{
    "Q1": {
        "AIT砸2億 買2豪宅 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國在台協會（AIT）在內湖辦事處新址正對面，買下知名豪宅20樓兩戶。\b\r\n（記者徐義平攝）〔記者徐義平／台北報導〕美國在台協會（ＡＩＴ）人員居住需求強勁，不斷在台置產，去年十、十一月合計砸下近十四億元在內湖、天母兩處買進住宅。根據地籍資料，ＡＩＴ在包下天母整棟預售案前，早在內湖辦事處新址正對面置產，以直接付逾二億元現金的方式，向建商買下內湖知名豪宅「文心ＡＩＴ」二十樓兩戶，下班只要過馬路就可以到家，住家還可俯瞰ＡＩＴ全貌，也讓ＡＩＴ官員真的住在「ＡＩＴ」裡頭。就在內湖新址正對面根據地籍資料，ＡＩＴ在十月初買進二十樓兩戶豪宅，十一月完成移轉登記。其中一戶坪數約一○七．八一坪（包括三車位、二十六．一五坪），另一戶坪數約一一○．九二坪，此戶則沒有車位。內政部實價網已揭露該豪宅逾百筆實價，去年五月二十樓其他戶的實價資訊，有一戶約一三九．一九坪（包括三車位、約二十六．一六坪），總價近一．二五億元，另一戶約一○七．八一坪（包括三車位、約二十八．二六坪），總價為八三○三萬餘元。以此兩筆實價為依據推估，ＡＩＴ買下兩戶的總價應該超過二億元。買下兩戶豪宅後，相隔僅一個多月，ＡＩＴ又以十一．六億元現金，向上市建商新美齊買下「新美齊天母」整個預售案，該預售案基地面積約三○二．五坪，預計興建地上十二層、地下三層的住宅大樓，規劃採一層一戶，總樓地板面積將超過千坪，預計明年第三季可完工交屋。因此，ＡＩＴ光是去年十、十一月，便砸近十四億元在台置產。房產業者分析，ＡＩＴ買下內湖豪宅，應是讓高層主管能夠就近居住，天母預售案則是符合多數員工的家庭需求，也就是住在天母美國學校附近。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    《TAIPEI TIMES》 CECC shares long-weekend gui…                                    \n                    《TAIPEI TIMES》 NSB outlines Wuhan intellige…                                    \n                    《TAIPEI TIMES》 Rail police killer accused a…                                    \n                    《TAIPEI TIMES》 Chungshan Institute employee…                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "新美齊Jade 12 信義計畫面山隱居豪邸 ": "信義計畫區，這個仍不斷讓世人有驚豔之舉的國際舞台，年年都有嶄新的風采；尤其最近進入信義計畫2.0階段，不僅去年有「南山廣場」的揭幕，今年更有46層「Taipei Sky Tower」與52層「富邦信義A25企業總部」，2棟摩天大樓不久未來即將現身；「Taipei Sky Tower」亦計劃引進美國凱悅集團最頂級的「柏悅Park Hyatt」與設計型潮牌飯店「安達仕Andaz」兩大超五星級品牌酒店，且「遠百第五代店」也即將進駐，讓這個最具奢華指標的領域更加繽紛多姿，本區的超豪宅群也千篇一律的以對坐台北101為基本訴求；然而就在信義計畫的象山前，由新美齊集團所打造的「新美齊Jade 12」（www.thejade.com.tw），卻邀請喜歡山林寧靜的同好一起來「面山隱居」，成功創造了全台唯一的特殊性與話題性，吸引許多離不開都會時尚，又喜歡自然系生活的富豪目光。「新美齊Jade 12」從外觀立面、公設景觀到平面空間，所有的設計、用料、選材，由內而外全部由建築美學大師李天鐸親自打造，是大師口中最能實現他建築夢想的作品。SC鋼骨構造深入1,500萬年前的象山岩盤，將抗震係數強化到超越法規的六級；全棟外觀由特選的石材「七彩玉」打造，金屬鋁包板更要求執行業界唯一的6道烤漆，咖啡色格柵配合日照型態高低深淺的呈現，讓建築更貼近自然；入口拱門則以鑽戒戒台為靈感，以帶顏色線條的陶烤玻璃呈現宛如LV東京代官山總部的時尚魅力。不臨馬路、全面向山的設計，讓居住者長期處在只有40分貝左右的山林環境；大廳放送六星級飯店式香氛系統與迷人的輕音樂，一回家就讓身心全面有感；頂樓無邊際雲天秘境泳池，天天壯遊如電影般的史詩級絕美山景；戶戶錯層大陽台除了能享受自然形成的高鮮氧，大量的綠色視野更能平衡現代3C商品產生的藍光效應，深雨遮開窗則有效阻絕陽光帶來的光熱傷害；加上超越業界的8年防水保固與15年結構保固，連使用建材都提供2年使用保固，在奢華世界中以大自然的慢板氣韻，品味全球最高質感的生活方式。地址：台北市信義路五段150巷12號，洽詢電話：（02）2799-1828。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新美齊：子公司凱銳光電第七屆法人董監事名單 ": "公開資訊觀測站重大訊息公告(2442)新美齊-本公司代重要子公司凱銳光電公告第七屆董監事就任事宜1.發生變動日期:108/01/012.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人3.舊任者職稱、姓名及簡歷:法人董事：新美齊股份有限公司代表人:林傳凱；簡歷:凱銳光電(股)公司董事長法人董事：新美齊股份有限公司代表人:林傳捷；簡歷:新美齊(股)公司董事長法人董事：新美齊股份有限公司代表人:蔡仁晃；簡歷:凱銳光電(股)公司執行副總法人董事：新美齊股份有限公司代表人:溫泰皓；簡歷:凱銳光電(股)公司董事長特助法人董事：新美齊股份有限公司代表人:許坤城；簡歷:凱銳光電(股)公司董事法人監察人：盛凱開發股份有限公司代表人：許張義；簡歷:凱銳光電(股)公司監察人法人監察人：盛凱開發股份有限公司代表人：楊詠淳；簡歷:凱銳光電(股)公司監察人4.新任者職稱、姓名及簡歷:法人董事：凱銳控股股份有限公司代表人:林傳凱；簡歷:凱銳光電(股)公司董事長法人董事：凱銳控股股份有限公司代表人:林傳捷；簡歷:新美齊(股)公司董事長法人董事：凱銳控股股份有限公司代表人:蔡仁晃；簡歷:凱銳光電(股)公司董事法人董事：凱銳控股股份有限公司代表人:溫泰皓；簡歷:凱銳光電(股)公司董事法人董事：凱銳控股股份有限公司代表人:許坤城；簡歷:凱銳光電(股)公司董事法人監察人：凱銳控股股份有限公司代表人：許張義；簡歷:凱銳光電(股)公司監察人法人監察人：凱銳控股股份有限公司代表人：楊詠淳；簡歷:凱銳光電(股)公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:新任6.異動原因:股份轉換7.新任者選任時持股數:100%8.原任期（例xx/xx/xx ~ xx/xx/xx）:106/12/22~109/12/219.新任生效日期:108/01/0110.同任期董事變動比率:100%11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:100%13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:股份轉換後原董事當然解任，故改由其百分之百持股之母公司凱銳控股股份有限公司指派新屆董監事。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。",
        "◆台灣集中市場融資融券註記表 ": "",
        "【華冠投顧】明日補班但台股不開盤!倒數八個交易日...鎖定好股準備壓寶! ": "陳武傑 分析師武傑關注個股: 4991 環宇 KY、2442 新美齊、3661 世芯 KY、6533 晶心科、2327 國巨。台股盤勢分析:盤漲台北股市早盤小跌 - 7 點開出，儘管台積電全場平盤下遊走；但是在短衝客回流下，加權指數震盪走高，終場在大立光的大漲下，指數上漲 + 46 點作收，收在 9836 點，成交量 960 億。本周在期貨結算下，台北股市星期二提前『拉高結算』；雖然星期三小幅拉回，但整體來說… 台股還是『驚驚漲』格局。從 1/4 我們說腳踏實地…『破底翻』至今，『元月行情』並沒有結束的跡象；反而因為消息面多空交戰，讓散戶大軍依舊處於觀望。但是面對這樣的結構，從本周的盤勢內容來看… 顯示出黑手不希望指數漲太快；因此，展望封關前的台股，預估會是一個『盤漲』的結構。今天盤面上個股:強勢的個股有:\n6169 昱泉、4952 凌通、3406 玉晶光、5299 杰力、4919 新唐、8016 矽創… 等，有這些股票的投資朋友要留意後勢並小心操作!弱勢股方面:\n8104 錸寶、6462 神盾、6558 興能高、3615 安可、6488 環球晶、8436 大江… 等，還是要提醒大家小心謹慎操作與分配，規劃好自己的資金，留意自身的買賣點按紀律操作，以上均可留意這些族群、集團與題材股的買點與賣點，祝大家操作順利!※以上內容由華冠投顧 陳武傑分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "新美齊Jade12 面象山 擁270度景觀陽台 ": "自由時報APP看新聞又抽獎爆\n2019/02/16 04:30\n                                    文/記者朱語蕎                                goShare();\ngoShare();\n頂樓規劃15米無邊際泳池，徜徉森林之中。台北市信義計劃區旁難得有新建案，新成屋「新美齊Jade12」，緊鄰象山旁，距離信義計劃區僅5分鐘，擁有寬闊綠意景致，又不失時尚便利機能，全案由李天鐸操刀設計，戶戶270度景觀陽台面山而居，坪數規劃單純131坪，每坪開價150~180萬元，毛胚交屋。上市公司新美齊集團(股票代號：2442)推出的「新美齊Jade12」，位在信義路五段150巷，緊鄰象山自然保護區，開車5分鐘就可到信義計劃區，有新光三越新天地、微風百貨、威秀影城等時尚百貨聚落，讓豪宅嬌客們能同時享受綠意景致及便利機能。現場專案經理黃程裕表示，此案地理位置難得，建商董事長取得土地後，就決定保留其中一戶自住，因此每個規劃都以最高等級，且符合自住需求來設計，外觀及公設由李天鐸建築師操刀，建築正面包覆保有隱密性，面象山則有270度超大景觀陽台，享受戶外山景，並採降板設計可種植植栽樹木，玻璃圍牆與戶外無距離。1樓迎賓大廳放送六星級飯店使用的香氛系統，並採飯店式管理，交誼大廳凝聚窗外樹海，還有一處地火區可與好友們在此品酒聊天，相當放鬆。迎賓大廳採用時尚的黑色調，並放送6星級飯店使用香氛系統。戶戶享有270度景觀大陽台，面象山享受都市綠意。頂樓有無邊際凌空泳池，在家就能優游於新月日辰與森林之海中，迎車車道更以珠寶盒為概念，夜晚閃耀美麗光影。建築採SC鋼骨結構，單層單戶享有獨立梯廳，黃程裕說，此案外觀圓弧彷彿橫躺的鋼琴，不只美觀特別，也是考量風向導出，即便在頂樓，也不會有狂風亂吹的問題，小細節都相當用心。因地勢有些許坡度，1樓地勢較低，建築師利用不同大小石塊拼貼製作景觀牆。\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "新美齊「PARK 259」建案入帳 去年由虧轉盈每股稅前賺3.08元 ": "新美齊 (2442-TW) 持續鎖定雙北市推建案，去年 10 月因「PARK 259」建案認列入帳，獲利 5 億元，公司今 (19) 日公布去年 12 月自結稅前盈餘，達 2184 萬元，2018 年全年稅前盈餘 7.38 億元，較前年虧轉盈，每股稅前盈餘達 3.08 元。新美齊 2018 年全年營收為 60.4 億元，年增 2.14 倍，自結 2018 年全年稅前盈餘 7.38 億元，較 2017 年由虧轉盈，依該公司 23.97 億元股本計算，每股稅前盈餘達 3.08 元。新美齊去年 8 月取得天母新建案，獲美國在台協會 (AIT) 青睞，以 11.6 億元買下，新美齊估此預售案交易將獲利 1 億元。新美齊表示，未來在地產業務成長，將高於電子業務。雖然美國在台協會已搬遷到內湖新館，但為了在天母子女就學等生活機能考量，AIT 買下新美齊位於天母的整棟預售屋，計畫打造為 AIT 員工的宿舍，一改過去一慣採取的租賃方式，首度在台灣置產。除了天母新建預售案，新美齊目前還有包括台北市信義計畫區的豪宅成屋案，為自建自售品牌「新美齊 Jade 12」。新美齊預估，2018 年營建收入將高於電子事業，2019 年營收將持續成長，營收分布也仍將維持此態勢。",
        "CHARA WEN 魅力女人 盛放藝術之夜 ": "Sign Up For The Newsletter:\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\n在當代珠寶藝術領域具有指標性地位的CHARA WEN，創立至今不斷以珠寶藝術臻品為藏家「愛與喜悅的祝福」，並以每件作品中鑲飾的「心形紅寶石」作為品牌標幟，銘誌永恆不變的心意。此次CHARA WEN亦同此心，融匯跨界藝術，在會場中植出盛放的珠寶藝術花園、投射當代珠寶藝術思潮，以愛的藝術魔力，為對「The Art Party」以及台灣當代藝術博覽會帶來花團錦簇的美麗夜晚，為當代藝術盛事送上欣喜愉悅的「愛的禮物」藝術獻禮。新美齊建設夫人唐沁潔、川菱重工夫人陳孟妮等名媛佳麗，亦配戴CHARA WEN藝術珠寶蒞臨會場，展現CHARA WEN經典女性魅力，共襄藝術盛舉。川菱重工夫人陳孟妮一身黑衣，以綴滿亮片的披肩外套、大紅色蔻丹搭配CHARA WEN Art Deco經典系列黑白厘珠腕錶、流蘇厘珠耳環，整體造型至配件均以經典黑白色調為主軸，演繹出另一番時髦性格美學。 Art Deco經典系列黑白厘珠腕錶以黑瑪瑙為方形錶殼勾邊，精緻厘珠與方形白鑽堆砌成華美腕帶，以細緻優雅的鑲鑽面盤串連成一道幻夢般的綺麗旖旎，再以黑瑪瑙的溫潤色澤為此夢開一扇窗，令人窺見美麗夢境的角落。流蘇厘珠耳環整體造型設計，則呈現出具有建築立體感的經典Art Deco風格。方形白鑽與圓鑽、小厘珠交織，從黑瑪瑙與鑽石交疊構築成的半圓拱形流洩而下，幾何圖型的精彩運用，呈現出如同教堂穹頂藝術一般的美學層次，豐富的藝術層次與質感，在燈光下曳動璀燦的流光溢彩，引人佇足注目。CHARA WEN藉由精美的珠寶藝術，將擦身而過的目光停留在每個CHARA WEN經典女人的舉手投足之間，把現代都市女性低調奢華的魅力風貌，無論藝術知性或時髦優雅，都描繪成一道道深入人心的風景。新美齊建設夫人唐沁潔著一襲午夜藍飾鈕釦平口小禮服，搭配CHARA WEN經典系列繁星腕錶及耳環，圓形鈕釦鑲飾的禮服線條勾勒姣好身形，不僅更添窈窕，亦與禮服的平口剪裁相呼應，展現出都會名媛具有個性感的時尚特質。她所選配的CHARA WEN經典系列繁星腕錶及耳環，發揮了CHARA WEN擅長擷取自然之美的藝術手法，將錶殼作雪花狀鏤空設計，不規則灑落星子般鑲入白鑽，猶如一小片星空倒懸腕上，妝點出清新的知性氣息。星辰散落於面盤周圍，如同銀河中的星系一般，逐漸匯聚於白鑽鋪就的腕錶面盤，使繁星腕錶成為夜色中最明亮的恆星、人群中最耀眼的焦點。同系列的繁星耳環，以鏤空設計接續承載設計概念，卻加入部份星形鑲嵌，參差於單獨鑲入的白鑽之間，一如星空中有主有次的星斗，宛若裁下一小段星河繫上耳畔，CHARA WEN標幟性的心形紅寶石則掩於優美的耳後，以水滴狀垂墜的璀燦繁星包裹魅力女人心，展現無雙風華。\nEvents\n台北當代藝術博覽會\nCHARA WEN\n珠寶\nTHE ART PARTY\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nIn order to provide you with the best possible experience, this website uses cookies. For more information, please refer to our Privacy Policy.Javascript is disabled!common.-_please_enable_js",
        "國際咖大戶AIT為鄰 天母自在買氣夯 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n去年下半年AIT宣布斥資新台幣11.6億元在天母置產，消息一出，讓沉寂已久的天母豪宅區塊，再次沸騰，打破屬於在地客專屬的「封閉型房市」，買盤結構出現轉變，吸引台北市市中心資產大戶進場。受惠最大當屬AIT原意屬成屋全棟購買的「天母自在」，後續雖因要配合AIT資訊安全需求與戶型合併，導致工程繁複，加上鍾姓大地主直言「不缺錢」而決定自售，才讓AIT改買「天母自在」後方新美齊集團的三角基地重頭開始蓋。但著眼於未來AIT天母官舍主動線也要從首鋼開發「天母自在」旁的街道進出，讓不少自營商、外商看準「AIT宿舍就在隔壁」的治安、環境優勢，已購入準備入住。以中山北路為首的天母核心，一直以來就因為區域內有不少外國大使館、駐台辦事處構成獨樹一格的使館特區，加上美日外僑學校，洋溢著濃濃的異國風情的百貨賣場與巷弄風格店鋪，成為台北最國際級的世界地球村，精緻度絲毫不比信義計劃區或大安區遜色。首鋼開發「天母自在」擁有與AIT官舍同樣的地段環境優勢，包括台北美國學校與日僑學校就近就學，距離捷運石牌站車程約5分鐘，距離天母棒球場步行約10分鐘，座落在天母正核心精華區，加上挺過價格修正波段，新成屋房價來到CP值最高階段，吸引資產族跟著美國AIT選址眼光，挑準時機進場「天母自在」。「天母自在」在坪數格局規劃上因應目前兩代家庭，一代一戶的新共居建築趨勢，不少組買主一次買下兩戶，爸媽一戶、新婚成家子女一戶。單層雙併45坪三房的規劃，不論是自住、轉租還是未來脫手，都是進可攻退可守的置產王道坪數。181坪建地仍配有平面坡道車位，且3米6的室內規劃與4米3挑高門廳，在天母也屬少有規格，室內更善用格局與巧思創造大尺度客廳，落地窗景飽覽天母陽明山風光，衛浴皆開窗採光。開價每坪125～135萬元，停車位依樓層每個350～380萬不等。地址：台北市天母西路38巷7號、9號　洽詢電話：(02）2875-1168 工商時報 \n\n\t\t\t\t「遠雄北府苑」通用住宅  提供住戶友善、安全空間\t\t\t\n\n \n\n\t\t\t\t戴德梁行受託辦理北市南京東路頂級商圈中華開發大樓全棟商辦標售\t\t\t\n\n \n\n\t\t\t\t抗疫百日連四天０確診!遠雄THE ONE點亮為台灣加油\t\t\t\n\n \n\n\t\t\t\tGD綠裝修認證推廣新綠色力量 GD綠設計師以綠裝修  打造會呼吸的健康環境\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "老謝：新美齊奮力與大同集團劃清界線！ ": "謝金河焦點新聞2019-03-22 10:53綠能淨值變成負值，確定將下市，這個效應也衝擊整個大同集團旗下的子公司，尤其是財務狀況脆弱的華映及尚志，紛紛出現跌停，大股東不爭氣，骨牌效應愈演愈烈。也是出自大同林挺生家族成員的新美齊則是大動作嚴正澄清：「非屬大同集團之轉投資公司」！聲寶公司董事長陳盛沺日前來電，也希望我幫忙澄清一下。\r\n新美齊前身是美齊科技，是由林挺生媳婦溫靜如創辦，溫靜如是林家二房老二林鎭源的妻子，2003年林鎮源被迫交出華映董事長的位置，回到美齊與妻子共拼事業，林鎮源在華映董事長任內，一度幫華映創造EPS7元的佳績，對照今天的慘況，不勝令人傷感。 2010年美齊科技把顯示器及液晶電視代工業務賣給京東方，專心經營車用電子，2013年林鎮源大腸癌病逝，兩個兒子林傳捷與林傳凱共同打拼，美齊科技也改為新美齊，並且把重心轉向房地產。去年美國在台協會斥資11.6億元，就是買了新美齊天母，這筆交易讓新美齊賺了5億，去年全年盈利7.38億，表現相當不錯。\r\n沒有大同奧援，這兩個年輕兄弟共同打拼事業，值得大家給予鼓勵！ 2019-03-212019-03-192019-03-182020-01-16服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "謝金河：新美齊奮力與大同集團劃清界線！ ": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2019-03-22作者: 謝金河▲新美齊前身是美齊科技，是由林挺生媳婦溫靜如創辦。（圖／翻攝自新美齊股份有限公司臉書）綠能淨值變成負值，確定將下市，這個效應也衝擊整個大同集團旗下的子公司，尤其是財務狀況脆弱的華映及尚志，紛紛出現跌停，大股東不爭氣，骨牌效應愈演愈烈。也是出自大同林挺生家族成員的新美齊則是大動作嚴正澄清：「非屬大同集團之轉投資公司」！聲寶公司董事長陳盛沺日前來電，也希望我幫忙澄清一下。新美齊前身是美齊科技，是由林挺生媳婦溫靜如創辦，溫靜如是林家二房老二林鎭源的妻子，2003年林鎮源被迫交出華映董事長的位置，回到美齊與妻子共拼事業，林鎮源在華映董事長任內，一度幫華映創造EPS7元的佳績，對照今天的慘況，不勝令人傷感。2010年美齊科技把顯示器及液晶電視代工業務賣給京東方，專心經營車用電子，2013年林鎮源大腸癌病逝，兩個兒子林傳捷與林傳凱共同打拼，美齊科技也改為新美齊，並且把重心轉向房地產。去年美國在台協會斥資11.6億元，就是買了新美齊天母，這筆交易讓新美齊賺了5億，去年全年盈利7.38億，表現相當不錯。沒有大同奧援，這兩個年輕兄弟共同打拼事業，值得大家給予鼓勵！關鍵字 :\n                      謝金河、大同、林挺生、新美齊、聲寶、房地產、京東方、溫靜如\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊"
    },
    "Q2": {
        "實價揭露！套房月租5~6萬元，你租嗎？": "超前部署 金控、壽險落腳台中..2020-05-01恢復成長 520房市推案量挑戰24..2020-04-30台屋業績 4月七都交易量「月增..2020-04-30信義業績 4月交易量「月持平，..2020-04-30永慶業績！4月交易量「月縮11..2020-04-30中信業績 4月「北部量縮、中南..2020-04-30九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "豪宅「琢白」最新揭露 中低樓層單價199.9萬元 ": "自由時報APP看新聞又抽獎爆\n2019/06/07 13:05\n                                    文/記者葉思含                                goShare();\ngoShare();\n信義計劃區指標豪宅案「琢白」有新實價揭露，8、9樓戶別預售成交每坪199.9萬元。根據最新實價揭露資料顯示，信義計劃區指標豪宅案「琢白」有新實價揭露，8、9樓戶別預售成交每坪199.9萬元，中低樓層接近每坪200萬元，另外捷運東門站的商務住宅「新美齊PARK 259」也有多筆實價租金紀錄，甚至有16坪套房月租5萬元的租金紀錄。信義房屋不動產企研室專案經理曾敬德表示，隨這幾棟預售豪宅逐漸完工後，可以看到預售時的成交價格，該社區中低樓層每坪約200萬元，中間樓層每坪210萬元左右，主要是反應樓層戶別不同的價差，加上購買時間較早因此單價接近每坪200萬元。另外，捷運東門站的永康商圈，前幾年預售熱賣的「新美齊PARK 259」訴求飯店式管理的經營模式，根據實價租金揭露資料顯示，16~18坪的套房租金普遍在4.2~5.3萬元之間，4月成交一筆高樓層的租金套房月租4.5萬元，單坪租金高達3339元，已經直逼北市A辦的租金行情。曾敬德表示，通常這類月租金4萬元以上的商務套房，能夠拉高租金主要是因為建商打造飯店住宅的質感，並提供完整的專屬居家服務，租商務住宅就像長租飯店一樣，並有專人打理日常所需並提供清潔等服務，但相對租金水準就會比起周邊一般套房甚至是3房的租金還高，因此這類高端的商務住宅主要的租客並非本地客，主要還是以外商公司的主管、外派人員甚至是少數的華僑為主。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "台積電除權息大秀登場　挑戰快速填息新紀錄 ": "\n▲ 台積電108年度股東會。（圖／記者周康玉攝）記者姚惠茹／台北報導台積電（2330）今（24）日除權息登場，每股配發8元現金股利，影響加權指數蒸發69.3點，市值減少2,074億元，法人指出，台積電近三年不僅現金股利越發越高，而且填息速度不斷刷新紀錄，約3~32天之間。今早盤以平盤開出，隨即在漲幅0.2％附近震盪，邁向填息之路。台積電今年配發8元現金股利，回顧近年股利政策逐年增高，從2009年到2013年之間的3元，接著在2014年發出4.5元，2015年到2017年更是分別發出6元、7元、8元，而且填息速度驚人，2016年只花3天完成填息，2017年花32天，去年則是只有20天。今年大環境受到中美貿易戰加劇，以及本週G20川習會的影響，台積電21日收248.5元，今以除息參考價240.5元展開填息，接下來即將進入第3季旺季，還有第4季也要發股利的支撐，市場高度關注台積電今年填息速度能否再度挑戰新紀錄。台積電今天將先配發8元現金股息，董事會已核准今年第1季每股現金股息2元，預計第4季發放，台積電股東今年每股共可獲得10元現金股息，同時台積電承諾維持穩定的股利政策，明年起將每季發放現金股息，全年不會低於今年整年的10元水準。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台股今（24）日受到台積電（2330）除息影響，開盤下跌69點，以10,734點開出，最低一度跌至10,695點，終場收在10,779點，下跌24點、跌幅0.23%，成交量新台幣966億元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "連衛生紙都備齊　北市小豪宅月租等同2新鮮人月薪 ": "▲新美齊PARK 259套房。（圖／翻攝自Park 259 Serviced Apartments臉書專頁）記者詹宜軒／台北報導單月單坪最貴租金逼近3400元，不到14坪的空間，總月租金就上看4.7萬元，等同逼近2個社會新鮮人的月薪。根據實價揭露，號稱全台北市最頂級的酒店式公寓套房「PARK 259」，目前共計59筆租金揭露，月租單價在2208~3397元間。標榜拎一卡皮箱就可入住，就連衛生紙都幫房客準備好的管家服務，讓人驚呼「有錢真是萬能」。根據實價揭露，號稱全台北市最頂級的酒店式公寓「PARK 259」，自去年1月至今，共計59筆租金交易揭露。其中，總租金最高的物件，為11樓、坪數36坪，2房2廳2衛的物件，月租總價11萬元；而租金單價最高的物件，則是去年12月，位於8樓、總面積不到14坪的物件，另外，今年4月租出的13.5坪套房，月租單價皆逼近3400元。信義房屋不動產企研室專案經理曾敬德表示，「PARK 259」，訴求飯店式管理的經營模式，16~18坪的套房月租金，普遍在4.2~5.3萬元之間，其中，單坪租金逼近3400元，根本已經直逼北市A辦的租金行情。曾敬德表示，通常這類月租金4萬元以上的商務套房，能夠拉高租金主要是因為建商打造飯店住宅的質感，並提供完整的專屬居家服務，租商務住宅就像長租飯店一樣，並有專人打理日常所需、並提供清潔等服務，但相對租金水準就會比起周邊一般套房，甚至是3房的租金還高，因此這類高端的商務住宅主要的租客並非本地客，主要還是以外商公司的主管、外派人員甚至是少數的華僑為主。關鍵字：實價登錄﹑park259﹑新美齊﹑租金﹑單價﹑酒店式公寓﹑信義房屋※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。3小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。4小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」4小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。6小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。6小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」7小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？8小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？8小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。8小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」9小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《集中市場》鴻家軍硬撐漲1點，三大法人買超145.45億元": "【時報-台北電】台股集中市場今日開盤在鴻海 (2317) 喊衝、台積電 (2330) 助攻之下，以 10714.68點開出、大漲73.64點，一舉突破10700關，隨後鴻海多頭挾業績題材大噴發，激勵鴻準 (2354) 、GIS-KY (6456) 、京鼎 (3413) 、乙盛-KY (5243) 等鴻家軍攜手攻高，拉抬其他電子族群指數飆漲7.02%，大盤指數隨之衝上10735.07點，惟股王大立光 (3008) 接近午盤股價翻黑走弱，引發台積電調節賣壓跟隨現蹤，集中市場漲幅急速收斂，更一度翻黑探至10642.62點，終場收10642.63點，小漲1.59點，總成交值放大至1530.57億元。今日外資(不含外資自營商)買超93.067億元，投信買超9.1233億元，自營商買超43.2668億元，三大法人買超145.45億元。今日集中市場十大漲幅個股為。玉晶光 (3406) 漲9.99%、泰碩 (3338) 漲9.97%、星通 (3025) 漲9.94%、鴻海 (2317) 漲9.93%、悅城 (6405) 漲9.87%、偉聯 (9912) 漲9.85%、和鑫 (3049) 漲9.81%、新美齊 (2442) 漲9.76%、盛達 (3027) 漲9.63%、欣興 (3037) 漲9.12%。鴻海去年第4季財報創佳績，拉升去年每股純益達8.03元，外資展望翻多、調高目標價及評等，激勵今日股價收漲停80.8元，成交量同步放大至16.8萬餘張，市值飆破1.12兆元，擠下台塑化 (6505) 奪回市值后座。玉晶光看好手機搭載多鏡頭及車載應用等發展趨勢，將斥資18.82億元擴產，另外，外資在3月最後一周累計買超逾1千張，今人氣再升溫，股價收漲停396.5元。天風國際證券分析師郭明錤指出，iPhone新機將採用雙向無線充電，點名PCB大廠華通 (2313) 、欣興等受益，激勵華通今爆出10萬餘張大量、收漲6.75%，欣興爆出9.2萬餘張大量、收漲9.12%。5日RSI為70.41，10日RSI為68.14。9日K值為67.85，9日D值為69.34。20日乖離率為1.75。分析師表示，台股今日開高走低，由技術面觀察，台股日K棒有一個長黑棒，短線反彈空間受到限制，壓力區仍看10000~12000點之間，未來走勢恐怕更為震盪。清明假期即將來臨，多頭縮手觀望，外加台股短線漲多，上檔壓力不輕，操作上不宜躁進追高，伺機逢低部局為宜。（編輯整理：李慧蘭）",
        "〈房產〉實價登錄最新揭露「琢白」中低樓層每坪199.9萬元 ": "根據最新實價揭露資料顯示，台北新信義計畫區指標豪宅案「琢白」有新實價揭露，8、9 樓戶別預售成交每坪 199.9 萬元，中低樓層接近每坪 200 萬元，另外捷運東門站商務住宅「新美齊 PARK 259」也有多筆實價租金紀錄，甚至有 16 坪套房月租 5 萬元的租金行情。信義房屋 (9940-TW) 不動產企研室專案經理曾敬德表示，隨這幾棟預售豪宅逐漸完工後，就可看到預售時的成交價格，該社區中低樓層每坪約 200 萬元，中間樓層每坪 210 萬元左右，主要是反應樓層戶別不同的價差，加上購買時間較早因此單價接近每坪 200 萬元。另外捷運東門站的永康商圈，新美齊 (2442-TW) 前幾年預售熱賣的「新美齊 PARK 259」，訴求飯店式管理的經營模式，根據實價租金揭露資料顯示，16-18 坪的套房租金普遍在 4.2-5.3 萬元之間，4 月成交一筆高樓層的租金套房月租 4.5 萬元，單坪租金高達 3339 元，已經直逼北市 A 辦的租金行情。曾敬德表示，通常這類月租金 4 萬元以上的商務套房，能夠拉高租金主要是因為建商打造飯店住宅的質感，並提供完整的專屬居家服務，租商務住宅就像長租飯店一樣，並有專人打理日常所需並提供清潔等服務，但相對租金水準就會比起周邊一般套房甚至是三房的租金還高，因此這類高端的商務住宅主要的租客並非本地客，主要還是以外商公司的主管、外派人員甚至是少數的華僑為主。長期以來台灣高端租賃市場並不強，屬於很小眾的市場，以前有中山區有日商聚集，歐美系的商務客層可能集中在敦化南北路、信義計劃區周邊。 ",
        "《電腦設備》林傳捷：拚2021新美齊、凱銳投控切割分別上市櫃 ": "顯示器廠新美齊(2442)今日舉行股東會，董事長林傳捷指出，集團分為新美齊及凱銳投控，新美齊將以房地產為主，凱銳投控旗下將控有綠能、汽車、光電，預期2020年底提出分割，力拚在2021年初完成分別上市櫃。林傳捷指出，依整體情形來看，今年度集團營收及獲利表現可望優於去年，房地產方面，新北市三重「新美齊匯」下半年將交屋入帳，綠能方面已經開始獲利，汽車方面，去年處分NEXTBASE商標權首季入帳，下半年又將進入銷售旺季，集團整體營運成績樂觀以待。新美齊今年入帳來源主要為下半年完工交屋新北市三重「新美齊匯」，總銷約4.5億元，以及信義計畫區成屋案「新美齊Jade 12」的銷售。至於在推案方面，計畫在年底推出中山堂旁的建地，新美齊可分回的總銷約落在9~10億元，明年度推案目前暫定是天母AIT對面附近基地面積約400坪的個案。未來集團持續鎖定雙北市地區持續推案。林傳捷表示，凱銳投控旗下的汽車業務今年銷售目標定在20~22億元，由於首季有出售商標權的金額入帳，獲利將是年度高峰，不過，下半年銷售旺季來臨，預期將會迎來營收的高峰期。至於在綠能方面，發展太陽能僅兩年，目前已接到台糖的標案4.5MW，也處於獲利的狀態，受限人力，短期每年接案目標暫訂10MW。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "7年級董座不背大同後代包袱　推案強攻平民風 ": "▲新美齊股東會，由董事長林傳捷（中）親自主持。（圖／記者詹宜軒攝）記者詹宜軒／台北報導成功轉型，由大同集團第四代所帶領的新美齊（2442），今日舉辦股東會，該公司在2017年宣布為「新美齊集團建築品牌元年」後，去年在「PARK 259」、「JADE 12」等案交屋貢獻下，總營收成績達到61.3億元，其中有約52%，為營建收入，整體營收更創下9年高峰。面對大同集團近期紛擾，新美齊董事長林傳捷透露：「我們是獨立的體系，也沒有任何交叉持股的行為。營運自然不受任何影響」新美齊目前成屋案包括「PARK 259」、「JADE 12」等案，前案自去年完工交屋，並順利入帳，全案並為新美齊物業管理所執行之代租代管案例，估計2019年起可繼續貢獻營收獲利，另外有餘屋部分，則預計明年總統大選過後再行銷售。後案基地位於信義區，為地上13樓、規劃1層1戶、坪數131坪的豪宅案，自去年開始公開銷售，目前已售5成。該公司在林傳捷的規劃之下，至少未來3年內，每年皆有個案完工入帳，今年興建中個案、三重區「新美齊匯」，規劃地上12樓、坪數25~45坪產品，全案在2017年預售並接近完銷，預計今年9月可取得使照，若交屋順利，將可貢獻營收約4.5億元。而去年還在搭建接待中心，就整棟銷售給AIT美國在台協會的天母案，預計明年9月取得使照、11月可交屋入帳，該案公司總銷金額為11.6億元，新美齊占35%、約4.06億元。林傳捷透露，該基地對面還有一塊約接近400坪的土地在整合中，預計將推出地上14樓、坪數40~45坪的個案，最快明年進場銷售。另外，新美齊整合中的中正區中山堂周圍都更案，現正申請危老容積獎勵，該地塊更因買下「隆記菜飯」，聲名大噪，林傳捷說：「但此案由於中山堂已被核定為古蹟，因此建照取得還需要一點時間，希望最快今年底可以公開銷售。」林傳捷認為：「適逢總統大選，勢必會消耗掉許多不必要的能量，尤其我們的建案規模不大，多在建地上搭建接待中心來銷售，銷售期若拉長，也會影響工進。所以我們選擇避開大選推案。」另外，新美齊持續獵地，瞄準捷運站周邊、具交通機能，或是市區精華土地，產品規劃則以2~3房為主力。關鍵字：大同﹑新美齊﹑林傳捷﹑park259﹑jade12﹑三重﹑城中﹑營收﹑天母※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。3小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。4小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」4小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。6小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。6小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」7小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？8小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？8小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。8小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」9小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "新美齊:公告本公司董事會決議增資配股暨現金股利配發相關事宜 ": "第14款1.董事會、股東會決議或公司決定日期:108/06/262.除權、息類別（請填入「除權」、「除息」或「除權息」）:除權息3.發放股利種類及金額:(1)股票股利：每股無償配發新台幣1.0036926196元，計新台幣239,740,350元；(普通股股票股利23,184,547股，私募普通股股票股利789,488股)。(2)現金股利：每股無償配發新台幣0.501846288元，計新台幣119,870,170元。4.除權（息）交易日:108/07/225.最後過戶日:108/07/236.停止過戶起始日期:108/07/247.停止過戶截止日期:108/07/288.除權（息）基準日:108/07/289.其他應敘明事項:(1)如若因欲買回本公司股份、庫藏股轉讓或註銷、員工認股權憑證行使認股權或轉換公司債轉換成普通股、限制員工權利新股(依限制員工權利新股發行辦法未達既得條件前無分配原股東配股配息權利)等因素，致影響流通在外股數致股東配股配息率發生變動等相關事宜，授權董事長全權調整之。(2)現金股利發放日及增資股票發放擬訂為同一天委由本公司股務代理機構「中國信託商業銀行代理部」代為發放；如因法令或實務等因素需變更增資股票發放日時，擬一併變更現金股利發放日，並授權董事長調整之。",
        "新美齊Jade12 信義計畫藏品級豪宅倒數": "工商時報【文╱鄭啟明】「新美齊Jade 12」以「信義計畫區裡的陽明山豪宅」的定位，266坪基地位於台北市信義路五段150巷12號，由豪宅大師李天鐸規劃，大陸工程營造，採SC鋼骨造結構，地上13層、地下 3層，全案規劃12戶，一層一戶單戶131坪，每坪造價高達40餘萬，僅次於「陶朱隱園」、「信義聯勤」，每坪開價150-160萬，換算每戶要價2億元左右。「新美齊Jade 12」建築透過面山開窗設計與象山自然環境形成微氣候調節，同時藉由錯層陽台，巧妙收攬層疊蒼翠的綠海入室。在公設上，一樓迎賓大廳放送飯店式香氛系統，搭配放馳爵士等輕音樂，交誼廳挑高6米，頂樓無邊際泳池，戶戶落地窗設計，大陽台景觀等，營造全球最高質感的住居生活。值得一提的是，「新美齊Jade 12」是信義計畫區極少數開發商業主就自住在裡面的豪宅，除新美齊董座預留2戶自住外，已購客除原信義區豪宅客外，更吸引敦化北路、仁愛路、大安森林公園豪宅客青睞，最後幾戶可售戶已幾乎被國內知名上市櫃企業主競相預約滿額，據悉多是為了第二代、第三代置產，在國際金融局勢變局下，資金回台重新布局資產避險的大趨勢下，預料近期內可望完銷。新美齊董事長林傳捷自豪表示，「新美齊Jade 12」是信義計畫區內「最有氣質的頂級地產項目」，也是集團在豪宅產品線的旗艦級作品，近距離擁有象山綠海秘境的無價窗景，是櫛比鱗次的信義計畫區豪宅無法擁有的優勢。",
        "新美齊林傳傑：營收創9年高峰 續推北市精品宅 ": "自由時報APP看新聞又抽獎爆\n2019/05/29 12:07\n                                    文/記者葉思含                                goShare();\ngoShare();\n新美齊董事長林傳傑表示，「Park259」、「新美齊匯」皆於預售創近完銷佳績。新美齊(2442)今日召開股東常會，新美齊董事長林傳傑表示，「Park259」、「新美齊匯」皆於預售創近完銷佳績，「Park259」也如期入帳，去年營建營收為32億1067萬，佔公司比例達52.39%，加上其他車用電子影音、租賃管理收入等，新美齊全年營收達61億2793萬元，較前一年度成長達218.91%，也創下9年高峰。 新美齊目前成屋案包括「PARK 259」、「JADE 12」等，皆為處台北市精華區，「PARK 259」去年完工交屋並順利入帳，信義區百坪豪宅案「JADE 12」則銷售5成。至於餘屋部分，由於總統大選恐影響房市銷況，目前推案銷售腳步將放緩，預計明年總統大選過後再行銷售。 林傳傑透露，未來新美齊未來3年，每年皆有個案完工入帳，今年興建中個案有三重「新美齊匯」，預計今年Q3取得使用執照，若交屋順利將可貢獻營收約4.5億，而接待中心搭建中即被AIT全棟買下的天母案，總銷約11.6億，周邊也還有土地整合中，預計明年進場銷售，將持續在市中心推出精品宅。 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "超帥董座林傳捷領軍　新美齊賺8.7億": "更新：內文、動新聞近年積極投資營建開發的新美齊集團今辦股東常會，其集團建案信義區「JADE12」、中正區「PARK 259」已陸續交屋認列，今日宣布年全年稅後盈餘8.74億元，已較前年虧轉盈。新美齊集團董事長林傳捷表示，受總統大選影響，目前餘屋銷售、推案部分將放緩腳步，由於旗下凱銳光電營收持續上揚，待凱銳獨立掛牌前，短期內集團不會有大幅度調整。 主持股東會的，是新美齊董事長林傳捷，今年36歲，已婚，是大同集團第三代。曾在美國加州大學求學，經常飛世界各地考察建築與飯店，十分講求美學，一直想把國外高端物業的，優質居住經驗帶回台灣。位在象山旁的信義區豪宅「新美齊Jade 12」，就是由林傳捷親力親為，也是新美齊跨足建設事業的，第一件完工品。樓高13樓、一層一戶、每戶約131坪，銷況已銷售5成，林傳捷自己就包下頂樓的12、13樓當私宅。新美齊目前成屋與規劃中的共有六大案，包括信義區豪宅「JADE12」、中正區「PARK 259」、三重「新美齊匯」、「士林區天母段A、B案以及中正區城中段」；其中信義區豪宅「JADE12」、中正區「PARK 259」已成屋，前年交屋後已陸續認列收益；三重「新美齊匯」則在推出三個月內銷售一空；「士林區天母段A案已受AIT青睞完銷；士林區天母段B案以及中正區城中段仍在規劃當中。 中正區「PARK 259」為三併式建築，其中2棟為14樓高、另棟則為11樓高，三棟共149戶、規劃13～48坪房型，目前僅剩個位數戶數尚未完銷。新美琪指出，兩案在107年交屋後已陸續認列收益，其中「PARK 259」售後代租代管將持續為新美齊帶來收益。 另外，為新美齊帶來3個月完銷佳績的三重「新美齊匯」規劃24~45坪、2~3房產品，預計9月取得使照、年底完工交屋；「士林區天母段A案」則去年剛推出就受美國AIT青睞完銷；目前新美齊未來推案還有「士林區天母段B案以及中正區城中段」共兩大案，擔心總統大選影響房市，林傳捷說，將放緩推案腳步、待明年進行。 位於中山北路六段405巷內的「天母段A案」去年8月已取得建照，受美國在台協會(AIT)青睞，斥資11.6億元買下，該筆交易將獲利1億元，新美齊表示，該案預計109年取得使照、11月交屋入帳；承接A案完銷氣勢，持續推出「天母段B案」，該案位於A案對面，將規劃地上14層、40~45坪住宅，預計109年可取得建照並公開銷售、112年完工入帳。 另外，「中正區城中段開發案」將興建地上15層、規劃11~23坪住宅，目前正在申請危老獎勵，林傳捷表示，因該基地鄰近剛被列入文化古蹟的「中山堂」，全案同時於文化部審議中，預計今年取得建照並銷售，109年動工、111年完工入帳。 擔心總統選戰影響，林傳捷說，若在此時開賣有可能延長銷售期，若5個月內可完銷的案子將遞延到10個月，所以推案腳步放緩；而餘屋部分也決定暫緩銷售，待整體房市回溫將再度釋出。（陳韋帆／台北報導）出版時間 12:24更新時間 21:42一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信「來去總統府住一晚」惹議　文總：觀光行銷體驗非營利性質倒地前還在保護學生　南迴「體操之父」董恆毅訓練時意外身亡燈光吃球形成二壘打　1局統一1比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...趕連假首日申報所得稅　國稅局築防疫牆今天是所得稅結算申報首日，又是五一勞動節連假第一天，許多民眾今天趕到各地國稅局分局申報。中區國稅局彰化分局為避免成防疫破...【殺警判無罪】全台關押2000精障犯　司法精神病院仍紙上談兵目前全國受刑人有2000多位精神病患，監護處分與強制治療的受處分人則近300人，行政院在2018年拋出成立「司法精神病院...【殺警判無罪】他因迷戀女星刺殺雷根判無罪　在司法精神病院治療35年受精神疾病影響而殺人判無罪的案例，在國外並不陌生，但是當「凶手」變「病人」，國內必須進入精神院所監護(治療)5年，國外則...「南寧羅志祥」受牽連　開直播被狂罵渣男周揚青日前在微博以千字文宣告與羅志祥（小豬）9年情斷，她更以前女友身分揭露他私生活有「專門聊妹手機」、「多人運動」、並「...【Law Talk】精神病成殺人免死金牌？　律師解關鍵原因【編者按】《蘋果新聞網》進入會員新世代，為回饋壹會員支持，節目源源不絕推出。台灣《果燃台》推出以Video Talk形式...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮強拉走路，...不提台灣　聯合國秘書長讚南韓對抗疫情「超成功」台灣抗疫成績獲得全世界稱讚，但世界衛生組織（WHO）和其所屬的聯合國（UN）卻是有意無意地避談台灣好表現。聯合國秘書長古...林靖凱屢展現優異守備　有機會成獅隊未來10年不動二壘獅隊19歲二壘手林靖凱從開季至今，屢屢在二壘防區展現美技守備，也是目前4隊所有先發二壘手中，唯一沒有發生過失誤的球員，他...美國疫情斷片源　總太國賓影城開幕無期台中品牌建商、總太地產踏出推案舒適圈，狠砸近1.6億元，標下中市南區忠孝路的70年地上權案，首案更找來過去從未在中台灣設...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Video Talk】直擊！國稅局...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "新美齊:代子公司凱銳光電股份有限公司公告減資變更登記完成 ": "第36款1.主管機關核准減資日期:108/04/302.辦理資本變更登記完成日期:108/04/303.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)減資前-實收資本額為新台幣417,520,000元，股數為41,752,000股，   每股淨值12.26元(依108年第一季自結淨值核算)(2)減資後-實收資本額為新台幣280,000,000元，股數為28,000,000股，   每股淨值13.37元(依108年第一季自結淨值核算)4.預計換股作業計畫:不適用5.預計減資新股上市後之上市普通股股數:不適用6.預計減資新股上市後之上市普通股股數占已發行普通股比率 （減資後上市普通股股數/減資後已發行普通股股數）:不適用7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低  之因應措施:不適用8.其他應敘明事項:獲台北市政府核准減資變更登記許可函文，特此公告。",
        "新美齊:代重要子公司凱銳控股(股)公告減資案 ": "第11款1.董事會決議日期:108/05/292.減資基準日:108/06/033.減資換發股票作業計畫:(1)減資前實收資本額835,040,000元，每股面額10元，已發行普通股83,504,000股，減資比例32.5732899%，依減資基準日股東名簿記載股份，每仟股減少325.732899股，即每仟股預計換發凱銳控股(股)公司674.267101股，減資換發凱銳控股(股)公司不足一股之畸零股，依每股面額10元折付現金（抵繳集保劃撥費用或無實體登錄費用）計算至元為止，元以下全數捨去，計算不足一股之畸零股授權董事長洽特定人以面額認購之。減資換發後本公司實收資本額563,040,000元，每股面額10元，計發行56,304,000股。(2)本次減資依公司法第168條第2項規定，擬以現金以外財產即凱銳光電(股)公司普通股計16,000,000股退還股款，價值每股新台幣17元，係依據致遠國際財務顧問股份有限公司出具之「股權價值評估分析報告」，上述以凱銳光電(股)公司股份作為退還股款之計算,依減資基準日股東名冊記載股份，減少每仟股凱銳控股(股)公司股份，將以凱銳光電(股)公司股份588.235294股發放予股東，作為抵充數額退還股款。(3) 至徵詢截止日止，不同意以現金以外財產即凱銳光電(股)公司股份，作為抵繳應退還減資股款之股東，合計持有凱銳控股(股)公司股份53,968股，依比例計算原應以凱銳光電(股)公司股份合計10,337股，按每股價值新台幣17元計算後175,729元，加計計算凱銳光電(股)公司不足一股之畸零股數3股之畸零股款計59元，合計175,788元現金作為退還股款。上述退還股款金額，依減資基準日股東名簿各股東持有股數，依比例計算出凱銳光電(股)公司股份至股為止，股以下全數捨去，不足一股之畸零股數，依每股價值17元計算畸零股款至元為止，元以下全數捨去。扣除不同意股東數額後，本次減資將依公司法第168條規定以凱銳光電(股)公司股份15,989,660股(抵充數額為271,824,212元)退還股款。依以現金175,788元及以凱銳光電(股)公司股份抵充數額271,824,212元，合計退還股款272,000,000元，共計銷除本公司股份27,200,000股。4.換發股票基準日:108/06/035.停止過戶起始日期:108/05/306.停止過戶截止日期:108/06/037.減資後新股權利義務:與原普通股權利義務相同8.新股預計上市日:NA9.預計減資新股上市後之上市普通股股數:不適用10.預計減資新股上市後之上市普通股股數占已發行普通股比率 （減資後上市普通股股數/減資後已發行普通股股數）:不適用11.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，  請說明股權流通性偏低之因應措施:不適用12.其他應敘明事項:本案於108/03/13董事會通過，並於108/05/29股東會通過授權董事長訂定減資基準日。",
        "新美齊Park259 商務住宅租金直逼台北A辦 ": "據最新實價登錄顯示，日前完工、捷運東門站商務住宅「新美齊Park259」近日有約50筆實價租金揭露，約有十筆租金單價超過每坪單3,000元，一間13.8坪的套房能租到4.7萬元，每坪租金單價3,397元，已經直逼台北市A辦的租金行情。台北市商務住宅最高單價為「新光信義傑仕堡」，過去即曾有每坪4,000元以上的租金記錄。而位永康商圈「新美齊Park259」，訴求飯店式管理的經營模式，實價租金揭露資料顯示，16～18坪的套房租金普遍在4.2～5.3萬元之間，今年4月也有租金單價3,339元的套房出租。信義房屋企研室專案經理曾敬德表示，通常這類月租金4萬元以上的商務套房，因建商打造飯店住宅質感，並提供完整的專屬居家服務，租商務住宅就像長租飯店一樣，並有專人打理日常所需並提供清潔等服務，租金水準比起周邊一般套房、甚至三房的租金還高。曾敬德表示，長期以來台灣高端租賃市場並不強，高端的商務住宅主要的租客並非本地客，主要仍以外商公司的主管、外派人員甚至是少數的華僑為主，屬極小眾的市場，日商多聚集中山區，歐美商務客層可能集中在敦化南北路、信義計劃區周邊。此外，信義計劃區豪宅「琢白」也有新的實價揭露，屬中低樓層的8、9樓戶別預售成交站穩200萬元，總價各為約2.98億元，曾敬德表示，目前已揭露戶別中，13、14樓單價約每坪210萬元，反應樓層戶別不同的價差，加上購買時間較早因此單價約每坪兩百萬元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新美齊將分割成立凱銳投控 發展汽車、綠能及光電事業 ": "新美齊 (2442-TW) 去年轉虧為盈，今 (29) 日召開股東會，董事長林傳捷表示，集團營運將分為新美齊及凱銳投控兩大組織，新美齊則將以房產經營為主，而凱銳投控旗下則將有綠能、汽車、光電事業，預計明年底提出分割。新美齊去年營收稅後純益 8.24 億元，每股純益 3.46 元，較 2017 年牌虧轉盈，林傳捷強調，依整體營運狀況來看，2019 年集團營收、獲利表現，可望優於去年。房地產方面，新北市三重「新美齊匯」建案，將在下半年將交屋入帳，綠能的太陽能事業則已開始獲利；汽車方面，香港凱銳光電去年處分 NEXTBASE 商標權，獲利 997 萬元將於首季入帳，凱銳更於 2019 年起，正式宣布取得了 VOLVO 汽車新北市的經銷權，由原先的 VOLVO 華禕汽車正式更名為凱銳汽車股份有限公司，下半年又將進入銷售旺季，集團整體營運成績樂觀以待。新美齊 2019 年地產經營入帳來源，主要是下半年完工交屋新北市的三重「新美齊匯」，總銷約 4.5 億元，及信義計畫區成屋案「新美齊 Jade 12」的銷售；同時，新美齊計畫年底推出中山堂旁的建地，新美齊可分回總銷約落在 9-10 億元，2020 年推案目前暫定是天母地區基地面積約 400 坪的個案，未來集團持續鎖定雙北市地區持續推案。凱銳投控旗下的汽車經銷業務，今年銷售目標定 20-22 億元，下半年銷售旺季來臨，預期將會迎來營收的高峰期。綠能方面，2016 年 10 月成立綠能事業部進軍太陽能光電產業，去年 8 月獲得台糖中區屋頂標案，共 30 個屋頂，約 4.5MW 安裝量，預計在今年 8 月前全數完工，目前處於獲利。短期來看，綠能事業每年接案目標暫訂 10MW。"
    },
    "Q3": {
        "新美齊董座林傳捷：房地產營收貢獻比重已逾5成 明年推出4大案 ": "老字號的大同公司林家第四代掌門人-新美齊公司（2442）董事長林傳捷，今（24）日在證交所舉辦法說會時表示，目前新美齊正朝向房地產事業加碼布局，房地產的營收貢獻比重已逾5成，預計2020年將大舉推出4大案，主要是看好剛性需求。新美齊今（24）日在證交所召開法說會，由董事長兼總經理林傳捷主持。林傳捷表示，新美齊集團涵蓋：不動產建設開發的新美齊、物業管理事業的新美齊物業、車用電子產品的凱銳光電、綠能事業的凱銳能源、汽車經銷事業的凱銳汽車等五大事業體。不動產建設開發方面，目前台北市捷運象山站「新美齊jade 12」已完工，其中5成已簽約銷售；「新美齊PARK259」已完工，締造95％完銷的紀錄，目前除已出售戶數外，經營為酒店式公寓，每年租金貢獻度達4千多萬元。至於新北市，三重「新美齊匯」預計今年第四季完工交屋，目前九月已取得使用執照，可望成為貢獻年底營收和獲利的案源。接下來手中規劃中的新案，至少8大案。包括：「新美齊AIT」、「新美齊城中段」、「新美齊五谷王段」、「新美齊經貿段」、「凱銳汽車新莊廠」、「新美齊天母」、「新美齊新興段」、「新美齊集美段」。其中規劃在2020年推出的新案，包括：「新美齊城中段」、「新美齊五谷王段」、「新美齊經貿段」、「新美齊天母」等共4大案。法人根據戶數和可能售價推估，上述4大案，總銷金額估計至少逾200億元，為歷年推案罕見的大手筆。新美齊2018年全年營收高達61.27億元，EPS達3.46元，改寫近幾年新高紀錄。2019年上半年稅後盈餘1億6810萬元，EPS 0.64元；前8月營收達29.5億元，年增率達79.68％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新美齊雙引擎 熱轉 ": "新美齊董事長林傳捷 記者陳美玲╱攝影facebook大同集團第三代掌舵的新美齊（2442）昨（24）日舉行法說會，董事長林傳捷表示，接下來建設事業營運策略將以「單案、大型開發」為重點，今明兩年都將有建案完工貢獻營運；另外旗下凱銳控股董事長林傳凱指出，車用電子事業接單滿載，明後年展現爆發力，成為推進集團營運的利器。\r\n新美齊目前旗下擁有四大事業體，包括不動產建設開發（含物業管理），另外掛在凱銳控股旗下的三大事業則是車用電子（凱銳光電）、綠能事業（凱銳能源）、汽車經銷（凱銳汽車）；凱銳控股董事長林傳凱表示，目前OEM、ODM部門今年新增北美三大車廠、歐洲福斯集團以及東南亞日系車廠客戶等三個新案，其中美國未來三個月還會在新增大案，未來三年車用電子事業會有不錯的業績成長。\n經濟日報提供facebook林傳凱指出，太陽能事業方面，已有8.9MW（百萬瓦）併聯發電中，另外還有1.5MW建置中預計今年完成，以及1.9MW將出售及EPC代建，未來目標12~15MW做併聯發電，接下來做EPC銷售和代工；凱銳汽車部分，主要銷售VOLVO車款，這部分未來將與車用電子一起合作，目標明年共同合作打進中國、東協市場，尤其車用電子目前接單滿載，明後年將展現爆發力，在產能滿載之下，接下來將挑客戶合作。\r\n林傳捷表示，接下來建設事業以深耕雙北市精華地段為主，會以最快速度取得建照並推出，策略以「單案、大型開發」為重點，且為了創造建案附加價值，新案多以高層建築呈現、拉高創價能力；新美齊昨日收在12.85元，上漲0.45元。\r\n林傳捷指出，今年業績主要來源為「新美齊匯」，全案已完銷，目前已取得使照，預計第4季交屋、挹注營運；至於去年11月底被美國AIT砸11.6億元包棟買下的「新美齊天母」也將在明年交屋並挹注公司收益。\r\n展望明年，林傳捷表示，建設事業將推出四大新案，包括捷運西門站「城中段」、捷運先嗇宮站的「五谷王段」、捷運南港軟體園區站「經貿段」，以及天母西路「天母案」。上述四大案預計2020年底至2023年完工挹注業績。\r\n對於外界持續將新美齊納入大同集團，林傳捷強調，公司或個人手中「完全沒有大同持股」，雙方「只有親戚關係、沒有持股關係」，希望以正視聽。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈新美齊營運展望〉單一新案開發時間延長 「新美齊匯」取得使照年底前交屋 ": "新美齊 (2442-TW) 今年上半年較去年同期轉虧為盈，董事長林傳捷今 (24) 日在交易所法說會指出，房地產業務經營上，由於新案取得都更獎勵及容積移轉等程序費時，單一個案開發時間從過去 2-3 年延長到 5 年，而新美齊在新北市三重「新美齊匯」建案總戶數 49 戶，已在本月取得使用執照，預計今年第 4 季交屋完畢。林傳捷表示，集團房產經營進展速度快，因此手中新增許多個案進行中，部分個案基地大，規劃較高層建築時間較久，單一建案規劃耗時較久，但相對因此能取得較佳獲利。對於新美齊與中石化 (1314-TW) 合資成立的子公司，自夆典 (3052-TW) 購入板橋湳雅夜市旁 2422 坪建地，新美齊今日法說會中也提出最新建築規劃，預計將由專案公司京捷建設開發為地下 6 層、地上 24 層的 3 棟大樓，總戶數 650 戶，規劃坪數 23-52 坪，預計 2021 年第 1 季取得建照，並在 2025 年第 1 季完工。房地產方面，新美齊在新北市三重「新美齊匯」建案總戶數 49 戶，已在本月取得使用執照，預計今年第 4 季交屋完畢，此外新美齊信義計畫區成屋案「新美齊 Jade 12」的 12 戶銷售已達 50%，也將為今年銷售的入帳來源，明年第 4 季完工入帳的則為由美國在台協會 (AIT) 整棟購入的天母「新美齊 AIT」。新美齊計畫明年第 1 季推出台北市中山堂旁的建案，市場估新美齊可分回總銷約落在 9-10 億元，而明年推案包括台北市天母地區基地面積約 409 坪的個案及三重五谷王段住宅及南港經貿段住宅大樓。",
        "新美齊決分割 凱銳2021掛牌 ": "顯示器代工大廠、大同林家第四代林傳凱、林傳捷兄弟主導的新美齊集團，決定分割為兩家上市櫃公司。新美齊董事長林傳捷24日表示，新美齊全力轉型到房地產，未來聚焦在建設、酒店式公寓和物業三大事業體；林傳凱主導的凱銳光電，預計2020年底提出分割案，力拚2021年單獨上市櫃。大同公司創辦人林尚志的第四代接班人林傳凱和林傳捷，在父親林鎮源2013年癌逝之後接棒母親溫靜如創辦的新美齊集團，力拚集團轉型。現年36歲的林傳捷表示，新美齊集團正全力進行多角化布局；旗下控有綠能、汽車、光電的子公司凱銳光電投控，預計2020年底，提出與母公司分割案，力拚在2021年初完成分別上市櫃。凱銳光電投控由哥哥林傳凱擔任董事長，強項是車用電子娛樂系統，今年拿到Volvo新北市經銷權；林傳凱也是樂壇天后蔡依林的姊夫。林傳捷表示，新美齊上星期被納入「公司治理100指數」成分股，未來將擴張建設、酒店式公寓和物業三大事業體。其中建設事業持續購地、推案；酒店式公寓計劃持續收購台北市高端物業，正評估台北市松山機場附近的資產，價購中；至於新美齊物業，除目前台北市信義路捷運東門站的「新美齊259」小豪宅之外，將持續擴張新據點。他說，新美齊將籌備成立仲介部門，跨足房屋仲介業，但不會單獨設立一個自有房仲品牌，對外接案源來經營，而是在新美齊物業公司，以跨平台方式統合建設、物業管理、酒店式公寓和仲介等多元化需求，提供自家客戶更多元服務，無論租賃、買賣，或需要專業代管，都能透過新美齊。新美齊近幾年衝刺建設開發事業，去年貢獻營收占比已到52％，已達可以轉掛到營建類股的標準；累計2018全年營收高達61.27億元，改寫近幾年新高紀錄，EPS達3.46元。林傳捷在房地產業的驚人之舉還包括去年底天母預售新案還沒開案、就被美國AIT「相中」，以11.6億元全數收購，作為未來AIT官員的宿舍。新美齊如今再傳喜訊，集團積極發展中的月租型高端酒店式公寓事業體，旗艦代表作「PARK 259」，月前揭露的實價登錄資訊顯示，每坪月租高達4,141元，已刷新酒店式公寓價格新高紀錄。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "夆典脫手板橋湳雅夜市旁土地 處分利益Q4入帳 新美齊將投入開發 ": "夆典 (3052-TW) 完成土地整合之後，今 (12) 日宣布以 37.06 億元價格，將板橋湳雅夜市旁 2422 坪土地售予新美齊 (2442-TW) 及中石化 (1314-TW) 合資的子公司，新美齊董事長林傳傑表示，將在此地打造精品廊街廓及小坪數住宅，至於夆典處分利益約 3.5 億元，預計第 4 季入帳。夆典出售新北市板橋區新興段 1136 等 20 筆地號及地上物，售予新美齊和中石化合資子公司，交易坪數 2422.42 坪，交易總金額 37.06 億元，預估處分利益約 3.5 億元，預計今年第 4 季入帳。夆典先前整合多時才 100% 擁有該土地，出售該土地後，款項將償還銀行貸款外，並支應夆典正在開發的嘉義縣鹿草鄉馬稠後產業園區後期委託開發計畫。新美齊董事長指出，板橋湳雅夜市旁 2422 坪土地面積不小，新美齊正在了解新北市政府新頒布的都更獎勵措施，目前正評估整體一起開發或分期開發，未來會以自建方式來開發，並規劃中小坪數住宅，預估總銷坪數達 2.05 萬坪。",
        "超狂租金！豪華套房1坪逾4,000元 直追店面 ": "park259。圖／新美齊提供facebook新美齊集團今（24）日表示，該集團旗下月租型高端酒店式公寓「PARK 259」，一間約18坪套房以7.6萬元出租，單坪租金達4,141元，創酒店式公寓租金新高，直追店面行情。「PARK 259」位於信義路二段，近捷運東門站，為新美齊首座酒店式公寓營運據點，根據新美齊對外牌價，「PARK 259」套房月租6萬起跳，最高15萬元；二房約36坪，月租最高達25萬元。新美齊表示，「PARK 259」因鄰近大安森林公園，和外籍高階主管、觀光客喜愛的永康商圈，營運以來平均都有九成以上的高出租率，加上提供打掃、外燴、機場接送，因此創造高租金。現有租客約五成為外籍人士，其中，日本派駐來台工作的高階主管約占兩成。由於營運成績超乎預期，新美齊表示，將進一步收購台北市的高端酒店式公寓，以擴張新據點，目前已在洽談鄰近松山機場站整棟新據點，並已大致確定。另外，為因應未來發展，新美齊旗下物業管理也宣布祭出40K，徵求白紙新鮮人，從頭培養人才。住商不動產企劃研究室經理徐佳馨指出，在台灣投資市場中酒店式公寓除大型財團營運經營外，也有零星個案讓小額投資人處分收益，不過多數還是以具資源的財團經營個案出租率與租金收益較佳。隨著台灣資金回流，加上市場新供給不多，優質酒店式公寓仍有市場，能否存活端看個案立地位置、管理、機能等條件，經營者對個案的規劃。park259。圖／新美齊提供facebook",
        "〈新美齊營運展望〉旗下凱銳車用電子接單滿 並將開發ADAS應用 ": "新美齊 (2442-TW) 今 (24) 日由董事長林傳捷在交易所主持法說會，集團旗下凱銳投控針對綠能、及以影像為主車用電子產品市場銷售指出，凱銳目前車用電子產品除車用後座影音娛樂系統，其 OEM 及 ODM 銷售歐洲、美國地區外，也發展 ADAS(先進駕駛輔助系統) 影像整合。凱銳投控董事長林傳凱指出，凱銳目前車用電子影音娛樂產品除銷售歐洲、美國、日本外，也在接觸東協、中國市場，但實際目前產能相當滿，對於訂單並已出現挑單生產狀況，至於其他市場只能待明年進一步開發，未來 2-3 年車用影音娛樂產品訂單無虞。林傳凱指出，凱銳對車用電子產品並已發展到第 2 代、第 3 代的行車紀錄產品，並交貨日本一線 (Tier 1) 的汽車電子廠出貨給日本車廠，同時，在影像紀錄核心技術擴展下，凱銳已發展 ADAS(先進駕駛輔助系統) 的影像整合技術，此新產品研發非針對小客車市場，而是針對其他利基市場。凱銳旗下經銷瑞典 VOLVO 汽車，林傳凱說，目前在新北中和及新莊設立兩處大型展售據點，中和則為旗艦店，而新莊化成路的據點也將進行現代化的投資新建。林傳凱強調，凱銳透過與 VOLVO 的經銷合作關係，進一步把凱銳光電開發的車用配件外銷到 VOLVO 以外的海外市場。",
        "「剛性需求仍大」　建商鎖定捷運站周邊推中小型坪數 ": "",
        "單坪租金4141元！永康商圈酒店公寓月租飆25萬": "東門永康街是國內首屈一指的商圈戰區，以許多的觀光客而著名，當地的店租更是不亞於東區，但店租貴已經不稀奇了，新美齊集團今（24）日表示，該集團月租型高端酒店式公寓「PARK 259」18坪公寓將以約7.6萬元出租，換算下來單坪租金將高達4,141元，創酒店式公寓租金新高，直追店面租金。 「PARK 259」是新美齊集團旗下的月租型高端酒店式公寓，也是新美齊首座酒店式公寓營運據點，位於信義路二段，鄰近捷運東門站，位於知名商圈永康街附近，根據新美齊對外掛牌指出，「PARK 259」套房月租6萬起跳，最高15萬元；二房約36坪，月租最高達25萬元。\r\n▼「PARK 259」鄰近大安森林公園和外籍高階主管、觀光客喜愛的永康商圈。（圖／翻攝自維基百科） 新美齊表示，「PARK 259」鄰近大安森林公園和外籍高階主管、觀光客喜愛的永康商圈，營運以來平均都有九成以上的高出租率，而且還有另外提供打掃、外燴、機場接送，所以其高租金也是有跡可循的。 現在「PARK 259」的租客，有五成以上都是外籍人士，光是日本派來台工作的高管就占兩成。並且到目前為止，其營運成績可以說是超乎預期，而新美齊也考慮將進一步收購台北市的高端酒店式公寓來擴張新據點，其中近期洽談鄰近松山機場站整棟的新據點已大致上談妥。 （封面圖／翻攝自新美齊JEAN）\r\n  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "新美齊董座 林傳捷 棄大同標籤 營建闖出頭 ": "",
        "新美齊:新美齊股份有限公司（公司代號：2442）108年除權配股股票上市掛牌日期。 ": "一、上市股票代號：2442。\n二、上市股票種類及數量：普通股23,184,547股。（含員工酬勞轉增資 0 股）。\n三、上市股票開始買賣日期：民國 108 年 08 月 30 日。\n四、上市股票權利義務：與原已發行之股份相同。\n五、其他：\n（一）上開公司本次增資，業經108年08月20日經濟部核准變更登記完竣，加計本次增資後之變更登記普通股股數餘額為263,634,372股。(含私募及限制買賣股數計8,655,320股)\n（二）上開公司已於 108年08月20日 將「發行新股、公司債暨有價證券交付或發放股利前辦理之公告」之相關資訊公告於公開資訊觀測站。",
        "【公告】新美齊減資辦理資本變更登記完成 ": "日 期：2019年08月20日公司名稱：新美齊 (2442)主 旨：新美齊減資辦理資本變更登記完成發言人：林傳捷說 明：1.主管機關核准減資日期:108/08/202.辦理資本變更登記完成日期:108/08/203.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)收回已發行之限制員工權利新股註銷減資前：本公司實收資本額為新台幣2,397,403,370元，在外流通股數為239,740,337股，每股淨值14.15元。(2)收回已發行之限制員工權利新股註銷減資後：本公司實收資本額為新台幣2,396,603,370元，在外流通股數為239,660,337股，每股淨值14.16元。4.預計換股作業計畫:不適用5.預計減資新股上市後之上市普通股股數:不適用6.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用8.其他應敘明事項:本公司本次變更登記併同辦理盈餘增資案，變更登記前原資本額為新台幣2,397,403,370元，先辦理註銷並收回限制員工權利新股80,000股，後辦理盈餘轉增資新台幣239,740,350元，本公司實收資本額最終變更登記為新台幣2,636,343,720元，業經經濟部商業司108年08月20日核准在案。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。",
        "新美齊分割綠能、汽車、光電 凱銳投控2021年初上市櫃 ": "新美齊（2442）董事長林傳捷表示，預計2020年底與旗下控有綠能、汽車、光電的凱銳投控提出分割，凱銳預計在2021年初完成上市櫃，而未來新美齊將聚焦在建設、酒店式公寓和物業三大事業體。\r\n此外，集團近期將成立仲介部門，以跨平台方式統合建物、物業管理、酒店式公寓和仲介等多元化需求，提供租賃、買售、專業代管等服務。\r\n新美齊董事長林傳捷選地眼光精準，於實際銷售上也不斷繳出好成績。除「PARK 259」去年已順利完工交屋，天母案則被美國在台協會相中，整棟出售給AIT。而三重區的「新美齊匯」也已完銷交屋。新美齊位於信義區的代表作「Jade12」於6月拿下擁有「建築界奧斯卡」之稱的英國國際地產大獎（International Property Awards, IPA），奪下2019~2020年IPA 亞太地區高層建築開發商類五星獎。\r\n另一方面，集團積極發展中的月租型高端酒店式公寓事業體，以「PARK 259」為首座營運據點，單坪租金高達4,141元，刷新酒店式公寓價格新高。\r\n由於鄰近東門站、大安森林公園，和外籍高階主管、觀光客喜愛的永康商圈，因此營運以來平均都有九成以上、接近滿租的高出租率，現有租客約五成為外籍人士，其中，日本派駐來台工作的高階主管占了兩成比例。\r\n新美齊表示，由於營運成績超乎預期，目前也正積極物色新據點，以購入現有酒店型公寓方式，加快布局腳步。目前洽談中已大致抵定的，就有位在鄰近松山機場站的整棟新據點。\r\n新美齊物業管理為集團旗下另一事業體，近期將開出40K起薪、只要剛畢業「白紙」新鮮人的「人才革命」，打算從頭培養人才，改變現有物業產業「先接到案子才找人」的做法。\r\n新美齊表示，目前同業找人，絕大多數是由同一批輾轉流動於各物業公司的「人才池」中找尋，素質良莠不齊，因此將從根本改變產業結構。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "新美齊攜手中石化 共推板橋南雅都更 ": "爆〔記者陳永吉／台北報導〕曾是板橋最熱鬧的南雅夜市，昨天確定有建商接手將進行部分都更案。上市公司新美齊（2442）昨天宣布將與中石化（1314）成立合資公司，共同執行「板橋區南雅東路土地開發案」，新美齊董事長林傳捷表示，這將是一個百億元以上的大型開發案，內含「精品街廓」，未來新案鄰近原本的南雅夜市店面，將打造成高級版的夜市。林傳捷表示，新設立的合資公司註冊資本額為12億元，新美齊持股60%、中石化持股40%，將以合資公司做為取得南雅案土地及開發的主體。昨天新美齊與中石化向上市公司夆典（3052）簽訂三方購地意向書，以每坪市價153萬元，向夆典購入2422坪住宅用地，總成交金額為37.06億元。林傳捷指出，會與中石化合作，主要在於雙方之前有許多合作機會、是夥伴關係，且此案開發金額龐大，中石化也有合作意願，因此達成合作默契。未來此案將以自建方式進行開發，規劃中小坪數住宅，估計總銷售坪數超過2萬坪。不過，此案接下來還要走都更程序，因此林傳捷表示，從簽約到建案完工，大概需要4~5年時間，所以現在詳細的規劃內容還沒確定，但會鎖定當地的換屋需求為主。至於賣家夆典則表示，此案預計處分利益約3.5億元，有機會在今年第4季入帳。夆典副總范修文表示，公司其實捨不得處分此案，但因為在嘉義馬稠後工業區還有後期的開發案，案體龐大達百億元，因此處分此案充實營運資金。范修文表示，夆典現在於南雅夜市旁還有一塊土地在積極整合中，另外，包括蘆洲「里享國」個案目前已銷售6成，會是未來的業績來源。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "最帥董座加持！新美齊跳進湳雅夜市都更案　預計打造「高級版夜市」 ": "▲新美齊建設董事長林傳捷。（圖／資料照片）記者詹宜軒／台北報導被稱作營建業「最帥董座」的新美齊林傳捷，12日宣布與中石化合資成立新公司，新美齊佔股約6成，並將開發觸角伸向板橋湳雅夜市，已取得原在夆典科技旗下的2422坪住宅土地。7年級的林傳捷，開發計畫也很前衛，他說：「部分有打算做為商業使用，正在思考是否規劃精品廊街廓的概念，打造出『高級版夜市』。」而全案尚在都更程序中，預計最快2023年完工。新美齊12日傍晚召開重大訊息說明會，指出與中石化共同設立合資公司，並簽署合資協議，後續將由合資公司執行「新北市板橋區南雅東路土地開發案」。另外，新美齊、中石化，也以市價每坪約153萬元，向夆典科技購入板橋區新興段1136地號等20坪土地，總面積達2422坪，預計購入總價約37.06億元。林傳捷指出，目前已簽訂三方購地意向書，待新美齊與中石化的合資公司設立後，將由合資公司進行簽約事宜。林傳捷表示，該基地未來將以自建方式進行開發，將規劃為中小坪數住宅產品，但不排除部分做為商業使用，正在思考是否規劃精品廊街廓的概念，打造出「高級版夜市」。而全案因為採都更程序，開發時程將依據審核速度而訂，力拼在2023年底至2024年完工。▼湳雅夜市。（圖／翻攝自新北市政府觀光旅遊局官網）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新北市板橋區三民路二段上的一處量販賣場，8日晚間10時許傳出有女童在電扶梯跌倒造成手指骨折的意外。一名3歲女童在賣場搭乘電扶梯時，不慎跌倒受傷，造成右手小指骨折，經過送醫救治後並無大礙。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "新美齊攜手中石化 擬砸37億獵湳雅夜市土地 ": "近年跨足建設的新美齊今（12）日召開重大訊息記者會指出，將與中石化攜手成立合資公司，斥資超過37億元，購入夆典科技位於板橋湳雅夜市的合計逾2400坪土地，未來擬打規劃中小坪數住宅案，除了力拚四年半後完工，該案也將是新美齊跨足開發以來的最大案。\r\n新美齊與中石化宣布共同設立合資公司，註冊資本額為12億元，新美齊持股六成，中石化則持股四成，該公司設立目的就是作為取得湳雅夜市土地案及辦理開發的主體，將與賣方夆典科技簽訂三方購地意向書，擬以37.06億元取得2,422坪住宅使用分區土地。\r\n新美齊董事長兼總經理林傳捷表示，與中石化合作的淵源，早在新美齊小豪宅案「Park 259」開始，就曾與中工曾攜手合作，因此與威京集團算是認識多年的合作夥伴，這次湳雅夜市的案量大，找上中石化共組公司來開發。\r\n林傳捷指出，該案預計將走都更程序開發，也就是說夆典科技已整合完畢，目前持有人只有夆典科技，是非常乾淨的一塊大面積土地，目前正在了解新北市政府新頒布的都更獎勵措施，還在評估整體開發或分期開發，具體一點的規畫要到簽約後3至4個月才能出來。\r\n林傳捷指出，正式取得後該案將是新美齊史上的最大案，其位置坐落於湳雅夜市生活圈，由於地點特殊，除了具有夜市的機能外，板橋近期也吸引不少跨國企業進駐，目前擬規劃中小坪數的住宅，預估總銷坪數達20,576坪。\r\n此外，林傳捷也透露，該案有打算部分做商業使用，正在思考是否規劃精品廊街廓的概念，打造出「高級版夜市」的可能，但最後決議仍要到簽約後討論，由於該案採都更程序，因此開發時程須按審核的快慢而訂，不過該案將力拚4年半後、2023年底至2024年完工。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "新美齊旗下凱銳 估2年內完成上市櫃 ": "新美齊（2442）董事長林傳捷表示，預計2020年底與旗下控有綠能、汽車、光電的凱銳投控提出分割，凱銳預計在2021年初完成上市櫃，而未來新美齊將聚焦在建設、酒店式公寓和物業三大事業體。\r\n此外，集團近期將成立仲介部門，以跨平台方式統合建物、物業管理、酒店式公寓和仲介等多元化需求，提供租賃、買售、專業代管等服務。\r\n新美齊董事長林傳捷在地產開發經營不斷繳出好成績。除「PARK 259」去年已順利完工交屋，天母案則被美國在台協會相中，整棟出售給AIT。三重區的「新美齊匯」也已完銷交屋。新美齊位於信義區的代表作「Jade12」於6月拿下擁有「建築界奧斯卡」之稱的英國2019-2020年IPA 亞太地區高層建築開發商類五星獎。\r\n另一方面，集團積極發展中的月租型高端酒店式公寓事業體，以「PARK 259」為首座營運據點，單坪租金高達4,141元，刷新酒店式公寓價格新高。營運以來平均都有九成以上、接近滿租的高出租率，現有租客約五成為外籍人士。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新美齊買夆典湳雅夜市土地 打造精品街廓 ": "夆典科技今天以新台幣37.06億元，出售板橋湳雅夜市旁2422坪土地予新美齊及中石化合資的子公司。新美齊董事長林傳傑表示，將打造精品廊街廓及小坪數住宅。\n夆典科技副總經理范修文表示，夆典出售位於新北市板橋區新興段1136等20筆地號及地上物，予新美齊和中石化的子公司，交易坪數為2422.42坪，交易總金額為37億631萬8千元，預計處分利益約3.5億元，預計今年第4季入帳。\n范修文指出，夆典先前整合許久才100%擁有這塊地，出售這塊土地予新美齊後，款項償還銀行貸款外，還將支應夆典正在開發的嘉義縣鹿草鄉馬稠後產業園區後期委託開發計畫，這個產業園區廣達343.78公頃，後期開發計畫所費不貲，因此出售板橋湳雅夜市的土地來支應。\n范修文說，夆典目前正在整合已出售的這塊湳雅夜市土地隔鄰的土地；同時夆典正在興建中的新北市蘆洲區的小坪數住宅建案，預計今年底完工、明年入帳，總銷達26億元，總戶數達220戶。\n新美齊董事長兼總經理林傳傑表示，由於2422坪的土地面積不小，新美齊正在了解新北市政府新頒布的都更獎勵措施，這對於整體建案的設計規劃有很深的影響，目前還在評估整體一起開發或分期開發。\n林傳傑指出，由於湳雅夜市週邊房屋老舊，換屋的需求一定在，而且夜市有一定的機能，加上板橋近來發展快速，亦有不少大型企業進駐。他透露，他心中想將此地規劃成精品廊街廓，如同「高級版夜市」。未來會以自建方式來開發，並規劃中小坪數住宅，預估總銷坪數達2萬576坪。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "甲山林售樓總部北南連線　新手爸媽都來搶當全台最強包租公 ": "文／時尚家居 朱福山 　資料與照片提供／住商不動產企研室、永慶房屋官方網站、安居國際不動產、新美齊集團、總太集團、森林城市、想享創益整合行銷、楊建傑、朱福山北部知名代銷業者甲山林機構，自去年在台北市「甲山林湯旅」成立台北售樓總部，採泡湯與購屋的新銷售模式，受到不少購屋族的喜愛，今年三月甲山林機構也將此銷售模式複製到高雄，設立佔地1,600坪基地的甲山林高雄售樓總部。甲山林機構副總經理徐永仁表示，民眾可以在台北售樓總部一次瞭解全台20幾個線上銷售建案，打破地域限制，南北連線，有興趣的建案再透過現場銷售人員詳實解說，讓想買房子的民眾可以更快的得到第一手房產信息。售樓總部甚至可以幫民眾安排兩地的賞屋實地參訪，「我們的賞屋團不是跟大家一樣坐遊覽車，一個家庭報名我們就會服務你，你只要自費到高雄的高鐵車資，出站我們就有專人安排你們搭私家車，甚至帶你們遊覽瞭解高雄的城市發展。」徐永仁在台北“房地產理財講座”上說明。在十月週末，甲山林機構台北售樓總部舉辦的“全台最強包租公”的“房地產理財講座”上，座無虛席，民眾早就引頸期盼，等待著待會代銷業者會端出什麼牛肉來，來參加講座的很多都是一家大小，還有推著娃娃車的新手爸媽，甚至來自香港代銷同業，甲山林的已購客，推究原因，大家應該都是被文宣上的字眼所吸引而來“全台最高租金投報8%”。徐永仁接著說，高醫學生只有大一要住校，後面6年可以選擇和同學租在外面，因此甲山林機構看好學區的房市，推出建案“郡都當代”，就甲山林理財講座上提供的數據顯示，全台北中南三大學城的收租投報率，淡江大學城在2.1~4.7%區間，逢甲大學城在2.4~5.2％區間，而高醫大學城居高，落在4~8%區間。另一個建案是位於高雄車站特區的“時尚帝寶”，保證包租3年投報率15%，以總價698萬元的輕3房為例，自備款10%約70萬元，工程款15%約104.7萬元，1年收租34.9萬元，我們用1年收租34.9萬元除以房子總價698萬元等於投資報酬率5%，銷講訴求包租3年，共獲利104.7萬元，3年後資產從698萬元遞增為802.7萬元，投報率高達房產總價15%。北部也有訴求高投報率的建案，由宏普建設於新莊捷運副都心A4站旁，打造的建案“宏普AMAX Soho”，訴求都心捷運版圖零時差，24層的潮世代有型建築，17~33坪的空間，可做創業基地或是工作室等皆可，訴求10%即可交屋，2年6.6%的包租保證還可兼收租，可自用、置產、投資多重效益。※本文由《時尚家居》雜誌授權報導，未經同意禁止轉載。關鍵字：時尚家居﹑房產﹑家居﹑甲山林※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。3小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。4小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」4小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。6小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。6小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」7小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？8小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？8小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。8小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」9小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "新美齊奪兩捷運共構案 ": "新美齊（2442）昨（21）日公告拿下捷運環狀線中和站和中原站捷運共構案最優申請人；新美齊董事長林傳捷表示，該案預計明年首季完成簽約，若後續請照順利，不排除明年就能推出兩大新案，並可望最快2021年挹注營運。\r\n新美齊持續衝刺房地產業務，昨日公告拿下捷運環狀線中和站（Y11）、中原站（Y13）兩大捷運共構案最優申請人，其中前者面積達729坪，其中土地所有權人分回58.66%、公司分回41.34%，預計投入資金約9.4億元。\r\n林傳捷指出，兩案預計明年首季正式簽約，其中中和站部分因周邊缺乏策略型商辦案，加上站體有高度限制，目前朝向共享辦公室產品規劃，總銷初估10億元。\r\n中原站方面，面積達590坪，全案地主分回55.56%、新美齊分回44.44%，投入金額為7.92億元；林傳傑分析，該案目前規劃為一樓店面，其餘則是住宅，總銷約10億元。兩大案將在拿到建照後預售，由於兩案捷運站體已完成，因此無需再施做地下樓層，將縮短工期，最快有機會明年底完工並貢獻收益，惟建照、使照以及施工狀況還需視實際狀況而定。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "新北美貿易協定近拍版  美墨加高官齊聚協商 ": "川普政府推動「美墨加貿易協定」（USMCA）以取代26年歷史的北美自由貿易協定（NAFTA），美加高層官員明天飛往墨西哥市作最後拍版協商，美國國會有望年底前表決這項協定。\n美國聯邦眾議院議長裴洛西（Nancy Pelosi）今晚表示，預期USMCA最終版本明天會定案，這將是民主黨議員決定是否推動這項協定通過的「關鍵時刻」。\n美國與墨西哥數日來緊密協商，討論是否調整有關勞工規定執法、鋼鐵與鋁製品、生物藥品及網路服務的條款，川普政府與民主黨籍眾議員之後也接近達成協議。\n裴洛西將決定USMCA是否付諸眾議院表決，以及何時表決。\n美國政府官員今天傍晚告訴路透社，貿易代表萊特海澤（Robert Lighthizer）與白宮高級顧問庫許納（Jared Kushner）預定明天飛往墨西哥市出席會議，尋求最後細節定案。\n加拿大副總理方慧蘭（Chrystia Freeland）的發言人表示，方慧蘭將出席會議。\nUSMCA將取代施行26年之久的北美自由貿易協定，內容涵蓋北美洲每年1.2兆美元貿易額。支持陣營表示，新協定關係著美國1200萬個工作機會，以及1/3的美國農產品出口。\nUSMCA須經過美加墨3方的國會同意，而美國民主黨議員一直不願將此案付諸表決，而讓共和黨籍總統川普坐享政治勝利成果。\n但隨時間逼近，美國兩黨議員都說，若此案等到明年，可能更難通過，因為明年總統大選，加上有可能對川普的彈劾案都進入緊鑼密鼓階段。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "旅宿大安森林公園旁 還有管家貼心服務 ": "【撰文/Iain】\r\n舉凡世界的知名豪宅建築，多倚傍在都會公園旁，像是海德公園一號（One Hyde Park ），曾創下世界最貴的豪宅紀錄、紐約中央公園的公園大道432號（432 Park Avenue），亦是超豪華的高樓公寓，這些均是難以匹敵的精華地段，讓公園變成自家的「後花園」，天天都能享受這片難能可貴的綠意，以及能大口呼吸的自在暢然。不過，現在於台北都會區內，屬城市綠肺的大安森林公園旁，也出現一棟不輸國外品味豪宅的物業「新美齊Park259」。高雅氣派的大廳，空間運用光影打造流動的層次饗宴。 圖片提供/新美齊集團\n打造專屬私人美術館 用藝術品味寵愛生活\r\n去年十月完工的新美齊Park259，以細節起家，在15∼40坪的空間，主打周邊生活機能絕佳的地理位置、全新頂級硬體設備、重視生活品味的呈現、貼心入裡的星級飯店客房級服務，以及高貴不貴的品牌加持。在建築規劃上，把重心回歸到「人」的生活上，用低密度建築聚落，打造人和建築的平衡，並迎來優質進化的新生活高度。宛若藝術光廊的迎賓走道。 圖片提供/新美齊集團\r\n走進新美齊Park259的迎賓走道，迎面而來的光影層次，滲入鼻尖的香氣，與耳畔傳來的樂音，宛若進入一場流動的感官盛宴，亦是歡迎旅人的回家儀式。放眼望去，大廳內毫不藏私的擺放各項藝品，像是全世界僅只有五件的鐘擺藝術創作、BE@RBRICK的當代時尚藝術，以及運用重機零件再以X光片重新演繹的生活美學，如同是在逛專屬的私人美術館，為豪宅注入靈魂，展現潮流與品味兼具的人文氣息。宛若私人美術館的公共場域。 圖片提供/新美齊集團 圖片提供/新美齊集團 圖片提供/新美齊集團\r\n為突顯豪宅工法、建材甚至對規劃的講究，新美齊請來中華工程打底地基工程，以保證建築物地基基礎工程和主體結構的品質，另外更使用石材做邊線的美化，並用柔光、貼心有感的照明，讓室內設計變得更為鮮活，形成和建築相互堆疊的光影變化。同時，新美齊也在頂樓打造了專屬住客的私人天台，綠意盎然的空中庭園，附設無線藍芽音響設備、烤肉爐與吧台，不僅能在此烤肉、舉辦私人派對，將度假氛圍毫無保留的釋放出來，還能俯瞰大台北的都會天際線，稱得上是最極致的生活享受。可俯瞰大台北市景的專屬天台。 圖片提供/新美齊集團 圖片提供/新美齊集團\n貼心入裡管家服務 擁有比需求更為細膩的便捷\r\n在低調奢華的硬體設施外，新美齊Park259亦設有24小時的酒店式管理，主打客制化貼心服務，藉以提供整潔舒適的客房設備、優質的家務以及安全的居住環境。不僅可協助每天打掃、收垃圾，若房客出國在外，透過雲端聯繫，新美齊也能代為收發信件、洗送摺衣、買衛生紙，甚至就連家中水果、碗盤都能代為清潔，各項貼心便捷的服務，就是要把房客寵到一個極致。備有各式家電，只需拎一只皮箱就能入住。 圖片提供/新美齊集團簡潔舒適的套房設施新穎，機能俱全。 圖片提供/新美齊集團 圖片提供/新美齊集團\r\n此外，由於房客有一半均屬外籍商務人士，特設有特斯拉禮賓車，禮賓員精通各國語言，可妥貼接待外國賓客，而員工對生活情報收集更是不遺餘力，就像專屬Siri助理，為房客解鎖美味餐廳、品味咖啡館抑或是天氣詢問，提供大大小小的生活化專屬服務，此外未來也規劃一個月一次如書籍、品酒、健康、瑜珈的生活講座，邀請各領域專家名師帶領大眾品味幸福生活。Fb. 新美齊酒店式公寓-Park259館使用特斯拉禮賓車迎接國際賓客。 圖片提供/新美齊集團每周居家清潔服務。 圖片提供/新美齊集團\n\n                    在這有點悶的日子，犒賞自己或與親友相約「Hana錵鐵板燒」，尊寵您的味蕾，溫馨舒適的用餐氛圍，欣賞師傅的精湛廚藝表演，品味頂級食材，如法式料理的精緻擺盤，而防疫期間，餐廳更是做好萬全措施與準備，讓每位賓客吃得安心又盡興，還貼心的推出鐵板便當！                  \n                    除了勤洗手，多接觸大自然，沐浴在森林芬多精最能提升免疫力，座落於海拔1000多公尺以上的「溪頭米堤大飯店」，擁有得天獨厚的森林竹海、山泉瀑布，加上現正是螢火蟲發光的季節，又增旅遊樂趣。別擔心，飯店早就全面啟動防疫措施，還推出負離子健身操，讓您住得更安心。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。                  \n                    春光無限好，在這個欣欣向榮、萬物復甦的時節，正是調養好時機。在遠離都市、具有歷史意義的百年老屋裡，以美景佐美食，體驗養生之道。                  \n                    連續兩年獲得台北米其林指南餐盤推薦的香格里拉台北遠東國際大飯店「香宮」粵式餐廳帶來新氣象，新任中餐行政主廚何競業掌杓，將以米其林中餐廳累積的精湛廚藝，精準細緻的食藝美學，加上創新思維，演繹精緻星級粵菜，全然滿足味蕾新體驗。                  \n                    酒窖有租了嗎？租在哪裡？似乎成了葡萄酒愛好者的日常對話。位於台北市民生東路上、建國北路附近的Wine-derful 葡萄酒餐廳，除了主打24小時可取酒的便利服務之外，更有附設的餐廳空間，讓酒友與一般消費者有另一個享用美酒佳餚的新選擇。                  \n                    聚餐的場地與內容很重要，選對了，既可以提升朋友之間的情感交流，亦可快速拉近和新朋友的距離，美味餐飲更是忙碌了一天之後最大的慰藉。是否和好友久未連絡？來「凱達大飯店」吧！無論是相約三五好友喝一杯或是偷閒的午后時光吃美味佳餚，還是來場生日主題趴，絕對讓您賓主盡歡、意猶未盡。                  \n                    到日本神戶遊玩景點最豐富，適合全家大小同樂的「神戶動物王國」冬暖夏涼，不怕日曬雨淋，還可以與動物們幾乎零距離接觸，親身體驗餵食樂趣，還有來自非洲瀕臨絕種的鯨頭鸛令人驚喜，今年春又迎來新朋友，兔猻和沙漠貓同樣呆萌可愛。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」讓我們搭著十得私廚這台時光機，來場延續美味記憶的饕餮盛宴。                  \n                    友情、熱情與純樸的台東，交織著後山淡雅的閒適生活，更擁有全台最清新的空氣，入住東台灣第一家國際級酒店，「台東桂田喜來登酒店」，建築室內空間設計皆美，餐飲有名、設施又豐富多元，在此消磨一整天以上也不膩。                  \n                    去年11月底新開幕，「嬉‧行旅Hotel Si」隱身在台中西區靜謐住宅巷弄內，鄰近勤美綠園道。純白建築物外觀像個纖細優雅的女人，「嬉」在古語，稱為窈窕美麗的女人，是一間專為女性設計的文青旅店，文字牆、透光天井、大面連續窗景、綠意陽台、白色梔子花，成為網美最愛旅店。                  ",
        "盤前財經大事搶先讀2019年12月27日 ": "台灣 11 月景氣燈號\n日本 11 月零售銷售\n歐洲央行經濟月報法說會：凱撒衛、新美齊、誠創、逸達\n股東會：西柏、晶呈科技聖誕節過後，美股持續向上攻高！週四 (26 日) 萬事達卡數據顯示，今年購物旺季網路銷售創高峰。亞馬遜宣布迎來史上最好的購物旺季，美股四大指數續刷歷史新高，那斯達克指數首度衝破 9000 點大關。閱讀全文...美國投行 Wedbush 看好美國與歐洲對 Model 3 的需求增長，可能推動本季增長，將特斯拉目標價提高 100 美元至 370 美元。特斯拉 (TSLA-US) 週四上漲 1.34% 至每股 430.94 美元，刷歷史新高。閱讀全文...金管會保險局昨 (26) 日公布壽險業 11 月損益、淨值與匯率情形，新台幣 11 月貶值 0.2%，但壽險業 11 月依舊匯損 196 億元，使得累計前 11 月匯損已高達 2483 億元，超越去年全年的 2308 億元，改寫歷史最高紀錄。閱讀全文...遠百 (2903-TW) 旗下信義遠百 A13 本周起試營運，成為目前百貨圈最熱門的話題，可觀察到，此次遠百無畏百貨同業強敵環伺，首創將台灣意象老街搬到百貨店內，還找來多個全台獨家品牌坐鎮，創新力令人耳目一新；而從遠百的規畫以及近期信義新天地、微風南山的發展均可發現，網美打卡和休閒娛樂空間、最強餐飲陣容，以及智能化商場，成為百貨業經營的三大發展趨勢。閱讀全文...中國債券市場違約規模再創新高，監管部門的應對力度也在升級。近期圍繞違約處置機制的跨部門協調會議，有望為債市加裝新的安全閥，即通過展期、置換、重組等多種方式，避免債務違約風險集中爆發。閱讀全文...\n ",
        "新郎抱新娘入酒店遇國慶升旗 這舉動網讚翻了 ": "一名大陸新人結婚巧逢十一國慶，當新郎抱著新娘準備進酒店時，突然見到酒店大螢幕上剛好轉播國慶升旗典禮，這名愛國新郎便抱著新娘，全程對轉播螢幕行注目禮，令許多陸網民喊「真男人」。據《澎湃新聞》3日報導，在江蘇淮安，新郎鞠高亭正巧在十一國慶時迎娶新娘呂俊霖，在習俗上，鞠高亭必須抱著呂俊霖下車，並一路抱進酒店內，此時酒店門口的大螢幕上在直播升國旗，鞠高亭就抱著新娘大聲唱國歌，和親友一同對螢幕行注目禮，全程沒喊手痠，直到升旗儀式結束，鞠高亭才把呂俊霖抱進酒店。鞠高亭事後接受採訪並表示，當時沒想太多，就是下意識的舉動，並說這幾年國家富強了，「我希望有更多的愛國情懷」。呂俊霖也說，因為風俗，自己當時被老公抱著不能落地，「但我想，抱著不會累嗎？其實完全可以把我放下來一起向國旗敬禮的，畢竟老公平常就是一個愛國情懷很重的人」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三3]台灣集中市場股價創新低 ": "",
        "\r\n\t美墨加簽署新北美貿易協定 尚需3國國會批准 ": "（中央社墨西哥市10日綜合外電報導）美國、墨西哥和加拿大高階官員今天在墨西哥首都墨西哥市簽署修訂版「美墨加貿易協定」（USMCA），以取代有25年歷史、1994年正式生效的北美自由貿易協定（NAFTA）。參與中午簽署儀式的有墨西哥總統羅培茲歐布拉多（Andres Manuel Lopez Obrador）、 加拿大副總理方慧蘭（Chrystia Freeland）、 美國貿易代表萊特海澤（Robert Lighthizer）與白宮高級顧問庫許納（Jared Kushner）。USMCA須經美加墨3國國會批准，才能生效。USMCA一年多前簽署，但是美國民主黨控制聯邦眾議院，民主黨要求大幅修訂勞工和環保規定的執行，才肯將此案付諸表決，不願讓共和黨籍總統川普坐享政治勝利成果。民主黨、川普政府和墨西哥過去一週密集協商，在保障勞工權，降低低工資優勢的衝擊上取得更嚴格的規定。美國聯邦眾議院議長裴洛西（Nancy Pelosi）今天在記者會表示，「新版比政府原先提出的版本好的太多了」，並表示眾院現在準備表決這項協定。共和黨和民主黨議員均表示，修訂原版USMCA受到廣泛支持。USMCA涵蓋北美洲每年1.2兆美元貿易額。支持陣營表示，新協定關係著美國1200萬個工作機會，以及1/3的美國農產品出口。不過聯邦參議院多數黨共和黨領袖麥康奈（Mitch McConnell）表示，參院今年不會審議USMCA。這意味這項協定今年無法在美國國會過關。麥康奈表示，參院可能在川普彈劾審判後才會審理此案。他說：「我認為這項協定沒有我原先希望的那麼好。」眾院民主黨人今天提出針對川普的兩項彈劾罪名，指控川普濫權和妨礙國會調查。如果預計下週登場的眾院全院表決通過彈劾條款，川普將成為歷來第4位遭到彈劾的美國總統。民主黨掌控的眾院幾乎確定會通過彈劾條款，由共和黨掌控的參院接手審判，參院審判可能會於明年一月展開。（譯者：陳政一）1081211",
        "頂級消費酒店式公寓 新美齊：競爭趨白熱化 ": "國內飯店業供過於求的隱憂浮現，帶動建商切入酒店式公寓市場，日前在地建商宣布投資逾236億元，興建至少300戶的酒店式公寓，新美齊集團觀察，酒店式公寓競爭趨於白熱化，走向分眾化將成趨勢。\n馥華集團9月初宣布將攜手萬豪國際集團，在板橋推出「馥華艾美」，興建兩棟酒店式公寓、辦公室與五星級酒店，其中，酒店式公寓戶數量高達318戶。由於酒店式公寓的目標客群為頂級商務客，屬於金字塔端消費族群，座落在雙北地區為主，馥華集團的開發案也意味著未來供給量將大增，引發酒店式公寓業者高度關注。\n新美齊集團旗下酒店式公寓品牌「PARK 259」，目前投入營運約10個月，新美齊分析，過去開發飯店熱潮造成市場供給大增，加上陸客自由行禁令等發酵，目前飯店營運狀況相對辛苦，因此，逐漸看到開發浪潮往酒店式公寓型態發展。\n新美齊舉例，近年設定地上權的標案增多，過去建商取得後可能會開發純住宅案，不過礙於華人「有土斯有財」觀念，地上權銷售案需要較長消化期，若是改成酒店式公寓，利潤就會相對好。\n因此整體大環境促使酒店式公寓型態供給越來越多，勢必帶動競爭愈加白熱化，服務必需更加精緻化，例如公司近期也加入Tesla車隊接送服務，期望讓租客感受賓至如歸的感受，或是「PARK 259」與永豐餘合作，提供包含生鮮蔬果、高級牛排等套裝式頂級食材，推出「懶人包」簡單加熱即可。\n不過新美齊認為，未來酒店式公寓朝向分眾客群將是趨勢，例如，公司近期加強行銷家族來台long stay或是頂級消費客群小孩在台就讀的生活機能服務等。\n不僅是新美齊開拓新客群，國內老牌酒店式公寓新光人壽則是推出出租式樂齡宅，鎖定65歲到80歲健康長者，很顯然，各方業者企圖尋求新藍海策略，避免價格戰。\n有趣的是，新美齊提到，近期受到政府產業政策影響，有不少加拿大籍或法籍風力發電工程師入住，或是受到美中貿易戰，暫時退回台灣觀望承租酒店式公寓作為行動辦公室的貿易商，成為國內新現象。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "近大安森林公園、擁明星學區、雙捷運交會…永康生活圈 地段價值高 ": "永康生活圈鄰近捷運東門站，也是雙捷運交會站，屬台北市蛋黃區，地段價值高。 本報系資料庫facebookfacebook信義房屋永康信義店專案經理王奕昕表示，永康生活圈鄰近捷運東門站，也是雙捷運交會站，生活圈屬台北市蛋黃區，地段價值高，區內有東門市場、大安森林公園，還有明星學區加持，支撐房價行情，新案每坪單價均破百萬元，各式產品均有，對有意買房的消費族群具有吸引力。\r\n永康生活圈範圍東從新生南路到金山南路一帶，北從臨沂街、杭州南路巷弄起，一路到金華街、青田街，此區有知名的永康街國際商圈，是觀光客到台北必訪之地，商圈內有知名的鼎泰豐、芒果冰、蔥油餅以及許多牛肉麵店等排隊店家，不管平日或假日，總是有滿滿觀光人潮駐足逛街。\r\n尤其是這幾年很多日韓觀光客非常喜歡跑到永康商圈，主要原因在於該商圈吃喝玩樂各種客層都適合，也有不少文青店，讓這一區白天晚上都相當熱鬧。\r\n王奕昕表示，除了永康商圈，此區恰好位處大安森林公園綠帶，享有台北市區難得的公園綠意，很多人喜歡到大安森林公園運動，周末則是許多家長帶小孩到公園玩耍；採買部分，除了有頂好、全聯等社區型超市，還有東門市場和南門市場，學區則是金華國小、國中和新生國小明星學校。\r\n永康街生活圈的學區，可以信義路二段的兩端來區分，往中正區方向，學區是幸安國小，而靠永康商圈則是新生國小和金華國小，兩者都是明星小學，而前者更是有名的雙語小學，家長為了小孩紛紛將戶籍遷往學區內，以方便就學，造就不少設籍型套房投資商機。\r\n聯外交通部分，捷運東門站是雙捷交會站，可轉乘至紅線或橘線，到東區、古亭、蘆洲、三重均十分方便，新生南路、信義路沿線公車班次密集，開車則可由建國高架橋和主要幹道通往各區。\r\n由於地段開發早且精華，區內新建案一向不多，位在信義路二段的「新美齊Park259」，在鼎泰豐斜對面，主打酒店式公寓住宅，規劃一至三房，小坪數約13~50坪，採SRC搭配KYB制震系統，每坪成交價落在130萬~160萬元。\r\n新美齊Park259距離捷運東門站步行僅三分鐘，對面就是永康商圈，還有明星學區，看好金字塔頂端客群的租賃需求，特別推出售後回租兩年，每年保證報酬率3%，讓置產族更能活用資產。\r\n另外還有「信義璞園」，定位以豪宅為主，規劃約65~130坪，每坪成交價落在130萬~170萬元。\r\n王奕昕表示，信義路二段還有興建中的「信義御邸」，鄰近東門市場和中正紀念堂，外觀結構由香港P&T團隊和日本中鹿營造操刀設計，規劃單層四戶、62~125坪大坪數產品，建商開價每坪180萬元。\r\n該生活圈30年中古公寓成交價落在80萬~90萬元，電梯華廈成交價落在85萬~95萬元，設籍套房也是熱門標的，15坪上下的套房每坪約120萬元左右。\r\n區內指標社區不少，像是位在金華街有「國美隱哲」，屋齡約十年，小基地開發的「九野」，而在青田街則有「青田青」、「青田大師」、「青田松園」等社區，行情則較高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新美齊推建案 瞄準雙北 ": "大同集團第三代掌舵的新美齊（2442）昨（27）日法說會指出，瞄準雙北市場明年將推出四建案、合計總銷達50億元，未來也將積極獵地或尋找合建的可能，並聚焦在建設、酒店式公寓和物業三大事業體；另外，旗下凱銳控股車電事業接單滿載，明後年展現爆發力，成為推進集團營運的利器。\r\n新美齊今年前三季合併營收達33.18億元，稅後純益1.34億元，每股稅後純益0.51元，優於去年同期表現。目前新美齊旗下擁四大事業體，包括不動產建設開發（含物業管理），另外掛在凱銳控股旗下的三大事業則是車用電子（凱銳光電）、綠能事業（凱銳能源）、汽車經銷（凱銳汽車）。\r\n新北齊董座林傳捷指出，今年業績主要來源為新北市建案「新美齊匯」，全案已完銷，目前已取得使照，第4季陸續交屋挹注營運；至於去年11月底被美國AIT砸11.6億元包棟買下的「新美齊AIT」，則將在明年交屋、挹注公司收益。\r\n新美齊維持推案動能，明年下半年將推出四案，包括位於台北市中山堂附近的「新美齊城中段」、鄰近捷運先嗇宮的「新美齊五谷王段」、靠近南港軟體園區的「新美齊經貿段」及「新美齊天母案」，四案總銷合計達到50億元左右。\r\n林傳捷指出，目前規劃主要還是中小型坪數的產品，只有「新美齊天母案」目前以中坪數為主力，未來新美齊也將積極獵地，包括在重劃區內尋找與地主合建的可能等，主要聚焦在建設、酒店式公寓和物業三大事業體。\r\n此外，新美齊旗下凱銳控股目前OEM、ODM部門，今年新增北美三大車廠、歐洲福斯集團以及東南亞日系車廠客戶等三個新案，預期未來三年車用電子事業會有不錯的業績成長。新美齊昨日收在11.3元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "新美齊不動產收益告捷 ": "新美齊（2442）積極朝不動產收益前進，集團表示，旗下「PARK 259」95%已完銷，5%以酒店式公寓經營，目前年租金挹注逾4,000萬元，已成為公司穩定獲利收益。至於市場高度矚目的板橋「新美齊新興段」則將規劃精品廊道的街廓，搭配中小坪數住宅，全案預計2021年首季推出。\r\n新美齊指出，集團旗下「PARK 259」鄰近東門站、永康商圈，目前95%已完銷，其餘5%成屋規劃成為酒店式公寓，以獲得穩定租金收益為主，該案目前已擁有兩年穩定收益，平均年租金挹注逾4,000萬元；新美齊昨（4）日收在12.2元、下跌0.1元。\r\n新美齊分析，目前酒店式公寓發展多聚集在成熟商圈、交通方便的地區，看好此趨勢，因此集團跨入此領域耕耘；目前市場上酒店式公寓客群，以外派、單身族群為主力，其中五成為外籍租客為主，又以單身赴任的日商高級主管最多，因此房型規劃上採室內淨坪13坪左右的套房為主。\r\n新美齊指出，近期受到產業政策、需求影響，該案也有不少加拿大籍、法籍的風力發電工程師入住。另外，近一年受美中貿易戰影響，也出現暫時退回台灣、觀望全球局勢的貿易商客戶，主要是以承租酒店式公寓做為行動辦公室為考量。\r\n值得注意的是，新美齊先前取得的板橋「新美齊新興段」，已成立京捷建設專案負責。據悉，該案將在2021年首季取得建照後推出，總銷初估百億元，預計2025年首季完工。另外2021年第3季，新美齊也將推出忠孝橋環河南路河畔的「新美齊集美段」，目前該案坪數規劃19~36坪，預計2024年第2季完工交屋。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "酒店式公寓夯！新美齊用差異化服務 強攻單身菁英商務客 ": "酒店式公寓夯！多家上市公司紛紛搶攻市場。新美齊集團也來勢洶洶，旗下「新美齊PARK 259」酒店式公寓，逆勢擴張，採「差異化服務」利器，強攻單身菁英商務客層。近年來，服務業的酒店式公寓，反而躍居為市場寵兒，不少建商紛紛搶攻酒店式公寓的市場版圖。馥華集團最近就宣布其板橋大案「馥華艾美」正式接手全球最大酒店集團合作，引進國際級的酒店式公寓；新美齊集團也來勢洶洶，繼「新美齊PARK 259」之後，正積極拓展其他連鎖據點。以長期旅居外地的商務或旅客來說，酒店式公寓費用相對還是划算。而有國際品牌加持的酒店式公寓，雖然受市場矚目，不過，真正能?接地氣?的環境與服務，或許還是最終吸引房客入住的重要考量因素之一。新美齊集團旗下，鄰近東門站、永康商圈、月租起跳的酒店式公寓「新美齊PARK 259」，分析目前酒店式公寓發展脈絡指出，目前酒店式公寓大多聚集在成熟商圈、交通方便的地區。至於目前市場上主流房型，仍以室內淨坪13坪左右的套房為主。「PARK 259」認為，這主要還是跟有這樣租賃需求的，仍以外派、單身族群為主有關。以「PARK 259」來說，房客50％比例的外籍租客中，就以單身赴任的日商高級主管為主；近期受到產業政策、需求影響，也引此有不少加拿大籍、法籍的風力發電工程師入住。另外，近年受到中美貿易戰影響，暫時退回台灣觀望，承租酒店式公寓作為行動辦公室的貿易商，也是租戶之一。新美齊表示，另外，這些外籍人士在生活上，常實際面臨?沒有銀行帳號?的生活問題，例如「PARK 259」裡就有沙烏地阿拉伯籍租客，時常透過Line預訂一週份量的桶裝水，美國籍的女性房客熱愛網購，下訂單後無法轉帳。這些租戶需求，都需「PARK 259」提供生活管家服務，以Line做即時溝通。酒店式公寓越來越多，競爭也愈加白熱化，為發展差異化策略，大家也無不在服務上卯足全力。例如有業者推出從65歲到80歲健康長者也可入住的出租樂活宅；而「PARK 259」則發展針對主力商務客、單身族群的精緻服務，例如與頂級車商合作，提供Alphard / Tesla車隊，機場/市區接送服務。此外，為滿足單身租客從生活到工作場合的各種需求，「PARK 259」除定期提供當令水果、衣服送洗、國內旅遊等服務，在最能近觀大安森林公園景觀的頂樓花園，也有BBQ派對等相關配套服務。另外也觀察到這類商務菁英租客，極重視有機、養生，偶爾也想在家下廚，「PARK 259」也與永豐餘合作，以包含生鮮蔬果、高級牛排 / 豬排等等套裝式的頂級食材，推出?懶人包?服務，搭配房內IH爐使用，日常就能輕鬆料理。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "【公告】新美齊處分不動產予關係人": "日 期：2020年03月11日公司名稱：新美齊 (2442)主 旨：新美齊處分不動產予關係人發言人：林傳捷說 明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:台北市信義區信義路五段150巷「新美齊Jade12」12號二戶房地與B1層三座車位2.事實發生日:109/3/11~109/3/113.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:1.二戶樓及三車位建物面積約256.9556坪，土地面積約43.2575坪2.平均單價每坪約1,587仟元3.交易總金額：約新台幣420,000仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:1.高美投資有限公司2.為對本公司持股10%以上大股東5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:1.原因：因應營運拓展業務2.前次移轉之所有人：本公司自地自建產品3.關係：本公司4.前次移轉日期：106年2月10日5.移轉金額：不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:過戶及交屋完成始得認列8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依買賣契約收款9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:董事會10.專業估價者事務所或公司名稱及其估價金額:展茂不動產估價師聯合事務所，估價金額新台幣399,785,503元11.專業估價師姓名:展茂不動產估價師聯合事務所 楊尚泓12.專業估價師開業證書字號:楊尚泓 (108)南市估字第000083號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:因應營運拓展業務22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:是24.董事會通過日期:民國109年03月11日25.監察人承認或審計委員會同意日期:民國109年03月11日26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:董事會同意並授權董事長全權處理簽署合約及修正或補本交易契約及其他文件相關事宜",
        "AIT整棟包下 新美齊天母案上樑 ": "AIT美國在台協會購入整棟共11戶住宅，作為員工宿舍的「新美齊天母AIT案」，今（21）日舉行上樑儀式，預計今年第4季交屋。\n\r\n新美齊天母AIT案基地位於台北市士林區天母段一小段455地號、中山北路六段405巷內，基地面積約302坪，鄰近美國學校。\n\r\n新美齊表示，AIT當初曾看過天母該區當年度所有建案，最終選擇新美齊天母AIT案，除了新美齊是上市公司，過去建案作品如信義區「新美齊Jade12」､東門站永康商圈「新美齊PARK 259」等，以規畫優越、靈活，獲得市場口碑。\n\r\n新美齊天母AIT案就因為能因應AIT需求，在最短時間內，由原本規畫的13樓雙拼，改成一層一戶的格局。施工過程中不僅符合外部顧問標準，也達到美國國務院下屬OBO（海外建築業務局）高規格的審查標準。\n\r\n新美齊接下來在第2季將公開城中案，個案緊鄰西門商圈，擁有中山堂第一排永久棟距景觀，預計規畫11-25坪。新美齊表示，目前屬於總價市場，因此無論自住或投資，都還是需以置產族群可負擔的總價來檢視，此1坪數為該區近五年最稀缺的產品。\n\r\n除新美齊城中案，新美齊今年Q3開始則有「新美齊五谷王段」、「新美齊經貿段」，以及「新美齊天母II期」等共四案。新美齊天母AIT案  圖／業者提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新美齊PARK 259登去年最貴小宅 每坪要價155.79萬 ": "自由時報APP看新聞又抽獎爆\n2020/03/20 15:54\n                                    文/記者朱語蕎                                goShare();\ngoShare();\n新美齊推出的「PARK 259」去年成交一筆6樓交易，每坪要價155.79萬元，為去年最貴小宅交易。最新實價登錄資訊顯示，牌價月租金最高達15萬的小豪宅「PARK 259」，在去年底成交一筆6樓戶13.48坪，每坪要價155.79萬，是去年小豪宅交易價位排行第一，根據歷次移轉明細顯示，賣方在2017年底以2030萬購入，轉售獲利70萬。 2017年預售的「PARK 259」，為新美齊集團推出，擁永康商圈和大安森林公園，地段精華，規劃16～27坪，預售每坪開價150~180萬元，平均行情在140萬元左右，建商以飯店物業管理為號招，套房租金最高價達15萬元。 台灣房屋智庫經理陳炳辰指出，會購置這種高價小宅的族群，可能是有意設籍當地學區的富爸媽，或是公司企業購置當招待所，或承租給高階外籍主管，這類產品在過去房市高峰時期，備受高資產或投資族群看好出租投報和轉手利差，不過近年願意出手這類小又貴的產品族群已不多，成交難再見高價，此筆交易當初入手價碼已不低，轉手還能獲利，社區身價可見一斑。 陳炳辰表示，鄰近捷運東門站的「PARK 259」，擁永康商圈與大安森林公園，地段黃金，其樓高14層，規劃16~27坪，目前平均行情在140萬左右，為高價位套房產品，該建商以飯店等級物業代管為號召，牌價套房租金價碼最高達15萬，相當考驗市場是否買單。 陳炳辰認為，如今房市緩回溫，這類產品總價不高，若坐落地點加分，還算適合避險投資族群試水溫，另就價格來說，目前一線高價小宅單價多落在每坪130～150萬，過去買在低於此水準者，目前以行情價碼出售也容易獲利。此外，社區知名度高，又不時傳出獲利消息，身價更是易漲難跌，除了「PARK 259」，像是「新世界」、「EAT」都算高價小宅市場的抗跌產品。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "新美齊純益 大減七成 ": "大同集團第三代掌舵的新美齊（2442）去年年報出爐，去年營收達49.36億元、年減19.4%，稅後純益1.86億元、年減77.3%，每股稅後純益（EPS）達0.71元。\r\n新美齊指出，由於前年有大案入帳墊高基期，以致營運有落差，不過今年在車用電子事業接單滿載，加上「天母AIT案」入帳，全年營運不看淡。\r\n新美齊去年營收達49.36億元，較前年61.27億元減少19.4%，毛利率為15.6%低於前年8.9個百分點，稅後純益達1.86億元，較前年8.23億元減少77.3%，每股稅後純益達0.71元，較前年3.14元低；新美齊指出，由於2018年公司有總銷40億元「PARK 259」大案入帳，在基期墊高下，以致去年獲利短少。\r\n新美齊目前旗下擁有四大事業體，包括不動產建設開發（含物業管理），另外掛在凱銳控股旗下的三大事業則是車用電子（凱銳光電）、綠能事業（凱銳能源）、汽車經銷（凱銳汽車）；新美齊上周四收在9.32元、下跌0.24元。\r\n新美齊表示，車用電子事業部分，目前OEM、ODM部門去年已新增北美三大車廠、歐洲福斯集團以及東南亞日系車廠客戶等三個新案，因此未來三年車用電子事業會有不錯的業績成長。\r\n另外，新美齊旗下凱銳汽車部分，主要銷售VOLVO車款，未來將與車用電子事業一起合作，目標今年共同合作打進中國大陸、東協市場，尤其車用電子目前接單滿載，有機會在今明年將展現爆發力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】新美齊減資辦理資本變更登記完成": "日 期：2020年03月31日公司名稱：新美齊 (2442)主 旨：新美齊減資辦理資本變更登記完成發言人：林傳捷說 明：1.主管機關核准減資日期:109/03/302.辦理資本變更登記完成日期:109/03/303.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)收回已發行之限制員工權利新股註銷減資前：本公司實收資本額為新台幣2,672,343,720元，在外流通股數為267,234,372股，每股淨值12.60元。(2)收回已發行之限制員工權利新股註銷減資後：本公司實收資本額為新台幣2,672,103,720元，在外流通股數為267,210,372股，每股淨值12.61元。4.預計換股作業計畫:不適用5.預計減資新股上市後之上市普通股股數:不適用6.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用8.其他應敘明事項:經濟部商業司109年03月30日核准在案。",
        "《電腦設備》新美齊天母AIT案上樑，今年將推4個案 ": "新美齊(2442)今日舉行「新美齊天母AIT案」上樑儀式，新美齊說，房地產目前屬於「總價市場」，無論自住或投資，皆以置產族群可負擔的總價產品受歡迎，今年將推四筆個案，對銷售成績抱持樂觀態度。新美齊第二季將公開緊鄰西門商圈，以及擁有中山堂第一排永久棟距景觀的「新美齊城中案」，目前預計會是11-25坪為主的城中案，就是該區近5年最稀缺的小坪數置產型產品。另外，第3季計劃將推出「新美齊五谷王段」、「新美齊經貿段」以及「新美齊天母II期」等案。新美齊說，現在土地取得不易，位在黃金地段的小宅規劃更需以「高機能性」，讓坪效大幅提升，新美齊城中案這樣，典型的都會精華區小宅，總價還是相對可入手，是進可攻退可守的主流產品，在1-2房的空間內，規劃團隊將坪效極大化，例如四件式的衛浴設備，提供小坪數中較少見、可泡澡的浴缸等，對此案後續銷售有信心。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "捨不得自家建案「落漆」　那些年出手再回購的建商 ": "▲信義路五段巷弄內新美齊「Jade12」日前發布重大訊息，由自家關係人買回兩戶。（圖／記者黃靖惠攝）\n記者黃靖惠／綜合報導新美齊日前發布重大訊息、關係人高美投資公司砸下4.2億元買下捷運象山站旁「Jade12」2戶豪宅，而這類建商回購自家作品在市場上也都見怪不怪，細數曾回購自家建案包括「華固名鑄」、「天境ellipse360」、「甲山林丰藝」、「仁愛一品」等。房仲業者分析，價格若非創下社區新高，大多為建商為了增加社區曝光度，抑或是達到定錨價作用。細數那些建商及其關係人曾回購自家作品紀錄，包括「華固名鑄」董座鍾榮昌、董娘李桃珍聯手，砸近5.9億元回購；新北去年豪宅王「天境ellipse360°」也由南國建設旗下2間公司，以4.4億元回購；北市信義區「甲山林丰藝」精品宅，被甲士林建設以1.075億元回購。▼新美齊「Jade12」能遠眺台北101大樓。（圖／記者黃靖惠攝）\n除此之外，大安區仁愛路「仁愛一品」也由美孚建設、砸4.8億元買回2戶；新板特區的「巴黎16區」也被永大興造營工程公司以1.2億回購，據了解該公司董事為馥華集團老闆陳金鐘公子，日前新美齊也發布重訊由關係人買下「Jade12」2戶，總價4.2億元。「Jade12」隱身信義路五段巷弄內、鄰北市知名景點「象山」，樓高13層，屋齡3年，周邊多公園綠地，近年只有唯一7樓以總價1.95億元交易、扣除車位單價139萬元。台灣房屋智庫經理陳炳辰分析，該社區開價150萬元，過去只揭露1戶交易，價格與開價修正不到1成幅度，屬於合理讓利，如今再次公告交易價格換算單價，每坪將近160萬元，推估應有受不同樓層、景觀等差異，而影響到價差。他指出，該筆交易排除車位後，推估單價157～159萬元，依目前社區交易不算太多的前提下，建商除了對自家產品具有一定程度信心外，且也向外宣示定錨價意味濃厚。▼新美齊「Jade12」緊鄰台北知名景點「象山」。（圖／記者黃靖惠攝）\n關鍵字：新美齊﹑建案﹑象山﹑買回﹑價格※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。3小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。4小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」4小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。6小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。6小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」7小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？8小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？8小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。8小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」9小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "新美齊象山建案兩戶3車位 4.2億售關係人 ": "（中央社記者潘智義台北2020年3月11日電）新美齊公司 (2442) 代理發言人廖育嫺今天在台灣證券交易所重大訊息記者會表示，「新美齊Jade12」兩戶房與地下1樓3座車位，將以新台幣4.2億元售予關係人高美投資公司。廖育嫺說，「新美齊Jade12」屬高價宅，地上13層、地下3層，共12戶，1樓為公共空間，位於捷運象山站出口不遠，象山公園登山口附近，採成屋銷售。新美齊今天董事會通過將座落於台北市信義區5段150巷12號的「新美齊Jade12」兩戶房及3車位，售予新美齊法人董事高美投資公司，以因應營運拓展業務。建物面積256.9556坪、土地面積43.2575坪，委託展茂不動產估價師聯合事務所估價師楊尚泓出具不動產估價報告書，總估價金額3億9978萬5503元，經董事會決議以4.2億元出售給高美投資公司。另外，新美齊公司正在進行的建案還有與中石化合作的板橋南雅夜市都更案、三重集美都更案、南港經貿路建案等。她解釋，新美齊目前業務有兩大部分，一是營建、一為凱銳投控旗下的事業，包括汽車經銷業務、車用影音系統及太陽能等，因建案採完工入帳法，近年財報顯示營建業占整體營運比重時常變動。另外，廖育嫺表示，新美齊天母建案售予美國在台協會（AIT）預計年底交屋，地點在中山北路6段405巷內，近美國學校、日僑學校。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。",
        "環狀線土開案 新美齊拿下兩站、2020年再推四站招商 ": "新北環狀線第一階段31日正式通車營運。新北市政府指出，環狀線全線14座車站共有10站規劃辦理土地開發案，可為新北市帶來525億元投資，創造82萬平方公尺住、商空間。其中，捷運十四張站投資金額就預估達421億元，預計2021年初公告招商。\n\r\n新北市政府表示，中原站、中和站已在去年11月由新美齊得標，今年度將依序公告秀朗橋站、景平站、橋和站及板橋站的土地開發招商案。\n\r\n新北市捷運局表示，根據招商顧問建議，中原站預計興建地下三層，地上14層，中和站預計興建地下四層，地上14層商辦大樓，目前已啟動規劃興建作業，最快今年底可望動工。\n\r\n而新北市主導招商的秀朗橋站，預計興建地上20層、地下五層，總樓地板面積約15,000坪之開發大樓；景平站則預計興建地上11層、地下三層，總樓地板面積約2,700坪之開發大樓，現已公告徵求投資人，預計今年3月15日開標，如順利與投資人簽約，預計可於2021年開工。\n\r\n另外，橋和站預計今年4月中後會公告第二次招標，去年因周邊工業區環繞，且基地較不方整，緊臨板南路施工難度略高，投報率相較低而無人投標；經與地主協商後，將取消投標家數限制。\n\r\n至於板橋站開發案，也預計會在今年度啟動招商，新北市捷運局表示，由於板橋站開發涉及轉運站規劃，在轉運站取得使用執照且營運後會正式公告招商，減少投資人疑慮。\n\r\n新北市捷運局指出，目前已有六站完成招商前置作業，後續十四張站、板新站、新埔民生及新北產業園區站，台北市捷運局預計今年第1季上網招標招商總顧問，評估這些案子評估適合的開發方式、與地主的分配比率等，預計2021年初公告徵求投資人。\n\r\n新北市捷運局說明，環狀線十站開發案中，只有景平、秀朗橋、板橋站由新北市政府主辦招商，其餘場站（中原站、中和站、橋和站、板新站、新埔民生站、十四張站、新北產業園區站）均委託台北市政府代辦招商作業。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "新美齊建案上梁 營運衝 ": "新美齊旗下「新美齊天母AIT案」昨天舉行上梁典禮，該案已由美國AIT全棟購入，預計第4季完工挹注營運。 圖／新美齊提供facebook\r\n積極轉型土地開發商的新美齊（2442），旗下「新美齊天母AIT案」昨（21）日舉行上梁典禮，公司表示，該案已由美國AIT全棟購入，預計第4季完工挹注營運，加上「Jade 12」仍有成屋可持續銷售，今年營運不看淡。\r\n擁有建設、酒店式公寓和物業管理等事業體的新美齊集團，旗下位於台北市天母中山北路六段405巷內的「新美齊天母AIT案」，在2018年11月底被美國AIT相中、砸11.6億元包棟買下做為員工宿舍。\n 經濟日報提供facebook新美齊指出，該案因應AIT需求，在最短時間內，由原本規畫的13樓雙拼，改成一層一戶的格局，施工過程中必須符合外部顧問標準，亦需達到美國國務院下屬OBO（海外建築業務局）高規格的審查標準，因此結構參數、耐震安全係數等，已符合美規檢驗的建築實力，該案已在昨日舉行上梁典禮，預計今年第4季完工交屋、挹注營運。\r\n除了「新美齊天母AIT案」，新美齊還有總銷約12億元的新成屋案「Jade 12」，該案目前銷售率破五成，接下來若順利銷售，也將持續貢獻今年營運；新美齊昨日收在9.87元、上漲0.02元。\r\n新美齊表示，公司今年預計推出四大新案，包括第2季將公開的捷運西門站「城中段」，規劃11~25坪產品。\r\n第3季起則將陸續推出三大案，包括捷運先嗇宮站的「五谷王段」，已鎖定自住客群、將推18~32坪產品。還有捷運南港軟體園區站「經貿段」產品規劃15~34坪，以及第4季將推天母西路「新美齊天母II期」，坪數在45~65坪。\r\n新美齊指出，上述四大案預計2020年底至2023年完工挹注業績；新美齊去年前三季稅後純益達1.34億元、年增25.2%，每股稅後純益達0.51元；總計去年全年營收為49.28億元，較前年61.27億元減少19.5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "建商買回自家建案又一筆 新美齊買回象山豪宅2戶 ": "自由時報APP看新聞又抽獎爆\n2020/03/18 16:50\n                                    文/記者葉思含                                goShare();\ngoShare();\n新美齊處份位於信義計劃區建案「新美齊Jade12」，由關係人高美投資公司買下2戶以及3個車位。(翻攝自Google街景)新美齊(2442)日前公告，處份位於信義計劃區建案「新美齊Jade12」，由關係人高美投資公司買下2戶以及3個車位，總價為4.2億元，建物面積達256.9556坪，根據公告指出，高美投資為新美齊持股10%以上大股東，顯見又是建商買回自家豪宅案例，護盤意味濃厚。 「新美齊Jade12」鄰近象山，先前曾以「新象山」命名，其樓高13層，根據新美齊公告，此次交易平均每坪單價為158.7萬元，台灣房屋智庫經理陳炳辰表示，該案外觀華麗，其地理位置屬信義計劃區外圍，相比當地一級戰區來說，價格競爭力稍弱，平均開價單價150~160萬，過去揭露僅1戶，小幅下修不到1成，屬合理讓利空間，如今再次公告交易價格，單價來到近160萬，應有樓層、景觀等差異。 近來許多建商高價出手護盤，除了彰顯對自有產品的信心，吸引市場買氣，更不脫為社區身價定錨，陳炳辰舉例，確實可見如「松濤苑」只要交易都是200萬俱樂部，甚至戶戶揭露都保持單價250萬以上。至於現在僅能作為事務所使用的「欣翰士林官邸」，市場傳出欣翰董事賈文中以單價100萬、120萬購置後，即便仍存需為商業使用爭議，去年交易4樓戶還是成功定錨在百萬身價，顯見買回自家建案確具實質效益。 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "新美齊:本公司限制員工權利新股之增資新股發放暨上市公告 ": "一、本公司於民國108年05月29日經股東會決議通過發行限制員工權利新股普通股3,600,000股，業經金融監督管理委員會109年01月07日金管證發字第1080342088號函申報生效，並奉經濟部109年02月15日經授商字第10901014540\n號函核准變更登記在案，並洽請臺灣證券交易所股份有限公司同意於109年02月26日(星期三)發放，且當日上市買賣。\n二、本次增資發行限制員工權利新股有關事項公告如后：\n1.原已發行之股份：普通股263,634,372股(含私募8,655,320股)，每股面額10元，計2,636,343,720 元。\n2.本次增資發行新股：限制員工權利普通股3,600,000股，每股面額10元，計36,000,000元。\n3.增資後普通股股數：普通股267,234,372股，每股面額10元，計2,672,343,720元。\n4.增資新股權利義務：本辦法規定之限制員工權利新股一經發行後，除依本辦法交付信託保管及依本辦法規定未達既得條件前受限制之權利外，其他權利與本公司已發行之普通股股份相同。\n5.認購新股後未達既得條件前受限制之權利：\n(一)員工將認購之限制員工權利新股交付信託保管，在未達既得條件前，不得出售、質押、轉讓、贈與他人、設定或作其他方式之處分。\n(二)股東會表決權及選舉權：由交付信託保管機關依相關法令規定執行之。\n三、本次增資發行限制員工權利新股，訂於109年02月26日(星期三)起採無實體發行，並依本公司限制員工權利新股發行辦法以帳簿劃撥方式交付信託保管。",
        "旅宿業困境求轉型 酒店式公寓意外崛起 ": "武漢肺炎衝擊旅宿業，為節省人力，酒店式公寓意外崛起，新美齊集團順勢推出酒店式公寓經營管理整套輸出服務。新美齊指出，近期接獲不少開發商與旅宿業轉型，希望度過低潮。\r\n新美齊旗下的酒店式公寓，住房率高達9成，看好未來成長性，正在積極尋覓新據點，已經啟動投資評估計畫，拓點範圍聚焦台北市、臨近捷運站精華地段，力拚擴大版圖。\r\n去年受到陸客銳減、香港反送中影響，已經讓旅宿住房率下降，今年又遭逢武漢肺炎疫情衝擊，重創飯店業，不少開發商與旅宿業開始尋覓轉型，將目光轉向酒店式公寓。\r\n新美齊分析，酒店式公寓與旅館最大成本差異，在於人事費用。酒店式公寓平均每房花費人力約0.2至0.6人；飯店依據等級高低，平均每房花費1.6至3人，這是飯店業尋求轉型為酒店式公寓最大誘因。\r\n不過酒店式公寓的經營管理與飯店領域有所差異，新美齊舉例，酒店式公寓的客群，多半會有烹飪需求，經營管理者必須幫客人代購食材，甚至是日用品等。\r\n另外，酒店式公寓客群以白領階級、駐地人員為主，辦公空間彈性化，如何提供辦公環境也是一門學問，這些都是一般飯店相對陌生服務領域。\r\n新美齊坦言，集團本來規劃今年初針對經營管理經驗整套輸出服務，受到武漢肺炎疫情影響，已經接獲建商與旅館業者主動詢問，以北部地區業者居多。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n                    曾創辦女裝電商龍頭「東京著衣」的周品均，四月起正式出任由網家、潤泰等股東共同投資，旗下包括86小舖等美妝品牌的唯品風尚集團執行長。她有何本事？                  \n                    危機下尤其能見真章，台灣起家的紡織大廠旭榮集團，位在中國江蘇常州工廠不僅是第一批2月10日準時復工的企業，越南廠房更是獲得中國轉單。                  \n                    統一超商的線上線下整合會員制度開始要大步邁進，過去一年，會員數量倍數成長，已有近七百萬名會員，他們怎麼做到的？                  \n                    在公司轉型壓力最大的時刻，同步換新董事長和執行長，究竟是不是好策略？                  \n                    你是否曾注意到，速食店的招牌通常都是鮮豔的紅色，金融企業的logo大多是偏深的藍色，而時裝精品則時常使用黑色呢？人類是高度仰賴視覺的動物，我們時常不自覺地因為顏色而做出不同的消費選擇，而色彩就成了品牌行銷與商業設計中不可或缺的一環。                  \n                    房地產常被認為具避險功能，在最近全球股災中，市場上有人認為資金將轉入房市，但真是如此嗎？據房仲業者統計台灣歷來五次股災與前後年買賣移轉量關係，發現其中三次股災後一年，買賣移轉量有明顯提升                  \n                    和泰汽車集團總裁 蘇燕輝先生於4月19日晚間安詳辭世，享耆壽93歲，蘇燕輝在和泰服務超過60年，見證了整個台灣汽車產業的...                  \n\n\n\n\n\n",
        "《電腦設備》新美齊集團將加強投資酒店式公寓 ": "全球新冠肺炎疫情至今仍不斷升溫，觀光旅遊及相關產業受到嚴重衝擊，新美齊(2442)集團表示，前幾年觀光熱潮，飯店業競爭者已過多，經營波動較大，相對來說，酒店式公寓經營投入成本低，團隊精簡所以建置及訓練都更快，投報率相對亮眼，因此新美齊集團除將加大酒店式公寓的投資幅度，並持續尋找都會區新點，投入酒店式公寓經營。新美齊指出，旗下位於永康商圈、近鄰捷運東門站的新美齊酒店式公寓PARK 259，反而隨著大批華僑、台商回國、退回環境相對安全的台灣居住，反而讓生活設備一應俱全的酒店式公寓，更加搶手，有一房難求的現象，成為酒店式公寓在疫情下的攻防策略。新美齊指出，標榜飯店式管理提供更俱全生活設備的酒店式公寓，雖然營運型態和飯店不同，接受長短租租期，但通常以一個月起跳的租賃形式，通常不是針對旅客，反而更偏重於單身赴任，或是外派的商務人士，當然也不免受到外派人士返國，或是原先談定續約租客無法入境，而受到影響。新美齊酒店式公寓PARK 259與週邊商旅配合，近期如有中港澳旅遊史的旅客，可先入住附近商旅，接受自主隔離14天﹑確認安全後即可入住；住客配合旅店自主隔離完畢後，PARK 259提供免費搬家服務。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "2019最貴小豪宅現身　每坪要價156萬　　 ": "",
        "AIT砸11.6億「包棟」天母預售案 今舉辦上梁 ": "爆2018年11月底，美國在臺協會（AIT）罕見砸下11.6億以「包棟」方式買下整個天母預售案當作員工宿舍，今進行上梁儀式，預計第四季便能交屋入住。（新美齊提供）〔記者徐義平／台北報導〕2018年11月底，美國在臺協會（AIT）罕見砸下11.6億以「包棟」方式買下整個天母預售案當作員工宿舍，今進行上梁儀式，預計第4季便能交屋入住。賣出「新美齊天母AIT案」的建商新美齊表示，該案基地座落台北市天母、中山北路六段405巷內，鄰近美國學校，基地面積約302坪，一開始規劃一層兩戶的雙拼住宅，不過，AIT買下後，則變更格局改為一層一戶，整棟共11戶住宅。施工過程中甚至能符合外部顧問標準，也獲得美國國務院下屬海外建築業務局（OBO）､高規格的審查標準，尤其是結構參數、耐震安全係數等，都能通過美規檢驗，全案預計今年第4季交屋。新美齊集團除推案外，旗下還有酒店式公寓和物業管理等事業體，已推出建案包括信義區「新美齊Jade12」､東門站永康商圈「新美齊PARK 259」等。新美齊指出，近年單身人口愈來愈多，據去年底媒體統整內政部不動產資訊平台資料統計，全國設有戶籍的單身戶長共128.1萬人，較5年前增加14萬人。因應這股愈加龐大的單身勢力，無論自住或投資，位在精華地段的小宅，都預料會是未來房市的主要需求。下來在第2季將推出「城中案」，該案緊鄰西門商圈，坪數規劃11至25坪，除「城中案」，第3季開始則有「新美齊五谷王段」､「新美齊經貿段」，以及「新美齊天母II期」等共4案。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "「新美齊天母AIT案」上樑 第4季交屋後成為AIT員工宿舍 ": "擁有建設､酒店式公寓和物業管理等事業體的新美齊集團，旗下位於台北市士林區天母段一小段455地號、中山北路六段405巷內的「新美齊天母AIT案」，在AIT美國在台協會購入整棟共11戶住宅做為員工宿舍後，該案21日也舉行上樑儀式。\n\r\n「新美齊天母AIT案」基地位於台北市士林區天母段一小段455地號、中山北路六段405巷內。\n\r\n新美齊表示，該案基地面積約302坪，鄰近美國學校，AIT當初曾看過天母該區當年度所有建案，最終選擇「新美齊天母AIT案」的原因，除了新美齊是上市公司、具有信賴感，過去建案作品如信義區「新美齊Jade12」、東門站永康商圈「新美齊PARK 259」等，都有不錯的市場口碑。\n\r\n新美齊指出，「新美齊天母AIT案」因應AIT需求，在最短時間內，由原本規畫的13樓雙拼，改成一層一戶的格局，施工過程中不僅符合外部顧問標準，亦達到美國國務院下屬OBO（海外建築業務局）高規格的審查標準，結構參數、耐震安全係數等都能通過美規檢驗，全案預計今年第4季交屋。\n\r\n新美齊分析，近年單身人口愈來愈多，據內政部統計，去年全國設有戶籍的單身戶長共128.1萬人，較5年前增加14萬人。因應這股愈加龐大的單身勢力，無論自住或投資，位在精華地段的小宅，都預料會是未來票房保證之一。\n\r\n新美齊觀察，現在土地取得不易，位在黃金地段的小宅規劃更需以｢高機能性｣，讓坪效大幅提升，例如新美齊在鄰近東門站､永康商圈的酒店式公寓PARK 259，由於地段精華和室內細膩規畫，在20坪不到的套房中，多數房型都配有浴缸，牆面則多規劃為收納空間，更配備IH爐､紅酒櫃､微波烤箱､炊飯器､冰箱與烘碗機等，單身族群最需要的設備，就是將空間坪效發揮極致的代表作，特別受到日籍､單身外派台灣的高階主管青睞。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n\n\n\n\n\n"
    }
}