{
    "Q1": {
        "Fed暗示今年不升息、金融股嚇跌！標普臉綠 ": "2019-03-21作者: Money DJ（圖／Pixabay）聯準會(Fed)暗示今(2019)年都不會升息，雖一度帶動美股翻揚，但金融類股下挫，仍拖累道瓊工業平均指數、標準普爾500指數雙雙收低。道瓊工業平均指數3月20日終場下跌0.55%(141.71點)、收25,745.67點，結束連續4個交易日漲勢。那斯達克指數上漲0.07%(5.02點)、收7,728.97點。標準普爾500指數下跌0.29%(8.34點)、收2,824.23點。費城半導體指數下跌1.02%(14.34點)、收1,393.01點。聯邦公開市場委員會(FOMC)20日在結束為期兩天的貨幣政策會議後，於聲明中暗示今年都將保持利率不變，另外還釋出減表行動何時會結束的詳細計畫。FOMC並將2019年的國內生產毛額(GDP)成長率預估值從原本的2.3%下修至2.1%。PCE通膨率預估值也從1.9%下修至1.8%，但核心PCE通膨率保持在2%不變。Fed主席鮑爾(Jerome Powell)在會後記者會上重申鴿派立場，直指經濟數據表現雜陳、英國脫歐帶來風險以及貿易談判，讓央行決定謹慎行事。他並表示，所謂耐心等待升息時機，是指央行並不急著下定論，而新的減表政策將確保過程會非常平順(smooth)且可預測(predictable)，\r\n芝加哥商業交易所(CME)的FedWatch工具顯示，聯邦基金期貨投資人如今預測，FOMC有接近50%的機率會在明(2020)年初降息。標普聞訊一度翻揚，但公債殖利率曲線走平，卻讓金融類股在收盤前一小時遭逢沉重賣壓，終場重挫了2.1%，拖累標普翻黑。在十一大類股中，有六個族群以下跌作收。在個股消息方面，聯邦快遞(Fedex Corp.)以全球貿易成長趨緩下修2019年淨利預估值之後，股價應聲下挫3.5%、收175.07美元。對手優比速(UPS)同步下跌2.2%、收107.92美元。這導致道瓊運輸指數下挫1.3%、收10,143.26點。食品加工巨擘通用磨坊(General Mills)在公布優於預期的上季淨利、並調升全年度財測之後，股價逆勢上漲2.24%、收48.29美元。（本文由「Money DJ」授權轉載）關鍵字 :\n                      FED、道瓊、標普500、那斯達克、FOMC、鮑爾、FedWatch、芝加哥商業交易所、美股\n文章來源 : 媒體 Money DJ 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "〈蘋果新供應鏈出爐〉鴻海集團入榜據點增加 供應鏈積極協助分散生產基地 ": "蘋果公布前 200 大供應鏈廠商最新名單，其中，鴻海集團 (2317-TW) 共增加 8 個據點，包括新入榜的越南與印度據點，可成 (2474-TW) 台南廠也入榜，光寶科 (2301-TW)、廣達 (2382-TW)、台達電 (2308-TW) 等台廠供應鏈據點也有所增加，顯示供應鏈為配合蘋果政策，積極協助分散生產基地。從蘋果公布的 200 大供應鏈廠商名單來看，鴻海集團共增加了 8 個據點，有 35 個據點入榜。其中，包括越南北江省 (Bac Giang)、印度坦米爾那都省 (Tamil Nadu) 等廠，都是今年新入榜的據點。去年 12 月便有消息指出，為因應蘋果分散生產基地的政策，以降低美中貿易戰可能面臨的不確定性風險，鴻海有意加碼東南亞佈局，考慮在越南與印度建置 iPhone 產線，而蘋果最新公布的供應鏈廠商名單，等同證實此訊息。據悉，鴻海目前在越南既有生產基地，包含當初集團從微軟手中收購的諾基亞越南廠，擁有當地生產手機產品的經驗，可配合終端需求活動產線作業。而印度佈局方面，鴻海集團原有產線以生產非蘋手機為主，不過，外媒報導指出，鴻海集團旗下富士康計畫今年起，在印度組裝蘋果 iPhone X 系列以上的高階手機，並將投資 250 億盧比在原有的坦米爾那都省據點擴廠，這也將是鴻海首度在印度生產 iPhone。除鴻海外，可成的供應據點也有所增加，由 3 個據點增加至 5 個，其中包括新加入的台南廠。據悉，可成去年已擴增 15-20% 的產能，主要擴產智慧型手機與筆電機殼產線，使其在中國產能占比達 70-80%，在台灣的產能達 20-30%，成為唯一在中國外仍有一定產能的蘋果供應鏈金屬機殼廠。其他台廠方面，光寶科也由 7 個據點增加至 10 個，廣達由 3 個據點增加至 5 個，台達電增加 1 個據點至 6 個。至於國巨 (2327-TW) 仍維持 4 個據點不變，和碩 (4938-TW) 維持 18 個據點，緯創 (3231-TW) 同樣維持 5 個。",
        "速食大漲價！肯德基炸雞明起漲幅最高12％ 麥當勞也要漲": "台灣肯德基今天表示，在整體營運成本考量下，將於15日起調整部分餐點價格，其中單點蛋撻、炸雞及堡類調升新台幣2至10元、XL套餐調升10元等，整體產品價格調幅約5%。 ★最新藝人八卦動態快追蹤【東森娛樂IG】  台灣肯德基發布新聞稿宣布，肯德基從2016年迄今已逾2年未調整餐點售價，在考量整體營運成本及檢視產品價格後，為了持續提供消費者美味品質，將於15日起調整部分餐點售價，整體產品價格調幅約5%。在價格調升部分，包含蛋撻、炸雞及堡類等商品，其中單點蛋撻調升2元、單點炸雞調升6元、單點漢堡調升9至10元，而XL套餐調升10元，桶餐類則視產品組合不同，價格調升16元起；而在調降部分，個人套餐較原價最高調降26元、降幅最高達17%。 ▼（圖／Flickr） 肯德基強調，近年餐飲市場成本不斷上漲，但包含經典拼盤、點心盒、上校雞塊與雞米花分享盒等40項產品價格皆未有調整，未來也將持續提供消費者作為超值選擇。除了肯德基外，麥當勞則表示，考量市場環境、消費者喜好與營運成本，將持續檢視產品組合並評估價格結構，相關內容待最後確認後，將正式公布。 （封面圖／Wikipedia／Flickr）  ",
        "鮑爾認錯？聯準會決議不升息 ": "聯準會利率決議維持現行利率，釋出偏鴿訊息，美元走軟，市場鼓舞。聯邦公開市場委員會聲明指出，從數據來看，勞動市場仍持續走強，經濟活動以「穩固」的速度上升。近幾個月以來，失業率依舊偏低，家庭支出持續強勁成長，不過企業固定投資由年初的快速成長轉為溫和。雖然近幾個月，以市場為基準衡量的通貨膨脹率開始走低，但衡量之後長期通貨膨脹仍接近 2%。為此，委員會決議維持聯邦基金利率目標範圍於 2.25% 至 2.5%，並未改變對經濟前景的看法，只不過未來決定如何調整聯邦基金利率目標時，將會更具有「耐心」。並強調，將會更廣泛考量，包括勞工市場情況數據，通貨膨脹壓力與通貨膨脹預期指標，及金融與國際發展等數據。這番聲明市場所關注的是鮑爾以穩固（Solid）來形容經濟成長，以耐心來表達聯準會的態度 （Patient），儘管仍然是關注通膨與就業，但整體語言構成與去年底相距甚大，甚至被輿論認為是聯準會在認錯。當然鮑爾強調，不升息並非是為了挽救市場的決定，並否認了有 Powell Put 這樣的說法，也堅決的表示這不是出自於總統川普的壓力。鮑爾指出，聯準會唯一的動機就是為經濟和美國人民做正確的事，目前情況更需要耐心，只是看到了不確定的因素，至少是還能夠等待的奢侈時光。不過他也承認：「我們是人，我們會犯錯誤，但不會是在品格或誠信問題上。」（We’re human, we make mistakes, but we won’t make mistakes of character or integrity）目前華爾街最關心的除了利率外還有縮表問題，根據聯準會的態度，摩根大通認為聯準會將會允許留下近 1 兆美元規模的超額準備，將是原先的兩倍。經濟學家 Michael Feroli 在最新研究報告中寫道，美國央行可能將在 2020 年第二季結束縮表，預計達為 3.5 兆美元，將有助於停止借貸成本的提升。值得一提的是，鮑爾也對時事發表了意見，他認為美國政府關門所造成的損失目前還不是永久性的，但政府與國會還是應盡快想辦法達成協議，且未來應設立新的機制以避免這樣的狀況再度發生。還有對於英國脫歐，聯準會倒是顯得老神在在，鮑爾認為硬脫歐雖然會重挫英國與歐洲，但對美國影響並不會太大。雖然中美貿易談判正在進行，但此次鮑爾並未表示意見，僅說明全球經濟穩定對美國還是比較有利。（首圖來源：Flickr/The White House  CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台股盤前—歐洲央行下修經濟展望 美股連日走跌 指數面臨修正壓力 ": "美股受到歐洲央行 (ECB) 下修經濟成長及延遲升息影響，連 4 日走跌，道瓊跌逾 200 點，法人指出，台股近日呈現量縮整理，在國際股市走弱下，恐回檔修正幅度恐更加明顯。歐洲央行延遲升息並向銀行提供新一輪低成本貸款，對經濟前景的悲觀預測加劇投資人對全球經濟成長放緩的疑慮，美股也受到影響，道瓊下挫逾 200 點或 0.78%，那指、費半跌逾 1%，標普也有 0.81% 的跌幅。市場消息方面，蘋果 7 日公布最新的 200 大供應商名單，共有至少 46 家台廠入榜，新進榜台廠有和碩集團旗下復揚科技、金箭印刷、臻鼎科技、TPK-KY 子公司京嘉光電。不過也有多家台廠遭移出蘋果前 200 大供應鏈名單，包含谷崧精密、臻鼎子公司鵬鼎國際、兆利科技、久威股份、新至陞、白金科技、建準電機、明安國際等廠商。值得注意的是，鴻海旗下鴻騰精密，今年名稱未出現在蘋果前 200 大供應鏈名單內，不過依鴻騰去年登記在蘋果供應鏈名單中的地址查詢，仍在鴻海集團今年 35 個據點當中。而日經報導，全球第 3 大的車用半導體大廠，日本瑞薩電子 (Renesas)，因應中國對汽車需求銳減造成晶片庫存過高的衝擊，計劃讓旗下 14 座工廠中的 13 座暫時停產，今年產量預計將比去年減少逾 1 成，國內相關供應鏈台積電、日月光及京元電等恐受衝擊。另外，中天集團旗下合一生技與泉盛生物科技，雙方董事會決議透過換股方式合併，合併金額價值約 50 億元，合併後合一生技為存續公司，泉盛為消滅公司，合併後名稱為「合一生技股份有限公司」。法人指出，大盤近日量能持續呈現萎縮，成交量均在 1000 億元左右，呈現震盪整理，在國際股市陷入修正，以及美中貿易協商未有明確進展下，回檔幅度恐加大，若跌破下檔空方防守，大盤可能會持續陷入整理格局。",
        "這14家公司過去3年配息超大方殖利率又高 ": "（中央社記者韓婷婷台北2019年3月2日電）受惠去年景氣熱絡，台股今年可望引動最大現金配息潮，根據第一金投信統計過去3年配息均超過80%，殖利率7%以上的有信錦 (1582) 、祺驊 (1593) 、漢唐 (2404) 、興富發 (2542) 等14家。每年初春年報公布之前，高配息率及高現金殖利率概念股總是少不了的熱門議題。交易所董事長許璋瑤日前預估今年上市公司現金股利達1.5兆元，再度改寫歷史新高。2018年上市櫃整體獲利有機會超過新台幣2.2兆元，若以去年平均股利配發率7成計算，預計今年現金股利配發有望達1.5兆水準，有啟動高殖利率行情。台積電 (2330) 宣布今年有2次發放現金股利，將配出總計10元現金股利，由於換算殖利率超過4%，為高殖利率行情鳴槍。分析統計2015年至2017年，台股上市櫃公司中現金股利發放率逾80%的公司，共有197家。如果再從中篩選出現金股利殖利率高於台股平均4.5%水準以上，共有93家。觀察所屬產業分布，以電子零組件14家最多，半導體產業也有13家，通信網路及其他類各有8家，電子通路有7家，電腦及周邊、其他電子及營建類股也各有5家。再從中精選出現金發放率、殖利率極高的公司，以3年股息配發率都有80%以上、現金殖利率7%以上的公司有14家，分別為信錦、祺驊、漢唐、興富發、增你強 (3028) 、遠見 (3040) 、新至陞 (3679) 、凌通 (4952) 、華祺 (5015) 、中菲 (5403) 、富爾特 (6136) 、晉倫 (6151) 、達麗 (6177) 、精誠 (6214) 等14家。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "〈蘋果新供應鏈出爐〉3分鐘掌握：蘋果全球前200大供應鏈「新移出」名單 ": "週三 (6 日) 蘋果公司 (AAPL-US) 公布截至 2018 年年底，蘋果所配合的前 200 大供應鏈名單，而對比 2018 年初的 200 大供應鏈名單，共有許多大廠遭到移出 200 大之外，美廠如阿波羅管理 (Apollo Global Management)(APO-US)、科氏工業集團 (Koch Industries)、希捷科技 (Seagate Technology)(STX-US)、威世科技 (Vishay Intertechnology)(VSH-US) 即遭到移出。台廠遭移出蘋果前 200 大供應鏈名單者則有谷崧精密 (3607-TW)、臻鼎集團 (4958-TW) 旗下鵬鼎國際 (Garuda International)、兆利科技 (3548-TW)、久威股份、新至陞 (3679-TW)、白金科技、建準電機 (2421-TW)、明安國際 (8938-TW) 等廠商。值得注意的是，鴻海旗下鴻騰精密，今年名稱未出現在蘋果前 200 大供應鏈名單內，不過依鴻騰去年登記在蘋果供應鏈名單中的地址查詢，仍存在在今年蘋果供應鏈名單中，只是名稱替換，去年鴻騰精密的名稱為 FIT Hon Teng Ltd，今年全數都用 Hon Hai Precision Industry Company Limited，推測鴻騰精密應是用不同的名稱登記，但仍在供應名單中。注：臻鼎科技 (4958-TW) 旗下鵬鼎國際雖遭移出前 200 大供應鏈，但臻鼎則是重新進入了蘋果最新前 200 大供應鏈名單。陸廠遭移出蘋果前 200 大供應鏈名單者則僅有恆銘達 (HengMingDa Wrapper Co)(002947-CN) 一間。以下為投資人列出與 2018 年初的蘋果前 200 大供應鏈名單相比，目前最新遭蘋果移出全球前 200 大供應鏈之名單。美商：台商：陸商：日商：港商：其他：",
        "【川普笑呵呵】Fed沒再升息　專家：向市場屈服 ": "",
        "蘋果、超微財報優 雙A概念股來電 ": "蘋果（APPLE）及超微（AMD）財報表現優於預期，29日盤後股價分別大漲5.73％、9％，激勵「雙A」概念股齊步爆量上揚，在台股不來「電」中，顯得格外亮眼，尤其AMD供應鏈祥碩，30日股價漲勢非凡，大漲8.14％收598元，直逼600元大關。富邦投顧董事長蕭乾祥、台新投顧副總黃文清等投資專家，均看好雙A財報優，對供應鏈股價帶來正面效應，尤其蘋概股有降價去化庫存利多，看好豬年開紅盤後跌深反彈行情。蘋果公布去年12底止會計年度首季財報佳，每股獲利4.18美元年增7.5％，優於市場預期的4.17美元，蘋果股價盤後大漲5.73％至163.54美元。超微去年第四季淨利潤3,800萬美元，較前一年同期虧損1,900萬美元大幅改善，29日盤後股價大漲9％收在20.98美元。「雙A」財報傳佳績，也激勵概念股股價齊步大漲，蘋概股的台表科、神盾、超眾、台光電、中光電、雙鴻、晟銘電、瑞昱、及成、新至陞等均收大漲2～7％；AMD供應鏈股的華碩、建達、健策、威健等也逆勢上漲1～4％。投資專家看好法人買盤回籠的標的，據統計，誠美材、緯創、光寶科、台表科、仁寶、臻鼎-KY、和碩、廣達、宏碁等股，30日呈現價量齊揚走勢，甩開台股「電」力不足的負面消息，且獲三大法人買盤進駐，買超各在1,610～5,430張之間。黃文清分析，之前蘋果已釋出財報悲觀的訊息，已先為市場打了預防針，再加上手機降價去化庫存等利多，激勵蘋果股價彈升，至於中長期股價還是要看未來新手機推出後的新亮點，目前只看到鏡頭升級。黃文清表示，祥碩是最典型的超微概念股，是超微及英特爾的伺服器晶片供應商，近年來市占率大幅提升，隨著超微近來業績展開爆發力，祥碩也跟著受惠。蕭乾祥也指出，蘋概股目前只能以跌深反彈來看，還不能說蘋果未來已有榮景，長期還要再觀察仍是悲觀或轉樂觀，但之前股價已反應財報利空訊息，短期股價確已出現利空鈍化，至少「現階段股價不會再跌了！」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新蘋果供應鏈公佈 台灣46廠商上榜 ": "Video Playback Not Supported【新唐人亞太台 2019 年 03 月 08 日訊】再來關心，蘋果公司7日公布最新的200大供應商名單，截至2018年年底，台灣廠商至少有46家進榜，其中有四家新進榜，有九家遭移出，新進的四家是，金箭印刷、臻鼎科技，以及，和碩集團旗下的復揚科技。還有，TPK子公司 京嘉光電。包括台機電、鴻海、大立光、可成等都還是蘋果供應商。其中鴻海旗下35個據點都在名單上。 新進榜四家：\n\r\n一、金箭印刷\r\n二、臻鼎科技\r\n三、京嘉光電（TPK-KY子公司）\r\n四、復揚科技（和碩集團旗下）\n\n\n移出九家：\n\r\n一、谷崧精密\r\n二、鵬鼎國際（臻鼎子公司）\r\n三、兆利科技\r\n四、久威股份\r\n五、新至陞\r\n六、白金科技\r\n七、建準電機\r\n八、明安\r\n九、鴻騰\n\n四十二家和去年一樣同在名單上：\n\r\n台積電\n\r\n日月光、鴻海、和碩、英業達、緯創、廣達、仁寶\n\r\n大立光、玉晶光\n\r\n奇鋐、華通、嘉聯益、可成、正崴、達方、台達電、順達科、台郡科、景碩、光寶科、美律、良維、立訊、南亞科、致伸、瑞儀、新日興、新普、精元、台灣穗高、TPK、國巨、鈦鼎、健鼎、欣興、燿華、明翔科技、華殷磁電、先鋒\n\r\n正隆、正美再來看到，蘋果昨天公布最新前200大供應商名單，台廠進榜家數從去年的39家，增加到今年的42家，以泛鴻海集團最多；中國廠則比去年減少5家、降為21家。台廠名單，除了，台積電、大立光等蘋概老將，景碩、新至陞、建準等廠商也回鍋；另外，包括南亞、正隆和正美等傳產廠也名列其中，讓外界眼睛為之一亮。經濟日報報導，法人指出，陸系廠商近年來逐漸打入蘋果供應鏈，但無論從供應鏈家數或供貨零組件的重要性，都難以趕上台廠腳步。其中，又以PCB以及半導體最為明顯，顯示台廠仍保有領先優勢。今天（1月2日）是台股2018年開紅盤，號子裡不少股民穿上紅色衣服討個喜氣，希望領新春大紅包！首個交易日，新台幣勁揚2.2角，續創超過4年新高，而在台幣升值激勵下，傳產類股上揚，加上外資歸隊，台積電、大立光與鴻海同步開紅，台股上漲67.87點，收在今天最高10710點。國內財經焦點，再來看到，權值股鴻海，今天上演除息大戲，不過，受到外資轉向賣超的影響，股價表現平平，而另兩家龍頭股：台積電、大立光，也攻勢熄火，加上被動元件等跌深反彈股逢壓，導致大盤量能萎縮，加權指數在萬一點前，近關情怯。 終場收在10965.79點，下跌29.6點，成交值新台幣1224.92億元。午報頭條，先來關注武漢肺炎，新型冠狀病毒疫情大爆發，現在包括中國武漢、杭州、鄭州、南京等等多達27個城市，進入交通管制、封城狀態，在當地布局的台商，現在也受到衝擊，更增加年後復工營運挑戰。首屆台灣醫療科技展昨天(7日)登場，超過60家醫學中心、區域醫院共同展出，也吸引台灣ICT大廠參展，包括鴻海、華碩、大立光等，展出最新生醫科技，帶您搶先看。歡迎回來，多家外媒報導，美國司法部正在調查，中國華為是否違反伊朗出口禁令，消息受到產業界密切關注。陸媒昨天點名50家華為全球主要供應商，其中台灣富士康、聯發科、台積電、矽品、滬士電子等5家也入列。平面媒體報導，包括網通業者、零組件廠商等，都已召開內部會議，密切觀察後續可能影響的範圍有多廣。如果違反美國管制法規，華為將面臨的，一是高額民事賠償，二是刑事監禁高層，三是公司被列入黑名單，一定時期內不能直接或者間接購買美國產品。而中興通訊就是受到了第三種處罰。先前科技部攜手NVIDIA，打造AI超級電腦，而鴻海集團本周亮相，第一個由民間商轉的超級電腦系統(HPC)，效能相當於，540萬台iPhone X，並且鎖定精準醫療、體育賽事、影音娛樂三大應用，成為鴻海集團8K+5G生態圈布局發展的關鍵一步。財經消息再來看到，蘋果公司正式宣布推出紅色版 iPhone 8 及 8 plus ，從今天起開放訂購。特別的是，新款手機為紅黑配，正面黑色、背面紅色，分別推出 64GB 以及 256GB 兩種容量，定價 2 萬 5500 元起。另外，分析指出，蘋果明年下半年會推出1,200萬畫素的3鏡頭iPhone。法人預估，如果消息屬實，將有利鴻海、大立光等相關供應鏈。蘋果iPhone新品一直是市場關注焦點，不過下半年可能要推出的三款新機，就有外資投資機構，並不看好，認為市場過於樂觀，大砍蘋果供應鏈廠商目標價。6月22日，星期五，早安新唐人，30分鐘，帶您看見全世界。武漢肺炎疫情影響持續擴大，台股週四鼠年開盤，也出現補跌賣壓，上午一度大跌超過600點，盤中指數下跌超過5%，成為26年來開紅盤跌勢最重紀錄，指數下探11462點，國安基金方面表示，台股下跌屬於正常能量釋放，會密切關注市場變化。蘋果新機叫好不叫座，傳出第一季出貨量下砍10%，連帶影響台灣ICT供應鏈，大立光去年營收以及獲利，同步繳出衰退成績單，也引起外界關注。專家就指出，智慧型手機銷售進入高原期，也對相關供應鏈營運造成影響。好，蘋果 iPhone 需求預測不振，重挫台積電表現，主要是，今年下半年，就要推出的三款蘋果新機，外資投資機構，並不看好，認為市場是過於樂觀，大砍蘋果供應鏈廠商目標價。蘋果新iPhone，是產業重要觀察指標，有六大機構出具報告預測，供應鏈第3季的業績，將明顯提高，此外，蘋果新機可能下調售價，加上性能具備吸引力，法人也預估，手機買氣，有機會延燒到2019年上半年。首屆台灣醫療科技展本周登場，超過60家醫學中心、區域醫院共同展出，也吸引台灣ICT大廠參展，國內的鴻海、華碩、大立光等業者，力拼跨界商機。早安新唐人，先帶您關心，美國30年來最大的稅改案，即將在美國參議院表決，參議員馬侃週四說，他將支持稅改法案，增加了過關的可能性，美國股市週四大幅上漲。道瓊大漲超過 330 點，收盤首度突破 2萬4千點大關，以科技股為主的那斯達克指數，也上漲0.7%。然而，昨天美國4大科技股是重挫，市值一夕蒸發.1.8兆..，原因是資金轉往了金融股，這也讓亞洲科技股跟跌，台灣大立光今天面臨5千元保衛戰，鴻海則是要力守百元關卡。美中貿易戰，也促使台商回流加速，以及轉單效應，根據勞動部公布的，6月徵才意願資料，製造業需求量最高，其中以電腦、電子產品，以及光學製品製造業，這3項產業最受惠，科技大廠也大舉徵才，包括大立光、台積電，都開出不錯的薪資條件。首先來看到，半導體產業焦點，台積電本週法說會上，二度調降全年財務預測，一度讓市場相當憂心，不過隨後釋出高端手機需求回穩，7奈米產品第三季量產，都讓法人看好後市表現，法說會隔天，台積電股價，大漲超過4%，衝上235.5元，順利完成填息。一月三十一日，星期三，新唐人帶您看見最新產業動態。半導體重量級法說會，台積電法說在本週登場，針對第三季營運，給出目標，全年營運，儘管充滿不確定性，不過並沒有如市場預期的，下修全年財測目標，反而擴大今年資本支出，有信心下半年交出好成績。目前退出中共黨、團、隊總人數",
        "\r\n\t肯德基15日調升部分餐點價格 桶餐至少漲16元 ": "（中央社記者吳欣紜台北14日電）台灣肯德基今天表示，在整體營運成本考量下，將於15日起調整部分餐點價格，其中單點蛋撻、炸雞及堡類調升新台幣2至10元、XL套餐調升10元等，整體產品價格調幅約5%。台灣肯德基發布新聞稿宣布，肯德基從2016年迄今已逾2年未調整餐點售價，在考量整體營運成本及檢視產品價格後，為了持續提供消費者美味品質，將於15日起調整部分餐點售價，整體產品價格調幅約5%。在價格調升部分，包含蛋撻、炸雞及堡類等商品，其中單點蛋撻調升2元、單點炸雞調升6元、單點漢堡調升9至10元，而XL套餐調升10元，桶餐類則視產品組合不同，價格調升16元起；而在調降部分，個人套餐較原價最高調降26元、降幅最高達17%。肯德基強調，近年餐飲市場成本不斷上漲，但包含經典拼盤、點心盒、上校雞塊與雞米花分享盒等40項產品價格皆未有調整，未來也將持續提供消費者作為超值選擇。除了肯德基外，麥當勞則表示，考量市場環境、消費者喜好與營運成本，將持續檢視產品組合並評估價格結構，相關內容待最後確認後，將正式公布。（編輯：張雅淨）1080114",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "〈蘋果新供應鏈出爐〉台廠兆利、谷崧去年入列今年又遭剔除 新至陞、建準也不在名單中 ": "蘋果 (AAPL-US) 最新供應鏈名單出爐，其中台廠部分，蘋果新增 4 家台廠供應廠商，刪除部分則包含谷崧 (3607-TW)、臻鼎 (4958-TW)) 旗下鵬鼎、兆利 (3548-TW)、久威 (6114-TW))、新至陞 (3679-TW)、白金與建準 (2421-TW)，其中兆利、谷崧去年才被新增至前 200 大，今年又被剔除，格外引起注目。值得注意的是，鴻海旗下鴻騰精密，今年名稱未出現在前 200 大供應鏈名單，不過依鴻騰去年登記在蘋果供應鏈名單中的地址查詢，仍存在在今年蘋果供應鏈名單中，只是名稱替換，去年鴻騰精密的名稱為 FIT Hon Teng Ltd，今年全數都用 Hon Hai Precision Industry Company Limited，推測鴻騰精密應是用不同的名稱登記，但仍在供應名單中。蘋果周三公布供應鏈最新名單，包含台、陸供應廠商變化都不小，台廠今年新進榜名單，包含和碩旗下復揚，金箭印刷與臻鼎，另外還有台廠 TPK-KY(3673-TW) 轉投資的子公司京嘉光電，也隱身在新進榜名單中。其中，臻鼎去年以子公司鵬鼎進入供應鏈名單，今年鵬鼎遭剔除，不過改由臻鼎入榜，接單回到過去的模式。刪除的部分則引起注目，去年才剛進榜的兆利、谷崧等，今年又被踢出前 200 大供應鏈名單中，另外白金科技、久威、新至陞、建準等，也遭到剔除。",
        "\r\n\t盤點14家公司過去3年配息 超大方殖利率又高 ": "（中央社記者韓婷婷台北2日電）受惠去年景氣熱絡，台股今年可望引動最大現金配息潮，根據第一金投信統計過去3年配息均超過80%，殖利率7%以上的有信錦、祺驊、漢唐、興富發等14家。每年初春年報公布之前，高配息率及高現金殖利率概念股總是少不了的熱門議題。交易所董事長許璋瑤日前預估今年上市公司現金股利達1.5兆元，再度改寫歷史新高。2018年上市櫃整體獲利有機會超過新台幣2.2兆元，若以去年平均股利配發率7成計算，預計今年現金股利配發有望達1.5兆水準，有啟動高殖利率行情。台積電宣布今年有2次發放現金股利，將配出總計10元現金股利，由於換算殖利率超過4%，為高殖利率行情鳴槍。分析統計2015年至2017年，台股上市櫃公司中現金股利發放率逾80%的公司，共有197家。如果再從中篩選出現金股利殖利率高於台股平均4.5%水準以上，共有93家。觀察所屬產業分布，以電子零組件14家最多，半導體產業也有13家，通信網路及其他類各有8家，電子通路有7家，電腦及周邊、其他電子及營建類股也各有5家。再從中精選出現金發放率、殖利率極高的公司，以近3年股息配發率都有80%以上、現金殖利率7%以上的公司有14家，分別為信錦、祺驊、漢唐、興富發、增你強、遠見、新至陞、凌通、華祺、中菲、富爾特、晉倫、達麗、精誠等14家。（編輯：林興盟）1080302",
        "[表八2]台灣集中市場融資融券註記表 ": ""
    },
    "Q2": {
        "新台幣連3升！ 下週再戰「30」價位 ": "爆熱錢湧入下，新台幣匯率連3升，早盤最高至31元，差一步就見到「30」字頭（路透）〔記者陳梅英／台北報導〕熱錢湧入下，新台幣匯率連3升，早盤最高至31元，差一步就見到「30」字頭，最後收在31.15元，逾1個月新高，升值2.5分，台北外匯經紀公司成交量14.45億美元。外匯交易員指出，韓元都已經收復先前貶幅，回到5月中貿易戰升級前的價位，新台幣沒理由落後，預期下週仍有機會挑戰「30」價位，不排除回到30.8元至30.9元先前的盤整區間。不過央行老大哥昨日在理監事會議報告上，針對央行匯率政策相關議題特別提出9點說明，央行總裁楊金龍也說，只要市場失序，央行就有職責進場調節，多少也讓熱錢有點顧忌。外匯交易員說，今日外資、出口商仍持續丟美元，但力道不如昨日，加上投信業者、壽險廠商美元買盤也出手，央行進場調節，新台幣早盤最高升抵31元價位後，升幅逐漸收斂。由於下週G20高峰會即將登場，外匯交易員認為，新台幣在本週激情過後，下週將回歸平靜，靜待美中貿易談判進展，預期新台幣將在30.9元至31.2元區間內進行整理。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "Fed暗示下半年將降息 新台幣盤中強升2角": "美國聯邦準備理事會（Fed）暗示，由於經濟前景不確定，可能很快降低利率，亞幣今天應聲走強，台北外匯市場新台幣開盤一路走升，不到10分鐘即升抵31.150元，大升2角。 截至9時45分，新台幣兌美元最高31.150元、最低31.260元。 （封面圖／翻攝自鉅亨網）  美國聯邦準備理事會19日決定維持利率水準不變，但也暗示下半年有可能降息達半個百分點，以因應經濟不確定性增加和通貨膨脹率下降的情勢。 聯準會主席鮑爾（Jerome Powell）說，貿易摩擦與全球成長減緩讓許多成員覺得，降息的理由已經「增強」，但他們還要觀察更多數據才會行動。 聯準會決定利率政策的聯邦公開市場委員會（FOMC）結束兩天會議時，一如預期維持基準利率在2.25%至2.5%的區間不變。 但聯準會備受注目的聲明措詞已與先前不同，不再表示聯準會將對調整利率保持「耐心」，而是指出因經濟「前景不確定性已增加」，聯準會「將會採取適當行動以持續擴張」。 路透社報導，聯準會17位決策官員中有7人表示，他們預期在2019年底前降息半個百分點是適當的，還有一位官員認為降息0.25個百分點是適當的。 市場幾乎一致預期聯準會今年將降息幾次，而且似乎認為聯準會19日這項表態已經夠鴿派，美國股市三大指數終場都收小紅。 道瓊工業指數收漲38.46點或0.15%，至26,504.27點；標普500指數收漲8.71點或0.30%，報2,926.44點；那斯達克指數收漲33.44點或0.42%，報7,987.32點。 不過，美國總統川普可能對聯準會未降息感到失望。他一直指控聯準會不肯降息破壞他提振經濟的努力。 ▼美國總統川普（圖左）可能對聯準會未降息感到失望。（圖／東森新聞資料畫面／維基百科） （封面圖／取自facebook.com/federalreserve） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "這幾檔金融保險股 外資升評喊買 ": "壽險股出運？摩根大通最新報告表示，今年台灣金融股仍將由銀行股衝鋒，不過在壽險股和銀行股評價差異已大，且壽險股獲利沒預期來得差，看好類股止跌反彈，首選獲利王富邦金（2881），並將中壽、台新金升至「加碼」。\r\n摩根大通此次重申銀行股優於壽險股，但在跌深價值浮現下，看好壽險股也有發揮，另外在銀行股，同步調降第一金至「減碼」，主要不看好評價偏高，獲利也有隱憂。\r\n摩根大通表示，今年台灣銀行股大幅跑贏壽險股，足見銀行股基本面獲得認同。受惠台商回流、貿易戰轉移基地，及政府擴大建設，預期銀行業貸款和手續費收入穩定成長，今年未扣除風險準備金的獲利表現（PPOP），將比去年平均成長10%。\r\n相較下，壽險業成長性受到質疑，不過摩根大通分析，前四月市場反而沒有想像差，壽險股獲利僅較去年同期高峰減少三成多，比最壞的情況來得好。\r\n另方面，隨著壽險股與銀行股的評價差距來到長期高點，凸顯外界對壽險股過度悲觀，不久到來的除權息旺季，可望推升壽險獲利；摩根大通預期，兩類金控的評價不會進一步擴大。\r\n在金管會政策，不論是限制海外債或債券ETF投資，乃至未來才上路的IFRS 17，摩根大通認為仍多多少少帶來影響，不過危機也是轉機，政策引導台灣壽險朝更國際化、更嚴謹的制度轉型，而且多數壽險提到風險可控，反映台灣壽險還是有硬底子。\r\n獲利王富邦金營運穩定，長期獲得多家外資看好，摩根大通將其列為壽險股首選，其次是中壽和台新金，分別有大陸事業趨穩、及整體體質改善的好消息，獲升評至「加碼」，最新目標價各30元、15.8元。\r\n其他外資方面，有大和、瑞信等日前考量IFRS 17等風險，調降國泰金、富邦金目標價，各重申「加碼」或「中立」；持續悲觀看壽險金控的花旗，轉推薦首選玉山金；31日玉山金強攻27.4元，一舉衝破花旗給的27.3元目標價。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "熱錢回來了！新台幣強升1.78角收31.35元 一個月來高點 ": "新台幣兌美元匯率19日終場升值1.78角，以31.35元報收，為一個月來高點。 報系資料照facebook\r\n美國總統川普釋出G20將展開「川習會」的訊息，國際金融市場一片振奮，台北股匯市也爆發久違的資金行情。外資今（19）日大買台股179.61億元並同步強勁匯入，新台幣兌美元匯率強升逾1角，終場升值1.78角，以31.35元報收，為一個月來高點，台北外匯經紀公司成交量為10.43億美元。\r\n在外資大舉買超外資179.61億元下，台股指數收盤大漲208.6點，收在10,775.34點，成交值新台幣1,408.59億元。\r\n美國總統川普日前表示，已和中國國家主席習近平通過電話，並進行了良好對談，兩人將在下周日本舉行的G20會議會面，此一利多消息讓國際金融市場激情演出，熱錢回流亞洲新興市場，使台北股匯市雙雙大漲。\r\n匯銀主管表示，川普強調美方重視美中經貿合作，等待雙方工作團隊展開溝通，盡早找到解決當前分歧的辦法，相信全世界都希望看到美中能達成協議。（延伸閱讀：G20川習會面 林伯豐：不期待有好結果）\r\n匯銀主管指出，美中貿易談判終於露出曙光，亞洲主要股市包括日、韓、港、陸皆突破盤整態勢，跳空開高，創下6月以來的高點。\n\n延伸閱讀》\n川習會釋利多 台股強勢大漲208點收10,775\n美中關係回溫激勵美股全面上漲 道瓊勁揚353點》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新台幣連2升！ 收31.072元  逾1個半月新高 ": "爆新台幣兌美元匯率連2升，今日收在31.072元、升2.9分，逾1個半月新高。（路透）〔記者陳梅英／台北報導〕G20高峰會登場，各界靜待美、中兩大巨頭會晤，美中貿易戰是否止戰，台北匯市則在出口商與外資聯袂拋匯下，新台幣兌美元匯率連2升，今日收在31.072元、升2.9分，逾1個半月新高。新台幣今日以31.09元兌1美元、升值1.1分開出，一路升至31.032元，才在投信與壽險業者進場下，收斂升勢，惟買、賣雙方力道不強，台北外匯經紀公司成交量萎縮至7.44億美元。本週新台幣先貶後升，一週以來升值7.8分或0.25%。目前新台幣仍在31元至31.2元區間內，後市能否突破31元大關，本週末川習會將是觀察重點。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "資金行情燒 台幣強升1.75角 ": "爆〔記者陳梅英／台北報導〕美國聯準會（Fed）釋出「降息」訊息，熱錢湧入，新台幣早盤一度強升逾2角，尾盤中央銀行進場調節，終場以31.175元兌1美元作收，升值1.75角，為5月17日以來高點，合計台北與元太外匯經紀公司成交量暴增至26.6億美元，為近8年半來最大量。Fed昨宣布利率不變，但政策聲明刪除對利率保持「耐心」措詞，外界解讀Fed降息不遠，美元應聲走貶，亞洲貨幣全面走強，新台幣昨以31.26元開出、升值9分，盤中最高來到31.082元，一度強升2.68角。外匯交易員表示，新台幣昨日主要受到兩股力道推升，包括外資熱錢湧入、出口商恐慌拋匯，資金行情一發不可收拾，預料最快今天就有機會測試31元大關，甚至重返「30」價位。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "兩大新產品推升 正崴今年獲利優於去年 ": "正崴董事長郭台強今（12）日表示，推動2019年及2020年成長動力將是兩大新產品，即AR/VR的遊戲周邊產品，以及資料中心高容量傳輸系統配線，加上該公司分散生產據點，大幅降低中國大陸的人力仲介費用，使得2019年獲利有機會較去年明顯成長。\r\n正崴今天舉行股東會，針對新產品與新客戶的開發，郭台強表示，目前正在進行開發遊戲周邊產品，這是美系客戶的AR/VR新產品，不是傳統的遊戲機，是應用在網路遊戲，要到2019年第4季才會看到成效，具體效應在明年。\r\n他說，這款AR/VR新產品，主系統是別人做，正崴是做耳機與視覺有關的配件，若未來賣的不錯，一年可以貢獻40至50億元營收，目前在大陸東莞地區生產。\r\n在產能移轉方面，郭台強表示，中美貿易戰，部分消費電子客戶考量到可能加稅到25%，有來自客戶端要求分攤成本的降價壓力，在長遠考量下將進行產能移轉，該公司緬甸廠下個月會先開始生產部分線材，2019第4季微軟的滑鼠或部分控制器，也會移到緬甸廠生產。\r\n未來若AR/VR等消費產品放量後，生產可能規畫可能轉至緬甸廠。緬甸廠第1年預計人數會達6,000人，占正崴集團總人數約七分之一。\r\n至於印度廠，郭台強預估，蓋廠需要兩年時間，初期會與當地外商合作，並採外包方式生產，印度廠區人數約500至1,000人；中國生產基地配置上，將轉向增加馬鞍山與徐州的生產基地，來分散大陸的生產基地。\r\n他說，2018年營運不好，是因為東莞廠招募成本大幅增加，該公司被仲介綁架，目前轉移部分產能至徐州與馬鞍山，透過分散生產地點，不經過仲介，將仲介費用將大幅縮減，使得2019年獲利將明顯優於去年。\r\n在通路經營方面，郭台強指出，中美貿易戰影響，通路銷售受最大波及，預期2019年大陸通路規模可能縮減三分之一，因應美中貿易戰，將調整戰略，預期店數緊縮，轉向更積極經營台灣、韓國及日本的零售店。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "新債王：美國負債已升至警戒區，完全失控 ": "有「新債券天王」之稱的 DoubleLine Capital 執行長岡拉克（Jeffrey Gundlach）警告，美國的負債水位已經上升至警戒區，且「完全失控」（totally out of control）。CNBC 報導，岡拉克 7 日在專訪指出，人們逐漸意識到，美國的預算赤字及債務已經失控，美國 3 年、5 年期公債的殖利率曲線轉趨陡峭，主要就是因為赤字不斷膨脹。美國預算赤字持續擴大，在經濟陷入衰退時，將造成大麻煩。岡拉克並警告，跟 2006 年相比，當前的公司債市況要惡劣許多。他主要擔憂的元素包括：公司債規模已擴大 3 倍、BBB 等級債券的市場規模超越垃圾債。根據摩根士丹利的數據，倘若單單只看槓桿比例，45% 這個門檻，會讓整個公司債市場全都淪為垃圾等級。一旦經濟陷入衰退，恐怕會有一波投資等級債被降至垃圾的浪潮。聯準會（Fed）5 月 6 日在最新發布的「金融穩定報告」（Financial Stability Report）中，再次警告高風險的公司債，是美國金融系統的首要弱點，此為 Fed 為 6 個月以來第二度示警。華爾街日報、紐約時報、Zero Hedge 報導，Fed 6 日發表金融穩定報告指出，非金融企業借貸的潛在風險令人擔憂，尤其是槓桿貸款（leveraged loan）。美國槓桿貸款總額去年成長了 20%、來到 1.1 兆美元。另外，資產價格高漲、美國企業積欠的債務創歷史高，也讓 Fed 感到憂心。所謂「槓桿貸款」，指的是信評低於投資等級的企業，以公司資產做抵押、向銀行取得貸款，藉此進行槓桿購併等操作。一般來說，槓桿貸款的違約率較高，支付的利息也高於一般貸款。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台灣櫻花營運表現亮眼 林有土續任總經理 ": "台灣櫻花（9911）2018年合併營收59.86億元，稅後大賺8億元，EPS達3.65元，營收與獲利雙雙創下歷史新高，2日董事會通過每股配發2.65元股息。以2日收盤價41.1元推算，現金殖利率達6.45％。由於台灣櫻花近幾年來營運表現亮眼，總經理林有土任期即將於今年6/12屆滿，櫻花今日董事會也決議，續聘林有土擔任總經理，新任期自2019年6/13起為期3年。台灣櫻花2日同時公布，2019年首季稅後淨利1.98億元，EPS 0.91元，年增2.2％。展望未來，台灣櫻花表示，除本業持續穩定成長外，也積極布局新市場與新事業。其中，海外市場鎖定東協市場為主力；新事業將由廚房產業跨足居家產業，加上生產優化的長期計畫陸續落實，櫻花今年股利配發率72.6％，將保留適當資金以因應未來投資計畫。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新台幣匯率升2.3分收31.480元 匯銀主管：卡緊買美元 ": "新台幣匯率連兩升，今（4）日收31.480元，升值2.3分，台北外匯經紀公司成交金額9.23億美元，大型國銀交易室主管說，外資今日再度賣超台股58.45億元、終止連兩買，顯示外資並未回心轉意，「新台幣貶值趨勢還沒有被撼動」，若短期有美元需求，現在就要「卡緊進場買」。\r\n資深匯銀主管表示，外資今日早上賣出美元，反映美元多頭部位的獲利了結，但下午就轉為買匯，「推測是反映今天股市的賣超、轉為匯出」。\r\n匯銀主管說，雖然新台幣匯率連兩升，但基本局勢並未扭轉，新台幣匯率短期內還是缺乏大幅升值的條件，估計短期內將維持31.4~31.7元區間盤整格局。\r\n至於周一新台幣匯率大幅彈升，匯銀主管說，是反映美國降息預期，再加上跌深反彈，但今天新台幣匯率31.4元屢攻不破、無法重返31.3元字頭價位，顯示新台幣匯率欲強不易。\r\n匯銀主管說，亞洲股市今日表現疲弱，終場下跌70.95點、跌幅0.68%，以10,429.12點作收，成交量縮至887.17億元，跌破月線位置。\r\n交易員說，觀察外資今日再度賣超台股，接下來幾天仍有可能匯出資金，新台幣匯率要升破31.4元並不容易，很可能維持偏弱震盪格局。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "央行戰熱錢 台幣爆巨量 ": "美國聯準會（Fed）釋出降息「鴿」派訊息，亞洲貨幣全面挺升。熱錢強勁匯入約8億美元下，台北匯市昨（20）日爆出26.66億美元的大量，新台幣匯率一度狂升2.68角，不過中央銀行尾盤阻升，終場升值金額降至1.75角，收31.175元，為逾一個月高點。\r\n資深匯銀主管說，熱錢匯入力道強勁，新台幣升勢再起，目前海外無本金交割遠期外匯（NDF）報價已全面漲破31元、重返「30」字頭，新台幣匯率最快今天就會測試31元整數大關。\r\n資深匯銀主管透露，因央行進場阻升，與熱錢你丟我撿，使匯市交易熱鬧非凡，總成交量為近八年半最大紀錄。\r\n相對於匯市爆量強升，台股指數昨日僅小漲，尚未見到外資大買，對此，匯銀主管說，海外資金可能先匯入，暫泊新台幣帳戶，接下來幾天再投入股市，若一周內仍未投入股市，央行將「趕錢入股」或下令撤出，不准外資炒匯。\r\n聯準會一如市場預期維持利率不變，但在政策聲明中刪除對利率保持「耐心」的措詞，暗示今年稍晚可能降息，「鴿」派抬頭下，消息出爐後，國際美元走勢疲軟，熱錢大舉匯入，新台幣匯率盤中一度強升2.68角，最高升抵31.082元。\r\n對於新台幣匯率連兩日強升，累計升幅高達1.13%，央行是否有進場調節？央行總裁楊金龍在昨日第2季央行理監事會後記者會上回應，新台幣匯率是管理浮動匯率制度，如果市場有非常集中且巨額的資金流動，央行本於職責，會進場維持市場秩序。\r\n央行統計顯示，聯準會釋出降息訊號後，非美貨幣全數勁揚，其中英鎊與韓元升幅都在1%以上，新台幣昨升值0.56%，落後人民幣與星元。\r\n「央行確實有進場調節，盤中實在升太多了，但因央行阻升，新台幣升幅只有韓元一半」，匯銀主管透露。\r\n匯銀主管表示，美國降息可望創造資金行情，新台幣匯率震盪區間全數上移，短線先觀察31元整數大關是否守得住。\r\n至於外銷廠商擔心接近季底作帳，新台幣升值可能造成營運壓力，交易員表示，國際情勢隨時可能變化，匯市怎麼走還說不準，離季底仍有十天，出口商仍有機會避險。\r\n法人指出，外資開始回補台股，在需要銀彈下，昨天搶補新台幣，造成新台幣匯率急升；不過，台股是否持續上攻，仍要觀察能否守住季線。\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "新台幣連 4 升，續創逾一個月新高 ": "國際美元偏弱，外資偏向匯入，24 日新台幣以 31.110 元兌 1 美元作收，升值 4 分，連續 4 個交易日升值，匯價續創逾一個月新高；台北及元太外匯經紀公司總成交量為 17.15 億美元。外匯交易員說，24 日新台幣兌美元隨國際美元偏弱，韓圜相對走揚，外資偏向匯入，且有出口商月底拋匯助攻，開盤不久即強升逾 1 角，突破 31.100 兌 1 美元價位，盤中一度漲到 31.004 元兌 1 美元，直逼 31 元整數關卡。外匯交易員表示，不過，由於外資雖然偏向匯入，但呈現雙向操作，方向並不一致，加上午後壽險及投信大舉進場撿便宜美元，壓抑新台幣升幅，至終場升幅明顯收斂。展望後市，外匯交易員認為，本週末就是日本大阪 G20 峰會，在「川習會」有具體進展前，市場應會抱持觀望態度，靜待進一步指引。出口商月底拋匯力道，或許可支持新台幣繼續向上測試，但另一方面壽險、投信美元買盤也相當堅實，一來一往，可能陷入區間盤整格局，預估本週新台幣兌美元區間，將介於 31.200 元至 31 元間。新台幣兌美元 24 日以 31.115 元開出，盤中最高 31.004 元、最低 31.115 元。（作者：吳佳蓉；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "基本工資調升8月決戰！時薪、月薪有望調升5% ": "\r\n美中貿易戰前景不明，但隨著2020年總統大選選情升溫，勞動部將在今年8月中旬將召開基本工資審議委員會，勞動部長許銘春已表態「希望朝調升方向走」，外界預期，這次基本工資調幅約5%。\r\n此外，為避免基本工資時薪調幅大、月薪調幅小，造成的企業將時薪制改為月薪制的道德風險，勞動部對於今年基本工資調整，傾向時薪和月薪採一致調幅。\r\n蔡政府上任後，自2016年迄今，基本工資月薪已調整3次，由20,008元調升至23,100元，共計調升3,092元，調幅達15.45%，每年平均調幅約5%左右。\r\n去年許銘春主持基本工資審議委員會，勞資雙方僵持不下時，許銘春最後拋出並拍板5%調幅。今年在勝選壓力下，即便美中貿易戰令經濟前景蒙上層陰影，預期今年基本工資調幅也不會低於去年，亦即約5%，基本工資月薪有望來到24,255元\r\n目前基本工資月薪為23,100元，時薪150元，勞動部長許銘春日前在立法院社福委員會詢答表示，希望在蔡總統連任任期內，基本工資可調升到30K，若如此，調幅高達30%，若真要到2024年任期結束前達標，每年平均調幅亦須約5%。\r\n勞動部表示，基本工資調升幅度，要由勞資政學四方組成的基本工資審議委員會討論。勞動部並將在6月下旬召開基本工資工作小組會議，邀集勞資政學四方，初步了解勞資雙方意見。\r\n今年全球經濟因美中貿易戰升溫，全球景氣趨於疲弱，不少工商界希望今年不要調整基本工資，以免增加企業經營負擔；不過，許銘春認為，基本工資還是應該往上調整。\r\n根據去年8月基本工資審議委員會討論過程，包括：17項重要民生物資年增率、經濟成長率、勞動生產力指數等將會是決定基本工資調升的關鍵因子，上述指標皆有利於基本工資調升。根據主計總統計，今年前5月消費者物價指數年增率0.51%，17項重要民生物資年增率則為1.87%；去年經濟成長率為2.63%，但主計總處下修今年經濟成長率為2.19%。\r\n因勞資雙方對於基本工資調幅，差距本來就大，對於要採計哪一個指標及數字，預期到時仍會有一番激烈勞資角力，最後再由勞動部拋出建議案、並拍板。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "台幣強升1.09角 收31.503元 ": "爆〔記者陳梅英／台北報導〕新台幣昨日早盤在外資匯入下，盤中一度升值近2角，終場以31.503元作收，強升1.09角，終結連4貶，合計台北與元太外匯經紀公司成交量15.16億美元。外匯交易員指出，美國總統川普四處引戰，美中貿易戰未解，又對墨西哥、印度加徵關稅，引發各界對美國經濟衰退疑慮；摩根大通甚至預估聯準會（Fed）將在9月、12月各降息1次，美元指數因此大幅回落，昨日不只新台幣轉強，韓元、人民幣等亞洲貨幣都上演大反攻行情。匯銀主管表示，新台幣在5月驟跌超過2%後，昨日美元多頭部位獲利了結，預期新台幣短線將在31.4至31.7元盤整；若美元續貶，甚至不排除升破31.4元；但美中貿易戰仍有不確定性，研判美元只是暫時拉回，投資人小心為要。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t美國聯準會暗示可能降利率 新台幣爆量走揚升破2角 ": "（中央社記者潘姿羽台北20日電）美國聯準會表態轉鴿派，美中貿易談判也有了進展，好消息接連傳出，激勵亞幣走強，新台幣兌美元今天開盤一路走揚，午盤強升2.32角，台北外匯市場交易量更衝上12.5億美元。亞幣今天應聲走強，台北外匯市場新台幣開盤一路走升，不到10分鐘即升抵31.150元，大升2角，中午暫收31.118元，升2.32角；新台幣兌美元今天開盤價為31.260元，早盤最高31.093元、最低31.260元。外匯交易員分析，美中貿易戰進展以及美國聯準會的動向先前一直不甚明朗，市場觀望了很長一段時間，如今總算撥雲見日；今天上午台北外匯市場成交金額已達12億美元，若這樣情勢來看，到了下午收盤，台北及元太外匯市場總成交金額上看20億美元不是不可能。外匯交易員指出，支撐新台幣強升有2大因素，一是美國聯準會態度確認轉鴿派，證實未來政策可能很快變得更為「寬鬆」，而降息將帶來資金行情，這是利多因素。其次，美國總統川普與中國國家主席習近平將於下週G20峰會時，一併舉行「川習會」，美中貿易戰有望出現轉機，激勵亞幣走強，連帶的新台幣也有了上漲動能。外匯交易員也說，新台幣匯市交投熱絡，外資強勁匯入，但不見得都是買台股，也有些看好台幣後市。（編輯：楊凱翔）1080620",
        "新台幣升1.75角收31.175元 匯銀：最快明天重返「30」 ": "新台幣兌美元匯率早盤一度爆升逾2角，中央銀行尾盤進場調節，終場升值金額降至1.75角，收31.175元。 報系資料照facebook\r\n美國聯準會（Fed）釋出降息「鴿」派訊息，美元指數下挫，亞洲貨幣全面挺升，台北匯市今（20）日爆量走升，新台幣兌美元匯率早盤一度爆升逾2角，中央銀行尾盤進場調節，終場升值金額降至1.75角，收31.175元，為5月17日以來、逾一個月高點，台北外匯經紀公司爆出19.10億美元的成交巨量，為2009年10月初以來，近十年最大。\r\nFed如市場預期維持利率不變，但在政策聲明中刪除對利率保持「耐心」的措詞，暗示今年稍晚可能降息，市場解讀在Fed鴿派抬頭下，即使未降息也離降息不遠，亞幣今日走強，新台幣早盤以31.26元，升值9分開出，盤中升值力道強勁，一度強升2.68角，最高升抵31.082元。（延伸閱讀：經濟學家：Fed 7月降息並未確定 更應該關注9月）\n\n\r\n資深匯銀主管說，熱錢匯入力道強勁，目前海外無本金交割遠期外匯（NDF）報價已全面漲破31元，顯示新台幣匯率最快明天就會測試31元整數大關、並很有機會重返「30」字頭。\n\r\n證交所資料顯示，台股今天小漲9.67點，收在10785.01點，成交值新台幣1,265.62億元。三大法人同步買超，合計買超新台幣113.22億元。其中，自營商買超36.15億元，投信買超5.29億元，外資及陸資買超71.78億元。\n\r\n匯銀主管表示，美國降息可望創造資金行情，新台幣匯率震盪區間上移，先觀察31元整數大關是否守得住。\n\n延伸閱讀》\n熱錢回流 股匯雙飆\n貿易戰傷台商 銀行控管風險》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "連七升！新台幣強升逾1.2角 創近一個半月新高 ": "新台幣今 (12) 日早盤以 31.220 元兌 1 美元平盤開出，隨後延續升值走勢，盤中強升超過 1.2 角，一度攻抵 31.094 元，呈現連七升，創近一個半月以來新高，波段漲幅反彈超過 2%。美中貿易 10 月初將於美國舉行高層級官員磋商，且美國總統特川普宣布將對中國貨加徵 2500 億美元關稅的時間，由 10 月 1 日推遲至 10 月 15 日，激勵人民幣走強，帶動亞幣紛紛升值，新台幣也一起同歡。新台幣自 9 月 4 日以來已經 6 個交易日收盤價走升，今天上漲力道更為擴大，盤中勁揚超過 1.2 角，再度見到「31.0」字頭，不但創 7 月 31 日收盤價以來的新高，更是今天亞幣中表現最強貨幣；若與此波 8 月 6 日時最低貶到 31.74 元相比，新台幣波段漲幅已升值超過 2%。而人民幣部分，離岸人幣今早最多一度升逾 210 基點，最高見到 7.0874，以此估算，已由 9 月 3 日低位 7.1965 反彈約 1.5%，創 8 月 23 日以來高位；在岸人幣 (CNY) 盤中最高則升穿 7.1，高見 7.0956；不過，人民幣中間價報 7.0846 兌一美元，較昨天微跌 3 個基點，終止 3 連升。",
        "《半導體》光罩Q2獲利加溫，H2併購效應續強 ": "台灣光罩(2338)併購效應延續，今年上半年持續獲利，基本每股盈餘0.91元，且第二季淨利較第一季成長逾九成。展望下半年，併購加上旺季效應，7月合併營收3.6億元，比6月的低點2.33億元跳升54%，年增21%。老牌半導體光罩廠台灣光罩，前年由波若威董事長吳國精入主，接任董事長後，啟動轉型。去年已成功由虧轉盈。台灣光罩往服務先進製程延伸，前年第四季合併晶圓代工投產服務的美祿科技，去年底再以近3億元併購觸控面板控制晶片廠威達高科技，今年再斥資6500萬元，參與私募認股投資封測廠群豐科技。因合併美祿、威達，加上最新併入群豐之營收，台灣光罩7月營收明顯攀高。台灣光罩併購效應今年持續顯現，第二季毛利率上揚至27.26%，年增7個百分點，淨利較首季超過九成，單季基本每股盈餘為0.6元。2019年上半年淨利歸屬於母公司業主1.77億元，EPS 0.91元。展望下半年，併購效應進一步發揮，今年下半年營運表現可望比去年下半年佳，全年營運有機會優於去年。台灣光罩啟動轉型，在本業部分，去年以8吋成熟製程的光罩服務為主，今年延伸到12吋的先進製程領域。同時，台灣光罩合併美祿科技後，取得的訂單數量持續提高，提供下半年成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新至陞:代子公司新至升塑膠模具(深圳)有限公司公告處分理財商品 ": "第20款1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:富國資產-聚保盆新至升1號專項資產管理計畫2.事實發生日:108/8/28~108/8/283.交易數量、每單位價格及交易總金額:交易總金額人民幣30,000,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:富國資產管理(上海)與本公司關係為無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:累積處分利益人民幣1,031,509.61元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交易以現金(匯款)一次付清 ; 契約限制條款及其他重要約定事項：無10.本次交易之決定方式、價格決定之參考依據及決策單位:依合約辦理 ; 決策單位：依核決權限11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有總金額人民幣65,000,000元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占合併總資產之比例:1.85%;占歸屬於母公司業主之權益比率為:3.60%;合併營運資金數額: NTD3,711,520仟元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:投資應收帳款或其收益權、票據資產或其收益權到期16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.其他敘明事項:無",
        "越南投資過熱？電子廠提看法 ": "這一年來中美貿易戰氛圍下，電子廠尋覓產能分散之道，其中，投資越南成為風潮，不過先前美國總統川普基於越南對美國出口額大幅增加，也提出不排除展開反制，一時間越南成為下一個可能的箭靶。不過產能分散至非中國地區仍為趨勢，只不過對 ODM 廠而言，無論越南有無成為貿易戰箭靶，它雖然具備一定優勢，但要取代中國成為主要生產重鎮還言之過早，至於上游電子零組件廠則多數要看品牌廠、ODM 廠動向而定，朝某一地逐水草而居的大遷徙態勢並未成形，目前越南僅能視為全球分散供應鏈策略的一環。得益於營造友善的投資環境，近年越南經濟高速成長，2010 年起，每年 GDP 皆達 5~7% 水準，2019 年預估達 6.6%，近年 GDP 表現不但優於東協平均，更在 2018 年 GDP 破 7%，並首度超越中國，而 2019 年景氣不明之下，外界仍預估越南 GDP 有 6% 以上水準。外界一般認為越南有較佳的投資環境，包括越南是東協當中，簽署最多自由貿易協定（FTA）的國家，且亦加入跨太平洋夥伴全面進步協定（CPTPP），經商條件佳，加上離中國又近、運輸零組件成本相對其他國家便宜，加上工資是中國的約三分之一，相對低廉。不過越南相對低廉的工資，近年也同步跟隨其優異的 GDP 表現而提升，上漲幅度超過 GDP 水準，也超過中國工資增長幅度。據統計資料顯示，若將中國上海以及越南第一區（薪資分級最高區域）做比較，越南工資成長率在 2011 年達到 15.07%，該年度工資成長率首度超越上海的 14.3% 成長率，之後越南每年工資成長率都超過上海。透過數據資料顯示，越南 GDP 高速成長之下，所伴隨的工資成長幅度亦不容小覷，對電子廠而言，越南現階段相對低廉的工資成本優勢，正在快速縮小流逝，與其說越南能否成為取代中國的電子生產重鎮，倒不如說，越南工資條件最快多久就能趕上中國？某 ODM 大廠高層指出，近年越南工資上漲幅度加快，工資成本優勢在可預見的未來將逐漸失去吸引力，伴隨而來的隱憂在於，越南缺工、工資上漲問題若日益嚴重，會不會如同現在的中國華東地區，每逢旺季都要上演祭出「介紹費」的搶人大戰戲碼。2008 年就布局越南的 ODM 大廠仁寶，當時產線因為生產效率未達預期而停擺了一陣子，於 2015 年復工生產手機，但生產量並不大，2018 年貿易戰開打，仁寶才重新正視越南產能，目前生產受關稅影響的網通產品，該廠占營收僅約 5%以下。仁寶未來會視貿易戰變化而定，評估增加投資越南的可行性，不過總經理翁宗斌也坦言，「當所有人都往同個地方擠，工資一定會上揚，並且，中國是講中文，越南不是，這也增加了管理成本。」以上游電子零組件廠來看，連接元件廠商布局越南最多，包括宏致、胡連、萬泰科、新至陞、建通、鎰勝等，目前越南營收比重多在 10% 以內，這些廠商 2007 年起就陸續進入越南，考量因素包括上游原料與當地市場開拓，以及相對於中國較低的人工成本。不過連接元件廠商也指出，零組件廠商海外設廠是被動的，得最下游的組裝廠遷移，才會帶動整個供應鏈的移轉，特別是連接元件多數的尺寸小，運輸成本佔終端成本的比重有限。體積極小的被動元件廠，多數廠商考量運送成本不高，暫時也以中國及台灣為據點，僅電感廠奇力新因電感有人力密集情形，3 年前已因應中國缺工，而至越南設廠。不過奇力新也坦言，目前貿易戰所帶來的轉單效應尚不明顯，畢竟代工大廠還在轉換過程，建立新的基地需要時間。言下之意就是供應鏈尚不完整，代工廠若沒有積極動作，零組件廠也不敢貿然投資擴大產能。奇力新同時也指出，越南的工資原本大約是中國的 5 成多，現已上升至 6 成，並且不排除再往上。零組件廠感受到越南所謂的成本優勢正逐漸縮減。網通廠因為第一波關稅清單就受到影響，許多廠商皆及早因應，將部分產能遷移至台灣或是東南亞地區，而布局越南的廠商包括啟碁、正文、智易，除正文預計 2019 年越南營收會占到 35% 之外，啟碁以及智易大約占 2 成以內。整體而言，在貿易戰氛圍下，一時間投資東南亞蔚為熱潮，而越南為東協中投資環境較為友善的國家，也成為熱點中的熱點，不過從電子廠角度來看，若要投資設廠，越南總人口數大約僅 1 億，與中國 13 億人口差距不小，人力供給是否充裕、工資快速成長的壓力等因素，也都成為電子廠考慮再三的理由。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "存股怎麼選？這幾檔連五年殖利率逾6％ ": "台股平均殖利率約在4%以上，高殖利率股是存股族的首選標的，統計連續5年殖利率超過6%的上市櫃個股共有44檔，9月以來有16檔漲幅勝過大盤，以順達漲幅13.16%最高；法人表示，存股的選擇標準之一，至少要連續5年殖利率超過4%，同時還要搭配產業成長、獲利能力、股息、股價穩定度等條件，在箱型整理的格局下可以定時定額方式來買進。\r\n根據統計，連續5年殖利率超過6%的個股包括順達、茂訊、聯陽、國眾、新至陞、漢唐、潤弘、精技、方土霖、資通、敦吉、豐藝、福懋科、潤隆、富爾特、敦陽科、 亞弘電、揚博、增你強、世坤、聯穎、東友、互盛電、禾瑞亞、鎰勝、興富發、精誠、永信建、綠意、富晶通、華祺、遠見、維熹、新巨、居易、普萊德、根基、信錦、遠雄、迅德、科誠、凌通、好樂迪、協益等44檔。\r\n這些個股中9月來獲得三大法人買超逾百張的有8檔，其中漢唐獲三大法人買超3,776張居冠、順達則有2,703張、另外聯陽獲三大法人買超908張居第三，依序還有豐藝、揚博、國眾、凌通、潤隆等。\r\n9月來（截至9月25日）漲幅超過大盤的則有順達、茂訊、聯陽等3檔漲幅逾10%，另外還有國眾、新至陞、漢唐、潤弘、精技、方土霖、資通、敦吉、豐藝、福懋科、潤隆、富爾特、敦陽科等。\r\n證券分析師張陳浩表示，存股策略是價值投資的做法，可以採正三角形買進的做法，同定時定額方式買進，當股價跌下來的時候，同樣的金額可以買到更多，但採定時定額要符合兩大要點，一是箱型整理、二是趨勢向上的個股，只要不隨著市場波動買賣，到最後不僅買的成本低，且會買的更多。\r\n不過，張陳浩也提醒，並不是買了之後就不管，而是要稍微操作一下，當股價上漲超過30%時，可以往上減碼；至於怎麼選個股來存？他認為，0050相關個股就是一個投資的標的，如果是小資族，可以直接買0050抱著，長抱且定時定額買進，一定會獲利；如果有較多的資金，則可以用投資組合來存股，包括龍頭股、大型股、銀行股等都可擇優買進。\r\n台新投顧副總黃文清表示，台股平均殖利率超過4%，在投資高殖率個股上，基本上必需每年殖利率都超過4%，以連續五年為最少的標準，同時，以大型股及股價穩定為主，另外，不能只看殖利率的高低，還要搭配產業的成長性、獲利能力、股息、股價穩定度等條件，甚至還可以考慮外資及法人的買賣超等。\r\n黃文清指出，在存股的買進策略上，可以分時或分價兩種方式擇一進行，一個是用價格去算，一個則是每月固定買進。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《電子零件》車用及5G佈局獲利看俏，定穎登高價 ": "定穎(6251)搶攻車用市場多年，順利躋身為全球前十大汽車零組件廠供應商，公司亦將重心放在5G相關雲端網通產品，在汽車板及5G等佈局逐漸顯現下，定穎第3季起可望進入穩定獲利，法人預估，定穎今年每股盈餘可望上看1.8元，由於公司每股淨值14.1元，今天盤中股價走高，創下2018年1月10日以來新高。PCB廠大者恆大效應顯現，壓縮到小廠生存空間，定穎過去產品以TFT-LCD光電板及NB板為主，受到光電板及NB市況低迷，稼動率偏低影響，業績陷入谷底，公司因而將產品重心轉向車用相關HDI及軟硬結合板等ADAS及雷達板等產品，目前車用產品除原有的傳統影音娛樂系統、車身控制(Body control)、Powertrain等，產品也逐步拓展至車載攝像頭、傳感器、短程雷達、倒車雷達的HDI板，應用於汽車攝像頭、毫米波雷達、多媒體娛樂系統和通訊等汽車用HDI板，以及24Ghz及77Ghz高頻材料車用雷達板已陸續進入量產，經過多年努力，定穎已成為全球前十大汽車零組件廠供應商，汽車板也成為公司營運成長的重要動能。去年汽車產品佔定穎營收比重約38%，預估今年佔比將拉升到43%。除車用產品佈局發酵，定穎近幾年處於虧損的元凶就是桃園廠，公司經過審慎評估後決定出售終止虧損，原桃園廠的訂單則將移至昆山廠區生產，桃園營運總部未來將全力投入研發業務(包括新產品技術開發)，出售後不僅可以在今年第4季認列業外收益約4億元，終止長期虧損，昆山廠稼動率也將因產線整併拉升，挹注公司獲利。隨著調整佈局發酵，定穎第2季合併營收為32.33億元，季增5.9%，年成長2.9%，單季合併毛利率為10.52%，年增3.87個百分點，稅後盈餘為1244萬元，順利轉虧為盈，單季每股盈餘為0.05元；累計上半年合併營收為62.85億元，營業毛利為6.08億元，合併毛利率為9.69%，稅後虧損也降至2638萬元，每股淨損為0.09元。在車用板、平板電腦光電HDI板及應用於Data Center中的高階SSD儲存式HDI板等需求強勁，定穎7月合併營收為12.42億元，較6月增加15%，較去年同月增加2.5%，創下單月歷史新高；累計前7月合併營收為75.18億元，年增4.91%。定穎表示，第3季高階HDI製程產能供不應求，目前接的訂單都是高階的HDI設計，製程的複雜性比較高所以售價也高，以二階、三階及Any layer為主，預估第3季HDI佔比將繼續成長，今年本業獲利可期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "北越隱形王者專訪，5百萬越南工人吹他裝的冷氣": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：shutterstock\n\n                    「空調一條龍」深耕十年，李芳燦：誠信、服務是關鍵。當車子進入距離越南河內三十多公里的「北寧新加坡工業區」，專門服務電子業的海關監管倉「ALS東河內集貨倉」，這裡四十個員工，三組人，二十四小時輪班；把時間拉回二○○七年，當時越南加入WTO，日商佳能（Canon）和韓國三星因此陸續進入北寧設廠，北越的電子業從此萌芽──而今，從政經角度來看，越南在這波中美大戰之間，巧妙地平衡兩國關係，取得對自己最有利的區域政經地位。\n                「身處微利時代，在中美貿易戰夾殺之下，今年，光是台灣上市櫃公司就有三十家摩拳擦掌，要到越南建廠！」越南晉順工程責任有限公司總經理李芳燦觀察──對於越南當地台商，「晉順工程」並非陌生的品牌，包括台塑（1301）、祺驊（1593）、新至陞（3679）、豐祥-KY（5288）、聚陽（1477）、漢達（6620）、金利（5583）等上市櫃公司，在建廠安裝空調時都選擇晉順，接受天下專訪時，李芳燦指出，至今已服務上千個不同的工廠，少說有五百萬越南工人吹過晉順代理、安裝的冷氣。越南晉順工程責任有限公司總經理李芳燦指出身處微利時代，在中美貿易戰夾殺之下，今年，光是台灣上市櫃公司就有三十家摩拳擦掌，要到越南建廠！越南已經簽署或生效多項自由貿易協定，包括成為跨太平洋伙伴全面進步協定（CPTPP）第七個成員國，廣大的貿易覆蓋率，被經濟學人智庫（EIU）譽為這一波貿易戰下的獲益者；從企業茲事體大的「製造地鏈移轉」的選擇角度來看，貿易戰讓越南成為許多業者眼中的「新中國」，一名台灣製造業董事長觀察：之前越南總理去美國見川普，總書記就立刻拜訪中國，即便越南人骨子裡反中，仍務實地在經濟上與中、美玩兩手策略。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 二○○八年，李芳燦揮別在中國大陸的台幹生涯，移居越南，他回憶：「那時候我從學越南文開始，每天上兩小時的課，下課後就去菜市場跟攤販溝通，老師提醒，若是連農民都能聽懂我在說什麼，那才算是成功學會越南文……」一邊蹲點，李芳燦一邊挖掘市場商機，彼時很少台商投身空調事業，適逢中國空調品牌想要打開越南市場，他決定從代理做起。專科時念電機工程的李芳燦，從頭開始學空調，先在二○○九年拿下中國第二空調大品牌「美的」代理權，二○一三年又拿下目前全球最大的集研發、生產、銷售、服務於一體的專業化空調企業「格力」在越南的代理權，李芳燦也順勢在二○一三年成立越南晉順工程責任有限公司，他表示：「今年上半年，光是『格力』單一品牌就賣出三十個貨櫃，目前晉順服務的業者上看四百家，約七成來自台灣，另外三成則來自中國。」其實，包括寶階工程建設、潤發建築、營造機電大廠佳日建築機電、宏嘉工程、南興開發、豐裕機電等越南當地首曲一指的台商，皆採用晉順的空調系統。「剛落腳的時候，越南北部只有一般的公路，摩托車也能騎上去；而今，終於有速限一百二十公里的正港高速高路，從河內直接開到下龍灣，不到三小時就能抵達，這也方便我們的布局。」晉順的營業額，也宛若這越南的公路，從河內起家，如今在胡志明也有設點，去年二百萬美金的營業額，今年翻倍衝上五百萬美金。晉順目前有五十位技術工，辦公室管理人員二十人，為留住最好的人才，今年人力支出將調增約一成，同時下半年員工將可去峇里島旅遊，員工免費，眷屬由公司付一半的費用；李芳燦透露，今年業績若達標，還要送員工一人一支蘋果手機，「晉順訓練出來的空調工人，有三位已經自立門戶當老闆，但工程還是發給他們做，畢竟魚幫水，水幫魚啊！」堅持一條龍服務的晉順，從代理、銷售、安裝、維修無所不包，為越南台商省去了溝通成本，李芳燦說：「在晉順，報價、維修都有專人服務，建檔管理，講中文也能通，夏天時，若是工廠碰到空調故障，從報修開始，同業往往需要十到二十個工作日才能完成修繕，李芳燦要求員工必須在三個工作天之內完成，並且載明於契約當中。」越南晉順工程責任有限公司總經理李芳燦秉持誠信與服務精神，並堅持一條龍服務贏得客戶親賴這樣的效率，是玩真的？台商在越南當地頗具代表性的製鞋大廠「宏福集團」，是目前是晉順主要服務的業主，起初，因宏福在越南的廠區分布較廣，在人力和貨源調度上確實不易安排，但經一段時間磨合後，晉順而今已能滿足宏福集團十八個廠區的各式需求。李芳燦肯切地說，能拿到宏福的長期訂單，便意味著在越南能接下大小廠區空調施作的實力；而今，包括中傑、龍行天下、協大、邦瑞等在北越製鞋的大廠，都是晉順的合作夥伴，加起來三十個廠區，每個廠區都上看二十公頃、八千名員工。對於有志於前進越南的台灣年輕人，李芳燦提醒，剛起步並不容易，包含設立公司、辦居留證、租屋等都是關卡，如果不會越南語，建議先到越南當地紮馬步、好好學，切莫一味仰仗翻譯，「有新一代台商聘請隨身翻譯，不只每月要花一、兩萬元台幣，還要承擔翻譯不夠精準的風險，甚至，翻譯還可能在你面前大談回扣，台商被欺騙還摸不著頭緒，反而得不償失。」李芳燦認為，接下來是越南的「黃金十年」，目前中國工資水準普遍落在新台幣一萬五千元左右，越南則僅僅是中國的一半，截止二○一九年第一季底，越南人口達九千六百多萬人，家家戶戶生育兩到三個小孩，人口紅利仍可期。「 戲棚下，站久了就是你的！」李芳燦強調，不少人去越南，只想好好賺一筆，但這些人往往最後被淘汰；唯有做到誠信、服務，依照當地法令行事，讓往來客戶滿意，方可長久。\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "《造紙股》永豐餘H2營運拚持穩，強化多元投資效益 ": "永豐餘投控（1907）今日召開法說會，展望後市，受貿易戰干擾終端需求影響，集團預期三大事業群預估營收持穩或略降，將致力提升事業群營運績效，並發揮多元投資優勢，創造長期且穩定的投資收益，使下半年營運維持穩定發展。永豐餘發言人殷國堂認為，漿價下跌仍將影響漿紙事業群整體營運，但預期木片、漿價和產品價格的脫節狀況，後續將逐步重返正軌。同時，由於對外採購的紙漿比重仍較內銷自用多，長期而言漿價下跌對成本下降、產品毛利率提升仍屬正面影響。殷國堂表示，工紙紙器事業群在台灣、中國大陸及越南3地狀況穩健，僅中國大陸受禁廢令、貿易戰等影響，後續供需仍有較多疑慮。台灣營運狀況穩健，越南的南越紙器廠營運持續成長，北越紙器廠則自第二季開始營運，需求逐步放量，挹注營收新動能。至於消費品事業群在改變營運策略、調整消費組合有成下，雖然營收有所下滑，但獲利績效逐步改善。下半年預計兩岸均將推出新品，配合漿價下跌帶動成本下降，預期可望進一步提升營運績效提升。永豐餘投控上半年總資產1230億元，較去年底增加48億元。集團首度揭露資產配置狀況，其中工紙紙器35％、漿紙事業26％、金融創投11％、其他9％，消費品、物聯網科技各7％，材料事業3％、生技2％。永豐餘2012年轉型控股公司，後續期望以多元投資優勢，創造長期且穩定的投資收益。為強化公司投資發展布局，未來也將持續資產配置，活化股權投資外的土地資產，並繼續督促轉投資事業營運開發，創造合理的股東價值。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "庫藏股大失血 可列保留盈餘減除 ": "企業買回庫藏股，有時會產生交易損失。財政部官員7日指出，如果是公司因自身股權交易或是子公司股權淨值減少，按照國際會計準則計算，應將其損失優先沖抵同種類交易的資本公積。另外，如果買回庫藏股的損失過於龐大，超出同種的資本公積，則依序沖抵1997年以前的保留盈餘、再折抵1998年後的保留盈餘。換言之，如果企業買回庫藏股產生龐大的損失，若超出企業主過去買庫藏股的溢價金額，可列為保留盈餘的減除項目。所謂資本公積，指的是過去企業受股東捐贈資產、認股權、溢價發行新股或買賣庫藏股等財產。按照會計準則而言，資本公積是公司和股東間往來的收付差額，非公司營運所產生的獲利，因此不能做為一般盈餘分配給股東。官員表示，在實務上，多數企業每年在結算盈餘時，通常會將10％的盈餘做為資本公積預備金，剩下90％再全數分配給股東。官員指出，資本公積可依照其交易種類再細分為股本溢價、受贈資產、庫藏股溢價等項目，如果後續企業因該類交易產生損失，將從其項目優先減除。舉例而言，若A公司在2015年用每股10元買回庫藏股10萬股、並在後續以每股15元全數賣出，A公司就產生了50萬元庫藏股溢價之資本公積。如果A公司2018年再度購買庫藏股，用每股10元買回20萬股、但最後賣出是以每股5元價格，則虧損了100萬元，將優先以過去的庫藏股溢價之資本公積50萬元彌補，但不能動用到其他項目如受贈資產等資本公積。不過，A公司即使扣除庫藏股溢價之資本公積、尚有50萬元虧損，官員指出，將優先減除1997年前的保留盈餘，若不夠則以1998年後的保留盈餘填補虧損，全數減完，才能減除當年度未分配的保留盈餘。官員分析，雖會計上不會有保留盈餘的優先問題，但稅制上必須要設定順序，因其函釋是提供企業沖抵資本公積，而非讓企業取巧躲避未分配盈餘稅、違背政策宗旨。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新至陞第二季每股盈餘達1.65元 ": "新至陞（3679）公布第二季財報，2019年第二季營業收入10.11億，較第一季成長58.58％，較去年同期減少2.52％。每股稅後盈餘1.65元，較去年同期減少0.13元。累計上半年營收16.50億，較去年同期減少11.31％，上半年度毛利率為16％，稅後盈餘4,297萬，每股稅後盈餘0.69元。新至陞統計，依二期產品組合變化，2019年第二季消費性產品較去年同期成長12.1％，其他產品較去年同期成長3.7％，模具較去年減少18％，資訊產品較去年同期持平，通訊產品則較去年同期略減4.5％，汽車零組件產品較去年同期減少25.7％。新至陞上半年度消費性產品及其他產品新機種挹注，整體營收因終端客戶出貨需求延後而影響。隨著第三季起進入傳統營運旺季，整體營收或獲利成長表現將審慎樂觀。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "永豐餘總資產 首衝破1,200億 ": "永豐餘強化集團投資發展布局，今年總資產首度突破1,200億大關！副總經理殷國堂表示，永豐餘自2012年轉型投控公司，投資涵蓋紙業循環經濟、材料、IoT科技、生機生醫、金融創投等，目前股權投資部位近200億元，不動產廠房與設備帳面價值約488億元，以及多筆投資性不動產將積極活化，未來將以多元投資優勢創造長期穩定的效益。永豐餘16日召開法說會，殷國堂表示，累計至今年上半年，永豐餘總資產達1,230億元，較去年增加48億元，包括台灣新屋工紙廠升級、汽電共生與沼氣發電等循環經濟再生能源應用設備擴建，及新增北越廠營運，還有股權投資增加等。其中，永豐餘利用生物技術，分解造紙製程中富含有機質的排放水來產生沼氣，並用沼氣來發電。這套全台最大沼氣發電系統，8月已在新屋廠正式並聯試運轉，總計一年發電量2千萬度，可提供6,000個家庭一年用電需求。永豐餘目前旗下有多達103家合併公司，總計不動產廠房與設備帳面價值約488億元。殷國堂表示，雖然受到貿易戰影響，終端需求放緩，永豐餘上半年營收與去年同期相當，但在消費品事業群獲利改善、認列轉投資上智創投績效獎金挹注下，累計上半年歸屬母公司稅後淨利6.6億、年增20.7％，每股稅後盈餘0.4元、年增21.3％，雙雙創下近八年新高。其中，台灣工紙及紙器事業營運穩健，南越營運持續成長，北越開始營運，挹注營收新動能；漿紙事業群營收受國際漿價下跌影響，工紙紙器事業群大陸區則是市場面需求疲弱，營業規模及獲利較去年下滑；消費品事業群調整銷售組合有成，獲利改善，總計合併第二季營業利益為11.33億元，年增三成。轉投資事業部分，申豐特用應材專注高附加價值及差異化產品，有效提升獲利率；永道射頻技術移轉營運重心，拓展歐洲市場有成，獲利穩健上揚；上騰於本季認列受託管理上智創投之績效獎金。綜合上述，永豐餘今年第二季合併營收189.59億元，毛利率17.79％為近一年半新高，營益率5.97％改寫歷史新高，歸屬母公司稅後淨利為5.39億元，年增23.4％，每股稅後盈餘0.33元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新台幣再升5.1分挑戰31.2元心理關卡 若衝破 31元見關不是關 ": "外資啟動認錯行情，9 月以來買超 301.34 億元，新台幣匯價今 (9) 日再度走升，最高來到 31.206 元、升值 5.1 分，企圖叩關 31.2 元的心理關卡，匯銀人士認為，31.2 元若有效升破，31 元就會是「見關不是關」。新台幣兌美元匯率上週五 (6 日) 收盤升值 2.3 分，收在 31.257 元兌 1 美元，今日開盤貶值 0.3 分，以 31.26 元兌 1 美元開出，不過，外資連續買超，加上市場預期美國聯準會 (Fed) 本月可望再降息，中國大陸也宣布降準，三大因素加持下，激勵台股開紅，新台幣兌美元也止貶回升。相對來說，亞洲貨幣則偏弱盤整，韓元在 1191 至 1194.88 韓元兌 1 美元震盪，人民幣兌美元中間價雖小升 4 基點，離岸及在岸人民幣偏弱在 7.126 價位震盪。對於新台幣逆勢驚驚漲，匯銀人士表示，台北匯市受國際金融市場動盪影響，新台幣匯價沉寂已久，但美中雙方同意 10 月初在華盛頓舉行第 13 輪美中經貿高級別磋商，讓市場認為貿易戰應不會再惡化，加上市場預期美國聯準會 (Fed) 本月可望再降息，中國大陸也宣布降準，利多消息催動新台幣表現。匯銀人士進一步指出，尤其外資在 8 月大舉淨匯出 64.86 億美元、創下 8 年以來新高，不過，進入 9 月後，外資反手買超台股，啟動認錯行情，是新台幣連續走升企圖叩關 31.2 元的最大功臣，31.2 元若有效升破，31 元就會是「見關不是關」，資金熱錢派對將重返台北股匯市。"
    },
    "Q4": {
        "億豐、達麗、新至陞 內外資喊買 ": "台股今（6）日拉回，業績強勢股躍居亮點，包括窗飾大廠億豐（8464），最新公告第3季獲利創高，獲大和資本等外資喊進，股價帶量大漲；同為業績突出的低基期個股達麗、新至陞，吸引內資調高財測，終場分別勁揚3.8%、9.9%，強吸市場目光。\n\r\n億豐公告第3季每股純益（EPS）4.76元，連兩季創新高，累計前三季EPS 11.4元，外資預估今年挑戰15元到16元，將創下掛牌記錄。\n\r\n大和資本非科技產業分析師簡民惠表示，美中貿易9月來加徵關稅，但億豐有效運用管理策略，加大垂直整合，帶動客製化和窗飾成品市占提升，使得上季毛利率大振，推升獲利優於預期。\n\r\n大和統計，億豐此波表現從去年底拉升，迄今已從對手搶下可觀市占，加上億豐訂價保有高競爭力，柬埔寨、緬甸又有產能將開出，預期2020-2021年EPS逐步成長到17元、18元。\n\r\n花旗指出，億豐近年隨著產能提升，獲利不斷增加；過去五年，億豐產能約提高10-15%，客製化和成品收入增加了15%、8-12%，足見未來擴產潛力。據花旗推估，億豐今、明、後年營收有望從44億元提高到51億元，增幅逾15%。\n\r\n內資法人則將目光投向低基期、低價股，其中，營建股達麗自結第3季營收9.6億元，年增2.9倍；大型投顧推估上一季獲利約0.4億元，挑戰轉盈。\n\r\n本土投顧分析，達麗今年來有高雄全民萬歲、達麗101、淡水達麗世界灣等新屋交屋和成屋去化，加上出售北市土地，年營收有望較去年成長3.8倍。\n\r\n2020年達麗因新屋開發降速，預期獲利略為下滑，不過今年表現提升下，法人推估明年現金股利有2元以上，殖利率7%。\n\r\n塑膠機殼廠新至陞，最新公告第3季毛利率勁揚5個百分點、達26.31%，EPS 3.04元，優於預期。\n\r\n大型投顧表示，新至陞第4季越南廠產能開出，有助緩衝美中貿易戰影響，更重要是美系筆電硬體規格升級，新至陞良率大幅提升並開始認列高毛利收益，預估今、明年獲利將連續成長兩成，EPS提升到5.5元和6元以上。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "\r\n\t新至陞9月營收寫今年新高、月增9%，Q3季增6% ": "MoneyDJ新聞 2019-10-14 08:46:10 記者 新聞中心 報導新至陞(3679)自結今(2019)年9月合併營收為3.72億元，寫下今年來單月新高水準，較上月增加9.01%，較去年同期減少0.78%。新至陞累計今年1-9月合併營收為27.24億元，較去年同期減少11.84%；其中，第三季合併營收為10.74億元，較去年同期減少12.65%，較第二季增加6.13%。新至陞表示，9月因模具承認出貨，致月營收高於8月，今年第三季營收則因中美貿易戰干擾，市場需求保守，因此營收表現較去年第三季下降12.65%。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "Q3季報犀利股打先鋒 單季就賺贏上半年 ": " 本報系資料庫facebook上市櫃公司接續公布季報，財報效應邁入最高潮，觀察截至7日已公布季報個股中，廣越（4438）、新至陞、和碩等，第3季單季每股獲利超越上半年，這些季報急行軍在業績題材護持下，後市表現可期。\n\r\n第3季財報將於下周四（14日）前全數出爐，上市櫃公司營運表現可望攤於陽光下；在季報效應啟動之際，各上市櫃股票因為產業基本面變化，股價將同步調整。\n\r\n投資人可注意各公司公布的財務數字，進行「汰弱擇強」換股，部分季報耀眼族群將獲市場青睞。\n\r\n其中，已有不少業績展望超乎預期個股及族群漸漸浮出檯面，因此業績亮麗題材乃是現階段選股標準，季報亮麗個股將會顯得愈來愈抗跌，並且有率先突圍機會。\n\r\n觀察已公布第3季財報上市櫃個股中，今年第3季單季每股純益（EPS）在0.5元以上，且超越上半年合計每股獲利個股有13檔，電子股集中在半導體、光電、零組件、電腦周邊等，傳產股分布在金融、紡織、營建等族群。\n\r\n若以今年第3季單季EPS來看，以廣越的6.5元居冠，新至陞3.04元、和碩2.41元，名列第二與第三；其他單季EPS在1元以上個股，還包括群電、華擎、九暘、博智、京城銀、三豐、中光電、建準、宣德等。\n\r\n進一步觀察這些個股近五日股價走勢，新至陞、同亨、建準、群電等，漲勢超過一成；另外，和碩、京城銀、九暘等，股價表現也都穩步走高。\n\r\n台新投顧副總黃文清表示，部分第3季財報亮眼、每股純益較高個股，年底前若還能獲得旺季題材加持，這些個股後續股價走揚機率相對大增，一旦大盤持續盤堅，這些個股有機會成為率先帶領大盤再戰高點的族群。\n\r\n由於目前台股震盪整理，持續處在多頭格局中，在短線下探空間有限下，投資人對台股後市無須過於悲觀。\n\r\n日盛投顧總經理鍾國忠指出，從股價中長期趨勢將反映基本面理論來看，現階段並無重大利空影響、大盤近期持續創新高，未來台股焦點可望回歸企業營收與獲利表現，預期短線台股盤面將以季報的「業績股」表現為主軸。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新台幣強升至一年半新高　科技廠「匯」心痛\t ": "\n▲進入第四季股匯雙漲，也讓美元計價的科技大廠獲利可能因匯率受損。（圖／資料照）記者周康玉／台北報導進入第4季以來，新台幣兌美元已強升2.7%，兌人民幣同步上升、近三個月升1.91%，讓以出口為主的科技大廠第4季獲利增添變數，恐怕要因匯損心痛了。新台幣今（30）日持續升值逾一角，最高來到30.095元兌1美元，收在30.135兌1美元，創1年半新高。新台幣自第3季以來就呈現漲多跌少的趨勢，為了避險，科技業大立光、台積電、鴻海等指標廠都嚴陣以待；以美金計價的代工廠也同樣緊盯住手中美元部位。以代工廠英業達為例，第3季受到新台幣兌人民幣貶值拖累，拉低單季稅後淨利季來到10.64億元，季減22.05%，年減32.31%，為2017年第二季以來低點。股王大立光第3季則受到人民幣單季貶值4%，匯兌損失達7.85億元，侵蝕每股獲利約5.85元，超越了半個股本。就連權值股王台積電也因為匯率有慘痛經驗，台積電在2017年因台幣狂升值，全年少賺了60億元，相當於一家中小型企業的全年營收。外匯專家李其展表示，企業財務操盤手都知道避險兩大方法，就是遠期匯率或無本金交割遠期外匯交易（NDF），但很多廠商沒有真的用此兩方法避險，主要也是擔心可能付出避險成本，也就是說，萬一今天台幣重挫，不僅沒有從匯率賺到錢，還付出了成本。李其展表示，只要股市續漲，新台幣就會續強，目前觀察，股匯市仍是持續往「好」的方向走，科技廠仍要咬緊牙關。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台北外匯市場新台幣兌美元匯率今（30）天收盤升值6.8分、收在30.135兌1美元，成交金額5.99億美元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "新纖與越南最大的國營聚酯化纖公司簽MOU ": "首次進軍越南；新纖(1409)12日，由總經理羅時銓，和越南最大的國營事業、越南油氣集團PVN子公司VINPOLY聚酯化纖公司董事長陶文玉，簽定合作意向書MOU；羅時銓指出，雙方將會分工合作，VNPOLY提供機台設備、人員、生產。新纖則是技術導入、行銷開拓通路，以及全球品牌廠的關係建立及推動。VNPOLY為越南第一家國營聚酯化纖公司，主要產品為聚酯短纖棉、POY與DTY，日總產能為500噸，不過目前DTY只有開出100至200噸。羅時銓指出，VNPOLY位於北越河內，工廠在2015年、2016年開始投產，投產至今稼動率不高，因此希望導入新纖技術提升產量及品質，新增產量也由新纖負責銷售。新纖表示，此項合作除差異化的聚酯纖維產品外，也將在聚酯塑膠產品領域展開合作計畫。羅時銓強調，新纖目前在東南亞的生產重心在泰國，許多品牌客戶多年來積極邀請新纖赴越南設廠，但始終未果，這次與VNPOLY合作，透過合作模式，雙方不但在差異化產品的技術與銷售可雙贏，也相當於新纖正式在越南擁有產能，初期不必自己投資設廠。根據合作計畫，新纖表示，這項投資初期的金額不高，明年新纖將在有越南設立子公司，透過這次的合作，新纖正式進軍越南。新纖目前在東南亞的佈局，泰國廠以工程塑膠為主要項目，越南則主攻化纖紡織。新纖指出，未來，越南的紡織產能，也可供應泰國市場的需求。羅時銓指出，雙方初期是採分工合作的模式；未來，如果業務穩定、市場前景展望佳，新纖也不排在現有VNPOLY閒置空地自行投資設廠。新纖集團董事長吳東昇、越南駐台北辦事處大使阮英勇表示，此案將結合新纖人才、技術與VNPOLY現代化的生產設備、國內外服裝供應鏈，發揮彼此優勢，除促進台越高科技紡織產業的發展，也有助新纖與越南紡織供應鏈無縫接軌，締造雙贏的契機。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "財報：新至陞(3679)108年前三季稅後盈餘2億3247萬元，EPS 3.73元": "【財訊快報／編輯部】新至陞(3679)公佈民國108年前三季經會計師核閱後財報，累計營收27億2361萬2000元，營業毛利5億4634萬6000元，毛利率20.06%，營業淨利1億8531萬3000元，營益率6.80%，稅前盈餘2億8229萬4000元，本期淨利2億3247萬2000元，合併稅後盈餘2億3247萬2000元，年增率59.26%，EPS 3.73元。",
        "最強亞幣！新台幣升1.35角午盤收30元整數關卡 ": "爆新台幣升1.35角午盤收30元整數關卡（資料照）〔記者陳梅英／台北報導〕央行昨日未能守住30.2元價位，外界視為央行放手下，今日新台幣一飛沖天，開盤不久就突破30元大關，最高來到29.978元兑1美元，新台幣勁揚1.57角；中午暫時收在30元整數價位，升值1.35角，台北外匯經紀公司成交量為4.43億美元。今日為2019年最後1個交易日，出口商把握最後1個拋匯日，一大早就積極進場，帶動新台幣走高，新台幣暌違1年半，終於重見29價位。在美中貿易摩擦和緩下，市場不確定性下降，美元對6種主要貨幣走勢的美元指數（DXY）跌至6個月低點，非美貨幣紛紛走揚，也有利新台幣走升，新台幣今日在亞幣中更是扮演領頭羊，升幅遙遙領先，成為最強亞幣。新台幣兌美元匯率今日30.15元開出，貶1.5分，隨後在出口商拋匯帶動下，最高升抵29.978元，目前則在30元附近盤整。新台幣上1次收盤見到29元價位是在2018年6月14日，當日收在29.938元。不過今日新台幣能否戰到最後1盤，仍要看央行態度。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "新纖搶商機 揮軍越南 ": "響應新南向，新光合纖（1409）正式揮軍越南，昨（12）日與越南油電集團（PVN）旗下子公司VNPOLY簽訂合作備忘錄（MOU），新纖將運用VNPOLY的產能設備，在越南生產銷售聚酯纖維，投資案最快明年落實並產生營運貢獻。\r\n新纖與VNPOLY昨天在台北舉行簽約儀式，在新纖董事長吳東昇與PVN副總裁黎春玄的見證下，由新纖總經理羅時銓和VNPOLY董事長陶文玉共同簽署合作意向書。吳東昇開心表示，這是一次Win-Win（雙贏）的合作。\r\n羅時銓坦承，新纖前進越南確實是有點晚，但此次與VNPOLY合作具有三大優勢，包括不用自己設廠、不用擔心缺地缺工問題，而且可以直接卡位接下來的北越商機。面對這波南向投資熱，新纖從20年前就已經在泰國設廠，想說可以利用泰國的布局支應東南亞需求，所以遲遲沒有前進越南，但過去一年美中貿易戰牽動全球生產基地移轉，越南成為最大贏家，想想還是應該要過去。\r\nVNPOLY是越南油電集團PVN旗下的子公司，而PVN的前身為越南油氣總局，身份如同台灣的中油。至於VNPOLY則是越南第一家國營的聚酯化纖公司，生產聚酯短纖棉、半延伸絲（POY） 和聚酯加工絲（DTY），與新纖的紡織業務類似。\r\nVNPOLY的新廠2015年才開動，日產能500公噸，設備非常新，但到目前產能都沒有開滿。新纖打算包下其中一部分產能，這樣就不用自己設廠。\r\nVNPOLY主要供應越南國家紡織服裝集團，聚焦內需市場；而新纖的客戶都是國際大廠，雙方具互補性。羅時銓說，「客戶早就要我們過去，已經在那邊等」，昨天雙方簽署MOU後，相關投資計畫預計明年就會落實，有機會開始為公司帶進一些營運貢獻。\r\n此外，新纖昨日也公告，配合大陸杭州錢塘新區管理委員會的搬遷政策，授權子公司杭州華春化纖公司，與杭州錢塘新區城市有機更新指揮部簽訂搬遷補償協議，並擬處分土地使用權、廠房等資產，交易總金額高達人民幣7.8億元（約新台幣33.5億元）。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "新至陞9月營收月增9.01％ ": "新至陞（3679）2019年9月合併營收為新台幣3.72億元，較上月增加9.01%，較去年同期減少0.78％。累計2019年1～9月份合併營收為新台幣27.24億元，較去年同期減少11.84％。2019年第三季合併營收為10.74億元，較去年同期減少12.65％，較第二季增加6.13％。新至陞表示，9月因模具承認出貨，營收高於8月，今年第三季營收因中美貿易戰干擾，市場需求保守，因此營收表現較去年第三季下降12.65％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股大漲逾百點 站上11,500關卡續創29年新高 ": "受到美國非農就業報告優於預期，加上美中高層級談判取得原則共識，那斯達克指數創下新高，蘋果股價持續衝高破歷史高位，激勵今（4）日台股由蘋概三王領軍上攻，開盤跳漲52.19點，盤中漲幅持續擴大，漲逾百點，指數續創29年新高，站上11,500關卡，最高來到11,529點。\n\r\n上周五美股四大指數終場表現，道瓊指數上漲301.13點，或1.11%，收27,046.23點；標普 500指數上漲29.35點，或0.97%，收3,066.9 點；那斯達克指數上漲94.04點，或1.13%，收8,386.4點；費城半導體指數上漲38.71點，或2.34%，收1,689.93點。\n\r\n今日盤中台積電站上300元，鴻海、大立光持續有買單敲進，由電子股帶動台股站上11,500點邁進；另外，蘋概股中的建準、新至陞盤中亮燈漲停，可成、聯詠、興能高、譜瑞-KY、華通、祥碩、力成等漲幅超過3%。\n\r\n另外，由於新台幣今日強勢升值，衝破30.4元關卡，再度點火資產股，國產在開盤不到半小時內隨即亮燈攻漲停，另外，泰豐、遠東新、國揚、台火亦有超過2%的漲幅。\n\r\n從亞股表現來看，日股休市，其他普遍主要股市走揚，韓股、恆生指數盤中漲幅超過1%，另外，上証、深証指數漲幅也有0.5%。\n\r\n展望本周行情，兆豐國際投顧指出，樂觀看待盤勢走向，只要指數在3日內不封閉今日的跳空缺口，顯示多方持續攻擊，反之，短線上須留意乖離過大造成的技術修正。\n\r\n此波指數驚驚漲，在新台幣升值且美股創高格局之下，集中市場強於櫃買市場，櫃買市場距離去年高點還有一些空間，持續關注外資動向、10月營收、季報、法說會、周五的MSCI調整以及美股表現。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《電子零件》新客戶及越南廠挹注，新至陞樂看明年 ": "單雙色射出成型專業機構件廠-新至陞(3679)因越南廠營運上軌道，且資訊產品開始出貨，帶動公司第3季毛利率回升26.31%，單季每股盈餘為3.04元，由於資訊產品出貨穩定成長，新至陞第4季毛利率不錯，本業獲利有機會優於第3季，明年第1季在客戶新產品推出下，可望淡季不淡，新至陞亦樂觀看待明年，如無意外，明年業績將優於今年。新至陞今天舉辦法人說明會，說明明年度營運展望，新至陞為專業模具設計及塑膠射出廠，過去以耳機、遊戲機等機構件消費性產品為主，近幾年朝NB相關機構件、車用產品等高毛利產品發展，目前產品佈局及越南河內新廠效益已顯現，帶動公司業績自第3季展現強勁成長力道。隨著越南廠營運上軌道，且資訊產品開始出貨，新至陞第3季合併毛利率回升到26.31%，年增4.65個百分點，營業淨利為1.61億元，加上業外挹注，單季稅後盈餘為1.89億元，每股盈餘為3.04元，累計前3季稅後盈餘為2.32億元，每股淨損為3.73元。就各產品別來看，今年第3季NB機構件資訊產品佔比為36%，消費型產品佔比17%，防水、防摔手機機殼等通訊產品約佔8%，車用產品占營收比重為10%，模具約8%，視屏(安控、NB鏡頭及辦公室視訊)設備及POS刷卡機及醫療相關產品約佔21%。新至陞表示，今年前3季合併營收因受到中美貿易戰干擾，市場需求保守，使營收較去年同期減少，但第3季為電子業旺季，資訊產品出貨動能強，且新至陞越南廠營運逐步優化，使第3季合併毛利率高達26%以上，為近二年來表現最好的一季。新至陞11月合併營收為4.4億元，年成長4.65%，從客戶訂單來看，新至陞第4季合併營收及本業獲利有機會優於第3季。在越南河內廠區部分，新至陞表示，公司於2008年領先同業於越南河內設廠，有足夠實力因應中美貿易戰下客戶的轉單需求，越南廠明年度成長將有期待性。此外，新至陞也增設水性噴塗製程，使新至陞綠色生產技術優於同業，公司也將爭取到更多客戶產品訂單，明年第1季因NB客戶推出新品，拉貨動能高，可望淡季不淡，樂觀看待明年營運，如無意外，明年業績會比今年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台積電等蘋概股登高 台股大漲157點續創29年半新高 ": "爆台股今在台積電 （2330）挾明後年營運看好，股價創收307元新高，市值飆到近8兆元，帶動台股也開高走高，收盤漲157.32點，收11556.85點，創29年半以來波段新高，成交量也達1566.04億元。（資料照）〔記者洪友芳／新竹報導〕美股大漲，蘋果股價創新高，帶動蘋概3王與相關個股上漲，其中，台積電 （2330）更挾明後年營運看好，股價創收307元新高，市值飆到近8兆元，帶動台股也開高走高，收盤漲157.32點，收11556.85點，創29年半以來波段新高，成交量也達1566.04億元美股大漲，蘋果股價創新高，加上台積電上週六運動會，預告明年營運將大大成長，外資推波助瀾，估台積電明後年營收將成長雙位數，最高股價喊到4百多元，帶動也是蘋概股3王之一的台積電以302.5元開盤、上漲3.5元。盤中傳出，金融時報報導引述沒有具名的台灣與美國官員指出，華府要求台灣政府管制台積電銷售晶片給中國華為，因為華為的晶片被直接用在瞄準台灣的飛彈上。但台積電鄭重澄清，台積電沒有接到美國政府與台灣政府要求不能供貨給華為的任何限制。謠傳化解，反激勵股價最高達308元，市值近8兆元 ，最後收307元、上漲8元，股價與市值仍再創新高。同是蘋概股鴻海（2317） 今天也高，站上89元關卡，而大立光 （3008） 也大漲逾2%，股價收4570元。今日上市各類股以其他電子類股表現最佳，上漲逾4%，其次是半導體類股上漲2.14%，電子與光電類股、食品、汽車漲幅都分別上漲逾1%，除了電器電纜類股下跌，各類股紅通通。電子、傳產與金融類股皆上漲，推升台股收盤達11556.85點，上漲157.32點，續創29年半以來波段新高。強攻漲停個股有新鼎（5209）、台生材（6649）、宇瞻（8271） 、迅德（6292）、益安（6499）、地心引力 （3629） 、建準 （2421） 、新至陞 （3679） 、國產 （2504） 等盤中股價強攻漲停板，法人指出，大盤指數走強，但個股呈現兩樣情，本月上市市櫃公司將陸續公布第3季財報，建議投資人留意個股財報表現，操作不宜追高，逢拉回再行布局，選股可留意5G、PCB、設備、伺服器、運動休閒等相關個股。　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈熱門股〉新至陞全年可望賺逾半股本 周漲逾35% ": "新至陞 (3679-TW) 第 3 季創近 8 年單季新高，法人看好全年可望賺進逾半個股本，本周股價飆漲，一度來到 73.8 元，創逾 1 年新高，周漲幅則逾 35%。新至陞第 3 季稅後純益 1.89 億元，季增 84.2%、年增 37.2%，每股純益 3.04 元，創 2011 年第 4 季後，近 8 年單季新高，前 3 季純益年增 2.32 億元，年增近 6 成，每股純益 3.73 元。法人看好，美系筆電硬體規格升級，加上第 4 季越南廠產能開出，有助緩衝美中貿易戰影響，預估今年將傳逾半個股本，明年每股純益則可望達 6 元以上。財報亮眼、營運不淡，新至陞本周股價飆漲，更一度來到 73.8 元，創下去年 10 月後新高，周五則以 69 元做收，漲幅 35%。"
    },
    "Q5": {
        "南韓疫情警戒 升至最高級 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南韓的武漢肺炎疫情愈演愈烈，圖為大邱一個市場的工作人員，二十三日在市場裡噴灑消毒劑。\b（法新社）累計6死 1300名軍人隔離〔編譯茅毅、劉宜庭／綜合報導〕南韓武漢肺炎疫情節節攀升，二十三日新增一六九起確診病例，累計確診數達六○二例和六起死亡病例。南韓政府已將疫情警戒層級從次高的橘色，升高到最高的紅色，乃該國十幾年來首次發布「紅色警戒」。全國幼兒園、小學、國中及高中的開學日期，確定自三月二日延至九日。南韓總統文在寅表示，接下來七至十天，將是病毒擴散的關頭，中央及地方政府應果斷採取「空前強力」措施，遏阻疫情蔓延。確診增至602例 高中以下延後開學請繼續往下閱讀...第五名死者是名和新天地有關的五十六歲女性，在大邱慶北國立大學醫院病故，死前已嚴重到以「葉克膜」（ＥＣＭＯ）搶救。第五十五例的五十九歲男子，二十三日也病逝東國大學慶州醫院，成為第六起死亡病例。大邱市長權泳臻二十三日證實，南韓迄今最年幼的確診者為一名四歲女童，正在大邱一所醫院住院治療中。南韓軍隊已有六人確診，其中兩名軍官及一名民間雇員最近去過大邱或慶北，國防部已下令將一三○○名軍人隔離。此外，在一名二十幾歲女員工確診後，三星電子位於慶北龜尾市的手機工廠已暫時關廠，外界關切此舉是否將影響其新旗艦手機的供貨。義大利病例破百 管制12座城鎮進出\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "光群雷擬在每股24.31元以下 買回6000張庫藏股 ": "光群雷 (2461-TW) 今 (13) 日由董事會決議，將自 3 月 16 日起兩個月內，在每股 24.31 元以下執行買回庫藏股，預計買回 6000 張，將用於轉讓給員工，光群雷今天股價收盤報 13 元，創一年來新低，低於每股淨值 17.2 元。光群雷去年營收 52 億元，維持上一年水準，本業營收約 35 億元，年增 3.4%， 光群雷今年將擴大既有印度廠 1 億元投資案，預計今年底完工，打造「Magic」第二品牌，著眼印度、中東、非洲等市場。光群雷印度廠成立於 2004 年，為光群雷 100% 轉投資設立。光群雷印度廠營運規模仍小，看好全球全像印刷成長，決定擴大投資，擴廠工作預計今年底完成，依照光群雷規劃，由於印度生產成本低，生產產品將以「Magic」第二品牌亮相，以不同價位產品進攻。光群雷董事長郭維武日前法說會上指出，今年經營政策將回歸本業，針對全像防偽產品包裝材料擴大布局，2020 年本業將維持成長，毛利率則可達 30%。光群雷主要生產全像防偽產品包裝材料，在中國菸品市場銷售最高，光群雷在中國也擁有多座生產線。",
        "【公告】新至陞董事會決議股東會召開日期、召集事由、停止過戶日期及受理股東提案權期間 ": "日 期：2020年03月12日公司名稱：新至陞 (3679)主 旨：董事會決議股東會召開日期、召集事由、停止過戶日期及受理股東提案權期間發言人：蔡建勝說 明：1.董事會決議日期:109/03/122.股東會召開日期:109/06/163.股東會召開地點:晶宴會館新莊館(新北市新莊區思源路40號，B劇場)4.召集事由一、報告事項:(1) 一○八年度營業報告。(2) 審計委員會查核報告。(3) 一○八年度背書保證情形報告。(4) 一○八年度員工及董監事酬勞分配情形報告。(5) 一○八年度盈餘分派現金股利報告。5.召集事由二、承認事項:(1) 一○八年度營業報告書及財務報表案。(2) 一○八年度盈餘分派案。6.召集事由三、討論事項:(1) 修訂「公司章程」案。(2) 修訂「股東會議事辦法」案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/1811.停止過戶截止日期:109/06/1612.其他應敘明事項:一、受理股東提案及董事候選人提名，受理期間：109年04月06日起至109年04月16日止，受理處所：新至陞科技股份有限公司財務部(地址：新北市新莊區化成路11巷36號)。二、本次股東常會得採電子方式行使表決權，其行使方法依法將載明於股東常會召集通知，並依相關法令規定辦理。三、盈餘分配內容擬於股東常會召開前四十日，經董事會通過後，另行公告。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "法國新增190例 大流行無法避免 即將升至最高警戒 ": "新冠肺炎在法國造成流行，尤其以巴黎以北的地區最為嚴重，兩個行政區的學校和育幼院宣布下周一起關閉15天。總理愛德華·菲力普(Edouard Philippe)對外宣布，法國遲早會將警戒層級升至最高的第三級。根據《路透社》的報導，星期五法國一共增加了190個確診的案例，累計數字達到613例。法國至今還停留在第二級警戒，是因為疫情集中在北部地區，尚未傳全境內的每一區。但是菲力普不諱言表示，全面性的大流行已經無可避免了，「新冠病毒正在法國境內流竄」，政府遲早都須將警戒層級調至最高的第三級。法國至今的死亡人數累計為9人，死亡率1.5%。另有39人住進重症加護病房。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》Q1淡季不淡，新至陞：今年業績將優於去年 ": "【時報記者張漢綺台北報導】受惠於NB客戶推出新品，拉貨動能提高，新至陞 (3679) 第1季可望淡季不淡，由於資訊產品出貨穩定，且越南廠營運漸入佳境，新至陞今年營運展望樂觀，新至陞預估，今年業績將優於去年。新至陞為專業模具設計及塑膠射出廠，過去以耳機、遊戲機等機構件消費性產品為主，近幾年朝NB相關機構件、車用產品等高毛利產品發展，目前NB已成為主力產品，去年第3季NB機構件資訊產品佔比為36%，消費型產品佔比17%，防水、防摔手機機殼等通訊產品約佔8%，車用產品占營收比重為10%，模具約8%，視屏(安控、NB鏡頭及辦公室視訊)設備及POS刷卡機及醫療相關產品約佔21%。新至陞去年11月合併營收為4.4億元，年成長4.65%，從客戶訂單來看，新至陞去年第4季合併營收及本業獲利有機會優於第3季。在生產據點方面，新至陞除大陸昆山廠區，亦在越南河內設廠，受惠於中美貿易戰客戶轉單需求，越南廠營運漸入佳境，今年成長亦值得期待。在新產品方面，新至陞增設水性噴塗製程，在綠色生產技術優於同業下可望爭取到更多客戶訂單。新至陞表示，第1季因NB客戶推出新品，拉貨動能高，可望淡季不淡，如無意外，今年業績會比去年好。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "新台幣續升 4大外幣超搶手 ": "新台幣在年初時一舉升破30元大關，睽違逾一年半又見到2字頭，激勵散戶搶進買匯，雖然春節期間爆發肺炎疫情衝擊，但統計今年來至2月12日，新台幣對美元還是升值0.25％，為第二強的主要非美貨幣，代表目前是買進美元、歐元、日圓、人民幣四大外幣的好時機。根據中央銀行的統計，國人買匯的四大外幣為美元、歐元、日圓、人民幣，除了占比最大的美元外，哈日族眾多的效應，日圓匯率也備受關注。匯銀主管指出，隨國人投資理財的外幣布局趨熱，及出國旅遊蔚為風尚，只要新台幣走強，散戶就會進場搶買美元及日圓，因此年初及最近二個交易日，一看到新台幣升破30元大關，散戶立即進場搶買匯。根據匯銀統計，新台幣延續去年漲勢，今年以來累計至2月12日的升值幅度是0.25％，在主要非美貨幣中，僅次於印尼盾大漲1.42％，另三大外幣對美元全部貶值，其中日圓下挫1.13％，歐元重跌2.63％、人民幣小貶0.1％，一來一往，試算交叉匯率後，目前可說是結匯三大貨幣的相對好時機。就連較冷門一點的英鎊、澳幣，今年來對美元也各大跌1.32％及3.96％，同樣是有利加碼買進的時機。匯銀主管強調，過去國人習慣出國旅遊前有需要再結匯，但近年來新台幣匯率波動擴大，主要受到外資進出愈頻繁、快速、大量的效應，連央行也一再釋放匯率風險加重的警訊。「國人應該是有聽進去了，散戶也被訓練得更靈活的操作，調整為分批買進策略，先買起來等，更有利於節省結匯成本」。愈來愈多散戶投入策略性買匯行列，也成為老大（央行）在調節新台幣升勢過猛時的有力小幫手。匯銀主管認為，原本老大只能透過暗示進口商、金融業買匯，壓抑新台幣升勢，但散戶自動自發的加入，竟也發揮螞蟻雄兵的力量，成為穩定新台幣的新勢力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "豬羊變色 新台幣由升轉貶 ": "美股領漲且美元偏弱，亞洲主要股匯市紛紛走揚，台股開高震盪走低後仍收紅，新台幣則受連動跟漲，但尾盤又見豬羊變色由升轉貶，收在30.254元兌1美元，貶值0.4分，為連續二個交易日收跌，台北外匯經紀公司成交量7.97億美元。新台幣同時收月線，累計3月升值7.6分或0.25％，終結連續二個月貶勢。外匯交易員指出，主要股市紅通通，且美元走弱效應，多數亞幣走升，新台幣更因月底最後一個交易出口商拋匯出籠激勵，盤中最高升至30.189元，但進口商也順勢進場撿便宜買匯，加上尾盤老大（央行）調節後，硬是由升轉貶。外匯交易員說明，3月肺炎疫情在美歐擴大肆虐，金融市場備受衝擊，美股熔斷連連，台股也下殺跌破9,000點，隨即由美國聯準會（Fed）領頭降息至零，加碼無限量的量化寬鬆（QE），主要國家陸續跟進，美元反轉走弱，新台幣上半月先走升，下半月轉為偏貶走勢，但月線仍收升，終結連續二個月跌勢。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中小型A級動能50指數各增刪40檔成分股 ": "台灣指數公司公布「台灣指數公司中小型A級動能50指數」2020年第1次成分股定期審核結果，各新增及刪除40檔成分股，台指公司表禦，成分股納入和刪除之變動自今（17）日交易結束後生效，即20日（周一）起生效。成分股納入40檔包括：大洋（1321）、昭輝（1339）、中和（1439）、中鴻（2014）、大成鋼（2027）、新光鋼（2031）、華邦電（2344）、智邦（2345）、海悅（2348）、致茂（2360）、仲琦（2419）、建準（2421）、創見（2451）、潤弘（2597）、嘉晶（3016）、亞光（3019）、信邦（3023）、總太（3056）、明泰（3380）、玉晶光（3406）、宏致（3605）、新至陞（3679）、佐登-KY（4190）、康普（4739）、材料-KY（4763）、泰鼎-KY（4927）、傳奇（4994）、祥碩（5269）、群益證（6005）、亞翔（6139）、超眾（6230）、訊芯KY（6451）、愛普（6531）、中揚光（6668）、昇陽半導體（8028）、華東（8110）、福懋科（8131）、宇瞻（8271）、高力（8996）、宏全（9939）等。成分股刪除40檔：信大（1109）、永冠-KY（1589）、亞德客-KY（1590）、聲寶（1604）、東和鋼鐵（2006）、南港（2101）、建大（2106）、金寶（2312）、楠梓電（2316）、國巨（2327）、旺宏（2337）、佳世達（2352）、燿華（2367）、微星（2377）、威盛（2388）、全新（2455）、奇力新（2456）、瑞軒（2489）、華新科（2492）、國產（2504）、國揚（2505）、龍邦（2514）、高雄銀（2836）、遠東銀（2845）、三商（2905）、農林（2913）、健和興（3003）、佰鴻（3031）、華擎（3515）、康控-KY（4943）、立積（4968）、崇越（5434）、瀚宇博（5469）、聯茂（6213）、力成（6239）、同欣電（6271）、啟碁（6285）、矽力-KY（6415）、台汽電（8926）、世紀鋼（9958）等。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美CDC：日韓升至2級旅遊警示 伊朗列社區傳播 ": " \r\n鑒於新型冠狀肺炎（COVID-19）疫情蔓延，美國疾病管制與預防中心（CDC）網站22日將日本及南韓提升到二級旅遊警戒地區，提醒民眾採取特殊防範措施，此外CDC也將伊朗列為社區傳播。\n\r\n根據CDC網站內容，日本和南韓已被升級列為二級旅遊警戒地區，提醒前往這兩國的旅客，需要採取特殊防護措施，避免與病人接觸，用洗手液勤洗手，每次至少20秒以上，或用60%-95%濃度的酒精消毒，若有不適應立即就醫。\n\r\n此外，CDC網站也提到，伊朗、新加坡、台灣、泰國、越南顯然有社區傳染；截至目前，CDC僅針對中國發布三級警示，亦即避免不必要的旅遊；香港被列為一級警示，提醒旅客注意避免感染，但尚無需取消行程。\n\r\n【中央社華盛頓22日專電】\n\r\n日韓武漢肺炎確診病例近日快速增加，美國國務院與疾管中心今天同步升高日韓旅遊警示至第二級，表示日韓出現人傳人傳播情況，呼籲老人與慢性病患者考慮推遲不必要旅行。\r\n日本與南韓近日確診的2019年冠狀病毒疾病（COVID-19，武漢肺炎）急速增加，台灣中央流行疫情指揮中心宣布將日本與南韓旅遊警示調升為第二級的警示，旅客需對當地採取加強防護。\r\n美國疾病管制暨預防中心（CDC）也在今天於官網宣布將日本與韓國旅遊警示調高至第2級。疾管中心表示，日韓正面臨武漢肺炎引起的社區傳播，病毒可在人與人之間傳播，呼籲老人與慢性疾病患者應考慮推遲不必要的旅行。\r\n至於決定前往當地的美國公民，CDC則建議應避免與病患接觸，並經常以肥皂與水清洗至少20秒鐘，或使用含有60至95%酒精洗手液清潔雙手。\r\nCDC則維持對香港的第一級旅遊警示，呼籲美國公民做好常態預防措施，但未建議民眾取消或推遲前往香港。\r\n另外，CDC也新增伊朗於社區傳播名單。連同新加坡、台灣、泰國與越南在內，CDC表示，這些目的地出現確診病例的感染源無法確定，但病毒傳播程度還不夠持續與廣泛，尚不足以變更旅遊警示。\r\n與此同時，美國國務院領事事務局也同步升高對日韓的旅遊警示至第二級「提高警覺」，呼籲美國公民應注意武漢肺炎疫情發展已經成為國際關注公共衛生緊急事件。\r\n國務院領務局官網呼籲民眾出發前應先查看CDC的旅遊警示，並警告若仍決定前往日本與南韓，可能面臨旅遊延誤、隔離與昂貴醫療費用。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    日本政府6日決定為新冠肺炎防疫，採取更嚴格的邊境措施，已發給中國大陸、南韓的簽證9日0時起失效；至於原為免簽對象國的南韓...                  \n                    韓國中央防疫對策本部今天通報，截至凌晨零時，境內較前一天凌晨零時新增9起2019冠狀病毒疾病（COVID-19，新冠肺炎...                  \n                    2019冠狀病毒疾病（COVID-19，新冠肺炎）衝擊全球，歐洲各國正努力在放寬防疫封鎖禁令的程度上尋求平衡點，德國當局...                  \n                    日本出現一起2019冠狀病毒疾病（COVID-19）確診死亡罕見案例，這名高齡男性因發燒接受PCR檢查呈現陰性，未料隔天...                  \n                    根據約翰霍普金斯大學（Johns Hopkins University）今晚的數據，美國過去24小時2019冠狀病毒疾病...                  \n                    美聯社報導，美國海軍24日表示，在加勒比海執行巡邏任務的紀德號驅逐艦通報艦上爆發新冠肺炎疫情，且正在返回港口...                  \n                    美國有線電視新聞網（CNN）報導，夏威夷州觀光局已撥出經費，在遊客拒絕遵守當地14天防疫隔離規定時，貼錢送他們回家                  \n                    韓聯社報導，南韓中央應急處置本部24日表示，27日起將要求違反居家隔離規定的民眾佩戴電子手環（又稱放心手環），拒絕佩戴者...                  \n                    美國CNN報導，中國大陸外交部發言人華春瑩23日推文表示，當局將再捐款3000萬美元（約台幣9億元）支持世界衛生組織（W...                  \n                    南韓初步研究顯示，新冠肺炎患者治癒後復陽的病例幾乎沒有傳染性。中央防疫對策本部本部長鄭銀敬22日在記者會上表示，6份復陽...                  \n                    新加坡衛生當局22日通報，該國新冠肺炎確診案例新增1016例，連三天單日新增病例數突破一千例，累計確診1萬104例。                  \n                    最新研究顯示，新冠病毒會攻擊全身各處的血管內壁，最嚴重會導致多重器官衰竭。研究發表於「刺胳針」期刊。                  \n\n\n\n\n\n",
        "新台幣開盤 貶值4.6分 ": "新台幣今（1）日早盤以30.300元兌1美元，貶值4.6分開出。\n\r\n新台幣昨日終場以30.254元兌1美元，貶值0.4分作收；今早開盤貶值後上下震盪，目前來到30.236元兌1美元價位，升值1.8分。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    對於極度講究資安的金融業，讓員工在家上班，絕對不是搞定視訊會議而已。軟硬體的技術問題外，管理也得「軟硬兼施」，才能確保每個螺絲如常鎖緊。                  \n                    疫情重創經濟，台灣央行除了宣布降息一碼，總裁楊金龍還罕見具名寫信、親自打電話給各銀行董事長。這封信，揭開了台灣金融系統的大問題。                  \n                    全民拚防疫，各種管制措施陸續施行，民眾喜愛逛的夜市也開始進行人流管制，台灣彩券今（21）日發行刮刮樂「麻將賓果」，玩法設...                  \n                    新冠肺炎（COVID-19）疫情重創國內外經濟，行政院經濟部為促進消費，編列111億元預算推出酷碰券，民眾最高可在每個平台上使用每月1000元的酷碰券折抵，而經濟部長沈榮津也表示酷碰券相比發放現金，在誘發消費上可帶來4倍效果，不過酷碰券的效果仍受外界質疑，近日有網友發文討論「酷碰券和信用卡回饋」，對此網友們點出2點酷碰券的問題，並直呼其限制很多。                  \n                    今年初金價漲破一千七百美元，創下七年新高，隨著新冠疫情越演越烈，黃金跟著股市下殺，黃金還具有避險功能？                  \n                    受到美元避險需求減弱，台灣股匯市今天雙雙上揚，台股大漲156.16點，收盤收在10772.22點；新台幣兌美元今天收盤收...                  \n                    中央銀行昨（17）日宣布在2,000億元中小企業專案融通方案中，增訂「小規模營業人」，目標是鎖定有稅籍登記且每月銷售額未達使用統一發票標準的營業人，每戶貸款額度最高50萬元，利率不超過1％，自下周一（20）日上路，估計有近50萬小商家受惠。                  \n                    富邦金旗下富邦人壽昨（17）日下午舉行重大訊息記者會，代其子公司香港富邦人壽宣布，將與眾安科技（國際）集團合作，在香港合資成立一家眾安人壽有限公司，由香港富邦人壽投資3.5億元港幣（約新台幣13.58億元），預計取得合資子公司35%股權。不過富邦人壽強調，該案尚需待香港主管機關核准同意。                  \n                    中央銀行3月19日宣布降息1碼，利率水準走低，而在資金水位充裕加上市場恐慌情緒淡化的情況下，央行今天標售2年期定期存單，...                  \n                    新冠肺炎疫情延燒，銀行線上記者會興起，流露其數位轉型軌跡與全球策略布局。星展銀行、花旗銀行使用遠端會議軟體，讓媒體可如親臨現場，直接跟與會人士對談；部分銀行則使用Teams進行內部會議，避開疫情風險。                  \n                    球金融市場面臨波動，許多投資人仍尋覓兼具投資屬性及固定收益的美元優利存款，儘管Fed針對利率已經連降6碼，但銀行仍針對各...                  \n                    疫情擴散，新版巴塞爾資本協定（Basel Ⅲ）將延後上路，金管會研議是否跟進國際作法，初步評估除有利國內銀行的房貸計提資本規定外，其餘規定可能同步延後到2023年實施，以利銀行全力協助企業紓困，度過疫情衝擊。                  \n\n\n\n\n\n",
        "撐不住了! 499檔股價跌破淨值 ": "新冠肺炎疫情衝擊全球股市，25日台股上市櫃股價淨值比（股價／淨值）跌破一倍者達499家，直逼500家之譜，不但較金豬年封關前增加63家，占比也近三成，其中，一代股王華碩及電子代工龍頭鴻海股價更一舉跌破淨值，烏雲遮頂。國際貨幣基金（IMF）下修全球經濟成長率，並對疫情在全球蔓延情況表示擔憂。法人認為，疫情擾亂全球股市，產業景氣如墜五里霧中，資金除湧進防疫概念股外，權值股台積電成為官股護盤標的。根據統計，25日上市櫃股價淨值比分別為1.75倍及2.15倍，然近1,700檔公司中，股價淨值比低於1的個股合計499檔，然股價高於50元的個股僅華碩、鴻海、英利-KY、潤泰全、永冠-KY、新至陞、鴻準、廣華-KY、台聯電、景碩、帝寶及佳醫12檔個股，顯示股價越低越乏人問津。此外股價淨值比逾十倍亦有祥碩、富驛-KY、天瀚、力旺、旭隼、信驊、寶雅、中茂、日友及藥華藥10檔，8檔股本低於10億元，日友及藥華藥股本為11億及22億元，高淨值比個股儼然都是小型股天下。華碩曾搭上主機板及筆電的高成長年代，1997年股價一度攀上890元價位，榮登台股股王，之後決定品牌與代工分家，於2010年6月24日分拆和碩，重新以240.5元掛牌上市。華碩近年來受產業競爭加劇衝擊，股價一路走跌，開春後更受新冠肺炎疫情影響，股價不但失守年線支撐，更跌破每股淨值，近期積極搶攻開學潮，力求降低疫情造成的營運衝擊。鴻海受到新冠肺炎疫情衝擊更大，鄭州廠尚未完全復工，儘管摩根士丹利證券出具報告為其按讚，但三大法人開春後賣超逾3.37萬張，市值縮水至1.14兆元。宏遠投顧副總經理陳國清認為，台股25日破底翻，但個股強者恆強、弱者恆弱，本益比較低及成長型的個股股價應該還不至於回測2月3日最低點，但觀光、旅遊、飯店及航空等受害股及先前超漲的個股，則因前景不明，投資人應注意切勿盲目搶進。至於台股三王台積電、鴻海及大立光，則要注意手機下修及華為管制的利空，短線雖有反彈，但中線可能回測前低。而國泰證期經理蔡明翰則較為樂觀，他認為，除非台灣地區疫情出現失控，否則對台股走勢不必太過悲觀，預期短線經過整理後，很快就會回歸正常階段，目前除低淨值比股外，盤面上相對抗跌的漲價概念股有望成為後續領漲要角。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "上市櫃大股東申讓 本月來超過35億元 ": "農曆年關將近，資金需求吃緊，配合台股近期力守「萬二（12,000點）」大關之上，部分上市櫃大股東逢高趁勢賣股求現，元月以來總計申讓持股8.5萬張、市值約35.8億元，獲利了結操作增添市場籌碼鬆動風險。\r\n農曆年封關邁入倒數，年前一向是民眾資金需求旺季，部分上市櫃大股東開始從股市中提款。\r\n台新投顧副總黃文清表示，台股此波反彈，從今年1月8日盤中11,777低點，上漲至本周二（14日）盤中12,186高點，指數漲409點，隨震盪走高，國曆年開紅盤後，上市櫃董監事申讓持股件數擴增。「從歷史經驗分析，上市櫃大股東申讓持股狀況與台股大盤存有正相關連動情形。」\r\n觀察上市櫃大股東與董監事持股申讓情況，根據公開資訊觀測站統計，元月以來共有約8.5萬張、市值35.8億元的申讓出籠，申讓張數約與去年同期相當。\r\n申讓張數方面，長榮航、昂寶-KY、南仁湖、易通展、仲琦、東和鋼鐵、新至陞、星寶國際、中華化、健信等，都超過千張。\r\n若從申讓市值來看，昂寶-KY、長榮航、新至陞、康友-KY、南仁湖、健信、易通展、仲琦等，則超過5,000萬元。\r\n至於申讓方式，則有贈與、洽特定人、鉅額逐筆交易、一般交易等不同型式。\r\n日盛投顧總經理鍾國忠指出，部分董監申讓持股的公司，近期受到台股波段反彈行情引領，在釋股時機掌握得宜下，大股東與董監事相對獲取不錯價差利潤。只不過在申讓賣壓陸續出籠之際，配合大盤短線漲多，未來個股股價也將受到市場較嚴格的檢視。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "◆台灣發行公司持股轉讓日報表 ": ""
    }
}