{
    "Q1": {
        "《光電股》陸廠低價搶屏下光學指紋辨識，新鉅科等營運受考驗 ": "非蘋手機品牌廠積極導入屏下光學指紋辨識，大陸指紋辨識晶片廠思立微、觸控面板廠—歐菲光及光學鏡頭廠攜手低價搶進，陸廠殺價競爭，是否對匯頂光學及努力佈局光學指紋辨識鏡頭的國內光學鏡頭廠—新鉅科(3630)與永崴投資控股公司(3712)旗下的光燿科等營運造成影響有待觀察。由於蘋果在智慧型手機臉部辨識Face ID專利佈局綿密，迫使非蘋智慧型手機品牌廠轉攻屏幕光學指紋辨識，尤其又以大陸智慧型手機品牌廠最為積極，業界傳聞，大陸指紋辨識晶片指標廠—思立微、觸控面板龍頭廠—歐菲光及大陸光學鏡頭廠聯手以低價方式攻非陸系手機品牌廠，鎖定三星新款A系列智慧手機光學式屏下指紋辨識晶片暨模組訂單，槓上台廠的神盾、聯發科轉投資的匯頂及國內積極佈局相關應用的光學鏡頭廠，讓原已價格不高的屏下光學指紋辨識零組件廠面臨價格競爭壓力。相較於手機光學鏡頭或3D感測鏡頭，光學屏幕指紋鏡頭主要是放在觸控螢幕下方，為2P或3P組成的單顆鏡頭，由於手指接觸螢幕時會導致光線遭到遮蔽，且取像距離甚短(微距)，因此光學鏡頭不僅要薄，亦必須具有大光圈、廣角及超短焦，讓鏡頭在擷取影像後能快速且精準傳遞到感測器，並透過演算法判讀解鎖，雖然製造難度不似前後置高畫素鏡頭或3D感測鏡頭那麼高，在大量生產中要維持穩定的良率仍屬不易，在低單價又有生產難度下，對投入生產的光學鏡頭廠能有多少獲利挹注仍待觀察。目前國內光學鏡頭廠中，以新鉅科及永崴投資旗下光燿科佈局屏下光學指紋辨識鏡頭最為積極，據了解，過去匯頂光學FOD採用較便宜的新鉅科鏡頭來取代聚合鏡，且CIS尺寸縮小，讓匯頂新光學FOD模組ASP大幅降低，加上匯頂光學FOD不需與螢幕貼合，組裝與維修成本也低，原本市場今年三星可能改採匯頂光學的FOD，知名分析師也點名看好新鉅科可望搭匯頂光學吃三星，不過在傳出新競爭者後，能否吃到三星手機訂單有待觀察。不過，儘管大陸光學廠來勢洶洶，新鉅科無畏利空，今天盤中股價挾籌碼優勢逆勢強攻漲停板，站上70元關卡。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大股東丘鈦預警去年獲利恐下滑95% 新鉅科營運備受考驗 ": "新鉅科 (3630) 大股東丘鈦科技日前發佈盈利警告，預估 2018 年稅前淨利將年減 95%，丘鈦 16 日股價下跌 6.43%。新鉅科今天股價開低一度翻紅，似乎不畏大股東獲利不佳及股價遭警示分盤交易影響。丘鈦科技 1 月 15 日發布盈利警告，根据公告顯示，丘鈦科技認為，儘管 2018 年攝像頭模組銷量取得大幅成長，但產品結構優化需要時間，加上附加價值較低的低像素攝像頭模組佔比提高、平均銷售單價下滑，導致折舊費用及人工成本提升，進而影響整體毛利率。\n\n此外，塗層式指紋識別模組的銷售價格也出現明顯下跌，而光學式屏下指紋識別模組在 2018 年下半年才批量出貨，對整體佔比仍低，也影響指紋識別模組產品的整體毛利率。\n\n匯率也是衝擊獲利原因之一，根據報導顯示，人民幣兌美元從 2017 年底到 2018 年底，貶值幅度逾 5%，使得丘鈦產品以美元計價的材料及銀行借款成本都提升，整體集團產生匯兌損失。\n\n產業面來看，手機鏡頭單一品牌客戶的單一機種熱賣與否，往往左右供應商的業績方向，加上手機市場競爭激烈，母公司丘鈦在自己本身獲利明顯大減下，也難以持續大力奧援，新鉅科儘管去年第三季轉盈，但全年恐將還是陷入虧損，公司今年目標朝力拚轉盈。",
        "匯頂、新鉅科無懼螢幕指紋辨識面臨戰國時代 ": "思立微與歐菲光結盟搶進光學螢幕指紋辨識系統，由於思立微的低價策略，市場擔心光學螢幕指紋辨識產品還在起飛期階段就已進入微利時代，同時也將擠壓到其它光學螢幕指紋辨識晶片大廠的市占比重。不過中國天風國際證券分析師郭明錤週四 (3 日) 出具報告指出，匯頂因具備自有演算法與方案設計優勢；新鉅科則具備光學螢幕指紋定焦鏡頭設計與生產優勢，因此思立微與歐菲光的合作，估無法影響匯頂與新鉅科在該產業的領導地位。郭明錤報告內容指出，因思立微無法達到 OPPO 品質要求，所以 OPPO 在去年第四季時已將 R17 的光學螢幕指紋辨識訂單轉至匯頂。而已搶下三星 A 系列光學螢幕指紋辨識的思立微想要藉由捨棄 Micro-lens 並改採類似匯頂的相機鏡頭設計 (定焦鏡頭供應商為歐菲光)，以重新回到市場，並將目標客戶鎖定中國品牌。郭明錤團隊認為，即使思立微想利用變招來增加自身競爭優勢，但思立微無法立即對匯頂與新鉅科的領導地位造成威脅，主要來自兩大因素：第一，匯頂因採用自行開發演算法，所以比思立微更具備軟硬整合優勢 (思立微演算法來自 Precise Biometrics)。第二，思立微的光學指紋定焦鏡頭供應商為歐菲光。過去歐菲光的鏡頭多次無法通過匯頂品質驗證，然而新鉅科定焦鏡頭藉由與神盾及匯頂的合作已通過三星和所有中國品牌的驗證，顯示新鉅科的鏡頭在規格與量產上都較歐菲光有明顯優勢。因此可以看出，匯頂能成為所有中國品牌的第一供應商角色，主要在於：第一，先進者的優勢；第二，軟硬整合優勢、及第三，採用新鉅科的定焦鏡頭。圖: 東方證券。2017 年匯頂指紋辨識在 android 市場市占率。不過在光學螢幕指紋滲透率快速成長階段時，因需求量快速增加，中國品牌廠商均希望有第二供應商以降低供應風險。因此思立微與歐菲光無法立即影響匯頂與新鉅科在中國市場的領導地位，但在爭奪第二供應商則不落人後，甚至可能會影響後進者神盾與大立光在中國市場的發展。而神盾是中國市場的後進者 (神盾提供給中國品牌的方案採用大立光的鏡頭)，若提供給三星光學螢幕指紋辨識的良率改善進度不如預期，將導致神盾進入中國市場時程延後，未來在中國市場的發展可能會被思立微影響。",
        "外資點名新鉅科光學指紋鏡頭打入神盾等供應鏈 今股價跳空鎖漲停 ": "天風證券分析師郭明錤出具最新報告指出，新鉅科 (3630) 已成功打入光學式指紋辨識的手機零組件供應鏈，加上亞馬遜無人商店等應用訂單挹注，今年營收、獲利有望創歷史新高，利多激勵，新鉅科今天股價跳空漲停，以 69.8 元鎖住，掛買張數逾 5500 張。郭明錤預期，今年新鉅科在螢幕光學指紋定焦鏡頭市占率將達 60% 至 80%，主要來自該公司是匯頂 3P 定焦鏡頭獨家供應商、神盾 2P 定焦鏡頭供應商，而上述兩家指紋辨識晶片商今年預料都將大量出貨。\n\n郭明錤指出，新鉅科光學指紋鏡頭出貨量在第一季可望顯著季成長 140%，來到 2500 萬至 3000 萬顆，預估本季營收可達 5.5 億至 6.5 億元，約季增 40%、年增 280%。\n\n新鉅科因智慧型手機產品比重攀升，且良率逐漸攀高，2018 年第三季稅後盈餘為 2970 萬元，順利轉虧為盈，單季每股盈餘為 0.19 元；累計 2018 年前三季稅後虧損 2.89 億元，優於去年同期稅後虧損 3.59 億元，每股淨損為 1.83 元。\n\n目前智慧型手機鏡頭佔新鉅科營收比重已超過 35%，且 1300 萬畫素產品已開始出貨，良率也不斷提升，據了解，新鉅科高階手機鏡頭良率已突破 60%，並逐步攀升中，公司將力拚 2019 年能擺脫虧損，轉虧為盈。",
        "新鉅科股票連續遭警示 下周一起遭處分盤交易 每5分鐘撮合一次 ": "光學元件廠新鉅科 (3630-TW) 在光學新應用業務拓展下，1 月由虧轉盈，但在股價連續遭到警示之後，OTC 今 (15) 日指出，新鉅科 3 月 18 日起至 29 日 10 個交易日處於分盤交易，每 5 分鐘撮合一次。同時，OTC 指出，各證券商於投資人每日委託買賣該有價證券數量單筆達 10 交易單位或多筆累積達 30 交易單位以上時，應就其當日已委託的買賣，向投資人收取全部的買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。新鉅科日前公布自結 1 月單月稅後純益 2200 萬元，每股純益 0.14 元，也優於去年同月的稅後虧損 6900 萬元，每股虧損 0.44 元。。；新鉅科由於股價波動過大，但 18 日起遭處以分盤交易至 29 日。新鉅科目前大陸廠生產綠產能已接近滿載，公司規劃回台在中科園區興建新廠並主攻中高階產品，投資額預估 27.3 億元，新鉅科擬透過現增募資。新鉅科公布 2018 年營收 16.48 億元，毛利率為負 0.82%，稅後虧損 3.11 億元，每股虧損 1.96 元；2017 年毛利率為負 27.63%，稅後虧損 5.25 億元，每股虧損 4.36 元。新鉅科擬 6 月 8 日召開股東會，由於去年虧損，將不配發股利。新鉅科股價今天以跌停作收，收盤股價報 108 元，成交量為 11779 張，也是 3 月 7 日以來最大成交量。",
        "郭明錤放話新鉅科今年 EPS 上 9 元，櫃買中心要查 ": "目前已投奔中資天風證券的知名蘋果分析師郭明錤，近日發表報告指出，新鉅科今年營收將大爆發，引發市場關注。郭明錤此前出具最新報告指出，由於新鉅科已成功打入光學指紋辨識零組件供應鏈，成為台灣最大光學指紋定焦鏡頭供應商，加上亞馬遜等應用訂單挹注，預料今年營收、獲利有望創下歷史新高，將是今年最受期待的公司。他直指，新鉅科將一掃虧損陰霾，挑戰營收倍增，每股純益將上看 9 元。不過此言一出有不少相關人士不滿，認為有放話炒作之嫌疑，並向主管機關投訴。目前櫃買中心已要求新鉅科公布業績。新鉅科也發布重訊澄清，公司並未對外界提供任何預測性財務資訊，且亦未對外公開揭露財務預測，不對單一客戶表示評論。而從目前公布的財報來看，去年前 11 個月 EPS 仍為負數，全年估計應還是虧損。（Source：新鉅科）所以市場對今年獲利預估是否會有如此極端引發多空爭議。股市名嘴謝金河也批評，這是炒股無上限，本來虧損累累的新鉅科，股價一口氣衝上 75.9 元的歷史新高紀錄；但若檢視新鉅科的基本面，去年全年營收 16.48 億元，前三季虧損 2.89 億元，帳上累虧仍有 24.9 億元。不過謝金河也不否認，新鉅科明年營運可能會轉好，但他強調，這幾年外資報告喊出天價的下場都不好，像鴻海的 200 元，當年侯明孝喊力旺 750 元，這些年外資明星分析師跳槽到中國，回頭喊台灣的股票，愈喊愈帶勁，值得金管會留意。也有網友表示，郭明錤曾發布業成-KY 的大利多，結果股價反而腰斬，不知是否會重演慘劇。據消息指出，主管機關已有打算介入調查是否涉及炒作等不法情事。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n\t新鉅科前三季拚逐季走高；兩岸同步擴產 ": "MoneyDJ新聞 2019-03-26 12:48:19 記者 許曉嘉 報導",
        "\r\n\t跳槽大陸分析師狂炒台股　謝金河揭內幕：值得金管會留意！ ": "財經中心／綜合報導日前從台灣跳槽到天風國際證券的分析師點名，光學鏡頭廠新鉅科（3630）已成功打入光學式指紋辨識的手機供應鏈，預估今年的出貨會大爆發，全年EPS衝9元，這番言論讓新鉅科瞬間成了市場當紅炸子雞。不過投資人可要當心了，對此，財信傳媒集團董事長謝金河發文揭露背後的風險，並舉例點出近來觀察後發現的現象，那就是外資報告喊出天價的都沒好下場，且部分分析師還都是跳槽到中國大陸的，「值得金管會留意！」▲從台灣跳槽到天風國際證券的分析師高喊目標價，謝金河呼籲金管會留意。（示意圖／資料照）股票投資人要當心，太相信分析師恐怕會出問題？昨（8）日財信傳媒集團董事長謝金河在臉書上以「炒股無上限」為題發文，他表示，今年蘋果發佈獲利預警，指出股價從233.47美元跌至142美元，股價慘跌39.17%，但從台灣跳槽到中國大陸天風國際証券的天王分析師卻提出一份新鉅科的報告，直指新鉅科成功已成功打入神盾，未來將出貨大爆發，全年EPS更直衝9元，而這份報告不僅讓新鉅科成了熱門話題，也成了許多投顧老師賣力做多的依據。謝金河對此直接點出背後的問題外，更喊話金管會主委顧立雄應好好審視一下。談及從台灣跳槽到中國大陸天風國際証券的天王分析師相當看好的新鉅科，謝金河表示，一直虧損累累的新鉅科股價一口氣衝上75.9元的歷史新高，他研究後發現，「去年全年營收16.48億元，前三季虧損2.89億元，帳上累虧仍有24.9億元，今年新鉅科營運會有好轉，這是事實，但有沒有必要把『今年EPS衝9元』寫這麼大？」不僅如此，謝金河也研究了一下丘鈦科技，因為在2017年3月18日時，丘鈦科技以每股21.8元入股新鉅科36%，照理新鉅科會大好，丘鈦科技也應該跟著一起大漲才對，不過事實證明並沒有，丘鈦科技過去一年的股價呈現下跌外，目前也毫無起色，「仍在4.4港元左右掙扎」。▲財信傳媒集團董事長謝金河。（資料照／中央社）不僅如此，謝金河更直接點出重點，丘鈦科技於2017年時的淨利是5.03億人民幣，但去年上半年虧損6300萬人民幣，股價更暴跌84.6%，「如果2019年這麼好，丘鈦科技單是投資新鉅科5700.88萬股，帳面獲利就超過25億元，但丘鈦科技在香港毫無反應。」除了舉出丘鈦科技這個例子外，謝金河也提到鴻海的200元和力旺的750元，直言說，「這幾年外資報告喊出天價的下場都不好，像鴻海的200元，當年侯明孝喊力旺750元。」謝金河當然不是放馬後砲，因為早在當時，謝金河就曾開砲這些外資報告，痛批這些精美的外資報告根本是「裹著糖衣的毒藥」。最後謝金河也提出自己的質疑點，表示這些年不少外資明星分析師紛紛跳槽到中國大陸去，但回過頭又不斷喊台灣的股票，且還是愈喊愈帶勁，讓他覺得案情不單純，語重心長地說，「值得金管會留意！」\n羅志祥可旺到62歲？鳥卦師發聲打臉\n",
        "王牌分析師報告喊新鉅科有轉機？去年10月、11月卻轉虧損 ": "爆王牌分析師報告喊新鉅科有轉機？去年10月、11月卻轉虧損（記者陳梅英攝）〔記者陳梅英／台北報導〕被喻為蘋果王牌分析師的天風國際證券分析師郭明錤前兩日才出具最新報告指新鉅科（3630）成功打入光學式指紋辨識的手機零組件供應鏈，今年每股稅後盈餘上看9元，是今年最受期待的公司之一，帶動新鉅科股價一飛沖天，然而，新鉅科昨晚公佈自結財報，新鉅科在第3季轉虧為盈後，10月、11月再度轉為虧損。新鉅科從2014年以來已經連續虧損4年，去年透過私募引進中國光學鏡頭模組廠丘鈦入股後，營運一度好轉，第3季每股稅後盈餘0.19元，終於迎來獲利曙光，10月以來台股面臨全球股災，股價向下修正，新鉅科是少數股價逆勢上揚者，並一路從50元衝到70元價位。就在這時候王牌分析師報告出爐，郭明錤在報告中指出，新鉅科成功打入光學式指紋辨識的手機零組件供應鏈，出貨即將大爆發，加上亞馬遜無人商店等應用訂單挹注，今年營收、獲利可望創歷史新高，成為今年最受期待的公司之一。但從新鉅科被要求發佈的自結財報來看，新鉅科11月營收1.51億元，稅後虧損900萬元，合計10月、11月營收2.98億元，稅後虧損1700億元，每股稅後虧損0.11元，以新鉅科12月營收將至1.34億元來看，初估新鉅科第4季將再度轉盈為虧，2018年仍將以虧損收場。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "謝金河：炒股無上限 ": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2019-01-09作者: 謝金河（圖／翻攝自謝金河臉書）今年蘋果發布獲利預警，股價從233.47美元跌至142美元，股價慘跌39.17%，不過從台灣跳槽到中國大陸天風國際證券的天王分析師出具一份新鉅科的報告，指稱光學變焦鏡頭廠新鉅科積極瞄準屏下指紋辨識商機，已成功打入神盾，匯頂供應鏈，今年出貨將大爆發，全年EPS衝9元，這個報告也成了投顧老師賣力做多的依據。一直虧損累累的新鉅科股價一口氣衝上75.9元的歷史新高，我看了一下新鉅科的基本面，去年全年營收16.48億元，前三季虧損2.89億元，帳上累虧仍有24.9億元，今年新鉅科營運會有好轉，這是事實，但有沒有必要把「今年EPS衝9元」寫這麼大？值得顧立雄主委好好審視一下。我看了新鉅科寫得這麼好，趕緊回頭看2017年3月18日以每股21.8元入股新鉅科36%的的丘鈦科技。照理說，新鉅科技術來自丘鈦科技，新鉅科會大好，丘鈦科技理應大漲才對，但丘鈦科技過去一年來股價從23.25港元跌到3.58港元，現在仍在4.4港元左右掙扎，沒有一點起色⋯。丘鈦科技2017年淨利5.03億人民幣，去年上半年虧損6300萬人民幣，股價暴跌84.6%，如果2019年這麼好，丘鈦科技單是投資新鉅科5700.88萬股，帳面獲利就超過25億元，但丘鈦科技在香港毫無反應。這幾年外資報告喊出天價的下場都不好，像鴻海的200元，當年侯明孝喊力旺750元，這些年外資明星分析師跳槽到中國大陸，回頭喊台灣的股票，愈喊愈帶勁，值得金管會留意！關鍵字 :\n                      謝金河、炒股、新鉅科、股價、天風國際證券、分析師\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "新鉅科擬斥資逾27億 於中科建新廠 ": "光學鏡頭廠新鉅科受惠手機鏡頭及光學屏下指紋訂單持續暢旺，目前大陸廠產能已近滿載，規劃回台興建新廠主攻中高階產品，投資額估計新台幣27.3億元，擬透過現增募資。新鉅科表示，由於近2年深耕多時的手機鏡頭逐步朝向穩定，去年領先業界切入的屏下指紋新領域也有不錯的斬獲，讓產能利用率逐步拉高，目前主要生產基地大陸東莞廠已接近滿載，為因應未來需求，董事會決議於中科興建廠房及購置機器設備。新鉅科表示，未來希望將中高階產品拉回台灣生產，目前大甲廠主要為研發基地，預計在中科租地興建新廠房擴增產能，建廠時間預計要1至2年以上時間。新鉅科預計租地建廠及附屬設備所需資約15.25億元；購置機器設備預計所需資金12.05億元，合計擴廠資本支出約27.30億元。資金來源將透過現金增資發行新股募集，預計將發行25000張普通股，支應所需資金。新鉅科公告此次現增資金用途為，充實營運資金、擴建廠房、購置機器設備。新鉅科同時公告去年財報自結數，營收16.48億元，年增88%，稅後虧損3.1億元，較前一年度的5.25億元虧損縮減，去年每股虧損1.96元，前一年度每股虧損4.36元。點選關鍵字看更多 :",
        "《金融》你不能不知道的他，2檔受爭議的個股報告震撼市場 ": "東方臉孔的證券分析師中，郭明錤算是輩份較年輕的，但他出具的報告卻是足以讓股海掀波，尤其在蘋果的報告上，連外資分析師也要自嘆弗如。郭明錤去年由凱基證券跳槽投靠中國天風證券後，二檔電子股的報告，神盾(6462)及新鉅科(3630)備受市場「爭議」。最新一期《財訊》雙週刊以「郭明錤揭密」為題，報導這位「地表最強蘋概股分析師」。《財訊》報導，去年十月底起台股進入修正，大盤量能委靡，但在市值僅百億台幣上下的屏下指紋辨識（FOD）產業，卻引來包括土洋外資分析師、多方主力與空頭聯軍關注，爆發了一場激烈的股價拉鋸肉搏戰。「神盾」自去年十一月起，股價展開強勢反撲，從110元扶搖直上，12月14日更大漲7.8%至228元，站上近期高點。這一波幾近仰角七十度攻堅的發動關鍵，來自於香港天風國際證券研究與策略部副總監郭明錤，他於11月15日發表一篇評論，指出神盾屏下指紋辨識模組，可望提早被三星A系列採用。神盾先多又空引發股海交戰但距離這個利多消息剛好滿一個月，去年12月16日，郭明錤對神盾的看法卻急轉直下，當天他在微信上指出，神盾是以匯頂（主要競爭者）報價至少一半的價格，取得三星屏下指紋辨識模組訂單，將光學指紋辨識模組單價，從5到6美元，壓低到2.5到3.5美元，這對匯頂與神盾的毛利率，將造成不利影響，神盾隔日便連拉兩根跌停板。郭明錤修正對神盾看法後第四天（12月20日），摩根士丹利槓上郭明錤，把神盾評等自「中立」升至「優於大盤」，目標價調升到235元；元大投顧也把神盾目標價從180元調高到288元；野村證券則以市場競爭者僅兩家，「沒必要掀起價格戰搶單」來回應郭明錤的觀點。即使被大行同業反嗆，也沒有重挫郭明錤銳氣，今年1月，他繼續發表看空神盾評論，認為神盾若給三星的屏下指紋辨識模組良率改善進度不如預期，中國市場進展也會受阻。多空激烈攻防，神盾因此股價僵持在180到190元，近月的日均交易量都在萬張以上，拿下上櫃周轉率榜首。去年12月底，神盾董事長羅森洲出席法說會，一現身便被各家法人、不同山頭的市場派、空軍等兩、三百人團團圍住，「郭明錤憑什麼說你們這樣報價？他到底有沒有直接問過公司？」法人問得直接，受限於非公開資訊不能揭露，羅森洲只有緩緩搖頭。在野村證券舉辦的一場非公開產業說明會上，羅以「預期神盾今年第二季起會跟上匯頂去年出貨後的毛利率結構，約從38%跳升到52%」的說詞，間接反駁削價搶單的指控。今年1月4日郭明錤的評論以「2019年最強鏡頭廠」為題，指新鉅科為Amazon go相機系統獨家鏡頭供貨商（鴻海為組裝廠）、匯頂3P定焦鏡頭獨家供貨商（客戶為所有中國品牌）、神盾2P定焦鏡頭獨家供貨商（客戶為三星），能見度是所有電子零組件廠中最高者，宣告新鉅科將轉虧為盈，今年全年EPS約6到9元。這次又在三個交易日內將新鉅科股價從59.3元拉到75.9元，再次引爆炒股爭議。業內人士指出，外資分析師很少看市值低於三百億台幣以下的公司；其次，用詞過於娛樂化，對財務預測的推論邏輯似不夠嚴謹；第三，儘管新鉅科明年營收可能好轉，但去年全年營收僅16.48億元，前三季虧損2.89億元，帳上累計虧損仍有24.9億元，大股東丘鈦1月預警去年獲利恐下滑95%，新鉅科恐難獨善其身，EPS 6到9元的推論從何而來？也沒有完整說明。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "二線光學股接棒 亞光及新鉅科盤中轉強 ": "在股王大立光 (3008) 站上 4000 元大關後，二線光學族群今天轉強，包括亞光 (3019)、新鉅科(3630) 都開高走高，創波段新高，接棒成為光學股多頭標的。亞光自結元月營收 14.94 億元，月減 7.3%，年增 3.9%。亞光挾手機變焦鏡頭用稜鏡、鍍膜及 GMP 等光學核心競爭力，持續拓展車載、VR、AR 及手機等鏡頭產品。\n\n亞光今年將積極展現 G＋P 優勢，全力推廣高階變焦鏡頭，並以創新的 G＋P 潛望式鏡頭設計，實現高倍率又輕薄的高階照相手機產品，目前產品已在送樣認證中，希望下半年能開始出貨，成為今年營運成長重要動能。\n\n新鉅科元月營收 2.08 億元，創 4 個月來高點，月增 55%，年增 213%。新鉅科今天股價再度走高，創波段新高。新鉅科儘管去年第三季轉盈，但全年恐將還是陷入虧損，公司今年目標朝力拚轉盈。\n\n智慧型手機 2018 年表現不佳，迎接 2019 年，手機廠強打多鏡頭刺激買氣，為鏡頭廠今年增添營運動能。",
        "屏下指紋出貨挹注 新鉅科元月營收亮眼 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n屏下指紋出貨挹注 新鉅科元月營收亮眼\n\n\n                                        中央社                                         - \n\n2019-02-13 12:43:04\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北13日電）新鉅科受惠屏下指紋辨識鏡頭新產品出貨挹注，今年元月營收新台幣2.07億元，月增55.02%，年增212.84%，見到顯著成長，激勵新鉅科股價一路走高，創5年多來新高價。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n新鉅科豬年開紅盤以來連漲3天，今天股價持續開高走高，早盤股價最高一度來到84.5元，創下2013年11月以來超過5年新高價。\n大陸光學模組廠丘鈦於2017年以每股21.88元參與新鉅科私募認購新鉅科私募股5700萬8888股，丘鈦科技透過私募入主新鉅科並持有36%股權，成為最大股東，是最大贏家，握有新鉅科1年多報酬率高達286%。\n新鉅科表示，深耕多時的屏下指紋辨識系統從去年下半年開始陸續出貨，由於去年12月有盤點因素加上高階手機鏡頭出貨受到終端手機需求減緩影響，第4季出貨相對疲弱，基期較低，今年1月開始有屏下指紋等新產品出貨挹注，單月營收見到回溫。\n新鉅科表示，去年手機鏡頭出貨以800萬及1300萬畫素為主，隨著客戶推出的產品規格持續上升，預計今年高畫素的比重會跟著增加，屏下指紋辨識鏡頭則可望持續量產出貨，受惠新客戶及新產品增加，整體產能利率逐步拉升，唯產品組合及新產品良率表現仍是後續獲利表現的重要關鍵因素。（編輯：林沂鋒）1080213\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北13日電）新鉅科受惠屏下指紋辨識鏡頭新產品出貨挹注，今年元月營收新台幣2.07億元，月增55.02%，年增212.84%，見到顯著成長，激勵新鉅科股價一路走高，創5年多來新高價。新鉅科豬年開紅盤以來連漲3天，今天股價持續開高走高，早盤股價最高一度來到84.5元，創下2013年11月以來超過5年新高價。大陸光學模組廠丘鈦於2017年以每股21.88元參與新鉅科私募認購新鉅科私募股5700萬8888股，丘鈦科技透過私募入主新鉅科並持有36%股權，成為最大股東，是最大贏家，握有新鉅科1年多報酬率高達286%。新鉅科表示，深耕多時的屏下指紋辨識系統從去年下半年開始陸續出貨，由於去年12月有盤點因素加上高階手機鏡頭出貨受到終端手機需求減緩影響，第4季出貨相對疲弱，基期較低，今年1月開始有屏下指紋等新產品出貨挹注，單月營收見到回溫。新鉅科表示，去年手機鏡頭出貨以800萬及1300萬畫素為主，隨著客戶推出的產品規格持續上升，預計今年高畫素的比重會跟著增加，屏下指紋辨識鏡頭則可望持續量產出貨，受惠新客戶及新產品增加，整體產能利率逐步拉升，唯產品組合及新產品良率表現仍是後續獲利表現的重要關鍵因素。（編輯：林沂鋒）1080213"
    },
    "Q2": {
        "台商回台投資突破2300億 年度目標將向上調整 ": "蔡政府積極引導台商資金回流，受到中美貿易戰影響，台商回台意願大增，經濟部投資台灣事務所今天再通過7件台商回流申請案，預估將帶回超過新台幣341億元投資、2200個就業機會，這也使「歡迎台商回台投資行動方案」實施4個多月已經有47家廠商帶回2398億元投資，距離年度目標2500萬僅差一小步便完成。由於回流速度超乎預期，經濟部官員表示，目前還有30、40案候審，其中不乏百億以上大案，下週就有機會達到2500億元大關，現在也正重新擬訂年度目標。經濟部透露，今日申請通過的這7家的產品也都是屬於關鍵零組件或具有高附加價值、或是在國際供應鏈擁有關鍵地位的重量級廠商，包括專門生產用於手機、筆電、3D 感測、新型FoD螢幕下指紋辨識、安全監控、虛擬實境等各式精密光學鏡頭及車載鏡頭的新鉅科技、封裝導線架界霖科技、被動元件三劍客、塑膠射出成型大廠、特殊化學材料大廠。其中，新鉅加碼中科 界霖擇定高雄。經濟部指出，新鉅科將砸下超過161億元在中科后里園區興建營運總部與高階鏡頭生產基地，也帶來逾1450個本地就業機會。封裝導線架大廠界霖科技，集團版圖橫跨臺灣、中國大陸、日本、馬來西亞，近年深耕車用和功率整合模組產品，為因應美中貿易戰衍生的不確定性，審度時勢，決定將發展重心拉回臺灣擴大投資，砸下新臺幣10.2億元在楠梓加工出口區增建廠房、購置沖壓設備，強化車載電子專用導線架及功率模組導線架的開發，帶來105個本國就業機會。這項投資對於臺灣半導體高階封裝材料的自主開發能力提升將有重要意義。被動元件三劍客各自擁有全球第4大、全球第6大、產能第3大等頭銜，為了降低美中貿易戰衝擊及配合客戶需求，紛紛調整產能，將高附加價值核心技術及產線留在臺灣。將在桃園和高雄等地設廠，被動元件產業回流估計可帶來270個本國就業機會。 不只電子相關產業鏈前呼後應成群返臺，傳統產業也好康道相報紛紛響應，中部地區塑膠射出成型大廠投資新臺幣逾50億元；另一家是特殊化學材料大廠，它的產品應用在你我日常生活隨處可見，也響應政府回臺投資，以超過新台幣8億元在中部增設高附加價值產線，致力節能環保材料開發應用，回饋社會造福鄉里。 點選關鍵字看更多 :",
        "MSCI季度調整 奇鋐、台表科、新鉅科外資有望回補 ": "\nMSCI今（14）日宣佈季度調整，三大指數同步調降台股權重，其中「MSCI全球新興市場指數」調降0.51%，「MSCI亞洲除日本指數」調降0.37%，「MSCI全球市場指數」調降0.01%，最新權重將在5月28日收盤生效。\n至於MSCI台灣指數成份股方面，沒有新增刪除成分股，指數成分股將維持在87檔，其中權重調升最多的成分股為台積電，權重變化為0.2%，調升後權重為35.5%。權重調降最多的成分股為鴻海，權重為變化為-0.29%，調降後權重為5.96%。\n國泰證期顧問處協理蔡明翰表示，受到A股納入所造成的排擠效應影響，台股已連續多年呈現調降，預期外資對整體台股的操作不會有太大的改變，整體架構仍要回歸國際股市。\n另外，台股在MSCI全球小型指數新增10檔，包括奇鋐、英利-KY、神盾、台勝科、復盛應用、南寶、新鉅科、廣明、台表科、聯邦銀。\n另外，5檔個股遭剔除，包括中興電、伸興、神腦、嘉里大榮及隆達。\n華南永昌投顧董事長儲祥生表示，個股操作上，可留意外資近一月的買賣超狀況，如外資持股張數較多者，預料新增的個股漲幅空間有限，反之，遭剔除的個股，可能出現調節賣壓。\n根據統計，外資近一個月買賣超中，以奇鋐賣超張數達15,591最高新鉅科、台表科近一個月賣超張數也分別達到6,731張及3,015張，在MSCI季度調整效應下，外資可望回補，至於遭MSCI剔除全球小型指數的中興電，外資近一個月買超張數達到2,444張，可能出現外資調節壓力，投資人宜留意。\n蔡明翰則指出，MSCI季度調整對個股影響較大，奇鋐、台表科、英利-KY、神盾等股已有轉強意味，但目前貿易戰利空反映在盤面上，操作上宜待盤勢回穩後再擇低介入。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "新鉅科0.64元 五年最佳 ": "光學鏡頭廠新鉅科（3630）公布首季稅後純益1.01億元，為21季來高點，每股純益0.64元。\r\n受惠季報表現激勵，新鉅科昨（2）日股價應聲大漲，終場收92元，漲幅近3.5%，稱冠光學族群，惟外資法人反手賣超892張。\r\n新鉅科3月營收2.57億元，月增43.6%，是七個月來高點，依公司日前公布今年前兩個月累計稅後純益3,500萬元，每股純益0.22元計算，3月單月獲利較前兩個月獲利總和幾近倍增，主要因3月營收規模放大，產品結構優化以及部分業外匯兌收益進帳。\r\n新鉅科近月來自屏下指紋辨識等新品出貨中國大陸手機大廠，推升今年第1季營收6.43億元，年增275.2%。根據TrendForce旗下拓墣產業研究院最新報告，由於vivo、小米、華為、OPPO、三星等品牌大廠，皆將FOD（Fingerprint on Display）指紋辨識技術從旗艦機向下延伸至中高階手機，帶動市場規模提升，使得FOD技術的售價及成本快速下滑，預期包含光學及超聲波的FOD指紋辨識方案滲透率有望於2022年超過傳統的電容式方案，成為智慧手機的主流指紋辨識技術。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "新鉅科股票連續遭警示 明天起分盤交易10天 ": "光學元件廠新鉅科 (3630-TW) 在光學新應用業務拓展下，首季轉盈且稅後純益達 1.01 億元，每股純益 0.64 元，但股價遭到連續多次警示，櫃買中心今 (13) 日指出，新鉅科明 (14) 日起 10 個交易日處以分盤交易，每 5 分鐘撮合一次。這是新鉅科在不到 2 個月內，第 2 度遭到處置交易，股價今日逆勢上漲 2.5 元或 2.43%，收在 105.5 元，成交量 8290 張。櫃買中心指出，各券商於投資人每日委託買賣該有價證券數量單筆達 10 交易單位或多筆累積達 30 交易單位以上時，應就其當日已委託的買賣，向投資人收取全部的買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。新鉅科目前大陸廠生產綠產能已接近滿載，公司規劃回台在中科園區興建新廠並主攻中高階產品，投資額預估 27.3 億元，新鉅科擬透過現增募資。",
        "郭明錤重申：貿易戰下屏下指紋最具防禦性 看好神盾、新鉅科為贏家 ": "中國天風證券分析師郭明錤週一 (14 日) 發表研報重申，屏下指紋估計為中美貿易戰下最具防禦性的電子行業，強調手機產業中匯頂、新鉅科 (3630-TW) 與水晶光電為屏幕指紋趨勢主要受惠者，且在中美貿易戰風險下具最佳防禦性。郭明錤表示，近期隨中美貿易戰情勢愈趨緊張，投資人擔憂會不利電子業，特別是蘋果供應鏈，但郭明錤認為，屏下指紋仍因下列理由，具備最佳防禦性：郭明錤強調，受益於光學屏指紋手機強勁需求，故大幅上修 2019 年螢幕指紋手機出貨量 60% 至 70%，上看 2.8 億部，並預估 2019 年螢幕指紋手機出貨量年增率達 900% 至 1000%；此前郭明錤預期 2019 年螢幕指紋手機出貨年增率達 500%。郭明錤認為，在相關供應商中，匯頂、水晶光電、神盾 (6462-TW)、新鉅科為主要贏家，因這些廠商至少符合下列其中一個條件：郭明錤表示，神盾目前為第二大屏下指紋 IC 設計廠商，為 Samsung 獨家供貨商，郭明錤並認為，市場對神盾在中國市場推廣屏下指紋進展過於悲觀，預測神盾將分別在 2019 年第三季與 2019 年第四季分別出貨給不同的中國品牌客戶，故認為近期股價修正反提供買點。郭明錤並指出，新鉅科亦為光學屏下指紋鏡頭市佔領導廠商，預計在 2019 年下半年與 2020 年將分別顯著受益於規格升級，以及匯頂獨家 LCD 屏下指紋供應地位。郭明錤表示，新鉅科為鏡頭市佔領導者 (95% 至 100%)，預估將受益於屏下指紋手機強勁需求，認為新鉅科 2019 年下半年屏下指紋鏡頭出貨量與去年同期相比，將顯著成長 70% 至 80%，故重申先前報告中對新鉅科盈利的情境分析，預期新鉅科為 2019 年最強鏡頭廠商，相信該公司 2019 年盈利可望明顯改善。",
        "光學鏡頭需求大增 新鉅科出貨旺、亞光迎轉機": "工商時報【王中一╱台北報導】智慧型手機自問世以來短短十年間，不僅整合了所有手持式裝置於一身，更開創了無限應用空間，但這一、二年來已不復見劃時代新功能出現。隨著硬體升級速度減緩、消費者換機頻率降低，對一般零組件供應商來說，「商機」不似往日美好，唯有「鏡頭」一枝獨秀。為了符合消費者對智慧型手機「美觀、安全、解像力」的需求，手機「鏡頭」不論是規格和數量都還在逆勢提升，也讓鏡頭廠仍迎向高成長，其中，又以持續耕耘玻璃鏡頭終於盼到大廠採用的亞光、今年在指紋辨識領域吃下大餅的新鉅科，「轉機性」看來最強。智慧型手機近年來的螢幕面積愈來愈大，材質也由LCD換成OLED，此外還追求「美觀」，各家品牌除了朝「全屏幕」發展，也就是邊框愈窄愈好之外，也希望螢幕完整，不要有「瀏海」。因此，手機正面的各式鏡頭孔洞或指紋辨識區域，也被曾思考是否要移除。然而，手機「自拍」功能愈來愈重要，加上消費者大量使用智慧型手機的電子支付功能，勢必要強化辨識的「安全」功能，手機廠只能透過設計改變來保留功能，並讓消費者看不出來。於是，手機正面的前鏡頭朝向「超微小化（水滴鏡頭）」發展，鏡頭上方鏡片開口極小，下方的鏡片則體積變大，外型像是「水滴」或「多層蛋糕」；至於傳統的指紋辨識，也改成屏幕下的光學或超聲波辨識。另外，以手機背面來看，為讓拍照品質更好、功能更多，鏡頭數也從單顆、雙鏡頭、三鏡頭，演變到今年的四鏡頭（華為P30 Pro）和五鏡頭（諾基亞9 PureView），甚至連「潛望式鏡頭」都出現。從技術上來看，包括水滴型鏡頭和潛望式鏡頭若要持續升級，就有可能要導入G（玻璃）或GM（非球面模造玻璃）的設計，而這就是亞光耕耘十餘年的技術。由於亞光目前幾乎沒有來自手機鏡頭的貢獻，若能打進相關市場，則等於迎來近年來最大的轉機。另一方面，亞光財務極佳，在手現金約百億元，不論是擴產或併購都有足夠銀彈。至於新鉅科，則是光學族群今年營收成長最佳，拜指紋辨識鏡頭出貨大增之賜，累計前五月營收13.77億元、年增率達286％，光是5月份EPS就達0.6元、逼近第一季水準，累計4∼5月EPS為1.12元，今年的爆發力值得期待。",
        "郭明錤：2019年螢幕指紋辨識手機出貨量暴增900~1000% 匯頂、新鉅科技相當吃香 ": "5月9日消息，今日天風國際分析師郭明棋表示，受益於光學螢幕指紋辨識手機強勁需求，預估2019年螢幕指紋手機出貨量較去年增長900–1000%，出貨量則達到2.8億部。郭明棋在最新報告中指出，與此前相比，將2019年螢幕指紋辨識手機出貨量上調60-70%到2.8億部。維持超聲波螢幕指紋手機約4000-5000萬部的預估，上調光學螢幕指紋辨識手機預估出貨約90~100%至2.3~2.4億部。郭明錤認為，光學屏指紋辨識手機受益于整體成本結構較超聲波屏指紋有競爭力、與iPhone有效差異化與使用者體驗改善，故需求強勁遠優於預期。光學屏指紋供應鏈中，匯頂為IC設計市占領導者 (70~80%)，新钜科為鏡頭市占領導者 (95~100%)。他表示，匯頂具備軟硬體整合優勢，幾乎可視為中國Android品牌獨家光學屏指紋辨識供應商，2019年光學屏指紋辨識出貨量優於市場共識。郭明錤在報告中說道:我們先前擔憂光學屏指紋價格會因競爭而下滑，但匯頂的競爭優勢優於我們的預期，故能維持1H19的光學屏指紋價格幾乎與2H18相當。我們判斷在2H19將會有新競爭者，但匯頂仍能憑藉軟硬體整合、生產經濟規模與規格升級等優勢，至少持續至2H20保持市占率領導者的角色。郭明錤在報告中預估，匯頂2019年光學屏指紋出貨量為1.7–1.8億，優於市場共識 (1.5–1.6億)，關鍵在於需求強勁與獨家鏡頭供應商新钜科自3Q19起擴產 (在2Q19，新钜科的產能無法滿足需求)，預期2H19營收與獲利可望較1H19顯著成長。 消息來源  Remember Me Lost your password?",
        "光學螢幕指紋手機需求強，供應鏈廠商看好 ": "光學螢幕指紋手機出貨市場看佳。分析師預估，受惠光學螢幕指紋手機需求強勁，大幅上修今年螢幕指紋手機出貨量 60% 到 70% 至 2.8 億支，匯頂和新鉅科主導供應鏈。天風國際證券分析師郭明錤出具報告預期，受惠光學螢幕指紋手機需求強勁，大幅上修今年螢幕指紋手機出貨量 60% 到 70% 至 2.8 億支，預估今年螢幕指紋手機出貨量可望大幅年成長 900% 到 1,000%。報告預估，超音波螢幕指紋手機出貨量約 4,000 萬支到 5,000 萬支。報告認為，光學螢幕指紋手機受惠整體成本結構較超音波螢幕指紋有競爭力、與 iPhone 有效差異化與使用者體驗改善，因此需求強勁遠優於預期。從供應鏈來看，報告預估，光學螢幕指紋供應鏈中，匯頂在相關 IC 設計具有領先地位，新鉅科主導鏡頭。從價格來看，報告指出，先前擔憂光學螢幕指紋價格會因競爭而下滑，不過匯頂競爭優勢優於預期，因此今年上半年光學螢幕指紋價格幾乎與去年下半年相當。研調機構先前指出，無論是光學螢幕下指紋辨識，還是超音波螢幕下指紋辨識，都必須搭載有機發光二極體（OLED）顯示面板，有利 OLED 面板發展。智慧型手機螢幕下光學指紋辨識技術備受矚目。分析師先前預期，全球智慧型手機品牌，包括蘋果（Apple）與三星（Samsung）可能大量採用光學式螢幕下指紋辨識（under-display fingerprint recognition）。（作者：鍾榮峰；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "新鉅科早盤股價漲近2％ 重新站回5日均線 ": "光學鏡頭廠新鉅科（3630）4月底自股價波段低點82元起漲，近一個多月以來，台股連續重挫並破底，該股仍維持緩步上升或逆勢抗跌表現，股價表現相對強勢，近期股價仍維持在本波段高檔位置，今（30）日盤中股價在110.5元至108元之間，重新站回5日均線，後市台股大盤回穩，該股仍有機會持續向上攀升。\r\n去年以來美中貿易戰影響市場，不過，市場分析師認為，今年屏下指紋估計為美中貿易戰下最具防禦性的電子行業，強調手機產業中匯頂、新鉅科等股為屏幕指紋趨勢主要受惠者，且在美中貿易戰風險下具最佳防禦性。\r\n市場分析師觀察也吸引部分買盤進駐，也推升股價維持在近期高檔區。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "郭明錤：估今年螢幕指紋手機出貨年增「900%": "中國天風證券分析師郭明錤週四 (9 日) 清晨發表研報指出，預期 2019 年螢幕指紋手機出貨量將遠優於預期，年增率上看 900% 至 1000%，看好台廠新鉅科 (3630-TW) 與陸廠匯頂為市占率領頭羊。郭明錤表示，因受益於光學螢幕指紋手機強勁需求，故大幅上修 2019 年螢幕指紋手機出貨量 60% 至 70%，上看 2.8 億部，並預估 2019 年螢幕指紋手機出貨量年增率達 900% 至 1000%；此前郭明錤預期 2019 年螢幕指紋手機出貨年增率達 500%。郭明錤指出，繼續維持超音波螢幕指紋手機約 4000 萬部至 5000 萬部的預估，但上修光學螢幕指紋手機預估出貨量約 90% 至 100% 達 2.3 億至 2.4 億部，郭明錤表示，光學螢幕指紋手機受益於整體成本結構較超音波螢幕指紋有競爭力、與 iPhone 有效差異化與使用者體驗改善，故需求強勁遠優於預期。郭明錤預估，光學螢幕指紋供應鏈中，匯頂為 IC 設計市佔領導者 (70% 至 80%)，新鉅科為鏡頭市佔領導者 (95% 至 100%)。郭明錤表示，匯頂具備軟硬體整合優勢，幾乎可視為中國 Android 品牌獨家光學螢幕指紋供貨商，2019 年光學螢幕指紋出貨量優於市場共識；郭明錤指出，先前擔憂光學螢幕指紋價格會因競爭而下滑，但匯頂的競爭優勢確實優於預期，故能維持 2019 年上半年的光學螢幕指紋價格幾乎與 2018 年下半年相當。郭明錤判斷在 2019 年下半年將會有新競爭者加入，但匯頂仍能憑藉軟硬體整合、生產經濟規模與規格升級等優勢，至少持續至 2020 年下半年保持市佔率領導者的角色，預估匯頂 2019 年光學螢幕指紋出貨量為 1.7 億至 1.8 億，優於市場共識的 1.5 億至 1.6 億，關鍵在於需求強勁與獨家鏡頭供貨商新鉅科自 2019 年第三季起擴產，而此前在 2019 年第二季，新鉅科的產能還無法滿足需求，故預期匯頂 2019 年下半年營收與獲利可望較 2019 年上半年顯著成長。郭明錤強調，由於新鉅科具備短焦鏡頭設計能力與自行設計測試設備競爭優勢，因 2019 第三季產能擴張約 20% 至 30%，故估計 2019 年下半年營收與獲利將顯著優於 2019 年上半年。郭明錤並表示，新鉅科幾乎為匯頂　(中國 Android 品牌) 與神盾　(Samsung 手機) 獨家光學屏指紋鏡頭供貨商，也是潛在光學螢幕指紋方案進入者如：兆易創新 / 思立微、聯詠、Samsung 指定的鏡頭供貨商。此外，郭明錤並認為，新鉅科能維持幾乎獨家的地位，也與一線鏡頭廠商如大立光、玉晶光因資源集中在快速成長的雙鏡頭與三鏡頭需求有關，預估新鉅科 5 月至 6 月營收月增率將持續成長，2019 年第三季產能擴張約 20% 至 30%，並預期將顯著貢獻 2019 年下半年營收與獲利，認為新鉅科的光學屏指紋鏡頭市佔領導者地位，可望至少持續至 2020 年下半年。",
        "〈熱門股〉新鉅科業績轉盈及現增題材有撐 股價奔6年新高 ": "光學元件廠新鉅科 (3630-TW) 受惠屏下指紋鏡頭大量出貨挹注下，第 2 季營運動能攀升，股價受惠現增題材支撐，本周價量齊揚，漲幅達 21.39%，週五股價收在 122 元，創近 6 年新高。新鉅科前 5 月營收 13.76 億元，年增率 2.85 倍；今年第 1 季毛利率 32.76%、為近 32 季新高，營業利益 8121 萬元、稅後純益 1.01 億元、每股純益為 0.64 元。市場資金近期點火光學元件股，新鉅科本周股價量能遞增，外資單周買超 3800 張，28 日成交量已達 1.31 萬張攻擊量能，股價並攻克前波段高點 120 元價位區，站上所有均線並呈現多頭排列，周、月線同時拉出大紅 K 棒，後續還有現金增資的題材待發酵。 ",
        "郭明錤：螢幕指紋手機年增900": "爆郭明錤：螢幕指紋手機年增900-1000%， 匯頂、新鉅科市佔最領先（資料照）〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤今日出具最新報告，認為2019年屏（螢幕）指紋手機出貨遠優預期，年成長達900-1000%，匯頂與新鉅科（3630）為市佔率領導者。郭明錤指出，受益於光學屏指紋手機強勁需求，大幅上修2019年屏指紋手機出貨量60-70%至2.8億支，預估2019年屏指紋手機出貨量年成長900-1000%，維持超聲波屏指紋手機約4000-5000萬支的預估，上修光學屏指紋手機預估出貨量約90-100%至2.3-2.4億支（先前預估屏指紋手機出貨年成長達500%）。光學屏指紋手機受益於整體成本結構較超聲波屏指紋有競爭力、與iPhone有效差異化與使用者體驗改善，故需求強勁遠優於預期，光學屏指紋供應鏈中，匯頂為IC設計市佔領導者（70-80%），新鉅科為鏡頭市佔領導者（95-100%）。郭明錤分析，匯頂具備軟硬件整合優勢，幾乎可視為中國Android品牌獨家光學屏指紋供貨商，2019年光學屏指紋出貨量優於市場共識。先前擔憂光學屏指紋價格會因競爭而下滑，但匯頂的競爭優勢優於預期，故能維持上半年的光學屏指紋價格幾乎與去年下半年相當，判斷在下半年將會有新競爭者，但匯頂仍能憑藉軟硬件整合、生產經濟規模與規格升級等優勢，至少到明年下半年持續保持市佔率領導者的角色，預估匯頂2019年光學屏指紋出貨量為1.7-1.8億，優於市場共識（1.5-1.6億），關鍵在於需求強勁與獨家鏡頭供貨商新鉅科自今年第3季起擴產（在第2季前，新鉅科的產能無法滿足需求），預期下半年營收與獲利可望較上半年顯著成長。新鉅科具備短焦鏡頭設計能力與自行設計測試設備競爭優勢，因第3季產能擴張約20-30%，下半年營收與獲利將顯著優於上半年，新鉅科幾乎為匯頂（中國Android品牌）與神盾（Samsung三星手機）獨家光學屏指紋鏡頭供貨商，也是潛在光學屏指紋方案進入者，例如兆易創新、思立微、聯詠（3034）與Samsung指定的鏡頭供貨商。 此外，新鉅科之所以維持幾乎獨家的地位，也與一線鏡頭廠商，例如大立光（3008）與玉晶光（3406）因資源集中在快速成長的雙鏡頭與3鏡頭需求有關，預估新鉅科5-6月營收將持續逐月成長，第3季產能擴張約20-30%，並預期將顯著貢獻下半年營收與獲利，新鉅科光學屏指紋鏡頭市佔領導者地位至少可持續至明年下半年。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "新鉅科4月營收3.5億元 創63個月來新高 年增3.32倍 ": "光學元件廠新鉅科 (3630-TW) 今 (3) 日公布 2019 年 4 月營收，以 3.5 億元創 63 個月來新高，月增 36.41%，年增 3.32 倍，累計前 4 月營收為 9.94 億元，年增 2.93 倍，新鉅科 4 月營收成長，主要受惠於新產品出貨挹注。新鉅科已公布 2019 年第 1 季財報，營收 6.44 億元，季增 48.8%、年增 2.75 倍，創下近 5 年同期新高，單季毛利率 32.76%、為近 32 季新高，營業利益 8121 萬元、稅後淨利 1.01 億元、每股純益為 0.64 元。同時，新鉅科首季稅後純益 1.01 億元，也為 21 季來新高點。新鉅科近期因屏下指紋辨識等新品出貨中國大陸手機大廠，推升今年第 1 季營收。4 月營收 3.5 億元更為 63 個月來新高。根據研調機構最新報告指出，由包括華為、vivo、小米、OPPO、三星等品牌大廠都將 FOD(Fingerprint on Display) 指紋辨識技術從旗艦機向下延伸至中高階手機，帶動市場規模提升，預期包含光學及超聲波的 FOD 指紋辨識方案滲透率有望於 2022 年超過傳統的電容式方案，成為智慧手機的主流指紋辨識技術的主流。",
        "\r\n\t新鉅科Q2估續攻；今年營收挑戰6年新高 ": "MoneyDJ新聞 2019-05-03 09:04:05 記者 許曉嘉 報導",
        "台商回流投資 下周破2500億": "中國時報【王玉樹╱台北報導】投資台灣事務所3日聯審會議審查，通過7家廠商回台投資，金額共341億元，總計台商回台投資行動方案上路進入第5個月，有47家台商返台投資，累計總金額逾2398億元，預計下周就會衝破2500億年度目標。這次通過的7家廠商多屬關鍵零組件或具有高附加價值廠商，包括新鉅科技、界霖科技、不具名的有三家被動元件大廠等科技大廠，另外有塑膠射出成型、特殊化學材料各一家傳產業者。這次投資金額最多的是光學鏡頭廠商新鉅科技，共投161億元在中科后里園區興建營運總部與高階鏡頭生產基地。投資台灣事務所表示，新鉅主要因應美中貿易戰高關稅與客戶要求留台，預計帶來逾1450個本地就業機會，可使光學產業供應鏈更加完備。其他像是封裝導線架大廠界霖科技投資10.2億元在楠梓加工出口區增建廠房、購置沖壓設備，強化車載電子專用導線架開發。被動元件三大廠則是為了降低美中貿易戰衝擊及配合客戶需求，將高附加價值核心技術及產線留在臺灣。投資台灣事務所表示，目前還有30、40案在候審，其中有幾個百億以上大案，預估下周就會達到2500億元設定的年度目標。更多財經相關新聞交對朋友！7人變成億萬富豪寒冬來臨？多家物流公司大裁員勞動部：符合這些條件 才能適用責任制北市都更稅捐減徵 房屋稅減半延長10年綜所稅現金回饋激戰 銀行砸重金給1%【健康大調查】你給自己「免疫力」幾分？今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "[表一11]預收款券及人工管制撮合處分個股 ": "",
        "MSCI台灣指數權重 台積電升最多 鴻海降最多 ": "爆金管會證期局透露，從過去3年實證研究，MSCI調整權重與台股漲跌並沒有絕對關係。\b（記者王孟倫攝）〔記者張慧雯、王孟倫／台北報導〕屋漏偏逢連夜雨、台股利空消息一波波！繼美中貿易戰升溫、國際股市重挫後，MSCI季度調整結果昨（14）日清晨出爐，台股在此次MSCI調整權重中，三大指數同步調降台股權重！至於「MSCI台灣指數」成分股方面，權重調升最多的是台積電（2330）、降幅最大的則是鴻海（2317）。三大指數台股權重同步下降「MSCI全球新興市場指數」台股權重由11.41%降至10.90%，調降幅度為0.51%，「MSCI亞洲除日本指數」台股權重由12.93%下調至12.56%，調降幅度為0.37%，「MSCI全球市場指數」台股權重由1.35%降至1.34%，調降幅度為0.01%，最新權重將在5月28日收盤生效。金管會︰對台股影響有限金管會評估，根據MSCI影響「被動式基金」規模來看，此次台股權重遭調降，預估將有20億美元（約618億台幣）資金將流出台灣市場。這僅占目前外資流入台灣部位的0.4%而已，比重非常小，對台股影響十分有限。「MSCI台灣指數」成分股維持在87檔，權重調升最多的成分股為台積電，調升後權重為35.5%，而權重調降最多的成分股為鴻海，調降後權重為5.96%；至於「全球小型指數」台股成分股新增10檔個股，包含奇鋐（3017）、英利-KY（2239）、神盾（6462）、台勝科（3532）、復盛應用（6670）、南寶（4766）、新鉅科（3630）、廣明（6188）、台表科（6278）及聯邦銀（2838）。台灣指數成分股維持87檔元大摩台基金研究團隊分析，美中貿易戰目前處於「邊打邊談」的氛圍，進一步的轉圜點則視6月的G20會議中，川普是否會再向中國遞出橄欖枝而定，且只要Fed持續維持鴿派立場，則全球景氣動能可望延長，有利台股後市表現。元大投信指出，昨日台股先大跌後再從底部拉起，顯示台股後勢未必看淡，但短期市場震盪則在所難免，在指數未突破壓力及國際情勢明朗化前，建議投資人在操作上仍須謹慎應對。保德信金滿意基金經理人朱冠華則認為，短期外部風險不影響台股長線多頭行情，此波修正拉回提供投資人再次進場買點，投資人可留意近期逢低佈局機會，掌握台股景氣築底回升投資契機。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台商投資回台熱度達高峰 總金額已達2398億元 ": "爆台商回台投資已累計47家廠商、總投資金額2398億元、累計超過2萬3千個就業機會，下週即可觸及年度目標2500億元門檻（圖片擷取自經濟部臉書）〔記者林菁樺／台北報導〕台商回台投資熱度達高峰！經濟部投資台灣事務所今召開第15次歡迎台商回台會議，本次通過7家廠商共計投資341億元，啟動台商投資回台僅4個月的時間，合計已有47家廠商、總投資金額2398億元、累計超過2萬3千個就業機會，官員說，下週即可觸及年度目標2500億元門檻。經濟部每週召開歡迎台商回台方案會議，今通過7家廠商投資達341億元，經濟部指出，7家台商的產品都是屬於關鍵零組件，或具有高附加價值，在國際供應鏈擁有關鍵地位的重量級廠商，包括新鉅科技、界霖科技、三家被動元件廠、塑膠射出成型大廠、特殊化學材料大廠。本次投資額度最高、達161億元的是新鉅科技，主要產品為各式精密光學鏡頭，應用領於包含手機、筆電、3D 感測、新型FoD螢幕下指紋辨識、安全監控、虛擬實境等，長期獲得國際知名大廠信賴與合作；新鉅科技主要是因應美中貿易戰高關稅、客戶要求等，斥資161億元於中科后里園區興建營運總部與高階鏡頭生產基地，將帶來1450個本地就業機會。而封裝導線架大廠界霖科技，近年深耕車用和功率整合模組產品，將砸下10.2億元在楠梓加工出口區增建廠房、購置沖壓設備，強化車載電子專用導線架及功率模組導線架的開發，帶來105個本國就業機會。官員指出，此投資對國內半導體高階封裝材料的自主開發能力提升具重要意義。這回還有全球第4大、全球第6大、產能第3大等頭銜的三家被動元件大廠也回流台灣！其中，有全球第4大的被動元件廠商，投資逾52億元，增設功率電感及射頻電感產品的智慧化產線；全球第6大被動元件廠商，也決定在桃園平鎮投資逾21億元提高射頻元件產能；產能第3大的廠商則在高雄營運總部，投資逾33億元擴增金屬板、薄膜電感兩大產線，三家廠商的投資將帶來270個就業機會。根據經濟部統計，目前台商回台投資仍主要集中於電子資訊產業，其次則為金屬機電業，包括自行車、機械業、汽車零組件。本次傳產也響應投資，中部地區塑膠射出成型大廠投資逾50億元；特殊化學材料大廠也投資8億元在中部增設高附加價值產線，致力節能環保材料開發應用。由於美中貿易戰趨緩，官員表示，此時是台商回台投資熱度最高的時候，「要打鐵趁熱」，後續還有30、40家廠商已遞件申請，官員透露，主要是集中於電子半導體產業，且單一廠商就有高達百億投資額度。經濟部台商回台投資方案，自今年1月啟動至今約5個月左右，下週可望達成年度目標2500億元，官員透露，總統看到台商回台投資提前達陣也很開心，目前經濟部也正在上修目標，具體修正還要看總統如何給經濟部訂數字。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭明錤又報明牌了！他說這檔個股買點來了 ": "爆天風國際證券分析師郭明錤今日出具最新報告，看好IC設計神盾（6462）可能在今年下半年成為Vivo與華為屏下指紋第2供貨商（資料照）\n〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤今日出具最新報告，他認為，市場對神盾在中國市場推廣屏下指紋進展過度悲觀，股價近期修正反而提供買點，根據最新調查指出，神盾將在2019年中與第4季分別出貨給Vivo與華為。郭明錤分析，神盾取得訂單的原因包括1、出貨Samsung屏下指紋累積解決質量問題經驗，2、屏下指紋手機出貨量快速增長，讓客戶有更強動機尋找第2供貨商以分散供應風險，3、客戶協助改善自家算法效能。神盾預計在2019年中出貨用於Vivo中階機型（售價2000人民幣以下）的屏下指紋，第3季出貨量估計為250-350萬套，約佔Vivo2019年屏下指紋手機出貨量7-12%比重。郭明錤認為，若神盾出貨順利，後續可能將取得更多Vivo訂單，預期神盾出貨給Vivo的屏下指紋模塊由丘鈦獨家供應。郭明錤指出，神盾可能擊敗兆易創新/思立微，為華為第4季機型第2屏下指紋供貨商，預期華為第4季屏下指紋第1、第2與第3IC設計供貨商分別是匯頂、神盾與兆易創新/思立微，這代表匯頂的價格高於神盾與兆易創新/思立微，但仍是第1供貨商，也代表匯頂在中國市場因軟硬件整合優勢仍為領導者，且此領先地位可望維持至少1年以上。至於市場先前擔憂兆易創新/思立微將取代神盾，成為中國市場屏下指紋第2供貨商地位，郭明錤相信神盾因較早出貨Samsung累積豐富的改善問題經驗，故在中國市場推廣進度仍優於兆易創新/思立微。匯頂與神盾均顯著受益於屏下指紋手機高速增長。預估2019年屏指紋手機出貨量年增900-1000%至約2.8億支，此高速增長逼迫品牌廠商必須尋找第2供貨商以分散供應風險，故有利於中國市場後進者神盾。但即使神盾成為中國市場第2供貨商，也無礙於匯頂的領先優勢，而且因為中國市場規模巨大，能同時容納2個IC設計公司良好共存。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台商回流投資 再添七家 ": "經濟部投資台灣事務所昨（3）日再通過七家廠商回台投資申請案，預計帶來超過341億元投資金額。截至目前為止，經濟部已核准47家廠商回台投資，累計投資額逾2,398億元，提供超過2.3萬個工作機會。\r\n經濟部表示，還有三、四十家台商表達回台投資意願，經濟部將予輔導，並盡快進行審查。\r\n經濟部表示，昨日下午通過的七家廠商，包括新鉅科技、界霖科技、三家被動元件廠、一家塑膠射出成型大廠與一家特殊化學材料大廠。但經濟部拒絕透露部分廠家名稱，僅強調七家的產品皆屬關鍵零組件或具有高附加價值、或是在國際供應鏈占關鍵地位的廠商。\r\n新鉅科因應美中貿易戰高關稅與客戶要求，並考量未來整體發展，計劃投資超過161億元於中科后里園區興建營運總部及高階鏡頭生產基地，預計帶來逾1,450個本地就業機會，新鉅科加碼投資將可使中部光學產業供應鏈更加完備。\r\n封裝導線架大廠界霖，集團版圖橫跨台灣、中國大陸、日本、馬來西亞，近年深耕車用和功率整合模組產品。\r\n因應美中貿易戰衍生的不確定性，決定將發展重心移回台灣擴大投資，投資10.2億元在楠梓加工出口區增建廠房、購置沖壓設備，強化車載電子專用導線架以及功率模組導線架的開發，可望創造105個本國就業機會。\r\n經濟部昨日並通過三家被動元件大廠回台投資案，經濟部新聞稿以「被動元件三劍客」稱之，各自為全球第四大、全球第六大、產能第三大，將各自投資52億元增設功率電感及射頻電感產品的智慧化產線、逾21億元於桃園平鎮提高射頻元件產能、逾33億元於高雄擴建金屬板和薄膜電感兩大產線。\r\n經濟部表示，被動元件廠為降低美中貿易戰衝擊及配合客戶需求，紛紛調整產能，將高附加價值核心技術及產線留在台灣。上述三家被動元件大廠的投資，共帶來270個本國就業機會。\r\n傳統產業也有回流。經濟部表示，中部地區塑膠射出成型大廠投資逾50億元；另一家是特殊化學材料廠，計劃投資8億元在中部增設高附加價值產線。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "個股：矽格(6257)1700萬股現增10/24除權，原股東每仟股認購32.23283051股 ": "公告本公司現金增資發行普通股發行條件及認股基準日等相關事宜1.董事會決議或公司決定日期:108/09/262.發行股數:普通股17,000,000股3.每股面額:新台幣10元4.發行總金額:視發行價格而定5.發行價格:實際發行價格將授權董事長依據「中華民國證券商業同業公會承銷商會員輔導發行公司募集與發行有價證券自律規則」規定，於定價日訂定。6.員工認股股數:普通股2,550,000股7.原股東認購比率:(1)本次現金增資發行普通股總額之75%由原股東按認股基準日股東持股比例認購。(2)初步計算依108年8月31日流通在外股數395,559,428股(含尚未辦理變更登記1,466,655股)，原股東每仟股認購普通股新股32.23283051股;如嗣後因轉換公司債請求轉換股份或庫藏股出售等因素，以致影響流通在外股份數量，認股率將以認股基準日實際流通在外股數調整計算之。8.公開銷售方式及股數:本次現金增資發行普通股股數總額之10%計1,700,000股以公開申購方式對外公開承銷。9.畸零股及逾期未認購股份之處理方式:授權董事長洽特定人認購。10.本次發行新股之權利義務:普通股與原普通股相同。11.本次增資資金用途:購置機器設備。12.現金增資認股基準日:108/11/0113.最後過戶日:108/10/2514.停止過戶起始日期:108/10/2815.停止過戶截止日期:108/11/0116.股款繳納期間:(1)原股東及員工繳納期間為108年11月06日至108年11月12日。(2)特定人認股繳款期間為108年11月13日至108年11月14日。17.與代收及專戶存儲價款行庫訂約日期:俟簽約後另行公告。18.委託代收存款機構:俟簽約後另行公告。19.委託存儲款項機構:俟簽約後另行公告。20.其他應敘明事項:(1)現金增資基準日：108年11月15日。(2)轉換公司債停止轉換期間：停止轉換期間為108年10月3日起至108年11月1日；債券持有人如擬申請轉換，最遲應於108年10月1日向往來證券商辦理轉換手續。",
        "新鉅科:本公司現金增資認股基準日等相關事宜(補充公告每股發行價格) ": "第11款1.董事會決議或公司決定日期:108/07/022.發行股數:25,000,000股3.每股面額:新台幣10元4.發行總金額:按面額計為新台幣250,000,000元。5.發行價格:每股新台幣82.80元。6.員工認購股數:依公司法第267條規定保留發行新股總額之10%，即2,500,000股由本公司員工認購。7.原股東認購比例(請註明暫定每仟股認購或配發股數):本次現金增資發行股數之80%即20,000,000股由原股東按增資認股基準日股東名冊記載之股東及其持有股份比例分別認購，每仟股認購126.05861821股。8.公開銷售方式及股數:依證交法第28條之1規定提撥發行股數之10%，即2,500,000股對外公開申購。9.畸零股及逾期未認購股份之處理方式:原股東認購不足一股之畸零股得由股東在認股基準日起五日內，逕由本公司股務代理機構辦理併湊，其併湊不足一股之畸零股及原股東、員工與對外公開承銷放棄認購或認購不足及逾期未申報併湊之部分，董事會授權董事長洽特定人認購之。10.本次發行新股之權利義務:本次發行新股之權利義務與原已發行之普通股股份相同。11.本次增資資金用途:充實營運資金、擴建廠房、購置機器設備。12.現金增資認股基準日:108/07/1513.最後過戶日:108/07/1014.停止過戶起始日期:108/07/1115.停止過戶截止日期:108/07/1516.股款繳納期間:108/07/16至108/08/16。17.與代收及專戶存儲價款行庫訂約日期:俟簽約後另行公告。18.委託代收款項機構:俟簽約後另行公告。19.委託存儲款項機構:俟簽約後另行公告。20.其他應敘明事項:(1)本次現金增資發行新股經金管會108年5月30日金管證發字第1080314697號函核准。(2)本次現金增資計畫所訂之發行金額、發行股數、募集金額、資金運用狀況暨其他相關事宜如因主管機關核定修正，或因法令規定及因客觀環境之營運評估變更時，董事會授權董事長辦理。(3)本案經呈報主管機關申報生效後，有關認股基準日、增資基準日及其他未盡事項，董事會授權董事長視實際情況依相關法令辦理。",
        "《光電股》現增價差大，新鉅科現增除權後走跌": "【時報-台北電】光學元件股新鉅科 （3630） 今（9）日進行現增除權，由於現增價82.8元，與昨日收盤價115元有一段不小價差，因此今日一開盤，就有已經取得現增認股權的籌碼殺出，也有部分進行放空，藉以鎖定利差，導致開盤直接重挫逾6％，算是盤面的弱勢股。另外，新鉅科受到美中貿易戰影響，加上年中盤點，6月份營收3.22億元，比前月減少15.7％，中斷連續3個月的成長，但相較於去年同月則是大增116.7％，累計上半年營收16.99億元，年增率高達237％。新鉅科受惠屏下指紋辨識鏡頭出貨大增，該公司也辦理2.5億元現增，每股價位為82.8元，預計募集20.7億元，除了大陸東莞廠區擴增產能外，也在中科后里園區租地設廠。（新聞來源：工商即時 王中一）",
        "新鉅科現增案以每股82.8元發行籌資20億元 明融券最後回補日 ": "光學元件股新鉅科 (3630-TW) 今 (2) 日公布 2.5 億元現增案，每股將以 82.8 元發行，預計募集 20.7 億元，新鉅科本次籌資規模，僅次 2011 年 3 月玉晶光 (3406-TW) 的現增籌資 23.5 億元，也是今年來首宗光學元件廠籌資案。新鉅科擬辦理 2.5 億元股本現金增資案，將在 7 月 9 日除權交易。新鉅科目前主攻手機屏下指紋辨識鏡頭，本次辦理 2.5 億元現金增資案，將在 7 月 9 日除權交易，以每股 82.8 元發行，募集 20.7 億元資金，將用於以充實營運資金、擴建廠房、購置機器設備，新鉅科預計，在中科后里園區租地投資設廠，估計租地建廠購置機器設備等總投資金額，將達 27.3 億元。就籌碼面來看，至上一個交易日收盤止，新鉅科仍有高達 3274 張融券單，明 (3) 日將是最後回補日。新鉅科已公布 4、 5 月自結數，稅後純益 1.8 億元，每股純益 1.12 元，累計前 5 月稅後純益 2.81 億元，每股純益 1.76 元，較去年同期轉虧為盈。新鉅科股價今天收盤價報 126.5 元，較前一交易日下跌 1.5 元，成交量達 1.21 萬張，為連續 3 個交易日成交量在 1 萬張之上。",
        "焦點股：現增折價幅度過大衝擊，新鉅科(3630)盤中股價鎖住跌停": "【財訊快報／記者戴海茜報導】新鉅科(3630)因公告2.5億元現增每股以82.8元發行，由於折價幅度過大達35%，使得今天股價開低走低，盤中跌停鎖住，掛賣未成交張數逾500張。新鉅科辦理的2.5億元現增以每股82.8元發行，預計募集20.7億元，以昨天收盤價126.5元來看，折價幅度約35%，公司指出，辦理現增主要為充實營運資金、擴建廠房、購置機器設備，預計7月9日為現增除權交易。新鉅科表示，現增訂價以當初送件申請現增時的參考價即訂在80元上下，以5日平均價為基準，近期股價雖然上漲，但為符合法定程序要求，現增價不宜偏離當初的申請價格太多。",
        "新鉅科辦現增 台灣丘鈦入股 ": "光學鏡頭廠新鉅科（3630）昨（15）日公告，因整體投資策略考量，原大股東英屬開曼群島商丘鈦科技（集團）有限公司放棄認購現金增資股數，由其百分之百持股子公司台灣丘鈦科技有限公司認購，估計現增完成後，整體丘鈦集團占新鉅科持股仍逾35%，為最大股東。\r\n新鉅科表示，英屬開曼群島商丘鈦科技（集團）有限公司放棄認購股數，改由其百分之百持股子公司台灣丘鈦科技有限公司認購現增股數，有助於加強投資在地化。依照新鉅科公告，英屬開曼群島商丘鈦科技（集團）有限公司放棄認購股數達718萬6,461股，占得認購股數100%，改由洽特定人台灣丘鈦科技有限公司全數認購。\r\n新鉅科此次現金增資，發行價格為每股82.8元，預計發行2,500萬股，募集20.7億元資金，用以充實營運資金、擴建廠房、購置機器設備。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "個股：新鉅科(3630)現增2500萬股，發行價訂每股82.8元 ": "本公司現金增資認股基準日等相關事宜(補充公告每股發行價格)1.董事會決議或公司決定日期:108/07/022.發行股數:25,000,000股3.每股面額:新台幣10元4.發行總金額:按面額計為新台幣250,000,000元。5.發行價格:每股新台幣82.80元。6.員工認購股數:依公司法第267條規定保留發行新股總額之10%，即2,500,000股由本公司員工認購。7.原股東認購比例(請註明暫定每仟股認購或配發股數):本次現金增資發行股數之80%即20,000,000股由原股東按增資認股基準日股東名冊記載之股東及其持有股份比例分別認購，每仟股認購126.05861821股。8.公開銷售方式及股數:依證交法第28條之1規定提撥發行股數之10%，即2,500,000股對外公開申購。9.畸零股及逾期未認購股份之處理方式:原股東認購不足一股之畸零股得由股東在認股基準日起五日內，逕由本公司股務代理機構辦理併湊，其併湊不足一股之畸零股及原股東、員工與對外公開承銷放棄認購或認購不足及逾期未申報併湊之部分，董事會授權董事長洽特定人認購之。10.本次發行新股之權利義務:本次發行新股之權利義務與原已發行之普通股股份相同。11.本次增資資金用途:充實營運資金、擴建廠房、購置機器設備。12.現金增資認股基準日:108/07/1513.最後過戶日:108/07/1014.停止過戶起始日期:108/07/1115.停止過戶截止日期:108/07/1516.股款繳納期間:108/07/16至108/08/16。17.與代收及專戶存儲價款行庫訂約日期:俟簽約後另行公告。18.委託代收款項機構:俟簽約後另行公告。19.委託存儲款項機構:俟簽約後另行公告。20.其他應敘明事項:(1)本次現金增資發行新股經金管會108年5月30日金管證發字第1080314697號函核准。(2)本次現金增資計畫所訂之發行金額、發行股數、募集金額、資金運用狀況暨其他相關事宜如因主管機關核定修正，或因法令規定及因客觀環境之營運評估變更時，董事會授權董事長辦理。(3)本案經呈報主管機關申報生效後，有關認股基準日、增資基準日及其他未盡事項，董事會授權董事長視實際情況依相關法令辦理。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "新鉅科現增折價驚人 盤中跌停 ": "近期表現強勢的光學鏡頭股新鉅科（3630）2日公布現增價為82.8元，由於相較於當日收盤價126.5元有約35％的折價幅度，高於一般市場慣例，也讓今（3）日股價壓力沉重，盤中一度打落114元的跌停價位。新鉅科為因應指紋辨識鏡頭訂單需求，今年不論是台灣和大陸都有擴產，因此辦理2.5億元現金增資，7月9日為現增除權交易日。新鉅科第一季的EPS為0.64元，加上日前公告結4-5月的EPS為1.12元，累計前5月EPS達1.76元。對於現增價與市價的折價幅度，新鉅科解釋，是因為大股東（港資丘鈦）要參與現增，按照規定，之前就已經向投審會提出申請，而當初的參考價用80元，因此，近期股價雖然漲了一波，但為了符合法定程序要求，現增價不宜偏離當初的申請價格太多。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新鉅科股票連續遭警示 明日起分盤交易 每5分鐘撮合一次 ": "光學元件廠新鉅科 (3630-TW) 在光學新應用業務拓展下，今年以來可望轉盈，但股價連續遭警示後，櫃買中心今 (3) 日公告指出，新鉅科 7 月 4 日起至 17 日 10 個交易日處於分盤交易，每 5 分鐘撮合一次。新鉅科今 (3) 日公布 6 月營收為 3.23 億元，月減 15.74%，年增 1.16 倍，第 2 季營收 10.56 億元，季增 63.98%，年增 2.17 倍；累計 1-6 月營收 16.99 億元，年增 2.36 倍。新鉅科目前中國廠生產產能已近滿載，公司規劃將在中科后里園區興建新廠，並主攻中高階產品，投資額估達 27.3 億元，新鉅科擬透過現增募資，2.5 億元現增案，每股將以 82.8 元發行，預計募集 20.7 億元，本次籌資規模，僅次 2011 年 3 月玉晶光 (3406-TW) 的現增籌資 23.5 億元，也是今年來首宗光學元件廠籌資案。新鉅科擬辦理 2.5 億元股本現金增資案，將在 7 月 9 日除權交易。新鉅科目前主攻手機屏下指紋辨識鏡頭，新鉅科已公布 4、 5 月自結數，稅後純益 1.8 億元，每股純益 1.12 元，累計前 5 月稅後純益 2.81 億元，每股純益 1.76 元，較去年同期轉虧為盈。新鉅科股價今天收盤以跌停 114 元作收，較昨日下跌 12.5 元或 9.88%，成交量達 1.5 萬張，為連續 4 個交易日成交量在 1 萬張之上。",
        "新鉅科:公告108年現金增資新股上櫃暨股款繳納憑證終止上櫃日期。 ": "一、本公司108年辦理現金增資發行普通股股票25,000,000股，每股面額新台幣10元，業經金融監督管理委員會108年5月30日金管證發字第1080314697號函准予申報生效在案，且洽請財團法人中華民國證券櫃檯買賣中心同意於108年8月26日以股款繳納憑證掛牌上櫃買賣，並奉經濟部108年9月17日經授商字第10801125500號函核准增資變更登記在案。\n\n二、本公司向財團法人中華民國證券櫃檯買賣中心申請普通股股票於108年9月30日上櫃，原股款繳納憑證同時終止上櫃。\n\n三、茲將本次增資新股上櫃有關事項公告如下：\n(一)原已上櫃股票：普通股103,040,460股(不含私募普通股57,008,888股)，每股面額新台幣10元，計新台幣\n1,030,404,600元整。\n(二)本次現金增資新股上櫃股票：股款繳納憑證轉換普通股25,000,000股，每股面額新台幣10元，計新台幣\n250,000,000元整。\n(三)累計上櫃總股數128,040,460股(不含私募普通股57,008,888股)，每股面額新台幣10元，計新台幣\n1,280,404,600元整。\n(四)增資新股之權利義務：與原已發行之普通股相同。\n(五)股票簽證機構：本公司增資新股採無實體發行，以帳簿劃撥方式交付。\n(六)辦理股票過戶機構：元大證券(股)公司股務代理部(地址：10366台北市大同區承德路三段210號B1 電話：(02) 2586-5859\n\n四、本次增資新股已於108年8月26日以股款繳納憑證劃撥至  貴股東指定之集保證券存摺帳戶，臺灣集中保管結算所股份有限公司將自動於108年9月30日將股款繳納憑證轉換為普通股股票，股東毋需再辦理任何手續。\n\n五、特此公告。",
        "新鉅科估8月回穩 下半年營運將優於上半年 ": "光學元件廠新鉅科在5月營收衝上新台幣3.83億元近5年新高後，受到美中貿易戰影響，連續2個月下滑，公司預計8月有機會回穩，下半年營運將優於上半年。\r\n新鉅科在沉寂多年後，辛苦轉型成效從去年下半年開始發威，率先業界跨足深耕的螢幕下指紋辨識鏡頭去年在手機市場獲得新契機，配合大陸辨識晶片大廠匯頂（Goodix）出貨，幾乎獨霸中國大陸智慧型手機市場，也讓新鉅科營運大翻身。\r\n2018年營業額來到16.48億元，年增88.09%，虧損跟著大幅縮減，EPS為負1.96元；今年上半年營收就已經來到16.99億元，超越去年全年營收，年增率高達236.84%，EPS為2.03元，相較於前一年度同期的虧損、EPS負2.01元可說是大翻轉，也成為上半年成長幅度最大的光學股。\r\n新鉅科受惠屏下指紋辨識鏡頭出貨大增，產能持續吃緊，為充實營運資金、擴建廠房、購置機器設備。日前已完成現增募資，現增價每股82.8元，募資20.7億元。除了大陸二廠持續有新產能開出外，已在中科后里園區租地投資設廠，預計2020年投產。\r\n展望下半年，新鉅科表示，前2個月受到美中貿易戰影響，客戶拉貨轉趨觀望，現在看來轉趨穩健，並逐步恢復中，8月已見到回溫，不過由於產品組合改變，營收會較溫和，獲利表現則有機會優於營收，預期整體下半年將優於上半年。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "新鉅科:本公司現金增資認股基準日等相關事宜。(補充公告委託代收股款銀行及存儲專戶銀行) ": "第11款1.董事會決議或公司決定日期:108/07/052.發行股數:25,000,000股3.每股面額:新台幣10元4.發行總金額:按面額計為新台幣250,000,000元。5.發行價格:每股新台幣82.80元。6.員工認購股數:依公司法第267條規定保留發行新股總額之10%，即2,500,000股由本公司員工認購。7.原股東認購比例(請註明暫定每仟股認購或配發股數):本次現金增資發行股數之80%即20,000,000股由原股東按增資認股基準日股東名冊記載之股東及其持有股份比例分別認購，每仟股認購126.05861821股。8.公開銷售方式及股數:依證交法第28條之1規定提撥發行股數之10%，即2,500,000股對外公開申購。9.畸零股及逾期未認購股份之處理方式:原股東認購不足一股之畸零股得由股東在認股基準日起五日內，逕由本公司股務代理機構辦理併湊，其併湊不足一股之畸零股及原股東、員工與對外公開承銷放棄認購或認購不足及逾期未申報併湊之部分，董事會授權董事長洽特定人認購之。10.本次發行新股之權利義務:本次發行新股之權利義務與原已發行之普通股股份相同。11.本次增資資金用途:充實營運資金、擴建廠房、購置機器設備。12.現金增資認股基準日:108/07/1513.最後過戶日:108/07/1014.停止過戶起始日期:108/07/1115.停止過戶截止日期:108/07/1516.股款繳納期間:108/07/16至108/08/1617.與代收及專戶存儲價款行庫訂約日期:108/07/0518.委託代收款項機構:第一商業銀行大甲分行及全省分行。19.委託存儲款項機構:臺灣銀行大甲分行。20.其他應敘明事項:(1)本次現金增資發行新股經金管會108年5月30日金管證發字第1080314697號函核准。(2)本次現金增資計畫所訂之發行金額、發行股數、募集金額、資金運用狀況暨其他相關事宜如因主管機關核定修正，或因法令規定及因客觀環境之營運評估變更時，董事會授權董事長辦理。(3)本案經呈報主管機關申報生效後，有關認股基準日、增資基準日及其他未盡事項，董事會授權董事長視實際情況依相關法令辦理。",
        "新鉅科現增籌資20億元明日完成 現增股8/26交易 ": "新鉅科 (3630-TW) 辦理 2.5 億元現增案，每股以 82.8 元溢價發行，預計募集 20.7 億元，新鉅科本次籌資規模，僅次 2011 年 3 月玉晶光 (3406-TW) 現增籌資 23.5 億元，是今年來首宗光學元件廠籌資案，將於明 (21) 日宣布完成，現增股憑證 26 日上櫃交易。新鉅科擬辦理 2.5 億元股本現金增資案，原股東依持股比例認購現增股部分，已在 8 月 16 日截止，新鉅科主管指出，此籌資案待明天特定人繳款後，即可宣布完成募集；2.5 萬張現增股認股憑證預計在 26 日上櫃交易。 新鉅科目前主攻手機屏下指紋辨識鏡頭，本次辦理 2.5 億元現金增資案，將在 7 月 9 日除權交易，以每股 82.8 元發行，募集 20.7 億元資金，將用於充實營運資金、擴建廠房、購置機器設備，新鉅科預計，在中科后里園區租地投資設廠，估計租地建廠購置機器設備等總投資金額，將達 27.3 億元。新鉅科 2019 年上半年財報營收為 17 億元，毛利率 35.56%，稅後純益為 3.21 億元，較去年同期轉虧為盈，每股純益為 2.03 元。",
        "新鉅科現增案每股82.8元發行折價幅度達34% 股價跌停 ": "光學元件股新鉅科（3630）昨（2）日公布將辦理2.5億元現增案，每股將以82.8元發行，預計募集20.7億元，受到現增價格明顯低於目前股價，折價幅度達34%的衝擊，再加上今（3）日是該股融券回補最後一個交易日，在未來失去軋空的預期心理下，今日新鉅科盤中股價一度打到跌停，股價跌停價來到114元。\r\n新鉅科本次辦理2.5億元現金增資案，將在7月9日進行除權交易，以每股82.8元發行，預計將募集20.7億元資金，將用於以充實營運資金、擴建廠房、購置機器設備，新鉅科預計，在中科后里園區租地投資設廠，估計租地建廠購置機器設備等總投資金額，將達27.3億元。\r\n新鉅科2日的收盤價在126.5元，該公司在收盤之後公布現增案，且每股將以82.8元發行，由於和目前股價出現明顯差距，折價幅度高達34%之多，使得今日該股一早即出現明顯賣壓，股價早盤就以跳空下跌逾半根停板開出，盤中賣賣持續湧現，股價不僅未能在盤中回升，反而呈現開低走低表現，盤中股價一度打落至跌停價114元位置。\r\n除了現增價格和目前股價出現落差之外，近期新鉅科股價強勢，一部分原因來自軌空力道的展現，至2日為止，仍有2,610張融券將在今日全數回補，不過，股價後市也失去軋空的想像空間，因此，今日盤中股價出現明顯弱勢表現。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "現增價差大 新鉅科現增除權後走跌 ": "光學元件股新鉅科（3630）今（9）日進行現增除權，由於現增價82.8元，與昨日收盤價115元有一段不小價差，因此今日一開盤，就有已經取得現增認股權的籌碼殺出，也有部分進行放空，藉以鎖定利差，導致開盤直接重挫逾6％，算是盤面的弱勢股。另外，新鉅科受到美中貿易戰影響，加上年中盤點，6月份營收3.22億元，比前月減少15.7％，中斷連續3個月的成長，但相較於去年同月則是大增116.7％，累計上半年營收16.99億元，年增率高達237％。新鉅科受惠屏下指紋辨識鏡頭出貨大增，該公司也辦理2.5億元現增，每股價位為82.8元，預計募集20.7億元，除了大陸東莞廠區擴增產能外，也在中科后里園區租地設廠。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新鉅科2.5萬張現增股將出籠 股價率先下挫 ": "光學元件廠新鉅科 (3630-TW) 辦理 2.5 億元現增案，每股以 82.8 元溢價發行，預計募集 20.7 億元，公司已完成募集，現增股認股憑證將於下周一 (8/26) 上櫃買賣，市場賣壓今 (23) 日先行出籠，盤中新鉅科盤中跌幅 3.2%。新鉅科本次籌資規模，僅次 2011 年 3 月玉晶光 (3406-TW) 籌資 23.5 億元，是今年來首宗完成現增籌資案的光學元件廠 證券分析師黃漢成指出，排除新鉅科與參與私募持有 35.62% 的大股東港商丘鈦公司之間，有特殊持股約定，否則丘鈦在此次現增案中，透過特定人台灣子公司認購約 8750 張現增股，同樣可在 26 日起出售。依照新鉅科今日盤中最低價 99 元來計算，距離 82.8 元的現增溢價，仍有 19.56% 的價差。新鉅科目前主攻手機屏下指紋辨識鏡頭，本次辦理 2.5 億元現金增資案，募集 20.7 億元資金，將用於充實營運資金、擴建廠房、購置機器設備，新鉅科預計，在中科后里園區租地投資設廠，估計租地建廠購置機器設備等總投資金額，將達 27.3 億元。新鉅科今年上半年營收為 17 億元，毛利率 35.56%，稅後純益為 3.21 億元，較去年同期轉虧為盈，每股純益為 2.03 元。",
        "新鉅科7月營收連二跌 ": "光學元件股新鉅科（3630）的螢幕下指紋辨識鏡頭，結盟大陸的匯頂（Goodix）出貨，帶動2019上半年營收狂飆。不過，從6月份開始，新鉅科的營收爆發力減緩，儘管仍較去年同期大幅成長，但7月營收3.15億元，已是連續第2個月衰退。新鉅科從去年第二季開始，展現營運成長爆發力，單季的營收年增率達51％，到了第三季，年增率更飆高到241％，然後從第四季到今年第二季，單季營收的年增率分別為116.8％、275.4％和217.0％，表現確實不俗。有了業績撐腰，新鉅科的股價也一路高昇，到今年7月初衝上132元高點，唯近期因辦理現增，且現增價與現貨價有一段不小差距，也拖累股價表現，加上7月營收低於預期，導致今（5）日早盤股價下跌3％、約106.5元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新鉅科軋空腳步助攻 逾4000張融券單只剩2個交易日回補 ": "光學元件股股價今 (1) 日由大立光 (3008-TW) 帶動，屏下指紋辨識鏡頭供應商的新鉅科 (3630-TW) 股價也大漲，除了今年營運轉盈題材，籌碼面上有 4025 張融券，須在 3 日內完成回補，也助攻股價表現。新鉅科將辦理 2.5 億元股本現金增資案，將在 7 月 9 日除權交易，至上一個交易日收盤止，新鉅科仍有高達 4025 張融券單，7 月 3 日為最後回補日，形成新鉅科股價支撐一大優勢。目前新鉅科尚未公布現增股發行價格，市場預估約落在 100 元以上。新鉅科已公布 4、 5 月自結，稅後純益為 1.8 億元，每股純益 1.12 元，累計前 5 月稅後純益 2.81 億元，較去年同期轉虧為盈。新鉅科股價今天收盤價報 128 元，較前一交易日上漲 6 元，成交量達 1.29 萬張。"
    },
    "Q4": {
        "南亞科、晶豪科到底漲什麼 ": "台股突破 12,000 點大關後，持續往 12,682 的歷史高點挑戰，萬寶週刊王榮旭分析師表示，台股 2020 年 1 月將開始上演「元月效應」，上漲機率跟幅度都將高過其他月份，選股策略仍以轉機題材為主，包括 DRAM 記憶體、二線鏡頭股及光通訊等族群都值得留意。萬寶週刊王榮旭分析師指出，外資針對權值股點火拉台指數的行情告一段落。隨著外資年底放假，內資法人也開始結帳動作，導致個股行情陷入整理。不過，這波多頭行情在 12 月底稍微振盪後，又將是一年一度元月效應的開始。根據歷史經驗，元月上漲的機率跟幅度都會比其他月份高，主要是美國基金經理人大多在 12 月休假，1 月重回市場買進新股時，會帶動元月股市上漲。相對的，不管東西方，12 月底、1 月初領到年終奬金後，也會投入股市，時間一樣落在一月，進而帶動元月效應，個股也會持續輪動，選股方向還是在轉機題材。例如，記憶體製造大廠南亞科 (2408-TW)、旺宏 (2337-TW) 及華邦電 (2344-TW) 股價大漲後，漲勢延伸到其他同族群的股票，像是記憶模組龍頭威剛 (3260-TW)，短線股價已大漲 4 成，連帶二線記憶體模組的廠商品安 (8088-TW)、廣穎 (4973-TW) 及十詮 (4967-TW)，漲勢也一發不可收拾。萬寶週刊王榮旭分析師預估，DRAM 記憶體的現貨價已翻揚，合約價也可望在明年第一季止跌。DRAM 庫存水位大幅降低後，模組廠及通路商都在積極回補庫存，如果明年第二季報價止跌回升，手中有存貨就會成為大贏家。由於利基型的 DRAM 行情往往落在標準記憶體之後，投資人最近可留意晶豪科 (3006-TW) 及鈺創 (5351-TW)。此外，2020 年 5G 手機出貨量不斷上修，不僅帶動記憶體及 MLCC 的需求，5G 手機因為有配備多鏡頭的趨勢，鏡頭股也可多留意，其中，玉晶光 (3406-TW) 及大立光 (3008-TW) 大漲後，二線鏡頭股的新鉅科 (3630=TW)、中揚光 (6668-TW) 及今國光 (6209-TW)，股價最近也蠢蠢欲動。以新鉅科來說，新鉅科的大股東是中國鏡頭模組大廠丘鈦科技 (1478-HK)，持股超過 35％，丘鈦是中國鏡頭及指紋辨識模組的領導廠商，業績跟中國智慧型手機出貨量息息相關，中國前五大手機客戶占營收比重更超過 8 成以上。新鉅科透過丘鈦的扶植，屏下指紋辨識鏡頭今年量產出貨，新鉅科不僅營收倍增，獲利也將創 9 年來的新高。不僅如此，香港掛牌的丘鈦，因為受惠明年 5G 手機出貨量不斷上修，股價也水漲船高，最近半年丘鈦的股價從 6 港元漲過 14 港元，大漲 1.3 倍，反觀這段期間，新鉅科股價從 110 元跌了逾 2 成達 90 幾元，反映現金增資每股價格 82.2 元折價過多的消息面，導致新鉅科股價出現重挫。目前新鉅科股價跟現增價的價差只有 1 成，未來向下的空間有限，往上補漲的空間反而變大。另外，萬寶週刊王榮旭分析師認為，光通訊的族群股性一向活潑，但今年沒有什麼漲到，投資人也可以留意，原因是光通訊跟 5G 的產業關連性相當高，也是 2020 年大轉機的族群之一。至於有那些光通訊的潛力股？未來會在王榮旭 LINE 專頁分享，歡迎讀者免費加入。立即免費加入王榮旭 Line 粉絲團，可獲更多資訊分享。更多萬寶週刊王榮旭分析師觀點 點我看更多\n王榮旭 LINE 粉絲團搜尋 ID【@marbo888】本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險\n ",
        "大立光再出擊！跨海控告HP、先進光、新鉅科專利侵權 ": "爆大立光再啟動專利戰！控告HP、先進光、新鉅科侵權（記者陳梅英攝）〔記者陳梅英／台北報導〕大立光（3008）於上周9月25日向美國東德州地方法院控告美國筆電大廠惠普（HP）以及光學鏡頭廠先進光（3362）及新鉅科（3630）侵害大立光所擁有的四件專利，包括美國專利7274518，8395691，8988796和9146378。大立光主張，構成侵權的產品為惠普旗下15款筆記型電腦產品所使用的鏡頭。依據大立光調查，相關侵權鏡頭主要由先進光及新鉅科供應。大立光主要為智慧手機鏡頭大廠，全球前五大智慧型手機大廠都是大立光客戶，雖然筆電鏡頭營收佔比較小，大立光依然跨海提出訴訟，由此也可看出大立光執行長林恩平捍衛專利權的決心。其中，先進光已經是第二次被大立光控告侵權。先進光與大立光離職員工共謀不法竊取、使用、甚至將竊得技術申請專利，大立光自行蒐證許久，並分別於2012年、2013年提出民、刑事告訴。法院也於2017年判先進光必須賠償大立光15億元天價，一度引發市場關注，此次，大立光再度對先進光提起告訴，預期大立光也是有備而來。新鉅光則於剛剛發布重大訊息指出，公司一向重視及尊重智慧財產權，重申絕無侵犯專利權之情事，後續將依法定程序捍衛本公司之權利及聲譽。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "上月業績快報／新鉅科": "光學鏡頭廠新鉅科（3630）昨（3）日公布9月營收3.1億元，月減4.6%，年增35%；第3季營收9.5億元，季減10%，外界預期，該公司上季每股純益仍有1元水準。\r\n新鉅科受惠新產品出貨帶動，連續六個月營收站穩3億元之上；累計前九月營收26.5億元，年增117.89億元，成長幅度稱冠光學族群。\r\n新鉅科因切入屏下指紋辨識應用，獲中國手機大廠採用，今年以來營收及獲利成長幅度驚人，受惠智慧手機多鏡頭趨勢，現有產能已不足以支應訂單，新鉅科也積極加碼產能，同時將產能重鎮拉回台灣。\r\n因應資金需求辦理現金增資，現增發行價格每股82.8元，發行2,500萬股，募集20.7億元資金，用以充實營運資金、擴建廠房、購置機器設備。\r\n惟今年以來面臨美中貿易戰火變數，下游客戶拉貨轉趨保守，新鉅科營收在5月以3.83億元寫下近年新高後，也開始回檔。\r\n新鉅科表示，公司具備多鏡頭及高階鏡頭的完善技術，加上與丘鈦科技策略合作，以成功打入中國品牌手機供應鏈，並協助丘鈦在手機鏡頭模組市占率突破，因應市場成長趨勢，擴產勢在必行。\r\n受惠營收衝高，新鉅科第2季稅後純益2.19億元，寫下34季來高點，每股純益1.39元；上半年稅後純益3.2億元，每股純益2.03元，優於去年同期每股淨損2.01元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t新鉅科2020再擴2成產能，以因應新產品發展 ": "MoneyDJ新聞 2019-12-18 10:34:40 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "股王竟連客戶也告？一份訴訟狀，揭大立光怒槓惠普內情 ": "2019-10-25作者: 林苑卿▲大立光執行長林恩平。（圖／攝影組）股王大立光又發起跨海訴訟，特別的是這一次不只是同業挨告，他還不惜狀告美國大廠客戶。本刊從跨海的訴訟狀中，揭開大立光不惜槓上惠普的真相。9月25日，手機鏡頭龍頭大立光再度發起跨海訴訟。這次，大立光向美國東德州地方法院控告先進光、新鉅科及惠普侵害大立光持有專利，更令外界矚目的是，這一回，大立光竟然連經營多年的筆電客戶——惠普，也一起告下去！《財訊》雙週刊取得大立光跨海的訴訟狀，抽絲剝繭理出大立光為何要槓上惠普的關鍵。大立光明察暗訪多年才出手訴訟狀中，大立光鉅細彌遺地陳述這起被侵害持有專利的事發經過。時間拉回到2013年8月9日、12日，大立光透過信件通知先進光，旗下877C和798系列鏡頭產品可能侵害了數項大立光包括691專利在內的美國專利。同時間，大立光也通知包含惠普在內的製造商，先進光的877C和798系列及其他公司的鏡頭產品，可能侵害大立光包括691專利在內的美國專利。根據大立光的調查顯示，惠普所採用先進光或從其他製造商取得的侵權鏡頭，已搭載到旗下至少15款銷售到美國的商品中，包括Spectre Folio、Pavilion、Envy、Omen、EliteBook、ZBook等筆記型電腦。不過，大立光與先進光曾召開會議進行討論，先進光不同意取得大立光的專利授權，惠普也仍持續採購被大立光視為侵權的鏡頭，並導入到在美國銷售的15款筆電中。不甘專利受到侵犯的大立光，持續針對這起事件，展開深入調查。（延伸閱讀：大立光算不透蘋果的鏡頭供應商布局股王發動三年法律戰 扳不倒小蝦米玉晶光）2019年3月，大立光通知惠普調查的結果指出，「至今惠普旗下的15款商品可能已侵害大立光包括518、691和796專利，」大立光並提供惠普旗下產品中內建先進光可能侵權的鏡頭與元件，與大立光的專利資料進行比對。4月3日時，大立光再對惠普發出通知，指出惠普銷售至美國的EliteBook、ZBook等多款商品，可能還侵害大立光另一項378專利。由於大立光無法取得先進光頭的原理圖，甚至還使用斷層掃瞄器和其他測試，藉以確認先進光侵權的事實。5月20日，大立光再度發信給先進光，提供惠普產品內建先進光可能侵害大立光581和691專利鏡頭的斷層掃描圖片，並請先進光確認圖片中顯示的先進光產品模型。然而，先進光卻回應：「不確定大立光的顧慮。」反要求大立光進行比較分析。循司法途訴逼對手出來面對大立光認為，先進光明明就具備足夠的技術資料來驗證其產品和大立光要求索賠的圖片，但卻遲遲未從先進光得到回應。於是，大立光直接向惠普詢問旗下產品中使用先進光鏡頭型號，以及供應惠普鏡頭的供應商資訊。不過，惠普卻對此舉表示異議，並回應現在將相關事項委託給先進光處理。先進光則似乎不願提供哪些惠普產品包含哪些鏡頭的資訊。8月，大立光再次要求先進光提供給惠普的鏡頭資訊，並指出惠普已同意先進光這樣做，還在信件上同時提供寄送副本給惠普。但是，先進光不僅未回應8月的請求，反而是回覆大立光在5月20日發出的侵權通知，並在信件中否認侵權。8月，大立光也向新鉅科提出侵權通知，但同樣新鉅科不願提供供貨給惠普使用的鏡頭資訊，並且要求大立光「澄清」專利侵權的事宜。從2013年至今，整整六年的時間，大立光周旋在先進光、惠普及新鉅科，試圖得到侵權的說明卻未果。終於在9月發動訴訟攻勢，目的就是要逼對手與客戶「積極出來面對」。（延伸閱讀：〈大立光告先進光〉大立光告先進光侵權獲勝  賠償金高達15.22億 每股貢獻11.35元）大立光總經理特助暨代理發言人黃印嘉針對這起訴訟也證實，「目的在維護我們的智慧財產權，這是世界的共識。在提告之前有給對方授權機會，但未得到回應，才會提告。」她強調，只要未經授權使用我們的專利，公司就會考慮採取行動，不見得終端客戶就不告。截至截稿前，先進光與新鉅科皆未針對此訴訟有所回應。而以鷹派作風的大立光執行長林恩平，捍衛智慧財產權與營業祕密的決心，相信這將不會是最後一次對客戶提起訴訟。是否能達到以儆效尤的效果，還得看後續大立光還有沒有提出其他訴訟，便可知曉。關鍵字 :\n                      大立光、惠普、先進光、新鉅科、玉晶光、手機鏡頭\n文章來源 : 媒體 財訊新聞中心 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "台灣權王－聯鈞、新鉅科 轉機題材有看頭": "工商時報【簡威瑟╱台北報導】台股2019年底最後一波行情啟動，法人指出，營運出現轉機電子股，在進入2020年之際，較容易獲得市場資金關愛，包括營運曙光乍現的聯鈞（3450）、受惠強大盟友帶動成長的新鉅科（3630），都是代表性個股。本土大型投顧台灣區研究部主管提出三大理由，甫將聯鈞投資評等調升至「買進」，並給予66元推測合理股價。看好聯鈞的理由包括：一、聯鈞2020年成長動能來自5G基地台與EML需求、3D感測需求，以及捷敏受惠轉單效應與車用產品認證完成。二、聯鈞2020年第一季營運將淡季不淡，顯示營運谷底已過，2020年全年展望轉趨樂觀。三、聯鈞捨棄低毛利率產品後，專心高階光通訊及光資訊產品，對於毛利率及獲利提升具有一定幫助，並且受惠中美關係變化，2020年極有可能接到新客戶、新訂單。法人說明，聯鈞經過2019年營運調整後，對於2020年營運依然保持樂觀，光資訊、光通訊兩大產品線均將恢復年成長，轉投資捷敏營收持續年增個位數創新高，並且整體產品組合更為優化，預估2020年營收、獲利年成長7％與68％。新鉅科方面，根據法人所作訪談，其公司經營管理層認為2020年將有三利多包括：螢幕指紋辨識（FOD）鏡頭、RGB鏡頭與3D感測鏡頭。新鉅科為台灣光學鏡頭主要供應商之一，2019年受惠於FOD業務，從2020年起可能將重心轉往RGB鏡頭與3D感測鏡頭。受惠FOD與3D感測趨勢，加上在智慧機產業獲得大股東丘鈦科技對RGB相機鏡頭的支持，新鉅科長期展望樂觀。法人認為，新鉅科與丘鈦科技合作，將支撐其RGB鏡頭業務成長。雖新鉅科因缺乏經驗，2020年可能僅能供應中低階鏡頭，但預期未來數年將迅速成長，主要歸功於丘鈦在華為為首的非蘋智慧型手機廠中，從高階到低階鏡頭模組供應的優勢地位，新鉅科之後可望透過丘鈦輕鬆切入各種等級鏡頭的市場。",
        "個股：新鉅科(3630)9月營收月減近5%，中科廠擬明年投產": "新鉅科(3630)自結9月營收3.1億元，月減4.84%，年增34.97%。受惠新產品出貨帶動，使得單月營收維持3億元以上高檔水準。    新鉅科累計前三季營收26.5億元，年增117.89%。其中第三季營收為9.5億元，季減10%。    新鉅科螢幕下指紋辨識鏡頭，結盟大陸的匯頂(Goodix)出貨，帶動上半年營收大增，下半年營收成長動能減緩，不過仍維持在3億元以上水準。    因應資金需求辦理現金增資，每股發行價格為82.8元，發行2500萬股，總計募集20.7億元資金，用以充實營運資金、擴建廠房、購置機器設備。    新鉅科已在中科后里園區租地投資設廠，預計2020年投產。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "個股：新鉅科(3630)揮別5年虧損，今年轉虧為盈，明年營收兩位數成長 ": "【財訊快報／記者戴海茜報導】新鉅科(3630)董事長鄭勝全指出，明年成長動能為手機鏡頭、3D感測及屏下指紋辨識，預估明年業績會比今年好。法人估，新鉅科今年營運將會轉虧為盈，為2013年以來首度翻正，明年營收挑戰兩位數成長。新鉅科第二季稅後純益2.19億元，寫下34季來高點，每股盈餘1.39元；累計上半年稅後純益3.2億元，每股盈餘2.03元，優於去年同期每股淨損2.01元。新鉅科第三季營收9.5億元，季減10%，單季毛利率仍可維持上季38.31%水準，但受到現金增資員工認股費用化、匯損、折舊等影響，侵蝕獲利，第四季則因美中貿易戰影響，大陸手機廠銷售略減，整體營運較為平淡。不過鄭勝全看好明年營運，包括手機鏡頭、3D感測及屏下指紋辨識為三大成長動能，其中手機鏡頭已向客戶送樣並少量出貨，明年量可望攀升，全年營運值得期待。以產品比重來看，屏下指紋辨識系統佔營收比重為60%，手機鏡頭佔比不到10%，NB佔5%，光學塑膠面板約15%，其它包括非手機用3D感測等則為10%。新鉅科幾乎獨霸Android品牌手機屏下指紋鏡頭領域，帶動新鉅科營收獲利攀升，今年5月更獲明晟指數編纂公司(MSCI)列入成分股名單；由於新鉅科具備短焦鏡頭設計能力，以及自行設計測試設備競爭優勢，加上新鉅科幾乎為中國Android品牌匯頂與三星手機供應商神盾，在光學螢幕指紋鏡頭供應廠，營運可望受惠。新鉅科近年在中國大陸手機市場拓展有成，切入華為、vivo等供應鏈，而為充實營運資金、擴建廠房、購置機器設備，日前已完成現增募資，現增價每股82.8元，募資20.7億元。除了大陸二廠持續有新產能開出外，已在中科后里園區租地投資設廠，預計2021年投產，在投產前已向台中精密科學園區廠租用廠房，預計明年第一季投產。新鉅科今年資本支出約10億元，明年會再進一步攀升。法人估，新鉅科今年營運將會轉虧為盈，為2013年以來首度翻正，明年營收將兩位數成長。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "非蘋新手機拉貨 新鉅科第4季營運看旺 ": "非蘋陣營新手機陸續上市，加上大股東丘鈦相機模組打入三星供應鏈，可望帶動光學鏡頭廠新鉅科後續營運表現，法人預估新鉅科第4季營運將較第3季成長。\r\n新鉅科在沉寂多年後，辛苦轉型成效從去年下半年開始發威，率先業界跨足深耕的螢幕下指紋辨識鏡頭，去年在手機市場獲得新契機，配合大陸辨識晶片大廠匯頂（Goodix）出貨，幾乎獨霸中國大陸智慧型手機市場，也讓新鉅科營運大翻身。\r\n新鉅科今年以來營收及獲利成長幅度驚人，累計前9月營收新台幣26.5億元，年增117.89%，今年上半年稅後純益3.2億元，每股純益2.03元，優於去年同期每股淨損2.01元。\r\n新鉅科今年4月以來單月營收維持在3億元以上水準，9月營收3.1億元，月減4.6%，表現較弱，不過隨著非蘋陣營新手機陸續進入拉貨潮，法人預估新鉅科10月營收將優於9月，整體第4季營收將較第3季成長，其中屏下指紋辨識系統比重將進一步拉高，有利產品組合推動獲利表現。\r\n新鉅科表示，受惠屏下指紋辨識鏡頭應用持續擴增，加上智慧手機多鏡頭趨勢，產能持續吃緊，為充實營運資金、擴建廠房、購置機器設備。日前已完成現增募資，現增價每股82.8元，募資20.7億元。除了大陸二廠持續有新產能開出外，已在中科后里園區租地投資設廠，預計2021年投產。\r\n新鉅科表示，除了屏下指紋辨識鏡頭外，努力深耕多年的手機鏡頭是中長期發展的重心，配合丘鈦科技策略合作積極朝向中高階鏡頭努力。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "大立光再掀專利戰，跨海狀告惠普、先進光、新鉅科 ": "大立光確定於 9 月 25 日向美國東德州地方法院控告筆電大廠惠普及光學鏡頭廠先進光、新鉅科等涉及侵害大立光持有專利。大立光官方已證實此事，主張有四件專利遭到侵害，包括一件 3P 及三件 4P 塑膠鏡頭。這也是大立光首次因筆電產品進行提告，基本上大立光主要營收來源仍是智慧手機鏡頭，占 9 成以上，而筆電營收僅不到一成，所以業界人士分析，此時跨海打專利戰，可能是為了抵禦先進光切入蘋果供應鏈有關。大立光 1 日表示，構成侵權的產品為惠普旗下 15 款筆記型電腦所使用的鏡頭，主要由先進光及新鉅科所供應，並再度強調不容忍對專利的侵害，將捍衛智慧財產權。目前新鉅科也已發布重訊指出，該公司一向重視及尊重智慧財產權，絕無侵犯專利權之情事，後續將依法定程序捍衛公司的權利及聲譽。而先進光則表示，尚未接到訴狀，不予置評。值得注意的是，大立光非首次對先進光提告，在 2012、2013 年也曾有竊取營業祕密及侵害專利訴訟，且至今仍未結束。當時原任職大立光的 4 名工程師，在跳槽先進光後，被控將大立光的 7 項技術偷攜至先進光，且在 2017 年底法院一審已認定有罪，判先進光須賠償大立光 15 億 2,247 萬元，但仍可上訴。當然目前先進光仍在上訴中，此罰款已超過先進光 10 億股本。如今大立光又對先進光再起訴訟，更引發關注。先進光目前營收有近 5 成來自筆電相關產品，若又再度被告，將可能會使營運出現問題。值得一提的是，據國家實驗研究院的分析，大立光在此次訴狀中，也提到之前與先進光的糾紛，意圖創造出先進光有前科的印象，並試圖回溯長達 6 年以上期間的損害賠償，還相當強勢的要求惠普確認所使用的先進光所提供的鏡頭型號，甚至是其他多鏡頭供應商資訊。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "三星傳導入臉部識別 台系鏈受惠 ": "人臉辨識技術自蘋果iPhone導入後，近年來成為手機生物辨識主流之一，隨三星傳出明年新機將全面導入3D臉部辨識應用，市場推測，包括新鉅科、穩懋、宏捷科、全新等供應鏈有望受惠。\r\n新鉅科董事長鄭勝全指出，明年3D感測應用有望全面起飛，除智慧手機，包括物聯網、具安全考量的POS（銷售時點情報系統）需求商機顯現，未來也會是台廠積極著墨重點。\r\n目前應用於消費性市場的3D感測方案，主要為結構光與飛時測距（ToF）兩種。結構光是以圖案成像，其深度的準確性高，不過，缺點為成本與運算複雜性高，加上專利主要由蘋果掌握，專利壁壘難以突破。\r\n飛時測距的精度和深度不及結構光，但反應速度快，辨識範圍較結構光更廣，具有優勢。此外，飛時測距分為前鏡頭和後鏡頭，前鏡頭成本相對較高，後鏡頭則需要功率較高的VCSEL。\r\n鄭勝全表示，手機除了前鏡頭，未來將有更多機種的後鏡頭也會導入飛時測距的3D感測鏡頭，目前有愈來愈多3D感測案子開發中，他看好，明年將是3D感測的起飛年。\r\n據悉，在臉部感測供應鏈中，新鉅科提供3D感測解決方案，穩懋、宏捷科則生產3D感測元件，全新提供上游磊晶。\r\n法人分析，臉部感測供應鏈在蘋果iPhone推波助瀾下，目前愈來愈成熟，供應鏈也相當完整，未來若三星新機也加入臉部辨識行列，有望擴大新鉅科、穩懋等台廠業績表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "筆電4P光學鏡頭又惹議 大立光狀告HP、新鉅科及先進光 ": "大立光 (3008-TW) 今 (1) 日證實，針對美商惠普 (HPQ-US) 使用在筆電上的 4P(4 片塑膠鏡片) 鏡頭，可能涉及侵害大立光專利權，大立光已在美國提起訴訟；至截稿為止，尚無法取得先進光 (3362-TW) 及新鉅科 (3630-TW) 的回應。大立光目前光學元件產品，營收結構以手機鏡頭應用為主，筆電用鏡頭產品占營收比重在 10% 以下，大立光主管指出，執行長林恩平最重視智慧財財產權，對侵害專利權的行為，絕對不加以容忍。大立光此次提起專利權訴訟，主要針對筆電上的 4P 光學鏡頭，訴訟對象是惠普、生產供應該鏡頭產品的光學廠先進光與新鉅科。大立光主要利基在光學設計經驗及技術，並藉專利取得保護智慧財產權，大立光上市以來，先後曾與玉晶光 (3406-TW)、韓國三星及先進光電有過侵權訴訟，其中 2013 年針對先進光提起妨害營業秘密法及侵害專利權訴訟，不過到目前都沒有完結。",
        "《光電股》10月營收報喜，新鉅科重登百元": "【時報-台北電】非蘋陣營新手機陸續上市，加上大股東丘鈦相機模組打入三星供應鏈，新鉅科 （3630） 今年吃香喝辣，10月營收仍延續今年的強勢走勢，相較於去年，不但單月繳出倍增行情，連帶計前10月營收亦呈倍增，受到此利多帶動，新鉅科早盤股價奮起，以101元開出，重登百元關卡。新鉅科3日公布10月營收雖有十一長假干擾，但營收表現仍處於高檔，單月營收以3.08億元，拿下歷年同期次高，表現僅次於2013年同期，推升年增率來到108.72％，因今年業績暴增，累計前10月營收29.59億元，也較去年同期的13.63億元，呈年增116.98％。受惠於營收衝高，新鉅科第2季稅後盈餘2.19億元，寫下34季以來的新高，換算單季EPS 1.39元；上半年累計稅後盈餘3.2億元，換算EPS 2.03元，表現明顯優於去年同期的每股淨損2.01元，法人估第三季EPS應仍有1元的水位。（新聞來源：工商即時 鄭淑芳）",
        "新鉅科繼屏下指紋後 明年瞄準3D感測鏡頭 ": "新鉅科回歸手機領域趁勝追擊，繼屏下指紋辨識鏡頭助攻翻轉營運虧轉盈後，新鉅科董事長鄭勝全表示，明年是3D感測起飛年，包括手機及非手機應用越來越廣。\n鄭勝全表示，手機除了前鏡頭外，未來預計有更多機種的後鏡頭也會導入飛時測距（TOF）3D感測鏡頭，目前有越來越多3D感測案子開發中，預料明年是3D感測的起飛年，對新鉅科而言明年是手機鏡頭很好開始的一年。另外，3D感測在非手機的應用也越來越多，包括物聯網、POS機等具安全性考量的產品需求逐步顯現。\n鄭勝全表示，在屏下指紋逐步站穩腳步後，努力深耕多年的手機鏡頭仍是重要關鍵，目前包括前置鏡頭的極小化及後置鏡頭都已有送樣小量試產，明年出貨可望進一步放大；整體看來明年成長動能將來自手機可見光的影像鏡頭(RGB)、屏下指紋辨識及3D感測等產品。\n新鉅科第2季營收新台幣10.57億元，毛利率快速攀升至37.28%，稅後純益2.19億元，是34季來高點，每股純益1.39元；累計上半年稅後純益3.2億元，每股純益2.03元，大幅優於去年每股虧損2.01元。\n新鉅科第3季營收9.5億元，季減10%，不過法人預料第3季獲利將受到營運規模較小；現金增資員工認股費用化、匯損、折舊等影響，侵蝕本業獲利。\n展望第4季，新鉅科原本預期營收將回溫，不過近來因美中貿易戰影響，大陸手機廠銷售略減，部份客戶訂單調整，預估整體營運較為平淡，營收將較第3季下滑。\n新鉅科產品比重分布，屏下指紋辨識系統占營收比重約60%，手機鏡頭占比不到10%，NB占比已降至5%，光學塑膠面板約15%，其它包括非手機用3D感測等則為10%。\n新鉅科受惠屏下指紋辨識鏡頭應用持續擴增，加上智慧手機多鏡頭趨勢，產能持續吃緊，為充實營運資金、擴建廠房、購置機器設備。日前已完成現增募資，現增價每股82.8元，募資20.7億元。除了大陸二廠持續有新產能開出外，已在中科后里園區租地投資設廠，預計2021年投產，預計明年資本支出將超越今年的10億元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "遭大立光控侵權 新鉅科、先進光同步走弱 ": "股王大立光首度針對筆電產品提起專利侵權告訴，9月25日向美國東德州地方法院控告美國筆電大廠惠普（HP）及光學鏡頭廠先進光、新鉅科（3630）涉及侵害四件專利；先進光今（2）日盤前重訊公告表示，財務及業務未因此事造成重大影響，新鉅科則是表示絕無侵犯專利權情事，但兩家公司股價都受到衝擊，新鉅科盤中一度重挫逾半根停板，先進光跌勢也重。\r\n大立光主張遭到侵權的四件專利，包括一件3P（三片塑膠鏡片）及三件4P（四片塑膠鏡片）鏡頭，這起訴訟狀告對象中，是大立光對先進光的第二件訴訟案，先前曾提告先進光竊取營業機密，這次則是侵權訴訟。\r\n先進光今日盤前重大訊息公告表示，針對大立光在美國提起專利侵權訴訟，將委請知名美國法律事務所就本件爭議事件進行調查暨後續處理，以維護本公司之商譽與權益，並保障客戶、股東與相關利害關係人之權益。\r\n先進光指出，本爭議事件始進入相關程序，本公司不予評論。以目前所得資訊，該事件並未對本公司財務及業務造成重大影響。\r\n先進光強調，秉持尊重他人智慧財產權及自主研發之精神，在美國現已獲核准且有效之專利達235件。且一向正當經營，從未意圖侵犯他人的專利權，所使用的技術亦均受本公司多項專利保護，將循法律途徑維護公司權益。\r\n新鉅科針對大立光提出專利侵權訴訟表示，一向重視及尊重智慧財產權，針對報載事件，重申絕無侵犯專利權的情事，後續將依法定程序捍衛本公司之權利及聲譽。\r\n但遭到大立光提告，衝擊今日兩家公司的股價，新鉅科今日以99.6元開低，一度失守100元價位，重挫逾半根停板，盤中跌幅略有縮小，一度拉升至102.5元，盤中跌幅4.69%；先進光今日以48元開低，一度下滑至46.1元，盤中跌幅3.33%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "新鉅科 前十月營收倍增 ": "鏡頭模組廠新鉅科昨（3）日10月營收達3.07億元，月減0.6%、年增108.7%。累計今年前十月合併營收29.59億元，年增116.9%。新鉅科受惠新產品出貨帶動，連續七個月營收站穩3億元之上，前十月營收成長幅度稱冠光學族群。\r\n據悉，新鉅科因切入屏下指紋辨識應用，獲中國大陸手機大廠採用，今年以來營收及獲利成長幅度驚人，受惠智慧手機多鏡頭趨勢，現有產能已不足以支應訂單，新鉅科也積極加碼產能，同時將產能重鎮拉回台灣。\r\n此外，新鉅科因應資金需求辦理現金增資，現增發行價格每股82.8元，發行2,500萬股，募集20.7億元，用以充實營運資金、擴建廠房、購置機器設備。\r\n新鉅科具備多鏡頭及高階鏡頭的完善技術，加上與丘鈦科技策略合作，已成功打入大陸品牌手機供應鏈，並協助丘鈦在手機鏡頭模組市占率突破，因應市場成長趨勢，因此本次現增有助於擴產計畫順利執行。新鉅科第2季稅後純益2.19億元，是34季來高點，每股純益1.39元；上半年稅後純益3.2億元，每股純益2.03元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "新鉅科三引擎熱 明年再成長 ": "多鏡頭趨勢成型，可望帶動手機鏡頭廠出現新一波成長，新鉅科（3630）董事長鄭勝全看好手機鏡頭、3D感測及屏下指紋辨識是明年成長動能，尤其是3D感測中的ToF（飛時測距）更將隨著5G布建完成進入起飛年，拚明年營收再成長。新鉅科受惠屏下指紋辨識鏡頭應用持續擴增，加上智慧手機多鏡頭趨勢成型，為搶食市場大餅，新鉅科持續擴產，並在日前順利完成現增募資、取得20.7億元資金挹注，用來擴充產能，現除大陸二廠持續有新產能開出外，中科后里園區也已租地建廠，新廠產能預訂2021年開出，並於該年第二季小量試產。因應建廠需求，今、明兩年資本支出都破10億元，明年資本支出還會更勝今年。新鉅科全力衝刺屏下指紋辨識系統，帶動市占持續奔高，現已幾近獨霸Android品牌手機屏下指紋鏡頭市場，也帶動今年第二季業績攀頂，單季稅後純益2.19億元，寫下34季來高點，換算EPS 1.39元；上半年累計稅後盈餘3.2億元，換算EPS 2.03元，明顯優於去年同期的每股淨損2.01元。就產品組合言之，手機相關應用仍占大宗，合計營收占比達65％至7成（內含占比達6成的屏下指紋辨識系統以及占比不到一成的手機鏡頭），NB占比降至5％，光學塑膠面板約占15％，另含非手機用3D感測在內的其他產品，營收占比約為一成。展望下半年，新鉅科第三季營收9.5億元呈季減一成，受限於營收規模縮小，另還有現金增資員工認股費用化、匯損、折舊待攤提等變數待解，第三季獲利恐難勝過第二季，至於第四季則因受到美中貿易戰影響，大陸手機市場銷A售不振，預期表現應會比第三季平淡些。展望明年，鄭勝全表示，目前看來應是「三好一壞」，偏樂觀，其中三好是營收成長，新產品導入，新產能開出，一壞指的是折舊攤提恐會增加，初估今年折舊提列約3億元，明年則有可能增加至4億元，其中首季因工作天較少，「會比較辛苦一些」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》大立光提告，新鉅科、先進光走弱 ": "大立光(3008)在美國東德州地方法院控告惠普、先進光電(3362)及新鉅科(3630)侵權，對此，新鉅科表示，公司一向重視及尊重智慧財產權，重申絕無侵犯專利權之情事，後續將依法定程序捍衛公司的權利及聲譽，先進光僅回應無法評論相關細節，不過兩家公司今天盤中股價受此訊息影響同步走弱。大立光於2019年9月25日向美國東德州地方法院控告惠普(HP)，先進光電科技(Ability Opto-Electronics Technology Co., Ltd)和新鉅科技(Newmax Technology Co.,Ltd)，主張被告侵害大立光電所擁有四項美國專利：7274518，8395691，8988796和9146378，分別為1件3P(三片塑膠鏡片)及3件4P(四片塑膠鏡片)鏡頭；這也是大立光繼玉晶光及三星之後，第3次在美國提起專利侵權訴訟，也是大立光首次針對NB鏡頭提出專利侵權訴訟。針對大立光提告，新鉅科發布重訊表示，公司一向重視及尊重智慧財產權，重申絕無侵犯專利權之情事，後續將依法定程序捍衛公司之權利及聲譽；至於先進光僅回應，無法評論相關細節。受到大立光提告影響，先進光及新鉅科今天盤中股價走弱，跌幅約5%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "【公告】新鉅科董事會決議買回庫藏股轉讓予員工。 ": "日 期：2020年03月23日公司名稱：新鉅科 (3630)主 旨：新鉅科董事會決議買回庫藏股轉讓予員工。發言人：趙麗雅說 明：1.董事會決議日期:109/03/232.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):2,866,834,2505.預定買回之期間:109/03/24~109/05/226.預定買回之數量(股):2,500,0007.買回區間價格(元):31.00~45.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.3510.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回。12.已申報買回但未執行完畢之情形:不適用。13.董事會決議買回股份之會議紀錄:1.依據「證券交易法」第28條之2第1項第1款及「上市上櫃公司買回本公司股份辦法」之規定辦理。2.經主席徵詢全體出席董事，無異議一致通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:新鉅科技股份有限公司買回股份轉讓員工辦法 102年12月16日訂定第一條 本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條 本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外普通股相同。第三條 本次買回之股份，得依本辦法之規定，自買回股份之日起三年為限，一次或分次轉讓予員工。第四條 凡於認股基準日前到職之本公司及由本公司直接或間接持有同一被投資公司表決權股份超過百分之五十之國內外子公司正式編制內之全職員工，得依本辦法第五條所訂認購數額，享有認購資格。第五條 依本辦法買回之股份轉讓予員工之分配原則：一、按員工職等、服務年資、對公司之特殊貢獻等標準及未來發展潛力等因素予以核計，訂定員工得受讓股份之權數，由董事會授權董事長核定之。二、員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，由董事長另洽其他員工認購之；若再有不足，依本辦法第十條規定辦理。三、上述授權董事長核定事宜，應於事後提報董事會列為報告事項。第六條 本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、各次員工認股基準日、得認購股數標準、認購繳款期間、權利內容等作業事項，由董事會授權董事長依相關規定另行核定。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。四、上述授權董事長核定事宜，應於事後提報董事會列為報告事項。第七條 本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇公司已發行之普通股股份增加或減少，得按發行股份增減比率調整之。轉讓價格調整公式：調整後轉讓價格=每股實際買回之平均價格×(公司買回股份執行完畢時之普通股股份總數÷公司買回股份轉讓予員工前之普通股股份總數)第八條 本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條 庫藏股轉讓予員工，相關稅捐仍應依法繳納後始得辦理過戶作業。第十條 本公司為轉讓股份予員工所買回之庫藏股，應自買回之日起三年內全數轉讓，逾期未轉讓部份，視為本公司未發行股份，應依法辦理銷除股份變更登記。第十一條 本辦法經董事會決議通過後生效，並得報經董事會決議修訂，並於下次股東會提出報告，修正時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用。16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:新鉅科技股份有限公司 董事會聲明書一、本公司經109年3月23日第八屆第十八次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份2,500,000股。二、上述買回股份總數，僅占本公司已發行股份之1.35％，且買回股份所需金額上限僅占本公司流動資產之2.59％，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人同意本聲明書之內容，併此聲明。新鉅科技股份有限公司董事長 鄭勝全17.會計師或證券承銷商對買回股份價格之合理性評估意見:本承銷商認為新鉅科技股份有限公司本次為激勵員工及提升員工向心力之需要，將買回公司股份轉讓予員工，其決議買回股份數量及買回價格對該公司之財務結構、每股淨值、每股盈餘、股東權益報酬率、流動比率、速動比率等，並未產生重大影響或變動，且其預定買回股份之價格尚屬合理，應無重大異常情事。18.其他證期局所規定之事項:不適用。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "個股：新鉅科(3630)及聯一光(3441)大陸廠今天復工，復工率待觀察 ": "【財訊快報／記者戴海茜報導】新冠病毒疫情下，光學廠繼玉晶光(3406)、亞光(3019)及佳能(2374)於10日復工後，新鉅科(3630)及聯一光(3441)也於今天復工，不過復工率將待觀察。受到新冠病毒疫情影響，多家光學廠商延後至10日才復工，包括玉晶光在符合地方政府要求下於10日凌晨順利開工，亞光的深圳廠區及佳能東莞寮步廠也在10日正式復工。新鉅科旗下東莞新旭光學配合政府政策，原本預計10日開工，但因配合當地政府規定，將復工時間延至2月17日，訂單部分也緊急通知客戶調整出貨時間安排。根據新鉅科指出，東莞新旭光學已取得核准公司復工通知，並於今天正式復工，未來也將持續密切注意疫情發展，並配合當地政府防疫工作。聯一光學也指出，持股95%的東莞聯一光學配合所在地政府規定延後復工，目前已取得核准公司復工通知，也於今天正式復工。法人指出，儘管多家廠商復工，但人員復工率仍待觀察，而這波新冠病毒疫情不僅衝擊第一季營運，也不排除讓第二季淡季更淡。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "《觀光股》股價摔2年半低點，柏文明祭庫藏股 ": "經營台灣本土最大健身品牌「健身工廠」的柏文（8462）為激勵員工、提升員工向心力，董事會決議自明（24）日起至5月23日首度實施庫藏股，以轉讓股份給員工。預計在100～200元間買回2000張，若低於下限將持續執行，買回總金額上限為3億元。新冠肺炎疫情延燒，致使全球股市震盪加劇，台股在外資出逃下跌跌不休，23日重挫344.06點、收於8890.03點，再度失守10年線及9000點關卡。柏文開低後一度重挫9.33％至102元，終場仍下跌3.56％、收於108.5元，創2017年9月底以來2年半低點。柏文2019年合併營收創35.26億元新高，年增17.09％。毛利率32.47％、營益率18.33％，分創歷史第3高及新高。雖受業外轉虧影響，歸屬母公司稅後淨利亦創4.7億元新高，年增5.88％，每股盈餘7.15元，優於前年追溯調整後的6.99元。公司尚未公布股利配發。柏文2020年1～2月自結合併營收5.77億元，仍年增5.1％，續創同期新高，營運未受疫情影響而出現重大變化。但近1個月股價重跌達40.56％、其中近5日重挫達28.23％，下跌幅度均明顯高於加權指數的26.11％、14.29％。柏文目前實收資本額約6.98億元，公司表示，此次買回股份僅占已發行股數約2.86％，且所需金額上限僅占公司流動資產約34.21％，董事會已考慮公司財務狀況，此次買回股份不影響公司資本維持。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【台股擂台】挑戰者陳彥蓉 選新鉅科、友達 ": "參賽者介紹\r\n「股市A指標」陳彥蓉證券期貨分析師第一次參加台股擂台。陳彥蓉目前經營Line@、FB（A指標粉絲團）、Telegram、YouTube等社群，獨創「A指標」操盤，擅長於大盤與個股頭部與底部的認證，操盤邏輯以基本面產業面選股，再透過A指標與傳統技術指標雙認證過濾集中精選飆股。陳彥蓉期待在新一季的賽事中協助本報讀者心想事成，更期待在本園地與市場先進切磋武藝，一起成長。\n本周布局\r\n進入新一季的第一周，陳彥蓉依自己的選股方法，布局友達、新鉅科、興能高、慶豐富、中橡、網龍。其中，中橡與網龍各投入16%的資金，其餘則各投入17%的資金。",
        "《台北股市》盤中焦點股：南亞科、宏捷科、牧德、新鉅科、弘裕、太景 ": "【時報-盤中焦點股】1.台積電 (2330) ：昨外資回補買超6327張，加上昨夜ADR收漲5.02%，今日股價續彈至329.5元。2.南亞科 (2408) ：昨三大法人聯手轉賣超3401張，惟元月營收優預期，今早股價以82.5元開高後攻高逾4%，收復月線。3.宏捷科 (8086) ：元月營收2.7億元，衝48個月新高，年增約1.37倍，激勵今早股價再漲逾4%，重回百元俱樂部、挑戰季線。4.緯穎 (6669) ：美系客戶需求暢旺、庫存備料充足，營運回溫，獲三大法人擴大買超，今早股價續漲約2%。5.裕民 (2606) ：武漢肺炎疫情衝擊運價重挫，惟外資不離棄續買超，近日多空激戰，今早開高後翻黑走弱。6.祥碩 (5269) ：投信續買超，外資昨加入多頭行列，推升早盤股價續漲逾3.5%。7.旺宏 (2337) ：Switch熱銷題材護體，昨外資賣超縮手，早盤股價續漲約2.5%。8.光鋐 (4956) ：外資連賣超3日後，昨小幅回補買超，今早爆量強攻漲停，躍過5日線。9.光鋐 (4956) ：陸廠延遲開工利空鈍化，外資連兩日買超，吸引多頭搶進，早盤放量漲停，仍有排隊買單4700餘張。10.友達 (2409) ：法說明日登場，昨外資擴大買超41844張卡位，推升早盤股價續漲約1.8%。11.華新科 (2492) ：三大法人同步買超，其中外資買超5日計6509張，股價漲2.12%。12.晶電 (2448) ：大陸LED「染疫」，台廠迎轉單，股價漲2.34%。13.大毅 (2478) ：電阻前段製程主要在台灣，大陸蘇州廠以後段包裝為主，因此並未受到疫情的衝擊，仍然能正常產出，股價漲逾5%。14.牧德 (3563) ：5G助跑，1月營收創歷年新高，股價漲逾8%。15.新鉅科 (3630) ：外資買超4日計728張，東莞廠延至2月10日復工，緊急通知調整出貨時間安排，股價漲逾8%。16.和大 (1536) ：特斯拉財報優，資金看好其供應鏈，三大法人昨買超1272張，早盤漲1.6%。17.亞力 (1514) ：三大法人連2日買超計1408張，早盤挾量漲逾2%，創波段新高。18.永冠-KY (1589) ：陸廠復工晚，2月營收受阻，早盤下跌近1.5%。19.永彰 (4523) ：昨外資轉買超，早盤爆量頻頻漲停，躍過5日線。20.高力 (8996) ：不畏三大法人昨轉賣超，早盤仍偏多操作，放量漲逾3%。21.弘塑 (3131) ：產業展望佳，股價回歸基本面，早盤攻上290元，回補空方缺口。22.勤凱 (4760) ：被動元件供應吃緊，買單搶進場，開盤後急攻漲停板。23.國揚 (2505) ：今年4建案完工入帳，全年表現看好，多方壯大起來，早盤上攻2%。24.億豐 (8464) ：全年產能拚增15%+投信穩健買超，股價展現觸底反彈，早盤再攻回250元之上。25.大略-KY (4804) ：武漢肺炎利空漸鈍化，反彈氣勢不凡，一度漲停。26.貿聯-KY (3665) ：受惠特斯拉股價再創歷史新高，股價穩揚守在5日線上。27.弘裕 (1474) ：武漢肺炎疫情升溫，隔離衣訂單增，激勵連拉2根漲停，重返10元票面。28.台康生技 (6589) ：生物藥獲日本認證，激勵股價連兩日亮燈漲停，躍上月線。29.基亞 (3176) ：細胞治療計畫獲准施行，營運打強心針，連兩日攻上漲停，攻克月線大關。30.其陽 (3564) ：1月營收為1.81億元，年增55.91%，開盤直攻漲停，收復五日線。31.神隆 (1789) ：生技股買氣升溫，今跳空漲停鎖住，委買張數達3000張。32.太景*-KY (4157) ：金鼠年開市後獲法人偏多操作，今日在買盤敲進下跳空漲停，委買張數高掛3.2萬張排隊。33.宏洲 (1413) ：研發奈米銅抗菌纖維，成抗疫題材追捧標的，今日拉出第二根漲停，成交量躍增。34.信昌化 (4725) ：獲外資連2日買超相挺，推升股價飆出兩根漲停，攻克月線。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "新鉅科建新廠 預算加碼 ": "光學鏡頭廠新鉅科（3630）昨（4）日召開董事會，決議變更現金增資資金運用計畫，追加中科興建廠房及購置機器設備預算，由原計畫27.3億元擴增為39.2億元，差額預計由銀行借款支應，中科廠預計明年第2季興建完成。\r\n新鉅科強調，主要是看好整體產業持續蓬勃發展，在5G手機全球市場上修出貨量及多鏡頭設計市場滲透率持續攀升下，將使手機鏡頭市場需求明顯放大，因此增加一期廠房的建築樓地板面積，以因應未來營運發展需求。\r\n新鉅科董事會同時通過去年財報，全年每股純益3.02元，為近九年最佳，擺脫連五年虧損困境，惟低於市場預期。新鉅科因切入屏下指紋辨識應用，獲中國大陸手機大廠採用，去年營收及獲利成長幅度驚人，受惠智慧手機多鏡頭趨勢，現有產能已不足以支應訂單，新鉅科也積極加碼產能，並鎮將產能重鎮拉回台灣，因應資金需求辦理現金增資，去年辦理現增，募集20.7億元資金，以充實營運資金、擴建廠房、購置機器設備。\r\n儘管目前面臨新冠肺炎疫情利空，新鉅科仍看好今年營運展望，其中3D感測應用起飛，除智慧手機外，包括物聯網、具安全考量的POS（銷售時點情報系統）需求商機顯現，有望成為營運新的成長引擎。\r\n新鉅科昨天同時公布2月營收達7,878萬元，月減43%，年減55.9%，主要是受疫情影響，大陸東莞廠延至2月17日復工，累計今年前二月營收2.17億元，年減43.9%。新鉅科昨天股價收69.7元，下滑1元，外資連三日買超。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "企業大買庫藏股／新鉅科2,500張 今起實施 ": "光學鏡頭廠新鉅科（3630）昨（23）日召開董事會，決議將從今天起買回庫藏股2,500張，每股買回區間價格31至45元。\r\n新鉅科因切入屏下指紋辨識應用，獲中國大陸手機大廠採用，去年營收及獲利成長驚人，全年每股純益3.02元，近九年最佳，擺脫連五年虧損困境，惟低於預期。\r\n看好5G發展後市及多鏡頭需求，新鉅科日前決議追加中科興建廠房及購置設備預算，由原規劃27.3億元，擴增為39.2億元，中科新廠預計明年第2季興建完成。新鉅科昨天股價收38.1元，下滑1.55元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新鉅科去年營收34.71億元創新高 Q1看法保守 ": "新鉅科 (3630-TW) 去年營收達 34.74 億元創高，較 2018 年成長 1.1 倍，12 月營收下滑至 2.24 億元，月減 22.34%，為去年 3 月以來單月新低，對今年首季營運看法，新鉅科也是保守看待。新鉅科 2019 年 12 月營收為 2.24 億元，月減 22.34%，年增 66.98%，去年第 4 季營收 8.2 億元，季減 13.78%，年增 89.61%，累計 2019 年全年營收 34.71 億元，年增 1.1 倍，為歷年新高。新鉅科 2019 年在大股東丘鈦加持下，屏下指紋辨識鏡頭量產出貨，帶動營收倍增，獲利也可望創下近 9 年新高，新鉅科謹慎看待今年第 1 季營運表現，期待手機屏下指紋辨識鏡頭及 3D 感測鏡頭產品能推升今年業績成長。新鉅科也預計今年產能再增加 20%，因應新產品業務發展，其中台灣及中國東莞生產基地，兩岸都將同步啟動擴產計畫。新鉅科 2019 年前 3 季每股純益達 2.83 元，法人估全年每股純益將超過 3 元、近 9 年新高。",
        "新鉅科:公告本公司108年度現金增資資金運用計畫變更事宜。 ": "第16款1.董事會決議變更日期:109/03/042.原計畫申報生效之日期:108/05/303.變動原因:本公司108年度現金增資募集2,070,000仟元，以及自有資金或銀行借款1,010,000仟元，合計3,080,000仟元用以充實營運資金、擴建廠房及購置機器設備；惟考量目前整體產業持續蓬勃發展，本公司為因應未來營運發展需求，擬擴大中科第一期廠房之建築樓地板面積，使整體建廠資本支出將由原預估之1,525,000仟元增加至2,581,835仟元，並為提升整體產品良率，擬增購製程機能檢測及品保檢測設備，致購置機器設備金額由原預估之1,205,000仟元增加至1,341,085仟元，由於擴建廠房增加支出之金額變動比例已達變更計劃標準，故擬辦理計劃變更。4.歷次變更前後募集資金計畫:                                                             單位:新台幣仟元計畫項目         變更前計畫資金總額        變動金額       變更後計畫資金總額----------------------------------------------------------------------------充實營運資金(註)            350,000               -                  350,000擴建廠房                  1,525,000       1,056,835                2,581,835購置機器設備              1,205,000         136,085                1,341,085----------------------------------------------------------------------------合計                      3,080,000       1,192,920                4,272,920註:本公司已於108年第四季依原定計畫運用及執行完畢。5.預計執行進度:(1)擴建廠房:自109年第一季開始(2)購置機器設備:自110年第一季開始6.預計完成日期:110年第二季7.預計可能產生效益:(1)充實營運資金：與原計畫相同，並無變動。本次募資計畫項目中，預計350,000仟元用於充實營運資金，以因應未來營運成長所需，以本公司108年度最近期動撥週轉金借款利率1.87%計算，預計可減少向金融機構借款所造成之利息負擔6,545仟元，並已於108年第四季全數執行完畢。(2)擴建廠房及購置機器設備：本公司本次擬興建廠房之建坪較原計畫增加，惟後續擬購置機器設備計畫並未變化，僅因為提升整體產品良率，而增購製程機能檢測及品保檢測設備，及調整產品規格使銷售單價有所調整，且目前預計將於109年3月方始動工，故建廠進度將遞延至110年第二季完工而致效益略有遞延，然整體而言，變更後之擴建廠房及購置機器設備所產生之預計效益應仍尚屬可行。8.與原預計效益產生之差異:(1)充實營運資金：與原計劃相同，並無變動。(2)擴建廠房及購置機器設備：預計總投入資本支出預算由2,730,000仟元增加至3,922,920仟元，建廠進度將遞延至110年第二季完工，並於110年第三季開始投入試產運作，而致效益略有遞延。原預估110年至116年之銷售金額為837,760仟元至1,596,774仟元，調整為110年至117年之銷售金額為750,000仟元至1,543,693仟元，並預估投資收回年限為7.41年。9.本次變更對股東權益之影響:本公司本次計劃變更係基於整體產業持續蓬勃發展，在5G手機全球市場上修出貨量及多鏡頭設計市場滲透率持續攀升下，將使手機鏡頭市場需求明顯放大，故擬增加一期廠房之建築樓地板面積，以因應公司未來營運發展需求。整體而言，本次變更計劃對公司目前及未來業務發展應有正面助益，且對公司股東權益應尚無負面之影響。10.原主辦承銷商評估意見摘要:該公司本次辦理108年度現金增資計畫變更，係考量目前整體產業持續蓬勃發展，手機鏡頭產業仍持續走向大光圈、高倍數變焦及多鏡頭格局之發展趨勢不變，故該公司擬增加一期廠房之建築樓地板面積，以因應公司未來營運發展需求，使整體建廠資本支出將由原預估之1,525,000仟元增加至2,581,835仟元，並為提升整體產品良率，擬增購製程機能檢測及品保檢測設備，致購置機器設備金額由原預估之1,205,000仟元增加至1,341,085仟元，因而調升整體建廠資本支出及購置機器設備之預算由原2,730,000仟元增加至3,922,920仟元；其中原預計之擴建廠房之增加金額，已達變更計畫標準，故該公司於109年3月4日經董事會決議通過計畫變更，其募集資金計畫變更尚具必要性及合理性。11.其他應敘明事項:無。",
        "個股：新鉅科(3630)股價開高強勢反彈，今起買回2500張庫藏股 ": "【財訊快報／記者戴海茜報導】新鉅科(3630)3月以來跌幅達50%，董事會決議今天起買回庫藏股2500張，每股買回區間價格31至45元，今天股價開高走高大漲5-6%，強勢反彈。新鉅科2019年營收為34.72億元，毛利率為36.7%，稅前淨利5.93億元，稅後淨利為5.07億元，每股盈餘3.02元，為連續5年虧損後首度轉盈，主要受惠切入屏下指紋辨識應用，獲中國大陸手機大廠採用。新鉅科日前決議追加中科興建廠房及購置設備預算，由原規劃27.3億元，擴增為39.2億元，中科新廠預計明年第二季興建完成。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "新鉅科2月營收7879萬元年減55% 創23個月來新低 ": "光學元件廠新鉅科 (3630-TW) 去年營收 34.74 億元創高，今年首季營運看法保守，今 (4) 日公布 1 月營收，7879 萬元創下 23 個月來新低，月減 42.96%，為連 6 個月衰退，年減 55.92%。新鉅科前 2 月營收 2.17 億元，年減 43.9%，對於 2 月營收的下滑，新鉅科指出，主要是因肺炎造成延後復工影響。新鉅科 2019 年在大股東丘鈦加持下，屏下指紋辨識鏡頭量產出貨，帶動營收倍增，獲利也創近 9 年新高，新鉅科謹慎看待今年第 1 季營運，期待手機屏下指紋辨識鏡頭及 3D 感測鏡頭產品，能推升今年業績成長。新鉅科也預計今年產能將再增加 20%，因應新產品業務，台灣及中國東莞生產基地，都將同步啟動擴產計畫。新鉅科 2019 年前 3 季每股純益達 2.83 元，法人估全年每股純益將超過 3 元、近 9 年新高。",
        "新鉅科1月營收1.38億元 創13個月來新低 ": "光學元件廠新鉅科 (3630-TW) 去年營收以 34.74 億元創高，不過今年首季營運看法保守，今 (5) 日公布 1 月營收，以 1.38 億元創 13 個月來新低，月減 38.33%，為連 5 個月來營收月衰退，年減 33.57%。新鉅科 2019 年在大股東丘鈦加持下，屏下指紋辨識鏡頭量產出貨，帶動營收倍增，獲利也可望創近 9 年新高，新鉅科謹慎看待今年第 1 季營運，期待手機屏下指紋辨識鏡頭及 3D 感測鏡頭產品，能推升今年業績成長。新鉅科也預計今年產能再增加 20%，因應新產品業務，台灣及中國東莞生產基地，都將同步啟動擴產計畫。新鉅科 2019 年前 3 季每股純益達 2.83 元，法人估全年每股純益將超過 3 元、近 9 年新高。"
    }
}