{
    "Q1": {
        "\r\n\t收購永大引紛爭 台灣日立電梯董事長首度回應 ": "（中央社記者鍾榮峰台北25日電）台灣日立電梯董事長金原慶武表示，日立提高收購永大價格到每股65元，非常有吸引力，希望穩定永大營運。他認為，部分有心人士持續進行爭論，會影響永大公司的經營。日立製作所透過全資子公司台灣日立電梯公開收購全數永大股權，台灣日立電梯在3月22日決定公開收購每股價格從60元提高到65元，並在22日向台灣主管機關申報。金原慶武今天下午接受媒體採訪，這也是台灣日立電梯高層首次針對此事向媒體說明。首先對於日立公開收購永大，金原慶武表示，這是兩家優質公司單純結合，永大公司營運穩健，雙方合作關係超過50年，此次機會是強化雙方關係的必然過程，雙方合作會有綜效。若永大在中國大陸市場單獨競爭，會陷入劣勢。從日立角度來看，他認為，部分市場有心人士對雙方合作的解讀，抱持不公平的態度，他指出，市場謠言越來越激烈，有心人士持續進行爭論，會影響永大公司的經營。金原慶武指出，日立公開收購永大，是符合台灣政府的法令規定，沒有獨尊中國大陸和日本法令的問題。他進一步表示，日立電梯在中國大陸市占率13%到14%，先取得中國國家市場監督管理總局核准，一般需要180天，此舉也符合台灣法令的規定。對於日立提高收購價格，金原慶武表示，日立提高收購價格，希望永大回到正軌和本質工作，此時透過提高收購價格，期盼一舉完成公開收購永大的作業，實現永大成為日立100%子公司的目標，也鼓勵永大股東參與應賣。他認為，提高收購價格到每股65元，是非常有吸引力的價格，永大業績從2015年到2018年營收和營業利益率持續下滑，營業主要受到中國大陸營收衰退。他指出，永大內部經營權之爭，會影響公司的業績發展。金原慶武表示，目前溢價幅度已提高超過3成，希望鼓勵更多股東參與應賣，而非部分有心人士所言的賤賣永大資產。他表示，日立提高收購價格，沒有與其他股東談論，這是日立本身的意見。他指出，目前市場競爭環境發生變化，不希望外界有雜音，影響永大公司營運和員工的工作穩定，透過提高收購價格，希望穩定永大公司的營運。對於永大不動產資產估價，他指出，日立會繼續經營永大，永大既有資產會持續營運公司營運和創造股東權益，而不是處分資產價值，也不會重估到土地現值。他表示，公開收購不會用資產評價方式，使用市價法和市場法評估是提出合理性意見的主流。金原慶武負責日本日立公開收購業務，已經在日立製作所服務27年，原先擔任日立製作所樓宇系統事業集團全球電梯事業部事業部長助理。他有12年時間在中國大陸工作。（編輯：楊凱翔）1080325",
        "Website Maintenance": "",
        "窮忙世界！全球26大富豪財富 等於38億窮人身家 ": "1%的人擁有全球99%財富，這正是現今全球貧富不均日益擴大的真實寫照。英國慈善組織樂施會21日發布報告說，全球前26大富豪的財富，等於約38億人的全球最貧困半數人口所有的身家，並敦促各國政府向富人增稅，對抗貧富不均日益加劇的情況。英國《衛報》（The Guardian）報導，樂施會（Oxfam）報告中表示，雖然2008年來的金融危機拖垮全球經濟成長，但報告指出全球億萬富翁人數仍倍翻，而2018年是「富者越富、貧者越貧」的一年。報告說，全球億萬富豪的財富2018年共增加12%，相當於一天多出25億美元（約新台幣778億元），也就是每2天便多一名億萬富豪；然而，全球最窮人口38億人的財富去年減少11%，相當於一天少了5億美元，凸顯貧富差距擴大破壞對抗貧窮的努力、傷害各經濟體並引發眾怒。報告指出，全球首富、亞馬遜公司執行長貝佐斯（Jeff Bezos）身家去年增至1120億美元（約新台幣3.3兆元），而擁有1億500萬的非洲國家衣索比亞整個衛生預算僅不過是他個人財富的1%。報告表示，各國政府對醫療保健和教育等公共服務提供的資金愈來愈不足，又不對富人增稅，使得貧富不均情況日益惡化。報告建議應對全球億萬富翁增加1%富人稅，此舉預期可增加近4180億美元（約新台幣12兆8千9百億元）稅收，足夠讓貧困國家未受教育的兒童上學校以及提供衛生保險資金，拯救近3百萬人性命。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t永大獨董10搶3 小股東告台灣日立違反證交法 ": "（中央社記者鍾榮峰台北12日電）永大今天公告獨立董事被提名人名單，共有10位被提名人搶3席獨董。不過永大小股東今天前往地檢署控告台灣日立電梯董事長金原慶武。永大今天公告獨立董事陳世洋召集今年第一次股東臨時會獨立董事被提名人名單，共有10位，包括陳世洋、陳麗秀、何曜琛、鄭中人、廖錦玉、謝永明、吳孟達、黃福雄、姚文亮、樓秀嵩等人。其中陳世洋、廖錦玉、謝永明是目前永大獨立董事，吳孟達是永大薪酬委員。不具名市場人士指出，此次永大獨董提名名單，公司派提3名，市場派提4名，日立提3名，公司派和市場派以爭取2席獨董為目標。陳世洋在228連假前夕發動奇襲，公告擬4月18日召集永大今年第一次股東臨時會，會議召集事由為全面改選第19屆董事及獨立董事。市場人士指出，目前永大公司派陣營董事加上獨立董事席次6席，市場派陣營盟友董事加上獨立董事3席，市場派有意透過此次召開股東臨時會全面改選董事，力拚董事席次過半。另一方面，永大小股東黃文泰今天前往台北地檢署遞狀，按鈴控告台灣日立電梯董事長金原慶武違反證券交易法證券詐欺，以及公開收購案相關文件記載不實罪狀。他還前往金管會、證期局、投保中心、證交所等多個單位遞送陳情函，抗議收購案影響小股東權益，呼籲主管機關調查。他認為，日立有心要收購永大，為何將收購比例從38.32%降低到21.66%，為何不直接拉高收購價格，認為日立收購方式影響到股東權益，並違反證券交易法相關規定。此外他認為日立收購永大案，會計師獨立性有爭議。台灣日立電梯原先預計3月7日公開收購永大截止，不過日前公告延長公開收購永大46天、到4月22日截止，主要是未取得台灣投審會和公平會核准，日立履約保證函有效延長到4月25日，其他公開收購條件不變。永大公司派與市場派股權爭奪白熱化，從股權分布來看，永大日前公告，寶佳集團林家宏及旗下投資公司和築投資與和發國際投資，經由集中市場買入方式取得增加永大546萬股，持股數增加到6066萬股，股權比重也由13.44%增加到14.77%。市場解讀林家宏傾向永大市場派陣營，單一持股比重已超越正在公開收購永大的日立（Hitachi）以及旗下子公司Hitachi Building Systems持有約11.7%股權。此外被視為市場派盟友的花旗（台灣）商業銀行受託保管蘭花企業有限公司投資專戶，持有永大股權約5.34%，另市場派盟友匯豐託管UT公園景觀公司，持股比重從5.63%提升到6.07%。目前市場派檯面上持有永大股權比重起碼來到26.18%。另一方面，日立公開收購的最低成就股權比例門檻約21.66%，市場人士解讀，這是以日立本身原有持股加上公司可控制的股權為基礎，除了日立持股約11.7%外，永大前董事長許作立本人持股、員工持股信託、福委會、永大文教基金會等加總比例約9.89%與其他部分。目前外資法人持有永大股權比重約50.5%，獨董陳世洋召開股臨會，加上日立延長公開收購永大，市場派和公司派雙方勢必加大力度爭取外資法人的支持。（編輯：鄭雪文）1080312",
        "[開箱] 橫豎都可無線充 Super Multi MP7 高速無線充電器 ": "日立(Hitachi)與樂金(LG)都是世界知名公司，但很多人(包含我)不見得知道他們有一個合組的公司，叫做 Hitachi-LG Data Storage, Inc.。這間公司主要生產光碟機(BD/DVD optical disc drive)、動態感測模組、車用或手機無線充電器、光學感測器等商品，更詳細的公司細節可以上Wiki查詢。今天要來開箱的東西正是這家公司所生產的手機無線充電器 - Super Multi MP7，產品型號為【HLW-TNMP7】 ▲這款同時支援Android與iPhonek手機的無線充電器，是通過qi認證的規格 來看一下規格資訊\n\n\n\n\r\n  ▲產品使用USB-C的介面(2A)，具備最高15W的高速無線充電，重量僅265克。除了qi認證外，還有多個國外穩定性測試與電磁波測試合格的認證 ▲商品內含充電底座本體、支架、USB-C傳輸線、使用說明書 ▲第四張圖的側邊充電狀態LED指示燈，根據燈號變化即可知道充電狀態。底座接上電源後則會亮起黃燈後熄滅。綠燈閃爍代表充電中，充電錯誤則會出現紅燈閃爍 ▲充電底座利用卡榫卡在支架上，有高低兩種方式卡上。可變更的支架模式能讓手機做不同應用(稍後介紹) 充電底座配合支架具備三種充電擺放方式: 直立、橫式、水平擺放...▲當手機想要直立使用與充電時，我使用充電底座較高的方式。既可以在充電時候，回回Line訊息 ▲如果是玩遊戲、看影片時，就使用充電底座較低的手機橫擺方式，讓我在追劇時也不擔心電量減少，一樣輕鬆充電 ▲也可以不使用支架，想要以平躺平放的方式充電也沒問題！充電底座有防滑設計，因此不用擔心手機直接接觸刮傷，或是從底座滑下來。非常貼心  關於充電速度的測試，我使用小米Mix3與iPhoneX兩支手機做簡單的測試▲小米Mix3 實際充電測得功率為 12.1V x 0.41A ≒ 5W ▲iPhoneX 實際充電測得功率為 12.2V x 0.82A ≒ 10W 充電速率簡單測試▲iPhoneX 充電一小時內，電量由30%充至58% ▲小米Mix3 充電1小時1分，電量由7%充至44%(雙卡待機底下)  雖然手邊沒有能夠支援到15W快充的手機，但【HLW-TNMP7】無線充電器的確可以支援到iPhoneX的7.5W快充。但要記得除了充電底座與內附的type C線材之外，你使用的變壓器(充電頭)也要具備有快充的功能，才會達到最好的效果 目前市售的無線充電器，多半是固定的一種充電方式，例如手機只能平躺，或是直立的方式充電。較少有像是【HLW-TNMP7】具備支架，可以調整三種你想要的充電方式。無論是直接的充電或是在追劇看影片時，都相當方方便。我自己最常使用的是橫式充電，玩遊戲時觀看隊友攻擊的重播，使用支架就毫不費力了   此外，若有使用手機殼，也不必擔心。充電時不需要特別將手機殼取下，非常便利！如前所述，【HLW-TNMP7】通過了不少穩定性與電磁波的國內外認證如KCC、CE、FCC、qi、NCC、韓國KS認證等，充電底座也具備金物異物偵測、防暴與過熱保護等機制。實際使用下，手機放著充電僅會有溫溫的感覺，當然每個人對溫度的感受不同，但我相信絕對不是過熱的狀況產生，充電底座的溫控機制不錯，值得放心  如果不吝嗇互相交流，也分享一下你手邊的無線充電器吧！",
        "\r\n\t日立接獲台鐵逾400億訂單 2021年起交車 ": "（中央社東京15日綜合外電報導）日本電機製造商日立製作所今天宣布，已正式接獲台灣鐵路管理局採購600輛新型特快電車、總價約新台幣443億元的訂單，預計從2021年起依序交車，作為城際交通之用。日本產經新聞報導，另外，日本東芝旗下子公司東芝基礎設施系統株式會社（Toshiba Infrastructure Systems & Solutions Corporation），也在今天公布接獲台鐵訂單，內容是提供2020年底開始行駛的520輛通勤電聯車牽引馬達及主變壓器等牽引動力系統設備。台鐵為了提升運能提出「台鐵整體購置及汰換車輛計畫（104-113年）」，到2024年將進行大規模的車輛汰換。連串採購案作為更新計畫的一環，日立製作所（簡稱日立，HITACHI）與東芝以到目前為止的實際成果受到正面評價，未來將持續在台灣市場傾注全力。日立從2006年起提供64輛台灣首度使用的傾斜式特快電車TEMU1000型，在台灣稱為太魯閣號，並提供後續服務。這次台鐵採購的是非傾斜式構造的新型電車，未來將以12輛為一個編組。東芝獲得的訂單金額預估約70億到80億日圓，預計於2019年起依序交貨給負責製造車輛的南韓現代樂鐵公司（Hyundai Rotem），並自2020年底起開始投入營運。（譯者：黃名璽/核稿：劉學源）1080115",
        "永大小股東黃文泰按鈴控告董事　反對強行通過日立收購案 ": "記者姚惠茹／台北報導國內老牌電梯大廠永大（1507）董事會今年1月29日，通過日立以每股60元公開收購案，卻排除兩家有意出價更高的外資電梯股東，小股東黃文泰今天（31日）具狀與10多位聲援股民赴台北地檢署按鈴控告，董事長許瑞鈞等6人涉嫌背信及證交法特殊背信。▲左為永大小股東黃文泰按鈴控告董事，旁為委任律師。（圖／相關人士提供）永大董事會在1月29日以4比3通過日立以每股60元公開收購案，小股東質疑排除兩家有意出價更高的外資電梯股東，包括全球排名第一的美國奧的斯（Otis）與排名第五的瑞士迅達（Schindler）提出以收購，因此控告董事長許瑞鈞、總經理蔡鋒杰、日立法人董事-長島真、董事鄭萬來、獨董廖錦玉、謝永明等6人涉嫌背信及證交法特殊背信。永大小股東黃文泰與10多名聲援股民，今天手持「賤賣永大獨厚日立」、「股民淌血」、「違法收購」、「司法機關嚴查」等標語，痛批永大董事會以多數決通過日立以每股60元公開收購，卻排除兩家有意提出每股63元競標的美國奧的斯與瑞士迅達，損害股民巨大利益至少12億元。▲永大小股東反對強行通過日立收購案。（圖／相關人士提供）小股東認為，永大董事會執意出價較低的日立，堅決排除價高的兩家外商，合理懷疑永大與日立黑箱主導這次的收購案，完全不符正常邏輯，認為贊成收購案的永大董事與獨董已違背善良管理之責與應為全體股東爭取最大利益的職務，司法機關應該介入調查，還小股民一個公道。黃文泰表示，永大是間體質良好的上市公司，有技術有聲譽，而且大陸市場更是未來金雞母，上海永大廠區的土地價值更是不斐，對於永大無心經營想要打包出售感到不解，但身為投資人只要股票能賣個好價錢都贊成，但此次公開收購經媒體披露過程，太多不合常理之處，包括永大資產鑑價排除上海永大的土地價格與未來前景計算，僅以現況估價，根本是賤賣資產損及投資大眾利益。黃文泰舉例，若台北市大安區一間地段良好且具都更題材的大型房屋，請問屋主在不缺錢的情況下，會以現況市價出售還是會以未來前景價格替自己爭取最大利益，相信多數人會選擇後者，但永大這次出售卻處處配合出價較低的日立完全排除出價較高的外資，完全不合常理。此外，根據黃文泰了解，公司鑑價報告的價格區間是落在每股約57元到68元之間，結果永大卻同意日立選擇的60元，連平均價62.5元都不到，根本低估價格沒有捍衛爭取小股民最大利益，基於以上種種原因，才會與其他股民挺身站出來，藉由司法告發自力救濟捍衛自己的權益。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※電梯大廠永大機電董事會決定，接受日本日立集團以每股60元公開收購永大，市場派股東質疑，永大竟拒絕2家提供更好的63元價格收購，明顯不合理，且將導致股民損失至少12億元，股東黃文泰31日代表到台北地檢署，按鈴控告永大董事長許瑞均等人涉嫌《證券交易法》特別背信等罪。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q2": {
        "2019冷氣優惠大金、樂聲Panasonic、豐澤、蘇寧…是時候換機了": "登入 登入 / 註冊古語有云：夏日炎炎正好眠；但今人有云：太過炎熱好難眠。夏至，如果你家中冷氣機已太老爺幾近報廢，是時候以更有效節能之新機取替。今年不少冷氣品牌同電器行如大金、樂聲、豐澤及蘇寧推出大量冷氣減價、換機、換禮品優惠。下文詳細為大家介紹！大金 Daikin日本老字號，大金賣大包，正進行「換機月」推廣優惠期。即日起至5月31日，凡購買大金全線家用分體冷氣機系列，即可獲贈港幣500元超市禮券。點圖放大看詳情：要留意的是，顧客必須將購買冷氣機的單據、填妥之維修保用証和已安裝於室內牆上的冷氣機拍照，並將照片Whatsapp至指定電話做登記，後待禮券發放。截止登記日期為6月30日。詳情按此樂聲 Panasonic Panasonic為捉銷旗下R23環保雪種窗口冷氣機，推行「食住雪糕嘆冷氣 Panasonic | Häagen-Dazs™雪糕派對套裝獎賞計劃」。即日起至5月31日，凡購買任何該型號冷氣機，即可獲贈Häagen-Dazs™雪糕派對套裝禮券乙張。點圖放大看詳情：要留意的是，顧客必須親臨指定換領點出示冷氣機單據（列明商號、產品型號、數量及購買日期）、產品保修紀錄卡及清楚顯示機身編號的照片，以換領雪糕派對組合禮券。最後，顧客須攜同禮券到指定香港Häagen-Dazs™分店（部份店舖需於換領前4個工作天預訂）換領雪糕派對套裝。詳情按此豐澤 Fortress豐澤正進行「豐澤今夏大晒『冷』」推廣優惠期。有超過400款冷氣型號可供選購，當中大量減價港幣200元以上。另提供贈品、優惠、銀行回贈和免息分期等著數。禮品贈送方面，已知贈品有Buffalo不銹鋼雞骨剪及冷氣機清潔服務（1次）。5、6月份以Boc Pay簽賬滿指定金額可賺高達港幣1,200元現金回贈。點圖放大看詳情：豐澤另提供WhatsApp遙距睇位及咨詢，亦提供「一站式」免費安裝保養、安裝價格保證及延長保養服務。詳情按此 以及此豐澤港幣4,000元樓下有交易之部份品牌型號機種（點圖放大看詳情）：蘇寧 Suning蘇寧正進行「涼『快』今夏」推廣優惠期，提供24小時一Take過上門送裝服務。即日起至10月31日，顧客只要購買窗口式冷氣機或精選分體式冷氣機，即可享有4重安裝優惠，免費獲贈：標準安裝服務（價值高達港幣3,080元）、27個月安裝保養、安裝價格保證及精美禮品（1份）。禮品方面，買滿港幣2,000元可獲贈Cardiss納米超濃縮洗衣片（30片）（價值港幣42元）；買滿港幣4,000元可獲贈16cm不銹鋼鍋（1個）（價值高達港幣488元）或美亞砧板連食物托盤（1套）。詳情按此蘇寧精選推介冷氣機（點圖放大看詳情）：",
        "超強買房攻略！他從冷氣看穿鄰居好壞": "生活中心／綜合報導一般人談到買房，不外乎就是考慮地點、價錢、格局等，稍微內行的民眾可能還會分析屋況、檢查水電配置，但高雄一名網友在PTT分享自己的「買房攻略」，詳細心得讓人看了都甘拜下風，因為原PO除了善用Google Map看房外，更能從冷氣機型分出鄰居的好壞，最後也成功幫長輩們買到合適的房子。▲高雄一名網友PO出「買房攻略」，教大家如何看房。（示意圖／資料照）高雄一名網友在PTT發文，說自己要買房給有點年紀的家人住，雖然是臨時找房，但他也不想隨便，於是分析了幾個有效的找房資訊和網友分享。首先他推薦網友在去看房之前，可以先使用Google Map的街景功能，找到你要看的那間房子，從房屋外觀可看出屋齡新舊，街景圖的拍攝日期也可以看出當時房屋的狀況，如果房子的出租牌掛很久，表示屋主可能不急著賣房或是價錢很硬不好殺價等等。▲原PO教大家看用Google Map看房。（圖／翻攝自PTT）透過街景圖也可以看房子周圍的防火巷是否有被塞住，如果是公寓的話，可以觀察之前的大門和現在的大門有沒有更新，若是大門老舊無人換的話，那很有可能公共區域出事都不會有人管。原PO提醒，在找仲介看房之前，可以自己先到實價登錄網站查一下附近房屋的售價，大概知道價錢之後才不會被仲介亂喊的價格騙到。此外，原PO更說到，買房不像租屋，鄰居也是影響居住品質的重要一環，尤其是看公寓類型的房子，他建議大家看房時，可以注意一下附近樓層裝的冷氣機型，「如果是出租專用的房子，電費是房客自己要處理，房東不可能買大金或是日立這種相對貴的冷氣。所以如果同一公寓看到的冷氣主機都是大金、日立、國際、三菱這4大品牌，大概可以知道自住居多，進出會比較單純一點。」▲原PO表示，冷氣機型可以看出鄰居的好壞。（示意圖／資料照）超詳細的「買房攻略」曝光後，掀起網友熱議，紛紛大讚：「真的超細心」、「看完受益良多」、「推，版上鮮少的心得文」，不過也有網友歪樓說：「高雄的房價真幸福」、「高雄老公寓看起來真不錯，我在台北看過的公寓比這些爛十倍」。（編輯：藍詩孟）更多三立新聞網報導林口買房VS.台中通勤 如何選擇公務員夫婦好崩潰她30K住家裡…咬牙買17坪房租他人！曝血淚史：超後悔1張圖測視力！看到「4數字」眼睛好健康 眼科博士解答了長榮罷工／空服員罷工引眾怒 最美地勤站前線「險遭罵哭」",
        " 【消委會】8成半冷氣機製冷量報大數 樂信牌獲5星可年慳3成電費【附慳電型號名單】 ": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n踏入夏天，一部製冷快又慳電的冷氣機對不少家居而言實在不可或缺，消委會測試14款俗稱「兩匹」的窗口式冷氣機，發現12款樣本量度得的製冷量低於聲稱，或令人覺得有「報大數」之嫌。此外，雖然全部樣本能源效益標籤均為「1級」，但慳電程度各異，估算每年電費開支最多可相差逾$659，電費開支相差逾3成，其中1款實際能源效益僅達「2級」水平。消委會是次測試的14款窗口式冷氣機，其製冷量為5.0至5.3千瓦，當中12款為定頻式淨冷型，售價由$5,399至$8,780，其餘2款是為市場上較新推出的變頻式冷暖空調機，分別售$10,980及$12,500；4款已包含基本安裝費，其餘的或需額外支付$400至$600不等的安裝費。是次檢測項目共7項，包括製冷量、能源效率、寧靜程度、送風量、抽濕表現、安全程度及使用方便程度，結果變頻式冷氣機樣本的整體表現平均較佳，其中「樂信牌Rasonic」RC-HE180K獲唯一的5星評級；12款定頻式樣本的表現則介乎3分至4分。製冷能力：12款製冷量未符聲稱冷氣機的製冷能力至為重要，製冷數值愈高表示製冷速度愈快。測試發現14款樣本量得的製冷量由4.94至5.25千瓦，當中12款低於產品所聲稱製冷量的0.9%至3.2%。耗電量：變頻式較慳電 製冷能源效率表現較佳在能源效益方面，全部測試樣本的能源效益標籤均標示為1級，不過根據「強制性能源效益標2籤計劃」評級標準，只有製冷季節性表現系數（CSPF）高於3.0才屬1級能源效益。但測試結果顯示，「日立Hitachi」RA-18MDF的CSPF值只有2.91，實際只達2級水平，雖然差別在8%國際間可接受公差範圍內，但機電工程署已要求有關供應商改善產品的能效表現和品質控制。其餘樣本的CSPF值以定頻式樣本較為遜色，介乎3.0至3.1，而變頻式樣本則達4.12及4.17，兩組機種的製冷數值可相差達39%。{{hket:inline-image name=\"442.JPG\"}}{{/hket:inline-image}}能源效益直接影響電費開支，以每度電$1.2計算，假設全年開冷氣180天，每天12小時，各樣本每年所需電費由$1,311至$1,970不等，相差$659，當中最慳電的是「樂信牌Rasonic」RC-HE180K，所需電費最低（$1,311），比最高一款可慳逾3成電費。14款測試的窗口式冷氣機評級：*變頻式冷暖空調機備注：部分型號需另加安裝費資料來源：消委會消委會推薦：變頻式「樂信牌Rasonic」RCHE180K的CSPF值較高，反映能源效率理想，加上製冷量與聲稱吻合，獲5星的高評分，成為首選；其次是變頻式「Panasonic」CW-HE180KA ，能源效率也較高，獲4星半的評分。變頻式機款售價高，要使用數年，省下來的電費才足以彌補機價，如果不想購機時付出太多金錢，可選擇價格較低廉的定頻式，「豐澤 Fortress」FWAD19M18能源效率較高，製冷量與聲稱的差異不大，抽濕表現理想，獲4星評分， 值得考慮；其次是「威士汀WhiteWestinghouse」WWN18CRA-D3及「美的Midea」MWH-18CM3X1，能源效率與製冷量吻合程度皆不錯。選購冷氣機小貼士度準尺寸先好買雖然變頻機與定頻機的機身高度和闊度都很接近，但因為變頻機機件設計較複雜的緣故，機身一般較深並較重，消費者宜先確定安裝位置能否容納及適合安裝才購買；變頻機慳電秘技使用變頻機時，可分階段設置目標溫度，即開機時先將溫度設置較實際氣溫略低，每隔15分鐘再略為調低直至達到理想溫度，有助減低變頻機高轉速運作的時間，更為省電；留意附加安裝費部分零售商的標價會包括基本安裝，選購時宜先查詢清楚。即使設有特定的冷氣機位，安裝時亦須牢固地鎖在混凝土上，機架金屬部分亦要有等電位接駁（equipotentialbonding），以減低意外觸電的風險；注意窗框承受力如居所沒有特設的混凝土冷氣機位，冷氣機須安裝於窗框上，要留意窗框及支架能否承受；新屋苑安裝或要用吊船採用玻璃幕牆的新式住宅樓宇，或不能安裝窗口機，只能在指定位置安裝分體機，並須承擔高昂的安裝費，因須排期預約租用吊船進行工程。\n",
        "買日立冷氣享貨物稅減免": "工商時報【文╱陳又嘉】響應政府節能減碳，鼓勵民眾購買能源效率較高的節能家電。政府繼汰舊換新補助後，再加碼推出節能家電貨物稅減免優惠方案。中華民國電器商業同業公會全國聯合會及臺北市電器商業同業公會14日聯合舉辦「節能家電貨物稅減免辦法記者會」。理事長廖全平表示，6月15日起為期2年，凡購買能源效率1、2級的全新冷暖氣機、除濕機及電冰箱，可於購買日次日起6個月內申請退還貨物稅，每台退稅金額最高新台幣2,000元，退換貨者及中古機除外。申請方式分為線上申請與紙本申請兩種。消費者備妥身分證明及載明廠牌、品名及型號的統一發票或收據影本（雲端發票或電子發票證明聯免附），可至財政部稅務入口網「購買節能電器退還減徵貨物稅專區」申請書線上登錄並上傳。紙本申請則將申請書連同身分證明及購買證明文件，臨櫃或郵寄至任一國稅局皆可辦理。以日立RAS-36NK型變頻分離式機種為例，冷氣能力達3.6KW以上標準且具備能源效率1級認證，可享貨物稅退還2,000元，如搭配政府目前汰舊換新方案還能再補助3,000元。即滿足「節能家電貨物稅減免+汰舊換新」申請資格，最高可享5,000元補助，但汰舊換新的補助，經費有限，用完為止，聰明的消費者，欲購從速要買要快喔！日立冷氣販賣公司羅淮正總經理表示，相當樂見政府推廣使用節能家電，節能家電貨物稅減免的實施，讓消費者能使用實惠的價格，買到更好的空調產品，同時為節能減碳盡一份心力，創造雙贏。",
        "日立計畫脫手集團三寶之一的日立化成 ": "根據多家日本媒體週四 (25 日) 報導，日立製作所 (6501-JP) 已經決定，將賣掉該集團核心事業之一的日立化成 (4217-JP)。消息人士透露，日立已經在檯面下和多家企業，還有投資基金接觸。目前日立製作所在營運方針上，將發展主軸放在物聯網 IoT 等相關技術上，並視之為強化公司獲利的主要關鍵。在集團內部也正加快資源整合的腳步。日立製作所正積極尋找買家，而目前已知有日本國內的三井化學 (4183-JP) 等企業，還有多家國外投資基金表示興趣。日立最快在下 (5) 月就會展開遴選作業，如果進行順利的話，預計最快在今年度內就會將日立化成脫手賣出。日立化成在智慧型手機等裝置上使用的半導體封裝材料，以及鋰電池的負極材料方面，在全球擁有很高的市占率。就機能性化學品方面來看，在撇除大型的綜合化學品製造商後，日立化成在日本國內名列前 10 大。目前日立製作所持有日立化成 51% 的股份。在 2019 財年 (截至 3 月底止) 的表現上，預估合併銷售金額將達 6900 億日圓，而營業利益則預估為 400 億日圓。日立化成在昨 (24) 日的收盤價為 2621 日圓，公司市值約 5460 億日圓。未來若採 TOB 方式進行的話，預估需要花費 6000 - 7000 億日圓才能買下日立化成。 日立製作所於近期內，在 2018 年 12 月時，花費逾 7000 億日圓，買下瑞士重電大廠 ABB 的輸配電部門。並在昨 (24) 日，宣布以 14 億 2500 萬美元，買下美國 JR Automation Technologies。在與 IoT 關聯性高的企業收購與併購 (M&A) 上，動作頻頻。",
        "兩匹窗口冷氣機製冷量比聲稱低　「日立」能源標籤1級消委會測試僅達2級 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 消委會測試本港市面14款「兩匹」的窗口式冷氣機發現，所有樣本均通過安全檢測，惟有8成半樣本量得的製冷量比聲稱低1%至3%。（陳靜儀攝）冷氣是香港大部分家庭的必需品，消委會測試本港市面14款「兩匹」窗口式冷氣機，發現所有樣本均通過安全檢測，惟有8成半樣本量得的製冷量，比聲稱低1%至3%；雖然全部樣本的能源效率標籤都標示為1級，但每年電費開支仍可相差逾600元，其中電費最貴的「日立Hitachi」樣本的實際能源效益僅達2級水平。消委會指出，冷氣機代理商提供的售後服務及收費各有不同，籲消費者選購時多加留意。消委會測試的14款窗口冷氣機，包括12款定頻式淨冷型及2款變頻式冷暖空調機，售價介乎5,399元至1.25萬元。結果發現，冷氣機樣本的製冷量由4.94至5.25千瓦不等，當中12款低於產品所聲稱製冷量的0.9%.至3.2%，幅度屬國際可接受的公差範圍（10%）內，當中以菱機Ryobishi RB-18CA」差距最大。相反，「珍寶General AFWR18FAT」及「樂信牌Rasonic RC-HE180K」量得的製冷量比聲稱分別高0.9%至2.4%，獲5分評分。消委會表示，所有樣本的能源效益標籤均標示為1級，惟測試後發現，「日立Hitachi RA-18MDF」實際只達2級水平，機電署已要求產品供應商解釋，並敦促對方改善產品能效表現及品質控制。「日立Hitachi」指出，根據機電處認可的獨立實驗所測試結果，產品符合1級能源效益標籤要求，強調產品在嚴謹監察程序下生產，無在規格上作出任何更改。事實上，能源效益直接影響電費開支，消委會以每度電1.2元計算，假設全年開冷氣180天，每天12小時，各樣本每年所需電費由1,311元至1,970元不等，最貴屬「日立Hitachi」樣本，最平為「樂信牌Rasonic」樣本，兩者電費相差659元。消委會又提醒、除了實際製冷負荷外，其他因素例如潮濕環境、房間面積較大、門窗漏風、室内環境或人數等，或增加製冷需求、影響冷氣機的能源效率。任由冷氣機滴水或觸犯法例，消委會指出，測試中有4款冷氣機樣本的風向葉上，有水分凝，間中現「倒汗水」；有9款樣本則於機殼上發現輕微水分冷凝；只有「Panasonic CW-XV1815EA」無發現問題。該會提醒，消費者可預先在冷氣機底盤滿溢去水膠喉，將多餘的冷凝水排去，防止冷氣機滴水。不少家居在夏天都會長時間使用冷氣。消委會稱，冷氣機的保用期及維修檢查等售後服務各有不同，收費亦懸殊，建議消費者選購時先查詢消楚，事前確定安裝位置能否容納及適合。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "日立冷氣連續18年最高榮譽白金獎 ": "2019年信譽品牌調查出爐，日立冷氣再度奪下空調類最大獎，連續18年榮獲最高榮譽「白金獎」，日立除濕機與空氣清淨機亦獲信譽品牌肯定，高品質有口皆碑。\n\r\n日立冷氣18度蟬聯空調類最高榮譽白金獎，變頻冷氣連續10年銷售第一，以品質贏得消費者肯定。不僅持續由日本同步引進尖端變頻科技、大量採用日本製壓縮機，引領台灣空調產業發展，提供消費者高品質的變頻空調產品，在服務更是不斷向上提升，提供業界最高規格15年服務零件供應，不會成為冷氣孤兒。\n台灣日立江森自控公司總經理張簡敏杰（右）代表接受中華民國對外貿易發展協會董事長黃志芳頒予空調類最高榮譽白金獎。 業者/提供facebook\r\n為了居家安全，日立冷氣更採用歐美先進各國廣泛使用的R410A環保新冷媒，安全不可燃，使用長久又安心，成為消費者信賴的空調品牌。\n\r\n八度獲獎的日立空氣清淨機，全系列日本原裝進口，採用不鏽鋼清淨抑菌系統；業界首創濾網自動清（UDP-K110），掃除濾網塵污無需動手，還能自動感測PM2.5，呼吸更健康，外型簡約時尚，生活品味完美彰顯。\n\r\n日立除濕機連續七年贏得信譽品牌肯定，效能全面進化，採用領先業界全新技術「獨家無動力熱管循環系統」，全系列能源效率超越國家一級標準，還可搭配APP雲端操控，同時掌握家中空調、除濕機，智慧管理再升級。\n\r\n日立冷氣深耕台灣超過半世紀，以「安心、信賴」的品牌形象深植人心。不只持續創新，更長期從各面向回饋社會，實現身為變頻空調領導者的願景與責任。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【消委會報告．短片】14款1級慳電窗口機日立牌表現最差　每年電費貴659元（附名單） (11:55) ": "消委會在最新一份《選擇》月刊，發表針對市面窗口式冷氣機的調查報告，發現被測試的14款「兩匹」窗口機中，所有窗口機的能源效益標籤雖都標示為1級，但慳電程度各異，估算每年電費開支最多可較同類機種相差659元。這次測試的14款窗口機，當中12款為定頻式淨冷型，售價介乎5399至8780元，其餘2款則是變頻式冷暖空調機，分別售10980及12500元；另外，其中4款售價已包括基本安裝費，其餘的或需額外支付400至600元不等的安裝費。慳電程度方面，消委會根據機電工程署2018年發出的《產品能源標籤守則》，計算每年製冷所需電費。其中，每年電費最少的是樂信牌RC-HE180K型變頻式冷暖空調機（1311元，售價10980元），最多的則是日立牌RA-18MDF型定頻式冷氣機（1970元，售價7980元），相差659元。另外，根據「強制性能源效益標籤計劃」評級標準，只有製冷季節性表現系數（CSPF）高於3.0，才屬1級能源效益。消委會測試發現，上述日立牌樣本的CSPF值只有2.91，實際只達2級水平，機電工程署已要求有關供應商改善。窗口式冷氣機測試結果（品牌型號／售價／每年製冷電費／室內寧靜程度*／抽濕表現^）1.豐澤 FWAD19M18／6188元，包安裝費／1858元／3.5分／5分2.威士汀 WWN18CRA-D3／5980元，500元安裝費／1875元／3.5分／4.5分3.美的 MWH-18CM3X1／5399元，500元安裝費／1862元／3分／5分4.開利 CHK18ENE／5850元，包安裝費／1859元／3.5分／5分5.珍寶 AFWR18FAT／7980元，600元安裝費／1850元／3.5分／4.5分6.約克 YGAF18AA／6198元，包安裝費／1875元／3.5分／4.5分7.伊萊克斯 EWN18CRC-D5／6198元，400元安裝費／1916元／3.5分／4分8.菱機 RB-18CA／6380元，安裝費視店鋪而定／1912元／3.5分／4.5分9.Panasonic CW-XV1815EA／8780元，520元安裝費／1881元／3分／3分10.格力 G1818VM／6098元，包安裝費／1927元／3.5分／4分11.東芝 RAC-H18ER／7590元，安裝費視店鋪而定／1895元／3分／4.5分12.日立 RA-18MDF／7980元，安裝費介乎460至560元／1970元／2分／3.5分13.樂信 RC-HE180K／10980元，520元安裝費／1311元／4分／2分14.Panasonic CW-HE180KA／12500元，520元安裝費／1326元／4分／2分消委會報告 相關新聞：12款兩匹窗口機製冷量低於聲稱 消委會籲廠商改善【附圖表】USB充電拖板揀邊款？消委會評分最高拖板一覽15款USB拖板八成半未通過全部安全測試　籲停用Ldnio SK3662拖板外傭視像面試獲即場「通水」　來港後始揭不懂中英文3款壓力襪或未能促進血液回流　消委會：壓力襪非愈緊愈好（附穿著六點須知）【壓力襪】衣物質料大不同！消委會提醒：尼龍聚酯易有靜電或致㾗 皮膚敏感宜選棉為主相關字詞﹕消委會 報告 選擇 測試 結果 消費者 冷氣 空調 窗口機 變頻式冷暖空調機 定頻式冷氣機 能源效益 能源標籤 豐澤 威士汀 美的 開利 珍寶 約克 伊萊克斯 菱機 格力 東芝 日立 樂信 編輯推介 "
    },
    "Q3": {
        "買氣降 本土家電H1倒退嚕 ": "景氣現不佳，影響台灣家電市場的銷售呈現兩極化。業者指出，尤其實施年金改革以來，聲寶、東元、大同及台灣三洋等本土家電品牌受到的衝擊最大，上半年營收全面負成長。dyson、Panasonic、Sony、LG、三星及大金等品牌影響較小，尤其鎖定金字塔頂端消費族群的進口品牌，還逆勢成長。業者指出，聲寶、東元、台灣三洋及大同等本土品牌，向來是軍公教換購中低價位家電的最愛。蔡政府實施年金改革以來，家電、觀光旅遊及餐飲等內需產業買氣明顯下滑，政府農曆年前雖端出汰舊換新冰箱、空調等節能家電每台補助最高3,000元，也實施購買空調、冰箱及除濕機三項家電每台貨物稅最高減免2,000元，期限長達兩年，但因補助政策程序繁瑣，消費者非必要不會急著汰換，是本土家電品牌上半年營收全面衰退的主因。台灣松下電器集團近年不論國產或進口全用Panasonic品牌，台灣生產的Panasonic冰箱、洗衣機及空調等產品價格相對比日系日立、大金、三菱及夏普品牌有競爭力，為維持品牌形象，也從日本進口4K電視、滾筒式洗衣機等高單價產品，市場區隔策略奏效，是去年在台生產家電廠牌中，唯一營收成長。聲寶、大同及台灣三洋主管指出，通常當氣溫32度長達一、兩個星期，消費者無法忍受高溫就會增換購空調，是去年4月底、5月初氣溫飆升，空調賣到缺貨的主因。反觀，今年5、6月多雨，致使各品牌空調普遍衰退。大金卻是少數逆勢成長品牌；大金空調台灣總代理和泰興業為擴增銷售量及營業額，去年起策略性調降部分家用空調售價，價格相對親民，旗艦空調售價則未更動，穩住品牌形象。和泰興業指出，今年選擇調降大關系列家用空調1,600～5,500元，加上節能家電補助及貨物稅減免，最高可省1萬元，大金空調前7個月銷售預估年增1成。台灣樂金家電營業部資深副總經理羅時景指出，LG去年9月在台灣發表LG SIGNATURE品牌，鎖定金字塔消費族群，幫助LG家電銷售，這也是LG家電上半年在台銷售業績成長兩成多的主因。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "消委會調查報告：5種常用家電，日本品牌滿意度遍高 (裝修Felix) ": "\nvar ifrmcomment = document.createElement(\"iframe\");ifrmcomment.style.cssText=\"width:728px;height:90px;border:none;margin:0\";ifrmcomment.scrolling=\"no\";document.getElementById(\"content-top-728\").appendChild(ifrmcomment);ifrmcomment.contentWindow.document.open();ifrmcomment.contentWindow.document.write(\"<html><body style=\\\"margin:0\\\"><div style=\\\"margin:0px\\\"><script src=\\\"//ad.unimhk.com/show.php?id=ztc3nduzztuxmdhl&sz=728\\\"><\\/script></div></body></html>\");ifrmcomment.contentWindow.document.close();香港是個國際城市，所以家用電器都是來自世界各地，選擇多到不知如何是好。因此在購買電器時，有人會聽取商戶意見，有人會支持國貨，亦有人信奉日本品牌的質量。選購家電，離不開功能、耐用、口碑三大關鍵要素，但只要店員講多兩句，消費者的想法很容易會被左右。所以消費者委員會（以下簡稱消委會）於2019年春季進行了用戶意見調查，一共收集了1421個家庭對於家電品牌的滿意度評分。\n不過，意見調查當然無法代表香港700萬人的實際意向，除非訪問夠200萬人。因此以下內容並非適用於所有人，畢竟每個人的標準不同，但，消委會的報告無疑是十分有參考價值的！\n家電名牌知多啲 首先，各大品牌由於背景和發展路線不同，各有千秋，我們不應斷言某品牌的冷氣機是最好的，因為都要考慮到用家、地區、環境、氣候等因素，而個別品牌或不太重視家電，亦有專門造冷氣機的品牌。以下是常見家電品牌的名字，除了樂信，多數都是外國品牌（次序不分先後，排序沒有特別含義）： Whirlpool＝惠而浦（美國） Philco（美國） Carrier（美國） Siemens＝西門子（德國） Dalkin＝大金（日本） Mitsubishi Electric＝三菱電機（日本） Panasonic＝松下（日本） Sharp＝聲寶（日本） Hitachi＝日立（日本） Sony＝索尼（日本） Toshiba＝東芝（日本） Philips＝飛利浦（荷蘭） Rasonic＝樂信牌（香港） Gree＝格力（中國） Samsung＝三星（韓國） LG＝樂金（韓國） Zanussi＝金章牌（意大利） Brandt（法國）\n洗衣機／洗衣乾衣機評價 根據消委會調查報告， Panasonic的洗衣機／洗衣乾衣機在發生故障的機率方面是最低的17%，用家對Panasonic的滿意程度也是最高，達83%。故障率最低的第2位是金章牌，季軍則是日立。滿意度調查方面，除了冠軍的Panasonic外，只有德國的西門子得到超越80%評價，其餘較受歡迎的品牌有韓國的LG，意大利的金章牌和法國的Brandt。 洗衣機平均表現最好：Panasonic、金章牌、日立、LG、西門子、Brandt\n\n \n雪櫃評價 根據消委會的調查報告，獲得最高滿意度／最受歡迎的雪櫃是日本的聲寶牌，評分達94%，而同樣得到92% 的雙亞軍分別是日本Panasonic和三菱，緊隨其後有日立和西門子。至於耐用度方面，Panasonic和聲寶牌都得到卓越評價，其次是日立和三菱，都是日本品牌。順帶一提，Samsung雪櫃也是十分耐用，惠而浦、東芝、LG都有不錯的評價。以上提到的雪櫃品牌其實都是信心之選，不過，調查報告中顯示西門子的耐久度略遜於所有日本家電品牌。 雪櫃平均表現最好：聲寶牌、Panasonic、三菱、Samsung、惠而浦、東芝、LG、西門子\n\n \n冷氣機評價 根據消委會的調查報告，冷氣機評價最高的樂信牌，滿意度達到73%。日本富士通旗下的冷氣機品牌General在耐用評價方面僅次於樂信牌。至於滿意程度？Panasonic獲81%的高評價位居第一，多數用家都表示不會選用Panasonic以外的其他牌子；緊隨其後的是General、三菱、日立、樂信牌。 知名的日本冷氣機品牌Dalkin又怎樣呢？它的滿意度僅次於樂信牌有70%，耐用度方面卻遜色於樂信牌。 冷氣機平均表現最好：樂信牌、General、Panasonic、三菱、日立、Dalkin\n\n \n抽濕機評價 根據消委會調查報告，受訪用戶認為聲寶牌最耐用，發生故障的機率居然只有2%，美國品牌Philco以4% 位居其後。一般抽濕機的耐用度其實都相當高，評分其實相當接近。品牌的滿意度方面，第一位是三菱，以94%奪冠，Panasonic則以92%評價得第二席，同樣是89%得第三位的分別是日立和美國品牌Carrier。滿意度相對較低的品牌包括聲寶牌、飛利浦以及香港的豐澤牌，不過都有75%或以上的評分，表現其實不俗。 抽濕機平均表現最好：聲寶牌、Philco、三菱、Panasonic、日立、Carrier\n\n \n電視機評價 根據消委會調查報告，最令人滿意的電視機品牌果然是SONY，作為顯示器和鏡頭等的研發商，論顯示品質的話很難輸給任何對手並取得90%評價。其次是Panasonic有87%，同居第三位的聲寶牌和Samsung分別都有85%。電視機最耐用的品牌呢？沒錯就是素來以“襟用”見稱的LG，其次是Sony和Panasonic，飛利浦、Samsung則緊隨其後。 電視機平均表現最好：Sony、Pansonic、聲寶牌、Samsung、LG、飛利浦\n\n本文章內容及圖片均由本專欄作者提供及上載，並不代表本公司立場，如有任何版權問題，請與本公司聯絡。conad300 = document.getElementsByClassName(\"conad300\"); for (ca=0; ca < conad300.length; ca++) {var ifm = document.createElement(\"iframe\"); ifm.style.width=\"300px\"; ifm.style.height=\"250px\"; ifm.style.border=\"none\"; ifm.style.margin=\"0\"; ifm.style.overflow=\"hidden\"; ifm.scrolling=\"no\"; conad300[ca].appendChild(ifm); ifm.contentWindow.document.open(); ifm.contentWindow.document.write(\"<html><body style=\\\"margin:0\\\"><div style=\\\"margin:0px\\\"><scr\"+\"ipt src=\\\"\"+(ca===0?'//ad.unimhk.com/show.php?id=ztc3nduzztuxmdhl&sz=300&BFF=2&pix':'//ad.unimhk.com/show.php?id=ztc3nduzztuxmdhl&sz=300')+\"\\\"</a></scr\"+\"ipt></div></body></html>\"); ifm.contentWindow.document.close(); } 消委會調查報告：5種常用家電，日本品牌滿意度遍高 (裝修Felix) https://www.facebook.com/hkdecoman香港是個國際城市，所以家用電器都是來自世界各地，選擇多到不知如何是好。因此在購買電器時，有人會聽取商戶意見，有人會支持國貨，亦有人信奉日本品牌的質量。選購家電，離不開功能、耐用、口碑三大關鍵要素，但只要店員講多兩句，消費者的想法很容易會被左右。所以消費者委員會（以下簡稱消委會）於2019年春季進行了用戶意見調查，一共收集了1421個家庭對於家電品牌的滿意度評分。不過，意見調查當然無法代表香港700萬人的實際意向，除非訪問夠200萬人。因此以下內容並非適用於所有人，畢竟每個人的標準不同，但，消委會的報告無疑是十分有參考價值的！家電名牌知多啲 首先，各大品牌由於背景和發展路線不同，各有千秋，我們不應斷言某品牌的冷氣機是最好的，因為都要考慮到用家、地區、環境、氣候等因素，而個別品牌或不太重視家電，亦有專門造冷氣機的品牌。以下是常見家電品牌的名字，除了樂信，多數都是外國品牌（次序不分先後，排序沒有特別含義）： Whirlpool＝惠而浦（美國） Philco（美國） Carrier（美國） Siemens＝西門子（德國） Dalkin＝大金（日本） Mitsubishi Electric＝三菱電機（日本） Panasonic＝松下（日本） Sharp＝聲寶（日本） Hitachi＝日立（日本） Sony＝索尼（日本） Toshiba＝東芝（日本） Philips＝飛利浦（荷蘭） Rasonic＝樂信牌（香港） Gree＝格力（中國） Samsung＝三星（韓國） LG＝樂金（韓國） Zanussi＝金章牌（意大利） Brandt（法國）洗衣機／洗衣乾衣機評價 根據消委會調查報告， Panasonic的洗衣機／洗衣乾衣機在發生故障的機率方面是最低的17%，用家對Panasonic的滿意程度也是最高，達83%。故障率最低的第2位是金章牌，季軍則是日立。滿意度調查方面，除了冠軍的Panasonic外，只有德國的西門子得到超越80%評價，其餘較受歡迎的品牌有韓國的LG，意大利的金章牌和法國的Brandt。 洗衣機平均表現最好：Panasonic、金章牌、日立、LG、西門子、Brandt 雪櫃評價 根據消委會的調查報告，獲得最高滿意度／最受歡迎的雪櫃是日本的聲寶牌，評分達94%，而同樣得到92% 的雙亞軍分別是日本Panasonic和三菱，緊隨其後有日立和西門子。至於耐用度方面，Panasonic和聲寶牌都得到卓越評價，其次是日立和三菱，都是日本品牌。順帶一提，Samsung雪櫃也是十分耐用，惠而浦、東芝、LG都有不錯的評價。以上提到的雪櫃品牌其實都是信心之選，不過，調查報告中顯示西門子的耐久度略遜於所有日本家電品牌。 雪櫃平均表現最好：聲寶牌、Panasonic、三菱、Samsung、惠而浦、東芝、LG、西門子 冷氣機評價 根據消委會的調查報告，冷氣機評價最高的樂信牌，滿意度達到73%。日本富士通旗下的冷氣機品牌General在耐用評價方面僅次於樂信牌。至於滿意程度？Panasonic獲81%的高評價位居第一，多數用家都表示不會選用Panasonic以外的其他牌子；緊隨其後的是General、三菱、日立、樂信牌。 知名的日本冷氣機品牌Dalkin又怎樣呢？它的滿意度僅次於樂信牌有70%，耐用度方面卻遜色於樂信牌。 冷氣機平均表現最好：樂信牌、General、Panasonic、三菱、日立、Dalkin 抽濕機評價 根據消委會調查報告，受訪用戶認為聲寶牌最耐用，發生故障的機率居然只有2%，美國品牌Philco以4% 位居其後。一般抽濕機的耐用度其實都相當高，評分其實相當接近。品牌的滿意度方面，第一位是三菱，以94%奪冠，Panasonic則以92%評價得第二席，同樣是89%得第三位的分別是日立和美國品牌Carrier。滿意度相對較低的品牌包括聲寶牌、飛利浦以及香港的豐澤牌，不過都有75%或以上的評分，表現其實不俗。 抽濕機平均表現最好：聲寶牌、Philco、三菱、Panasonic、日立、Carrier 電視機評價 根據消委會調查報告，最令人滿意的電視機品牌果然是SONY，作為顯示器和鏡頭等的研發商，論顯示品質的話很難輸給任何對手並取得90%評價。其次是Panasonic有87%，同居第三位的聲寶牌和Samsung分別都有85%。電視機最耐用的品牌呢？沒錯就是素來以“襟用”見稱的LG，其次是Sony和Panasonic，飛利浦、Samsung則緊隨其後。 電視機平均表現最好：Sony、Pansonic、聲寶牌、Samsung、LG、飛利浦本文章內容及圖片均由本專欄作者提供及上載，並不代表本公司立場，如有任何版權問題，請與本公司聯絡。",
        "日立惠而浦Panasonic三星大金　消委會點評最耐用雪櫃冷氣電視洗衣機品牌 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 消者會收集逾1,400個家庭的實際體驗，分析出本港最耐用家電品牌。(資料圖片)電器產品的功能愈來愈多，消費者委員會收集逾1,400個家庭的實際體驗，分析5類最常用大型家電──電視機、洗衣機、雪櫃、冷氣機及抽濕機的耐用程度。調查發現，整體毛病比例最少為抽濕機，當中「日立」的表現最好，所有「日立」抽濕機的受訪用戶均表示其抽濕機在購買後5年內都未曾出現故障；相反洗衣機出現毛病的整體比率最高，「惠而浦」受訪用戶表示在購買洗衣機後5年內曾出現故障或損壞，表現最差。「日立」抽濕機5年內未曾故障在5類電器、9個品牌旗下的產品中，抽濕機的整體耐用度最高，整體毛病率只有10%。當中表現最好的是「聲寶」抽濕機，只有2%受訪用戶表示家中的抽濕機曾出現毛病。相反，「飛利浦」的表現較差，16%受訪用戶表示其抽濕機曾出現故障或損壞。抽濕機在購買後5年內出現故障或損壞的機會又以「日立」的表現最好，所有「日立」抽濕機的受訪用戶均表示其抽濕機在購買後5年內都未曾出現故障。相比之下，「Panasonic」的表現較差，機齡少於5年的故障率為7%。「Panasonic」洗衣機毛病率最低不過，洗衣機卻是5類電器毛病的比率最高，消費者認為洗衣機最不耐用；機齡少於5年的洗衣機／洗衣乾衣機，其故障率同樣是5類電器之首，達14%。最常出現的故障是喉管漏水或爆裂，佔整體故障總數的22%，其次是預設程式出現問題，例如未能按時完成洗衣程序，佔14%。「Panasonic」的洗衣機／洗衣乾衣機的毛病率為16%，較其他品牌低。相反，最多受訪家庭使用的「惠而浦」洗衣機/洗衣乾衣機表現卻最差，近三成（28%）的「惠而浦」受訪用戶表示其洗衣機／洗衣乾衣機曾經出現故障或損壞。而16%「惠而浦」受訪用戶表示家中的洗衣機/洗衣乾衣機在購買後5年內曾出現故障或損壞，表現最差。「日立」冷氣機5年的故障率只有6%其次為冷氣機，整體平均的毛病率達18%；冷氣機的整體毛病率亦達18%，當中分體機的毛病率更高達24%，窗口機則為15%，而冷氣機最常見的故障是出現倒汗水或滴水，佔整體故障總數的41%，其次是製冷失靈達31%。以整體毛病率計，「樂信牌」的表現較好，只有11%受訪用戶的冷氣機曾出現故障或損壞；而「大金」、「開利」、「豐澤牌」、「格力」的表現則較差。當中又以「日立」冷氣機的表現最好，機齡少於5年的故障率只有6%。「大金」的表現較差，18%的「大金」用戶表示其冷氣機在購買後5年內曾經出現故障。「Panasonic」電視5年的故障率較低至於其餘電器的毛病率，電視的毛病率只有15%，「LG」電視機較少出現毛病，只有10%的「LG」受訪用戶表示其電視機曾出現故障或損壞，而超過一成（12%）的「索尼」及「三星」受訪用戶表示，電視機在購買後5年內就出現故障或損壞；「Panasonic」機齡少於5年的故障率較低。「三星」雪櫃機齡少於5年故障率僅4%雪櫃方面，毛病率僅11%，當中表現最好的是「Panasonic」及「聲寶」，毛病率為9%，而「西門子」的表現較差，毛病率為18%；然而「Panasonic」受訪用戶中，10%表示其雪櫃在購買後5年內曾經出現故障，「三星」雪櫃的表現則最好，機齡少於5年的故障率只有4%。 \n\n\n\n\n\n\n\n\n\n▲ 消委會綜合得出最耐用、最不耐用、滿意度最高及最低的電器品牌。（《選擇》截圖）\n消委會呼籲消費者應作理性消費，更換電器產品前應先考慮維修，並待產品無法運作時才更換；生產商亦應提供品質良好及耐用的產品，並調低維修費用，才可共建可持續消費的環境。是次調查，以電話訪問1,421個家庭，根據受訪者的回覆，詳細分析和比較各品牌產品出現毛病以及故障的比率，從而得出受訪家庭認為最耐用、滿意度最高的品牌，以及各類電器最常見的故障及相關維修費用等。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "【消委會報告】洗衣機冷氣機易壞維修貴　消費者滿意度不足八成 (16:13) ": "炎炎夏日，不少市民會在家中開冷氣消暑；天氣熱出汗多，要換洗的衣物也較多。消委會調查發現，洗衣機及冷氣機是5種常用家電中最易壞、維修費最貴，亦是消費者滿意度最低，滿意度分別僅76%及70%。消委會以電話訪問1421個家庭，分析洗衣機、冷氣機、雪櫃、電視機和抽濕機的耐用程度，以及消費者對各品牌的滿意度。結果發現洗衣機/洗衣乾衣機出現毛病比率最高，各品牌平均達21%，最常見問題是喉管漏水或爆裂，佔整體故障總數的22%；其次是預設程式出現問題，例如未能按時完成洗衣程序，佔14%。其中毛病率最高的是惠而浦，達28%，該品牌產品機齡少於5年的故障率達16%，亦是各品牌中最高；毛病率最低的品牌是Panasonic，比率為16%，其機齡少於5年的故障率，則與金章、日立及三星一樣為12%，亦是各品牌中最低。冷氣機方面，各品牌平均毛病率為18%，分體機毛病率達24%，窗口機則為15%。最常見問題是出現倒汗水或滴水，佔整體故障總數41%；其次是製冷失靈，佔31%。調查涵蓋的10個品牌中，格力牌的整體毛病率最高，達20%；樂信牌整體毛病率最低，為11%。消委會另只提供4個品牌的機齡少於5年故障率，其中最高的是大金，達18%；最低則是日立的6%。其餘3種電器的毛病率，分別為電視機的15%、雪櫃的11%及抽濕機 的10%。另外，洗衣機及冷氣機的維修費亦是五大家電中最高，其中洗衣機平均維修費為每次1083元，冷氣機平均每次維修費更達1471元。消委會指出，41%受訪者表示會在冷氣機仍能運作下更換新機，估計與冷氣機維修費高有關。消委會呼籲市民理性消費更換電器產品前應先考慮維修，並待產品無法運作時才更換；生產商亦應提供品質良好及耐用的產品，並調低維修費用。網上通渠中介卸責 籲光顧有門市通渠公司13洗手液含致敏防腐劑 5款檢出游離甲醛（附名單）逾九成中小學教科書加價 平均加幅3.6%高於通脹日食6粒龍角散糖分超攝取上限四成 得果定使立消含西藥需慎服相關字詞﹕消委會 報告 選擇 測試 結果 消費者 冷氣機 洗衣機 電器 家電 ",
        "誠開實業代理日立(HITACHI)空壓機 ": "誠開實業為日立(HITACHI)空壓機設備銷售代理商，針對政府能源補助專案，特別以節能效率最高之機型OSP系列為主要申請對象。面對半導體及光電業、面板業，誠開實業特別引進大型SDS及DSP兩大系列的無油式空壓機，特別是SDS及DSP系列的無油式空壓機更是全系列搭載IE3高效率馬達，在噪音低、品質穩定度高、壽命高三大優勢下，其它在醫療業、食品業、自動化、科技業等等，皆有對應的適合機種。誠開實業公司與產品以優異的服務與品牌形象，在市場上已建立良好口碑。\n\n 台灣日立亞太產業機械系統部總經理蘇鶴展（左起）、(株)日立產機系統取締役空壓系統統括本部副本部長坂本晉、誠開總經理陳柔合、(株)日立產機系統業務役員營業統括本部副本部長川瀨健一、誠開經理陳建銘於自動化展中合影，特地為誠開實業公司來加油打氣。誠開實業公司/提供facebook\r\n陳柔合說，誠開專業工程師均在日本日立空壓機　學校在台教育訓練所接受專業技術訓練課程培訓，並通過取得日立頒發之認證核可的優良服務技術人員證書，提供最專業技術服務客戶群。誠開一直以來是一家行動力極高的公司，未來持續以專業能力銷售日立空壓機，不論於產品的外型、品質、性能及維護的後續服務，均始終保持最優良評價。期望帶給各企業主新而有利的最佳空壓系統節能改造方案，有效提升生產效能及整體能源使用效率，符合全球提倡節能趨勢。\n\n OSP日立微油式空壓機與DSP日立無油式空壓機。誠開實業公司/提供facebook\r\n誠開實業日前參加台灣目前規模最大的自動化工業展，受到日立日本方面及各界好評與高度關注，因此增加不少來客數及帶動攤位人氣，更帶來許多銷售機會。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "日立冷氣四度獲天下企業公民獎外商組第一名 ": "日立冷氣從教育、體育及慈善公益等多元面向實現社會CSR精神，更在台灣設立最大空調製造廠，將技術扎根，積極參與人才培育，以實際作為關心台灣、支持台灣，日前連續8年獲得天下企業公民獎肯定，更四度勇奪外商組榜首，堪稱CSR企業典範。\n台灣日立江森自控公司總經理張簡敏杰(右)代表接受金融監督管理委員會主任委員顧立雄頒予獎項。 業者/提供facebook\r\n日立冷氣深知空調人才培育的不易，連續12年提供15所空調相關科系獎學金及原住民學生生活助學金，累積超過2,000人，並透過建教合作安排學生至工廠實地受訓，成為輪調式建教合作優良單位。\n\r\n此外，更捐贈勞委會職訓經費、連續8年贊助南港高工學生參加被譽為技職奧運的「國際技能競賽」，並榮獲金牌、銅牌、優勝肯定，為台灣爭光；另斥資總額近億元的經費，與台北科技大學合作籌設「智慧空調研發與體驗中心」，齊心推動新世代智慧空調的運用與發展，為台灣空調產業厚植實力。\n台灣日立贊助南港高工學生參加國際技能競賽，為台爭光。 業者/提供facebook\r\n日立冷氣為也長期支持在台舉行的國際級體育，包含國際自由車環台賽、中華臺北羽球公開賽、國際鐵人三項等國際級賽事，連續11年舉辦日立慈善盃女子高爾夫菁英賽，除了讓國内高球選手與來自全球各地的頂尖好手同場競技，匯聚各界愛的力量，將賽事所得捐助九大公益團體。\n\r\n而在文化盛事部分，則贊助嘉義市國際管樂節、台灣燈會等文化活動，讓台灣在國際舞台上發光發熱。作為空調第一品牌，日立冷氣以實際行動實踐社會參與，贊助桃園啟智學校、失親兒基金會與尖石國中，舉辦掃街、淨灘、植樹護大地等活動。日立冷氣未來也將堅守「珍愛地球、深耕台灣」的企業願景，持續帶來幸福溫度。\n日立冷氣在台灣設立全國最大變頻空調製造廠。 業者/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【洗衣機推薦】PTT 網友對洗衣機的推薦品牌與心得評論 ": "由   \n蘋果仁\n ·\r\n            2019 年 7 月 16 日\n洗衣機是每個人家裡必備的家電之一，先前本站已經介紹過了小型洗衣機推薦、直立式洗衣機推薦 以及 滾筒式洗衣機推薦 等產品與挑選法則，大家除了可以先行了解洗衣機的推薦原則以外，這邊再為大家彙整 PTT 網友們關於洗衣機的討論，讓大家除了在本站查看推薦產品，也了解一下 PTT 網友們的看法與討論，挑選出適合自己的洗衣機！PTT 網友詢問該如何挑選洗衣機，並提出了 Hitachi、Panasonic、Toshiba 與 LG 四款產品，但也認為分別有泰國製、網軍太多、售後不佳與拒絕韓國貨的評論。到底洗衣機怎麼選才是最適合的？首先，需要先確定自己的需求，究竟是在何種價格區間、體積大小、洗淨力與噪音等等。不過 PTT 網友在推文也提出不少看法，像是：對於「直立式 / 滾筒洗衣機」的看法，PTT 網友們也有以下意見：但PTT網友也有這些看法：不過這些都是 PTT 網友的評價，是否值得參考大家可以自行評估喔！在 E-appliance 的討論中，PTT 網友也推薦了以下這些洗衣機品牌：PTT 網友表示這款洗衣機運轉聲音很小，只有在臥室裡會聽到，此外洗淨力也不錯；對於 TOSHIBA 這款洗衣機最推薦的，就是它的「旋風乾燥」功能；推文中另一位網友也同樣推薦這款，表示使用上很滿意，旋風乾燥在洗衣行程的最後，衣服拿出來後幾乎半乾，晾衣服的時間更短，如果家中曬衣服的空間不大，TOSHIBA 這款洗衣機的乾燥功能相當推薦。三洋媽媽樂式輕巧、便宜，C/P 值很高的選擇，PTT 網友在同一篇文章中就有四五位網友推薦。不過 C/P 值雖高，有些小缺點還是要稍微評估的，像是就有網友指出這款洗衣機的避震拉桿兩年就換了三組，此外聲音或許會稍大。儘管如此，PTT 網友對於三洋媽媽樂洗衣機還是推薦有佳，表示洗淨力很棒。有幾位 PTT 網友們在推文中提到了國際牌洗衣機，評價也不錯！先前本站也有推薦過國際牌比較高級的ECONAVI變頻滾筒溫水洗衣機，雖然價位較高，但其實國際牌還是有較為便宜，價位約一兩萬的型號，也同樣可以參考。有位 PTT 網友則特別指出 ECONAVI 型號 的洗衣機很不錯，值得推薦；另一位表示國際牌 V168ABS 型號很安靜，晚上洗幾乎聽不到，而且洗淨力佳，唯獨但沒裝洗衣袋多少會打結（但應該是小問題就是了）。雖然有不少 PTT 網友推薦國際牌洗衣機，但在一篇 2017 年的討論中，卻有不少人表示這些負面意見：在同一篇討論中，卻也有不少網友推薦國際牌洗衣機：另外在 PTT 的討論中，LG 的洗衣機評價則比較兩極。有 PTT 網友認為「換了國際牌才發現 LG 根本洗不乾淨」、「LG 洗衣機的預估時間經常要 2x 小時」、「送修 LG 洗衣機三次了」；雖然有這些評價，但也有好幾位網友表示使用 LG 的「蒸善美」系列並沒有這問題，正方 PTT 評價認為：以上是 PTT 網友對於 LG的正反評價，本處忠實呈現，大家就自行評估囉！【小型洗衣機推薦】6款10公斤以下個人洗衣機推薦，套房、宿舍都適用【直立式洗衣機推薦】6款人氣直立式洗衣機品牌（LG、國際牌…）【滾筒洗衣機推薦】滾筒式/直立式洗衣機怎麼選? PTT 五款滾筒洗衣機document.excludedThis=true;標籤： PTT推薦洗衣機洗衣機推薦滾筒式洗衣機直立式洗衣機 台灣最大蘋果社群，歡迎周邊廠商、App 業者、網路服務業者洽詢合作事宜：contact@applealmond.com蘋果仁 – 你的科技媒體 © 2020. 版權所有。",
        "用這1招！ 5天拿到節能家電退稅 ": "\n炎夏買冷氣者眾 退稅最長2個月\n\r\n購買節能家電減稅優惠6月15日上路，民眾購買能源效率第1、2級的新電冰箱、冷暖氣機及除濕機，每台按發票可享最高2000元的退稅優惠，至2021年6月14日止。時序進入炎夏，購買新冷氣等家電的民眾更多，估計申請退稅從申請到取得退稅款，最長可能要2個月。若想要快速拿到退稅款，其實有撇步。\n基隆市住宅家電汰換補助計畫受理申請，換購買一、二級節能冷暖氣機與冰箱，每台最高補助3千元，除濕機每台最高補助8千元。圖／聯合報系資料照片\n申請退稅三種方法 線上辦最快\n\r\n一般民眾購買節能電器後，要檢附身份證明文件、發票影本等，在半年內透過線上、書面臨櫃或郵寄的方式申請退稅。\n\r\n若想要快速拿到退稅款，台北國稅局局長許慈美指出，只要取得雲端發票或電子發票證明聯，線上申請並提供帳戶直撥退稅，最快5天就可以拿到退稅款。\n\n用自然人憑證或已註冊健保卡申請\n\r\n高雄國稅局表示，申請貨物稅退稅除臨櫃方式申請，可透過線上方式申請，利用自然人憑證或已註冊健保卡，於申請書上登錄資料並上傳後，如取得的是雲端發票或電子發票證明聯，不用檢送購買證明文件。\n\r\n若取得的購買憑證為紙本統一發票或收據，就要列印「應檢送文件申請表」及「收件國稅局郵件封面」並將購買憑證影本黏貼後，郵寄至國稅局，即可完成申請程序。\n\n\n只要取得雲端發票或電子發票證明聯，線上申請並提供帳戶直撥退稅，最快5天就可以拿到退稅款。圖／聯合報系資料照片\r\n台北國稅局彙整，民眾辦理節能家電退稅最常見的五大問題：\n\n一、用禮券購買節能家電能不能退稅？\n\r\n用禮券買節能電器也可以退稅，但要特別注意，依法要在今年6月15日優惠上路之後購買，才符合退稅資格。\n\r\n許慈美提醒，禮券有分2種，一種是商品禮券，一種是現金禮券。商品禮券屬「提貨券」性質，在販售時已經開出發票，持有者憑券兌付貨物；而現金禮券則是持有者按禮券所載金額兌購貨物，在兌購時才要開發票。\n\r\n因此，若買節能家電是用商品禮券，就要檢附購買禮券時所拿到的發票，以及兌換節能電器的銷貨單、電器保固書影本等明細清單來申請退稅，要注意發票的開立日期要在今年6月15日之後才能符合退稅規定。\n購買節能家電申請補助及退稅，可省下不少費用。圖／基隆市政府提供\n二、法條上寫買「冷暖氣機」可退稅，那買冷氣機可以退嗎？\n\r\n不論是兼具冷氣及暖氣功能的冷暖氣機，或單純僅有冷氣或僅有暖氣功能的機型，只要該型號符合能源效率第1級或第2級，均可申請退稅。\n\n三、分離式冷氣有室內及室外機，申請退稅要填哪台機器的型號？\n\r\n申請書應填寫室外機型號。因為壓縮機是安裝在室外機內，且廠商向經濟部能源局申請登載能源效率是以室外機的機型型號作為申請標的。\n申請節能家電補助，只有能源效率第1、2級的節能電器才有退稅優惠。圖／聯合報系資料照片\n四、先付訂金，安裝完成後繳尾款，並分別取得2張發票，要申請退稅是以哪一天為購買日？\n\r\n若在交付尾款時才實際取得購買的電器並完成該筆交易，則以發貨日，也就是安裝日的發票日期，認定為購買日。\n\n五、為什麼申請退稅要填寫購買電器的製造或機器號碼？\n\r\n製造號碼或機器號碼是該電器產品獨一無二的識別資料，如同產品的身分證號。申請貨物稅退稅後，若要退換貨，可依據製造號碼或機器號碼來檢核是否已申請退稅，據以查核要不要補繳已退還的減徵貨物稅稅額。\n民眾採購或汰換家電時，選擇認證節能家電，省錢又環保。圖／聯合報系資料照片\n注意！能源效率第1、2級才有退稅優惠\n\r\n能源效率第1、2級的節能電器才有退稅優惠，要如何知道自己想買的節能電器是否可申請退稅？高雄國稅局表示，民眾從店家的展示機、產品說明書或產品型錄上都可以看到能源效率相關資訊，如有疑慮，也可至經濟部能源局能源效率分級標示管理系統查詢。\n\n退稅進度到哪？可上財政部網站查詢\n\r\n想要查詢自己退稅案件的進度，除電話詢問外，高雄國稅局表示，可自行至財政部稅務入口網查詢，查詢步驟如下：\n\r\n1.搜尋並進入「財政部稅務入口網」，2.於首頁熱門連結區塊點選「購買節能電器退還減徵貨物稅專區」，進入專區頁面後點選「消費者進度查詢」。3.進入「消費者進度查詢」頁面後選擇查詢方式。4.依欄位填列並輸入圖片驗證碼後點選「送出查詢」，即可得知案件狀態。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    新冠肺炎疫情蔓延，衝擊中國產業鍊，勤業眾信（Deloitte）彙整中國祭出的7項企業營所稅優惠，建議台資企業財務人員徹底...                  \n                    財政部中區國稅局與檢警聯手查獲不法集團開立大量小額統一發票詐領中獎獎金，詐領金額高達1597萬元。國稅局今天表示，地檢署...                  \n                    風波不斷的台北車站雙子星大樓聯合開發案，台北市政府決定由次優廠商藍天團隊遞補，今（18）日下午已發文給藍天，下周雙方就可...                  \n                    內政部將於今年9月2日起開辦單身青年、新婚家庭、育有未成年子女家庭租金補貼，依身分及地區每月可補貼2,600元至5,0...                  \n                    在全球貿易商業活動中，同一個商標在不同國家的商標權人可能不是同一人。最常見的情況是，外國公司擁有外國商標權，本國代理商則擁有臺灣商標權。若外國公司在外國製造銷售的合法商品，由第三人在外國購買後，進口到臺灣銷售                  \n                    前陣子有某網路直播主持人（簡稱「直播主」），因為涉及砸店或槍擊案而被警方逮捕，進而衍生出販售知名品牌仿冒品之商標法刑事事件。此利用社群平台之直播功能來販賣仿冒品之行為，其有別於利用購物平台                  \n                    法院判決長榮集團創辦人張榮發遺囑有效，二房兒子張國煒可獨得逾百億元遺產。在遺產稅部分，據了解，因繼承人對國稅局核定有不同...                  \n                    因應武新冠炎對於內需型服務業造成的影響，商總提出租稅減免、資金紓困、人力資源與刺激消費4大紓困建議，盼政府能以有感的政策...                  \n                    考量新冠肺炎疫情，財政部日前宣布史上第一次所得稅繳納期限從5月31日延後至6月30日，民眾樂得晚一點繳稅，但國庫可就笑不出來了。因為所得稅收是每年國庫最大一筆進帳，這筆錢延後入帳，導致國庫現金調度拉警報，面臨「跑三點半」的風險。\r\n\r\n國庫來源 稅收占極大比重 \r\n翻開中央政府的「帳簿」，可發現國庫進帳以稅收、規費與罰款、國營事業盈餘、財產收入等為主，其中又以稅收占比最高，以108年中央政府總預算為例，稅收就占了約83%。而以稅收進國庫的時間來看，又以每年5月繳交的所得稅為單筆之最，去年5月底、6月初入國庫的現金，個人和營利事業的自繳稅款合計就達4600億元。                  \n                    財政部北區國稅局今天表示，綜合所得稅網路申報系統新增「台灣行動身分識別服務」，以自然人憑證綁定行動裝置進行身分認證，5月...                  \n                    因應新冠肺炎疫情，美國陸續提供值得注意的紓困及租稅措施，首先是肥咖條款（FATCA）的申報期限延長，可讓台灣銀行業者鬆一口氣；其次，如果台商在美國設有子公司，要留意美國最新的防疫假規範。                  \n                    營利事業所得稅申報作業即將開始，台北國稅局提醒，企業若去年度營收達到新台幣3億元以上、與境外關係人交易金額達到2億元以上，就有義務要在今年報稅期限之內，備妥移轉訂價報告待國稅局抽查，以免未來遭抽查、調整稅額。                  \n\n\n\n\n\n",
        "冷氣除濕更勝除濕機？ 達人實測有驚人發現 ": "台灣夏天濕熱，加上午後雷陣雨、颱風，或到冬、春接替時節，都有「返潮」現象，室內濕度動輒超過70、80％，這時就要靠除濕機降低濕度，才能感覺清爽點。不過事實上，冷氣也有除濕功能，是不是用冷氣除濕就夠了呢？兩個有什麼不同？冷氣、除濕機 除濕原理相似冷氣機和壓縮機式的除濕機，除濕原理一樣，都是利用「冷凝」的方式，利用風扇把空氣帶入機器，機器中的冷媒會把空氣中的水氣變成水滴，而冷氣的透過管線流到戶外，除濕機就留在下方的集水箱。不同的是，冷氣是把熱氣往外排，但除濕機是排在室內，「想像除濕機就類似一台窗型冷氣，只是冷氣的後半部露在戶外，」3C家電達人陳浩文（電小二）說。冷氣模式本身就可以除濕，為什還要多一個除濕模式？陳浩文指出，如果是變頻冷氣預設為26度，冷氣模式接近26度時，壓縮機運轉強度就降低，除濕的功能就下降；而除濕模式就是強迫冷氣到了預設溫度，即使降轉了，還是能維持一定的除濕功能。但如果是定頻冷氣，室溫到達預設溫度壓縮機就直接停止運轉，除濕的功能就跟著停擺；除濕模式則不會降低運轉、持續運作，可能造成室內太乾。除濕力　冷氣模式、除濕模式、除濕機哪個厲害？最大除濕量是計算除濕力的指標，意思指在最佳狀況下，一天可以除出多少公升的水，單位是L／D。陳浩文曾經調查過冷氣的除濕力，「以冷氣能力（kw）來看，以日立冷氣最小的2.2kw冷氣來說，標示上顯示一天的除濕力有每小時1.4公升的除濕力，換算下來最大除濕量為33.6L／D，但一般的除濕機大約只有6-20L／D而已。」那麼實際狀況如何呢？陳浩文也做了簡單的測驗。條件如下：1.4坪空間，門窗緊閉。2.室內溫度為27度。3.設定冷氣為24及16度。4.某牌冷氣，最大除濕量為33.6L／D。5.某牌除濕機，最大除濕量12 L／D實驗的結果如下：由實驗可知，冷氣模式的除濕力最強，除濕所花的時間，比除濕機少3倍，除溼模式則最弱。冷氣除濕耗電是除濕機2倍冷氣除濕效果雖然好，但也較耗電。台灣科技大學電機工程系副教授蕭弘清指出，當初因為冷氣除濕太耗電，才發展出了除濕機。以1噸的冷氣約耗電600至800瓦，除濕機約400瓦，「冷氣的除濕模式雖然用電少一些，但仍比除濕機高。」若以度數來看，冷氣1. 2小時為1度，除濕機則為2.5小時。「其實最省電的是電風扇，」蕭弘清指出電風扇除濕的原理是吹送過程中氣壓會降低，水就容易蒸發，且耗電僅70瓦，使用15小時才1度電，但除濕效果就比不上除濕機。讓它們各司專業 　冷氣：降溫　除濕機：除濕、維持濕度由於冷氣和除濕機的功能定位上本來就不同，一個是降溫，一個是維持濕度，因此用冷氣模式除濕有侷限性，「溫差要夠大才能讓冷氣持續運作，但溫差過大表示溫度也低，反而會冷得不舒服，」陳浩文表示，冷氣除濕快，但冷氣沒有濕度計，無法維持濕度，壓縮機停止運轉後，濕度就會上升，除濕機卻能夠維持一定濕度。除濕模式的角色定位則較模糊，「濕度維持比冷氣模式好些，可以當作是比較大台的除濕機；比起除濕機，它的濕度維持功能較差。」但除濕模式適合喜歡室內不用太熱、乾爽的人，「水氣減少了，人體散熱較快，就會感到涼快。」因此如果要使用除濕或冷氣模式除濕，夏天可以，但冬天因為室溫本來就低，如果要除濕就要把溫度設得比室溫還低，這樣反而不舒服，所以冬天建議用除濕機，夏天冷氣、除濕機皆可使用，「市面也有不降溫除濕的冷氣，但價格高，機型也不多，」陳浩文說。大空間用冷氣 小空間用除濕機 有水滴先擦乾那麼冷氣、除濕機該怎麼使用才能發揮最大除濕效益？蕭弘清指出，大空間如客廳可用冷氣，小空間如更衣間可用除濕機，如果是浴室，那麼可以先將地板、牆壁的水擦乾，再用電風扇吹，又快又省電。陳浩文也建議，如果室內潮濕，可以先開冷氣20分鐘把濕度快速較低，關掉後再開除濕機，「當然也可以兩個一起開，效果會疊加，但由於除濕機會將熱氣排在室內，所以室內溫度可能不會那麼涼爽，且皮膚、呼吸道也可能太過乾燥而不舒服。」延伸閱讀：(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "本田、日立傳將整併四公司  形成日本第三大汽車零件廠 ": "日本讀賣新聞報導，本田汽車（Honda）和日立（Hitachi）將合併旗下四家汽車零組件製造事業，合併後可望成為日本第三大汽車零組件製造商。\n\r\n讀賣新聞這篇未說明消息來源的報導指出，要合併的四個汽車零件公司分別是：日立汽車系統、京濱、昭和和日信工業。讀賣新聞說，合併案可能在日立今天（30日）公布財報時，正式對外宣布。\n\r\n日立發言人Ryuhei Tanaka在彭博資訊查證此消息時說：「我們正在考量多個增進公司價值的選擇方案，但目前還沒有做出任何決定。」\n\r\n因應全球汽車需求趨緩以及投入更多資金研發電動車和自駕車，日本最大汽車製造商豐田（Toyota）也積極整合供應鏈。日立近來則在進行集團重塑，賣掉非核心資產。\n\r\n美國與中國這兩個最大的出口市場需求不振，本田與豐田現都已調降今年全年的獲利與銷售預期。日本讀賣新聞報導，本田汽車和日立將合併旗下四家汽車零組件製造事業。  歐新社facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "横掃空調業界榮譽 日立冷氣獲商務人士理想品牌八連冠 ": "今周刊公布商務人士理想品牌大調查，日立冷氣成為專業空調品項大贏家，冷氣連續八度拿下「商務人士理想品牌」第一名，日立除濕機與空氣清淨機更同時獲得冠軍殊榮，空調第一品牌實至名歸。\n\r\n雖然市面上品牌越來越多元，但在選擇耐久性家電產品時，品質與品牌價值才是取得消費者青睞的關鍵。尤其商務人士生活步調快速，凡事講求速度與效率，對行動裝置的依賴程度更與日俱增，因此日立冷氣積極發展雲端智慧科技，「App雲端智慧控」可遠端遙控空調、除濕機、全熱交換器等產品，還能設定依據手機與家的距離，自動啟動運轉、關閉或推播提醒，隨時隨地掌握家中空調產品。此外，針對大坪數及多樓層空間，提供8房集中控制器、32房集中控制器，以及可同時控制多達2,560台室內機的「適溫適所DX管理系統」，讓空調管理更加便捷快速，家電智慧管理再升級。\n\r\n日立冷氣除了引進全部日本原裝進口的空氣清淨機之外，全新推出清淨型除濕機，搭載多層清淨裝置，以完整的分層清淨結構可過濾小至PM0.1的塵污與有害氣體，除濕、清淨一機雙效，守護家人呼吸健康。家用變頻空調頂級、旗艦系列亦採用日本製壓縮機，運轉高效、耐用，長時間使用更安心，搭配App雲端靈活操控，帶來舒適又舒心的空調生活。\n\r\n日立空調產品不斷創新，複合式空調融入循環經濟概念，使用冷氣時可回收室外機所釋放的熱能免費製造熱水，同時滿足熱水、冷氣、暖氣三種需求，兼具省電、環保與安全。日立SET FREE變頻多聯式空調針對豪宅、別墅及智慧大樓，開發出滿足各種需求的室內機，搭配可自由組合的室外機，使設計規劃更加靈活多變，更能依使用需求分區獨立運轉，同時滿足空間極大化與高品質空調的嚴格要求。從產地、技術、專業到服務，日立冷氣數十年來堅持不斷自我提昇，成為商務人士一致的選擇！日立清淨型除濕機，業界獨家無動力熱管除濕技術，除濕清淨一機雙效。圖／日立冷氣提供台灣日立江森自控空調設備販賣股份有限公司總經理羅淮正（右）代表接受副總統陳建仁頒予獎項。圖／日立冷氣提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n                    全聯福利中心商品齊全，吸引不少消費者上門光顧，加上展店數破千穩坐台灣連鎖超市龍頭。日前有網友好奇詢問「全聯推出的壽司組合好吃嗎」，照片在網上曝光，許多民眾留言驚呼「好羨慕！初次見到」。                  \n\n\n\n\n\n",
        "【專欄】東方球場日立盃": "女子台巡2019賽季圓滿落幕，我國好手林子麒在台灣大哥大女子公開賽一路長紅，三回合比賽保持領先，最終以三桿勝差，拿下2019年TLPGA封關站冠軍、也是她今年的第三冠，成為史上第一位TLPGA台巡賽單季三冠的選手。在稍作休息後，女子台巡2020開幕戰，將在一月十七日到十九日舉行第十二屆日立慈善盃女子高爾夫菁英賽，林子麒跨賽季挑戰二連勝，成為這場開幕戰的觀賽焦點。連續第十二年成為日立慈善盃舉辦球場，東方高爾夫俱樂部是全台唯一完全採取會員制管理的高球場。球道為美國名設計師 Mr. Ronald Fream（羅納德‧弗林）所設計，球道洞洞都是創意造景，落差起伏不大，果嶺草種採用Tiffeagle，是職業賽公認的優質、快速果嶺；整個球場處處花團錦簇，十分賞心悅目。日立慈善盃採取售票方式，在免費入場都不見得會有觀眾地當時不僅是創舉，也引發注意，隨著「您捐多少，日立就捐多少」的慈善話題，主辦單位將所有門票收入捐贈給急需援助的弱勢團體，選手們也從獎金提出部分共襄盛舉。做好事，大家一起來，啟動台灣看比賽行公益的熱情參與，蔚為佳話。東方高爾夫俱樂部總經理郭秋琳說：「十一年前，我們球場會員陳世鴻籌辦【日立慈善盃】，比賽宗旨是為『公益團體』籌集善款；為『台灣職業高球選手』創造培育環境。」「有感低迷的社會經濟氛圍，『公益團體』需要社會各界的關懷，日立希望起帶頭作用，以拋磚引玉的效用，得到社會大眾共鳴。」在用心行善，有錢出錢、有力出力的前提下，東方球場決定做愛心大家一起來，參與成為比賽球場，透過這場慈善賽募集愛心捐助一些公益團體。十一年來，累計總金額已經逼近六仟萬元。就如同四大賽的開幕戰-【名人賽（The Masters Tournament）】跟Augusta National Golf Club（奧古斯塔國家高爾夫俱樂部）一樣，名人賽的唯一比賽場地就是奧古斯塔球場。而日立慈善盃十一年來的唯一比賽球場就是東方高爾夫俱樂部，為了讓世界頂尖的選手們，年年都能感覺有所不同，東方球場同仁在場地的準備，大費苦心。「『日立慈善盃』入場的觀眾，一年比一年多，為了讓這些入場觀賽的球迷能有新鮮感，東方球場年年都在球道上盡點巧思，做點修改，讓球友現場或在電視上觀賽，可以感覺既熟悉又陌生。」郭秋琳提到2020年日立盃的觀賽重點將是球賽轉場關鍵的第九洞球道。郭秋琳說：「第九洞選手從發球台往前眺望球道，跟以觀眾的角度從果嶺往球道看，會有很大的不同。選手可以看到『機會』，而觀眾則會看到『命運』。」「今年，我們將球道落球點左側腹地加寬，選手們可以打點製造進攻的機會，也可以將球打近果嶺前。果嶺旁的觀眾將看到選手們的進攻策略與執行成效，打對落點可能抓到小鳥，球落到錯誤的地點，將會被果嶺的坡度帶到另一個考驗區，可能就是柏忌的開始。」郭秋琳解說兩種不同視野發展的可能。除了球道有所改變，果嶺狀況維護極佳，東方球場第九洞果嶺前的水池內栽種的北美落羽松（杉），第十一洞開球台右側跟第十四洞水池沿岸的南美落羽松（杉），則是愛好美景的拍友觀眾，必拍美景。觀賞精彩賽事，球場美景也不要錯過。",
        "年終家電季 日本品牌折扣狂、買就送機票！": "秋冬是冰箱、洗衣機的銷售旺季，家電賣場觀察到，消費者在選擇這類高單價的家電時，首選日本品牌。為了搶攻這波白電（泛指冰箱、洗衣機等白色外型的家電）商機，五月天代言的日立HITACHI家電祭出「買就送沖繩來回機票」，即日起~12/30購買日製洗衣機、冰箱、水波爐，不用抽獎立刻送機票。乾衣需求增 洗脫烘一體洗衣機銷售佳濕冷的天氣，民眾對於乾衣需求增加，加上居住空間有限、空氣污染影響曬衣品質，許多人無法在居家曬衣，因此近年洗脫烘一體的洗衣機銷售持續看好，其中又以價位帶落在3萬至5萬之間的機種最為熱賣。窄版洗脫烘秋冬夯日立推出的擺動式溫水尼加拉飛瀑變頻洗脫烘滾筒洗衣機性價比高，全機日本製之外，擁有窄版大容量，適合窄小的陽台擺放，加上溫水尼加拉飛瀑功能，可用更少量的水達到殺菌的效果，有嬰幼兒的家庭非常實用，12/30前直降9折，買再送沖繩來回機票及基本安裝，成為今年秋冬主力的銷售機種之一。◤日製機種 雙12必Buy◢👉HITACHI日立 擺動式溫水尼加拉飛瀑 洗脫烘 BDNX125BJ左開特色：窄版大容量，省空間溫水洗淨，有效除菌原價69900元 下殺九折特價62910元日本製冰箱 市場熱銷前3名冰箱是居家最重要的家電之一，日本製冰箱一直是市場熱銷前3名，其中日立407L 1級變頻5門電冰箱，使用抽屜式拉取收納空間很大，擁有現在流行的多分區存放食物空間，不但不容易竄味，還有獨立的保鮮層，讓婆媽都能輕鬆做好食材收納，12/30前9折促銷還可申請政府節能補助+貨物稅補助共5000元，非常划算。◤日製機種 雙12必Buy◢👉HITACHI日立 407L 1級變頻5門電冰箱 RS42HJ特色：大容量收納，日本製，能效一級超省電可申請政府節能補助+貨物稅補助共5000元原價46900元 下殺九折特價42210元日本技術泰製機種性價比高家電達人分析市場上的家電常見日製機種、泰製機種，指得是家電生產工廠是由哪個國家生產製造，近幾年受到成本影響，許多日本品牌將工廠移到泰國，同樣強調日本技術，卻可用更低的價位販售，滿足預算有限對生活家電要求高的族群。特別推薦日立 11KG 直驅變頻直立式洗衣機，及日立 460L 1級變頻2門電冰箱，都是性價比高的泰製機種，以冰箱來看，比起日製機種價差高達近2萬元，雖然屬於傳統冷凍、冷藏2門款式，但功能很強大，有觸碰式操作面板、智慧控溫速冷、奈米鈦抗菌除臭濾網等，比起傳統冰箱保鮮能力大幅提升，適合對分區要求不高，存放習慣簡單，對冷藏技術要求高的家庭。◤泰製機種 雙12必Buy◢👉日立 11KG 直驅變頻直立式洗衣機 SFBW12W(N) 香檳金特色：新尼加拉飛瀑洗淨全新三段式洗清原價16900元 特價14900元👉日立 460L 1級變頻2門電冰箱 RV469-PWH 典雅白特色：觸碰式操作面板，智慧控溫速冷，奈米鈦抗菌除臭濾網原價28490元 特價25641元👉即日起~12/30 日立家電買就送沖繩機票 請點活動頁開搶更多生活相關新聞3.7億買辦公室惹議 兒福聯盟爆退捐潮公費流感疫苗 老人、幼童8日開打染麻疹 趴趴走 3度就診未揪出台灣最美10大景觀公路 西濱通霄段奪冠看指甲知腎不好？ 醫：5字訣更有用今日最夯新聞流量前3名小英警衛官 改派韓隨扈惹議哇！98萬筆申購 抽到就賺9萬驚！老師把30小學生反鎖教室今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "日立冷氣 消費者理想品牌31連霸 ": "日立冷氣引領變頻空調發展，從自主開發世界第一台雙吹窗型變頻冷氣，到現今省電第一的變頻智慧空調，日立冷氣始終為消費者心中首選，今年傲人紀錄再進一步，創下業界唯一連續31年消費者理想品牌第1名的好成績，再次確立空調龍頭地位。\n日立冷氣連續31年蟬聯消費者心目中理想品牌第一名，台灣日立江森自控空調設備販賣股份有限公司總經理羅淮正（右）代表接受管理雜誌發行人洪良浩頒予獎項。 日立冷氣／提供facebook\r\n日立冷氣在台設立全國最大變頻空調製造廠，以及領先業界的33間空調試驗室，以超過200人的空調研發團隊，在地創新研發、設計、製造，生產一系列家用、商用、豪宅到智慧建築用的頂級變頻空調；其中家用變頻頂級、旗艦系列更採用日本製壓縮機，加上業界最長15年MIT服務零件供應，使用更安心。\r\n日立冷氣Smart Air智慧空調，全新開發的「雲端智慧控」App可智慧遠端遙控空調、除濕機、全熱交換器等空調產品；新開發循環經濟概念的複合式空調，熱水、冷氣、暖氣一機三效，使用冷氣時，可回收室外機所釋放的熱能免費製造熱水，輕鬆享受省電、環保、安全的綠生活。\r\n日立清淨型除濕機搭載多層清淨裝置，HEPA濾網可捕集小至PM0.1的細懸浮微粒、黴菌、粉塵，甲醛去除率達99%，除濕，清淨一機雙效帶來「乾」、「淨」好空氣的生活品質。\r\n日立冷氣秉持「珍愛地球．深耕台灣」的企業願景，以持續不間斷的用心回饋，為社會帶來源源不絕的正能量，期許能與這片土地共同成長茁壯，向每個人傳送舒適而幸福的溫度。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "许家印造车“行程单”：半年飞七国行程12万公里": "新浪财经联合黑猫投诉、微博航空，开启航空公司“金凤奖”评选，快来选出为你提供全方位、专业、安全服务的航空公司吧。【我要投票】新浪财经联合黑猫投诉、微博航空，开启航空公司“金凤奖”评选，快来选出为你提供全方位、专业、安全服务的航空公司吧。【我要投票】　　原标题：许家印造车“行程单”：半年飞七国行程12万公里　　许家印的造车“雄心”尽人皆知。上周刚结束近期的欧洲行，本周就飞赴日本连续考察电装、丰田纺织、捷太格特、日立、佛吉亚歌乐电子、马瑞利等六家汽车零部件企业。　　8次出国，横跨两大洲、7个国家、18个城市，总行程12万公里……这份高密度的行程单背后，体现了许家印怎样的造车战略布局？恒大强大资本投入如何换取时间和技术？恒驰新能源车未来又将驶向何方？　　资本换时间和技术，许家印全球“买买买”　　技术先进与否是决定新能源车企成败的关键。恒大通过一系列国际收购与合作，在整车研发制造、动力总成、3.0底盘架构等关键环节拥有世界领先的核心技术。　　5月30日，许家印飞赴英国伦敦，全资收购顶级轮毂电机公司英国Protean，全面掌握了轮毂电机技术。随后在7月23日，许家印飞赴德国斯图加特，与德国hofer成立合资公司，拥有了先进的三合一动力总成核心技术。　　此外，9月底，恒大与FEV、EDAG、IAV、AVL、MAGNA等全球五大汽车工程技术巨头开展战略合作，同步研发15款车型及关键技术，且拥有独立自主知识产权。　　从历史的角度看，要想站在产业链的顶端，只有两条路可走，一是自己干，二是借助资本和合作整合全球先进的研发力量。在全球化日趋融合的今日，什么事情都自己干是不符趋势的，况且新能源汽车的时间窗口非常短暂。因此，许家印选择的是第二条路径，简单来说就是能买的买，买不来的就合作。　　这一路径的核心在于，通过资本和合作的方式，摆脱以往在高端制造产业链中，中国企业往往涉足含金量不高的现状。而这一“换道超车”的思维也颠覆了当前的诸多造车新势力的路径，为新一轮经济全球化下中国企业参与全球产业链分工和布局趟出了一条路子。　　布局广州、上海、天津和沈阳四个生产基地　　量产能力是制约新能源车企快速发展的一大瓶颈，为突破掣肘恒大发力筹备生产基地建设。　　目前，恒大已在广州、上海、天津、沈阳等地拥有多个生产基地，全部按照工业4.0标准，采用世界最顶级的生产设备和生产工艺，打造高端智能工厂，为“恒驰”全系列产品大规模量产提供强有力保障。　　打通供应链上下游，引入世界级造型设计师　　商业在某种意义上就是洞察人性，而设计是迎合人性的关键一环。意在打造世界最先进新能源汽车的许家印很清楚，如果他的恒驰汽车要成为世界范围内受欢迎的产品，则必须要拥有顶尖的设计，无论是汽车造型设计还是汽车零部件设计。　　10月15日，恒大与15位全球顶尖造型设计大师战略合作，并成立恒大新能源汽车造型设计专家委员会，组建新能源汽车最强造型设计团队。　　小到灯具、内饰，大到发动系统、转向系统，许家印认为一辆品质过硬、性能一流的汽车，必定拥有优质的零部件。此前，他两次飞往德国进行考察。近日，许家印在短短五天内先后飞赴欧亚两洲，跨越德国、西班牙、日本三国八个城市，连续考察了十二家全球顶级汽车零部件巨头。　　随着此次欧日考察之旅的结束，预计恒大很快将与全球各大汽车零部件龙头企业战略合作，为“恒驰”汽车的量产打下坚实基础。　　分析人士认为，许家印马不停蹄的行程和接连大手笔的投入，足以说明其造车决心之大。不过造车属于技术密集型和资金密集型的行业，作为后来者的恒大，如何凭着雄厚的资本实力，通过“买买买”从而迅速进入造车快车道，并且实现“弯道超车”，依然任重道远。　　新京报记者 刘畅责任编辑：覃肄灵 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "全球最快電梯！從1樓到95樓只需42秒　時速高達75.6公里 ": "▲全球最快電梯是由日立公司所製造。示意圖。（圖／路透）記者王麗琴／綜合報導全球最快電梯！由日商日立製造、交付給大陸廣州周大福金融中心的電梯，被金氏世界紀錄認定為全世界速度最快的電梯，從1樓到95樓，只需要42秒即到達，顯示日本工業技術仍是世界一流。據《共同社》報導，由日立公司所設計並製造的電梯，日前獲得金氏世界紀錄的認可，成為全球最快電梯。該電梯設置於高530公尺、地上111層的超高層建築「廣州周大福金融中心」內，運行速度最高速可達每分鐘1260公尺（時速75.6公里）。也就是從1樓到酒店大廳所在的95樓，高度約440公尺，運行時間只需約42秒。報導指出，之前全球最快的電梯是由日商三菱電機公司製造，於2016年向上海的大樓交付使用，速度為每分鐘1230公尺（時速73.8公里）。而在更之前，是日商東芝公司為台北101大樓製造的電梯，每分鐘可達1010公尺（時速60.6公里）。▲大陸「廣州周大福金融中心」的電梯成為全球最快電梯。（圖／翻攝自百度百科）關鍵字：※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。1小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。1小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」2小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。4小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。4小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」5小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？6小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？6小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。6小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」6小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "英特尔、微软、GE医疗、飞利浦等齐聚亮相南京品牌展 ": "摘要：2019南京（国际）生命健康科技博览会将于2019年12月9日-11日在南京国际博览中心举行。 GE医疗、飞利浦、强生、阿里、日立、乐普医疗、伯乐、华为等各大名企已确认参展，将携带拳头产品逐一亮相。你还在犹豫什么呢？主办方江北新区以“领跑生命科技 赋能健康产业”为主题，力邀全行业以生命健康为核心驱动力，借展示行业前沿全新技术产品，洞见医疗新机遇，打开通往未来之门的金钥匙。 生命健康产业集群 为产业升级重构赋能为充分发挥平台综合带动作用，加速推进行业科技创新步伐，展会将展区细分为5个产业集群，分别为生物医药与服务展区、精准医疗展区、创新医疗器械展区、智慧医疗与健康管理展区、国际展区，集中展示行业最新科技成果。展示范围 ：本届展会吸引了GE医疗、飞利浦、强生、阿里、日立、奥林巴斯、徕卡、微软、英特尔、金唯智、联想、绿叶制药、先声药业、南微医学、诺禾致源等全球各地200余家展商携生物制药、医疗影像解决方案、体外诊断等全新技术产品在展会现场进行集中发布。院士领衔20余场论坛 深度剖析行业未来展为魂、会为魄。本次大会采用“22场会议论坛+3天展览展示+1场创新产品发布会+1场对接交流会”的构架，围绕药物研发、高端医疗器械、精准医疗等细分领域组织20余场会议论坛，聚焦前沿热点，开展深入的学术交流。展会将汇聚国内外院士、美国FDA官员、行业知名专家学者、企业领军人物齐聚南京，共同交流探讨生物医药行业新技术、新模式、新业态。目前陈凯先院士、饶子和院士、程和平院士、刘志红院士、George L. King、Walter Bodmer 、张玉奎院士、陈世卿院士、黄锷院士、王广基院士等10余名重量级嘉宾院士已确认参会。强大对接系统 在线匹配专业观众你还没有找到感兴趣的合作企业？南京国际生命健康科技博览会在线配对平台帮你实现！ 为促进产业集群与上下游产业、服务供应商、医院、制造商等之间的商贸交流，展会将利用强大对接系统在线发布采购需求，为您提供专属买家配对服务，精心设计买家在线配对系统，提出您感兴趣的会面需求，进行最优会面配对，助您高效完成采购业务发展目标。开启高效观展直通车 参观福利领不停\n为了让大家在短短三天的展期里快捷、高效地进行参观洽谈不错过每一分精彩，我们提前开启了报名预登记通道，关注大会官方微信公众号“南京国际生命健康科技博览会”，众多参观福利等你来拿！\n\n十二月，南京国际生命健康科技博览会迎风起航，你准备好赴约了吗？（图片链接到官网：http://www.medhc-expo.com/#/）© 2020 存储在线    关于我们 | 广告服务 | 加入我们 | 联系我们\n京ICP备12007866号-11     京公网安备 11010502031096号关于我们 | 广告服务 | 加入我们 | 联系我们京ICP备12007866号-11     京公网安备 11010502031096号",
        "廣明遭判台幣近 54 億元反壟斷賠償金，陸行之：無法想像 ": "曾是光碟機生產大廠的廣明，23 日晚間發重訊指出，對惠普（HP）2013 年在美國控告包括廣明在內共 7 家光碟機業者反托拉斯的訴訟案件，南德州聯邦法院一審判決結果出爐，廣明被認定參與價格操控，並判決 1.76 億美元（約新台幣 53.9 億元）賠償金。此消息震撼業界，也衝擊廣明 24 日台股表現，盤中一度重挫近半跌停板，來到每股新台幣 38.5 元價位。目前已經退出光碟機生產，以固態硬碟（SSD）及外接式硬碟為主的廣明，曾是光碟機主要生產廠商，多為 SONY 代工。2009 年開始，美國司法部針對包括 SONY、東芝、日立樂金等光碟機廠商進行反托拉斯調查。2013 年 10 月，電腦品牌大廠 HP 在美國德州一舉控告 SONY、東芝、日立樂金、Panasonic、NEC、三星、廣明等各家光碟機廠商，指控這些廠商違法壟斷市場及價格操控，雙方開始了漫長的訴訟。廣明重訊指出，本案宣判前，美國司法部及中華民國公平交易委員會均事實上認定，公司及子公司 Quanta Storage America, Inc. 並無違反美國或中華民國之不公平競爭法而無任何處分行為。公司及子公司 Quanta Storage America, Inc. 亦在本案向陪審團提出，公司僅為 Sony Optiarc Inc. 代工廠商，事實上係由 Sony Optiarc Inc. 委託公司及子公司加工，並由其直接銷售至 HP，與本案其他被告公司直接與 HP 交易之商業模式不同。因此公司對陪審團就本案事實認定之誤解，深表遺憾。目前同案其他 6 家被告都在 2017 年與 HP 和解，目前僅剩廣明繼續訴訟。因此，一審法院判定的 1.76 億美元賠償金是否為全部被告賠償金總和，或是被告間如何就損害賠償金額分配，仍待本案一審法院判決後始能確定。後續是否繼續上訴，廣明表示，因本案於一審程序結束後仍可上訴至美國聯邦上訴法院，公司將靜待法院判決書作成，並依美國聯法訴訟法程序再與委任律師商量後續事宜，以維公司與股東權益。對廣明案遭判賠償 1.76 億美元，相當於公司兩個股本金額，前外資知名分析陸行之也在個人 Facebook 表示，無法想像，代工廠如何操控價格？感覺像友達事件重演，是律師請太爛 careless，還是把台灣公司當提款機。當我們為了討好美國要求公平會放水高通反壟斷案，美國司法部執法卻不手軟。（首圖來源：Filckr/papanooms CC by 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "吳琪銘拚連任 陳其邁力挺「昔日立院好兄弟」": "民進黨新北市立委吳琪銘拚連任，今天（7日）舉辦清水後援競選總部成立大會，現場2500名鄉親力挺。行政院副院長陳其邁也來站台，說吳琪銘是以前他在立院的內政好兄弟，雖然吳琪銘老是說自己不會講話，但陳其邁笑說大家別被騙了，吳琪銘質詢起來機關重重，最後部會官員都會覺得有道理，照他意思辦。在新北市議員力挺之下，要拚連任的民進黨立委吳琪銘，希望來參加土城清水後援會競選總部成立的2500多位鄉親，替他催票。吳琪銘表示，「大家都說三腳督，琪銘應該是沒問題，但是我跟大家拜託，我們一定要跟小孩說，跟他們說琪銘現在也很危險，我們要支持的是做事情的人。」新北市第10選區，吳琪銘要拚連任。國民黨則是派出韓家軍議員林金結，另外還有獲得郭柯力挺的無黨籍李縉穎，雖然泛藍有分裂危機，但吳琪銘不敢掉以輕心，依舊努力跑選區，聽基層心聲。吳琪銘更多，「是要一個會做事有做事，絕對不是要一個說，常常說大聲話，我們是要把事情完成，事情把它做好。」行政院副院長陳其邁表示，「他常常都說他憨慢，他比較老實，所以講話比較憨慢，我跟大家報告你別被他騙了，他在立法院質詢官員，都慢慢地說，但是裡面都藏機關，有時候他質詢的時候，有時候比較沒注意，常常最後就被他拐了，這條你說得有道理，不然我就照你意思來做。」過去在立法院，跟吳琪銘都同在內政委員會的行政院副院長陳其邁，說吳琪銘是他昔日立院最佳戰友，理當要繼續留立法院。陳其邁表示，「最關心吳琪銘，蘇貞昌院長特別跟我交代，拜託一定要挺他的兄弟吳琪銘，好不好。」舉出包括清水交流道、翡翠水庫飲用水等政績，還有土城親子友善環境。吳琪銘尋求連任，用做實事的精神，要凝聚選民支持。（民視新聞／周寧、陳威余 新北報導）"
    },
    "Q5": {
        "高以翔 賠償金談妥 百日立紀念碑 ": "",
        "日立變頻冷氣 建構室內空氣淨化網 ": "台灣日立江森自控公司總經理張簡敏杰（右二）、台灣日立江森自控空調設備販賣公司總經理羅淮正（右一）與台北市電器商業公會理事長廖全平（右三）、台北市室內設計裝修公會理事長孫因（右四），共同啟動2020日立冷氣新產品發表會。 業者／提供facebook日立冷氣昨（4）日發表同步日本「凍結洗淨」科技的家用尊榮系列新機，並為消費者帶來清淨型除濕機，以及日本原裝空氣清淨機，三者均可過濾PM2.5達99.9%，建構完整室內空氣淨化網，讓呼吸更健康。\r\n冷氣在使用的過程中，機體內部會累積大量塵污與油垢，不僅影響效能，還會對呼吸健康造成威脅；日立新品家用變頻「尊榮系列」同步日本「凍結洗淨」科技，只需1個按鍵就能解決機體內部清潔問題。透過凍結洗淨科技讓附著熱交換器的灰塵、黴菌及油污浮出，並凍結在結霜層中，再透過解凍時的水流徹底洗淨，最後以送風運轉讓機體內部乾燥，避免因濕度過高而發霉、發臭，冷氣定期「凍一凍」，乾淨又省電。\r\n此外，日立冷氣家用空調4大產品系列，搭載高密度奈米銀平織濾網、PM0.1濾網、奈米鈦觸媒濾網，層層淨除細懸浮微粒；室內機兩側銅管以環保高分子複合塗料及科技烘烤工法強化塗裝，避免因沼氣侵蝕而損壞，尤其大量採用日本製壓縮機，CSPF達一級能效。\r\n日立清淨型除濕機一次解決除濕、清淨兩大需求，獨家無動力熱管循環系統高效節能，更是業界省電第一；日立空氣清淨機全部日本製造，UDP-K110機種擁有業界首創「濾網自動清」功能。尤其空調尊榮系列與清淨型除濕機標配雲端操控，可結合手機設定智慧排程，即日起至4月30日止，凡購買日立冷氣就享好禮6選1優惠，絕佳時機不容錯過。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "廣明訴訟風暴 林百里憑什麼淡定應戰 ": "廣明光電被判須賠惠普4.39億美元損害賠償。  圖／擷自廣明光電臉書facebook\r\n廣達子公司廣明遭惠普控告違反托拉斯案，美國聯邦地方法院日前將廣明判賠惠普金額提高三倍至4.39億美元（約新台幣131.9億元），金額高達廣明股本的四倍，龐大的風暴恐使得廣明面臨成立31年來最大的經營危機。\n\r\n面對龐大的壓力，身兼廣明董事長的廣達董座林百里親自坐鎮指揮，內部也針對這次跨國訴訟進行沙盤推演，並擴大公司律師團隊力量，在美國找了第二家專攻二審的律師事務所，希望集結專業的律師團隊透過司法的力量，在後續上訴二審程序中逆轉勝。\n\r\n惠普此次狀告廣明，是美國品牌廠首次狀告台灣代工業者觸犯反托拉斯法，要求賠償的金額同步也為代工廠之最，消息一出，震驚台灣電子代工業。此案起因於2013年10月，惠普指控多家光碟機品牌廠聯合操控價格，包含日立樂金、索尼、松下等公司相繼與惠普和解，廣明是唯一的代工廠，主張並未違法，因此與惠普進入司法程序。\n\r\n元月四日，台灣半夜凌晨三點，廣明在美國委任律師已看到美國法院針對此案最新裁定結果，急忙寫了多封信件通知廣明公司高層，廣明財務、法務等主管接獲消息後，決定採「不隱瞞、要公開說清楚」的態度，著手研擬發給媒體的新聞稿，說明事件的來龍去脈，同時也將信件轉寄給廣明員工，希望員工也能在第一時間了解。\n\r\n林百里也在第一時間掌握相關訊息。在科技業身經百戰、看過大風大浪的他，沉著冷靜，發揮烏龜哲學---看似沒有攻擊性的烏龜，卻有著不可忽視的頑強個性，尤其是在最後的關鍵時刻。此時，林百里也成為廣明攻防惠普的最大定心丸。\n\r\n廣明高層開會後，決定採「先安內、再攘外」的策略，除了透過新聞稿對內外澄清，並在第一時間與律師團經過馬拉松式的會議討論，歸納出三大重點，認為廣明在此案並非居於下風，因此決定持續上訴。\n\r\n廣明不甘於最新的判決其來有自，首先，美國司法部等各國政府機關，啟動的調查案多認定廣明並無參與該不公平競爭，並取消對廣明的調查。\n\r\n第二，廣明從未直接與惠普有任何交易，僅是索尼（新力）及飛利浦公司的代工廠。\n\r\n第三，惠普獅子大開口、賠償金額實在太離譜，廣明也只能選擇繼續應戰。廣明在美國其實還遇到反托拉斯團體的訴訟，同樣狀告到法院去，但是北加州法院在2019年11月20日判決廣明勝訴。 \n\r\n廣明股本為27.84億元，根據去年第三季財報，公司淨資產約為80億元，這次判賠的賠償金是廣明股本的四倍、淨值的兩倍，若廣明敗訴，傷害不小，廣達持有廣明約30.2%股權，也將受連累。不少投資人擔心，如果再訴訟下去，百億元的賠償金不夠賠怎麼辦？廣明不就要破產？\n\r\n業內人士表示，在美國進行訴訟、又是美商提告，對惠普來說具有主場優勢，不過光這次一審出爐，就從2013年一路打到2020年元月，整整近七年的時間。這次廣明要再上訴二審，最快也要一年半到兩年，若再往上打到最高法院，看來要有個結果，還至少要五年、十年以上的時間。\n\r\n第二，最壞的狀況是，廣明最終仍輸掉官司，但惠普仍需親自至中華民國法院進行執行，中華民國民事訴訟法是最後一條防線。\n\r\n業內人士也透露，「邊打邊談」是面對訴訟案一貫策略，廣明表明將上訴，同時與惠普進行和解，雖然這是台灣代工業第一次在美國被品牌業者告反托拉斯，不過廣明仍有機會勝訴。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "遭惠普求償百億反壟斷罰金，廣明學到的三堂課": "廣明光電2003年遭惠普提告光碟機壟斷市場及價格操控，該案一審2019年12月美國地方法院判決需賠償1.76億美元賠償金，惠普1月初趁勝追擊，要求提高3倍懲罰性賠款至5.28億元，扣除其他被告和解金0.89億美元後，還要交4.39億美元，相當台幣132億元。從廣明遭天價求償，金額超過廣明市值113億元跟資產總額120億元來看，裡面至少有三堂課值得學習跟認識。2003年跟廣明同列被告的索尼（SONY）、東芝（Toshiba）、日立（Hitachi）、樂金（LG）、Panasonic（松下）、NEC、三星（Samsung）已全數跟惠普和解，只剩廣明一家被告跟惠普纏訟，惠普去年10月獲得德州地方法院判勝訴，隨後追加賠償金至百億元，成為轟動台灣代工業的事件，究竟廣明為何選擇戰到最後一兵仍不和解？延伸閱讀：做到台灣No.1，卻遭求償54億元！奮行轉型之路，廣明啟動「甩開爛尾樓」首部曲法界人士透露，說到底，是因為這次官司之前，廣明已經獲得美國司法部、台灣公平交易委員認定「並無參與不公平競爭事實」，司法站得住腳，民事就沒有理由和解支付如此龐大金額。這跟友達在2012年在美國被司法部判決反托拉斯法成立，司法敗訴，有天壤之別。由於美國司法已經判廣明無罪，但惠普仍提出民事求償，成為廣明認為站得住腳的關鍵，加上廣明是被告中唯一代工廠，沒有直銷美國，是透過亞洲接單，出貨給索尼，間接供貨惠普，惠普將五年「潛在採購光碟機價格所有損失」轉嫁廣明，金額從1.76億美元擴大至4.39億美元，成為市場訝異焦點。其次在法律實務上，美國的和解不表示認罪，而是一種戰術下的妥協。美國官司律師費用高昂，若戰個十年，費用上百萬美元也不算多，因此業者多會權衡兩者得失利弊，求最佳解。台灣對美國司法體系熟悉度不高，一旦開訟，人力往返時間跟人力物力成本投入多，對此其他國家科技業已善用污點證人或和解方式降低損失，台灣業者也是近10年才逐漸開始對國際訴訟戰術有所理解。廣明沈默多時，5日發出官方首篇聲明，強調「惠普要求之和解金額已高達其他原告和解金額之數十倍，也顯見其要求顯非善意，因此，本公司在充分尊重美國司法機關的情況下，僅能持續的與惠普周旋，而非無底線的讓步。」可以看見惠普開出的和解金不低，被視為來者不善。和解與否並非認罪認輸，是台灣廠商後來學到的經驗，若官司和解費低於律師費，不少台廠選擇和解，顯見此次沒和解是因為金額。廣明過去也跟原告和解過，年報揭露金額和解金約2萬至5萬美元，廣明說「過去的七年間，本公司面對了包含惠普在內的七件美國聯邦民事訴訟案件。本公司在衡量訴訟成本、和解金額、股東權益等多項因素下，陸續與各個企業或集體訴訟原告達成和解，且和解金額多半儘具有象徵意義。」而對於此次惠普獅子大開口，還訟後加碼，廣明分析，美國特有的司法體系與訴訟機制允許私人機構與律師事務所採取「後酬約定」（contingency fee arrangement），讓訴訟成為「以謀利為導向」的民事訴訟；這類型的訴訟也多半允許律師事務按判決金額成數收取費用，導致官司求償金額不斷擴大。「2004～2008年光碟機生意賺的錢，也沒有1.76億美元，何況惠普佔比很小。」廣明一位主管透露。廣明雖本來以光碟機為核心業務，但2016年已經完全結束退出，從跨入生產到結束業務17年期間總獲利也不過就百億元，而惠普提告求償的2004～2008年五年，惠普不過是廣明其中一家間接客戶（廣明出貨給索尼，再賣給惠普）。廣明表示，一審判決已經結案，二審上訴也已經送件，未來會繼續處理官司，預計二審也需要一至兩年時間。而股東更關心的，可能是廣明未來公佈財報該如何呈現？對此廣明僅表示，由於台灣首例，後續會繼續跟會計師溝通確認該如何提列合理，而未來廣明的財報認列方式，也可能是台灣業者未來的實戰範本。以下為廣明官方聲明全文：\n>\n  西元二○一九年美國時間十月二十二日，本公司（廣明）接獲律師通知廣明與惠普在德州聯邦地方法院的案件已由八個人的陪審團作出事實判斷，並於同年十月二十五日收到一審判決書。陪審團認為廣明有參與價格操縱，進而與其它六家廠商連坐，全體被告被判賠1.76億美元。\n\n  惠普在取得該一審判決後依聯邦法進一步向地方法院法官要求將賠償金提高三倍，本公司也依聯邦訴訟程序提出抗辯。地方法院法官在未具理由的情況下，僅以一頁判決的方式就行使其裁量權准許賠償金提高為4.39 億美元。\n\n  事實上，廣明於自二○○九年被美國司法部與各國進行不公平競爭案調查開始後，均依法配合調查。七年下來，韓國某公司的高階主管已被美國司法部依刑事犯罪進行起訴、認罪、判刑。然而，美國司法部、臺灣公平交易委員會等各國政府機關啟動的調查案多認定廣明並無參與該不公平競爭之事實，進而取消對本公司的調查。\n\n  美國特有的司法體系與訴訟機制允許私人機構與律師事務所採取「後酬約定」（contingency fee arrangement）的方式進行以謀利為導向的民事訴訟；這類型的訴訟也多半允許律師事務按判決金額成數收取費用。因此，在過去的七年間，本公司面對了包含惠普在內的七件美國聯邦民事訴訟案件。本公司在衡量訴訟成本、和解金額、股東權益等多項因素下，陸續與各個企業或集體訴訟原告達成和解，且和解金額多半儘具有象徵意義。\n\n  事實上，礙於各和解合約書均設有保密條款而致使本公司無法將全部資訊予以揭露。然而，這數年期間，本公司業已與某企業原告A以二萬美金、某企業原告B以三萬美金、某政府機關原告C以五萬美金，以及數百位私人原告D以四十萬美金陸續達成和解。然而，對於非具有誠意或是不基於事實基礎所進行的原告，本公司則保持捍衛自身權益的作法與此類型的原告進行周旋。事實上，廣明即在加州聯邦地方法院針對「間接購買者集體訴訟」原告取得勝訴。\n\n  對惠普一案，廣明之所以堅持不與惠普和解是因為，廣明從未直接與惠普有任何交易，廣明僅僅是索尼（新力）及飛力浦公司的代工廠，由其直接銷售予惠普全球各地之分公司。惠普也清楚的知悉廣明作為日本與歐洲大型公司的代工廠，並無操作價格之能耐。因此，惠普之訴訟在事實上並無所本。\n\n  另一方面，在訴訟成本上，惠普要求之和解金額以高達其他原告和解金額之數十倍，也顯見其要求顯非善意，因此，本公司在充分尊重美國司法機關的情況下，僅能持續的與惠普周旋，而非無底線的讓步。\n\n  本公司認為美國法院對廣明的製造與銷售行為並沒有管轄權。類比於類似之案件，在二○一四年Motorola與友達光電的訴訟中，美國聯邦第七上訴法院也表示了相同的見解，並判決友達光電勝訴。換句話說，當任何美國的原告指控外國公司進行價格勾結，致使其在採購上支付過高的金額而提起違反美國國內不公平競爭法時，原告必須證明，這些產品是由美國直接採購並運至美國，然本案中，本公司並無直接銷售予惠普公司之交易行為。\n\n  然而，當原告的海外子公司採購並使用於產品中，然後將這些終端產品在美國境外銷售時，「縱使」是有不公平競爭行為也不應該受到美國不公平競爭法這類國內法的規範，除非零組件直接銷售至了美國境內。廣明從頭到尾僅僅是索尼（新力）及飛力浦公司的代工廠且未直接與惠普公司有任何交易。這也是本公司堅持與惠普總公司進行訴訟的原因。\n\n  另外，就本案的所有訴訟程序而言，美國一審法院是由陪審團就事實作出認定，二審三名法官仍然需要對一審法官就法律適用的指示與裁量權是否恰當進行判斷。即使經美國上訴法院二審審理後仍判決本公司敗訴，本案的性質仍然有上訴至最高法院的可能性。\n\n  屆時，若經美國司法程序確認後，惠普公司仍然需要親自至中華民國法院進行執行。然而，我國法院在審理是否許可執行時，依中華民國民事訴訟法第四○二條的規定，若依照我國法律，外國判決的法院無管轄權，我國法院仍然可以不承認該外國判決。同時，外國法院判決內容或訴訟程序違背我國公共秩序、善良風俗時，我國法院也不會承認該外國判決。因此，本公司仍將透過美國與中華民國的司法程序來捍衛公司及股東的權益。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "广达旗下广明光电 遭判赔惠普约130亿台币 ": "影音评论健康【大纪元2020年01月04日讯】广达旗下广明光电遭美国惠普控告违反美国反托拉斯法，美国法院最新裁定，广明对惠普（HP）的赔偿金提高3倍，达4.39亿美元，广明表示，后续会上诉二审程序。中央社引彭博报导，联邦地区法官希特纳（David Hittner）表示，广明光电没有提出任何理由可以让他驳回陪审团的决定，他根据反托拉斯法将赔偿金额提高至5.28亿美元，扣掉其它被控告公司和惠普公司（HP）和解赔偿金8900万美元后，广明必须支付4.39亿美元。根据彭博报导，广明的律师没有针对3倍的赔偿金置评，但广明曾向法官辩称，3倍的赔偿金将违反宪法对过度惩罚性赔偿金的禁令，但是法官拒绝了该论点，指出反托拉斯法允许将3倍的赔偿金作为补偿性赔偿而不是惩罚性赔偿。广明对中央社记者表示，目前这是在美国法院一审的修正式判决，公司会继续上诉到二审，会再走司法程序，目前都不会对营运造成影响。惠普在2013年10月，指控广明等多家光碟机厂商联合操控价格，包含日立乐金、索尼、松下等公司相继与惠普和解，广明与惠普进入司法程序。而美国联邦法院陪审团在去年10月裁定，广明及其子公司Quanta Storage America, Inc.须赔偿惠普1.76亿美元。去年10月裁定出炉后，广明曾发布重讯表示，美国司法部及中华民国公平交易委员会均在事实上认定广明及子公司Quanta Storage America, Inc.并无违反美国或我国不公平竞争法而无任何处分行为；广明及子公司Quanta Storage America, Inc.也在本案中向陪审团提出仅为索尼（Sony Optiarc Inc.）的代工厂商，由索尼委托加工并由其直接销售至惠普，与本案中的其它被告公司直接与惠普进行交易的商业模式有所不同，对陪审团就本案事实认定的误解，深表遗憾。责任编辑：陈安",
        "遭判賠惠普3倍賠償金 廣明：會上訴 ": "廣達旗下廣明光電遭美國惠普控告違反美國反托拉斯法，美國法院最新裁定，廣明對惠普（HP）的賠償金提高3倍，達4.39億美元，廣明表示，後續會上訴二審程序。\n彭博報導，聯邦地區法官希特納（David Hittner）表示，廣明光電沒有提出任何理由可以讓他駁回陪審團的決定，他根據反托拉斯法將賠償金額提高至5.28億美元，扣掉其他被控告公司和惠普公司（HP）和解賠償金8900萬美元後，廣明必須支付4.39億美元。\r\n根據彭博報導，廣明的律師沒有針對3倍的賠償金置評，但廣明曾向法官辯稱，3倍的賠償金將違反憲法對過度懲罰性賠償金的禁令，但是法官拒絕了該論點，指出反托拉斯法允許將3倍的賠償金作為補償性賠償而不是懲罰性賠償。\r\n廣明對中央社記者表示，目前這是在美國法院一審的修正式判決，公司會繼續上訴到二審，會再走司法程序，目前都不會對營運造成影響。\r\n惠普在2013年10月，指控廣明等多家光碟機廠商聯合操控價格，包含日立樂金、索尼、松下等公司相繼與惠普和解，廣明與惠普進入司法程序。而美國聯邦法院陪審團在去年10月裁定，廣明及其子公司QuantaStorage America, Inc.須賠償惠普1.76億美元。\r\n去年10月裁定出爐後，廣明曾發布重訊表示，美國司法部及中華民國公平交易委員會均在事實上認定廣明及子公司Quanta Storage America, Inc.並無違反美國或我國不公平競爭法而無任何處分行為；廣明及子公司Quanta Storage America, Inc.也在本案中向陪審團提出僅為索尼（Sony Optiarc Inc.）的代工廠商，由索尼委託加工並由其直接銷售至惠普，與本案中的其它被告公司直接與惠普進行交易的商業模式有所不同，對陪審團就本案事實認定的誤解，深表遺憾。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "高爾夫》2020日立慈善盃第二天，陳宇茹、比嘉真美子並轡領先": "【羅開新聞中心Thomas綜合報導 照片/大會提供/鍾豐榮拍攝】首位打進女子韓巡賽的2018 TLPGA獎金后陳宇茹星期六在桃園龜山的東方高爾夫俱樂部打出低於標準六桿的六十六桿，與目前世界排名六十七，名列本次賽會頭號選手的日本球星比嘉真美子（Mamiko Higa），兩人同以總成績低於標準七桿，並轡領先總獎金一千萬元、冠軍獎金兩百五十萬元的2020日立慈善盃女子高爾夫菁英賽第二回合成績榜。東方球場今天氣溫依舊寒冷，沒有雨、風也不大，比賽條件不差，只是十二度的低溫，對選手是極大考驗。球員們防寒衣物、暖暖包，配上球場準備的薑茶，對抗寒冷的空氣，為成績拼盡全力。2019年球季勇奪日本開幕戰Daikin Orchid Ladies Golf Tournament（大金蘭花女子賽）的比嘉真美子至今在日巡贏得五勝。昨天繳交平標準桿，比嘉真美子今天手風極順，除了在第二洞吞下柏忌，第十至第十三洞連捉四鳥，打完三十六洞，以低標七桿的一百三十七桿，衝上排頭，並列領先榜。比嘉真美子表示，「今天的好成績，主要是掌握了風向，儘管旗位刁鑽，但只要判斷好風向，讓球落在相對容易的位置，就能減少推桿數。」出身沖繩，比嘉真美子補充說，台灣的草和風跟沖繩類似，打台灣的球場感覺很親切，完全沒有問題。2019年四月贏得漢斯‧鳳凰球場圓夢巡迴賽第三站，成為史上首位贏得KLPGA次級賽的台灣選手。陳宇茹第一回合只賺到一桿，今天她進帳六鳥，交出沒有柏忌的六十六桿。陳宇茹說，「今天的開球不順，還好靠著鐵桿和推桿救回來，加上果嶺的速度適中，所以打出不錯的成績。」2017、2019年的日立慈善盃，陳宇茹週日決賽都是領先組，但兩次都跟冠軍擦肩而過，她希望明天能夠翻轉歷史，為即將開始的韓巡賽賺取經費。台灣業餘一姐侯羽薔今天表現不俗，交出低標四桿的六十八桿，以總成績低標五桿的一百三十九桿，暫居持績榜第三位。侯羽薔分析自己的表現，認為關鍵在進攻果嶺的一桿，都能將球放在想要的位置，製造捉鳥的機會。去年八月赴美就讀大學，成為校隊的一員，和姊姊侯羽桑一起生活，訓練，她覺得歷經美國球場洗禮，東方球場的碼數相對容易駕馭，明天決賽，她將按照自己的節奏，爭取好成績。台巡選手陳子涵異軍突起，抓下五鳥，已低標四桿的一百四十桿，與台灣名將劉嬿，並居在第四位。開局領先的職業新秀陳之敏今天打出七十四桿，與日本選手天本遼香（Haruka AMAMOTO）、王莉甯，三人同以低標三桿的一百四十一桿，並列在第六位。即將回到LPGA的程思嘉，從小在東方高爾夫球場練球，兩個回合的成績分別為七十二、七十桿，以低標兩桿的一百四十二桿，與姚宣榆、周怡岑、陳思涵、泰國女將Punpaka Phuntumabamrung（龐帕卡‧普杜瑪巴倫），並列在第九位。旅日台灣一姐盧曉晴相隔五年之後再度參賽，兩天都是七十三桿，打完三十六洞以一百四十六桿並列在第三十一位。面對最後一天決賽，她說就是打好每一個球，成績其次，至少要發揮該有的實力。由日立製作所、台灣日立江森自控股份有限公司主辦的「日立慈善盃女子高爾夫菁英賽」，賽事三天安排了三個不同面向的教學活動，今天的對象是來自全國各個球場共約五十名培訓球員，由教練團提供心理建設和EQ管理課程，提醒小選手除了球技，更應該注重品德與禮儀。總教練曾秀鳳表示，每一年的日立慈善盃，都會位據參與者的身分準備不同的內容，希望能提供最實用的建議，幫助他們走在正確的高球道路上。今年賽事另外一個亮點，是東方球場的練習場，嶄新的建築和設備，舒適的環境，參賽選手無不大力讚賞。東方球場總經理郭秋琳表示，為了符合選手的擊球強度，同時也提供會員提供良好的環境，不惜花費鉅資改造，既然要做，當然就要做到最好。她希望選手可以感受東方球場的進步，每一年來都覺得「驚艷」。另外，東方球場以辦喜事的心情，迎接一年一度的日立慈善盃，全體員工包括會員，都竭盡所能，為的就是讓選手和觀眾「賓至如歸」。 堅持慈善初衷，以關懷弱勢團體為出發點，「日立慈善盃女子高爾夫菁英賽」不僅捐出所有的門票收入，而且「你捐多少，日立就捐多少！」捐出與門票收入對等的金額，過去十一年來，累積捐款總金額將近台幣六千萬元。主辦單位為了方便球迷買票進場，和年代售票系統合作，上網或是到系統售票端點和球場入口，都能買到門票，購票入場的觀眾還能參加抽獎，獎品包括變頻冷氣機、空氣清淨機、除濕機等商品。今天的抽獎儀式由台灣日立江森自控蔡文正協理抽出各個獎項的幸運得主，全程並錄影存證，以昭公信。主辦單位也在國立體育大學桃園校區的綜合體育館停車場，以及台北捷運新莊線迴龍站三號出口設立接駁點，十九日星期天上午八至下午五點，提供往返球場的接駁車服務。十九日週日下午一點至四點，民視無線台（頻道6）將進行賽事實況轉播，如果無法到現場，可以透過電視轉播，掌握最新戰況。",
        "【反壟斷違規】廣明判賠惠普132億台幣！　金額暴增至3倍 ": "",
        "日立新推資料中心方案　電信三雄都有興趣 ": "▲左為Hitachi Vantara台灣區首席技術顧問林祈禎，右為日立數據台灣分公司總經理沈瑞發。（圖／記者邱倢芯攝）記者邱倢芯／台北報導日立旗下子公司Hitachi Vantara發布新一代儲存與基礎架構解決方案，此方案號稱具備可水平與垂直擴充的架構，適用於各種規模與類型的工作負載。日立數據台灣分公司總經理沈瑞發表示，新資料中心解決方案使用者可利用創新架構加速資料中心的工作負載，並取得符合未來需求的IT技術，為資料中心、雲端和DataOps環境奠定穩固的現代化基礎。這項解決方案台灣電信三雄都有興趣、主動接洽。Hitachi Vantara這次推出的資料中心解決方案是為VSP 5000系列，沈瑞發表示，此一系列是為所有數位化的運作提供核心資料儲存服務。其存取速度和儲存規模不僅能支援現有的工作負載，還能應用於多雲及人工智慧環境帶來的新資料密集工作負載。VSP 5000系列可以儲存區塊資料和檔案資料，並支援多種儲存需求，包括傳統的關鍵業務應用服務、容器與大型主機等；此一系列可整合所有工作負載，最大化營運效率。沈瑞發指出，為了迎接即將到來的5G、物聯網時代，未來的世界資料量將快速地增加，且傳輸速度需求也將會更快；此一解決方案將可讓資料集中化，可讓客戶做出分析、決策等創新應用。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中華電、台灣大，以及遠傳今（10）日公布上半年營運績效。中華電上半年累積營收為1014.4億元，稅後盈餘169.2億元，每股獲利2.18元；台灣大前半年合併營收594.9億元，營業利益85.5億元，稅後淨利為62.8億元，稅後EPS為2.29元；遠傳上半年合併總營收為新台幣412.45億元，累計合併EBITDA與稅後淨利為新台幣148.69億元與新台幣44.05億元，自結之稅後每股盈餘為新台幣1.35元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    }
}