{
    "Q1": {
        "フォルクスワーゲン　シロッコ　スポイラー取付　千葉県銚子市　旭市　匝瑳市　香取市小見川　香取郡東庄町　茨城県神栖市　鹿島市　潮来市": "\n全国TOP\n作業実績\nパーツ持込み取付\n外装品・エアロパーツ取付\nフォルクスワーゲン　シロッコ　スポイラー取付　千葉県銚子市　旭市　匝瑳市　香取市小見川　香取郡東庄町　茨城県神栖市　鹿島市　潮来市\nフロントスポイラー取付風景です。\r\nカッコイイですねー！！アルプスは銚子市にある整備工場です。お気軽にお問い合わせください！\n\n\t\t\t\t\t\t\t\t\tタント　新車納車準備　フィルム貼り　千葉県銚子市　旭市　匝瑳市　香取市小見川　香取郡東庄町　茨城県神栖市　鹿島市　潮来市\n\n\n\t\t\t\t\t\t\t\t\tタント　車検　整備　千葉県銚子市　旭市　匝瑳市　香取郡東庄町　香取市小見川　茨城県神栖市　鹿島市　潮来市\nメンテナンス・日常点検\n\n\t\t\t\t\t\t\t\t\tブレーキオイル交換　トッポＢＪ　千葉県銚子市　旭市　匝瑳市　香取郡東庄町　香取市小見川　茨城県神栖市　鹿島市　潮来市\nすべての作業実績を見る今回、ドライブレコーダーの取付けという事でお願いしました。出来上がりまで親身に相談に乗って頂き大変満足しました。スタッフの方も気持ち良く、取付けも丁寧で安価にやって頂きました。また是非機会があれば利用したいと思います。ドラレコを取付してからは黄色信号は必ず停まるようになりました。安全第一だよね。しかし綺麗に取付して頂き丁寧な説明も有難かったでーす！車の事はまた相談宜しくお願いします。ありがとうございます。すべてのレビューを見る\n全国TOP\n作業実績\nパーツ持込み取付\n外装品・エアロパーツ取付\nフォルクスワーゲン　シロッコ　スポイラー取付　千葉県銚子市　旭市　匝瑳市　香取市小見川　香取郡東庄町　茨城県神栖市　鹿島市　潮来市\n\n\t\t\t\t\t\t｜ 会社概要\n\t\t\t\t\t\t｜ 利用規約\n\t\t\t\t\t\t｜ 個人情報保護方針\n\t\t\t\t\t\t｜ 個人情報の取扱いについて\n\t\t\t\t\t\t｜ 広告掲載について\n\t\t\t\t\t\t｜ ビジネス\n\t\t\t\t\t\t｜ 質問はコチラ\n\t\t\t\t\t\t｜ ヘルプ\n\t\t\t\t\t\t｜ サイトマップ\n\t\t\t\t\t\t｜\n\t\t\t\t\t\n\n\n",
        "前代未聞の広島中央署の8500万円盗難　死亡した“犯人”の警官が生前、語った驚きの動機とは？ (1/2) 〈週刊朝日〉": "広島中央署　（ｃ）朝日新聞社\n　広島県警広島中央署（広島市中区）で広域詐欺事件の証拠品として金庫に保管されていた現金8572万円が盗まれた事件で、県警が事件後に死亡した30代の男性警察官Aを被疑者死亡のまま、窃盗容疑で書類送検する方針だ。　Aは詐欺事件の捜査に携わっており、窃盗事件後に多額の借金を返済していた。男性は生前、県警の事情聴取に対し関与を否定していた。　署内で8千万円以上の現金が盗まれるという前代未聞の事件は、直後から防犯カメラ映像などで、Aの関与を広島県警は把握していた。「事件直後からAの仕業ではないのかと捜査していた。Aに絞ってポリグラフ（ウソ発見器）をかけるなど、集中的に捜査していた」（広島県警関係者）　その最中の2017年9月、Aは突然、帰らぬ人となった。　筆者は事件発生時から取材をし、広島県内で行われたAの葬儀の写真も入手した。　Aは知能犯捜査に手腕を発揮し、同僚らの信頼も高かったという。　だが、葬儀では警察官らしき参列者はほとんどいなかった。「亡くなったと聞いたが、署内でお知らせもなく、参列もするなという感じで誰も葬儀にはいかなかった。というより行けなかった」（前出・広島県警関係者）トップにもどる週刊朝日記事一覧\n続きを読む(08/08) 週刊朝日(08/06) AERA(05/31) 週刊朝日(10/19) 週刊朝日(11/24) 週刊朝日(04/07) 週刊朝日(02/07) 週刊朝日(12/26) 週刊朝日［ニュースランキングをもっと見る］［ニュースランキングをもっと見る］［総合ランキングをもっと見る］［総合ランキングをもっと見る］［もっと見る］［もっと見る］下川裕治カトリーヌあやこ沖昌之ジム・ロジャーズ大塚篤司下重暁子［もっと見る］今すぐ申請！ 「コロナ・ショック」でもらえるお金、実はこんなに最強夫婦「反町＆松嶋」VS 「木村＆工藤」　家庭円満、娘2人…共通する理想の家庭像吉村知事に“敗北”したパチンコ店オーナーが激白「お客さんが殺到し、三密になり従業員らに不安広がった」【沖昌之】塀にぶらさがっている猫　この苦境の先を見てやるんだニャ！「新型コロナの中、予定どおり通院すべき？」　アトピー、皮膚がん患者の質問に医師の答えは［一覧］ＡＢＪマークは、この電子書店・電子書籍配信サービスが、著作権者からコンテンツ使用許諾を得た正規版配信サービスであることを示す登録商標（登録番号 第６０９１７１３号）です。\n詳しくは［ABJマーク］または［電子出版制作・流通協議会］で検索してください\nアクセス情報について | 個人情報 | 著作権 | 会社案内 | 朝日新聞出版 | ソノラマプラス | 朝日新聞デジタル | 広告掲載について | お問い合わせ\n                \n                Copyright 2020 Asahi Shimbun Publications Inc. All rights reserved. No Reproduction or publication without written permission.\n            ",
        "ルスルエルユニック  ": "about nomaabout nomaお問い合わせ2019/01/24更新：2020/03/03by おその目次\nこんにちは！元鉄道員のおそのです。前回、厚木市旭町にある「あさひ公園」の雨水貯溜施設工事をご紹介しました。\n工事が進み、躯体が地下に沈下しましたよー！\n実はそのあさひ公園前に、なんとっ素敵なパン屋さんがオープンしました！\n（写真の左側があさひ公園、右側がパン屋さん）これは行くしかない♡本厚木駅から徒歩5分。\n2019年1月23日、話題のパン屋さんがオープン！\nとってもいい香りがしてきました。\nウキウキわくわくが止まらないっ！\n店内は天井が高く大きな窓から光が降りそそぎ、とっても開放的。\nインテリアは木をふんだんに使い、ナチュラルで温かみのある空間です。\n見ているだけで、わくわくするパンがずらり♡\n価格は100円台から300円台が多いです＾＾オープン前から話題になる程、女性にも大人気のお店♡秦野市出身の店主は、元菓子職人。\n代官山の「シェ・リュイ 」や南フランス「パティスリー リーデレ」で菓子職人として活躍。\n帰国後はパン職人に転身し、六本木「ラトリエ ドゥ ジョエル・ロブション」や横浜「ブラフベーカリー」で働くなど超実力派！店名「Le seul et l’unique (ルスルエルユニック)」は、フランス語で「唯一無二」という意味で、「ここにしかない」「この土地でしか出来ない」パンが食べられるお店です。食パン「B-bread」は、国産小麦キタノカオリと生クリームを贅沢に使用し、しっとりもちもちの食感。\n素材の甘さと香りを感じらるリッチなパンは、手土産にもオススメです⭐︎。人気のバゲット、美味しさの秘密は「手ごね」と「低温長時間発酵」。\n次の日でも焼きたての食感が味わえます。見た目はハードに見えますが、実際は程よい食感で、2歳の息子もばくばく食べていました！\nキャラメルバナナマフィンとリンゴとフランボワーズのマフィン\n栗とカシスのパン\nプロバンサル（オリーブ×バジル）\nジャガコーン（ジャガイモ×コーン焦がし醤油）\n人参フォカッチャとカリフラワーフォカッチャ\n地元の野菜をふんだんに使ったパンも大人気！\nホワイトハート（クランベリー×ホワイトチョコ×マスカルポーネ) \nクールショコラ\nハートがとっても可愛いですね♡チョコチップやオレンジピールが混ぜ込まれていて、甘さ控えめ。\n2月も販売予定らしいので、バレンタインのプレゼントにもGOOD◎\nお散歩ついでに寄ってみてください。いつも発見のあるお店と感じていただけたら嬉しいです。日常が楽しくなる唯一無二のパンを並べて、皆様のご来店をお待ちしております。\n元菓子職人が作るパンは、個性ある小麦粉を使いわけているため食感が良く風味豊かです。\n「土地のものを使うことが自然」と考え、積極的に厚木産の野菜を使っているそうです。お店に行くたびに、見たことのない新しいパンが並びワクワクします♡\n美味しいだけでなく見た目も美しいので、女性ウケも抜群！手土産やパーティーにもオススメですよ！\nお店はあさひ公園の目の前にあるので、気軽に立ち寄れるのも魅力的ですね！駐車場はありませんが、近くにコインパーキングが沢山あります。駅からも近いのでお散歩ついでに是非皆さんも寄ってみてくださいね⭐︎2019/01/24お知らせ2019/01/24お知らせ2019/01/24お知らせ2019/01/24グルメ2019/01/24グルメ2019/01/24グルメくまお問い合わせ© 2020 noma.",
        "津波の脅威、後世に　旭市・飯岡地区　忘れじの時計　【月刊ほぼ実物大ニュース】 ": "　午後５時２５分すぎを指したまま、８年前から止まっている時計がある。２０１１年３月１１日の東日本大震災で甚大な被害を受けた旭市飯岡地区に、最大７・６メートルの津波が押し寄せたとされる時刻だ。　時計は海岸線から１００メートルほど離れたＪＡちばみどり旧飯岡支店前にあった。高さ約４メートルの時計塔に取り付けられていたが、津波による浸水でショートしたとみられる。　震災後、地元の市民団体「いいおか津波を語り継ぐ会」（仲條富夫会長）が同ＪＡから譲り受けた。現在は、震災後に設置された「旭市防災資料館」で展示され、来訪者に津波の脅威を伝えている。同館の戸井穣館長（７４）は「今後とも記憶の継承につなげたい」と語った。※２０１９年３月２６日付け新聞紙面で、旭市・飯岡地区　忘れじの時計の写真をほぼ実物大で掲載しています。\n※【月刊ほぼ実物大ニュース】は、原則毎月第４火曜日に掲載します。次回掲載は４月２６日予定。お問い合わせ | 著作権について | リンクの際の注意 | プライバシーポリシー | 千葉日報オンライン利用規約当ホームページの記事、画像などの無断転載を禁じます。すべての著作権は千葉日報社および情報提供者に帰属します。(C) 2020 CHIBA NIPPO CO.,LTD.ページの先頭へ(C) 2020 CHIBA NIPPO CO.,LTD.",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "【ちば平成史　東日本大震災】（上）旭・津波　第３波が最大　死者１４人、被災３８２７棟（1/4ページ） ": "メニュー　「そろそろお茶でもしようかと女房がお湯を沸かしているとき、地鳴りとともに地震が来た。今まで経験したことのない音と揺れだったから、家がつぶれると覚悟した」　旭市飯岡の仲條富夫さん（７１）は東日本大震災が発生した当時、海岸から約５０メートルの場所にある自宅にいた。長い揺れが収まり、家は無事だった。すぐにテレビをつけると、九十九里・外房沿岸に高さ２メートルの津波が予想されるとの警報が出た。　近くの堤防は４メートルある。「大丈夫じゃないか」。まもなく市内全域に避難勧告が出たが、そのまま自宅の２階で海の様子を眺めていた。　津波は午後３時４０分ごろ到達し、堤防を越えた。自宅前の道まで押し寄せたところで止まり、家への浸水被害は免れた。その１時間後にやってきた２回目の津波は堤防を越えなかった。　「正直なところ、これ以上の被害は出ないだろうと油断していた」。当時、飯岡地区社会福祉協議会の会長を務めていた仲條さんは、近所の一人暮らしの高齢者宅を見回るため自転車で出かけた。　帰り道、飯岡漁港の水が大きく引き、港の底が見えていることに驚いた。「大きな津波が来るぞ」。家には寝たきりの母がいる。大急ぎで自転車を走らせたが、すぐに真っ黒な波が堤防を越え、自宅まであと少しのところで波にのまれた。自転車ごと押し流され、近くの電柱にぶつかって立ち上がると、津波が自宅に襲いかかるのが見えた。続きを読む",
        "第36回近畿旭友会総会、「問屋の既存事業の収益構造変える取り組みを」/旭食品": "サイト内検索サイト内検索TOP > ニュース > 酒類 > 2019 > 03 > 第36回近畿旭友会総会、「問屋の既存事業の収益構造変える取り組みを」/旭食品2019年3月18日旭食品 竹内孝久社長2006年9月に酒販免許が実質自由化されたことはご存知でしょうか。お酒を購入する場所は「酒屋」からスーパーやコンビニに変わりました。いま、売場だけでなくメーカーや卸売業者など酒類業界にも変革の波が一気におしよせています。ビールメーカーはオープンプライスを導入したり、同業他社にＭ＆Ａを仕掛けたりと「横並び」と言われた業界構造が音を立てて崩れています。末端小売6兆円という巨大な飲酒市場をめぐってビジネスに勝ち抜くためには日々の新鮮な情報が欠かせません。情報力が企業の業績に直結する時代に、酒類業界のスタンダード紙である酒類飲料日報の購読を是非お奨めいたします。2020年3月26日〈シグナル〉“こっそり”がいい?2020年3月24日〈シグナル〉「心理的安全性」でモチべ向上2020年3月23日〈シグナル〉コロナ問題の現況2020年3月18日〈シグナル〉対話のちから2020年3月16日〈シグナル〉「想定外」を挑戦の機会に2020年4月28日大型連休中の休業と、それに伴う休刊のお知らせ(当サイトは毎日更新)/食品産業新聞社2020年4月6日お知らせ「月刊麺業界」ご購読のみなさまへ/食品産業新聞社2020年3月24日〈日報購読者限定〉PDF版の無料送付期間を再延長/食品産業新聞社2020年3月12日〈日報購読者限定〉PDF版の無料送付期間を3月23日付までに延長/食品産業新聞社2020年3月4日〈日報購読者限定〉在宅勤務など対応、PDF版を期間限定で無料送付/食品産業新聞社2020年5月1日バーガーキング、テイクアウト限定「スパイシーワッパーJr.」「クアトロチーズワッパーJr.」2個目無料、フレンチフライ半額も2020年4月29日巣ごもり中の食生活、手軽な冷食アレンジでおいしく栄養バランス良く/日本冷凍食品協会・三浦広報部長2020年4月28日ローソン、トイレ・ゴミ箱・灰皿の使用を一時休止、新型コロナ感染拡大予防で2020年4月27日〈おいしく牛乳消費〉ミルクマッチで嗜好品の味わいアップ、知ってる人は使ってる希釈飲料の世界2020年4月24日〈新型コロナ対策〉「3日に1回」のスーパーの買物でも“密”を避けるために ～購入リストやコンビニの活用を～2019年10月23日食品産業の発展に貢献した方へ贈られる、2019年度当賞の受賞者を紹介します。14,331円14,413円14,298円15,568円BBN米価とは食品産業新聞畜産日報米麦日報酒類飲料日報大豆油糧日報冷食日報月刊 米と流通月刊 麺業界月刊 メニューアイディア8080style（ハレバレスタイル）その他の出版物本社 〒110-0015 東京都台東区東上野2-1-11  サンフィールドビル8階（ＭＡＰ）TEL:03-6231-6091（代表）　FAX:03-5830-1570大阪支局 〒530-0044 大阪市北区東天満1-11-15 若杉グランドビル別館（ＭＡＰ）TEL:06-6881-6851　FAX:06-6881-6859Copyright c Shokuhin Sangyo Shimbunsha Co., Ltd All rights reserved.",
        "寒冷地における災害時の寒さに対応した「緊急避難用寝具　寝袋タイプ」を販売開始": "寒冷地における災害時の寒さに対応した「緊急避難用寝具　寝袋タ...\n\n～特許出願中「デュポン(TM)タイベック(R)ソフトウェアESB」～\n2019.02.06 11:00\n\n旭・デュポン フラッシュスパン プロダクツ株式会社\n旭・デュポン フラッシュスパン プロダクツ株式会社(本社：東京都千代田区永田町2-11-1 山王パークタワー、代表取締役社長：深須 憲哉、「以下、旭・デュポン」)は、災害及び緊急避難時に使用する寝袋タイプのデュポン(TM)タイベック(R)ソフトウェアESB(緊急避難用寝具　寝袋タイプ)の販売を開始する事をお知らせします。ESB全体像“2018年9月6日。北海道で初となる震度7の地震が胆振東部を襲った。この地震では土砂崩れ等が発生し、40数名が亡くなるとともに、全道295万世帯が停電となり、復旧までに数日の時間を要した。寒冷地で冬季に停電が生じた場合、オール電化住宅、FFストーブをはじめとして、電気を使用するほぼ全ての暖房機器が使用できなくなることが考えられる。自治体が用意する避難所では、ブルーシート敷設と避難者一人当たり毛布一枚程度の備蓄に加え、冬用備蓄品の一つとして、アルミ製エマージェンシーブランケットも備えているが、保温効果が一時的で、通気性もないことから、身体からの発汗で内部が大量に結露し、その水分により衣服が濡れて低体温症の誘発に直結する恐れがある。また毛布の他に寒冷地用寝袋の使用が必須であるが、高額であるため避難想定人数分を備蓄することは財政的に難しく、また非常にかさばるので資機材倉庫のスペース確保が問題と考えられる。”そのような声を受けて、冬季避難所における寒さ対策を研究する、日本赤十字北海道看護大学　災害対策教育センター長　薬学博士　根本 昌宏氏との共同開発により、タイベック(R)シルバー製デュポン(TM)タイベック(R)ソフトウェアESB(緊急避難用寝具　寝袋タイプ)がこの度完成し、販売を開始することになりました。タイベック(R)シルバーはアルミニウムの高い赤外線反射率で内側の熱放射を抑えるという特徴を活かし、温熱を確保しながらも透湿・防水性能も持ち合わせています。そのタイベック(R)シルバーを使用して作られた、デュポン(TM)タイベック(R)ソフトウェアESB(緊急避難用寝具　寝袋タイプ)は災害時における緊急避難用のみならず、目的に応じ、野外イベントやアウトドアスポーツなどの用途にもお使いいただけます。デザイン面では、首元にはフードのひもや寝袋内部からも閉められる2枚引き手のジッパーを採用しています。また、内側に毛布を入れて固定できる工夫もしています。このデュポン(TM)タイベック(R)ソフトウェアESB(緊急避難用寝具　寝袋タイプ)は、2月より、新成物産株式会社を通して販売が開始されます。新成物産株式会社は官公庁向けに、災害救助関連機器等の取り扱いを行っており、25年以上の経験と実績があります。■デュポン(TM)タイベック(R)ソフトウェアESB(緊急避難用寝具　寝袋タイプ)の特徴・保温性デュポン(TM)タイベック(R)ソフトタイプにアルミ蒸着を施したタイベック(R)シルバーを使用しています。ソフトタイプのタイベック(R)の柔らかな風合いに加えて、アルミコーティングにより体温の熱を逃しにくく、暖かさを確保します。・透湿性タイベック(R)製なので、適度な透湿性を有します。・軽量タイベック(R)は軽いので、睡眠中の圧迫感がありません。約300グラム(1個当たり)・省スペース畳むと小さくなるので、保管スペースが節約できます。縦25cm x 横12cm x 高7cm (1個当たり)・低コスト単層での高機能不織布を採用し、使用部材を低減することで低コストを実現。また、使い切り製品なので再利用にかかるコストが発生しません。・使い切り製品感染症対策や衛生面からの観点から、使い切りでの使用を想定しています。サーモグラフィデータ色が赤い(温度が高い)ほど、熱(体温)が毛布や寝袋を通り抜けて、外部に逃げていることを意味します。【旭・デュポン フラッシュスパン プロダクツ株式会社　概要】タイベック(R)は、米国デュポン社が製造し、日本国内では旭・デュポンが総輸入販売元として輸入販売を行っております。旭・デュポンは、1995年にフラッシュ紡糸不織布の日本国内での販売を目的とし、旭化成工業株式会社(現　旭化成株式会社)とデュポン株式会社の折半出資の合弁会社として設立されたタイベック(R)の日本における総輸入販売元です。※デュポン(TM)、タイベック(R)は米国デュポン社の商標あるいは登録商標です。ESB全体像デザイン面での工夫ESB梱包サーモグラフィデータ：色が赤い(温度が高い)ほど、熱(体温)...ESB使用例：避難所での使用を想定した場合です。プレスリリース配信企業に直接連絡できます。ESB全体像デザイン面での工夫ESB梱包サーモグラフィデータ：色が赤い(温度が高い)ほど、熱(体温)...ESB使用例：避難所での使用を想定した場合です。Copyright 2001-2020 SOCIALWIRE CO.,LTD. All rights reserved.",
        "「旭食品フーデム2019」に2,000人来場、18年市販冷食ランキング1位は味の素の「ギョーザ」": "サイト内検索サイト内検索TOP > ニュース > 冷食 > 2019 > 01 > 「旭食品フーデム2019」に2,000人来場、18年市販冷食ランキング1位は味の素の「ギョーザ」2019年1月28日「旭食品フーデム2019」会場内、「からあげトレンド最前線」ブース近年の冷凍食品をめぐる情勢は、共働き世帯の増加や家族構成の変化、また飲食店や量販店の惣菜売場の多様化によって需要が増加しています。一方で、家庭用冷凍食品の大幅値引セールの常態化はもとより、原料の安定的調達や商品の安全管理、環境問題への対応など課題は少なくありません。冷食日報ではこうした業界をめぐるメーカー、卸、そして量販店、外食・中食といった冷凍食品ユーザーの毎日の動きを分かりやすくお伝えします。2020年3月26日〈シグナル〉“こっそり”がいい?2020年3月24日〈シグナル〉「心理的安全性」でモチべ向上2020年3月23日〈シグナル〉コロナ問題の現況2020年3月18日〈シグナル〉対話のちから2020年3月16日〈シグナル〉「想定外」を挑戦の機会に2020年4月28日大型連休中の休業と、それに伴う休刊のお知らせ(当サイトは毎日更新)/食品産業新聞社2020年4月6日お知らせ「月刊麺業界」ご購読のみなさまへ/食品産業新聞社2020年3月24日〈日報購読者限定〉PDF版の無料送付期間を再延長/食品産業新聞社2020年3月12日〈日報購読者限定〉PDF版の無料送付期間を3月23日付までに延長/食品産業新聞社2020年3月4日〈日報購読者限定〉在宅勤務など対応、PDF版を期間限定で無料送付/食品産業新聞社2020年5月1日バーガーキング、テイクアウト限定「スパイシーワッパーJr.」「クアトロチーズワッパーJr.」2個目無料、フレンチフライ半額も2020年4月29日巣ごもり中の食生活、手軽な冷食アレンジでおいしく栄養バランス良く/日本冷凍食品協会・三浦広報部長2020年4月28日ローソン、トイレ・ゴミ箱・灰皿の使用を一時休止、新型コロナ感染拡大予防で2020年4月27日〈おいしく牛乳消費〉ミルクマッチで嗜好品の味わいアップ、知ってる人は使ってる希釈飲料の世界2020年4月24日〈新型コロナ対策〉「3日に1回」のスーパーの買物でも“密”を避けるために ～購入リストやコンビニの活用を～2019年10月23日食品産業の発展に貢献した方へ贈られる、2019年度当賞の受賞者を紹介します。14,331円14,413円14,298円15,568円BBN米価とは食品産業新聞畜産日報米麦日報酒類飲料日報大豆油糧日報冷食日報月刊 米と流通月刊 麺業界月刊 メニューアイディア8080style（ハレバレスタイル）その他の出版物本社 〒110-0015 東京都台東区東上野2-1-11  サンフィールドビル8階（ＭＡＰ）TEL:03-6231-6091（代表）　FAX:03-5830-1570大阪支局 〒530-0044 大阪市北区東天満1-11-15 若杉グランドビル別館（ＭＡＰ）TEL:06-6881-6851　FAX:06-6881-6859Copyright c Shokuhin Sangyo Shimbunsha Co., Ltd All rights reserved.",
        "【千葉県旭市】「津波から復興に感謝。水産工場がつくる直売店に、商品開発・試食コーナーを作りたい」クラウドファンディング開始しました！ ": "株式会社いとう商店プレスリリース2019年2月5日 15時\n    千葉県旭市の沿岸に立つ明治22年創業（設立：平成6年）の水産加工会社「㈱いとう商店」。東日本大震災の津波から復興し、今年1月23日に直売ショップ「平治朗」をオープンしました！そこに試食スペース兼 国民参加型の商品開発スペースを増築するべくクラウドファンディングで資金を募ることを決意しました！\n   千葉県旭市で水産加工業を手掛ける株式会社いとう商店（所在地：千葉県旭市ハの2801番地、代表取締役：伊藤克幸）では、これまで「骨まで食べられる焼き魚」など高温高圧での加工を得意とし、大手食品メーカー等に卸してきました。このたび国道沿いに2019年1月23日に直売店「平治朗」をオープンさせました。その平治朗に試食スペース兼国民参加型の商品開発スペースを新設したく、クラウドファンディングをはじめました。 キャンプファイヤー；「津波から復興に感謝。水産工場がつくる直売店に、商品開発・試食コーナーを作りたい！」https://camp-fire.jp/projects/view/123758 ※※※ この位置にアイキャッチとなる画像を挿入するときれいです ※※※ 【背景】私が、このプロジェクト（平治朗の商品開発・試食コーナー）を通じて実現したいことは3つあります。①　全国の方に震災津波被害から復興できた感謝を伝えること。②　この地域に賑わいを取り戻すこと。多くの地方と同様にこの千葉県旭市を含めた県北東部も人口減少し街の活気が薄れています。国道沿いの立地で、毎日お客様とスタッフが笑顔でワイワイやっている光景を作り出したい。③　最後に、日本の魚食の文化を守りたいということです。日本にはたくさんの魚料理がありますが、食の裏側を支える生産者の顔や想いを知ることは、ほとんどありません。試食・商品開発コーナーをつくることで、作る人（生産者）の想いを、よりたくさんの食べる人（消費者）に伝えることができると思います。食物が出来るまでの背景、ストーリーや美味しい食べ方をきちんと伝えながら販売したい。現在はともすればショーケースに入っている魚を健康のために食べるような時代になっていますが、本来は楽しく食べてその延長に健康がある、というサイクルが自然ではないかと考えています。今のままでは日本で獲れる魚やその楽しい食文化を未来世代につなぐことはできないとまで考えています。長期的な理想になりますが、プロジェクト開始後は、作る人と食べる人の関係性をより深くし、そこには漁師や飲食店経営者、地域の代表者、各種の専門家などにも協力を仰ぎながら、未来の世代につなげられるような魚食の文化の発信基地にしたいと思っています。それがこのプロジェクトの最終目標です。  【製品・サービスの概要】▼直売ショップ「平治朗」とは建築中の直売ショップ「平治朗」についてご説明します。震災や社長交代など当社にはここ数年で様々な変化がありました。初心に戻り、創業者の名前を冠した「平治朗」で、新しく開発製造するお惣菜用商品を直接消費者に届けたい、そして魚の魅力、食べ方の工夫を知ってもらいたい、そんな思いでショップ立上げに至りました。現在でも地元の道の駅で販売していますが、ショーケースに並んでいるだけでは商品の素材の説明や、歴史や背景、調理方法等を詳しく説明できず、なおかつ当然販売スペースも限られています。平次朗ではこの様な問題をクリアし、自社商品ひいでは魚食の楽しさをより広く伝え、SNS等も活用してPRしていく計画です。贈答品の提供、配送も行います。お歳暮等でも送れるようなアジの開きなど高品質の商品を揃えます。 ▼「商品開発・試食コーナー」とは平治朗の店内に、自称アイディア社長（私）が生み出す新商品候補をお客様にご指摘をいただきながら試食してもらうスペースを「商品開発・試食コーナー」として設けて、賑やかなお店にしたいと思っています。平治朗には贈答品と日常品を置いています。贈答品であれば実際に自分が食べて満足できるものを大切な人に贈りたいですし、家で食べるものも、調理方法をその場で見て、やってみて、自宅で再現する方が安心ですよね。焼き方、食べ方、アルミホイルに包んだり、レンジでチンしたい、家庭用オーブンを使ったり。またお客様に商品の開発過程に参加してもらうことも私自身とても楽しみにしています。アイデア社長が生み出すユニークな商品は聞こえは面白いが「それっておいしいの？」となりますよ。でも実際にプレオープンの試食会を開催した際にも大好評をいただきました。食べ方がまだ確立していないものも多く、お店からのおすすめの食べ方やお客様からのアイデアも募りながらバリエーションを増やしていきたいと考えています。商品開発の苦労や楽しくドタバタしている様子を、将来はWEBで紹介するのも面白いと思います。 【クラウドファンディングの返礼品は】いとう商店自慢の商品を厳選詰め合わせ！当社では旭市のふるさと納税にも商品を提供しており、全国の皆さまに喜んで頂ける商品選定と発送にはノウハウがあります。今回はそのバリエーションを更に増やしてご支援に応じたお返しをさせていただきます。高額のお返しには既存商品に加えて平治朗のシンボルにする切り株への貴殿の名前刻印や、私伊藤のアテンドによるお店見学ツアーなどを用意しております！  【株式会社いとう商店について】 本社：〒289-2521　千葉県旭市ハの2801番地代表者：代表取締役　伊藤克幸設立：1994年11月6日資本金：1000万円Tel：0479-62-0732Fax：0479-62-3257URL：http://www.itoshoten.net事業内容：水産加工業メディア関係者の方はこちらログインするとメディアの方限定で公開されているお問い合わせ先や情報がご覧いただけます添付画像をまとめてダウンロードこちらの投稿はプレスリリースではありません。応援するにはFacebookアカウントが必要です。valuepressが許可なくFacebookなどへ投稿することはありません。\n      応援するとは？FacebookやTwitterでシェア(応援)すると、このプレスリリースがランキングで上位表示され、より多くのユーザーの目に留まる手助けができます。\n      応援するとは？フォローするにはFacebookアカウントが必要です。valuepressが許可なくFacebookなどへ投稿することはありません。\n      フォローするとは？プレスリリースを配信したい方へ\n無料会員登録\n\nCOPYRIGHT 2003-2020 valuepress CO,LTD. ALL RIGHT RESERVED.This site is protected by reCAPTCHA and the Google Privacy Policy and Terms of Service apply.\n"
    },
    "Q2": {
        "飯岡メロン出荷始まる　甘み、食味に太鼓判　旭 ": "　甘くてジューシーな旭市飯岡地区の特産品「飯岡メロン」が出荷シーズンを迎えた。ＪＡちばみどり飯岡メロン部会の越川徹生部会長（４９）は「今年も甘くて食味のよいメロンができた」と太鼓判を押した。　同ＪＡの出荷施設「サンエナジー飯岡」（同市横根）では１０日、箱に入ったメロンを作業員らが確認。４玉入りを中心に１２００箱ほどが首都圏の市場に出荷された。　飯岡メロンは、同部会の農家約８０軒が栽培。さわやかな甘さの「タカミ」や、果肉が赤く濃厚な「タカミレッド」などを生産している。　シーズンに合わせ、同市横根の国道１２６号沿いに今月１５日から来月１２日まで直売所を設置。１３日にプレオープンする予定。問い合わせは同ＪＡ飯岡支店（電話）０４７９（５７）３１３１。お問い合わせ | 著作権について | リンクの際の注意 | プライバシーポリシー | 千葉日報オンライン利用規約当ホームページの記事、画像などの無断転載を禁じます。すべての著作権は千葉日報社および情報提供者に帰属します。(C) 2020 CHIBA NIPPO CO.,LTD.ページの先頭へ(C) 2020 CHIBA NIPPO CO.,LTD.",
        "旭鉄工：シフトフォークの材料置換に挑む": "Tech｜テクノロジーがわかるとクルマはもっと面白い。未来を予見する自動車技術情報サイト\n\n\r\n                                　シフトフォークの素材は鍛造スチールあるいはアルミ合金が主流。そこをさらに軽量化するために材料置換を図った。現有の技術を用いて軽量化が実現できないかというのが開発のポイントのひとつ。参考展示品にはCFRP製というとてつもないものも含まれていたが、現在積極的に開発を進めているのがマグネシウム製シフトフォークである。\n\r\n　同等の剛性値比較で、アルミ合金製に対しておよそ65％という重量。著しい軽量化を実現している。では鍛造品と比べてはいかがかとうかがったら、同じクラスではないもののという断りはあったものの、42％と半分以下の重量比であった。現在主流の6速MTなら最低でも4つのシフトフォークが存在するわけで、相当の軽量化が見込める。\n\r\n　課題は、製造時の発火。ご存じのようにマグネシウムは燃えやすい性質を持つため、生産工程における安全性の担保が必要だという。製品としての強度と剛性は同程度を実現できているというので、どのように作るかをこれから詰めていくようだ。                            自動車業界の最新情報をお届けします！PRPRようこそゲストさん基礎原理から最新技術、産業、環境、行政、モータースポーツ、デザインまで、クルマ社会をキーワードで理解する自動車総合情報・専門用語事典『大車林』の検索サービスです。インタークーラー付きターボエンジン排気ターボで圧縮し昇温した空気をインタークーラーで冷却し、エンジンの...フリーホイールハブパートタイム4WD車において、前輪のホイールハブのところで動力軸を断続す...層流流体力学において、圧力分布が一様で層状になった流れのこと。レーシング...Motor Fan illustrated編集部Motor Fan illustrated編集部Motor Fan illustrated編集部Motor Fan illustrated編集部Motor Fan illustrated編集部\n ログインしたままにする すでに既にユーザー登録がお済みの方はこちらまたは",
        "WonderGOO旭店リニューアルオープン リユース専門店「WonderREX」を店内に導入！！ ": "用語リンク(β)株式会社ワンダーコーポレーション（本社：茨城県つくば市 代表取締役会長兼社長：内藤 雅義）は、6月14日（金）に総合エンターテイメントショップ、WonderGOO旭店内にリユース専門店、WonderREXを併設した店舗としてリニューアルオープンいたします。今期、WonderREX併設のWonderGOO店舗は4月26日（金）にリニューアルオープンしたWonderGOO北茨城店に続き、2店舗目となります。■リユース（再利用）のイメージを払拭中古品って汚い、古い、不潔… そんなイメージを持たれている方もいらっしゃるのではないでしょうか。そんなマイナスイメージをWonderREXは覆します。リユースが初めての方でも安心してご利用頂ける清潔感、約150坪のスペースに所狭しと並ぶ圧倒的商品量、リーズナブルな価格で地域の皆様が毎日足を運びたくなるお店を目指します。■WonderREX（リユース）の主な取扱商材アクセサリー、衣料品、靴、バッグ、食器、インテリア、ホビー用品、ベビー用品、スポーツ・アウトドア用品、家電製品、スマートフォンなど。お客様の売ったり買ったりをサポートします。あなたの要らない物が誰かの宝物に…査定人からメンテナンスの職人まで、我々プロフェッショナル集団が新たな価値を生み出します。■リニュアルオープン記念セール期間：6月14日（金）～6月16日（日）内容：レディース、メンズ、キッズの衣料品が全品20％OFF　　　食器全品10％OFF期間中は大抽選会や先着で風船プレゼント、また日替わりセールを実施するなどリニューアルオープンを記念したセールやイベントを開催いたします。※詳細は店頭にてご確認ください■WonderGOO旭店店舗名称　：WonderGOO旭店住所　　　：〒289-2504千葉県旭市二字五郎作5888-1営業時間　：10:00～22:00（2019年3月1日より変更）電話番号　：0479-60-3140取扱い商品：ゲーム　CD　DVD　新品本中古トレーディングカード　文具携帯電話　ガンプラ　ホビーグッズ化粧品　パズル　リユースダウンロードカード　プライベート商品アクセス　：JR総武本線「干潟駅」より徒歩約26分銚子連絡道路「横芝光IC」より約13km公式HP　 ：URL https://www.wonder.co.jp/shop/detail/?id=613■会社概要商号　　：株式会社ワンダーコーポレーション代表者　：代表取締役会長兼社長　内藤 雅義本社　　：〒305-8514　茨城県つくば市西大橋599-1設立　　：1988年3月1日資本金　：31億8,555万円公式サイト：https://www.wonder.co.jp/corporation/■事業内容「進化し続ける地域ナンバーワン生活提案業」をグループビジョンに、各種事業を多数展開中。WonderGOO（61店舗、内FC7店舗）、新星堂（91店舗、内FC1店舗）、 WonderREX（27店舗、内FC2店舗）、TSUTAYA（85店舗）、 TetraFit（10店舗）、カフェ＆ベーカリー、コンビニエンスストア、英語による学童保育の教育事業など。配信元企業：株式会社ワンダーコーポレーションプレスリリース詳細へドリームニューストップへリアルライブWEB女性自身9ポスト - ナインポストレコードチャイナTABLOレコードチャイナレコードチャイナ9ポスト - ナインポスト日刊SPA！プレジデントオンライン",
        "第22回全国旭友会総会を高知で開催、会員数は1社増え82社に/旭食品": "サイト内検索サイト内検索TOP > ニュース > 冷食 > 2019 > 05 > 第22回全国旭友会総会を高知で開催、会員数は1社増え82社に/旭食品2019年5月31日旭食品 竹内孝久社長続いて、売上貢献賞表彰が行われ、売上に貢献した10社として、Mizkan、サントリー酒類、味の素冷凍食品、キッコーマン食品、キリンビバレッジ、宝酒造、日本製粉、宮田、湖池屋、東洋水産が表彰された。\r\n \r\n懇親会では、旭食品の竹内成雄会長に続き、日清食品の中田圭二会長が乾杯あいさつを行い、中締めは旭食品の竹内紘之副社長が行った。\r\n \r\n〈冷食日報 2019年5月31日付〉近年の冷凍食品をめぐる情勢は、共働き世帯の増加や家族構成の変化、また飲食店や量販店の惣菜売場の多様化によって需要が増加しています。一方で、家庭用冷凍食品の大幅値引セールの常態化はもとより、原料の安定的調達や商品の安全管理、環境問題への対応など課題は少なくありません。冷食日報ではこうした業界をめぐるメーカー、卸、そして量販店、外食・中食といった冷凍食品ユーザーの毎日の動きを分かりやすくお伝えします。2020年3月26日〈シグナル〉“こっそり”がいい?2020年3月24日〈シグナル〉「心理的安全性」でモチべ向上2020年3月23日〈シグナル〉コロナ問題の現況2020年3月18日〈シグナル〉対話のちから2020年3月16日〈シグナル〉「想定外」を挑戦の機会に2020年4月28日大型連休中の休業と、それに伴う休刊のお知らせ(当サイトは毎日更新)/食品産業新聞社2020年4月6日お知らせ「月刊麺業界」ご購読のみなさまへ/食品産業新聞社2020年3月24日〈日報購読者限定〉PDF版の無料送付期間を再延長/食品産業新聞社2020年3月12日〈日報購読者限定〉PDF版の無料送付期間を3月23日付までに延長/食品産業新聞社2020年3月4日〈日報購読者限定〉在宅勤務など対応、PDF版を期間限定で無料送付/食品産業新聞社2020年5月1日バーガーキング、テイクアウト限定「スパイシーワッパーJr.」「クアトロチーズワッパーJr.」2個目無料、フレンチフライ半額も2020年4月29日巣ごもり中の食生活、手軽な冷食アレンジでおいしく栄養バランス良く/日本冷凍食品協会・三浦広報部長2020年4月28日ローソン、トイレ・ゴミ箱・灰皿の使用を一時休止、新型コロナ感染拡大予防で2020年4月27日〈おいしく牛乳消費〉ミルクマッチで嗜好品の味わいアップ、知ってる人は使ってる希釈飲料の世界2020年4月24日〈新型コロナ対策〉「3日に1回」のスーパーの買物でも“密”を避けるために ～購入リストやコンビニの活用を～2019年10月23日食品産業の発展に貢献した方へ贈られる、2019年度当賞の受賞者を紹介します。14,331円14,413円14,298円15,568円BBN米価とは食品産業新聞畜産日報米麦日報酒類飲料日報大豆油糧日報冷食日報月刊 米と流通月刊 麺業界月刊 メニューアイディア8080style（ハレバレスタイル）その他の出版物本社 〒110-0015 東京都台東区東上野2-1-11  サンフィールドビル8階（ＭＡＰ）TEL:03-6231-6091（代表）　FAX:03-5830-1570大阪支局 〒530-0044 大阪市北区東天満1-11-15 若杉グランドビル別館（ＭＡＰ）TEL:06-6881-6851　FAX:06-6881-6859Copyright c Shokuhin Sangyo Shimbunsha Co., Ltd All rights reserved.",
        "おもてなしはイチジクと紅茶　全国植樹祭で愛知・尾張旭：朝日新聞デジタル": "メインメニューをとばして、このページの本文エリアへお使いのブラウザはJavaScriptに対応していないか、または無効になっています。詳しくはサイトポリシーのページをご覧ください。05月30日朝日新聞デジタル朝刊記事一覧へ（朝5時更新）新着記事一覧へその他ヘルプマイページ朝日新聞デジタル記事\n有料会員限定記事\n松永佳伸全国植樹祭の招待客を歓迎するプランターを整える市民ら＝２０１９年５月２５日、愛知県尾張旭市城山町、松永佳伸撮影　天皇、皇后両陛下の即位後初の地方訪問となる全国植樹祭が６月２日、愛知県で開かれる。式典会場の県森林公園がある同県尾張旭市は、おもてなしの準備とともに、自慢のイチジクや紅茶のＰＲにも力を入れる。　尾張旭市は名古屋市のベッドタウンとして発展し、人口は約８万４千人。特産品はイチジクで、甘みが強い「朝採り完熟いちじく」を出荷している。名鉄瀬戸線・尾張旭駅前の観光案内施設には、イチジクを使った商品や植樹祭記念タオルなどが並ぶ。　もう一つの自慢が紅茶だ。同市には、日本紅茶協会が認定する「おいしい紅茶の店」が１５店あり、人口比で日本一多いという。毎年秋には国内外の紅茶が楽しめるイベントも開かれている。市観光協会は、植樹祭限定の紅茶セット（５袋入り、税込み６００円）を５００個つくって式典会場や観光案内施設などで販売する。観光協会の伊藤幸子事務局長は「全国から注目される絶好の機会。尾張旭のおいしい紅茶を多くの人に楽しんでもらいたい」と話す。両陛下が食事をする「スカイワードあさひ」（同市城山町）では、イチジクを使った紅茶も味わうことができる。　天皇陛下が同市を訪れるのは、…こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。残り：433文字／全文：904文字月980円で有料会員限定記事を読めるお得なシンプルコースのお申し込みはこちら未明の名古屋駅でテロ対策訓練　陛下初の地方訪問に備え徳島）皇室ゆかりのスギ、ヤマモモすくすく島根）子どもたち、桜など植樹　全国植樹祭１年前記念香川）天皇陛下が種まきしたカリン　まんのう町に記念碑トップニュース注目の有料ニュース注目の動画速報・新着ニュースおすすめ注目キーワードせっかくマスクを全戸配布しようとしたのに批判を受ける。安倍晋三首相は“反撃”に出ました。こんな時なので、いつもと違う趣向でお送りしようと思います。連載21年目にして初の試み。なんと小説。\n東京のエシカルシーンを追う本連載。今回は、料理人・生江史伸さんのパン屋\n神保町の古書店、新しい老舗が見出した誌上のトラッドスタイルとは？\n映画館や映画にまつわる素敵なエピソードを募集します。抽選で映画観賞券やグッズのプレゼントも47都道府県別の最新ニュースがご覧になれますPR注目情報※Twitterのサービスが混み合っている時など、ツイートが表示されない場合もあります。朝日新聞社会部排泄、セックス…　車いす生活を動画発信する彼女の思い「マスク500万枚売った」　中国人業者が明かした事情10万円給付、受け取るには？　市町村窓口でも申請可能金券ショップにマスク山積み　突然現れた「仲介業者」「世界標準」の韓国式コロナ検査　日本が採用しない理由金券ショップにマスク山積み　突然現れた「仲介業者」排泄、セックス…　車いす生活を動画発信する彼女の思い「子どもが中に！」ジャングルジムから火の手　神宮外苑俳優の志賀廣太郎さん死去　「三匹のおっさん」など出演「マスク500万枚売った」　中国人業者が明かした事情利根川裕太さんが語る＆M編集部が選んだ記事Top5連載「わたしには旅をさせよ」人の真後ろを走るのは危険？今、ファッションがすべきこと松浦弥太郎さんインタビュー今日の編集長おすすめ記事茅島みずきが目指す女優像作った人に聞いてみた！謝らないほうがいい理由不安な日々で得た理想働き方・就活転職情報　朝日求人ウェブページトップへ戻る朝日新聞デジタルに掲載の記事・写真の無断転載を禁じます。すべての内容は日本の著作権法並びに国際条約により保護されています。\nCopyright © The Asahi Shimbun Company. All rights reserved. No reproduction or republication without written permission.",
        "ハイパープロジェクション演劇「ハイキュー!!」2019年秋、新作公演決定！新生烏野キャスト・始動！！": "\n                                    メディアユーザー登録を行うと、企業担当者の連絡先や、イベント・記者会見の情報など様々な特記情報を閲覧できます。※内容はプレスリリースにより異なります。\n                                このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\n\n\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n",
        "Website Maintenance": "",
        "≪≪再販開始≫≫祝！復活！パクチー醤油": "このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\n\n\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n",
        "「fluto（フルート）」コスメ試供品提供サービス開始！第一弾は「MIMURA」": " ミムラ スムーススキンカバー（試供品3回分） ・ミムラ ナイトマスクNOUMITSUミムラ ナイトマスクNOUMITSU（試供品3回分） ミムラ hitogata 3点試供品（1回分） ・ミムラ クレンジングオイルミムラ クレンジングオイル（試供品3回分）\n【fluto（フルート）】\n                                    メディアユーザー登録を行うと、企業担当者の連絡先や、イベント・記者会見の情報など様々な特記情報を閲覧できます。※内容はプレスリリースにより異なります。\n                                このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\n\n\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n",
        "東京2020公式ライセンス商品「伝統工芸品コレクション」第2弾発売 ": "\n\n                    SPONSORED\n\n\n                    SPONSORED\n\n\n                    SPONSORED\n\n\n                    SPONSORED\n\n\n                    SPONSORED\n\n\n                    SPONSORED\n\n\n                    SPONSORED\n\n\n                    SPONSORED\nお知らせライフトップワーク＆ライフテレワーク東京2020五輪の裏方たち観戦・応援情報インタビューグッズ情報スポーツ情報久光製薬\n      2019/05/28 15:57\n    東京2020組織委員会は5月30日、東京2020公式ライセンス商品「伝統工芸品コレクション」の第2弾を発売する。伝統工芸品コレクション第2弾の商品ラインナップ「伝統工芸品コレクション」は、日本各地の伝統的な技術を用いて作られた東京2020×伝統工芸品の公式ライセンス商品。経済産業大臣の指定を受けた「伝統的工芸品」、都道府県・自治体が指定した「伝統工芸品」、これらの技術や文化を継承している「地域特産品」が対象となっている。このほど同プログラム第2弾商品として展開されるのは、秋田県、福島県、東京都、神奈川県、石川県、京都府、香川県の伝統工芸11品目21商品。秋田県の伝統的工芸品は樺細工。山桜の樹皮(樺)が持つ独特の美しい光沢を生かした「樺細工 ブローチ(東京2020オリンピックエンブレム クロッピング)」、「樺細工 ブローチ(東京2020パラリンピックエンブレム クロッピング)」(各3,780円)を販売する。福島県の伝統的工芸品は会津木綿。会津木綿の高級感ある風合いをそのままに、オリンピックのイメージを表現した「会津木綿 ストール(東京2020オリンピックエンブレム)」「会津木綿 ストール(東京2020パラリンピックエンブレム)」(各8,964円)を展開。もうひとつ、福島県では赤ベコも伝統的工芸品に指定されている。今回販売するのは、「赤ベコ パールインディゴ(東京2020オリンピックエンブレム)」「赤ベコ パールレッド(東京2020パラリンピックエンブレム)」(各3,240円)の2種。ひとつひとつ、職人の手張りと手書きで仕上げたという。東京都の伝統工芸品は東京籐工芸。籐のもつしなやかな曲線と手漉きの和紙を生かしたうちわ「籐うちわ(東京2020オリンピックエンブレム Go For2020! Graphics〜Hanabi〜)」(1万1,664円)を販売する。東京都はそのほか、伝統工芸品の東京本染浴衣も展開する。「東京本染浴衣 黒紬 東京2020オリンピックエンブレム」「東京本染浴衣 黒紬 東京2020パラリンピックエンブレム」(各10万8,000円)は、黒と白の縦縞が映える男性用の浴衣。「東京本染浴衣 白地七宝(東京2020オリンピックエンブレム)」「東京本染浴衣 白地七宝(東京2020パラリンピックエンブレム)」(各10万8,000円)は、縁起の良い絵柄として親しまれてきた「七宝繋ぎ」という伝統の紋様を用いた浴衣。黒紬・白地七宝とも、それぞれ右すそに東京2020オリンピック(パラリンピック)エンブレムが施されている。神奈川県の伝統的工芸品は鎌倉彫。力強く立体感のある木彫り漆塗りで組市松紋様のオリンピックエンブレムを表現した「鎌倉彫 9寸丸盆(東京2020オリンピックエンブレム)」(4万9,680円)を販売する。石川県の希少伝統的工芸品は太鼓。革面に大きくオリンピックエンブレムを施した「飾り太鼓(東京2020オリンピックエンブレム)」「飾り太鼓(東京2020パラリンピックエンブレム)」(各9万5,040円)を取りそろえる。京都府の伝統的工芸品は、「京黒紋付染」「京友禅」「西陣織」の3種。京黒紋付染は、「手ぬぐい(東京2020オリンピックエンブレム)」(4,104円)と、ミライトワをデザインした「テーブルのれん」(東京2020オリンピックマスコット)」(4,860円)、「筆入れ」(東京2020オリンピックエンブレム)」(4,860円)を用意している。京友禅は、伝統的な色を使用した東京2020オリンピックエンブレムデザインの「京友禅 折本(紅)」「京友禅 折本(紺)」(各4,320円)をラインナップ。西陣織の商品は、「風呂敷(東京2020オリンピックエンブレム)」(1万9,440円)。西陣織の風呂敷に祝祭感のあるオリンピックモチーフをデザインした。香川県の伝統的工芸品は庵治産地石製品。オリンピックエンブレムをあしらった「庵治産地石製品 ペーパーウェイト」(東京2020オリンピックエンブレム)」(6,480円)を販売する。同コレクションは、東京2020オフィシャルオンラインショップのほか、技わざオンラインショップ(東京本染浴衣以外)でも販売する。樺細工・会津木綿・赤ベコは、東京2020オフィシャルショップ 仙台店・福島店・新宿西口店、京黒紋付染は「東京2020オフィシャルショップ 京都店」でも取り扱う。「東京2020オフィシャルショップ 京都店」は、同商品の販売開始日と同じ5月30日にビックカメラJR京都駅店2Fにオープンする。※価格はすべて税込※本記事は掲載時点の情報であり、最新のものとは異なる場合があります。予めご了承ください。\n  ※新型コロナウイルス感染症についての最新情報は、\n    厚生労働省、\n    内閣官房、\n    首相官邸\n  のウェブサイトなど公的機関で発表されている情報も合わせてご確認ください。\n  \n東京2020 オフィシャルオンラインショップ\n\n技わざオンラインショップ\n東京2020公式ライセンス商品「バスソルト」発売 - 森の香りとさくらの香り\n2020/03/18 16:40\n聖火リレートーチのオフィシャルショップ展示ツアー、2月の開催店舗発表\n2020/02/04 13:45\n東京2020公式アートポスター展開催 - 「開催国のいま」を反映\n2020/01/27 12:05\n2020聖火リレーのコースが決定! 各地の見どころや第1走者が発表された\n2019/12/18 13:01\n帰省のお土産に! 東京2020公式ライセンス商品にどら焼など新商品が登場\n2019/12/06 12:56\nAOKI、東京2020公式ライセンスのスーツ&ブレザーを発売中 - 新CMがスタート\n2019/10/11 14:49\n東京2020公式ライセンス商品「バスソルト」発売 - 森の香りとさくらの香り\n東京2020公式ライセンス商品「バスソルト」発売 - 森の香りとさくらの香り\n\n2020/03/18 16:40\n\n聖火リレートーチのオフィシャルショップ展示ツアー、2月の開催店舗発表\n\n2020/02/04 13:45\n\n東京2020公式アートポスター展開催 - 「開催国のいま」を反映\n\n2020/01/27 12:05\n\n2020聖火リレーのコースが決定! 各地の見どころや第1走者が発表された\n\n2019/12/18 13:01\n\n帰省のお土産に! 東京2020公式ライセンス商品にどら焼など新商品が登場\n\n2019/12/06 12:56\n\nAOKI、東京2020公式ライセンスのスーツ&ブレザーを発売中 - 新CMがスタート\n\n2019/10/11 14:49\nマイナビニュースについて\n\n\n\n株式会社マイナビ\n          Copyright © Mynavi Corporation\n"
    },
    "Q3": {
        "アルコール度数が表記と異なる… 「獺祭」約25万本が自主回収～担当者が攪拌を怠り、アルコール度数12～17%のものが混在して出荷 ": " 　旭酒造が10日、第二蔵で製造していた「獺祭 純米大吟醸 磨き三割九分」、「獺祭純米大吟醸 45」、「獺祭 等外」、「獺祭 等外23」について、アルコール度数が異なるものがある事が調査の結果判明したと発表しました。対象商品は自主回収されますが、アルコール度数の違いによる健康被害はないとしています。  【お詫びと獺祭自主回収のお知らせ】この度「獺祭 純米大吟醸 磨き三割九分」、「獺祭純米大吟醸 45」、「獺祭 等外」、「獺祭 等外23」について、アルコール度数が異なるものが出荷されたことが判明しました。　つきましては、該当商品を自主回収させていただきます。#獺祭  　発酵終了時に17%前後の原酒を16%に加水調整する工程が有り、その工程において担当者が加水後の攪拌を怠ったことが原因で、結果として、17%のアルコール度数のものから、12%程度のアルコール度数のものが混在して出荷されたとのこと。  発酵終了時に17%前後の原酒を16%に加水調整する工程が有りその工程において加水後の攪拌を怠ったことが原因であり、結果として、17%のアルコール度数のものから、12%程度のアルコール度数のものが混在して出荷されました。健康被害はございません。  　同社では「お客様、流通関係の皆様に深くお詫び申し上げます」と謝罪し、今後の対策については「加水調整前、加水調整後のアルコール度数確認を複線化し、明確に確認を行える体制を構築」と、「該当部門(調合部署)を、上槽部(酒の搾り)に統一し、一人の主任が一括管理する事により、指示命令系統、管理体制を強化」を行なう事により一層、品質管理体制を徹底し、再発防止に努めていくとしています。  お客様、流通関係の皆様に深くお詫び申し上げます。今後は品質管理体制を徹底し、再発防止に努めてまいります。詳細は弊社HPをご覧くださいませ。https://t.co/vNcW2luprz  　旭酒造株式会社 第二蔵において、  (1)2019年4月1日より2019年5月31日まで  (2)2019年7月1日より2019年7月30日まで  に製造し、瓶詰された  「獺祭 純米大吟醸 磨き三割九分」  「獺祭純米大吟醸 45」  「獺祭 等外」  「獺祭 等外23」  ・発売時期：2019年4月～2019年8月  ・対象本数：  　　一升瓶　128,730本  　　四合瓶　131,765本  　なお、本社蔵で瓶詰した商品、本社蔵で製造後二号蔵にて瓶詰した商品、及び製造から瓶詰の工程においては、調査の結果アルコール度数のばらつきが無いと考えられるため対象外となります。 フード最大1,010円お得な選べるおかず4品セット! 大戸屋がおうちでご飯を炊くだけで食卓が完成する「大戸屋のおかずセット」を期間限定販売[2020/5/1 14:51:28]フードミスタードーナツに、“振って飲む”フルーツティ「台湾果茶」5/1(金)登場！ 台湾の人気ティースタンド「HOPECHA」監修[2020/5/1 13:39:13]フード「ロブスターの黄金焼き」が半額! 「カニピラフ」が500円OFF! レッドロブスターがテイクアウトを本日1日(金)スタート～家族でも一人でも楽しめるメニューを用意[2020/5/1 12:42:58]フードテイクアウト限定で最大230円引き! 松屋が「おかずトリオ」キャンペーンを開催～カレー＋ごろごろ煮込みチキンカレー＋ハンバーグカレーソースが税込990円など[2020/5/1 12:08:43]フードすき家が牛丼/カレー/とろうま豚中華丼/うな丼/うな牛が店内でも持ち帰りでも何度でも70円引きの「Sukipass」第23弾を本日1日(金)発売～5月中何度でも使え、1会計につき合計3商品まで[2020/5/1 10:58:00]フード【食レポ】「ステイホーム」を続ける自分へのご褒美にコンビニスイーツ！ ファミマ、ローソン、セブン-イレブンで新作スイーツをゲット、そのクオリティに驚愕！[2020/5/1 10:13:14]フード5種類のからあげに極ダレ付きの4人前で2,480円! からあげ専門店のからやまがテイクアウト専用「ファミリーセット」を本日1日(金)発売～子供が喜ぶ懐かしの「チューリップ」も[2020/5/1 09:49:32]ライフ日本コカ・コーラが守山工場でエタノール製剤を製造　医療機関などへ無償提供[2020/4/30 23:59:39]Copyright ©2015Impress Corporation. All rights reserved.",
        "「獺祭」２６万本を自主回収、表示と異なるアルコール度数で出荷 : 国内 : ニュース : 読売新聞オンライン": "完了しました　山口県岩国市の旭酒造は９日、日本酒「獺祭（だっさい）」のアルコール度数が表示と異なっていたとして、１１日から１升瓶と４合瓶の計約２６万本を自主回収すると発表した。　同社によると、回収対象は、４、５、７月に第２蔵で製造した「純米大吟醸　磨き三割九分」「純米大吟醸４５」「等外」「等外２３」の４銘柄。４～８月に全国で販売された。　通常はアルコール度数１７度前後の原酒に加水して１６度に調整するが、担当者が加水後にかき混ぜる作業を怠ったため、１７度や１２度の商品が出荷されたという。今月８日、社内の品質検査で発覚した。　回収対象の瓶に記載されたロット番号などは、１１日から同社ホームページや新聞広告で告知する。問い合わせは同社（０８２７・８６・０１２０）へ。読売IDのご登録でもっと便利にCopyright (C) The Yomiuri Shimbun.「読売新聞オンライン」の偽サイトにご注意ください。まずは1週間無料でお試し頂けます。",
        "ディズニー入園料、消費増税に伴い値上げ　【消費税10％千葉の現場】 ": "　浦安市の東京ディズニーリゾートを運営するオリエンタルランドは20日、消費増税に伴い、10月1日から東京ディズニーランドとシーの入場料金を引き上げると発表した。両パークの1日券は、100円値上げで、大人（18歳以上）が7500円になる。　8％から10％への増税分を価格に上乗せした。1日券は、12～17歳が6500円、4～11歳が4900円になる。両パークに入場できる共通年間パスは、12～64歳の場合、2千円引き上げ、9万1千円となる。　パーク内で販売する飲食料品の軽減税率区分も示した。お土産や、ポップコーンなどのワゴン販売、自動販売機で購入した飲食料品は、二次利用を想定した容器に入ったものなどを除き、軽減対象となる。　テーブルなど飲食設備のあるレストランでは、店外飲食を希望しても税率は10％になる。チュロスなどワゴン販売もする商品は、税込み価格を同じにする。　チケット値上げは、18歳以上の1日券を6400円から7400円に引き上げた2016年4月以来。お問い合わせ | 著作権について | リンクの際の注意 | プライバシーポリシー | 千葉日報オンライン利用規約当ホームページの記事、画像などの無断転載を禁じます。すべての著作権は千葉日報社および情報提供者に帰属します。(C) 2020 CHIBA NIPPO CO.,LTD.ページの先頭へ(C) 2020 CHIBA NIPPO CO.,LTD.",
        "獺祭／26万本回収、表示と異なるアルコール度数判明 ": "\n商品／2019年09月10日旭酒造は9月10日、第二蔵で製造していた「獺祭 純米大吟醸 磨き三割九分」、「獺祭純米大吟醸 45」、「獺祭 等外」、「獺祭 等外23」について、アルコール度数が異なるものがあることが判明し、一升瓶12万8730本、四合瓶13万1765本 自主回収すると発表した。＜対象商品＞\nアルコール度数の違いによる健康被害はないという。発酵終了時に17％前後の原酒を16％に加水調整する工程があり、その工程において担当者が加水後の攪拌を怠ったことが原因であり、結果として、17％のアルコール度数のものから、12％程度のアルコール度数のものが混在して出荷された。今後は加水調整前、加水調整後のアルコール度数確認を複線化し、明確に確認を行える体制を構築。該当部門（調合部署）を、上槽部（酒の搾り）に統一し、一人の主任が一括管理する事により、指示命令系統、管理体制を強化、品質管理体制を徹底し、再発防止に努める。■対象商品\n2019年4月1日より2019年5月31日まで\n2019年7月1日より2019年7月30日まで\nに製造し、瓶詰した下記の商品\n「獺祭 純米大吟醸 磨き三割九分」\n「獺祭純米大吟醸 45」\n「獺祭 等外」\n「獺祭 等外23」\n発売地域：全国\n発売時期：2019.4月～8月\n対象本数：一升瓶12万8730本、四合瓶13万1765本 ■問い合わせ先\n旭酒造\n電話：0827-86-0120\n受付時間：9時～17時（日曜日を除く）掲載の記事・写真・動画等の無断転載を禁じます。Copyright,logistics Partner inc. All Rights Reserved.",
        "韓國瑜選市長獲贈44萬元酒品　花2千萬給潘恒旭「任總經理的公司」 ": "▲潘恒旭14日出席美食活動，面對政治議題一如反常的低調。（圖／記者洪正達攝）【23:05】更新內容：1、更新韓國瑜競選總部說法，原本媒體報導44萬元是「買酒支出」，競總晚間指出，「非購買，是民眾實體捐贈」。2、加入立委段宜康的質疑，支出給「旭創意」的2000萬元是7筆的總和，他認為不是加法，是減法。記者李唯甄、洪正達／高雄報導監察院14日公布政治獻金資料，發現高雄市長韓國瑜去年競選期間，支出項目中有44萬元是酒，觀光局長潘恒旭擔任總經理的「旭創意有限公司」也拿到2000萬元，引發外界熱議。對此，韓國瑜競選總部14日晚間澄清，媒體報導有部分資訊錯誤，強調酒不是政治獻金買的，是金門「陳先生」實體捐贈。現任高雄觀光局長潘恒旭曾經擔任總經理的「旭創意有限公司」，也得到2000萬元，用途為「委託辦理研究、評估、調查、設計或規劃支出」。▲韓國瑜去年選市長時的政治獻金細項公開。（圖／記者洪正達攝）何庭歡下午在高雄國民黨部受訪時被問到此事，強調「任何品項的任何支出都如實依法申報，也都有合理的名目支出」；另外潘恒旭的部分，則是委託行銷公關公司進行宣傳的委託費用。潘恒旭接受媒體訪問時則表示，經費主要都用在選舉廣告專案、晚會藝人通告卡司、和一些媒體專案花費等等。▲韓國瑜競總發言人何庭歡。（圖／記者洪正達攝）民進黨立委段宜康對於監察院韓國瑜的申報，14日晚po文說：「韓國瑜的競選經費申報，宣傳支出總共7364萬3115元(133筆)。其中有7筆經費給了『旭創意』公司。潘恆旭先前當過旭創意總經理；這家公司登記的負責人是潘恒芳。我不知道潘恆旭是不是『旭創意』的真正老闆；不過公司名字怎麼不叫『芳創意』？我也不知道旭創意替韓國瑜真正做了多少工作；不過他們兩邊的算數真的很強。根據韓國瑜申報的支出，給旭創意的這7筆費用：2,650,717+\r\n2,751,434+\r\n2,850,000+\r\n2,888,668+\r\n3,336,668+\r\n1,830,000+\r\n3,692,513+\r\n=20,000,000一個2後面接7個0⋯\r\n這真是世界第八大奇觀！會不會很像先決定了總數，再來湊這個帳？是減法，不是加法吧？\n\n此外，《ETtoday新聞雲》記者根據全國商工行政服務入口網資料，韓國瑜在去年（2018年）2000萬元給了「旭創意有限公司」，登記的負責人為「潘恒芳」。記者致電詢問潘恒旭與潘恒芳的關係，但截至截稿前沒得到回應。 旭創意有限公司資料如下：統一編號\t13092220   \n\r\n公司名稱\t旭創意有限公司\n\r\n資本總額(元)\t500,000\n代表人姓名\t潘恒芳\r\n公司所在地\t臺北市大安區仁愛路\n最後核准變更日期\t107年12月25日所營事業資料\tF108031  醫療器材批發業\r\nF108040  化粧品批發業\r\nF108051  化粧品色素販賣業\r\nF109070  文教、樂器、育樂用品批發業\r\nF208050  乙類成藥零售業\r\nF401010  國際貿易業\r\nF601010  智慧財產權業\r\nI103060  管理顧問業\r\nI301010  資訊軟體服務業\r\nI301020  資料處理服務業\r\nI401010  一般廣告服務業\r\nI501010  產品設計業\r\nJ601010  藝文服務業\r\nJ602010  演藝活動業\r\nJB01010  會議及展覽服務業\r\nZZ99999  除許可業務外，得經營法令非禁止或限制之業務▲旭創意有限公司，網頁上的董監事名單只有潘恒芳一人。（圖／翻攝自旭創意有限公司網頁）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※監察院14日發布了「政治獻金公開查閱平台」！民眾只要上網就可以查詢參選人政治獻金收支細項，其中新北市長侯友宜107年九合一選舉收到的政治獻金約為1.33億元，位居六都市長第一名；第二名則是高雄市長韓國瑜，收到近1.3億元；而台北市長柯文哲約4400萬元居墊底。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "千葉の人気ローカルスーパー、ナリタヤの「次世代型店舗」とは！？ _小売・物流業界 ニュースサイト【ダイヤモンド・チェーンストアオンライン】": "このページではJavaScriptを使用しています。お知らせダイヤモンド・チェーンストア読者の皆様へお詫びと訂正トップ » 店舗 » 千葉の人気ローカルスーパー、ナリタヤの「次世代型店舗」とは！？千葉県内で14店舗の食品スーパー（SM）を展開するナリタヤ（菊川一平社長）は7月26日、同県旭市に「カメリアモール ナリタヤ旭萬力店」（以下、旭萬力店）を開業した。店舗面積は同社最大の約2150ｍ2で、ナリタヤが「次世代型」と位置づける店舗だ。　旭萬力店は、JR総武本線「干潟」駅からクルマで約5分、広域農道と県道が交わる交差点の一角にある。同日開業の近隣型ショッピングセンター「カメリアモール」への出店だ。旭萬力店はナリタヤが「次世代型」と位置づける店舗で、入念な市場調査の結果を基に商圏に最適な売場づくり、品揃えを行っている。　具体的には、同店の周辺に「スーパーセンタートライアル旭川口店」や「タイヨービッグハウス旭店」などディスカウント系の競合店があるため、価格ではなく価値を打ち出した商品政策を導入することで差別化を図った。ここからは、旭萬力店で初導入した取り組みを写真とともに解説したい。　まず、メーン出入口そばのイートインコーナーに初導入したのが、バイオーダー式のカフェ「Café de TSUBAKI」だ。朝7～10時のモーニングメニューでは、おにぎりやサンドイッチ、サラダや淹れたてのコーヒーなどを提供。10～18時のグランドメニューでは、有機トマトソースを使ったパスタや、精肉売場で販売している千葉県産の「北総豚」を使用したカツカレー、新鮮なネタを使った海鮮丼など、素材とおいしさにこだわった料理を取り揃えた。　また、イートインを地域コミュニティのための場所と位置づけ、メニューだけでなく居心地の良い空間づくりにも注力した。レンガ調の落ち着いた雰囲気の内装に加え、音楽も売場とは異なるものを使用。ピアノを基調とするゆったりした楽曲を流し、リラックスできる場所をつくりあげた。　さらに、イートイン奥にはキッチンを備えた料理スペース「キッチンスタジオCamellia（カメリア）」を設置した。ここでは、気軽に参加できるイベントとして、料理教室やソムリエによるワイン講習会などを定期的に開催する。また、毎月第2・第4水曜日を「地域コミュニティの日」とし、イートインスペースを地域の集まりや小規模のパーティーなどに使える場所として提供する。地域交流のための場所として貸し出すことで、地域密着に磨きをかける考えだ。次のページは\n価値ある商品を売場全体で提案ダイヤモンド・チェーンストア記事検索1970年4月に設立された「流通ビジネスを元気にする」流通情報出版社です。「ダイヤモンド・チェーンストア」「ダイヤモンド・ホームセンター」「ダイヤモンド・ドラッグストア」の雑誌3誌をはじめ、各種媒体の制作・発行、販促支援ツールの企画制作、セミナーの企画運営など、流通業界を中心に幅広く事業を展開しています。",
        "「獺祭」26万本回収騒動で“廃棄検討”に「もったいない！」の大合唱  ": "\n\n  アサヒ芸能のマネー・芸能・スポーツ情報フォローする\nライフ\n2019年9月16日 18:00\n　日本酒の人気銘柄「獺祭」を製造する「旭酒造」が9月9日、本来の製品とは異なるアルコール度数のものを出荷したとして、約26万本を自主回収すると発表した。これをすべて廃棄した場合、約6億5000万円の損失となることから《もったいない！》の声が続出している。　「同社によれば、回収の対象になるのは今年4月、5月、7月に製造された『獺祭 純米大吟醸 磨き三割九分』『獺祭 純米大吟醸45』『獺祭 等外』『獺祭 等外23』の4品で、本来であればアルコール度数17度の原酒に加水して16度に調整するのですが、加水後にかき混ぜる作業を怠ったため、17度や12度と度数が異なるものを出荷してしまったとのことです」（社会部記者）　　獺祭の自主回収に対してネット上では、《正直に発表した旭酒造は素晴らしいがアウトレットとかで売れないものか》《アルコール度数のムラだけで廃棄はもったいない》《健康被害がないのなら全然買うけどな》と擁護する声が相次いでいるのだ。　「今や『獺祭』は世界20カ国以上で販売され、三ツ星レストランでも出される“世界一有名な日本酒”となりました。そのためプレミアが付き高額で売る販売店も現れ、17年には旭酒造が『お願いです。高く買わないでください』という新聞広告を出したことさえある。しかし、ミスによってアルコール度数が異なるものを販売することは、ブランドイメージ的にも難しいでしょう。一部全国紙の取材に対し桜井一宏社長は『再利用は難しいのではないか。廃棄するかどうか検討している』と話しており、廃棄が基本路線となるようです」（日本酒に詳しい専門家）　さらに「獺祭」が入手困難になってしまうかもしれない。（小林洋三）\n\nライフ\n旭酒造, 日本酒, 獺祭, 自主回収\n楽屋で全出し！？沢尻エリカ、「円熟味が増した美バスト再披露」の期待度福田明日香「衝撃ヘア全脱ぎ」で気になる元「モー娘。」次のマッパ候補とは！？人前で夜の営みを！？沢尻エリカ、「18歳からクスリ漬け＆ハメまくり生活」の衝撃徳永有美復帰でも“歓迎されない”「報ステ」に富川悠太とW降板を望む声！胸の先端がピンコ立ち！映画「人間失格」で「マッパになった」大物女優とは「好きな芸能人」断トツの綾瀬はるか、イメージ反転の“臭い”エピソード木下優樹菜案件にグサリ！フジモンをひるませた、ゆきぽよのド直球質問小出恵介に復帰の目が！絶好調「JIN－仁－」再放送という“処方箋”“縫わなくてもいい”「手作りマスク」の作り方ナゼ今！？加藤紗里の「臨月報告」にツッコミが殺到したワケ",
        "綾瀬はるかさんらのサイン入りと嘘　群馬県警が脚本家を再逮捕　　　 ": "　脚本家が人気女優のサイン入りと嘘を言い、中古品買い取り店で衣類などを売って現金をだまし取ったとされる詐欺事件で、群馬県警サイバー犯罪対策課と前橋署は２５日、詐欺の疑いで、横浜市青葉区奈良の脚本家、旭井寧容疑者（５６）を再逮捕した。　再逮捕容疑は３月２２日、横浜市内の中古品買い取り店で経営者の男性に「事務所で本人に書いてもらった。ＣＭやドラマで着た衣装だ」などと嘘を言い、女優の綾瀬はるかさん、蒼井優さんらの偽のサイン入り衣類５点とバッグ１点を計６万５０００円で買い取らせたとしている。　県警は今月８日、この男性に同様の手口で偽のサイン入り衣類４点とバッグ１点を計４万円で買い取らせたとして、同容疑で、旭井容疑者を逮捕していた。　調べに対し、旭井容疑者は「身に覚えがない」と一貫して容疑を否認しているという。　男性は平成２９年９月から今年４月まで、旭井容疑者から１０００点近いサイン入りグッズを本物と信じて約１５００万円で買い、インターネットのオークションに出品していた。県警は、旭井容疑者が男性以外にもグッズを買い取らせた疑いがあるとみて、余罪を調べている。　県警によると、旭井容疑者は本名や「室田憲昭」のペンネームでやくざ映画やドラマの脚本を執筆していた。",
        "「海外ブランド品をバイヤー特別価格で買える」海外ファッションブランド専門マーケットプレイス『 WEARBANK ( ウェアバンク ) 』が7月18日(木)よりオープン": " \n                                    メディアユーザー登録を行うと、企業担当者の連絡先や、イベント・記者会見の情報など様々な特記情報を閲覧できます。※内容はプレスリリースにより異なります。\n                                このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n",
        "旭食品、大阪で第14回「冷凍食品新商品試食会」開催、おいしさに驚く消費者も": "サイト内検索サイト内検索TOP > ニュース > 冷食 > 2019 > 08 > 旭食品、大阪で第14回「冷凍食品新商品試食会」開催、おいしさに驚く消費者も2019年8月2日旭食品 第14回「冷凍食品新商品試食会」近年の冷凍食品をめぐる情勢は、共働き世帯の増加や家族構成の変化、また飲食店や量販店の惣菜売場の多様化によって需要が増加しています。一方で、家庭用冷凍食品の大幅値引セールの常態化はもとより、原料の安定的調達や商品の安全管理、環境問題への対応など課題は少なくありません。冷食日報ではこうした業界をめぐるメーカー、卸、そして量販店、外食・中食といった冷凍食品ユーザーの毎日の動きを分かりやすくお伝えします。2020年3月26日〈シグナル〉“こっそり”がいい?2020年3月24日〈シグナル〉「心理的安全性」でモチべ向上2020年3月23日〈シグナル〉コロナ問題の現況2020年3月18日〈シグナル〉対話のちから2020年3月16日〈シグナル〉「想定外」を挑戦の機会に2020年4月28日大型連休中の休業と、それに伴う休刊のお知らせ(当サイトは毎日更新)/食品産業新聞社2020年4月6日お知らせ「月刊麺業界」ご購読のみなさまへ/食品産業新聞社2020年3月24日〈日報購読者限定〉PDF版の無料送付期間を再延長/食品産業新聞社2020年3月12日〈日報購読者限定〉PDF版の無料送付期間を3月23日付までに延長/食品産業新聞社2020年3月4日〈日報購読者限定〉在宅勤務など対応、PDF版を期間限定で無料送付/食品産業新聞社2020年5月1日バーガーキング、テイクアウト限定「スパイシーワッパーJr.」「クアトロチーズワッパーJr.」2個目無料、フレンチフライ半額も2020年4月29日巣ごもり中の食生活、手軽な冷食アレンジでおいしく栄養バランス良く/日本冷凍食品協会・三浦広報部長2020年4月28日ローソン、トイレ・ゴミ箱・灰皿の使用を一時休止、新型コロナ感染拡大予防で2020年4月27日〈おいしく牛乳消費〉ミルクマッチで嗜好品の味わいアップ、知ってる人は使ってる希釈飲料の世界2020年4月24日〈新型コロナ対策〉「3日に1回」のスーパーの買物でも“密”を避けるために ～購入リストやコンビニの活用を～2019年10月23日食品産業の発展に貢献した方へ贈られる、2019年度当賞の受賞者を紹介します。14,331円14,413円14,298円15,568円BBN米価とは食品産業新聞畜産日報米麦日報酒類飲料日報大豆油糧日報冷食日報月刊 米と流通月刊 麺業界月刊 メニューアイディア8080style（ハレバレスタイル）その他の出版物本社 〒110-0015 東京都台東区東上野2-1-11  サンフィールドビル8階（ＭＡＰ）TEL:03-6231-6091（代表）　FAX:03-5830-1570大阪支局 〒530-0044 大阪市北区東天満1-11-15 若杉グランドビル別館（ＭＡＰ）TEL:06-6881-6851　FAX:06-6881-6859Copyright c Shokuhin Sangyo Shimbunsha Co., Ltd All rights reserved."
    },
    "Q4": {
        "頂級日料buffet「旭集」10樣必吃總整理！現流海鮮、和牛握壽司、牛小排朴葉燒太銷魂": "喜歡日料的饕客們又有新的buffet吃到飽可以品嘗美食了！ 饗饗、饗食天堂的全新姊妹品牌「旭集 和食集錦」，首度在遠百信義A13登場，目前為試營運期間，預計將在12/31正式營業！主打高級日料的旭集店內共分為9大餐區，以一餐區一名店作為設計概念，打造全新專為日式料理設計的buffet吃到飽百匯餐廳，店內供應多樣新鮮現流海鮮以及高級日料，喜愛日式料理buffet吃到飽的饕客們絕對會一吃上癮！＊溫馨提醒：旭集試營運期間已湧入大批喜愛嘗鮮的民眾搶先品嘗，建議事先訂位以免向隅。走進旭集用餐區最吸引目光的就是「巧鮨」用餐區，該區以一整排實木、花窗、土牆等日式元素，打造開放式廚房空間，餐點以當令食材融入日式懷石料理，並打造從魚市到餐桌的即時感。午餐時段的握壽司種類至少十種以上， 包含鮭魚、鮪魚、干貝、天使紅蝦、鰈魚鰭邊肉等等，而且非常新鮮，喜愛日料握壽司的您可以在此盡情大快朵頤！旭集同時提供「炙燒」握壽司的選項，包含鮭魚、鰈魚鰭邊肉、干貝等選項，師傅現點現炙燒，一口吃下 盡是滿滿海味！能在buffet吃到飽品嘗到和牛簡直太幸福！旭集不惜重本使用日本和牛、松葉蟹製成握壽司，以高級日本料理店食材呈現每一道精美日料，想品嘗炙燒和牛握壽司、炙燒松葉蟹記得在晚餐時段前往才吃的到！除了炙燒和牛握壽司、松葉蟹以外，旭集更選用在日本有「魚王之樣」之稱的真鯛生魚片，日料控看到第四道旭集必吃，想必已經迫不急待要直接下滑至文末訂位了！在饗饗受到饕客們極力推薦的「新鮮現流海鮮」，旭集也能吃的到！現場精選多款海鮮魚貨，包含螃蟹、螺類、透抽以及藍鑽蝦等等（食材以現場供應為主），海鮮控怎能不吃！鐵板燒區「旨燒」的菜式也完全不馬虎，以250度高溫的鐵板烹調出食材最純粹的鮮美原味，這道牛小排朴葉燒同時吃的到牛肉的香氣與蔬菜的鮮甜，絕對是旭集排隊必吃的選項！鐵板區的主菜同時提供豬排、草蝦、鮭魚與牛小排等選項（依現場食材為主），肉食主義者不論想吃海鮮或牛豬肉應有盡有。 旭集店內除了日料以外，也結合日本居酒屋特色，供應多樣燒烤料理，其中特別推薦炭烤香魚，不僅吃的到炭香，而且魚肉細緻、吃的到香魚魚蛋。旭集融合洋菓子與和果子的特點，除了看的到日本傳統和果子精巧細緻的甜點，也能品嘗到和洋融合的抹茶甜點抹茶聖代。旭集店內的和果子有別於印象中口味偏甜，淡麗的甜度加上精緻的外觀，能滿足飯後視覺與味覺的享受。可愛的柴犬做成人形燒實在太療癒！加上內餡有著香草卡士達、芝麻卡士達兩種口味可供選擇，絕對能擄獲大人小孩的心和胃。旭集除了多樣日料以外，也提供日式沙瓦、茶類、現打生啤酒以及清酒，包含日本知名「獺祭二割三分」、台灣之光霧峰農會酒莊「初霧純米吟釀」（清酒需額外加價），在旭集除了可以大啖美食、還能品嘗美酒，絕對是喜愛吃buffet吃到飽的饕客們人生一大享受！＊警語：未成年請勿飲酒，喝酒不開車開車不喝酒！地址：台北市信義區松仁路58號9樓（信義大遠百A13） 訂位專線：02-8780-3366價格：午餐｜11:30-14:00 平日周一至五 NT1290；周末、例假日 NT1590下午茶｜14:30-16:30 平日周一至五 NT990；周末、例假日 NT1290晚餐｜17:30-21:30 平日周一至五 NT1590；周末、例假日 NT1890＊以上價格均另加10%服務費 【延伸閱讀】遠百信義A13最強美食推薦攻略！60家美食名店＋10大開幕亮點懶人包一次掌握台北5間評分最高buffet推薦！「現切爐烤牛排、澎派現流海鮮」一次品嘗深夜燒肉酒吧+KTV包廂的完美組合！樂軒推出全新燒肉品牌「YKNK club」永心鳳茶新品牌「心潮飯店」進駐微風信義！打造老派復古風台式餐酒館+8款台南TCRC設計調酒台灣首間「樂高授權專賣店」進駐遠百信義A13！積木馬賽克天燈牆、DIY自組人偶... 等7大必逛亮點總整理-加入哈潑時尚LINE好友關注潮品味​立即加入",
        "旭化学が続急騰、３営業日で時価総額３０％拡大も依然として会社解散価値の半値以下 ": "【総合ニュース】を見る 一覧を見る 一覧を見る当サイト「株探（かぶたん）」で提供する情報は投資勧誘することを目的としておりません。投資の最終決定は、ご自身の判断でなされますようお願いいたします。 当サイトにおけるデータは、東京証券取引所、大阪取引所、名古屋証券取引所、China Investment Information Services、CME Group Inc. 等からの情報の提供を受けております。日経平均株価の著作権は日本経済新聞社に帰属します。",
        "旭化学がストップ高、自動車軽量化関連で投資資金の流入加速も依然解散価値の半値水準 ": "【総合ニュース】を見る 一覧を見る 一覧を見る当サイト「株探（かぶたん）」で提供する情報は投資勧誘することを目的としておりません。投資の最終決定は、ご自身の判断でなされますようお願いいたします。 当サイトにおけるデータは、東京証券取引所、大阪取引所、名古屋証券取引所、China Investment Information Services、CME Group Inc. 等からの情報の提供を受けております。日経平均株価の著作権は日本経済新聞社に帰属します。",
        "52年変わらぬレシピでロングセラーになった「旭ポンズ」（日本食糧新聞） ": "条件指定現在JavaScriptが無効になっています。Yahoo!ニュースのすべての機能を利用するためには、JavaScriptの設定を有効にしてください。JavaScriptの設定を変更する方法はこちら。お使いのInternet Explorerは古いバージョンのため、正しく表示されない可能性があります。最新のバージョンにアップデートするか、別のブラウザーからご利用ください。\nInternet Explorerのアップデートについて\n2019/12/15(日) 17:02配信\n    \n\n旭食品「旭ポンズ」        \n\n1948年創業の旭食品（大阪府八尾市）の旭ポンズは、発売から52年のロングセラー商品だ。40年前にラジオやTVなどで、大阪を代表するタレント、故やしきたかじんが味の良さを広めた一方、手作りによる生産で流通量が少ないために「幻のポン酢」と呼ばれていた。\n\n同品は創業当初から変わらぬレシピで受け継がれる。徳島県産のスダチ・ユコウ・ユズの純天然果汁を主原料に、利尻昆布・乾椎茸・混合節の濃厚なだしを合わせた“完全味付け”ポン酢。しっかりとした風味にファンが多い。\n現在は360mlと1800mlの2サイズ展開で、360mlは年間240万本を販売する。約7年前から大手卸との取引を開始して販売ルートが拡大。関西が販売の中心地域ではあるものの、現在では全国で購入できるようになった。\n\nまた、同品50周年の節目となる2017年に、半世紀ぶりの新商品となる「旭ぶっかけポンズ」を発売した。旭ポンズの特徴である独自の柑橘調合や強いダシ感は残したままに、子どもでも喫食しやすい、甘みあるまろやかな風味に仕上げた。\n\n現在、同社の近隣地に新工場を建設中で、来年夏の竣工を予定している。同工場では特に安全・安心に注力。半世紀以上愛され、手作りで製造してきた味を変えないよう伝統の技術を大事にしつつ、風味に影響しない工程を機械化したいとしている。日本食糧新聞社\n最終更新:2019/12/15(日) 17:02\n日本食糧新聞\n読み込み中…共同通信5/1(金) 15:27函館新聞電子版5/1(金) 15:26WWD JAPAN.com5/1(金) 15:25ロイター5/1(金) 15:25聯合ニュース5/1(金) 15:25読売新聞オンライン5/1(金) 15:25共同通信5/1(金) 15:24ハフポスト日本版5/1(金) 15:24北海道ニュースUHB5/1(金) 15:24BCN5/1(金) 15:24ＡＦＰ＝時事5/1(金) 15:23BCN5/1(金) 15:23スポーツ報知5/1(金) 15:22スポーツ報知5/1(金) 15:22中日スポーツ5/1(金) 15:22BARKS5/1(金) 15:21Full-Count5/1(金) 15:21日刊スポーツ5/1(金) 15:21ITmedia NEWS5/1(金) 15:21KSB瀬戸内海放送5/1(金) 15:21Impress Watch5/1(金) 15:20アスキー5/1(金) 15:20超WORLDサッカー！5/1(金) 15:20tenki.jp5/1(金) 15:19日本テレビ系（NNN）5/1(金) 15:19共同通信5/1(金) 15:19BARKS5/1(金) 15:19スポニチアネックス5/1(金) 15:19アニメ！アニメ！5/1(金) 15:18毎日新聞5/1(金) 15:18\nPayPay残高使えます\n税込99円税込165円税込55円税込99円税込99円ページ上部に戻るアプリデータ先読みで、電車でもサクサクFacebook編集部による厳選記事を毎日配信Twitterリアルタイムでニュースを配信news HACKYahoo!ニュースのオウンドメディア",
        "秋の褒章・叙勲決まる　山口悟氏に黄綬　小瀬氏が旭中、片岡氏は瑞中 ": "山口悟氏小瀬〓（あきら）氏片岡寛氏　政府は、令和元（2019）年秋の褒章受章者を2日に、叙勲受章者を3日にそれぞれ公表した。褒章では、なべしまホールディングス会長の山口悟氏が黄綬褒章、小田象製粉元社長の小田善一氏が藍綬褒章に、叙勲では、ハウス食品グループ本社会長の小瀬〓（あきら　〓は日へんに方）氏とサイゼリヤ会長の正垣泰彦氏が旭日中綬章、ホーコク製粉代表取締役の尭天啓行氏が旭日双光章、一橋大学名誉教授の片岡寛氏が瑞宝中綬章にそれぞれ選ばれた。本紙関連の受章者は以下の通り（敬称略、氏名表記は本紙基準による）。（ベネフィットと機能をみる会員の方はこちら\n\t\t\t\t\t人間の本性 (幻冬舎新書)\n\t\t\t\t\t丹羽宇一郎 著\t\t\t\t\n\t\t\t\t\tご当地弁当惣菜ガイド\n\t\t\t\t\t日本食糧新聞社\t\t\t\t\n\t\t\t\t\t人類と地球の大問題 真の安全保障を考える\n\t\t\t\t\t丹羽宇一郎著\t\t\t\tセミナー情報新製品セミナー情報FABEX中部2020小売から中食・外食に至る食品・食材、機器、容器の総合見本市会期：2020年9月17日(木)～18日(金)　10:00～17:00会場：ポートメッセなごや第1回東海スーパーマーケットビジネスフェア名古屋初開催のスーパーマーケットをターゲットにした商談型展示会会期：2020年9月17日(木)～18日(金)　10:00～17:00会場：ポートメッセなごやFABEX関西2020関西市場にPR出来る唯一の食品・食材、機器、容器の業務用総合見本市会期：2020年10月28日（水）～30日（金）会場：インテックス大阪2019-2020食品流通実勢マップ食品流通の実勢をキメ細かに分析、解説した資料集で、営業戦略や販売チャネル・製品開発などに役立つ貴重なデータ集ですご当地弁当惣菜ガイド2019食品業界ビジネスガイド本書は、戦後の混乱の渦中、昭和23年（1948年）に創刊以来毎年刊行し、2018年度版で71冊目になります。その間、食品業界唯一の総合資料として大変好評を博し、幅広い層の方々にご利用いただいています。\n\t\t\tCopyright © 日本食糧新聞社\n\t\t",
        "ローソン×家系ラーメン「吉村家」、カップ麺・カップスープ・ホット麺・おにぎりを一斉発売": "サイト内検索サイト内検索TOP > ニュース > 麺 > 2019 > 12 > ローソン×家系ラーメン「吉村家」、カップ麺・カップスープ・ホット麺・おにぎりを一斉発売2019年12月2日関東甲信越限定「家系総本山 吉村家監修 家系らーめん」(ローソン)全国発売の「明星 家系総本山 吉村家 豚骨醤油ラーメン」「旭松 家系総本山 吉村家 野菜畑豚骨醤油スープ」(ローソン)関東甲信越限定のホット麺「家系総本山 吉村家監修 家系らーめん」は、食べ応えのある太いストレート麺に、ほうれん草・海苔・香ばしい香りが特徴ののチャーシューをトッピング。麺とよく絡まる濃厚な豚骨醤油スープを合わせた。税込550円。\r\n \r\n「家系総本山 吉村家監修 焼豚おにぎり～豚骨醤油味～」は、豚骨醤油味のラーメンスープで炊いたご飯を使ったおにぎり、中具として、細かく切った香ばしい香りが特徴の焼豚を入れた。税込149円。関東甲信越限定「家系総本山 吉村家監修 焼豚おにぎり～豚骨醤油味～」(ローソン)なお、ローソンでは2016年9月、「吉村家」が監修した「からあげクン 吉村家味」を神奈川エリア限定で発売。人気商品となり、神奈川エリアの同商品発売初週「からあげクン」販売総数は、前年同週対比で約3割増になったという。食品・食料に関する事件、事故が発生するたびに、消費者の食品及び食品業界に対する安心・安全への関心が高っています。また、日本の人口減少が現実のものとなる一方、食品企業や食料制度のグローバル化は急ピッチで進んでいます。さらに環境問題は食料の生産、流通、加工、消費に密接に関連していくことでしょう。食品産業新聞ではこうした日々変化する食品業界の動きや、業界が直面する問題をタイムリーに取り上げ、詳細に報道するとともに、解説、提言を行っております。2020年3月26日〈シグナル〉“こっそり”がいい?2020年3月24日〈シグナル〉「心理的安全性」でモチべ向上2020年3月23日〈シグナル〉コロナ問題の現況2020年3月18日〈シグナル〉対話のちから2020年3月16日〈シグナル〉「想定外」を挑戦の機会に2020年4月28日大型連休中の休業と、それに伴う休刊のお知らせ(当サイトは毎日更新)/食品産業新聞社2020年4月6日お知らせ「月刊麺業界」ご購読のみなさまへ/食品産業新聞社2020年3月24日〈日報購読者限定〉PDF版の無料送付期間を再延長/食品産業新聞社2020年3月12日〈日報購読者限定〉PDF版の無料送付期間を3月23日付までに延長/食品産業新聞社2020年3月4日〈日報購読者限定〉在宅勤務など対応、PDF版を期間限定で無料送付/食品産業新聞社2020年5月1日バーガーキング、テイクアウト限定「スパイシーワッパーJr.」「クアトロチーズワッパーJr.」2個目無料、フレンチフライ半額も2020年4月29日巣ごもり中の食生活、手軽な冷食アレンジでおいしく栄養バランス良く/日本冷凍食品協会・三浦広報部長2020年4月28日ローソン、トイレ・ゴミ箱・灰皿の使用を一時休止、新型コロナ感染拡大予防で2020年4月27日〈おいしく牛乳消費〉ミルクマッチで嗜好品の味わいアップ、知ってる人は使ってる希釈飲料の世界2020年4月24日〈新型コロナ対策〉「3日に1回」のスーパーの買物でも“密”を避けるために ～購入リストやコンビニの活用を～2019年10月23日食品産業の発展に貢献した方へ贈られる、2019年度当賞の受賞者を紹介します。14,331円14,413円14,298円15,568円BBN米価とは食品産業新聞畜産日報米麦日報酒類飲料日報大豆油糧日報冷食日報月刊 米と流通月刊 麺業界月刊 メニューアイディア8080style（ハレバレスタイル）その他の出版物本社 〒110-0015 東京都台東区東上野2-1-11  サンフィールドビル8階（ＭＡＰ）TEL:03-6231-6091（代表）　FAX:03-5830-1570大阪支局 〒530-0044 大阪市北区東天満1-11-15 若杉グランドビル別館（ＭＡＰ）TEL:06-6881-6851　FAX:06-6881-6859Copyright c Shokuhin Sangyo Shimbunsha Co., Ltd All rights reserved.",
        "散熱家族轉強 緊盯指標雙鴻超眾": "工商時報【方歆婷╱台北報導】台股4日走勢震盪，開高翻黑、尾盤翻紅，終場小漲18點收10,894點，除IC設計族群隨龍頭躍居強勢一方外，散熱族群雖漲勢暫歇，但仍持續受到市場關注，專家認為，該族群因5G趨勢成型、成長性不容小覷，短線有轉強之跡，緊盯雙鴻（3324）、超眾（6230）等指標股。散熱族群面對歐美經濟數據不佳、美股連日狂瀉等利空，表現硬挺、逆勢上攻而吸引市場目光，雖然4日整體漲勢暫歇，但仍有包括安鈦克、健策、力致、旭品、業強、皇龍等接棒演出，漲幅0.17∼9.69％，另奇鋐股價雖回檔，但獲外資急敲2,492張，頗有逢低布局意味。而健策、雙鴻及力致則獲投信布536∼614張不等，雙鴻股價再領頭創歷史新高。日盛投顧襄理蕭森寶表示，散熱族群成長性仍受市場矚目，無論是5G、智慧裝置的應用，都讓散熱產業趨勢趨於正向，加上伺服器第三季略見回溫，未來穩定增長，此三大市場成長可期，散熱族群未來表現可望符合市場對他們的期待。蕭森寶指出，散熱指標股雙鴻、超眾4日雖無太大表現，但居高姿態整理，現階段資金在族群中輪轉，輪到健策、力致強勢表現，未來仍持續觀察上述所及的三大市場的成長是否延續，以及近期將公布的9月營收表現。資深分析師許博傑則指出，散熱族群短線有轉強反彈跡象，焦點在雙鴻、泰碩與超眾。他認為，短線以櫃買市場為指標，散熱與高價股、PA（功率放大器）、PCB（印刷電路板）及被動元件等族群列為觀察重點。專家認為，未來科技發展由4G走向5G，在高頻高速下，使散熱需求激增，且在美中貿易戰未落幕前，台系散熱廠轉單效應持續發酵，隨營收陸續繳佳績，市場資金湧入，後續有發揮空間。",
        "旭食品、ベトナム子会社の新工場稼働　水産加工品増産　　:日本経済新聞": "記事保存有料会員の方のみご利用になれます。保存した記事はスマホやタブレットでもご覧いただけます。＞ 新規会員登録＞ ログインEvernote保存ご利用には会員登録が必要です＞ 新規会員登録＞ ログイン\r\n\t\t\t\t企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\r\n\t\t\t\t\n詳しくはこちら\n稼働を始めたサクラフードの新工場食品卸大手の旭食品（高知県南国市）は23日、ベトナム子会社で業務用水産加工品の製造・販売のサクラフードに新工場を建設し、16日から稼働を始めたと発表した。設備投資額は12億円。生産量は従来の2倍の1日最大6トン、年間1800トンを予定。水産加工品のほか冷凍フルーツの加工製造も手掛ける。ベトナム南部のカムランにある工業団地に工場を新設した。敷地面積1万400平方メートルで工場面積は4700平方メートル。従業員は311人。新工場は排水処理や節水循環をシステム化した。ソーラー発電も取り入れ使用電力の40%をソーラーで賄うなど環境に配慮した設備を導入した。水産物の取り扱いに慣れた従業員をそろえたとしており、顧客の要望に沿った商品を製造する。サクラフードは業務用寿司（すし）ネタの製造が主力で日本を中心に輸出する。旭食品の子会社で寿司に関する食材を卸す大倉（東京都調布市）もサクラフードから供給を受ける。電子版の記事が今なら2カ月無料無料・有料プランを選択会員の方はこちら記事保存有料会員の方のみご利用になれます。保存した記事はスマホやタブレットでもご覧いただけます。＞ 新規会員登録＞ ログインEvernote保存ご利用には会員登録が必要です＞ 新規会員登録＞ ログイン\r\n\t\t\t\t企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\r\n\t\t\t\t\n詳しくはこちら\n\n電子版トッププレスリリース台風19号 救援募金受け付け【5/14締め切り】春割実施中。\n\n天気\nプレスリリース検索\nアカウント一覧訂正・おわび",
        "元関脇豪風 押尾川親方（本名・成田旭） ４０　秋田の関取育てたい : かがやく : 企画・連載 : 秋田 : 地域 : ニュース : 読売新聞オンライン": "完了しました　今年１月の初場所を最後に３９歳で引退後、体重は２０キロ近く減った。体を作るため食べる必要がなくなったからだ。「食事は過酷だった。集中して気づかなかったけれど、今になって一つひとつ感じることがありますね」。限界に挑み続けた関取時代を顧みつつ、来年２月１日に両国国技館で行う断髪式までの日々を過ごしている。　北秋田市出身。身長１メートル７２の小兵ながら、力強い押し相撲で観客を沸かせた。戦後最年長の３５歳２か月で関脇に昇進した努力家の礎は、金足農業高（秋田市）の相撲部時代に築かれた。　メダルを狙った３年時のインターハイと国体は共にベスト８止まり。「こんなに練習したのに」と落胆したが、上位の選手に話を聞くと、もっと練習していた。その時、「自分で『これだけ努力した』と言ってる時点で、もう努力じゃない。努力したかどうかは自分じゃなく、結果と他人（ひと）様が決めること」と得心した。　大学卒業後、「体が小さいから厳しい」と反対する周囲を押し切り尾車部屋に入門。２００２年の初土俵から十両、幕内と順調に昇進したが、０４年に目のけがで手術を受け、医師に２、３場所の休場を勧められた。術後は物の見え方や距離感も変わり、相手とぶつかることに恐怖心も芽生えた。　「ここで終わりか」と葛藤していた時、金農相撲部の恩師伊藤淳さん（５０）から「まだ頑張りたいって気持ちがあるなら、それが一番大事だぞ」と言葉をかけられ、再起を決意。１場所休場で復帰し、幕内に定着した。以来、逆境の時ほど「まだやりたいのか、まだ頑張れるのか」と、自分の気持ちと徹底して向き合うようになった。　０９年九州場所、巨漢の把瑠都関との対戦では、強い当たりで相手の体を起こして押し切った。「小柄な自分への親方や伊藤先生の教えが凝縮された、恩返しの一番」と振り返る。巡業中もジムを探して通い、本で栄養学を学ぶなど、「２４時間相撲のことを考えた」生活で体力を維持し、３５歳で初金星も挙げた。　３７歳頃から衰えを感じはじめ、１８年春場所で１３年ぶりに十両へ転落。以降は十両と幕内を行き来した。引き際への自問自答を繰り返したが、常に答えは「今じゃない」。勝てるという自信を基に稽古を積んだ。　負け越せば幕下転落の危機だった１９年初場所。９日目に１勝８敗で負け越しが決まり、初めて「あ、ここだな」と感じた。気分はすがすがしかった。「『やりきった』なんて気持ちは３３歳頃すでに感じていた。以降はこれ以上やったらどうなるのか、新たな自分探しみたいな気持ちだったから」。その夜、親方に電話で引退を告げた。　帰省時の福祉施設や病院への慰問は５００回を超える。毎回盛大に迎えられたが、負け越し後の声援はいつも特に温かかった。「最高の励みだった。恩返しのために勝つという思いが原動力だった」と振り返る。　年寄「押尾川」を襲名した今は、秋田の相撲界を盛り上げることが恩返しと思う。尾車部屋で後輩を指導しながら、不在となった県出身の関取を育てる夢も抱く。後進に伝えたいことは一つ。「こんなに体の小さな自分でもできたんだぞ」。その生きざまは何よりの手本になるはずだ。（石間亜希）読売IDのご登録でもっと便利にCopyright (C) The Yomiuri Shimbun.「読売新聞オンライン」の偽サイトにご注意ください。まずは1週間無料でお試し頂けます。",
        "旭品前3季扭虧轉盈　Q4維持高檔 ": ""
    },
    "Q5": {
        "旭食品とumamill、食品輸出で連携協定　四国産品をシンガポールへ ": "右から旭食品の竹内孝久社長、umamillの佐藤晶洋CEO、旭食品の竹内孝三郎取締役トモシアホールディングス（HD）の旭食品とソフトバンクグループでプラットフォーム「umamill」によるアジアへの日本食輸出支援サービスを提供するumamill（ウマミル）は16日、四国地方の食品メーカーや生産者を対象に商品のシンガポールへの輸出を支援する連携協定を東京都内で締結したと同日発表した。同協定によって旭食品はumamillの地域サポーターとして、シンガポールへの輸出を希望する取引先のメーカー、生産者のプラットフォームへの登録や商品情報の更新を代行するほか、両社の連携に基づき取引先商品の海外バイヤーからの評価や日本の食品に対する需要動向などの情報を提供。umamillはトモシアHDが23・24日、神戸国際展示場（神戸市）で開催する「旭食品フーデム2020」に出展し取組みを紹介する。同日の協定署名式に臨んだ旭食品の竹内孝三郎取締役海外事業本部本部長は「umamillのサービス、プラットフォームが課題を解決する。利用を広げていきたい」と語った。旭食品は5年前から輸出事業に本格的に乗り出し、海外バイヤーを招くなど地場商品の輸出を仲介してきたが海外バイヤーが選択するのは知名度の高いメーカーの商品と偏りがあり、地場や中堅メーカーの商品の優秀さが伝わらないなどの課題を抱えていた。これらメーカー側も言語や各種規制、費用など輸出障壁となっていた。umamillの佐藤晶洋CEOは「商品の良さを知ったら産地に行ってみたいというニーズも生まれるかもしれない。中長期的には輸出にとどまらずインバウンドにもつなげていきたい」とした。umamillの輸出仲介事業は法的条件の確認、手続き、商品ごとの需要調査、販路開拓、商談、商品輸送までのプロセスのすべてをプラットフォームの利用で完結させるというもの。商品情報や商品画像の登録に当たる初期費用と月額基本料金、輸出成約時の手数料は無料。シンガポールのバイヤーへは商品購入前に希望する登録商品のサンプルを1ヵ月に最大2回無料で届ける。サンプル輸出の際の日本国内の指定倉庫までの輸送費用は事業法人の負担で商品サンプルは重量5kg以下、容積2万5000立方cm以下、輸出料は1回当たり1万円。（川崎博之）ベネフィットと機能をみる会員の方はこちら\n\t\t\t\t\t人間の本性 (幻冬舎新書)\n\t\t\t\t\t丹羽宇一郎 著\t\t\t\t\n\t\t\t\t\tご当地弁当惣菜ガイド\n\t\t\t\t\t日本食糧新聞社\t\t\t\t\n\t\t\t\t\t人類と地球の大問題 真の安全保障を考える\n\t\t\t\t\t丹羽宇一郎著\t\t\t\tセミナー情報新製品セミナー情報FABEX中部2020小売から中食・外食に至る食品・食材、機器、容器の総合見本市会期：2020年9月17日(木)～18日(金)　10:00～17:00会場：ポートメッセなごや第1回東海スーパーマーケットビジネスフェア名古屋初開催のスーパーマーケットをターゲットにした商談型展示会会期：2020年9月17日(木)～18日(金)　10:00～17:00会場：ポートメッセなごやFABEX関西2020関西市場にPR出来る唯一の食品・食材、機器、容器の業務用総合見本市会期：2020年10月28日（水）～30日（金）会場：インテックス大阪2019-2020食品流通実勢マップ食品流通の実勢をキメ細かに分析、解説した資料集で、営業戦略や販売チャネル・製品開発などに役立つ貴重なデータ集ですご当地弁当惣菜ガイド2019食品業界ビジネスガイド本書は、戦後の混乱の渦中、昭和23年（1948年）に創刊以来毎年刊行し、2018年度版で71冊目になります。その間、食品業界唯一の総合資料として大変好評を博し、幅広い層の方々にご利用いただいています。\n\t\t\tCopyright © 日本食糧新聞社\n\t\t",
        "日本酒「獺祭」に聴かせる交響曲。オンキヨーの“最適な振動”で熟成 ": "検索閉じるAV Watch をフォローするSpecial Site最新記事ソニー、立体音場を実現する「360 Reality Audio」でアーティスト支援5月1日 13:40ナガオカ、最長11時間再生できる約2,700円のBluetoothイヤフォン5月1日 12:10ABEMA、5月6日“コロッケの日”に「キテレツ大百科」終盤エピソード一挙配信5月1日 11:55ABEMA、5月5日から「メイドインアビス」「のんのんびより」全話無料配信5月1日 11:24CHORD、次世代ステレオパワーアンプ「Ultima 5」、「Ultima 6」5月1日 11:00アクセスランキングImpress Watchシリーズ 人気記事おすすめ記事ソニー「Xperia 1 II」、秒20コマ連写/3D iToFなど“スマホを超えたカメラ”の裏側最も音が良い会議アプリは? 声優・小岩井ことりさんと音質比較してみた 後編ハイセンス、AI活用の高画質エンジン搭載4Kテレビ「U8F」。75型で約23万円ニュース中林暁2020年2月17日 19:34 日本酒「獺祭」を手掛ける旭酒造と、日本センチュリー交響楽団がコラボレーションして、新たな交響曲の制作が決定。オンキヨーが協力して、その曲を“聴かせた”オリジナルの酒を造ることが発表された。  「既存の曲を聴かせてお酒を作るスタイルではなく、そのお酒のための委嘱作品を作り聴かせるとどうなるのか」との考えに基づき、旭酒造の歴史や企業理念を形にした楽曲を日本センチュリー交響楽団が演奏。オンキヨーが協力し、特別な手法で聴かせながら熟成させたオリジナルな酒を造り出すという。  音を届けるプロフェッショナル集団の日本センチュリー交響楽団と、世界的な獺祭ブランドを持つ旭酒造のタッグにより、「一流を超える最上のお酒と音楽を多くの方に全身で味わっていただこうという企画」としている。  今回制作される、交響曲第1番「獺祭」(仮称)の作曲は、山口県出身で様々なジャンルの曲を手掛けてきた和田薫氏。旭酒造の歴史と酒造りを学んで作曲を進行中だという。  日本センチュリー交響楽団のオフィシャルスポンサーであるオンキヨーが、加振器Vibtoneと専用開発したアンプを使用し「醸造樽に今回の新曲を用いて最適な振動を付与する」ことを担当した。  新曲の世界初演はセンチュリー交響楽団の本拠地・豊中で実施。その後、獺祭の故郷である山口県で披露される。  2021年2月27日(土) 時間未定 豊中市立文化芸術センター 大ホール(世界初演)  2021年2月28日(日) 時間未定 周南市文化会館(山口初演)  指揮：飯森範親  管弦楽：日本センチュリー交響楽団 ウイスキー樽使用のパイオニア「ピュアモルトスピーカー」10年ぶりに復活。ハイレゾ対応2機種2016年12月5日パイオニア、「TAD」技術を導入したピュアモルトスピーカー2006年7月11日Copyright ©2018Impress Corporation. All rights reserved.",
        "千葉で津波、見過ごされた困窮　仕事三つ掛け持ちの日々：朝日新聞デジタル": "メインメニューをとばして、このページの本文エリアへお使いのブラウザはJavaScriptに対応していないか、または無効になっています。詳しくはサイトポリシーのページをご覧ください。03月12日朝日新聞デジタル朝刊記事一覧へ（朝5時更新）新着記事一覧へその他ヘルプマイページ朝日新聞デジタル記事\n有料会員限定記事\n高木潔バイクで新聞を配達する男性。この日は冷たい雨が降っていた=2020年3月1日午前1時25分、千葉県旭市行内、高木潔撮影　三つの仕事を掛け持ち、その合間に睡眠を2度に分けて取る――。千葉県旭市飯岡地区に住む男性（64）は、この生活を始めて8年になる。2011年3月11日にこの地域を襲った津波で、家も仕事場も水没したのがきっかけだ。震災の被害は、今も住民に経済的な重荷を背負わせている。　男性は、この地で100年以上続く衣料品店の3代目。海岸から50メートルほどの、両親が住む店舗兼住宅の隣に建てた家に、妻と2人の子どもと住んでいた。　その日、自宅でコーヒーを入れて一服していると、経験したことのない揺れを感じた。コーヒーがカップから激しく飛び散った。　約1時間後に来た最初の津波は、堤防を少し越えた程度。最も大きかった第3波は、午後5時半ごろにやってきた。真っ黒な水が、1階の店舗を丸のみした。家にいた男性と母親は、すんでのところで2階に逃れた。海を見に行っていた父親も何とか戻り、1階の柱にしがみついて生き延びた。丈夫な柱と、天井が高かったことが幸いした。　自宅は、水に浮いた隣家がぶつかって激しく壊れた。市による店と自宅の被害判定は「大規模半壊」。被災後の約1年は、市内の県営住宅で生活した。　店の再建はあきらめていたが、「基礎が残っているから建て直せるよ」と知り合いの大工が言ってくれた。大学生の息子の同級生たちが、ボランティアで懸命に家を片づけてくれた姿も目に焼きついていた。店を続ける決心をした。　地震の8年前に建てた自宅と、乗って1年で水没した車のローンが残っていたが、商工会を通じて日本政策投資銀行から1千万円を借りた。2度もらった計200万円ほどの見舞金はすぐに生活費に消えて、すでになかった。　なじみ客を相手に再開した店の…こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。残り：456文字／全文：1158文字月980円で有料会員限定記事を読めるお得なシンプルコースのお申し込みはこちら福島が問う「覚悟」　43歳記者が歩いた初任地のいま人が4割も減った街で　若者「俺だけ逃げるわけには…」本当は違う「釜石の奇跡」　24歳語り部が伝えたい真実母子を救った消防士のキャラメル　9年後、所在追うと…「責任はとる、行って！」　子ども５４人守った保育所長昭和の企業戦士、期待した「普通」　息子はひきこもった地域ページ　トップ最新の地域面紙面イメージトップニュース注目の有料ニュース注目の動画速報・新着ニュースおすすめ注目キーワードせっかくマスクを全戸配布しようとしたのに批判を受ける。安倍晋三首相は“反撃”に出ました。こんな時なので、いつもと違う趣向でお送りしようと思います。連載21年目にして初の試み。なんと小説。\n東京のエシカルシーンを追う本連載。今回は、料理人・生江史伸さんのパン屋\n神保町の古書店、新しい老舗が見出した誌上のトラッドスタイルとは？\n映画館や映画にまつわる素敵なエピソードを募集します。抽選で映画観賞券やグッズのプレゼントもあわせて読みたい47都道府県別の最新ニュースがご覧になれますPR注目情報排泄、セックス…　車いす生活を動画発信する彼女の思い「マスク500万枚売った」　中国人業者が明かした事情10万円給付、受け取るには？　市町村窓口でも申請可能金券ショップにマスク山積み　突然現れた「仲介業者」「世界標準」の韓国式コロナ検査　日本が採用しない理由金券ショップにマスク山積み　突然現れた「仲介業者」排泄、セックス…　車いす生活を動画発信する彼女の思い「子どもが中に！」ジャングルジムから火の手　神宮外苑俳優の志賀廣太郎さん死去　「三匹のおっさん」など出演「マスク500万枚売った」　中国人業者が明かした事情利根川裕太さんが語る＆M編集部が選んだ記事Top5連載「わたしには旅をさせよ」人の真後ろを走るのは危険？今、ファッションがすべきこと松浦弥太郎さんインタビュー今日の編集長おすすめ記事茅島みずきが目指す女優像作った人に聞いてみた！謝らないほうがいい理由不安な日々で得た理想働き方・就活転職情報　朝日求人ウェブページトップへ戻る朝日新聞デジタルに掲載の記事・写真の無断転載を禁じます。すべての内容は日本の著作権法並びに国際条約により保護されています。\nCopyright © The Asahi Shimbun Company. All rights reserved. No reproduction or republication without written permission.",
        "指定された記事が見つかりません": "ページが見つかりません。お探しのページが見つかりません。カテゴリーから探したり、サイト内検索をしてみてください。\t\t\t\t\t\t\t\t各記事のタイトル・本文・写真などすべてのコンテンツの著作権は、それぞれの配信社、またはニフティ株式会社に帰属します。©NIFTY Corporation",
        "市販冷食売上ランキング2019、1位は味の素冷凍食品「ギョーザ」、2位はニチレイフーズ「特から」/旭食品「フーデム2020」": "サイト内検索サイト内検索TOP > ニュース > 冷食 > 2020 > 01 > 市販冷食売上ランキング2019、1位は味の素冷凍食品「ギョーザ」、2位はニチレイフーズ「特から」/旭食品「フーデム2020」2020年1月30日旭食品「フーデム2020」会場提案コーナーでは健康寿命延伸や相次ぐ大規模災害などの社会背景を踏まえ、健康、長期保存食、内食応援など7つのキーワードを軸に企画を実施。中央催事コーナーでは「家飲みde応援」と題し、消費税増税の中、外食から内食への需要拡大を見込んで家でスポーツ観戦を楽しめる商品を提案。ビール、ハイボール、RTD、日本酒などのお酒に合う「家飲みおつまみ」を数多く紹介した。また、「健康」コーナーでは、高まる健康需要に対応した健康軸商品として低糖質･糖質オフや高たんぱく質、減塩、発酵食品などの商品を展示して紹介した。\r\n \r\nまた、内食応援として、人気･話題店の味を楽しめる「店舗監修」商品を集めて展開。ニチレイの「シェフズスペシャリティ」シリーズやポムフード「ポムの樹オムライス」などの商品を多数紹介した。市販冷食コーナーでは訪日外国人や外国人労働者のインバウンド需要に対応した商品として、フーデムの「タイグルメ」シリーズなどを提案したほか、自然解凍や湯煎など包丁を使用せずに食べられる時短･簡便需要に応える商品を紹介した。\r\n \r\n酒類コーナーでは日本ワインとして18ワイナリーと日本のロゼワインを紹介したほか、インスタ映えするラベルのワインやオーガニック認証のワインを提案。また、家飲み用として手作りチューハイなどオリジナルドリンクを作れる「マイドリンクコーナー」や自宅で本格的な居酒屋の味を再現できる「下町居酒屋スタイル」などを展開し、来場者の注目を集めた。\r\n \r\nこのほか、高知を中心に中四国、九州など同社の地盤を生かして集めた地域のメーカー商品を紹介する「地産外商」コーナーも展開。カナカンと丸大堀内とコラボして北陸、青森県の商品紹介も大々的に行った。\r\n \r\nまた、同展示会では2019年のカテゴリー別市販用冷食ランキングを発表した。全体の売り上げ1位は味の素冷凍食品の「ギョーザ」、2位はニチレイフーズの「特から」だった。\r\n \r\n〈冷食日報 2020年1月29日付〉近年の冷凍食品をめぐる情勢は、共働き世帯の増加や家族構成の変化、また飲食店や量販店の惣菜売場の多様化によって需要が増加しています。一方で、家庭用冷凍食品の大幅値引セールの常態化はもとより、原料の安定的調達や商品の安全管理、環境問題への対応など課題は少なくありません。冷食日報ではこうした業界をめぐるメーカー、卸、そして量販店、外食・中食といった冷凍食品ユーザーの毎日の動きを分かりやすくお伝えします。2020年3月26日〈シグナル〉“こっそり”がいい?2020年3月24日〈シグナル〉「心理的安全性」でモチべ向上2020年3月23日〈シグナル〉コロナ問題の現況2020年3月18日〈シグナル〉対話のちから2020年3月16日〈シグナル〉「想定外」を挑戦の機会に2020年4月28日大型連休中の休業と、それに伴う休刊のお知らせ(当サイトは毎日更新)/食品産業新聞社2020年4月6日お知らせ「月刊麺業界」ご購読のみなさまへ/食品産業新聞社2020年3月24日〈日報購読者限定〉PDF版の無料送付期間を再延長/食品産業新聞社2020年3月12日〈日報購読者限定〉PDF版の無料送付期間を3月23日付までに延長/食品産業新聞社2020年3月4日〈日報購読者限定〉在宅勤務など対応、PDF版を期間限定で無料送付/食品産業新聞社2020年5月1日バーガーキング、テイクアウト限定「スパイシーワッパーJr.」「クアトロチーズワッパーJr.」2個目無料、フレンチフライ半額も2020年4月29日巣ごもり中の食生活、手軽な冷食アレンジでおいしく栄養バランス良く/日本冷凍食品協会・三浦広報部長2020年4月28日ローソン、トイレ・ゴミ箱・灰皿の使用を一時休止、新型コロナ感染拡大予防で2020年4月27日〈おいしく牛乳消費〉ミルクマッチで嗜好品の味わいアップ、知ってる人は使ってる希釈飲料の世界2020年4月24日〈新型コロナ対策〉「3日に1回」のスーパーの買物でも“密”を避けるために ～購入リストやコンビニの活用を～2019年10月23日食品産業の発展に貢献した方へ贈られる、2019年度当賞の受賞者を紹介します。14,331円14,413円14,298円15,568円BBN米価とは食品産業新聞畜産日報米麦日報酒類飲料日報大豆油糧日報冷食日報月刊 米と流通月刊 麺業界月刊 メニューアイディア8080style（ハレバレスタイル）その他の出版物本社 〒110-0015 東京都台東区東上野2-1-11  サンフィールドビル8階（ＭＡＰ）TEL:03-6231-6091（代表）　FAX:03-5830-1570大阪支局 〒530-0044 大阪市北区東天満1-11-15 若杉グランドビル別館（ＭＡＰ）TEL:06-6881-6851　FAX:06-6881-6859Copyright c Shokuhin Sangyo Shimbunsha Co., Ltd All rights reserved.",
        "鴻池運輸／バングラデシュ製衣料品の物流サービス強化 ": "鴻池運輸は1月22日、バングラデシュの検品・検針・修整作業会社PQC KUWAHARA REPAIR CENTRE（PQC KUWAHARA）に出資し、同国で生産される日本向け衣料品を対象とした高品質物流サービスを強化すると発表した。＜サービスフロー例＞PQC KUWAHARAは、衣料品検品会社の桑原と、バングラディシュのPACIFIC QUALITY CONTROL CENTRE社(PQC)が2019年8月1日にバングラデシュ・ダッカに設立した合弁会社。今回、KONOIKEグループのバングラデシュ現地法人KONOIKE EURO LOGISTICS(BANGLADESH)（KEL）を通して、PQC KUWAHARAへ資本金1300万円の33％を新たに出資することで、桑原の「修整・加工」、PQCの「検品・検針」、KONOIKEグループの「物流サービス」を組み合わせた、衣料品の工場出荷から納品までの一貫した高品質なサービスを提供する。サービスは、PQC KUWAHARAの既存顧客にも提案し、事業拡大を目指す。バングラデシュは縫製品製造工場の集積国だが、現状は日本向け製品の品質基準を維持できない工場が多いことから、日本への輸出製品は製品全数の第三者検品を実施して出荷することが大半となっており、検品による不良品率が高い場合は不良品の修整・加工作業が必要だった。そのため、日本でトップクラスの修整・加工技術を有する桑原がバングラデシュで作業を実施することで、生産委託をする企業の増加が見込まれる。鴻池運輸と桑原は、2013年11月に資本提携を伴わない業務提携を締結。鴻池運輸の衣料品に特化した多機能型倉庫「厚木流通センター」での衣料品や雑貨の検品から修整までの一括対応サービスや、鴻池運輸の海外拠点における検品～輸送～日本国内への納品までのワンストップサービスなど、両社の得意分野、事業領域、経営資源を相互活用した海外・国内での協力関係の構築を図っている。■PQC KUWAHARA REPAIR CENTREの概要 ※出資後、「INREX BANGLADESH(仮称)」に改称予定 本社：NOOR MAHAL (2ND FLOOR),HOUSE#157,LANE#1, NEW 　   DOHS,BARIDHARA,DHAKA-1206,BANGLADESH 創業：2019年3月16日 設立：2019年8月1日 資本金：1300万円（2019年12月31日時点） 従業員数：20名（2019年12月31日時点） 事業内容：衣料品の検品・検針・修整・加工およびPQCの日本国内における営業全般掲載の記事・写真・動画等の無断転載を禁じます。Copyright,logistics Partner inc. All Rights Reserved.",
        "NEXCO西日本、浜田道 瑞穂IC～旭IC間で夜間通行止め  ": "検索閉じるSpecial SiteアクセスランキングImpress Watchシリーズ 人気記事トラベル Watchからのお知らせニュース編集部：葛西諒2020年3月24日 07:00 　NEXCO西日本（西日本高速道路）中国支社は、浜田自動車道（E74）の瑞穂IC（インターチェンジ）～旭IC間で4月6日～4月24日に夜間通行止めを実施する。  　規制の理由は、瑞穂IC～旭IC間でのワイヤロープの設置工事および舗装補修工事を行なうため。期間中は土日を除き各日20時～翌6時に規制が実施される。規制中は最寄りのICや周辺の一般道への迂回が推奨されており、通行止め区間を迂回した場合の乗継調整も行なわれる。 Copyright ©2018Impress Corporation. All rights reserved.",
        "【ヤマノホールディングス】M＆Aを再起動": "\nログイン\n\n\n無料登録\n\n\nMarket ログイン\n\n\nMarket 新規登録\n\nヤマノホールディングス（HD）がM＆A戦線に本格的に復帰しようとしている。昨年後半、美容室、和装品（きものなど）小売り、学習塾と3件の買収を立て続けに手がけた。2017年に上場子会社とスポーツ事業の売却を柱とする事業再編を実施し、連結売上高を4割以上減らした。そこからの再浮上に向けて、成長戦略の柱と位置づけるのが他でもないM＆Aだ。関心を呼んだのが教育分野への参入。ヤマノHDは昨年12月末、個別指導学習塾「スクールIE」のFC（フランチャイズ）加盟店事業を主力とするマンツーマンアカデミー（千葉県旭市。売上高6億1800万円、営業利益3600万円、純資産7億3700万円）の全株式を取得し、今年3月に子会社化すると発表した。4億9300万円を投じて全株式を取得する。\r\n  「スクールIE」は、やる気スイッチグループ（東京都中央区）が全国展開し、マンツーマンアカデミーはそのFC加盟店として千葉県、茨城県、埼玉県の関東圏に36店舗（うち1店舗は福岡県）を運営する。FC加盟店として20年以上、生徒数全国トップの実績を誇る有力フランチャイジーという。ヤマノ傘下入りに伴い、出店エリアがさらに広がることになりそうだ。\r\n  ヤマノHDは現在、美容事業、和装宝飾事業、DSM（訪問販売・展示販売）事業を経営の3本柱とする。2019年3月期の売上高141億円を部門別にみると、和装宝飾品74％、美容14％、DSM12％。収益源を拡大するうえで、既存事業の強化とともに、新規領域の開拓を重点課題に掲げる。具体的には介護関連、教育・学習支援、飲食、レジャー事業を候補とし、M＆Aの機会をうかがっている。一方、既存事業では昨年10月、「La Bonheur（ラ・ボヌール）」のブランド名で首都圏中心に美容室15店舗を運営するL.B.G（東京都足立区）の株式52％を取得し子会社化した。20代～30代女性をターゲットとした中高価格帯の美容室で、2013年の会社設立以来、着実に店舗網を広げてきた。「La Bonheur」15店舗を含めて現在、美容室数は全国で99店舗。ファミリー層・中高年層を主体とするこれまでの低中価格帯の美容サービスとの連携を強化し、ヤマノグループの祖業でもある美容事業の基盤拡充を目指す。続いて昨年11月には和装品小売りの「かのこ」（東京都中央区）から北海道・東北や関東の8店舗を事業取得した。かのこは売上不振などで10億円を超える債務超過に陥っていた。ヤマノHDは「すずのき」「京のきもの屋　四君子」「絹絵屋」「東京きもの愛」「ら・たんす」など様々なブランドの和装品店舗を100店以上運営するが、その大部分はM＆Aを通じて傘下に収めた。「かのこ」についても長年のノウハウを移植し、収益改善を図る。美容事業では2018年7月に、東京・吉祥寺でネイルサロンを3店舗経営する、みうら（東京都三鷹市）を子会社化した。ネイルサロン業態を取り込み、トータルビューティーによる美容事業の拡大を狙いとするが、実はこれが「M＆A再スタート」の号砲となる案件でもあったのだ。一体、どういうことだろうか。\n積極的なM＆Aなどで成長してきた日本電産に陰りが出てきた。新型コロナウイルスの感染拡大の影響で、経済が長期間低迷すると判断し、2021年3月期の売上高目標を2兆円から1兆5000億円に引き下げた。\nこの記事が気に入ったらいいね！しようM＆A Onlineの最新記事をお届けします\nM＆A Onlineは、M&A;（企業の合併・買収）、またそれに関する身近な情報を広く一般の方々に提供するメディアです。情報の収集・発信を行いながら、日本の産業がM&A;によって力強さを増していく姿を見届けたいと思います。\n詳細および運営会社についての情報は\nこちら＞\n",
        "ヨークベニマル／福島県南相馬市に「原町店」年商目標11億円 ": "\n店舗／2020年02月21日ヨークベニマルは2月28日、福島県南相馬市に「ヨークベニマル原町店」をオープンする。旧ヨークベニマル原町店は、2011年3月の東日本大震災により休業していたが、同じ場所で「ヨークベニマル原町店」として新しく生まれ変わる。コインランドリー、100円ショップ「セリア」、美容院、医療福祉健康施設からなるショッピングセンター「ヨークタウン原町」への出店となる。年商目標は11億円に設定した。南相馬市は福島県浜通りの北部で太平洋側に面し、いわき市と宮城県仙台市のほぼ中間に位置している。2006年に、旧原町市、旧鹿島町、旧小高町の1市2町が合併し、南相馬市となった。南相馬市の人口は約5万3000人で、そのうち原町区の人口は約4万1000人を占める。3月14日、JR常磐線富岡駅～浪江駅間が運行再開の予定。この再開により、震災以来9年ぶりに品川駅～仙台駅まで全線開通となる。「ヨークベニマル原町店」は、JR常磐線原ノ町駅から約400mに位置し、同店から1km圏内の人口は約6600人、世帯数は約3100世帯、世帯人数は約2.1人。1～2人世帯が7割を超え、シニア世代の構成が高い地域となっている。食料品を中心としながら、住居関連品まで取り扱い、南相馬市の地域商品や、簡便、即食、適量サイズなどの品揃えの充実を図った。旧原町店で品揃えしていた衣料品の取り扱いはなくなった。生鮮食品では「生鮮・デリカ」にこだわり、即食、個食対応、使い切りパックの商品を提供。鮮魚売場では、新鮮な刺身の一人前用や盛合せの品揃えを充実させた。青果売場では旬な果物を使用したカットサラダ、カット野菜、精肉売場では、調理時間が短縮できるよう、即食・簡便商品がそろう。惣菜は、出来たての弁当・寿司・ベーカリー、簡便・即食商品を提案する。■ヨークベニマル原町店\n所在地：福島県南相馬市原町区旭町3-65-1\nTEL：0244-25-0049\nFAX：0244-25-0053\n敷地面積：（全体）1万2845m2\n延床面積：（ヨークベニマル）2896m2\n売場面積：（ヨークベニマル）1962m2\n構造：鉄骨造・平屋建て\n駐車台数：151台\n駐輪台数：94台\n営業時間：9時30分～20時\n定休日：年中無休\n年商見込：11億円\n取扱品目：（ヨークベニマル）食料品、酒、住居関連品、（テナント）惣菜、寿司、ベーカリー、クリーニング、ATM2台（東邦銀行・セブン銀行）\n従業員数：75人（正社員19人、地元採用者56人）掲載の記事・写真・動画等の無断転載を禁じます。Copyright,logistics Partner inc. All Rights Reserved.",
        "元幕内・宇良が序二段V　元大関・照ノ富士は13勝2敗で十両V　（写真=共同）　:日本経済新聞": "記事保存有料会員の方のみご利用になれます。保存した記事はスマホやタブレットでもご覧いただけます。＞ 新規会員登録＞ ログインEvernote保存ご利用には会員登録が必要です＞ 新規会員登録＞ ログイン\r\n\t\t\t\t企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\r\n\t\t\t\t\n詳しくはこちら\n大相撲初場所千秋楽の26日、序二段は元幕内で右膝の大けがにより番付を落としている宇良（大阪府出身、木瀬部屋）が7戦全勝で並んだ旭勇幸（神奈川県出身、中川部屋）との優勝決定戦を制して、優勝した。記念写真に納まる各段優勝力士。左から十両・照ノ富士、幕下・魁渡、三段目・勇磨、序二段・宇良、序ノ口・二本柳（26日、両国国技館）=共同十両で13日目に優勝を決めていた元大関の照ノ富士（モンゴル出身、伊勢ケ浜部屋）は13勝2敗で終えた。幕下は魁渡（新潟県出身、浅香山部屋）、三段目は勇磨（大阪府出身、阿武松部屋）、序ノ口は先場所初土俵の二本柳（東京都出身、阿武松部屋）がいずれも7戦全勝で13日目に優勝を決めている。〔共同〕電子版の記事が今なら2カ月無料無料・有料プランを選択会員の方はこちら記事保存有料会員の方のみご利用になれます。保存した記事はスマホやタブレットでもご覧いただけます。＞ 新規会員登録＞ ログインEvernote保存ご利用には会員登録が必要です＞ 新規会員登録＞ ログイン\r\n\t\t\t\t企業での記事共有や会議資料への転載・複製、注文印刷などをご希望の方は、リンク先をご覧ください。\r\n\t\t\t\t\n詳しくはこちら\n\n電子版トップスポーツトップ\r\n\t\t　日本相撲協会の芝田山広報部長（元横綱大乃国）は30日、新型コロナウイルス感染が25日に発表された高田川親方（元関脇安芸乃島）、弟子の十両白鷹山、部屋名が公表されていない幕下以下の力士４人の計６人が3\n…続き\n（30日 18:44）\n\r\n\t\t　大相撲の大関貴景勝が29日、２度目のかど番で迎える夏場所（５月24日初日・両国国技館）に向けた稽古の様子を、日本相撲協会を通じて紹介した。東京都台東区の千賀ノ浦部屋でダンベルを使って鍛える写真ととも\n…続き\n（29日 16:36）\n\r\n\t\t　日本相撲協会の芝田山広報部長（元横綱大乃国）は大相撲夏場所（５月24日初日・両国国技館）の番付を発表した27日、新型コロナウイルスの影響で不透明な場所開催について引き続き状況を注視する意向を示した。\n…続き\n（27日 21:11）\n【5/14締め切り】春割実施中。\nアカウント一覧\n\n天気\nプレスリリース検索"
    }
}