{
    "Q1": {
        "昆凌全家澳洲跨年 低調露出「髮圈界愛馬仕」": "最令人羨慕的天王嫂昆凌，正帶著一家人與父親在澳洲跨年過節，她的度假日子很愜意，在幾張照片中，可見到她參與不少的水上活動，無論是帶著女兒小周周去海邊踏浪，或是坐上遊艇出海，不變的都是以素有「髮圈界的愛馬仕」之稱的L.ERICKSON彈力髮圈綁住秀髮，維持美麗造型，一條售價85元。最令人羨慕的天王嫂昆凌，正帶著一家人與父親在澳洲跨年過節，她的度假日子很愜意，在幾張照片中，可見到她參與不少的水上活動，無論是帶著女兒小周周去海邊踏浪，或是坐上遊艇出海，不變的都是以素有「髮圈界的愛馬仕」之稱的L.ERICKSON彈力髮圈綁住秀髮，維持美麗造型，一條售價85元。昆凌綁著高馬尾，手牽小周周站在水裡的母愛滿盈合影，能見到的不僅是她瘦削細緻的肩膀，隨意綁起的頭髮，就是使用L.ERICKSON髮圈；她出海時在遊艇上巧笑倩兮，右手閒適靠在船上，長袖袖口下露出的，也是L.ERICKSON彈性髮圈。來自美國的L.ERICKSON，是1997年成立於西雅圖的品牌，創辦人Laurie Erickson懂得現代女性的需求，強調不咬髮、彈性強、不易鬆3個主打強項，戴在手上還能當飾品，迅速在明星、KOL之間流行起來，包括過去紅極一時的影集《Gossip Girl》（花邊教主）裏飾演Blair的Leighton Meester，在戲中經常戴的各式髮飾，即是出自該品牌。L.ERICKSON彈力髮圈超過30種顏色，除了單條販售外，也有8入與15入的髮圈桶，適合送禮，新推出的細版彈力髮圈，就連少髮量、細軟髮質的幼兒都可以使用，很適合當作母女髮飾啊！更多鏡週刊報導隋棠PO一歲女兒萌照 網友驚：根本媽媽縮小版【爽吃回頭草】周孝安沒復合前女友 雙劈帶攝影師女友回家【賺飽當人妻】僅認對方是車友 151林彥君傻眼「完了！嫁不出去了」",
        "阿Sa蔡卓妍顏值達人生高峰　遇筍盤懂隨遇而安　36歲之後只會愈來愈索？": "登入 登入 / 註冊身邊有沒有一種女孩，五官未必是最精緻，卻因為自身獨特的性格，令人覺得越看越耐看，並且越看越美？ 在我看來，現年36歲的阿Sa，正是如此，處於最美的盛放時刻。(choisaaaa)有人說，愛笑的女生性格和運氣都不會太差。阿Sa在很年輕的時候已事業得意，而愛情方面，最為人所熟悉的是曾與鄭中基、陳偉霆相戀，可惜是未能走到最後。如今跟「鑽石級筍盤」石恆聰拍拖兩年，一直被外界看好。(VCG.COM)好姊妹阿嬌更在婚禮上直接把花球遞給了阿Sa送上祝福，希望她早日結婚。最近更傳出阿Sa將於年底的結婚的消息。雖然已經不止一次傳出二人的婚訊，而阿Sa亦未有作出正面回應，不論婚訊是否屬實，但可以肯定的是大家都希望阿Sa能夠得到幸福。讓我們來看看阿Sa擁有哪些獨特個性和吸引力，能令她收穫幸福的愛情吧！樂觀獨立，活在當下。(choisaaaa)出生於11月22日的阿Sa，剛好是天蠍座的最後一天又是人馬座的第一天。通常生於兩個星座分界線的人，都會擁有兩個星座的特質，她既擁有天蠍座的專情癡心，又帶有人馬座的樂觀與獨立自主。這種獨特的個性正好吸引了同樣是人馬座的石恆聰，她既有跟他共通的人馬一面，也帶有天蠍的神秘新鮮感。(choisaaaa)有「富三代」之稱的石恆聰身邊從不乏美女女伴，但遇上阿Sa後便認定了她。早前曾傳出二人的婚訊，而阿Sa的回應是：「婚姻大事我自有分數，輪不到你們代我作主。」她也向媒體表示「冇諗咁多，最緊要活在當下，依家好開心。」一般女生在這個年紀遇到「筍盤」當然會想儘早開花結果，但阿Sa對於結婚卻不慌不忙，有著自己的步伐，也有事業上的目標。這種對愛情和事業都不依賴，獨立自主的個性，反而令男生多加欣賞，更渴望跟她在一起。 有情有義，對朋友真心。(choisaaaa)今年初阿Sa在社交媒體分享一張與失散25年的工人姐姐 Eden 的合照，一向重情重義的阿Sa寫了一段長文來答謝工人姐姐過往的照顧：「這個是從我2歲開始照顧我到小學三年班的Eden姐姐，大家失去聯絡25年⋯直至最近爸爸終於找到她！！沒見那麼多年一見面大家都熱淚盈眶。」最後還感謝上天能令她們再見，令她可以在以後的日子報答工人姐姐為她付出的青春和愛。(choisaaaa)阿Sa出名對長輩孝順，對朋友也是有情有義。當她得知好友阿嬌要結婚時非常激動：「我真係好開心，成晚都瞓唔著，諗返起我哋從十幾歲開始認識，一齊長大，到佢依家結婚，好感觸，諗諗吓啲眼淚就湧出嚟。」她為阿嬌的婚禮也是盡心盡力，在阿嬌試婚紗時為她認真地俯身整理婚紗，難怪阿嬌也說：「好姊妹就是這樣的。」像阿Sa這種重視朋友、有情有義的女生，固然是girlfriendable又加分。形象健康，保養得宜。(choisaaaa)阿Sa一向形象健康，就算偶爾衣著性感，也顯得甜美可人。回顧她曾在 Instagram曬出泳衣照，可見她身材保養得宜，歲月好像是完全沒有在她身上留下痕跡。縱然阿Sa已經36歲，卻仍然身材窈窕、皮膚白滑，外貌看來就像個二十多歲的少女，青春迫人。(choisaaaa)年齡在她身上完全無阻她由心而發的少女味，有網友更留言為她改新花名為「尤物蔡」，是大家公認的童顏及凍齡女星。女生若懂得好好保養自己，保持外貌和和身心的美麗，自然不會被年齡所限，任何時侯都具備光彩和吸引力。性格平易近人，深得對方家人歡心。(choisaaaa)都知道結婚不是兩個人的事，而是兩個家庭的事。性格平易近人的阿Sa，有指已深得男友家人的喜愛。早前有傳媒不止一次拍到阿Sa到男友家中拍拖，有說是因為男友跟家人同住，阿Sa認為一班人在一起很熱鬧很開心，這也無形令到她和男友家人的關係更緊密。(choisaaaa)早在前年她已經與男友及其家人們到印度參加婚禮，可見她在男友心目中已有一定的地位。能與男方家人保持良好關係，對感情的發展，甚至是對婚姻的幸福程度有著直接的影響。聰明的女生會懂得好好處理跟對方家人的關係，並愛屋及烏，融入男友家中，亦會使二人感情更為穩固。女生總在你身邊，請下載《香港01》App立即下載： https://hk01.onelink.me/FraY/hk01app延伸閱讀：【吳若希】30日婚變challenge證恩愛　但忘了毀掉愛情的這些事？【Justin Bieber】愛得早不如愛得剛剛好 為何新娘最終是她？【杜汶澤田蕊妮】相愛20年仍在熱戀 愛情保鮮必學的幸福法則【奚夢瑤何猷君】令男神迷倒的秘訣 全憑超模級「愛情智慧」？",
        "塔倫天奴新作首條預告片曝光 畢彼特與「李小龍」對打 ": "【明報專訊】《標殺令》導演昆頓塔倫天奴（Quentin Tarantino）自編自導新作《Once Upon a Time in Hollywood》，將於今年7月在美國上映，繼日前釋出首張電影海報後，前日再發放長約分半鐘的預告片段。開場時，分別扮演西部劇集演員Rick Dalton及動作替身Cliff Booth的里安納度狄卡比奧（Leonardo DiCaprio）與畢彼特（Brad Pitt）接受訪問，之後可看到他們在荷李活的日常生活，包括里安納度演出綜藝節目，以及他受到一名小女孩讚賞演技出色後，熱淚盈眶顯得很激動。至於扮演替身的畢彼特，有場戲講述他與美籍亞裔演員Mike Moh扮演的功夫片巨星李小龍對打；至於飾演《鋼琴戰曲》金像導演波蘭斯基（Roman Polanski）影星妻子莎朗蒂（Sharon Tate）的瑪歌羅比（Margot Robbie），則在預告片段中有兩三個鏡頭。電影講述Rick Dalton與莎朗蒂是鄰居，後者懷胎8月之時，於1969年被「殺人王」曼森的信徒所殘殺。另一方面，之前有傳《Once Upon a Time in Hollywood》將在今年康城影展舉行世界首映，恰巧25年前塔倫天奴憑《危險人物》在康城奪得最高榮譽金棕櫚獎，不過康城影展未有證實傳聞真偽。",
        "布萊德彼特是李奧納多的「替身」還和李小龍對打？《好萊塢殺人事件》首支預告就煞到全球少女": "瑪格羅比飾演女主角，這卡司也太強大吧！由李奧納多狄卡皮歐（Leonardo DiCaprio）、布萊德彼特（Brad Pitt）、瑪格羅比（Margot Robbie）三大巨星飾演的《好萊塢殺人事件》（Once Upon A Time In Hollywood）將在今年7月26日上映，預告也終於在萬眾期待下發佈啦！原以為這將是一部非常黑暗的作品，畢竟瑪格羅比的角色是1960年代被殺人狂亂刀砍死的好萊塢女星「莎朗蒂」（Sharon Tate），結果看完預告之後才發現，根本就是兩大「不老男神」聯手在搞笑啊！重量級的卡司，加上是《追殺比爾》神導 — 昆汀塔倫提諾（Quentin Tarantino）的作品，絕對是今年最令人期待的巨作！布萊德彼特在預告中就是一個大大的「帥」字！飾演精通十八般武藝的特技演員，有許多高難度動作場景布萊德彼特都必須自己完成，也難怪最近肌肉越長越發達啊！（看那個手臂線條）預告中有一幕是布萊德彼特與「李小龍」對打的場景！李小龍當時是好萊塢知名武打影星，而《好萊塢殺人事件》的這位「李小龍」是由一位韓國歐巴麥克漠飾演。李小龍放話：「我如果在打鬥中不小心殺了你，我還得坐牢。」布萊德彼特整個滿臉不屑！結果他和「功夫之王」李小龍比試時還佔了上風，整個不符合史實！但這段精彩動作場景讓人看得好過癮啊！李奧納多在電影中的角色基本上就是他本人，個性幽默風趣還會耍賴，在鏡頭面前卻是超級敬業認真的演員。只不過《好萊塢殺人事件》的背景設在1969年，各種「復古穿搭」真的很考驗他的顏值啊！不久前在片場的路透照發現他有點發福了，和布萊德彼特站在一起真的遜色許多。但現在看來， 完全就是角度問題，這位不老男神依舊沒讓粉絲們失望！預告中當一位小女孩偷偷在他耳邊說「這是我看過最棒的表演！」時，李奧納多整個「熱淚盈眶」，讓人不禁憶起他等了23年終於獲頒奧斯卡最佳男主角的那一刻。《好萊塢殺人事件》以幽默諷刺的手法描繪這位演員的心路歷程，真的很有趣。瑪格羅比的角色在預告中還看不出什麼端倪，但1969年正好是「莎朗蒂」離世的那一年。只不過，這起兇殺案和李奧納多以及他的替身布萊德彼特又有什麼關係呢？這是瑪格羅比與李奧納多繼《華爾街之狼》之後的合作，她在《華爾街之狼》中挑逗李奧納多的畫面依舊是經典，也讓影迷們格外期待兩人在《好萊塢殺人事件》的對手戲。【延伸閱讀】>>> 布萊德彼特、李奧納多兩大巨星合作電影！一位成不老男神，另一位卻越走越偏>>> 還是氣噗噗！影帝馬修麥康納證實《鐵達尼號》男主角被李奧納多搶走>>> 小丑女的獨立電影《猛禽小隊》前導預告曝光！瑪格羅比換上新造型又可愛又ㄎㄧㄤ",
        "Bunnings拓展網購業務 一年半商品達6萬種 ": "【大紀元2019年03月22日訊】（大紀元記者李欣怡堪培拉編譯報導）五金連鎖店Bunnings宣布將拓展網上銷售業務，已在墨爾本的一家商店做試銷售，計劃未來18個月內在全國推廣。2018年，Bunnings開始了網上銷售，出售約2萬種大型產品，如兒童戶外玩耍設備和工具棚。今年年初，Bunnings在電子銷售平台eBay開了家臨時商店來試探顧客的接受度。如今，Bunnings 常務董事施奈德（Michael Schneider）計劃推出完備的銷售網站，在未來18個月內能出售6萬多種的產品。3月20日，施奈德對說《澳洲金融評論》報記者說：「如能加速產品的銷售，當然好，但我們只是希望顧客的（購物）體驗特別棒。」「已有很多網上商家，我們要確保服務的質量，讓顧客有積極的、Bunnings式的購物體驗。」施奈德還對《時代報》的記者說，顧客使用網點會感覺更方便。他說，「週末賣得最快的是草皮，」為了買到草皮，「顧客一般週五晚上就來店裡買走了。」如可以網購，顧客們不用在週末跑幾家Bunnings店來買草皮。網購提供配送服務，但希望大部分顧客選擇到店裡取網上訂購的商品，這樣很多人在週末逛Bunnings的習慣可得以保留。目前，悉尼和墨爾本房地產市場疲軟，零售業下滑，但Bunnings逆勢而上，連續三年保持了上升的銷售業績。Bunnings所屬的澳洲西農集團（Wesfarmers）總裁在今年年初曾表示，業績上升受益於澳洲大型房屋裝修項目的增加，以及因生活費用上漲更多人選擇自己動手。責任編輯：堯寧Copyright 2020 The Epoch Times. All Rights Reserved.地址：49A Treacy St, Hurstville NSW 2200 Australia 電話：02 8988 5600 電郵：（編輯部）editor@epochtimes.com.au （廣告部）ad@epochtimes.com.au ",
        "布萊德彼特、李奧納多兩大男神主演《好萊塢殺人事件》首支預告終於曝光！帥回顛峰的顏值秒殺少女心": "瑪格羅比飾演女主角，這卡司也太強大吧！由李奧納多狄卡皮歐（Leonardo DiCaprio）、布萊德彼特（Brad Pitt）、瑪格羅比（Margot Robbie）三大巨星飾演的《好萊塢殺人事件》（Once Upon A Time In Hollywood）將在今年7月26日上映，預告也終於在萬眾期待下發佈啦！原以為這將是一部非常黑暗的作品，畢竟瑪格羅比的角色是1960年代被殺人狂亂刀砍死的好萊塢女星「莎朗蒂」（Sharon Tate），結果看完預告之後才發現，根本就是兩大「不老男神」聯手在搞笑啊！重量級的卡司，加上是《追殺比爾》神導 — 昆汀塔倫提諾（Quentin Tarantino）的作品，絕對是今年最令人期待的巨作！布萊德彼特在預告中就是一個大大的「帥」字！飾演精通十八般武藝的特技演員，有許多高難度動作場景布萊德彼特都必須自己完成，也難怪最近肌肉越長越發達啊！（看那個手臂線條）預告中有一幕是布萊德彼特與「李小龍」對打的場景！李小龍當時是好萊塢知名武打影星，而《好萊塢殺人事件》的這位「李小龍」是由一位韓國歐巴麥克漠飾演。李小龍放話：「我如果在打鬥中不小心殺了你，我還得坐牢。」布萊德彼特整個滿臉不屑！結果他和「功夫之王」李小龍比試時還佔了上風，整個不符合史實！但這段精彩動作場景讓人看得好過癮啊！李奧納多在電影中的角色基本上就是他本人，個性幽默風趣還會耍賴，在鏡頭面前卻是超級敬業認真的演員。只不過《好萊塢殺人事件》的背景設在1969年，各種「復古穿搭」真的很考驗他的顏值啊！不久前在片場的路透照發現他有點發福了，和布萊德彼特站在一起真的遜色許多。但現在看來， 完全就是角度問題，這位不老男神依舊沒讓粉絲們失望！預告中當一位小女孩偷偷在他耳邊說「這是我看過最棒的表演！」時，李奧納多整個「熱淚盈眶」，讓人不禁憶起他等了23年終於獲頒奧斯卡最佳男主角的那一刻。《好萊塢殺人事件》以幽默諷刺的手法描繪這位演員的心路歷程，真的很有趣。瑪格羅比的角色在預告中還看不出什麼端倪，但1969年正好是「莎朗蒂」離世的那一年。只不過，這起兇殺案和李奧納多以及他的替身布萊德彼特又有什麼關係呢？這是瑪格羅比與李奧納多繼《華爾街之狼》之後的合作，她在《華爾街之狼》中挑逗李奧納多的畫面依舊是經典，也讓影迷們格外期待兩人在《好萊塢殺人事件》的對手戲。♥加入柯夢波丹LINE@ 所有慾望一次滿足立即加好友【延伸閱讀】李奧那多站布萊德彼特旁邊秒變發福大叔！一位是永遠的不老男神，另一位卻越長越偏...2019春季5部高甜陸劇開播！「陸版都敏俊」用超能力撩妹的《愛上北斗星男友》必須追～看《復仇者聯盟4》前漫威迷一定要複習的13部電影片單！原來早在《鋼鐵人1》就埋下了超大伏筆...",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "輻射干擾問題、商品標幟不清？消基會抽驗市售桌上型喇叭三成不合格 ": "\n\nShaoyun\n發表於 2019年2月01日 13:30\n \n收藏此文\n\n 「桌上型喇叭」是消費者在使用 3C 產品時必備的配件，不過市面上出現多款價錢音質不一的商品，也不時可見仿冒品，為了確保消費者權益及瞭解市售桌上型喇叭品質，消基會與經濟部標準檢驗局合作，隨機購樣市售 20 件商品進行檢測， 檢測結果發現「品質項目」之「輻射干擾試驗」項目計1件不符合、「重要零組件比對」計5件不符合，「商品檢驗標識」計3件不符合及「中文標示」計1件不符合。 消基會表示，本次採樣包括：其中，價格最高為 13 號「logitech羅技 - 無線藍牙音箱」，售價 3999 元；最低者為 4 號「RONEVER - 多媒體桌上型喇叭」，售價 215 元。本次檢測之「桌上型喇叭」泛指不便攜帶且需使用電線提供電力之商品，此類商品標檢局已將其列為強制檢驗商品逾15年，而通過檢驗之商品會貼附「商品檢驗標識」，方便民眾辨識選購。  本次購樣檢驗係依據國家標準CNS 13439「聲音與電視廣播接收機與相關設備－射頻干擾特性－限制值與量測方法」，檢測項目包括「傳導干擾」及「輻射干擾」，並依據前述標準及商品檢驗法進行「商品檢驗標識」及「中文標示」查核。本次購樣商品之檢測結果如下：一、品質項目：(一)「傳導干擾試驗」部分：全數符合。(二)「輻射干擾試驗」部分：計 1 件不符合規定，為：二、重要零組件比對：計 5 件不符合規定，為：其中 4 件(編號4、15、18、20)外觀構造或內部設計結構經比對與原登錄技術文件不符，涉及基本設計變更；另 1 件(編號6)查無原始證書資料無法進行比對，涉及逃檢。 三、標示查核：(一)「商品檢驗標識」部分：計3件，商品本體未依商品檢驗法規定標示商品檢驗標識。(二)「中文標示」部分：計1件（編號18「ELEPHANT-迷你水晶高清晰微型劇院喇叭」），未標示廠商資訊。 針對本次檢測不符合規定者處置如下：一、「品質項目」不符合規定計1件（編號18），除依規定通知業者限期回收改正，違者將處新臺幣10萬元以上100萬元以下罰鍰外，因此商品亦涉及基本設計變更，故依同法第60條處新臺幣25萬元以上250萬元以下罰鍰。二、「重要零組件比對」不符合規定之商品計5件：(一)屬型式認可逐批檢驗者計2件（編號4、15）：將依「商品型式認可管理辦法」第9條規定通知業者限期重行申請商品型式認可，違者將依同辦法第16條規定廢止其商品型式認可。(二)屬驗證登錄者計3件（編號6、18、編號20），編號6因另查無原始證書資料涉及逃檢，將依「商品檢驗法」第60條處新臺幣20萬元以上200萬元以下罰鍰；編號18另涉及品質項目不符合，處置已如前述第一點說明；編號20將依「商品檢驗法」第40條規定，要求業者重行申請登錄，並依同法第60條及第63條規定處新臺幣20萬元以上200萬元以下罰鍰及限期回收或改正。三、「商品檢驗標識」不符合規定計3件，經查證編號14確有完成檢驗程序，惟未依原證書資料標示商品檢驗標識，將依商品檢驗法第59條規定「應施檢驗商品之報驗義務人，違反第十一條或第十二條有關標示之規定，應通知限期改正；屆期不改正者，處新臺幣十萬元以上一百萬元以下罰鍰。」處置；編號6因查無原始證書資料涉及逃檢、編號18因品質項目不符合並涉及基本設計變更，處置方式如前述第一點及第二點說明。四、「中文標示」不符合規定計1件（編號18），因該商品亦涉及品質項目不符合及基本設計變更，處置已如前述第一點說明。 消基會呼籲，業者應落實商品安全性及標示之正確性，以維護消費者權益，並提醒消費者選購及使用「桌上型喇叭」時應注意下列事項：一、應購買有貼附「商品檢驗標識」之商品(商品檢驗標識查詢網址：https://civil.bsmi.gov.tw/bsmi_pqn/)。二、選購時應檢視廠商名稱、地址及型號等各項標示是否清楚，並檢視是否附有中文使用說明書、包裝上之產品使用說明或產品使用方法、注意事項等標示。三、使用前詳細閱讀該說明，並確實依照說明內容使用，尤應注意產品使用說明所列之警語及使用注意事項等。四、若有故障現象發生，應送至廠商指定之維修站維修，切勿自行更換零件或拆解修理。五、優先選購有提供保固服務產品。六、在網路上購買商品前，需詳細閱讀網路商城的規定，避免退貨後僅將款項轉成購物金而非退回現金；而在實體商家購買商品時，應挑選有信譽、有保固送修服務店家，始能減少糾紛。  Shares\n      標籤：喇叭, 網路話題, 新聞, 消基會\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "昆凌綁高馬尾甜牽小周周　低調露出「髮圈界愛馬仕」 ": " 最令人羨慕的天王嫂昆凌，正帶著一家人與父親在澳洲跨年過節，她的度假日子很愜意，在幾張照片中，可見到她參與不少的水上活動，無論是帶著女兒小周周去海邊踏浪，或是坐上遊艇出海，不變的都是以素有「髮圈界的愛馬仕」之稱的L.ERICKSON彈力髮圈綁住秀髮，維持美麗造型，一條售價85元。 昆凌綁著高馬尾，手牽小周周站在水裡的母愛滿盈合影，能見到的不僅是她瘦削細緻的肩膀，隨意綁起的頭髮，就是使用L.ERICKSON髮圈；她出海時在遊艇上巧笑倩兮，右手閒適靠在船上，長袖袖口下露出的，也是L.ERICKSON彈性髮圈。來自美國的L.ERICKSON，是1997年成立於西雅圖的品牌，創辦人Laurie Erickson懂得現代女性的需求，強調不咬髮、彈性強、不易鬆3個主打強項，戴在手上還能當飾品，迅速在明星、KOL之間流行起來，包括過去紅極一時的影集《Gossip Girl》（花邊教主）裏飾演Blair的Leighton Meester，在戲中經常戴的各式髮飾，即是出自該品牌。L.ERICKSON彈力髮圈超過30種顏色，除了單條販售外，也有8入與15入的髮圈桶，適合送禮，新推出的細版彈力髮圈，就連少髮量、細軟髮質的幼兒都可以使用，很適合當作母女髮飾啊！更多鏡週刊報導隋棠PO一歲女兒萌照　網友驚：根本媽媽縮小版\n【爽吃回頭草】周孝安沒復合前女友　雙劈帶攝影師女友回家\n【賺飽當人妻】僅認對方是車友　151林彥君傻眼「完了！嫁不出去了」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "移除埃及聖䴉大巢區 林務局找專業除鳥害公司幫忙 ": "\n歐盟列為百大入侵外來種鳥類埃及聖䴉，在台灣大量繁殖爆量，威脅其他鳥類生存環境，嘉義縣沿海東石鄉網寮村公墓，發現龐大巢區，景象驚人，因最近有臉書社群「東石之美」余姓版主直搗巢區撿蛋，拿雨傘撥蛋驚擾，又清明節將近，為順利移除，林務局委託專業處理野生動物及鳥害問題「博威鳥控公司」，日前悄悄移除鳥蛋，近日再用鳥網捕捉。\n埃及聖䴉大巢區網寮村公墓，鄉公所未派管理員，網寮村長戴慶堂說，村民得知祖先埋葬公墓，遭大批外來種埃及聖䴉占據下蛋繁殖，深感疑慮不安，擔心祖墳受影響，要求林務局加速移除，目前未發現埃及聖䴉損害農作物，但村民不歡迎牠們棲息公墓。\n林務局保育組說，委託博威鳥控公司去年起執行2年移除計畫，去年在雲林、彰化及嘉縣布袋，執行鳥巢移除，這次執行東石大鳥巢，日前移除鳥蛋，送清華大學生命科學系學術研究，近日再用網捕捉移除，年底審查移除成果，合約未規定移除鳥隻數量。\n網寮村公墓這處繁殖巢區，景象驚人，已經在孵蛋，透過空拍機觀察，繁殖景象密密麻麻，估計約有2500隻以上，所孵的蛋至少5000顆，為一處大巢區。\n「博威鳥控」由屏科大野生動物保育研究所畢業杜昆盈及有工業設計背景林靖淇共同經營，用非致命性方式處理野生動物危害問題的博威鳥控，是國內第一個利用生態知識實行動物防治公司，在消滅動物或隱忍之外，提供民眾更友善選擇。\n博威鳥控臉書公告，埃及聖䴉移除計畫由該公司策劃實行，呼籲民眾勿擅自進入巢區干擾，造成埃及聖䴉棄巢，影響移除進行，若有聖䴉群聚及築巢消息，請務必即時通報。嘉義縣沿海東石鄉網寮村公墓，發現龐大巢區，景象驚人，林務局委託專業處理野生動物及鳥害問題的「博威鳥控公司」，日前悄悄移除鳥蛋，近日再用鳥網捕捉。圖／陳建樺提供\n                    海裡的海龜不要踩！繼清明連假一名19歲法籍青年因觸摸保育類海龜被函送屏東地檢署偵辦後，又有遊客無視法令再三碰觸甚至想用腳踩上海龜背部。                  \n                    嘉義縣阿里山鄉茶田35號員工葉宜欣日前偶然看見有「迷霧中的王者」之稱的兩隻雄性帝雉，在祝山車站通往小笠原山的步道上大打出...                  \n                    又見死亡海豚！金馬澎分署第九岸巡隊第一機動巡邏站今日在金沙鎮海山美岸際再度發現1隻死亡海豚擱淺，這已經是今年金門地區第6...                  \n                    石虎、花豹傻傻分不清？交通部觀光局、台鐵局、台灣高鐵公司為推動中台灣觀光產業發展，今天上午推出全台首座移動美術館「國立...                  \n                    許多研究都靠犬類動物（canine）靈敏的鼻子來偵測危害人類健康的事物，如爆炸物、癌症等，而現在狗還可以幫助人類對付新型冠狀病毒的困境嗎？英國科學家正展開新計畫                  \n                    新冠肺炎疫情肆虐，目前已造成全球近130萬人感染、7萬人病逝，為阻止疫情持續擴散，各國紛紛祭出封城、鎖國等措施，人類群體活動幾近停擺。                  \n                    海保署去年委託成功大學和中華鯨豚協會，調查過去一年縣市政府通報的鯨豚擱淺案發現，擱淺物種以海豚科、小抹香鯨科及鼠海豚科等小型齒鯨類為主，擱淺原因包括年長或疾病，也與人為活動有關，像誤捕或船擊；另外近年噪音汙染和劇烈氣候變化，對鯨豚的影響逐漸擴大。                  \n                    許多攝影師或愛鳥人士都喜歡拍攝鳥類飛翔或捕食的畫面，國外有一名攝影師在澳洲目睹了一幕極為罕見的畫面，他先聽到空中傳來尖叫聲，抬頭一看發現一隻海鵰竟用爪子緊抓著一頭豬，珍貴的畫面讓他趕緊拿起相機拍下來。                  \n                    台北市立動物園園長金仕謙提前在2日時卸職退休，園方也釋出園長職開放民眾應徵，對此園方更在臉書粉專上結合近期防疫時事梗，貼出8位超萌園長候選人的防疫政見，而立法委員蘇巧慧、海巡署、衛福部等各路粉專也前來留言回覆，也吸引不少網友前來互動投票。                  \n                    近日，美國北卡羅萊納州的一名男子，在家門口赫然發現遭人遺棄的2隻幼犬，因此立即通報警方。沒想到當警方到場以後，才發現箱中2隻毛茸茸的可愛動物不是小狗，而是才剛出生的黑熊。                  \n                    在防疫期間，動物也成為了人類少數的精神寄託之一。日前就有一隻「披著羊皮的貓」，照片被上傳到instagram，獨特又可愛的姿態引起許多網友點閱。                  \n                    防疫期間，許多人待在家裡的時間便多，便開始嘗試學習一些額外的技能。現在，就連貓也不例外。Instagram上最近出現了一隻貓，利用Youtube學習如何製作捕鳥陷阱的影片，引來網友們的哄堂大笑。                  \n\n\n\n\n\n"
    },
    "Q2": {
        "北市50年老屋跌回6字頭 2年前每坪逼近百萬元 ": "\n政府力推危老重建，老屋彷彿重拾黃金身價，統計內政部實價登錄資料發現，2016年到今年的老屋房價，發現50年以上老屋價格波動最大，每坪曾經來到98萬元身價，但近兩年跌回6字頭，30~39年以上老屋價格悄悄上揚，和2016年相比，平均每坪多了1萬元。\n大家房屋企畫研究室主任郎美囡分析，除了市場回溫外，近期老屋也有不少話題，有助帶動買氣。\n郎美囡指出，依據實價登錄資料，將屋齡30年以上的房屋再分成三個年齡區間，屋齡30至40年跟屋齡40~50年房價都落在每坪53~54萬上下，然而屋齡50年以上的老屋平均房價都超過60萬，2016年及2017年都出現每坪98.5萬的高價。\n郎美囡指出，50年以上的老屋會出現如此高單價，主要是可做店面的一樓交易拉高均價，且50年以上房屋大多是2層樓、最高不超過3層樓的建築物，每戶的土地持份較大，有整合上的優勢。\n此外，屋齡50年以上的交易量較少，平均房價容易受部分交易價格影響。\n郎美囡補充，台北市屋齡30年以上老屋占了約七成，因為便宜、坪數實在，故本來就是交易大宗，預料明年5月危老重建額外10%獎勵落日前，申請爆量也將帶動買氣。\n住商不動產企劃研究室經理徐佳馨提醒，危老重建必須取得100％土地及建築物所有權人同意，跟都更一樣會遇到產權整合的問題，不過危老重建沒有最小基地面積限制，很適合小規模的重建，故產權單純的房屋相對有利，若是產權複雜的房屋，整合困難度較高，想要伺機投資的民眾，最好還是審慎評估。台北市老屋價格。 資料來源：住商不動產企研室統計facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙北都更推案量 今年衝千億 ": "基隆路整宅都更案B基地-「昇陽信義」，耗時近30年、四任台北市長才完成，堪稱最牛都更案。圖為該案拆除前建物原貌。 記者陳美玲／攝影facebook都更政策火力助攻，據市調機構最新統計，今年前五月雙北市都更推案量近600億元水準，不僅整合長達19年的永春都更案釋出，下半年更有耗時近30年的「昇陽國際」都更案登場；若指標都更案如期釋出，今年雙北市都更案量可望連三年破千億元大關、再創推案新高。\r\n住展雜誌企研室經理何世昌強調，近三年指標都更案輩出，主因在建商長年整合投入的都更案陸續開花結果，加上中央與地方政府在都更政策上全力支援，讓近年都更推案量火力全開。以台北市來說，歷經19年的永春都更案，日前以「森業永春」案名正式開賣，接下來還有「忠孝正義都更案」、「BR 4」、「東騰元町」等指標案將釋出。facebook\r\n尤其台北市信義區基隆路整宅都更案B基地－「昇陽國際」，耗時近30年，從1993年台北市長黃大洲任內就開始整合，整合時間之長，打破永春都更案「森業永春」的19年，以及「忠孝正義都更案」（正義國宅都更案）21年紀錄，堪稱最牛都更案。\r\n昇陽建設總經理簡伯殷表示，都更整合之路難走，如果沒有品牌力強、財務健全的建商接手整合，都更要成功沒那麼容易。以該案來說，公司接手持續整合10多年才終於完成；「昇陽國際」預計8月底、9月初推出，總銷未定。\r\n住展雜誌企研室經理何世昌表示，雖然過去曾有人質疑房市反轉，耕耘都更案的開發商恐因獲利被稀釋，出現都更沒人願意做的情況。不過觀察歷年雙北市實際都更推案量發現，2013年至2015年三年間，平均每年案量約在200多億元，2016年房市進入反轉，不過當年案量卻衝高至770億元、年增1.7倍，2017、2018年更連續兩年破千億元。去年都更推案量1,291億元。\r\n達永建設副董事長莊政儒表示，土地是開發商的原料，加上雙北市精華土地難以取得，對建商來說，都更是必走之路，認為跟景氣連動性沒有太大關係。都更能否成功「整合時間、權利變換審查、給予住戶的條件如何」，三部分才是都更能否順利推行的關鍵。\r\n據住展雜誌統計，今年前五月雙北市都更推案量達592億元，推案動能延續近三年氣勢，加上下半年指標都更案若如期登場，更有可能連續三年破千億元大關，今年都更案量甚至有機會再創新高。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "這種家庭三戶有一戶！專家：房地產有這些新商機 ": "記者游智文／攝影facebook\r\n國人獨居情況愈來愈普遍，根據內政部統計，去年第4季全台一人戶達287萬戶，占全國總戶數約33%，等於全國每三戶就有一戶是一人戶。六都以台北市一人戶占比最高，其次為新北、高雄，均超過35%。\n\r\n瑞普萊坊市場研究部總監黃舒衛表示，一人戶增加，為房地產帶來新商機，除了小宅持續增溫，通用無障礙住宅、有商業設施、能提供獨居更多元服務的大型社區預料也會愈來愈受歡迎，成為市場新寵。\n\n資料來源／內政部facebook\r\n內政部每季公布住宅統計彙報，最新一季，去年2018第四季統計顯示，全台一人家戶數達287.7萬戶，較2012年大增42萬戶，占比也從2012年的29.9%，突破三成至32.9%，將近33%， 全台平均每三戶就有一戶是一人戶。\n\r\n全台一人戶占比最高的彭湖縣，共1.6萬戶，占比達四成，每十戶就有四戶；第二為基隆市，占比37.1%，第三是台東，占比36%。六都以新北市一人戶55.3萬戶最多，台北市占比35.9%最高。\n\r\n宏大不動產估價師事務所所長卓輝華表示，一人戶大增，在都會區與單身不婚、人口老化、節稅、學區設籍有關，在偏鄉地區，主要是人口外移和老化造成，小孩到都會區工作，老伴過世，往往就一人獨居。\n\r\n黃舒衛表示，受一人戶增加影響，房地產市場小坪數住宅近年快速竄紅 ，預料未來仍會持續升溫。由於一人戶中，獨居老人占有相當比例，方便老人起居生活的通用無障礙住宅，未來也可望愈來愈受歡迎。\n\r\n另外，獨居者對生活方便性要求高，擁有超市、餐廳、便利商店、洗衣房、健身房、圖書館等商業設施的大型社區，預料也會獲得更多一人戶青睞，成為市場寵兒。\n\r\n卓輝華表示，雖然我國總人口已到高峰，未來將反轉減少，但由於家戶人口數持續減少，預料家戶數會從目前870萬戶增加至1,050萬戶，除了家戶人口將降至平均2.2人，一人戶也將持續增加。\n\r\n他表示，家戶數增加，住宅需求也會跟著增加，但只是短期現象，長期來看，仍會逐漸減少，不過在過渡時期，預料小宅會增溫，另外由於單身者偏好住在都會區，都會區老舊住宅都更、危老改建也將會持續升溫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "越南昆凌登紅毯幾乎全裸 官員火大要重罰 ": "越南模特兒鄧玉貞（Ngoc Trinh）外型甜美、身材火辣，被封為「越南第一美女」，因酷似昆凌和Angelababy，曾登上PTT表特板爆紅，日前她因在坎城影展紅毯穿著太裸露，受到網友熱議，更讓越南官員氣炸，決定要重罰她。鄧玉貞日前登上坎城紅毯，一襲黑色蕾絲透視裙的她，大露渾圓胸型和美背，下身高衩開到腰間，僅穿丁字褲，用薄紗遮住重點部位，讓「神祕三角地帶」若影若現，轉身渾圓看光光，好身材一覽無遺，幾近全裸穿著引起網友兩極評論，有人認為超辣，也有人覺得廉價又丟臉。越南文化體育旅遊部長更直接表明，「她的服裝不得體，且具有冒犯性，引起了公眾的強烈不滿」，因為在越南公共場所穿太曝露，可能會被罰款，現就有官員下令要調查她是否違反了《公共道德法》。不過面對外界批評聲浪，鄧玉貞不以為意，她也不在乎別人怎麼批評，「我的服裝得到很多讚美，我也覺得這件衣服很漂亮，並給坎城紅毯留下很好印象，我本來就無法滿足全世界。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣集中市場資券相抵比率前30名 ": "",
        "非六都房市 交易降溫 ": "\r\n2019年房市買氣逐步復甦，但整體呈現都市化磁吸效應，非六都買氣較去年偏弱。據內政部資料統計，以六都及非六都作為區分，全台各縣市今年前四月買賣移轉棟數，六都的買氣平穩擴張，今年前四月與去年同期相比增加7.6%，其中交易熱度最高為高雄市，年增幅23.5%，但非六都整體交易卻衰退近6%。\n經濟日報提供facebook房仲業者表示，在都市化的影響下，工作機會及人口會往大都會移動，因此六都的交易量較大，交易也較為頻繁，市場看好時，資金也多轉向大都會做布局，非六都的總體交易熱度會相對轉弱。\r\n根據最新統計數據顯示，今年前四月六都買賣移轉棟數總計69,104棟，整體較去年同期走揚7.6%，呈現緩步回溫的市況，但事實上非六都的15個縣市總計落在19,805棟，與去年同期減少5.8%，從合計的數據來看，六都及非六都呈反向走勢。\r\n其中，台北市是六都中唯一下滑者，年減4.2%，其餘五都全數交易翻紅，至於非六都區域，增加幅度最多的區域落在南投縣，年增28.3%，但減少最多的區域是基隆市，達到年減23.6%，且光是六都總計的買賣移轉棟數，就是非六都的3.4倍。\r\n大家房屋企畫研究室主任郎美囡分析，非六都占地雖然更較六都廣闊，但買賣移轉棟數僅佔全國買賣移轉棟數20~25%，也就是說全台交易有七至八成集中在六都，若以近年自住需求做為考量，無非是因就業機會，讓買房的主因以就業、生活為重心。\r\n此外，郎美囡表示，全台北、中、南大都會區，也集中當地的政治經濟資源，建設利多話題通常也較強，即便是投資置產考量，也常以都會區為重。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華固營業報告書：一路看空的專家已改變看法 ": "華固建設今（28）日舉行股東會，市場觀注的營業報告書指出，去年市場買氣持續回溫，原本交易清淡的北市豪宅市場，也交出令人驚豔的成績，讓原本一路看空的業內專家，陸續改變看法，修正判斷。至於後市，董事長鍾榮昌表示，公司討論後一致認為，今年推案市場仍看個案表現，整體單價應會略為回升，成交量也會回溫，呈現量溫價穩緩步回升現象，台北市將優於其他縣市，2020年總統大選後成交量將會加溫，價格有機會逐漸盤堅回升。華固每年股東會都會在營業報告書對房市發表看法，過去幾年準確預測房市起伏，成為不少人觀察房市動向重要報告。今年報告書指出，2018年房市一如先前預判，房市「止跌、落底、盤整」，交易量從2016年24.5萬棟，2017年回升到26.6萬棟，2018年再增加至27.8萬棟，從房仲資料來看，房價也從2017年第3季起陸續止跌，領跌的台北市則已連四季緩升。2018年從價量關係走勢觀察，二至三房最受青睞，和之前不同的是，豪宅交易增溫，許多億元戶交易，甚至二、三億元的超豪宅也有上百戶的成交，預售個案短期內完銷數量也不斷增加。展望2019房地產市場，營業報告書指出，多空夾雜，多數同業及購屋民眾認同房價已經落底靜待回升，政府的住宅政策會帶給房地產較正向的政策，累積的買盤應會陸續進場購屋。但相對的，建商壓抑的推案也可能在今年大量推出，造成供給增加，去年板橋江翠北側及新店央北重劃區，仔細分析個案去化情況，就是幾家歡樂幾家愁，產品定位和建商品牌商譽更受到消費者的重視。華固董事長鍾榮昌。記者游智文／攝影facebook",
        "【公告】東貝光電108年度股東常會董事選舉當選名單。": "日 期：2019年06月12日公司名稱：東貝光電 (2499)主 旨：東貝光電108年度股東常會董事選舉當選名單。發言人：翁聰智說 明：1.發生變動日期:108/06/122.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:原任董事:吳慶輝 東貝光電科技股份有限公司 董事邱顯明 東貝光電科技股份有限公司 董事鍾聰明 東貝光電科技股份有限公司 董事吳森田 東貝光電科技股份有限公司 董事昆盈企業股份有限公司 東貝光電科技股份有限公司 董事吳志賢 東貝光電科技股份有限公司 董事吳仁彬 東貝光電科技股份有限公司 董事陳歷渝 東貝光電科技股份有限公司 獨立董事魏永發 東貝光電科技股份有限公司 獨立董事原任監察人:吳秉宸 東貝光電科技股份有限公司 監察人周朝國 東貝光電科技股份有限公司 監察人劉增炳 東貝光電科技股份有限公司 監察人4.新任者職稱、姓名及簡歷:吳慶輝 東貝光電科技股份有限公司 董事邱顯明 東貝光電科技股份有限公司 董事鍾聰明 東貝光電科技股份有限公司 董事昆盈企業股份有限公司 東貝光電科技股份有限公司 董事吳秉宸 東貝光電科技股份有限公司 董事行政院國家發展基金管理會代表人黃建璋 東貝光電科技股份有限公司 董事廖聰賢 東貝光電科技股份有限公司 獨立董事邱俊昌 東貝光電科技股份有限公司 獨立董事洪啟斌 東貝光電科技股份有限公司 獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:108年股東常會改選7.新任者選任時持股數:吳慶輝：8,391,570股邱顯明：2,459,125股鍾聰明：3,855,551股昆盈企業股份有限公司：17,701,695股吳秉宸：2,057,038股行政院國家發展基金管理會代表人黃建璋：13,062,500股廖聰賢：0股邱俊昌：0股洪啟斌：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/13~108/06/129.新任生效日期:108/06/1210.同任期董事變動比率:全面改選，不適用11.同任期獨立董事變動比率:新任，不適用12.同任期監察人變動比率:全面改選，不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "房市呈量溫價穩  華固：走精品路線邊建邊售 ": "華固建設董事長鍾榮昌觀察，今年全國房市單價預估略微回升，但個案差異化表現，成交量回溫，呈現量溫價穩走勢，華固也調整經營策略，強調精品建案路線，且邊建邊售以快速回收。\n華固建設今天舉行108年股東常會，會中順利通過各項議案，每股配現金股利新台幣5元；鍾榮昌透露，由於日後採快速回收和精品建案路線，營收和獲利增加後，以後每股配股利不止5元。\n鍾榮昌會後告訴媒體，他觀察國內房市全年可望呈量溫價穩走勢，例如華固較熟悉的雙北市房市，由於土地罕有，因此推案與供給少，但需求維持一定的量，因此價格會比先前房市低迷時會略回升3%到5%，且根據代銷公會的統計，去年雙北市的新推案和新成屋銷售率，台北市約42%，新北市約38%，今年已上看到45%。\n鍾榮昌表示，台北市以總坪數37坪到38坪3房的住宅最好賣，因為坪數居中，價格不會過高，且因為政府規定雨遮不計價，和地政登記規則的改變，使得得房率比早先房屋登記的面積上升6%到7%，室內空間變大，相對更保值。\n他說，華固2018年沒有預售案完工交屋，所有營收均來自成屋銷售，營收不如2017年；但2019年會有北市敦化南路豪宅華固名鑄、八德路華固樂慕、新北土城華固新代田等三大案完工交屋，因此今年營收會好得多。\n由於近年商辦大樓需求增，華固開減少住宅供給，轉興建商辦樓。鍾榮昌透露，明年交屋的大直「華固亞太置地」商辦大樓幾乎全數售予國票金控做為企業總部，僅有少數樓層還在洽談中，總銷70餘億元將成為明年營收進帳主要來源。\n他強調，華固今後的營運方針將調整強調精品建案路線，在好地段蓋出好品質的房子，獲利較好；且採取邊建邊售的銷售方式，可以快速回收，因此華固在雙北以外區域住宅建案暫不開工，靜待市場價格回溫；但廠辦部分，北市內湖區潭美的辦公樓和士林承德路辦公樓預計7月和9月拿到建築執照後立刻動工興建，預計貢獻2021年到2022年營收。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "房東姿態降低 民生社區商圈回春 ": "facebook\r\n先前有店面出走潮的台北市民生社區商圈，近來有回春跡象，多家餐飲業者陸續進駐，且小型店面也成功出租。台灣房屋智庫資深分析師陳炳辰指出，民生社區為社區型商圈，儘管消費能力強，但客源有限，店家收入無法與一線商圈比較，先前房東誤判情勢，租金過高，超出店家負荷，才會使得店家收店搬離。隨著店家調整租金，空置一陣子的店面近來陸續順利找到租客。\n\r\n陳炳辰表示，民生社區為國內首個美式示範社區，原先為單純優質住宅區，但7、8年前，由於台北市一線商圈店面難求，不少連鎖業者、文青人氣咖啡店看中民生社區高消費力，紛紛進駐，使得民生社區商圈快速形成，也讓原先每坪2、3千元的月租金，暴漲至每坪5、6千元，一間店面月租金上跳至10萬以上。\n\r\n月租金暴漲後，多家在地經營多年的老店包含金石堂書局、亞藝影音等都紛紛撤出，自民生東路4段往健康路一帶，常見店面空置招租。不過近期該情況已有轉變，平價連鎖餛飩麵店近來進駐民生東路、光復北路口；平價牛排館也於民生東路近新中街一帶開張；圓環附近也有一家新肉舖店面。陳炳辰說明，部分屋主、房東姿態降低，應是店家重新進駐的主要原因。\n\n如需轉載請註明資料來源：住展雜誌，更多資料請上住展房屋網。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "高雄八五大樓君鴻歇業 董座張慶輝怒斥法院急什麼？ ": "\r\n高雄八五大樓地標君鴻酒店歇業， 董座張慶輝怒斥法院「在急什麼」？董事長張慶輝及律師謝昆峰開記者會質疑，為什麼不等幸福人壽案刑事法官表示意見，高雄地方法院民事執行處就一意孤行，要今天分配拍賣款，令人非常懷疑，不曉得執行處在「急什麼？」\n\r\n特別是擁有第一順位抵押權的債權人是外國銀行成立的紙上公司，一旦拍賣款分配出去，就再也拿不回來了，屆時，誰來保障勞工的資遣費？幸福人壽案的審理法院將來如果判決依法須追徵沒收君鴻財產，誰來賠償，到頭來還不是由全民埋單？　\n\n高雄八五大樓地標君鴻歇業，怒斥法院「在急什麼」？ 記者／林政鋒攝影facebook\r\n張慶輝及謝昆峰呼叫高雄市長韓國瑜，「你說君鴻酒店是經營權移轉」，這是錯的，君鴻已經辦理歇業跟資遣員工了，已經被判死刑了。但這跟市府無關，是君鴻遭到司法與法律不公平的對待。\n\r\n君鴻酒店的主要營業資產被拍賣後，就沒有了營運依據，努力到最後一刻，向法院陳報分配表的金額有調整的必要，沒有獲得回應，一再跟法院確認，也沒有改期，君鴻沒有了營運的據點，也沒有能力負擔全體同仁的資遣費用，因此董事會只好含淚忍痛宣布歇業，以符合勞基法第28條勞工可以參與分配的要件，希望員工可以從拍賣款項中參與分配獲得補償，但前提要法院首肯，雖然是依法合法的聲請，就在今天，如果法院還是無動於衷地把款項給了外國銀行的紙上公司，也就一切徒勞了。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "辦公室供不應求 商辦開工量爆增 ": "根據內政部最新資料，今年上半年全國辦公室開工量逾36萬坪，創2009年統計以來同期新高。商仲業者表示，辦公室供不應求，租金連漲，大咖建商見風轉舵紛紛轉向辦公室市場，開工量因此暴增。六都今年上半年 辦公室開工面積資料來源／內政部 製表／游智文facebook\r\n內政部近日公布6月辦公室開工統計，單月達15萬坪，創2009年有統計以來單月新高；累計今年上半年達36.1萬坪，也是同期歷史新高，今年上半年已超過2016、2017年全年開工量，已達去年全年的七成。近年上半年 辦公室開工面積資料來源／內政部 製表／游智文facebook\r\n六都以雙北開工最旺，尤其是台北市，今年上半年達11.9萬坪，幾乎占了全國總開工量三分之一，新北市也達10萬坪，合計逾六成。桃園、台南都逾5萬坪，高雄2.6萬坪最少。\r\n瑞普萊坊市場研究部總監黃舒衛表示，今年辦公室開工量大爆發，主要是市場供給太少，需求太強，幾乎已到用搶的地步。\r\n黃舒衛說，會出現這種情況，主因有三。一是先前住宅好賣，行情高，建商不只全力投入住宅市場，還拆掉很多中古商辦改建住宅。沒有新供給，舊的又被拆掉，導致供給大幅減少。\r\n黃舒衛表示，其次是這幾年產業變化迅速，過去以廠辦為主的資通訊，隨著人員結構從硬體製造轉而偏向軟體設計，紛紛進駐A辦。過去需要店面，對辦公室需求較小的金融業，由於服務轉型，對頂級辦公室的需求也加大。\r\n黃舒衛說，第三是網路電子商務，拍賣平台、個人工作型態成為風潮，帶動分享辦公室快速崛起，也大幅增加辦公室需求。\r\n黃舒衛表示，目前辦公室租金開價至少都比去年調漲一成至一成五，預料開工量還會持續增加，辦公室榮景至少可到2022年。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "老宅交易機率高 六都中這裡買到房子最年輕 ": "\n台北市平均買到屋齡最高，桃園市買到的房子則是六都最年輕！根據內政部統計，今年第一季全國住宅買賣移轉平均屋齡為21.97年，而六都分別為台北市25.86年、新北市21.98年、桃園市17.41年、台中市26.6年、台南市20.28年、高雄市22.17年。\n進一步對比，住宅買賣移轉的屋齡占比甚至可以發現，全國屋齡超過30年的老宅移轉已占整體住宅移轉28.62%，六都老宅在區域內的占比在台北市約有48.66%、新北市29.04%、桃園市18.68%、台中市33.1%、台南市27.26%、高雄市21.13%，換句話說，民眾若因撙節預算而想入主中古屋，將會有很大的機率接觸屆齡30年的老宅。\n中信房屋研展室副理張漢超表示，老宅交易比例高，也反應這塊市場具有商機潛力，但中古屋部分屋主為求賣相佳，有些會將房屋重新整理後再出售，這樣的作法雖無可厚非，但卻使得原屋況細節不易觀察，此時買方除了要注意仲介業所提供的《不動產現況說明書》相關記載，最好還是要學會屋況重點觀察，這樣才能買的安心、住的放心。\n張漢超指出，在建物外觀的觀察重點在於有無磁磚脫落、外觀龜裂，甚至有無明顯傾斜；而在樓梯間、地下室等公共空間也可觀察有無水泥剝落、鋼筋外露、大片裂痕，如果有上述狀況，除了要向仲介業者詢問清楚之外，上下樓層的住戶都是可詢問的管道。\n張漢超認為，建物外觀和樓梯間這類的公共空間往往不是原屋主會花錢整修的區域，因此從這些地方可看出建物的原始狀態，而且也能看出住戶對於住宅的維護心態如何。有些建物雖看得出使用歷史，但像是樓面整潔、梯間光線、電梯維護都仍保有一定的品質，這樣的房子住起來才會相對舒適可靠。\n此外，大家房屋企劃研究室主任郎美囡也指出，過去因為公寓實際坪數大，幾乎沒甚麼公設且單價較低，因此許多人喜歡公寓，不過公寓老舊，多少會面臨到修繕裝潢的問題，顧許多買方偏好住宅大樓，除了管線、硬體較新外，住宅大樓優點是幾乎都有管理，另一方面，隨著老齡化社會來臨，民眾對於老年生活開始較有警惕，考量日後生活，能選擇有電梯的物件，也是主要考量。市面上老宅比例高，平均購屋年齡也較高。圖／中信房屋提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "總統大選 成房市最大變數 ": "六都6月建物買賣移轉棟數，全數較上月下滑6%至20%不等，但與去年同期相較則普遍年增。房仲業者分析，6月買氣雖然較去年同期熱，與今年相比卻出現成長趨緩的情形，惟下半年總統大選逼近，影響房市力道顯著，是否能延續緩回溫買氣值得注意。\r\n台灣房屋智庫發言人張旭嵐認為，上半年買氣仍比去年同期增加，顯示房市已然築底，自住族進場意願高，其中高雄受惠於政治議題發燒的效應，年增幅度為六都最高。\r\n展望下半年，張旭嵐表示，若國際關係穩定，全球經濟可望回穩，長期而言仍是正向發展，不過年底總統大選仍是影響市場交易的觀察重點，中古屋屋主若想順利出售，價格還是成交關鍵。\r\n永慶房屋業管部經理謝志傑指出，大阪川習會達成雙方重啟協商，貿易戰似乎出現喘息的空間，然而後續發展難料，景氣依舊混沌未明，而下半年開始總統大選逐漸進入白熱化，不管未來經濟或政治議題是否會明朗化，當前民眾購屋心態恐怕會朝向觀望，下半年是否延續回溫力道，值得留意。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "不用等一年！這些上市公司採季配和半年配 ": "上市公司「季季配」由台積電（2330）率先發動，據統計，共有17家上市公司經過股東會或董事會通過將採取季季配，也有國巨（2327）等35家採取半年配，合計共52家高獲利的上市公司，為了吸引穩健長期或外資法人青睞，吸打破過去年配息，改採季季配或半年配。據統計，採取季季配的有台積電、光寶科技、昆盈企業、晶電、光群雷射、興富發、晶華酒店、閎暉、敦泰、三福化工、聯德控股-KY、傳奇、華興電子、宏正科、福貞-KY、波力-KY及泰昇-KY等17家。另據統計，採取半年配的35家上市公司則包括國巨、精英、華邦電、所羅門、虹光精密、浩鑫、鼎元、可成科技、瑞軒、幸福水泥、鮮活果汁-KY、上曜、宏洲纖維、宜進、寶隆國際、榮成紙業、南港輪胎、皇普建設、聯邦銀行、和鑫、正達國際、玉晶光、牧德、碩天科技、如興、材料-KY、雙鍵、禾聯碩、豐祥-KY、遠雄建設、大豐電、佳必琪、矽格、台數科及長華電材等。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "環狀線將通車 景安站房市交易熱 ": "facebook台北捷運環狀線將於近日進入系統穩定性測試階段，預計今年底通車。根據統計實價登錄資料，位於環狀線和中和新蘆線交會的景安站，今年前5月周邊500公尺內共交易了135件，為2條路線上房市最熱區。\n\r\n聯合報報導，台灣房屋中和景安店特許加盟店東蔣京叡表示，景安站生活圈為中和地區發展較早的區域，交通便利、人口密集，且近傳統市場，又有家樂福、大潤發等購物中心，採買方便，成為在地和外地人購屋熱區。\n\r\n蔣京叡表示，景安站生活圈主要包含景平路、景安路、景新街、南華路等，沿路店家林立；交通方面，透過現有的中和新蘆線，可迅速進入台北市，於古亭站換乘可接松山新店線，今年年底環狀線通車後，也可在新北產業園區站轉機捷至桃園；道路交通方面，除了鄰近北2高中和交流道，也緊鄰台64快速道路。\n\r\n台灣房屋智庫指出，景安站目前周邊住宅平均單價約在41至43萬，雖然近年雙北房市盤整，房價仍維持一定水準。進一步觀察，景安站周邊屋齡15年以上的電梯大樓，成交總價多在1,700至2,200萬間，單價約45至49萬。\n\r\n蔣京叡說明，近年受台北市蛋黃區房價較高的情況影響，許多購屋族轉而尋找房價、交通、生活機能CP值高的區域，景安生活圈具備多項優質條件，受到自住客關注，加上當地商圈成熟、消費力強，對當地以剛性需求為主的市場，都能反映在房價表現上。\n\r\n蔣京叡提醒，景安地區發展早，部分地區街道狹窄，如有開車或與長輩同住，購買前最好實地了解周邊環境。蔣京叡補充，近年新北市釋出多處重劃區土地，部分建案親民價格讓首購及小資族也能輕鬆成家，但重劃區供給量大，價格上較容易有競爭效應，景安生活圈長久以來人口流入穩定，買盤以剛性需求為主，配合未來環狀線通車，預估未來房市可呈現價量小揚走勢。\n\n\n如需轉載請註明資料來源：住展雜誌，更多資料請上住展房屋網。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "16家季配、半年配股 上半年EPS亮眼 ": "首波有79家上市櫃公司公告將季季配、半年配；其中，台積電等26家採季配，國巨等53家採半年配。受到關注的是，譜瑞、牧德、國巨及台積電等16家上市櫃公司上半年每股稅後盈餘（EPS）達4.77～14.57元，為獲利表現不俗，未來季配及半年配行情受關注。《公司法》一年多次配息修法，稱為「大立光條款」，但今年首波要實施多次配息的公司中，股王大立光卻缺席。首波79家公司中，上市、櫃公司各有52家、27家，就產業類別來看，電子及傳產各39家，金融股只有一家。79家公司獲得股東會及董事會通過一年多次分配政策，不過，台新投顧副總黃文清表示，公司股利政策調整，與配息能力沒有絕對關係，還是要看公司有無獲利及或保留盈餘可拿出來配。據統計，上市採取季季配的有台積電、光寶科、昆盈、晶電、光群雷射、興富發、晶華、閎暉、敦泰、三福化、聯德控股-KY、傳奇、華興、宏正、福貞-KY、波力-KY及泰昇-KY等17家。採取半年配的35家上市公司有國巨、精英、華邦電、所羅門、虹光、浩鑫、鼎元、可成、瑞軒、幸福、鮮活果汁-KY、上曜、宏洲、宜進、寶隆、榮成、南港、皇普、聯邦銀、和鑫、正達、玉晶光、牧德、碩天、如興、材料-KY、雙鍵、禾聯碩、豐祥-KY、遠雄、大豐電、佳必琪、矽格、台數科及長華等。統計79家上市櫃股中，家登、譜瑞-KY、國巨、直得、大峽谷-KY、訊聯、昆盈、世德、VHQ-KY、材料-KY、可成、晉泰及興富發等13檔，2018年獲利尚未除息，已訂於8月22日至10月2日間陸續除息，多檔個股現金殖利率超過5％。若再進一步篩選今年上半年EPS表現，譜瑞-KY、光明、牧德、國巨、長華、尚凡、鮮活果汁-KY、長科、聯碩、晶華、可成、VHQ-KY、保瑞、華研、台積電、豐祥-KY等都在4元以上，為高EPS的代表股族群之一。投資專家認為，一年多次配息，將吸引投資人青睞。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "北市豪宅買氣活絡！實價登錄揭200萬俱樂部會員 ": "「華固名鑄」晉升200萬豪宅俱樂部。 圖／取自華固建設官網facebook鬼月效應影響，近期全台房市交易平緩，但金字塔頂端客群不受此限，據最新公佈實價登錄，北市豪宅「元利信義聯勤」每坪單價上看256萬元，「聯合大哲」單價落在191.5~212.5萬元間，「華固名鑄」也開出197~223.9萬元，擠身200萬豪宅俱樂部會員。\r\n坐落大安森林公園第一排的指標豪宅「元利信義聯勤」，今年1月由法人英屬維京群島商鋒樺入手，17樓成交價7.3億元，單坪256萬元，超高總價創下豪宅實價登錄新高，價錢十分驚人。\r\n「聯合大哲」累計揭露兩筆交易，最高價單坪212.5萬元，此次揭露2018年12月，4樓的低樓層每坪成交191.5萬元。而豪宅「華固名鑄」坐擁敦北林蔭美景，每坪成交價在197~223.9萬元，累計三筆實價成交紀錄，預售時高樓層22樓成交每坪223.9萬元，19樓成交每坪201萬元，6樓的低樓層成交每坪197.4萬元。\r\n信義房屋不動產企研室專案經理曾敬德分析，受惠台商回流、資金注入影響，台灣豪宅市場買氣活絡，加上部分豪宅陸續完工，成屋後看得到也摸的到，更能吸引買家下手，例如大樓建造品質、公設完善程度及建築規劃是否符合需求等，預估成屋後將開啟新一波銷售期。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台中建商打里摺 竹北首發「榆二」掀新建築文化 ": "\n看好新竹消費實力，台中建商紛紛揮軍北上推案，打里摺建築首發竹北推出「榆二」建案，基地 443坪，規劃坪數42-67坪，為地上13層，地下3層，共 33 戶，每坪均價 40 萬，該公司總經理林進士表示，目前銷售過半，成績相當不錯。\n新竹竹北挾帶科技產業優勢，購屋習慣與台灣其他區域不同，資訊快速，且互通聲息。打里摺在台中推案步調慢，確擁有獨特的建築文化，包括：堅持建築工藝，捨棄便宜快速施工的磁磚、改用礦物質塗料，還定期舉辦音樂會，更是唯一贊助建築歐洲影展的台灣建商，該公司全名因此為「打里摺建築藝術有限公司」。\n負責建築規劃的林進士表示，建築在城市中矗立七、八十年，不只要求堅固，工藝細節更記錄著當代人的智慧。\n許多市場沿用已久的問題工法，打里摺皆重新思考改善對策，例如地下室車道過往皆EPOXY（環氧樹脂）鋪設，「我自己檢驗工程時，都要戴防毒面具，為什麼要讓我們的工班這樣冒險？」幾經思考，打里摺改以磨石子鋪設，並以社區CI（Community identity）設計石材製作的車道號碼永不脫落。\n與澳洲雪梨歌劇院一樣純白的大樓外觀並非油漆，而是德國凱恩礦物性塗料，施尚廷解釋，這種礦物塗料有自潔作用，加上滴水線的設計，外觀起碼可保固10年。\n為什麼不是保固 15 年，而是 10 年？林進士笑說，因為台灣首棟使用凱恩礦物性塗料的建築才 13 年歷史，德國人很保守，僅願意提出保固 10 年。\n除採用國外先進建材，打里摺也願意大手筆採用國內業者研發的「石毯」，由二分石細密貼布的石毯，與白牆相互搭配，增加建築變化性，林進士說：「這是國外超搶手的台灣之光，我們當然要用。」\n除建材安全的DNA，打里摺「榆二」在設計上也有許多獨創，如在梯間首度採用香衫，空間充滿淡雅香氣，一路延伸到二樓公設，除了擺放史坦威鋼琴的交誼廳，這兒可說是住戶最喜歡逗留的空間。\n三層樓的地下室則設有天井，空氣可自由流通，並擁有自然採光，住戶邊停車，還能邊觀賞雲影變化，成為轉化心情的複合功能空間。\n打里摺獨特的建築文化除了融入定期舉辦藝文活動，例如鄧泰山鋼琴獨奏會、歐洲爵士音樂欣賞、巴黎時尚賞析等，還包括不二價與假日休假、預約看屋，與市場常規大相徑庭。\n林進士表示，在台中已經實施三個案子不二價，客戶從質疑、抱怨到逐漸接受，這次在新竹首度實施，也面臨很大壓力，許多準住戶不斷來看屋，也嘗試使用團購、關係來殺價。他說：「如果我們的話不算數，那以後誰要相信我們的話？誠實應該從我做起，也是公司文化。」\n至於，在人潮最多的假日休假、及力行預約看屋，他表示，員工平常要工作到晚上八、九點，非常辛苦，假日應該是與家人相處的時間，並充分休息，才能給客戶好的接待品質。打里摺「榆二」地下三層停車場設有天井，不但空氣可自由流通，還擁有自然採光，十分有特色。記者李珣瑛／攝影facebook台中建商打里摺揮軍竹北首發「榆二」，採先建後售的不二價銷售方式，掀起新建築文化風潮。記者李珣瑛／攝影facebook打里摺總經理林進士，大手筆採用國內業者研發的「石毯」，由二分石細密貼布的石毯，與白牆相互搭配，增加建築變化性。記者李珣瑛／攝影facebook打里摺竹北「榆二」建案，在設計上有許多獨創。記者李珣瑛／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "謝金河：以慢代快 投資要大於投機的心！ ": "【文／謝金河】\n\r\n上周我在年代電視台邀請兩位來自台南的上市公司老闆來談台商回流，他們遇到的投資障礙，這兩位土生土長的台灣子弟對台灣充滿濃濃的愛，但也說出他們從建廠投資、土地取得到課稅遭遇到的問題，他們言詞懇切，連我聽了都很感動。節目快近尾聲時，我跟萬國通路董事長謝明振當面說了一句話：「今天聽了你的一席話，改變了我對萬國通路的說法，如果從投資的角度來看，你們公司的股票，我現在敢買了！」\n\r\n為什麼這樣說？如果從財報的角度來看，萬國通路連續兩年虧大錢，二○一七年虧損二．五四億元，去年又賠二．九六億元，每股淨值也從高峰的十八．○三元跌到剩下今年上半年的九．四三元，為了拉抬淨值，今年要辦五億元的私募增資。\n\n從幾個指標評價公司 \n\r\n從損益表來看，萬國通路令人害怕，不過從董監大股東持股來看，謝明振董事長個人持股比率居然高達七八．九一％，再加上謝明振個人投資公司振悅、捷朗、頂富投資都各持有四．二九％，加起來已占九一．七八％，可以看出萬國通路的持股都在謝明振董事長手上，怪不得萬國通路平常成交量都只有幾十張。\n\r\n我特別詢問謝董事長，為什麼你的持股愈來愈多？他說他看好自己公司的未來，別人不敢買，我自己買回來，他談到自己公司的未來眼光炯炯有神，結果周一萬國通路股價開盤沒多久就漲停板，而一起上電視的恒耀股價也漲了半支停板。\n\r\n恒耀董事長吳榮彬以友信投資公司名義持有恒耀十七％，過去四年ＥＰＳ最少都保持在五．四元以上，現金股息連續四年配發四元以上，可說是螺帽產業非常績優的公司，但今年受到汽車市場衰退的影響，上半年ＥＰＳ只有○．九五元，股價從最高峰的一四九元跌到五九元，算是今年比較慘烈的公司，不過吳榮彬董事長告訴我，他們最壞的情況大概就是這樣。\n\r\n我拿這兩家公司來現身說法，也告訴大家一些選股思維。以萬國通路為例，謝明振董事長在二○一二年把生產線移回台灣，這些年他努力走自有品牌Eminent的路線，面對國際大廠像Rimowa的競爭，當然吃足了苦頭，為了打通市場，他在高鐵車站廣設零售據點，都增加成本支出，不過調整已出現曙光，萬國通路毛利率已從七．四七％拉升到十一．三一％，謝明振董事長告訴我，訂單他很有把握，我特別提醒他，必須盡快讓公司轉虧為盈，股價才會有爆發力，因此，周一萬國通路急拉漲停，周二就立刻拉回整理。\n\r\n看一家公司，先看損益表，尤其是營業利益、毛利率幾個指標，接著要看資產負債表，了解這家公司的經營體質，這當中包括帳上現金、負債、應收帳款都要關注；再來看現金流量表，尤其是來自營運的現金流，或者是自由現金流，接著下來要看掌握公司營運命運的大股東持股比率，像謝明振在萬國通路個人持股七八．九一％，這是個空前紀錄。\n\n董監持股偏低　宜慎！ \n\r\n一家公司的好壞有很多觀察的角度，但董監持股是個重要指標，像鴻海郭台銘個人持有九．六五％，林百里個人在廣達有十．七六％，梁次震也有二．一四％，廣運的謝清福有九．五四％，剛上市的駐龍王昆生個人有十五．八二％，他個人投資公司有十八．一二％，這都算是持股比率比較高的。對照大同林郭文艷個人持股○．六八％，王雪紅在宏達電三．九四％，這算是比較低的，掌握經營大局的大股東個人持股高，這家公司不一定會好，但持股比率偏低的危險性更大，這也是選股必須留意的大事。\n\r\n最近美國道瓊指數在二七○○○點上下震盪，台股也在一○九○○點左右擺盪，全球股市大多數都陷入膠著，大家都在等待下一個回合的變化，這段期間有幾個操作原則，一是對年線乖離過大的個股要保持警戒，像是散熱的超眾從二九○元拉回，回檔已逾兩成；雙鴻、泰碩姿態較高，但也未能再創新高；最近漲幅較大的銅箔基板股如金居）反應第三季業績可能不如預期，股價從四八．六五元拉回到四三元附近；聯茂也從一七○．五元折返；台光電也在一四二元拉回震盪，穩懋、宏捷科也都在衝高後拉回。這提醒大家今年漲幅很大的個股，開始面對第三季財報的考驗，大漲的個股必須交出十分漂亮的成績單。\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2058期；訂閱先探投資週刊電子版】\n\n先探投資週刊2058期更多精彩文章延伸閱讀：\r\n◎封面故事：IGBT驅動功率元件成長\r\n◎特別企劃：PCB握一手好牌 輪番表態\r\n◎焦點議題：生技籌資行情冷颼颼 \n【最新活動看板】\n◎產業隊長-張捷，帶你搶先看第四季飆升產業！\n \n先探投資週刊2058期更多精彩文章延伸閱讀：\r\n◎封面故事：IGBT驅動功率元件成長\r\n◎特別企劃：PCB握一手好牌 輪番表態\r\n◎焦點議題：生技籌資行情冷颼颼 \n【最新活動看板】\n◎產業隊長-張捷，帶你搶先看第四季飆升產業！\n \n\r\n◎封面故事：IGBT驅動功率元件成長\r\n◎特別企劃：PCB握一手好牌 輪番表態\r\n◎焦點議題：生技籌資行情冷颼颼 \n【最新活動看板】\n◎產業隊長-張捷，帶你搶先看第四季飆升產業！\n \n \n【最新活動看板】\n◎產業隊長-張捷，帶你搶先看第四季飆升產業！\n \n【最新活動看板】\n◎產業隊長-張捷，帶你搶先看第四季飆升產業！\n \n\n◎產業隊長-張捷，帶你搶先看第四季飆升產業！◎產業隊長-張捷，帶你搶先看第四季飆升產業！\n\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "國巨再出脫大毅股權 集團持股占比降至6.2% ": "被動元件大廠國巨（2327）再出脫手中晶片電阻廠大毅（2478）持股，今（21）日公告，自7月16日至今，已處分大毅股票8137 張，集團持股比重下降至6.2%。\r\n國巨自去年初起開始逢高調節大毅持股，今日公告自7月16日至8月21日，處分大毅股票8137張、平均每單位價格39.6元，交易總金額3.22億元，處分利益3367.9 萬元。\r\n此次處分後，目前國巨持有大毅剩下9129張、持股比重4.7%；旗下國新投資持有2988 張、持股比重1.5%，合計國巨集團持有大毅張數剩下1.21 萬張，持股比重也下滑至6.2%；國巨表示此次處分之具體目的為資金規劃。\r\n國巨強調，此財務投資調節並不會列入當期損益，公司在IFRs第9號公報開始適用時，其投資損益已認列至股東權益項下的其他權益，對第3季財報及今年財報並沒有影響。\r\n根據大毅年報，國巨仍為大毅第一大股東，後續是否還會再調節大毅持股，國巨表示，一切都將觀察看市場變化再決定。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "房市／小資族湧進台南買房　年收入不到60萬購屋族比重高 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  房產  區域房市\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n房市／小資族湧進台南買房　年收入不到60萬購屋族比重高\n\n\n                                        財經中心 / 綜合報導                                         - \n\n2019-12-31 18:00:21\n\n\t\t\t\t\t\t\t\t\t更新時間 - 2020-01-06 15:27:10\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲根據金融聯徵中心統計資料，年薪不到60萬元購屋者，以台南佔比最高（圖／信義房屋提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n年收入多少才能買房子？依據財團法人金融聯徵中心資料，統計六都今年前三季購屋貸款人的年收入分布，台北市購屋貸款人年薪百萬以上占54%，相較於其他五都僅佔2~3成，北市購屋相對辛苦。而年薪60萬以下的小資族購屋比例上，以台南市42%最高，顯見小資族在台南市購屋相對容易。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n綜觀六都購屋貸款人年收入分布，年收入60萬以內者，台北市僅佔24%是六都最低，台南市42%為最高，另外四都比例約3成左右；此外，年收入80萬以下者，除台北市外，其他五都皆佔五成以上，表示新北、桃園、台中、台南、高雄這五都過半數的購屋貸款人年收入在80萬以內。\n大家房屋企劃研究室主任郎美囡分析，台北市房價高，購屋總價動輒千萬，以總價2000萬的房屋為例，自備款佔總價三成約600萬，之後每月貸款負擔約7萬元，若無一定薪資水平實難負擔，小資族在台北市買房，或多或少需要親人金援。反觀其他五都房價較低，自備款及每月貸款負擔都相對輕鬆，尤其台南市主要行政區平均房價仍在1字頭，跟台北市相比房價天南地北，較容易達成靠自己買房的理想。\n住商不動產企劃研究室經理徐佳馨提醒，高房價可以透過交通成本與時間成本做為替代，預算有限的購屋人照樣可以買到好房子，但也要提醒，目前房貸利率位於低檔，但房屋貸款動輒20年以上，購屋前應確實評估財務狀況，每月貸款負擔建議不超過家戶所得三分之一，避免房貸壓垮生活品質。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字台南房市小資族年收入購屋族首購族 \n\n\n\n\n想看更多\n\n\n\n\n\n                    房市／低總價是王道　板橋這條路是首購族最愛                  \n\n\n\n                    房市／台中成首購族天堂　人口急成長　連學校都不夠                  \n\n\n\n                    房市／疫情延燒　小資族買房訊號該怎麼看                  \n\n\n\n                    房市／台南最貴3路段　貸款金額超過1300萬                  \n\n\n\n                    7點後逛全聯驚見「神品打6折」！婆媽全暴動：從沒看過耶                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_realestate_article_300x250_B_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n顏真真  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_realestate_article_300x250_B_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n年收入多少才能買房子？依據財團法人金融聯徵中心資料，統計六都今年前三季購屋貸款人的年收入分布，台北市購屋貸款人年薪百萬以上占54%，相較於其他五都僅佔2~3成，北市購屋相對辛苦。而年薪60萬以下的小資族購屋比例上，以台南市42%最高，顯見小資族在台南市購屋相對容易。綜觀六都購屋貸款人年收入分布，年收入60萬以內者，台北市僅佔24%是六都最低，台南市42%為最高，另外四都比例約3成左右；此外，年收入80萬以下者，除台北市外，其他五都皆佔五成以上，表示新北、桃園、台中、台南、高雄這五都過半數的購屋貸款人年收入在80萬以內。大家房屋企劃研究室主任郎美囡分析，台北市房價高，購屋總價動輒千萬，以總價2000萬的房屋為例，自備款佔總價三成約600萬，之後每月貸款負擔約7萬元，若無一定薪資水平實難負擔，小資族在台北市買房，或多或少需要親人金援。反觀其他五都房價較低，自備款及每月貸款負擔都相對輕鬆，尤其台南市主要行政區平均房價仍在1字頭，跟台北市相比房價天南地北，較容易達成靠自己買房的理想。住商不動產企劃研究室經理徐佳馨提醒，高房價可以透過交通成本與時間成本做為替代，預算有限的購屋人照樣可以買到好房子，但也要提醒，目前房貸利率位於低檔，但房屋貸款動輒20年以上，購屋前應確實評估財務狀況，每月貸款負擔建議不超過家戶所得三分之一，避免房貸壓垮生活品質。",
        "立積、聯發科 獲利看俏 ": "9月營收陸續公布完成，根據CMomey統計，上市櫃公司前三季營收逐季成長，且第2季毛利率表現呈現連四季以上增加，計有立積（4968）、易華電、聯發科等，有望持續發燒，成為全年表現看好的獲利成長股。\n經濟日報提供facebook兆豐國際投顧董事長李秀利分析，從公布數據來看，符合相關條件的族群較為分散，集中在中小型股上，且近期強勢的5G、PA、PCB等族群未上榜，出現基本面與股價走勢分歧的現象，主要多以個股表現為主。\r\n研通及拓凱毛利率維持連六季成長，其中，碳纖維複合材料加工製造商拓凱，受惠航空、醫療與自行車等高毛利產品比重提高，拉抬獲利表現；而立積、易華電、昆盈、和桐、雙美則有連五季的成長表現。\r\n立積第3季營運受惠出貨暢旺創下新高，單季營收8.24億元，季增超過二成，業績面暢旺激勵股價自9月中突破整理平台後持續攻高，昨（14）日再度攻上漲停，股價創歷史新高來到233元。\r\n捲帶式覆晶薄膜載板廠易華電受惠客戶訂單動能顯著恢復，9月合併營收再創2.83億元新高，帶動第3季合併營收達8.14億元，季增2%、年增達59.4%，同步續創歷史新高。\r\n生技股雙美9月營收達0.51億元，年增92.7%，第3季營收達1.61億元，年增107.8%，目前銷售產品主力為膠原蛋白植入劑，以大陸市場為主，隨大陸經濟與消費力的大幅提升，加上醫美市場逐漸成熟，商機想像空間大。\r\nIC設計龍頭股聯發科9月合併營收為234.94億元，月增近2%，為近13個月高點。法人指出，聯發科首顆5G系統單晶片（SoC）將於本季底量產，明年上半將有第二顆5G SoC上市，市場高度期待其5G產品線帶來的業績貢獻度。\r\n另外，值得注意的是，營建股宏普、根基、華固也受惠銷案增加，毛利率呈現連續三季增加。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】昆盈處分不動產相關資訊 ": "日 期：2019年10月04日公司名稱：昆盈 (2365)主 旨：昆盈處分不動產相關資訊發言人：卓世坤說 明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:土地:台北市內湖區文德段五小段7地號建物:台北市內湖區瑞光路258巷51號1-8樓及地下層57個停車位2.事實發生日:108/10/4~108/10/43.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:土地:約1,124.67平方公尺，折合約340.21坪建物:約7,947.88平方公尺，折合約2,404.23坪每單位價格:建物約新台幣57.52萬元/坪停車位新台幣180萬元/個交易總金額:新台幣11.25億元(含稅)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:新光產物保險股份有限公司，非本公司關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:交易標的:土地/建物1樓、6-8樓及地下層30個停車位關係人名稱及與公司關係:台灣微米科技股份有限公司，本公司持股90.65%之子公司取得日期及價格:103年05月07日，約新台幣4.75億元(含稅)處分日期及價格:105年08月30日，約新台幣4.66億元(含稅)7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:預計處分利益約新台幣1.6億元8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交付或付款條件:依合約約定契約限制條款及其他重要約定事項:無9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易決定方式:買賣雙方議價決定價格決定之參考依據:參考市場行情及估價報告決策單位:董事會10.專業估價者事務所或公司名稱及其估價金額:戴德梁行不動產估價師事務所:新台幣10.23億元中華不動產估價師聯合事務所:新台幣10.28億元11.專業估價師姓名:戴德梁行不動產估價師事務所:蔡家和中華不動產估價師聯合事務所:謝典璟12.專業估價師開業證書字號:蔡家和:(94)北市估字第000080號謝典璟:(99)北市估字第000149號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:依合約約定21.取得或處分之具體目的或用途:因應公司未來營運資金規劃22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:不適用25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...鐵路警察李承翰遭刺死案，凶手鄭姓嫌犯因患有思覺失調症一審被判無罪，但需強制就醫5年，50萬元交保。由於鄭嫌籌不出交保金，昨天還押嘉義鹿草看守所，不過台南高分院剛剛確定，此案發回嘉義地院再審。台灣高等法院台南分院表示，按「羈押之被告，經諭知無罪、免訴、免刑、緩刑、罰金或易以訓誡或第303條第3款、第4款不受理之判決者，視為撤銷羈押。但上訴期間內或上訴中，得命具保、責付或限制住居；如不能具保、責付或限制住居，而有必要情形者，並得繼續羈押之」，刑事訴訟法第316條定有明文。台南高分院指出，原審既以被告有刑法第19條第1項所定情形諭知被告無罪，並於原裁定理由中敘明被告罹患思覺失調症，迄今仍未痊癒，且其犯罪情節造成社會大眾恐慌，則為確保被告具保後不至於對社會安寧造成危害並導致社會大眾恐慌，是否應依刑事訴訟法第316條、第116條之2規定酌定相關事項命被告遵守？此外，被告既因在大眾交通工具持刀殺害員警而被訴，且依原審判決認定之犯罪事實，被告對此亦無爭執，僅因欠缺責任能力而諭知無罪，則被告是否屬精神衛生法第41條所定有傷害自己或他人之虞之嚴重病人？得否依上開條文及同法第42條之規定為被告辦理住院治療？此得否與刑事訴訟法第116條之2之規定併行？凡此種種，均有於裁定命被告具保之同時，併予審酌之必要。台南高分院指出，檢察官指摘原裁定未斟酌審認精神衛生法及刑事訴訟法第116條之2等相關規定部分，為有理由，應由本院將原裁定撤銷，發回原審法院進行相當之調查，並由原審法院更為適當之裁定，本件不得再抗告。（民視新聞網／綜合報導）更多民視新聞報導  繳不出50萬 殺警嫌還押第一天曝光  殺警案一審無罪！王景玉也思覺失調 前法官揭「有無罪關鍵」  殺警判無罪！藍綠立委籲修法 衛福部：越排斥精神疾病越不敢治療日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結",
        "都更宅標售 累計標脫金額超越去年 ": "財政部國產署統計，今年截至11月底，都更宅標售共標出39戶，整體標脫率約四成三，合計標脫金額近18.3億，已超越去年全年。受惠於房市逐漸回溫，今年標售狀況也呈現些微回暖現象。\r\n國產署統計，去年都更宅標售共標脫45戶，標脫率約40.9%，合計標脫金額18億781萬元；相較今年成績，截至11月底，共標脫39戶，標脫率約42.9%，且金額達18億2,724萬元，已超過去年全年。\r\n標售成績雖然不錯，但近年都更宅標售溢價率都不高，最經典的案例是在今年7月，國產署降價標售耕曦、永德言葉等都更分回宅，其中耕曦5樓戶以4,595萬餘元脫標，脫標價僅比底價多出21元，市場上買家算盤愈打愈精，追價意願不高。\r\n國產署表示，活化國有非公用不動產的方式有很多種，包括招標設定地上權、參與都市更新、結合目的事業主管機關共同改良利用以及標租等，透過這些資產活化，不僅可替國庫入帳，也可促進經濟發展。\r\n除了今年都更分回宅標售成績不錯之外，在設定地上權方面，日前捷運松江南京設定地上權案才剛以53.3億元、溢價率三成脫標，明年將推出的重點大案世貿三館，則有望挑戰每坪單價新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "不等了！自住進場六都全漲 高雄年漲14%最多 ": "吉家網不動產發布2019年Q3季報，六都和去年同期相比房價全部上揚，高雄上漲14%最多，其次依序為台南13%、台中12%，桃竹地區6%，新北4.8%，台北市3.5%。\n\r\n吉家網董事長李同榮表示，六都漲幅顯示這波房市回暖，中南部優於北部，愈往南表現愈亮眼，大台北房市仍於處盤整打底格局，距離上波高點仍有12%以上差距，中南部已紛紛突破上波高點。\n\r\n李同榮分析，這波房市回溫，主要是自住購屋者久待不跌，耐性消失，轉而積極看待市場，從市場由剛性需求撐盤，卻能維持約8%交易量的增長，貸款餘額更屢創新高，可見自住購屋者積極進場情況。\n\r\n他指出，今年購屋市場由於以自住剛性需求為主，中小坪數與低總價仍為主力商品，其中房價相對低的中南部，買氣回升最強勁，房價也明顯上揚，另外由於資金充沛丶利率偏低，豪宅、商辦丶廠辦丶工業地也都表現突出，價量齊揚。\n\r\n對於明年，他預料年輕人自立門戶傾向下，購屋族群進一步年輕化，中南部都會透天轉購高樓傾向明顯，台南為六都中具有較大的換屋空間，其他二線城市購買大樓傾向也逐漸增多，包括基隆丶嘉雲丶宜花東丶屏東等縣市。\n\r\n另從目前購屋行為來看，預料住宅新屋將持續獲得消費者青睞，豪宅也會因為跌深而反彈。相對的，快速增加的老屋若無法都更，未來恐不値錢。高雄  記者游智文／攝影facebook資料來源：吉家網facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "國產署 標售北市都更宅 ": "把握農曆年前房地產旺季，財政部國產署將在明（17）日公告新一波都更分回宅標售，共六處51戶，其中包括位於大安區市民大道豪宅「明日博」17戶。明日博已是第五度列標，但由於每坪單價高，加上鄰近高架橋，許多買家只看不買，已四度全數流標，這次能否順利「破蛋」，受到市場關注。facebook國產署表示，明天將公告標售的都更宅，包括明日博17戶、永德言葉17戶、耕曦九戶、萬喆五戶、碧湖君鄰二戶以及忠泰鳳磐一戶，其中又以明日博「最難賣」，去年起歷經四次列標，仍一戶都賣不出去。業者分析，明日博讓買家猶豫再三的原因有二，第一，明日博價格仍在高檔，每戶底價約在0.94億元至1.41億元之間，相較於民間在價格調整上空間較大，國產署無法隨意砍價，一經估價後，估價有效期間為六個月，等於要半年後才能夠重新評估降價。其次，明日博分回樓層分別為8、9、10、11、18樓層，雖不屬低樓層，但位於高架橋旁，一般民眾考量風水上「攔腰煞」問題，即使價格滿意，也未必會埋單。除了明日博外，永德言葉17戶也名列此次標售，由於鄰近捷運雙連站、學區，生活機能不錯，過去幾次標售成績亮眼，國產署共分回40戶，如今僅剩17戶，有望在房市回溫下陸續出脫。過去曾多次標售的耕曦，這次也將有九戶列標，雖位於師大商圈，但單價仍略高，據了解市場期待再降價的氣氛濃厚。此外位於萬華區的萬喆，是屬於大基地的靜巷宅，在前次標售中成績不錯，八戶就標脫了三戶，國產署乘勝追擊，再度將剩下五戶列標，期待同樣能開出紅盤。另外還有內湖區碧湖君鄰，自2017年以來也歷經多次標售，其中13戶住宅已全數標脫，剩餘兩戶是一樓店面，但由於面對巷內，而非面對大馬路，過去一直無人投標，這次也將再度列標。",
        "昆盈:公告本公司處分不動產相關資訊 ": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:土地:台北市內湖區文德段五小段7地號建物:台北市內湖區瑞光路258巷51號1-8樓及地下層57個停車位2.事實發生日:108/10/4~108/10/43.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:土地:約1,124.67平方公尺，折合約340.21坪建物:約7,947.88平方公尺，折合約2,404.23坪每單位價格:建物約新台幣57.52萬元/坪停車位新台幣180萬元/個交易總金額:新台幣11.25億元(含稅)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:新光產物保險股份有限公司，非本公司關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:交易標的:土地/建物1樓、6-8樓及地下層30個停車位關係人名稱及與公司關係:台灣微米科技股份有限公司，本公司持股90.65%之子公司取得日期及價格:103年05月07日，約新台幣4.75億元(含稅)處分日期及價格:105年08月30日，約新台幣4.66億元(含稅)7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:預計處分利益約新台幣1.6億元8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交付或付款條件:依合約約定契約限制條款及其他重要約定事項:無9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易決定方式:買賣雙方議價決定價格決定之參考依據:參考市場行情及估價報告決策單位:董事會10.專業估價者事務所或公司名稱及其估價金額:戴德梁行不動產估價師事務所:新台幣10.23億元中華不動產估價師聯合事務所:新台幣10.28億元11.專業估價師姓名:戴德梁行不動產估價師事務所:蔡家和中華不動產估價師聯合事務所:謝典璟12.專業估價師開業證書字號:蔡家和:(94)北市估字第000080號謝典璟:(99)北市估字第000149號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:依合約約定21.取得或處分之具體目的或用途:因應公司未來營運資金規劃22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:不適用25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無",
        "南市府解編500多公頃公共設施保留地 逾1萬名地主受惠 ": "落實土地正義政策，是臺南市長黃偉哲向市民承諾的重要政見，臺南市政府10月31日公告公開展覽全市17處都市計畫區公共設施用地專案通盤檢討，市長黃偉哲於今（4）日的記者會中親自對外說明，市府將透過專案通檢與定期通檢雙管齊下，解決私有公設保留地問題，預計解編約528公頃公共設施保留地，還地於民，將有超過1萬名地主受惠。\n\r\n黃偉哲市長強調，基於社會的公平正義，政府徵用多年卻閒置的土地，本來就應該解編，還地於民，是給民眾一個合理的交代。\n\r\n黃偉哲市長進一步表示，公共設施保留地通盤檢討是蔡英文總統宣布要積極進行的中央政策，因此，為了實踐土地正義，還地於民，經歷非常審慎嚴密的行政流程，終於讓等待多年的民眾得到解套。市府在做通盤檢討後一次性的宣佈，並通知當事人，土地已經解編了，解編後的土地規劃，就交由地主自行決定。\n\r\n黃偉哲市長說，到明年年中，還會做第二波的土地檢討解編宣佈；定期通盤檢討也會持續進行，期能做到公平正義，還地於民，創造土地利用價值，並讓政府財務負擔減低，市府團隊會加速行政流程與行政效率，儘快為民眾解套給予交代。\n\r\n都市發展局指出，本次優先解編對象，以互補性替代性較高的公園綠地兒童遊樂場、因應少子化已無設校需求的學校用地、配合時代變遷無須保留的市場及機關用地等項目為主。\n\r\n惟私有地如屬於具有系統性及公共通行功能如河川溝渠道路用地、早年已依獎勵投資或多目標辦法興闢完成公共設施用地、事業單位或相關法人團體所持有及因應其他政策需求專案辦理者，則暫不納入本次專案檢討範圍。\n\r\n都發局強調，公共設施解編後依照內政部指導原則優先採取跨區公辦市地重劃方式開發，透過市地重劃共同負擔，可以興闢完成約125公頃公共設施，這些設施以道路、公園、兒童遊樂場及停車場用地為主；不僅可以解決地主長年土地使用受限問題，並經由市地重劃整體開發後，也可以改善市容景觀、提升社區環境品質與連外交通便利性，促進地區發展。台南市府解編500多公頃公共設施保留地。照片／資料照片facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "「鳥事」太惱人！博威鳥控靠專業請鳥搬家 ": "碰到野鳥到家中的冷氣機築巢，冷氣機聲音怪怪的，該找誰處理？\n\r\n「博威鳥控」成立於2012年，是台灣第一家運用野生動物的專業知識提供諮詢、並處理人類與動物衝突的社會企業。執行長杜昆盈說：「我們專注在野生動物的經營管理，包括維持生物多樣性、棲息地管理及動物防治。」\n博威鳥控執行長杜昆盈和屏科大的兩位同學，將專業知識應用於野生動物的管理。 圖／博威鳥控提供\n處理人鳥衝突 摸清動物習性最重要\n\r\n杜昆盈是屏東科技大學野生動物保育研究所畢業，「博威鳥控」其實是系上老師和學長所創，他3年前接下博威鳥控擔任執行長，與工業設計背景的林靖淇、野保所同學蔡蕙雯一起工作。\n\r\n目前博威鳥控處理最多的案例，是人類與野鳥的衝突。關於如何驅趕野鳥，坊間流傳許多無效的方式，最糟的是用BB彈射殺，也有些迷信偏方如掛紅布、光碟片、放鳥刺，想要嚇走野鳥。杜昆盈說：「嚇唬是沒有用的！野鳥發現只是唬人的照樣會築巢，因為有強烈的繁殖需求！」\n\r\n杜昆盈說：「這好像是亞洲人思維？覺得人定勝天，其實要順應動物的習性，才會事半功倍。」博威鳥控的優勢，就是十分了解野生動物的習性。杜昆盈談到，以案量最多的鴿子、麻雀、八哥來說，每年3月到8月是繁殖期，鳥類會根據習性尋找類似的地方築巢。\n\r\n例如，鴿子因原本生活在懸捱峭壁，就很喜歡在大樓附近徘徊，「窗型冷氣」更是這三種鳥類的最愛，他們一一細數鴿子、麻雀和八哥的喜好：麻雀常在冷氣底盤之下2到3公分的小空隙，八哥就窩在冷氣左右兩旁的空間，而鴿子就在冷氣上方築巢。」幸運的話，一台窗型冷氣吸引這三種野鳥來築巢，杜昆盈笑說：「冷氣機包吃包住，只要食物多、缺乏天敵，就會來築巢。」\n順應鳥類生態天性，博威鳥控解決人、鳥衝突。 圖／博威鳥控提供\n水電工也是競爭對手？專業受企業青睬 \n\r\n除了提供專業諮詢，他們的工作內容還包括冷氣清潔、環境清潔，推薦並安裝防鳥刺、防鳥索或防鳥網，讓鳥類不容易著陸。然而，現場作業要順利，還需要聯合其他專業的合作夥伴，例如要拆裝冷氣、高空垂降，就另找有配合的專家。\n\r\n有時還要做民間及政府的跨部門溝通，例如有幼鳥剛出生，就要聯繫在地的鳥會等救傷單位，碰到經濟動物找畜牧處，陪伴動物則找動保；根據事發地點的不同，就算在同一個公園，政府可能有不同的權責單位。\n\r\n按照工作天數、出動人力和機具，報價有所不同，一般來說，一間套房約從一萬元起跳，一年案量約有30多件，作業時間快的話一週、慢的話要一年。為什麼這麼久？原來有些人要到報價後拖了一年才下單，林靖淇坦言：「我們在台灣業界是比較貴的，他們可能自己找人施工或自己弄，不成功後再回頭找我們。」\n\r\n其實，在外國住過的顧客就知道，博威鳥控的報價算親民，若在網路上諮詢就能解決問題，就不需要付費，林靖淇說：「我們根本是佛系公司啊！」有趣的是，台灣能處理鳥害的公司不多，博威鳥控潛在的競爭對手散落在民間，舉凡水電工、冷氣清潔工、帆布廠商，因為施工沾上邊的，都有機會分一杯羹。博威鳥控使用的防鳥刺等材料來自英國，日系材料的代理公司也是競爭對手。\n杜昆盈特地根據鳥類習型，打造出通風、安全的特殊鳥屋，讓鳥類棲息。 圖／博威鳥控提供\r\n杜昆盈表示：「我們賣的，其實是觀念和整套的解決方案。」因為專業知識不易被取代，博威鳥控有不少回頭客，近年觸角還得以深入企業，像是倉儲、醫療、食品業，需要他們的專業也出得起錢，就聘請博威鳥控當企業顧問，預防野鳥築巢、避免產品損耗。\n\n面對「人的問題」 減少外來種對原生種危害\n\r\n順應野生動物的習性，來處理人類與動物的衝突，如此才能解決問題而不傷動物。在處理過程中，宣導野生動物的知識，也有教育大眾的效果。「他們有困擾和需求，就會願意了解。」\n\r\n雖然面對的是野生動物，但其實處理的是人的問題，要面對人的錯誤觀念。杜昆盈強調：「人們以為野生動物就是要自由自在、不需要管理，但有人引進有人餵食，就是人為介入，餵食更只是自我滿足，害了當地原生物種。」有些人會在外餵食野鳥，蔡蕙雯就開玩笑說：「他們以為自己是白雪公主在唱歌喔？」\n\r\n博威鳥控近期就接了林務局委託，支援外來種埃及聖䴉的移除。杜昆盈說，埃及聖䴉目前多在西半部活動，適應力很強，「牠們很好養，貓狗的食物、垃圾、水產、蝦魚飼料都吃。」牠們在台灣幾乎沒有天敵，估計族群成長到5000多隻，已嚴重威脅到原生種的生存。\n\r\n所謂「移除」，是指對成鳥進行生殖控制，幼鳥、亞成鳥和蛋就「人道處理」。對於殺生，因為各自背景，他們早有心裡準備，蔡蕙雯說：「不殺，就會有對原生種的危害。總是要選擇的。我們能做的，就是減少牠的痛苦，讓牠快點走。」\n\n能影響非同溫層 「屎缺」也不介意\n\r\n既然人類已經干擾到野生動物，用人為的方式修正，是必要之務。博威鳥控目前僅3人，事多且雜，若未來招募人手，條件是什麼？三人七嘴八舌展現好默契。杜昆盈務實說，本科系雖具備專業知識，但要懂得和人們溝通，「很多人讀相關科系待在實驗裡室，是只想和動物相處，不想接觸人。」\n\r\n蔡蕙雯補充，因為長期到野外做調研，必須身強體壯，現場臨機應變很重要。林靖淇則說：「要有熱情！」蔡蕙雯馬上吐槽：「只有熱情沒用！」因為熱情總有一天會消磨光，她認為公司有發展性，蔡蕙雯笑說認同公司理念很重要：「這是屎缺！但我們的影響力可以擴散到非同溫層，是在做有意義的事。」\n\r\n憑藉著對野生動物的專業知識，博威鳥控闖出一片天。如今，他們轉型為「股份有限公司」，並擴大業務範圍，除了處理人與鳥的衝突，「捕蜂捉蛇」也納入其中。如果說博威鳥控對台灣野保有何貢獻和影響力，杜昆盈表示：「我們凸顯野生動物管理的專業價值。Call消防局，也是對他們專業的不尊重。」\n\n\n\n\n\n\n\nTake action！加入《倡議+》\n\n\nTake action！加入《倡議+》\n\n「一個人為社會付出很辛苦，但一群人就不會寂寞。」每個人都可以用自己的方式成為倡議家：\n\r\n立即加入【倡議+】社團：\r\n立即加入【倡議+】社團：\n\n\n\n",
        "元祖以4.31億賣掉內湖大樓 買家是和安保險代理人 ": "爆近幾年豪門情事比經營事業還多話題的老牌食品大廠元祖，7月時，將持有8年的北市內湖五期旁的「元祖食品」廠辦大樓以近4.31億元賣掉，接手買家則是和安保險代理人。（翻攝自Google地圖）〔記者徐義平／台北報導〕近幾年豪門情事比經營事業還多話題的老牌食品大廠元祖，7月時，將持有8年的北市內湖五期旁的「元祖食品」廠辦大樓以近4.31億元賣掉，接手買家則是和安保險代理人。房產業者指出，近1年內湖五期週邊出現多筆整棟廠辦交易案，光是與壹傳媒前主席黎智英有關的便有4筆、近45億元。根據內政部實價網最新揭露資訊，7月，北市內湖區行愛路上「元祖食品大樓」以4億3050萬元賣掉，該建物為地上6層、地下3層，另有25個車位，基地面積約236.1坪、總建坪近1100坪，每坪實價不到40萬元、約39.15萬元。科達機構總經理丁維慶分析，海外資金回流、企業總部自用與投資需求大增，也隨之促進雙北去年、今年商辦、廠辦、土地交易，尤其內湖區因鄰近松山區、南港區、信義區，近年包括內科、五期周邊廠辦交易頻頻，去年11月台壽保才以17.9億元買下壹傳媒大樓，今年實價揭露，和安保險代理人也4.31億元接手內湖五期周邊的「元祖食品」廠辦大樓，而新光產物10月也公告以11.25億元向昆盈企業購買瑞光路廠辦大樓，顯見壽險業者看好商用、廠辦潛力，紛紛搶進內湖區。瑞普萊坊市場研究暨顧問部總監黃舒衛表示，台北市蛋黃區A辦供不應求，帶動內湖、南港、北士科的工業地產交易市場搶搶滾。今年以來，內科商用不動產（含工業土地）已超過80億元，南港更達98億元的佳績，北士科在各上市建商熱烈插旗之下亦達96億之譜，在市區無貨可買之下，郊區3大市場今年皆朝百億關頭搶進。A辦需求旺盛 帶動內科、南港與北士科土地交易熱潮黃舒衛分析，在內科西湖段的廠辦空置率降到1%之後，一屋難求，屋主惜售心態濃厚，反而讓發展最遲的舊宗段、五期、潭美段受惠最多。從前年碩天科技、中華置地，到去年台塑集團以187億購入台北企業總部園區，乃至蘋果日報總部交易案，顯示無論自用、投資，甚至活化重建的需求都很強。尤其這些區域雖然缺乏捷運優勢，但可避開內科為人詬病的交通瓶頸，又近高速公路、快速道路，對於運籌帷幄的企業總部功能來說，的確是兼具自用、投資吸引力。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "新光產險砸11.25億 買下內湖廠辦大樓 ": "新光產物4日公告，該公司董事會通過以11.25億元向昆盈企業購買台北市內湖區廠辦大樓。新光產物公告，該公司4日以新台幣11.25億元向昆盈企業股份有限公司（非關係人）買下座落在台北市內湖區瑞光路258巷51號，土地面積約340.21坪、建物面積2,404.26坪。本次交易價格決定參考，新光產物表示，依兩家專業不動產估價師估價報告，分別是台灣大華不動產估價師聯合事務所估新台幣12.01億餘元、第一太平戴維斯不動產估價師事務所估新台幣11.489餘元，新光產物董事會決議用11.25億元買下該幢房地產。另外，該房地產買賣經紀人為英屬維爾京群島商高力國際股份有限公司台灣分公司，經紀費用則依約定辦理。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "年薪多少可買房？北市有屋族半數年薪破百 ": "年收入多少才能買房子？依據財團法人金融聯徵中心資料，統計六都今年前三季購屋貸款人的年收入分布，台北市購屋貸款人年薪百萬以上占54%。換言之，北市購屋族有一半以上是百萬年薪族，相較於其他五都僅占2-3成，北市購屋相對辛苦。\n\r\n在年薪60萬以下的小資族購屋比例上，以台南市42%最高，顯見小資族在台南市購屋相對容易。大家房屋企畫研究室主任郎美囡指出，六都平均房價落差大，北部比南部難度高出許多，也讓南北購屋族呈現兩樣情。\n\r\n綜觀六都購屋貸款人年收入分布，年收入60萬以內者，台北市僅占24%是六都最低，台南市42%最高，小資族在台南市買房比例最多。另外四都年收60萬以內者都占三成以上，新北市35%、桃園市39%、台中市38%、高雄市39%。\n\r\n此外，年收入80萬以下者，除台北市外，其他五都皆占五成以上，表示新北、桃園、台中、台南、高雄這五都過半數的購屋貸款人年收入在80萬以內，而台北市是唯一過半數的購屋貸款人年收在百萬以上。\n\r\n郎美囡分析，台北市房價高，購屋總價動輒千萬。以總價2000萬的房屋為例，自備款占總價三成約600萬，之後每月貸款負擔約7萬元。若無一定薪資水平實難負擔，小資族在台北市買房，或多或少需要親人金援。\n\r\n反觀其他五都房價較低，自備款及每月貸款負擔都相對輕鬆，尤其台南市主要行政區平均房價仍在1字頭，跟台北市相比房價天南地北，較容易達成靠自己買房的理想。\n\r\n住商不動產企劃研究室經理徐佳馨提醒，高房價可以透過交通成本與時間成本做為替代，預算有限的購屋人照樣可以買到好房子。但也要提醒，目前房貸利率位於低檔，但房屋貸款動輒20年以上，購屋前應確實評估財務狀況，每月貸款負擔建議不超過家戶所得三分之一，避免房貸壓垮生活品質。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《台北股市》17檔中小型封關行情蠢動 ": "【時報-台北電】近日盤勢明顯由內資所主導，31日台股將封關，中小型股有機會在內資的挹注下關前攻高，惟專家也提醒，在台股呈輪動格局下，慎防追逐股價大漲者；盤面上有包括佳凌 （4976） 、上詮 （3363） 等17檔中小型股，成交量有千張水準、且日增翻倍，惟漲幅小於5％，是否發動封關前最後一波行情，備受期待。宏遠投顧研究部副總陳國清表示，近期電子股股價短線有大幅上漲噴出情況，表現非常強勢，相當可喜，然當這些個股大漲噴出後可能出現下跌修正，則是隱憂。目前電子股群魔亂舞，電子類股及個股股價輪動仍將持續，在個股股價上漲之際，可以快速介入搶短，惟切忌大漲後追高，而是待股價大漲後賣出持股，並換股至低檔績優股，靜候弱勢績優股表現。盤面上有包括佳凌、典範、上詮、建國、波若威、矽統、堡達、鈺創、元晶、聯一光、通泰、上曜、國碩、大中、昆盈、光鼎、宇峻17檔中小型股，成交量具千張以上水準，日增幅多翻倍，但股價漲幅小於5％。（新聞來源：工商時報─方歆婷／台北報導）指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。"
    },
    "Q5": {
        "星宇航空維修棚廠開工  2021年底完工 ": "星宇航空的飛機維修棚廠今天動土開工，棚廠占地約2萬平方公尺，設有飛機維修機棚區、航材保稅倉庫、客貨艙工作區、航機零組件等相關維修區，預計2021年底完工。\n星宇航空今天發出新聞稿表示，星宇航空飛機修護棚廠今天舉行興建工程動土典禮，由桃園市長鄭文燦、民航局長林國顯、星宇航空董事長張國煒、執行長翟健華等人共同主持，現場百餘名嘉賓共同祈福興建工程順利圓滿。\n星宇航空表示，首座飛機修護棚廠外觀延續星宇建築美學，採簡約俐落風格，搭配星宇LOGO氣勢恢宏。棚廠占地約2萬平方公尺，總地板面積約2萬5000平方公尺，包含地下一層，地上四層，預計2021年底完工。\n廠內設有飛機維修機棚區、航材保稅倉庫、客貨艙工作區、航機零組件、結構零組件及複合材料等相關維修區。棚廠空間可同時容納一架A350及兩架A321neo客機維修作業，棚廠外規劃可停放一架A350客機與一架A321neo或三架A321neo。\n星宇航空表示，配合未來機隊逐漸到位，修護棚廠可執行星宇機隊維修需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "金可": "公開資訊觀測站重大訊息公告(8406)金可-KY公告本公司董事會決議資本支出預算案1.董事會或股東會決議日期:109/03/252.投資計畫內容:本公司之台灣子公司永勝光學(股)公司新增資本支出預算。3.預計投資金額:台灣子公司本次新增約新台幣2.39億元。4.預計投資日期:NA5.資金來源:銀行借款及自有資金。6.具體目的:擴充產品組合與產能。7.其他應敘明事項:實際支付金額依執行進度及付款條件決定之。資料來源-MoneyDJ理財網指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。",
        "台大創創中心與新北合作 招募AR/VR 與橘色科技新創 ": "台大創創中心今日與新北市府簽署合作備忘錄，將邀集企業以擴增實境(AR)、虛擬實境(VR)與橘色科技產業為主題，以企業垂直加速器方式，共同培育新創公司，集結產官學的力量共同強化新北市的創業生態系，讓更多新創公司在新北落地發展，並且藉由新創公司將為企業注入新的商業成長契機，以及數位轉型的可能。\n\r\n新北市經發局長何怡明表示，AR/VR將不只改變人們的生活，也將重塑整個數位經濟發展。台大創創中心執行長曾正忠表示，產官學合作即是希望能整合資源協助新創，也協助企業成長與數位轉型。\n\r\n與台大創創中心合作的企業垂直加速器，將以具備產品雛型，以及需企業合作驗證客戶需求與商業模式的新創公司為主要招募對象，由台大創創中心與新北市政府共同尋找企業合作，以產官學三方力量，搭配企業出題，新創解題、合作驗證方式，強化AR/VR及橘色科技在新北市的發展，讓新北市的創業生態系更加完善。\n\r\n新北市府表示，AR/VR的發展不僅需要大企業的投入，新創公司的創新創意服務，也是推動產業發展不可缺少的力量。提升人類生活品質的橘色科技產業也是未來科技重點發展方向，未來將結合新創公司在物聯網（IoT）、機器人、人工智慧（AI）等技術，運用在人類健康幸福和人文關懷科技領域上，讓新北成為台灣發展橘色產業的第一站。\n\r\n台大創創中心自成立以來輔導了超過 300 家以上的新創團隊，2019年開始運作企業垂直加速器，期盼新創透過與企業的合作，進行實際場域的驗證，未來即有機會獲得潛在客戶、通路等市場機會，現在也正在招募新一季的新創團隊進駐。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雨區擴大  16縣市注意豪大雨 ": "雨區擴大，根據中央氣象局今天下午發出最新的大雨特報，從原本的全台10縣市須注意大雨，擴大至16縣市都要注意大雨或豪雨。\n中央氣象局今天下午2時35分發出大雨及豪雨特報，鋒面接近及對流雲系發展旺盛，易有短時強降雨，今天台東縣有局部大豪雨發生的機率，大台北、宜蘭、花蓮、南投地區、恆春半島及西半部山區有局部大雨發生的機率，請注意雷擊、強陣風及溪水暴漲，低窪地區慎防積水。\n大雨特報地區包含基隆市、台北市、新北市、桃園市、新竹縣、苗栗縣、台中市、南投縣、雲林縣、嘉義縣、台南市、高雄市、屏東縣、宜蘭縣、花蓮縣。大豪雨地區為台東縣。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "馬來西亞鎖國影響生計 人民互助展現愛心 ": "\n馬來西亞新冠肺炎確診病例居高不下，導致原訂2週的行動管制令又延長14天，間接影響許多人的生計。不過，許多民眾趁機分享暖心故事，並期望彼此互助共體時艱。\r\n其中，沿著麻六甲海峽的霹靂州有多個漁港因受限行動管制令，漁民暫時無法出海捕魚，直接影響生計。因此，不少魚行老板趁機送出庫存數百公斤冷凍魚，不分種族地派發給居民，讓每戶可獲得10到12公斤魚獲，暫時減輕不少漁民的生活負擔。\r\n一名霹靂州果農也體會到醫護前線人員的辛苦，因此將辛苦栽種幾個月的數百公斤水果及蔬菜收成後，轉送給醫院醫護人員，除了為他們打氣外，也希望醫護人員能補足維生素，繼續健康地為醫療體系付出。\r\n一名馬來女網友也在臉書貼出暖心對話截圖。原來華人房東因顧慮女事主在行動管制令期間沒有收入，主動提及免交房租一個月外，還叮嚀女事主把手頭上的錢拿來補貼家用，令她大喊感動，因此決定分享這則跨越宗教種族的感人故事。\r\n另一方面，雖然馬來西亞國家銀行昨天宣布，所有銀行從4月1日起將提供個人或中小型企業貸款延後6個月償還措施，據了解，車貸以外的一般貸款利息仍如常計息。不過，匯豐銀行（HSBC）與馬來西亞華僑銀行（OCBC）今天都宣布，為了減輕貸款者的負擔，所有貸款未來半年內都不會收利息，貼心措施也獲得網民一片叫好。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "界霖：馬來西亞政府實施「行動管制令」延長二周至4/14，子公司配合政府政策暫時停工 ": "公開資訊觀測站重大訊息公告(5285)界霖代馬來西亞子公司Malaysian SH Precision Sdn. Bhd.公告配合馬來西亞政府實施「行動管制令」延長二週。1.事實發生日:109/03/252.公司名稱:Malaysian SH Precision Sdn. Bhd.3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100％5.發生緣由:馬來西亞政府為防疫新型冠狀病毒，原全國實施之「行動管制令」(3月18日至3月31日)延長二週，期間自4月1日至4月14日止。Malaysian SH Precision Sdn. Bhd.配合政府政策暫時停工。6.因應措施:(1)配合當地政府政策進行防疫並在善盡企業社會責任之前提下保障顧客及員工的安全與健康，並持續密切注意當地疫情。(2)通知客戶及供應商調整進出貨時間。(3)視需求彈性調整集團不同區域之產能。7.其他應敘明事項:因此「行動管制令」將影響公司營運活動，實際影響程度視疫情後續發展及復工情況而定。資料來源-MoneyDJ理財網指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。",
        "熊讚與學姐黃瀞瑩現身新東陽 邀民眾吃元宵、逛燈節 ": "元宵節於2月8日即將到來，台北市最萌的吉祥物熊讚與學姐黃瀞瑩特別來到新東陽忠孝門市，與市民一同搖元宵，除了邀請民眾來新東陽搖元宵拿熊讚元宵限定提袋外，也歡迎大家到台北燈節玩，體驗最具台北風味的元宵燈會。\n\r\n北市觀光傳播局長劉奕霆表示，今年熊讚與新東陽兩大品牌聯名合作，推出「熊讚x新東陽」元宵限定提袋，凡2月1日至8日期間至新東陽舞元宵指定門市/專櫃現場購買10入以上元宵，即贈送新東陽熊讚元宵限定提袋一個。\n\r\n另外，在指定門市也有舉辦傳統技藝-手工拖拉元宵活動，現場除了有專業師傅示範外，也開放學童團體免費報名體驗古法手搖元宵，透過體驗活動希望可以讓民眾更加了解中華傳統美食文化。\n\r\n黃瀞瑩說，去年也有在新東陽武昌門市搖過元宵，有了上次的經驗，這次搖起元宵特別得心應手，今年新東陽加入最潮奶茶口味元宵，而且搖完元宵後還可獲得一個熊讚元宵限定提袋，比往年有更多豐富的活動體驗，也希望大家來搖元宵逛燈節。\n\r\n這次觀傳局也將在台北燈節推出限量熊讚零錢包，現場還有熊讚造型止滑墊、車門保護片、多用途掛勾，以及熊讚造型迴紋針等多項周邊產品，讓大家逛得過癮、買得開心。\n\r\n觀傳局指出，2020年台北燈節將從2月8元宵節至2月16日一連九天在東、西兩大主場舉行，在鼠年讓大家從熟悉的洞穴中走出來，到彼此的場域闖蕩玩耍，讓民眾從「觀賞者」的角色，轉換成自己說自己故事的「參與者」，自己就是慶典的主角，穿梭在台北東西區，「一起」體驗見證真正的臺北，讓台北燈節成為充滿感動與回憶的城市品牌活動。想知道更多有關2020台北燈節的最新消息，請上活動官網查詢(http://2020.lanternfestival.taipei)。\n\r\n劉奕霆強調，由於燈節期間人潮眾多，建議屆時參與燈節活動的市民朋友與遊客，觀賞燈區與活動時佩戴口罩，並注意手部衛生、勤洗手，也籲請有呼吸道症狀之民眾，應落實自主管理，勿參加燈節等大型活動，避免近距離接觸之風險。熊讚與學姐黃瀞瑩邀請市民一起享受最潮奶茶口味的元宵。　圖／北市觀傳局提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "五股泰山輕軌可行性研究 交通部通過審查 ": "新北市三環六線的「五股泰山輕軌」可行性研究今（31）日於交通部審查委員會審查，由中央各部會及專家學者審查通過，新北市政府表示，後續將依審查意見修正，儘速提送交通部轉行政院審議，並爭取在今年獲行政院核定。\n\r\n新北市政府表示，五股泰山輕軌規劃起於三重地區與環狀線北環段Y22站轉乘，沿蘆洲地區計畫道路至中正路與捷運蘆洲站轉乘，續沿成蘆大橋西側並南轉八里新店線行經新五路，至塭仔圳地區新北大道五段西側設置終點站與機場捷運A5a站銜接轉乘。\n\r\n五股泰山輕軌全長約11.61公里，設有14座車站，沿線行經蘆洲南北側農業區、洲子洋重劃區、五股新市鎮重劃區、泰山楓江產業園區及新泰塭仔圳市地重劃區。串連新北市產業發展，使交通、產業及城市多重循環成長。\n\r\n新北市政府指出，五股泰山輕軌總經費為219.79億元，可行性研究獲交通部審查通過後，後續爭取於109年獲行政院核定，接續辦理綜合規劃、環境影響評估及都市計畫變更作業，預計綜合規劃報告核定後六年完工。\n\r\n五股泰山輕軌提供當地居民及就業通勤服務功能，未來更規劃往南延伸至新莊、板橋地區，擴大服務路網，提供民眾準點性與舒適性之大眾運輸系統，扶植國內廠商達成國車國造之目標。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "盤中分析：武漢肺炎黑天鵝高飛，台股重挫600點 ": "【財訊快報／研究員江子函】春節期間武漢肺炎大爆發，疫情擴散全球，中國大陸延後開工、開市，恐對經濟造成一定衝擊，這股恐慌也衝擊全球股市，這段時間休市的台灣也在今天開盤全面反應，加權指數今日以11933.23點開出後，迅速跳水，一路向下殺低，9點30分後雖一度回升，10點後跌勢重啟，指數再次破底，目前最低來到11517.63點，跌點超過600點，而櫃買跌勢也是重挫逾5%；今日大盤預估量超過3000億元水準，可能是近十年最大量。主要權指股方面，台積電(2330)跌超3%，鴻海(2317)一度亮燈跌停，大立光(3008)跌超5%，聯發科(2454)更重挫逾7%，台達電(2308)、日月光投控(3711)皆跌超5%，和泰車(2207)跌停鎖死，金融族群跌幅也都在3%左右，而台灣大(3045)以下跌不到1%最強。技術面來看，今日一根超大量長黑棒摜破所有短期均線，恐慌是有些過度，有機會出現報復性反彈，不過短多格局也徹底破壞，技術面短線要上漲有難度，先求止穩不再破底，且指數最好能維持在11500這附近量縮整理，待肺炎疫情獲得控制後，還有機會重啟多頭攻勢。盤中個股表現方面，在武漢肺炎影響下，生技族群中，疫苗、醫材、口罩相關個股，一反大盤重挫強勢上漲，國光生(4142)、中化(1701)、中化生(1762)、恆大(1325)、康那香(9919)等更攻抵漲停；另外疫情隔離也促使「宅經濟」發燒，鈊象(3293)、宇峻(3546)股價也表現強勢，其中鈊象股價更創掛牌新高。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。",
        "【名家專欄】武漢肺炎是2020黑天鵝嗎？": "現在開始思考被稱為「武漢肺炎」的新型冠狀病毒疫情的全球爆發，將會如何影響世界經濟是否會為時過早呢？道瓊斯指數在1月27日下跌了1.6%，454點，使我們有理由認為，更多的破壞性影響可能正在迎面而來。雖然我們還不知道這種致命疫情的規模和將會持續的時間，但如果2003年的SARS爆發可以被當作是某種指標的話，那麼這次武漢肺炎疫情的出現對經濟帶來的壓力將是不可避免的。關鍵的問題是，情況會有多糟糕？隨著中共當局實施了有史以來最大規模的隔離措施，已有（湖北省的）17個城市（因封城）處於停滯狀態，這種大規模事件不可能不會影響宏觀經濟指標。要求數百萬人待在家裏以防止病毒進一步傳播，就意味著人們無法去工作，也沒有人出去購物。這無疑將使已經受到重創的中國經濟雪上加霜。此外，儘管數以百萬計中國人已經請了一周的假來慶祝新年，但中共當局正在將休假時間延長到2月9日。由於體育和宗教活動被取消，學校將停課更長時間，那些城市裏的人幾乎哪兒也不會去。當然，由於這種病毒擁有兩周的感染潛伏期，而且在此期間還具有傳染性，延遲假期後的復工日期是一個明智的預防措施。這也是一個重要的因素，因為在20世紀90年代爆發的SARS病毒在潛伏期期間是沒有傳染性的。中共應該能夠預料到這些隔離措施至少將會導致消費支出收縮。根據《經濟學人》商業信息部提供的數據，經濟損失可能會導致中國2020年的GDP下降1%。但這一估計數字是基於此前SARS病毒爆發對當時規模小得多的中國經濟所造成的影響。而在今天，中國經濟規模要比當時大得多，同時，此次新型冠狀病毒的威脅也更大。事實上，目前的情況有可能要比非典型肺炎（SARS）疫情更加嚴重。首先，它的毒性正在加速變異，變得更能適應在人類中感染和傳播，目前還沒有人知道這將在多大程度上提高對人類傳染或對生命危險的程度。其次，如上所述，它在兩周的疾病潛伏期期間是具有傳染性的。而且，根據中國病毒學家、香港大學新興傳染病國家重點實驗室主任管軼（Guan Yi）的說法，已經錯過了遏制這種新型冠狀病毒疫情的黃金窗口。現在控制它的成本要高得多，而且可能需要更長的時間。第三，北京方面正在夜以繼日地在湖北省增加或恢復10萬張病床，以滿足預期的需求。湖北省是疫情爆發的起點。這些因素都不是能夠快速解決問題的好兆頭。事實上，一些人已經在預測評論說，這種冠狀病毒疫情的傳播甚至將會導致全球經濟衰退。情況可能真的會是這樣的，儘管現在說肯定會是這樣還為時過早。我們無法確切了解和預測的原因之一就是因為中共當局一直沒有提供關鍵信息。例如，它們還沒有透露感染者的實際人數以及有多少人實際死於這種病毒。還有其它重大問題需要解決。中國共產黨還沒有向世界各國提供可靠的病毒來源。這是因為被稱為是疫情源頭的武漢大型集貿市場上有多種野生動物？還是因為在20里（約合32.2公里）外存在一個中共的4級生化武器實驗室？與此同時，其它依賴中國的地區性經濟體可能也會感受到這次疫情爆發所帶來的經濟痛苦，其中有些人已經感覺到了。不幸的是，與美國達成第一階段協議的積極消息已經被遺忘，被這場不斷迅速變化的衛生健康危機陰影所掩蓋。如果危機繼續擴大，第一階段協議甚至可能還沒開始實施就結束了。新型冠狀病毒的出現也削弱了企業商界把供應鏈從中國轉移到鄰國的積極影響。隨著台灣、泰國、日本和南韓也出現確診病例，該地區的旅遊和貿易水平也正在略有下降。在文章的開始，我提到了道瓊斯指數下跌1.6%可能預示著未來的情況。的確很有可能。目前我們還沒有到那一步，但也許已經在通向那裏的路上了。我們看到全球資本市場受到了驚嚇，旅遊限制已被實施，信息已被隱瞞，尤其是對中國國內民眾。在這種大氣候下，不確定性增加了。隨著病毒繼續增強，越來越多的國家出現確診病例，越來越多的國家從受感染地區疏散人口，今天的貿易夥伴可能明天就不再是夥伴了。這不是一個促進經濟增長的積極的全球經濟環境。在這種情況下，恐懼（不管有無根據）壓倒了貪婪，這意味著全球經濟放緩可能就在前方。此前沒有人能夠預見到這一切的到來，而在目前這個階段，也沒有人能夠預見到它的結束。對於中共來說，不包括全世界的其它國家，鼠年很可能成為黑天鵝年。（譯者註：黑天鵝事件，也被稱為黑天鵝效應（Black swan theory）是指極不可能發生，實際上卻又發生的事件。主要具有三大特性：1. 這個事件是個離群值，因為它出現在一般的期望範圍之外，過去的經驗讓人不相信其出現的可能。2. 它會帶來極大的衝擊。3. 儘管事件處於離群值，一旦發生，人會因為天性使然而作出某種解釋，讓這事件成為可解釋或可預測。第三條並非必要條件，只是解釋人類現象的一環，僅滿足前兩者即可稱之黑天鵝事件）作者簡介：作者詹姆斯·戈里（James Gorrie）是美國南加州的一名作家和演說家，他也是《中國（中共）危機》（The China Crisis）一書的作者。原文Is the New Coronavirus the Black Swan of 2020?刊登於英文《大紀元時報》。本文所表達的是作者的觀點，並不一定反映《大紀元時報》的觀點。#",
        "週一全台回溫！ 週三鋒面再報到 北東轉濕涼 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆明天（30日）僅北部及東半部地區有局部短暫雨，中南部大多為多雲到晴的好天氣，（資料照）〔即時新聞／綜合報導〕明天（30日）氣溫逐漸回升，除了北部及東半部地區有局部短暫雨，中南部大多為多雲到晴的好天氣，高溫最高可達31度，部分地區紫外線為「過量級」，提醒民眾出門記得做好防曬，好天氣將持續至週二（31日），週三（4月1日）鋒面報到。中央氣象局預報，明天東北季風減弱，氣溫呈現回升趨勢，因為鋒面位於台灣北部海面，北部及東半部地區有局部短暫雨，中南部地區為多雲到晴的好天氣。請繼續往下閱讀...中央氣象局表示，週三（4月1日）因鋒面通過、東北季風增強，大氣環境不穩定，北部、東半部地區及中南部山區有局部短暫陣雨，中南部平地為多雲的天氣。當鋒面通過後，降雨稍緩，但迎風面的北部、東半部地區仍有局部雨，其他地區為多雲到晴的天氣。天氣風險公司提醒，近日天氣變化劇烈，雖然大趨勢大概都能事先掌握，但精準的預報可能兩三天前才會比較明確，建議民眾隨時更新最新的氣象預測資訊。溫度方面，明天清晨各地低溫17至21度間，太陽露臉後溫度回升，北部及東半部地區高溫24至26度，中南部可達28至31度，中南部日夜溫差較大，提醒早出晚歸民眾注意氣溫變化適時調整穿著。紫外線方面，明天高雄市、屏東縣、台東縣以及澎湖縣為「過量級」，台中市、彰化縣、南投縣、雲林縣、嘉義縣市、台南市、宜蘭縣，以及花蓮縣為「高量級」，其餘地區則為「中量級」。空氣品質方面，明天宜蘭、花東空品區及澎湖地區為「良好」等級；北部、竹苗、雲嘉南、高屏空品區及馬祖、金門地區為「普通」等級，雲嘉南以南局部地區短時間可能達橘色提醒等級；中部空品區為「橘色提醒」等級。明天西半部地區及金門、馬祖易有局部霧或低雲影響能見度，提醒行車及搭機的民眾隨時留意交通資訊。另外，基隆北海岸有突發性大浪發生的潛勢，海邊活動請注意自身安全。溫度方面，明天清晨各地低溫17至21度間，太陽露臉後溫度回升，北部及東半部地區高溫24至26度，中南部可達28至31度，中南部日夜溫差較大，提醒早出晚歸民眾注意氣溫變化適時調整穿著。（圖擷取自中央氣象局）紫外線方面，明天高雄市、屏東縣、台東縣以及澎湖縣為「過量級」，台中市、彰化縣、南投縣、雲林縣、嘉義縣市、台南市、宜蘭縣，以及花蓮縣為「高量級」，其餘地區則為「中量級」。（圖擷取自中央氣象局）\n空氣品質方面，明天宜蘭、花東空品區及澎湖地區為「良好」等級；北部、竹苗、雲嘉南、高屏空品區及馬祖、金門地區為「普通」等級，雲嘉南以南局部地區短時間可能達橘色提醒等級；中部空品區為「橘色提醒」等級。（圖擷取自環保署空氣品質監測網）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n清明連假雨漣漣！ 一張圖秒懂下週轉雨時間點北台灣及東半部偏涼  明起回溫週三鋒面再報到大睦建設前進青埔 50億五案一次聯銷週日清晨低溫下探14度 白天西半部轉乾稍回溫出門帶雨具！今全天涼冷又有大雨 明天有望轉晴24小時線上辦理華銀力挺企業及勞工全台降溫越晚越冷 吳德榮：入夜低溫下探13度\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "NBA》「字母哥」轟32分17籃板 傷病灰狼展韌性惜敗 ": "爆字母哥（左）今天瘋砍32分，並狂抓17顆籃板，幫助公鹿拿下4連勝。（今日美國）〔體育中心／綜合報導〕聯盟龍頭公鹿今坐鎮主場迎戰傷兵滿盈的灰狼，公鹿靠著MVP「字母哥」亞德托昆波（Giannis Antetokounmpo）單場砍進3顆外線，狂轟32分外加17籃板的帶領之下，終場「鹿群」以106：104驚險擊敗灰狼，收下4連勝以及近8場比賽以來的第7勝。灰狼傷兵問題非常嚴重，尤其雙星湯斯（Karl-Anthony Towns）和A.威金斯（Andrew Wiggins）皆因傷缺陣，再加上主控J.提格（Jeff Teague）此役也休戰，戰力缺損嚴重的灰狼，今作客強敵公鹿主場卻打得相當有韌性，首節還以23：19取得小幅領先。請繼續往下閱讀...次節公鹿在前6分鐘僅得到4分，直到B.羅培茲（Brook Lopez）完成一次3分打才反超比分，半場結束公鹿以52：51暫時領先客隊1分。第3節比賽公鹿打出一波15：6的攻勢一度將領先拉開至10分，此節結束公鹿帶著77：71的比分進入決勝節。末節比賽灰狼於最後時刻將比分追上來，灰狼中鋒簡恩（Gorgui Dieng）在比賽剩下46.2秒時2罰中1，將比數追成104：106僅兩分落後，在下一波進攻中公鹿未能得分，灰狼搶到防守籃板並掌握最後一擊的機會。暫停過後，簡恩執行最後一擊未果，終場灰狼即以2分之差惜敗給公鹿。本場比賽值得一提的是，頂替J.提格擔任先發控衛的奈皮爾（Shabazz Napier）繼前一場砍進24分率隊擊敗籃網後，今天又貢獻全隊最多的22分，只可惜未能延續上一場最後的好結果，今天則是拚戰到最後時刻才落敗。奈皮爾（持球者）今天攻下22分，只可惜球隊依舊敗給公鹿。（今日美國）公鹿字母哥今天22投中13，包括外線7投3中，拿下全場最高的32分，另外狂抓17顆籃板繳出雙十成績。米德爾頓（Khris Middleton）進帳13分8籃板，另有4助攻和2抄截。B.羅培茲及布雷德索（Eric Bledsoe）則分別貢獻11分和10分。灰狼控衛奈皮爾今日13投中7，包括3分線7投中4轟進22分，另有6籃板和3助攻的貢獻。簡恩頂替湯斯成為灰狼先發中鋒，此役進帳15分和6籃板。諾威爾（Jaylen Nowell）和奧柯吉（Josh Okogie）則一同從板凳出發，各挹注12分。卡文頓（Robert Covington）今天雖僅攻下7分，但抓下11顆籃板，以及送出3助攻和3抄截。簡恩（左）此役貢獻15分6籃板。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "BMW攜手台灣新創Cruisys 打造智慧車廠 ": "體驗經濟當道，台灣新創 Cruisys與BMW台灣總代理汎德合作，將位於新北市中和的BMW台北依德改造為「智慧車廠」。推出號稱全球第一個商轉運作的「 Cruisys IoS (Internet of Services) 服務聯網平台」，以自行開發的演算法，將 AI與 IoT技術導入全新產業應用場景，為全球汽車產業「體驗經濟」挹注創新動能。\n\r\nCruisys在平台上打造「智慧車廠」、「尊榮禮賓」、「服務隨行」及「智慧賞車」四大服務解決方案，落實車業服務流程自動化管理、 運用數據優化服務品質及保養建議。\n\r\nCruisys是由一群熱愛汽車的工程師創辦，創辦人暨總經理黃澤凱表示，希望改變全球車主對品牌車廠的服務體驗。近年來，全球各大品牌積極擁抱科技打造最佳顧客體驗，「頂級車款車主購買後的五年是黃金體驗期」，品牌車廠更應該運用這段時間提升服務價值。\n\r\nCruisys團隊推出四大服務解決方案，包含「 Smart Workshop智慧車廠」、「 Welcome Aboard尊榮禮賓」、「 Service Go服務隨行」及「 Smart Showroom智慧賞車」。以智慧車廠為例，可以從入廠開始連接物聯網系統，將禮賓、維修相關資訊都推送給車主，大幅降低需要人工登錄系統的操作，依照車主的用車習慣給予客製化保養維護建議。不僅能降低失誤與延遲，將人力調整至直接面對客戶的服務項目，同時使售前與售後的營運成本更加精實，進而提升獲利表現。\n\r\n為創造更直覺服務體驗， Cruisys也特別將服務系統Service Go以 LINE官方帳號形式提供服務，車主無須額外安裝 APP，就能夠透過 LINE官方帳號的通知與顯示，即時掌握車輛保養維修進度、車險狀況及車貸等愛車相關資訊。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "垂直加速器進階 台大創創中心簽下新北市 ": "「企業垂直加速器」是台大創創中心近一年聚焦推動的重心，今（27）日與新北市府簽署合作備忘錄，未來將邀集企業以擴增實境（AR）、虛擬實境（VR）與橘色科技產業為主題，採取企業垂直加速器方式，共同培育新創公司，共同強化新北市的創業生態系。台大創創中心執行長曾正忠表示，「企業垂直加速器」模式是由中心與與企業的合作，引介新創團隊進行實際場域的驗證，未來即有機會獲得潛在客戶、通路等市場機會。此次選定AR/VR主題與新北市合作，曾正忠表示，此項發展不僅需要大企業的投入，新創公司的創新創意服務，也將是推動產業發展不可缺少的力量。新北市經發局長何怡明則說，「一如橘色科技產業是為提升人類生活品質，AR/VR將不只改變人們的生活，也將重塑整個數位經濟發展。」未來，將由台大創創中心與新北市政府共同尋找企業合作，以產官學三方力量，搭配企業出題，新創解題、合作驗證方式，強化AR/VR及橘色科技在新北市的發展，讓新北市的創業生態系更加完善。曾正忠表示，過去台大創創中心自成立以來輔導了超過 300 家以上的新創團隊，現在也正在招募新一季的新創團隊進駐，招募對象是與台大創創中心合作的企業垂直加速器，以具備產品雛型，以及需企業合作驗證客戶需求與商業模式的新創公司為主要。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}