{
    "Q1": {
        " 桐昆集团投资9.9亿，引进自动落丝线14条、自动包装线4条 ": "请选择\n\n行情 | 指数 | 证券 | 政策 | 综述 | 专题 | 人物纺织资讯 > 原材料专区 > 企业动态http://www.texnet.com.cn/　2019-02-14 13:15:54  来源：第一纺织网\r\n\t　　中国涤纶长丝制造行业的龙头企业——桐昆集团股份有限公司(以下简称“桐昆股份”)，2月13日晚间宣布，考虑到公司的后续发展，并为提升今后企业的盈利能力，优化各项资源配置，结合市场对纺织产品的需求状况，经董事会审议，决定启动恒腾四期项目建设。\n\r\n\t　　第一纺织网记者查阅公告了解到，恒腾四期项目实施单位为桐昆集团浙江恒腾差别化纤维有限公司，项目总投资为9.91亿元(折合美元1.50亿美元)，其中，建设投资9.26亿元(含外汇1.04亿美元)、建设期利息2850万元、铺底流动资金为3600万元。\n\r\n\t　　桐昆股份介绍，恒腾四期项目的销售价根据市场和企业实际销售情况确定，达产后年营业收入估算为29.74亿元，达产年的增值税为7651.5万元，营业税金及附加估算为765.2万元。经测算，正常年的利润总额为2.49亿元，所得税后利润为1.87亿元。所得税按利润总额的25%计取，盈余公积金按税后利润的10%计取。\n\r\n\t　　第一纺织网记者注意到，恒腾四期项目选址浙江省湖州南太湖产业集聚区长兴分区内恒腾公司现有厂区东北侧新征用地11.32亩，并利用已有土地94.3亩，新建厂区组织实施。拟新建聚酯车间、纺丝车间等建筑物共计99337平方米，建设聚酯生产装置1套，引进高速FDY卷绕机672位、自动包装线4条、自动落丝线14条以及配套的辅助生产装置及公用工程生产装置，采用大容量柔性化聚合、聚酯熔体直纺以及智能化、绿色化生产工艺技术，形成年产功能性差别化绿色纤维30万吨的生产能力。\n\r\n\t　　桐昆股份表示，恒腾四期项目的实施有助于企业增强市场竞争力，实现又好又快发展，同时也符合桐昆集团“反周期发展”思路，有利于节省投资成本，实现投资收益最大化。\n\r\n\t　　第一纺织网记者获悉，桐昆股份是中国涤纶长丝制造行业的龙头企业，产销量稳居国内第一。2018年上半年聚酯聚合产能520万吨，涤纶长丝产能540万吨，市占率超过14%，国际市场占有率达10%。企业前身是成立于1982年的桐乡县化学纤维厂，2011年5月在上交所上市。\n\r\n\t　　第一纺织网数据显示，2018年前三季度，桐昆股份实现营业收入308.65亿元，同比增长32.44%，归属于母公司所有人的净利润25.03亿元，同比增长118.16%。\r\n\t　　中国涤纶长丝制造行业的龙头企业——桐昆集团股份有限公司(以下简称“桐昆股份”)，2月13日晚间宣布，考虑到公司的后续发展，并为提升今后企业的盈利能力，优化各项资源配置，结合市场对纺织产品的需求状况，经董事会审议，决定启动恒腾四期项目建设。\r\n\t　　第一纺织网记者查阅公告了解到，恒腾四期项目实施单位为桐昆集团浙江恒腾差别化纤维有限公司，项目总投资为9.91亿元(折合美元1.50亿美元)，其中，建设投资9.26亿元(含外汇1.04亿美元)、建设期利息2850万元、铺底流动资金为3600万元。\r\n\t　　桐昆股份介绍，恒腾四期项目的销售价根据市场和企业实际销售情况确定，达产后年营业收入估算为29.74亿元，达产年的增值税为7651.5万元，营业税金及附加估算为765.2万元。经测算，正常年的利润总额为2.49亿元，所得税后利润为1.87亿元。所得税按利润总额的25%计取，盈余公积金按税后利润的10%计取。\r\n\t　　第一纺织网记者注意到，恒腾四期项目选址浙江省湖州南太湖产业集聚区长兴分区内恒腾公司现有厂区东北侧新征用地11.32亩，并利用已有土地94.3亩，新建厂区组织实施。拟新建聚酯车间、纺丝车间等建筑物共计99337平方米，建设聚酯生产装置1套，引进高速FDY卷绕机672位、自动包装线4条、自动落丝线14条以及配套的辅助生产装置及公用工程生产装置，采用大容量柔性化聚合、聚酯熔体直纺以及智能化、绿色化生产工艺技术，形成年产功能性差别化绿色纤维30万吨的生产能力。\r\n\t　　桐昆股份表示，恒腾四期项目的实施有助于企业增强市场竞争力，实现又好又快发展，同时也符合桐昆集团“反周期发展”思路，有利于节省投资成本，实现投资收益最大化。\r\n\t　　第一纺织网记者获悉，桐昆股份是中国涤纶长丝制造行业的龙头企业，产销量稳居国内第一。2018年上半年聚酯聚合产能520万吨，涤纶长丝产能540万吨，市占率超过14%，国际市场占有率达10%。企业前身是成立于1982年的桐乡县化学纤维厂，2011年5月在上交所上市。\r\n\t　　第一纺织网数据显示，2018年前三季度，桐昆股份实现营业收入308.65亿元，同比增长32.44%，归属于母公司所有人的净利润25.03亿元，同比增长118.16%。\r\n           \t【版权声明】秉承互联网开放、包容的精神，纺织网欢迎各方(自)媒体、机构转载、引用我们原创内容，但要严格注明来源纺织网；同时，我们倡导尊重与保护知识产权，如发现本站文章存在版权问题，烦请将版权疑问、授权证明、版权证明、联系方式等，发邮件至yuln@netsun.com，我们将第一时间核实、处理。\r\n           相关报道",
        "沈腾点评陈伟霆饺子像炸弹 本尊这样回复…": "沈腾隔空评价陈伟霆[微博]包的饺子像“炸弹”，陈伟霆本尊在评论下留言，“哥好眼力，改天一定要请您吃我包的饺子”。　　新浪娱乐讯 近日，在新浪娱乐春节特别策划“明星包饺子”环节中，沈腾[微博]隔空评价陈伟霆[微博]包的饺子像“炸弹”，得知是陈伟霆包的后又立马改口“挽尊”。该视频一出 ，引网友围观讨论热度高。陈伟霆本尊在评论下留言，“哥好眼力，改天一定要请您吃我包的饺子，我先去给您投票了！”配图是沈腾最近入围了亚太区最帅100张面孔。　　沈腾也迅速回应了陈伟霆的“邀约”，表示，“行，你请我吃饺子，我给你理发。”　　“理发梗”则是陈伟霆为了遵守“正月不能剪头”的习俗，参加春晚结束第一件事就是赶在12点前理发。大批粉丝被逗乐，大呼要两人合体演小品，“就叫《疯狂的炸弹饺子》。”（实习生凯闻/文）(责编：冬冬)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）钟嘉欣小儿子发量惊人 刘昊然蓄胡子褪去青涩新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "财政部长刘昆：2万亿减税费前所未有，中央筹集上万亿元平衡财政收支": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-03-24 16:18:55 作者：陈益刊    责编：杨小刚中国今年减税降费全年近2万亿元，规模之大全球罕见。3月24日，在北京举行的中国发展高层论坛第20届年会上，财政部部长刘昆接到了两个提问，一个是中国减税降费政策有哪些，另一个是如此大规模减税费后财政收支如何平衡。刘昆回答称，近2万亿元的减税降费政策是积极财政政策的头等大事，从比例来说，减税占了约70%（约1.4万亿元），其余的是降低社会保险费、政府性收费等。我们将落实好各项政策，实打实、硬碰硬，通过普惠性减税和结构性减税并举，重点降低制造业和小微企业的税收负担，增强企业的获得感。从具体减税政策来看，增值税又是减税主力，专家预计全年减税近1万亿元。今年4月1日起将现行16%和10%的税率分别降到13%和9%，确保制造业等主要行业税负明显降低，保持6%一档的税率不变，但通过采取对生产、生活性服务行业增加10%税收抵扣等配套措施，确保所有行业税负只减不增。“前天晚上，我们公布了增值税降低税率的办法，大家的反响是比较好的。”刘昆说，希望通过减税让收入下降的制造业、建筑业等能够受惠。在降费方面，今年5月1日起下调20%的城镇职工基本养老保险单位缴费比例，各地可降到16%。另外继续执行阶段性的降低失业和工伤保险费率政策，继续清理规范涉企收费。刘昆表示，城镇职工基本养老保险单位缴费比例降费幅度是比较大的。当然，还要等各地宣布具体政策。早在今年1月，国家出台了实施小微企业普惠性税收减免政策，放宽了小微企业的认定标准，涉及企业1798万户，占全部纳税企业总数的95%以上。其中，98%是民营企业。加大所得税的优惠力度，提高增值税小规模纳税人起征点，对部分地方税种实行减半征收等措施。这都是直接提高标准、放宽范围、增强小微企业享受优惠的确定性和便捷度。2万亿元大规模减税降费势必造成财政收入减少，但财政支出刚性不减，如何平衡财政收支？刘昆在上述论坛坦言，今年财政收支平衡确实很困难，因为还没有哪一个国家有如此大的减税降费。他认为，“开源节流”是平衡财政收支的关键词。在开源方面，中国经济发展前景很好，财政收入还会有正常的增长。在节流方面，财政部门要当“铁公鸡”也要当“铁算盘”。刘昆介绍，今年中央财政通过增加特定国有金融机构和央企上缴利润，再加上预算调节资金使用2800亿，减少支出筹措了2000亿左右。中央财政本级总共筹措了超过1万亿的资金来解决减税降费带来的困难。“在这种情况下，中央财政对地方的转移支付不仅没有减少，而且还有所提高。去年对地方的税收放缓和转移支付的增长率是8.2%，今年安排的是9%。在减收的情况下，我们还增加了对地方的转移支付。对地方的均衡性转移支付的增长数是10.9%，这是两位数的增长。其他公共服务方面的资金，这次还是有提高的。也帮助地方解决资金上的不足。”刘昆说。他认为，地方还有很大的空间，可以通过统筹使用各方面的资金，优化支出结构，把钱用得更好。这也可以筹措相当一部分的资金。“从全国财政的平衡上看，在大幅度减税降费的条件之下，我们能够做到财政上的平衡，能够做到可持续。在这个过程中，我们将把财政资金使用得更好，满足社会经济发展各方面的需要，也包括民生方面的需要。”刘昆说。他总结，开源方面，中央财政、地方财政都有合适的措施，而且能够落实好。节流方面是压减支出，除了刚性必保的支出之外，对于一般性支出，预算报告中说是5%以上，实际上中央财政在这方面的压支超过10%。分配资金的时候，把它用得更准确，把钱花得更好，让它化为效益。通过这几方面的措施来实现财政收支平衡。陈益刊 减税降费刘昆财政收支增值税养老保险税负 据统计，今年1-2月份，全国减税降费共计4027亿元。财政收入大幅下滑主要原因是受疫情影响。随着3月份企业陆续复工复产，财政收入情况会有所好转。客观来说这次疫情发生后对湖北省以及其他地区的财政收支产生了一定冲击，但这个冲击是阶段性的。目前，我国财政收支的总体规模比较大，财政收支结构调整空间和回旋余地还比较大。今年积极财政政策重点依然是提质增效，注重支出结构调整，加大疫情支出保障成为最紧迫、重要工作。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "昆凌咖啡厅宣布歇业 网友：我还没偶遇过周杰伦_娱乐频道_中国青年网": "　　昆凌、周杰伦　　据台湾媒体报道，昆凌经营三年的宠物咖啡厅宣布熄灯！“Machi Doggie Fashion & Coffee”5日宣布将营业至3月27日，这间以昆凌宠物Machi（麻吉）命名的咖啡厅，经营三年多以来累积不少死忠顾客，“周董”周杰伦更常不定时出现在店内，被不少用餐的顾客惊喜“捕获”，这次因租约到期与营运调整宣布暂时歇业，让不少粉丝相当不舍。　　“Machi Doggie Fashion & Coffee”粉丝专页5日写下，“历经三年多的时间，中间换过许多次餐点与活动的举办，不知道这边累积多少大家欢笑的时光呢？但天下无不散的筵席，因租约到期与营运调整的关系，因此我们决定将营业至2019/3/27日为止。”也希望顾客们趁着歇业前把握机会，再到店内重温回忆，“在未来，如果有重新出发的机会，会再公布给大家知道。”　　昆凌咖啡厅据悉店面租金不菲，也因为西门町商圈近年来不少国际大品牌进驻，从电影街至成都路运动品牌林立，房租水涨船高，每月租金10至20万元（约4万元人民币）不等，一年租金更恐达3千万元（约650万元人民币），不少咖啡厅不敌店租而纷纷倒闭。　　对于咖啡厅突然歇业，昆凌经纪人5日表示，“计划将重新调整跟规划”。不过周杰伦在营运这三年时间，常常不定时和朋友出现在咖啡厅，也大方接受粉丝的合照要求，如今传出暂时歇业消息，不少网友也留言表达不舍，“我来这么多次都还没遇到杰伦欸”、“我都还没去过，要赶快去了”、“期待再次相见。”\n                     近日，新疆伊宁县英塔木乡的天鹅泉湿地，上百只天鹅在雾气中“起舞”。每年都会有200余只天鹅在这里的湿地过冬...\n                       【详细】\n\n强图打榜 \n2019-01-17 09:33:23 \n\n                     1月16日，民警押解朱某某到达杭州萧山国际机场。当日，涉嫌非法吸收公众存款罪的浙江杭州腾信堂投资管理有限公...\n                       【详细】\n\n强图打榜 \n2019-01-17 09:34:02 \n\n                     当地时间2019年1月16日，埃及开罗遭遇沙尘暴袭击。受其影响，开罗多家动物园和公园被迫关门。\n                       【详细】\n\n强图打榜 \n2019-01-17 09:33:11 \n\n                     当地时间1月16日，美国缅因州韦斯特布鲁克附近的河流中出现了一个巨大的冰盘,并且该冰盘在水中不停旋转。\n                       【详细】\n\n强图打榜 \n2019-01-17 08:02:20 \n\n                     1月16日，“文物医生”正在修复一幅壁画。在陕西历史博物馆的一角，有着一个“透明”的文物修复室，文物修复师...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:03:13 \n\n                     寒冬时节，新疆阿勒泰山区的禾木村，低温可达到零下30摄氏度以下，而在夜晚会更加寒冷。近日，位于极寒山区的...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:03:55 \n\n                     1月16日，李海云（左）为儿子李诚整理着装。西宁站作为青藏铁路的起点，是进藏旅客途经的重要枢纽站，从上海、...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:05:13 \n\n                     1月16日，济南邮区中心局工作人员在双层包裹自动分拣机旁工作。当日，济南邮区中心局的第二套双层包裹自动分拣...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:14:07 \n\n                     1月16日，国外参展商在呼和浩特年货博览会上向市民推介俄罗斯商品。当日，2019第五届内蒙古呼和浩特年货博览会...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:07:22 \n\n                     1月16日，来宾在拍摄法国牛肉展品。当日，由法国畜牧及肉类协会主办的法国牛肉中国官方首发仪式在北京举行。来...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:14:14 \n\n                     1月16日，在英国伦敦，英国首相特雷莎·梅离开首相府准备前往议会进行首相问答。英国议会下院15日投票否决了英...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:15:19 \n\n                     1月16日，淮安市洪泽湖幼儿园老师指导小朋友练习舞蹈。连日来，江苏省淮安市洪泽湖幼儿园小朋友加紧排练舞蹈“...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:13:47 \n\n                     1月16日凌晨，中铁八局集团电务工程有限公司工作人员在兰新铁路乌鞘岭特长隧道内作业。当日，兰新铁路乌鞘岭特...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:33:46 \n\n                     1月16日无人机拍摄的长沙天心阁。当日，湖南长沙市迎来一场降雪，古城楼天心阁在白雪的覆盖下显得静谧雅致。\n                       【详细】\n\n强图打榜 \n2019-01-17 08:33:50 \n\n                     1月16日，白鹈鹕在鱼塘的水面上游弋。近日，在海口市琼山区龙泉镇定文村的一处鱼塘内有一群白鹈鹕嬉戏觅食。\n                       【详细】\n\n强图打榜 \n2019-01-17 08:34:00 \n\n                     1月16日，中国第35次南极科考队昆仑队队员在南极冰盖最高点冰穹A换上一面崭新的国旗。当日，中国第35次南极科...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:12:47 \n\n                     1月16日，记者在发布会上拍摄“欢乐春节”图片展。当日，2019年全球“欢乐春节”活动启动，文化和旅游融合发展...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:06:02 \n\n                     1月16日，中共中央总书记、国家主席、中央军委主席习近平在河北雄安新区考察调研。这是习近平在市民服务中心，...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:10:53 \n\n                     1月16日，中国队球员于大宝（右）、张琳芃在比赛后。当日，在阿联酋阿布扎比举行的2019亚洲杯足球赛C组比赛中...\n                       【详细】\n\n强图打榜 \n2019-01-17 05:53:39 \n\n                     1月16日，喷火清障无人机在国网重庆永川供电公司无人机班两名操作手的控制下进行喷火清障作业演示。\n                       【详细】\n\n强图打榜 \n2019-01-17 07:22:28 \n\n                     1月16日，指导老师在对鹤壁东站的职工进行服务礼仪培训。当日，中国铁路郑州局集团有限公司新乡车务段鹤壁东站...\n                       【详细】\n\n强图打榜 \n2019-01-17 07:21:38 \n\n                     1月16日，中国第35次南极科考队昆仑队队员在南极冰盖最高点冰穹A换上一面崭新的国旗。当日，中国第35次南极科...\n                       【详细】\n\n强图打榜 \n2019-01-17 05:39:52 \n\n                     这就是今天的雄安白洋淀上阳光散发着融融暖意1月16日清晨，白洋淀上朝阳冉冉升起。\n                       【详细】\n\n强图打榜 \n2019-01-17 07:21:52 \n\n                     1月16日，中共中央总书记、国家主席、中央军委主席习近平在河北雄安新区考察调研。这是习近平在市民服务中心，...\n                       【详细】\n\n强图打榜 \n2019-01-17 05:33:32 \n\n                     1月16日，在浙江省台州市仙居县湫山乡一手工作坊，工人制作灯笼。春节临近，多地灯笼生产企业和手工作坊加班加...\n                       【详细】\n\n强图打榜 \n2019-01-17 07:22:14 \n\n                     1月15日至16日，中央政法工作会议在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重...\n                       【详细】\n\n强图打榜 \n2019-01-16 21:20:07 \n\n                     游客们行走于黄山峰峦之上，感受雪后美景。 文/余皓 侯晏  吕晓平 摄\n                       【详细】\n\n强图打榜 \n2019-01-16 16:40:26 \n\n                     冬日里，2022北京冬奥会张家口崇礼赛区，各大滑雪场银装素裹。滑雪运动员在这里竞技，滑雪爱好者在这里尽享滑...\n                       【详细】\n\n强图打榜 \n2019-01-16 20:51:44 \n\n                     2019年1月14日17时，北京莲石路潮汐车道正式启用，起点为南沙窝桥东，终点为鲁谷东街出口西侧，全长2.7公里。...\n                       【详细】\n\n强图打榜 \n2019-01-16 14:05:07 \n\n                     1月16日早晨，刚迎来今冬第三场降雪的安徽黄山雪后放晴，白雪将黄山群峰和奇松怪石妆点得银装素裹，百里黄山百...\n                       【详细】\n\n强图打榜 \n2019-01-16 14:05:15 \n\n                     这是新疆玛依塔斯风区内出现的“白毛风”现象（1月15日摄）。玛依塔斯风区位于新疆西北部额敏县境内。这里东西...\n                       【详细】\n\n强图打榜 \n2019-01-16 14:08:08 \n\n                     1月15日，滑雪爱好者在张家口市崇礼区万龙滑雪场滑雪。\n                       【详细】\n\n强图打榜 \n2019-01-16 14:05:25 \n\n                     1月15日，合阳县72岁的面花艺人行俊肖在介绍她制作的面花。春节临近，陕西合阳县的面花成了年节紧俏品，面花艺...\n                       【详细】\n\n强图打榜 \n2019-01-16 14:06:56 \n\n                     1月15日，在英国伦敦，反对英国“脱欧”示威者在议会大厦外参加集会。姗姗来迟的英国议会下院投票结果15日终于...\n                       【详细】\n\n强图打榜 \n2019-01-16 14:06:15 \n\nRain金泰希夫妇合体拍写真 同框温\n\n许光汉与好友相约爬山心情好 掌镜\n关于我们 | 联系我们 | 广告服务 | 人才招聘 | 违法和不良信息举报    Youth.cn. 请发送qnb至10658000 订阅手机青年报\n共青团中央主办　共青团中央网络影视中心承办　版权所有：中国青年网\n信息网络传播视听节目许可证0105108号　京｜ICP备11020872号－17　京公网安备110105007246",
        "聚焦2019区块链监管热点": "下载新浪财经app，追踪全球币市行情　　来源：BB财经  　　2018年年底，区块链行业遭遇超强寒冬袭击，除了大环境因素外，如今区块链在监管方面也有很多不足：STO被禁，交易平台违规，传销币盛行等等。在2019年，区块链监管和政策方面有哪些问题值得我们关注？　　开发者会对违法行为负责吗？　　在公司法中，“公司面纱”将公司作为一个独立的法律实体对待，在大多数情况下，使公司所有人免于为公司的违法行为承担个人责任。　　有点类似的是，“技术面纱”帮助代码开发人员逃脱州和联邦法规的责任，以及因代码中的 bug 或第三方恶意使用代码而引发的民事诉讼。这种“技术面纱”得益于法院愿意维护开源软件许可证的广泛免责声明，也得益于一个原则性论点，即用户（而非编码者）最终应对违法犯罪行为承担责任（例如，请参阅 Augur 的 FAQ：“Augur 不是一个预测市场，它是一个让加密货币用户创建自己的预测市场的协议”）。　　然而，正如公司的面纱在某些情况下可以被揭开，“技术面纱”可能也会被揭开——2018年就已经发生了这些许迹象：首先，当 CFTC 专员布莱恩 · 昆腾兹（Brian Quintenz）建议，智能合约代码开发人员可能会因在可合理预见的情况下所做的错误行为而受到起诉，因为该代码可能会被美国人以违反商品期货交易委员会法规的方式使用； 其次，当 SEC 指控 Zachary Coburn （etherary Coburn，delta 合同的创始人和 EtherDelta 合同的作者 / 部署者）经营一家未注册的国家证券交易所时。　　在一个不断创新的时代，什么是合理可预见的，什么是不合理可预见的？　　如果可以的话，法院和监管机构将如何区分代码编写者、代码部署者和平台操作员的角色？在刑事或民事案件中，“技术面纱”是否会进一步被戳破？ 如果是这样，去中心化的网络、智能合约和匿名代码开发人员将如何影响到执法？　　我们能够监管去中心化的交易所吗？　　2018年，美国证券交易委员会发布了数字资产在线交易平台指南，ShapeShift 勉强以强制会员的形式推出了 KYC，美国证交会对 EtherDelta 的创建者处以罚款，理由是他违反了证券交易要求注册的条款。也许在2019年，真正的 DEXs 将出现，监管困难的问题将激增。　　你如何监管一个势头十足、无头无脑的未注册证券交易平台？如何规范在这些平台上交易的隐私货币？最近的监管指南会促使开发者走向匿名化的道路吗？　　隐私币会（将）被禁止吗？　　虽然现金和法币交易可以通过银行、金融机构和海关人员加以控制和监测，但由于诸如零知识证明和环签名等加密技术，像 zcash 和 monero 这样的隐私货币交易可能更难追踪。　　可以以采取彻底禁止或监管施压的形式来实施管理。然而，隐私货币仍然可以在国外的密码交易所、 P2P、场外交易市场、去中心化交易平台或网站上进行交易，这些网站可能逃脱监管机构的监控。　　也许当今监管隐私货币最有用的方法就是只允许它们在受监管的加密交易所交易，这促使了使其在监管机构的监督下进行交易，并创造一个原始可审计的踪迹。毕竟，开辟出一条小道总比没有的好。　　例如，两家受监管的加密交易所 Gemini 和 Coinbase 最近开始提供 zcash 交易。两家交易所现在都允许只对透明地址提取 zcash，而不能是屏蔽地址或私人地址。因此，现在可以追溯原始交易的踪迹。　　世界各地的监管机构是会效仿美国的做法，授权隐私货币在受监管的交易所上市，还是会效仿日本鼓励隐私货币退市的做法？　　国际监管机构会合作吗？　　随着区块链项目在地理位置上变得更加分散，匿名化和防审计，国内监管机构必须通过促进全球协调，或者协调他们的证券，商品，资金转移和税法来处理违法行为。　　2018年，国际证监会组织、 CPMI、 G20和 FSB、经合组织以及欧盟区块链伙伴关系（由欧盟委员会发起）都做出了努力。然而，由于世界各地监管机构和政府有着不同做法和态度，可能需要经过数年时间才能看到任何真正的进展。　　如何调和这些国际组织内不同国家之间不同的监管对策？　　加密投资者和区块链公司真的成群结队地涌向 区块链之岛Malta 吗？ 如果是这样的话，这些新的加密友好框架将如何与更成熟但限制性更强的制度相抗衡，如美国证券法框架和已成熟的判例法？　　区块链网络是否符合隐私规定？　　法国数据保护局、欧盟议会成员、欧盟区块链观察站和论坛等少数政府机构公开承认区块链与GDPR之间的紧张关系，特别是关于删除权、更正权和数据最小化原则的规则。　　一些公司只是简单地禁止欧洲居民访问他们的网站或服务，但这可能不再是一个切实可行的解决方案，因为加州自己的隐私法（加州消费者隐私法）将于2020年生效，而且最近美国联邦隐私法也正在酝酿中。　　为了遵从GDPR 也有一些解决方案提出，如零知识证明和私钥销毁，但它们究竟是构成删除还是匿名化的方法仍不清楚。　　法国DPA走在最前沿，提出诸如销毁私人密钥之类的解决办法将使数据主体更能有效行使其删除权。　　欧盟数据保护委员会是否会按照公民自由、司法和民政事务委员会的建议，发布指导方针和建议，以”确保区块链技术符合欧盟法律“？　　ETF 会被批准吗？　　最后一个基于加密货币的 ETF 应用，VanEck / SolidX 比特币 ETF，可能会在2019年2月27日得到答案。不过其也存在着如下关键问题：　　众所周知，在比特币ETF的相关审核文件中，美国证券交易委员会强调了“重要市场”一词。然而，“作为发行人，我们担心证交会的工作人员在使用‘重要’一词时指的是一个非常大而游离不定的范围。工作人员从未就‘重要’的含义进行引导，所以就使得他们能够无休止地调动其球门。“有创业者如此评论。　　据悉，1934年《证券交易法》第6（b）（5）条的正确解释，要求“交易所”的规则旨在防止欺诈和操纵性行为和做法。 但“交易所”是指 ETF 交易的国家证券交易所，还是指比特币现货市场？　　比特币（或加密货币）现货市场是否确实能抗欺诈和抗操控？　　美国证券交易委员会对Token的态度　　证券交易委员会（SEC）通过会议、采访和个人声明发布了2018年最重要的一些监管指南。每次发表声明时，代表们都表示，他们的观点并不一定反映了SEC的观点。　　回过头看看他们说过的一些“经典语录”，从“我所见的每一个 ICO 都是一种证券”到“如果token或货币所依赖的网络充分去中心化．．． ．．． 这些资产可能不代表投资合同”以及”当前的ether报价和销售不是证券交易“，美国证交会没有正式确认这些声明中的任何一项，而是澄清表明员工的观点不具约束力，不会产生可执行的法律效力。　　虽然证交会并不会制定法律，但它可能会发布有关这些领域的官方指导意见，为区块链网络设立目标以实现”充分的去中心化“（sufficient decentralization）。　　即使某种程度的去中心化可以使token的销售超出证交会的管辖范围之外，证券交易委员会委员 William Hinman所说以太坊已是充分去中心化了是真的吗？在什么阶段提供和销售token是从证券性转换为非证券性？责任编辑：唐婧 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "宠女狂魔!昆凌晒女儿萌照周杰伦留言:谁这么可爱": "昆凌晒出小周周的萌照后，开心地直呼：“Little me~my girl”更马上钓出周杰伦现身回覆：“谁这么可爱！”充满宠溺之情”。　　新浪娱乐讯 据台湾媒体报道，昆凌[微博]与周杰伦结婚后，生下女儿小周周（Hathaway）和儿子Romeo，一家四口幸福美满，全家人也趁着新年假期到美国游玩。她8日PO出女儿的萌照后，更瞬间钓出老公留言，让网友看了笑喷直呼：“宠女狂魔来了”。　　昆凌和周杰伦一向相当保护一对儿女，她8日则罕见在社交平台晒出女儿的萌照，只见照片中，3岁的小周周穿着一身红色的小洋装，头发还俏皮地绑起辫子，头上戴着卡其色帽子，她更成熟地拉着帽沿，乖乖地坐在餐桌前，模样十分可爱，仿佛就是个小公主。　　而昆凌晒出小周周的萌照后，开心地直呼：“Little me~my girl”更马上钓出周杰伦现身回覆：“谁这么可爱！”充满宠溺之情，网友看了更调侃：“宠女狂魔来了“、”你的小公主“，粉丝也纷纷留言：”小周周太可爱了“、”一向都看后脑勺，这次终于来了个侧脸“。（ETtoday/文）更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）刘涛健身面色红润健康 唐嫣穿红衣喜气洋洋新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "沈腾主演电影票房过百亿 本人回应：感觉到压力": "在2019春节档《疯狂的外星人》《飞驰人生》的票房加持下，沈腾主演电影票房已突破100亿元。　　新浪娱乐讯 2月13日，据猫眼&灯塔数据，在2019春节档《疯狂的外星人》《飞驰人生》的票房加持下，沈腾主演电影票房已突破100亿元，其中《西虹市首富》《夏洛特烦恼》等片占据大头。　　不过，这种统计其实也存在一定争议。在沈腾的百亿票房数据之中，也涵盖《李茶的姑妈》《羞羞的铁拳》两部影片，沈腾在片中是否称得上“主演”，很多人也有自己的看法。　　沈腾今日在《外星人》重庆路演时被问及成为“破百亿票房明星”的感想时，回答称这个殊荣虽好，但也有压力。他对此也看得很清楚：“这个不知道哪个网站弄的统计，可能就是个噱头，大家可能没那么在乎。”而更重要的是“以后多演好东西”。(责编：隐)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）田馥甄捧鲜花皮肤白嫩 沈梦辰晒男友视角美照新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "昆凌直言周杰伦第一孩子第二：要先弄好夫妻关系": "昆凌接受杂志采访时被问到老公、小孩谁在她心中排第一，直言自己把周杰伦排在了比孩子们更高的位置。　　新浪娱乐讯 近日，昆凌接受杂志采访时被问到老公、小孩谁在她心中排第一，直言自己把周杰伦排在了比孩子们更高的位置，“我们一向把另一半放第一，他就曾经这样跟我说，是为了给孩子树立一个很好的榜样。然后有一个老演员叫王学圻，在拍《天火》时他跟我聊天，说尤其女生怕会太专注于小孩，到十多年后，待小孩都长大了不理父母了，到时夫妻可能因为早十多年来只顾小孩而变得不再密切。因此，我觉得要先弄好夫妻关系，再一起照顾小孩。”　　昆凌还表示：“有当明星的爸妈，孩子一定有压力，所以未来也许会一家人在外国生活。我不会把孩子送到外国，家人一要在一起，就是我跟你们去，不然就别去。”更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）许晴素颜自拍眼神迷离 孕妈张馨予生日疑喝酒新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "NBA本赛季交易截止日热热闹闹 全明星队长选队友": "登录人民网通行证    立即注册忘记密码？\n\t美国当地时间2月7日，NBA联盟过了热热闹闹的一天。这一天不仅是，本赛季的交易截止日，而且是全明星队长詹姆斯和“字母哥”阿德托昆博选全明星队友的日子。由于2019年是NBA的自由市场“大年”，莱昂纳德、杜兰特、汤普森、“浓眉哥”安东尼・戴维斯等巨星都有可能进入自由球员市场，这也导致了今年的交易截止日异常活跃。着眼未来的球队忙着囤积选秀权、清理薪金空间，还有希望争夺本赛季总冠军的球队则想尽办法腾出位置或者交易来所需的“冠军拼图”。\n\t甚至在全明星队员挑选的过程中，也上演了球员互换的一幕，小小地调侃了一下今年的交易“大牛市”。\n\t求减负 代表球队：火箭\n\t相关交易：\n\t1.火箭用斯陶斯卡斯、鲍德温、一个未来的次轮选秀权以及一个海外球员（Maarty Leunen）的签约权换来了步行者的部分现金；\n\t2.火箭将詹姆斯・恩尼斯送至76人，换来2021年次轮签的互换权；\n\t交易解析：\n\t北京时间2月8日凌晨4点，是NBA允许交易的截止时刻。在一连串的交易之后，火箭目前的总薪金低于奢侈税线63.4万美元。\n\t如此一来，火箭也为下赛季的操作提供了更多的可能性――2019/20赛季，球队将重新拥有完整的中产特例和双年特例，用于签约自由球员。\n\t火箭的一系列的交易看起来是为了省钱。实际上，据《休斯敦纪事报》的火箭跟队记者费根报道，火箭此举是为了避免交纳“超级奢侈税”而非普通的“奢侈税”。\n\t交易截止日之后，火箭仍然会想尽办法在自由球员市场“捡漏”，以补充球队目前只有12名球员的名单，试图继续冲击总冠军奖杯。\n\t在最理想的情况下，火箭即便签下两名底薪球员和一名占用“迷你中产特例”的球员，球队的总薪金空间仍然会在奢侈税线之下。\n\t拼眼前 代表球队：猛龙、雄鹿\n\t相关交易：\n\t1.猛龙送出约纳斯・瓦兰丘纳斯、德朗・赖特、CJ・迈尔斯和一个2024年的次轮选秀权，从灰熊队得到小加索尔；\n\t2.鹈鹕将尼古拉・米罗蒂奇送至雄鹿，雄鹿送出杰森・史密斯和斯坦利・约翰逊（雄鹿将索恩・梅克送到活塞，从活塞得到约翰逊）。\n\t交易解析：\n\t本赛季至今，米罗蒂奇为鹈鹕出战32场比赛，场均得到16.7分、8.2个篮板是一个具有较强三分球投射能力的内线球员，同时也有很强的保护篮板球的能力。雄鹿仅仅用几名“饮水机球员”，就给“字母哥”配置了有一枚“高射炮”，看来雄鹿本赛季不仅要将“三分大队”的称号演绎到极致，更是希望在今年就冲击总决赛。\n\t也许是担心今年夏天留不住莱昂纳德，猛龙用一帮角色球员，换来了全明星中锋，今年冲击总冠军的意图十分明显。\n\t重未来 代表球队：灰熊、快船、魔术\n\t相关交易：\n\t1.快船送出托拜厄斯・哈里斯、博班・马里亚诺维奇、迈克・斯科特，从76人得到兰德里・沙梅特、威尔森・钱德勒、迈克・穆斯卡拉、2020年的首轮选秀权、2021年不受保护的首轮选秀权（来自热火）以及两个未来的次轮选秀权；\n\t2.灰熊与快船达成交易协议，前者送出后卫加莱特・坦普尔和前锋杰迈克尔・格林，换来埃弗里・布拉德利；\n\t3.魔术从76人得到去年的状元秀马克・富尔茨，并将乔纳森・西蒙斯、一个受保护的首轮选秀权（来自雷霆）和一个次轮选秀权（来自骑士）送给了76人。\n\t交易解析：\n\t灰熊和快船都决定要进行重建，坦普尔和杰迈克尔・格林的合同本赛季结束后将到期；而布拉德利下赛季价值1200万美元的合同，只有200万美元是受保障的，同时灰熊还得到了760万美元的交易特例。另外，灰熊还甩掉了正在走下坡路的小加索尔的大合同。\n\t在一系列的交易过后，两队都得到了到期合同或者正在上升期的球员以及选秀权，利于球队进行重建。微信微博手机人民网地方领导留言板氢弹之父于敏去世我是海关关员昼夜跨区拉动演练你自立的样子真帅",
        "周杰伦儿子正面照长什么样？小小周长得有多像周董？_娱乐新闻_海峡网": "华语乐坛天王周杰伦是很多年轻一代的偶像，特别是80、90后们都是听着他的歌长大的。如今人近中年的周董除了事业有成外，他还过着有娇妻及一双儿女的幸福日子。一直以来周杰伦和昆凌夫妇对于孩子的保护堪称严密，在他们的细心守护下，两位萌娃的样子依然未露出庐山真面目。相较于时不时晒点女儿的照片，周杰伦对于儿子似乎“不太感冒”，不少网友感叹周杰伦“重女轻男”。不过日前周杰伦和儿子罕见同框照曝出，随后昆凌也少见地晒出了儿子小小周的正面照。那么周杰伦儿子正面曝光是怎样的?接下来，小编为大家带来相关介绍。周杰伦儿子小小周正面照首度曝光了，网友们看完直言基因强大，仿佛看到了20年后的周杰伦2.0版本。周杰伦儿子正面曝光介绍近日，周杰伦的妻子昆凌罕见的晒出儿子的正面照片，小小周Romeo就算是戴着墨镜，也能看出五官中的帅气，尤其是嘴巴一看就是周董亲生的。自从昆凌和周杰伦结婚以来，就得到了网友的极大关注，特别是两个人的孩子出生之后，一家四口一直生活中在公众的视野中。周杰伦和昆凌也把两个孩子保护的很好，就算是晒照片也只是晒孩子们的背影，尽量避免正面出现在照片中。近期，周杰伦带着老婆和孩子一起澳洲游，一起度过了非常快乐的时光，昆凌还罕见的晒出了小小周Romeo的正面照片。在照片中，小小周被自己的外公抱着，就算是戴着墨镜也掩饰不住帅气，头发被风吹的凌乱又显得非常可爱，外公抱着孩子也非常开心。虽然戴着墨镜，但网友们还是看到了小小周身上像周杰伦的地方，那就是嘴巴。小小周和周杰伦的嘴巴非常相似，网友们还调侃就凭这个嘴巴，就知道一定是周杰伦的亲生儿子。只不过现在小小周的眉眼依旧没有曝光，为数不多的正面照中，不是戴着墨镜就是加了墨镜贴纸，网友们都猜测可能小小周的眉眼像妈妈。昆凌和周杰伦结婚之后，就收获了许多人的羡慕，嫁给爱情还嫁给了偶像，谁不想拥有一个这样的婚姻呢，和偶像生的两个孩子也是可爱十足，丈夫把自己宠成了小公主，就算结婚这么长时间，网友们依然能在两人身上看到甜蜜。周董携妻子孩子澳洲游，在昆凌晒出的照片中，小小周的正面罕见出镜了，就算是戴着墨镜也遮不住小小周的帅气，尤其是那个嘴巴，简直就和周杰伦是一模一样的。责任编辑：黄小群       特别声明：本网登载内容出于更直观传递信息之目的。该内容版权归原作者所有，并不代表本网赞同其观点和对其真实性负责。如该内容涉及任何第三方合法权利，请及时与ts@hxnews.com联系或者请点击右侧投诉按钮，我们会及时反馈并处理完毕。\n\n\t\t\t\t\t\t已有0人发表了评论\n\t\t\t\t\t\t\n\r\n\t\t\t\t您需要登录后才可以评论，登录| 注册\n水果姐怀孕几个月了 水果姐结婚了吗老公奥兰2020-03-05职业道德监督、违法和不良信息举报电话：0591-87095414 举报邮箱：service@hxnews.com本站游戏频道作品版权归作者所有，如果侵犯了您的版权，请联系我们，本站将在3个工作日内删除。温馨提示：抵制不良游戏，拒绝盗版游戏，注意自我保护，谨防受骗上当，适度游戏益脑，沉迷游戏伤身，合理安排时间，享受健康生活。CopyRight ©2016 海峡网(福建日报主管主办) 版权所有 闽ICP备15008128号-2 闽互联网新闻信息服务备案编号：20070802号福建日报报业集团拥有海峡都市报(海峡网)采编人员所创作作品之版权，未经报业集团书面授权，不得转载、摘编或以其他方式使用和传播。\n版权说明|\n        海峡网全媒体广告价|\n        联系我们|\n        法律顾问|\n        海峡网跟帖评论自律管理承诺书\n"
    },
    "Q2": {
        "昆凌称不排斥生第三胎 曝周杰伦吃一对子女醋": "“天王嫂”昆凌独自来港出席活动，受访谈到是否有计划生第三胎，她回答“不排斥也不勉强”。　　新浪娱乐讯 据香港媒体报道，“天王嫂”昆凌独自来港出席活动，已有一对子女的昆凌穿着白色露背短裙，身形相当纤瘦。说到一对子女，昆凌表示喜欢带他们到世界各地游历，尤其是科学博物馆能启发小朋友的潜能。至于来到香港，昆凌称最爱香港点心，行程已安排去吃点心。而现场有围观市民大赞她好靓，她即送飞吻回礼。　　不排除再生第三胎　　之后昆凌受访，讲到她很瘦，她说谢谢，之前去了欧洲玩，因吃太多甜品都担心会肥。至于两个小孩都有一起去，想他们看更多，趁小朋友4岁前未入学，就带他们到各地游历，亦会参加当地的短期课程，如去学策骑、去博物馆，始终在家中就会少了很多学习。岂不少了和杰伦的二人世界？她笑称：“当一个家庭有了小朋友就很难有二人世界。（可打算再生第三胎？）不排斥也不勉强。”　　杰伦吃一对子女醋　　至于2个小朋友是否性格不一样？她表示儿子较温柔，女儿现在对很多东西都感兴趣，好活跃，亦有提女儿现在她做任何事弟弟都会模仿她，所以要做好榜样。杰伦亲女儿还是儿子？她谓：“他两个都亲。（照顾两个小孩可辛苦？）都辛苦，但都想看着他们成长的每一刻。”杰伦可有和两小孩争宠？她笑言：“都有一点点。”(责编：大米)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）刘雯樱花下捂嘴甜笑 杨丞琳皮肤白嫩很冻龄新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "昆凌Tube Top搶Fo　周董扮粉絲露愛的眼神": "\r\n                    \t台灣天王周杰倫（周董）陪老婆昆凌出席《第72屆康城電影節》，在紅地氈上，昆凌穿上黑色Tube Top連身裙搭白色頸鏈赴會，化了一個復古妝，雍容典雅，而身邊的是范冰冰前緋聞男友、內地好戲之人王學圻，二人一同為主演的新片《天·火》造勢，十分搶眼。反觀，周杰倫看來是不想搶老婆Fo，穿上黑色頭笠衞衣藏在人群中，但仍被發現！留了滿面鬍鬚的他，可能忘了戴招牌口罩，刻意用手遮住半邊面。雖然已經戴上黑超，但仍露出閃爍的眼神，充滿愛意！有天王「跟得老公」撐場，昆凌在紅地氈上更加信心爆棚，氣勢絕對蓋過身邊的王學圻。其實，周杰倫為了撐老婆一早已經做好完善安排，日前他就被拍到在酒店大堂與工作人員交談的相片，見他指手畫腳，仲緊張過自己出Trip，這次更將狗糧撒到康城國際電影節了。而昆凌也知道老公扮粉絲支持她，除了在社交網民多謝團隊，更笑言：「還有謝謝場外的墨鏡男😎😜」\r\n\t\t\t\t\t\t",
        "Equinix投资7700万美元用于香港数据中心扩建": "Equinix（EQIX）宣布其在香港扩展其两个IBX数据中心，总投资额为7700万美元（6.04亿港元）。根据Equinix公布的全球分析交通交易所的市场研究，预计香港将实现亚太地区最快的互联带宽增长，到2021年将以55％的复合年增长率（CAGR）增长。“香港是通往中国大陆的关键门户，也是许多全球性公司总部的所在地，”Equinix香港董事总经理Larry Tam表示。香港IDC新天域互联表示，”香港数据中心服务一直是中外企业的需求。通过在香港数据中心内建立节点或者是核心服务器布置。专注于高端服务的公司（如新天域互联）可以加速和扩展企业数字化转型，并更好地帮助出海企业高速稳定连接和低延迟互连。”总部位于香港的香港IDC新天域互联有限公司为中外用户和企业提供香港服务器租用、数据中心托管、境外ICT解决方案，在香港管理并运营着 4 个国际 T3 及 T3+规格高端数据中心，以支持。“全球数据互联变得越来越复杂，急需可靠稳定的网络连接，”香港新天域互联有限公司运营总监说。© 2020 存储在线    关于我们 | 广告服务 | 加入我们 | 联系我们\n京ICP备12007866号-11     京公网安备 11010502031096号关于我们 | 广告服务 | 加入我们 | 联系我们京ICP备12007866号-11     京公网安备 11010502031096号",
        "郑恺晒与李易峰等男星合影 沈腾表情实力抢镜": "郑恺晒出在亚洲影视周红毯和邓超、冯绍峰、黄晓明、李易峰、韩庚、沈腾的合影，在线求网友给他们男团取个名字。      新浪娱乐讯 5月16日晚，郑恺[微博]通过微博晒出在亚洲影视周红毯和邓超[微博]、冯绍峰[微博]、黄晓明[微博]、李易峰[微博]、韩庚[微博]、沈腾[微博]的合影，并在线求给他们取个名字，“请给我们的男团取个名字！”照片中，众男星穿着得体的西装笑容灿烂，唯独沈腾仰着头对镜搞怪，满满的喜感。      此微博曝光后，网友激动不已，纷纷围观留言并给他们取名字，称：“葫芦7兄弟！”“颜值扛把子男子组！”“颜值最高男团！”“东方不败之七个老男人！”“沈腾你在干啥呢？颜值比不过，这是要比搞笑啊！”(我是弥尔)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）苍井空抱娃分享近况 何超莲晒出海滑水照新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "腾格尔回应用化妆水洗头 \"怨\"乐华七子没人提醒他": "腾格尔在综艺节目中用化妆水洗头喜提热搜，发文“吐槽”徒弟乐华七子当时没一个人提醒他。　　新浪娱乐讯 近日，腾格尔[微博]上某真人秀综艺节目，节目里腾格尔带着七位弟子一起洗头，错将弟子递来的化妆水当作洗发水，惹来哄笑。4月2日，腾格尔通过微博曝光此段视频，并“埋怨”七个弟子没有一个提醒他。稍后，李权哲[微博]转发微博并表示“事后”有提醒，非常的调皮逗趣。　　4月2日晚，腾格尔通过微博曝光参加某综艺节目错将爽肤水当洗发水的视频，并写道：“你们说这波操作硬不硬核…这七个娃也没一个人提醒我。”视频中，腾格尔和七名弟子一起比赛洗头，身为贴身弟子的李权哲担心老师皮肤干燥，贴心地送上化妆水。不料腾格尔直接将化妆水抹在头上又洗了一遍，洗完头后众人收拾好用具，暖心的李权哲还拿着化妆水偷偷向腾格尔解释用法，惹得腾格尔大笑不止。　　稍后，李权哲转发此微博并“叫屈解释”，称：“师父您可冤枉我了，视频为证，我明明有（事后）提醒过。”（我是弥尔）(责编：麦子七)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）杨丞琳炫腹咬唇甜笑 叶童陈美琪亲密合影新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "昆凌拍夜戏周杰伦探班 刘耕宏透露他因时差很精神": "刘耕宏晒与周杰伦、昆凌等在《叱咤风云》片场的合影，透露会拍到凌晨五点，周董因为时差精神的很！　　新浪娱乐讯 4月1日晚，刘畊宏[微博]通过微博晒和周杰伦[微博]夫妇以及工作人员的合影，并配文称：“电影会到凌晨5：00，监制周先生有时差……精神的很！女主角昆凌[微博]陪伴大家，导演陈奕先，快被我们逼疯了。出品人1……我……很不习惯熬夜，出品人2彭小刀生日快乐……陪家人！叱吒风云（2019）……冲啊！ ”　　照片中，刘畊宏头戴棒球帽，白色紧身上衣尽显结实好身材，最显眼的还是周杰伦夫妇，昆凌披着长发，双手抱于胸前，歪着脑袋和周杰伦亲密的头挨头，周杰伦将老婆拦在怀里，夫妻两全程不顾及旁人的感受，大秀恩爱。　　此微博曝光后，网友纷纷围观并留言称：“我伦带着大嫂，总是活在好友的照片里的两口子！”“这两位很甜！”“畊宏哥帮忙问问周监制，专辑怎么样了？”（我是弥尔）(责编：麦子七)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）杨丞琳炫腹咬唇甜笑 叶童陈美琪亲密合影新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "昆凌30岁前拼做自信女生：周杰伦看到也会舒心": "昆凌说：20岁到30岁是摸索期和冲刺期，希望能制造出自己的价值。　　新浪娱乐讯  戛纳电影节开幕当天，昆凌[微博]为宣传电影《天·火》踏上红毯，没成想被场外一名“戴墨[微博]镜的热心观众”抢了风头，“周杰伦[微博]看昆凌走红毯”瞬间登上热搜第一。昆凌向小浪透露，当天她是看到我们的报道才知道周杰伦在场外默默陪伴自己的。小浪猝不及防被塞了一把狗粮……　　过去几年昆凌很拼，怀着身孕拍打戏，生完两个孩子也没好好休息过，健身、训练，梦想是成为一名“打女”。周杰伦分享过度假时昆凌仍在酒店房间内拼命健身的照片，这次的戛纳红毯，昆凌也是感冒发烧带病上阵。　　为何不甘于享受安逸？昆凌说：20岁到30岁是摸索期和冲刺期，希望能制造出自己的价值。女生只有有自身价值时才会自信，会对小孩和夫妻关系有正面影响。她还表示并不会因老公的名气而困扰，相反，周杰伦会以自身经验给她建议，令她安心。　　这次的《天·火》是《空中监狱》《黑鹰坠落》《古墓丽影》导演西蒙·韦斯特的新片，昆凌担纲女一号，要同时拍摄中英台词的两个版本，压力可想而知。昆凌称自己当然无法跟安吉丽娜·朱莉相比，只希望能演好一个中国女儿。　　回应与周杰伦同上热搜：　　看报道才知道他在红毯外，不会因老公名气而困扰　　若不是小浪独家拍到人海中低调现身的周杰伦，昆凌还以为老公早就离开戛纳去玩了。上热搜后，昆凌还发微博“吐槽”老公抢了风头，当然这也是一次甜蜜的惊喜。　　尽管总被跟老公周杰伦“捆绑”在一块，昆凌坦言不会受到困扰。但她更在意创造自己的价值，要在三十岁前努力打拼，做一个能让老公和小孩感到舒服、开心的自信女性。　　新浪娱乐：昨天你走红毯上了热搜第一，是你让那位“热心观众”来陪你的吗？　　昆凌：不是，我原本以为他去尼斯玩了，被你们拍了我才知道他来（看红毯）了，他没告诉我。他就说，“你去工作吧，Bye~”我也不知道他去哪了。　　新浪娱乐：所以这两天在戛纳期间他也不打扰你，自己出去玩了？　　昆凌：对。　　新浪娱乐：感觉你们俩全年总在一起，两个人工作安排都很忙，是怎么协调到一块的？　　昆凌：就尽可能吧，忙的时候一起忙，陪对方的时候就陪对方。　　新浪娱乐：作为两个孩子的妈妈，现在你这么拼，当初考虑过要做全职妈妈，或者休息一阵子再出来工作之类的吗？感觉你好像一直没有休息过。　　昆凌：因为我爸小时候跟我讲，从20岁到30岁是可以去不停的摸索、探索这个世界的时间段，找到一个你想做的工作，然后30岁才定下来，好好把那份工作做完，然后做到50岁到60岁退休。　　所以我一直觉得20岁到30岁是一个冲刺期，可能因为我结婚生小孩比较早，但是我20岁到30岁的蓝图还是希望可以充实自己，要冲刺自己，所以这些都还在我的计划里面。　　新浪娱乐：是一个很有事业心的人。　　昆凌：对，我就想制造一些自己的价值，所以就二三十岁好好努力拼一下。　　新浪娱乐：另一半成名早，对于你来说会是一种鼓励吗，或者是有没有什么困扰？　　昆凌：不会（困扰），我觉得有个伴可以问，他很有经验，当遇到一些状况的时候，你问他，他给你一个答案就很安心。　　新浪娱乐：这两年大家都非常关心女性议题，你是怎么在家庭和事业当中平衡得这么好的？　　昆凌：怎么样平衡？我觉得我家人给我很大支持，我的婆婆、我的老公都很支持我，还可以让我这样在外面工作，女生要有自身价值，才会有自信。　　要有自信，妈妈开心，小孩会跟着开心，然后老公看到一个很开心很有自信的老婆，也会觉得很舒服很开心。　　新浪娱乐：你们会互相给对方一些工作上的建议吗？　　昆凌：不太会，除非有真的有问题，我们才会拿出来讨论。　　新浪娱乐：对Hathaway和Romeo从事哪个行业有规划吗？他们好像从小就对艺术有兴趣。　　昆凌：我们对他们的工作没有设限，就是从他们的天赋跟他们的兴趣去发掘，他们现在还太小，所以就各方面都会尝试，希望未来他们有很多扇窗可以选。　　新浪娱乐：有网友说现在是大嫂在“养家糊口”，觉得你更勤奋一些，你有没有督促周杰伦赶快出专辑？　　昆凌：哈哈……他有在很认真地准备了！　　《天火》幕后挑战：　　70%绿幕、同时拍双语版本，不敢媲美安吉丽娜·朱莉　　新浪娱乐：据说《天火》的工作人员来自17个国家，你之前的《极致追击》《摩天营救》也是国际化剧组，这次有什么新鲜感受？不同国家的人之间沟通是否顺利？　　昆凌：沟通氛围很好，因为每个人都很尊重对方，大家都会讨论。就连一些做特效什么的大家都很尊重，说等他先弄完他的部分，然后每个人再踏上那个场地，不会说因为你的工作很小就不理你，都很尊重每个人的工作。　　新浪娱乐：跟王学圻[微博]老师再次演父女，他会在你面前表现出父辈的感觉吗？王学圻给你留下怎样的印象？　　昆凌：有啊，不管戏里戏外，我觉得他都很有爸爸的感觉，在戏里他会告诉我台词怎么讲会比较像中国式的父女。因为导演希望是比较西方的父女，有什么话都直接说出来，但王老师觉得中国女儿不会那么顶撞爸爸，这样子可能观众比较能有同理心。　　戏外他教了我很多人生观，他以前走过来的路，告诉年轻一辈的我们别走他走错的路，或者告诉我一些人生观，比如把另一半放在第一位，把小孩放在第二位，因为最后是另一半陪你比较久，就这样一些人生鸡汤。他特别体惜后辈，照顾我们每一个人，会不吝啬的把他的经验跟一些他的方法教给我们。　　新浪娱乐：这样一部大片，你担任女一号，有压力吗？　　昆凌：当时还蛮有压力的，但是因为大家感觉上好像一家人，然后还有“爸爸”的一些体惜和引导，觉得好像比较放心。　　新浪娱乐：这部戏里有动作戏吗？　　昆凌：动作戏还蛮多的，上山下海，爬石头，然后开车……基本上什么都体验了。（是个“凶悍”的角色吗？）不凶悍，她是一个解决事情的女性，大难临头跟爸爸一起救这群人的女性领导者。　　新浪娱乐：你有为这个角色做什么提前准备吗？　　昆凌：因为晓梦是一个比较接近正常人的，是地质学家，所以当她遇到一些困难，其实就像一般我们的反射动作一样，会紧张，会跑，所以不用像之前武打片需要很多提前的训练，很真实很自然呈现一些危机感就好。　　新浪娱乐：火山爆发、水下溶洞、连环爆炸，感觉拍摄难度都很大，现场拍摄状况是怎样的，绿幕和特效多吗？　　昆凌：对，70%都是绿幕，靠想象，但导演对这些很有经验，所以他就制造了很多氛围，他点了火，让我们感觉到热气，或者会有一些引爆物，给我们真实的感受。所以虽然都是绿幕蓝幕，但是周围的一些风、声音还是蛮有帮助的。　　新浪娱乐：对你而言难度最大的一场戏是什么？　　昆凌：游泳的戏那条蛮难，但整部片我觉得最难的就是双语呈现，等于英文台词讲一遍之后再讲一次中文台词，讲完英文台词之后，背好的中文台词都蒙了，因为语法不一样嘛。　　（所以是中英两个版本同时拍？）对，还蛮困难的。我也以为（双语）会是我的优势，但是因为语法不一样，我也这次才发现这么难。　　新浪娱乐：西蒙·韦斯特导演曾捧红安吉丽娜·朱莉、杰森·斯坦森、尼古拉斯·凯奇等，是一位很会打造演员的导演。他对你的表演有怎样的指导？　　昆凌：我觉得他的指导就很accurate（准确），他很知道怎么指导，知道镜头上面要什么，你就会达到他要的感觉，告诉还蛮明确的，你要是没有达到他的点，他是不会放过你的，会不停“再来一遍”，直到你达到他要的效果。　　新浪娱乐：你希望成为“火山劳拉”或中国版朱莉吗？会介意被比较吗？　　昆凌：我当然不能比较啦，她那么厉害，对我期望太高了（羞笑）。我希望可以演出一个中国式女儿的感觉。　　未来梦想是做女打星：　　练好体力才能干这活，轻松题材不在我兴趣范围内　　新浪娱乐：你这两年健身、训练很猛，你坚持的动力是什么？工作期间如何保持习惯？　　昆凌：我当时是因为生完小孩就要拍《摩天营救》，觉得体能是一个还蛮重要的东西，如果我真的要拍一些动作戏，体力方面真的是一个需要训练的过程，不是一两天就能有的。所以要长期培养运动的习惯，你有这样的体力才可以去干这样的活。　　我最近也比较偷懒一点，一般如果在饭店的话就找健身房去跑步，或是我觉得快步散步也是一个很好的习惯，对女生的心肺有好处。　　新浪娱乐：未来希望能走“打女”路线吗？明明是甜美长相，可以演一些更轻松的都市片、偶像剧，为何总喜欢挑战一些高难度角色？　　昆凌：对，我有这个梦，因为我小时候很喜欢Maggie Q，所以一直很希望可以当打女，我相信很辛苦，但是因为有兴趣跟热情，应该会走得很开心。我可能兴趣就不在那种轻松的戏上。　　新浪娱乐：未来还有什么想挑战的类型？　　昆凌：未来想挑战一些悬疑片，我很喜欢悬疑的片子，喜欢设想不到的结局，因为现在很多电影的剧情都是套路，然后觉得跳出套路的电影就特别吸引人。　　新浪娱乐：你现在也演了这么多作品了，觉得自己在表演上进步最快的阶段，或者是给你帮助最多的人有哪些？　　昆凌：我觉得西蒙·威斯特导演就是之一，有些导演觉得OK了就不再逼演员了，也怕让演员尴尬，但西蒙导演就想把你逼到你的极限，他相信你还有一些空间，会把你挤到那个空间去，所以我感谢他拼命把我推到更好的范围。　　（何小沁/文）(责编：Koyo)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）杨紫晒自拍照头发凌乱 哈文为女儿法图麦庆生新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "昆凌穿低胸吊带自拍 香肩白嫩锁骨精致甜笑放电": "昆凌晒自拍并配文：“Off work”，照片中昆凌身穿黑色低胸吊带，香肩白嫩，锁骨精致，面对镜头甜笑放电，长发披肩，气质优雅。　　新浪娱乐讯 6月17日，昆凌在个人社交网站晒出一张自拍照，并配文：“Off work”，照片中昆凌身穿黑色低胸吊带，香肩白嫩，锁骨精致，面对镜头甜笑放电，长发披肩，气质优雅。　　粉丝们纷纷留言道：“好美，果然是周嫂~”“昆哥不怕杰伦吃醋吗？哈哈哈哈！”“杰伦会生气哦！”（新娱/文）(责编：漠er凡)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）谢娜晒全家福背影 曹格儿女大长腿瞩目新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "西部数据推出分区存储技术": "2019年6月12日，西部数据公司 宣布推出分区存储技术，旨在为云和超大规模数据中心架构师融合创新与行业标准，从而设计出高效的存储层，帮助用户在ZB级容量的存储时代保持具有竞争力的总体拥有成本，实现更大的规模效益。<由左至右：西部数据公司产品市场部副总裁-Eyal Bek、西部数据公司产品市场部副总裁-朱海翔以及西部数据公司高级副总裁兼中国区总经理-Steven Craig>IDC报告指出，预计从2023年起，企业、机器、工业、消费、科学等领域每年产生的数据量将高达103 ZB*。如今的通用存储架构效率低下，并且在面对越来越多的工作负载、应用和数据集时，可能会产生巨大的资源需求和成本开销，因此针对下一代数据发展，我们需要新的数据中心结构：可编程的去集群化基础架构 。由于越来越多的数据具有顺序写入的特性，例如视频、物联网/边缘数据、监控，以及可以分组或“分区化”成更大数据块（如大型人工智能/机器学习数据集）的数据，这使我们可以加速推广分区存储设备，对工作负载进行合理优化，从而提高性能和效率，更早的实现总体拥有成本的降低。分区存储架构赋能应用层、主机和存储互相协调数据存放位置，以充分利用在SMR HDD上可以实现的最大存储容量，以及在融入新兴分区命名空间 (ZNS) 标准的NVMe SSD上可以实现的更好的耐久性和可预测的低延迟和QoS（服务质量）性能。 ZNS是NVMe标准规划内的新特性，也是对SMR技术的补充，它让开发人员在共同的软件堆栈下可以不分存储介质类型有效的调用SMR和ZNS。预计到2023年，西部数据公司将在SMR上提供50%的HDD 容量，而客户可以利用其SMR应用开发成果涵盖高容量ZNS SSD。SMR和ZNS也将通过提供智能化应用架构成为当前和未来ZB级数据时代的关键基石。IDC基础架构系统、平台与技术集团副总裁Ashish Nadkarni表示：“毫无疑问，我们的行业需要凝聚一心，寻求一种创造性的新方式来设计并构建面向未来的基础架构，以便更智能及高效地优化工作负载、存储和计算基础架构。预计到2022年，HDD和SSD的总金额将达到IT基础架构总支出的27%，我们认为，对于云和超大规模数据中心客户来说，SMR、和ZNS SSD是其优化基础架构、实现更大规模经济效益的良机。通过开放且标准化的方式统一ZNS和SMR架构是符合业界逻辑的一个进步，能够利用SMR HDD面密度的增加和闪存技术创新的优势。率先进入这一市场的用户无疑能够在总体拥有成本和学习曲线方面占得先机。”通过面密度领先的SMR硬盘和ZNS NVMe SSD，为分区存储奠定基础越来越多的云服务提供商正在投入资源管理高容量SMR HDD的主机软件，以便协助大体量客户实现更好的总体拥有成本。SMR和ZNS正在从根本上重塑云和企业数据中心，以确保在未来能够长期节约总体拥有成本。随着生态系统的不断发展和SMR的推广，西部数据致力于在提供高容量的同时不断演进能源辅助磁记录技术。目前西部数据Ultrastar DC HC620 SMR15TB硬盘已批量出货。此外，在今天的分区存储技术媒体发布会上，西部数据将展出20TB SMR HDD–您也可以关注西部数据6月14日的云存储峰会直播 ，了解更多关于20TB SMR HDD的信息。西部数据还宣布针对早期分区存储工作而推出ZNS开发SSD。与传统的NVMe SSD相比，ZNS NVMe SSD具有多种优势。这些ZNS SSD符合NVM Express公司 <file:///C:\\Users\\703149\\AppData\\Local\\Microsoft\\Windows\\INetCache\\Content.Outlook\\F30SZBIN\\nvmexpress.org>定义并管理的ZNS功能集规范，旨在减少写放大，增加可用容量，并提供更高的吞吐量和更低的时延。ZNS SSD通过将“区域”与SSD的内部物理属性进行匹配而实现这些改进，有效的减少数据存放低效能的现象。全新ZonedStorage.io社区网站集合开放源代码工具和技术资源作为在NVMe联盟持续做贡献以及长期为开源社区提供基于SMR工具的自然延伸，西部数据特别推出了ZonedStorage.io。该网站与开源社区、客户和行业参与者通力合作，目的是在开发人员社区内启动应用开发计划，帮助数据中心基础架构工程师更好的利用分区存储技术。该网站提供了软件开发库、工具、ZNS信息、SMR资源和参考架构等，为管理定制化ZNS SSD和容量优化的SMR HDD提供了统一的框架。通过这一举措，开发人员将对社区、行业参与者及支持者构成的蓬勃发展生态系统充满信心，其中生态系统的成员已经包括ATTO Technology、Broadcom、Mellanox和SUSE。除了推出ZonedStorage.io网站外，西部数据的产品套件还包括Ultrastar ZNS NVMe开发SSD和Ultrastar DC HC620 SMR HDD 15TB。Ultrastar DC HC620 15TB现已推出并向已通过验收的客户批量供货。Ultrastar ZNS NVMe开发SSD也将向部分客户开放。请访问西部数据官网 了解Ultrastar产品信息，或访问ZonedStorage.io 获取开源信息。相关资源：·主机管理的SMR白皮书·博客：借助ZB级存储创造ZB时代·视频：为ZB时代设计分区存储 <>·西部数据分区存储创新·ZonedStorage.io 业界专家引言：西部数据首席技术官Martin Fink表示：“如果您想象一下数字宇宙，并且构想一下其中会有多少数据内容产生–从医疗保健到自动驾驶汽车，再到数字市场和智能城市，可以说，我们只是看到了ZB级数据的冰山一角。面对巨大的数据量，数据中心架构师不能再简单地使用通用IT的方式解决问题。分区存储以及我们在闪存和SMR方面的创新，为客户构建和智能优化未来工作负载提供了所需的工具和资源，包括在9磁碟上实现的20TB新硬盘容量。通过对软件堆栈的理解以及对RISC-V和NVMe/NVMe-oF等计划和标准委员会的长期贡献，我们期待与开放源代码社区分享这些知识，以帮助推动ZNS和SMR的支持和采用。”Broadcom数据中心解决方案事业部副总裁兼总经理Jas Tremblay表示：“作为主机管理的SMR HDD生态系统的一部分，我们一直在与西部数据合作，共同测试、验证和交付解决方案。作为存储控制器的领先供应商，我们的目标是在降低风险的同时降低总体系统成本，并加快产品上市速度，使客户能够创建更好的基础架构设计。分区存储是崭新且具有历史性的一步，可帮助云和超大规模数据中心客户为迎接ZB规模时代做好准备。凭借西部数据的强大管理能力，以及NVMe委员会和开放源代码社区的工作，我们将为未来几代的存储层提供去集群化、智能化和标准化。”SUSE产品管理Linux平台总监Matthias Eckermann表示：“SUSE是开放源代码软件和软件定义的基础架构的先驱，我们致力于帮助客户管理数据复杂性并提高效率。主机管理的SMR HDD和ZNS是分区存储的两项基础技术，其中SUSE Linux Enterprise Server 15和SUSE Enterprise Storage将在应用、主机和存储的编排中发挥重要作用。这样可以提高工作负载效率，更好地利用IT基础架构和资源，并降低总拥有成本。我们期待为ZonedStorage.io社区做出贡献，为ZB规模时代贡献力量。”Mellanox Technologies软件基础架构高级副总裁Dror Goldenberg表示：“Mellanox提供独特的智能网络和存储加速技术，并与西部数据合作，为全球客户提供真正一流的存储解决方案。我们期待在分区存储中与西部数据通力合作，将SMR和ZNS存储与Mellanox的BlueField和SmartNIC产品组合结合使用，以提供具有高度扩展能力和适应性强的基础架构，从而满足数据中心不断增长的数据量、带宽需求和新应用类型的要求。”ATTO Technology高级市场总监Tom Kolniak表示：“作为专注于为严苛的数据密集型IT和M&E环境提供存储、网络连接及基础架构解决方案的领导者，我们的目标是与生态系统合作伙伴合作，包括主机管理的SMR领域中的西部数据以及开放源代码社区，帮助客户更好地存储、管理和交付数据。分区存储通过ZonedStorage.io并利用ZNS和SMR开展的基础开放源代码工作为软件定义存储（SDS）基础架构提供了更多选项，为应对当前复杂的存储挑战提供了一种方式，并为更智能地管理和扩展未来工作负载奠定了基础。”© 2020 存储在线    关于我们 | 广告服务 | 加入我们 | 联系我们\n京ICP备12007866号-11     京公网安备 11010502031096号关于我们 | 广告服务 | 加入我们 | 联系我们京ICP备12007866号-11     京公网安备 11010502031096号",
        "\r\n人才集聚“双城记” 服务贴心更精准——江西上饶承接产业转移新观察": "　　新华社南昌6月13日电　题：人才集聚“双城记” 服务贴心更精准——江西上饶承接产业转移新观察　　新华社记者高一伟　　近年来，在沿海乃至全球产业转移背景下，江西上饶在承接产业转移过程中聚焦新能源汽车、数字经济、光伏等新兴产业，落户了一批知名企业，吸引沿海高端人才上演“双城记”。　　“积跬步”以致千里　　发动机缸体、缸盖等部件经过挺柱分选、飞轮安装等上百道工序，完成“变身”发动机的旅程……在江西腾勒动力有限公司的生产车间，一台台国六排放标准的新型发动机在智能装配设备上正在被组装调试。　　“过去，一个挺柱分选环节就得十几个工人齐上阵，如今国内生产的智能装配设备打破了国外技术垄断，只需两个工人就能完成。”腾勒公司副总经理高龙说，尽管公司发动机技术购自海外，但在一些关键环节的自主技术研发已取得了突破。　　近年来，有汽车工业基础的上饶将目光瞄准新能源汽车，积极承接汽车产业转移。短短几年时间，当地已拥有6家整车、70余家零部件企业，未来3年可形成近100万辆整车生产规模。　　与“依托产业基础快速实现产业集群”的汽车产业不同，光伏产业在上饶是新生长起来的产业，其发展经历了多年“积跬步”的探索与沉淀。　　晶科能源控股有限公司2006年落户上饶经济技术开发区，用了10年时间，从一家名不见经传的小企业成长为一家全球性光伏组件制造商，目前已占据了全球12%以上的市场份额。在晶科能源的带动下，2018年上饶光伏产业实现主营业务收入384亿元，同比增长14%。　　去年，上饶市承接产业转移项目131个，计划总投资逾千亿元。其中，承接汽车产业转移项目30个，承接电子信息产业转移项目18个，承接机械、航空、智能装备制造等项目共计24个。目前，已有50多个承接产业转移项目投产或部分投产。　　人才集聚“双城记”　　平日在上饶工作，周末坐高铁回浙江，这是汉腾汽车有限公司副总裁褚云青的日常。“便捷的城际交通，让我能在上饶安心打拼事业。”　　上饶位于江西东北部，地处赣浙闽皖四省交界和长三角经济区、海西经济区、鄱阳湖生态经济区三区交会处，是中、东部地区的连接地。随着沪昆、京福高铁在上饶交会，上饶高铁枢纽功能进一步放大，像褚云青一样几乎周周上演“双城记”的人越来越多了。　　承接产业转移的关键是形成人才集聚。上饶经开区党群工作部部长余德军介绍，当地计划投入5亿元，聚集10名以上国家级领军人才，100名以上省级领军人才，1000名以上急需紧缺人才，1万名以上实用人才。　　对于一些人才来说，选择到中部地区工作创业，看重的是这里广阔的发展空间。在汉腾汽车有限公司，记者见到了公司技术专家王长江博士。两年前，他从工作了近20年的知名海外公司辞职回国，成为汉腾的一名员工。　　上饶经开区招商局副局长章卫民说，像汉腾这样用事业吸引人才的企业，在当地还有很多。“我们越来越关注目标企业的人才集聚能力，对人才有吸引力的企业，才是有发展后劲的企业。”　　服务贴心更“懂你”　　“我们在这里享受到了‘管家式’的贴心服务。”江西艾芬达卫浴有限公司总经理助理李灵华说，当地政府在项目建设完成后，持续帮助企业解决在日常经营和生活中的困难。　　近年来，上饶为承接产业转移推出了一系列“保姆式”服务举措。如上饶经开区开展在建项目“七人行”服务，解决项目在建设过程中遇到的办证、用电、用气、用水等困难。　　不仅限于提供保姆式、管家式服务，当地通过研究产业、理解产业来扶持产业发展，为企业提供更加精准的服务。　　江西天吼网络技术有限公司2017年落户上饶。公司负责人王勇讲述了一个细节：网络技术行业习惯以某种动物作为公司标志。但在与上饶市谈项目时，有领导干部提议公司采用“朝天吼”这一神兽形象作为公司标志。“没想到领导竟然连这个细节都清楚，让我们深切地感受到当地政府服务产业发展的专业水准。”　　目前，上饶市数字经济企业已近800家，包括中科院云计算中心大数据研究院、华为云数据中心、滴滴出行客服中心等知名数字经济研究机构和企业。　　“上饶正在探索以订制思维打造数字经济的政策链，以专业视角确保服务质量。”上饶市副市长王万征说，当地正在抢抓数字经济布局与转移，打造“枢纽新城、数字洼地”，加快构建完备的数字经济生态圈。"
    },
    "Q3": {
        "西南大动脉渝昆高铁获批：投资1416亿元 时速350公里 ": "据四川省发改委消息，近日，国家发改委批复了关于新建重庆至昆明高速铁路可行性研究报告，渝昆高铁终于尘埃落定。据悉，渝昆高铁是国家中长期铁路网“八纵八横”高速铁路主通道京昆通道的重要组成部分，也是联系成渝城市群和滇中城市群的快速客运通道，为国家“百项交通扶贫工程”重点项目，计划年内开工建设。线路起自重庆枢纽重庆西站，经重庆市江津区、永川区，四川省泸州市、宜宾市，贵州省毕节市，云南省昭通市、曲靖市，止于昆明枢纽昆明南站，与在建成自宜高速铁路衔接，构建成都至昆明高速铁路(成昆高铁)通道。渝昆高铁设计为双线时速350公里，共设车站20座(预留车站1座)，线路里程约699公里，投资估算总额为1416亿元，全线建设工期6年。该项目对于提升成都国家中心城市对周边地区的辐射带动作用，完善川南经济区综合交通运输体系，促进成都平原经济区与川南经济区协同发展，具有重要意义。渝昆高铁是成渝地区的第二条高速通道，，再衔接郑渝高铁、京广高铁，将形成昆明至北京的高铁通道，联通华北与西南地区，同时与沪昆高铁一起，构成中国从东到西、从北到南的两条大通道。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
        "升级！56岁昆汀将和小21岁娇妻迎来首个孩子": "56岁的昆汀·塔伦蒂诺将和35岁的妻子、以色列模特兼歌手Daniella Pick迎来第一个孩子，但尚未公布宝宝性别及预产期等细节。　　新浪娱乐讯 据外媒报道，56岁的昆汀·塔伦蒂诺将和35岁的妻子、以色列模特兼歌手Daniella Pick迎来第一个孩子，但尚未公布宝宝性别及预产期等细节。昆汀与Daniella于2009年在以色列宣传电影《无耻混蛋》时相识，2016年两人才开始交往，隔年订婚，去年二人正式结婚。昆汀曾表示自己拍完10部长片后就会退休，《好莱坞往事》是他的第九部。拍片喜欢“不按牌理出牌”的昆汀，遇上来自以色列的嫩妻，人生规划反而变得“按步就班”。(责编：明侦探)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）蒋依依中戏报到笑容甜 刘雯白衬衫穿出新花样新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "沈腾直言自己和杨洋是校草 沙溢师哥从来不是": "沈腾在某采访中表示自己和杨洋确实是军艺校草，但沙溢师哥不是，并调侃沙溢“从来就没是过”。　　新浪娱乐讯 近日，沈腾在某采访中表示自己和杨洋确实是军艺校草，但沙溢师哥不是，并调侃沙溢“从来就没是过”。　　在采访中沈腾调侃道：“我和杨洋确实是校草，沙溢师哥不是，从来就没是过。那我作为师弟也不能造次，是吧。”当被问到年初入选“亚太一百张最帅的面孔”有没有给塞红包，沈腾则傲娇表示：“塞红包能给拍21名吗？后来奖都没去领。”　　近日沈腾在另一个采访中的视频被网友调侃：“又胖了，脸上褶子都没了。”如今因作为师弟所以不能造次的调侃一出，网友纷纷留言称：“沈叔叔太逗了！”“所以才越长越胖了吗？”（LZQ/文）(责编：Blue)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）刘璇王弢庆相恋18年 张杰谢娜街头甜蜜拥抱新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "梗也太多了！沈腾“耍大牌”头像引爆笑": "近日，有细心的网友发现，沈腾的微博头像是他手拿一副巨大的扑克牌，表情严肃。网友笑称“沈腾耍大牌实锤！他自己也承认了！”　　新浪娱乐讯 近日，有细心的网友发现，沈腾的微博头像是他手拿一副巨大的扑克牌，表情严肃。网友笑称“沈腾耍大牌实锤！他自己也承认了！”　　此头像引起一众网友热议，纷纷留言调侃“沈腾居然是这种人，震撼了”、“他以为长得帅是校草，风趣幽默就可以耍大牌了吗”、“我就没见过这么耍大牌的”。更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）baby变身美少女战士 杨丞琳优雅甜笑举酒杯新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "三峡枢纽泄洪腾库迎接新一轮涨水": "登录人民网通行证    立即注册忘记密码？\n\t为了防备长江上游持续降雨可能形成的洪水，2019年7月27日14时27分，三峡枢纽12号泄洪深孔全开泄洪，以提前腾出防洪库容。初步预计，三峡水库将于8月1日前后迎来量级为38000立方米每秒的涨水。王罡/人民图片\n（声明：凡带有“人民图片”字样图片，系版权图片，受法律保护，使用（含转载）需付费，欢迎致电购买：010-65363965或021-63519288。）\n同步：   \r\n\t\t\t\t\t\t\t\n恭喜你，发表成功!请牢记你的用户名:，密码:,立即进入个人中心修改密码。30s后自动返回      推荐帖子推荐帖子推荐帖子    推荐帖子推荐帖子推荐帖子!5s后自动返回      推荐帖子推荐帖子推荐帖子    推荐帖子推荐帖子推荐帖子恭喜你，发表成功!5s后自动返回      推荐帖子推荐帖子推荐帖子    推荐帖子推荐帖子推荐帖子",
        "周杰伦晒儿女同框照 昆凌一句话引“三胎”猜测": "周杰伦在社交网络晒出和“小周周”“小小周”的背影合照，引来昆凌留言，引发“三胎”猜测。　　新浪娱乐讯 据台湾媒体报道，周杰伦和昆凌婚后生下女儿小周周（Hathaway）、儿子小小周（Romeo），更常在社交网络晒一家四口全家福，幸福模样令人称羡不已，而曾透露想在25岁前生三胎的昆凌，因为在周杰伦社交网络晒出的照片留言，立刻被网友推测疑似怀第三胎。　　周杰伦在社交网络晒出天伦照，并写下：“Rainy days are still kids days”，照片中看到他和一对儿女全都以背影示人，三人围绕着一台黑胶唱片机，不过儿子小小周却直挺挺的站着，双手还紧贴大腿，这让昆凌留言询问：“密欧哥哥是被罚站吗？”对此周杰伦则是回应：“我说不能碰”，隐约透露小小周正在被处罚当中。　　不过昆凌一句“密欧哥哥是被罚站吗？”立刻引起网友议论纷纷，“Romeo当哥哥了吗”、“大嫂怀第三胎了吗”。但也有人看到小小周被罚站觉得心疼，留言表示：“周董凶到小孩都怕了”、“要是换做小周周就可以碰了吧”。(责编：漠er凡)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）刘璇王弢庆相恋18年 张杰谢娜街头甜蜜拥抱新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "昆凌晒照上演《楚门的世界》 周杰伦为老婆当群演": "8月12日，寿星昆凌晒照，照片中昆凌身穿黑色吊带紧身裙，戴着墨镜正在回眸一笑，而一旁的周杰伦正在为老婆充当“群众演员”。　　新浪娱乐讯 8月12日，寿星昆凌在个人社交网站上传了一张照片。照片中昆凌身穿黑色吊带紧身裙，戴着墨镜正在回眸一笑。而在一旁的凳子上，同样戴着墨镜的周杰伦，面无表情的直视前方。昆凌配文：“一张普通的照片，却不普通。”并且带上了电影《楚门的世界》的tag，周杰伦在这张照片评论处留言：“哈哈！旁边在演路人的全是自己人！”　　据之前昆凌在个人社交网站上透露，现在正身处泰国。电影《楚门的世界》讲述的是男主人公从出生就是生活在一个“虚构”的世界中，他的人生就是一部电视剧。周杰伦为老婆昆凌当起了群演，实力宠妻。(责编：漠er凡)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）刘雯终止与蔻驰合作 包文婧与女儿同框卖萌新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "人间真实！徐峥沈腾黄渤吃火锅惹服务员大笑不止": "徐峥黄渤沈腾相约吃火锅，服务员看到他们三个人就大笑不止。买单时，服务员拿着付款码对沈腾说“你过来呀”。　　新浪娱乐讯 9月22日晚，《脱口秀大会》最后一期收官，徐峥[微博]担任嘉宾助阵。本期节目的主题是“笑是生活的解药”，徐峥在台上试水脱口秀，称自己有次与好友黄渤[微博]和沈腾[微博]相约吃火锅，结果服务员看到他们三个人就大笑不止。买单时，服务员更是幽默套用沈腾在《羞羞的铁拳》那个“你过来呀”的经典台词，拿着付款码对沈腾说“你过来呀”。　　徐峥还表示，自己拒绝和沈腾撞脸，于是悄悄增肥20斤以便观众区分，结果万万没想到沈腾也采用此路数，幽默调侃好友。(责编：明侦探)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）孙怡董子健为女儿庆生 马思纯晒近照笑容灿烂新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "李小龙女儿不满《好莱坞往事》:昆汀歪曲父亲形象": "　　新浪娱乐讯 北京时间7月30日消息，据外国媒体报道，昆汀新片《好莱坞往事》北美上映后，李小龙的女儿李香凝看到片中对李小龙的具体呈现，表示对这一版“傲慢、爱吹牛的蠢货”的李小龙感到“很沮丧”。　　片中有李小龙与布拉德·皮特饰演的替身演员Cliff Booth交手的镜头，李小龙还被Booth“教做人”，具体不剧透了，但预告已经展现出了这个李小龙的傲慢、多话。　　对此李香凝像外媒透露：影片中对李小龙的呈现不实。现实是，在1960年代，美国的亚裔要在好莱坞打拼，必须要付出比该片两个主角——Booth和莱昂纳多饰演的Rick Dalton多得多的努力。　　她表示理解该片是一个对“这两个反英雄（主角）身上可能会发生什么”的暴力幻想故事，也理解电影时代设定在一个充满歧视和排斥的年代。“我理解这个电影演绎的东西之后的道理。……我理解他们想把皮特的角色设定为一个超级厉害的人物，能够打败李小龙，但是他们没必要以白人好莱坞在他在世时对待他的方式来呈现他。”　　李香凝也表示，昆汀可能会说这是在表现李小龙如何被刻板印象化，“但他不是那样的形象，片中他被表现为一个傲慢、口若悬河的蠢货，而不是一个比起能获得一些东西的别的同行，需要用三倍努力去拼搏的人物。”　　她称，李小龙经常被挑衅，但他总是避免跟人打斗。而片中，是他满口大话，挑起与皮特的角色的争端，“他不是这样的人”。　　“坐在电影院里，听着人们嘲笑我的父亲，真的很不舒服。”　　李香凝开办了网站和播客、基金等，表示希望以此告诉人们李小龙到底是怎样的人，他的人生如何。而《好莱坞往事》的演绎如同把这一切“冲进了马桶里”，“我的父亲被演绎成一个自高自大的沙袋”。　　她也称，理解该片用夸张讽刺的手法描绘了很多人物，但比如达米恩·刘易斯饰演的史蒂夫·麦奎因，就没有被讽刺化。并且片中李小龙的发型和眼镜的造型，重现的是现实中1970年代的李小龙（《龙争虎斗》时期），而非电影中的1969年的造型。　　李香凝再次强调，她对饰演李小龙的迈克·毛没有意见，认为他演绎得不错，也是李小龙的影迷，“但是我认为他就是被打造成了一个夸张讽刺形象”。　　她在上映前，就透露昆汀没有就片中出现李小龙这一角色联系李小龙方的人，也没有就角色形象进行咨询，当时李香凝表示还没看到电影，对片中对李小龙的具体呈现还不好评论：而上周日，她去看了该片。　　昆汀方尚未回应媒体就此事的询问。　　曾撰写李小龙相关纪实书籍《李小龙的人生》（Bruce Lee： A Life）的马修·波利认为：李小龙性格有趾高气昂、自吹自擂的一面，但《好莱坞往事》中对这些特征的演绎“夸张到了SNL的讽刺程度”。　　片中李小龙说到他能把穆罕穆德·阿里“打成残废”，波利表示这绝无可能，称李小龙很崇拜阿里，现实中从未说过阿里的垃圾话。而且李小龙在对打时不会用到跳踢，如果他用了，好莱坞没有什么替身演员快到能接到他的招，更别说是片中演绎的那样被皮特……。　　波利指出，片中出现了很多由如今演员饰演的当时的真实人物，但昆汀对比如麦奎因、Jay Sebring、莎朗·塔特的演绎都怀着同情，而对李小龙这个片中唯一的非白人角色——则不客气。　　他还认为，就算不去讽刺夸张李小龙，昆汀本也可以用这个角色达到他的目的：显示皮特的角色的强大。而影片把李小龙削弱一些，可能是因为李小龙把东方武术引进了好莱坞，对好莱坞老式西部片动作演员们的生存构成了威胁，他们经常无法适应新时代。而《好莱坞往事》这部电影就是怀旧的，“修正主义的同情完全是放在了牛仔们的身上”。　　（孟卿）(责编：小万)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）林志颖庆祝结婚纪念日 余文乐抱娃合影彭于晏新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "昆凌带儿子逛博物馆！2岁Romeo“变摄影师”超萌": "而昆凌分享Romeo的萌照后，也钓出周杰伦现身回复：“笑死我了！小小摄影师。”　　新浪娱乐讯 据台湾媒体报道，昆凌和周杰伦在2014年结婚后，陆续生下女儿小周周（Hathway）和儿子Romeo，除了享受家庭生活，也继续活跃演艺圈。她最近在国外工作，孩子也带在身边照顾，22日就分享儿子当起摄影师的照片，萌翻一大票网友。　　昆凌22日在个人社交网站发文：“哥的文青一日游。”并晒出带儿子到巴黎博物馆的萌照，只见2岁的Romeo穿著黑色上衣，搭配格纹的宽裤，手裡正拿著照相机，认真又专业地拍照，看似架势十足，她更逗趣地说：“兴趣从小培养！”　　而昆凌分享Romeo的萌照后，也钓出周杰伦现身回复：“笑死我了！小小摄影师。”网友看了也纷纷留言：“好有架势”、“认真拍的样子好可爱喔”、“被Romeo哥的侧脸煞到了啦”、“摄影小天才”。（文\\ettoday）(责编：大米)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）孙怡董子健为女儿庆生 马思纯晒近照笑容灿烂新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q4": {
        "301 Moved Permanently": "",
        "周杰倫、昆凌萬聖節扮《玩具總動員》伍迪、牧羊女大放閃！但最搶鏡蕭敬騰扮威爾史密斯讓網友笑爆": "老蕭蕭敬騰的裝扮真的會笑爆！ 昨晚（10/31）是萬聖節，國內外明星都在變裝慶祝，而昆凌就在IG 上曝光和周杰倫的角色，就是今年上映口碑爆棚的動畫電影《玩具總動員4》主角牧羊女寶貝和伍迪，就連萬聖節也不放過放閃機會呀！但在大合照中卻有一位朋友比所有人都還吸睛，捲捲方頭、膚色超黑，還以為是哪位外國朋友也加入聚會，但當你繼續把照片看下去，才發現他居然是「老蕭」蕭敬騰！！！昆凌和周杰倫扮演寶貝和伍迪～還連動作都模仿了！ 除了昆凌的牧羊女外，還有三眼怪、女牛仔翠絲以及超級賽亞人？！可是後面那位？？？ 恩？？？再近一點看⋯⋯ 什麼意思啦😂😂😂！！！據說蕭敬騰是想扮演前陣子才來台灣宣傳《雙子殺手》的威爾史密斯（Will Smith）！看到老蕭的裝扮後網友們也笑爆表示「真的太對的起萬聖節了！」【延伸閱讀】>>蕭敬騰IG 祝周杰倫40歲生日快樂：希望40歲的我也有老婆送的藍寶堅尼！周董的回應又讓網友笑瘋了>>蕭敬騰想買圍巾周杰倫耍帥留言「哥買給你！」⋯⋯結果周董下場讓網友笑爆：我也想買圍巾了>>《玩具總動員4》獲爛番茄100% 高評背後的魔鬼製作過程公開！原來皮克斯「花1年做一支叉子、用2年做一個場景」",
        "周杰伦发文感谢歌迷支持昆凌电影:这就是我的家人": "近日，周杰伦在个人社交网站发文感谢歌迷支持昆凌电影，“看着大家支持，真的倍感窝心。”　　新浪娱乐讯 近日，周杰伦在个人社交网站发文感谢歌迷支持昆凌电影，“看着大家支持，真的倍感窝心。有时候我说最近有什么画展，大家可以去支持一下，然后真的就去现场拍了一些照@我。有时候我说谁要发片了，大家支持一下，歌迷们就真的去支持然后也拍了照@我。我喜欢这种讲义气的感觉，这就是你们可爱的地方，这就是我的家人。”　　粉丝纷纷留言表示：“永远支持你！！！”“只要哥发话，我就无条件支持 ，永远挺你！”“这篇文也太感动了吧，我们会继续支持着你的，你也是我们家人！”(责编：漠er凡)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）王心凌扎马尾清纯甜美 倪妮素颜出镜难掩美貌新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "周杰伦演唱会cue纪凌尘 甜蜜帮昆凌宣传新作品": "10月17日，周杰伦在上海举办演唱会，当晚电影《天火》的主演纪凌尘也到现场观看演唱会。　　新浪娱乐讯 10月17日，周杰伦在上海举办演唱会，当晚电影《天火》的主演纪凌尘也到现场观看演唱会。周杰伦现场与纪凌尘互动：“带着妈妈来的对不对？我老婆最近有跟你演一部电影，叫做《天火》。”周董在现场甜蜜帮老婆的新电影打广告。随后问纪凌尘的妈妈：“妈妈想要点一首什么歌曲？”全场粉丝高呼：“《听妈妈的话》！”周杰伦：“歌迷都很孝顺，带妈妈来看演唱会，当然了，这首歌也送给你。”　　据悉，昆凌与纪凌尘主演的中国首部火山题材电影《天火》将于12月12日正式上映。(责编：漠er凡)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）刘雯湖畔闲逛画面唯美 吴昕甜美文艺范儿十足新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "优化营商环境高级别国际研讨会在京召开 刘昆致辞_新浪财经_新浪网": "感知中国经济的真实温度,见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】感知中国经济的真实温度,见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】　　来源：国际财金合作司　　　11月22日至23日，财政部、北京市政府与世界银行在京联合主办优化营商环境高级别国际研讨会。研讨会以“更好的营商环境、更有活力的中国和全球经济”为主题，搭建平台、交流经验，共同推进营商环境改革。李克强总理向会议发来贺信。财政部部长刘昆致开幕辞。国务院常务副秘书长丁学东，北京市委常委、副市长殷勇等出席会议。财政部副部长邹加怡主持开幕式。　　刘昆在开幕辞中表示，近年来，财政部按照党中央、国务院决策部署，牵头会同有关部门和京沪两市政府，以参与世界银行全球营商环境评估为契机，瞄准全球前沿水平，推进了一系列大刀阔斧的改革，成功推动中国营商环境全球排名在去年大幅提升32位的基础上，今年再次提升15位至全球第31位，连续两年成为全球营商环境改善幅度最大的10个经济体之一。　　　　刘昆指出，财政部将按照党中央、国务院的统一部署，推动有关方面以全球最佳为导向，以开放促改革，打造符合国际通行规则的营商环境；以企业需求为导向，按需施策、务求实效，进一步提升企业的政策获得感和满意度；以问题为导向，借助《全球营商环境报告》反映的薄弱环节，精准施策，以更大的力度、更加务实的举措，持续优化中国营商环境。　　本次研讨会邀请了世界银行以及来自英国、新西兰、日本、俄罗斯、越南、蒙古、老挝等10多个国家的代表和专家，中国国家有关部门和来自全国31个省区市相关负责人共约350人参会。责任编辑：张国帅 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "403 Forbidden": "",
        "昆凌奶奶是哪国人？昆凌奶奶个人资料正面照曝光_明星八卦_海峡网": "7日，昆凌在社交平台晒照为奶奶庆祝90岁生日，照片中周杰伦一同亮相，笑出小酒窝。配图中，昆凌还晒出了自己童年与奶奶合照，爷爷奶奶当年结婚照。奶奶年轻时也是一枚五官明艳的大美人，一家子颜值高。7日，昆凌在社交平台晒照为奶奶庆祝90岁生日，照片中周杰伦一同亮相，笑出小酒窝。配图中，昆凌还晒出了自己童年与奶奶合照，爷爷奶奶当年结婚照。奶奶年轻时也是一枚五官明艳的大美人，一家子颜值高。小时候的昆凌与奶奶7日，昆凌在社交平台晒照为奶奶庆祝90岁生日，照片中周杰伦一同亮相，笑出小酒窝。配图中，昆凌还晒出了自己童年与奶奶合照，爷爷奶奶当年结婚照。奶奶年轻时也是一枚五官明艳的大美人，一家子颜值高。责任编辑：陈锦娜       特别声明：本网登载内容出于更直观传递信息之目的。该内容版权归原作者所有，并不代表本网赞同其观点和对其真实性负责。如该内容涉及任何第三方合法权利，请及时与ts@hxnews.com联系或者请点击右侧投诉按钮，我们会及时反馈并处理完毕。\n\n\t\t\t\t\t\t已有0人发表了评论\n\t\t\t\t\t\t\n\r\n\t\t\t\t您需要登录后才可以评论，登录| 注册\n刘亦菲马甲线图片曝光 刘亦菲马甲线是什么样2020-02-27职业道德监督、违法和不良信息举报电话：0591-87095414 举报邮箱：service@hxnews.com本站游戏频道作品版权归作者所有，如果侵犯了您的版权，请联系我们，本站将在3个工作日内删除。温馨提示：抵制不良游戏，拒绝盗版游戏，注意自我保护，谨防受骗上当，适度游戏益脑，沉迷游戏伤身，合理安排时间，享受健康生活。CopyRight ©2016 海峡网(福建日报主管主办) 版权所有 闽ICP备15008128号-2 闽互联网新闻信息服务备案编号：20070802号福建日报报业集团拥有海峡都市报(海峡网)采编人员所创作作品之版权，未经报业集团书面授权，不得转载、摘编或以其他方式使用和传播。\n版权说明|\n        海峡网全媒体广告价|\n        联系我们|\n        法律顾问|\n        海峡网跟帖评论自律管理承诺书\n",
        "腾格里沙漠再现大面积污染物 谁是黑手？": "　　原标题：谁在“抹黑”腾格里沙漠　　作者 | 尹海月　　那些黑色的液体埋得不算深，有人说，用棍子轻轻一戳，它们就能从黄色的沙土地里流出来。官方通报显示，最浅的地方距离地面只有20厘米。　　但是，直到14年后，这些秘密才终于被翻开。近日，有环保志愿者曝光，腾格里沙漠边缘出现大面积污染物，11月10日，宁夏回族自治区中卫市人民政府网站发布通报显示，污染场地系1998年-2004年宁夏美利纸业集团环保节能有限公司（简称“美利环保”）将美利纸业产生的部分造纸黑液倾倒所致。目前，宁夏和生态环境部也分别成立工作组赶赴中卫市，调查督促污染整改工作。　　倾倒地位于宁夏中卫紧邻沙坡头国家自然保护区的美利林区。据官方通报，在美利林区共发现14块污染场地，总面积约12万平方米。尽管林区内人烟稀少，但在其中居住和工作过的人仍感受到黑液的威力：林区内一位居住25年的住户称，2004年，家里种了3年的74亩苹果树被黑液泡死，“路上都是臭水。”负责林区治安工作的李大庆（化名）告诉中国青年报·中国青年网记者，他听说此前陆续有黄羊因陷入到被污染的沙地中而死。　　11月11日，中国青年报·中国青年网记者在清挖现场发现，倾倒点已被清理组挖到几米深，仍有黑色液体从地下渗出。这些液体气味刺鼻，闻后让人有呕吐感。　　自称在美利环保担任过环保车间主任的王强（化名）告诉记者，曾有职工被黑液烫到，下半身失去知觉。　　这些刺鼻的黑液最终却流入林区，渗入沙漠。王强说，此举在当时广为人知。按照正常流程，黑液应进入到美利环保的回收池中进行处理，但他那时的工作恰恰是防止黑液流入回收池。　　王强见过那些倾倒黑液的一辆辆油罐车进入林区，“二三十辆车，晚上排队拉。”倾倒点为当时美利纸业为建林修路而挖的大坑。　　作为美利纸业下属子公司的一名司机，李大志（化名）在2004年频繁开车进入那片林区。根据官方通报，那是最后一年排放黑液。李大志每天的工作是拉着挖土机去林区挖坑修路，同在沙漠里的还有一辆辆拉黑液的罐车。他眼见黑液被倒进松软沙土。如今回想起来他还向中国青年报·中国青年网记者感慨，“真是一个庞大的工程”，当时，他没有戴口罩，也不记得有什么味道，只看见白天黑夜很多车辆在沙漠里来来回回。　　据李大庆回忆，有些黑液被直接浇入沙土，使道路硬化，以降低建林修路的成本，供车辆驶过。随着速生林建成，黑液又混合黄河水，被抽调到山上，用以灌溉林区。记者在现场发现，在临近污染处的道路上，黑色物质混于土中，肉眼可见。　　后来，李大庆带着环保志愿者到此查看，林区内12万平方米的污染才被人发现。　　记者发现，14块污染场地分布于美利林区西角。这里距市区16.5公里，村庄距离此处较远。按行政区域划分，排污地属于内蒙古自治区阿拉善盟阿拉善左旗区域。　　有媒体评论称，这意味着，企业其实深谙环保执法跨区难的现状，靠着种种伎俩规避监管。　　在被发现有排污问题之前，美利纸业在当地被视为能带来希望的单位。一位已居住40多年的村民看来，造纸厂提供就业机会之余，造纸厂还会回收稻草，给农民钱。　　鼎盛时期，美丽纸业的员工数量有1.7万名，王强记得那时月工资800块，找个对象都很容易。　　彼时，被誉为“把造林、治沙、扶贫结合起来”的“林纸一体化”工程还饱受赞誉，时任董事长刘崇喜提出，从2001年始，用5年时间投资40亿元，营造50万亩速生杨木林基地，建设年产30万吨制浆生产线，年产41万吨造纸生产线。　　两年后，300多台推土机在两个多月时间里推平了千余座大小沙丘，开始营建速生林，一条条纵横交错的路在沙漠中排列开来。　　全市投入到这场建林运动中。老员工朱全明回忆，当时每个职工至少分到200株树苗，在春季一个月内播种完。速生林防风固沙明显，以前，沙漠就在县城边上，速生林将沙漠逼退了数公里，“我们对这片林子情有独钟。”朱全明说。　　然而，速生林用水量巨大，朱全明告诉记者，栽种速生林成本过高，企业面临资金链断裂，如今的速生林已不允许采伐，“速生杨的寿命就十年，不采伐，它就开始慢慢死亡。”　　记者在现场发现，林区内不少速生杨已变得矮小、枯萎。十几年前，这片林区帮助中卫人抵御风沙，十几年后，这里因污染问题、过高的栽种成本再次面临何去何从的命运。　　10月21日，中卫市生态环境局对进行黑液排放的美利环保正式立案调查。　　然而，十几年来，产生黑液的美利纸业几经变更。2006 年10 月，美利纸业更名为中冶美利纸业集团有限公司。2009 年 8 月，中冶美利纸业集团有限公司更名为中冶纸业集团有限公司（简称“中纸集团”）。2013 年 2 月，中纸集团被划转至中国诚通控股集团有限公司。　　2015年2月，美利纸业制浆生产线永久关闭，该公司再未产生过造纸黑液。　　马小林称，目前正在调查当时哪些人参与到黑液排放中，但由于时间久远，好多人已退休，“有些历史也说不太清。”　　此外，对美利环保参股40%的美利云也面临争议。对此，美利云官方通报称，美利云于2006 年 6 月参股美利环保，美利环保涉嫌环境违法行为则发生在公司参股之前。　　针对此次污染事件相关企业的责任划分问题，中卫市生态环境局局长赵凤山称，最终结论仍在调查中。　　截至11月10日，该污染场地共清挖固体废物52700吨袋，均用带防渗内衬吨袋临时规范堆存。现场一辆挖土机的施工人员告诉记者，已在这里清理十几天，为了防止刺鼻的黑液对身体的损害，公司为其配备了颗粒物防护口罩。　　对于黑液排放带来的污染问题，沈阳化工大学退休教授、环保志愿者李庆禄接受记者采访称，造纸业带来的环境污染、地下水污染最为严重，造纸废液是复杂的有机化合物，在土壤内部进行有机化学反应，产生的环境激素将对当地生物性造成破坏。　　此前，生态环境部工作组现场调查督促污染整改工作。第三方环境治理公司北京博诚立新环境科技股份有限公司出具了《应急处置工作的指导意见》，对现场黑色粘稠物质样品进行采集，送往上海等地检测。　　现场技术人员介绍，经对现场污染物的ph值、氰化物、重金属、挥发性有机物等取样检测，检出苯酚等有毒物质，初步判断为一般性污染物，最终结果待检测全部完成后确定。　　马小林告诉记者，目前的清理处置工作已花费400多万元，全部清理完还需要十几天的时间。下一步将等待第三方检测结果，确认是否对地下水造成污染，制定进一步治理方案，“估计这一次为历史会付出惨重的代价。”马小林说。责任编辑：祝加贝 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "\r\n大数据时代‧KRONO占技术优势 ": "大数据时代降临，市场对数据储存空间的需求也正以前所未见的速度劲扬中。根据美国市场情报机构IDC的报告，全球总数据量将从2018年的33泽字节（Zettabytes），飙升至2025年的175泽字节，年均复合增长率（CAGR）达到令人吃惊的61%。换句话说，数据时代的“黄金7年”已经来临了。对此，本期《股海捞月》要谈的公司——KRONO科技（KRONO,0176,创业板科技组），肯定雀跃万分。2014年才在马股上市KRONO科技是一家快速增长中的公司，核心业务为提供企业数据管理（EDM）。简单来说，就是协助企业或机构管理海量数据，确保重要数据和资讯获妥善保管，免得数据遗失或外泄造成沉重损失。客户是知名企业及机构EDM是个由少数跨国公司主导的寡头垄断行业，而其中一家主导公司正是美国昆腾（Quantum）。昆腾是综合储存技术与服务方面的专家，业务遍布全球，而KRONO科技是昆腾在东南亚地区的独家销售伙伴，负责推广昆腾的EDM解决方案，昆腾在这领域的响亮名气强化了市场对KRONO应用科技的信心，不少知名企业和机构都是KRONO的直接或间接客户。在过去，数据方案的顾客通常是资讯科技预算较大的大型企业或机构，但随数据越来越重要，中小型企业对EDM的需求也越来越高，带来另一波商机，KRONO因此利用其技术优势开拓了更可负担的EDM管理服务配套，让预算有限的顾客无需支付昂贵初期投资和维持成本也能享有数据储存和管理服务，也深化了KRONO的潜在目标市场。无论如何，KRONO的生意模式目前仍倾向EDM基建科技（顾客多数为大机构），也就是帮顾客建立自身的数据管理系统和设施，并根据订单收费。相比下，EDM管理服务的规模目前还不大，只占总营业额约6%，胜在赚幅较高，且为经常性收入，能继续成长将提升KRONO的业绩韧性。如引言所述般，IDC估计全球数据量将以平均61%的速度飙升，而这些数量惊人的新增数据里，有许多是由商界“制造”，需要妥善储藏和管理的高经济效益数据。在同一份报告中，IDC还估计同期数据总储存空间会从2018年的5泽字节，猛涨至2025年的16.5泽字节，显示数据飙升将同步刺激市场对储存空间的需求。如此成长趋势让EDM成为一个极富魅力的市场，也为KRONO带来数不尽的商机。拓展版图壮大亚洲目前，该公司主要业务市场是新加坡，但其他亚洲地区的生意也持续壮大，包括大马、香港、台湾、印度、泰国、菲律宾、印尼和中国，上市以来不断透过并购活动开拓业务版图，使其业务规模以惊人速度壮大，业绩亦不断改写新高。收购拼成长截至2019年6月30日第二季，KRONO营业额按年成长28.78%，至5207万1000令吉；净利上扬12.47%，至506万令吉。上半年营业额成长6.79%，至8457万1000令吉；净利报875万令吉，扬34.49%。鉴于斥资7500万令吉收购新加坡Sandz方案公司的企业活动今年4月才刚圆满划下句点，意味新公司将从第三季起做全面贡献，KRONO的强劲业绩升势无意外至少可持续至明年。过去3年，KRONO不断在海外展开并购，包括2016年以2600万令吉收购Quantum Storage（印度）公司，2017年则以4500万令吉收购Quantum Storage（香港）公司，2018年更进一步收购Sandz方案。如此积极的并购速度并不常见，但截至目前为止，并购所带来的影响确实是正面的，这完全反映在公司业绩上，多少纾缓了投资者对于管理层过度激进的忧虑。在2014年上市时，KRONO的营业额和净利分别只有5466万和692万令吉，但随并购活动逐一带来正面贡献，KRONO的业绩进入快速成长模式，来到2018年营业额已翻升逾两倍，至1亿6307万令吉，同期净利也激增至1635万令吉，显示并购策略确实奏效。KRONO积极并购，背后倒也意义不难明白，EDM毕竟是个快速成长中的市场，若该公司由零开始开发新市场，业务扩展速度肯定远远不如现在，亦可能与EDM的黄金时期失之交臂，才会以并购形式狂拓业务版图。有意增持中国Quantum公司股权无论如何，尽管KRONO业务网已覆盖亚洲多个国家，但不代表并购活动已告一段落，因该公司仍未正式进军中国市场，目前虽持有中国Quantum公司的16.67%股权，但仍有意增持股权，只是没透露时限。在2018财政年，KRONO意外派发每股2仙的终期股息，算是小惊喜，这是该公司上市以来首次派息，有助吸引更多投资者关注，毕竟股息是许多投资者的考量因素之一。另外，以KRONO的业绩表现而言，要转往马股主板上市应该不成问题，看大股东和管理层意愿而已。整体而言，随数据市场进入“黄金7年”，KRONO正身处于一个快速成长的领域中，多年经营打下的基础和近几年砸钱建起的广泛业务网，让该公司在抢占市场商机方面处于有利位置，加上业绩正火速成长，资产负债表也健康，未来可谓非常乐观，值得多加注意。组合亏损收窄至2.54%马股9月持续向下巩固，表现沉闷，组合靠著立通国际（REDTONE,0032,创业板电讯媒体组）逆市上扬加持，亏损反收窄至2.54%。本期，笔者决定将表现远不及预期的升阳船务（SYSCORP,5173,主板交通物流组）止损，原因是发现东马船运公司业绩明显转弱，暗示政府开放东马海域的冲击可能比预期严重，于是忍痛断尾。迈入10月，焦点当然是将于本周五公布的2020年财政预算案了。鉴于市场情绪低落，政府应会趁今次预算案释放一些好消息刺激市场。组合中最有机会受惠的当属立通国际，因政府可能会在预算中公布成本料达216亿令吉的国家光纤化与连接计划（NFCP）细节，尤其是大马通讯和多媒体委员会（MCMC）所出资的基建项目，相关宣布料能刺激市场对电讯服务供应商的兴趣，而立通国际正是其中一家受看好的公司。我们下期再聊。【声明】股海捞月和股海组合提供的资料只供参考，志在助投资者认识一些不获证券行重视的小型股，和追踪相关股后续表现，不是买卖建议，任何投资决定还请先征询专业股票经纪的意见，盈亏自负。"
    },
    "Q5": {
        "对象存储厂商Scality CEO对云计算的看法": "Scality CEO Jérôme Lecat介绍2010年担任对象存储厂商Scality CEO至今，总部位于美国旧金山，但公司成立于法国巴黎，拆分自Bizanga。2003-2010年领导Bizanga，为服务供应商提供电子邮件传输代理服务，2010年2月卖给了Cloudmark。2001年，他还是Data Center Technology的老板，主要面向备份市场提供内容寻址存储技术（CAS），2005年以5800万美元卖给Veritas。曾计划Scality在2017年上市，现在预计是2022年。Jérôme本人曾称用于边缘计算的对象存储都会是全闪存。具体来说，对象存储将进入从各种移动设备，物联网等连接设备捕获大量数据流的应用程序边缘。包括事件流和日志，传感器和设备数据，车辆驾驶数据，图像和视频媒体数据等。数千个甚至更多并发数据流将具有高数据速率和高并发性。边缘应用将用于容器化的云原生部署开发，然后顺理成章地使用RESTful对象存储协议从而支持这种以数据为中心应用的新兴分类。其对云计算的看法是，大家都在谈论公有云以及如何上云。但实际情况是没人知道这个现象会何时饱和和结束。我们要考虑20年以后的情况，相信如果大家将所有内容（云计算，SaaS）包括在内，那么公有云将占IT市场的70％。公有云的一大趋势会是SaaS服务比IaaS更多，Saas和PaaS的增长超过IaaS。为什么大型存储公司会在云存储大战中输给了微软，谷歌和亚马逊？EMC和甲骨文尝试过，但一家软件或硬件厂商、服务公司性质完全不同。例如，EMC作为硬件供应商非常成功，但在软件和服务方面有所欠缺。唯一有能力做所有事的可能是IBM。理由之一是它负担得起红帽这样的收购案。当你因为缺少某一项技术而要花费数十亿美元时，这就是一场截然不同的游戏了。甚至甲骨文都无法做到这一点。建立真正的公有云需要大量的投资。关于竞争对手方面。Jérôme称公司层面Dell EMC是公司的竞争对手，产品层面则是ECS。某种程度上与Data Domain和NetApp StorageGrid竞争。不过Scality虽然以对象存储企业闻名，但其文件营收占了50％。自2012年以来，既有对象存储界面，又有自己的横向扩展文件系统。关于RedHat Ceph。部署RedHat Ceph的大多数客户部署是面向块存储而非对象或文件。Scality很少与之竞争，因为依赖RedHat Ceph的客户想要免费的开源解决方案，不是Scality的目标客户。建议客户用RING进行多少个复制保护？建议是3+1。三份复制加原件。Scality支持复制和擦除编码。我们的基本建议是对大于128KB的数据进行擦除复制。如果尺寸较小，则可以复制。但所有这些都取决于客户的体系架构和用例。磁盘容量越来越便宜，而I/O保持不变。 I/O变得比容量更加昂贵，因此在某些情况下，Scality曾经进行擦除编码，现在，则建议进行多个复制。写在最后我们知道西部数据去年把IntelliFlash卖给DDN，今年2月又把ActiveScale卖给了昆腾，彻底放弃存储系统业务，更倾向于把资金用在存储平台业务。这里Jérôme又表示ActiveScale是曾经的对手，DDN WOS在市场上不太活跃，是不是说明Scality在业务上也会有所变化？回想当年，一批存储初创公司崛起，现在被收购的收购，退出的退出，也有成长为主流企业的，Scality前期发力大，现在倒是相对安静，不能不让人联想一下它未来可能的被收购计划，此前有传HPE最有可能，还要看它未来的发展。本文摘译自外媒对Scality CEO的采访对话。© 2020 存储在线    关于我们 | 广告服务 | 加入我们 | 联系我们\n京ICP备12007866号-11     京公网安备 11010502031096号关于我们 | 广告服务 | 加入我们 | 联系我们京ICP备12007866号-11     京公网安备 11010502031096号",
        "创新开展工业数据分类分级 提高数据管理水平_滚动新闻_新闻_赛迪网": "江西省工业和信息化厅  2019年工信部将江西省列入工业数据分类分级试验验证省市，并组织专家赴江西省的三川智慧有限公司和晶科能源有限公司开展实地指导，帮助两家企业梳理研发、生产、管理、供应链等各类数据，厘清数据资源、形成工业数据分类清单，并对《工业数据分类分级指南（试行）》（以下简称《指南》）进行初步试验验证。数据分类分级初步认识近期，江西省工信厅在收到工信部印发的《指南》以后，立即组织学习并加以宣传推广，第一时间在厅网站转载。学习后我们认为开展工业数据分类分级意义重大，主要体现在几方面：一是有助于强化工业企业的数据应用意识。通过开展数据分类分级，引导企业开展数据管理和提升数据应用意识，有利于企业全面梳理自身工业数据类型，促进数据充分使用、全局流动和有序共享，全面提升企业数据管理能力和对工业数据重要性的认识。二是有利于提升工业数据管理和应用水平。加快工业数据的采集、挖掘、共享、利用等，最大限度释放工业数据潜在价值，充分发挥工业数据对数字经济的放大、叠加和倍增作用，提升企业两化融合管理水平，推动大数据技术与制造业深度融合，夯实工业数据安全保障基础，助力数字经济高质量发展。三是有利于从操作层面上推进工业数据分类分级的落地实施。《指南》为企业有效挖掘数据价值，加速工业领域生产方式变革提供了强有力的政策指导和理论依据，明确了企业分类分级主体责任及相关要求，以及地方工信主管部门责任，便于对标对表数据管理中存在的不足，提升企业数据管理能力，有效挖掘数据价值、实现企业生产方式转变。已开展的工作在工信部的指导下，自去年以来江西省围绕数据分类分级主要开展了四方面工作。一是开展验证。遴选了三川智慧、晶科能源作为试验验证企业，召开动员会，开展了分类分级试验验证，帮助企业初步建立了工业数据分类分级管理制度，明确了信息化部门、生产部门、研发部门等多方参与、多方协同的工作机制，围绕数据域全面实施数据分类，初步梳理了工业数据清单，加强数据管理。二是积极宣传。结合企业上云工作和两化融合贯标等，在部分区域和企业开展了工业数据分类分级宣传工作，帮助企业树立数据分类分级的意识，营造良好氛围。三是强化引导。结合正在开展的两化融合管理体系贯标等工作，强化引导，要求两化融合贯标咨询服务机构等在贯标时协助企业开展数据采集、互联互通和分类分级等，对在贯标过程中开展了数据分类分级的机构予以支持鼓励。四是探索应用。依托江西省正在建设的工业互联网统一云平台，要求在江西省服务的云平台商和贯标咨询服务机构等，在开展企业上云和管理体系贯标的同时，指导企业做好数据分类分级。如在企业数据上传到平台之前，做好数据分类分级，规范数据对接要求，摸清数据风险等级，要求风险级别高的数据不能上平台。下一步打算下一步在工信部的指导下，围绕工业数据分类分级，江西省工信厅拟开展以下工作：一是做好《指南》的宣贯和培训。采取宣贯会、培训等方式加强对《指南》的宣传培训，提高企业和管理部门工业分类分级的意识和水平，吃透《指南》要求，营造良好的数据分类分级氛围。二是开展分类分级试点示范工作。遴选一批省内企业实施工业数据分类分级管理，支持企业围绕工业数据的共享和应用，做好管理制度设计和建设，提高数据利用和安全防护水平，形成一批可复制、可推广的解决方案。三是培育一批支撑服务机构。在江西省内的大数据、信息安全等相关专业机构中，遴选和培育若干数据分类分级支撑机构，同时加大相关人才培训力度，加强机构能力建设，为分类分级工作创造条件。四是探索将区块链等技术融入工业数据分类分级管理。为加快数据确权，保证数据安全可信，促进数据的流转和利用，尝试将区块链等技术和数据分类分级相结合，防止数据篡改、破坏、泄露，便于数据溯源管理等。五是做好数据安全防护工作。在数据分类分级的基础上，结合《工业控制系统信息安全防护指南》等要求，进一步完善安全防护措施，指导企业依据相关标准规范，切实加强数据安全防护。[详细]数字化已成为未来企业发展的核心战略，企业...[详细]",
        "频率提升124% Intel奔腾MMX处理器超频到372MHz": "普通人很难理解超频高玩折腾超频有什么意义？整天跑分有用吗？没用，但是很有意义。超频玩家GRIFF今天就创造了一个奇迹，它将Intel经典处理器奔腾MMX处理器超频到了372MHz，提升幅度超过124%，后者默认频率只有166MHz。GRIFF现在是奔腾MMX处理器超频新冠军，比第二名的350MHz高出了22MHz，不知道还有没有人能再次挑战新纪录，来个400MHz？奔腾MMX系列处理器发布于1996年，Socket 7插槽，350nm工艺，FSB频率66MHz，初期有166、200MHz两款，后来又增加了233MHz的高频版，不过奔腾MMX 166因为频率较低，更受超频玩家欢迎。这个超频记录现在跑分没啥意思了，但它的出现又唤起了多年前DIY玩家对超频乐趣的向往，之前限制没这么多的时候，普通人买个低端CPU，有可能就从超频中获得50%甚至100%的性能增幅，远不像今天这样限制的死死的。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
        "40年硬盘品牌昆腾18个季度后首次盈利 重返上市行列 ": "现在HDD硬盘市场就剩下西数、希捷及东芝三家品牌了，还有谁记得昆腾（quantum）硬盘吗？他们也是老牌硬盘品牌了，只不过20年前就退出市场，HDD业务在2000年被迈拓收购，迈拓后来又被希捷收购了，希捷一度还保留昆腾硬盘系列。虽然退出HDD市场多年，但昆腾公司依然留在了存储行业，提供行业解决方案，包括LTO磁带、NAS阵列等，只不过这几年来业绩不佳，2018年8月份还因为财务问题被纳斯达克退市。经过18个月的财务危机后，昆腾公司杀回来了，该公司日前发布了2020财年Q3财报，当季收入1.033亿美元，同比增长1%，净利润470万美元，虽然利润率极低，但去年同期可是亏损了430万美元，同比已经扭亏了。这次盈利也是18个季度，也就是4年半以来昆腾首次摆脱亏损局面，CEO Jamie Lerner表示存档磁带业务市场的长期机会依然很大。不过昆腾的未来很难说，他们预计Q4财季营收9500万美元，上下浮动500万美元，能不能再次盈利还是未知数呢。访问:京东商城<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "把ActiveScale卖给昆腾，西部数据退出存储阵列市场！": "热门标签上周因为发布业绩表现超过预期收益报告，股价随之大涨的西部数据公司，日前却宣布其已与Quantum公司就旗下ActiveScale业务的出售事宜达成了最终协议……当地时间2月3日，美国昆腾公司也在官网宣布了这一项收购消息。根据协议，昆腾将收购西部数据的ActiveScale全系列产品。此次交易预计将于2020年3月31日前完成，但具体交易金额并未公开。a01esmca01esmc众所周知，西部数据是业界磁盘和闪存驱动器的主要供应商之一。此次被收购的ActiveScale对象存储业务是西部数据在几年前引入的两项存储阵列之一，另一项是IntelliFlash则是其在2017年收购Tegile Systems后获得的。当时西部数据希望借助这两条产品线进军价值链上游。不过，由于存储市场的盈利空间不断缩小，西部数据开始淡出，在2019年9月还将IntelliFlash卖给了DataDirect Networks，并开始为ActiveScale寻找买家。a01esmc西部数据总裁兼首席运营官Mike Cordano去年曾表示，由于IntelliFlash和ActiveScale的业务增长，需要大量的额外资源进行推动，包括各种人力物力财力等等，才能对业务的发展起到推动作用。为了更有利于创造长期的产品价值，西部数据希望通过出售ActiveScale和IntelliFlash来为其核心存储驱动器业务腾出资源，“我们的产品组合能够更好地抓住未来的重大机会，并促进长期价值的创造。”a01esmc对于昆腾而言，此次收购也并非临时起意，通过交易，该公司将接收ActiveScale全线产品和人才，能够更好地扩展到对象存储市场。a01esmc据了解，昆腾公司主要生产保护非结构化数据的存储系统，该系统主要用于存储媒体文件，比如医学影像和电影制片公司的视频档案。而ActiveScale可以服务于媒体与娱乐、基因组学和生命科学、自动驾驶研究、其他各类科学研究等多个领域当中：例如对象存储可用于视频内容创作、电影和电视制作的长期内容存储库。a01esmc另一方面，昆腾公司已经销售ActiveScale产品线有五年时间，在交付对象存储业务方面也有丰富的项目经验，因此，此次收购也算是“水到渠成”。a01esmc“随着昆腾重返增长道路，我们会评估夯实我们技术组合的战略性收购。”昆腾公司首席执行官Jamie Lerner表示，在完成接收ActiveScale之后，还会考虑进行更多的收购。a01esmc“凭借昆腾的资源，技术优势，以及专注于通过管理视频和其他非结构化数据为客户带来更好的解决方案，我们相信新的ActiveScale将为更多客户带来新的价值。”Western Digital数据中心业务高级副总裁兼总经理Phil Bullinger说道，他还表示，两家公司将持续为各自现有的ActiveScale客户提供服务支持。a01esmc责任编辑：Elainea01esmc微信扫一扫，一键转发关注“国际电子商情” 微信公众号您可能感兴趣的文章国际电子商情获悉，近日有网友爆料称“受到疫情影响，无人机巨头大疆创新计划裁员至少50%员工”，该网友还“谴责”大疆裁员方式不温和：锁电脑、禁用邮件、当天通知立即走人。消息引发了网友热议...\r\n国际电子商情获悉，由于疫情发展不乐观，为抑制国内疫情蔓延，新加坡日前宣布，自4月7日起全国正式“封境”，规定非必要服务暂停营业，直到5月4日。尽管新加坡当局已将半导体芯片列为不停业的必要产业，但上个月马来西亚和菲律宾封城引发的生产中断，仍让在新加坡设厂的芯片商感到担忧...\r\n国际电子商情从外媒获悉，尽管华为在全球范围内遭遇美国及其盟国的“围堵”，但疫情在海外肆虐时，华为还是为包括捷克，爱尔兰，意大利，荷兰，波兰和西班牙等许多欧洲国家捐赠口罩及紧缺的医疗物资。这一举动引发了国际社会的关注和讨论。在一些人为华为点赞的同时，一些突兀的“声音”出现了...\r\n国际电子商情从外媒获悉，由于新冠肺炎疫情的影响，不少企业不得已采取了停工裁员的措施，日产汽车于日前宣布在美裁减约10000名员工，几乎裁撤了其在美国所有工厂的全部员工。特斯拉、本田也相继宣布裁员减薪计划...\r\n\r\n\r\n上个月，英飞凌和赛普拉斯均在官网发布公告表示，美国外国投资委员会（CFIUS）已完成对英飞凌收购赛普拉斯交易的审查，但交易仍须获得中国监管机构的批准。在昨（7）日，该收购案再次迎来重大进展...\r\n国际电子商情上周有报道，美国政府拟收紧对中国的高科技技术出口限制，并就三项措施达成共识，但尚未最终敲定。就在美国官员就此事展开更进一步讨论之际，美国半导体工业协会、国家外贸委员会、国际半导体产业协会（SEMI）在内的美国芯片制造业等9大团体已经联合致信商务部长Wilbur Ross，警告称新规的落定将重伤美国芯片业...\r\n相关推荐近期热点可能感兴趣的话题热门标签\n 点击查看更多\n\n\r\n                    <!--Begin\r\n                    copyright = new Date();//取得当前的日期\r\n                    update = copyright.getFullYear();//取得当前的年份\r\n                    document.write(\"Copyright &copy; 2000-\" + update + \" eMedia Asia Ltd. All rights reserved.\");//update 自动更新的年份\r\n                    //  End -->\r\n                \n北京科能广告有限公司深圳分公司 版权所有粤ICP备16057936号-3 分享到微信分享到微博分享到QQ空间推荐使用浏览器内置分享",
        "昆腾GP700是澳大利亚最快的超级跑车_汽车商业网": "GP700是Quantum Performance Vehicles的第一个版本，将是Quantum Performance Vehicles系列的旗舰产品。在赛道上，GP700的1：1功率重量比和1G的下压力创造了与众不同的刺激肾上腺素的体验。GP700拥有巨大的动力，其0-100 km / h的时间为2.6秒，为世界顶级超级跑车带来了实惠。在不占主导地位的情况下，由于其低速调整和悬架平衡功能，GP700同样可以在路上行驶。定制的铝和碳纤维底盘具有出色的机械抓地力，允许GP700在低速弯道中拉出1.9G，并保持其从低速到超高速的最高驾驶性能。拥有量子是拥有真正无与伦比的驾驶体验的第一步。该公司的设计和工程团队专门开发了每台GP700，以适应车主的驾驶风格和水平，帮助他们在拥有权的期间内对Quantum进行调整和微调。在接下来的12个月中，昆腾高性能汽车将进行快速扩展，以实现GP700的生产并继续我们的设计和开发未来产品。一直以来，第一台GP700都将在整个中东和大洋洲巡回演出，从而推动我们的品牌成为推动和谐的缩影。\n路虎全球大使进入吉尼斯世界纪录大全\n2020年03月06日\n马自达标志性赛车将驶向著名的古德伍德山\n2020年03月06日\n阿斯顿 马丁Vantage GT12首次亮相\n2020年03月06日\n需求增加导致推出七座日产e NV200\n2020年03月06日\n阿尔法 罗密欧MiTo和Giulietta系列增加了新的\n2020年03月05日",
        "昆腾将收购西部数据旗下对象存储业务 预计4月前完成": "　　新浪科技讯 2月4日晚间消息，美国昆腾公司宣布，公司已与西部数据公司的子公司西部数据技术公司达成协议，将收购后者的ActiveScale对象存储业务。此项交易预计将于2020年3月31日前完成，但须通过惯常的成交条件。此次交易的财务条款尚未披露。　　昆腾公司总裁兼首席执行官杰米·勒纳表示，随着昆腾的业务回归增长轨道，该公司开始评估潜在的，能丰富公司产品矩阵的战略收购行动。ActiveScale对象存储软件完全契合与我们的战略目标、市场重心以及公司的产品、技术组合。从另一方面说，大量的工程师与科学家们合力开发了ActiveScale这款包含纠删码算法的对象存储软件，他们将与ActiveScale一同加入昆腾，我希望我们能铺就一条充满吸引力的技术路线，并最终向市场展示多种新的解决方案”。而该产品线与相关人才的加入，为昆腾目前的产品矩阵带来了对象存储软件和纠删码技术，也为昆腾公司能够继续深入拓展对象存储市场增添了新的动力。随着新产品线的加入，昆腾公司将持续致力于维护一个开放的第三方对象存储生态系统，而StorNext可轻松将数据移动到任一第三方对象存储层。　　据介绍，昆腾公司已销售并支持ActiveScale产品线多年，在交付对象存储业务方面，有着丰富的项目经验。ActiveScale可以服务于媒体与娱乐、基因组学和生命科学、自动驾驶研究、其他各类科学研究等多个领域当中：例如对象存储可用于视频内容创作、电影和电视制作的长期内容存储库。再如对象存储在基因组学与生命科学领域的应用以及对象存储在视频监控方面的应用等。（大鹏）“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "艾默生和QRI将为全球石油和天然气行业提供基于AI的分析_教育新闻网": "艾默生(纽约证券交易所代码：EMR)和昆腾储层影响(QRI)今天宣布，他们已经合作开发和销售针对基于人工智能(AI)的分析和决策工具的下一代应用程序，这些应用程序是为油气勘探和生产量身定制的( E&P)。两位E&P软件行业的领导者将共同帮助石油和天然气客户采用数字转换技术，并利用大量数据来优化其储层管理策略。此次合作将Emerson的全球影响力与全球最大的独立E&P软件产品组合与QRI在将增强型AI，机器学习和高级分析应用于资产和储层管理的领先行业专业知识相结合。艾默生E&P软件总裁Steve Santy说：“我们在离岸，非常规和成熟领域的技术与深厚的E&P专业知识相结合，可以提供功能强大的产品，使客户在市场上具有显着的优势。”“与QRI合作增强了我们的能力，可以为客户提供有意义的分析，以最大程度地提高生产和资本效率并更好地进行储量评估。”作为正在进行的合作的一部分，两家公司将应用先进的计算技术来帮助地球科学家和工程师迅速做出可行和可靠的油田开发决策，从而降低风险并提高生产率和性能。QRI的Nansen Saleri博士说：“人员，过程和数据与技术一样，对于解决方案的成功至关重要。我们与艾默生的合作关系使我们拥有一支强大的团队，以确保我们的产品将成为市场上的首选。”董事长，首席执行官兼联合创始人。“随着我们行业的不断转型，我们认同艾默生的愿景，即应用最先进的深度学习工具来自动化下一代工作流程，并为我们的客户提供快速的创造价值的方式。”\r\n\t\t\t\t郑重声明：本文版权归原作者所有，转载文章仅为传播更多信息之目的，如作者信息标记有误，请第一时间联系我们修改或删除，多谢。\r\n\t\t\t教育新闻网 所刊载内容之知识产权为界限网络及/或相关权利人专属所有或持有。未经许可，禁止进行转载、摘编、复制及建立镜像等任何使用。",
        "疫情爆发，哪些NAND和磁盘厂商正在面临挑战？": "2020年1月23日，武汉由于新型冠状病毒疫情爆发开始封城。随后疫情不断扩大，全国30个省市区启动一级响应，控制人流流动，防范疫情。我们除了关注疫情防控进展，一些业内人士开始将目光转向以武汉乃至国内更多地区为产能基地的芯片制造厂。近期，更有多名国外分析师开始认证，此次疫情对国内芯片制造厂将造成极大影响，形势利于国外芯片厂家。毕竟有前车之鉴，比如今年1月初，无论三星停电事件（三星华城芯片工厂意外停电一分钟，导致部分DRAM内存和NAND闪存芯片生产线暂停）或是铠侠（东芝）无尘室失火（火灾损坏了其四日市Fab 6工厂，其中一台生产设备部分受损）就开始分析全球NAND要涨价的结论。而本次疫情发生在春运期间，春运返程时间随着国内确诊病例的不断增加而一延再延，全国省市先后将返工时间从原定的1月31日到2月3日，再到如今的2月10日正式复工。于是开始“合理”推理——长江存储怎么样了？武汉新芯怎么样了？中芯国际怎么样了？可能导致工厂停产，可能产品供应中断。短时间内，存储芯片需求短缺，主流NAND芯片供不应求，价格上涨……接下来，我们得到了一个小科普: 晶圆厂一般全年持续运转，春节假期不会停工，每年会有两种不同形式的检修。但长江存储首席执行官杨士宁曾表示，长江存储计划2020年提供嵌入式存储、固态硬盘（SSD）等完整解决方案产品。2019年三季度，长江存储已经量产出第二代64层3D NAND闪存，接下来第三代产品将跳过96层，直接上128层堆叠闪存。长江存储正处于3D NAND 芯片产能爬升阶段比必然会保持运转，检修可能会延迟，直到克服本次疫情带来的挑战。长江存储给出直接回应是自“2019新型冠状病毒”疫情发生以来，长江存储都在积极应对，采取了一系列科学防控和保障生产举措。目前生产经营正常有序进行，驻守在厂区的长存及厂商员工无感染病例，并采用分区隔离管控措施，避免外界病毒的带入。但国内疫情紧张真的只有国内的企业正在面临压力和挑战吗？目前已知在中国有业务的NAND和磁盘供应商包括：英特尔——位于大连的Fab 68工厂主力生产3D NAND芯片。2007年投资25亿美元建设，此后不断扩大规模，号称英特尔在亚洲的第一座晶圆厂。美光——位于西安的制造厂，成立于2006年，主要生产集成电路封装与测试以及DRAM模组；三星——位于西安的芯片制造厂。三星电子一期投资108亿美元，建成了三星电子存储芯片项目和封装测试项目。二期项目总投资150亿美元，主要制造闪存芯片。此外还有位于苏州的研发中心（SSCR）；SK海力士——在重庆和无锡设有HC1和HC2制造厂；希捷——在无锡有磁盘制造厂；西部数据的HGST部门在深圳设有磁盘组件制造部门，在上海有一家工厂。仅仅只凭借“有机构预计到2021年，长江存储在NAND Flash市场的占有率将达5%”。一些人就开始对国内的芯片市场发展尤其是长江存储表现出了最直接的恶意。现在我们不清楚国内新型冠状病毒的疫情何时结束，但总会结束。人员复工，原材料运输等因素确实会影响2020年国内芯片制造厂的产能，但也必然促使国内更多投注半导体行业，加速芯片国产化。现在不合时宜的拉踩，似乎有点点戏太多。最后日常村头大喇叭曰：宅家人群请注意，一人事小，全家事大，少外出瞎转悠，注意室内通风，勤洗手（20秒以上很认真那种），注意清洁消毒，害己不要紧，不要害人。板蓝根和双黄连没坏处，但没病还是别喝了吧。日常为武汉打call！© 2020 存储在线    关于我们 | 广告服务 | 加入我们 | 联系我们\n京ICP备12007866号-11     京公网安备 11010502031096号关于我们 | 广告服务 | 加入我们 | 联系我们京ICP备12007866号-11     京公网安备 11010502031096号",
        "昆腾同意收购西部数据的ActiveScale存储业务 ": "西部数据（WD）的 ActiveScale 云存储解决方案，主要被用于需要大量廉价、快速、可靠访问的可扩展存储空间的非结构化数据。鉴于业务已经有段时间没有增长，因此非常适合将之与高性能固态（SSD）、大容量机械（HDD）、以及低成本的磁带存储系统结合起来，从而为客户提供更具吸引力的产品组合。\n访问购买页面:\n\n西部数据自营旗舰店\n（图自：WD，via：AnandTech）当前的 ActiveScale 系统能够存储多达 57.55 PB 的数据，并通过擦除编码、BitSpread 和 BitDynamics 等技术加以保护。性能方面，ActiveScale 可在横向扩展配置中提供高达 75 GB / s 的吞吐量。据 IDC 所述，西数摆脱这项存储系统业务已有一段时间，因为与戴尔 EMC、惠普企业（HPE）、国际商用机器公司（IBM）、NetApp 和日立（Hitachi）等巨头的竞争，使之很难掌握 50% 的市场。去年，西数将 IntelliFlash 全闪存存储阵列业务出售给了 DDN，并表示将为其 ActiveScale 业务考虑各种战略选择。最新消息是，西数将以未公开的价格，把 ActiveScale 部门出售给昆腾（Quantum），预计可在 2020 年 3 月 31 日前完成交易。昆腾公司将继续支持现有的 ActiveScale 客户和设备，尽管该公司强调其收购 ActiveScale 的主要原因，是看在软件、技术和专家的面上。该公司未来的计划，包括创建具有 HDD 和磁带的对象存储解决方案。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n"
    }
}