{
    "Q1": {
        "強化不對稱戰力建構！海軍「銳鳶」無人機起降首次對外曝光": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t海軍司令部今24日邀請媒體前往屏東，觀看目前所使用的「銳鳶」、「紅雀」兩型無人機操作實況，其中銳鳶無人機起降首度對外公開展示。（蘇仲泓攝）\n\t\t\t\t\t\t國軍近年來積極強化各項不對稱戰力的構建，其中無人機的運用和建置，便極具代表性。海軍司令部今（24）日邀請媒體前往屏東，實地觀看我國目前所使用的「銳鳶」、「紅雀」兩型無人機操作實況，其中銳鳶更是102年8月在陸軍編成後，首度對外公開展示起降。前述兩型無人機目前都隸屬在海軍內，銳鳶由艦隊指揮部海上戰術偵搜大隊操作，後者則由陸戰隊兩棲偵搜大隊負責。而在海軍之前，銳鳶是由陸軍航特部的「戰術偵搜大隊」使用，後國防部認為台灣四面環海，有提升監控能力的需求，遂在106年9月正式移編海軍，現則結合海、空軍既有兵力，共同執行聯合情監偵任務。海軍今天在展開一系列的展示前，先「連線」我在巴士海峽海域進行偵巡任務的康定級艦一艘、紀德級艦一艘，透過兩艦展開聯合防空演練，配合一架已預先升空的銳鳶，在軍艦上方執行偵搜任務；包括艦艇駕駛艙間艦長指揮畫面、艦艏飛彈架、砲塔轉向動作、無人機空照的情況，均透過海軍相關系統回傳基地內，向國人展現無人飛行載具之於海軍作戰的意義。海上戰術偵搜大隊是國軍目前唯一使用戰術型無人飛行載具的部隊，分別駐在屏東、恆春、台東等地；一架銳鳶機配有起降導控站、地面導控站、情資後傳等系統等裝備，可針對台灣本島及周邊海域目標實施空中偵照，並即時將偵獲的情資回傳至海上任務支援中心，再進一步轉傳給需求單位。此外，另依各項命令支援戰演訓和海難搜救等任務。紅雀二型無人機翼展長度220公分、機身全長130公分，重量部分則不到6公斤，能夠以手持投擲起飛，不受跑道限制，如有需要，還能夠用彈射架彈射升空，而如果執行任務的環境複雜嚴峻，還能讓紅雀以衝撞攔截網的方式回收；系統配備飛控電腦、光學攝影酬載等精密設備，具有自動飛行、全球定位、即時影像及航資傳輸、日夜間作業能力等功能，提高戰場整體透明，達到共同作戰圖像目的。體型較大的銳鳶無人機翼展長度8.6公尺、機身全長5.3公尺，酬載重量為55公斤，全機採用複材結構及模組化設計，具有能夠長時間飛行(最大滯空時間12小時)、全球定位系統導航、自動飛行控制、即時資訊/影像傳輸和通性中繼的特性，可執行日夜間偵搜、戰場監控、目標搜尋、戰損評估等，所獲情資可即時回傳，強化聯合監偵作業能力。儘管海上戰術偵搜大隊飛行員今天在動態展示上完美完成飛行，但銳鳶在撥交部隊後，偶有失事狀況發生，撥交海軍後，已摔掉3架，外界相當關心海軍操作的情況。對此，大隊幹部強調，飛行所遇到的狀況，都會回報給研發的中科院作改良；目前銳鳶的表現越來越好，平時任務還會搭配船艦進行，這些都是平時重要的依據。 最近三則報導喜歡這篇文章嗎？請蘇仲泓喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}「台灣法律去管中國墳墓？」綠委提案擬廢國父陵園條例\n\n黃信維\n\n2020-05-01 16:46\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n各單位慶賀創意爆發！繼「五零機槍」後　國防部貼M60A3戰車照賀0確診\n\n蘇仲泓\n\n2020-05-01 15:47\n批韓國瑜不借投票所卡高雄人罷免？陳瓊華：乞丐趕廟公\n\n方莉婷\n\n2020-05-01 15:21\n在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "Access Denied": "\nReference #18.ce0de8ac.1588323216.92ccc4a\n",
        "502 Bad Gateway": "",
        "當「妄議中央」的李銳，被共產黨擺進了革命公墓八寶山...長女李南央怒斥：中共作法背離父親遺願！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t李銳2006年在北京\n\t\t\t\t\t\t曾擔任毛澤東政治秘書的中共改革派代表人物李銳於上周六在北京離世。對於如何舉行告別儀式成了中共當局與其長女李南央僵持的焦點。由中共組織的李銳告別儀式周三（2月20日）在北京市八寶山殯儀館舉行。但在美國的李南央表示不會參加儀式，稱其背離了她父親「不開追悼會，不進八寶山，不蓋黨旗」的意願。李南央表示會以自己的方式悼念父親，將在4月公開李銳生前捐獻給美國檔案館的所有日記、工作筆記等歷史資料。李銳生前是中國共產黨正部級幹部。通常，當局為重要國家幹部舉行告別儀式之前，會安排組織部人員與家屬協商。雙方達成一致後，按照幹部的級別嚴格執行儀式的規格。對於出席幹部的級別、哪位幹部贈送花圈、花圈的大小、如何對其評價等都要嚴格要求。但是，直至截稿，當局對這位公開提倡民主憲政的中共黨員逝世一事緘口不言。中國大陸網站和社交媒體上關於李銳逝世的消息也遭到刪除。BBC中文網致電李銳生前居所，得到證實，其告別儀式2月20日在北京市八寶山殯儀館舉行。李南央在周二接受BBC中文網的訪問時說，「這違背了我父親的意願。我用不參加追悼會的形式表示抗議。」李南央在一份聲明中寫道，「李銳是個人，是個在共產黨的鐵腕統治下保持了獨立的頭腦，宣講常識的有著真性情的人。……李銳自詡為獨立思考的知識份子，那面鐮刀、斧頭的黨旗上沒有他的位置。」她特別強調，李銳的這種意願並非遺囑。「他是通過逐年逐月的聊天向我表達的。沒有文字的遺囑，也沒有錄音的遺囑，就是一種意願。」李南央在聲明中提供了李銳的日記原件照片證實其父親的意願。李銳在1996年3月14日寫道，「今生只缺一揮手，告別無須八寶山。請問骨灰何處撒？樓前樹底作肥源。」他還在2011年7月9日的日記中提到與朋友蕭柏春的談話。最後一句寫道，「黨旗鐮刀、斧頭，就是不重視知識和知識分子。」在中國的傳統習俗中，人逝世後由其配偶和子女操辦葬禮。對於李南央不參加其父親的告別儀式，有人認為是不盡孝的表現。但李南央回應說，「我不需要顧及世人怎樣看我，但是我需要能夠面對父親，面對自己。我知道父親絶對不能接受將他定位於一個共產黨的正部級幹部進行追悼，我相信父親在天有靈，一定會對那面蓋著染滿人的鮮血的腥紅的黨旗下的李銳慟哭長嘯。」BBC中文嘗試與李銳現任配偶張玉珍取得聯繫，未有結果。19日晚，一位男士的聲音告訴BBC中文，對於李南央不參加告別儀式表示無奈。但未能對李銳的意願表示回應。享嵩壽101歲的李銳生前政治生涯起伏，晚年越發敢言，其離世在中國網絡上激起眾多人士自發悼念。獨立記者高瑜在推特上表示，「中國堵不住一位百歲老人的嘴，因為專制戰勝不了一個人對思想和良知的忠貞」。她還說，國內安全保衛和警察已經在18日中午到其家中，阻止她參加周三的告別儀式。李南央用自己的方式祭奠父親。她將於4月李銳冥旦前，在胡佛研究所（The Hoover Institution on War, Revolution, and Peace）介紹李銳留給世人的東西。她對BBC中文說，「這是一個比較正式的儀式，是我對我父親的祭奠，也完成了我父親的願望。他認為胡佛認可了他的歷史地位，認可了資料的歷史價值。」李銳把他在1935年到2018年期間所有的日記原件、信件、以及他參加廬山會議時和參加土改時的工作筆記都捐給了位於美國史丹佛大學（Stanford University）的胡佛研究所。李南央已經把日記部分整理成電子版，錄入的內容約有一千萬字，可以按日期檢索。她說，在輸入資料時，「一個字都沒改，一個字都沒刪，完全是原文。」李南央說，李銳在日記裡記錄的多是事件，基本沒有對感情的抒發和對問題的認識。她舉例，日記裡記錄了中共的「批條子文化」。「日記裡批的條子不下上千個。」誰批的、何時批的、批的數額等都一一在案。「他日記裡有非常多的內容能反應出來，中國的所謂改革開放根本不是市場經濟，還是條子經濟，還是領導人說了算」，李南央說。1958年7月，李銳（右二）在廬山會議另外，胡佛研究所還收藏了李銳在土改時期的工作筆記。李南央說，裡面記錄了歷史的冤假錯案。「他在工作筆記裡講，老百姓和貧農不肯分地主的財產和田地，說這是喪盡天良的事。共產黨說農民的覺悟太低。結果真正去分地主財產的人都是地痞流氓，是農村最好吃懶做的人。而且這些人是分財，不要地。」「這些歷史的素描從共產黨的內部看共產黨是怎麼做決策的。」李銳還捐獻了1959年參加廬山會議時的工作筆記。廬山會議是共產黨奪取政權之後召開的里程碑式的會議，之後許多黨內的反對聲音消失了。李銳也被列為「彭德懷反黨集團」的一份子，被開除黨籍。沒有歷史記載會議如何召開，討論了什麼。李銳在退休後為此著書《廬山會議實錄》，遭到質疑其史料的真實性。曾任中共中央政治局常委政治秘書的鮑彤於2月16日發送推特，他說，「李銳不朽！是他，告訴世人以廬山會議的真相。他說，陳雲調我到組織部，是要我去牽制和監視胡耀邦——我怎麼能幹這種事！他對毛澤東的罪惡和人品深惡痛絶。他的夙願是憲政民主大開張。實現憲政民主，是我們這些後死者的責任，也是對他最好的紀念。」1975年11月，李銳的兩個姐姐到磨子譚看望剛出秦城監獄的李銳李南央說，李銳捐獻出來的資料不僅反應黨的歷史文化，以及黨內部如何執行決策，還包括李銳自己的是非功過。「他知道這些東西存下來後，李銳就不是大家心目中想像的那麼好的一個旗手，一個領軍人。但他覺得這是研究歷史的非常珍貴的史料，他願意留下來。他不覺得他個人的形象會超越歷史資料的價值。」另外，胡佛研究所還將展出李銳被關押在秦城監獄時用棉花棒寫下的詩詞。李南央說，她父親後來在秦城監獄可以看到毛澤東選集和馬列著作。為了維持思考，他用去掉棉球的棉花棒蘸龍膽紫溶液寫下了上百首詩詞。「這是共產黨的黑暗和殘酷的旁證，」李南央說。除此之外，還將展出李銳與范元甄交往之初的情書，和年輕時的葉劍英用毛筆留言「打氣」。在李南央看來，這些表現了李銳及其戰友在時代動蕩下的感情，「是一個個鮮活的人，一步步走到最後。留給研究者去琢磨、去體會。」對於如何悼念李銳，鮑彤2月17日再次發表推特回應。他說，「因愛戴先生而前來致哀送行的人，因厭惡那種覆蓋物而拒不出席的人，方式誠然不同，心是完全相通的——同樣敬重先生，同樣都在心底宣誓：繼承和踐行李銳先生的遺志！」最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "◆台灣店頭市場投信買賣超前30名 ": "",
        "資安危機＋關稅，台灣安控廠誰受惠？ ": "美國基於資訊安全理由，去年對中國安控設備開出第一槍，明文禁止美國聯邦政府向海康威視等中資企業採購影像監控設備，這也讓「Made In China」的安控產品在歐美市場變得敏感。因此，這塊看起來「被空出來的市場」將是誰能夠突破重圍？台灣廠商能否受惠呢？安全監控產品近年來不斷往 AI 發展，加入了雲端技術、人臉辨識系統，不管是智慧商店、智慧城市等，更是先進國家發展的方向，像是在中國就有所謂的「天網」系統，是指中國政府近年採用監察民眾的人臉辨識系統，中央系統連接不同公共場所的攝影機，在極短時間內辨識身分，儘管城市的犯罪率下降，但也因安控產品對於私密資訊掌握度更為提升，造成不少資訊安全的隱憂。特別是近年來中國積極扶植安全監控產業，如今在全球，幾乎每 4 台監視攝影機就有 1 台來自中國，當中又以海康威視穩居全球安控龍頭。這也讓中國安全監控產品銷售到海外其他國家時，都讓各國對於中國產品擷取資訊的態度轉為謹慎，尤其是在特別重視資訊安全的歐美國家，可以略見一二。基於資訊安全的疑慮，加上中美貿易關稅壁壘之下，安控產品列入加徵關稅清單當中，歐美品牌廠商原本於中國製造的安控產品，開始陸續尋找其他亞洲國家代工產品的可能性。事實上，幾年前，台灣的安控產業以代工歐美品牌起家，產業非常興盛，「Made In Taiwan」的標記也讓台灣技術在全球烙下印記，多家大廠更在全球市場當中名列前茅。但近年來不敵紅色供應鏈的競爭態勢而陸續退出市場，目前仍居全球前 20 大的台廠只剩下晶睿。中美之間不論是資訊安全或者關稅隱憂下，這讓生產基地幾乎都在台灣的安控廠商，讓歐美客戶心動，讓台灣安控產業過去累積的技術能力，再次被歐美品牌廠商重視。業內人士透露，從去年中陸續接到許多歐美品牌廠商對於產品與技術的詢問，接洽的態度比過去更為積極，因此也不少合作案開始小批量試產，儘管對於目前營收貢獻並不大，但是也讓台灣安控產業感受到一股春天暖風吹來。而外界也很好奇，台灣安控廠商數十家，誰會先受惠呢？除了各家技術能力外，也可以從目前業務別來看，過去受到紅色供應鏈襲擊的台灣安控廠商，部分陸續從過去純代工轉往發展自有品牌，甚至像大廠奇偶更是全部皆為自有品牌的業務，而規模較大的晶睿來看，代工產品占營收 6 成，自有品牌產品則占營收 4 成。業內人士表示，歐美轉單最快可以發酵的就是本身具有代工業務的台廠，最好更是具經濟規模的廠商，因此晶睿就是最快有轉單效應發酵的廠商。晶睿的轉單效應也展現在今年首月營收上，營收來到 6.42 億元，月增 30.93%、年增 79%，創下歷史單月新高水準，公司表示，去年起貿易戰使既有歐美客戶陸續洽談進一步合作，到 1 月生產良率明顯提升，訂單陸續發酵。若從台灣安控產業進一步觀察，目前有代工產品包含彩富、慧友、昇銳、欣普羅等；而自有品牌廠商則以奇偶為代表，其餘還有晶睿、欣普羅、慧友等。據了解，多家具代工業務的廠商都有接收到歐美客戶詢問，而自有品牌則需待市場布局進一步發酵。業內人士坦言，去年確實有歐美客戶來詢問，但他們也同時詢問多家廠商，因此此刻是各家技術能力、CP 值展現的時刻，未來客戶是否真的大量下單，客戶認為還是要等關稅是否進一步增加，或者各國對於資訊安全的規範是否趨嚴而定。至於台灣的產能狀況，到底能否因應市場的需求呢？晶睿在去年起就決議擴產，不管是在原有中和廠區，或者台達電入主之後，新增 5 條產能在台達電的桃園廠，產能預計將陸續到位，都代表了市場訂單需求漸增。而其他廠商則尚未傳出擴產計畫。簡言之，貿易戰與資訊安全議題對全球安控產業確實將造成洗牌效應，但被禁止的中國廠商方面，是否會另闢蹊徑，找尋其他可以出口至美國的管道或者其他的因應之道，也是後續可以觀察的重點。但近期而言，關稅是否再增加，將是定調歐美廠商態度的關鍵，屆時整體市場氛圍將更為明確，將可定調安控產業未來產業鏈狀況，台廠也能更明確感受到轉單效應。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "◆台灣店頭市場近3日融資融券餘額增減前30名個股 ": "",
        "【李銳逝世】英媒：美智庫將保存日記原件　數月內向大眾公開": "登入 登入 / 註冊中共已故領導人毛澤東的前秘書李銳於周六（16日）清晨在北京逝世，享年101歲。據英國廣播公司（BBC）報道，李銳的女兒李南央表示，李銳把其從1935年到2018年3月26日（住院前）的所有日記原件都捐獻給美國智庫胡佛戰爭、革命與和平研究所（The Hoover Institution on War, Revolution, and Peace），以作永久保存，這批資料將在幾個月內向大眾公開。李南央又稱，除了父親的日記、信件，捐獻的資料還包括他的書《龍膽紫集》，以及他在廬山會議時期、參加土改時的工作筆記，錄入的內容大概有一千多萬字，「這些大概就是我父親留下的最有歷史價值的、可以幫助後人的東西」。中共已故領導人毛澤東的前秘書李銳於周六（16日）清晨在北京逝世，享年101歲。（資料圖片/視覺中國）對於李銳的生平， 報道稱他是一位以敢言聞名的中共改革派人士，曾說服時任中共最高領導人毛澤東推遲三峽工程的上馬並在文革結束後組建了後備幹部「第三梯隊」。他一生希望推動中國實現憲政，但他的著作卻很少出現在中國大陸市場中。退休後，李銳將更多的精力投向了對中共黨史的記述。香港科技大學社會科學部的丁學良教授表示，李銳最大的貢獻是為20世紀的中國作證，如果沒有他的文字，絕大多數國人會對這段歷史缺乏了解。所撰書籍成珍貴史料在歷史學者的眼中，李銳撰寫的一些回顧黨內重大事件的書籍都有珍貴的史料價值，如《廬山會議實錄》和《大躍進親歷記》。作為廬山會議的親歷者，他寫的《廬山會議實錄》一書詳盡記錄了這次黨內重要會議的全部過程，以及毛澤東、周恩來、朱德、彭德懷等黨內領導的發言記錄，是海內外研究廬山會議的權威史料。華東師範大學歷史系教授韓鋼認為，在《廬山會議實錄》一書中，有連官方檔案裏都缺失的中共常委會議記錄，「沒有任何一個廬山會議的當事人，對於這樣一個重大事件，做出了像他這樣系統的，又有大量文獻支撐、也有自己記憶支撐的作品」。（英國廣播公司）"
    },
    "Q2": {
        "《光電股》安控搶手+股價低於淨值，佳能帶勁 ": "【時報記者張漢綺台北報導】中美貿易戰愈演愈烈，市場預期台灣安控廠可望受惠，佳能企業 (2374) 因合併奇卓科技，結合鏡頭開發即時人臉辨識及人形識別相關技術，搶攻安控、AI及IoT市場，加上佳能目前每股淨值達26.08元，獲買盤力挺，繼昨天強攻漲停板，今天盤中股價逆勢走高。繼華為之後，傳聞大陸安控廠—海康等為美國下波封殺對象，市場預期台灣安控廠可望因此受惠，奇偶 (3356) 、晶睿 (3454) 、昇銳 (3128) 及佳能股價連兩天上揚。佳能旗下奇卓成立於2015年，核心成員來自高通、英特爾、Ulsee、HTC等，由於AI與前端運算(Edge Computing)已經對資安及安控市場產生衝擊，奇卓著眼於AI智能運算與IoT物聯網的趨勢下，鎖定機器視覺結合攝影機在不同應用市場的龐大潛力，致力於前端運算(Edge Computing)推升攝影機具備人工智能，在2017年研發出第一代具人臉辨識的Android系統智慧相機，目前研發科技應用行銷全球十餘國，衍生產品應用遍及安防、零售、製造、服務、教育、農業及大數據分析等產業。由於奇卓的核心技術及研發方向受到安防大廠肯定，受邀加入OSSA(Open Safety and Security Alliance)聯盟，共同開發推展智慧資安，安防相關的應用平台，奇卓讓智能攝影機擁有記憶、大腦及智慧，前端運算(Edge Computing)也巧妙的避免了人臉變識最具爭議的侵犯隱私權問題；公司透過聯盟，也可和其他產業廠商合作，期望異業結合能激盪出各領域的變革。佳能表示，公司光學影像設計研發製造能力近日吸引了眾多的新興產業合作伙伴，將原本光學影像技術擴展到AR/VR、360度相機等領域，由於Edge Computing可提供雲端更有效、更即時的運算資料，人工智慧已跨入各行各業，具備前端運算能力的智能攝影機將深入每個產業並成為市場主流，奇卓的加入拓展了佳能企業在智能攝影機產業的構面，奇卓AI演算的技術、Android平台的設計能力，身為OSSA聯盟的軟體供應商，配合佳能企業的光學機構設計及製造管理，兩者結合期許能在快速成長的產業智能升級浪潮中發揮綜效。受到傳統淡季影響，佳能第1季稅後虧損為9677萬元，每股淨損為0.34元，不過截至第1季底，佳能每股淨值達26.08元，在股價低於淨值下，亦成為推升股價連兩天上攻的助力。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "美擬制裁中國安控龍頭海康威視 奇偶等台灣安控股趁勢狂飆 ": "台股周三盤中小漲0.3％至10493.64點，大立光漲0.6％，台積電上揚2.8％，為台股撐盤，在多數類股下跌之際，安控股異軍突起，表現最亮眼，這是因為美國擬將中國安控監視器龍頭海康威視納入「出口管制黑名單」，台灣安控廠可望喜迎轉單。兩岸安控股兩樣情，海康威視（002415）早盤一度打入跌停10％至24.95元人民幣，目前跌幅縮窄為4.4％，股價來到26.39元，一年來股價累計大跌36.5％。另一家安控商大華股份（002236）大跌6％至12.72元。台灣安控廠商奇偶漲停鎖住但是台灣安控族群攻勢猛烈，奇偶（3356）漲停鎖住至32.1元台幣，晶睿（3454）一度亮燈漲停，昇銳 (3128) 也大漲逾7%，陞泰 (8072)、彩富 (5489) 上揚約2.8％。在中國電信設備大廠華為被美國「封殺」之後，最新消息直指，川普政府砲口準備瞄準中國的監控系統設備商。5月21日，《紐約時報》報導，美國商務部可能規定美企，在為海康威視供應零組件和技術以前，必須先取得政府許可，最快會在幾週內作出最後決定。法人分析，若消息屬實，海康威視可能面臨關鍵零組件缺貨情形，影響該公司出貨，加上美國針對中國進口產品上調關稅，也不利其他中國代工廠生產出口，但是台灣安控業者可望迎來轉接訂單的商機。早在2018年 11 月底外媒就報導，白宮有意禁止輝達（nVidia）等美國廠商出售關鍵晶片海康威視，然而，官員最後並無動作，部分是擔心中美貿易談判可能因此受波及。現在川普政府將是第一次因為一家公司參與中國監控新疆維吾爾族的行動，而決定制裁這家公司海康威視，美中關係可能只會更緊張。新疆密集安裝海康威視監視器中國在新疆廣設「集中營」，密集安裝海康威視等公司的臉部辨識監控設備，大規模監視及拘留維吾爾族人，美國官員估計，被拘留的維吾爾人約80萬到300萬人。海康威視結合AI、語言監視、基因測試等新興科技的監控設備，讓監控網路越來越強大，更具侵入性，侵犯所有中國人民的隱私。海康聲稱，旗下產品可讓客戶透過臉部、身體或走路樣態的特徵追蹤特定對象，也能夠監視人群是否有不尋常的動作，例如突然有人奔逃、或有群眾聚集。此外，中國已將監控中國人民的方式輸出到落後國家，例如厄瓜多、辛巴威、烏茲別克、巴基斯坦、阿拉伯聯合大公國。美國國務卿蓬佩奧（Mike Pompeo）5月2日在接受福斯新聞採訪時表示，川普政府憂心「中國正在致力將他們的監控系統放在全世界的網絡中，這樣他們就可以竊取你我的信息。」蓬佩奧當時也提到中國在新疆設立的回教徒拘留營，稱其「讓人想起1930年代，美國所面對的挑戰，川普政府準備對此採取進一步行動。」",
        "锐财经：外储五连升 后势怎么看": "记者  邱海峰2019年04月10日08:17    来源：人民网－人民日报海外版\n\t日前，国家外汇管理局公布的数据显示，截至2019年3月末，中国外汇储备规模为30988亿美元，较2月末上升86亿美元，实现“五连升”。分析人士指出，“外储连升”的背后是中国经济平稳、向好基本面的支撑，反映了境外投资者对中国市场信心的提升。未来，外汇储备规模仍可能上下波动，但总体稳定的大势不会改变。\n5个月上升457亿美元\n\t自去年11月结束“三连降”以来，中国外汇储备规模已连续五个月回升，累计上升457亿美元，升幅为1.5%。\n\t中国人民大学财政金融学院副院长赵锡军对本报记者分析，外汇储备规模最近5个月连续上升是多方面因素综合影响的结果，包括继续保持贸易顺差、外资加快流入、储备投资的资产价格上涨、外汇市场供求平衡等。\n\t赵锡军进一步指出，中国外汇储备除了有美元资产，还有一部分英镑、欧元、日元等非美元货币资产。从最近两个月的情况来看，美元指数的持续上涨，使得非美资产估值有所下降，但年初以来全球主要国家货币政策有所宽松，推动包括股票、债券等各类资产的价格出现上涨，成为外汇储备规模上升的主要原因之一。\n\t根据外汇局对外汇储备规模变动原因的分析，近5个月，资产价格出现了不同程度上涨，推动外汇储备估值增加、余额上升。\n\t招商证券首席宏观分析师谢亚轩表示，外储资产投资后的收益，会使外储余额自然增值，“利息收入今年预计会超过1000亿美元，那么每月百亿美元左右的规模增长是正常的结果。”\n\t居民购汇更趋理性、不盲目购汇也被业内人士认为是外汇储备规模上升的一个原因。根据外汇局数据，1-2月，个人结售汇保持基本稳定，净购汇同比下降19%。\n\t交通银行金融研究中心高级研究员刘健认为，3月中国出口可能显著改善，外汇市场预期平稳，外汇供求继续好转，均有助于外汇储备规模增长。\n全球资金看好中国市场\n\t“尽管外部环境不平衡、不确定因素较多，但中国经济良好的基本面为外汇储备规模稳定提供了坚实基础。”赵锡军说，平稳、向好的经济基本面给境外投资者带来了积极稳定的预期，吸引其增加对中国实体经济、资本市场的投资，支撑外汇储备规模上升。\n\t今年以来，中国经济暖意浓浓，多项指标出现积极变化：前两个月，固定资产投资稳步回升，消费者信心指数、制造业新订单指数明显走高，资本市场成交活跃；进入3月份，日均发受电量增速达到两位数，进出口、货运等增长加快；特别是3月中国制造业采购经理指数和非制造业商务活动指数双双回升，制造业PMI在连续3个月低于临界点后升至50.5%，非制造业商务活动指数升至54.8%。\n\t据德国《商报》网站近日报道，中国经济回暖等因素推动股市前三个月的涨幅创下纪录，外国投资者再次青睐中国股票。法新社刊文称，股市上涨得到了中国制造业活动指数大幅上升的支持，后者缓解了人们对中国这个世界第二大经济体、全球经济主要增长引擎的担忧。\n\t数据显示，今年以来，通过沪、深股通流入A股的资金已超过1000亿元。近日，国际金融协会发布报告称，今明两年中国股票市场净流入将分别达到1050亿美元和1110亿美元。\n\t股市之外，债市同样吸引着大量外资。今年4月1日起，中国债券被正式纳入彭博巴克莱全球综合指数。业内预计，全面纳入指数每年将为中国带来至少1000亿美元资金的流入。\n\t国际金融协会的报告还预计，今年流入中国的国际资本可达约5750亿美元，中国将继续成为新兴市场资本流入的关键驱动因素。美国CNBC日前也报道称，所有迹象都表明今年全球有更多资金涌入中国市场。\n在波动中保持总体稳定\n\t对于外汇储备规模接下来的走势，赵锡军认为，在波动中保持总体稳定依旧会是基本趋势。一方面，当前国际环境仍复杂严峻，全球经济形势和金融市场不确定性有所上升；另一方面，今年中国经济仍有望保持6%以上的较高增速，同时继续实施积极的财政政策和稳健的货币政策，深化市场化改革、扩大高水平开放，这有助于增强全球投资者进入中国市场的信心，保持跨境资金流动稳定和国际收支自主平衡。\n\t外汇局总经济师王春英指出，此外，中美经贸谈判取得实质性进展、美联储加息预期明显弱化等因素也有利于稳定市场预期。\n\t刘健预计，进入4月，美国国债收益率会有一定幅度反弹，美国短期经济数据改善带动美元震荡走强，债券和汇率估值可能偏负面，外储增幅或将缩小，但随着外汇供求关系好转，资本可能保持净流入，这有助于外汇储备规模基本稳定。\n\t中国金融期货交易所研究院首席经济学家赵庆明也认为，外汇储备规模接下来仍会保持平稳状态，“小幅增加或小幅下降，未来一段时间仍是这样一个状态，余额整体平稳。”\n\t王春英表示，面对复杂多变的国际经济金融形势，我国将继续深入推进供给侧结构性改革，保持经济运行在合理区间，同时随着人民币汇率弹性增强，汇率“自动稳定器”功能逐渐显现，总体有利于我国外汇储备规模保持稳定。微信“扫一扫”添加“学习大国”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n信息网络传播视听节目许可证0104065\n|\n广播电视节目制作经营许可证（广媒）字第172号\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2019 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
        "安控台廠有望迎轉單 奇偶盤中攻漲停 ": "受到傳出美國川普政府考慮將海康威視數位技術公司列入黑名單消息影響，今（22）日台灣安全監控系統廠奇偶、昇銳盤中亮燈漲停。法人認為，此題材發酵之後，還是要回歸個股基本面表現。\r\n傳言美國將限制海康威視中國企業購買美國技術的能力，而美國官員將在最近幾周內做出最終決定。\r\n今日安控台廠包含奇偶、晶睿以及昇銳皆上漲超過8％，晶睿也一度攻上漲停。\r\n日盛投顧協理鐘國忠表示，安控族群受到獲利穩健加上股本低帶動今日買盤強勁，市場先行反應消息面，後續仍回歸基本面獲利表現。\r\n國泰證期顧問處協理簡伯儀指出，在此消息影響下，建議短線避開此處，而台廠有望獲得轉單效應。\r\n安控大廠晶睿4月營收，受惠於代工（ODM）客戶訂單持續增加，單月營收衝上6.66億元，創歷史新高，月增5.5%，也比去年同期成長62.1%，累計前四個月合併營收為23.78億元，年增57%。\r\n展望後續，法人指出在隨著轉單新客戶陸續出貨、產業產值持續成長、新廠生產效率逐漸提升之下，預期2019年不論是代工客戶的受惠轉單效應，還是自有品牌深耕垂直市場，涵蓋智慧零售、智慧交通及樓宇自動化等，將同步帶動今年營收和獲利成長。\r\n奇偶首季營業淨利1,031萬元，稅後純益1,970萬元，每股純益（EPS）0.22元，連四季獲利，不過前三季均是靠業外轉盈，今年首季財報中，象徵本業表現的營業淨利是連續虧損八季後，首度轉為正數。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "櫃買中心5月28日公告7種注意股股票": "櫃檯買賣中心公告本日(108年05月28日)公布注意交易資訊有價證券計有7種如下：一、1593祺驊最近六個營業日(含當日)之日平均成交量較最近六十個營業日日平均成交量放大為5.48倍，當日成交量較最近六十個營業日之日平均成交量放大為14.2倍當日收盤價:58.6元，本益比為13.72二、3128昇銳最近六個營業日(含當日)之日平均成交量較最近六十個營業日日平均成交量放大為5.95倍，當日成交量較最近六十個營業日之日平均成交量放大為6.21倍當日收盤價:15.9元，本益比為36.14三、3630新鉅科當日本益比為N/A、股價淨值比為8.24且為其所屬產業類別股價淨值比之6.24倍、當日週轉率達6.66%當日收盤價:108元，本益比為NA四、5425台半最近六個營業日(自當日之前一個營業日起)之借券賣出成交量占總成交量比率達19.66%，當日之前一個營業日借券賣出成交量較最近六十個營業日(自當日之前一個營業日起)之日平均借券賣出成交量放大為4倍當日收盤價:47.6元，本益比為15.81五、5475德宏最近六個營業日(含當日)累積之最後成交價漲幅達27.57%，當日之成交量較最近六十個營業日日平均成交量放大6.17倍當日收盤價:8.1元，本益比為NA六、6150撼訊當日本益比為N/A、股價淨值比為4.87且為其所屬產業類別股價淨值比之3.31倍、當日週轉率達8.09%當日收盤價:75元，本益比為NA七、6462神盾最近六個營業日(含當日)之累積週轉率為91.44%，當日週轉率達16.05%當日收盤價:211元，本益比為25.51",
        "海康威視成箭靶　台「安控股」奇偶、晶睿、昇銳飆 ": "\r\n\t工商時報 王中一／台北報導\r\n\t自從陸企華為遭美國總統川普列入貿易黑名單，以拉高美中貿易戰層級之後，就不斷傳出有新的「箭靶」人選，其中又以全球第一大安控廠「海康威視（Hikvision）」最被「看好」。消息一出，台系的安控股包括奇偶（3356）、晶睿（3454）、昇銳（3128）22日都應聲大漲，成為盤面的主流族群。\r\n\t有別於川普宣布制裁華為之後，導致相關的台系供應鏈瞬間全倒的局面，海康被美國媒體點名後，台系的供應鏈如僑威（3078）的股價並未受到影響。另一方面，對海康的競爭同業、台系的奇偶、晶睿等則是利多，在外界賦予「可望分食海康留下的市場大餅」，想像空間下，展開強勁上揚的走勢。\n美國考慮將海康威視數位技術公司列入黑名單。（圖／路透）\n\r\n\t據了解，海康被點名的消息是來自於紐約時報，除了海康之外，另一家陸系安控廠大華也同時入列。不過，截至目前，美國官方尚未證實，至於海康的經營階層也對外表示「尚未收到通知」。唯消息傳開後，已對海康的股價造成重大殺傷力，22日開盤後一度重挫跌停、24.84元人民幣創4個月新低，之後跌幅收斂，終場以26.07元人民幣做收，跌幅5.54％。\r\n\t但值得注意的是，海康其實這兩年來已多次被美國官方點名，除了海康是中國大陸架設「天網」的關鍵成員之外，該公司還被捲入新疆維吾爾族的監控，被貼上人權的標籤。而海康能有今日的規模，也反映出中國大陸在人工智慧（AI）、大數據、語言監視、人臉辨識等科技能力的崛起。\r\n\t事實上，台系的安控業者早期都曾享受過一段高毛利、少競爭的美好歲月，但這一切都在海康和大華竄起之後幻滅，加上眾多網通廠也跳進安控市場搶訂單，導致近年營運壓力越來越大。相反的，海康挾大陸龐大內需，以及政府補貼等快速茁壯，至於生產上多半垂直整合，台廠僅極少數打入供應鏈，電源廠僑威是主要的代表。\r\n\t奇偶表示，此次事件是「台廠不可錯過的良機」，台廠是時候該思考如何加強美國市場，努力奪回一些市占，這也是該有的企圖心，但更重要的是，廠商也要提升自身的產品競爭力，因為還有日本、韓國和其他國家的競爭者。",
        "安控股 轉單說推一把 ": "中美貿易戰越趨激烈，美國政府考慮將中國安控龍頭海康威視列入黑名單，限制其購買美國技術，帶動市場聯想台灣安控廠將有轉單效應，今日延續昨日漲勢，類股紛紛上揚，惟盤中安控指標廠晶睿（3454）由紅翻黑，但安控族群仍普遍上漲，表現逆勢抗跌。\r\n安控族群繼昨日大漲後，今日持續上攻，在指標廠晶睿帶頭喊衝下，包含奇偶（3356）、陞泰（8072）、昇銳（3128）、彩富（5489）、慧友（5484）等相繼走高，惟晶睿開高走低，早盤一度大漲5%，午盤下跌近0.5%。\r\n據紐約時報報導，川普政府正在考慮將中國監控巨頭海康威視列入黑名單，限制其購買美國技術。其實，這已不是第一次海康威視遭到美國政府狙擊，去年美國國會已通過美國國防授權法案（NDAA），直接以法律禁止海康、大華等大陸廠商安控產品裝置在美國重要敏感的設施上。\r\n目前市場普遍預期，一旦美國政府真的將海康威視列入黑名單，台灣安控廠將獲得轉單。安控業者皆樂觀期待轉單效應，不過，若以去年美國NDAA事件來看，業者反映，確實是有不少客戶來洽詢，但對實際業績幫助仍需觀察。\r\n安控族群近年因大陸海康威視等業者稱霸，導致營運普遍不佳，陸續進行轉型，希望避開傳統產品市場，另闢新藍海。以指標廠晶睿來看，今年營運就穩步上揚。\r\n晶睿今年以來受惠ODM代工訂單快速升溫，4月營收衝上6.66億元，再創單月新高，月增5.5%，年增62.1%；前四月營收23.78億元，年增57%，成為安控族群業績成長最強勁的公司。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "国产芯片商紫光展锐筹备科创板上市 英特尔参股": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-05-24 20:17:53\n来源：每日经济新闻\n\n下一个国电南自\n　　5月24日，《每日经济新闻》记者从紫光展锐方面获得消息，目前紫光展锐正在进行上市前优化股权结构工作。紫光展锐计划2019年完成Pre-IPO轮融资和整体改制工作，预计将在2020年正式申报科创板上市材料。　　“紫光展锐在科创板上市，将有助于公司运营管理更透明化、更规范化，进而激活紫光展锐的发展潜力，更好地响应市场和客户需求，提升产品质量，增强市场对公司的信心，为紫光展锐未来的跨越式发展提供助力。”紫光展锐方面表示。　　此次拟在科创板上市的主体为北京紫光展锐科技有限公司，紫光集团下属公司紫光展讯投资、紫光新微电子分别持有其57.14%和16.81%的股份，另外，英特尔（中国）持有其14.29%的股份。英特尔自2015年7月入股展讯后，就一直是紫光展锐的股东，英特尔全球副总裁兼中国区总裁杨旭也是紫光展锐的董事。　　资料显示，紫光展锐是全球第三大手机芯片设计企业，已推出“虎贲”和“春藤”两大品牌，产品涵盖2G/3G/4G/5G移动通信技术以及IOT等无线连接技术。　　在5G通讯技术方面，紫光展锐已于2019年2月推出了第一代5G基带芯片-春藤510，迈入全球第一梯队，并将支持首批5G终端的商用上市。除了通信和物联网芯片外，紫光展锐产品还覆盖智能电视芯片、AI芯片、射频前端芯片、高功率器件等多个领域，是领先的泛芯片供应商。查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:40来源：每日经济新闻2020-05-01 05:56:55来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 18:43:19来源：金融界网站2020-05-01 00:13:30来源：券商中国2020-04-22 21:19:35来源：暴走A股团队2020-05-01 06:04:09来源：中国证券报2020-04-30 07:17:35来源：每经牛眼2020-05-01 11:46:55来源：e公司官微2020-05-01 05:42:26来源：大众证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:47:18来源：大众证券报2020-05-01 05:46:20来源：大众证券报2020-04-29 18:04:42来源：金融界网站2020-05-01 09:58:53来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-05-01 10:51:15来源：Wind资讯2020-04-30 05:36:23来源：中国证券报2020-05-01 11:00:55来源：券商中国2020-04-30 22:40:40来源：金融界网站2020-04-30 00:25:39来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-30 07:26:06来源：格力电器2020-05-01 11:00:35来源：券商中国2020-05-01 05:48:41来源：大众证券报2020-05-01 05:44:12来源：大众证券报2020-04-30 21:56:16来源：金融界网站2020-04-30 21:44:27来源：财联社2020-04-30 08:11:19来源：投资快报2020-04-27 07:05:32来源：金融界网站2020-04-30 21:56:35来源：国际金融报2020-05-01 05:47:28来源：大众证券报2020-04-30 08:09:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 08:19:32来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:45:25来源：大众证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 07:32:20来源：金融界网站2020-05-01 11:08:18来源：金融界网站2020-04-30 20:18:28来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 08:26:48来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:32:11来源：金融界网站2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 14:10:18来源：挖贝网2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 10:42:06来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-04-30 21:29:00来源：中国金融新闻网2020-05-01 00:13:22来源：券商中国2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:29:46来源：上海证券报・中国证券网2020-04-30 21:04:28来源：挖贝网2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 18:57:00来源：中国证券报・中证网2020-04-30 00:00:00来源：上市公司官网2020-04-30 00:00:00来源：上市公司官网2020-04-30 15:00:04来源：金融界网站2020-04-30 14:15:53来源：e公司2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:16:41来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 07:37:30来源：中国证券报2020-04-30 07:37:14来源：上海证券报2020-04-30 07:23:26来源：每日经济新闻2020-04-30 04:46:46来源：金融界网站2020-04-30 00:48:18来源：金融界网站2020-04-30 00:44:40来源：中国基金报2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-28 07:37:05来源：长江商报2020-04-27 23:30:44来源：金融界网站2020-04-27 22:47:24来源：挖贝网2020-04-24 07:05:05来源：每经牛眼2020-04-22 18:09:10来源：金融界网站2020-04-16 23:43:15来源：挖贝网2020-04-01 13:56:10来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻2019-06-17 09:09:52来源：金融界网站2013-08-22 17:02:20来源：新华网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "【公告】昇銳電子一○八年股東常會全面改選董監事案 ": "日 期：2019年06月25日公司名稱：昇銳電子 (3128)主 旨：昇銳電子一○八年股東常會全面改選董監事案發言人：蕭哲彥說 明：1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:獨立董事、自然人董事、法人監察人及自然人監察人3.舊任者職稱、姓名及簡歷:董事：江添貴/昇銳電子股份有限公司董事長董事：江送貴/昇銳電子股份有限公司總經理董事：江康華/昇銳電子股份有限公司董事董事：蔡昌明/車威視科技股份有限公司總經理董事：劉祥泰/萬能科技大學教授獨立董事：劉貴明/錡鴻商業有限公司總經理獨立董事：李文學/瀚威會計師事務所會計師監察人：萬聖投資有限公司監察人：簡義成/名揚印刷品事業有限公司董事長監察人：姜義弘/弘明會計師事務師會計師4.新任者職稱、姓名及簡歷:董事：江添貴/昇銳電子股份有限公司董事長董事：江送貴/昇銳電子股份有限公司總經理董事：江康華/昇銳電子股份有限公司董事董事：蔡昌明/車威視科技股份有限公司總經理董事：劉祥泰/萬能科技大學教授獨立董事：劉貴明/錡鴻商業有限公司總經理獨立董事：張千里/迅連資訊股份有限公司董事監察人：萬聖投資有限公司監察人：簡義成/名揚印刷品事業有限公司董事長監察人：姜義弘/弘明會計師事務師會計師5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:全面改選7.新任者選任時持股數:董事：江添貴 5,383,191股董事：江送貴 1,276,420股董事：江康華 145,822股董事：蔡昌明 15,266股董事：劉祥泰 0股獨立董事：劉貴明 0股獨立董事：張千里 11,111股監察人：萬聖投資有限公司 1,413,912股監察人：簡義成 33,909股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/28~108/06/279.新任生效日期:108/06/2510.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）"
    },
    "Q3": {
        "Object moved": "",
        "发生了什么？香港股市暴涨 恒指飙升近千点": "　　来源：券商中国　　很多时候，股票涨起来有点让人措手不及。　　今日，低迷数月的香港股市场突然暴起，恒生指数飙涨千点，涨幅达3.9%。市场发生了什么？截至发稿，目前未有任何确定的消息。　　国企指数亦跟随大幅拉升，涨幅达2.52%以上。　　盘面上，金融、地产、零售等一应权重纷纷拉升。港股拉升亦带动了A股和外围股市。受港股大涨影响，今日早盘一直低迷的股市下午亦大幅拉升，上证指数收盘上涨接近1%，并以当日最高低位收报。昨夜低迷的外围主要发达经济体股市期指亦大幅上扬，显示出强烈的做多气氛。香港可能是市场转好的重要变量。　　恒指涨幅创年内新高　　9月4日，香港恒生指数全日收报26523点，升995点，涨幅达3.9%。国企指数上升252点，涨幅2.52%，报10288点。大市成交额1163.77亿元。　　大盘蓝筹股全线大涨。友邦（01299.HK） 收79.4元，上升5.9%；港交所（00388.HK）收248元，上升4.7%；騰訊（00700.HK） 收341.2元，上升3.6%；匯控（00005.HK） 收57.9元，上升3.5%；工行（01398.HK） 收5.07元，上升3%；平安（02318.HK） 收92.2元，上升2.8%；建行（00939.HK）收5.89元，上升2.6%；　　地产股暴力拉升。九龍倉置業（01997.HK）收46.3元，上升12.1%；新世界（00017.HK） 收10.6元，上升10.1%；新地（00016.HK）收118.5元，上升9.8%；恆地（00012.HK） 收38.7元，上升8.7%；長實集團（01113.HK）收56.2元，上升8.6%；　　零售股亦表现火热。莎莎国际（00178）大涨17.28，六福集团（00590）大涨10.76%。　　港股的表现刺激外围市场走强。昨夜大跌的外围股市今日盘前期指普遍造好。　　A股盘中亦受到提振而大幅收高。人民币也受到了提振。　　避险资产黄金则快速下行。　　资金持续流入，估值亦有吸引力　　今年六月份以来，香港市场持续处于调整态势当中。8月份港股更是出现全面杀跌的情况，大中小型股均呈显著下跌趋势。恒生大型股累跌6.85%，恒生中型股累跌6.15%，而恒生小型股累跌5.16%。恒生港股通指数范围里，中小型股上月累跌5.79%，小型股累跌5.15%，而整体港股通累跌7.05%。反观A股市场，8月份除沪深300指数累跌0.93%之外，其余所有综合指数均上涨，其中深证成指整月累涨0.42%，中小板累涨1.53%，创业板指累涨2.58%。　　不过，在港股杀跌之际，南向资金却成了香港市场最大的依仗。来自广发证券的数据显示，沪深市港股通上月合计有586.41亿港元净流入，持续呈净流入态势，南下资金在港股下跌时主要透过沪市港股通流入。沪市港股通上月累计净流入424.03亿港元（日均净流入19.27亿港元），净流入环比增加312.69亿港元；而深市港股通上月累计净流入162.38亿港元（日均净流入7.38亿港元），环比增加76.84亿港元。　　而今年以来8个月，整体港股通累计净流入1496.04亿港元，较18年同期691.45亿港元增加116.36%。沪市港股通今年累计净流入911.49亿港元，较去年同期增加874.89亿港元，而深市港股通今年累计净流入584.60亿港元，较去年同期减少70.25亿港元。进入到9月份，流入香港的资金仍未减少。9月前几个交易日，南向资金全线净流入，净买入资金已达47.66亿港元。　　从估值的情况来看，截至8月底，上证、深证和恒指的PE分别是12.64、25.53和9.27倍，上证和恒指的估值在世界主要股市里排名最低，显示估值相对便宜。近12个月股息率方面，恒指仍是最高，是3.84%，而上证股息率为2.41%，而深证是1.39%。18年深股通净利润同比增-21.56%，沪股通是0.15%，而港股通是2.77%。显示出香港股市存在较大的估值优势。　　外围的扰动仍会存在　　其实，一直以来香港市场受外围市场的影响最大，只是近期受到自身的一些因素影响而出现调整。随着港股市场的正常化，未来影响市场的变量仍会以外围市场为主。　　从国内方面的情况来看，8 月 PMI 数据为 49.5，整体仍在低位徘徊并略低于 7 月的 49.7。宏观经济依然处于较弱水平，并未出现转好的迹象。在岸、离岸人民币前期持续走低，也是港股走弱的一个重要因素。人民币未来的走向亦会影响到港股市场。　　从外围市场的情况来看，国外经济数据目前并不太好，美国经济已经亮起了红灯。投资者可能会担心美国股市未来由牛转熊，港股市场跟随下跌。Northman Trader 始创人兼首席策略师亨利克 （Sven Henrich）指出，标普 500 指数中期在 2018 年起营造出扩散三角形，指数形态相对波动，近周跌穿于 2019 年以来营造的上升楔形，发出警戒信号，虽然目前未必实时显示利空， 但预示有可能转跌。　　九月份，全球的消息面上可能相对偏淡。周三（9月4日），周三晚间22：00加拿大央行将公布利率决议，预计不会降息。而在9月4日凌晨2：00美联储将公布经济褐皮书，预计仍将为“美国经济仍保持强劲，但贸易摩擦的影响正在加大”的类似言辞，但可能令市场对9月的美联储利率决议产生一定预期变化。市场会关注这次褐皮书发出的信号。此前，由于美国经济数据不行，美联储降息的预期大幅提升。　　英国方面，约翰逊警告他的对手，如果他们周三不后退，他将更进一步，并试图解散议会触发大选。虽然英国民众对延期脱欧已经无比厌倦，但如果“无协议脱欧”成为现实，英国将为此付出巨大代价。　　至于全球贸易争端，从目前的情况来看，短期之内仍然难以解决。但是，这个因素在一定程度上已经被市场Price in．所以，只要不出现超过市场预期的动作，市场因此而波动的幅度会下降。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：张海营 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n解锁新尝试 这些老字号正在“逆生长”——老字号企业转型观察（上）": "　　新华社北京9月22日电 题：解锁新尝试　这些老字号正在“逆生长”——老字号企业转型观察（上）　　新华社记者王雨萧、张漫子　　“头顶马聚源，脚踩内联升，身穿瑞蚨祥，腰缠四大恒……”　　一段老北京耳熟能详的顺口溜，形象地反映出老字号曾经在人们心中的地位。曾几何时，在消费者心中，“老字号”三个字就是一块响当当的金字招牌。而在消费“菜单”愈发丰富的今天，面对越来越多的新选项，消费者对老字号似乎不再“感冒”。　　老字号真的“老”了吗？记者调查发现，面对不断升级更新的消费需求，一些老字号企业正在“困中求变”，越“活”越年轻。　　老字号有“新玩法”　　“Q萌表情包”系列绿豆糕、极富中国风的荷花酥……很难想象，这样一家小清新风格的网红店铺“稻田日记”，竟是拥有120多年历史的老字号——北京稻香村的子品牌。　　北京稻香村食品有限责任公司董事长毕国才告诉记者，与传统门店定位不同，“稻田日记”主要瞄准年轻消费群体。“根据年轻消费者喜好，门店推出火龙果旋风卷、网红茶饮等一系列新中式创新产品，还会不定期举行线下烘焙体验活动，很受年轻人欢迎。”　　为了对接新生代消费者需求，近几年一批老字号纷纷推出“小字号”，如内联升打造副线品牌“大内联升”，掀起国潮新风尚；东来顺推出全新子品牌“涮局”，增设吧台小火锅和特色咖喱锅底，满足年轻食客的新口味。　　除了“开小号”，跨界混搭也成为不少老字号的“新玩法”。　　你喝过“墨水味”的鸡尾酒吗？今年上半年，老字号品牌“英雄”联手RIO鸡尾酒推出跨界新品“RIO×英雄墨水联名鸡尾酒”，一经推出便成为“网红”产品。除此之外，大白兔润唇膏、老干妈卫衣、冷酸灵火锅味牙膏、泸州老窖香水……老字号跨界混搭擦出的“火花”超出人们想象。　　得益于AI和大数据等技术，一些老字号尝试解锁各式“黑科技”，在技术助力下走上“潮”路。五芳斋推出智慧餐厅，扫码、下单、取餐和收盘一键完成；天津老美华的一家“智慧门店”里，智能“云货架”、智能试衣架、3D量脚仪吸引大批顾客驻足试穿……　　北京大学光华管理学院市场营销系副教授王锐认为，过去一些老字号企业习惯守在自己的一亩三分地“吃老本”，如今在激烈市场竞争带来的“危机感”之下，越来越多的老字号企业开始主动转型创新，适应新一代消费者的需求。　　“逆生长”靠什么？　　在毕国才看来，主动适应市场变化是北京稻香村越“活”越年轻的秘诀。　　“现代化生产流通方式不断革新，消费者需求也在不断升级，不管是推出小清新子品牌，还是主动试水O2O业务，都是为了紧跟时代步伐和市场变化，不断为品牌注入新的生命力。”他说，面对激烈的市场竞争，老字号企业只有主动做出改变，才能抓住年轻消费者的心。　　创新个性表达，抓住情感共鸣是部分老字号重获消费者青睐的另一重要“法宝”。　　“消费升级趋势下，消费者买的不仅是商品本身，更是商品背后的文化符号和情感共鸣。对老字号企业而言，不管是跨界‘CP’还是文化‘IP’，情感营销还是话题营销，归根结底都是号准了消费者文化审美和情感共振的脉，赋予产品个性化表达。”王锐说。　　互联网和新零售的强势来袭，也为老字号品牌发展注入新动力。数据显示，过去一年，阿里巴巴平台上700多个中华老字号品牌整体成交金额超370亿元，其中成交过亿元的老字号品牌有58个，成交过千万元的有190个。此外，淘宝直播、抖音短视频等形式也成为老字号向年轻消费者“种草”的新选择。　　不管如何改变，品质和匠心始终是老字号不可或缺的精神内核。天津老美华鞋业服饰有限责任公司的一位负责人告诉记者，从坤尖鞋到杭元鞋，再到津派旗袍、连袖男装……老美华一直严守“粘、拉、调、配、套”等几十道制鞋工艺和刺绣、缝制、归拔、沿边等多道做衣步骤，不管未来企业如何创新发展，代代传承的技艺不能丢，匠心“质”造的初心不能丢。　　唱响中国品牌“好声音”　　“保护和发展中华老字号品牌，对于中华老字号中确需保护的传统技艺，可按相关规定申请非物质文化遗产保护相关资金……”8月公布的《国务院办公厅关于加快发展流通促进商业消费的意见》明确提出保护和发展中华老字号品牌。　　在商务部流通产业促进中心现代服务业处处长陈丽芬看来，老字号有着悠远的历史沉淀和文化传承，是国家宝贵的品牌资源，具有巨大的经济价值和文化价值。擦亮老字号“金招牌”，不仅是为了促进消费，更要通过老字号向世界讲述中国的品牌故事，展示文化自信。　　如何让老字号唱响中国品牌“好声音”？一些地方正在行动起来。　　武汉实施老字号振兴工程，特别要求加强对老字号原址原貌的保护，尽量避免盲目拆除与迁建；天津重视体制机制创新，支持国有老字号企业资产重组，优化股权结构；上海推出“老字号新电商计划”，未来3年，拼多多将累计投入价值100亿元的营销资源，助力百家上海老字号国民品牌强化品牌认知与份额……　　王锐认为，整体来看，老字号企业转型较为成功的仍属一小部分，距离实现“全面复兴”，未来还有很长的路要走。　　“很多老字号企业品牌保护意识不强，导致历史资料缺失、商标被抢注；不少老字号企业经营管理方式仍残留‘大锅饭’色彩，不适应当前的市场竞争；此外，如何在传承和创新上找到平衡点，也是老字号企业面临的共同挑战。”她说。",
        "华为发布全球算力最强AI处理器昇腾910：7nm+工艺、达芬奇架构": "去年10月10日，华为在全联接大会2018上，首次宣布了华为的AI战略以及全栈解决方案。与此同时，华为宣布了自研云端AI芯片“昇腾（Ascend ）”系列，基于达芬奇架构，首批推出7nm增强版EUV工艺的昇腾910以及12nm的昇腾310。今天下午，华为在深圳总部发布了目前算力最强的AI芯片昇腾910，同时推出了全场景AI计算框架MindSpore。华为轮值董事长徐直军在发布会上表示，昇腾910、MindSpore的推出，标志着华为已完成全栈全场景AI解决方案的构建，也标志着华为AI战略的执行进入了新阶段。据了解，昇腾910是目前单芯片计算密度最大的芯片，计算力远超谷歌和英伟达。昇腾910半精度（FP16）运算能力为256TFLOPS，比NVIDIA的Tesla V100要高一倍，整数精度（INT8）512TOPS，支持128通道全高清视频解码（H.264/265），设计功耗350W（实测达到规格算力仅310W）。徐直军透露，华为已经把昇腾910用于实际AI训练任务，昇腾910与MindSpore配合与现有主流训练单卡配合TensorFlow相比，显示出接近2倍的性能提升。同时，华为还发布了全场景AI计算框架MindSpore。除了昇腾处理器，MindSpore同时也支持GPU等其他处理器。据悉，MindSpore将在2020年第一季度实现开源，促进AI产业生态发展。谈及华为的AI战略，徐直军表示，华为定位AI是一种新的通用目的技术，如同19世纪的铁路和电力，以及20世纪的汽车、电脑、互联网一样，将应用到经济的几乎所有地方。同时，华为也认为AI的应用总体还处于发展初期，AI技术和能力相比于长远期望还有很大差距。减小甚至消除这些差距，加速AI的应用，是华为AI战略的初衷和目标。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
        "1,500家企業薪資全公開！你的產業中，誰給最低？誰最敢給？": "經理人最實用的管理知識交流和學習平台，提供主管和上班族專業的工作心法及職涯提點，陪伴領導者管理組織、帶領團隊、提升績效。（追蹤：FB、website）據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有32個產業、1,586家企業公布了薪資行情，值得所有希望進到這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿6個月等人後」的在台雇用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。哪些是該產業中，薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出3大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。依照平均年薪的高低來排序，我們列出3種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來，並標註各公司「經營績效與員工薪酬之關聯性與合理性」。因為這份統計資料並未考量各公司於國內有無生產基地、行業特性及人力結構等影響因素。各產業景氣循環及市場競爭強度也不同，即使相同產業但不同行業別的公司，營運規模、獲利能力及經營策略等皆有差異，對應出不同的員工獎酬政策。許多在台設廠的企業會因外籍移工、生產線作業員、直接人力、第一線服務的員工占比較高，或是正逢資深人員大量退休、聘用許多新進人力，而拉低薪資行情。另外也有可能因公司虧損，無法增發獎金，或是證交所產業分類和市場認知的同業有所差異，才得出平均薪資較同業偏低的結果。有些企業在報告中表示，會再參考同業平均薪資做為未來調薪的標準。證交所雖將 EPS 視為企業的營運績效，用來對比員工平均薪資，但公司轉投資、海外子公司獲利、業外收入也會影響 EPS 高低，需要綜合考量才可評斷各公司的員工福利政策。王品 107 年的獲利較去年減少 24.8%；而雲品則因員工流動率高、資深員工較少而薪資較同業為低。富邦媒在去年擴大招募，超過 2 成員工到職未滿一年，沒有領滿年薪，拉低了平均薪資；潤泰全球排除轉投資的獲利後，和同業相比獲利沒有較高；寶雅則有 9 成屬店頭的第一線服務員，導致平均薪資偏低。和大工業認為薪資與職責和績效成果連動，不因短期獲利做為薪酬和績效的唯一考量；堤維西是少量多樣、接單生產，依賴較多藍領員工。大成長城和同業的營業項目不同，是以飼料為大宗，有 2 成 5 人力為外籍移工；卜蜂的外籍移工人數也達 3 成；南僑投控因 106 年分割移轉員工給兩家國內子公司，影響申報的薪酬資訊。金融保險業涵蓋廣，中壽屬壽險業，雇用基層行政和推廣人員的比例較高；上海商銀EPS表現佳，有一大原因來自轉投資收益，因進用基層員工降低平均，部分獎酬並未列入該年度範疇。精華光學設廠台灣，9 成員工為生產線上的直接人力；杏一及大樹醫療屬零售通路，門市人員占比高。力成的作業員占比超過 6 成；頎邦科技提到半導體業含晶片設計、製造及後段封測，員工結構差異大，平均薪資不盡具可比較性，而他們年資未達一年之員工占21%，也拉低平均年薪。誠品生活提到文創產業內容多元，各公司經營業態大不同，人力結構也不一樣，員工平均薪資不易衡量公司經營績效與員工薪酬的相關性。扣除投資收益，南寶EPS未高於同業太多；康普材料排除外籍和未滿一年的員工薪資，平均薪資可高於同業。全國電及順發有零售門市，和B2B同業相比，第一線員工的占比較高；聯強國際排除業外收入後，經營績效和員工薪資應屬合理。程泰並非所有獲利都由台灣公司創造，但此薪酬只針對台灣員工，目前已參考同業薪資水準；力山為反映107年的經營績效，108年已經調薪。健鼎科技依照公司章程於年度獲利中提撥6%~18%為員工酬勞；台郡科技製程以勞力密集為主，直接人工占比較大；信邦電子在台設廠，直接生產人員的在台占比，會影響整體員工平均薪水。台灣大的員工年資較小，影響人事費用的多寡；美律非屬電信業者，、服務客戶、產品、相關技術不盡相同，實際營運也有落差，經試算平均薪資占整體獲利與同業差異不大；中磊電子因中美貿易戰，大規模產量回台，廠區的工作員增加。漢翔近年因應退休潮經驗傳承需求，大量進用新進人力，致人員平均薪資降低；台灣高鐵已連續四年調薪，以人力結構、職務特性與一般市場薪酬行情，已具足夠競爭力。中鴻尚有累積虧損待彌補，員工酬勞並非以全部盈餘計算，以致薪資平均數低於同業水準；豐興鋼鐵和去年相比 EPS 增加，同時員工平均薪資也有調升。鑫永銓提到薪資水平在南投地區已屬中上所得，目前將盈餘用於發展新事業、投資智動化生產、興建研發大樓與廠房。風青的本薪依據各項職務之內容與性質所訂定，反映公司整體營運成本效益，再根據過去一年的績效表現給予適當調薪。樺漢科技會衡量市場的薪資水準、物價指數及本體經營績效，對薪資做出適當的調整；研華薪酬結構還包含發行員工股票選擇權，不計入此統計，另因在臺灣設有生產基地，員工有近 4 成服務於製造體系；技嘉於107年度提撥10%利潤做為員工酬勞，另因台灣為公司主要製造生產中心，相較同業，基層產線人員比率較高。惠光生產製造的員工人數占比過半，流動性也較高，以致整體平均薪資顯得略低於同業平均薪資。國眾電腦部份維修工程師所須經驗較淺，且年資較少，影響平均薪資，將考量公司每年的營運狀況，適度增進員工福利。信立經營績效透過績效獎金辦法與員工薪酬相聯結，已於108/1新增站點績效獎金，下半年度預計提升派遣員工薪資。寶隆國際的股利收入占稅後淨利 84%，同業占稅後淨利平均15%。若不計股利EPS為0.54元，低於同業平均EPS 1.06元。福懋興業除了紡織生產製造外，另有加油站，占總人數25%。因加油站屬服務業薪資較製造業低且人員流動率高，影響本公司平均工資水準；年興紡織工廠直接人工和外籍移工人數合計占超過50%，導致平均年薪偏低。根基引進外籍勞工主，占總人數的 3 成，影響本地員工薪資平均數；宏盛 99 年起每股盈餘低於同業，104~105 年稍有起色，由負轉正為0.68~1.46，因累積虧損年度較長，故 107 年整體薪資發放傾向保守。可成科技在台灣的直接人力占全公司比重約60%，因此在年薪呈現上，會較許多電子業在台灣是以研發為主的公司低；岱稜也是現場直接人力居多，因人力結構上的差異造成平均薪資上的落差。瑞儀光電因派駐海外的台籍員工數較多（約占 10 %），駐外人員部分薪資由海外子公司發放，申報時為求計算基礎一致，不納入計算，故拉低薪資水準；亞洲光學則表示，其薪資計算包含本國、外籍員工；若扣除外籍員工，亞洲光學台灣員工薪資平均數優於同業平均薪資。想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。本文授權轉載自：經理人；作者：韋惟珊每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "AMD锐龙3000最新BIOS实测：睿频速率终于成真 性能提升1% ": "最近一段时间，锐龙3000处理器因为达不到标称频率的问题而被玩家热议，前因后果可以参考之前的说明，核心问题就是AMD所说的锐龙9 \r\n3900X的4.6GHz最高频率只有5.6%的玩家才能达到。为此AMD承诺推出新的微代码及BIOS解决这个问题，现在这个BIOS也发布了，之前有零零散散的测试，现在TPU网站做了一个详细的测试，验证了AMD的说法，这版微代码编号为AGESA\r\n 1.0.0.3 ABBA。\n访问购买页面:\n\nAMD旗舰店\n废话不多说，看看他们的测试结果吧。首先来看加速频率的情况。TPU指出，AMD的新版BIOS确实兑现了诺言，让加速频率达到甚至超过了标称频率，锐龙9 3900X不仅超过4.6GHz，还达到了4.71GHz，平均值是4.65GHz，这还是2个线程（1个核心）的情况下。3到4线程时，频率降至4.575GHz，依然比旧版高了50-75MHz，到了5T线程之后，频率降至4.4GHz，并且一直持续到12T，总体依然高了20MHz，13T线程之后会降频到4.3GHz，随后再提升线程就稳定在4.2GHz频率上了。新版BIOS性能测试TPU没有公布单个项目的测试，而是汇总成了四个综合测试，包括CPU性能、720p游戏性能、1440p游戏性能、4K游戏性能，性能平均提升1.1%、0.36%、0.5%、0.62%，聊胜于无吧。功耗测试：待机、单线程、多线程、游戏及拷机功耗测试中，待机功耗低了1W，其他三个项目中功耗是增加的，其中游戏功耗增加了大概14W，多线程功耗增加了7W，拷机功耗增加了1W。TPU最后的评价简单说下吧，其实单看综合下来的性能提升不超过1%，但在不同项目中表现可是不同的，最高的能提升6%，SuperPi提升了2.5%，但也有部分项目是降低了个位数性能，导致平均下来性能提升0.88%。至于功耗，他们认为还是有惊喜的，待机、单核、拷机功耗波动就在1W左右，就是多核、游戏中增加了7或者13W的总功耗。最后的建议当然是升升升了，大家可以去看下主板厂商的BIOS升级情况。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "华擎发布4X4 Box": "华擎刚刚推出了基于 AMD 锐龙处理器的 SFF PC 新品，它就是体积仅 0.87L 的 4X4 Box-R1000 。作为当前市面上最小的产品，你可以将这台超紧凑外形（UCFF）PC 轻松托于掌中。即便如此，它的应用场景还是相当广泛，比如数字广告牌、自助服务终端、瘦客户机等。（题图 via AnandTech）据悉，华擎 4X4 Box-R1000 的大小仅为 110×118.5×67.3 毫米，重 0.7 公斤，基于 AMD 双核锐龙嵌入式 R1000 系列 SoC 打造（R1606G 或 R1505G），集成了 Radeon Vega 核显。两条 SO-DIMM 最高可容纳 32GB DDR4-2400 内存，一个 2.5 英寸 SATA 存储设备、以及一个 M.2-2260 SSD 接口（支持 SATA 或 PCIe 3.0 x4 接口）。连接方面，华擎 4X4 Box-R1000 配备了两个千兆以太网（GbE）连接器（瑞昱 RTL8111G 网卡芯片），支持 Wi-Fi 5（Intel Wireless-AC 3168 无线网卡）。扩展方面，其提供了三个 USB 3.0 Type-A、两个 USB 2.0 Type-A 端口，一个 HDMI + 两个 DisplayPort 视频输出，以及一个 3.5mm 音频输出。尽管这款 SFF 设备可当做 UCFF 台式 PC 来用，但华擎显然主推嵌入式市场。有鉴于此，其附带了一个监视时钟，支持高达 40℃ 的额定运行温度。华擎已在其官网上展示 4X4 Box-R1000 系统，意味着它即将到来。不过目前暂不清楚这款 UCFF PC 何时上市，以及确切的售价。访问:京东商城<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "必须升级！Windows 10对锐龙3000大优化 单核性能再升5%": "从昨晚到现在，AMD的7nm锐龙3000处理器刷屏了，因为这一次AMD的进步是有目共睹的，此前的Zen一代及Zen+改进版单核性能不足的问题也解决了，IPC性能至少提升15%，游戏性能也追上Intel了，甚至还有超出。除此之外，AMD对锐龙的系统优化也在持续深入，最新的Windows 10 2019年5月更新版就针对锐龙的结构设计做了优化，会优先用完其中一个CCX模块，内部四个核心不够用的话才会去用另一个CCX。同时，Windows 10新版下锐龙的动态频率调整更及时，时间间隔从30ms左右大大缩短到仅仅1-2ms，可以随时选择更适合当前负载的频率值，提高性能和能效。实际效果嘛，AMD称经过Windows 10新版的调度优化后，游戏性能可提升最多15％，应用性能可提升最多6％。那实际情况如何呢？德国Computerbase网站针对Windows 10对锐龙处理器的影响做了测试，对比了Ryzen 9 3900X、Ryzen 5 3600和Ryzen 7 2700X三款处理器在AMD新旧驱动上下的性能，主要对比了Cinebench R15、R20及POV三个测试。锐龙9 3900X是12核24线程处理器，涉及到的CCX单元也是最多的，综合下来多核性能变化不大，可以忽略，但单核性能优化还是挺明显的，提升4-5%左右。锐龙5 3600是6核12线程处理器，综合下来多核性能依然没什么变化，单核性能提升1-2%，看样子CCX单元较少的话提升效果就不明显了。锐龙7 2700X是上代处理器，架构跟锐龙3000不一样，从结果来看变化基本可以忽略，也就是说没有AMD优化的好处。总的来说，如果想完美发挥出锐龙3000处理器的性能，Windows 10 1903版加上AMD最新的驱动是必须的，这个优化才能让它满血运行。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
        "中國留學生銳減20% 美大學痛失財源 ": "網頁列印內容來自網址: https://www.worldjournal.com/6522852/article-link/ 過去10年來中國留學生不斷增加的美國大學，因為兩國關係緊張，今秋新學期，有些大學的中國新生人數銳減20％，「痛失」主要收入來源的大學，急著另謀財源，也設法保住已經註冊的中國學生。大學主事者和觀察家指出，美中貿易衝突、中國學生充當「間諜」引發安全憂慮等因素，在國際競爭激烈、簽證複雜度升高、中國本身的高等教育進步等驅動下，匯合成看似不可阻擋的趨勢。麻州本特利大學(Bentley University) 去年秋季還有110名中國學生報到， 這個學期報到的僅70名，迫使校方檢討最受衝擊的研究所班次，是否縮減或裁撤。校長戴維斯─布萊克(Alison Davis-Blake)說，情況可用「災難」兩字形容，「我們已經專注這問題多時，也很努力地擴大國際和本地生來源」，不料仍走到非得減班不可的地步。其他大學也碰到類似問題，例如，佛蒙特大學中國留學生遽降23%，內布拉斯加─林肯大學中生報到人數，也銳減20％。中國留學美國學生有36萬3000人，佔所有國際學生總數三分之一，不過，近年來有漸減之勢，反映美國吸收的國際學生多元變化。中國學子和家長，和其他國家人民一樣，都擔心美國的槍械暴力和川普政府的「排外」移民政策，國際教育工作者協會今年5月提出的報告就指出，國際生捨美赴他國的前兩大原因是簽證手續一夕多變，以及美國國內的社會及政治環境，不再像以前那麼吸引人。對中國學生，還有更「不堪」的因素：川普政府不斷放風聲，指控中國學生竊取美國智慧財產，對申請學習機器人、航空和高科技學門的學生，審核特別嚴格。今年6月，中國政府乾脆警告國人，想獲得赴美簽證，可得擔待特殊刁難。美國境內的外國留學生，每年對美國經濟大約貢獻390億美元，主要是付出全額學費，不像本地生，大部分靠學貸度過學生生涯。推薦閱讀：➤海外工作能「鍍金」 7成留學生 不再選擇裸歸\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6522852世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "从谷底到反超的5年！AMD锐龙处理器就是这样逆袭": "胜败兵家事不期，包羞忍耻是男儿。\n\r\n江东子弟多才俊，卷土重来未可知。审视完近5年的桌面CPU市场份额，不禁想起了杜牧的这首《题乌江亭》。德国零售商Mindfactory绘制了近5年来所售桌面CPU的销量统计折线图，可以看到，2014年中的时候，店里卖出12000颗Intel处理器，AMD只有将将4000颗，也就是前者份额高达75%。2015年，AMD的销量份额进一步下跌，原因是Intel 14nm处理器上市，而自己却仍在推土机中无法自拔。2016年底，AMD的CPU市场份额跌至20%不到的谷底。\r\n销量份额图好在Zen架构拯救了AMD，以2017年初锐龙处理器的发售为开端，AMD逐渐开始反弹并从去年年中开始扭转市场局势，甚至在销量上占据上风，比如在2018年底拿下商店2/3的份额。收入上看，定价合理的第二代锐龙是AMD的聚宝盆。均价图表也是很有意思的数据，2017年初以前，AMD处理器的均价在100欧元附近徘徊，Intel则是250欧元。第一代锐龙发布后，AMD处理器均价拉升到250欧元，但锐龙二代“拨乱反正”，又降至200欧元。Intel虽然一致比较平稳，但2018年末也就是8代酷睿后均价陡增，如今已经在300欧元以上。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n"
    },
    "Q4": {
        "国内首架四座电动飞机成功升空 ": "据央视新闻客户端消息，我国自主研制的新能源电动飞机—RX4E（锐翔）四座电动飞机昨天在辽宁沈阳实现首飞，这也是我国第一架成功起飞的四座电动飞机。RX4E（锐翔）四座电动飞机是2017年由辽宁通用航空研究院立项研制的。区别于常见的两座电动飞机，RX4E四座电动飞机是按照中国民用航空规章的要求进行研制的常规飞机。RX4E翼展长度13.5米，机长8.4米，起飞重量达1200公斤，最大功率140kW，巡航速度每小时200公里，续航时间1.5小时，随着电池储能技术的发展，航时航程可进一步提升。辽宁通用航空研究院副院长 赵铁南：它的特点就是零污染，因为是用电池作为动力的，和日常见到的燃油飞机是本质上的区别，日后的使用和维护也非常方便。据介绍，RX4E飞机的成功研制，使我国继续处于世界通用电动飞机发展的领先地位，未来将逐步向更广泛的领域发展。编辑 杨利来源：央视新闻客户端原标题：国内首架四座电动飞机成功升空经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "锐龙3000年末再升鸡血BIOS 加速频率提升2%": "对于AMD今年推出的7nm锐龙3000系列处理器，A饭对它们的售价、架构、温度、功耗都比较满意，如果说最大的不足，那大概就是期望频率再高一点，尽管5GHz是没可能的。在加速频率上，AMD前不久才推出了AGESA 1.0.0.3版BIOS微代码，解决了备受争议的锐龙处理器加速频率不达标的问题，但是性能提升非常小，平均下来只提升了1%左右的性能，显然是不会让玩家满意的。此后AMD表示年底前还会再推出一版BIOS微代码，编号为AGESA 1.0.0.4，号称有上百项修复及改进。现在这个最新版BIOS也在网上泄漏了，有玩家使用华擎Fatal1ty X470主板和Ryzen 7 3800X处理器做了实验，发现处理器的加速频率又进步了一点，如果使用现在AGESA 1.0.0.3版的BIOS，那加速频率只有4245MHz，使用最新的AGESA 1.0.0.4版BIOS，加速频率提升了80Hz，达到了4325MHz。总体算下来，AGESA 1.0.0.4版BIOS可以将锐龙7 3800X处理器的频率提升2%，虽然幅度不算高，但也是可以的了，只是还不清楚这个频率提升会带来多大的性能提升，实际应该小于2%。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5097369": "",
        "美制裁海康威視 安全監控族群上漲": "（中央社記者潘羿菁台北2019年10月8日電）美國商務部制裁中國企業，其中包括監視巨頭海康威視，消息一出，台股安全監控族群上漲，奇偶 (3356) 開盤奔漲停，股價鎖在32.65元，昇銳也攻上漲停。法人指出，海康跌倒，台廠有機會接到美中貿易戰的轉單效應。外電報導，美國商務部7日擴大制裁中國企業，公告將28家中國實體列入美國出口管制「實體清單」，也就是貿易黑名單，其中包括海康威視。法人表示，過去海康威視以低價搶市，幾乎是打垮台灣安全監控廠商，如今海康跌倒，台廠有機會接到美中貿易戰的轉單效應。此外，先前一度發生大陸間諜晶片攻擊事件，美國一向高度重視國安，歐美廠商早就尋找中國以外的替代來源生產，現在美國商務部確定將海康列入貿易黑名單，可以預期轉單效應加速進行。安全監控股今天上演「轉單慶祝行情」，奇偶開盤即拉上漲停，股價鎖在32.65元；昇銳 (3128) 也攻上漲停價15.25元；云辰 (2390) 上漲0.6元，來到11.5元，漲幅約5.5%；晶睿 (3454) 上漲4元，來到101元，漲幅4.12%。不過，晶睿董事長陳文昌日前指出，雖然機會變多了，中間仍有一段時間差，預估轉單效應真正發酵期落在明年。奇偶今年積極搶攻人工智慧及物聯網領域，目前成功導入跨國企業在台分公司的門禁和打卡系統。",
        "AMD锐龙得到PC游戏用户肯定：份额升至20%、是两年前的2.5倍": "从2017年开始算，AMD锐龙处理器已经面世快3年的时间了，没想到，CPU市场局势出现了大扭转。在Steam的11月份硬件调查中，AMD CPU用户比例来到了20.5%。别不以为然，时光倒回到两年前，Steam上用AMD处理器玩游戏的用户比例仅仅只有8%。去年6月，在第二代锐龙发布后，这一比例是16.6%。今年7月三代锐龙上市至今，比例再次增加了2%左右。Steam是当前最大的正版PC游戏分发平台，AMD的表现证明，对性能、稳定性、兼容性苛刻的游戏用户，也越来越认可AMD Zen架构。不过，AMD可能并不会特别高兴，在锐龙爆发的这三年，GPU显卡依然是波澜不惊，在Steam中长期维持15%左右的用户比例，截至11月的最新数据是15.48%（N卡用户占比74.55%、Intel核显用户9.83%）。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
        "\n                中美谈判进展助人民币收升至逾两个月高位 然购汇操作难改 ": "3 分钟阅读路透北京/上海10月28日 - 人民币兑美元即期CNY=CFXS周一收升百点至逾两个月新高，中间价则小跌至逾一周新低。交易员称，中美第一阶段贸易协议文本磋商取得进展，但对市场对中美谈判前景仍保持相对谨慎，且汇价临近7.05关键关口，逢低购汇需求限制了人民币反弹空间。 他们并表示，近期受中美落实文本谈判进展影响人民币交易区间稳步上行，不过谈判不确定性仍深入人心，要扭转市场预期仍需更多的利好，在11月APEC会议前，人民币仍难大幅升值；本周美联储大概率降息，市场或已基本消化，各方更关注会后的前瞻性指引。 “幸福来得太突然？大家不相信中美就这么和好了，内生角度看，美元/人民币越低，客户越不结汇同时增加购汇，”一中资行交易员称。 该交易员并表示，后面人民币能不能升破7.05关口，还得看客盘的态度，看看有没有什么触发因素能改变他们的看法。 中国商务部周六称，中美贸易协议部分文本的“技术性磋商”基本完成。但投资者的疑虑可能持续，因为即使 达成部分协议，也无法消除贸易摩擦带来的风险。 另一外资行交易员称，周末的消息总的来说还不够好，对市场刺激不够大，还是要等到两国元首碰面才算有确定性；另外近期美指/人民币持续存在压力，汇价在7.05元附近即有大量购汇盘，已经成为规律性走势，若无实质性利好，短期内难以升破7.05元关口。 瑞穗银行亚洲首席策略师张建泰最新观点认为，人民币近期能否升值至7.05附近，应该很大程度上取决于中美在推进谈判落地的进展；后续则还需要更多的利好，例如中美关于汇率方面的协议，以及美国取消12月关税上调及第二阶段谈判前景等。 全球汇市方面，美元兑日圆周一在逾两个月高位附近交投，美联储(FED)本周会议料降息，但可能强调不愿进一步放松政策。 “美联储降息预期早已被消化，但如果美联储暗示不会再继续降息，投资者有可能会买回美元，”大和证券驻东京外汇策略师Yukio Ishizuki称 以下为今日在岸市场人民币兑美元收盘价、中间价，以及离岸市场人民币的主要报价：            在岸市场人民币兑美元                            今日           上日           升贬                                                即期成交价格    7.0615       7.0716       0.14%                                                   中间价    7.0762       7.0749       -0.02%                                                   成交额   276.1亿美元    260.78亿美元                                                   日内波动幅度(pips)     115        日低7.0638     日高7.0523                                              今年以来升贬幅度                                -2.77%                                         2005年汇改以来升贬幅度                                17.21%                                           一年期美元/人民币掉期         327                                                离岸人民币市场                               今日           上日                                                                  CNH即期    7.0594       7.0508                                                               一年期NDF    7.1187       7.1071                          中国外汇交易中心更新的16点人民币兑美元参考汇率为7.0594元；人民币兑欧元、日圆和英镑的参考汇率分别为7.8301元、6.4924元和9.0717元。 中国央行2015年8月11日完善人民币兑美元汇率中间价报价，并一次性贬值近2%，同年12月引入参考“收盘价+一篮子货币汇率”的中间价形成机制。中国外汇交易中心2016年1月起每日公布12次人民币兑美元参考价，同年8月底新增每日公布两次人民币兑欧元、日圆和英镑参考价。（完） 发稿 韩笑/张金栋; 审校 吴云凌所有报价延迟至少15分钟。点击查看 交易所完整目录及报价延迟情况© 2020 Reuters. All Rights Reserved.",
        "美制裁海康威視 激勵台系安控概念股走紅 ": "\n美國商務部周一擴大制裁陸企，將 28 家中國實體列入美國出口管制「實體清單」，兩家影像監控公司海康威視和浙江大華技術也名列表中，激勵奇偶（3356）、昇銳等台系安全監控概念股股價攻高走揚。\n\r\n美中高層級談判即將於周四登場前夕，美國商務部突發公告將總計28家中國實體列入貿易黑名單，而被列入黑名單的企業未經美國政府批准，將禁止跟美國企業做生意。\n\r\n在陸系安全監控公司遭到美方封鎖後，市場預期台系安控供應鏈有望取得轉單，利多推升股價漲勢再起，為盤面焦點族群之一；當中，奇偶、昇銳雙雙拉出長紅K，奮力站上所有均線之上，晶睿、云辰、天鉞電、欣普羅、杭特、陞泰與慧友等也皆呈走紅態勢，多方氛圍強勢。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n全新福特锐际Escape亮相羊城 长安福特开启全面反攻": "    11月22日，长安福特加速计划的首款战略级产品——“四驱先锋SUV”全新福特锐际Escape在第十七届广州国际车展登场。    在即将过去的2019年，面对市场寒冬，有人倍感焦虑，有人迷茫未来，有人选择逃离，而真正敢担当的人，才能直面迷局，破局前行。长安福特全国销售服务机构总裁杨嵩这样描述锐际Escape的目标人群画像：“用创新打破常规，向因循守旧说不，是福特品牌骨子里的基因，也是百年福特孜孜不倦的追求。在中国，也有这样一群人，他们骨子里与福特有着极为相似的性格和精神，心智聪慧，敢于挣脱束缚，用行动证明什么是真正的敢逃敢当，锐行无际！他们就是活跃于都市的锐行侠——全新福特锐际Escape的目标消费人群。”        “上善若水，静水流深”，平静，方能笃定前进的方向。厚积，只为蓄势待发的那一刻。基于静水流深这一核心产品理念，汇集福特最新科技之大成，凭借唤醒感官的谧蓝水滴造型设计、3A四驱高级性能、AI智慧科技，全新福特锐际Escape发力而来。        雅 谧蓝水滴造型，静而不凡，蓄势待发    全新福特锐际Escape将“水滴型流动曲面张力”作为创意主轴，相应进行了中国化的设计，巧妙地与东方哲学中对水“刚柔并济”的理解融会贯通，用欧洲风极简线条，展现圆润曲面之优雅，低倾A柱与溜背式车身设计，带来更好的空气动力学性能，整车迸发出饱满的力量感，充满性能张力，以蓄势待发之势唤醒全方位感官体验。    星穹概念格栅，时尚与科技融会贯通 八边形进气格栅采用了纯黑与镀铬相间的星穹式设计，明暗闪烁如浩瀚星云，彰显豪华质感。而前格栅上沿镀铬饰条与左右倒钩形LED日行灯融会贯通，勾勒出更具科技动感的锐势前脸线条，这一系列充满创新性的高级设计语言将时尚精致感档次与前沿灯光科技完美融合。    动态美学腰线，用线条勾勒极致动感 全新福特锐际Escape的侧身腰线充分展现了水滴动态美学与张力动感设计的精髓，用充满肌肉感的曲面营造出灵动光影效果，完全诠释了当下的时尚运动风潮。        多层次雕塑型面，塑造高级立体车尾 全新福特锐际Escape车尾采用三维式立体大尾灯设计，拉宽左右水平视觉的同时，更与镀铬梯形双排气尾管相呼应，呈现蓄势待发动态之美。多层次的雕塑型面，融入水滴形态比例的尾部设计不仅提升后部乘坐、载物空间效率，更增强了整体外观的体量感。    悍 3A四驱高级性能，敢出众，不妥协    锐劲高响应动力（Agile Power Performance）——动力响应更锐劲，超越同级实现全系7.5秒加速破百。全新福特锐际Escape搭载超高性能第四代2.0升EcoBoost®双涡流涡轮增压发动机，最大功率248马力，峰值扭矩393 牛·米，拥有同级最宽的强扭矩输出转速区间（320牛·米/2000-5000rpm），匹配新一代精细化8AT变速箱，动力输出持续强劲有力，换挡响应积极平顺，把中型SUV的百公里加速提升到全系 7.5 秒的新境界。    敏锐全路况四驱系统（Agile AWD Performance）——突破人体感知边界，实时精准分配四轮扭矩。全新福特锐际Escape搭载福特最新一代可分离式智能四驱系统，根据不同行驶路况，可在极短时间内精准分配四轮扭矩（前后轮100:0-50:50），毫秒级快速切换两驱和四驱行驶状态，突破驾驶者对中型SUV两驱/四驱切换的感知边界，让消费者用两驱的燃油经济性，畅享四驱的卓越性能和驾驶乐趣。        超敏铝合金悬架（Aluminum Alloy Suspension Response）——瞬时车身姿态调整，动态响应更敏捷，触达豪华品牌标准。全新福特锐际Escape率先采用轻量化铝合金控制臂，在20万元级别车型上实现了豪华品牌车型才会配备的全铝合金悬架，打破行业对中型SUV悬架用料和设计的传统认知，带来更快的底盘响应速度、更敏锐的转向手感和更舒适的驾乘感受，操控更加得心应手，这就是无处不在的福特DNA。    慧 AI智慧科技，思维聪慧，懂你所想    全语义识别SYNC+智行信息娱乐系统，自然对话，唤醒车内功能，秒懂你的语义需求。全新福特锐际Escape全系搭载福特与百度联合开发的智慧全语义识别SYNC+智行信息娱乐系统，更中国，更适应中国的语言习惯。采用行业领先的模糊语义识别互联技术，在百度强大的底层数据库支持下，支持多达70种模糊语义识别，涵盖日常生活常用语句，堪比知心好友间才能有的“秒懂”沟通，人车对话自然流畅，语音控制车载互联功能。    智能导航功能，支持多目的地导航，随机应变满足复杂出行需求。SYNC+实现了语音就能设定导航、语音就能调节空调温度等操作，更支持多目的地导航、适时优化路线等智能导航功能，让驾驶者专注于驾驶，提升驾驶安全性。        拓宽智能应用新边界，极速畅享云端影音内容。在原有丰富强大的AI功能基础之上，全新福特锐际Escape整合中国互联网生态功能，提供丰富的娱乐和应用服务生态，搭载爱奇艺APP，畅享海量云端影音内容，带来全方位出色的智能科技生活体验。        作为冲击二十万元级中型SUV高端市场的战略级重磅车型，全新福特锐际Escape秉持福特与生俱来的运动基因，搭载更中国化的丰富配置和智能科技。12月中旬，将于杭州上市，全力出击二十万元级中型SUV高端市场。 ",
        "〈美擴大中國黑名單〉海康威視在名單上 安控族群迎轉單 奇偶、昇銳攻漲停 ": "美國商務部週一 (7 日) 將 28 家中國實體列入貿易黑名單，中國監控巨頭海康威視赫然入列，消息一出激勵台安全監控族群上漲，奇偶 (3356-TW) 早盤攻上漲停，鎖在 32.65 元，昇銳 (3128-TW) 也同步漲停鎖住，股價來到 15.25 元。美中高層級談判即將於週四 (10 日) 登場，美國商務部週一突發公告，將中國公家機關和企業，總計 28 家中國實體列入貿易黑名單，引發外界想像空間。法人指出，台系安全監控供應鏈有望獲得轉單。中國安控大廠海康威視過去幾年，因有國家鉅資補貼，削價競爭導致許多台廠被打趴，直到近一年美中貿易戰開打，競爭態勢稍稍趨緩，預期美國未來將尋找中國以外的替代廠商生產，台系安控供應鏈可望再受惠轉單效應。安控族群今日早盤發動攻勢，成盤面焦點，奇偶、昇銳雙雙攻上漲停，陞泰 (8072-TW) 大漲逾 5%，晶睿 (3454-TW) 及云辰 (2390-TW) 上漲約 4%，彩富 (5489-TW) 、杭特 (3297-TW) 等也是同步走揚，多方氛圍強勢。"
    },
    "Q5": {
        "瑞银：升ASM太平洋(00522)至“中性”评级 目标价75港元 _ 东方财富网": "\r\n                原标题：瑞银：升ASM太平洋(00522)至“中性”评级 目标价75港元\r\n            　　 瑞银发布报告称，虽然随着目前内地逐步复工，但对需求端看法仍然保守，降ASM太平洋(00522)2020年收入预期2%，毛利由35.2%升至35.5%。公司股价于2月末起已跌20%，相信产能和需求影响已大部分反映，评级由“沽售”升至“中性”，目标价75港元不变。　　该行称，公司有一半的产能来自内地，故相信停工将影响生产和利润，公司目前的产能恢复略较预期快，相信第二季仍有些影响，但最坏情况已过。　　该行还称，在后工序业务方面，内地客户延后产能和资本开支。SMT业务方面，此前对苹果公司订单和技术预期期望太高。目前仍未反映的是全球汽车业的下行风险，故进一步轻微下调收入预期。\r\n                (责任编辑：DF529)\r\n            ",
        "油價升21%　滙豐ADR升2%夜期升169點（不斷更新） ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 歐央行推7500億歐元債券購買計畫　道期升約500點黑期升360點（不斷更新）環球股市連番拋售後，略見淡友平倉，令股市動力輕微增添，美國宣布成立貨幣市場流通基金，有望在一定程度上舒緩短期流動性，道指昨急瀉千點後，今日開市跌勢略緩，惜恒指夜期走勢反覆，倒升後再倒跌，暫跌逾200點。【00：03】期油急平淡倉，油價大升3.73美元，好淡友轉戰5月期油。【23：52】特朗普：FDA已經批准在治療新冠肺炎病毒時使用氯喹（Chloroquine，治療瘧疾）【23：51】特朗普稱吉利德的抗病毒藥物有希望。吉利德科學美股拉升6%，報83.9美元。【23：42】美國買3000萬桶戰略石油，油價升21.5%。道指升逾300點，夜期升169點，滙豐ADR升2.1%，折算報45.55港元。【22：34】英倫銀行宣布減息15點子，至0.1厘，並宣布擴大買債計劃，規模增加2000億英鎊，至6450億英鎊。英倫銀行是繼3月11日減息50點子後，再一次減息。滙豐ADR在英國減息後升幅收窄，折算報45.05港元，升0.45元。【22：33】藍籌股外圍全綫上漲，滙豐\t\t\t\t（00005）\n在美國掛牌的預託證券（ADR）升勢強勁，折算報45.7元，較港收市價高2.5%。【22：23】美股經歷連日的大上大落，今日波幅最少，道指升52點，報19951點；納指大升2%。夜期跌62點，高水70點。【21：57】納指倒升。【21：38】道指跌逾500點，報19358點，跌537點。夜期跌197點，低水65點。【21：35】美股開市後跌勢加急，恒指夜期亦即時走弱，由高水變低水，報21623點，跌218點，低水86點。【21：30】道指開市微跌百點；恒指夜期走勢亦未算差，淡友平倉下，暫高水118點，報21827點，跌14點。【20：35】油價升幅收窄至7.7%，道指期貨跌589點，恒指夜期跌279點。【19：54】油價升2.05美元，報22.42美元，道指期貨續跌569點，報19284點，標指期貨跌2.8%，恒指夜期跌255點，低水123點，報21586點。恒指黑期跌158點。【18：05】歐股反彈對港股利好作用不足，恒指夜期倒跌，報21696點，跌145點，低水13點。【熊市來臨】港股跌穿22000關　下一關要睇2萬點樓下？【熊市來臨】李嘉誠單月損手料逾500億元　中港富豪最傷？英鎊未止瀉兌港元跌穿9算　創1985年以來最低【新冠肺炎】歐洲央行宣布推出7500億歐元規模債券購買計畫【17：16】恒指夜期開報21765點，最新報21934點，升93點或0.4%，高水225點。【16：41】美股3大指數期貨轉升，道指期貨升50點，報19903點；納指期貨升82.5點，報7288點；標指期貨升3.25點，報2404.75點。恒指黑期升約60點。【16：33】恒指黑期回穩升約170點，報21905點。美股再現恐慌拋售，道指瀉1338點，一度失守19000點水平。港股ADR若跟足ADR走勢，恒生指數今早料低開198點。歐洲央行宣布推出7500億歐歐元規模債券購買計畫，應對新冠肺炎疫情大流行的衝擊，美股期貨今早曾造好，道指期貨升約500點。恒指低開70點，大市早段曾倒升，其後轉跌逾1100點，恒指跌穿22000點水平，午後跌幅收窄，恒生指數最終跌582點，收復近半失地。【16：30】即月期指收報21841點，跌162點或0.7%，轉高水132點。【16：10】恒生指數收報21709點，跌582點或2.6%；國指收報8559點，跌240點或2.7%。主板成交1911億元。創科\t\t\t\t（00669）\n升4.5%，為表現最佳藍籌；長建\t\t\t\t（01038）\n瀉12.6%，藍籌中表現最差。騰訊\t\t\t\t（00700）\n尾市曾高見350.6元，最終收報343元，升2.7%；滙豐\t\t\t\t（00005）\n靠穩升0.1%。另外，中移動（000941）績後跌幅收窄，一度倒升，最終跌1.1%；港交所\t\t\t\t（00388）\n跌近4%；友邦\t\t\t\t（01299）\n挫半成。【15：41】納指期貨率先轉升，報7230點，升24.5點。【15：28】港股尾市跌幅收窄至約340點，企21900點水平。【15：07】隨騰訊\t\t\t\t（00700）\n外，另一重磅藍籌滙豐\t\t\t\t（00005）\n午後亦轉升0.3%，報44.7元。【騰訊股價】騰訊抗疫特質愈見明顯　短期勢冠ATM【15：46】騰訊\t\t\t\t（00700）\n重上350元，升4.8%；滙豐\t\t\t\t（00005）\n升0.7%。 【15：00】內地股市個別發展，上證跌近1%，收報2702點；深證跌0.1%，收報10019點；創業板指升0.4%，收報1894點。【14：58】騰訊\t\t\t\t（00700）\n愈升愈有，最新升3.5%，重上345元水平。港股跌約450點，於28450點水平。外圍市況回穩　港股瀉逾千點後隨即收復一半失地【14：33】內地股市倒升，深證升0.05%；創業板指升0.6%；上證則跌0.8%。【14：21】道指期貨跌幅收窄至501點，報19352點。恒生指數跌幅收窄至不足400點，重上21900點水平。【14：16】阿里巴巴\t\t\t\t（03690）\n倒升0.4%，報173.6元；騰訊\t\t\t\t（00700）\n升幅更勁，股價升3%，報344.4元；美團\t\t\t\t（03690）\n跌幅收窄至不足5%。【14：14】中興\t\t\t\t（00763）\n股價午後抽升，中興最新升8%，高見22元。【14：13】滙豐\t\t\t\t（00005）\n午後跌幅收窄，最新股價已回升至44.55元，無升跌。【14：08】恒指跌幅收窄至約530點，意味已收復今日一半失地。【14：01】騰訊\t\t\t\t（00700）\n升幅擴大至2.7%，支撐大市跌不足700點。【13：24】騰訊\t\t\t\t（00700）\n力撐，午後轉升0.2%。【13：19】中移動 \t\t\t\t（00941）\n績後跌幅收窄至2.2%。中移動去年股東應佔利潤為1066億元人民幣，按年下跌9.5%。EBITDA1為2960億元人民幣，按年升7.4%。每股盈利為5.21元人民幣，派末期息1.723元，全年股息合計3.25元。【藍籌業績】中移動去年少賺9.5%　派末期息1.723元中移動：預計今年5G投資規模約1000億　5G套餐客戶增7000萬戶【13：16】港股午後初段曾再跌逾1000點，其後跌幅收窄至約900點，於21400點。【12：30】恒指黑期於中午收市時段跌幅收窄至約800點，報21401點。道指期貨跌915點，報18938點。【12：06】重磅藍籌方面，騰訊\t\t\t\t（00700）\n績後累市況拖累，半日跌1%；滙豐\t\t\t\t（00005）\n亦跌1%。港交所\t\t\t\t（00388）\n跌6.5%；友邦\t\t\t\t（01299）\n、中移動\t\t\t\t（00941）\n挫半成。【12：05】瑞聲\t\t\t\t（02018）\n股價逆市升1.6%，為表現最好藍籌；長建\t\t\t\t（01038）\n跌11%，藍籌中表現最差。【長和業績】長和油價、歐洲、英鎊三重受累　半日重創9%【12：00】恒生指數半日再瀉946點或4.3%，中午收報21344點；國指中午收報8366點，跌434點或4.9%，半日成交已突破1000億元，達1021億元。【港股急瀉】恒指失守22000關　市盈率跌至8倍水平　創2011年新低道指期貨跌874點，報18979點。【11：54】港股成交於中午收市前已突破1000億，至1008億元。【11：45】騰訊\t\t\t\t（00700）\n低見325.2元，股價再次轉升0.2%。【11：44】澳洲聯儲宣布減息0.25厘。【11：42】大市跌幅進一步收窄至約600點。【11：38】港股中午收市前跌幅收窄至750點以下，意味低位反彈逾400點。【11：30】內地股市下跌，上證半日跌2.1%，中午收報2670點；深證跌1.9%，報9836點；創業板指跌1.1%，報1866點。【11：17】以防守性高的公用股防守力失效，中電\t\t\t\t（00002）\n、電能\t\t\t\t（00006）\n破底跌逾6%；煤氣\t\t\t\t（00003）\n跌近2%；長建\t\t\t\t（01038）\n挫逾一成。【11：16】大市跌勢略為回順，恒指跌幅收窄至約940點，於21360點水平。【11：06】反向ETF再上升幅十大，FI二南方國指\t\t\t\t（07588）\n升11%，破頂高見9元；FI二南方恒指\t\t\t\t（07500）\n升10%，破頂高見10.7元。【7500】反向ETF7500做淡恒指成熱門　警剔波幅偏離　入市看清以下三點（第二版）【7500】港股再瀉千點　反向ETF登上升幅十大【11：05】道指期貨跌766點，報19087點。【11：00】港股再挫，瀉逾1100點。【10：58】恒生指數再暴瀉1000點，低見21237點，兩日累瀉2000點。【10：52】道指期貨跌幅擴大至636點，報19217點。一旦跌至18791點，即觸發跌停。【10：46】內險股捱沽，國壽\t\t\t\t（02628）\n瀉一成，破底低見11.92元；平保\t\t\t\t（02318）\n挫半成，破底低見70.3元。財險\t\t\t\t（02328）\n、太保\t\t\t\t（02601）\n分別破底跌逾7%及5%。【10：44】港股今早曾跌最多969點，低見21322點，大市其後跌勢暫時喘定，恒指最新跌835點。【10：42】阿里巴巴\t\t\t\t（09988）\n跌逾2%，低見168.8元再創上市新低。【阿里巴巴招股價】阿里巴巴再創上市低　170元「千人操」護價一衝即散【10：35】港股跌幅繼續擴大，恒指跌逾900點，跌穿21400點水平。【10：29】大市愈跌愈有，恒指最新跌逾700點，成交已超過500億，至518億元。【10：28】道指期貨跌幅擴大至278點，報19575點。【10：25】騰訊\t\t\t\t（00700）\n跌幅擴大至1.4%，低見328.8元；滙豐\t\t\t\t（00005）\n跌1.4%。外電引述知情人士指，若疫情變成長期的危機，滙豐或因此被迫推遲世紀重組計劃，包括推遲裁減3.5萬個職位，以及縮減歐洲和美國的資產負債表。【全球大流行】滙豐或因疫情惡化 被迫推遲世紀重組計劃【10：22】港股跌逾600點，意味恒指兩日累計已跌逾1500點。【10：17】港交所\t\t\t\t（00388）\n跌3%，破底低見214元。紐約證券交易所1名交易員及1名僱員於新冠肺炎病毒檢測呈陽性，紐約證券交易所將從周一開始暫時關閉交易大廳，並轉向全電子交易。【新冠肺炎】紐約證交所周一起關閉交易大廳　2人感染新冠肺炎【10：10】騰訊\t\t\t\t（00700）\n受市況拖累，績後高開倒跌近0.5%，報332.4元。另外，阿里巴巴\t\t\t\t（09988）\n跌逾1%，低見170.5元再創上市新低；美團\t\t\t\t（03690）\n挫半成。【10：10】道指期貨轉跌近100點，跌93點，報19760點。【10：07】反向ETF造好，FI二南方恒指\t\t\t\t（07500）\n升4%，破底高見10.08元。【10：05】港股再跌500點，跌穿21800點水平。【10：01】澳門再新增2宗新冠肺炎確診病例，銀娛\t\t\t\t（00027）\n跌4.3%，破底低見38.7元；金沙\t\t\t\t（01928）\n瀉7.4%，破底低見25.6元。另外，永利\t\t\t\t（01128）\n、美高梅\t\t\t\t（02282）\n破底跌逾6%；澳博\t\t\t\t（00880）\n、新濠\t\t\t\t（00200）\n破底跌逾3%。【09：59】航空股續瀉，國泰\t\t\t\t（00293）\n跌5.9%，破底低見7.73元。南航\t\t\t\t（01055）\n跌7.1%，破底低見3.12元；東航\t\t\t\t（00670）\n跌5.6%，破底低見2.68元；國航\t\t\t\t（00753）\n跌5.7%，破底低見5.44元。【航空寒冬】澳航停飛所有國際航班 　多家航空公司裁員兼削航班（不斷更新）【航空寒冬】澳航停飛國際航綫　約2萬員工強制休假　高管不領薪【09：57】大市跌幅擴大至逾400點，恒指低見21876點。【09：56】手機設備股逆市造好，舜宇\t\t\t\t（02382）\n升1.5%；瑞聲\t\t\t\t（02018）\n升2.4%。蘋果推新產品，據蘋果官網最新訊息，其已推出了新一代的iPad Pro，包括11吋和12.9吋兩款，由下周三（25日）起發售。【iPad Pro】蘋果突然發布新iPad Pro 售價6399元起下周三開賣【09：54】美股期貨轉跌，道指期貨跌14點，報19839點。【09：52】長建\t\t\t\t（01038）\n績後挫半成，股價破底低見42元；長和\t\t\t\t（00001）\n跌2.2%，破底低見48.7元；長實\t\t\t\t（01113）\n跌4.7%，破底低見35.2元。【英鎊急跌】長和系急挫長建跌逾8%　滙豐跌逾1%【09：47】ATM 3股中，阿里巴巴\t\t\t\t（09988）\n逆市靠穩升0.5%；騰訊\t\t\t\t（00700）\n績後升0.7%；美團\t\t\t\t（03690）\n跌3.5%，低見72.8元。【09：45】恒生指數跌逾300點，跌穿22000點水平。【09：42】港股跌幅擴大至逾200點，下試22000點支持。【09：39】電能實業 \t\t\t\t（00006）\n績後跌1.8%，破底低見46.6元。電能去年純利71.31億元，按年倒退6.6%，集團末期息維持2.03元；全年派息2.8元。電能去年少賺6.6%　末期息2.03元、現價股息率5.5厘【09：36】六福\t\t\t\t（00590）\n跌6%，破底低見13.26元。六福今年首兩個月的同店銷售跌49.9%，黃金產品及珠寶首飾產品分別跌45%及54.9%。期內，港澳市場同店銷售跌52.8%。【零售寒冬】六福首兩個月港澳同店銷售跌近53%　料今季收入銳減【09：36】新秀麗 \t\t\t\t（01910）\n績後跌逾4%，破底低見6.2元。新秀麗去年少賺44%至1.3億美元，不派末期息，為上市以來首次。公司表示，疫情難免對今年上半年的表現有不利影響。【零售寒冬】新秀麗去年少賺44%　上市以來首次不派末期息【09：33】紐約期油昨暴瀉24%創18年新低，中海油\t\t\t\t（00883）\n跌3.4%，破底低見6.41元；中石油\t\t\t\t（00857）\n跌0.9%，破底低見2.26元；中石化\t\t\t\t（00386）\n跌0.3%。【09：32】港股低開70點後，早段曾倒升最多88點，高見22380點，其後再轉跌，恒生指數最新跌約50點，報22241點。【09：27】內地股市個別發展，上證跌0.3%；深證跌0.06%；創業板指升0.6%。【09：26】英鎊延續跌勢，一度跌至1.1488美元，滙豐\t\t\t\t（00005）\n跌0.8%，開報44.2元。【09：21】人民幣兌美元中間價較上日下調194點子，至7.0522。【09：20】恒生指數跌70點或0.3%，開報22221點；國指開報8724點，跌76點或0.9%。騰訊\t\t\t\t（00700）\n績後升2.7%，開報343元。【騰訊業績】騰訊上季Non-IFRS盈利增長29%　外圍跌10元（第二版）【騰訊業績】劉熾平：疫情帶動遊戲、小程序流量消費增長 媒體廣告料受壓【09：14】即月期指開報22008點，升5點。【08：51】道指期貨升幅收窄至不足100點，最新升96點，報19949點。【08：51】港股開市前，恒指黑期升幅收窄至約150點，於22360點水平；道指期貨升約310點。【新冠肺炎】紐約證交所周一起關閉交易大廳　2人感染新冠肺炎【08：30】日經225指數升315點或1.9%，報17041點；南韓KOSPI指數跌0.7%，報1580點。【08：18】滙豐\t\t\t\t（00005）\nADR折合報44.42元，跌0.3%。騰訊\t\t\t\t（00700）\nADR折合報328.32元，跌1.7%。【08：15】油價於亞洲交易時段反彈，紐約期油升16.1%，報23.64美元；布蘭特期油升7.8%，報26.81美元。【08：05】恒指黑期升約360點，報22569點；道指期貨升490點，報20343點。【07：40】美國參議院通過早前由眾議院表決同意的新冠肺炎疫情救助法案，交由美國總統特朗普簽署。共和黨及民主黨領導人已研究制定更大規模的刺激計畫。【新冠肺炎】美國參院通過新冠肺炎疫情救助法案【07：00】美股尾市曾瀉逾2300點，失守19000點，其後傳出美國國會將通過抗疫救經濟議案，道指收市報19898點，跌1338點或6.3%。標指收報2398點，跌130點或5.2%；納指收報6989點，跌344點或4.7%。港股ADR收報22093點，跌198點或0.9%；恒指夜期收報21839點，跌164點或0.7%。道指瀉1338點港股ADR跌198點　紐約期油瀉24%美滙指數升穿100【熊市來臨】環球股市齊跌　一文看清哪些國家禁沽空【盈警盈喜】一文看清企業盈利預告　浩澤淨水料去年轉虧蝕6億至7億元人幣金融市場恐慌　特朗普選情轉差？【橋水崩潰？】創辦人達里奧：保證橋水一切安好責任編輯︰梁浩碩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "11款游戏对比实测！锐龙5 3500X与i5": "一、前言：400元的差距该选锐龙5 3500X还是i5-9600KF在DIY领域，性价比是永恒的追求。对于游戏玩家而言，需要思考的就是如何在有限的预算内组装出一套帧率更高、游戏体验更好的主机，尽量少花冤枉钱。现在在千元价位，售价1399元的i5-9600KF比较受玩家欢迎，而AMD这边与之对位的是锐龙5 3600。不过实际就游戏性能而言，锐龙5 3500X与3600并没有多少差别，在参数上它也与i5-9600KF更为接近，二者同样都是6核心6线程。但如果说到价格，现在锐龙5 3500X的官方售价为999元，比i5-9600KF便宜了足足400元。那么现在的问题是，锐龙5 3500X与i5-9600KF之间的游戏体验差距有多少、这个差距是否值得玩家额外掏出400元钱？今天我们将通过11款主流游戏的帧率表现，来看看这2款处理器谁才是真正值得玩家购买的性价比游戏处理器。Intel酷睿i5-9600F是酷睿i5-9600K的无核显型号，采用14nm制程、6核心6线程设计，三级缓存9MB，基础频率3.7GHz、最高单核睿频4.6GHz，全核频率也能达到4.3GHz，TDP 65W。锐龙5 3500X基于最先进的7nm制程工艺制造，采用了6核心6线程设计，基础频率3.6GHz，最高加速频率4.1GHz，全核频率则在4GHz左右，L2缓存3MB，L3缓存32MB，一共35MB总缓存容量，TDP则为65W。测试平台如下：测试显卡这里我们选择的是AMD Radeon RX 5700独立显卡，这款显卡目前的售价在2000元左右，性能强于RTX 2060与GTX 1080，就定位而言用它来搭配千元级处理器是非常合适的。至于内存，我们统一将芝奇F4-3200C14D 8GBx2设置为3600MHz 16-18-18-38 CR2。二、游戏性能对比：二者帧率差异仅有0.5%1、Apex英雄《Apex英雄》没有提供测试程序，为了减少测试时变量的干扰，我们选取在训练场进行帧数测试，测试时手动调整为最高画质。我们在训练场录得的帧率与实战时的帧率较为接近，因此有一定的参考价值。锐龙5 3500X在这里的帧率为135F2款处理器帧率非常接近，i5-9600KF比锐龙5 3500X高了1帧，可以看做是误差。2、刺客信条i5-9600KF的帧率是56FPS。锐龙5 3500X的帧率是58FPS，比i5-9600KF还高2帧让人有点意外。3、孤岛惊魂5i5-9600KF的帧率是121FPS。锐龙5 3500X的帧率是120FPS。虽然《孤岛惊魂5》Intel处理器的传统优势项目，不过在搭配RX 5700的时候，受制于显卡瓶颈，i5-9600F的帧率仅比锐龙5 3500X高了一帧。4、古墓丽影：暗影i5-9600KF的帧率是105FPS，从上图可以看到，RX 5700基本上是全程处于瓶颈状态。锐龙5 3500X的帧率是103FPS。《古墓丽影：暗影》同样也是Intel处理器的优势项目，不过需要搭配顶级显卡才能体现出来。使用RX 5700这样的显卡时，锐龙5 3500X与i5-9600KF之间仅有2FPS 的差距。5、绝地求生：由于本游戏没有提供测试程序，我们选在训练场中选择了一块无人场地，反复进行多次帧率测试，确认每次得到的结果差距都在2%以内。很长时间内，《绝地求生》一直都是Intel处理器的绝对优势项目，不过在锐龙3000处理器诞生之后，AMD实现了反超，现在新一代的锐龙处理器在绝地求生总的表现比酷睿处理器更好一些。6、奇点灰烬i5-9600KF的帧率为69.9FPS。《奇点灰烬》是一款对多核支持较好的游戏，锐龙5 3500X的帧率为70.8FPS，比i5-9600KF高了1帧。7、全面战争：三国i5-9600KF的帧率为68FPS。锐龙5 3500X的帧率为67.7FPS，与i5-9600KF之间的差距是0.3FPS。8、坦克世界i5-9600KF在极高画质下的分数为26840，换算成帧率则是162FPS。锐龙5 3500X的分数略低一些，不过也有26110，换算成帧率则是157FPS，比i5-9600KF少5帧，这是本次测试中最大的性能差距。9、巫师3《巫师3》没有提供测试程序，测试场景选在一处山坡，测试时骑马直线奔驰，用Fraps记录20秒帧数，手动调整为最高画质。《巫师3》这个游戏并不需求处理器，不过锐龙5 3500X与i9-9600KF之间还是有1帧的差距。10、GTA V以下是我们在GTA V中的参数设置，1080P分辨率下，显存占用为3442MB。作为老牌的Intel优势项目，i5-9600KF在《GTA V》中的表现比锐龙5 3500X要强了3%的样子。11、战争机器5i5-9600KF的帧率是98.8FPS。锐龙5 3500X的帧率同样也是98.8FPS，这还是头一次出现完全相同的帧率。将测试成绩汇总如下：从上表可以看出，在搭配RX 5700显卡时，虽然i5-9600K在所有的11个测试项目中有7个处于领先状态，但大部分的领先优势都在1%左右。11款游戏综合下来，锐龙5 3500X与i5-9600KF的游戏性能差距为0.5%。三、功耗与温度对比：功耗相当使用AIDA64 FPU程序进行烤机测试，搭配玩家风暴堡垒240水冷散热器，硅脂为Arctic MX-4，室温26度。在默频下运行了5分钟的AIDA64 FPU，i5-9600KF的核心功耗稳定在73W以内，烤机频率稳定在4.3GHz，烤机温度也仅仅只有57度。经过了3分钟的烤机测试，锐龙5 3500X处理器核心温度非常稳定地保持在71度左右，处理器功耗72W，运行频率保持在3875MHz。从功耗的表现来看，锐龙5 3500X与i5-9600KF几乎完全相同，烤机时处理器功耗都是72W左右。在温度方面，锐龙5 3500X的表现要逊色一些，烤机温度计达到了71度，比i5-9600KF高了14度。不过老实说，71度也并不是太高。四、总结：花更少的预算搭建性能更强的游戏主机或许搭配顶级显卡的话，i5-9600KF的游戏性能要比锐龙5 3500X强3%左右，但相信没有谁会用万元的RTX 2080 Ti来搭配锐龙5 3500X与i5-9600KF。而在使用了更加贴近玩家真实需求RX 5700显卡时，锐龙5 3500X与i5-9600KF之间只存在0.5%的性能差异，主要原因在于显卡成为了性能的瓶颈。也就是说锐龙5 3500X与i5-9600KF都可以充分发挥RX 5700的全部潜能，在搭配这个级别的显卡时，他俩的表现几乎并没有差异。因此对于预算有限的玩家来说，多花这400块钱还不如直接把预算投入到显卡上，400元足以将RX 5700升级为RX 5700 XT，游戏帧率直接就能提升20%以上。也有玩家会说i5-9600KF能够超频，的确是这样的！目前i5-9600KF基本上都能超频到5.0GHz，相比默认的全核4.3GHz提升幅度高达16%。不过还是那句话，在显卡成为瓶颈的状态下，单纯的提高CPU性能对游戏的帧率提升极为有限。同样的锐龙5 3500X也是能够超频，从4.0GHz超频到4.3GHz约有7%的提升。不同的是锐龙5 3500X超频只需要搭配4、500元的B350/450主板即可，而i5-9600KF想要超频则必须选择价格更贵的Z370/390主板。如果算上主板的价格差异，选择锐龙5 3500X平台要比i5-9600KF便宜6，700元之多。下面，提供2套5000元的攒机方案以供大家参考：当然，并不一定要按照上面的配置，不过很明显的一点，由于板U在价格上的优势，即便是锐龙5 3500X平台配备了性能更强的显卡，整机价格还是要比9600KF便宜不少。还有一点值得注意的是，从6代酷睿开始到10代，虽然构架一直没变，制程工艺也一直都是14nm，但是Intel每2年换一次主板的做法却始终在坚持。八代酷睿已经虽然接口没变，但无法用在上代的Z270/170主板上；10代酷睿则干脆把接口换成了LGA1159。也就是说，现在买9代酷睿，基本上没有什么升级的可能性了。当然，是可以升到i9-9900K，但是它巨大的功耗和发热需要在主板和散热上投入更大的成本。而AMD这边，现在的主板大概率的还能使用下一代锐龙处理器，最多16核心的以及IPC再次提升的锐龙4000处理器可以让你以后的升级换代有更加多样的选择。阅读更多：AMD 英特尔 锐龙 酷睿 处理器 Core i5-9600K 锐龙5 3500X相关阅读：嘴上喊着AMD Yes 背地里偷偷用着N卡AMD YES！高性能游戏本跨入7nm时代鲁大师2019年报：年度最强CPU 8核5GHz虐锐龙 Intel叫阵：来比真实性能Intel标杆迷你机史上最强升级！两个第1次Zen3御用 AMD的旗舰主板大变 独家技术\n文章观点支持 为文章报道质量打分\n\n\n\n当前平均分：0(0 次打分)\n\r\ninit_ding(665865);\r\ninit_newsscore(665865);\r\n\n\n豫ICP备18024899号-2   驱动之家·版权所有\n\n",
        "消息称大基金二期注资紫光展锐 估值逾600亿元（附受益股）": "\n金融界首页 > 股票频道 > 机会情报 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-18 07:32:11\n来源：金融界网站\n\n下一个国电南自\n3月17日，有消息称，大基金投委会已经通过了对于紫光展锐的投资决议，大基金二期计划投入22.5亿元，另外还传出上海国资委也将会对紫光展锐进行注资。　　3月17日，有消息称，大基金投委会已经通过了对于紫光展锐的投资决议，大基金二期计划投入22.5亿元，另外还传出上海国资委也将会对紫光展锐进行注资。对此，国家大基金管理人华芯投资总裁路军表示，“以公开信息为准”。据悉紫光展锐目前估值高达630亿元，大基金二期注资22.5亿元，将可取得展锐约3.57%的股份。再加上大基金一期间接持有的展锐的17.142%的股权，那么综合来看，国家大基金一期加二期将控制展锐20.712%的股权。 　　紫光展锐是不仅是国内仅次于华为海思的第二大国产芯片设计厂商，同时也是全球公开市场上的第二大基带芯片厂商。在当下关键的5G领域，展锐也是全球仅有的五家能够提供5G芯片的厂商之一。除了手机市场之外，在物联网领域，展锐也有着丰富的产品线，并且在国内市场也拥有着不低的市场份额。 　　相关上市公司：　　紫光股份(行情000938,诊股)、紫光国微(行情002049,诊股)与紫光展锐同为紫光集团旗下公司；　　泰晶科技(行情603738,诊股)：参与紫光展讯、紫光展锐等芯片方案商的同步设计开发，并取得一系列的产品平台认证。　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：国家大基金 芯片 \n查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:40来源：每日经济新闻2020-05-01 05:56:55来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 18:43:19来源：金融界网站2020-05-01 00:13:30来源：券商中国2020-04-22 21:19:35来源：暴走A股团队2020-05-01 06:04:09来源：中国证券报2020-04-30 07:17:35来源：每经牛眼2020-05-01 11:46:55来源：e公司官微2020-05-01 05:42:26来源：大众证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:47:18来源：大众证券报2020-05-01 05:46:20来源：大众证券报2020-04-29 18:04:42来源：金融界网站2020-05-01 09:58:53来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-05-01 10:51:15来源：Wind资讯2020-04-30 05:36:23来源：中国证券报2020-05-01 11:00:55来源：券商中国2020-04-30 22:40:40来源：金融界网站2020-04-30 00:25:39来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-30 07:26:06来源：格力电器2020-05-01 11:00:35来源：券商中国2020-05-01 05:48:41来源：大众证券报2020-05-01 05:44:12来源：大众证券报2020-04-30 21:56:16来源：金融界网站2020-04-30 21:44:27来源：财联社2020-04-30 08:11:19来源：投资快报2020-04-27 07:05:32来源：金融界网站2020-04-30 21:56:35来源：国际金融报2020-05-01 05:47:28来源：大众证券报2020-04-30 08:09:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 08:19:32来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:45:25来源：大众证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 07:32:20来源：金融界网站2020-05-01 11:08:18来源：金融界网站2020-04-30 20:18:28来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 08:26:48来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:32:11来源：金融界网站2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 14:10:18来源：挖贝网2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 10:42:06来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-04-30 21:29:00来源：中国金融新闻网2020-05-01 00:13:22来源：券商中国2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:29:46来源：上海证券报・中国证券网2020-04-30 21:04:28来源：挖贝网2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 18:57:00来源：中国证券报・中证网2020-04-30 00:00:00来源：上市公司官网2020-04-30 00:00:00来源：上市公司官网2020-04-30 15:00:04来源：金融界网站2020-04-30 14:15:53来源：e公司2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:16:41来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 07:37:30来源：中国证券报2020-04-30 07:37:14来源：上海证券报2020-04-30 07:23:26来源：每日经济新闻2020-04-30 04:46:46来源：金融界网站2020-04-30 00:48:18来源：金融界网站2020-04-30 00:44:40来源：中国基金报2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-28 07:37:05来源：长江商报2020-04-27 23:30:44来源：金融界网站2020-04-27 22:47:24来源：挖贝网2020-04-24 07:05:05来源：每经牛眼2020-04-22 18:09:10来源：金融界网站2020-04-16 23:43:15来源：挖贝网2020-04-01 13:56:10来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻2019-06-17 09:09:52来源：金融界网站2013-08-22 17:02:20来源：新华网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "鄭文燦：防疫並非酒駕假期 酒測勤務持續執行 ": "桃園市長鄭文燦6日上午主持防疫專案會議時表示，桃園自3月9日起全面暫停社區關懷據點服務，請社會局持續研擬相關配套措施，例如：外展服務、電話關懷、送餐替代服務等，以保障服務對象的權益，原住民文化健康站亦同步暫停，待防疫期間結束。此外，觀旅、餐飲、大眾交通運輸產業受疫情影響甚鉅，為避免發生大量解僱勞工情事，市府調整勞動檢查政策，降低產業衝擊。有關內政部宣布取消全國性聯合酒測勤務，鄭文燦強調，防疫並非酒駕的假期，桃園地區性的酒測勤務仍會進行，不會因為防疫工作而停止。市府警察局昨5日也宣布，地方性勤務仍會舉辦，但為了降低感染風險，除了執勤人員配戴口罩、與駕駛保持距離外，將暫停使用酒精檢知器，並視疫情狀況，持續滾動式檢討酒駕取締勤務作業。\n衛生局長王文彥指出，截至6日國內累計44例確診，桃園有9例；桃園居家隔離人數合計為228人。為降低感染風險，市府將宣導「社交距離」概念，並持續關注中央防疫指揮中心對於公眾集會的因應指引，宣導大型聚會活動風險評估與應變計畫，避免群聚感染。社會局長鄭貴華表示，截至昨日計有107處暫停社區照顧關懷據點暨巷弄長照站服務。因應服務對象及志工多為中老年者，且環境易有社會距離不足、個人防護缺乏、環境通風侷限及清潔消毒頻率少等狀況，為緩解疫情，經評估後決定自3月9日起全面暫停服務，待疫情狀況較緩和後恢復服務。勞動局長陳靜航也表示，疫情衝擊觀旅、餐飲、大眾交通運輸等行業甚鉅，為協助各產業正常運作，避免大量解僱勞工情事，勞動檢查方式因應疫情調整。一般例行案件部份，受疫情影響相關產業（觀旅、餐飲業等）的職業安全衛生檢查（職災檢舉案件除外），暫緩實施；申訴檢舉案件部份，民眾申訴或檢舉受疫情影響的相關產業者，受理後應先向主管報告並研判檢舉內容，經勞動檢查處長同意後始得前往實施勞動檢查，而民眾申訴或檢舉無薪假或資遣等爭議案件，予以行政指導或建請循勞資爭議調解等方式處理。此外，6日防疫專案會議也進行防疫物資捐贈儀式，鄭文燦說，近期疫情嚴峻，不僅是口罩，紅外線熱影像儀也缺貨，市府感謝10位善心大德及昇銳電子股份有限公司共捐贈4台紅外線熱影像儀，將來會配置於臺北榮民總醫院桃園分院、桃園捷運公司及市政府前棟大門使用，以利掌握出入人員的體溫，降低感染風險。 桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "\n                避险日圆和瑞郎升至数周高位 疫情对全球经济影响的担忧加剧 ": "2 分钟阅读路透纽约1月31日 - 避险日圆和瑞郎周五升至数周高位，因对中国最新爆发的冠状病毒疫情对全球经济影响的担忧加剧。 日圆兑美元升至三周高位，瑞郎攀升至两周高位。 澳元兑美元跌至四个月低点，而离岸人民币在疫情爆发后也难以站稳脚跟。 世界卫生组织(WHO)周四宣布，冠状病毒疫情爆发是全球卫生的紧急情况，促使美国等国周五加强对华旅行的限制。 美国三大航空公司－美联航(UAL.O)、美国航空集团(American Airlines Group)(AAL.O)和达美航空(Delta Air Lines)(DAL.N)周五都宣布了取消中美航班，此前美国国务院出于对冠状病毒的担忧，提高赴华旅行警告级别。 “当我们预测本周的整体情况时，有些人乐观地认为，我们仍然可以看到强劲的业绩。市场指望，最终我们将看到与中国的第一阶段贸易协议产生涓滴效应。”OANDA驻纽约资深市场策略师Edward Moya表示。 “现在，这些都不重要。这一切都是关于病毒及其对中国经济及贸易伙伴的影响，”他补充道。 美国公布的消费者支出和个人收入数据的确在稍早推高美元兑日圆和欧元，因以个人消费支出(PCE)物价指数衡量的核心消费者物价指数上月上涨0.2%，此前四个月仅上涨0.1%。 但美国数据的影响是短暂的。 投资者仍对病毒疫情造成的死伤感到震惊，并担心其对全球经济的影响，包括航空公司和酒店等企业。 周五，死亡人数上升至213人，全部来自中国。中国驻联合国维也纳特使表示，中国确诊病例已超过9,800例，另有23个国家和地区报告了约131例感染病例。 离岸人民币回吐了早些时候的涨幅，兑美元尾盘下跌。美元兑人民币CNH=上涨0.1%，至6.9884元人民币，不过这距离人民币周四跌至的7.0038还有一段距离。 美元兑日圆JPY=跌0.5%，至108.35日圆，稍早跌至三周低点108.33日圆。美元兑瑞郎CHF=也跌至两周低点，尾盘报0.9637瑞郎。 对中国市场信心敏感的澳元和新西兰元跌至数月来的新低。 新西兰元NZD=D3下跌0.5%，至0.6463美元，此前曾触及两个月低点。澳元兑美元AUD=D3跌0.4%，报0.6695美元，盘中触及四个月低点。(完)     编译 李军；审校 利棣儿所有报价延迟至少15分钟。点击查看 交易所完整目录及报价延迟情况© 2020 Reuters. All Rights Reserved.",
        "道指跌幅收窄至530點 恒指夜期跌180點（不斷更新） ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 美股造好，道指飈逾千點，惟恒指未必跟足。加拿大央行跟隨聯儲局大手減息半厘，市場憧憬環球更多央行跟隨出招，加上「超級星期二」初選前副總統拜登選情告捷，美股大反攻，道指飈1173點。恒指高開126點，其後走勢反覆向上，午後發力升幅擴大至逾500點，升穿10天綫（約26621點）。瑞信：亞洲疫情正受控 亞股未來6至12個月料跑贏歐美【中國復工】瑞銀料3月底中國工業100%復工　投資上半年聚焦基建【加拿大減息】加拿大減息半厘緊隨美國 環球央行救市措施一文看清【00：11】道指跌幅收窄，現跌約530點，港股夜期跌180點，報26523點，低水245點。【22：31】道指開市跌逾700點，港股夜期跌202點，低水267點。【21：18】道指期貨跌逾500點，跌517點，報26448點。夜期跌幅擴至近200點，報26510點，低水258點。【17：18】恒指夜期開報26650點，早段報26640點，跌64點，低水128點。【16：40】道指期貨最新跌308點，報26657點；黑期跌約20點，報26702點。【16：30】即月期指收報26704點，升552點或2.1%，低水64點。【16：08】恒指收報26767點，升545點。國指收報10728點，升206點，成交1326億元。騰訊\t\t\t\t（00700）\n升3.1%，收報406.2元，升穿405元「南非頂」水平，成交109億元；另一重磅藍籌友邦\t\t\t\t（01299）\n亦升3.5%。至於滙豐\t\t\t\t（00005）\n反彈0.8%，受制52元水平。瑞聲\t\t\t\t（02018）\n升5%，為升幅最大藍籌；中石化\t\t\t\t（00386）\n跌0.3%，藍籌表現最差。【16：00】U盤前，恒指升550點，報26772點。【15：33】港股尾段維持逾500點升幅，恒指最新報26774點，升552點。【15：21】瑞聲\t\t\t\t（02018）\n升5.2%，暫為升幅最大藍籌，萬洲\t\t\t\t（00288）\n亦升近5%；50藍籌中，僅中石化\t\t\t\t（00386）\n，股價逆市跌0.2%。【15：00】內地股市造好，上證升2%；深證升1.9%；創業板指升1.9%。【14：49】主板成交突破千億，最新1011億元，港股升約550點。【14：30】騰訊\t\t\t\t（00700）\n及友邦\t\t\t\t（01299）\n，合共已貢獻大市近170點，其中單計騰訊，已支持大市接近100點升幅。騰訊升3.1%，高見406.4元；友邦升2.8%，高見77.55元。撇除2股，平保\t\t\t\t（02318）\n亦貢獻37點升幅，平保升2.6%。【14：00】滙豐\t\t\t\t（00005）\n反彈1%，暫受制52元水平。【13：32】港股愈升愈有，恒指升逾500點，騰訊\t\t\t\t（00700）\n升3%，高見406元。【即市解構】歐美資金來亞洲　恒指爆升500點【13：14】恒生指數中午過後發力，大市升逾400點，騰訊\t\t\t\t（00700）\n高見404元。【13：10】九龍倉置業\t\t\t\t（01997）\n績後升近1%。九置得益於上半年的良好業績及銷售表現，去年基礎淨盈利僅減少3%至97.9億元。【藍籌業績】九龍倉置業去年基礎溢利減3%　海港城零售銷售額跌23%【13：05】港股午後初段升幅擴大至近350點。騰訊\t\t\t\t（00700）\n升2%，高見402元。【12：23】道指期貨跌210點，報26755點。黑期升約255點，報26485點。【12：00】港股半日反彈逾300點，恒指升307點，中午收報26529點；國指升111點，中午收報10633點。主板成交631億元。騰訊\t\t\t\t（00700）\n重上400關，中午收報400.8元，升1.7%；滙豐\t\t\t\t（00005）\n反彈0.7%，中午收報51.7元。萬洲\t\t\t\t（00288）\n中午收市前升幅擴大，半日升5.1%，為表現最佳藍籌；中石化\t\t\t\t（00386）\n逆市跌0.5%。【11：51】港股上午尾段升幅擴大至約320點，恒指最新報26533點。【11：41】電視廣播\t\t\t\t（00511）\n升2.7%。通訊事務管理局公布，撤銷向本地免費電視節目服務持牌機構發出須播放香港電台節目的指示。旗下為ViuTV的電訊盈科\t\t\t\t（00008）\n升0.9%。【香港電台】通訊局撤銷免費電視台須播港台節目指示　TVB、ViuTV：歡迎決定（第二版）【11：30】上證中午收報3053點，升1.4%，深證中午收報11621點，升1.1%；創業板指中午收報2192點，升1%。【11：26】中興\t\t\t\t（00763）\n跌逾3%，未受加入富時中國50指數消息刺激；國航\t\t\t\t（00753）\n升0.6%。富時中國系列指數昨公布季度檢討，中興重新加入富時中國50指數，國航被剔除，3月20日收市後生效。中興兩年升2倍　強勢回歸富時中國50指數【11：17】騰訊升幅擴大至1.4%，高見399.8元，再戰400元大關。【11：09】港股升幅擴大至近300點，重上26500點水平。【11：03】公用股表現跑贏，中電\t\t\t\t（00002）\n升2.1%；煤氣\t\t\t\t（00003）\n升1.7%；電能\t\t\t\t（00006）\n升2.6%。【11：00】ATM 3股齊升1%。阿里巴巴\t\t\t\t（09988）\n升1.5%；騰訊\t\t\t\t（00700）\n升1.2%，再試400元水平；美團\t\t\t\t（03690）\n升1.2%，續於100元水平徘徊。【10：57】港股升幅擴大至約260點，上試26500水平。【10：54】本地銀行股部分回升，其中東亞銀行\t\t\t\t（00023）\n升勢未止，曾升逾12%高見19.4元；渣打\t\t\t\t（02888）\n反彈3%；滙豐\t\t\t\t（00005）\n升0.9%；恒生\t\t\t\t（00011）\n偏軟跌近0.1%；中銀香港\t\t\t\t（02388）\n跌0.6%。【美國減息】減息利淡盈利前景 花旗、摩通齊削滙豐目標價【10：46】上證升幅擴大至1.2%；深證升0.9%；創業板指升0.8%。【10：37】醫藥股造好，中生製藥\t\t\t\t（01177）\n升半成，暫為升幅最大藍籌；石藥\t\t\t\t（01093）\n升4.5%。【10：29】內地敦促5G網絡建設，中移動\t\t\t\t（00941）\n升0.6%；聯通\t\t\t\t（00762）\n升1.1%；中電信\t\t\t\t（00728）\n升0.3%。至於中國鐵塔\t\t\t\t（00788）\n逆市跌1%。【10：23】內房股逆市向下，中海外\t\t\t\t（00688）\n跌0.9%；潤地\t\t\t\t（01109）\n跌0.5%；碧桂園\t\t\t\t（02007）\n跌1.1%；雅居樂\t\t\t\t（03383）\n跌1.2%。【10：20】創科實業\t\t\t\t（00669）\n績後升逾2%，高見67.45元。創科去年純利6.2億美元，按年增11.3%，連續第10年錄得增長並創新高。派末期息58港仙，按年增16%。【藍籌業績】創科去年多賺11%　派未期息103仙【10：16】港股早段曾升逾200點，其後升幅收窄，大市最新升約百點。【10：12】手機設備股造好，舜宇\t\t\t\t（02382）\n升2.4%；瑞聲\t\t\t\t（02018）\n升3.6%。【09：58】東亞銀行\t\t\t\t（00023）\n股價續升逾9%，高見18.86元。東亞銀行日前公布，將對業務和資產組合進行全面檢討，消息指所有有助提高回報的措施都有可能推行，包括：出售資產、重新審視核心的中港業務、財富業務，以至引入策略股東及合作夥伴。憧憬出售資產東亞再彈9% 花旗上調東亞目標價4成籲買東亞業務檢討股價再升9% 消息：不排除出售資產、重新檢視中港業務（第三版）【09：40】港股早段走勢反覆向上，大市升幅擴大至約200點，重上26400點水平。【09：23】人民幣中間價上調111點子，報6.9403。美國減息後人民幣續走高　人幣中間價急升111點子1個月來最高【09：20】恒指開報26348點，升126點。國指開報10545點，升23點。滙豐\t\t\t\t（00005）\n反彈0.4%，開報51.55元。騰訊\t\t\t\t（00700）\n升1%；友邦\t\t\t\t（01299）\n升2.2%；港交所\t\t\t\t（00388）\n升0.8%；中移動\t\t\t\t（00941）\n跌1.1%。【09：15】即月期指開報26284點，升132點或0.5%，高水62點。【08：50】亞股向上，日股早段升212點或1%，報21312點；韓股升0.4%，報2067點。【08：30】道指期貨最新跌114點，報26851點；黑期升約115點，報26345點。【08：30】中國飛機租賃\t\t\t\t（01848）\n公布，中國飛機租賃附屬公司斥2億元入股經營商業航空運輸服務公司。中國飛機租賃表示，附屬公司CALC IDN Limited與Aviation Synergy、Equal Honour及Smart Aviation訂立《認購協議》，CALC IDN認購2800萬股Aviation Synergy股份，總現金代價為2800萬美元（相當於2.184億港元）。中國飛機租賃入股經營商業航空運輸服務公司【07：50】國藥科技\t\t\t\t（08156）\n公布，國藥科技已透過子公司與物業業主訂立一份租賃合約，於3月3日確定位於新界一處工業廠房（內含符合ISO14644-1標準、十萬級ISO-8要求的無塵車間）作為口罩生產場地，預計於3月底前完成設備調試及正式投產，4月初口罩產成品將可逐步對外供應。【口罩供應】國藥科技在港設口罩生產線3月底前正式投產【07：00】美股造好，道指收報27090點，升1173點；標指報3130點，升126點；納指報9018點，升334點。港股ADR收報26394點，升171點或0.7%；恒指夜期收報26348點，升196點或0.8%。兩利好領美股反攻道指飈1173點 港股ADR未跟足升171點責任編輯︰梁浩碩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "再升转债登高跌重 晶瑞转债再冲“云霄”、“进击”的转债何时冷静？ _ 东方财富网": "\r\n                原标题：再升转债登高跌重，晶瑞转债再冲“云霄”，“进击”的转债何时冷静？\r\n            　　 再升转债之后，又有一只转债净价冲击400元。3月18日上午10点37分，晶瑞转债冲上406元/张，刷新上市以来高点。　　巴菲特曾说，在市场恐慌时要保持冷静，而在他人疯狂时自己反而恐慌。然而对于可转债的投资者们来说，显然没有丝毫恐慌。　　可转债的疯狂从年初延续至今，临停、翻倍、游资炒作、触发赎回等与可转债相关的关键词频繁出现在各大媒体报道中。18日早盘逾八成可转债上涨，燃料电池、光刻胶、消费电子、农产品等概念可转债大涨，凯龙转债涨幅一度超过40%。　　股市下行，可转债却逆势上涨，进一步激发了可转债的打新情绪。 然而，纵观全球资本市场，海外疫情持续蔓延，资本市场动荡不断，美联储下达“降息至零+量化宽松”的王炸政策也未能有效为股市“止血”。国内股票市场若继续受到牵连，转债市场恐也难以幸免。　　华鑫证券首席策略分析师严凯文对第一财经记者表示，转债市场过分火爆，不排除监管层会有窗口指导。“收益和风险通常是对等的，目前转债市场类似于”养猪“阶段，很多人只看正股价格涨，忽视了转债的风险。”　　“进击”的转债　　可转债市场究竟有多火爆？　　可转债有多火爆，从打新数据中可以见端倪。高收益吸引了越来越多的资金参与网上申购，西南证券宏观分析师杨业伟的研报显示，2020年发行的可转债已有16只上市，从上市首日涨幅来看，新债无一破发，上市首日平均涨幅达20.1%。2020年新债平均网上申购金额为2.4万亿元、平均中签率为0.02%；而2019年发行转债平均申购金额为0.8万亿元、平均中签率为0.04%。　　据严凯文分析，由于转债没有涨跌幅限制，投资者正股封板没法买就会考虑买转债。　　截至发稿时，276只转债中仅46只转债单日下跌，跌幅超过5%的仅为3只。Wind数据显示，共有228只可转债的转股溢价率为正，其中199只转股的溢价率高于10%，包括16皖新EB、辉丰转债、亚药转债、洪涛转债在内的12只可转债转股溢价率超过100%。　　此外，在多国股市熔断，A股下行的当下，多只可转债却因暴涨而临停。　　3月17日共有四只可转债临停，18日泰晶转债更是经历两次临停。于9时30分开始暂停10时00分恢复交易后，又立刻触发第二次临停直到14时57分。收盘泰晶转债涨65.28%，价格为263.35元/张，换手率高达251.6%。　　数据显示，年初以来已有5只转债实现翻倍，分别是英科转债、新天转债、通光转债、尚荣转债和泰晶转债。其中，新天转债累计涨幅最高，达到183.01%，尚荣转债上涨139.7%，英科转债上涨126.52，泰晶转债上涨108.69%，通光转债涨幅为100.85%。　　另有模塑转债、振德转债、晶瑞转债上涨幅度均超过90%。受到半导体板块异动的拉动，晶瑞转债18日冲上418元后回落，收盘报307元/张，单日振幅高达48.99%。　　与此同时，尚荣转债、再升转债、英科转债、威帝转债、通光转债、振德转债、模塑转债等品种出现了超大成交量和超高换手率。高换手转债核心特征主要包括近期热门概念，规模小，盘子轻等。如医疗设备和口罩概念的尚荣转债、再升转债、振德转债、英科转债，特高压概念的通光转债，车联网概念的威帝转债；振德转债和通光转债尚未进入转股期，二者初始发行规模为4.4亿和 2.97亿。尚荣转债债券面值余额不足2亿，再升和威帝面值余额均小于1亿。　　赎回的风险　　火爆之下，风险几何？　　可以看到，近期出现交易异动的个股中转债上市公司数量有所提高。这意味着，转债的T+0 和没有涨跌停限制是近期激发短线资金的热情。兴业证券分析师黄伟平认为，投资者正是看中这样的交易机制，要赚快钱、甚至是日内的了结机会，指向最活跃的资金其实有所谨慎，关注短期化。　　值得注意的是，正股价格和转债价格出现背离，看似套利空间之下存在隐患。转债发行后半年才能转股，疫情对企业的影响持续发酵，也会在二、三季度逐渐体现。以晶瑞股份为例，该公司转债被炒得“飞起”，晶瑞股份却对外表示，2020年初，受新型冠状病毒疫情的影响，现公司已经全面复工，但由于疫情覆盖全国，与公司相关的上下游企业大多不同程度受到影响，公司第一季度经营业绩可能会产生一定影响，具体影响程度，请持续关注公司2020年第一季度业绩预告和2020年第一季度报告。　　严凯文表示，可转债的波动风险日益加大，正股受到的冲击也会越来越多。“尤其是大涨的正股，因为获利盘比较集中，资金涌入债转股也会使得正股的波动放大。”　　严凯文认为，目前进入债转股市场的投资者多了，会有流动性溢价的情况出现。“收益和风险通常是对等的，很多人忽视了转债的风险，只是看着正股在涨，期望买入转债以后转股。”他进一步称，可转债二级市场交易价格波动风险、正股价格波动风险以及可转债公司可以提前赎回等风险似乎被忽略了。　　再升转债的起与落还在眼前，触发赎回机制的风险不可小觑。据不完全统计，仅18日就有超过15家上市公司发出可转债赎回的相关公告。　　受疫情影响A股口罩股大热，再升转债正股再升科技3月4日起走出“四连板”。再升转债价格也水涨船高，3月2日至3月9日累计涨幅高达169.1%，最高价格一度达到415元/张。　　登高易跌重，3月9号晚间再升科技发布提前赎回转债的公告让投资者猝不及防。再升科技在《公开发行可转换公司债券募集说明书》中约定：在可转债转股期内，如果公司股票连续三十个交易日中至少有十五个交易日的收盘价格不低于当期转股价格的130%(含130%)，公司有权按照本次可转债面值加当期应计利息的价格赎回全部或部分未转股的本次可转债。　　在转股还是抛售的选择和犹豫之间，已然股债双杀。3月10日，再升科技跌停，再升转债每张价格暴跌212.87元，形成单日腰斩。　　3月15日晚间，再升科技又发布《关于实施赎回“再升转债”的公告》，公布了赎回价格为100.459元/张(面值加当期应计利息)。并表示，在赎回登记日次一交易日(2020年3月25日)所有在中登上海分公司登记在册的再升转债将全部被冻结，停止交易和转股。17日，再升转债盘中再次因跌幅过大遭遇临停，当天最大跌幅一度接近30%。今日收盘再升转债报150.61元/张，跌破3月4日开盘价。起落之间，不过两周时间。　　值得注意的是，公司公告自3月24日开始登记，25日支付赎回款。这意味着，留给再升转债投资者做选择的时间仅剩不到一周，否则将强制赎回。强制赎回的价格不是市场价，而是债券价格加上一定利息。强制赎回后，可转债将被交易所摘牌，如果投资者不能完成转股，可能面临损失。　　历史三次转债赎回潮，分别对应两轮牛市及一轮震荡市，转债市场估值也相应呈现了不同的表现。在2007年、2014~2015年，A股均迎来牛市，上证综指冲破5000点，这一时期的转债市场估值也均一路提升；2009-2010年则是A股震荡时期，上证综指在3000点上下反复游走，始终无法冲破4000大关，与之对应的是，市场估值在赎回潮期间也呈现震荡走势，中枢持稳。　　历史经验表明，当股市进入趋势性行情时，股指表现与转债估值往往呈现同向性，即牛市估值提升、熊市估值压缩。这背后的原因包括趋势交易思路、股市上涨后转股导致稀缺性加大等。股市反弹激发投资者调整大类资产配置的冲动，转债整体仓位将明显提升，转债有可能是受益者。而当股市进入震荡市思维后，投资者“高抛低吸”行为导致估值与股市表现呈现反向关系。　\r\n                (责任编辑：DF529)\r\n            ",
        "疫情擴大安控業面臨斷鏈壓力 業者吃不消喊漲 昇銳開第一槍 ": "繼美中貿易戰後，中國爆發武漢肺炎病毒疫情，市場原預期，有助安控產業加速轉單效應，不過，隨著肺炎疫情擴大，上游復工狀況不如預期、供應鏈失衡，業界傳出漲價聲浪，其中，昇銳 (3128-TW) 開第一槍，將視原物料調漲幅度，調整部分產品價格。昇銳發公告指出，中國近年在全球經濟地位日益加重，肺炎自農曆年前爆發，疫情持續升溫，至今仍無緩和跡象，多處工廠無法正常復工，造成全球供應鏈失衡。昇銳表示，近期頻收到各廠商通知，部份元件生產供不應求，由於需求動能持穩，因此調漲價格勢在必行，昇銳將視原物料調漲幅度，適時進行產品價格調整，穩定公司營運，同時持續提供高品質的產品與服務。昇銳強調，僅有部分產品價格調整，並非所有產品，已與客戶協調好產品價格。至於其他台安控廠是否跟進漲價，業者表態，目前仍備有足夠庫存，短期不會跟進，不過第 2 季中下旬上游原料出貨若持續受阻，不排除跟進調漲。事實上，安控廠近年來價格、營運紛擾從未停歇，中國安控市場崛起，海康威視與大華掀削價競爭，推出的產品售價，等同台灣廠商的成本，產業進入紅海市場，台安控廠市占率被中國鯨吞，包括陞泰 (8072-TW)、奇偶 (3356-TW)、慧友 (5484-TW) 等營運遇逆風、獲利也下滑。近 2 年美國開始大動作封殺中國科技廠，其中包括禁止採買中國海康威視與大華的產品，才讓國內安控業者走出產業崩壞期，陸續接獲日本、紐澳、歐洲等國家訂單，除提升能見度，也出現汰弱留強、產業重整秩序。原市場預期，美國抵制中國產品情緒不減反增，美中貿易戰讓台安控廠迎來轉單契機，雖然武漢肺炎疫情蔓延，可望加速台廠轉單力道，但因部分原料仍來自中國，儘管台灣有足夠產能可應付，不過原料缺一不可，現今更浮現漲價聲浪，台安控廠短期營運仍有不確定性。",
        "中集安瑞科升近11% 主动买盘79%": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　新浪港股讯，中集安瑞科（03899）升10.66%，报3.01元，最高价为3.01元，最低价为2.89元，主动买盘79%；成交181万股，涉资534.85万元。　　现时，恒生指数报22512，升816点或3.76%；恒生国指报9099，升347点或3.97%；主板成交399.74亿元。　　上证综合指数报2706，升46点或1.75%，成交932.9亿元人民币。　　深证成份指数报9878，升187点或1.93%，成交770.03亿元人民币。　　基本资料　　-----------------------------------　　报价　　　　　　　3.010　　　　　　变动　　　　　　+10.66%　　最低价　　　　　　2.890　　　　　　最高价　　　　　　　3.010　　成交股数　　　181万股　　　　　　　　成交金额　　　　534.85万　　10天平均　　　　3.153　　　　　　100天平均　　　　4.282　　20天平均　　　　3.578　　　　　　250天平均　　　　5.275　　50天平均　　　　4.082　　　　　　RSI14　　　　33.540　　-----------------------------------　　股份状态：主动买盘79%　　表列同板块或相关股份表现：　　股份　　　　　　（编号）　　　　　　现价（元）　　　　　　　变幅（%）　　------------------------------------　　中集安瑞科　　　（03899）　　　　3.010　　　　　+10.66　　宏华　　　　　　（00196）　　　　0.220　　　　　　-1.79　　山东墨龙　　　　（00568）　　　　0.670　　　　　　　无升跌　　　中石化冠德　　　（00934）　　　　2.560　　　　　　+6.67　　中油服　　　　　（01033）　　　　0.510　　　　　　+5.15　　华油能源　　　　（01251）　　　　0.315　　　　　　+3.28　　海隆　　　　　　（01623）　　　　0.300　　　　　　+3.45　　中炼化　　　　　（02386）　　　　2.820　　　　　　+3.68　　中海油服　　　　（02883）　　　　5.530　　　　　　+4.54　　安东　　　　　　（03337）　　　　0.475　　　　　　+2.15　　-----------------------------------责任编辑：卢昱君 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    }
}