{
    "Q1": {
        "普安EonOne平臺全面擴展，新增GSc/GSa/GSi系列 ": "EonStor GS儲存平臺沿伸發展，分別針對全快閃、雲端與AI應用環境提供最佳化組態從去年下半年起，普安（Infortrend）基於EonOne軟體平臺的EnoStor GS儲存陣列家族，一口氣增加了GSa、GSc與GSi等3個產品系列，分別提供針對全快閃、混合雲儲存與AI等3種應用環境的最佳化組態設計。EonStor GS原本含有GS、GSe與GSe Pro等3個系列，都能透過EonOne軟體平臺，提供結合了SAN、NAS與混合雲的通用儲存服務，並透過不同的硬體規格來涵蓋多種層次的應用環境，GS是入門級到中階，GSe是入門級，GSe Por則是以NAS應用為主的入門級。而新推出的GSa、GSc與GSi等3個系列，則更進一步細分，分別對應特定的使用情境。其中的GSa是全快閃儲存陣列，特別針對全快閃組態最佳化，可承擔高I/O負載應用，提供0.5ms以下延遲、最70萬IOPS的效能。目前GSa又分為GSa 2000、3000與5000等3個系列，有2U/24Bay、 2U/25Bay,與4U純控制器（須搭配儲存櫃）等機箱型式，擁有最大1,500臺SSD的擴充能力。GSc是針對混合雲儲存應用的儲存陣列，可支援各種公有雲儲存平臺，提供搭配公有雲的儲存閘道器、快取緩衝、分層儲存與備份等功能，並特別提供了更多樣化的快取政策選擇，以及壓縮與重複資料刪除功能，可改善雲端快取與資料傳輸的效率。GSc目前含有GSc 2000、3000與5000等3個系列，有2U/12Bay、2U/24Bay、3U/16Bay、4U/24Bay與4U/60Bay等機箱款式，本地端最大擴充能力可達1,500臺磁碟。GSi則是針對AI應用的儲存陣列，除了提供EonOne平臺管理的儲存空間外，還可透過安裝GPU運算卡，配合Docker支援TensorFlow、Caffe等機器學習與深度學習框架。GSi目前包含GSi 3000與5000兩種款式，均為3U/16Bay的單控制器組態，可提供最大316臺磁碟擴充能力。產品資訊●原廠：普安Infortrend (02)2226-0126\n●建議售價：廠商未提供\n●機箱尺寸：GSa為 2U/24Bay, 2U/25Bay, 4U純控制器,GSc為2U/12Bay, 2U/24Bay, 3U/16Bay, 4U/24Bay, 4U/60Bay,GSi為3U/16Bay\n●擴充能力：GSa 為744/1500臺磁碟,GSc為900/1800臺磁碟,GSi為316/436臺磁碟\n●主機端埠：GSa與GSc為FC.FCoE,iSCSI,SAS,InfiniBand（GSa與GSc）,GSi為GbE/10GbE【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "403 Forbidden": "",
        "官宣：多特确认普利西奇6400万欧元加盟切尔西 ": "      多特蒙德已经证实克里斯蒂安·普利西奇以6400万欧元的身价转会切尔西，将会以租借身份完成多特俱乐部2018 – 19余下赛季的比赛。      “在英超踢球一直是克里斯蒂安的梦想。这当然与他的美国背景有关，因此我们无法延长他的合同。”多特体育主管迈克尔·佐克告诉俱乐部官网时说。      “在这样的背景下，我们决定接受切尔西的一份非常有利的报价，特别考虑合同到期时间已经很短了。”版权所有 © 2020 够力足球。未经允许，所有够力足球中的内容都不允许被出版、转载、改写或篡改。",
        "著名指挥家安德烈": "　　原标题：著名指挥家、作曲家安德烈·普列文去世，曾四获奥斯卡奖　　安德烈·普列文中国日报网官方微博消息，北京时间3月1日，指挥大师、著名作曲家和钢琴家安德烈·普列文去世，享年89岁。1940至1960年代，普列文多次为电影配乐创作和编排，曾凭《卖花女》《爱玛姑娘》《琪琪》《Porgy & Bess》四次获奥斯卡。他还参与过《长日入夜行》《太阳升起》的配乐，并于2010年获格莱美终身成就奖。　　来源：@中国日报网责任编辑：张岩 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "埃尔多安与纳扎尔巴耶夫电话会谈 ": "土耳其总统雷杰普·塔伊普·埃尔多安与哈萨克斯坦辞职总统纳扎尔巴耶夫Nursultan Nazarbayev进行了电话会谈。埃尔多安总统祝愿纳扎尔巴耶夫做出的辞职决定能为哈萨克斯坦人民和国家带来好运。哈萨克斯坦第一任总统纳扎尔巴耶夫周二突然宣布辞职。\n                            埃尔多安总统在“ 5月1日劳动与团结日”发表了讲话。\n                        \n                            土耳其呼吁阿拉伯联合酋长国政权要有“自知之明”。\n                        \n                            土耳其新型冠状病毒导致的死亡人数继续减少。\n                        \n                            科索沃总理阿尔宾·库尔蒂感谢土耳其在对抗新冠病毒疫情工作范围内为该国提供的援助。\n                        \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
        "当色情按摩院老板成为特朗普的座上宾 ": "Michelle Goldberg自从2017年开始担任时报专栏作者。她是几本关于政治、宗教和妇女权利的书籍的作者，也是2018年因报道工作场所性骚扰问题而获得普利策公共服务奖的团队成员的之一。欢迎在Twitter上关注她 @michelleinbklyn。翻译：晋其角点击查看本文英文版。2019年2月26日2019年3月8日2018年10月16日2018年1月18日免费下载 纽约时报中文网iOS 和 Android App",
        "Access Denied": "\nReference #18.1bbf7768.1588323116.bcfcda\n",
        "萌萌哒长毛兔表情包今起上线 助力推广贵州兔产业": "　　“一只兔油盐醋，十只兔新衣裤，百只兔娶媳妇，千只兔进城住。”　　还记得这只能帮助贫困户脱贫的长毛兔吗？去年宁波日报、中国宁波网融合报道，讲述了关于这只兔子的故事，动漫《长毛兔西游记》（点击相关报道）里的长毛兔形象，萌态、生动，深受网友喜爱。　　今天，由这只兔子衍生的长毛兔表情包正式上线，您可以在微信表情里搜索“长毛兔”，点击“添加”；您也可以直接扫下面二维码下载。萌萌哒小兔子，将继续助力贵州兔产业发展。　　扫一扫，下载表情包　　部分表情截图　　早在2006年，通过挂职干部的牵线，镇海区德信兔毛加工厂总经理陈卫东就来到普安县，开始了长毛兔的养殖试验示范。普安气候适宜、牧草丰富，在浙江只能两季繁殖的长毛兔，在普安可以四季繁殖，并且兔毛产量高、质量好。　　12年来，普安县试水长毛兔产业，经历了三个阶段。普安县县委书记农文海介绍：“2007年至2009年是试验示范养殖阶段，证明普安是适合养兔，而且优势很明显；2009年至2012年是示范推广带动阶段，有头脑的农民率先脱了贫；2013年开始全面推广，到了2015年则进入快速发展期，兔产业成为普安主导产业之一。”　　镇海区主要领导表示，10多年来，该区坚持把长毛兔作为产业扶贫主抓手，采取“合作社+基地+农户”、“企业带动农户”等模式，构建起有龙头带动、有技术支撑、有养殖基础、有市场前景的“四有”产业格局。2015年3月，在镇海方多方奔走和牵线搭桥之下，普安县与浙江新大集团合作成立新普科技股份有限公司。新普科技总经理顾福朝介绍，新普公司采取“公司+合作社+贫困户”的产业化发展经营模式，主要通过“五提供、一回收、一保底”，进行产业培育和发展。近三年来，新普公司已在普安等地培训农户1500多户，优惠价提供种兔5万多只。　　不谋全局者，不足谋一域；不谋万世者，不足谋一时。顺应于国家东西部产业结构调整，贵州省抢抓“东兔西移”机遇，于2015年出台长毛兔产业化扶贫发展规划，加快将小兔子培育成大产业。“普安兔”变成了“贵州兔”，兔产业一跃成为产业扶贫的主导产业，在贵州10个县进行复制推广。　　长毛兔产业在普安也有了跨越式发展。新普公司与普安县政府紧密合作，投资7.88亿元在普安西城区建设长毛兔产业园区，建成集长毛兔种兔繁育、农户养殖、兔毛加工、纺纱、针织、梭织、服装、销售为一体的全产业链。计划经过3年的产业发展，园区可带动5000户农户脱贫，户均年增收3至5万元，辐射带动1.5万农户共同增收致富，有望成为县域经济的“增长极”。　　近日，中央电视台新闻频道推出《决胜贫困——来自扶贫一线的报道》专题节目中，多路记者直播连线，将镜头聚焦全国重点扶贫攻坚地区，讲述扶贫故事。镇海对口支援贵州省普安县发展长毛兔养殖产业的案例，作为东西部扶贫协作的典范，在连线中压轴出场。记者通过对普安县保冲村长毛兔养殖小区的采访，展现镇海普安两地扶贫协作的累累硕果。凡注有\"浙江在线\"或电头为\"浙江在线\"的稿件，均为浙江在线独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"浙江在线\"，并保留\"浙江在线\"的电头。",
        "国务院安委办通报神木李家沟煤矿1·12重大煤尘爆炸事故": "版权数据库生命时报品牌活动环球旅游周刊环球时报公基金会讽刺与幽默舆情中心Global Times来源：国务院安委会办公室 2019-02-01 19:37一、事故基本情况(一)陕西省榆林市神木市百吉矿业有限责任公司李家沟煤矿“1·12”重大煤尘爆炸事故。2019年1月12日，陕西省榆林市神木市百吉矿业公司李家沟煤矿发生煤尘爆炸事故，造成21人死亡。该矿为民营企业，核定生产能力90万吨/年，属低瓦斯矿井，煤尘具有爆炸危险性初步分析，该矿506非正规连采工作面采空区及与之联通的老空区顶板大面积垮落，压缩采空区气体形成强气流，从与采空区连通的巷道冲出，吹扬起巷道内沉积的煤尘，并达到爆炸浓度，非防爆四轮运煤车点燃煤尘，发生煤尘爆炸。事故暴露出的主要问题有：一是违规承包，矿井将从井下综采工作面至地面原煤仓间所有系统的日常生产、运行、维护与管理承包给山东鲁泰控股集团有限公司，将边角煤回采和矿井掘进工程承包给神木市炜源建设工程有限公司，违反了《国务院关于预防煤矿生产安全事故的特别规定》(国务院令第446号)第八条的相关规定。二是违规在综采工作面采空区与老窑采空区之间布置一个连采工作面，开采矿井区域与原老窑之间煤体。三是506连采工作面隐蔽致灾因素排查不清，掘进时未做到先探后掘，盲目采用探巷掘进，与老窑打透后仍然不停止采掘活动。四是在采煤工作面顺槽向外随意开口掘进巷道，巷道式采煤与短壁工作面混掘混采，以掘代采，探、采交织。五是506连采工作面使用无MA标志设备和非防爆车辆入井。六是506连采工作面未严格执行防尘降尘措施，巷道、工作面及设备、管线煤尘堆积严重。七是不严格执行出入井检查、登记制度，对非防爆四轮车、铲车、皮卡车入井习以为常。八是安全培训流于形式，下井工人缺乏基本的安全常识，存在携带烟火入井、抽烟的现象。九是爆破前未执行“一炮三检”制度，未配备专职瓦检员，由班组长兼任，未配备便携式光学瓦检仪。十是事故发生后，人为修改监控系统数据。(二)云南省曲靖市师宗县大普安煤矿“1·6”较大顶板事故。2019年1月6日，云南省曲靖市师宗县大普安煤矿发生顶板事故，造成4人死亡。事故发生后，该矿瞒报事故，经群众举报后核实。该矿为民营企业，整合技改矿井，设计生产能力30万吨/年，按高瓦斯矿井管理。初步分析，该矿+1800米水平底板运输巷回风上山为已垮塌老巷，巷道倾角达42°，煤层松软且巷道顶、帮破碎;检修人员在未加强支护的情况下冒险作业，煤体冒落、冲倒支架，掩埋人员。事故暴露出的主要问题有：一是未按批准的设计施工。发生事故的巷道检修点不属于资源整合技改项目初步设计批准范围内的施工(保留)巷道。二是未严格执行采掘作业审批制度，擅自开启+1800米水平底板运输巷回风上山的密闭进行检修，未按规定向监管部门进行审批备案;事故当班带班矿领导、瓦检员、安全员入井后，未对检修作业点进行安全检查即开展检修工作。三是巷道检修作业技术管理混乱，未根据检修点巷道倾角、煤层及顶底板赋存条件选择合理的支护方式，违规采用木支护。四是安全培训教育不到位，部分特种作业人员未持证上岗，部分从业人员未经培训下井作业。五是安全管理规章制度形同虚设，未严格执行出入井人员检身登记制度，部分人员出入井不登记、不携带人员定位识别卡，甚至让其他人携带测风员的识别卡入井测风，提供虚假资料。六是蓄意瞒报事故情况。事故发生后，该矿主要负责人未及时报告事故情况，安排人员蓄意删除2名遇难矿工在人员位置监测系统中的信息，隐瞒事故;并不顾井下参与救援现场矿工生命安全，安排矿井值班员关闭安全监控系统。七是安全监管不到位。驻矿监督员不严格履行驻矿监管职责，1月7日8时左右得知该矿发生事故后未及时上报煤矿事故情况;师宗县煤矿安全监控系统调度中心值班员在发现大普安煤矿安全监控系统瓦斯超限报警和数据传输中断的情况下，未及时报告并查明原因。(三)福建省龙岩市永定区鲤坑煤矿有限公司鲤坑煤矿“12·28”较大窒息事故。2018年12月28日，福建省龙岩市永定区鲤坑煤矿有限公司鲤坑煤矿西采区发生窒息事故，造成6人死亡。该矿核定生产能力9万吨/年，为低瓦斯矿井。初步分析，该矿-100米区段43#西采面切眼上山掘进面布置在煤层背斜轴部，构造应力大，瓦斯含量相对较高。巷道煤炭垮落导致瓦斯、二氧化碳等有害气体涌出，造成作业人员窒息死亡。事故暴露出的主要问题有：一是长期越界违法开采，越界范围最长平面直线距离达900米，越界垂深达245米，并采用假密闭、假图纸等隐蔽手段逃避监管。二是安全管理混乱。该矿载明的法定代表人、矿长、副矿长与实际情况不一致，以包代管;安全检查工、绞车司机等特种作业人员均未持证上岗，部分采掘作业人员未经安全培训上岗。三是通风瓦斯管理混乱，西采区-20米至-100米水平采用“剃头下山”开采，长期微风、循环风、高温作业，并使用非矿用设备及非阻燃风筒。四是拒不执行停产指令，永定区有关部门先后3次下达停产指令，但该矿拒不执行，继续违法违规组织生产。五是蓄意瞒报事故。事故发生后，该矿未按规定报告事故，自行组织施救，并转移遇难人员遗体。六是有关部门监管不到位，对该矿存在的违法组织生产行为查处不力。(四)陕西省延安市华龙煤业有限公司宝塔区贯屯煤矿“12·24”较大瓦斯爆炸事故。2018年12月24日，陕西省延安市华龙煤业有限公司宝塔区贯屯煤矿发生瓦斯爆炸事故，造成5人死亡。该矿为民营企业，设计生产能力300万吨/年，为低瓦斯矿井，煤尘具有爆炸危险性。初步分析，该矿喷浆队5名工人在未排放和检查瓦斯的情况下，违规打开栅栏进入盲巷作业，携带的非防爆手机引起盲巷内积聚的瓦斯爆炸。事故暴露出的主要问题有：一是违法违规承包托管、层层转包、以包代管。华龙煤业将煤矿井下生产整体托管给没有取得煤矿企业安全生产许可证的神光公司;神光公司又违规将井下采掘工作面和井巷维修作业作为独立工程转包给平祥公司、航安公司和锦越泰公司;平祥公司煤矿项目部(即掘进一队)又按不同的作业地点、工序将工程分包给7个单位(含喷浆队)。各作业点日常工作也由最低层的包工头自行安排，各行其是，没有统一管理。二是无视监管监察指令，擅自恢复生产。相关部门对该矿突击检查时发现该矿存在违法违规行为和事故隐患，12月20日作出暂扣安全生产许可证、责令矿井停止生产的处罚,但该矿擅自恢复生产。三是矿井通风管理混乱，未及时对停风地点501盘区东翼皮带巷里段进行封闭，职工擅自拆除栅栏，进入盲巷作业。四是施工组织管理混乱。501盘区一套局部通风设备为相邻的两个掘进工作面服务，采用“停一掘一”交替掘进方式，在施工过程中反复出现停工停风，不按规定检查、排放瓦斯。五是入井检身检车制度形同虚设，事故当班124人未携带标识卡入井，入井职工携带非防爆手机，地面非防爆车辆随意入井。六是安全培训制度不落实, 职工安全意识淡薄。事故遇难矿工中有3名于12月23日到矿，未经入职安全培训，12月24日便入井作业。七是迟报事故，该矿12月24日9时50分接到井下事故报告，11时33分才向地方政府有关部门报告。二、有关要求(一)请陕西、云南、福建省安全生产委员会督促指导所在地煤矿安全监察局和相关部门认真组织事故调查工作，依法依规严肃追究事故责任人。对涉嫌犯罪的煤矿主要责任人，尽快启动行刑衔接机制，依法移交司法机关追究刑事责任。对事故煤矿该关闭的关闭、该停产的停产。被责令停产的矿井，未经地方政府组织复产复工验收，不得恢复生产。地方政府依法决定实施关闭的矿井，要按照关闭标准关实关死。(二)请各产煤省(区、市)安全生产委员会举一反三，对照上述几起事故暴露出的问题和教训，强化属地监管，开展突出问题专项整治，严厉打击各类违法违规行为，确保煤矿安全生产。请各省级安委会办公室及时将本通报传达到辖区内所有产煤市(地)、县(区)人民政府;请各级安委会办公室负责及时将本通报传达到辖区内所有煤矿。国务院安委会办公室2019年1月29日“欧佩克+”减产协议今日生效 国际油价小幅上涨美国密歇根州示威者持枪闯议会抗议封锁，议员穿上防弹衣拉美新冠确诊病例超20万 多国将步入疫情高峰期俄罗斯国防部：俄超千名现役军人确诊新冠肺炎多艘军舰染上病毒“趴窝”之际 美军宣布今年环太军演照办西班牙媒体：加的斯华人家庭向当地政府捐防护物资北京：已经对3起倒票行为和2起在长城刻字行为进行处罚北京：“五一”出游不食用野生动物 避免接触野生禽畜醉酒男邀民警参观9只新生猪仔 民警：我还能说什么，只能夸长得好“路怒”司机变道超车还用不雅手势挑衅 广州交警：已处罚社评：四大政治和心理动力推动了抹黑中国台军“敦睦舰队”群聚感染案，国民党将要求台法务部门追查真相探寻10万元车消费潜力高空视角的风景张馨予发文诉想念老公之苦 直呼羡慕别人秀恩爱董力时尚大片 造型时尚有范儿！一篇文章让你了解制表界的三大豪华运动腕表开学首日，上海做到防疫复学“两手抓”或18万元起/轴距近三米 红旗全新纯电动轿车曝光济川药业涉嫌虚假宣传探营长春女足训练洛国富首次入选国足集训名单旅游业装上“智慧芯”两部委：景区只开放室外区域 游客量不得超最大承载量30%使命召唤14-二战轻巧 高亮 USB便捷充点击免费领取大红包春夏新品穿梭者抓绒套"
    },
    "Q2": {
        "当电厂拥有钢铁侠的超能力_四川在线": "进击世界尽头重启星球发动机从#脑洞电厂#到#未来电网#智慧能源大脑让能源更智慧请打开脑洞当智慧电厂身披炫酷战甲会发生什么?今天小新来给大家介绍一位数字化智能电厂“超能力”的生产者，它就是国家电投中电国际普安电厂。一起来看看它有哪些超能力→阳光明媚的清晨，一辆辆满载的煤车翻过近2000米的大山，鱼贯进入贵州省黔西南州普安县一座发电厂，自动采样、自动计量、自动制样，无需刷卡、无需票据。煤场上的斗轮机正在作业，驾驶舱内空无一人。五千里外的北京中关村辉煌时代大厦里，业务经理打开ERP，查看着当日入厂每部煤车的计量和煤质化验数据。生产技术部的汽机专工，熟练地打开电脑，在三维设备管理平台上查找地埋消防水管隔离阀门的位置数据和阀门参数。化水区域，一名运行人员戴着一副特殊的AR眼镜，正在进行运行巡检工作。国家电投中电国际普安电厂位于贵州省黔西南州普安县青山工业园区，这座在黔西南的大山深处的现代化的电厂建设创造了一个又一个新的突破。电厂建设2×660MW燃煤机组，在建设过程中，将三维设计、基建ERP、现场总线等数字化技术应用到项目中，打造了一个拥有“超能力”的数字化智能电厂。普安发电公司的数字化“超能力”可以概括为“三化”——实时化、可视化、智能化。目前，普安发电公司基建阶段已完成了数字化平台的搭建，完成了七大数字化重点功能目标。1实现了基于AR眼镜的智能巡检。开发了国内首个基于AR眼镜的火电厂智能巡检系统。2实现国家电投首个基建工程ERP线上竣工决算和资产无缝移交，将工程计经信息全部纳入基建ERP系统。3实现了主体工程三维联合设计。4建立了具有完整APS功能的主辅一体化DCS系统，实现了W火焰锅炉壁温三维可视化。5实现了W火焰锅炉壁温三维可视化。6建立了多维信息融合的作业行为安全管理系统。7建立了数字化煤场和采制化全过程信息管控的智能燃料管理系统。两台机组分别于2018年12月15日和2019年1月24日完成168小时试运。随着两台发电机组相继投产，普安发电公司数字化电厂建设工作快速推进。进入生产期后，更多“超能力”也在不断开发拓展中。后续，电厂将全面推进三维运行检修仿真培训、智能物流与后勤管理、数字化决策支持系统的开发和应用工作，全力提升电厂智能化管理水平，将智慧进行到底!",
        "贵州毕节暴雨致泥石流 园坪村村干部刘家发一线抗灾遇难": "　　新京报讯(见习记者 刘浩南 实习生 陈冀)今日(5月27日)，新京报记者从贵阳市金沙县清池镇园坪村李姓的村支书处获悉，园坪村村委会副主任刘家发在26日早晨查看暴雨灾情时遇难。贵阳市金沙县清池镇政府办公室称，今日下午雨势已减弱，正在做灾后的重建和修复工作。处理灾后道路，寻找刘家发现场。来源：受访者提供视频截图园坪村副主任刘家发。 来源：受访者供图　　据园坪村村民李庭喜介绍，5月25日晚上园坪村遇暴雨，副主任刘家发出门查看，至26日清晨不见踪影。部分村民出发寻找，11点左右在一处河沟发现刘家发遗体。“雨太大了，水淹死了我200多只鸡，我想联系他帮忙拍照报上去。但就是找不到他。”李庭喜告诉新京报记者。　　据贵阳都市报报道，26日早上8点，清池镇境内降雨量达128.7毫米，造成境内普安社区、园坪村不同程度受灾，740县道普安社区至羊跳路段多处发生泥石流滑坡，导致路基受损路面塌方，交通一度中断；10千伏供电线路倒杆多处，清池至马路，清池至普安等三条线路供电中断；普安社区的80余户群众房屋进水，淤泥积水严重，1349亩农作物受灾。　　“我在这里几十年没见过这么大的水，涨得太快了。这个河沟因为半山上的石头树木被冲下来，堵住了，水就更大了。”李庭喜描述当时情况时称。　　据李庭喜介绍，刘家发今年50岁，大约从2013年开始在园坪村政府工作，和妻子育有一儿一女，小儿子刚满18岁。事发后，刘家发的哥哥、弟弟和妻子为他处理后事，村民都自发进行协助。　　李庭喜见刘家发的最后一面，是在事发前一天的晚上。李庭喜租了片林地，5月25日晚上让刘家发看协议。数小时后，刘家发失踪消息就传来了。“谁能想到呢。”李庭喜说。　　李姓村支书告诉新京报记者：“组织上安排的工作，他总是任劳任怨。他遇难，我失去了一个好兄弟、好朋友。从工作角度，我们失去了一位好干部。大家都很伤心。”　　今日下午，金沙县清池镇政府办公室回复新京报记者，大部分熟悉情况的办公室领导在一线处理灾情，灾后的重建和修复工作正在开展。　　新京报见习记者 刘浩南 实习生 陈冀疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "\r\n伊斯坦布尔市长重选 土耳其最大反对党大获全胜": "　　土耳其最大城市伊斯坦布尔23日重新选举市长，最大反对党共和人民党候选人埃克雷姆·伊马姆奥卢以明显优势获胜。　　舆论认为，这是总统雷杰普·塔伊普·埃尔多安执政16年来遭遇的最大打击之一。　　【优势明显】　　官方媒体阿纳多卢通讯社报道，截至23日晚，大约99%的选票清点完毕，伊马姆奥卢获得54%的选票，领先执政党正义与发展党候选人、前总理比纳利·耶尔德勒姆超过77.5万票。后者得票率为45%。　　3月31日土耳其地方选举中，伊马姆奥卢以领先耶尔德勒姆1.3万票的微弱优势赢得伊斯坦布尔市长选举。正发党指认选举违规，要求重选。最高选举委员会5月初裁定选举结果无效，宣布6月重选。路透社报道，这一决定在土耳其国内外招致强烈批评。　　伊马姆奥卢现年49岁，商人出身，曾担任伊斯坦布尔一个区的区长。法新社解读，他的竞选口号是“一切都会好起来”，与土耳其政坛通常咄咄逼人的风格相反，因而赢得选民共鸣。路透社报道，伊马姆奥卢在竞选中展现包容，避免批评埃尔多安。　　伊马姆奥卢在获胜演讲中表示，准备与正发党合作，解决伊斯坦布尔市面临的难题，包括交通拥堵和叙利亚难民安置。　　埃尔多安当天承认正发党失利，在社交媒体“推特”写道：“祝贺根据初步结果赢得选举的埃克雷姆·伊马姆奥卢。”　　【后续影响】　　美联社解读，23日选举不只是一次市长选举，埃尔多安自己曾经说过：“得伊斯坦布尔者得土耳其。”　　“这对耶尔德勒姆和埃尔多安而言是巨大的失败，”土耳其比尔肯特大学国际关系助理教授贝尔克·埃森接受法新社采访时说。　　埃尔多安20世纪90年代任伊斯坦布尔市市长，2003年至2014年任总理，2014年当选总统，2018年连任。掌权期间，土耳其经济多年保持强劲增长。只是，土耳其当前经济衰退和物价上涨影响了埃尔多安和正发党的民意支持率。在3月31日地方选举中，正发党还在首都安卡拉、伊兹密尔、安塔利亚等主要城市市长选举中败北。　　路透社分析，伊斯坦布尔市市长重选结果让埃尔多安非常尴尬，可能削弱他对权力的强力控制。埃尔多安在竞选中卖力地为执政党候选人拉票。正发党失利可能触发土耳其政府内阁改组以至对外政策调整。　　美国卡内基国际和平研究员布鲁塞尔中心访问学者、土耳其前外交官塞南·于尔根说，伊马姆奥卢获胜优势明显，重选“肯定将对土耳其政治的未来产生影响”，“这对正发党是一个令人担忧的信号”。　　不过，埃尔多安上周表示伊斯坦布尔市长重选没有那么重要。他说，换市长“只是商店橱窗换了摆设而已”。伊斯坦布尔下设城区中近三分之二仍由正发党控制。（王雪梅）（新华社专特稿）",
        "充当“保护伞” 贵州普安原公安副局长等4干部获刑 ": "新京报快讯　据贵州市高级人民法院微信公众号消息，2019年4月5日，贵州省兴仁市人民法院集中宣判一批“保护伞”案件，其中包括被告人李峰犯包庇、纵容黑社会性质组织罪;被告人高专科犯包庇、纵容黑社会性质组织罪、徇私枉法罪;被告人江文思犯包庇、纵容黑社会性质组织罪、徇私枉法罪、非法拘禁罪;被告人邹诗建犯包庇、纵容黑社会性质组织罪、贪污罪、受贿罪，分别获刑。经查，自2004年以来，贵州省普安县杨斌通过吃喝玩乐、施以小恩小惠等手段，先后笼络多名两劳释放、社会闲散人员，逐渐形成了以杨斌为组织者、领导者，李本祥、彭能元等人为骨干成员，杨小进、杨礼云等人为一般成员的黑社会性质组织。该犯罪组织长期在普安县实施寻衅滋事、聚众斗殴、故意伤害、开设赌场、敲诈勒索、组织卖淫、容留卖淫、发放高利贷等违法犯罪活动聚敛巨额财物，并将所得收益部分用于支持组织活动，在普安县城及周边地区称霸一方，严重破坏了当地的经济和社会生活秩序。该犯罪团伙在长期的犯罪活动中，通过宴请、送钱、赠送高档烟酒等方式，拉拢原普安县公安局副局长邹诗建、盘水镇派出所所长江文思、三板桥派出所教导员李峰、盘水镇派出所案件中队长高专科等国家工作人员，充当该犯罪组织的“保护伞”。邹诗建等人在该组织犯罪成员实施违法犯罪以后，采取促使被害人达成调解协议，将依法应受理为刑事案件的犯罪行为降格为行政案件草草了事;还为被普安县人民检察院批准逮捕的犯罪嫌疑人违法办理取保候审手续，使本应刑事羁押的被告人被违法取保;甚至充当该犯罪组织开设赌场的“眼线”、通风报信，帮助赌客逃避法律制裁等手段为杨斌犯罪组织充当“保护伞”。邹诗建、江文思、李峰、高专科身为对违法犯罪负有查禁职责的国家机关工作人员，明知杨斌等组织成员在普安县有组织地长期实施违法犯罪活动，不但不依法履行职责，反而包庇、纵容杨斌犯罪组织进行违法犯罪活动。贵州省兴仁市人民法院一审依法判决被告人邹诗建犯包庇、纵容黑社会性质组织罪、贪污罪、受贿罪，数罪并罚，决定执行有期徒刑六年零十个月，并处罚金人民币二十万元。依法判决被告人江文思犯包庇、纵容黑社会性质组织罪、徇私枉法罪、非法拘禁罪，数罪并罚，决定执行有期徒刑七年零六个月。依法判决被告人李峰犯包庇、纵容黑社会性质组织罪，判处有期徒刑二年零六个月。依法判决被告人高专科犯包庇、纵容黑社会性质组织罪、徇私枉法罪，数罪并罚，决定执行有期徒刑三年零六个月。以上图片均来自贵州市高级人民法院微信公众号编辑 康晰经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "普安:普安科技股份有限公司（公司代號：2495）註銷買回股票事宜。 ": "一、上市股票代號：2495。\n二、註銷買回股票種類及數量：普通股2,926,000股。\n三、本次註銷普通股業經108年04月01日經濟部核准變更登記完竣，經註銷後之變更登記普通股股數餘額為276,419,338股。(含私募及限制買賣股數計0股)",
        "埃尔多安与普京举行联合新闻发布会": "土耳其总统雷杰普·塔伊普·埃尔多安强调，任何人都无法要求作为一个拥有主权的国家的土耳其放弃购买俄罗斯S-400导弹防御系统。埃尔多安在中午动身乘专机飞往的俄罗斯与俄罗斯总统普京主持召开了土耳其-俄罗斯高级合作会议。两位领导人随后举行了联合新闻发布会。讲话中称“我们不会容忍在叙利亚北部建立威胁我国安全和叙利亚领土完整的机构”的总统埃尔多安表示，“我们与俄罗斯在相互理解的基础上，坚定决心把威胁国家安全的恐怖因素从叙利亚彻底清除出去。”重申在最短时间内使叙利亚宪法委员会开始启动相关工作决心的土耳其总统表示，“我们探讨了叙利亚和地区问​​题，评估了美国撤军决定，并就以伊德利卜为首的地区局势以及未来阶段可以联合采取的措施等问题展开了磋商。他说，俄罗斯在土耳其贸易伙伴中排名第三位。土俄两国能源领域合作是经济关系的主要支柱之一。就土耳其从俄罗斯购买S 400导弹防御系统遭到华盛顿政权批评的提问埃尔多安这样回答道：“第三方是否会感到不安？我们是主权无条件属于人民的一个国家。我们绝不允许主权受到别人的控制。如果是那样的话，我们就不可能是一个国家和人民。我们已就S-400导弹防御系统问题确定了工作路线图并采取了相关举措。一切都已经结束。现在向我们提出“放弃”建议的方面等于是不承认我们。我们已经就此问题签署了协议，事情已经过去了。我们将根据这一点继续未来的道路。这是我们的主权，我们的权利。任何人都无法要求我们放弃。”\n                            埃尔多安总统在“ 5月1日劳动与团结日”发表了讲话。\n                        \n                            土耳其呼吁阿拉伯联合酋长国政权要有“自知之明”。\n                        \n                            土耳其新型冠状病毒导致的死亡人数继续减少。\n                        \n                            科索沃总理阿尔宾·库尔蒂感谢土耳其在对抗新冠病毒疫情工作范围内为该国提供的援助。\n                        \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
        "川普奥兰多集会 粉丝提前40小时排队等待 ": "【大纪元2019年06月18日讯】（大纪元记者洪雅文编译报导）美国总统川普（特朗普）周二（6月18日）将正式展开2020年连任总统选战的造势活动，首场集会就在佛州奥兰多举行，届时他将正式宣布竞选连任。而川普的支持者更是热情如火，在活动开始前四十多个小时就守在奥兰多安丽中心外排队等待。据福克斯引述当地媒体描述，奥兰多安丽中心（Amway Center）的户外犹如《星球大战》首映会或者苹果推出新iPhone“果迷”排队的场景，川普的第一批支持者周一（6月17日）凌晨2点30分开始在场外露营，然而官方的造势活动定于周二（6月17日）晚上8点才开始。With tents, sleeping bags and coolers of water in tow, Trump supporters began lining up for Tuesday’s campaign rally in Orlando nearly 2 full days before the event https://t.co/iKDhufqJrA pic.twitter.com/JTZmWnlV7r— Orlando Sentinel (@orlandosentinel) June 17, 2019周一早上第一个排队的支持者加里·贝克（Gary Beck）告诉当地媒体，“到时候这里会是满满人潮，会非常热闹。”“现在是时候让美国重新站起来，而且要做得比以往任何时候都好。”川普周一早上发推文说，他的竞选活动已经收到超过10万件询问活动门票的信息，但这个活动场地只能容纳2万人。“明天晚上在佛罗里达州奥兰多举行的大型集会看起来会创下纪录”，川普在推文中写道，“我们的国家做得很好，远远超越了愤恨者和落败者的想法，这会让一切变得更好！”Big Rally tomorrow night in Orlando, Florida, looks to be setting records. We are building large movie screens outside to take care of everybody. Over 100,000 requests. Our Country is doing great, far beyond what the haters & losers thought possible – and it will only get better!— Donald J. Trump (@realDonaldTrump) June 17, 2019川普竞选团队的新闻发言人凯蕾·麦克塞纳尼（Kayleigh McEnany）在推文中表示，“我亲眼目睹了这一切。这些令人惊叹的支持者——来自从（南方酷热的）佛州奥兰多到（北方寒冷的）威斯康星州只有40（华氏）度的格林贝市（Green Bay, WI），真的在露营等待。”WOW! Rallygoers line up 40 HOURS before President @realDonaldTrump’s big re-election announcement in Orlando, FL!I’ve seen it first-hand. These amazing supporters truly do camp out from Orlando, FL to 40-degree Green Bay, WI‼️https://t.co/X4namQjP5y— Kayleigh McEnany (@kayleighmcenany) June 17, 2019在麦克塞纳尼的帖文下方还有支持者回应，他特地从波士顿飞往奥兰多参加活动，并且在场外看到“惊人”的人数和“排成一列”的帐篷。这是川普自2016年以来第一次访问奥兰多，当时他因“答谢之旅”（Thank You Tour）而来到这座城市。去年10月，川普访问了奥兰多的周边地区，在奥兰治县会议中心的国际警察局长协会活动上发表讲话。2016年大选期间，佛罗里达州在助川普获胜上发挥了关键作用，共和党在2018年中期选举也在该州拿下不错的成绩。#责任编辑：李缘",
        "美中贸易战安啦！特朗普改口：只是小口角 ": "载入中...2019年 5月 15日 星期三 11:57 上午 MYT综合报导（华盛顿15日讯）在美中贸易战加剧之际，美国总统川普今天淡化美中对峙局势，表示与中国只是“小口角”，谈判并未破裂，他也相信能赢得这场贸易战。综合外电报导，在特朗普宣布对中国2000亿美元（约8338亿令吉）商品加征关税至25%，且指示贸易代表署（USTR）对最后3000亿美元（约1兆2508亿令吉）商品加征关税展开作业后，中国也宣布从6月1日起对美国600亿美元（约2501亿令吉）商品加征关税。特朗普向来谴责他所形容的中国不公平贸易做法，并威胁对中国所有进口产品课征惩罚性关税。然而，他周二在表达对与中国达成贸易协议的乐观态度发言中，软化口气。特朗普对媒体询问时表示，美国经济表现良好，和中国“有些小口角”，因为美国多年来遭受极不公平待遇。他指的是美国对中国智慧财产权和补贴做法的抱怨。他并相信情况会变好，认为美国处在非常有利的地位，美国是每个人都喜欢的“小猪扑满”，想从中获利，这样的情况不能继续发生。对于和中国国家主席习近平的关系，特朗普也重申关系非凡，只是各为自己的国家，“就是这么简单”。中国想要达成协议，而这“绝对可能发生”。被问到谈判是否破裂时，特朗普否认，并指出美中有很好的对话，对话仍在进行，也会持续下去。但协议必须是个好协议，否则不会达成，“协议已经非常接近完成”，但中方破坏协议，不能让这样的情况发生。对于赢得贸易战，特朗普信心十足，因为将向中国收取超过1000亿美元（约4169亿令吉）关税，美国可以向中国以外的地方购买商品，更好的是在美国境内生产，“这就是我真正想要的，我们赢了”。载入中...© 2020, 精彩大马, 版权所有.",
        "美土关系戏剧性逆转埃尔多安会晤特朗普的背后目的": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/全球/60139328/美土关系戏剧性逆转埃尔多安会晤特朗普的背后目的2019年二十国集团（G20）大阪峰会6月28至29日举行。6月29日，土耳其总统埃尔多安与美国总统特朗普将举行双边会谈。会谈期间，埃尔多安（Recep Tayyip Erdogan）强调，土耳其与美国是战略合作伙伴，这一战略合作伙伴关系促使土美两国在许多领域必须保持团结。另一边，美国总统特朗普（Donald Trump）也回应道：埃尔多安总统希望从奥巴马（Barack Obama）政府购买爱国者导弹，但奥巴马政权没有出售给土耳其，奥巴马时期没有公平对待土耳其。S-400 导弹防御系统问题是一个复杂的问题，我们正在寻找其他解决方案，必须公平对待（土耳其）。埃尔多安在抵达大阪前就断言，美国不会因为俄罗斯导弹一事制裁土耳其（图源：VCG）美土元首如此融洽的会晤实在微妙，因为就在G20峰会前，美土两国还因为土耳其购买俄罗斯S-400导弹事件闹得不可开交。特朗普甚至威胁要对土耳其实施制裁，除非它放弃购买计划。埃尔多安也在6月20日表示，拒绝退缩。他还断言美国不会制裁土耳其，只是虚张声势，并承诺若美国真的对土耳其发起制裁，他将会进行反制。仅仅五天，美土的关系便出现了转机。6月25日，土耳其伊斯坦布尔一家法院还解除了美国驻伊斯坦布尔领事馆一名雇员的监视居住状态，美国对此表示“欢迎”。而美土元首的会晤更反映出了埃尔多安的预判似乎正在应验，为何美土关系会在短短时间内出现了如此变化？分析人士认为，这微妙现象背后反映出的是美土双方“各有所需”的结果。首先是土耳其。自2016年土耳其军变事发后，美国与土耳其未遂军变总策划人穆罕默德·居连（Muhammed Fethullah Gulen）暧昧不明的关系，以及美国在叙利亚内战中对土耳其的敌人库尔德人的支持，让美土关系几次陷入紧张。特朗普上台后，双方关系也并未得到缓和，特朗普还多次威胁制裁土耳其经济，让土耳其的政治和经济面临动荡。在这样的背景下，土耳其与俄罗斯“交好数年”。埃尔多安（右）与特朗普会面后，让美土关系出现了转圜的空间（图源：新华社）然而，随着叙利亚局势逐渐得到控制，土耳其与欧美之间的关系也在搁置中经历了一定的平复期，美土双方关系也出现了转圜的空间。再加上，埃尔多安的心腹——执政党正义与发展党（正发党）候选人、前总理耶尔德勒姆6月23日输掉了伊斯坦布尔市长的选举，让埃尔多安遭遇他执政以来的重大打击，这也促使他急于用外交“成果”来缓解此次打击。从埃尔多安参与G20峰会前释放美国领事馆雇员，以及他信誓旦旦向国内保证美国不会制裁土耳其，足以说明土耳其想要此次的峰会会晤向特朗普主动示好，扭转美土关系。S-400的订单或许只是埃尔多安开始与美接触的借口，更是他继续在美俄之间“玩平衡”的筹码。至于美国，考虑到特朗普“商人总统”的特性，他极有可能想借此机会为美国防务公司洛克希德·马丁公司（Lockheed Martin LMT）和雷神（Raytheon RTN）向土耳其争取订单。毕竟如果土耳其同意俄罗斯的交易，马丁公司将不得不重新调整F-35战斗机的供应链，同时改变其生产时间表。为了避免马丁公司的军售出现损失，也为向土耳其卖更多的军事武器，特朗普很可能会倾向于缓和美土关系，推动美土军售协议的达成。基于此判断，特朗普想借此机会试探埃尔多安，美土在未来两三年也有一个重新接触的空间，双方关系很可能与过去两年相比出现较大的转变。",
        "特朗普为何如此热爱关税？ ": "Ana Swanson对本文有报道贡献。翻译：Cindy Hao点击查看本文英文版。2019年5月16日2019年5月16日2019年5月14日2019年5月10日免费下载 纽约时报中文网iOS 和 Android App"
    },
    "Q3": {
        "301 Moved Permanently": "The requested resource has been assigned a new permanent URI.",
        "普安科技助力石油業，以大數據定位油田 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n以下來自普安科技新聞稿：普安科技® (股票代碼：2495) 日前協助中國第三大石油公司導入大數據分析，藉由普安科技高頻寬的資訊儲存技術，不僅做到即時的資料擷取，同時將這些巨量的探鑽資料，收集至該公司的資料中心。透過後續大數據分析，精準定位油田位置，大幅提升石油生產效率。資料導向 (data-driven) 的營運為目前產業趨勢，企業需要深度挖掘數位資產可帶來的利用價值，藉此改善生產力並掌握創新的商業先機。更重要的是，透過精準的資料分析結果，企業決策者能夠制訂最佳營運策略，進而掌握關鍵優勢。以石油天然氣產業為例，由於鑽油技術需仰賴來自井下感測器 (downhole sensor)、地聲探測器 (geophone detector) 及水中感音器 (hydrophone) 等數千座探鑽儀器的巨量資料，因此目前石油產業已轉向大數據 (big data) 分析來增進生產效能。中國海洋石油總公司 (China National Offshore Oil Corporation) 為當今全球主要石油公司之一，日前於渤海 (Bohai Gulf) 發現超過三十億公噸的石油蘊藏量。為了準確定位油田位置，該公司於北中國建造資料中心，收集所有的油氣探鑽資料並採用分散式運算 (distributed computing) 加以分析及計算。該公司在內部資料中心設置數百個普安資料儲存系統 EonStor DS 及 EonStor GS系列，用以收集及儲存重要資訊。普安科技儲存產品讀取速度可達每秒 11,000 MB，寫入速度每秒 5,500 MB 及 750,000 IOPS，能夠完全滿足高速資料擷取及分析的效能需求。此外，EonStor GS 不僅效能優越，更可作為 NAS 儲存設備，方便不同部門分享檔案及促進協作效率。  對於石油天然氣產業而言，能否大幅縮短系統停機時間、不間斷執行重要任務是其主要考量。普安科技資料儲存系統具備高可用性 (high availability)，電源供應器、系統風扇及控制器皆採用備援設計。此外，更採用熱插拔 (hot-swappable) 模組化設計，故障組件能夠輕易更換及維護，無須中斷系統運作。普安科技產品企劃部資深經理高明賢表示：「面對未來不斷的能源需求，石油天然氣產業需要採取更有效、穩定的 IT 執行平臺來儲存及處理巨量資料。普安科技提供多款企業級資料儲存產品，能夠透過尖端的資料管理方案，幫助企業享用大數據分析帶來的優勢。」    核稿編輯：Mia分享文章或觀看評論2009 年，INSIDE 從幾位網路從業人員的共筆部落格起步，見證 Facebook 台灣社群 以及 Mobile App 的趨勢起飛，至今已成為台灣報導創業與網路的重 要發聲角色。我們的目標是不斷透過傳遞獨特觀點的文字，為台灣網路科技產業發聲，主要關注議題包含但不限於網路創業、行銷、娛樂、金融、大數據、物聯網、虛擬實境等，希望你一同加入我們，為台灣網路產業發展帶來更好的媒體觀點。Omlet Arcade 美商歐姆雷特\n臺北市.台灣WeMo Scooter\n臺北市.台灣WeMo Scooter\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "烫伤流血进医院　强尼戴普拿出家暴证据 ": "好莱坞巨星“强哥”强尼戴普（Johnny Depp）与前妻安珀赫德（Amber Heard）离婚诉讼还没打完，近期他再度提出前妻家暴的新证据，一张他因为脸上烫伤与手指流血进医院的惊悚照片，并声称这是2人2015年在澳洲发生争执，安珀赫德竟用香烟烫伤他右脸颊，并向他丢了两瓶酒瓶，爆破导致手指割伤流血。根据《ET Today》报导，强尼戴普今年3月对安珀赫德提出诉讼，并向女方求偿5000万美金(约2亿令吉)，但2人官司缠讼未果，近期强尼戴普再拿出他因家暴出入医院的照片，佐证之前他所说过，安珀赫德对他家暴，不仅拿烟烫他脸颊，还拿了超大酒瓶砸他，害他右手手指“差点没了”，前后动了3次手术才救回来。强尼戴普提出证据照片，表示2人争吵时间点在2015年3月于澳洲，起因就是安珀赫德听到强哥与他的律师正打算要求女方签署离婚同意书。当下安珀赫德情绪失控，疯狂追著想下楼去酒吧避免争吵的强哥，途中不断朝他丢酒瓶，第一次没打中，第二次则砸到并割伤他的手指，最后拿烟烫伤他的脸颊。对于强尼戴普提出的证据，安珀赫德的律师表示这不足以证明伤害是女方造成的，认为这根本就是强尼戴普故意要迫使大众转移男方对女方身心灵造成伤害的焦点。在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
        "埃尔多安今天出访中国": "土耳其总统雷杰普·塔伊普·埃尔多安结束在日本的接触活动后转往中国。据报道，埃尔多安总统与夫人艾敏萘·埃尔多安在外长洽吾什欧鲁、国库与财政部长阿尔巴伊拉克、文化和旅游部长埃尔索伊、国防部长阿卡尔、贸易部长派克江、正义发展党副主席耶尔马兹、总统府通讯署署长阿尔屯和总统府发言人易卜拉欣·卡林的陪同下对中国首都北京进行访问。埃尔多安在中国将与国家主席习近平举行会晤。两位领导人在单独会谈后将主持召开代表团间会议。本次会晤的重要议题之一将为2017年付诸实施的一带一路工程。两位领导人在会谈中还将就双边关系和经济问题展开磋商。\n                            埃尔多安总统在“ 5月1日劳动与团结日”发表了讲话。\n                        \n                            土耳其呼吁阿拉伯联合酋长国政权要有“自知之明”。\n                        \n                            土耳其新型冠状病毒导致的死亡人数继续减少。\n                        \n                            科索沃总理阿尔宾·库尔蒂感谢土耳其在对抗新冠病毒疫情工作范围内为该国提供的援助。\n                        \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
        "《其他電子》庫藏股護航，普安漲停 ": "普安(2495)因業外挹注，上半年每股盈餘為0.53元，公司董事會決議自今天起實施庫藏股，買回自家股票3000張，普安今天股價逆勢漲停作收。普安為磁碟陣列系統、網路儲存系統及軟體廠，公司第2季稅後盈餘為4118萬元，單季每股盈餘為0.15元，在業外挹注下，上半年稅後盈餘為1.46億元，每股盈餘為0.53元，累計前7月合併營收為7.62億元，年成長4.21%。普安董事會決議自9月3日至11月1日實施庫藏股，買回自家股票3000張，買回區間價格為10元到16元，今天股價也逆勢以漲停板作收。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "埃尔多安就建立叙利亚安全区问题发表讲话": "土耳其总统雷杰普·塔伊普·埃尔多安表示，在叙利亚安全区建成后，至少有1百万人将被重新安置在那里。埃尔多安在正义与发展党埃斯基谢希尔省总部发表的讲话中说，在叙利亚针对土耳其设下的陷阱和埋伏已部分被摧毁。他说，现在幼发拉底河问题一直被列入我们的议事日程。我希望无论如何这一问题都能在数周内得以解决。总统埃尔多安在讲话中指出，9月21至22日后他将前往美国参加联合国大会，在此他将与唐纳德·特朗普举行会晤，会谈中商讨的议题中包括即将在幼发拉底河东部采取的举措。埃尔多安表示，土耳其此前已明确向欧洲和全世界表明无法单独承担伊德利卜问题的观点。迄今为止我们花费了约4百亿美元，欧盟为土耳其紧急救灾事务署提供的资金援助仅为30亿欧元。土耳其怎么能承受4百万名难民这么沉重的负担？我们除了敞开大门没有其他选择。难道这些问题只应由我们自己来考虑吗？他们也应该考虑考虑。35万名难民已经被安置到我们使其成为安全区的地带。我们说，让我们一起来完成这项工作，但他们却没有发出声音。我们被迫这样做。在安全区建成后，我们将把至少1百万人安置在这里。也谈及迪亚巴克尔遭分裂恐怖组织PKK绑架的青年们的母亲举行静坐示威的埃尔多安表示，在迪亚巴克尔，母亲们正为从分裂恐怖组织手中拯救自己的孩子而进行史诗般的斗争。他说，土耳其比以往任何时候离成为地区和全世界最重要的设计、生产和贸易中心都更近了。\n                            埃尔多安总统在“ 5月1日劳动与团结日”发表了讲话。\n                        \n                            土耳其呼吁阿拉伯联合酋长国政权要有“自知之明”。\n                        \n                            土耳其新型冠状病毒导致的死亡人数继续减少。\n                        \n                            科索沃总理阿尔宾·库尔蒂感谢土耳其在对抗新冠病毒疫情工作范围内为该国提供的援助。\n                        \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
        "揭秘新科美网冠军：罗马尼亚裔 偶像小克和哈勒普_WTA赛事新闻_新浪竞技风暴_新浪网": "　　北京时间9月8日消息，19岁的加拿大选手安德莱斯库，在美网女单决赛中击败小威廉姆斯，夺得了个人首座大满贯冠军，这样的表现令世界惊艳，不过对于很多普通观众来说，恐怕还是第一次听说这个名字。 　　比安卡·安德莱斯库，网球世界里第一位00后的大满贯冠军，2000年6月16日出生于加拿大的安大略省，不过从“安德莱斯库”这个姓氏中不难看出，她是一位罗马尼亚后裔，父母都是罗马尼亚移民。安德莱斯库七岁时和父母搬回罗马尼亚居住，也是从那时她开始打网球，不过几年之后她又重新回到了加拿大。　　11岁那年，安德莱斯库在多伦多加入了加拿大网协的一个国家培训项目，从此开始了正规的网球训练，她小时候的偶像是比利时名将克里斯特尔斯，从她现在的打法中，也确实能看到克里斯特尔斯的一些影子——比如说后者最标志性的劈叉救球，安德莱斯库也是学得炉火纯青，更不要说小克底线上均衡的正反拍了。　　安德莱斯库的另一个偶像，是她的“半个同胞”哈勒普，在一度陷入迷茫时，她还曾向哈勒普当面求教，哈勒普也在不同场合，多次表示过非常看好这位后辈。当然，无论是小克还是哈勒普，都是那种非常顽强，同时又是抢节奏的打法，这对同样身材不是很高大，只有170的安德莱斯库来说具有很好的借鉴意义，看来她并非像别人一样盲目喜欢小威、莎娃这样的选手，而是做到了“有的放矢”。　　不过，虽然有两位前辈可以效仿，但安德莱斯库并非一切照搬，也不同于女子网坛当下最流行的“大力猛抽”和“防守反击”，她创造出了一套只属于自己的先进打法。除了在发球和接发上相当强势，甚至还有被一些评论家认为是当今最佳的正拍之外，安德莱斯库的反拍也同样出色。　　不过，更为重要的是，切削、网前、放小球和挑高球等各种技战术，安德莱斯库也已经练就的炉火纯青，正如小威在赛前所言：“她懂得如何把这些技术融合起来，并且在最关键的时候合理运用。”从这一点来说，安德莱斯库更像是新科世界第一巴蒂，但她的反拍抗压力和底线相持能力却明显比巴蒂更为出色。　　所以，安德莱斯库的成功并非空穴来风，她掌握了最先进的打法，也代表了女子网坛的未来，她全面的技战术树立起了一个很高的标杆，对其他选手尤其后来者提出了更高的要求，她的出现和成功，至少在技战术层面，无疑将为女子网坛带来一次深刻的革新。　　（Ethan）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "普安科技發表 Scale": "普安科技推出全新 EonStor CS 水平擴充(scale-out) NAS 系統，每秒傳輸速率可高達數十Gb，儲存容量大小更可超過 100 PB。為普安科技產品陣容再添強大新軍。CS產品線鎖定高效能運算 (HPC) 及多媒體娛樂產業，滿足其對於傳輸頻寬及儲存容量的嚴峻需求。此外，EonStor CS 具備優異的擴充能力，能夠彈性應付企業成長所需，是企業佈署資料儲存及管理的最佳解決方案。 Data Age 2025 調查指出，2025 年時資料儲存量將高達 175 ZB，為 2019 年的 4.5 倍之多。隨著 4K 及 8K 超高解析度影片、各種資料中心及物聯網 (IoT) 等各種創新科技興起，資料量將會快速增加。對於所有產業而言，如何妥善管理龐大的儲存資料，同時從資料中挖掘出未來發展契機，已成為眼前重要課題。 EonStor CS Scale-out NAS 機種不但可進行垂直擴充，支援多達 76 顆硬碟來增加儲存容量；亦能透過水平擴充，連接多達 144 個節點裝置 (即 EonStor CS)。其優異效能及儲存容量不僅能讓企業流暢處理大量資料，更可依據需求增加資料儲存能力。因此，CS 機種相當適合進行即時資料分析、天文學研究 (astronomical survey)、大規模影像製作及影像監控 (video surveillance) 等效能需求極高的應用。EonStor CS除了具備優異的效能及擴充能力，更搭載完整的資料保護功能。從硬碟至叢集系統皆提供保護機制，避免資料遺失；若有任何組件失效，仍可持續保護資料且不影響系統效能。此外，CS 也搭載自我加密硬碟 (self-encrypting drive，SED) 及單寫多讀 (write once read many，WORM) 機制，能夠有效防止資料遭到篡改。CS 內建網頁架構的集中式管理軟體 EonOne，方便使用者隨時隨地透過圖形化介面監控、管理整個叢集系統。CS 硬體採用模組化設計，更為重要項目提供備援組件，能夠輕鬆進行系統維護及更換組件，過程中完全不影響系統運作。 普安科技產品企劃部資深經理高明賢表示：「為了迎接全新的數據時代，許多企業已經開始安裝全新的資料儲存系統或針對現有系統進行升級。然而，在轉換系統架構的過程中，許多使用者時常遭遇效能及容量不足、新舊系統不相容、資料移轉過程冗長，甚至是系統停機等問題。EonStor CS 推出後，使用者就能以更輕鬆的方式管理龐大的儲存資料、降低 IT 相關支出，還可以進行創新應用取得競爭優勢。」想知道更多EonStor CS產品詳情請點我",
        "\r\n从一文不值到身价倍增 葡萄叶走向国际市场助农增收": "　　新华社乌鲁木齐9月9日电 题：从一文不值到身价倍增 葡萄叶走向国际市场助农增收　　新华社记者姜婷婷、关俏俏　　“葡萄叶卖得比葡萄贵？！”种了20多年葡萄的古尼沙汗·托合提不敢相信天下还有这样的新鲜事儿。在她的家乡新疆和田地区于田县兰干乡，曾经只能喂羊的葡萄叶如今走出国门，变成拉动村民致富的新引擎。　　地处塔克拉玛干大沙漠南缘的和田地区，干燥少雨、光照充足、昼夜温差大，适宜瓜果生长，自古便有“瓜果之乡”的美誉。夏去秋来，一串串晶莹剔透的葡萄成熟，像一颗颗宝石挂在藤上。可早在葡萄成熟前，果农们就已经靠采摘葡萄叶赚了不少钱。　　原来，一家食品加工企业正大量收购葡萄叶，用来生产深受外国消费者喜爱的美味罐头。葡萄叶在地中海沿岸国家被作为烹饪材料，其中最有名的传统小吃“多尔玛”就是一道用腌制的葡萄叶包米等食材制成的菜肴。　　海归硕士穆太力普·安外尔是这家企业的总经理。他告诉记者，在英国留学时，偶然发现葡萄叶罐头销路很好。嗅觉敏锐的他想起故乡新疆大片的葡萄园，感到大有文章可做，便联系上外方赴新疆实地考察，并在于田县发现符合要求的葡萄叶，开始投资兴业。目前企业生产的“香米饭卷”等产品除了远销以色列、土耳其外，在沙特、澳大利亚和美国等国家也颇受欢迎。　　从前一文不值的葡萄叶如今身价倍增。古尼沙汗·托合提给记者算了一笔账，她家种了5亩葡萄，今年每公斤葡萄叶收购价8元/公斤、葡萄6元/公斤，两项一共能挣两万元。“以前只能喂羊的‘废料’原来还是宝贝！”她兴奋地说，“明年，我打算再种5亩葡萄！”　　村民依再提汗·买买提告诉记者，她帮忙采摘葡萄叶，按每天摘20公斤计算，一天就能挣160元左右，“摘两三个月叶子，收入可达五六千元。”　　穆太力普·安外尔的企业雇佣长期工人42人，月薪5000元左右，季节性用工240人，拉动就业作用明显。　　“要完成今年的订单，需要6000吨叶子，可附近乡村都已收完，还有4000吨的缺口。”穆太力普·安外尔表示，为了确保产量，他打算近期在皮山县再开一个加工厂。　　兰干乡党委书记崔衍武介绍，每年5月至9月是葡萄叶的采摘期，按照亩产400公斤葡萄叶计算，仅一亩地的葡萄叶产量就能为农户增收3000元。　　“葡萄如今可以实现‘一品三卖’，一卖鲜食葡萄，二卖葡萄叶，三卖葡萄干，百姓腰包更鼓了，日子更美了。”崔衍武说，如今葡萄叶已经成为当地农户收入的一个增项。",
        "\r\n出访又“放鸽子” 特朗普要应对飓风取消波兰之行": "　　美国总统唐纳德·特朗普原定本周末出访波兰，却在最后一刻取消行程，理由是需要坐镇国内，应对来势汹汹的飓风“多里安”。　　特朗普原定31日起访问波兰和丹麦，本月早些时候因打算购买丹麦自治领地格陵兰岛引起的纠纷，宣布推迟对丹麦的访问。　　【通话致歉】　　特朗普29日在白宫玫瑰园出席一场签字仪式时，向媒体记者宣布最后一刻的计划变动，说：“我们的最优先工作是飓风途经地区民众的安全。”　　特朗普原定8月31日至9月2日访问波兰，出席第二次世界大战爆发80周年纪念活动。美国副总统迈克·彭斯将代他前往。　　波兰总统办公厅主任克日什托夫·什切尔斯基告诉波兰通讯社，特朗普当天与波兰总统安杰伊·杜达通话，对取消访问表达歉意，说“灾难性”风暴即将到来。　　美联社报道，特朗普打算“近期”重新安排他对波兰的访问。这一决定让政府官员猝不及防。白宫官员通常先于总统数周抵达访问地，不少媒体记者已然开拔、前往波兰首都华沙。　　此外，美国总统国家安全事务助理约翰·博尔顿27日访问乌克兰时说，有意促成乌克兰总统弗拉基米尔·泽连斯基与特朗普在波兰首次会晤。　　这是特朗普最近第二次取消访欧行程。他原定从波兰飞往丹麦首都哥本哈根，对丹麦作首次访问，但因丹麦领导人没有重视美方求购格陵兰岛的打算，特朗普20日经由社交媒体“推特”宣布推迟访问。　　【迎战飓风】　　特朗普说，他将留在美国，确保合理调配联邦政府资源，以应对飓风“多里安”。他同时经由“推特”提醒民众作好应对准备。　　美国国家飓风研究中心29日发布预报，“多里安”9月2日登陆佛罗里达州，届时可能升级为4级飓风，最大持续风速可能达到每小时209公里。　　佛州州长罗恩·德桑蒂斯当天宣布扩大进入紧急状态的区域，由原来的26个县扩大至全部67个县，以应对“多里安”。佐治亚州同样位于飓风路线，州长布赖恩·肯普宣布12个县进入紧急状态。　　法新社报道，肯普认为，“多里安”可能对美国东南沿海全部地区的居民造成“灾难性影响”。　　设在佛罗里达州迈阿密的国家飓风研究中心预估，“多里安”登陆后将在佛州中部徘徊至3日。达到热带风暴强度的大风可能最早8月31日侵袭佛州部分地区。　　路透社报道，相关地区最近一次遭遇强飓风是在2004年，“珍妮”登陆圣露西港时为3级飓风。　　美国国家航空航天局、美国空军以及商业航天企业太空探索技术公司和蓝色起源公司在佛州中部设有发射场。奥兰多环球影城说，正密切关注飓风。佛罗里达中部大学学生人数位居美国前列，定于30日下午关闭奥兰多主校区。　　“多里安”30日早间强度2级，先前经过波多黎各和维尔京群岛时所造成的损害低于预期。（海洋）（新华社专特稿）"
    },
    "Q4": {
        "特朗普：与埃尔多安的会面富有成效  ": "为向您提供更好的服务，我们使用Cookies。更多相关信息请查阅我们的数据保护声明。美国和土耳其这两个北约盟国之间的关系正处于历史低点，两国在一系列问题上存在严重分歧。尽管如此，特朗普还是对埃尔多安赞誉有加， 他在周三白宫联合记者会上称，双方\"几乎从一开始就是朋友。\"两人周三在白宫举行了会面。白宫发布声明表示，要想在其他损害双边关系问题上取得进展，解决S-400问题至关重要（德国之声中文网）美国总统特朗普周三与土耳其总统埃尔多安在白宫举行了会面。尽管这两个北约盟国在叙利亚问题上，以及土耳其从俄罗斯购买导弹系统的问题上存在严重分歧，但双方试图展现出友好关系。特朗普说：\"我们是老朋友了，几乎从一开始就是朋友。我们了解彼此的国家。我们知道自己来自哪里。\"土耳其在叙利亚北部发动攻势一个月后，美国总统特朗普在白宫接待了土耳其总统埃尔多安。土耳其的军事行动并非双方会谈时唯一棘手的话题。 (14.11.2019)美国总统特朗普(Donald Trump)昨日宣称，土耳其停止在叙利亚东北部的军事行动是他的功劳。他将取消对土耳其的制裁。于此同时，北约秘书长斯托尔滕贝格警告，美国从叙利亚撤军后，北约必须继续对抗「伊斯兰国」。对于德国防长建议在叙利亚设置国际安全区的提议，他认为是可行的政治解决方式。 (24.10.2019)美国说服土耳其，在北叙利亚实行停火是恰当的。库尔德人也赞同停火。不过，美土究竟达成了何种协议，各方看法大相径庭。 (18.10.2019)尽管招致美国和北约的强烈批评，土耳其仍然实施了购买俄罗斯S-400防空导弹系统的计划。土耳其总统埃尔多安表示，这一反导系统很快就将交付。 (13.06.2019)尽管在美国受到欢迎，多年来，这两个北约盟国在一系列问题上一直争执不下，导致两国关系跌至历史低点。双方最近发生的一次不愉快是在上个月，当时土耳其派军在叙利亚东北部展开了跨境行动，目标是打击叙利亚的库尔德武装组织，该组织是美国打击极端组织\"伊斯兰国\"的盟友，美国撤出边境地区，土耳其此举也造成人道主义灾难。此事前几个月，美国反对土耳其购买俄罗斯S-400导弹防御系统，理由是这一俄制系统与北约防空系统不兼容，美国表示土耳其不能同时拥有美国F-35隐形战机和俄罗斯导弹系统。美国将土耳其逐出了F-35项目。特朗普在新闻发布会上对埃尔多安赞扬有加，称自己是这位总统的\"超级粉丝\"，两人的会面\"精彩而富有成效\"。五名共和党参议员也参加了在白宫举行的会议，其中不乏对土耳其的批评者。在联合记者发布会上，特朗普表示：\"土耳其获得先进的俄罗斯军事装备，比如S-400，给我们带来了一些非常严峻的挑战，我们一直在谈论这个问题。\"白宫稍后在一份声明中说，要想在其他损害双边关系问题上取得进展，解决S-400问题至关重要。埃尔多安说，他相信双方能够解决这个在过去一年里的主要议题：\"只有通过对话，我们才能克服面临的考验，尤其是S-400系统和F-35的问题。\" 他还补充说，\"如果条件（价钱）合适的话\"土耳其可以购买美国的爱国者导弹。复杂的叙利亚问题特朗普表示，土耳其已经和美国支持的叙利亚库尔德人民保护部队（YPG）在叙利亚东北部达成停火协议：\"我知道停火协议很复杂，但进展很快。\"过去几年中，美军为库尔德人武装提供支持，协助后者抗击“伊斯兰国”恐怖组织，并且成功控制了叙利亚北部的大片区域。10月初，美国总统特朗普突然宣布美军将撤离与土耳其接壤的地区。这一突然之举，搅乱了叙利亚北部的格局。美军撤离相当于送给土耳其一张出兵许可。叙利亚北部有着大量的库尔德人，现在出于实质上的自治状态。库尔德武装“人民保护军”(YPG)与土耳其境内的“库尔德工人党”有着密切联系，后者被土耳其认为是煽动分裂的恐怖组织。因此，土耳其认为YPG对其国家安全造成了威胁，需要跨境打击。YPG曾是美军在该地区打击“伊斯兰国”恐怖组织的重要盟友，现在他们直面土耳其大军压境。YPG武装人员缺少防空力量，更无空中力量，在面对装备精良的土耳其军队时，处于绝对劣势。YPG是“叙利亚民主力量”(SDF)中最大的一支，除此之外还有阿拉伯、基督徒等团体的民兵武装，目前控制着叙利亚东北部国土。SDF在打击“伊斯兰国”的战斗中作出了重要贡献，现在他们则觉得遭到了美国的背叛。SDF警告，土耳其的攻势会让“伊斯兰国”恐怖分子在该地区死灰复燃。多年来，阿萨德政府军与SDF之间的关系十分微妙，既有合作，也有冲突，还有默契。在土耳其发动越境军事行动之后，库尔德人与政府军达成了一项交易，让后者开进北部地区，抗击土军。俄罗斯一直是阿萨德政权的重要盟友。在眼下的乱局中，俄罗斯俨然成了阿萨德政权与土耳其之间的中间人，俄军也迅速开进，成为了叙利亚政府军与土耳其军队之间的缓冲。俄罗斯此前指责美国在北部扶持库尔德人是在分裂叙利亚。土耳其在叙利亚境内也有盟友：叙利亚国民军(SNA)。这个武装组织脱胎于前些年的叙利亚反对派武装“自由叙利亚军”，他们既与阿萨德政府军为敌，也打击库尔德人为主的SDF。在土耳其的协助下，SNA武装人员现在也在攻击库尔德人武装。恐怖组织“伊斯兰国”有可能再次走向前台。本来，他们已经在今年3月被基本击溃，数万武装人员以及他们的家属被看押在库尔德控制区的俘虏营里。土军发动对库尔德武装的袭击后，估计已经有近千名“伊斯兰国”成员逃离了俘虏营。如果局势进一步混乱，“伊斯兰国”很有可能在该地区重新组织起武装力量。 作者: Uta Steinwehr, Cristina Burack 土耳其针对美国支持的叙利亚民主力量(主要组成部分是库尔德人民保卫军)的军事行动已导致近30万人流离失所。土耳其及土耳其支持的叙利亚反对派武装控制了叙利亚东北部的大片地区，土耳其将在这里兴建大批居住设施，以安置100万名叙利亚难民。叙利亚库尔德人认为，该计划相当于人口工程和种族清洗。埃尔多安说土耳其不是针对\"库尔德人\"，只是针对恐怖组织。土耳其认为库尔德人民保护部队是库尔德工人党(PKK)的分支，库尔德工人党与土耳其政府之间的斗争持续近40年。埃尔多安表示，土耳其已经花费了400亿美元安置叙利亚难民，他呼吁国际社会提供资金帮助叙利亚人重置家园。欧洲各国政府已否决了为强制遣返难民提供资金的主张。谈到土耳其承担的收容难民的花费，特朗普表示：\"坦率地说，欧洲应该在很大程度上为此买单。到目前为止，土耳其已经支付了大部分费用。\"欧盟已经与土耳其达成了一项难民协议，承诺提供60亿欧元的援助，其中一半已经支出。埃尔多安多次发出威胁，如果欧盟不提供足够援助，土耳其将被迫为数百万难民\"打开通往欧洲的大门\"。延伸阅读：特朗普白宫会晤埃尔多安文木/杨威廉 (美联社，德新社，路透社) 美国总统特朗普宣布将暂停对世卫组织的出资后，联合国、国际政界及医疗组织发声，呼吁他重新考虑该决定。 美国总统特朗普周四称，他认为有关金正恩病重的报道是不正确的。日本和英国媒体此间报道，金正恩上周已从平壤前往元山市。韩媒称，金正恩因几名随扈感染新冠而走避元山。 不顾与欧盟签署的协议，土耳其总统埃尔多安向难民敞开了通往希腊和保加利亚的边界线。此外，埃尔多安还宣布，摧毁了叙利亚的化学武器库。 北京宣布5月召开两会依旧受到德媒关注，《法兰克福评论报》指出，在新冠疫情时期，这场大规模会议将是一大挑战。中国欧盟商会主席武特克接受瑞士媒体采访时谈到了中国的经济和政治状况。\n  \n© 2020 德国之声 |\n数据保护 |\n责任声明 |\n联系方式\n| 移动版\n",
        "\r\n特朗普致信埃尔多安劝诫“别犯傻”": "　　美国白宫16日发布总统唐纳德·特朗普写给土耳其总统的信，以证明特朗普没有为土耳其越境打击叙利亚库尔德武装亮“绿灯”。　　多名美国高级官员同一天赴土耳其斡旋，敦促土方停止在叙利亚的“和平之泉”军事行动。特朗普威胁，如果谈判破裂，将对土耳其施加“毁灭性制裁”。　　【否认亮“绿灯”】　　特朗普10月9日、即“和平之泉”启动当天给土耳其总统雷杰普·塔伊普·埃尔多安写信，试图劝说对方改变越境打击库尔德武装的想法。他写道，“不要做一个强硬的人”，“别犯傻”。　　法新社报道，特朗普给埃尔多安的信措辞不讲外交礼节，开头就恐吓对方。“让我们做个不错的交易！”他写道：“你不愿为屠杀数以千计民众承担责任，我同样不愿为摧毁土耳其经济承担责任。”　　他自认为试图解决埃尔多安面临的难题，对方因而不应该“让世界失望”。“如果你恰当、人道地处理这件事，历史会记得你的好……”　　土耳其认定叙利亚库尔德武装是土耳其境内反政府武装“库尔德工人党”的分支、是“恐怖组织”，9日派兵进入叙利亚，投入空中和地面作战。　　特朗普在土方发起军事行动前决定让美军撤离叙利亚东北部，招致美国一些国会议员严厉批评。国会众议院16日以354票支持、60票反对通过一项决议，反对美军从叙利亚撤离并要求土耳其停火。决议说，白宫应该制定一份“彻底击败”极端主义组织“伊斯兰国”的计划。　　路透社报道，特朗普公开写给埃尔多安的信是为自己辩护，以证明他没有给土耳其在叙利亚的军事行动亮“绿灯”。　　【威胁加制裁】　　美国副总统迈克·彭斯、国务卿迈克·蓬佩奥和总统国家安全事务助理罗伯特·奥布莱恩16日赴土耳其首都安卡拉，施压土方立即停火。　　特朗普在他们启程前说，美国处于优势地位，相信与土方的谈判会成功。“如果谈判破裂，多项制裁、关税以及我们正在施加和将要施加的举措将毁灭性地打击土耳其经济。”　　特朗普14日宣布制裁土耳其，包括加征关税、暂停贸易谈判。财政部同一天说，美方已经制裁土耳其能源、国防和内政部长。　　财政部长史蒂文·姆努钦16日说，美方对土方的制裁对象包括土耳其国防部和能源部，还可能扩展至其他部门。财政部向彭斯和蓬佩奥提供一份清单，列出美方将要施加的多项制裁举措。　　姆努钦否认制裁力度不够，说财政部已经采纳共和党籍参议员林赛·格雷厄姆提议的一些措施。　　土耳其无惧美方制裁，拒绝停止在叙利亚的军事行动。路透社以土耳其总统发言人为消息源报道，土耳其正准备报复。（包雪琳）（新华社专特稿）",
        "美国安会军官作证重创特朗普 指白宫通话纪录故意省略关键词 _大公网": "图：美国国家安全委员会高级乌克兰问题专家温德曼29日前往国会作证\\美联社【大公报讯】综合《纽约时报》、法新社报道：美国民主党对总统特朗普的弹劾调查又有重大进展，美国国家安全委员会乌克兰问题专家温德曼29日作证称，他亲耳听到特朗普以扣留军援威胁乌克兰总统泽连斯基调查政治对手拜登，白宫公布的通话记录故意删掉关键字眼。温德曼的证词是迄今为止对特朗普最具杀伤力的证词之一。现年44岁的温德曼是国家安全委员会乌克兰问题高级专家，他同时也是军功卓越的陆军中校，曾在伊拉克战争中获得“紫心勋章”。温德曼29日赴国会时一身军装，挂满勋章，作证超过10个小时。质疑桑德兰证词造假温德曼表示，在特朗普7月25日与泽连斯基通话期间，他在战情室里与国家安全委员会的其他同事以及副总统彭斯的幕僚一起全程旁听。他指出，白宫公布的通话内容刻意抹去了部分内容，包括特朗普称“拜登曾经吹嘘过如何扣下给乌克兰的资助（以换得乌政府炒掉检查总长）”，以及泽连斯基明确提到了会调查拜登儿子担任董事的天然气公司布里斯马控股公司，而这些关键字句在文字记录上变成了一串省略号。温德曼曾试图修改文字记录，彻底还原通话内容，虽然有几处修改成功，但上述两处依然原封不动。温德曼还对另一位政府官员、美国驻欧盟大使桑德兰早前证词的真实性提出质疑。温德曼披露，桑德兰7月10日向到访华盛顿的乌克兰政府官员施压，称只有乌克兰对拜登儿子以及其他事件展开调查，才能确保泽连斯基与特朗普在华盛顿会面。温德曼随后对桑德兰指出这种表态不合适，并把情况向国安会高层通报。在美乌总统通话后，温德曼再次向国安会高层表达担忧。而桑德兰早前在出席听证会时，坚称国安会没人有疑问，还表示自己并不知道拜登儿子以及布里斯马存在关系。特朗普持续攻击告密者路透社形容，温德曼的证词是迄今为止对特朗普最具杀伤力的证词之一。但与会的共和党议员并不在意，他们一门心思只想从温德曼嘴中挖出告密者的身份，情报委员会主席希夫不得不将其打断，场面一度充满火药味。共和党议员指，为评估告密者可信度，必须传唤其赴国会作证；民主党人却认为，因为已有其他证人，告密者现阶段不需作证，现在出面只会使他或她的安全置于险境。温德曼回答自己并非发起原始投诉的告密者，也不知道谁是告密者。知情人士表示，由于特朗普持续攻击告密者，加上保守派新闻网站和社群媒体活跃人士都在猜测此人身份，政府已指派人员保护其安全。图：美国芝加哥民众28日聚集，支持弹劾特朗普\\路透社右翼抹黑温德曼惹众怒特朗普当天清晨在Twitter上大呼根本不认识温德曼，他抱怨道“为什么有这么多我不认识的人作证”，他在另一条推特中还质疑温德曼是否真正听了自己与泽连斯基的通话。特朗普的盟友也对温德曼群起而攻之，共和党众议员盖茨（Matt Gaetz）说：“特朗普是无辜的，深层政府才有罪。”暗指温德曼是美国国安官僚机构暗中颠覆特朗普政权的一环。此外，“霍士与朋友们”主持人基尔米德暗示道，“温德曼出生在前苏联，3岁时与父母移民到美国，他倾向于对乌克兰有好感”。小布什政府期间的律师柳约翰甚至在霍士新闻节目上表示，“有可能存在间谍行为。”这种卑劣的手法也立刻引起舆论反弹，共和党内部也有人感到不齿，参议员罗姆尼就批评道，“对于温德曼的攻击是荒谬的、恶心的，且大错特错。他是一个挂满勋章的士兵，应该被予以尊重。”众院最早“双11”公开听证会综合《纽约时报》、俄罗斯卫星通讯社报道：美国众议院29日公布了弹劾决议的文本，详细说明了他们下一步准备如何推进弹劾调查。决议指出，众院情报委员会最早可能在11月11日举办公开听证会，之后将撰写调查报告，与证人证词、额外证据等一并交给众议院司法委员会。众议院司法委员会在收到材料后，将考虑是否继续弹劾以及具体的弹劾条款等，该委员会也有可能寻求更多证据。特朗普的法律团队将参与这一过程。特朗普律师可以进行辩护，并交叉询问证人，但如果白宫持续阻碍弹劾调查，司法委员会主席纳德勒有权禁止特朗普律师交叉辩护。众议院情报委员会主席希夫同时表示，“我们所掌握的证据已经证明总统滥用权力，强迫外国国家干预大选。随着弹劾进入更公开的阶段，美国民众将得知总统的不当行为。”另外，美国最流行的大型博彩网站之一PredictIt预测，特朗普在第一任期结束前遭到弹劾的几率飙升至创纪录的79%。在8月底告密者公布特朗普与乌克兰总统泽连斯基通话至9月中旬，博彩公司预测特朗普遭到弹劾的可能性一直维持在25%左右。9月18日起，遭弹劾几率开始飙升，9月29日，达到72%，10月29日则达到79%。",
        "特朗普致信劝诫“别犯傻” 埃尔多安首次正面回应": "　　原标题：特朗普致信劝诫“别犯傻” 埃尔多安首次正面回应　　海外网10月19日电 美国总统特朗普9日写给土耳其总统埃尔多安的一封信引舆论关注，埃尔多安首次回应称，土耳其将“在时机成熟时”就这封信“采取必要的行动”。　　据美联社（AP）10月18日消息，特朗普9日致信埃尔多安，试图劝说对方改变武力打击库尔德武装的想法。信中写道，“不要充硬汉”，“别犯傻”。　　对此，埃尔多安表示，土耳其“不能忘记”美国总统特朗普这封“措辞严厉（harshly）的信”。但是他也说，两位领导人之间的“爱和尊重”阻止了他“将此事列入议程”。　　“我们当然没有忘记，我们也不应该忘记。”埃尔多安周五（18日）在伊斯坦布尔对记者说，土耳其将“在时机成熟时”就这封信“采取必要的行动”。但他并没有详述细节。美联社称，这是埃尔多安对此事首次正面回应。　　据报道，这封信写于10月9日，也就是土耳其发动“和平之泉”行动当天。美国白宫16日公布了这封信，以证明对于土耳其的军事行动，特朗普并没有“开绿灯”。特朗普在信中提到，希望与土耳其达成一项“好协议”，“你不想为屠杀成千上万人负责，我也不想为摧毁土耳其经济负责，但是我会的”，“不要让世界失望”。　　但据英国广播公司（BBC）引述土耳其总统府方面消息人士称，“埃尔多安总统接获这封信，彻底拒绝并丢进了垃圾桶里。”　　当地时间10月9日，埃尔多安宣布发动“和平之泉”军事行动，土耳其及其支持的叙利亚反对派武装“叙利亚自由军”联手打击叙利亚北部的库尔德武装。　　而就在三天前，特朗普在与埃尔多安通话后，同意美方从叙利亚撤军。这一举动招致多方批评。（海外网/朱箫）责任编辑：张申 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "埃尔多安：美国开始撤离叙利亚北部 ": "土耳其总统雷杰普·塔伊普·埃尔多安宣布，美军已开始从叙利亚北部撤军。埃尔多安总统在前往塞尔维亚之前，在安卡拉埃森博阿机场举行了新闻发布会。埃尔多安评估了昨晚与美国总统唐纳德·特朗普的电话交谈。他说：“在我们晚上举行会议之后，正如总统所说撤离活动已经开始。这不是刚刚发生的，而是过去就已决定的。特朗普先生曾下达命令，下令撤离。但这被延迟。”埃尔多安强调，谈判将以同样的决心继续进行，他说：“我们已做出决定。我们说过一天晚上我们可能会突然来。我们保持决心。我们不能接受恐怖组织的威胁。”埃尔多安还对特朗普的邀请进行了评估。他谈到：“我们可能会在下个月（11月）前半月进行这次访问。我将访问华盛顿。面对面将有机会讨论这项工作的深度、土耳其-美国间关系以及地区局势的发展。“埃尔多安指出在与特朗普的会晤中讨论的课题之一将是F-35战斗机，他说：“这成了一个延长的进程。我们想在会议上决定这一点。我们不会拖延付款。我们支付了14亿美元。我们将讨论这个问题。”\n                            埃尔多安总统在“ 5月1日劳动与团结日”发表了讲话。\n                        \n                            土耳其呼吁阿拉伯联合酋长国政权要有“自知之明”。\n                        \n                            土耳其新型冠状病毒导致的死亡人数继续减少。\n                        \n                            科索沃总理阿尔宾·库尔蒂感谢土耳其在对抗新冠病毒疫情工作范围内为该国提供的援助。\n                        \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
        "\r\n普京与埃尔多安长谈后达成共识 土军在叙利亚休兵": "　　俄罗斯与土耳其总统22日长谈6个多小时，就叙利亚局势达成共识。　　土方稍后宣布，中止针对叙利亚库尔德武装的军事行动。　　【“谅解”接续停火】　　俄罗斯总统弗拉基米尔·普京当天在索契会晤土耳其总统雷杰普·塔伊普·埃尔多安，商讨叙利亚局势。　　会晤持续超过6小时，双方达成一份谅解备忘录。　　会晤结束后，普京和埃尔多安举行记者会，两国外交部长发布谅解备忘录内容。　　“我认为这些决定即使不是历史性决定，也非常重要，”普京在记者会上说，“将让我们平息叙土边境相当严峻的局势。”　　22日是土耳其与美国方面17日商定土方在叙利亚暂停军事行动的截止日。土方先前警告，如果库尔德武装没有按时撤离土方所指定的地区，行动将恢复。　　土耳其认定叙利亚库尔德武装“人民保护部队”是恐怖组织，威胁土方国家安全，9日发动“和平之泉”越境军事行动，试图把对方逐出土方在叙土边境所划“安全区”。　　【“撇清”土美约定】　　俄土双方宣布“谅解”之时，按照俄罗斯国防部长谢尔盖·绍伊古的说法，美方“还剩1小时31分钟”履行敦促库尔德武装撤离的承诺。　　库尔德武装与美军先前在叙利亚联手打击极端组织“伊斯兰国”。然而，面临土方进攻叙利亚境内“盟友”，美国总统唐纳德·特朗普下令美军撤离“战区”。　　土耳其总统府新闻办公室主任法赫尔丁·阿尔通同一天在社交媒体“推特”说，土俄共识与土美议定的停火没有关联。　　美国政府叙利亚问题特别代表詹姆斯·杰弗里22日在美国国会听证会上说：“依据我们所获报告，他们（库尔德武装）已经全部撤离。”　　土耳其国防部23日凌晨发表声明，说美方“在120小时期限结束时”宣布库尔德武装已经“完全撤离”，土方“现阶段没有必要执行新的军事行动”。　　【“规定”库族武装】　　谅解备忘录有10点内容，双方首先“强调”，维护叙利亚“政治团结和领土完整”，同时“保护土耳其国家安全”。　　双方决心打击各种形式恐怖主义和在叙利亚领土上遏制“分离主义”。这一框架下，双方同意，“和平之泉”行动所涉地区“维持现状”，范围西起叙利亚幼发拉底河以东城市泰勒艾卜耶德，东至拉斯艾因，纵深32公里。　　双方约定，当地时间23日中午开始，俄军宪兵和叙利亚“边防”人员进入土方军事行动以外的叙土边境地区，协助“人民保护部队”人员和武器撤至距离边界30公里以外区域；撤离须在150小时内完成。　　另外，“人民保护部队”所有人员及武器必须撤离幼发拉底河以西重镇曼比季和西北部城市泰勒里法特。　　库尔德武装撤离后，俄土开始在土方行动区东端和西端纵深10公里范围内联合巡逻，但不包括卡米什利市；双方将采取措施，防止“恐怖分子渗透”。为执行备忘录内容，双方将建立联合监督和核查机制。　　【“和解”土叙关系】　　普京告诉记者会，俄方向土方表达原则立场，即在叙利亚境内的“外国非法军事存在”必须结束，尊重叙利亚主权和领土完整是在这一中东国家实现长期和平的“唯一途径”。　　他同时说，俄方理解土方保卫自身国家安全的要求，与土方一样忧虑这一地区愈发严重的恐怖主义威胁和民族、宗教矛盾；土耳其与叙利亚应该相互尊重，共同维护边境安全。　　普京说：“我们相信，这些矛盾和分离主义情绪缘于外部人为煽动。”　　普京与埃尔多安讨论了进一步推动叙利亚和解进程的措施和帮助栖身土耳其等国的叙利亚难民返回家园。　　普京呼吁叙利亚政府与库尔德人对话：“显然，作为多民族的叙利亚组成部分，库尔德人的权利和利益只有经由这类包容性对话才能获得充分考虑和满足。”　　埃尔多安说，他相信这份谅解备忘录将为叙利亚“实现持久和平和免于恐怖主义（威胁）开创一个新时期”，希望它对土叙两国都有益。　　普京22日与叙利亚总统巴沙尔·阿萨德通电话，介绍他与埃尔多安达成的共识。俄罗斯总统新闻秘书德米特里·佩斯科夫说，就这些共识，巴沙尔“表达完全支持”，愿意派边防人员与俄方联合巡逻。　　巴沙尔当天在西北部伊德利卜省视察军队。叙利亚通讯社报道，巴沙尔谴责土方“窃取”叙方领土，将支持任何“抵抗”土方行动的团体。　　俄罗斯防长绍伊古说，俄土当天没有讨论土军何时撤离叙利亚。（惠晓霜）（新华社专特稿）",
        "Access Denied": "\nReference #18.ce0de8ac.1588323156.92cc0d9\n",
        "\r\n土耳其开打叙库尔德武装 俄罗斯“持建设性立场”": "　　土耳其军队9日开始军事打击叙利亚东北部库尔德人控制区。　　库尔德人当天早些时候发起备战“总动员”。　　【总统发消息】　　土耳其总统雷杰普·塔伊普·埃尔多安在社交媒体“推特”发布军事行动开始的消息。　　他写道，土方及其支持的叙利亚反对派武装“叙利亚自由军”开始联手打击叙利亚北部的“库尔德工人党、人民保护部队和‘伊斯兰国’恐怖分子”，目的是“是阻止（上述武装）在我方南部边界对面开辟一条恐怖走廊”，军事行动将“给这一地区带去和平”。　　埃尔多安说，土方将“维护叙利亚领土完整并把当地人从恐怖分子手中解救出来”。　　土耳其政府认定叙利亚库尔德武装“人民保护部队”是土耳其反政府武装库尔德工人党分支，威胁土耳其国家安全，决意在叙土边境肃清这一势力。　　叙利亚国家电视台报道，土军战机轰炸了叙土边境城市拉斯艾因。　　一名不愿公开姓名的土耳其安全部门人员告诉路透社记者，除空袭，土军火炮向“人民保护部队”基地、弹药库和其他目标开火。　　【库尔德人备战】　　叙利亚库尔德人控制区当局当天早些发起“总动员”，“号召我们的人民……向邻近土耳其的地域进发，在这一敏感的历史时刻发起抵抗行动”。　　库尔德当局同时呼吁国际社会介入，避免库尔德控制区发生“人道主义灾难”；同时呼吁美国主导的打击极端组织“伊斯兰国”联军在叙利亚东北部设立“禁飞区”，阻止土耳其军队空袭。　　库尔德武装为主的“叙利亚民主军”发言人基诺·加布里埃尔说，如果土方进攻库尔德人控制区，这一武装将尽一切力量抗击。　　加布里埃尔同时说，不排除与叙利亚政府或这一地区其他国家合作应对土方军事行动，只是库尔德人方面迄今没有与叙利亚政府接触。　　叙利亚外交部9日发表声明，谴责土耳其方面越境打击计划是“入侵”，“公然违反国际法”。声明说，叙方将动用“一切合法手段”回应土方行动。　　声明说，叙政府希望“浪子回头”。多家媒体报道，“浪子”表述指库尔德武装。　　按照加布里埃尔的说法，库尔德控制区占叙利亚国土面积大约30%。　　【土俄总统通话】　　土方发动打击前，埃尔多安9日与俄罗斯总统弗拉基米尔·普京讨论叙利亚局势。　　依据土方声明，埃尔多安告诉普京，土方拟发动的军事行动“有助叙利亚和平稳定，为政治解决叙利亚局势开辟道路”。　　声明说，俄方就局势发展“持建设性立场”。　　克里姆林宫稍后说，普京呼吁埃尔多安“仔细考虑”局势，“不要损害解决叙利亚危机所作努力”；两名领导人同时就“确保叙利亚领土完整和尊重叙利亚主权的重要性”达成一致。　　土耳其与俄罗斯和伊朗一定程度上就叙利亚问题合作，俄方和伊方坚定支持叙利亚政府。土方声明说，埃尔多安在通话中强调，土方将维护叙方权利和利益。　　美国总统唐纳德·特朗普与埃尔多安6日通电话。美国白宫随后宣布，土耳其即将向叙利亚北部库尔德武装控制区发起军事行动，美军将撤离这一地区。　　土耳其外交部长梅夫吕特·恰武什奥卢9日说，土方将就军事行动通报联合国和叙利亚等相关国家。（惠晓霜）（新华社专特稿）"
    },
    "Q5": {
        "特朗普就叙利亚问题感谢埃尔多安": "美国总统唐纳德·特朗普（Donald Trump）表示，与总统雷杰普·塔伊普·埃尔多安（Recep TayyipErdoğan）正就叙利亚伊德利卜地区问题开展合作。特朗普在动身前往洛杉矶前回答记者提问时表示，我与“强大严厉的”领导人埃尔多安的关系很好。他说，土耳其和美国就伊德利卜问题展开密切合作。埃尔多安与我一起工作。白宫就周末两国领导人举行的电话会谈发表声明表示，特朗普感谢埃尔多安为解决伊德利卜问题付出的努力。\n                            埃尔多安总统在“ 5月1日劳动与团结日”发表了讲话。\n                        \n                            土耳其呼吁阿拉伯联合酋长国政权要有“自知之明”。\n                        \n                            土耳其新型冠状病毒导致的死亡人数继续减少。\n                        \n                            科索沃总理阿尔宾·库尔蒂感谢土耳其在对抗新冠病毒疫情工作范围内为该国提供的援助。\n                        \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
        "\r\n贵州普安：“古茶树之乡”抢采春茶保增收": "　　新华社贵阳2月16日电 题：贵州普安：“古茶树之乡”抢采春茶保增收　　新华社记者郑明鸿、施钱贵　　2月15日一早，家住贵州省黔西南布依族苗族自治州普安县茶源街道细寨村的罗波吃过早饭后，拿上竹筐，准备上山采茶。　　当天，细寨村500余名村民上山采茶，让寂静的茶山顿时热闹了起来。每年这个时节，细寨村村民都忙着采春茶，但与往年不同的是，今年他们都戴了口罩，出发前还反复洗了手。　　“我们要求村民上山采茶之前一定要反复洗手，戴好口罩，采茶时不要聚集在一起。”细寨村村主任罗祥说，茶叶是村里的支柱产业，春茶的采摘时间特别重要，一旦错过最佳采摘期，茶叶的品质和价格都会大打折扣。“村里在做好疫情防控的同时，有序组织村民上山采茶，实现防疫采茶两不误。”　　“我们村共1121户村民，每家每户都种有茶树。”罗祥说，每斤茶青可以卖到45元至50元，“每户增收至少1万元以上。”　　细寨村的情景，只是普安县抢采春茶的一个缩影。普安县茶叶发展中心主任甘正刚介绍，普安县目前共有茶园14.3万亩，其中9.1万亩已经投产，带动全县包括3462户贫困户在内的10227户群众增收。　　甘正刚告诉记者，普安县已针对疫情期间做好采茶和茶青收购等作出了具体要求。“防控物资由政府统筹对接协调，企业和农户自行筹备，缺口由县防控办统一调配。”　　脱贫攻坚以来，普安县把茶产业作为“一县一业”主导产业来抓，持续推动农村产业结构调整。同时，普安县还大力发展茶叶加工、销售，并培育出了“普安红”等本地品牌。现在，全县共有涉茶市场主体193家，每天可加工茶青30吨，每年可产干茶7800吨。　　“疫情期间，我们主要通过线上销售，产品销往浙江、山东、上海、福建、安徽等地。”甘正刚说，截至2月12日，普安县春茶茶青产量225.45吨，实现产值2254.5万元，扣除原料、人工、水电费等成本，每斤干茶有30元至50元利润。　　普安县地处茶马古道，因境内有不少古茶树而被誉为“中国古茶树之乡”，区域所产的普安红茶醇香淡雅，独具一格，且春茶抽芽早，有“黔茶第一春”之称，更有“大年三十喝新茶”之说。　　近年来，普安县按照“强龙头、树品牌、带农户，打好产业扶贫硬仗”的要求，把茶产业作为脱贫攻坚“一县一业”强力推动，作为农村产业结构调整的主攻方向，持续推动农业增效、农民增收。",
        "躲过国会罢免  特朗普  安啦！ ": "美国总统特朗普被控滥权和妨碍国会调查而遭国会众议院弹劾后，经过联邦参议院近3周审理，一如预期获判无罪，将可续任总统，这料将有助他在年底大选争取连任。据中央社报导，参议院必须有2/3议员同意判决特朗普有罪，才能让他去职，但特朗普的共和党同志在参院100个议席中占了53席，因此这个结果早在预料之中。针对指控特朗普滥权的弹劾条文，52位参议员认为应判特朗普无罪，48位说有罪，未达2/3门槛。对于指控特朗普妨碍国会调查的弹劾条文，则是53位参议员说无罪，47人说有罪，也未能通过。参院投票结果大致党派壁垒分明，凸显特朗普获得大多共和党同志忠诚支持，以及民主党人对他厌恶之深。共和党参议员罗姆尼（Mitt Romney）在表决前表态将倒戈，是唯一跑票的共和党议员，他在第一项弹劾条款主张特朗普有罪。73岁的特朗普获判无罪并不表示民主党主导的调查行动将终止，但将让特朗普气势更盛，有利在年底的总统大选争取连任。特朗普被控滥用职权，意图施压乌克兰调查他在总统大选可能遭遇的民主党前副总统拜登（Joe Biden），而且妨碍国会调查此事，因此在去年底遭众院弹劾，成为美国历史上第3位遭弹劾的总统。他安全过了这关之后，将力争在11月3日的大选赢得第2个任期。↓↓相关新闻↓↓星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
        "土耳其总统雷杰普·塔伊普·埃尔多安": "土耳其总统雷杰普·塔伊普·埃尔多安电话会晤伊朗总统哈桑·鲁哈尼。据土耳其通讯署发表的声明，埃尔多安与鲁哈尼在电话会谈中就以伊德利卜为首的地区问题和双边关系展开了磋商。此外，埃尔多安还与欧洲理事会主席查尔斯·米歇尔（Charles Michel）举行了电话会谈。通讯署在声明中称，埃尔多安在会谈中谈及伊德利卜不断加剧的人道主义危机及其对区域的影响，并强调，面对叙利亚政权部队袭击我们应表现出坚决一致的态度。\n                            埃尔多安总统在“ 5月1日劳动与团结日”发表了讲话。\n                        \n                            土耳其呼吁阿拉伯联合酋长国政权要有“自知之明”。\n                        \n                            土耳其新型冠状病毒导致的死亡人数继续减少。\n                        \n                            科索沃总理阿尔宾·库尔蒂感谢土耳其在对抗新冠病毒疫情工作范围内为该国提供的援助。\n                        \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
        "HTTP Error 403": " 146.148.63.155/0b7e99c   2020-05-01 16:57:38 ",
        "回應新冠肺炎疫情 川普：安啦免緊張 ": "\r\n美國CNN報導，總統川普6日早上簽署83億美元（約台幣2500億元）新冠肺炎支出法案，談及新冠肺炎疫情時呼籲民眾冷靜，不要對疫情太過於驚慌。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    日本政府6日決定為新冠肺炎防疫，採取更嚴格的邊境措施，已發給中國大陸、南韓的簽證9日0時起失效；至於原為免簽對象國的南韓...                  \n                    韓國中央防疫對策本部今天通報，截至凌晨零時，境內較前一天凌晨零時新增9起2019冠狀病毒疾病（COVID-19，新冠肺炎...                  \n                    2019冠狀病毒疾病（COVID-19，新冠肺炎）衝擊全球，歐洲各國正努力在放寬防疫封鎖禁令的程度上尋求平衡點，德國當局...                  \n                    日本出現一起2019冠狀病毒疾病（COVID-19）確診死亡罕見案例，這名高齡男性因發燒接受PCR檢查呈現陰性，未料隔天...                  \n                    根據約翰霍普金斯大學（Johns Hopkins University）今晚的數據，美國過去24小時2019冠狀病毒疾病...                  \n                    美聯社報導，美國海軍24日表示，在加勒比海執行巡邏任務的紀德號驅逐艦通報艦上爆發新冠肺炎疫情，且正在返回港口...                  \n                    美國有線電視新聞網（CNN）報導，夏威夷州觀光局已撥出經費，在遊客拒絕遵守當地14天防疫隔離規定時，貼錢送他們回家                  \n                    韓聯社報導，南韓中央應急處置本部24日表示，27日起將要求違反居家隔離規定的民眾佩戴電子手環（又稱放心手環），拒絕佩戴者...                  \n                    美國CNN報導，中國大陸外交部發言人華春瑩23日推文表示，當局將再捐款3000萬美元（約台幣9億元）支持世界衛生組織（W...                  \n                    南韓初步研究顯示，新冠肺炎患者治癒後復陽的病例幾乎沒有傳染性。中央防疫對策本部本部長鄭銀敬22日在記者會上表示，6份復陽...                  \n                    新加坡衛生當局22日通報，該國新冠肺炎確診案例新增1016例，連三天單日新增病例數突破一千例，累計確診1萬104例。                  \n                    最新研究顯示，新冠病毒會攻擊全身各處的血管內壁，最嚴重會導致多重器官衰竭。研究發表於「刺胳針」期刊。                  \n\n\n\n\n\n",
        "克洛普：安切洛蒂让埃弗顿成为更危险的对手 ": "尤尔根·克洛普认为卡洛·安切洛蒂来到埃弗顿使他们在足总杯上成为利物浦“更危险”的对手，尽管后者在默西塞德德比的纪录很好。安切洛蒂取代马尔科·席尔瓦后，带领埃弗顿在三场英超联赛中取得两场胜利，尽管邓肯·弗格森在他担任临时教练期间帮助球队稳定了局势。克洛普期待着与三次欧冠冠军得主安切洛蒂的比赛。“卡洛回到英格兰赛场对比赛来说很酷，对埃弗顿来说更酷。”克洛普在周日比赛前在利物浦赛刊中写道。“我不确定这样说是否对我们两人都有好处，但在足球方面，我确实把他当作朋友。他是个了不起的人，在精神和性格上都很慷慨。“作为一名球员和教练，他已经赢得了一切，但他仍然保持冷静和谦逊。他是我们今天在比赛中如何引导自己的基准。“他对埃弗顿的影响已经显现——我们可以从我们的分析中看到这一点。他很聪明地利用了邓肯·弗格森的积极影响。“对我们来说，埃弗顿总是一个难对付的对手，因为他们给这场德比带来了积极的情绪。以他的经验，在卡洛的带领下，我认为他们变得更加危险。“但说实话，我喜欢这个。我认为这增加了气氛。我的球员对这场比赛有着同样的渴望和信念。我们想用我们所有的一切来赢得比赛。“我们把这场比赛视为一个机会。我们知道球迷的期望。没有任何一支利物浦会比对手的胜欲更少——这是不允许的。”安切洛蒂面临着一个艰巨的任务，埃弗顿上一次在安菲尔德战胜利物浦是在1999年。版权所有 © 2020 够力足球。未经允许，所有够力足球中的内容都不允许被出版、转载、改写或篡改。",
        "特朗普：与埃尔多安商讨爱国者导弹问题": "美国总统唐纳德·特朗普说，与总统雷杰普·塔伊普·埃尔多安探讨了有关叙利亚的许多议题，这其中也包括爱国者导弹问题。特朗普在白宫就新型冠状病毒（Kovid-19）采取的措施问题举行的新闻发布会上也就当前焦点问题回答了记者的提问。特朗普就是否与埃尔多安总统就爱国者导弹问题展开磋商的提问回答道：我们就叙利亚问题与总统埃尔多安举行了多次会晤，我们也正在讨论您所提到的问题。\n                            埃尔多安总统在“ 5月1日劳动与团结日”发表了讲话。\n                        \n                            土耳其呼吁阿拉伯联合酋长国政权要有“自知之明”。\n                        \n                            土耳其新型冠状病毒导致的死亡人数继续减少。\n                        \n                            科索沃总理阿尔宾·库尔蒂感谢土耳其在对抗新冠病毒疫情工作范围内为该国提供的援助。\n                        \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
        "安柏前助理控诉遭精神虐待  暗示尊尼特普惨被陷害 ": "（好莱坞讯）尊尼特普（Johnny Depp）与前妻安柏赫特（Amber Heard）曾有过一段约两年的婚姻，但最后双方闹翻收场，更因为互相指控对方有家暴的行为，官司不断。日前，安柏的前助理Kate James公开发表声明，表示自己长期被安柏精神虐待，更曝光安柏与尊尼交往时的细节。Kate曾在2012年至2015年担任安柏的私人助理，她日前向外媒透露，当时安柏正与尊尼交往，安柏会以轻蔑的口吻提到与尊尼约会一事，更形容对方是一位老男人。不过，当Kate亲身见过尊尼后，她认为对方有礼貌、温柔体贴，而且很为他人着想，就算是对待身为助理的自己都非常照顾。Kate透露，安柏在与尊尼交往后，除了将自己的造型改成波西米亚风之外，还会佩戴银饰、帽子，甚至改变家里的摆设，刻意模仿尊尼的风格，她认为尊尼在安柏身上花了不少钱。而安柏亦很享受尊尼为她带来的名声，她会以尊尼女友的身分要求品牌免费赞助，Kate负责与各大品牌联系。但安柏对待Kate的态度十分差，经常因为一点小事就“尖叫”。安柏不但非常易怒，还时常对Kate有言语或心理上的羞辱，Kate认为自己长期受到精神虐待。安柏曾在2016年以家暴为由申请离婚，随后又相继公开了受伤的照片，令尊尼被视为家暴男。而在担任安柏的助理期间，Kate因为工作关系几乎每日都会出入安柏的屋子，她表示从未见过屋内有任何曾发生争执的迹象，更未见过安柏身上有任何瘀伤或遭到暴力造成的伤口。Kate认为安柏才是这段感情中的恶霸，而她的恶言相向令Kate饱受摧残，造成非常大的心理阴影。星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm"
    }
}