{
    "Q1": {
        "晶心科3277張股票將於1/17進行拍賣 ": "",
        "晶心科、M31 今年業績看增 ": "全球景氣前景不明，連帶讓半導體展望產生疑慮，但是人工智慧（AI）及車用電子等發展趨勢仍舊強勢成長，目前晶心科（6533）、M31（6643）等矽智財（IP）廠已經切入AI、深度學習及車用等矽智財市場。法人看好，晶心科、M31將於2019年AI、車電相關業績將可望放量成長，帶動營收續攻新高。中美貿易戰、中國大陸景氣下滑等因素持續壟罩半導體產業，幾乎所有終端應用都被市場持保守態度看待，不過唯一例外的是AI及車用電子仍持續蓬勃發展。其中，AI可全面應用在各項終端應用，不論智慧手機、影像辨識等都強力整合AI。法人表示，AI目前可大略分為深度學習（Deep Learning）、機器學習（Machine Learning）及電腦視覺（Computer Vision）等技術應用，目前共同點都是需要高速運算，透過高速運算及演算法讓AI得以完整實現。另外，車用電子隨著先進駕駛輔助系統（ADAS）、自駕車及電動車等需求不斷成長，牽動高速儲存、高速運算等晶片快速成長。研調機構Gartner預測，2017～2022年的年複合成長率將高達21.2％，成長力道排名第二，僅次於工業類產品。由於AI、車用電子等需求後勢爆發力十足，引發半導體廠商爭相卡位，希望能搶食市場大餅，但絕大多數系統廠、IC設計廠在開發晶片之前都需要取得各項矽智財才能夠進行開發，因此法人圈看好，已經切入AI、車用的矽智財廠晶心科、M31等矽智財廠將可望是這波商機的最大贏家之一。晶心科2018年已經以高速儲存、無線連接及網通等矽智財切入AI市場，車用電子則以ADAS打入日系汽車大廠供應鏈。法人推估，晶心科2018年車用、AI等應用約佔總營收接近兩成，2019年業績將可望逐步放大，再度改寫歷史新高。M31過去在高速傳輸介面矽智財領域耕耘已久，2019年將跨入AI、車電市場。據了解，M31預計將於2019年以多款高速傳輸介面IP通過車規ISO 26262 ASILB-B認證，更可望從28奈米製程向前推進到7奈米製程，至於AI市場也將同步以PCIe 4.0跨入16奈米製程，2019年將可望陸續貢獻業績。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶心科推RISC": "工商時報【蘇嘉維╱台北報導】處理器（CPU）矽智財（IP）廠晶心科（6533）2018年下半年推出的RISC-V部分產品成功獲得客戶導入，2019年將再度推出新款RISC-V架構的處理器IP，全面搶攻高速運算、低功耗及多核心等市場，帶動RISC-V營收占比再度提升。晶心科2018年下半年推出RISC-V架構新產品，成功獲得客戶青睞，並帶動RISC-V架構在2018年第四季的營收占比達到27.6％，金額為3,471萬元，高於2018年第三季的2,617萬元。晶心科2019年將持續趁勝追擊，推出多項新款RISC-V架構IP，分別將進攻多核心、浮點運算處理器（FPU）、高速運算及低功耗等市場。據了解，新產品在2019年第一季才推出市場，因此要見到業績貢獻恐怕還需要些許時間，但隨著RISC-V生態系逐步壯大，RISC-V成長力道將不容小覷。事實上，目前RISC-V已經吸引各大科技廠關注，且參與相關社群聯盟，甚至威騰（WD）、Google及輝達（NVIDIA）已經喊出將採用RISC-V開發晶片，中國大陸系統廠阿里巴巴及小米也將全力推動RISC-V生態系發展。晶心科公告2019年前兩月合併營收達5,638萬元，改寫歷史同期新高，相較2018年同期成長152％。法人指出，晶心科受惠於持續在物聯網、雲端及智慧手機等需求帶動業績成長，且後續還有客戶量產帶來的權利金挹注，加上RISC-V業績逐步看增，晶心科2019年業績將可望較2018年顯著成長。晶心科目前已經在中國兩大RISC-V聯盟擔任重要角色，在台灣則加入台灣RISC-V聯盟，至於在美國的RISC-V開發者社群，更在安控、Debug及Vector等社群為成員及領導人，顯示積極拓展RISC-V生態系的決心。晶心科2018年物聯網、觸控面板等客戶量產帶來顯著權利金效益下，全年稅後淨利年成長93％至4,157萬元，每股淨利達0.97元，明顯優於2017年的0.51元。",
        "黃崇仁扮推手 台灣RISC": "在力晶科技創辦人黃崇仁的推動下，台灣RISC-V產業聯盟將在今（7）日召開成立大會。RISC-V產業聯盟的成立是希望推動台灣資通訊產業進入人工智慧物聯網（AIoT）客製化設計核心，並藉由RISC-V開放架構特性，開發嵌入式處理器及特殊應用晶片（ASIC）並切入商用市場。雖然目前嵌入式市場的處理器矽智財仍以Arm（安謀）架構為主流，但近年來異軍突起的RISC-V開放原始碼處理器架構，已經開始受到國際大廠重視及採用。以2018年來說，包括Google、威騰（WD）、輝達（NVIDIA）等國際大廠已採用RISC-V開發晶片，至於大陸系統大廠如阿里巴巴、中興、華為等業者，為了避開美中貿易戰可能帶來的封鎖，也積極卡位投入資源開發RISC-V架構新晶片。雖然RISC-V市場仍在剛起步階段，但矽智財廠晶心科已經布局多年，此次也將加入台灣RISC-V產業聯盟。晶心科總經理林志明表示，採用晶心科RISC-V架構的授權合約已占總合約數三分之一，看好今年RISC-V市場進入全面爆發階段，可望占今年總合約數的一半，晶心科也將開始受惠RISC-V架構晶片量產所帶來的權利金收入。RISC-V陣營在去年12月召開第一次開源指令集架構（ISA）年度高峰會，同樣確立RISC-V架構處理器進入全面量產時代，包括WD開發出32位元RISC-V嵌入式晶片並應用在固態硬碟（SSD）控制晶片當中，與晶心科合作的新創公司SiFive針對機器學習領域推出2款RISC-V晶片。為了推動及建立RISC-V產業生態系統在台灣落地生根，在力晶創辦人黃崇仁及其倡議成立的台灣物聯網產業技術協會（TwIoTA）規畫執行下，台灣RISC-V產業聯盟籌備處將今日舉辦聯盟成立大會，同步舉辦RISC-V開放架構與AIoT應用技術研討會，希望透過產、學、研三方合作方式，共同協助將RISC-V開放架構導入台灣，並串聯海內外RISC-V生態系資源，讓台灣資通訊產業在AIoT應用上，成為重要核心解決方案供應鏈之一。台灣RISC-V產業聯盟籌備處表示，3月7日舉辦成立大會時，將同步辦理RISC-V開放架構研討會，邀請力晶科技、晶心科技、芯原微電子、嵌譯科技，以及交通大學教授李鎮宜等專家，針對RISC-V兩岸市場現況、RISC-V產業生態系、RISC-V與AI架構技術應用、RISC-V在AIoT應用等議題，進行專題演講，並於現場進行產業交流。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "採晶心科IP2018年 全球出貨量破10億顆 ": "CPU矽智財（IP）廠晶心科（6533）宣布，2018年度採用晶心科指令集架構的系統晶片出貨量超過10億顆，年成長幅度高達69％，至今總累計出貨量超過35億顆。晶心科指出，隨著之前簽約的客戶將陸續進入量產，相信這些出貨量以及所帶來的權利金，將會成為推動晶心科業績成長的主要關鍵。晶心科技總經理林志明表示，採用晶心科IP的晶片出貨量，從2016年的4.3億、2017年年成長37％至5.9億顆，直到2018年的10億顆、年增幅達69％，成長幅度驚人，代表晶心科的技術已經穩定、成熟，可以提供客戶最完整的解決方案以及具有競爭力的技術，我們也會持續在優化產品的道路上前進。林志明指出，隨著市場上因為產品應用更加多元化所帶來的挑戰，晶心科希望能夠成為Trusted Computing Expert，成為客戶信賴的演算專家。而在受人矚目的開放式架構RISC-V中，晶心也將持續將其自主開發架構之經驗，應用至RISC-V系列產品中，引領RISC-V解決方案潮流，成為世界級之IP供應商。林志明說，晶心科將持續協助客戶積極開發更多新興產品，包括物聯網、車用電子等市場應用。另外，機器人、AR／VR以及人工智慧／深度學習等應用，也將是晶心科CPU矽智財推廣的目標。晶心科除了持續支援V3架構外，未來也將大力推動的RISC-V架構系列，目前RISC-V架構已經推出32／64位元、適合以Linux為基礎的應用架構之嵌入式微處理器A25／AX25，其應用包括更高階高價的產品，例如無人機、智慧無線通訊、網通、影像處理等應用。觀察晶心科2018年的合併營收年成長5.31％至3.05億元，改寫歷史新高數字。對於晶心科2019年業績概況，法人認為，隨著市場上採用RISC-V架構的大廠逐步增加，將可望帶動RISC-V架構生態系穩健成長，晶心科也有機會藉此推升RISC-V簽訂合約數量，2019年業績亦有機會在締新猷。晶心科不評論法人預估財務數字。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶心科、麗正、晶彩科、大立光、鼎固": "晶心科 (6533)：CPU 架構矽智財 RISC-V 於去年 12 月正式商用化，Google、微芯、WD 及比特大陸等廠商也接連發表 RISC-V 架構的產品。法人看好，在各大廠力推 RISC-V 架構推動下，專攻 RISC-V 架構的矽製材廠晶心科今年可望開始收割成果，今日開高走高並亮燈漲停。麗正 (2302)：轉型跨足 5G、AI、電動車，法人估今年 EPS 挑戰 0.5～1 元水準，今日股價創波段新高，逼近票面額。\n\n晶彩科 (3535)：去年營運擺脫虧損，由於今年大陸有 6 個 LCD 廠、4 個 OLED 新廠投入新產能，將對公司今年帶來不錯的成長動能。\n\n大立光 (3008)：去年第四季毛利率達 69.4%，略優於市場 68%～69% 的預期，短線因毛利率較預期佳，以及規格提升長線商機，出現利空出盡的氛圍，今日股價大漲逾半根停板。\n\n鼎固 - KY(2923)：去年 12 月營收達 35.49 億元，年增率高達 700.53%，今日早盤一度大漲逾半根停板。",
        "聯發科轉投資的晶心，為何大力擁抱開源架構RISC": "台灣RISC-V聯盟於7日舉辦啟動儀式，包括力晶、智成、神盾、晶心、聯發科、瑞相、力積電、力旺、嵌譯等發起企業都是核心成員。其中晶心是台灣第一家成功商業化的處理器矽智財授權公司，轉投資晶心的聯發科是最大股東，蔡明介也是晶心科技董事長，因此晶心的RISC-V發展動向非常受關注。不過RISC-V生態系尚未成熟，在伺服器CPU還是lntel x86，而行動通訊裝置等嵌入式CPU則是ARM江山之際，晶心選擇提前布局，大力擁抱還不成熟的RISC-V為的是什麼？RISC是精簡指令集（Reduced Instruction Set Copmuting）的縮寫，源起1980年代，是中央處理器的一種設計架構，將電腦運算指令數量減少，讓CPU架構在設計上能更為簡化。代表第五代的RISC-V（讀音Five）， 2010年起源加州大學柏克萊分校。2015年柏克萊分校與各家企業合組成立RISC-V基金會，作為RISC-V開放架構定義、管理以及推廣的非營利性組織機構。目前全球已經有包括NVIDIA、IBM、恩智浦、Google、Micron、聯發科等200家以上的廠商加入RISC-V聯盟。RISC-V的特性為，「開源免費、可模組化與指令數簡潔」，被視為Intel x86架構與ARM架構之外的其他選擇。「RISC-V開放架構可以讓IC設計業者依照需要，增加特用指令集，進而針對消費電子、通訊與物聯網、電腦運算與儲存、工業應用與影像監控等領域，推出具備端運算或AI運算能力的嵌入式CPU。」晶心總經理林志明強調。另外在記憶體晶片當中，透過RISC-V開放架構導入，可以在記憶體晶片系統當中，整合RISC-V核心，「如此一來，就能夠直接在記憶體晶片當中進行資料處理與運算，也就是Computing In Memory的運算方式，進而達到加大記憶體傳輸頻寬且降低耗電，適合大量資料運算與低耗電物聯網環境使用。」力晶副總經理陳冠州表示。從技術層面來看，RISC-V在AIoT時代掌握不少優勢。不過對於RISC-V的普及化來說，政治角力推動力可能更大。最值得關注的發展場域是中國。中美貿易戰壓力下，中國半導體業者急欲發展「中國芯」，但最上層的矽智財IP受制於美國Intel X86與軟銀旗下ARM架構，風險不小。免費開源的RISC-V成為近日中國廠商嘗試採用的指令集，如華米推出的黃山一號與中天微系統架構處理器CK902。中國第三大IC設計業者，上海芯原微董事長戴偉明就指出，「不管是取得X86與ARM架構的IP授權或是架構授權，中國廠商都沒有擁有IP自主權，沒有IP自主權也就無法談創新，RISC-V是中國能夠自主可控的好機會。」台灣晶心科已經布局RISC-V超過五年，但林志明坦言，「推了RISC-V一段時間，還不是很普及。」但不普及這三個字，給了晶心一個發展的好機會。因為RISC-V不僅在台灣半導體業不普及，在中國也不普及，「RISC-V在中國發展落後，甚至比印度還要慢。台灣在RISC-V走在中國前面，其中晶心科技就是一個典範。」戴偉民指出。晶心已經推出GNU工具鏈與LLVM編譯軟體等產品，而且晶心的RISC-V相關IP在全球已經累積20個授權客戶，其中AI與IoT以及儲存業務是主流應用。因此RISC-V成為中國與台灣合作的好機會。在這次的研討會戴偉民即以「海峽兩岸電子產業的歷史機遇」為題，強調兩岸的合作優勢。而在接受台灣媒體採訪時，戴偉民更強調，「美中貿易摩擦將是長期戰，但不能改變一個事實，就是中國是全球最大的市場，且也將是未來人工智慧與物聯網最大的市場。」由此來看，中美貿易戰對晶心來說，將以中國龐大市場為銷售核心，發展RISC-V的好契機。去年中國高雲半導體即宣布採用晶心RISC-V IP。力晶集團創辦人黃崇仁指出，「台廠的優勢就在於設計製造速度快，若能在技術上也頂尖，將能推升競爭力。RISC-V的開源性質，剛好可以彌補台廠在軟體與系統架構技術弱點，也不用再受制於Intel X86與ARM架構。」不過RISC-V生態系統尚未成熟，廠商又已經投入龐大資源在X86與ARM架構上，轉換不易，加上開放指令集生態系帶來的新遊戲規則台廠也不熟悉，RISC-V要能和X86與ARM抗衡挑戰不小。但晶心對於RISC-V未來發展仍然看好，林志明雖然沒有給出時間表，但樂觀看待，「在未來嵌入式CPU領域中能有85%以上市占率，剩下的才是ARM等業者。」每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "晶心科：RISC": "CPU矽智財（IP）廠晶心科（6533）總經理林志明表示，2018年採用晶心科架構的廠商出貨數量已經達到10億套，2019年出貨數量可望再度增加，加上採用RISC-V架構的廠商2019年可望占總授權合約一半，2019年整體業績將力拚再度成長。晶心科2018年全年合併營收達3.05億元、年增5.31％，順利改寫歷史新高表現。回顧晶心科2018年營運概況，採用晶心科架構的廠商出貨數量已經達到10億套，累計公司創立以來總出貨量已經達到35億套。授權合約部分，採用晶心科RISC-V架構的授權合約已經占總授權合約數量三分之一，按照晶片廠往例，研發導入至量產出貨約需要一年時間，業界看好，2019年晶心科RISC-V有機會開始受惠RISC-V架構量產出貨帶來的權利金。林志明預期，2019年RISC-V架構的合約數量將可望占總授權合約數一半，替未來營運增添動能。林志明表示，晶心科在CPU矽智財領域布局多年，以目前全球智慧手機約15億部計算，幾乎每5部手機就有一台是採用晶心科架構，應用面領域相當廣泛，除了手機的應用處理器（AP）之外，如驅動IC、觸控及指紋辨識等都有採用晶心科架構。對於2019年展望，林志明認為，晶心科在智慧手機當中已經布局相當完整，現在開始朝向資料中心、區塊鍊、人工智慧（AI）、高效能運算（HPC）、人工智慧物聯網（AIoT）、物聯網（IoT）等領域前進。林志明表示，新領域當中，又以中國大陸現在發展最為積極，因此晶心科也會在中國強化類似布局。據了解，中國大陸為了發展自有半導體技術，現在正朝向開源的RISC-V架構開發晶片，並成立中國RISC-V產業聯盟（CRVIC）及中國開放指令生態系統聯盟（CRVA）等兩大RISC-V聯盟，晶心科皆參與其中。法人看好，中國大力推動RISC-V生態系發展帶動下，晶心科未來在中國大陸業績將可望同步看增，搶下資料中心、人工智慧及物聯網等陸系客戶大單，帶動業績持續成長，可望力拚優於2018年營運表現。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "熱門股－晶心科 法人齊買登漲停 ": "晶心科（6533）公告股利政策，每股擬配發0.69708658元現金股利，總配發金額大約為2,973萬元。晶心科2018年受惠於RISC-V授權合約比例逐步提升及客戶出貨數量看增等因素帶動下，全年合併營收達3.05億元，改寫歷史新高。對於2019年展望，法人認為，隨著NVIDIA、WD等大廠開始導入RISC-V架構開發晶片，加上中國大陸及台灣成立RISC-V產業聯盟，將有利於RISC-V生態系逐步壯大。晶心科20日股價攻上漲停，收在118.5元，三大法人一共買超293張。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "〈任天堂進中國〉晶心科看好 今年銷量將不錯 營運可望受惠 ": "矽智財 (IP) 商晶心科 (6533-TW) 為任天堂 Switch 供應鏈之一，晶心科總經理林志明坦言，任天堂給的訂單預測，今年 Switch 拉貨數量將會「很不錯」。隨著新款 Switch 將在下半年推出，且今年可望首度進軍中國市場，營運動能將順勢加溫。晶心科指出，在 RISC-V 架構越趨受產業重視，去年新接獲的新授權合約數量達 42 件，法人認為，RISC-V 架構越趨受到產業重視，可望帶動晶心科今年 RISC-V 新授權合約簽約數倍增、上看 80 件，營收規模也將同步擴增，全年營收估可達雙位數成長。在任天堂 Switch 出貨方面，就任天堂所給出的預測，晶心科對今年銷量也樂觀看待。除晶心科外，同為任天堂供應鏈的旺宏 (2337-TW) 也認為，從歷史經驗來看，任天堂對銷量的預測都蠻準確的，雖然去年底受到美中貿易戰影響，拉貨力道不如預期，但並不擔心今年庫存去化問題。此外，中國廣東省文化廳已於 (18 日) 審核通過任天堂 Switch 上市，代理商為騰訊，相關供應鏈包括供應 ROM 的旺宏、影像感測晶片的原相 (3227-TW)、音效晶片的瑞昱 (2379-TW) ，分別供應 USB 控制器晶片與 USB-PD 晶片的威盛與偉詮電 (2436-TW) ，供應 Switch 開關晶片的立積 (4968-TW)，機構件的谷崧 (3607-TW)、神基 (3005-TW)，PCB 供應商廣宇 (2328-TW) ，負責 Switch 機殼製造及組裝業務的鴻準 (2354-TW) 等，在任天堂 Switch 進軍全球最大遊戲市場後，營運預期將受惠。",
        "國發基金賣晶心科 全數拍完 ": "證交所表示，行政院國發基金委託台新證券12日在集中市場拍賣晶心科（6533）股票1,427張，全數拍賣完成，總金額為1.59億餘元，換算下來平均每股價格111.5元，比收盤價110.5元還高，國發基金大獲全勝。晶心科股票於12日進行拍賣，拍賣底價每股99.5元，最後拍定成交1,427張，全數拍賣出去，成交總額為1.59億元。據悉，1月17日國發基金曾拍賣晶心科股票3,277張，最後拍定1,850張，成交總額為1.68億元，均以底標價91.1元拍定。證交所表示，參加競買證券商計有245家，競買委託總筆數1,988筆，競買委託總股數14,135張，競買成交證券商依成交數量排序，前三大依次為元富證券成交332張、兆豐證券成交327張及台新證券成交241張。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶心科 業績拚增三成 ": "嵌入式CPU IP供應商晶心科（6533）去年業績創新高，今年前五月營收年增翻倍，法人估計，即使因美中貿易戰因素干擾，但受惠矽智財授權收入提升，晶心科今年營收仍有機會成長三成，改寫新猷。\r\n晶心科目前的IP授權方式，以軟核授權與架構授權為主，至今全球授權合約超過250份。\r\n其去年業績小增，其中，簽約授權金相關收入占近七成，量產權利金收入約占25％，今年首季權利金明顯挹注，比去年同期大增逾1.5倍，相關占比也提升到三成以上。\r\n針對美中貿易戰議題，外界關注除了現階段市占率已高的安謀（ARM）架構之外，RISC-V架構的應用發展是否會加速，晶心科近年力推RISC-V核心架構解決方案，去年RISC-V相關收入占授權金的比重已達25％，今年有機會進一步成長到三成以上。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "《半導體》ARM補刀華為，晶心科RISC": "隨著美國川普總統下令封殺華為，許多美國公司陸續跟進，最新矽智財(IP)大廠Arm通知員工，停止與華為的所有業務往來，這對華為晶片生產將出現衝擊，不論華為旗下手機晶片「麒麟」或是自主伺服器晶片「鯤鵬」，目前還都基於Arm的指令集和微架構授權，一旦無法取得技術授權，晶片生產都將喊卡，有鑑於此，華為勢必積極發展晶片自製，開源的RISC-V架構可望順勢崛起，聯發科(2454)專攻RISC-V矽智財(IP)的晶心科(6533)可望受惠，帶動晶心科今股價逆勢大漲，漲幅一度逾6%，重登月縣、季線。由於ARM為全球矽智財龍頭，華為在開發手機晶片或是各式運算晶片都需要用到ARM的產品，儘管說現在華為擁有ARMv8的永久技術授權，但未來隨著新產品、新技術導入下，對華為絕對是一大考驗。其實自去年中興事件後，大陸就警覺到此風險加劇，故就陸續成立了以RISC-V架構為核心「中國RISC-V產業聯盟」、「中國開放指令生態系統聯盟」，以RISC-V架構為核心，以推動生態系發展，目前包括華為、阿里巴巴、小米等都已經加入RISC-V聯盟，有利於開源的RISC-V架構可望順勢崛起，目前全球專攻RISC-V矽智財的全球廠商不多，台系中僅有聯發科旗下的晶心科，晶心科近年來出貨量穩定成長，尤其近兩年更是穩定成長，看準未來產業還有很大機會，晶心科未來規劃在費用支出上研發費用會持續上升，公司也持續加強投資力度，主要的研發重點就是放在RISC-V，現在晶心科也是RISC-V全球社群中表現非常活躍的一員，隨著美國和華為關係的決裂，RISC-V領域將快速成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶心科今年RISC": "\n嵌入式CPU IP供應商晶心科（6533）於18日舉行股東會，通過配發每股現金股利0.69708658元。該公司去年業績創歷史新高，今年有望延續成長態勢。同時，該公司力推RISC-V核心架構解決方案，去年其RISC-V相關的授權金比重已達25％，今年有機會進一步成長到三成以上。\n晶心科去年業績小增，其中授權金相關收入約占近七成，權利金收入約占25％，其今年前五月合併營收則為1.64億元，年增超過一倍。該公司認為，其今年的授權金與權利金業務應當都會成長。\n晶心科積極發展RISC-V產品線，在該公司已簽訂的RISC-V核心解決方案授權合約中，約超過三分之一是授權給中國廠商。\n展望未來，晶心科規劃持續在RISC-V領域深耕，今年會完成RISC-V低、中、高階產品布局，以成為RISC-V微處理器IP領域的全球領導廠商。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "ARM禁運華為 晶心科大啖RISC": "工商時報【蘇嘉維╱台北報導】華為近期被美國出重拳，使美國半導體公司皆無法供應任何晶片及技術給華為，就連行動運算、物聯網等晶片必備的矽智財（IP）大廠ARM也名列其中。法人認為，中國大陸為避免再被斷絕技術來源，晶片自製化需求勢必將再度升溫，開源的RISC-V架構將更倍加重視，專攻RISC-V矽智財（IP）的晶心科（6533）出貨將可望隨之水漲船高。華為日前遭到美國商務部列為禁止出口對象，舉凡高通、英特爾、美光、安森美等半導體大廠都已經接獲商務部信函，要求停止與華為交易，再度重演中興事件，成為美中貿易戰當中的另一個營運受到嚴重衝擊的廠商。其中，美國半導體大廠中，ARM同樣也被要求禁止向華為提供任何技術。據了解，ARM為全球矽智財龍頭，目前在開發手機晶片或是各式運算晶片都需要用到ARM的產品，雖然華為目前擁有ARMv8的永久技術授權，短期內不受影響，但隨著技術進步，華為若無法跟上腳步，研發實力也將受到衝擊。因此，法人認為，中國大陸半導體廠未來若是得擺脫ARM可能受制於美國要求禁運，影響公司營運，勢必將會大力投入開源性、免費的RISC-V架構市場。事實上，自從中興事件之後，中國大陸就先後成立「中國RISC-V產業聯盟」、「中國開放指令生態系統聯盟」，皆以RISC-V架構為核心，推動生態系發展。當前已經有華為、阿里巴巴及小米等大廠先後加入RISC-V聯盟，並宣布將採用RISC-V開發晶片，在大陸各大廠先後跳入RISC-V市場帶動下，將可望使RISC-V生態系快速崛起。目前專攻RISC-V矽智財的全球廠商稀少，僅晶心科、SiFive等廠商。法人看好，晶心科將可望搭上這波中國大陸自製化晶片需求，大啖RISC-V授權商機，且未來若是客戶晶片進入量產，晶心科也將同步享有收取授權金的資格，雙引擎推動晶心科業績成長。",
        "晶心科新品 免初期授權金 ": "嵌入式CPU IP供應商晶心科（6533）持續推廣RISC-V架構相關業務，昨（24）日推出N22商業等級RISC-V CPU FreeStart計畫，希望以免初期授權金方式吸引潛在客戶，擴大商機。\r\n晶心科希望這項計畫提供簡單又快速的方式，讓客戶得到商業等級RISC-V CPU核心N22，便於打造可靠的系統單晶片（SoC）。\r\n晶心科指出，N22是精簡、低功耗與高效能的入門級RISC-V CPU IP，透過RISC-V FreeStart計畫使用，無需支付CPU IP前期授權費用。這項計畫已正式推出，無論是產業人士、學研界都可參加並簽署線上授權協議，下載N22處理器核心來進行評估效能、研究、專案開發或推出原型產品。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "貿易戰下訂單爆增，晶心科領軍RISC": "開源作業系統Linux、數據庫MySQL、編譯器LLVM、AI框架Tensorflow。國際市場上，軟體與雲端產業一直不是台廠的強項，連帶讓台灣在開源界一直都是參與者的角色，僅能利用這些開源服務，領航業界發展，從中獲利的機會少。但這一次，由半導體業CPU矽智財（IP）大廠晶心領軍的RISC-V（ 註1 ）聯盟，而RISC-V是開源的指令集，有半導體界矽智財界的Linux之稱，若能引起國際市場重視，成功從ARM手中搶下寡占江山，則是台灣第一次能以領導者的姿態領導開源大軍，甚至賺到大錢。開源模式演變至今，已經不是「軟體自由」的烏托邦想法，而是一種盈利模式。開源是未來軟體的主要生產模式，從近日雲端微服務與DevOps的盛行已能看出跡象，Microsoft、Google、IBM、Amazon科技巨頭IT公司，也都站在開源的底層架構上，吸引全球開發者上門，或是併購開源大廠，如2018年紅帽被IBM以262億美元收購。現在離開源距離較遠的半導體業，也開始玩軟開源商業模式，台灣的開源力量可能從半導體業而生。台灣半導體開源大軍，與中美戰役戰火有關，怎麼說？在中美貿易戰的威脅下，中國全力發展半導體產業，研發自主「晶片」，但在最前端的矽智財領域，卻受制於ARM，連提供華為手機核心晶片、中國最大IC設計公司海思半導體也要向ARM低頭。「華為沒有核心技術，因為華為晶片採用的是ARM架構，一旦被停止授權，就會做不出晶片，」這是中國知名知識社群《知乎》上的熱門討論話題。去年八月華為驕傲地在杜拜發表七奈米製程的自主研發晶片麒麟980，成為中國IC設計業之光，但IC設計業者心知肚明，「華為沒有自主架構，受控於ARM，這對於一心想在IC設計圈『超美趕台』的中國來說，是一大危機。」某名中國IC設計公司主管指出。雖然去年ARM的母公司日本軟銀（Softbank）將ARM中國（ARM China）51%股權賣給中國在地企業，「不過，ARM中國比較像代理商角色，是否能拿到IP授權，依舊充滿不可預測性，因此若中國能自己100%控制架構更好，尤其在中美貿易戰開打之下。」IC設計業內人士分析。在行動與物聯網等嵌入式晶片，有95%以上的業者都採用ARM架構，但當中美貿易戰火越猛，中國對於RISC-V開放架構的興趣也越來越濃厚。其中最知名的業者，就屬已經推出RISC-V處理器CK902，去年被阿里巴巴收購，更名「平頭哥」公司的中天微。中國對於RISC-V需求若渴，讓晶心來自於中國客戶的訂單量爆增，在2018年已簽定的21份RISC-V解決方案授權合約當中，超過三分之一授權予中國廠商。但晶心的訂單中還是有三分之一為台灣廠商，其餘授權合約分布在美國、韓國及日本。客戶遍及全球，這也讓晶心總經理林志明大喊，「我們要打世界盃！」晶心也在2018年7月推出「EasyStart」RISC-V推廣聯盟，成員包括Alchip、ASIC Land、BaySand、CMSC等在內的15家企業，並正朝著20家的目標邁進。《數位時代》曾詢問IC設計國際大廠NVIDIA創辦人黃仁勳對RISC-V的看法，黃仁勳回應，「RISC-V非常棒，我非常喜歡！」黃仁勳特別強調開源出身的RISC-V 和現有的ARM架構核心的商業模式差異很大。「RISC-V強調開源架構，因此相關廠商的主要獲利來源是IP設計服務（Service），而非傳統的Licensing（授權費）與Royalty（權利金）。」黃仁勳強調。第一季法說會上，總經理林志明也指出，晶心科的商業模式從原本一般純矽智財販售，跨界到IC設計服務，剛好呼應黃仁勳的說法。為迎接新的商業模式，晶心已經進行組織改組，現有兩大事業部，第一為原有IP販售商業模式的事業部，第二則是新設立的是客製運算服務（Customized Computing）事業部，客製運算事業部提供「非標準」產品的設計服務。總經理林志明指出，「 晶心科僅聚焦CPU設計服務，也不涉及後端製造，和台灣主流的IC設計服務公司創意與智原不同。 」林志明也強調，雖然RISC-V是開源架構，但不代表核心也是開源免費，因此晶心IP還是可以藉此收費獲利。由於RISC-V容易模組化，工程師也可以自行增加指令，但自行增加指令有其難度，這就成為晶心科的營收來源。「RISC-V允許工程師自加指令，這件事情不簡單，但這是晶心強項，可成為一種服務。而且晶心不侷限在RISC-V與自有的V3架構，客戶給的價格若夠高，我們也會接單。」林志明說。以RISC-V開放架構為主打產品的半導體公司雖然雨後春筍般冒出，但規模都不大，員工數不超過50人，像晶心科這般，員工數180人起跳，每年出貨又是十億顆起跳，技術穩定成熟的公司更少。晶心科於2018年底接到美國企業的5G CPU設計服務訂單，在第一季財報中，技術服務貢獻21%營收。註1：RISC是精簡指令集（Reduced Instruction Set Copmuting）的縮寫，源起1980年代，是中央處理器的一種設計架構，將電腦運算指令數量減少，讓CPU架構在設計上能更為簡化。代表第五代的RISC-V（讀音Five）， 2010年起源加州大學柏克萊分校。2015年柏克萊分校與各家企業合組成立RISC-V基金會，作為RISC-V開放架構定義、管理以及推廣的非營利性組織機構。目前全球已經有包括NVIDIA、IBM、恩智浦、Google、Micron、聯發科等200家以上的廠商加入RISC-V聯盟。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "國發基金拍賣晶心科 每股均價111.5元 ": "證交所表示，行政院國發基金委託台新證券12日在集中市場拍賣晶心科（6533）股票1,427張，全數拍賣完成，總金額為1.59億餘元，換算下來平均每股價格111.5元，比收盤價110.5元還高，國發基金大獲全勝。晶心科股票於12日進行拍賣，拍賣底價每股99.5元，最後拍定成交1,427張，全數拍賣出去，成交總額為1.59億元。據悉，1月17日國發基金曾拍賣晶心科股票3,277張，最後拍定1,850張，成交總額為1.68億元，均以底標價91.1元拍定，證交所表示，參加競買證券商計有245家，競買委託總筆數1,988筆，競買委託總股數14,135張，競買成交證券商依成交數量排序，前三大依次為元富證券成交332張、兆豐證券成交327張及台新證券成交241張。此次申請拍賣數量1,427張，於12日全數拍定成交，不再繼續拍賣。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "華為轉單台廠效應 可能落空 ": "安謀先前釋出暫停與華為與海思業務往來的訊息，市場憂心海思晶片開發受阻，預期華為後續晶片訂單將轉向聯發科，並開始採用RISC-V開源架構，有利聯發科轉投資的CPU矽智財廠晶心科。\r\n隨著海思可持續獲得安謀支援，「華為轉單」以及「強攻RISC-V開源架構」的腳步勢必會有所調整，業界關注對聯發科與晶心科的影響。\r\n高通與安謀等晶片相關大廠先前陸續傳出不與華為及海思合作，重擊華為晶片設計，業界預期將加速中國全面晶片自製化的速度，而RISC-V開源架構產品勢必是未來重要發展方向，台廠專攻CPU矽智財廠的晶心科將可受惠，聯發科也有機會喜迎轉單效應，相關說法還一度激勵晶心科股價飆漲，成為市場當紅炸子雞。\r\n不過，高通、安謀相繼表示將持續供貨給華為，業界認為，華為參與RISC-V開源架構的動作將會放緩，聯發科與晶心科也恐無受惠效應。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶心科7月營收月減41.9% ": "晶心科（6533）公布 7 月合併營收 4,052.90 萬元，較上（6）月成長 -41.9%，與去年同期相比為年增 102.2%；累計其今年前 7 月營收為 2.74 億元，較去年同期增加 92.1%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "授權合約倍數成長 晶心科今年業績 拚年增5成": "工商時報【蘇嘉維╱台北報導】處理器（CPU）矽智財（IP）廠晶心科（6533）上半年授權合約數逾60份，年增率逼近5成，公司透露下半年簽約數量未受到貿易戰因素影響。法人看好，晶心科2019年授權合約數將至少倍數成長，加上客戶已排定下半年量產計畫，可望推動晶心科2019年合併營收力拚年增5成水準，改寫歷史新高表現。晶心科宣布上半年授權合約新增數量已經超過60份，相較2018年全年42件，年增幅度逼近5成水準。法人分析，2019年新增合約數量至少有一半採用RISC-V架構，另一半則為晶心科開發的V3架構，與2018年相比RISC-V架構已經明顯成長。供應鏈表示，從目前狀況看來，晶心科客戶端並沒有受到美中貿易戰，影響簽約腳步，因此預期晶心科下半年授權合約有機會續強，帶動晶心科新增授權合約數量至少達到100份水準，使得授權合約年成長幅度達到翻倍表現。至於權利金部分，法人認為，先前與晶心科簽約的客戶已經陸續排定下半年量產計畫，可望在下半年挹注晶心科權利金，預估全年權利金年增幅度將有機會優於原先預期3成水準，帶動晶心科下半年業績持續衝刺。晶心科6合併營收達6,971萬元，改寫單月歷史新高，相較2018年同期成長56.8％，帶動第二季合併營收季增98.26％至1.55億元，改寫歷史新高表現。法人預估，晶心科在權利金挹注帶動下，7月合併營收可望優於6月水準，帶動第三季合併營收持續繳出雙位數成長，可望再度改寫歷史新高。由於下半年傳統旺季到來，加上晶心科可望有授權金、權利金等雙重挹注帶動下，法人看好，晶心科全年合併營收有機會力拼年增5成水準，並改寫歷史新高表現。晶心科不評論法人預估財務數字。",
        "Switch熱賣 原相、晶心科樂 ": "任天堂遊戲機Switch持續熱銷，目前在日本的銷售量更已經超越PS4系列機種，隨著任天堂推出新版Switch Lite，加上中國大陸版Switch有機會力拚2019年開賣，將可望推動Switch銷售量再度衝高。法人看好，切入Switch的半導體供應鏈瑞昱、原相、旺宏、立積及透過矽智財（IP）授權打入的晶心科下半年業績可望繳出亮眼成績。任天堂於2017年推出的遊戲機Switch，由於主打可連接電視、掌上型等模式遊玩，又再搭配過去Wii時代風糜的體感功能，帶動Switch掀起市場轟動。Switch當前討論熱度雖然沒有開賣初期般熱絡，但目前在日本的遊戲機銷售量卻已經默默攀升到龍頭地位。根據日媒Famitsu公告的最新數據指出，截至上月底為止，Switch在日本的銷售量已經達到844萬8,907部，高於PS4、PS4 Pro合計的821萬598部，成為日本遊戲機銷售王。值得注意的是，Switch販售至今僅不到兩年半，PS4系列機種已超過五年，因此可見Switch銷售力道相當強勁，目前任天堂已經再度推出專攻掌上型玩家的Switch Lite，成為任天堂刺激銷售的新武器。此外，任天堂將與騰訊聯手把Switch推入大陸市場，屆時Switch銷售量將大幅增長。據了解，任天堂預計將在本會計年度（2019年4月～2020年3月）賣出1,800萬部Switch，且該數字並未將大陸市場納入，因此大陸一旦開賣Switch，銷售量將有機會遠超於原先預期。當前切入Switch供應鏈的廠商分別有瑞昱、原相、旺宏及晶心科等廠商，受惠於任天堂在第二季陸續開始加大備貨力道帶動，相關廠商第二季業績已經開始陸續回溫。法人表示，隨著時序步入下半年拉貨旺季，加上Switch即將進入中國大陸市場，任天堂有機會再度擴大備貨需求，屆時原相、晶心科等供應鏈廠商將可望因此雨露均霑。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶心科 單季轉盈 ": "聯發科旗下矽智財（IP）供應商晶心科（6533） 昨（12）日舉辦法說會，公布第2季每股純益0.59元，順利轉虧為盈。\r\n晶心科總經理林志明表示，該公司全力發展RISC-V指令集IP，雖然面對X86二大強敵，但今年上半年已有很大成果，預料下半年隨客戶大舉切入AI、5G和物聯網，滲透率還會持續提升，也將帶動晶心科營運大幅成長。\r\n晶心科第2季合併營收1.55億元，季增98.3%，年增76.4%；稅後純益2,520萬元，每股純益0.59元，累計上半年每股賺0.04元。\r\n晶心科昨天在法說會公布上半年業務拓展重大成果，包括已推出六個RISC-V Cores、客製化CPU技術服務，以及FreeStart Program等拓展更多的客戶應用和商機。\r\n晶心科主要客戶集中在美國以及台灣，美國市場營收占比也首度超過三成，達到33%，美國客戶主要應用在AI方面；另一個則是中國大陸，主要應用在5G手機晶片，但晶心科不願透露合作細節。\r\n林志明表示，晶心科截至今年首季，客戶的嵌入晶片處理器已出貨39億顆晶片，其中10億顆是採用RISC-V IP，其中絕大部分是在這幾年，足見成效顯著，在晶心科上半年營收已大幅成長下，他預估下半年這個效應還會延續及發威，今年權利金大幅成長可期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶心科：搭上中國自製化晶片 ": "【撰文／陳子榕】\r\n整體而言，AI晶片設計日趨複雜，需要一定資源的投入，台灣IC設計公司終端產品多集中在消費性電子，開發時間更要符合生命週期，時間、金錢都是考量關鍵，甚至不確定終端產品能否帶來市場銷量，這種難以預測的大筆投入，對於台灣IC設計公司來說，確實是一大挑戰，但是相較於中國，台灣半導體產業供應鏈相對完整，目前多數為大型IC設計公司率先投入資源開發AI晶片，台灣優勢在於擁有記憶體產業支援、資安敏感度，以及過去在消費性電子產品的製造經驗，像是手機、智慧家庭等，MCU產業也發展許久，要再進一步升級到AI化，相對有具有技術優勢。\n\n晶心科 推資安產品\r\n資訊安全目前已成為各項終端聯網裝置的必備課題，只要產品聯網就有被駭客攻擊的疑慮，所以目前在晶片開發上普遍會導入信任跟IP，透過密鑰及認證機制審核連線端是否被認可，藉此避免被駭客攻擊。\r\n晶心科(6533)與Silex Insight開發的產品已經進入推廣階段，預料未來隨著物聯網及5G時代到來，加上RISC-V生態系逐步完整，晶心科將有機會藉此搶下全球IC設計廠、系統廠訂單，帶動業績再度攻高。\n\n前五月合併營收 改寫歷史同期新高\r\n晶心科2019年前五月合併營收達1.64億元，改寫歷史同期新高，相較2018年同期明顯成長109.5％。晶心科2019年在授權金及量產帶來的權利金雙重成長下，全年業績將可望再改寫歷史新高。\r\n晶心科 2019年6月合併營收6971萬元 年增56.8％。\n\r\n【完整內容請見《萬寶週刊\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "晶心科H1授權合約逾60份 橫跨RISC": "RISC-V架構矽智財（IP）廠晶心科（6533）宣布，旗下RISC-V處理器系列於2019年授權案件數持續保持高速成長，僅上半年授權合約就超過60份，授權內容橫跨晶心科RISC-V全系列各個解決方案。晶心科表示，深耕處理器IP領域多年，領先採用RISC-V架構並提供優質產品。其應用範圍十分廣泛，包括人工智慧、通訊設備、指紋辨識、可編程邏輯閘陣列、區塊鏈、物聯網、車聯網、先進駕駛輔助系統（ADAS）、應用程式安全和固態儲存設備等。2019年上半年晶心共推出多個RISC-V系列產品，包括支援Linux、具備完整DSP指令集、並支援多達四個CPU快取記憶體一致性管理的32位元A25MP及64位元AX25MP多核心處理器；此外，32位元高效能、低功耗、含DSP指令集，適合用於採用即時作業系統（RTOS）或獨立控制（bare metal）的DSP應用的D25F也是本年度新產品。同時支援Linux和浮點運算的32位元A25及64位元AX25亦升級支援DSP指令集；而可配置性高、高效短管線、低功耗、具備3.95 CoreMark/MHz優異效能的32位元N22也於2019年初問世，適用於小型物聯網及穿戴式裝置等等入門級MCU應用。憑著多年來研發及供應CPU IP的豐富經驗，晶心準確掌握客戶對RISC-V處理器核心的真正需求，實現最大競爭優勢。晶心2019年上半年的design win中，客戶應用領域廣泛，例如不同領域的客戶將超過三十二個、六十四個、乃至一千個晶心的RISC-V CPU 核心整合於單一AI晶片上來進行各種高效能、多工的複雜演算。此外，晶心於2019上半年推出N22商業等級核心免授權費的FreeStart 計畫，其簡單又快速的授權方式，也獲得業界及學界熱烈迴響，將協助開拓RISC-V應用疆域。晶心科總經理林志明表示，RISC-V市場的成長動能方興未艾，我們客戶的主要應用領域非常多元，包含人工智慧、物聯網、ADAS、網通以及消費性電子。客戶選擇晶心的RISC-V解決方案，主要是因為晶心在RISC-V全系列產品上的完整支援，並針對市場需求及RISC-V可模組化之特性，提供全球客戶優異的產品及解決方案。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶心科股價 仍有向上攀升空間 ": "矽智財廠商晶心科（6533）8月中旬股價見到波段低點，最低來到113.5元，股價跌破季線支撐之後，買盤進場逢低布局，之後股價開始拉出反彈走勢，近一周以來，股價不僅重回季線關卡之上，同時，今（22）日盤中股價高點來到126.5元，短線反彈幅度已逾11%，後市股價仍有向上攀升空間。\r\n晶心科第2季合併淨利2520萬元，單季每股獲利也從上季每股虧損0.55元，本季每股稅後純益轉虧為盈為0.59元。累計上半年每股賺0.04元。\r\nRISC-V目前最大的對手是Arm，RISC-V現在趁著AI、5G的崛起，未來對於RISC-V的發展會是一個很大的機緣，相對Arm而言，RISC-V具有開放性的優勢，將會逐漸吸引更多市場的目光。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "晶心科替代武器立大功，蠶食安謀 ARM 版圖 ": "一家晶心科技，為何能讓年營收比它將近高 200 倍的競爭對手──安謀國際（ARM）如坐針氈？日本軟體銀行 2016 年收購矽智財（IP）公司安謀國際，而根據軟銀於 2019 年 5 月公布的財報，安謀國際 2018 年會計年度的營業收入淨額為 2,026.99 億日圓（約新台幣 590.46 億元），與去年同期相比增加 3.55 億日圓，年增長率僅 0.2%。軟銀表示，這是由於全球半導體產業景氣惡化，導致授權收入下降 11.5%。然而，攤開晶心科財報，2018年營收與獲利雙雙創下新高紀錄，分別達 3.05 億元與每股盈餘 0.97 元。儘管安謀國際的營收將近高出晶心科 200 倍，不過晶心科授權的 RISC-V（精簡指令集第 5 代）架構矽智財，正在蠶食安謀國際賴以維生的處理器矽智財市場，已是不爭的事實。根據市調機構 IPnest 於 5 月發布的最新矽智財市場分析報告顯示，2018 年矽智財市場規模達 36.02 億美元，較 2017 年增長 6%。在排名前 10 大的矽智財供應商中，安謀國際市占已連續 2 年下滑，2017 年時，安謀國際營收較前一年縮減 6.8%；2018 年時，也較 2017 年減少 3%。IPnest 創辦人艾瑞克（Eric Esteve）分析，造成這樣的結構可能有多種原因，一個是軟銀收購後政策轉變；其二是 RISC-V 架構處理器正成為安謀國際架構處理器的替代品。因為，相較於安謀國際的處理器架構，RISC-V 的好處是，可以提供更為靈活與開放的優勢，真正讓使用者實現「客製化設計」。「RISC-V 的指令集架構可以讓使用者自訂指令集，但安謀國際的矽智財不開放客戶自訂指令集，這對用戶而言，就產生很大的差別。」晶心科總經理林志明（見首圖）舉例，如果客戶設計一個邊緣人工智慧（Edge AI）產品，需要極端省電、加速效能，採用 RISC-V 的指令集架構可以自訂這些要求的指令，但在安謀國際的架構就沒有辦法這樣做。另外，還有一些需要利用特別算法的指令，都可以加入 RISC-V 指令集架構，所以對於需要客製化的處理器客戶，RISC-V 指令集架構是不二選擇。更重要的是，IC 設計公司正面臨愈來愈高的成本與出貨時間壓力，不僅要在更短的產品開發週期開發產品，還要面對節節攀高的授權費用，因此更迫切需要可以替代安謀國際的矽智財方案。「RISC-V 的授權費，僅有安謀國際授權費用的 60%~70%」，林志明指出，晶心科與安謀國際的商業模式基本上是一樣的，就是在授權處理器矽智財時，客戶先支付授權金（License Fee）和維護費，在產品量產後，再支付權利金（Royalty）。另一方面，美中貿易戰的催化，更讓中國 IC 設計公司積極投入 RISC-V 指令集架構的產品開發。據悉，目前上海、杭州、合肥、南京地方政府皆以提供對 RISC-V 指令集架構產品開發的補助，加速扶植中國本土 RISC-V 產業。「中國現在採用 RISC-V 進度最快的 2 家公司與產品，分別是華米開發的首顆人工智慧晶片黃山 1 號，以及睿思芯科開發的人工智慧晶片 Pygmy。」林志明說。林志明指出，晶心科去年與今年的營收貢獻，主要來自矽智財授權金（包含 V3 架構、RISC-V 架構）。「去年的授權金中，RISC-V 的授權金貢獻營收達 29%，預計今年 RISC-V 系列的產品貢獻的營收會占到總體授權金的一半。」法人則看好人工智慧與物聯網，將成為 RISC-V 架構最熱門的新興應用，帶動晶心科業績持續成長；不過，晶心科去年第一季至今，持續擴編，甚至在美國西海岸成立設計研發中心，法人也認為，人力擴編幅度較大，人事成本恐較去年高，可能會影響到獲利表現。（本文由 財訊 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "晶心科8月營收月減45.0% ": "晶心科（6533）公布 8 月合併營收 2,228.90 萬元，較上（7）月成長 -45.0%，與去年同期相比為年增 109.7%；累計其今年前 8 月營收為 2.97 億元，較去年同期增加 93.3%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q4": {
        "RISC": "嵌入式CPU IP供應商晶心科（6533）今年以來仍積極開拓市場，市場看好，隨著中國大陸積極發展RISC-V架構，將對專攻RISC-V的處理器CPU IP供應商晶心科開拓大陸市場，有明顯的助益，也有利該公司未來的營運發展。\r\n晶心科今年下半年以來，單月營收自7月開始到日前公布的9月營收，平均每個月的營收都較去年同期成長超過一倍以上。市場法人表示，除了去年同期，基期相對較低外，今年以來，中國市場在推廣RISC-V架構的效益已逐漸顯現，更是重要原因，市場法人也看好，未來RISC-V架構可望帶動晶心科營運持續向上攀升。\r\n市場法人表示，今年以來，受到美中貿易戰影響，中國在科技產業也極欲發展出現自行研發及生產能的能力，因此，今年以來，受到中國市場維持強勁表現，特別是在政府補助下，不少大陸的廠商採用RISC-V架構意願明顯提升，對於RISC-V架構在大陸市場的推廣有一定助攻力道。\r\n據了解，由於ARM授權費問題，中國大陸廠商開始轉向RISC-V技術開發CPU矽智財，因中國大陸消費市場廣大，若物聯網產品能夠大量導入RISC-V架構的嵌入式CPU，將有助於台灣唯一專攻RISC-V處理器的晶心科大搶中國大陸市場商機。\r\n晶心科CPU矽智財以授權架構的授權費及量產後的權利金為主要獲利模式，當前在大陸市場營收達三成以上，若能大幅成長，將有利營運成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "陸廠鞏固自製力 帶旺晶心科營運 ": "晶心科總經理林志明。 本報資料照片facebook2019年對晶心科（6533）是豐收的一年，主要的改變不僅在於業績的變化，而在整個產業版圖上調整，今年由於美中貿易戰擴大，大陸不得不強化電子供應鏈的自製能力，因此，也大幅帶動大陸客戶擴大採用晶心科矽智財（IP），加上RISC-V矽智財在人工智慧（AI）及5G等應用授權案大幅成長，市場看好明年晶心科仍將延續今年的營運成長表現。\r\n晶心科是國內唯一專供RISC-V架構核心處理器的廠商，該公司在2018年起已經與客戶陸續簽訂授權合約，2019年簽訂合約數更是大幅成長，客戶端有機會陸續在2020年完成晶片設計定案，明年若多數客戶順利進入量產RISC-V架構的晶片，將可望替晶心科挹注大筆權利金營收。\r\n晶心科今年也推出新規格產品，據了解，該公司目前在RISC-V領域的客戶包含消費性、資料中心及人工智慧（AI）等領域，並採用晶心科最新推出的V5處理器核心IP，不僅為晶心科今年挹注大筆營收，且也將有利該公司在市場爭取現2020年訂單，使該公司在明年營運可望再度成長。\r\n晶心科今年已陸續推出了六個新的RISC-V處理器核心，提供客製化中央處理器（CPU）晶術服務及FreeStart Program來拓展更多的客戶應用與商機。晶心科技積極參與RISC-V基金會科技與社群發展，並與RISC-V生態系統互助。\r\n晶心科指出，已持續與全球超過15家的I晶設計服務業者簽訂合約，授權並協助客戶開發內嵌晶心科RISC-V核心的特殊應用晶片（ASIC），隨著RISC-V市場快速成長，對未來營運抱持樂觀正面看法。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶心科被RISC": "RISC-V基金會創始成員晶心科技(6533)今（18）日宣布，已被RISC-V基金會晉升成為白金會員(Platinum member)。\n\r\n晶心科於2016年以創始成員的身份加入RISC-V基金會，將其在嵌入式CPU開發和支援多樣化應用的豐富經驗，應用於提升RISC-V指令集架構。晶心的商業授權逾300份合約，且採用晶心科架構的SoC全球累計出貨量已突破40億顆，是第一家將RISC-V開源指令集作為新一代指令集架構且兼具市場和技術專業的上市CPU IP供應商。\n\r\n晶心科也持續深耕開源軟體，目前為RISC-V開源軟體的主要貢獻者與維護者(包括GNU、LLVM、uBoot和Linux等)，更擔任P-extension(Packed SIMD/DSP)專案小組(Task Group)的主席以及快速中斷(Fast Interrupt)專案小組的聯合主席。晶心科全力支援擴展RISC-V基金會的生態體系與結構。除此之外，更透過定期參加全球技術委員會議，持續密切關注與貢獻相關之專案群組。\n\r\n晶心科並同時加入RISC-V基金會全球市場委員會和亞太地區推廣群組，共同推動RISC-V的全球擴展計畫。不僅積極參與全球RISC-V研討會，也全程參與了RISC-V 基金會在美國、中國及歐洲15個城市舉辦的RISC-V巡迴演講(roadshow) ，2019年三月更協助首次將全球RISC-V Workshop移師至新竹舉辦。晶心並且參與重要的業界盛事，例如Embedded World、DAC、RISC-V Meetup等。僅僅在2019一年當中，晶心科便進行了超過100場有關RISC-V推廣的公開演講。\n\r\n為了擴大推廣RISC-V，晶心科更在新竹、上海、深圳、北京及美國矽谷舉辦了大受好評的RISC-V CON研討會，旨在與世界各地的RISC-V愛好者分享其市場趨勢和領先的開發技術。\n\r\nRISC-V基金會執行長 Calista Redmond表示：「晶心科對RISC-V堅定的承諾有助於激勵及參與其豐富的生態系統。RISC-V基金會很榮幸能與晶心一起加速RISC-V在全球的普及與採用。」\n\r\nEsticast Research研究顯示，預估到2026年，AI在全球的物聯網市場將以年度成長率27.1％的速度上看211億美元。晶科總經理林志明表示，選擇專業的CPU IP供應商是開發專用SoC晶片的關鍵，可以幫助提高產品上市的效率與速度以因應這個具有龐大市場的機會。開源、精簡、可模組化、可擴充的RISC-V ISA及其富饒的生態系統便是嵌入式SoC晶片的最佳選擇。\n\r\n林志明對晶心科升級至白金會員感到興奮，他強調 將這使晶心科能更緊密地與RISC-V組織進行合作，解決在嵌入式生態系統中應用和持續在計算上的挑戰。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "晶心科、Silex Insight戰略合作 推信任根解決方案 ": "RISC-V CPU處理器核心的領導供應商晶心科技（6533），宣佈與領先具彈性選項的安全IP廠商Silex Insight建立戰略合作夥伴關係，攜手推出基於Andes RISC-V CPU的低功耗、高彈性的信任根完整解決方案。Silex Insight推出的高階eSecure IP模組為安全應用的完整解決方案，能防止機密資訊外洩，並提供安全啟動、密鑰認證與應用程序的保護。AndesCore高效能、低功耗的二級管線RISC-V CPU核心N22與eSecure模組緊密整合，能完整可靠地控制與執行安全保護功能。eSecure模組可配置性高，在安全功能、性能、面積和功耗上提供了多樣的選擇，適合很多應用，例如物聯網，儲存裝置與通訊等應用。「我們能提供現成的解決方案給追求高階安全性、高效能的SoC製造商。」 Silex Insight安全產品銷售和行銷總監Pieter Willems表示，「eSecure信任根完整解決方案嵌入晶心的 N22 RISC-V CPU核心，能幫助客戶輕易有效地防止惡意攻擊，確保裝置的高度安全性。」「信任根已經成為許多設備和連網服務的必要特性。」 晶心科技技術長暨執行副總經理蘇泓萌博士表示，「我們非常興奮小面積的N22 RISC-V處理器能結合Silex Insight eSecure IP模組平台，為SoC設計公司提供可配置且高效率的安全解決方案。」此健全的安全解決方案非常適合對安全性敏感的應用，現在已經可以透過晶心科技和Silex Insight進行購買。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "矽智財聚人氣 世芯創天價 ": "台股電子族群近期輪動表現，矽智財股在各擁利多題材下近日也吸引市場資金進駐，其中創意（3443）、M31（6643）及晶心科（6533）均各擁題材，世芯-KY（3661）股價更亮燈漲停創掛牌新高，類股整體表現相對強勢，市場法人也看好相關個股中長線股價走勢。\r\n今日矽智財個股走勢相當強勢，在各有利多題材下，盤中世芯-KY領先攻上漲停板，股價來到234.5元，並創下掛牌以來新高，創意股價也走強跟進，盤中漲幅約4.5%，此外，M31、智原、晶心科及力旺，盤中股價盤中也一度上漲逾1%至2.9%左右水準，整體而言，今日矽智財股表現相對強勢。\r\n在各股題材面上，晶心科原本近幾年就鎖定大陸市場為未來重要的發展重心，事實上，近一年多以來，該公司在業績面上，也逐漸看到在大陸市場的布局逐漸顯現成果，近日該公司更宣布，已成功聯手北京翼輝信息打造的SylixOS作業系統，未來該作業矽統將會全面支援晶心科推出的AndesCore A25系列處理器。\r\n同是高價矽智財個股的力旺，近日也表示，該公司看好在5G商機的推升下，OLED 驅動IC、PMIC（電源管理 IC） 需求強勁，將可望帶動該公司明年營運表現優於今年水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶心科RISC": "工商時報【蘇嘉維╱台北報導】CPU矽智財（IP）廠晶心科（6533）成功以RISC-V架構打造出向量延伸指令集（RVV）處理器，且已經獲得資料中心客戶訂單，預計2020年第一季就將進入量產，象徵晶心科將大舉跨入高階運算市場，屆時將可望替晶心科帶來大筆人工智慧（AI）及資料中心等相關業績。此外，晶心科在RISC-V的N25平台已經成功獲得亞馬遜即時作業系統FreeRTOS認證，未來有機會藉此攻進亞馬遜物聯網產品市場。RISC-V架構崛起後，現在已經獲得高通、Google、輝達（Nvidia）、威騰（WD）及三星等大廠加入聯盟，且輝達及威騰等大廠更已經導入RISC-V架構設計晶片，使RISC-V架構現在正成為新興市場上的當紅炸子雞。晶心科跨入RISC-V市場後也獲市場肯定，不斷傳出戰果，現在又成功從消費性市場正式跨入高階應用市場，打進資料中心領域。據外電報導指出，晶心科成功以RISC-V架構開發出向量延伸指令集（RVV）處理器，並將被應用在資料中心中的AI引擎，預計將在2020年第一季導入量產，晶心科正式跨入高階處理器市場。據了解，向量處理器一般都是系統廠為了特定需求所打造，本次晶心科產品未來將有望應用在處理卷積神經網路（CNN）等AI市場。供應鏈看好，隨著AI技術不斷成長，晶心科將有望搶下更多AI、資料中心等高階應用訂單，推動營運逐步向上成長。晶心科2019年前十一月累計合併營收達4.56億元、年增80.1％，寫下歷史同期心高。法人指出，晶心科2019年全年營收可望繳出年成長70∼90％的佳績，2020年成長態勢同樣不被看淡。晶心科不評論法人預估財務數字。",
        "《半導體》RISC": "【時報-台北電】市調機構Semico Research最新報告指出，預計2025年採用RISC-V架構晶片核心數量將上看624億顆，從2018～2025年的年複合成長率（CAGR）可望達146.2％。法人看好，國內唯一專攻RISC-V架構的CPU矽智財（IP）廠晶心科 （6533） 直接受惠，未來業績可望隨工業4.0、物聯網、消費性電子等市場導入數量增加，推動業績向上成長。Semico Research研調指出，RISC-V架構市場近年來已經成為新興領域，預計進入到2025年後，市場上將會有624億個RISC-V架構晶片的核心，其中工業領域將會是主要市場，其他包括PC、消費性及通訊等也將會大力導入RISC-V架構，預估晶片中導入RISC-V核心數量從2018～2025年的CAGR將上看146.2％。事實上，RISC-V市場當前正在進入高速成長階段，舉凡歐美及中國大陸等業者都相當積極採用RISC-V架構，如輝達（NVIDIA）、威騰（WD）、紫光及阿里巴巴等大廠都已經先後推出RISC-V架構的晶片，且未來華為海思及高通等半導體大廠亦可望在5G市場導入RISC-V架構，使RISC-V架構生態系逐步蓬勃成長。法人指出，晶心科為國內唯一一家專供RISC-V架構核心處理器的廠商，且早在數年前就已開始布局RISC-V架構新興技術，並在2018年起已經與客戶陸續簽訂授權合約，2019年簽訂合約數更可望達到翻倍成長，客戶端有機會陸續在2020年完成晶片設計定案（tape out），屆時若客戶開始量產RISC-V架構的晶片，將可望替晶心科挹注大筆權利金營收。據了解，晶心科目前在RISC-V領域的客戶包含消費性、資料中心及人工智慧（AI）等領域，並採用晶心科最新推出的V5處理器核心IP，預計將可望替晶心科2019年挹注大筆營收，且現在2020年訂單也即將到手，使晶心科在2020年營運可望再度成長。此外，RISC-V基金會為避免旗下被美國下達禁止出口命令，使中國客戶不能採用其架構開發晶片，已經把總部從美國遷往瑞士。業者認為，由於中國積極去美化，減少採用x86、ARM等架構，若RISC-V能避免禁制令，將可望使陸廠大力導入RISC-V架構，晶心科亦有機會搶下大筆商機。(新聞來源：工商時報─蘇嘉維／台北報導)日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無",
        "晶心科 今年估績增六成 ": "嵌入式CPU IP供應商晶心科（6533）今年前三季業績比去年同期成長約一倍，法人估計，其今年整體業績有機會成長約六成水準，同時，該公司持續推展RISC-V架構IP，在授權金之外，預期明年將可開始貢獻相關權利金收入。\r\n晶心科去年業績創歷史新高，今年前三季合併營收為3.61億元，年增101.8％。\r\n晶心科在RISC-V架構方面持續拓展業務，在第2季時，相關收入占其簽約授權金業務比重已達近六成，比去年的25％明顯成長，而授權金又占其整體營收比重約七成，因此等於RISC-V架構相關收入，已占該公司四成左右的營收。\r\n至於量產權利金收入方面，晶心科RISC-V架構產品的貢獻，仍待客戶端的產品於今年底前推出後，於明、後年開始貢獻。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶心科業績將創高 ": "嵌入式CPU IP供應商晶心科（6533）今年業績成長亮眼，主要是RISC-V架構IP業務與AI應用帶動。法人估計，該公司今年業績將成長七至八成，創歷史新高，明年將繼續維持強勁的成長動能，可望再刷新紀錄。\r\n晶心科累計前11月合併營收為4.56億元，年增八成，法人估計，去年12月比較基期相對高，今年12月表現很難超越，但今年整體業績的成長幅度，應可達七成到八成之間。\r\n據了解，晶心科今年業績成長強勁，主要是RISC-V架構IP應用推廣有成；AI應用興起，該公司IP業務也受惠。\r\n晶心科簽約客戶超過160家，授權合約數已超過300份，嵌入晶心科處理器系統晶片的累計出貨量也超過45億顆。今年的簽約授權金等相關收入，占公司整體業績比重約超過七成，權利金約占25％，其中RISC-V相關IP占授權金比重已達一半以上，等於占整體業績比重已超過三成。\r\n法人預期，目前晶心科的權利金收入，還是以V3架構相關貢獻為主，但經過多年耕耘後，RISC-V相關IP在明年就會開始為該公司帶來權利金貢獻。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶心科9月營收月增191.8% ": "晶心科（6533）公布 9 月合併營收 6,503.30 萬元，較上（8）月成長 191.8%，與去年同期相比為年增 153.2%；累計其今年前 9 月營收為 3.62 億元，較去年同期增加 101.9%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q5": {
        "晶心科1月營收月減30.3% ": "晶心科（6533）公布 1 月合併營收 2,699.10 萬元，較上（12）月成長 -30.3%，與去年同期相比為年增 1.5%；累計其今年前 1 月營收為 2,699.10 萬元，較去年同期增加 1.5%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "晶心科:澄清109年01月20日鉅亨網頭版報導 ": "第51款1.事實發生日:109/01/202.公司名稱:晶心科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:鉅亨網6.報導內容:晶心科(6533-TW) 表示，今年授權金、權利金兩大業務皆會較去年成長， 獲利則因費用支出趨穩定，也會較去年提升，法人估，晶心科今年營收將年增3成、 達6.3億元，創新高，每股純益則可望挑戰2元。 晶心科指出，去年授權合約呈倍數增長，達70件以上，部分因進度符合預期，已陸續 認列營收，是營收年增逾6成的主因，目前授權合約數量仍持續增長，估今年授權金 業績將有2成年增幅。7.發生緣由:(1)媒體報導所提及本公司營收成長之財務預測資訊，非本公司對外發佈之新聞內容，   純屬媒體推估，有關財務業務相關資訊，請以本公司於公開資訊觀測站所公告之   內容為準，特此澄清。(2)本公司未對外發佈財務預測資訊，謹提醒投資大眾，未經本公司於公開資訊觀測站   發布之消息，若造成投資大眾之誤導或損失，純屬投資大眾個人理財行為，敬請   投資大眾謹慎小心。8.因應措施:發布重大訊息澄清報導。9.其他應敘明事項:無",
        "晶心科看好RISC": "矽智財廠晶心科 (6533-TW) 今 (10) 日舉辦法說會，展望今年，總經理林志明認為，RISC-V 市場將持續發展，且北美、歐洲客戶採用意願高，有助營運，但短期受疫情影響，衝擊程度仍待觀察。林志明指出，中國客戶逐步復工中，目前已有些許簽約開發案，但因疫情變數大，預計疫情若可在 4 月結束，全年仍能達陣營運目標，但如果疫情影響至第 3 季，全年恐難成長。林志明指出，去年 IP 授權合約數 141 個，較前年 43 個明顯成長，其中，V3 約占授權金營收 35%，RISC-V 則占 65%。針對 RISC-V，林志明認為，由於 RISC-V 從授權到量產約 3 至 4 年，因此預計今年還不會有 RISC-V 的權利金貢獻，最快明年可見到。晶心科去年受惠 RISC-V 產品授權數量大增，營收達 4.95 億元，年增 62.38%，但因研發、業務等費用提升，侵蝕獲利，每股純益 0.38 元，較 2018 年 0.97 元成績衰退。",
        "晶心科去年獲採用處理器架構晶片出貨逾15億顆 創新高 ": "嵌入式CPU IP供應商晶心科（6533）今（26）日宣布，去年採用其指令集處理器架構的系統晶片出貨量，超過15億顆，創單年歷史紀錄，比2018年大增五成，而歷年累計至去年底的出貨量，更是超過50億顆。\n\r\n目前晶心科的累計授權合約數已超過380份，其中去年一口氣大增141份，隨著客戶產品量產，採用其指令集處理器架構的系統晶片出貨量也增長。\n\r\n晶心科指出，採用其指令集處理器架構的系統晶片，被廣泛運用於音訊裝置、藍牙裝置、電玩遊戲、GPS、機器學習、微控制器、SSD控制、觸控螢幕控制器、USB 3.0儲存裝置、語音辨識、無線充電等多元應用。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶心科、世芯": "矽智財廠各擁題材，今年營運多數仍可望維持成長，其中，晶心科（6533）鎖定RISC-V，近年來在中國市場持續拓展下，營運成果逐步顯現，而同樣鎖定大陸國產化市場的世芯-KY今年同樣在市場不看淡下，市場法人也看好該公司今年表現。\n\r\n對於晶心科及世芯-KY來說，中國市場的成長讓營運近年來維持穩健表現，不過，今年以來的新冠肺炎讓今年中國市場的需求出現變數。\n\r\n對此，晶心科總經理林志明認為，短期受疫情影響，衝擊程度仍待觀察，不過，就中期來看，RISC-V 市場將持續發展，且北美、歐洲客戶採用意願高，有助營運，對今年營運表現仍正面看待。\n\r\n林志明指出，中國客戶逐步復工中，目前已有些許簽約開發案，但因疫情變數大，預計疫情若可在4月結束，全年仍能達陣營運目標，但如果疫情影響至第3季，全年恐難成長。美系人工智慧相關廠商是晶心科去年最大客戶，第2大客戶是觸控面板相關的台商，第3大客戶是5G相關的美商，感測器相關的台商是第4大客戶。\n\r\n針對市場看好的晶心科營運重心RISC-V，林志明表示，由於RISC-V從授權到量產約3至4年，因此，預計今年還不會有RISC-V 的權利金貢獻，最快明年可見到。\n\r\n林志明指出，去年IP授權合約數141個，較前年43個，明顯大幅成長，其中，V3約占授權金營收35%。\n\r\n晶心科去年受惠RISC-V產品授權數量大增，營收達 4.95 億元，年增 62.38%，但因研發、業務等費用提升，侵蝕獲利，去年全年晶心科每股稅後純益0.38元，較前一年的0.97元成績衰退。\n\r\n此外，同樣以中國市場為重心的世芯-KY，市場法人對該公司今年度展望樂觀，去年該公司營收成長，主要來自飛騰CPU訂單，佔去年第4季營收比重58%，預期2021以前仍樂觀主要來自國產化需求，市場法人認為，該公司後市展望優於市場預期。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    IC封測廠矽格去年稅後淨利新台幣12.95億元，每股稅後純益3.26元，擬配發現金股利每股2.2元，若以今天盤中股價35...                  \n\n\n\n\n\n",
        "晶心科專攻CPU IP 今年全年市場仍不看淡 ": "CPU的IP廠商晶心科（6533）近幾年來，主要推動的RISC-V持續在中國及歐美市場受到市場肯定，客戶的接受度也持續提升，該公司去年授權金大幅增加逾三成，今年在全球應用領域，包括5G、AI、Server 相關應用看好下，市場看好該公司今年營運可望成長。\n\r\n晶心與ARM同為CPU IP業者，主要提供RISC-V與其他系 列的高效能、低功耗、小面積處理器核心。目前該公司在全球授權客戶超過180家，涵蓋地區由台灣拓 展至全球，特別是AI領域，該公司去年台灣地區佔營收39%、美國30%、中國21%、歐洲6%，今年主要營運的地區均有機會維持成長。\n\r\n市場看好的晶心科營運重心RISC-V，不過，由於晶心科的RISC-V從授權到量產約3至4年，因此，預計今年還不會有RISC-V 的權利金貢獻，最快明年可見到，\n\r\n晶心科指出，去年IP授權合約數141個，較前年43個，明顯大幅成長，其中，V3約占授權金營收35%。\n\r\n晶心科去年受惠RISC-V產品授權數量大增，營收達4.95億元，年增62.38%，但因研發、業務等費用提升，侵蝕獲利，去年全年晶心科每股稅後純益（EPS）0.38元，較前一年下滑。\n\r\n不過，市場法人表示，晶心科主要為客製化CPU設計服務，主要客戶為美國客戶，主要應用產品包括5G、人工智慧相關產品、各種Server相關，因此，預期該公司今年營運有機會優於去年表現。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n\n\n\n\n\n",
        "晶心科RISC": "晶心科（6533）持續拓展RISC-V市場，目前已經成功拿下邊緣運算及雲端等授權合約，且已經朝向7奈米先進製程市場邁進。晶心科瞄準這兩大市場，先前推出的多款產品線已經被客戶導入，打入5G及雲端等新應用。法人指出，晶心科的27、45系列產品線，在2019年至目前為止陸續有客戶針對智慧物聯網（AIoT）、機器學習（Machine Learning）及網通等領域簽訂授權合約，且上半年雖然因疫情影響，但客戶端簽訂合約腳步仍持續向前，使晶心科順利切入邊緣運算及雲端等市場。由於雲端運算必須應用在區塊鏈、5G及資料中心等應用，因此效能要求較高，晶心科在晶片製程開發上，也提供40奈米到7奈米先進製程，讓客戶能夠依照不同應用場景選擇製程。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶心科推Superscalar產品線 Q1開始出貨 ": "RISC-V處理器解決方案的全球領導者晶心科技今天宣布將推出AndesCore 45系列處理器內核。它配備了高效的循序執行及超純量管線（In-order, Superscalar Pipeline）設計，可針對各種需高性能且低功耗的即時嵌入式系統，例如5G、車載訊息娛樂系統（IVI）、先進駕駛輔助系統（ADAS）和固態硬碟（SSD）提供解決方案。晶心計畫於2020年第一季向早期採用的客戶提供45系列的內核。高性能嵌入式系統已經有不少的應用，但是客戶在既有微處理器架構和固定指令的處理器生態系統上依然希望能有更多的自由度，AndesCore 45系列就是專門為此類需求提供的解決方案。「45系列是晶心在發展高性能領域的重要里程碑，特別是現有的RISC-V指令集以及隨之而來的市場驅動力，」晶心科技總經理林志明表示。「我們很多已簽約客戶都在詢問我們何時會將雙發射的專業技術引入到我們的RISC-V內核，我很高興我們的研發團隊已成功將這項技術導入產品中。」45系列中將優先推出32位元A45/D45/N45和64位元AX45/DX45/NX45，它們分別衍生於晶心成熟的25系列內核，並支持所有最新的RISC-V規格、系統平台組件、以及晶心14年來所研發的生態系統。45 A-系列可支援Linux作業系統並最多可擴展到四個內核；45 N-系列則支持RTOS的應用，而45 D-系列則支持RISC-V的SIMD/DSP指令集（P擴充指令集草案）。所有45系列內核均採用循序執行的8級雙發射超純量技術，並透過晶心的存儲流水線設計，可以在不犧牲執行速度的情況下執行ECC，並且可以選擇符合IEEE 754的單精和雙精度浮點運算單元（FPU）。AX45內核在ECC開啟的情況下，依然可以在28nm製程的PVT邊界條件下達到1.2GHz的頻率，使其成為該性能級別上最佳的CPU設計之一；而極為優越的流水線技術還使其達到了世界一流的5.4 Coremark/MHz高性能水準。這些循序執行處理器，可增強代碼執行的即時準確性，當與具有向量優先序的平台級中斷控制器（PLIC）配合使用時，45系列內核非常適於對響應時間和即時準確性要求非常高的嵌入式應用。45系列內核也繼承了AndesCore優異且豐富的處理器子系統設計：首先是具有區域記憶體（local memory）支持的儲存子系統，以及具有各種大小可配置的資料及指令集快取記憶體。而進階分支預測功能則進一步提高了處理器性能。具可配置大小的記憶體管理單元（MMU）也使45 A-系列完全支持Linux的作業系統。最重要的是45系列將與晶心所有的RISC-V合作夥伴一起發佈多種解決方案，從安全解決方案到系統級功能以及硬件除錯/追蹤子系統都將全面提供支援。「很高興將我們多年在高性能處理器的研究經驗帶入45系列RISC-V的產品中，令人興奮的是相關的生態系統、合作夥伴和市場驅動力的反饋。」晶心科技技術長暨執行副總蘇泓萌博士提到：「高速強效的處理器對客戶非常重要，因為我們提供的差異化功能、解決方案和產品技術支援得到合作夥伴和客戶的高度信任，我相信我們能幫助他們快速增加營收，這更加令人感到激勵。與已推出兩年的Andes 25系列處理器內核一樣，45系列將支援所有現有的晶心科技特殊指令及功能，例如PowerBrake、QuickNap、WFI以進一步節省功耗。StackSafe用於堆疊上溢/下溢保護；CoDense除了RISC-V C擴展之外，還可以提高程式碼的密度；而Andes Custom Extension（ACE）用於客戶自行客製化的指令，以實現對特定應用的優化架構。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈晶心科展望〉兩大業務營運看增 今年營收可望年增3成 挑戰創高 ": "處理器 IP 廠晶心科 (6533-TW) 表示，今年授權金、權利金兩大業務皆會較去年成長，獲利也會較去年提升，法人估，晶心科今年營收可望年增 3 成、達 6.3 億元，創新高，每股純益則可望挑戰 2 元。以晶心科去年前 3 季營收來看，主要來源為授權金，比重達 57%，權利金則占 21%，其餘 22% 為客製化服務、維護服務等。展望今年，晶心科表示，去年 12 月已推出 9 款 RISC-V 架構新品，預計今年還會有升級產品問世，可望持續帶動授權合約增長、IP 授權金進帳；至於權利金則因 RISC-V 架構發酵期約 3-4 年，因此目前權利金收入仍以 V3 架構為主。晶心科去年授權合約呈倍數增長，達 70 件以上，部分因進度符合預期，已陸續認列營收，且目前授權合約數量仍持續增長，今年授權金業績可望持續提升。權利金方面，去年前 3 季業績已達 0.75 億元，持平 2018 年全年，預計今年在 5G、AI 帶動下，前 2 大客戶包括觸控、感測 IC 設計公司出貨將續強，有助權利金收入穩健成長。從各地區營收來看，晶心科主要市場以台、美、中三地為主，營收比重皆在 25%-40% 間，今年比重預計不會有太大變化。",
        "晶心科推新CPU IP 營運補 ": "嵌入式CPU IP供應商晶心科（6533）昨（3）日宣布，推出RISC-V指令集架構的最新AndesCore 27系列處理器核心。晶心科努力衝刺RISC-V相關業務，預期今年開始有相關權利金貢獻，為業績注入成長動能。\r\n晶心科累計去年前11月合併營收4.56億元，年增八成，法人估計，晶心科去年業績成長七至八成，創歷史新高，今年可望持續刷新紀錄。\r\nRISC-V架構相關IP是晶心科的重點發展項目，去年簽約授權金等相關收入，占業績比重超過七成，其中RISC-V相關IP占授權金比例達一半以上。\r\n另外，晶心科目前的權利金收入，以V3架構相關為主，但預期RISC-V相關IP在今年就會開始為晶心科帶來權利金貢獻，估計RISC-V相關業務占整體營收比重上看五成。\r\n在多年耕耘之後，晶心科授權合約數已超過300份，嵌入晶心科處理器系統晶片的累計出貨量也超過45億顆。\r\n展望今年，法人認為，晶心科有希望維持強勁的成長動能，業績增長幅度上看五成，最主要動能就是來自RISC-V相關業務發展。\r\n晶心科指出，AndesCore 27系列處理器核心，是RISC-V指令集架構中，領先支持向量延伸架構的處理器，同時，該公司也重新設計記憶體存取子系統，加速存取頻寬及效率，目前已提供最早的授權者使用，預計今年第1季正式開放對外授權。\r\n晶心科也提到，RISC-V向量延伸架構設計功能強大的指令集，有靈活的微架構設計，並為記憶體子系統保留系統層次的優化空間，AndesCore 27系列處理器可提供高效能和靈活性。\r\n27系列中將優先推出32位元處理器A27與64位元處理器AX27與NX27V。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    }
}