{
    "Q1": {
        "台達電斥27.7億元收購美企Amerlux 強化樓宇自動化業務 ": "台達電 (2308-TW) 昨 (8) 日宣布，與美國的 LED 照明方案大廠 Amerlux 完成合約簽署，台達電持股百分之百子公司 Delta Electronics (Netherlands) B.V. 將以美金 9000 萬元(約新台幣 27.7 億元)100% 收購 Amerlux 權益，強化樓宇自動化業務，預計於第 2 季完成交易。台達電表示，樓宇自動化業務是近年來策略發展的重點之一，此次收購目標在強化照明燈具的產品組合，以在 IoT 的框架下為客戶提供含括樓宇自動化、能源管理、LED 工商業照明、安全監控、分散式空調等全方面，更趨於完整的智慧綠色解決方案，向永續智慧建築、城市邁進。另約定盈利結算 (Earn-out) 協議，若 Amerlux 2019 年營業收入及息稅折舊攤銷前利潤達特定條件，台達電將依合約支付或有價金。台達電表示，未來將保留 Amerlux 原本的管理團隊及員工，於紐澤西州奧克蘭的廠辦繼續營運及生產室內外燈具產品，包括各式創新高端的室內外燈具。近年來台達透過策略收購樓宇控制公司 Delta Controls、Loytec 和晶睿，現在又收購 Amerlux，積極擴充其智慧綠色解決方案，向永續智慧建築、城市邁進。",
        "代工訂單強勁　晶睿1月營收飆新高股價攻漲停 ": "",
        "還你安心出門的自由！Skywatch 推電子鎖＋攝影機解決方案讓你掌握家門動態": "10/16【創業小聚#106：AIoT Plus！感知升級的物聯網全方位應用】 Skywatch共同創辦人楊吉評將擔任分享講者，兩人同行享6折優惠>>報名參加現代人普遍工作繁忙，當公司業務都處理不完時，許多時候就得委請外部人力來解決諸如清潔、維修等等「家務事」。不過週休二日難得能有自己的時間，若只為替人開門而必須待在家，似乎太過浪費寶貴時間。然而直接將鑰匙交出去也顧慮重重：一來，鑰匙有形，不慎遺失則居家安全堪憂；二來，人不在家，無法確認究竟有誰進入家中，就連出去玩也無法好好放鬆。對此，行品提出解決方案：讓電子鎖和網路攝影機連動，門打開時攝影機會自動擷取影像，手機App亦會收到通知。如此一來，屋主即使人不在家也能即時知道有誰進入家中，且只需要遠端設定電子鎖密碼，更可直接省去鑰匙可能遺失、容易被複製的風險。行品股份有限公司 (Skywatch Innovation) 是英業達和台灣網路攝影機第一大廠晶睿通訊轉投資的AIoT人工智慧物聯網團隊，專注於設計、開發、並提供人工智慧 (AI) 及物聯網 (IoT) 之平台與服務。目前，團隊已與國內兩間主流電信商成為合作夥伴，不只提供IoT平台相關服務，其AI產品亦與電信商合作進行雲端服務，並提供世界級的一流工廠進行端 (Edge) 的應用。身為Skywatch創辦人之一的楊吉評本身是電子鎖的用戶，從自身經驗出發，他認為不用帶鑰匙雖然方便，但是應該還可以做得更完善。於是，比起一般電子鎖，Skywatch今年正式推出的CamLock解決方案提供智慧串連門鎖動態與錄影服務，透過電子鎖內的Z-wave模組與控制盒連線，最後經路由器或Wifi將資料送上雲端。Skywatch 採用擁有百年製鎖經驗的世界知名品牌，以電池驅動的 Yale 電子鎖和網路攝影機聯網串接至手機App，讓使用者能方便管理密碼設定。舉例來說，只要有網路，使用者可直接在遠端用App修改密碼，不必照原廠艱澀難懂的操作手冊在家修改；清潔人員週末來打掃時，使用者也可於手機上設定一組具時效性的密碼給他們，無須在家等待；當然，使用者可自由增加刪減密碼，甚至遠端遙控開門，降低密碼流落在外的心理負擔。除此之外，Skywatch的無線網路攝影機會在門被打開的時候自動拍照，透過網路傳到雲端。用戶可透過手機App或網路瀏覽器觀看遠端即時影像、系統會自動標註錄影時間，方便用戶回顧畫面。同時，Skywatch亦提供雲端錄影存取、事件警告、斷線通知、影像智慧分析等各項雲端平台加值應用，滿足各種客製化需求。楊吉評進一步指出，目前產品已搭載雙向語音功能，除了可透過 APP 遠端通話外，用戶也能使用「預錄廣播」遠端播放預先錄好的聲音檔，人不在家也能跟家裡人或寵物互動。「除了一般居家應用，其實民宿門禁管理、遠距地產管理、獨居老人關懷、倉庫門禁......等都是我們產品的應用範疇。」楊吉評補充，目前主要通路除電信商外，Skywatch也積極尋找線下實體通路、EC代理商，以及各種打入民宿業的可能。2012年，擁有多年網路影響產品經驗的楊吉評與專長為電腦繪圖、視覺之研究開發的台大電機系同學陳維超共同成立Skywatch。一路走來七個年頭，楊吉評形容：「每天都在經歷轉折。」創業之路崎嶇難行，當時決定做CamLock這個方案時，團隊摸清自身定位，決定硬體部分直接找有品質口碑的Yale合作。「我們本是軟體背景，而新創要跨去做硬體的挑戰太大了。每個模具都要錢，然後每個模具廠都看不起你。」下一步，Skywatch將持續進行解決方案的擴張，希望透過自有通路的推進以及策略聯盟夥伴的建立，將產品推向國際。楊吉評進一步指出，其實物聯網技術可做到的事很多，問題的關鍵在於技術是否符合需求。「不只空有技術，唯有懂得實際應用，才能將產品推到全世界。」楊吉評總結。Q：就目前市場狀況，您認為貴公司服務的競爭優勢為何？- IoT：Skywatch 擁有由攝影機、電子鎖到雲端，完整、開放且深具擴展性的 AIoT 解決方案。- AI：AI產品經過英業達實戰驗證Q：最常被客戶或投資人問起的事情？您會如何回應？你們的 CamLock 跟別家的產品有什麼不一樣?A：完整、開放且深具擴展性的 AIoT 解決方案。聰明：雲端錄影智能分析貼心：用戶能自定物聯網設備連動規則擴展：能擴增不同設備，例如感應器、智慧音箱等。Q：創業，教會了你哪些事？簡單分享創業至今以來的心得感想？公司名稱：行品股份有限公司成立時間：2012/2/14產品名稱：CamLock 智慧門禁守護上線時間：2018/11/1官方網站｜Facebook｜新創資料庫了解更多關於創業小聚的資訊，歡迎透過以下服務：新創團隊採訪請來信：meet@bnext.com.tw2011年起《數位時代》開始以Meet社群品牌推動創業家們的交流連結。從新創團隊的採訪報導、創業小聚月會的分享、產業沙龍的分享， 提供創新與創業社群相互分享與媒合的平台。",
        "資安危機＋關稅，台灣安控廠誰受惠？ ": "美國基於資訊安全理由，去年對中國安控設備開出第一槍，明文禁止美國聯邦政府向海康威視等中資企業採購影像監控設備，這也讓「Made In China」的安控產品在歐美市場變得敏感。因此，這塊看起來「被空出來的市場」將是誰能夠突破重圍？台灣廠商能否受惠呢？安全監控產品近年來不斷往 AI 發展，加入了雲端技術、人臉辨識系統，不管是智慧商店、智慧城市等，更是先進國家發展的方向，像是在中國就有所謂的「天網」系統，是指中國政府近年採用監察民眾的人臉辨識系統，中央系統連接不同公共場所的攝影機，在極短時間內辨識身分，儘管城市的犯罪率下降，但也因安控產品對於私密資訊掌握度更為提升，造成不少資訊安全的隱憂。特別是近年來中國積極扶植安全監控產業，如今在全球，幾乎每 4 台監視攝影機就有 1 台來自中國，當中又以海康威視穩居全球安控龍頭。這也讓中國安全監控產品銷售到海外其他國家時，都讓各國對於中國產品擷取資訊的態度轉為謹慎，尤其是在特別重視資訊安全的歐美國家，可以略見一二。基於資訊安全的疑慮，加上中美貿易關稅壁壘之下，安控產品列入加徵關稅清單當中，歐美品牌廠商原本於中國製造的安控產品，開始陸續尋找其他亞洲國家代工產品的可能性。事實上，幾年前，台灣的安控產業以代工歐美品牌起家，產業非常興盛，「Made In Taiwan」的標記也讓台灣技術在全球烙下印記，多家大廠更在全球市場當中名列前茅。但近年來不敵紅色供應鏈的競爭態勢而陸續退出市場，目前仍居全球前 20 大的台廠只剩下晶睿。中美之間不論是資訊安全或者關稅隱憂下，這讓生產基地幾乎都在台灣的安控廠商，讓歐美客戶心動，讓台灣安控產業過去累積的技術能力，再次被歐美品牌廠商重視。業內人士透露，從去年中陸續接到許多歐美品牌廠商對於產品與技術的詢問，接洽的態度比過去更為積極，因此也不少合作案開始小批量試產，儘管對於目前營收貢獻並不大，但是也讓台灣安控產業感受到一股春天暖風吹來。而外界也很好奇，台灣安控廠商數十家，誰會先受惠呢？除了各家技術能力外，也可以從目前業務別來看，過去受到紅色供應鏈襲擊的台灣安控廠商，部分陸續從過去純代工轉往發展自有品牌，甚至像大廠奇偶更是全部皆為自有品牌的業務，而規模較大的晶睿來看，代工產品占營收 6 成，自有品牌產品則占營收 4 成。業內人士表示，歐美轉單最快可以發酵的就是本身具有代工業務的台廠，最好更是具經濟規模的廠商，因此晶睿就是最快有轉單效應發酵的廠商。晶睿的轉單效應也展現在今年首月營收上，營收來到 6.42 億元，月增 30.93%、年增 79%，創下歷史單月新高水準，公司表示，去年起貿易戰使既有歐美客戶陸續洽談進一步合作，到 1 月生產良率明顯提升，訂單陸續發酵。若從台灣安控產業進一步觀察，目前有代工產品包含彩富、慧友、昇銳、欣普羅等；而自有品牌廠商則以奇偶為代表，其餘還有晶睿、欣普羅、慧友等。據了解，多家具代工業務的廠商都有接收到歐美客戶詢問，而自有品牌則需待市場布局進一步發酵。業內人士坦言，去年確實有歐美客戶來詢問，但他們也同時詢問多家廠商，因此此刻是各家技術能力、CP 值展現的時刻，未來客戶是否真的大量下單，客戶認為還是要等關稅是否進一步增加，或者各國對於資訊安全的規範是否趨嚴而定。至於台灣的產能狀況，到底能否因應市場的需求呢？晶睿在去年起就決議擴產，不管是在原有中和廠區，或者台達電入主之後，新增 5 條產能在台達電的桃園廠，產能預計將陸續到位，都代表了市場訂單需求漸增。而其他廠商則尚未傳出擴產計畫。簡言之，貿易戰與資訊安全議題對全球安控產業確實將造成洗牌效應，但被禁止的中國廠商方面，是否會另闢蹊徑，找尋其他可以出口至美國的管道或者其他的因應之道，也是後續可以觀察的重點。但近期而言，關稅是否再增加，將是定調歐美廠商態度的關鍵，屆時整體市場氛圍將更為明確，將可定調安控產業未來產業鏈狀況，台廠也能更明確感受到轉單效應。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "財報：晶睿(3454)107年全年稅後盈餘3億2957萬元，EPS 3.92元": "【財訊快報／編輯部】晶睿(3454)公佈民國107年全年經會計師核閱後財報，累計營收52億3596萬6000元，營業毛利18億30萬4000元，毛利率34.38%，營業淨利2億7957萬6000元，營益率5.34%，稅前盈餘3億1899萬9000元，本期淨利2億6616萬7000元，合併稅後盈餘3億2957萬8000元，年增率-23.43%，EPS 3.92元。",
        "再下一城！台達電27億收購美國LED照明商Amerlux ": "爆台達電股價走勢。（翻攝奇摩報價）〔記者陳柔蓁／台北報導〕全球最大電源供應商台達電（2308）公告，與持股百分之百子公司Delta Electronics （Netherlands） B.V.以美金9000萬元（約合台幣27.69億元）100%收購美國Amerlux。近年來台達透過策略收購樓宇控制公司Delta Controls、Loytec和安防公司晶睿通訊等，積極擴充其智慧綠色解決方案，向永續智慧建築、城市邁進。台達電希望，藉由Amerlux獨到的產品組合、良好的品牌聲譽及堅實的客戶關係，幫助台達成為樓宇完整解決方案提供者的重要助力。「樓宇自動化」業務，是台達近年來策略發展的重點之一，台達電表示，此次收購目標在強化照明燈具的產品組合，以在IoT的框架下為客戶提供含括樓宇自動化、能源管理、LED工商業照明、安全監控、分散式空調等全方面，更趨於完整的智慧綠色解決方案，向永續智慧建築、城市邁進。台達執行長鄭平表示：「身為國際企業公民，台達一直致力於提供更豐富且多元的節能解決方案，協助打造更節能、安全與舒適的建築與城市。而在物聯網的應用中，照明將可提供大量重要數據，協助樓宇與城市更智慧化與自動化。Amerlux在建築照明領域有相當出色的表現，在加入台達後，我們將保留Amerlux原本的管理團隊及員工，於紐澤西州奧克蘭的廠辦繼續營運及生產室內外燈具產品，相信Amerlux能協助台達為客戶提供更完整的解決方案，整合後的產品及服務對客戶和通路夥伴都會有很大的幫助。」Amerlux的總裁兼執行長Chuck Campagna表示：「我們很高興能加入台達，這可幫助Amerlux成為照明整體系統的提供者。台達於樓宇自動化及能源管理領域布局完善的產品及解決方案與Amerlux的LED燈具整合後，透過結合雙方的強項，未來我們能為客戶提供更高價值的服務，並提升我們在智慧照明市場的定位。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【華冠投顧】回測月線，成長股慢慢起漲 ": "華冠投顧 江志明分析師今日重點股票重點股票：4536 拓凱    3454 晶睿    5234 達興材料 3596 智易\n推薦個股：3541 西柏盤勢分析大盤今天開低走低下跌 44 點，這對大盤跟個股都是好事，若沒有重大的國際事件發生，預計持續盤整下修至月線。\n本週將進行二月營收公佈，密切注意前二個月合併營收的成長股，業績成長股同時多頭排列的股票，整理型態還是不錯，如 4536 拓凱 (圖 1)、5234 達興材料、 3454 晶睿等。如果合併營收衰退的股票，營收成長幅度如果不夠大，股價跌破季線或則該勇於停損。\n如 3596 智易今日跌破月線，季線是最後的防守位置，跌破建議停損；同時應盡量避免年線向下的股票類股表現個股表現差異很大，仍以低基期的、低股價的股票為主；弱勢股多以高價股及漲多個股為主；但若業績成長大的股票，反而是另一個進場買點。\n之前的概念股開始修正，若業績無法跟上，則應小心應對，畢竟業績才是股價支撐的保證。\n在此操作難度變高，嚴控資金比例及執行停損。\n另外之前推薦的個股 3541 西柏 (圖 2)，盤整二個月後終於開始展開行情！華冠投資顧問股份有限公司 (104) 證管投顧新字第 0009 號\n本資料僅估參考投資時應審慎評估",
        "晶睿去年EPS約3.9元 擬配息2.5元、配股0.25元 ": "安控大廠晶睿 (3454-TW) 今 (22) 日公告去年稅後純益 3.3 億元，年減 23.4%，每股純益約 3.9 元，董事會也通過每股擬配息 2.5 元、配股 0.25 元，一共發放 2.75 元的股利。晶睿去年營收 58.77 億元，年減 10.9%，稅後純益 3.3 億元，年減 23.4%，每股純益約 3.9 元。其中晶睿去年第 4 季營收 14.57 億元，季增 12.4%，年減 10.4%，稅後純益 8082 萬元，季增 20.6%、年減 37.8%，每股純益約 0.94 元。晶睿董事會也通過每股配發 2.75 元的股利，其中包含現金股利 2.5 元、股票股利 0.25 元，若以今日收盤價 124 元計算，現金殖利率約 2%。不過由於晶睿日前才發行 800 張限制員工權利新股，公司表示，之後若因限制員工權利新股達成既得條件，致影響流通在外股份數量，股東配股率因此發生變動者，將請股東常會授權董事會全權處理。",
        "《熱門族群》IP Cam新應用激增，晶睿及奇偶今年營運添柴 ": "智慧樓宇、智慧工廠及智慧零售商機湧現，為國內安全監控廠開啟新契機，晶睿(3454)及奇偶科技(3356)努力投入開發相關產品，隨著效益逐漸顯現，晶睿因ODM可望有新客戶，OBM亦可維持成長，審慎樂觀看待今年營運，奇偶科技則預估，今年上半年可望損益兩平，並力拚下半年開始獲利。國內安控廠近幾年受到大陸廠崛起競爭衝擊，營運陷入谷底，不過中美貿易戰及資安問題，致使大陸安控廠遭到歐美抵制，為台廠帶來轉單契機，加上安全監控應用日益廣泛，包括智慧樓宇、智慧工廠及智慧零售等新需求湧現，讓安控產業營運露出曙光。在各項新應用中又以智慧樓宇及智慧零售成長最為明顯，門禁改採人臉辨識、車牌辨識等逐漸普及，並透過大數據分析讓零售業者精準掌握客戶需求等，看好相關應用需求，晶睿與台達(2308)聯手，開發多項相關新產品，兩家公司聯手成為搶攻智慧樓宇商機的利器。晶睿107年合併營收為52.35億元，年減10.9%；隨著安控廠供應鏈重新調整，中美貿易戰的轉單效應可望在今年上半年陸續看到，晶睿因品牌及代工都有新機會，對今年營運持審慎樂觀看法。奇偶在去年進行產品線及組織調整，積極搶攻門禁樓宇管理、智慧商店及工業4.0等，目前相關新產品約佔營收5%，其中工業相關產品已做了3年，佔新品比重的一半，不過隨著門禁人臉辨識需求湧現，奇偶預估，今年樓宇管理相關產品可望明顯成長。奇偶科技2018年合併營收為14.8億元，年減6.75%，公司自結稅後盈餘為7000萬元，每股盈餘為0.79元。在成本控管部分，奇偶去年下半年進行組織精簡，目前每個月營業費用已降至4200萬元到4500萬元，奇偶只要單月合併營收有1.2億元到1.3億元就可望達到損益兩平，奇偶表示，公司將努力在上半年達成損益兩平，下半年進入獲利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "券商晨訊台股投資組合建議 (1) 2019年 2月25日": "※券商重複推薦股：神盾(2)。※券商推薦股：晟田(1)、漢翔(1)、豐達科(1)、中租(1)、上海商銀(1)、台企銀(1)、基亞(1)、美時(1)、逸達(1)、浩鼎(1)、義隆(1)、祥碩(1)、矽創(1)、亞信(1)、緯軟(1)、大綜(1)、新普(1)、興能高(1)、健策(1)、奇鋐(1)、力致(1)、泰詠(1)、聯茂(1)、聯亞(1)、聯鈞(1)、新日興(1)、廣明(1)、晶睿(1)、奇偶(1)、昇銳(1)、玉晶光(1)、新鉅科(1)、達興(1)、明基材(1)、泰鼎(1)、三福化(1)、光明(1)、旺矽(1)、聚陽(1)、台勝科(1)、台積電(1)、聯發科(1)、信驊(1)、錢櫃(1)、好樂迪(1)、中磊(1)、旺宏(1)、華邦電(1)、和泰車(1)、致茂(1)。※各券商推薦股：【大展證券】晟田、漢翔、豐達科、中租、上海商銀、台企銀、基亞、美時、逸達、浩鼎、義隆、祥碩、矽創、亞信、緯軟、大綜、新普、興能高、健策、奇鋐、力致、泰詠、聯茂、聯亞、聯鈞、新日興、廣明、晶睿、奇偶、昇銳、玉晶光、新鉅科、達興、明基材、泰鼎、三福化、光明、旺矽、聚陽。【日盛金控】台勝科、台積電、聯發科、神盾、信驊、錢櫃、好樂迪、中磊。【統一證券】旺宏、華邦電、和泰車、神盾、致茂。",
        "《光電股》晶睿陳文昌：今年ODM接單不俗，業績向好 ": "安全監控從過去的影像儲存轉影像分析應用，晶睿通訊(3454)以成為「物聯網的眼睛」為主軸，持續落實AI+資訊安全、深化垂直市場及全球在地化三大營運策略，目前ODM接單愈來愈正向，晶睿通訊董事長陳文昌表示，去年對晶睿公司來說是蠻黑暗的一年，營運呈現衰退，不過公司也看到市場的機會，今年ODM接單蠻正向的，不過ODM的毛利率較低，公司還是以獲利為重，期待今年業績會有好的改善。晶睿通訊今天下午舉行法說會，由董事長陳文昌親自主持，儘管中美貿易戰讓安控產業可望出現轉單效應，但轉單效益緩慢，且公司去年擴產，增聘員工，加上新客戶導入需要時間，致使晶睿107年業績表現不佳，晶睿107年合併營收為52.35億元，年減10.91%，營業毛利為18億元，年減12.15%，合併毛利率為34.38%，年減0.5個百分點，稅後盈餘為3.29億元，年減23.49%，每股盈餘為3.92元。陳文昌表示，安控這個產業是高度敏感的產業，中國雖然市場很大，但中國有不可思議的低價，且資安等於國安，對中國來說這是民族市場，很多全球很厲害的公司在大陸排名都沒有前10名，不過，雖然這是高度敏感的產業，也是應用廣泛的產業，根據IHS預估，今年安全監控市場年成長率約8%，智慧家庭約13%，公司也看到不少市場機會，只是新客戶導入需要時間，目前ODM接單蠻正向的，只是ODM的毛利率較低，但經過幾年調整後，預估今年安控產品ASP下滑速度將會趨緩。晶睿通訊品牌事業處副總經理顧中威表示，公司以成為「物聯網的眼睛」為主軸，持續持續落實AI+資訊安全、深化垂直市場及全球在地化三大營運策略，在重視資安時代，晶睿是全世界第一家網路攝影機與趨勢科技合作內建防毒軟體的廠商，並搭配自有遠端軟體及自有儲存設備，強化資安；在深化垂直市場方面，公司針對零售、交通、樓宇自動化進行佈局，並提供客戶在地化服務。由於代工客戶訂單增加，晶睿2月合併營收將去年同月成長，累計1到2月合併營收10億8062萬1000元，較107年同期增加61.51%。　去年ODM及OBM分別佔晶睿營收比重約55:45，今年因ODM接單不錯，前2月ODM佔比達70%，OBM降至30%。陳文昌表示，去年對晶睿來說是蠻黑暗的一年，營運結果是衰退，承受比較大的壓力，期待今年業績有好的改善，他強調，公司以獲利為重，能賺盡量賺，不會做虧損生意。晶睿董事會決議每股配發2.75元股利，包括2.5元現金股息及0.25元股票股利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "轉單效應 晶睿1月營收年增近8成 ": "爆晶睿通訊營運團隊，右起董事長陳文昌、財務長左偉莉、發言人顧中威、代理發言人車俊英。（記者陳炳宏攝）〔記者陳炳宏／台北報導〕安全監控大廠晶睿通訊（3454）今日公佈1月營收， 受美中貿易戰轉單效應持續發酵，晶睿表示，代工客戶訂單增加，營收達6億4202萬5000元，不僅年增79%，月也增加30.93%。晶睿董事長陳文昌去年第4季即表示，受美中貿易戰與美國去年8月通過的《國防授權法（National Defense Authorization Act）》，禁止政府機構、金融、通訊等特許敏感產業安裝中國生產的安控攝影機，轉單效應將持續發酵，當時台灣專業監控攝影機廠同業，都忙於接待這些欲轉單的訪客，轉單效應陸續浮上檯面。陳文昌指出，轉單效應在108年第1、2季，隨著陸續生產交貨，將反映在營收上；目前晶睿生產的產品，分為原廠委託設計製造（ODM）與晶睿自有品牌（OBM）2類，其中ODM佔6成，OBM佔4成，陳文昌指出，此波轉單效應對晶睿或子公司睿緻而言都有不錯的機會。晶睿發言人顧中威也表示，雖然美國營收僅佔晶睿營收不到2成，但其效應持續擴大，已有銀行、關鍵基礎建設案正在接洽，越來越多海外客戶找上門。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "晶睿新款魚眼攝影機 搭載AI功能 ": "晶睿通訊 (3454)，在「See More in Smarter Ways」產品策略發展下，推出最新兩款 H.265 深度學習智慧魚眼攝影機FE9191 和 FE9391-EV，此兩款專業型全天候攝影機提供1200萬畫素、360度零死角全景影像，搭載晶睿通訊最新自行開發具備深度學習的新一代全景智慧影像分析技術(Smart 360 VCA)，包含入侵偵測、人群偵測和滯留偵測三大功能。\r\n晶睿表示，隨著安控產品技術不斷革新，攝影機的定位也從一般的監控設備化身成為可大幅減少誤發警報、具有通報能力的智慧偵測設備。\r\n晶睿以人工智慧 (AI) 技術為核心，新款智慧魚眼攝影機FE9191 和 FE9391-EV結合全景智慧影像分析技術 (Smart 360 VCA) 推出最新三大以「人」為偵測主體的功能，分別為入侵偵測、人群偵測及滯留偵測。\r\n入侵偵測能判斷是否有「人」闖入特殊選定區域；而人群偵測能夠計算在所選區域的人數，並在人數到達區域上限時傳送警報；滯留偵測功能可在指定區域中監測是否有人停留過長時間。除了以上所述智慧影像分析技術外，兩款魚眼攝影機皆內建趨勢科技防入侵軟體，不僅帶來精準且智慧的影像分析，更提供全方位的資安防護。\r\n晶睿通訊行銷企畫處協理鄭聖夫表示，過去安控攝影機不斷嘗試解決各種監控需求，然而如何有效地降低誤判率一直是產業中的一大挑戰。\r\n透過人工智慧 (AI) 技術導入攝影機，FE9191和FE9391-EV智慧魚眼攝影機能夠準確辨識人與非人的物體，加上全景智慧影像分析技術 (Smart 360 VCA) 後，更將魚眼攝影機的效能提升至全新境界。我們期待此款新產品能夠在守護客戶的資產時，同時提升零售業者與使用者的管理效率，讓攝影機不只成為客戶的眼睛，更是能與客戶肩並肩創造更多附加價值的智慧夥伴。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "晶睿推OBM新品 營運補 ": "安控大廠晶睿（3454）旗下系統單晶片（SoC）廠睿緻開發的H.265晶片將首度導入晶睿入門款網路攝影機上，預計7月量產上市，晶睿本季起積極推出OBM新品搶市，為下半年營運加分。\r\n晶睿近期推出高階360度環景魚眼攝影機新品，搭配深度學習技術的1,200萬畫素、360度環景魚眼攝影機，除了提供零死角防護，還可透過深度學習精準辨識人與非人的物體，提供入侵偵測、人群針測、徘徊偵測三大技術。\r\n睿緻為晶睿轉投資的系統單晶片開發商，目前睿緻營收比重中，晶睿占五成。一般預期，內部稱為「舒伯特」的H.265新晶片順利量產，有助紓解睿緻營運壓力。目前睿緻的晶片開發支援多元化應用的網路攝影機開發，包括運動攝影機、行車紀錄器等。\r\n根據晶睿首季財報，晶睿持股睿緻50.53%，今年首季睿緻虧損2,279萬元。晶睿今年前四月營收23.78億元，年增57%，主要受惠ODM代工訂單快速升溫，4月營收以6.66億元再創新高，月增5.5%，年增62.1%，首季ODM代工比重已由六成拉高至七成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶睿攻資安商機 第2季營運添柴火 ": "安控大廠晶睿（3454）強攻資安商機，攜手防毒軟體廠商趨勢科技，宣布推出最新的資安管理解決方案，為第二季營運增添柴火，此外，市場期待，晶睿可望受惠中美貿易戰轉單效應，帶動今（8）日股價逆勢抗跌，盤中上漲近1%，表現逆勢抗跌。\r\n晶睿宣布推出最新的資安管理解決方案，此方案包含從前端的網路攝影機、網路影像錄影機到後端影像管理軟體。晶睿攜手資安大廠趨勢科技，將其目前的網路攝影機與網路影像錄影機內建趨勢科技的防入侵軟體，提供多層資安防護，包含惡意攻擊偵測、入侵偵測與防護及即時損害控制。\r\n晶睿指出，本次先進的資安管理解決方案可透過晶睿通訊自行開發的影像管理軟體VAST ２更有效管理資安系統，使用者能自動或手動接收資安警報，並藉由即時的網路風險儀表板，輕鬆辨識常見的網路攻擊。\r\n晶睿受惠ODM（代工）業務成長，4月營收來到6.66億元，月增5.5%、年增62.1%，為單月歷史新高。累計今年前四個月營收23.78億元，年增57%，同步寫下歷史新高紀錄。\r\n晶睿董事長陳文昌日前指出，今年ODM訂單因新客戶加入，對於該業務全年展望正面。不過，也由於ODM佔營收比例擴大，也讓晶睿毛利率產生壓力，因此，晶睿第二季開始OBM（自有品牌）能否衝高，左右毛利率向上關鍵。\r\n由於美國總統川普揚言本週提高對中國2,000億美元輸往美國產品項目稅率，關稅由10%升至25%，也讓以中國為主要生產據點的台灣電子業憂心受到衝擊，惟安控族群是少數可望因中美貿易戰受惠廠商，市場期待轉單效應。\r\n不過，安控業者普遍認為，上一季度轉單仍不明顯，雖然期待相關訂單，但還要再觀察後市情況。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "受惠美中貿易戰轉單效應 晶睿中和、桃園2廠 擬增為兩班制 ": "爆晶睿通訊董事長陳文昌。（記者陳炳宏攝）〔記者陳炳宏／台北報導〕安全監控廠晶睿通訊（3454）昨舉行股東會，董事長陳文昌會中首度透露，美中貿易戰對部分產業是利多，尤其安全監控是敏感產業，晶睿受惠轉單效應，不排除中和廠與桃園二廠，都由白天班增為日夜二班。陳文昌表示，因應客戶要求，晶睿正在台達電（2308）廠區增設桃園興華SMT廠，將提供PCB打件，儘管桃園二廠加入後，產能比去年增加一倍，但如果需求繼續上升，不排除增班因應。晶睿5月合併營收為6.58億元，較去年同期成長42.72%，是少數業績持續成長的公司，訂單能見度已經看到6月底，陳文昌表示，中國品牌與代工製造（ODM）的專業監控設備，關稅從去年10%提升到25%，加上國防授權法，限制政府、金融、電信等特許行業與標案使用，已經影響到中國海康、大華等廠商，因此美國大廠積極尋找新的代工合作夥伴，但不希望中國製造，也不希望使用敏感廠商晶片，所以晶睿旗下生產晶片的睿緻，也受益轉單效應，整體而言歐美大廠的ODM客戶，動作都滿快的。陳文昌說，去年ODM客戶因清庫存，所以出貨有些停滯，但今年陸續下單，加上增加一些新的客戶，所以營運展望相對樂觀，目前已著手準備新產能與人員，努力準備要接大訂單打世界盃，希望透過經濟規模放大，導入更多智慧生產技術，提高獲利率。陳文昌說，晶睿的產品，不只毛利率較高的自有品牌產品（OBM）與專業CCTV（ODM），還有毛利率較低的智慧家庭產品，至於睿緻剛開發出來的H.265晶片，目前已經在試產，下半年即將量產。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "代工客戶訂單增加 晶睿5月營收6.6億元創歷年次高 ": "安全監控大廠晶睿通訊 (3454-TW) 今 (4) 日公佈 5 月營收 6.58 億，月減 1.19%，年增 42.72%，營收創歷年單月次高。晶睿指出，5 月營收結構中，代工客戶客戶訂單增加，品牌同步成長，累績今年前 5 月營收 30.36 億，年增 53.69%。此外，美國封殺華為後，也傳出考慮將中國安控大廠海康威視列入黑名單，加上美國祭出《國防授權法》，禁止政府敏感機構採用中國安控設備後，不少中國安控廠代工的國際客戶，紛紛轉單台廠。法人分析，海康威將面臨零組件缺貨的壓力，因此影響出貨狀況，國內安控業者則將陸續迎來轉單效應。展望後續，晶睿陸續完成台灣路口監控專案、南美洲啤酒工廠、白俄羅斯三大速食連鎖店、印度城市監控等成功案例，接下來將發表全新搭載深度學習技術的 H.265 智慧魚眼。",
        "轉單持續發酵 晶睿通訊首季營收年增5成5 ": "爆轉單持續發酵，晶睿通訊首季營收年增5成5（資料照）〔記者陳炳宏／台北報導〕安全監控大廠晶睿通訊（3454）今日公佈3月營收為6億3154萬元，不僅月增43.99%，年增更達45.34%，累計首季營收17億1216萬，年增55.14%，晶睿表示，營收成長主要代工客戶訂單增加，品牌也同步成長。因應物聯網資安問題成為許多相關設備隱憂，晶睿不但與趨勢科技合作，推出內建資安防護功能的安控監視攝影機，去年10月更加入國際開放安防聯盟 （Open Security & Safety Alliance），打造安防共通標準平台。而去年美中貿易戰掘起，美國去年8月通過的《國防授權法（National Defense Authorization Act）》，禁止政府機構、金融、通訊等特許敏感產業，安裝中國生產的安控攝影機，轉單效應將持續發酵，轉單效應陸續浮上檯面。晶睿指出，轉單效應在今年第1、2季，隨著陸續生產交貨，將反映在營收上；晶睿生產的產品，ODM佔6成，OBM佔4成，此波轉單效應對晶睿或子公司睿緻而言，都有不錯的機會。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "晶睿陳文昌：整體營運感覺比以前好 審慎樂觀 ": "安控大廠晶睿（3454）董事長陳文昌表示，今年整體營運「感覺上比以前好」，審慎樂觀，但競爭仍激烈，因應訂單需求，近期已在桃園再新增一座SMT廠支應。\r\n晶睿今年以來營收表現出色，5月營收6.58億元，月減1.19%，年增42.72%，為歷史次高，累計今年前五月營收30.36億元，年增53.7%。法人預期，在ODM訂單挹注下，晶睿本季營收有望連兩季改寫新猷，加上新台幣走貶，應有助於毛利率。\r\n晶睿今天召開股東常會，順利通過配息2.5元、盈餘公積、資本公積轉增資配股0.25元，合計2.75元股利案。今天股價逆勢收紅，漲0.5元、收126元。\r\n針對市場關注的美中貿易戰後續，陳文昌分析，監控是敏感產業，從兩個層次來看，針對專業監控的關稅由10%提高至25%，這影響中國製造，另一層次是美國國防授權法（NDAA）即針對海康及大華，有些小廠沒有入列，看得出美國已「慢慢鎖緊」，在大陸生產的美國大廠也在尋求其他合作夥伴。\r\n陳文昌表示，目前ODM事業積極開發專業安控或智慧家庭新客戶，希望抓住這些新機會，至於OBM則深耕零售、交通及樓宇自動化等垂直應用市場，陸續推出新品。近期晶睿品牌事業陸續完成台灣路口監控專案、南美洲啤酒工廠、白俄羅斯三大速食連鎖店、印度城市監控等成功案例。接下來將發表全新搭載深度學習技術的H.265智慧魚眼。\r\n因應AI及深度學習的產業趨勢，陳文昌表示，除了網路攝影機及NVR導入智慧化之外，也希望深度學習在邊緣端（edge）有所斬獲，持續加強180度及360度的產品線，晶睿希望從賣裝置（devices）過度到解決方案（Solution）供應商，也就是一站購足的概念，擴大產品的深度及廣度，強化產品功能。\r\n去年晶睿因ODM最大客戶去化庫存、加上新客戶量產及新產品研發速度遞延，導致業績不如預期，但晶睿也積極投資，針對AI成立研發中心，去年OBM事業仍成長10%，今年以來，OBM業務也有個位數成長。\r\n因應美中貿易戰，美國禁止海康、大華的監控產品銷售，晶睿去年第3季宣布新增桃園廠，將產能倍增，未來所有旗下產品均由台灣生產製造，因應訂單需求，已在桃園再新增一座SMT廠支應，近期已投產。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "晶睿上月營收 寫次高 ": "安控大廠晶睿通訊（3454）昨（4）日公布5月營收達6.58億元，月減1.19%，年增42.72%，為單月歷史次高。\n經濟日報提供facebook晶睿表示，5月營收結構中，代工與品牌事業同步成長。近期品牌事業陸續完成台灣路口監控專案、南美洲啤酒工廠、白俄羅斯三大速食連鎖店、印度城市監控等成功案例。接下來將發表全新搭載深度學習技術的H.265智慧魚眼。\r\n隨著品牌新品陸續推出上市，法人預期，將有助拉抬晶睿平均單價及毛利率表現。晶睿累計今年前五月營收達30.36億元，年增53.69%。晶睿昨天股價收128.5元，下跌1.5元，近一周三大法人站在買方。\r\n晶睿今年以來營運表現不錯，主要受惠原有ODM代工客戶回補積極，部分為美中貿易戰轉單效應加持。晶睿董事長陳文昌日前表示，今年來自ODM訂單很正向，至於OBM品牌訂單在深耕布局下，要比去年好。\r\n晶睿去年全年稅後純益約3.3億元，年減23%，每股純益3.92元；去年ODM營收占比56%、OBM占比44%。不過，今年第1季ODM營收占比拉高至七成，單季稅後純益8,531萬元，每股純益1.01元，單季毛利率降至29.43%。陳文昌表示，第2季到第3季間，OBM事業會有大幅的轉變，若一切順利，對毛利率將有幫助。\r\n此外，旗下系統單晶片（SoC）廠睿緻開發的H.265晶片，將首度導入晶睿入門款網路攝影機上，預計7月量產上市，搭配晶睿本季起積極推出OBM新品搶市，為下半年營運加分。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "資安防護再升級，晶睿通訊推出最新資安管理解決方案 ": "數位監控解決方案領導廠商晶睿通訊，日前宣布推出最新的資安管理解決方案，端到端的全方位資安防護，實踐「內外監顧，軟硬防護」品牌策略。此方案包含從前端的網路攝影機、網路影像錄影機到後端影像管理軟體，打造穩固的資訊安全後盾。攜手全球資安解決方案領導品牌趨勢科技，晶睿通訊目前的網路攝影機與網路影像錄影機，內建了趨勢科技的防入侵軟體，提供多層資安防護：包含惡意攻擊偵測、入侵偵測與防護及即時損害控制。本次先進的資安管理解決方案可透過晶睿通訊自行開發的影像管理軟體 VAST 2 更有效管理資安系統，使用者能自動或手動接收資安警報，並藉由即時的網路風險儀表板，輕鬆辨識常見的網路攻擊。除此之外，使用者能進一步篩選不同的條件過濾攻擊資訊，更快速地從大量數據中找到異常發生處，做為事後管理防範的重要依據。晶睿通訊已於 5 月中前發布韌體更新，使用者在更新後可獲得更完善的資安防護。晶睿通訊行銷企畫處協理鄭聖夫表示：「為了應對日趨嚴峻的資安威脅，晶睿通訊投入企業資源全力研發資安管理解決方案。藉由我們的方案，使用者能快速回應所面臨的資訊安全危機並將網路攝影機的資安風險最小化。未來我們也會持續努力推出具有資安防護且值得信賴的優質產品。」（首圖來源：Shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "趨勢科技攜手晶睿通訊強化IP Camera安全 ": "熱門搜尋 : 熱門搜尋 :  趨勢科技分析來自7,000台網路攝影機以匿名方式彙整的資料之後發現，絕大多數的廠商卻沒有完備的防治措施。為了遏止這項風險，趨勢科技將其IoT信譽評等服務內嵌在晶睿通訊的IP Camera當中，讓這些攝影機成為全世界率先具備主機入侵防護（IPS） 與暴力破解防護的監視保全裝置。不僅如此，這些裝置還擁有全球最大的網路威脅情報網在背後支援，針對所有已知的威脅提供更有效率的防護。趨勢科技執行副總裁暨開發長張偉欽表示，有越來越多的垂直產業都在尋找具備人工智慧（AI）的網路監視保全應用，這使得原本相對封閉的監視保全網路逐漸轉型成高度仰賴雲端技術來運作的開放網路。針對這樣的情勢發展，裝置製造商和使用者都必須重視這類IoT裝置的資安問題，而趨勢科技也致力保護今日逐漸邁向全面連網的環境。」根據趨勢科技的分析資料顯示，所有已攔截的網路攻擊事件有75%都屬於暴力破解登入嘗試。這意味著密碼一旦遭竊就會直接導致資料外洩，並且讓系統門戶大開，引來更多威脅。此外，從這份資安彙整資料也可以看到一個明顯的模式就是，歹徒正利用一般常見的惡意程式（如Mirai殭屍病毒變種）以及已知的系統漏洞來攻擊安控網路攝影裝置。晶睿通訊品牌事業群研發處副總經理馬仕毅博士表示，儘管業界已知道網路資安的風險，但製造商們卻因為不了解其成因和攻擊手法而無法有效解決這項風險。晶睿通訊投入了大量的資源開發一套全方位的網路資安管理解決方案，讓使用者在遭遇威脅時能快速因應，並盡量降低相關的網路資安風險。未來將持續和趨勢科技合作來為全球客戶提供可靠的解決方案。呼叫專業服務機器人！豹小秘神救援零接觸測溫老字號 IT 網管監控神器　大秀自動流程與智慧分析用多雲策略建構災備善用5G三大獨特性　生態系結盟創新模式應用阿里雲推馳雲計劃　為全球中小企提供援助並加快雲端科技應用電子簽名導入區塊鏈　實現最高的資料安全性防疫也防駭！企業遠端工作 4 大重點助持續營運數位鑑識須在不疑處有疑　僅靠靜態分析易陷盲點軟協新任理事長沈柏延上任　力助產業數位轉型兆勤科技聯手 McAfee　打造全面零死角資安解決方案搞懂ICMP協定及工具 抵擋「死亡之Ping」攻擊網路設備入門新手必讀 Cisco IOS最基礎教學建立VLAN邏輯分割網段  詳解交換器Trunk設定人臉辨識拓展金融市場　技術高下實測見分曉NAT穿透技術 從外部直接溝通私有IP路由協定基礎知識入門 詳解路由特性與分類從STP到RSTP　認識多重生成樹協定無類別區隔路由CIDR技術 依需求善用有限IP位址深入了解IP位址與子網路遮罩開源OpenKM文管系統 立即打造知識管理平台第171期2020年4月任意雲端、單一體驗，釋放資料價值之新IT儲存架構解析Dell Technologies儲存創新　引領轉型旅程高階儲存較勁　NVMe全面來襲追蹤我們Featrue us本站使用cookie及相關技術分析來改善使用者體驗。瞭解更多",
        "晶睿上月營收創新高 ": "安控大廠晶睿4月營收營收衝上6.66億元，創歷史新高。圖為晶睿董事長陳文昌。 本報系資料庫facebook\n\r\n安控大廠晶睿（3454）昨（5）日公布4月營收，受惠於代工（ODM）客戶訂單持續增加，單月營收衝上6.66億元，創歷史新高，月增5.5%，也比去年同期成長62.1%。\n經濟日報提供facebook晶睿累計前四月合併營收為23.78億元，年增57%。晶睿表示，4月業績成長，主因來自ODM客戶訂單提升，也顯示出公司優異的製造實力以及交貨能力，期盼未來營運能愈來愈好。晶睿上周五（3日）股價漲2元、收113.5元。\r\n晶睿日前已公布今年首季財報，受毛利率較低的ODM營收占比提升影響，單季毛利率持續破底、降至歷史新低的29.43%，顯示產品組合以及市場競爭挑戰較大，惟在營收規模放大下，獲利季增約2%，每股純益約1.01元。\r\n晶睿董事長陳文昌日前表示，雖然今年ODM的訂單很正向，但由於ODM比重若拉高，確實不利於毛利率成長，期盼第2、3季能有大幅的轉變，若一切順利，有望改善毛利率走向。\r\n法人認為，晶睿本季將推出更進階的資安管理解決方案上市，包含攝影機、儲存設備、遠端管理軟體都配備趨勢科技防入侵軟體，同時加強遠端影像管理軟體，隨著新品推出上市，有望拉升平均單價（ASP）。\r\n由於安控市場競爭一向激烈，加上中國大陸業者低價搶市，往往容易造成削價競爭的惡性循環，對業者之間的毛利率影響較深。\r\n不過，美中貿易戰爆發後，市場期待台廠會受轉單效益加持，但上季看來仍不明顯，預料本季起將開始浮現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "​晶睿供應不求　董座：積極啟動產能擴充與移轉 ": "",
        "晶睿發表搭載AI的H.265魚眼攝影機 ": "全球數位監控解決方案領導廠商晶睿通訊 （3454），在「See More in Smarter Ways」產品策略發展下，於近日宣布推出最新兩款H.265深度學習智慧魚眼攝影機FE9191和FE9391-EV，此兩款專業型全天候攝影機提供1200萬畫素、360度零死角全景影像，搭載晶睿通訊最新自行開發具備深度學習的新一代全景智慧影像分析技術(Smart 360 VCA)，內含入侵偵測、人群偵測和滯留偵測三大功能。隨著安控產品技術不斷革新，攝影機的定位也從一般的監控設備化身成為可大幅減少誤發警報、具有通報能力的智慧偵測設備。相準此商機，晶睿通訊也以人工智慧 (AI) 技術為核心，新款智慧魚眼攝影機 FE9191 和 FE9391-EV 結合全景智慧影像分析技術 (Smart 360 VCA) 推出最新三大以「人」為偵測主體的功能，分別為入侵偵測、人群偵測及滯留偵測。其中入侵偵測能判斷是否有「人」闖入特殊選定區域；而人群偵測則能夠計算在所選區域的人數，並在人數到達區域上限時傳送警報；滯留偵測功能則可在指定區域中監測是否有人停留過長時間。晶睿指出，除了以上所述智慧影像分析技術外，新推出的兩款魚眼攝影機皆內建趨勢科技防入侵軟體，不僅帶來精準且智慧的影像分析，更提供全方位的資安防護。晶睿通訊行銷企畫處協理鄭聖夫表示，過去安控攝影機不斷嘗試解決各種監控需求，然而如何有效地降低誤判率一直是產業的一大挑戰。透過人工智慧 (AI) 技術導入攝影機，FE9191 和 FE9391-EV 智慧魚眼攝影機能夠準確辨識人與非人的物體，加上全景智慧影像分析技術 (Smart 360 VCA) 後，更將魚眼攝影機的效能提升至全新境界，希望藉由此款新產品在守護客戶資產之餘，也可以同步提升管理效率，讓攝影機不只成為客戶的眼睛，也能是與客戶併肩創造更多附加價值的智慧夥伴。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶睿首季營收大成長 股價姿態不低 ": "晶睿 (3454) 去年因既有 ODM 客戶為去化庫存，導致營運陷入低潮，惟在去年底客戶去化訂單告一段落後，ODM 占比就隨之拉升，在代工及品牌兩得意的帶動下，晶睿 3 月營收月增 43.99%，也較去年同期增加 45.34%，首季累計營收則達到 17.12 億元，年增率更飆高至 55.14%。法人認為，代工客戶增加、自有品牌新品推出，晶睿營運有望維持成長力道。上週五以一根黑 K 棒跌破季線，今日開高走高，重返季線之上，並越過 5 日及 10 日均線，早盤一度站上所有均線。另外，9 日 KD 指標在今日轉為黃金交叉，短線對於多方有利。下檔先以半年線 105 元附近為支撐，較大壓力在前波高點 134.5 元左右。",
        "〈晶睿股東會〉轉單動能延續 下半年營收動能強勁 年增上看5成 ": "安控大廠晶睿通訊 (3454-TW) 今 (6) 日召開股東會，董事長陳文昌會後指出，受惠美中貿易戰帶來的轉單效應影響，第 2 季營收動能強勁，法人估可望創新高、毛利率也將攀升，展望下半年，轉單動能延續，法人看好，營收可望年增 4 到 5 成，甚至可能更好。陳文昌表示，今年安控產業環境稍微好一點，不過競爭還是激烈，全年營運展望審慎樂觀；副總顧中威表示，6 月接單能見度還不錯，維持高檔，台幣兌美元貶值，對於毛利率提升有正面幫助。展望下半年，晶睿認為，代工客戶回補庫存，拉貨需求高，加上著力智慧城市、智慧零售、智慧交通等領域，並加強智慧家居等布局，近期將推出相關新產品，訂單維持動能，推升晶睿下半年營收年增上看 5 成。面對美中貿易戰，陳文昌認為，來自中國廠商的低價競爭壓力可望減緩，由於處理晶片的供應商包括安霸、海思、高通及晶睿子公司睿緻等晶片，在貿易戰影響下，睿緻可望迎來轉單效應，今年也將持續發酵。陳文昌也進一步表示，美中貿易問題分成二個層次，一是監控產業是敏感產業，因此專業監控產品關稅，從 10% 提高至 25%，裡面包含中國製造及 OEM 製造產品。二是在國防授權法影響下，美國將避開中國及敏感廠商製造的晶片，中國安控品牌大廠海康、大華都是受災戶，過去中國安控產業靠政府支持，利用補助、退稅等方式茁壯，衝擊不少歐美廠商發展，甚至有些公司陸續出售，像北美施耐德電機、日本 Pansonic 等，陳文昌認為，在貿易戰影響下，美商將提高採用非中國廠商的比重，晶睿將提升自家公司競爭力，取得更多轉單機會。另外，陳文昌也提到，全球產業對資安需求增加，AI 已成為新趨勢，未來運算技術與裝置等都將導入，才能符合市場需求。晶睿去年營收 52.36 億元，年減 10.9%，稅後純益 3.3 億元，年減 23%，每股純益 3.92 元。",
        "晶睿Q2營收有機會創高 全年審慎樂觀 ": "安控大廠晶睿通訊上午舉行2019年股東常會，董事長陳文昌表示，目前晶睿已將產能移回台灣生產，擴大台灣布局。 記者杜建重／攝影facebook安控龍頭晶睿（3454）今（6）日舉行股東會，展望今年營運，預期第二季營收有機會創高，且毛利率也會優於首季，晶睿董事長陳文昌表示，今年目前公布的成績看起來還不錯，雖然總體安控產業環境轉佳，但競爭還是一樣激烈，定調今年營運「審慎樂觀」。\r\n展望第二季，晶睿表示，目前來看，新台幣貶值對獲利是正向加分，加上今年營收規模放大，6月營收看來能見度還不錯。法人預估，第二季單季營收有機會創高，毛利率也會優於首季。\r\n展望全年營運，陳文昌說，目前還不錯，感覺上比去年稍微好一點。不過，針對外界關心的「轉單效應」效應，晶睿對此持保守看法；但整體來看，今年總體客戶下單比去年多，看得出產業環境轉佳，但競爭還是一樣激烈。\r\n晶睿目前工廠橫跨兩岸，從去年開始加強台灣產能，除了自有的中和廠房外，主要使用台達電（2308）在國內廠房，包含桃園二廠及興華廠。目前，桃園二廠已進入量產，現在若產能全開將是去年一倍。至於近期公布的興華廠，今年5、6月開始進行試產，主攻PCBA打件業務。\r\n針對與陸廠競爭，晶睿表示，雖然大陸製造安控產品前進美國現在受阻（增加關稅或法律禁止），但在非美國市場仍是競爭激烈。晶睿舉例說明，假如陸廠在北美競爭優勢變差，該廠商可能就把業務移去非洲之類，而現在這種趨勢可能會更加明顯，非美國市場競爭更趨激烈。\r\n陳文昌表示，一個產業要興起，供應鏈完整、研發人才還是最重要的條件，才能形成規模經濟，讓產品更具有競爭力。像中國現階段能打贏很多大廠，其實除了來自政府補助外，供應鏈完整也是重點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "趨勢科技強化網路攝影機安全，攔截500萬次攻擊 ": "本網頁中的內容已依網站內容分級規定處理需年滿18歲才可瀏覽，若您尚未年滿18歲，請點選離開。我已年滿18歲 進入瀏覽我未滿18歲，離開\n\nHsuann\n發表於 2019年6月20日 07:30\n \n收藏此文\n\n 趨勢科技今天表示，該公司在短短5個月內即攔截了500萬次針對網路攝影機(IP Camera)的網路攻擊。透過與全球安全監控解決方案領導品牌晶睿通訊合作，將 IoT 資安解決方案融入其行銷全球的網路攝影機 (IP Camera)，提供優異的資安防護。 趨勢科技分析來自7,000台網路攝影機以匿名方式彙整的資料之後發現，安全監控產業正面臨大規模網路攻擊，然而絕大多數的廠商卻沒有完備的防治措施。為了遏止這項風險，趨勢科技將其 IoT 信譽評等服務內嵌在晶睿通訊的網路攝影機當中，讓這些攝影機成為全世界率先具備主機入侵防護 (IPS) 與暴力破解防護的監視保全裝置。不僅如此，這些裝置還擁有全球最大的網路威脅情報網在背後支援，針對所有已知的威脅提供更有效率的防護。趨勢科技執行副總裁暨開發長張偉欽表示：「有越來越多的垂直產業都在尋找具備人工智慧(AI)的網路監視保全應用，這使得原本相對封閉的監視保全網路逐漸轉型成高度仰賴雲端技術來運作的開放網路。針對這樣的情勢發展，裝置製造商和使用者都必須重視這類IoT裝置的資安問題，而趨勢科技也致力保護今日逐漸邁向全面連網的環境。」根據趨勢科技的分析資料顯示，所有已攔截的網路攻擊事件有 75% 都屬於暴力破解登入嘗試。這意味著密碼一旦遭竊就會直接導致資料外洩，並且讓系統門戶大開，引來更多威脅。此外，從這份資安彙整資料也可以看到一個明顯的模式就是，歹徒正利用一般常見的惡意程式 (如Mirai殭屍病毒變種) 以及已知的系統漏洞來攻擊安控網路攝影裝置。晶睿通訊品牌事業群研發處副總經理馬仕毅博士表示：「儘管業界已知道網路資安的風險，但製造商們卻因為不了解其成因和攻擊手法而無法有效解決這項風險。晶睿通訊投入了大量的資源開發一套全方位的網路資安管理解決方案，讓使用者在遭遇威脅時能快速因應，並盡量降低相關的網路資安風險。我們將持續和趨勢科技合作來為全球客戶提供可靠的解決方案。」此外，趨勢科技所推出的裝置端防護並非侷限於安全監控裝置，對許多其他 IoT 裝置也同樣適用。趨勢科技解決方案將於晶睿通訊在今年於英國倫敦舉行的 IFSEC 大展上現場展示。Shares\n      標籤：資訊安全, 新聞, 趨勢科技\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »"
    },
    "Q3": {
        "晶睿推新品 一箭雙鵰 ": "安控大廠晶睿（3454）旗下系統單晶片（SoC）廠睿緻開發的H.265晶片已於本季導入晶睿五款新品，預計下季將有更多新品搭載，除了有利於轉投資睿緻營運加分，也助於晶睿OBM新品出貨。\r\n睿緻為晶睿轉投資的系統單晶片（SoC）開發商，目前睿緻營收比重中，晶睿占五成。一般預期，內部稱為「舒伯特」的H.265新晶片順利量產，有助紓解睿緻營運壓力。目前睿緻的晶片開發支援多元化應用的網路攝影機開發，包括運動攝影機、行車紀錄器、無人機等。\r\n晶睿表示，目前搭載舒伯特晶片主要為入門款的槍型、半球型及180度等網路攝影機，共計有五款，均為500萬畫素的網路攝影機，預計第4季將有更多新品導入新晶片。\r\n晶睿今年營收表現稱冠安控族群，截至上季已連兩季營收創新高，前八月營收為47.28億元，年增43%。8月營收5.74億元，月增13%，年增26.2%。\r\n晶睿上半年營收主要動能來自ODM，隨著OBM新品陸續推出問世，下半年結構逐步轉變，外界預期，隨品牌業務出貨放量，有助改善晶睿本季毛利率表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上季EPS／彩富0.45元 毛利率飆 ": "安控廠彩富電子（5489）昨（13）日公布季報，第2季毛利率38.52%，稱冠安控族群；但因第2季營收下滑，單季稅後純益4,445萬元，季減7.5%，每股純益0.45元。累計今年上半年稅後純益9,252萬元，年減38%，每股純益0.93元。\r\n安控族群中勝品仍未公布財報，第2季每股純益以晶睿1.26元居安控族群每股獲利王，彩富0.45元次之，奇偶0.34元第三。第2季毛利率以彩富及奇偶表現較優異，分別以38.52%及37.43%排名第一、二位。\r\n若以上半年獲利表現，晶睿每股純益2.27元居冠，彩富0.93元次之，奇偶0.56元第三。\r\n彩富每股配發2元現金股利，依昨天收盤價35.1元估計，殖利率達5.7%。彩富今年前七月營收9.65億元，年減18.79%，表現不如預期，主要是因為客戶訂單遞延所致，惟上季毛利率表現出色，季增2.55個百分點，主因產品組合及新台幣兌美元匯率走貶助攻所致。\r\n日前勝品宣布佳世達入股參與私募案，勝品將於9月召開股東臨時會全面改選董事，佳世達宣布將取得逾半董事席次，隨著勝品納入佳世達集團，晶睿成為台達集團成員之一，在AIoT時代，安控廠扮演「物聯網眼睛」的角色更顯重要，彩富及奇偶的動向備受囑目。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "​晶睿首款車牌辨識攝影機亮相　布局智慧城市商機 ": "",
        "晶睿上半年EPS 估逾2元 ": "安控廠晶睿（3454）第2季營收連兩季創新高，市場預期，晶睿上半年每股純益應有逾2元實力，本季起受惠OBM新品齊發，有助毛利率走升。\r\n晶睿昨（25）日股價收122.5元，下滑1.5元。晶睿第2季營收19.33億元，季增13%，連兩季創新高。累計今年上半年營收36.45億元，年增46.82%。成長幅度稱冠安控族群。 經濟日報／提供facebook\r\n晶睿去年度盈餘擬配發現金股利2.5元，並配發股票股利0.25元，合計2.75元，預計8月13日除權息，將發出2.1億元現金股息。\r\n晶睿今年上半年營收成長動能主要來自ODM業務，不利於毛利率，晶睿毛利率已連兩季下滑，第1季來到29.43%，隨著營收規模放大，加上上季新台幣兌美元匯率走貶約3%，外界關注上季毛利率能否重返「三字頭」。晶睿最快將在下周三公布季報結果。\r\n晶睿表示，近期OBM品牌業務進行台灣與印度政府專案，除了智慧魚眼攝影機外，同時發表晶睿首款人工智慧內建車牌辨識軟體攝影機，主打智慧城市停車場與收費站應用。外界看好，隨著OBM新品齊發，有助於帶動毛利率回溫。\r\n晶睿第1季稅後純益8,531萬元，年增63%，每股純益1.01元。晶睿董事長陳文昌日前強調，晶睿技術專注在AI及Cyber Security兩大領域，面對市場競爭，晶睿採取打群架的方式，強調高度整合，希望建構強壯而健康的生態環境，從賣裝置到解決方案，甚至到一站式購足，不再只強調CP值（性價比）。\r\n他坦言，今年以來ODM營收拉高確實不利毛利率，第2季到第3季間，OBM會有大幅的轉變，若一切順利，對毛利率將有幫助。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "8月營收／晶睿+13％ 品牌建功 ": "安控大廠晶睿（3454）昨（4）日公布8月營收5.74億元，月增13%，連續三個月營收下滑後，8月再度回復成長，主因品牌及ODM代工業務同步走揚，品牌的成長力道大於代工。\r\n晶睿表示，近期將發表180度多鏡頭新款攝影機。外界預期隨品牌業務出貨放量，有助於改善晶睿本季毛利率表現。晶睿昨天股價收102元，下滑2.5元，外資連兩日賣超。\r\n晶睿8月營收年增26.2%，累計今年前八月營收47.28億元，年增42.89％。\r\n晶睿第2季稅後純益1.06億元，季增24.7%，年減17.8%，每股純益1.26元，累計今年上半年稅後純益1.91億元，年增5.5%，每股純益2.27元。\r\n晶睿今年營收成長力道稱冠安控族群，惟因主要營收以ODM代工訂單為主，不利毛利率表現，毛利率連三季低於30%，晶睿近期積極推出OBM新品，希望拉高平均單價（ASP），拉抬本季毛利率。\r\n晶睿日前宣布發表第一款內建車牌辨識功能攝影機IB9387-LPR，無需額外電腦主機設備，以單機獨立運作為特色，並在攝影機即擁有邊緣運算能力，適用智慧城市內的樓宇、社區住宅、停車場柵欄控管及收費站系統。\r\n晶睿表示，新款車牌辨識攝影機可辨識全球超過70國車牌，提供黑名單、白名單功能及中央攝影機名單同步功能，以更有效率的方式控管車輛進出。透過內建於攝影機內的黑、白名單功能，當偵測到白名單車輛，便能自動開啟控制柵欄桿；反之，若偵測到黑名單車輛，系統將自動觸發警報通知安全管理人員。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《光電股》晶睿秀首款內建車牌辨識功能攝影機 ": "全球數位監控解決方案廠晶睿通訊(3454)發表首款內建車牌辨識功能攝影機-IB9387-LPR，可辨識全球超過70國車牌，適用於智慧城市內的樓宇、社區住宅、停車場柵欄控管及收費站系統。晶睿表示，車牌辨識功能攝影機-IB9387-LPR無需額外電腦主機設備，以單機獨立運作為特色，並在攝影機即擁有邊緣運算能力，此款車牌辨識攝影機提供黑名單、白名單功能及中央攝影機名單同步功能，以更有效率的方式控管車輛進出。透過內建於攝影機內的黑、白名單功能，當偵測到白名單車輛，便能自動開啟控制柵欄桿；反之，若偵測到黑名單車輛，系統將自動觸發警報通知安全管理人員，對於擁有多個入口的停車場而言，IB9387-LPR具備集中管理功能，管理人員不用再一台接一台費時的進行更新，僅需上傳黑、白名單至單一中央攝影機，所有入口的車牌辨識攝影機都可同步更新，大幅省下安裝時間與維護系統的成本。晶睿IB9387-LPR可辨識全球超過70國車牌，強大的車牌辨識能力及All-in-One一機運算的高經濟效益，適用於智慧城市內的樓宇、社區住宅、停車場柵欄控管及收費站系統。除了攝影機內建車牌辨識運算能力外，IB9387-LPR也開放應用程式介面(API)，讓各類型第三方軟體與攝影機無縫整合，如停車場管理系統、收費站和地磅系統，可即時擷取車牌辨識影像資料，並提供國家、地區、日期、時間及影像信賴程度等更多影像辨識資訊。此外，延續晶睿通訊品牌策略「內外監顧，軟硬防護」，新款車牌辨識攝影機IB9387-LPR同樣搭載趨勢科技防入侵軟體，確保使用者獲得更高層級的資安防護，結合影像辨識及管理技術，晶睿通訊將為智慧城市帶來全新具有高度智慧、高擴充性、高安全性的單機獨立運作車牌辨識系統。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095856": "",
        "晶睿前7月營收年增45.6% 締新猷 ": "安控大廠晶睿（3454）公布7月營收5.08億元，相較上個月減少16.6%。晶睿指出，主要是配合代工客戶拉貨時程。展望本季，晶睿持續深耕交通專案，自有品牌將在本月推出180度系列新品。\r\n晶睿7月營收雖較上月減少16.6%，是五個月新低，且連續三個月下滑，但比去年同期成長37.1%。累計前七月營收41.54億元，年增45.6%，為歷史新高紀錄。\r\n晶睿今年營收穩步放大，主要受惠於代工訂單增加，除了原本預定新增的業務外，部分訂單也來自中美貿易戰轉單。\r\n展望本季，晶睿持續深耕交通專案，自有品牌部分本月將推出180度系列產品，為第三季營運增添動能。晶睿為因應訂單需求，目前在桃園新增一座SMT廠房，預期今年營收將穩步向上。\r\n晶睿目前工廠橫跨兩岸，從去年開始加強台灣產能，除了自有的中和廠房外，主要使用台達電（2308）在國內廠房，包含桃園二廠及興華廠。目前，桃園二廠已進入量產，現在若產能全開將是去年一倍。至於近期公布的興華廠，今年5、6月已開始進行試產，主攻PCBA打件業務。\r\n晶睿董事長陳文昌先前表示，今年營運目前看還不錯，感覺比去年稍微好一點。不過，針對外界關心的「轉單效應」效應，晶睿對此持保守看法；但整體來看，今年總體客戶下單比去年多，看得出產業環境轉佳，但競爭還是一樣激烈。\r\n晶睿第二季營收19.33億元，季增12.9%、年增40.2%，連兩季創下單季歷史新高；累計上半年合併營收36.45億元、年增46.8%，EPS為2.27元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "不畏貿易戰 信邦營收連5個月創新高 ": "電子零組件廠信邦電子專注利基型市場，不畏貿易戰，今年以來營運屢創新高，最新公布7月營收新台幣17.02億元，月增1.27%，年增19.40%；連續5個月改寫單月營收歷史新高紀錄。\r\n信邦表示，目前訂單能見度大約到9月份，預估8月營收可望續創歷史新高，有機會連續第6個月創新高，9月也有機會再創高，不過因基期已高，成長幅度將遞減。從過去營運軌跡觀察，第3季都是年度高峰，第4季走下波，相對去年仍將成長。\r\n信邦累計今年1至7月合併營收106.47億元，較去年同期成長18.71%。較去年提早1個月突破100億元，並創下歷年同期新高。\r\n信邦指出，7月營運的成長動能主要來自醫療及健康照護、汽車、工業應用、通訊及電子週邊等產業，銷售分別較6月成長5.84%、1.64%、6.33%及6.69%。綠能產業7月銷售雖較6月減少8.49%，但仍較去年同期成長64.58%。\r\n累計前7月銷售相較於去年同期，醫療及健康照護產業成長16.60%；汽車產業成長3.67%；綠能及節能產業成長50.00%；工業應用產業成長17.73%；通訊及電子週邊產業成長1.44%。\r\n就產品別銷售比重，連接線組生產銷售占集團營收76.62%；連接器及零組件銷售占23.38%。\r\n在產業別的銷售分佈，綠能及節能產業佔28.54%；工業應用產業佔28.45%；通訊及電子週邊產業佔合併營收25.46%；醫療及健康照護產業佔9.13%；汽車產業佔8.42%。\r\n另外，安全監控廠晶睿通訊今天公布7月營收5.8億元，月減16.61%，年增37.08%。晶睿表示，7月主要配合代工客戶拉貨時程。持續耕耘交通專案，品牌將於8月推出180度系列產品。晶睿累計今年1月至7月營收41.53億元，年增45.56%。\r\n安控產業被市場視為中美貿易戰受惠產業，晶睿今年上半年受惠ODM訂單成長帶動，營收季季創高，但ODM業務比重拉高也壓低了毛利率表現，半年報財報數字表現平淡，第2季稅後盈餘為1.06億元，年減17.83%，累計上半年每股盈餘為2.27元，小幅優於去年同期的2.14元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "晶睿發表首款車牌辨識攝影機 實現智慧城市應用 ": "安控大廠晶睿（3454）發表首款內建車牌辨識功能攝影機IB9387-LPR，無需額外電腦主機設備，以單機獨立運作為特色，並在攝影機即擁有邊緣運算能力。\r\n新款車牌辨識攝影機IB9387-LPR可辨識全球超過70國車牌，強大的車牌辨識能力及 All-in-One一機運算的高經濟效益，適用於智慧城市內的樓宇、社區住宅、停車場柵欄控管及收費站系統。\r\n晶睿分析，此款車牌辨識攝影機提供黑名單、白名單功能及中央攝影機名單同步功能，以更有效率的方式控管車輛進出。透過內建於攝影機內的黑、白名單功能，當偵測到白名單車輛，便能自動開啟控制柵欄桿；反之，若偵測到黑名單車輛，系統將自動觸發警報通知安全管理人員。\r\n對於擁有多個入口的停車場而言，IB9387-LPR具備集中管理功能，管理人員不用再一台接一台費時的進行更新，僅需上傳黑、白名單至單一中央攝影機，所有入口的車牌辨識攝影機都可同步更新，大幅省下安裝時間與維護系統的成本。\r\n除了攝影機內建車牌辨識運算能力外，IB9387-LPR也開放應用程式介面（API），讓各類型第三方軟體與攝影機無縫整合，如停車場管理系統、收費站和地磅系統，可即時擷取車牌辨識影像資料，並提供國家、地區、日期、時間及影像信賴程度等更多影像辨識資訊。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《光電股》半年財報平淡，晶睿重傷 ": "中美貿易戰轉單對獲利貢獻尚待顯現，晶睿(3454)第2季稅後盈餘為1.06億元，年減17.83%，累計上半年每股盈餘為2.27元，由於半年報表現平平，股價連兩天重挫，下探今年5月17日低點。儘管安控產業是中美貿易戰受惠產業，晶睿今年上半年因ODM訂單強勁，呈現營收季季創高，不過獲利卻未同步明顯受惠，致使晶睿上半年獲利僅略優於去年同期。晶睿第2季合併營收19.33億元，季增12.91%，年成長40.17%，連兩季創下單季歷史新高，營業毛利為5.68億元，季增12.92%，年成長13.6%，單季合併毛利率為29.42%，季減0.01個百分點，年減6.88個百分點，稅後盈餘為1.06億元，年減17.83%，單季每股盈餘為1.26元；累計上半年合併營收為36.45億元，年成長46.8%，營業毛利為10.72億元，年成長14.16%，合併毛利率為29.42%，年減8.43個百分點，稅後盈餘為1.95億元，年成長3.17%，每股盈餘為2.27元。為因應訂單需求，晶睿已於桃園新增了一座SMT廠，今年營收有機會穩步向上，為拉抬毛利，晶睿持續開發新品，除了智慧魚眼攝影機外，也擬發表首款人工智慧內建車牌辨識軟體攝影機，主打智慧城市停車場與收費站應用，希望能藉由OBM品牌業務拉高毛利率表現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "搶智慧城市大餅，晶睿發表首款車牌辨識攝影機 ": "爆晶睿通訊發表旗下首款防駭車牌辨識攝影機_IB9387-LPR，可單機獨立運作，不用再接電腦就能篩選黑白名單。（晶睿通訊提供）〔記者陳炳宏／台北報導〕停車場入口車牌辨識還要加裝控制電腦嗎？台灣安控廠晶睿通訊 （3454）今天宣布，推出旗下首款內建車牌辨識功能攝影機〈IB9387-LPR〉，具備邊緣運算（Edge computing）能力，無需額外架設電腦主機，單機即可獨立運作，特別的是，該攝影機可辨識全球超過70國不同車牌，打破過去車牌辨識僅具地域性的限制框架，能適用各國智慧建築、社區住宅、停車場控管及收費站系統高CP值的安控解決方案。晶睿表示，現代人重視居家隱私，安控攝影機也逐漸受到重視，但過去較進階的安控，是將攝影機畫面接到車牌辨識電腦，才能進行過濾，如果一個大型停車場或社區，有50個出入口，就得額外安裝50台辨識電腦，萬一要更新出入黑、白名單，還得逐台更新，曠日耗時也需要耗費人力。此次晶睿新品內建中央攝影機名單同步功能，只要更新一台，即全部同步更新，可以更有效率控管車輛進出，減少空窗期。當偵測到白名單車輛，便能自動開啟控制柵欄桿；反之，若出現黑名單車輛，系統將自動觸發警報，並通知安全管理人員。除了攝影機內建車牌辨識運算能力外，該攝影機也開放應用程式介面（API），可相容既有停車場管理系統、收費站和地磅系統，此外，晶睿強調品牌策略「內外監顧，軟硬防護」，該攝影機同樣搭載趨勢科技防入侵軟體，確保使用者獲得更高層級的資安防護。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "晶睿通訊發表首款車牌辨識攝影機，實現智慧城市應用 ": "人工智慧不斷演進，帶動智慧家居、智慧城市乃至智慧工廠全方位終端應用。其中影像辨識成為AIoT領域中最廣泛發揮的技術，同時邊緣運算AI（Edge AI）也將解決延遲問題與雲端中心負擔。在此趨勢下，全球數位監控解決方案領導廠商晶睿通訊（VIVOTEK）發表首款內建車牌辨識功能攝影機，無需額外電腦主機設備，以單機獨立運作為特色，並在攝影機即擁有邊緣運算能力。這款新的車牌辨識攝影機 IB9387-LPR 可辨識全球超過 70 國車牌，強大的辨識能力及 All-in-One 一機運算的高經濟效益，適用於智慧城市內的樓宇、社區住宅、停車場柵欄控管及收費站系統。這款車牌辨識攝影機還提供黑名單、白名單及中央攝影機名單同步功能，以更有效率的方式控管車輛進出。透過內建於攝影機內的黑、白名單功能，當偵測到白名單車輛，便能自動開啟控制柵欄桿；反之，若偵測到黑名單車輛，系統將自動觸發警報通知安全管理人員。對於擁有多個入口的停車場而言，IB9387-LPR 具備集中管理功能，管理人員不用再一台接一台費時的進行更新，僅需上傳黑、白名單至單一中央攝影機，所有入口的車牌辨識攝影機都可同步更新，大幅省下安裝時間與維護系統的成本。除了攝影機內建車牌辨識運算能力外，IB9387-LPR 也開放應用程式介面（API），讓各類型第三方軟體與攝影機無縫整合，如停車場管理系統、收費站和地磅系統，可即時擷取車牌辨識影像資料，並提供國家、地區、日期、時間及影像信賴程度等更多影像辨識資訊。延續晶睿通訊「內外監顧，軟硬防護」的策略，新款車牌辨識攝影機 IB9387-LPR 同樣搭載趨勢科技防入侵軟體，確保使用者獲得更高層級的資安防護。結合影像辨識及管理技術，晶睿通訊將為智慧城市帶來全新具有高度智慧、高擴充性、高安全性的單機獨立運作車牌辨識系統。▲內建車牌辨識功能的攝影機 IB9387-LPR，無需額外電腦主機設備，以單機獨立運作為特色，並在攝影機即擁有邊緣運算能力。（Source：晶睿通訊）（首圖來源：Shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "晶睿7月營收年增37％ 本月推180度廣視角新品 ": "爆〔記者陳炳宏／台北報導〕晶睿通訊（3454） 今日公佈7月營收為5.8億元，相較6月減少16.61%，較去年同期增加37.08%，累計108年1-7月營收41.53億元，較全年年同期增加45.56%，晶睿表示，7月營收較6月減緩，主要是因配合代工客戶拉貨時程，下半年將持續耕耘交通專案，自有品牌8月也會推出180度系列產品。晶睿去年度盈餘擬配發現金股利2.5元，並配發股票股利0.25元，合計2.75元，預計8月13日除權息，將發出2.1億元現金股息。晶睿董事長陳文昌6月股東會時曾指出，近幾年在中國政府大力補貼其安控業者海康威視、大華的出口產品情況下，安控市場已經更加險峻，包括市場傳出國際大廠Pelco、Panasonic，在第二季就已出口脫部分股權，顯示低價競爭的威脅仍存在，所以晶睿去年已成立人工智慧（AI）研發中心，在資安部分也透過KPMG安侯建業強化GDPR（歐盟通用資料保護規則）保護措施，並與趨勢科技合作，加強資安防駭功能，希望藉此提升產品價值做出市場區隔。晶睿表示，今年發展的三大重點市場，包括零售、交通、樓宇自動化，而營運策略則是希望擴大營業規模，降低採購成本，優化、厚植往後競爭力，而自有品牌近期除台灣與印度政府專案外，也規劃發表通訊首款內建車牌辨識軟體的AI攝影機，主打智慧城市停車場與收費站應用。而今年研發團隊將鎖定專業安防與智慧家庭市場，並加強全產品線包括中央管理軟體（CMS）的AI智慧功能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "晶睿:晶睿通訊股份有限公司（公司代號：3454）註銷收回股票事宜。 ": "一、上市股票代號：3454。\n二、註銷收回股票種類及數量：限制員工權利之普通股347,931股。\n三、本次註銷普通股業經108年09月11日經濟部核准變更登記完竣，經註銷後之變更登記普通股股數餘額為87,033,910股。(含私募及限制買賣股數計0股)"
    },
    "Q4": {
        "轉單效應持續發酵，晶睿第三季營收毛利率回到3成水準 ": "爆晶睿通訊發言人顧中威表示，晶睿明年成長應該會高於調研單位預估的市場平均值8%，上看10%。（記者陳炳宏攝）〔記者陳炳宏／台北報導〕安控大廠晶睿通訊（3454）今日舉行法說會並公布營收，第三季稅後淨利為7,306萬元，季減31%，年增8.93%，每股稅後盈餘（EPS）0.85元，單季毛利率在連三季跌破30%後，回升到33%，晶睿表示，美中貿易戰帶來的轉單效應持續發酵，新的ODM代工訂單不斷湧入，對營收也帶來助益，累計前三季稅後盈餘2.64億元，年增6.5%，EPS3.07元。晶睿第三季合併營收15.78億元，季減18.3%，年增21.8%，累計前三季合併營收52.24億元，年增38.27%，毛利率為30.39%，稅後盈餘2.64億元，年增6.45%。晶睿通訊發言人顧中威表示，美中貿易戰不僅美國排除中國產品，甚至影響部分與美國友好國家，如日本、台灣也跟進，導致非當季的安控產品因貨源減少，產品價格跌幅從以往10%以上縮為5%左右，而中國產品反倒會因清庫存而加深跌幅，晶睿預計明年成長應該會高於調研單位預估的市場平均值8%還高，上看10%。美中貿戰，除晶睿受益外，晶睿轉投資的安控晶片公司睿緻科技也沾光，顧中威說，原本晶睿就希望公司大部分產品都能使用自家的晶片，美中貿易戰造成許多安控廠找上睿緻科技，所以晶睿開發符合美國國防授權法（NDAA）適用產品上，也有超過5成是採用睿緻的晶片。顧中威分析，目前晶睿產品主要是代工與自我品牌，佔比分別是65%與35%，轉單效應讓今年代工非常大幅成長，但毛利率僅20%到40%，自我品牌部分也持續開發成長，不過毛利率彈性較大，從25%到65%都有，但配合產品開發規劃，第二季到第三季，陸續完成新代工與自我品牌的產品開發，預估第四季業績都會顯著成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "晶睿前3季純益年增6.4% EPS 3.07元 將迎轉單商機 ": "安控大廠晶睿 (3454-TW) 公布第 3 季財報，稅後純益 7306 萬元，季減 31%，年增 8.9%，每股純益 0.85 元；累積前 3 季稅後純益 2.64 億元，年增 6.4%，每股純益 3.07 元，展望後市，法人表示，美國將把中國安控廠海康威列為黑名單，預期晶睿可望迎來轉單。晶睿第 3 季營收 15.78 億元，季減 18.3%，年增 21.8%；毛利率 32.64%，季增 3.22 個百分點，年減 0.07 個百分點；營利率 4.91%，季減 0.5 個百分點，年增 0.03 個百分點；稅後純益 7306 萬元，季減 31%，年增 8.9%；每股純益 0.85 元。晶睿累積前 3 季營收 52.24 億元，年增 38.26%；毛利率 30.39%，年減 6.5 個百分點；營利率 5.17%，年減 0.6 個百分點；稅後純益 2.64 億元，年增 6.4%；每股純益 3.07 元。美國商務部日前將 28 家中國實體列入貿易黑名單，中國監控巨頭海康威視也在名單上，市場預期，台安控供應鏈可望再受惠轉單效應。晶睿近期加強 AI 及資訊安全等領域，如影像管理軟體 VAST2 增加車牌辨識功能，能進行黑白名單管理及中央攝影機名單同步功能，可有效率控管車輛進出。晶睿也將於 30 日召開法說會，預期聚焦在第 4 季至明年營運展望、美中貿易轉單效應等議題。",
        "晶睿累積前9月營收年增38% 估今年可優於去年 ": "安控廠晶睿 (3454-TW) 9 月底受到颱風影響出貨，營收掉到 4.96 億元，月减 13.6%，年增 5.6%，累積前 9 月營收 52.24 億元，年增 38.26%；第 3 季合併營收 15.78 億元，季減 18.3%，年增 21.8%。晶睿表示，9 月底受颱風影響，部分產品出貨延至下個月，不過今年自有品牌陸續推出新品，可望添營運動能，法人預期，貿易戰轉單效應發酵，積極布局智慧城市、智慧零售、智慧交通及加強智慧家居等，加上新品推出，今年營收可望優於去年。晶睿表示，影像管理軟體 VAST2 增加車牌辨識功能，可進行黑白名單管理及中央攝影機名單同步功能，可有效率控管車輛進出，其中黑白名單管理，主要功能為偵測車輛，便能自動開啟控制柵欄桿，不過若偵測到黑名單車輛，系統會自動觸發警報通知安全管理人員。更新系統方面，管理人員無須每台更新，僅需上傳黑、白名單至單一中央攝影機，所有入口的車牌辨識攝影機都可同步調整，大幅省下安裝時間與維護系統的成本。晶睿也將於 10 月 30 日召開法說會，針對第 4 季至明年展望、美中貿易的後續因應等，將會是法說會的關注議題。",
        "十年不缺席  晶睿五項產品再獲台灣精品獎肯定 ": "爆晶睿通訊2019年再獲國家精品獎肯定，其中IB9387-LPR內建車牌辨識軟體與黑白名單功能，可辨識超過全球70國車牌。（圖︰翻攝晶睿官網）〔記者陳炳宏／台北報導〕數位監控解決方案廠晶睿通訊（3454），今日宣布旗下五款智慧型安全監控產品獲得第28屆台灣精品獎，獲獎產品包括產品安控資安管理解決方案、智慧360環景深度學習解決方案，及三款H.265特殊應用網路攝影機，晶睿表示，從第18屆起，晶睿已連續十年獲選台灣精品獎殊榮，顯示晶睿堅持在台灣研發的高品質、優異的設計、製造等實力，持續受評審青睞。晶睿通訊董事長陳文昌表示，明年為晶睿通訊成立二十週年，在這一個值得紀念的時刻，我們將帶著台灣精品獎的這份榮耀，繼續堅持研發、設計、製造根留台灣，永保初心，並向世界展現MIT的價值與精神。晶睿通訊本屆三款獲獎攝影機，包括H.265特殊應用網路攝影機−「MA9321-EHTV」、「TB9331-E」、「IB9387-LPR」。其中具有邊緣運算能力的車牌辨識攝影機IB9387-LPR，內建車牌辨識軟體與黑白名單功能，可辨識超過全球70國車牌，其強大的辨識能力及All-in-One一機運算的高經濟效益，更成為近期詢問度最高的明星產品。晶睿通訊多元的產品線，在物聯網時代的發展下，能依照不同環境條件與應用方式，滿足使用者多樣化的需求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈晶睿法說〉看好5G物聯網商機 智慧零售、智慧交通產品未來3年快速成長 ": "安控廠晶睿 (3454-TW) 今 (30) 日召開法說會，對於明年 5G 商轉，副總經理顧中威認為，由於攝影機算是頻寬設備，在許多場域都是機會，其中，智慧零售及智慧交通目前營收比重僅個位數，看好未來 3 年會快速成長。顧中威表示，網路攝影機大幅運用在物聯網，且與 5G 有關聯，包括智慧城市、智慧交通、智慧零售及智慧工廠，其中智慧零售方面，儘管目前占整體營收比重僅個位數，不過每年營收年增至少 1 倍，預期未來 3-5 年將是營運重點。顧中威認為，智慧交通中的車聯網，未來成長速度最快，其中車牌辨識是發展重點，另外自駕車部分，雖然台灣還不發達，但國外已高速發展。智慧製造部分，顧中威發現，目前許多廠區只把攝影機安裝在廠區內做簡單應用，如人臉辨識、人員管理等，不少廠區希望可以透過攝影機取得的資料，做進一步分析，未來也會朝發展數據分析。",
        "晶睿10月淡定 第4季續樂觀 ": "安控大廠晶睿（3454）受到ODM客戶調整庫存影響，導致10月營收月微減0.8%，展望第四季，法人預估，若晶睿ODM客戶試產新產品順利量產，及自有品牌新品占營收比重提高，可望帶動晶睿第四季營運持續走強。\r\n晶睿公告10月營收4.92億元，月減0.8%、年增6%。晶睿指出，主要是受到ODM客戶調整庫存影響，但在OBM（自有品牌）成長下，月營收僅小幅下滑。\r\n累計晶睿今年前十個月營收57.17億元，年增34.7%，續創歷史新高。晶睿今年受惠中美貿易戰，在轉單效應下，帶動代工訂單持續成長。\r\n在代工訂單持續成長下，該業務營收佔比也達晶睿65%，OBM則為35%。不過，由於代工訂單毛利率較低，晶睿目標提升OBM比重，拉抬整體毛利率。\r\n晶睿今年第3季營收15.78億元，季減18.4%；營業淨利7,758萬元，季減25.8%；稅後純益7,306萬元，季減31%，年增8.9%，每股純益0.85元。\r\n法人預估，晶睿在代工訂單方面，第三季有部分試產產品，預期將於第四季量產;下半年OBM新品已於第三季陸續上市，預估在第四季放量。隨著OBM比重增加，可望為毛利率帶來正面幫助。\r\n晶睿近年持續轉型，在技術策略上，將提升AI影像內容辨識技術，晶睿先前已布局設立人工智慧研發中心，未來也將投入更多資源至影像辨識技術。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶睿 10月營收將衝高 ": " 經濟日報／提供安控龍頭廠晶睿（3454）因9月部分出貨因颱風假遞延，外界預期，10月營收有望優於9月，本季OBM比重因新品出貨，有望持續拉升，帶動平均單價（ASP）走揚。依上半年獲利，外界估計，晶睿今年前三季每股純益應有逾3元水準。\r\n近日因法人調節持股，晶睿跌破百元大關，昨（18）日終場收99.5元，下滑0.5元。晶睿今年以來營收表現搶眼，連兩季營收創新高後，第3季季減18.4%，下滑至15.78億元，累計今年前九月營收52.24億元，年增38.26%，年增幅仍稱冠安控族群。\r\n去年以來，因美中貿易戰衝擊，去年8月美國國會通過國防授權法（NDAA），以法律禁止中國大陸海康、大華的產品裝置在美國重要敏感設施之後，日前美國商務部再宣布將海康威視、大華等28家中國國企及企業列入貿易黑名單後，台灣安控族群營運迎來轉機，其中，晶睿受惠轉單效應激勵，營收成長表現出色。\r\n因應大環境對於資安要求，安控族群近年積極加強AI及資訊安全，以晶睿為例，晶睿提供前端到後端的完整解決方案，即時損害控制，同時深化垂直應用市場，並鎖定零售、交通、樓宇自動化三大重點應用，並加速全球在地化布局。\r\n目前，晶睿在全球總計共有美國加州、歐洲荷蘭、印度德里、中東杜拜、墨西哥、日本東京等六個海外據點。\r\n晶睿第2季稅後純益1.06億元，季增24.7%，年減17.8%，每股純益1.26元，累計今年上半年稅後純益1.91億元，年增5.5%，每股純益2.27元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "上月快報／晶睿減13% 出貨遞延 ": "晶睿通訊（3454）昨（4）日公布9月營收4.96億元，月減13.6%，晶睿表示，因9月底颱風假，部分出貨延到下個月。\r\n晶睿第3季營收15.78億元，季減18.4%，累計今年前九月營收52.24億元，年增38.26%。晶睿上季陸續推出OBM新品，預料有助於帶動平均單價（ASP）及毛利率表現。\r\n晶睿表示，近期影像管理軟體VAST2增加車牌辨識功能，可進行黑白名單管理加上中央攝影機名單同步功能，以更有效率的方式控管車輛進出。\r\n其中，黑白名單功能方面，主要是當偵測到白名單車輛，便能自動開啟控制柵欄桿；反之，若偵測到黑名單車輛，系統將自動觸發警報通知安全管理人員。\r\n至於中央攝影機名單同步功能，管理人員僅需上傳黑、白名單至單一中央攝影機，所有入口的車牌辨識攝影機都可同步更新，大幅省下安裝時間與維護系統的成本。\r\n晶睿今年營收表現稱冠安控族群，連兩季營收創新高，不過上半年營收主要動能來自ODM，7月過後OBM新品陸續推出問世，下半年結構逐步轉變，品牌的成長力道逐漸大於代工，優化獲利結構。\r\n晶睿第2季稅後純益1.06億元，季增24.7%，年減17.8%，每股純益1.26元，累計今年上半年稅後純益1.91億元，年增5.5%，每股純益2.27元。\r\n依上半年獲利，外界估計，晶睿今年前三季每股純益應有逾3元水準。\r\n晶睿昨天股價收平盤價102元，惟近日外資法人多站在賣方。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "晶睿通訊5項產品獲台灣精品獎肯定 ": "全球數位監控解決方案領導廠商晶睿通訊(3454)宣布旗下五款智慧型安全監控產品獲得第28屆台灣精品獎，五項得獎產品包含兩款解決方案產品安控資安管理解決方案、智慧360環景深度學習解決方案及三款H.265特殊應用網路攝影機，包含可調式多鏡頭網路攝影機MA9321-EHTV、戶外槍型熱顯像攝影機TB9331-E、車牌辨識網路攝影機IB9387-LPR。含今年在內，從第18屆起，晶睿通訊已連續十年獲選台灣精品獎殊榮。晶睿再獲台灣精品獎青睞，此次獲獎的五項產，其中二款產品包括安控資安管理解決方案、智慧360環景深度學習解決方案形成的全方位安控解決方案，也在中獎名單中。晶睿指出，晶睿主要提供的是端到端完整資安防護，包含內建趨勢科技防入侵軟體平面半球型網路攝影機IT9389-HT、內建PoE管理功能的32路網路影像錄影機ND9541P及具有網路風險管理功能的影像管理軟體VAST 2。除了防範惡意網路攻擊外，影像管理軟體配備網路風險儀表板，能自動接收資安警報並輕鬆辨識常見網路攻擊類別，打造穩固的安控資安後盾。而智慧360環景深度學習解決方案，以1200萬畫素的智慧魚眼攝影機FE9191為基礎，搭載晶睿通訊自行開發深度學習全景影像分析技術，提供以「人」為偵測主體的三大功能，包含入侵偵測、人群偵測和徘徊偵測其智慧分析能力為安控攝影機創造更多附加價值。另在H.265特殊應用網路攝影機部分則有三款產品包括MA9321-EHTV、TB9331-E、IB9387-LPR成功獲獎，晶睿指出，成為「物聯網的眼睛」是晶睿的企業目標，著眼於此晶睿特別針對不同場景需求，推出此三款特殊應用攝影機。包含專為廣闊場域打造的可調式多鏡頭網路攝影機MA9321-EHTV，適用如停車場、購物中心、機場等大範圍場域監控。而戶外槍型熱顯像攝影機TB9331-E則為嚴峻氣候、低光源環境設計，能在完全黑暗或惡劣天氣中，依然能進行人、物體與事件偵測。最後一款為具有邊緣運算能力的車牌辨識攝影機IB9387-LPR，內建車牌辨識軟體與黑白名單功能，可辨識超過全球70國車牌，其強大的辨識能力及All-in-One一機運算的高經濟效益，更成為近期詢問度最高的明星產品。晶睿通訊董事長陳文昌表示，晶睿通訊的目標係在多元的產品線在物聯網時代的發展下，能依照不同環境條件與應用方式，滿足使用者多樣化的需求。而明年晶睿通訊就即將跨過成立二十年的新里程碑，晶睿未來仍將帶著台灣精品獎的這份榮耀，繼續堅持研發、設計、製造根留台灣，永保初心，並向世界展現MIT的價值與精神。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美國封殺海康威視 轉單效應激勵晶睿股揚 ": "晶睿（3454）延續8日漲勢，今（9）日盤中上漲逾3.5%。惟觀察法人仍以賣超居多，外資連續九日賣超，自營商則連賣八日，累計近五日三大法人合計賣超300張。\n\r\n晶睿本波上漲主因市場期待轉單商機，由於美國商務部近期出手，公告將28家中國大陸政府單位、企業列入美國出口管制的實體清單，包含中國安控龍頭海康威視、大華科技等。\n\r\n從基本面來看，晶睿9月營收4.96億元，月減13.6%、年增5.6%，累計今年前三季營收52.24億元，年增38.2%。晶睿指出，因9月底颱風假，部分出貨延到下個月影響。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "中國安控美市占剩5％ 台廠搶轉單 ": "爆〔記者陳炳宏／台北報導〕美國商務部公告將中國安控大廠海康威視、大華科技、商湯科技、曠視科技等列入進口管制清單，因市場預期將有新一波轉單效應，帶動台股安控族群昨紛紛上揚。分析師指出，海康威視、大華科技的安控產品在美市占率已跌到剩五％，除了台廠外，還有韓、日、東南亞廠競爭，但若這波「監控恐懼」擴散到其它民主國家，轉單效應可望持續發酵。在轉單題材發酵下，台股安控族群中的奇偶昨開盤不到半小時就攻上漲停，昇銳、陞泰等隨後也追上漲停，晶睿漲幅一度達五．六％。統一證券投資研究部研究員林璝志表示，這次美國封殺的是中國輸美的所有安控品牌，雖然海康、大華靠著低價傾銷，在美市占率一度逾十％，但近年來已下滑到約五％。美國全面封殺中國製品的確讓其他廠商有機會，但台廠除面對韓、日競爭對手外，還有歐、美安控廠，助益恐打折扣。林璝志指出，過去美企業的確有採用海康、大華安控設備，這部分中低階產品市占率可釋放出來，台灣的奇偶、晶睿還是有機會，但受惠狀況是逐步發酵，晶睿今年因代工部分成長，營收已有所提升，預估明年營收有望成長雙位數。林璝志認為，海康、大華被封殺，代工的美國客戶一定會找替代廠商，且替代廠商不一定是晶睿或奇偶，雖然台廠價格有競爭優勢，但還有東南亞小廠，最後還要經過評比才能確認，不過台廠受惠趨勢應該不會改變。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "晶睿獲利季減31% 每股賺0.85元 ": "安控大廠晶睿（3454）公布第3季稅後純益7,306萬元，季減31%，每股純益0.85元，單季毛利率在連三季破底後，首度回升至32.64%，反映OBM品牌事業拉升效益；前三季稅後純益2.64億，年增6.5%，每股純益3.07元。\r\n晶睿今（30）日將召開法說會，由發言人暨品牌事業副總經理顧中威主持。美中貿易戰爆發後，中國大陸海康威視等安控大廠遭美國列入貿易黑名單，外界認為台灣安控廠將可享有轉單效應，是一大利多，市場關注實際轉單狀況與成效。\r\n晶睿表示，在ODM代工事業領域，除了承接美中貿易戰機會之外，並深耕既有客戶，持續優化產品與服務，此外，並內化代工經驗，優化供應鏈。晶睿今年前九月營收52.24億元，年增38.26%，主要即受惠ODM代工訂單大增。\r\n晶睿今年連兩季營收創新高後，第3季營收15.78億元，季減18.4%；營業淨利7,758萬元，季減25.8%；稅後純益7,306萬元，季減31%，年增8.9%，每股純益0.85元。\r\n累計前三季稅後純益2.64億元，年增6.5%，每股純益3.07元。晶睿昨（29）日股價力守百元大關，收平盤100元，外資反手買超。\r\n今年中過後，晶睿OBM品牌事業新品齊發，帶動ASP拉升，晶睿表示，品牌事業將持續投入零售、交通、樓宇自動化三大垂直應用市場，並加速美中貿易美國國防授權法案（NDAA）產品開發速度，同時加強攝影機、網路影像錄影機（NVR）、影像管理軟體一站式銷售與管理。\r\n在技術開發方面，將積極提升AI 影像內容辨識（VCA）技術，提高準確率，簡化設定流程，同時，透過國際開放安防聯盟（OSSA）導入Android開放式攝影機平台，促進第三方軟體開發，提供攝影機更多元的加值服務，強化資訊安全。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "​代工訂單需求緩　晶睿Q4展望保守視之 ": "",
        "〈晶睿法說〉美中貿易轉單效應發酵 OBM新品Q4量產 明年出貨力拚年增逾8% ": "安控廠晶睿 (3454-TW) 今 (30) 日召開法說會，展望未來，副總經理顧中威表示，受惠美中貿易戰轉單效應持續發酵，自有品牌業務 (OBM) 有新客戶加入並進入試產，若第 4 季順利量產、銷售，可望添營運新動能，此外，估明年整體網路攝影機市場年增 8%，晶睿將力拚超越市場平均。晶睿累積前 3 季營收占比方面，OBM 占 35%、代工業務 (ODM) 占 65%，顧中威表示，由於美國通過國防採購法，與美國有關的專案都無法使用中國製造的晶片，OBM 陸續接獲新客戶。展望後市，顧中威指出，多數產品已在第 3 季進入試產，若新品順利第 4 季量產，可望帶動品牌產品營收比重成長，不過單季營收變化不大，毛利率也可望回溫。顧中威表示，目前全球前 10 大安控廠商，中國就占 4 間，包括海康威視、大華、華為等，占全球一半市場，不過，受美國制裁影響，預期價格壓力可望趨緩，過去每年 ASP 跌幅約 10%，估明年將縮小至 5%。晶睿轉投資子公司睿緻，顧中威指出，在美中貿易戰氛圍上，睿智的晶片出貨也有新契機，加上新開發晶片開始量產，有助 OBM 新品出貨，另外，目前稼動率不到 90%，若後續有新客戶加入，產能也足以應付。晶睿第 3 季營收 15.78 億元，季減 18.3%，年增 21.8%；稅後純益 7306 萬元，季減 31%，年增 8.9%；每股純益 0.85 元；累積前 3 季營收 52.24 億元，年增 38.26%；稅後純益 2.64 億元，年增 6.4%；每股純益 3.07 元。",
        "晶睿雙多護體 H2動能續強 ": "安控龍頭廠晶睿通訊（3454）受惠貿易戰帶來轉單效益，加上自有品牌新品可望在第四季量產、挹注營運動能，法人看好其下半年營收將持穩年增之際，毛利率亦將進一步回穩，今年度業績預期將較去年度有增長表現。晶睿第三季合併營收年增逾兩成、達15.78億元，稅後盈餘7,306萬元，亦較去年同期有近9％增長，單季稅後每股盈餘0.85元；累計今年前三季合併營收52.24億元，年增38％，稅後盈餘2.64億元、年增6.5％，稅後每股盈餘3.07元、優於去年同期表現。以業務比重來看，其代工業務（ODM）占比達65％，受惠中美貿易戰影響相關美國客戶或出貨至美國的客戶的轉單效益，帶動晶睿繼上半年在ODM業務明顯增長外，下半年也將延續強勁的成長動能。至於在占比約35％的品牌業務（OBM）部分，晶睿品牌事業部副總經理暨發言人顧中威表示，多數新品已在第三季進入新產品周期，預期在第四季放量，屆時將拉抬OBM有較大幅度的成長。展望明年市況，市調機構多認為全球網路攝影機等安控市場仍有約8％的增長規模，晶睿則看好受貿易戰影響的轉單效益將有利其爭取新客戶及新訂單，加上產業ASP（產品平均售價）的跌幅，預期在明年將從過往的1成左右收斂至僅下跌5～7％，將有利於晶睿進一步在價格競爭的市場搶爭出貨量、拉升市占，同時推助其成本及供應鏈優化，以帶動毛利率上揚。晶睿明年將邁入20周年，在營運轉型部分晶睿針對技術、品牌、代工等三大業務並定調重要策略原則。在技術部分，將提升AI影像內容辨識技術，為後續進入5G高速傳輸時代之際，掌握作為物聯網眼睛的影像辨識的準確率與降低警報誤判的關鍵技術實力。在品牌事業部分，則積極落實解決方案銷售，新開發之資安防護線上保固平台預計將於11月上線，此外，也將加速開發符合美國國防授權法案（NDAA）產品，擴大銷售機會。至於在代工事業，晶睿將鎖定中美貿易商機、深耕既有客戶之際並爭取新機會。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶睿、奇偶 轉單來了 ": "美國商務部將中國大陸安控龍頭海康威視列入美企出口管制黑名單效應正式引爆，海康威視高層首度鬆口，美方禁令確實讓公司海外業務受阻，恐失去多個海外客戶。法人看好，海康威視坦承美方禁令壓力，國內安控雙雄晶睿（3454）、奇偶迎接轉單商機更為確立，後市可期。\n經濟日報提供facebook本土安控龍頭廠晶睿9月部分出貨因颱風假遞延，外界預期，10月營收有望優於9月，本季OBM比重因新品出貨，有望持續拉升，帶動平均單價（ASP）走揚。依上半年獲利，外界估計，晶睿今年前三季每股純益應有逾3元水準。\r\n奇偶第3季營收3.57億元，季增3.7%。奇偶近年內部調整有成，除了縮減人力、嚴控成本費用，加上降低自製化比重，優化產品結構，第2季毛利率以37.43%排名本土安控族群第二位，市場預期，該公司第3季毛利率有望優於前季，力拚本業獲利（營業淨利）連三季獲利。\r\n外電報導，美國商務部正全力擴大對陸企制裁，公告將海康威視、大華科技等八家陸企與20家機構列入美國出口管制實體清單，而安控產業因涉及中國監視產業與人權問題，因此制裁狀況格外引人注目。\r\n海康威視高層表示，公司的規模足夠承受美國制裁的影響，而且已儲備足夠的關鍵零件，但不諱言公司在美國的業務正在萎縮，而且可能會失去一些海外客戶。\r\n由於海康威視、大華科技包辦全球三分之二的監視器市場，旗下安控設備遍布全球各市場，因此美國商務部的禁令勢必將影響安控市場競爭狀況。對此，國內安控業者均不予置評。\r\n法人分析，美國進一步打擊海康威視的海外業務，未來美國市場在採購安控設備時就很可能出現「去中化」，國內安控設備以晶睿、奇偶為首，有望迎接轉單商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶睿本月營收將衝高 ": "晶睿董事長陳文昌facebook安控龍頭廠晶睿（3454）因9月部分出貨因颱風假遞延，外界預期，10月營收有望優於9月，本季OBM比重因新品出貨，有望持續拉升，帶動平均單價（ASP）走揚。依上半年獲利，外界估計，晶睿今年前三季每股純益應有逾3元水準。 經濟日報／提供facebook\r\n近日因法人調節持股，晶睿跌破百元大關，昨（18）日終場收99.5元，下滑0.5元。晶睿今年以來營收表現搶眼，連兩季營收創新高後，第3季季減18.4%，下滑至15.78億元，累計今年前九月營收52.24億元，年增38.26%，年增幅仍稱冠安控族群。\r\n去年以來，因美中貿易戰衝擊，去年8月美國國會通過國防授權法（NDAA），以法律禁止中國大陸海康、大華的產品裝置在美國重要敏感設施之後，日前美國商務部再宣布將海康威視、大華等28家中國國企及企業列入貿易黑名單後，台灣安控族群營運迎來轉機，其中，晶睿受惠轉單效應激勵，營收成長表現出色。\r\n因應大環境對於資安要求，安控族群近年積極加強AI及資訊安全，以晶睿為例，晶睿提供前端到後端的完整解決方案，即時損害控制，同時深化垂直應用市場，並鎖定零售、交通、樓宇自動化三大重點應用，並加速全球在地化布局。\r\n目前，晶睿在全球總計共有美國加州、歐洲荷蘭、印度德里、中東杜拜、墨西哥、日本東京等六個海外據點。\r\n晶睿第2季稅後純益1.06億元，季增24.7%，年減17.8%，每股純益1.26元，累計今年上半年稅後純益1.91億元，年增5.5%，每股純益2.27元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上月業績快報／晶睿": "安控大廠晶睿（3454）昨（4） 日公布11月營收4.25億元，月減13.6%，下探16個月來低點。\r\n晶睿11月營收年減15.3%；前11月營收61.41億元，年增29.4%。公司表示，11月營收衰退，主因ODM代工客戶調整庫存，以及新產品尚在驗證中；惟OBM品牌持續成長。\r\n晶睿今年上半年連兩季營收創新高後，第3季開始下滑，惟因OBM新品推出，帶動毛利率轉佳。\r\n晶睿表示，在ODM代工事業領域，除了承接美中貿易戰機會之外，並深耕既有客戶，持續優化產品與服務，此外，並內化代工經驗，優化供應鏈。晶睿今年前11月營收增加近三成，主要即受惠ODM代工訂單大增。晶睿昨天股價收90.5元，下滑0.3元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "《熱門族群》疫情轉向歐美，晶睿、奇偶驚嚇 ": "歐美新冠肺炎疫情狂燒，讓原本受惠於中美貿易戰的台灣安全監控廠今年營運轉趨保守，晶睿(3454)及奇偶(3356)謹慎看待未來營運，兩家公司均表示，疫情對產業及公司營運影響仍待觀察，今天兩家公司股價亦因台股重挫同步以跌停板作收。新冠肺炎在大陸爆發初期，晶睿通訊及奇偶科技因廠區在台灣，且有原料庫存，2月營運未受影響均呈現年成長，其中晶睿2月合併營收為4.97億元，年成長13.4%，累計前2月合併營收為9.89億元，年減8.39%；奇偶2月合併營收為1.23億元，年成長13.49%，累計前2月合併營收為2.23億元，年減4.29%。不過，隨著新冠肺炎疫情擴散至歐洲及美國，進入全球大流行，原本對今年業績展望樂觀的晶睿通訊及奇偶對未來營運轉為謹慎看待。晶睿通訊總經理廖禎祺表示，雖然大陸供應商復工率持續提升，交期亦在掌握改善中，不過各國採取邊境封鎖管制措施防止新冠肺炎疫情，目前疫情拐點尚無法預測，對產業及公司營運有多少影響仍待觀察，由於整體商業環境遭到管制，謹慎看待未來營運。為了降低人力成本，近幾年奇偶持續降低自製比例，目前自製佔比已低於20%以下，加上主力代工廠都在台灣，生產部分未受新冠肺炎疫情太大影響，不過公司主要客戶都在北美及歐洲，歐美地區疫情大爆發，雖然短期需求仍在，且歐美地區子公司在2月補足庫存，但下游端多少會有影響，保守看待未來營運。奇偶表示，公司今年營收保守一點，公司目標是維持去年下半年毛利，且今年的獲利能比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶睿通訊宣布攜手訊連科技，用 AI 人臉辨識安控解決方案打世界盃 ": "數位監控解決方案領導廠商晶睿通訊日前宣布，已與人工智慧及臉部辨識技術領導品牌訊連科技締結策略聯盟，雙方將整合訊連科技的 AI 臉部辨識引擎 FaceMe® 於晶睿通訊的安控解決方案中，並將在今年 1 月的杜拜安全器材展（Intersec Dubai）晶睿通訊攤位（SAD37）展出軟體應用。晶睿通訊於 2000 年成立，已深耕安控產業 20 年。在進入人工智慧物聯網（AIoT）時代後持續尋找全球合作夥伴，透過與業界一流軟體品牌合作來加速和強化影像分析應用。在與同樣來自台灣的訊連科技結盟後，晶睿通訊就能把該公司被全球知名 NIST 臉部辨識基準測試中評鑑為最精準的 AI 臉部辨識引擎 FaceMe®導入至產品中。「晶睿通訊很榮幸能雙方合作，用最頂尖的 MIT 軟硬體一起打世界盃！」晶睿通訊董事長陳文昌表示。「未來晶睿通訊從前端網路攝影機到後端影像管理軟體都將整合人臉辨識技術，安全管理人員可透過黑名單與白名單接收正確的人臉辨識通知。相信這次的合作將開啟晶睿通訊與訊連科技在智慧安控的新扉頁，我們非常期待能夠將最先進的影像加值服務帶給全球的客戶。」「在物聯網（IoT）與人工智慧物聯網（AIoT）急速發展下，臉部辨識的需求也隨之上升，應用跨足更多樣化的場域，如智慧安控、智慧家庭、公共安全，智慧零售及銀行等。」訊連科技黃肇雄執行長強調。「臉部辨識的應用與攝影機捕捉人臉的性能習習相關，訊連科技非常高興能與全球安控領導廠商晶睿通訊合作，將 FaceMe® 臉部辨識技術與安控系統整合，共同以精準又值得信賴的解決方案為市場服務。」（首圖來源：Shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈晶睿展望〉本季營運視上游供應商復工程度而定 拚優於去年 ": "安控大廠晶睿 (3454-TW) 董事長陳文昌今 (18) 日表示，農曆春節前已先行備貨，備貨量至 2 月底，不過到了 3 月仍要看上游原料供應商復工進度，目前尚不明朗，但本季營運不看壞，法人估，晶睿 2 月營收可望優於 1 月，挑戰近 5 億元，本季營收拚優於去年同期。晶睿去年營收占比中，代工業務 (ODM) 60%、自有品牌業務 (OBM) 40%，陳文昌表示，代工業務營收比重高，但毛利率相對較低，加上近年越來越多業者提出解決方案，公司將朝高階產品發展，提高毛利率。自有品牌業務方面，副總經理顧中威指出，因自有品牌基期低，近年營收逐步成長，加上陸續接獲台灣、美國、日本等國家的案子，可望今年發酵，不過整體業務仍難追上代工。展望後市，陳文昌表示，今年農曆春節前已提前備貨，加上生產地集中台灣，短期供貨不至受疫情影響，雖然部分中國上游原料、供應商已陸續復工，但復工率僅 2-3 成，關鍵在 3 月中下旬。產能規劃部分，晶睿除自有的中和廠房，還使用台達電 (2308-TW) 桃園廠區的桃園二廠及興華廠，陳文昌指出，今年將增加廠房自動化設備，包括 SMT 產線、半成品模組產線等，以提升產能效率，暫時沒有擴產計畫。",
        "受惠科技戰轉單  晶睿通訊2019營收增近26％ ": "爆晶睿通訊指出，2019年的表現相當程度上受惠於美中科技關係緊張的轉單。（資料照，記者羅倩宜攝）〔記者陳炳宏／台北報導〕數位監控解決方案廠晶睿通訊（3454） 今天公告2019年12月營收績效，其中營收4.31億元，較前月增加1.48%、較前1年同期減少11.97%，累計2019全年營收為65.73億元，較2018年增加25.55%。晶睿通訊表示，12月份營收成長來自於ODM新品陸續出貨；整年度代工（ODM）與自有品牌（OBM）皆有成長。由於美中貿易摩擦，在美國祭出《國防授權法》，禁止政府相關敏感機構採用中國安控設備後，不少中國安控廠代工的國際客戶紛紛轉單到中國以外的安控廠，台灣是重要選項之一。加上先前中國攝影機傳出成為駭客發動供給的跳馬後，晶睿積極與台灣資安大廠趨勢科技合作，陸續推出具資安防護安控攝影機，以搭載趨勢科技防入侵軟體為產品訴求重點，陸續在各國際安控展中獲得國際客戶青睞，已逐漸擺脫中國安控廠低價傾銷的糾纏。此外，晶睿通訊去年11月也有5款智慧型安全監控產品獲得第28屆台灣精品獎肯定，晶睿通訊董事長陳文昌當時表示，2020年為晶睿通訊成立20週年，將帶著台灣精品獎的榮耀，繼續堅持研發、設計、製造根留台灣，永保初心，並向世界展現MIT的價值與精神。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "訊連攜晶睿通訊 杜拜安全器材展秀智慧安控解決方案 ": "AI臉部辨識廠訊連（5203）今（16）日宣布與監控系統解決方案領導廠商晶睿通訊（VIVOTEK）合作，將FaceMe AI臉部辨識技術整合至晶睿通訊的智慧安控解決方案中。訊連表示，此次雙方合作的解決方案將於1月19日至21日，於杜拜安全器材展 （Intersec 2020）亮相展出。\n\r\n訊連指出，透過此次策略合作，FaceMe AI臉部辨識引擎將與晶睿的網路攝影機及後端影像管理軟體整合，可根據貴賓與黑名單資料庫，於安控場景準確辨認VIP或可疑人士，進一步打造更安全、即時之安控系統。\n\r\n「臉部辨識的需求爆炸性成長！」訊連執行長黃肇雄表示，在智慧安控、智慧居家、公共安全等領域中，臉部辨識可結合於物聯網（IoT）與智能聯網（AIoT）服務，打造安全性更高、更具即時性的解決方案。智慧安控為臉部辨識需求最高的應用之一，訊連很榮幸能與全球數位安控領導廠商晶睿合作，將FaceMe臉部辨識技術與安控系統整合，提供客戶更可靠的智慧安控解決方案。\n\r\n晶睿通訊於2000年成立，過去20年以來持續提供頂尖的通訊監控系統，為全球數位監控產業的領導品牌，並持續與全球頂尖智能連網軟體供應商合作，以加速和提升數位監控在多種產業及場景上的應用。晶睿通訊董事長陳文昌表示，非常高興和訊連結盟，提供全球客戶更先進的安控解決方案。\n\r\nFaceMe為AI臉部辨識引擎，可精準偵測及辨識人臉，正確辨識率高達99.58%，於全球知名NIST臉部辨識技術基準測試中位居頂尖開發團隊之列。於智慧安控、門禁、智慧家庭等場景，可辨識出現於IP Cam攝影機、門禁系統及智慧門鈴之人臉，進行門禁管制或黑名單警示。\n\r\n訊連表示，FaceMe的NIST測試報告中，於WILD 1E-4測試的人臉為非正視鏡頭、多角度、受到局部遮蓋或光線不佳之臉部，模擬從真實安控攝影機拍攝的影片及相片中，辨識不同角度下的人臉。FaceMe以高達97.02%之準確度（FNMR／拒認率2.98%）證明其優越的辨識效能，可廣泛應用於智慧城市、智慧安控、智慧居家等對臉部辨識有實務需求的場合。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶睿元月營收月增14.12％ ": "安廠大廠晶睿通訊（3454）四日公布元月營收為4.93億元，較去年12月增加14.12％，但較去年同期減少23.27％。晶睿指出，元月營收較去年十二月營收增加，主要成長動能來自於品牌事業。全球數位監控解決方案廠商晶睿通訊與全球人工智慧及臉部辨識技術的品牌訊連科技宣布締結策略聯盟，未來晶睿將把訊連科技的AI臉部辨識引擎FaceMe整合於晶睿通訊的安控解決方案中，並已敲定將於2020年杜拜安全器材展中展出軟體應用。晶睿強調，與訊聯科技進行人臉辨識合作只是第一步，未來雙方還會在今年3月舉行的東京安防展以及更多展會中進行交流。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "製造廠都在台 晶睿不受疫情影響 ": "爆〔記者陳炳宏／台北報導〕安控大廠晶睿通訊（3454）昨表示，儘管武漢肺炎疫情影響中國製造業復工，連帶晶睿上游有部分台商受影響，不過晶睿年前已經拉貨提前備料庫存，短期之內出貨沒有影響，加上中國不是晶睿主要市場，影響也不大；不過部分上游工廠在中國，如超過3月還沒復工，屆時恐影響正常出貨。晶睿董事長陳文昌表示，中國發生疫情，大家都在搶上游物料，晶睿依往年中國春節長假經驗，上游開工後起碼1個月才能正常供貨，所以年底就已提前拉貨備料，甚至還租倉庫存貨，加上晶睿目前3個生產製造廠都設在台灣，1000多個員工都正常出勤，所以短期內稼動率、出貨都正常。陳文昌指出，中長期而言，還是要看上游復工腳步，如線材、連接器等勞力密集等零組件廠，若拖過3月才復工，恐影響4月復工初期產量，而且是整個產業都受影響。晶睿總經理廖禎祺表示，安控整體產業成長趨勢仍正向，以晶睿的技術能力，目前品牌、代工並進成長，除原先監控產品外，也希望能在5G、物聯網（IoT）產品有所著力。晶睿品牌事業群（OBM）執行副總顧中威表示，品牌因為海外有通路，都還有庫存，有些代工客戶的物料是特別下單製造，因此還是要看上游廠復工狀況，目前台灣生產的原料與勞工都沒有問題。陳文昌說，去年因美中貿易戰，歐美大廠已開始加強多重供應鏈（multiple-resource）布局，經過這次疫情，更加速布局腳步，不過大廠都有自己的軟、硬體要求，轉單從洽談到出貨一般都會超過半年以上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "上月業績快報／晶睿微揚 配2.5元現金 ": "安控大廠晶睿（3454）昨（4）日公布2月營收達4.97億元，月增0.98%，年增13.4%，主要來自品牌事業動能。\r\n累計今年前二月營收9.9億元，年減8.4%。晶睿預定3月18日舉行線上法說會，說明營運展望。\r\n晶睿去年第4季毛利率33.47%，季增0.83個百分點，主要即受惠品牌（OBM）事業成長帶動，外界看好本季毛利率有望延續上一季的水準。晶睿董事會已公告去年度盈餘配發現金股利2.5元，配發率78.4%，依昨天股價估計，殖利率2.9%。\r\n晶睿去年第4季稅後純益1,048萬元，季減85%，每股純益0.12元，為單季低點。儘管上季面臨營收下滑、新台幣兌美元匯率大升3%，但因品牌事業占比拉高，抵銷利空衝擊，毛利率不減反升。\r\n晶睿去年全年稅後純益2.75億元，年減16.6%，每股純益3.19元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "歐美疫情擴大 晶睿保守看待營運 ": "晶睿今（18）日舉行線上法說會，受到新冠肺炎影響，儘管中國供應鏈復工率逐步改善，但晶睿總經理廖禎祺坦言，由於歐美疫情擴大，已經衝擊到經濟層面，而且影響很大，會謹慎看待未來變化。\n\r\n展望未來，晶睿指出，短期需求訂單還存在，但很多國家疫情變嚴重，擔心大型標案需求因為經濟狀況改變而遞延，或今年內重大調整。\n\r\n針對第二季展望，晶睿認為隨著疫情的加溫，各國經濟封鎖，增加公司經營難度，導致營收難以預測，因此不針對第二季給予財測。\n\r\n廖禎祺表示，公司原先預估2020年成長超過業界平均成長率8.3%，惟現在因為疫情影響，儘管供應鏈狀況正改善中，但疫情已經影響到經濟層面，而且影響很大，會謹慎看待未來變化。\n\r\n廖禎祺指出，去年中美貿易戰，讓國際廠商調整供應鏈配置，而新冠肺炎加速廠商配置中國以外的供應鏈，但晶睿工廠位於台灣，年假期間也追蹤供應商狀況。同時，晶睿也啟動短中期策略，在採購、設計面強化供應鏈，希望將風險降到最低。\n\r\n隨著疫情在歐美持續擴散，晶睿目前代工客戶依據市場變化，已將部分訂單調整為長訂單。在品牌部分，原本有些長期專案訂單，但疫情影響下，交貨時間將往後遞延。以美國來說，由於當地疫情加劇，晶睿坦言銷售一定會受影響，但比例無法預測。\n\r\n在供應鏈方面，晶睿強調，2月初疫情發生，公司花很多時間追蹤中國物料狀況，現在當地復工率有在好轉，交期也慢慢變明朗，沒看到比較大的缺貨問題發生。不過，現在擔心疫情擴大，後續客戶端對物料需求，沒有之前那麼樂觀。\n\r\n晶睿目前來自中國大陸供應商包含鏡頭、線材、連接器等，為了因應疫情變化，已在台灣積極尋找第二供應商。而在設計端，中期也會做設計變更跟找替代方案。\n\r\n在防疫策略上，晶睿除了配合政府公告措施以外，也強化員工差旅管理，不論出差去哪一個國家，只要出國就要居家隔離14天。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n\n\n\n\n\n",
        "上月業績／晶睿微揚 配2.5元現金 ": "安控大廠晶睿（3454）昨（4）日公布2月營收達4.97億元，月增0.98%，年增13.4%，主要來自品牌事業動能。\r\n累計今年前二月營收9.9億元，年減8.4%。晶睿預定3月18日舉行線上法說會，說明營運展望。\r\n晶睿去年第4季毛利率33.47%，季增0.83個百分點，主要即受惠品牌（OBM）事業成長帶動，外界看好本季毛利率有望延續上一季的水準。晶睿董事會已公告去年度盈餘配發現金股利2.5元，配發率78.4%，依昨天股價估計，殖利率2.9%。\r\n晶睿去年第4季稅後純益1,048萬元，季減85%，每股純益0.12元，為單季低點。儘管上季面臨營收下滑、新台幣兌美元匯率大升3%，但因品牌事業占比拉高，抵銷利空衝擊，毛利率不減反升。\r\n晶睿去年全年稅後純益2.75億元，年減16.6%，每股純益3.19元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    代工廠鴻海認為疫情對首季獲利影響小，今年上半年業績將力拚與往年同期持平，外資圈普遍看多，共7家維持加碼、優於大盤或買進評...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n\n\n\n\n\n",
        "《熱門族群》轉危為「安」，奇偶漲停、晶睿勁彈 ": "大陸新冠肺炎疫情衝擊大陸當地安控廠，國內安控廠—晶睿(3454)等因廠區在台灣，除了料源可能有影響，受此次疫情影響不大，國內安控廠認為，此次疫情將會讓客戶進一步審視單一供應鏈集中的風險，有助於台灣安控產業營運，今天奇偶科技(3356)股價漲停作收，晶睿亦強勢收高。國內安控廠近幾年受到大陸廠崛起競爭衝擊，營運陷入谷底，不過中美貿易戰及資安問題，讓大陸安控廠遭到歐美抵制，而此次大陸新冠肺炎疫情，導致大陸地區大規模停工停產，且至今復工緩慢，晶睿認為，此次疫情可望讓客戶進一步審視單一供應鏈集中的風險，無論是來料或銷售集中對營運風險都很大，預估疫情之後將加速產業調整的腳步。就產品來看，安控鏡頭走向智慧化，加入人臉辨識及後端軟體整合，考驗各家安控廠技術能力，晶睿看好智慧樓宇、智慧工廠及交通相關新應用，擬訂包括：AI+資訊安全、深化垂直市場及全球在地化三大策略，提升公司技術力；奇偶則積極布局門禁樓宇管理、智慧商店及工業4.0新產品，其中工業相關產品已做了3年，佔新品比重的一半，隨著門禁人臉辨識需求湧現，奇偶預估，樓宇管理相關產品可望明顯成長。晶睿通訊1月合併營收回升到4億9261萬7000元，較去年12月增加14.12%，但較108年1月減少23.27%，從目前訂單來看，晶睿認為，2月蠻樂觀的，有機會比1月好，至於3月要看復工狀況而定。奇偶1月合併營收為9964萬元，年減19.87%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶睿今年營收 拚新高 ": "安控大廠晶睿（3454）董事長陳文昌昨（18）日表示，整體安控產業今年仍正向發展，短期有新冠肺炎疫情干擾，品牌及代工事業仍維持成長力道，力拚今年整體營運優於去年。晶睿去年營收以65.73億元創新高，今年有望改寫新猷。法人預期，晶睿2月營收有望優於元月表現。\n 經濟日報提供facebook陳文昌表示，農曆年前晶睿提前備料，目前出貨沒有問題，仍視中國大陸其他供應商復工進展而定。他坦言，若疫情沒法有效控制，「拖了一季就慘了」，整個電子產業都是一樣，雖然晶睿都在台灣生產組裝，但部分包括線材、鏡片供應仍來自中國，少了一個零組件也無法出貨。\r\n晶睿總經理廖禎祺表示，據IHS產業報告，安控產業五年複合成長率為8.3%，晶睿的品牌及代工同步成長，估計五年後市值有望再增50%，除監控產業外，包括AIoT、5G都是未來積極著墨的領域。至於美中貿易戰的轉單效應，廖禎祺說客人確實有增加，訂單原預計本季發酵，但疫情有影響，代工的訂單有快一些。\r\n晶睿在農曆年前宣布組織調整，新團隊昨日首度亮相。OBM及ODM兩大事業處升格為事業群，由ODM事業部門主管廖禎祺升任總經理、品牌事業群執行副總經營為顧中威、代工事業群執行副總由陳信成出任。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《光電股》晶睿總經理由廖禎祺升任，攻「品牌」及「代工」兩大事業群 ": "為因應營運需求及公司治理，安全監控品牌廠—晶睿通訊(3454)宣布董事長陳文昌辭去兼任總經理，由廖禎祺升任總經理，並將公司組織調整為「品牌」及「代工」兩大事業群，希望能貫徹品牌與代工並重營運策略，強化公司競爭力。受惠於中美貿易戰轉單效應、ODM及OBM兩大業務皆成長下，晶睿通訊2019年營收表現不俗，2019年前3季稅後盈餘為2.64億元，年成長6.45%，每股盈餘為3.07元，去年12月因ODM新品陸續出貨，單月合併營收4億3166萬1000元，月增1.48%，較2018年同月減少11.97%，累計2019年合併營收65億7361萬7000元，較2018年增加25.55%。基於ODM及OBM業務並重營運策略，晶睿通訊將公司組織調整為「品牌」及「代工」兩大事業群，由顧中威接任品牌事業群執行副總經理，陳信成接任代工事業群副總經理，原由陳文昌兼任的總經理一職亦由廖禎祺升任，陳文昌專任董事長。晶睿通訊表示，公司新任總經理廖禎祺、品牌事業群執行副總顧中威、代工事業群執行副總陳信成皆為晶睿通訊創始成員，並在內部經歷研發、產品行銷、業務等跨部門輪調，不僅了解公司跨部門營運模式，也具備產業深厚經驗，晶睿通訊期許透過事業單位化，貫徹品牌與代工並重，資源運用最大化，以台灣安控產業的領導地位爭取世界舞台一席之地。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈潛力股〉武漢肺炎加速轉單 晶睿可望受惠 ": "美中貿易戰後，中國爆發新冠狀病毒 (俗稱武漢肺炎)，市場預期可望加速轉單效應，晶睿 (3454-TW) 認為，中國爆發疫情，國際廠商將重新調整供應鏈，避免過於集中的問題，預期將有更多訂單從中國轉移，今年營運正向。業界認為，美中貿易戰開打後，美國將中國安控廠海康威視、大華科技等列入關稅清單，且多數公部門、私部門規定不許使用來自中國製的安控產品，讓台安控廠近期掀起一波轉單效應。董事長陳文昌指出，隨著產業發生美中貿易戰、武漢肺炎疫情，國際廠開始重新檢視供應鏈，考量單一供應鏈風險過高，未來將朝多重供應方向發展，藉此推升產業成長，此外，安控產業市場近 5 年年複合成長率為 8.3%，加上 5G、IOT 等應用趨勢，產業仍正向發展。晶睿有代工業務 (ODM) 與自有品牌業務 (OBM) 二大事業體，其中代工業務近期朝高階產品發展，提高毛利率，品牌業務因基期低，加上陸續接獲台灣、美國、日本等國家的案子，可望今年發酵。 ",
        "疫情持續擴張  晶睿第二季謹慎看待 ": "爆左起晶睿通訊品牌事業群執行副總顧中威、董事長陳正昌、新任總經理廖禎祺、代工事業群執行副總陳信成。（記者陳炳宏攝）〔記者陳炳宏／台北報導〕安控大廠晶睿通訊（3454） 今日法說會公佈109年財報，其中營收65.73億元，營業毛利20.39億，毛利率31%，稅後淨利2.41億元，每股稅後盈餘（EPS）3.19元，總經理廖楨祺表示，美中貿戰，已讓許多國際大廠調整供應鏈配置，晶睿工廠位於台灣，但鏡頭、連接器等零組件來自中國台商，目前復工率、交期能見度逐漸改善，也啟動短中長期策略，希望將中國供應鏈不確定性風險降到最低，同時保持台灣生產優勢。晶睿2019年營收成長25.55%，主要成長來源來自代工，品牌部分也有所成長，全年每股稅後盈餘3.19元，第四季營收13.49億，較第三季15.78億元季減14.5%原因，主要是代工客戶消化庫存，不過由於代工與品牌的營收第四季已經拉到1比1，因此去年第四季毛利率拉高到33%。但因持續投入開發新品技術因應未來市場，所以第四季稅後淨利僅4百萬。至於Q2與下半年的展望，廖楨祺表示，受疫情影響，整個商業環境的管制行為太多不確定性，尤其影響大型標案的訂單，晶睿對於下半年的展望謹慎看待，目前只知道供應鏈上，會保持台灣生產的優勢，需求面的不確定，是影響未來營運目標的最大風險。至於中國生產的鏡頭、連接器、同軸電纜，廖楨祺表示，短期因應已經著手在台灣尋找第二供應商，中期作為已經著手進行產品設計變更以利尋找其他零組件替代方案，但目前中國供應商的訊息，是復工持續改善中，影響也還在掌握中。晶睿發言人顧中威表示，與策略合作夥伴訊連科技（5203）合作開發的部分，後端平台已經完成整合，但實際案場的POC還持續進行中，包括零售店的人臉辨識、與科技廠房的人臉辨識，不過原本預計3、4月要完成的POC，第二季可以有初步進展，但因疫情影響，實際進度仍有不確定性。顧中威說，目前看到的短期需求仍存在，接下來要考慮的風險，將是疫情升溫後，各國邊境封鎖措施導致的經濟活動減緩，大型標案訂單恐遞延或重大調整，接下來會謹慎看待全球商業環境未來發展，至於影響有多大，還在持續觀察中。晶睿表示，目前主要營收來自網路攝影機，其中比重最高的是代工的客戶中，有一部分產品是跟居家保全相關，那部分營收佔比最高，比較少比例是影音伺服器與配件，今年將專注爭取網路資料管理界面與後端管理平台營收。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "晶睿通訊分拆品牌與代工雙軌營運，面對武漢肺炎疫情影響不大 ": "安控大廠晶睿通訊（VIVOTEK）在 2020 年貫徹品牌與代工並重的營運策略，成立品牌、代工兩大事業群。面對近期武漢肺炎疫情，晶睿通訊因農曆春節提前拉貨，加上於台灣進行生產，整體影響不大，對於今年營運表現不悲觀。在 2000 年成立的晶睿通訊，深耕安控產業整整 20 年，並以台灣為設計開發與製造生產的基地，在台員工超過千人。晶睿通訊今年分拆 OBM 與 ODM 業務，成立品牌事業群與代工事業群，以貫徹品牌與代工並重的營運策略。兩大事業群不僅共享技術基礎，也有清楚的權責以及利潤中心制。根據市場研究機構 IHS 發布報告指出，安控產業往正向發展，未來 5 年全球實體安控設備市場年複合成長率達 8.3%，也意謂著 5 年後整體安控產業將有近 50% 的成長。總經理廖禎祺指出，晶睿通訊將以人工智慧結合資訊安全、深化垂直市場、全球在地化 3 大策略，來強化產品力與技術力，並持續布局市場。武漢肺炎疫情未見降溫情勢，尤其疫情最為嚴重的中國，許多產業供應鏈因地方政府管制而無法順利復工、急缺人力，打亂了生產步調，進而內需以及海外市場。董事長陳文昌表示，適逢今年農曆春節較早到來，晶睿通訊從去年底提前拉貨、為新年備料；碰上武漢肺炎爆發後，備料就用得上，而且旗下 3 座工廠都位於台灣進行生產，目前影響不大，但仍要緊盯料況，尤其如生產 SoC、線材等台商的復工情況。今年環境變數大，但他認為晶睿通訊營運表現不悲觀。陳文昌也指出，從去年川普掀起的美中貿易戰、到了現在的武漢肺炎疫情，凸顯分散中國風險的重要性，都讓客戶思考應配置能長期發展的供應鏈。過去只有大廠有做到多元供應，小廠僅以單一來源進行製造供應相當危險。（首圖由左至右為晶睿通訊的品牌事業群執行副總顧中威、董事長陳文昌、總經理廖禎祺、代工事業群執行副總陳信成；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "晶睿通過重大人事升遷案　拔擢內部主管升任總座　   ": "",
        "晶睿攜手訊連 3月東京安防展秀MIT辨臉方案 ": "爆晶睿通訊攜手訊連科技，打造MIT安控解決方案，1月2020年杜拜安全器材展（Intersec Dubai）中首次曝光。（訊連科技提供）〔記者陳炳宏／台北報導〕晶睿通訊（3454）公布1月營收為4億9261萬7000元，月增14.12%，不過年減23.27%，晶睿表示，1月營收月增主要成長動能來自於自有品牌事業部成長，此外，晶睿指出，已與訊連科技（5203）進行人臉辨識策略結盟，雙方將會在3月東京安防展及更多展會爭取曝光機會。晶睿通訊與訊連科技日前宣佈締結策略聯盟，雙方將整合訊連科技的AI臉部辨識引擎FaceMe於晶睿通訊的安控解決方案中，並於1月2020年杜拜安全器材展（Intersec Dubai）中， 首次展出軟體應用情境。晶睿通訊董事長陳文昌指出，未來晶睿通訊從前端網路攝影機到後端影像管理軟體，都將整合人臉辨識技術，安全管理人員可透過黑名單與白名單接收正確的人臉辨識通知。相信雙方合作，將開啟晶睿通訊與訊連科技在智慧安控的新頁。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "晶睿毛利率 恐跌破30% ": "安控大廠晶睿（3454）去年第4季來自ODM代工比重拉升，加上上季新台幣對美元匯率大升3%，兩大不利因素，外界擔憂，晶睿上季毛利率恐再面臨「保三（30%）」壓力。\r\n去年第4季新台幣對美元匯率強勢升值，手握高部位美元的安控族群受傷不小，不少公司營收表現不如預期，外界預測，部分安控公司單季可能轉為損益兩平，甚至面臨虧損的壓力。\n 經濟日報提供facebook晶睿雖然仍為安控族群每股獲利王，不過，去年第4季業外不免仍承受匯損壓力，加上新台幣升破30元大關，不利毛利率，單季ODM營收比重再度拉高，產品組合不利，外界擔憂，晶睿上季毛利率恐再「面臨保三（30%）」壓力。\r\n晶睿去年12月營收4.31億元，月增1.48%，年減11.97%。去年全年營收65.73億元，年增25.55%，其中，第4季營收13.49億元，季減14.56%。\r\n受惠美中貿易戰轉單題材激勵，晶睿去年營收一路上衝，在ODM代工訂單大增下，上半年連兩季營收創新高，第3季由OBM接棒，惟下半年的營收增幅收斂。\r\n儘管上半年晶睿單季營收連續改寫新猷，但ODM代工營收比重一度高達七成，不利毛利率，形成營收及獲利衝高，毛利率卻破底的窘境。\r\n直至去年第3季OBM推出新品帶動下，單季毛利率反彈至32.64%，終止毛利率連三季破底，晶睿去年第3季稅後純益7,306萬元，季減31%，每股純益0.85元；累計前三季每股純益3.07元，獲利仍穩居安控族群之冠。\r\n因美中貿易戰，大陸海康威視等安控大廠遭美國列入貿易黑名單，外界看好對於台灣安控廠營運將是一大利多。晶睿強調，將持續內化代工經驗，優化供應鏈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "晶睿通訊揪訊連科技  強強聯手用AI辨臉打國際盃 ": "爆訊連科技的FaceMe辨臉技術使用與智慧零售的情境圖。（圖取自訊連科技官網）〔記者陳炳宏／台北報導〕國內AI臉部辨識領導廠商訊連科技（5203）與監控系統解決方案領導廠商晶睿通訊 （3454） 今日共同宣布，將訊連FaceMeAI臉部辨識技術，整合至晶睿通訊智慧安控解決方案中。此次雙方合作的軟體應用，將於2020年1月19日至21日於杜拜安全器材展 （Intersec Dubai 2020）晶睿通訊攤位展出。訊連科技指出，此次策略合作，可根據貴賓與黑名單資料庫，於安控場景準確辨認VIP或可疑人士，進一步打造更安全、即時的安控系統。訊連科技執行長黃肇雄指出，臉部辨識的需求爆炸性成長，於智慧安控、智慧居家、公共安全等領域中，可結合於物聯網（IoT）與智能聯網（AIoT）服務，打造安全性更高、更具即時性的解決方案，此次與晶睿通訊安控系統整合，可提供客戶更可靠的的智慧安控解決方案。晶睿通訊董事長陳文昌表示，非常高興和訊連科技結盟，提供全球客戶更先進的安控解決方案，晶睿通訊指出，成立20年來，已成為全球數位監控產業的領導品牌，並持續與全球頂尖智能連網軟體供應商合作，過去已經與趨勢科技進行合作，推廣安控攝影機上提供防駭功能，這次與訊連科技合作，期能加速和提升數位監控在多種產業及場景上的應用。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    }
}