{
    "Q1": {
        "新軍備競賽：美國敦促盟友阻止華為參與5G建設 ": "Adam Satariano、Joanna Berendt、Katie Benner對本文有報導貢獻。翻譯：紐約時報中文網點擊查看本文英文版。2019年1月23日2019年1月18日2019年1月16日2019年1月14日2018年12月7日免費下載 紐約時報中文網iOS 和 Android App",
        "小廖在運動 ": "網頁列印內容來自網址: https://www.worldjournal.com/6187877/article-link/ 大概是NFL最具人氣、也最具爭議性球員之一，明星接球員小貝克漢（Odell Beckham Jr.）在3月12日出乎意料地被巨人隊交易到布朗隊。說這是近年來NFL最具震撼性的人事異動，並不為過。原因就在於，貝克漢實在太受歡迎了，這樣的一位看板球星，又身處紐約，就這麼閃電被換走，實在太突然。儘管過去曾傳出巨人隊有意處理掉貝克漢，但沒想到真的會發生。▼小貝克漢是不是史上最佳運動員？看這些專家吵到面紅耳赤▼\n\n影片來源：YouTube ESPN官方頻道巨人隊換到的是布朗隊今年第一輪與第三輪的選秀權，外加安全衛佩普斯（Jabrill Peppers），能不能換到更多？或許可以，但巨人隊並不想等待，也不想兜售、引發爭奪戰。據了解競爭者似乎也只有四九人隊，基本上就是布朗隊聯絡、提出還可以的條件，雙方一拍即合，巨人隊真的只想盡快少掉這個麻煩。現年26歲，貝克漢去年8月才剛與巨人隊簽下五年近1億元的合約，讓他成為當時NFL身價最高的接球員，也確立了他是巨人隊的現在與未來；然而才半年過去，巨人隊卻迫不及待要與他說再見。戰績當然是一個原因，巨人隊積弱多時，上季又只有5勝11敗，其實非常需要重建；貝克漢前一季因傷只打四場、上季12場，場內外問題一堆，部分巨人隊高層很早就對他感冒，儘管總管蓋特曼（Dave Gettleman）多次力保，也強調「我們簽他不是為了換走他」，但在高層指示「是時候動手」後，蓋特曼也只能照辦。\n\n\n\n貝克漢個性張揚，巨人隊高層早已不滿。（美聯社）\n巨人隊基本上已經完全進入重建模式，除了換走貝克漢，也交易、放棄數名高薪球員，在4月的選秀會中，前37順位巨人隊就至少有三個選秀權，全部順位至少有12個，顯示他們想要厚植未來戰力的決心。對於積弱更久、一直在重建的布朗隊來說，獲得貝克漢應該讓他們足以有挑戰季後賽的本錢。貝克漢加上過去他在路易斯安納州大的隊友蘭德瑞（Jarvis Landry），組成全NFL首屈一指的接球部隊；除此之外，布朗隊還有跑鋒查伯（Nick Chubb）與邊鋒（David Njoku）這兩名優秀年輕球員，更不用說他們還在跑鋒杭特（Kareem Hunt）身上賭一把，狀元四分衛梅菲德（Baker Mayfield）將擁有多種進攻選擇。也因此，布朗隊防守線衛藍道（Damarious Randall）在社群媒體上大讚布朗隊總管朵西（John Dorsey）：「你真的是個天才。」當然這也不是完全沒有風險。梅菲德本來就是頗為難搞的傢伙，場上囂張跋扈，也曾在場外鬧事，現在多加個氣焰不在他之下的貝克漢，這個休息室會有怎麼樣的化學效應？值得觀察，更不用說因打女人而被酋長隊釋出的杭特了。布朗隊的投資可能會有高回報，但伴隨而來的就是高風險了。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6187877世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "酒商推非酒精飲料 ": "美國酒類產品市場近來走下坡，尤其啤酒胃納量明顯縮小，迫使釀酒大廠開發茶、能量飲與咖啡等其他軟性飲料。■Booze makers turn to soft drinks.由於美國人對酒的消費量逐漸下滑，全球前幾大釀酒廠與酒商在擴大財源下，不再堅持賣酒的本業，紛紛推出茶飲、能量飲料與各種非酒精的飲品。根據國際酒類市場研究機構（IWSR）提供的資料，美國酒類產品市場總銷量繼2017年萎縮0.7％後，2018年又減少0.8％，其中啤酒受創最大，2017年下跌1.1％，2018又下滑1.5％，紅酒與烈酒銷量雖仍保持成長，但成長幅度也走弱。IWSR的美國地區負責人藍德（Brandy Rand）表示，酒類產品銷量下滑主要是反映勿飲酒過量或完全戒酒的一股新趨勢，尤其是千禧世代的族群。烈酒銷量 年年衰退美國烈酒銷量的成長率從2017的2.2％，下滑至2018年的1.9％，紅酒銷量2017年還成長1％，但去年僅微增0.4％，今年很可能轉為衰退。因應傳統酒類產品陷入不景氣，酒商只好趕快想辦法讓產品多元化。舉例來說，莫森庫爾斯（Molson Coors Brewing）推出了康普茶，百威啤酒的母公司百威英博（Anheuser-Busch InBev）開始賣椰子汁，皇冠伏特加（Smirnoff）的生產商帝亞吉歐（Diageo）則向不喝酒的消費者推銷一款高價、替代琴酒的無酒精成分調酒飲料。據IWSR預測，美國的低酒精和無酒精產品雖仍只佔市場的一小部分，但估計在2018年至2022年間將成長32.1％，足足是過去5年期間成長率的3倍。莫森庫爾斯的庫爾斯淡啤酒就面臨銷售疲軟困境，公司執行長杭特（Mark Hunter）明白表示，公司採取突圍方法就是擴大「釀造飲料」產品線。他指出，「簡單的說就是除了啤酒外，我們還會推出茶，甚至咖啡等各種飲品。」該公司已投資總部位於科羅拉多州波德市的Bhakti Chai Tea公司，並買了一家加州的康普茶製造商。「我們當然不會坐以待斃，」杭特說。產業主管認為，喝酒族現在愈來愈注重健康，年輕世代的社交文化與老一輩也不同，比較不愛喝酒。健康意識抬頭 不愛貪杯無酒精蒸餾酒領導品牌Seedlip執行長布蘭森（Ben Branson）指出，「20年前咖啡店通常不會開很晚，夜店與酒吧則不賣咖啡，那時的文化是晚上出去喝一杯，現在已經不流行了。」Seelip是帝亞吉歐部分持有的公司。過去幾十年來美國人對乙醇或純酒精的消費量確實大幅下滑。根據Bernstein的研究報告指出，2017年平均每一個美國人的酒精消費量為8.65公升，1980年的美國人均酒精消費量則是10.34公升。業內一些人士並擔心，隨著大麻在美國各州日益合法化，酒類產品銷量可能會進一步受到打擊。有些酒商是透過促銷高單價產品來支撐整體業績，不過這並無法掩蓋主流酒精產品市場萎縮事實，這也是許多酒商紛推出其他飲料新產品的主因。百威英博去年就新設一個主管職位，專門衝刺全球非酒精飲料產品的業務。目前包括能量飲與無酒精飲料的非酒精飲品已佔該公司整體銷量的10％以上。根據研究公司歐睿（Euromonitor）的數據，未來5年美國非酒精啤酒銷量預估將成長9.3％。禁止酒駕 飲酒過量 有害健康中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "我不想當女生！紅髮名模Natalie Westling變性後復出 ": "（本文版權為《BeautiMode》創意生活風格網所有，未經許可請勿轉載）美國知名模特兒經紀公司The Society Management日前發表聲明表示，旗下名模娜塔莉韋斯特林（Natalie Westling）在接受變性療程之後，將以新名字內森韋斯特林（Nathan Westling）重新復出。剪去了招牌紅色長髮，這位曾出現在Prada、Versace、Chanel、Dior等各大品牌形象廣告中的模特兒表示，之所以想要轉換性別，是因為他在長期治療抑鬱、焦慮與情緒問題後，逐漸發現自己精神問題的根源，其實是性別不安（gender dysphoria）所導致，這種自我認同的性別與社會賦予的差異，不僅讓他嚴重缺乏自信，甚至一度喪失生活的動力。挑戰既定的美！Valentina Sampaio成為首登《Vogue》封面的跨性別女模 Nate Westling（@nathanwestling）分享的貼文 於 PDT 2019 年  3月 月 19 日 上午 9:10 張貼\n CNN Style（@cnnstyle）分享的貼文 於 PDT 2019 年  3月 月 19 日 上午 11:05 張貼\n「當時情況惡化到我對只是活著感到非常疲倦，因為我一直都是這樣，我總是在質疑為什麼有人就是可以單純地活著，每天起床就會感到快樂，有動力去做各種事，而我卻總是辦不到。」內森韋斯特林表示。在確定問題的根源來自性別認同後，內森韋斯特林從紐約搬到洛杉磯，開始接受荷爾蒙療程，他在訪問時表示，轉換的過程並非一帆風順，剛開始時非常不舒服。「剛開始的時候一點也不夢幻，直到身體開始出現變化，變得與我的心理狀態更契合，我終於體會到每天早晨起床就可以開始做事是什麼感覺了。」內森韋斯特林說，「我完全無法想像回到從前，因為以前的我就是一片黑暗。」生於1996年，內森韋斯特林從小就和一般的女孩不太一樣，他喜歡玩滑板、總是抗拒女性化的打扮，卻仍在16歲時被母親逼著進入不喜歡的模特兒行業，並且立即受到Marc Jacobs、Hedi Slimane、Miuccia Prada、Tom Ford、Phoebe Philo、Nicolas Ghesquière等知名設計師的青睞。Chanel 2014年高級訂製服 創「滑板女孩」形象 禮服與球鞋二度合體 Nate Westling（@nathanwestling）分享的貼文 於 PDT 2018 年  9月 月 25 日 上午 3:14 張貼\n Nate Westling（@nathanwestling）分享的貼文 於 PDT 2018 年 10月 月 2 日 下午 2:46 張貼\n\n\n在經過長達十年的心理治療後，2018年4月，內森韋斯特林終於下定決心正視自己的跨性別身份，並開始接受變性療程，服用6個月睪固酮後，他如願以償成為「更男性化的自己」，不僅體重比之前增長十公斤，身體輪廓更加鮮明，聲音也變得低沈。回憶起自己的成長歷程，內森韋斯特林不諱言，在自己的家鄉亞利桑那州（Arizona），同性戀、跨性別者經常會被當作異類來對待，讓他從小即使知道自己與眾不同，也不知該如何表達。「他們把像我這樣的跨性別者、同性戀，以及任何LGBT族群的人都當成怪胎，因為他們無知，沒有受過相關的教育。」內森韋斯特林說，「我記得很清楚，在幼稚園的時候，我完全沒辦法和女孩子們聊天，我無法融入她們的思維、話題、肢體語言，但和男生朋友講話就完全沒這種問題，而這些只是最早的經驗，隨著我慢慢長大，青春期之後差異變得更加明顯。」6年前，16歲的內森韋斯特林在母親的敦促下成為模特兒，一開始雖然很抗拒，但時尚圈工作的經歷，也讓他對自己跨性別者的身份有更深的理解。「許多人都問我，成為模特兒對我有沒有什麼傷害，但我覺得還好，因為我太習慣扮演特定角色了，所以換上各種髮型、化上各種妝，反而讓我得以發崛真正的自己，想像自己可以有各種可能。」他說。是男是女？謎樣「雌雄同體」模特兒Rain Dove 打破你所有的性格刻板印象！ Nate Westling（@nathanwestling）分享的貼文 於 PST 2017 年  1月 月 15 日 上午 11:31 張貼\n Nate Westling（@nathanwestling）分享的貼文 於 PST 2017 年  1月 月 24 日 上午 8:20 張貼\n然而，跨性別模特兒在時尚界一直都是異數，雖然六〇年代時攝影師David Bailey曾為跨性別模特兒阿普里爾阿什利（April Ashley）拍攝過照片，1971年義大利版《Vogue》也曾讓非裔跨性別模特兒特拉西諾曼（Tracey Norman）登上封面，但這兩位跨性別者在身份被揭發後，皆被迫終止模特兒事業。「進入時尚界的門打開時，我毫不猶豫地抓住了機會，然後忽然間，所有的門都對我關上了。」特拉西諾曼於2015年接受訪問時這麼說，「從此以後，我再也當不成女人，無法得到尊重，我不再是自己認同的那個性別，這種感覺就像是你不被允許存在一樣。」時尚加深了性別的刻板印象？跨性別模特兒Hari Nef：「我厭倦談論時尚與性別之間的關聯。」 Browned Butter Vintage（@brownedbuttervintage）分享的貼文 於 PDT 2016 年  3月 月 31 日 上午 9:04 張貼\n lgbt_history（@lgbt_history）分享的貼文 於 PDT 2016 年  4月 月 29 日 上午 5:48 張貼\n直到最近十年，時尚產業才逐漸開始接受跨性別模特兒，2010年，巴西籍的Lea T出現在Givenchy的形象廣告中，五年後波士尼亞裔的澳洲模特兒安德烈雅佩伊奇（Andreja Pejić），成為首位公開以跨性別身份登上美國版《Vogue》的模特兒，此外，包括泰迪奎利文（Teddy Quinlivan）、杭特沙弗（Hunter Schafer）、哈莉尼夫（Hari Nef）等人，也經常現在雜誌與各大品牌的伸展台、廣告上。Caitlyn Jenner跨性別代言 「女性權益是當今社會應當關注的議題」 Andreja Pejic（@andrejapejic）分享的貼文 於 PDT 2018 年 10月 月 25 日 上午 9:27 張貼\n Hunter Schafer（@hunterschafer）分享的貼文 於 PST 2019 年  1月 月 12 日 下午 6:10 張貼\n儘管跨性別女性已漸漸被時尚界接受，擔任模特兒的跨性別男性卻仍然相當稀少，因此原本作為女模特兒已非常有人氣的內森韋斯特林，出櫃後一夕成為檯面上最知名的跨性別男模，而且已經有媒體與經紀公司接洽，希望他能登上雜誌封面，但這對於他往後的男模事業會有何影響，目前仍是未知數。「我們還不知道時尚界會如何看待這個故事。」內森韋斯特林表示，「我不會特別擔心，我覺得這種轉變是好的，對於這一切我感到很興奮，真的非常非常興奮。」「我覺得一直以來我都戴著面具，一旦我摘掉面具，那種感覺就像是……我不用再披著不屬於我的那張皮，不需要扮演另一個人，不用試著成為我不是的那個人。」他說，「這是非常棒的體驗、非常棒的過程，我覺得很幸福，能在這麼年輕時走上這條路。」擁抱每一種性向！Condé Nast推出LGBT新世代社群平台 不容許多元聲音在歷史中被抹去 Model Alliance（@modelallianceny）分享的貼文 於 PDT 2019 年  3月 月 19 日 上午 11:30 張貼\n參考資料：CNN、W Magazine（本文版權為《BeautiMode》創意生活風格網所有，未經許可請勿轉載）",
        "英法德創新支付系統與伊朗貿易，目的為避開美國制裁": "歐洲正式建立起了與伊朗進行貿易支付的新渠道，希望在避開美國制裁的同時，將伊朗挽留在伊朗核協議之中。 德國、法國、英國1月31日發表聯合聲明稱，為維護「聯合全面行動計劃（Joint Comprehensive Plan of Action，簡稱JCPOA）」，三國宣布創建名叫「支持貿易往來工具（Instrument for Supporting Trade Exchanges，簡稱INSTEX）」的與伊朗商貿結算機制，以避開美國制裁。 目前，許多現存支付渠道都與美國有關，比如環球同業銀行金融電訊協會（SWIFT）系統，這使得在美國重啟制裁的情況下對伊朗支付變得非常困難。 美國總統川普於去年5月宣布退出伊朗核協議，並表示，美國將會對與伊朗繼續進行貿易等經濟往來的國家和企業實施制裁。 INSTEX是一種以歐元計價的清算系統，可以方便伊朗與歐洲公司的交易。INSTEX初期主要集中用於與伊朗至關重要領域的貿易支付，比如醫藥、醫療器械、農產品。不過三國在聯合聲明中稱，INSTEX長期的目標是，對希望與伊朗進行貿易的第三方國家的經濟參與者開放。 英國外交大臣杭特（Jeremy Hunt）說：「這一機制將有助於在歐洲和國家法下促進合法貿易。它眼下的重點是促進伊朗人民最需要的物品的貿易，比如，食品、藥物和消費品。」 「我們一直在尋求達成這一協議的方式，因為我們堅信，這符合歐洲的戰略安全利益。」德國外交部長馬斯（Heiko Maas）周四早些時候在布魯塞爾舉行的一個新聞發布會上說，「我們不希望伊朗退出這一協議，重回鈾濃縮（計劃）。這與我們歐洲的安全利益相關。」 「有鑒於其人道主義目標，它（INSTEX）可能成為一個試點，（因為）美國很難從政治合法性上針對它。」歐洲-伊朗商業論壇創始人Esfandyar Batmanghelidj說。 據德國媒體報導，INSTEX總部將設在巴黎，由德國銀行業專家Per Fischer負責管理。英國將設立一個監事會。 對於INSTEX來說，一個關鍵的問題是，它是否會被美國財政部視為制裁的目標。美國國務院周四表示，正密切追蹤有關這一機制的報導。 「正如總統已經明確表示的那樣，繼續從事涉及與伊朗進行可能遭制裁活動的實體，將面臨嚴重後果——包括無法進入美國金融系統，無法與美國及美國公司做生意。」美國國務院一名發言人稱。 美國退出伊朗核協議以及後來啟動的制裁對伊朗經濟造成了巨大衝擊，導致伊朗物資廣泛出現短缺，比如醫療物資和設備。 理論上說，這一支付系統會保護歐洲企業免受美國制裁，但那些與美國有經貿往來的歐洲公司和銀行可能仍然不願與伊朗進行交易。由於擔心會受到美國制裁，歐洲企業是否願意利用這一新支付系統尚未可知。許多企業為了避免被美國制裁，已經切斷或減少了與伊朗經貿往來。 美國駐德國大使館則表示，美國政府並不認為這一支付系統會降低伊朗面對的經濟壓力。 伊朗數月來一直敦促與歐洲建立新的交易系統，伊朗方面不斷威脅稱，除非歐洲積極推動這一系統取得實質性進展，伊朗將退出核協議。 「如果我們無法賣掉我們的石油，我們無法獲得金融交易，那麽我不認為維護協議將會對我們有任何利益。」伊朗原子能組織（Atomic Energy Organization of Iran）主席Ali Akbar Salehi曾這樣說。 歐洲與伊朗貿易往來密切。聯合國數據顯示，僅在藥品出口一項上，2017年，歐洲對伊朗出口價值8.84億美元，相比之下，中國對伊朗藥品出口價值為1.94億美元，印度出口5200萬美元。 （以上圖文由界面新聞授權，原文：英法德創建新支付系統與伊朗結算貿易，可美國制裁下歐企敢用嗎？） ",
        "◆台灣店頭市場融資融券註記表 ": "",
        "MLB》「大夫」哈勒戴進駐名人堂 將不代表任何一隊 ": "爆哈勒戴將不會代表費城人隊以及藍鳥隊，而是純粹以一名大聯盟球員的身分進駐名人堂。（資料照）〔體育中心／綜合報導〕已逝名投「大夫」哈勒戴（Roy Halladay）昨天剛以363票入選名人堂，他的家人今天決定，哈勒戴進駐古柏鎮後，將不會代表任何一支球隊。根據《ESPN》報導，哈勒戴將會單純的以一名「職棒球員」的身分進駐名人堂，他的球帽上將不會有藍鳥隊或者是費城人隊，這兩隊他曾效力過的球隊的隊徽，而是空白一片。請繼續往下閱讀...哈勒戴的老婆Brandy Halladay表示，哈勒戴將會以一名大聯盟球員的身分進駐，而不是藍鳥或者費城人，她也與兒子們討論過這件事，她認為，那就是他的樣子，她希望哈勒戴代表的是整個棒球的一部分，而不只是藍鳥或者費城人。哈勒戴將會成為名人堂當中第三位球帽上沒有隊徽的球員，前兩位分別是「控球之神」麥達克斯（Greg Maddux）和杭特（Catfish Hunter），這三位球員都在生涯效力過複數球隊後，選擇不代表單一球隊進入名人堂。哈勒戴生涯效力藍鳥隊12年，效力費城人隊4年。相較於哈勒戴的家人選擇不讓他代表任何一支球隊入選，今年同樣入選成為名人堂球星的穆西納（Mike Mussina）就陷入該代表金鶯還是洋基的難題當中。相關報導：MLB》該代表洋基還是金鶯？穆帥陷長考\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "口腔是身體健康的照妖鏡！牙周病可能增加罹患癌症、心血管疾病等風險 ": "\n                為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策。\n            日前一位老太太因牙周病與食慾不振前來就診，她的牙周和缺牙情形嚴重，治療一陣子之後未改善，所以透過他人介紹，從桃園北上來到我的門診。經過診斷治療，並會診內科醫師後，發現她罹患末期胰臟癌，令家屬相當意外。其實口腔與全身健康的相關程度超過一般人想像。中國自古的觀念認為口氣與火氣息息相關，當我們口氣不好(中醫說的火氣大)可能代表身體出了一些狀況，需要處理。此外，清朝皇帝選秀女，蛀牙太多的會被淘汰出局。在以前的西方世界，口腔與牙齒狀況是歐洲皇室挑選結婚對象時非常重要的評估環節。1900年英國醫師威廉杭特(William Hunter)就提出「當我們的嘴巴狀況不好時，可能跟身體內臟也有關聯」，他稱之為病兆式感染(focal infection)。因此不論東方或西方，傳統醫學不約而同有相似的觀察，得到相似的結論。時至今日，越來越多研究報告指出，慢性牙周炎與全身性系統疾病高度相關。由於慢性牙周炎患者口腔細菌會逐漸增加，當患者身體有其它疾病、年紀大、抵抗力變弱、或是因過度熬夜而免疫力下降時，即可能造成大範圍感染。這些感染病原也可能經由口腔內的腔室間隙侵入其它空間，例如上顎竇造成上顎竇炎，進入喉部腔室，壓迫呼吸道或導致壞死性筋膜炎，更嚴重者可能進入胸部空腔，造成急性心包膜炎、細菌性心內膜炎。這些疾病都有致命風險。牙周炎導致的全身疾病，主要有下列途徑。首先，發生牙周炎時，牙周囊袋裡面的表皮因細菌侵蝕造成潰瘍性變化，這些潰瘍上皮便成為牙周細菌進入全身循環的侵入點，影響身體健康，例如，在急性心肌梗塞病患的血栓裡發現牙周病菌孳生，表示牙周病細菌可能是動脈粥狀患者的罹病因子之一。其次，牙周病患者CRP免疫蛋白(C-reacting protien)比例較一般人高，表示其身體長期處於慢性發炎的狀態，因此牙周局部發炎因子不只侷限在口腔，而會擴散至全身。另外，牙周病與以下疾病的危險因子高度重疊，因此共同併發的機率很高：●動脈粥狀硬化等心血管疾病●糖尿病●對懷孕女性造成不良影響●口腔與消化道(食道、胃腸等)的癌症、胰臟癌●呼吸系統疾病●風濕性關節炎這些疾病受牙周炎的影響程度不一，我們將針對不同疾病分別說明。若細菌數量超過身體防禦機制可以控制的情況，細菌會隨著軟組織擴散，進而影響口腔，造成局部性腫脹，最常見的就是智齒周圍炎，也就是智齒周圍的急性牙周病。在成年人慢性牙周炎是口腔細菌堆積的主要來源之一，一旦細菌擴散進入到口底，甚至喉部，容易造成喉部深部感染，嚴重的話，可能會壓迫氣管，造成窒息死亡或壞死性筋膜炎，嚴重菌血症；此外，因為喉部到胸腔間的空隙相通，若細菌侵入到心包膜內空間，造成急性心包膜炎壓迫心臟，或經由血液侵入，造成細菌性心內膜炎，極有可能致命。口腔上顎的後牙，尤其是第一大臼齒，與上顎的鼻竇空腔(上顎竇)非常接近，因此牙周病或根管發炎等齒源性感染，都可能引起上顎竇發炎。當牙齒發炎跟上顎竇炎相通，發生齒源性上顎竇感染時，若無法去除齒源的感染源，上顎竇炎也無法根除。口腔與鼻竇的不同菌種相互交融，將導致細菌難以控制，而得延長或加重抗生素劑量，甚至手術清創的可能。值得注意的是，上顎竇炎許多症狀，如鼻涕較濃、偏頭痛…等，容易和其它疾病混淆，較不易被發現，尤其齒源性鼻竇炎是需要牙醫師與耳鼻喉科醫師共同診斷的複合性疾病，更難被正確診斷。一般來說，抽菸或長期處於空氣汙染下的人，患有慢性上顎竇炎的比例較高。當你有上述情形與症狀，到牙科看診時，別忘了請牙醫透過X光(或斷層掃描)檢查，是否有上顎竇發炎或齒源性感染的情況。根據統計，2013年心血管疾病導致全球每年1750萬人死亡，占死亡率31%，嚴重程度不容小覷。動脈粥狀硬化是常見的心血管疾病之一。所謂動脈粥狀硬化指的是，當血管內聚積一些由鈣與脂肪組織形成的菌斑，增加上顎壁厚度，使血管變硬脆落，導致動脈壁粥狀硬化。動脈粥狀硬化會有許多併發症，例如：心絞痛、心肌梗塞、中風、動脈瘤…等，致死率高。造成動脈粥狀硬化的菌班，其菌種主要來源之一就是牙周細菌，無論牙周細菌或牙周炎造成的發炎副產物，都會增加這些疾病的發生率。2013年美國與歐洲的牙周病協會曾提出：牙周病的確是心血管疾病的潛在危險因子，因此建議牙周病患者，同時有吸菸及高血壓時，應轉診到心血管科，由醫師定期檢查與追蹤。建議患者接受牙周病治療之外，也呼籲患者戒菸或減肥，以增加牙周病及心血管疾病的治癒因子。糖尿病是因身體血液中的葡萄糖指數過高，主要分為2類：1.有10%的糖尿病患者屬於第一型糖尿病，因身體免疫系統攻擊製造胰島素的細胞，導致胰島素無法產生或過少。2.大部分與牙周病相關的糖尿病則是第二型糖尿病，主要原因是身體產生的胰島素不足，或身體細胞對胰島素反應不良，導致胰島素抗性，血糖利用率下降。當代謝性症候群、腹部肥胖、血脂異常、血糖增加與高血壓等情形同時發生時，會增加罹患第二型糖尿病的機會。糖尿病與牙周病的雙向關係已經被探討超過20年了，早期研究即指出，牙周病患者的血糖控制較差，牙周病變嚴重時，糖尿病的相關併發症，如視力下降、手腳末梢循環變差，也會變嚴重。而糖尿病患者，罹患牙周病的危險因子，以及口腔併發症，如口乾、口腔有燒灼反應、黴菌感染也會增加。若同時患有糖尿病與牙周病，血糖會更難被控制，也有更高的機率導致心血管疾病或腎臟疾病。所以不僅糖尿病會導致牙周病，牙周病也會增加血糖控制的困難度，這些影響彼此有加乘負面效果，治療需由內科與牙科醫師共同合作。因此建議糖尿病患者須定期接受血糖檢測與治療外，更須定期接受全口口腔檢查，一旦發現有牙周病就立刻接受治療，以免病情快速惡化。俗話說：「生一個小孩掉一顆牙齒」，牙周病與懷孕女性身體狀況的確會互相影響。最常見的是懷孕時口腔內牙齦發炎會比未懷孕前更敏感更嚴重，因為牙齦裡有一些女性荷爾蒙的受體，懷孕後期女性荷爾蒙增加，牙齦發炎的機率與程度都會因此提高，很容易造成懷孕型肉芽腫(pyogenic granuloma)。牙周病的慢性發炎會間接影響寶寶發育，如寶寶體重過輕、早產、妊娠毒血症…等，所以有計畫懷孕的女性應在懷孕前，先做好口腔預防性處理，孕期也應保持良好口腔衛生，並請牙醫師定期清理口腔內牙菌斑與結石，避免影響孕婦與寶寶健康。目前研究文獻中與口腔健康相關的癌症：1.口腔與消化道(食道、胃腸等)的癌症牙周病可能會增加幽門螺旋桿菌感染，而幽門螺旋桿菌和胃癌相關。此外，牙周病主要病原菌之一的梭桿菌(Fusobacteria)，有可能讓人容易罹患大腸癌。大腸直腸癌多數是息肉演變而成，研究發現，癌化的息肉裡充滿大量梭桿菌；根據老鼠實驗，梭桿菌會吸引一種特殊的免疫細胞，引起發炎反應，打開癌細胞生長基因，加速大腸癌形成。2.胰臟癌胰臟癌發作的主要症狀包括消瘦、皮膚黃疸、尿液顏色變深或大便顏色變淺、瘙癢、噁心、腹痛、背痛和淋巴結腫大。由於牙周病患者的口腔致病微生物增加，罹患胰臟癌的機會比一般人高。胰臟癌很難被檢測出來，因此致死率高，前一陣子就有幾位正值壯年的名人因胰臟癌離世，若出現以上症狀，記得要就醫檢查。阻塞性肺炎及吸入性肺炎是與牙周病相關性較高的兩種呼吸性疾病。阻塞性肺炎常見於吸菸者，因抽菸會使呼吸道狹小造成阻塞。有文獻指出，口腔發炎與呼吸道發炎感染密切相關，不良的口腔衛生也可能增加肺炎發生的風險性。老人活動假牙上的菌種和吸入性肺炎菌種高度重疊，因此維持口腔健康對預防肺炎有相當程度的幫助。風濕性關節炎主要症狀為關節因自體免疫功能異常，關節內軟骨與骨頭遭免疫系統攻擊，導致發炎。而牙周病會引起全身性長期慢性發炎，導致自體免疫系統過度激化，這可能是造成風濕性關節炎的原因之一。中山醫學大學最新研究發現，罹患牙周病長達10年以上的患者，日後罹患失智症的風險可能比一般人高出7成。牙周病會增加幽門螺旋桿菌感染，並使牙齒掉落，導致腸胃不好，影響營養吸收，可能使失智情況惡化，所以罹患牙周病絕對不要輕忽，趕快積極治療。此外，牙周病與肥胖、代謝症候群也有關係，而許多與全身性疾病相關的研究仍在進行中。隨著現代人可預期壽命越來越長，口腔健康對全身健康的影響，絕對是每個人需要了解的課題。當我們治癒牙周病時，對心血管疾病與糖尿病都有預防性的幫助，是血糖及飲食控制的正向因子。記得口腔是身體健康的照妖鏡，維持口腔健康，才不會讓你的身體健康持續亮紅燈喔！<本專欄反映專家意見，不代表本社立場>",
        "從時差作弊到花錢代考：美國大學招生醜聞簡史 ": "翻譯：李建芳、晉其角點擊查看本文英文版。2019年3月13日2018年10月17日2018年7月30日2018年8月31日2018年11月7日免費下載 紐約時報中文網iOS 和 Android App",
        "【目標就是有期限的夢想】利用 7 個「設定目標」的秘訣，幫你判定輕重緩急、達成計畫 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n《VO》導讀：建立對的目標，能夠讓人有追逐的動力，向上提升成為更好的自己。不過到底要怎麼「正確設定」目標，才能真正達成、不會半途而廢呢？（責任編輯：翁筠茜）文／生活教練  香娜‧甘迺迪、琳黛‧密契爾偉大的目標可以驅動你、啟發你、幫助你判定人生的輕重緩急。為了過個收穫滿滿的人生，設定目標是關鍵的生活技能。你的世界裡有太多複雜的機會和令人分心的事物，目標會為你的世界帶來強大的聚焦感。設定目標，等於決定人生的下一步，這樣你就可以想出如何達成的策略。目標能讓你展開行動，當你依照合理的完成時間、承擔力和後援，訂下簡單的目標， 就一定會成功。目標有助於釐清哪些任務會引導你，完成你在這世上想達成的事情，為你帶來清楚的思考架構，讓你做出聰明的選擇跟決定。目標會簡化你的意圖，提高思考效率，憂慮一掃而空，把你從選擇的折磨中解放出來。寫下目標是讓事情實現的好方法，還可以為你的人生帶來牽引的力量。 擁有明確的目標不只給你清楚的目的和方向感，也會增加整體的滿意度和幸福感 。多數人在過生活的時候，懶得費力寫下自己的目標。很少人有特定且可以度量的目標，實際記下來的人更少。而這些人當中只有少部分的人曾擬定明確的計畫，好實現目標。 沒把目標寫下來的人，比起那些詳細計畫的人，更容易失敗。設定目標是種技能，會為你帶來不可思議的日常收穫。擁有清楚定義的目標也會帶來更大的覺察力，在你過著符合自己價值觀與願景的生活時，提醒你留意身旁浮現的新機會。當你朝著願景努力邁進，全心投入和積極進取時，清楚定義的目標會幫你專注於手邊的事。你的目標會讓你浸淫其中，充滿能量，持續專注在自己的任務上，而不是跟著自己的情緒、他人或是人生中你控制不了的一切隨波逐流。擁有簡單清晰的目標，能夠幫助你衡量自己的進展，進而加強你的動力。 當你達成為自己而設的目標時，自信和自尊也會隨之提升 。人們常常會將設定目標的過程複雜化。你的目標不需要很了不起，也不必是翻轉人生的大膽事蹟；可以小如每天早晨下床前先吸三口氣、建立好當天的心態，或是每個星期六不論晴雨都出門散步。我們設定並實踐的小小日常目標往往會帶來最大的影響力，逐漸養成習慣之後，久而久之便帶來最多的收穫。我們也可以設定報償豐厚的遠大目標，像是創業、投入一段關係、跑一場馬拉松；在既定的時間範圍內，將目標分割成一個個小小的計畫。想想你理想中的未來，將你的願景化為真實。1. 有意識地設定目標 。認真看待目標，強烈真心地渴望達成。比方說，你可能一心想規定自己每週一、 三、 五的早上六點上健身房，沒有商量餘地。這個目標很簡單，代表現在無須思考——你可以把這個目標寫在當年度的手帳上，時間到了，就直接從清單上劃掉。2. 寫下你的目標 。大家常常把這句話說成「別光是想，寫下來」，這就是我們實現目標的方式。把目標記在紙張上、白板上，如果有必要就列印出來，確定你每天都可以看到：目標是路線圖，通往你為人生創造的願景。心理教授蓋爾‧馬修博士（Dr. Gail Matthews）有項研究發現，寫下目標的人，比起只在腦中想像目標的人，達成的比例高得多。白紙黑字寫下來的目標，能讓你的頭腦清楚，願意全心投入。3. 這些目標必須很明確 。「我想減重」和「我想在五個月內減五公斤」之間是有差別的。在規劃如何達成目標時，定下明確的目標，可以讓過程變得更容易，更能讓你進入行動模式。4. 給自己一個期限 。確定自己擬定的時間表是可行的，標注在手帳或行事曆裡。針對自己何時要做什麼，擬出簡單有效的計畫，就會有不可思議的結果。5. 把大目標拆解成小小的行動 。在每個目標底下，寫出三個有助於完成計畫的具體行動。比方說「為了在五個月內減五公斤」，我星期一、 三、 五早上六點會上健身房；我不再喝含糖飲料；我三餐分量會有所節制，減少攝取卡路里。6. 每天評估 。未經評估的事情，永遠無法精通或完成。檢視目標最有效的關鍵，就是日日省思，即使只有五分鐘也好。7. 獎勵自己的成功 。細細品味你達成目標的那個時刻，那會讓你充滿鬥志，朝下一個目標的設定而去。若你想完成心目中最重要的事情，祕訣在於將目標寫下來，放在每天看得到的地方，不管是貼在冰箱上、汽車儀表板上、手帳折口，放在床邊、皮夾裡，或是用手機天天提醒自己都可以。目標就是有期限的夢想。——戴安娜‧夏夫‧杭特 Diana Scharf Hunt《讓我把日子過得明朗一點： 20 個從內到外的生活約定》這裡買 【新的一年不想再窮忙】紐約時報暢銷作家：找出最適合自己的「成就型」和「習慣型」目標組合 \n【哪些事情可以給你使命感】達成目標的 6 個步驟：首先，靜下來傾聽自己內心最深層的渴望 （本文書摘內容出自《讓我把日子過得明朗一點： 20 個從內到外的生活約定》，由時報出版社授權轉載，並同意 VidaOrange 編寫導讀與修訂標題。）「環狀線」景點特蒐，存起來疫情過後慢慢玩 >> 點入搭乘  "
    },
    "Q2": {
        "婚姻平權亞洲第一！英外交大臣讚美台灣 ": "\n同婚專法三讀通過，英國外交大臣杭特（Jeremy Richard Streynsham Hunt）在推特上表達祝賀，讚美這是亞洲同志往前邁進的一大步，據指出，這也是杭特首次在推特上提到台灣議題。\r\n杭特在推特上發文，表示台灣成為亞洲第一個承認同性婚姻的地方，這不但對台灣的LGBT族群是個大好消息，也是亞洲LGBT平權的一大進步。\r\n多國駐台官員也表達祝賀，荷蘭駐台代表紀維德（Guy Wittich）表示，恭喜台灣落實婚姻平權，成為亞洲第一，是人權和自由相當重要的一步。他指出，荷蘭在2001年成為世界第一，合法保證同志婚姻，但20年來消弭歧視、保障平等的工作仍然不斷，望未來台灣有荷蘭能夠有更多合作，共同維護普世的價值。\r\n英國在台辦事處也在臉書上表示，恭喜台灣的民眾，也歡迎台灣加入不斷成長中的全球婚姻平權的國際大家庭，這不但是台灣在人權保障上重要的一步，對全亞洲、甚至全世界來講，都是很重要的里程碑。\r\n歐洲經貿辦事處處長馬澤璉在辦事處臉書上表示，台灣通過了一項歷史性的法案，她為台灣感到驕傲，今天剛好是國際不再恐同日，是非常適合慶祝婚姻平權的日子，而通過亞洲第一的同婚立法，台灣再度確立了其在亞洲地區的人權、自由、民主的領導角色。歐盟將持續與台灣的NGO團體、公民社會及政府合作，推動、支持和保護同志族群在台灣及亞洲的權利，「恭喜台灣，亞洲第一！」\r\n加拿大駐台北貿易辦事處也表示，恭喜台灣通過了亞洲第一個同性婚姻法案，加拿大駐台代表芮喬丹說，做為在台灣工作的加拿大人，他非常驕傲看到台灣加入全球其他許多民主社會，將這項重要的人權延伸到所有的公民身上。\r\n法國在台協會在臉書發文，表示這是劃時代的一刻，台灣成爲亞洲同婚的開路先鋒，台灣今天通過同婚專法，顯示台灣在LGBT的權利上向前邁出了一大步，在5月17日這個反對同性與跨性歧視的國際日來說，非常具有象徵意義，台灣再一次成爲亞洲捍衛人權的先鋒。保衛每個人權利與尊嚴的平等並且受到尊重，不分性傾向以及性別是每一天的戰鬥。法國向台灣朝這方向的努力致敬。恭喜台灣！」同婚專法三讀通過，英國外交大臣杭特（Jeremy Richard Streynsham Hunt）在推特上向台灣表達祝賀。圖/取自推特\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    前立法院長王金平今天到新生公園棒球場為台東縣加油。對於國民黨中常委提議撤銷7位為同婚專法投同意票的立委，王金平表示，撤銷...                  \n                    台灣伴侶權益推動聯盟今晚在總統府前凱達格蘭大道舉辦「2019凱道同婚宴」，席開160桌，20對同志新人在眾人的歡呼下交...                  \n                    永結同心，同婚同慶！台灣伴侶權益推動聯盟今晚在總統府前凱達格蘭大道舉辦「2019凱道同婚宴」，席開160桌，開場前超過...                  \n                    同婚宴今天晚即將在凱道席開160桌，下午4點多左右，約30、40名反同人士手持「槍殺765萬公民人權」、「扭曲民意」、...                  \n                    反同團體今天下午3點左右在自由廣場前號召民眾發起「紫絲帶民主運動」，現場集結近50人，抗議政府及立委「扭曲民意、坑殺公...                  \n                    台灣同婚合法，不少同志將向家人出櫃盼獲取認同，同志KT出生軍人家庭，他出櫃後與家人磨合將近10年，雖屢有摔盤等衝突，但K...                  \n                    來自英國倫敦的攝影師 Stella Asia Consonni 因為自己剛經歷分手而開始拍攝了一系列名為「Love me」的情侶攝影集，邀請各種不同身份、性別的戀人參與拍攝「親吻照」，當時引發社群對同志族群的不滿與歧視。因為這場負面討論，更讓 Stella Asia Consonni 下定決心要拍攝更多照片、要更擴大舉辦，要讓所有人都看見美麗愛情存在於任何情侶身上的可能。                  \n                    台灣同婚登記24日上路，紐約時報報導，同志運動先驅祁家威為此奮鬥33年，比任何人都清楚箇中艱辛。在祁家威眼中，台灣婚姻平...                  \n                    台灣同性婚姻合法今天上路，中山大學社會學系主任、台灣社會學會前理事長王宏仁，趕在今天與配偶登記結婚，在學校接受師生祝賀...                  \n                    24日同婚專法正式生效，全台有超過5百對佳偶辦理結婚登記，不只是《CNN》在頭版報導，美國知名脫口秀主持人艾倫（Ellen DeGeneres）也在twitter恭喜台灣成為亞洲第一個達到婚姻平權的國家，吸引總統蔡英文回覆「愛最大」，強調「所有人」都有結婚的權力。                  \n                    新加坡建國總理李光耀孫子李桓武，與男友在南非结婚！李桓武（32歲）是李光耀次子李顯揚之子，其男友Yirui Heng...                  \n                    今天是同婚生效首日，女兒是同志的「脆瓜阿公」，一路走來則始終力挺孩子，孫女脆瓜出世後，他樂於含飴弄孫，還陪女兒一家上街...                  \n\n\n\n\n\n",
        "英國保守黨內戰：「迷你川普」強森與「中國女婿」杭特7月最終對決，16萬黨員將選出下任首相": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t英國現任外相杭特、英國前外相強森，角逐保守黨黨魁大位。（AP）\n\t\t\t\t\t\t英國保守黨群雄角逐領導人寶座，白熱化的戰況進入最後階段，20日第5輪黨魁競選投票結果公布，由有「迷你川普」之稱的前外相強森，及「中國女婿」現任外相杭特脫穎而出，16萬保守黨成員將從兩人之中選出英國新任首相，最終結果會在7月倒數第二周出爐。英國廣播公司分析，這場黨魁競爭主要考驗著參選人對脫歐問題的立場，強森長期為硬脫歐派代表，因此在保守黨人眼中，比先前支持留歐的杭特還要值得信任。英國首相梅伊（Theresa May）7日卸任保守黨黨魁，保守黨開始篩選誰將從梅伊手中接下脫歐的燙手山芋。競選黨魁的程序分成兩個步驟，首先議員們先進行多輪投票，逐步將候選人淘汰至2人，再由所有黨員對剩下的2名候選人進行投票。一周以來，313名國會保守黨議員進行多場黨魁投票，每一輪都把得到最低票數者淘汰，直到第五輪投票時，僅剩下強森（Boris Johnson）、杭特（Jeremy Hunt）、戈夫（Michael Gove）3位候選人，結果強森奪得160票遙遙領先，杭特拿下77票驚險過關，獲得75票的戈夫則以些微差距淘汰，313名保守黨議員全數投票，但有1人廢票。強森的支持率一開始就領跑，從114票、126票、143票、157票，到這一次過半數的160票，每輪得票數都逐步增長，強森在選後發推表示，能獲得同僚如此高度的擁護，令他「深感榮幸」。戈夫則是這次黨魁投票的黑馬，但他先前承認20年曾偶爾吸食古柯鹼，各方紛紛對其行為予以譴責，在20日早上的第四輪投票中，戈夫以61票險勝杭特的59票，內政大臣賈維德（Sajid Javid）僅拿下34票，遭到淘汰；不過在第五輪投票中，杭特的票數逆轉贏過戈夫。杭特則一路從43票增至77票，但與強森的票數還有大一段差距。他承認自己落後於對手強森，在推文中表示，儘管他目前不被看好，但是政治上「常發生驚喜」，並向支持者喊話，自己將會承擔起帶領國家脫歐、振興經濟的責任。杭特也讚揚不幸敗陣的戈夫是「保守黨團隊中對閃亮的明星」，並承諾與強森的最後一役，他會「以生命而戰」。由於歐盟給予英國的脫歐大限只到10月31日，新首相的首要任務便是敲定新版脫歐協議、並推動國會通過，而這場黨魁競爭主要考驗著參選人對脫歐問題的立場。強森與杭特一位是前任外相，另一位是現任外相，兩人都是五十幾歲，且都畢業自牛津大學。最近剛滿55歲的強森，為登上首相大位部署已久，他作風直率、支持英國脫歐（Brexit）立場堅定，先前由於反對梅伊跟歐盟敲定的協議，憤而掛冠辭去，離職後繼續待在保守黨內與梅伊作對，故在黨內評價褒貶不一。強森參選黨魁後，針對未來脫歐進展發表看法指出，英國內閣應持續與布魯塞爾（Brussels）溝通，試圖達成對英國更有利的協議，確保「愛爾蘭邊境保障措施」（Irish border backstop）規定不是無限期的。強森也揚言，無論英國與歐盟是否談成協議，都必須在10月底前離開歐盟，為了能夠實現一個「好的交易」，「錢可是一個強有力的工具」，暗示若脫歐協議談不攏，他可能會拒絕讓英國向歐盟支付450億歐元的「分手費」。現年52歲的杭特是英國史上任期最長的衛生大臣，他還是一位「中國女婿」，妻子來自中國西安，兩人在2009年7月結婚，育有一個兒子和兩個女兒，杭特非常保護妻兒的隱私，不曾暴露妻子的中文名字。杭特2018年與中國外交部長王毅會談還發生過烏龍，他誤稱妻子為日本人，隨後立即糾正「我的夫人是中國人。抱歉，我犯了一個嚴重錯誤。」杭特3年前脫歐公投期間為留歐派支持者，後來加入梅伊內閣且全力支持梅伊的脫歐協議，外界認為此舉便是為接班做準備。杭特競選黨魁後表態，希望能和歐盟重新談判，改變最具爭議的愛爾蘭邊境保障措施，他雖期望10月31日能如期脫歐，但也不排除再延長脫歐期限。強森與杭特所獲得的支持度懸殊，各界認為強森勝券在握，英國廣播公司（BBC）分析指出，強森是長期以來、堅定的脫歐支持者，這在保守黨人眼中是非常重要的特質，他們相信強森的脫歐立場，會比剛轉向脫歐的杭特還要值得信任。政治風險諮詢公司「歐亞集團」（Eurasia Group）歐洲總監拉曼（Mujtaba Rahman）投書《衛報》（The Guardian）指出，強森被視為「迷你川普」（mini Trump），若他最終當上英國首相，只能證明英國已完全被脫歐公投所帶起的民粹風潮所淹沒。保守黨主席路易斯（Brandon Lewis）表示：「我們了解到保守黨人選的不僅是黨的下一任領導人，還是下一任首相，在這個國家極其重要的時刻，我們很嚴肅地看待這項責任。」不過工黨議員痛罵，下屆首相人選不應該交給一群不具代表性的保守黨黨員來決定，人們應該要舉行大選。6月22日─保守黨競選總部在伯明罕舉行首場政見發表會，強森及杭特將接受黨員提問。接著總共會進行16場政見會。7月9日─強森及杭特出席電視辯論。7月17日─兩人最後一場政見會將在倫敦舉辦。7月22日─保守黨16萬黨員選出新任黨魁。最近三則報導\n本篇文章共\n1\n人贊助，累積贊助金額\n$\n45\n喜歡這篇文章嗎？請蔡娪嫣喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}《方方日記》衍生「網路文字獄」：多名教授因力挺她遭起底舉報  詩人王小妮也被查\n\n中央社\n\n2020-05-01 20:30\n75年前的歷史謎團：希特勒究竟是怎麼死的？\n\n德國之聲\n\n2020-05-01 20:10\n黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "台灣同婚合法化 英外相推文道賀 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆立法院今三讀通過同性婚姻專法，台灣成為亞洲首個同性婚姻合法化國家，英國外相杭特在推文中向台灣祝賀（翻攝網路）〔記者彭琬馨／台北報導〕立法院今三讀通過「司法院釋字第748號解釋施行法」，台灣成為亞洲首個同性婚姻合法化的國家。法案通過後，英國外交大臣杭特（Jeremy Hunt）推文向台灣道賀。杭特在推文中表示，恭喜台灣民眾制訂出同性婚姻！「這對台灣LGBT團體是很棒的消息，也是亞洲LGBT平權的又一大步邁進」。請繼續往下閱讀...立法院院會今處理同婚專法，在民進黨團人數優勢下，讓部分關鍵條文順利採民進黨團再修正動議版本，法案並在今下午3點半左右順利三讀通過。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n同婚專法三讀通過 立法院附近天空出現彩虹好威！同婚合法化新聞橫掃外媒 全世界都看到台灣細膩見感動 用心築幸福同婚專法三讀通過 蔡英文：今天是台灣值得驕傲的一天泰山防疫正能量！安全食品護台灣！\n                    武漢肺炎》病毒源自中國無誤！邱國正：生物戰也列入情蒐                                    \n                    罷韓》高市府流出公文 投開票所不准借私地                                    \n                    「中國未放棄犯台」 嚴德發視察空軍作戰指揮部：保持警覺                                    \n                    我呼應國際調查病毒起源 中國國台辦氣炸：與西方反華唱和                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "兩任外相對決搶英相 強森、杭特兩強出爐": "英國首相梅伊卸任後，到底誰來接下重擔？英國保守黨經過五輪投票，最後兩強候選人出爐，前外交大臣強森，將對上現任外交大臣杭特，賭盤看好支持硬脫歐的強森，可能接任下屆首相。英國保守黨議會黨團：「我們宣布杭特與強森，進入到保守黨最後階段投票。」英國保守黨黨魁改選，進入最後一輪，確定由前後兩任外交大臣強森與杭特，捉對廝殺。勝選的人不只要領導保守黨，也要接下梅伊卸下的首相大位。英國前外交大臣強森：「我擁護投票支持脫歐，不論怎麼稱呼這一派，我知道有很多支持者，基本上是因為我認為，這個國家的人該有更好的協議。」強森是強硬的脫歐派，年輕時當記者就寫過許多批評歐盟的文章，英國投票通過脫歐，他原本擔任外交大臣，因為反對首相梅伊的脫歐協議，認為妥協太多，憤而辭職抗議。英國外交大臣杭特：「沒有人比梅伊更有能力，為英國協商出最好的脫歐協議。」杭特在強森辭職後接任外交大臣，他原本是留歐派，英國脫歐公投後立場有所轉變，但面對歐盟，態度比強森溫和。英國前外交大臣強森：「經過三年，已經錯過兩次最後期限，我們10月31日一定要脫歐。」兩位候選人接下來，將由全英國約16萬名保守黨員投票，決定誰是新任黨魁，結果預計7月下旬出爐。網路賭盤看好強森，認為有9成的機率，他會是英國下任首相。而接任首相後他的首要任務，就是解決英國脫歐難題。更多 TVBS 報導英國農場缺工採摘 今年夏季恐鬧蔬果荒 英國首相接班鬧劇！「10人參選7人曾染毒」 英王室包辦一日行程 川普訪英晚宴壓軸 川普訪英三天巨嬰 尿布氣球再度升空迎川普",
        "反送中》英國要求獨立調查612衝突 否則拒出口鎮暴裝備 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆英國外交大臣杭特（Jeremy Hunt）表示，在港府徹底解決侵犯人權的問題前，不會批准將鎮暴裝備出口至香港。（美聯社）〔即時新聞／綜合報導〕香港特首林鄭月娥想強行將「逃犯條例」修正案（「送中條例」）交付2讀，引起百萬港民上街強烈抗議，12日更爆發激烈的警民衝突，許多民眾掛彩，英國外交大臣杭特（Jeremy Hunt）表示，仍十分關注香港的狀況，在港府徹底解決侵犯人權的問題前，不會批准將鎮暴裝備出口至香港。綜合外媒報導，杭特25日在國會下議院指出，由於香港警方12日使用催淚瓦斯和橡膠子彈等對民眾進行暴力鎮壓，造成數十人受傷，他要求港府就國際所看到的暴力場面進行獨立調查，調查結果將影響英國的決策。除非英國對香港的人權、基本自由不再有疑慮，否則不會再核發香港鎮暴裝備的出口許可證。請繼續往下閱讀...英國向香港出口的鎮暴裝備包括防彈衣、CS催淚性毒氣手榴彈和防暴盾，總計約180萬英鎊（約新台幣7119萬元）。杭特表示，「我們不僅在道義上有義務力挺香港人，中、英在1984年簽署了具有法律約束力的《中英聯合聲明》，我們支持該協議，希望中國也這麼做。」杭特在國會中討談及香港612事件（影音）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n港強推送中條例激發移民潮 顧問：日接百通諮詢電話港民陣號召G20前上街集會：反送中、爭民主普選！美股蓄勢待發  快趁機進場撿便宜！反送中》速龍小隊未標警員編號 港民申請司法調查反送中》拒英國關切 中駐英大使：香港問題純屬中國內政泰山防疫正能量！安全食品護台灣！反送中》港府迴避民間訴求 陸委會籲儘速撤回勿以拖待變\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "川普批白登與中國關係「可恥」要查白登兒子中國生意 ": "網頁列印內容來自網址: https://www.worldjournal.com/6291270/article-link/ 川普總統16日接受福斯新聞(Fox News)訪問時，形容前副總統白登(Joe Biden)與中國的關係「可恥」(disgrace)，且百分之百要查白登次子杭特‧白登(Hunter Biden)與中國貿易獲利10億元一事。➤➤➤白登倡「團結」 化解川普「仇恨」盼溫和信息贏得中間選民政府責任研究機構(Government Accountability Institute)主席史威澤(Peter Schweizer)去年在「秘密帝國」(Secret Empires: How the American Political Class Hides Corruption and Enriches Family and Friends)一書中寫道，「杭特‧白登2013年隨時任副總統的父親出訪北京，兩周後其公司『獲得中國央行補助的10億元私募基金協議』」。史威澤寫道，「副總統磋商許多對中非常敏感的問題，包括南海、貿易、科技移轉等，他們返美不久，杭特‧白登的公司收到來自中國政府的10億元私募基金協議」，但「杭特‧白登當時沒有中國相關背景，也對私募基金所知甚少」。川普16日接受福斯節目「下一場革命」(The Next Revolution)專訪時，被主持人希爾頓(Steve Hilton)問到當局是否徹查前副總統白登與中國政府的關係時，他答道：「100%，這不光彩」川普接著說：「他說中國並非我們的競爭對手，(事實上)中國是我們很大的對手，他們想要掌控世界。」川普並未指明「他」是誰，但顯然指稱已宣布角逐民主黨明年總統大選提名的白登。川普12日推文寫道，「北京幻想瞌睡喬(sleepy Joe Biden)或其他民主黨候選人會在2020年取代他，入主橢圓辦公室。」白登否認史威澤的指控，指他捏造存在政治動機的故事；杭特‧白登發表聲明，澄清「未與父親討論公司事務」。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6291270世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "英國下任首相 將由前後任外長強森、杭特直球對決 ": "英國下任首相的決選名單出爐，前外交大臣強森 (Boris Johnson) 將對上現任外交大臣杭特 (Jeremy Hunt)，兩位候選人將交由全英國約 16 萬名黨員投票選出新黨魁，預料 7 月下旬公布結果。兩人經過 5 輪的投票產生，大熱門強森在 5 輪過程均遙遙領先對手，第 5 輪共 313 位保守黨議員投票，但有 1 張選票破損不列入。強森拿下其中 160 票，杭特則以 77 票險勝對手戈夫 (Michael Gove) 的 75 票，以 2 票之差進入決選。根據賠率分析網站 Oddschecker 數據，強森獲任首相的機率超過 9 成，杭特則只有 1 成左右的勝算。今年 51 歲的杭特在 2016 年公投時，原本是留歐的支持者，但公投後轉變立場。在擔任外長之前，他在人事變動頻繁的內閣擔任了 6 年多的衛生大臣。相較於強森絕對的脫歐立場，杭特態度未如此強硬，但他表示，比起完全留在歐盟，他還是可以支持無協議脫歐。無論是誰獲選為新任首相，除了必須處理脫歐問題之外，由於保守黨並非議會的絕對多數，因此任何脫歐協議，還是必須與其他政黨妥協，而梅伊先前一直未能達此目標。在英國首相角逐名單出爐同一天，英國央行週四維持利率不變，並且在全球貿易風險及脫歐的疑慮之下，對英國第 2 季的經濟成長預估為零。相關消息促成英鎊週四持續下挫，兌歐元跌 0.4%，報 89.09 便士兌 1 歐元，兌美元則由 1.2723 英鎊跌至 1.2694。",
        "NCAA》睽違22年延長賽！維吉尼亞大學戰勝德州理工 奪隊史首冠 ": "爆杭特此仗繳出27分、7籃板。（法新社）〔記者林岳甫／綜合報導〕NCAA美國大學男子籃球錦標賽「三月瘋」今進入最後高潮，維吉尼亞大學在22年首見冠軍賽延長賽，由杭特（De'Andre Hunter）下半場、延長賽共進帳22分，包括正規時間12.9秒追平三分彈，率隊以85：77氣走德州理工，奪隊史首座冠軍。NCAA男子組冠軍賽上次延長賽為1997年亞利桑那大學與肯塔基大學，如今相隔22年維吉尼亞、德州理工再戰至延長賽，顯見實力伯仲之間。請繼續往下閱讀...德州理工開賽進攻嚴重受阻，歷經8投皆墨低潮，直到12分40秒投進第一球，而維吉尼亞上半場共砍進5顆三分球，半場取得32：29領先。射手蓋伊攻下24分。（美聯社）易籃後，兩軍進攻效率逐漸提升，有望在今年NBA選秀於樂透區中選的杭特，下半場、延長賽共拿22分，其中下半場最後12.9秒接獲傑洛米（Ty Jerome）傳球於底線砍進追平三分彈，更是球隊續命關鍵，杭特全場三分球5投4中，繳出27分、7籃板。射手蓋伊（Kyle Guy）挹注4顆三分球，攻下24分，傑洛米進帳16分、9助攻及8籃板，多次穿針引線的漂亮助攻，稱職扮演進攻發動機角色。德州理工下半場後段展開追分秀，一度眼見有贏球逆轉希望，無奈最後被杭特砍進追平三分彈，延長賽僅拿9分，與隊史首冠失之交臂。卡爾佛（Jarrett Culver）被視為2019年NBA選秀樂透區成員，歷經前8次出手皆是空包彈，最後35.1秒擺進超前2分，幫助球隊在下半場首度領先，無奈延長賽得分掛蛋，全場繳出15分、9籃板及6助攻。替補出發的法蘭西斯（Brandone Francis）賽季平均僅6.2分，此仗爆發斬獲17分，另一先發射手莫瑞提（Davide Moretti）砍進3顆三分球，攻下15分。卡爾佛全場繳出15分、9籃板及6助攻。（今日美國）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "拜登兒子 傳投資監控維族APP ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國前總統歐巴馬的副手拜登四十九歲的次子杭特（Hunter Biden）。（法新社檔案照）〔編譯茅毅／綜合報導〕美國前副總統拜登上月宣布投入民主黨二○二○年總統初選，聲勢看好，但以調查報導為主的美國新聞網站「攔截」（The Intercept）披露，拜登四十九歲的次子杭特（Hunter Biden，見圖，美聯社檔案照）投資中國政府用於監視新疆穆斯林的智慧型手機應用程式（APP）。「人權觀察組織」（ＨＲＷ）甫於一日表示，在檢視其取得的中國「一體化聯合作戰平台」（IJOP）程式後發現，該APP有助於當局標記「可疑人物」，可能藉此限制其出境，甚至關進所謂的「再教育營」。據報導杭特在中國的投資公司「渤海華美基金」（ＢＨＲ），二○一七年投資新創公司「曠視科技」旗下的臉部辨識平台「Face++」。中國首富馬雲創辦的「阿里巴巴控股」也投資曠視。前述與一體化平台連結的App，主要便是仰賴Face++提供的人臉辨識軟體。中國執法當局可藉由該APP取得新疆穆斯林從事的宗教活動，或交叉比對雙證件上的相片。不過，曠視否認與新疆的大規模監控系統有任何關係。請繼續往下閱讀...中國銀行旗下公司挹注10億美元杭特在俄羅斯入侵烏克蘭東部之際，成為烏國天然氣公司「布瑞斯瑪控股」（Burisma Holdings）的董事會成員，據稱在烏國調查布瑞斯瑪是否涉及貪腐行為時，拜登曾威脅烏國總統解僱負責調查的檢察官。為了在美、中兩國收購或投資各種產業，ＢＨＲ的資金網絡也讓杭特與中國的政商要人「走得很近」。據報導，杭特和美國前國務卿凱瑞（John Kerry）的繼子海因茨（Christopher Heinz）合創ＢＨＲ，資金來源是中國國有銀行之一的「中國銀行」旗下國際子公司的十億美元融資，ＢＨＲ也和官方背景的「海航集團」旗下子公司為合作夥伴。「攔截」過去曾報導，海航集團積極結交美國官員，包括前美國駐中國大使駱家輝、前佛羅里達州州長傑伯．布希及前總統柯林頓等。拜登稱中國非對手 挨批無敵我意識另一方面，在黨內初選支持度上暫居首位的拜登，一日則在一場造勢活動上聲稱，中國「不是壞人…他們並不是我們（美國）的競爭對手」，「中國會吃掉我們的午餐？拜託！」這番言論招致黨內、黨外批評，美國政治風險諮詢公司「歐亞集團」總裁布瑞默（Ian Bremmer）指出，拜登的發言反映，他對中國近年來取得的科技進步「完全不了解」，中國已經是美國的最強競爭對手。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n人臉辨識爆資安漏洞 北京使館區中鏢美股蓄勢待發  快趁機進場撿便宜！八擴熱銷王 合雄Max銷售表現亮眼\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "【反送中】英國外相決定暫停對香港出口　催淚瓦斯等鎮暴設備 ": "密碼設定成功，請使用新密碼登入\n                (台灣英文新聞/宇妍 綜合外電報導) 近日香港逃犯條例 (送中法)的爭議，引發了大規模抗議示威。警方在暴力衝突中，向香港抗議者發射催淚瓦斯和橡膠子彈，導致多人受傷的新聞，傳遍全球各地。香港警察戴著防毒面具，恣意向示威者發射催淚瓦斯的畫面，說有多諷刺，就有多諷刺！香港過去曾是英國屬地。英國外相杭特(Jeremy Hunt )在當地時間25日在下議院表示，英國將暫停對香港出口催淚瓦斯等人群控制設備(crowd control equipment)，除非香港在人權問題上有令人滿意的回應。杭特表示，他在6月12日香港反送中示威衝突後，就曾向香港特首林鄭月娥表達關切。現在他要更進一步敦促香港政府「對我們所看到的(6.12)暴力場面，進行有公信力且獨立的調查」。他強調若在此問題上不能獲得滿意的答覆，就會繼續維持禁止出口鎮暴設備到香港的措施。更新時間 : 2020-05-01 20:58 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "【送中惡法】英外相促港府調查612衝突　暫停向港輸出防暴裝備 ": "",
        "拜登之子涉嫌非法收取中國鉅款 川普要求相關單位進行調查": "[新頭殼newtalk] 美國即將於2020舉行總統大選，民主黨眾多可能人選中，歐巴馬時代的副總統拜登(Joe Biden)民調數一數二。然而，他在本月初為中國開脫的一席話，卻引起媒體注意他的家族在中國的某些投資頗有爭議。美國總統川普(Donald Trump)稍早呼籲有關單位進行調查。川普在福斯新聞台的節目「下一場革命」(The Next Revolution)中，針對保守派作家徐偉哲(Peter Schweizer)指控拜登次子杭特(Hunter Biden)透過一起不正當的商業協議收取中國政府鉅款一事表示：「百分之百！這是不光彩的事！然後他（拜登）還說中國不是我們的對頭。（錯了！）中國就是我們的大對頭！他們想要接管整個世界。」徐偉哲在2018年出版的《秘密帝國：美國政治階層是如何隱藏腐敗並使家人和朋友中飽私囊的》書中，揭發拜登的次子杭特在老爸還是副總統，負責與中國談判之際收取中國政府金錢。徐偉哲寫道：「副總統（拜登）正在與中國談判包含南海、貿易、技術移轉等非常敏感的議題。他們返國不久，杭特就從中國政府得到一筆價值高達10億美元的合約。」對這些指控，拜登予以否認，並質疑徐偉哲的寫作動機具有政治因素，並不單純。  更多新頭殼報導美中貿易戰升溫 人民幣保7北京陷兩難與美國務卿通話 王毅籲不要走太遠 慎重妥處經貿與涉台議題",
        "NCAA 維吉尼亞延長賽12罰全進奪隊史首冠　 ": "（中央社明尼阿波利斯8日綜合外電報導）維吉尼亞、德州理工兩支首闖美NCAA男籃冠軍賽的球隊今天正面交鋒，雙方一路糾纏並打進延長賽，維吉尼亞在延長賽12次罰球全進，穩穩以85比77贏球，收下隊史首座冠軍。VIRGINIA = NATIONAL CHAMPIONS!(1) Virginia outlasts (3) Texas Tech 85-77 in OT to win the 2019 #NationalChampionship! #GoHoos pic.twitter.com/AtUHKJwV99— NCAA March Madness (@marchmadness) 2019年4月9日全美大學體育聯盟（NCAA）男籃錦標賽，維吉尼亞大學（Virginia University）前役驚險獲勝才闖進冠軍賽，今天對上季後賽連克岡薩加、密西根州大等強隊的德州理工大學（Texas Tech University）。兩隊一路殺進延長賽，一開始落後的德州理工靠穆尼（Matt Mooney）連下5分超前，維吉尼亞靠罰球和杭特（De’Andre Hunter）的大號三分球要回領先，維吉尼亞在延長賽12次罰球全部得手，靠著穩定的得分，最終收下勝利和隊史首冠。這在比賽開打之初，維吉尼亞一度將領先拉開到10分差距，但德州理工打出一波19比6攻勢，反以25比21超前，維吉尼亞靠著連續兩記三分球，以27比27扳平比數，雙方29比29平手時，傑洛姆（Ty Jerome）在讀秒階段砍進三分球，讓維吉尼亞在半場打完時，以32比29要回領先。.@TikiBarber & @MalcolmMBrogdon are celebrating a @UVAMensHoops halftime lead!Check out the emotional roller coaster that was the first half on #FinalFour Twitter Live. #NationalChampionship pic.twitter.com/jfOwuccWII— NCAA March Madness (@marchmadness) 2019年4月9日下半場維吉尼亞打出6比0開局，一度再以53比43領先10分，德州理工靠替補的佛朗西斯（BrandoneFrancis）、愛德華茲（Kyler Edwards）稱職扮演板凳暴徒緊咬比分，在歐戴斯（Norense Odiase）完成「三分打」後兩隊戰成平手。雙方61比61平手後，維吉尼亞連下4分取得領先，莫瑞提（Davide Moretti）先砍進三分球，卡佛（Jarrett Culver）大轉身上籃得手，讓德州理工取得1分領先，並在下半場結束前12秒握有3分領先，但維吉尼亞靠杭特的三分球扳平戰局，之後雙方都沒有得分，以68比68打平，也讓比賽進入延長。? OVERTIME IN MINNEAPOLIS! ?#NationalChampionship | #MarchMadness pic.twitter.com/GY75GVO3M9— NCAA March Madness (@marchmadness) 2019年4月9日維吉尼亞雙箭頭杭特、蓋伊（Kyle Guy）分別攻下27分、24分，傑洛姆則貢獻16分。德州理工的佛朗西斯攻下全隊最高17分，卡佛、莫瑞提分別拿下15分，愛德華茲獲得12分，穆尼則有10分進帳。Congrats to Kyle Guy on earning Most Outstanding Player of the #FinalFour! ?#NationalChampionship | @UVAMensHoops pic.twitter.com/1Yhrq8EWmI— NCAA March Madness (@marchmadness) 2019年4月9日前一場對上奧本大學（Auburn University）的比賽，蓋伊投進關鍵三分球，讓維吉尼亞緊咬比數，接著又穩穩的3罰全進，讓球隊在驚濤駭浪中，以63比62險勝前進冠軍賽。德州理工在這次季後賽過關斬將，接連撂倒北肯塔基大學、水牛城大學、密西根大學後，在8強賽爆冷擊敗分區頭號種子的岡薩加大學、4強賽再克分區第2的密西根州立大學，闖進冠軍賽。（譯者：李晉緯/核稿：蔡佳敏）1080409",
        "【選秀系列之7】鎂光燈難關注 杭特、卡爾弗力爭上游 ": "雖然在深度不佳的2019梯，大家關注的幾乎都是截至目前為止系列文章還沒提到的「杜克三王」，或者頂多再加上另一位早就鎖定前三順位的摩朗特（Ja Morant），彷彿這屆就沒有其他人了一樣。不過在本季的NCAA，事實上在三月瘋走到最後的，卻都不是以上幾位，而是來自德州理工大學的大二搖擺人卡爾弗（Jarrett Culver），以及最後稱霸全國，同樣在大二球季率領Virginia大學奪冠的杭特（De'Andre Hunter）。 Getty Imagesfacebooktwitterpinterest除了是NCAA冠軍戰的對手以外，杭特和卡爾弗在打法上更有許多相似之處，未來有機會成為另一組宿命的競爭對手，但很可惜的是，本屆選秀會的目光早已被威廉森（Zion Williamson）、摩朗特和巴瑞特（R.J. Barrett）吸走了，因此這兩位目前很可能在第四和第五順位獲選的球員雖然也不差，卻得不到太多的鎂光燈關注。杭特（De'Andre Hunter）擁有6呎7吋的身高、7呎2吋的臂展，擁有完美側翼體型的杭特擁有非常優異的防守能力，而最有說服力的證據，就是在今年NCAA冠軍賽中，和他互相對位的卡爾弗在他的防守下整場比賽22投僅5中，同時杭特也已經展現出優異的投籃手感，本季場均15.2分、5.1籃板、2.0助攻，重點是整體投籃命中率高達52%、三分球命中率也有43.8%的高水準。身為無論放進任何球風、任何打法的球隊都不可能嫌多的完美3D模板，杭特現有的條件和去年同樣以NCAA冠軍隊主將身分進入NBA的布里吉斯（Mikal Bridges）非常相似，當然這也算是一個側面證明2019梯深度不如2018梯的案例。畢竟布里吉斯去年選秀會在第10順位才被選上，後面還有三、四位當時來說算是同一層級的選擇，但條件相近的杭特今年卻頗有機會進入前五順位，然後他的後面....可能就直接是一個小斷層了。 Getty Imagesfacebooktwitterpinterest但無論如何，考慮到布里吉斯在新人球季就很快的在人滿為患的太陽側翼海中站穩輪值，預計杭特應該也有機會馬上就為球隊帶來貢獻，雖然以往多數球隊在樂透前段順位對天賦的要求會比較高，不過在這樣的選秀小年，像杭特這樣的安全牌，並不見得是不好的選擇。只是自從各隊試訓開跑以來，杭特去的球隊並不多，目前比較公開確定的行程只有第五順位的騎士，也確實很符合他的落點，就看到時是否能夠如願了。卡爾弗（Jarrett Culver）從原本完全不被關注，到大二賽季的突飛猛進，要不是大二同屆出現衝得比他更誇張的摩朗特，否則卡爾弗絕對是本季NCAA的最大驚奇，從大一賽季的場均11.2分、4.8籃板、1.8助攻、1.1抄截，直接上升到18.5分、6.4籃板、3.7助攻、1.5抄截，而且攻防兩端都有顯著的成長，能一路帶隊打進NCAA冠軍賽，已經足夠證明他對比賽的影響力。擁有6呎7吋的身高、6呎10吋的翼展、加上40吋左右的彈跳能力，讓卡爾弗在對位一般身材的後衛上有很大的對位優勢，雖然速度不算快，但是加速停頓再加速的變速系統很優異，加上對於球賽理解能力高、訓練勤奮、防守強悍、也能在切入吸引包夾後傳給空檔隊友，是名副其實的全能球員。不過反過來看，卡爾弗在變向能力上相對較差，同時投籃姿勢有點像剛進NBA的布朗（Jaylen Brown）一樣整個身體協調性有個不是很流暢的頓點，導致出手速度下降，連帶影響到命中率，大二賽季三分球命中率不升反降只有30.4%，罰球命中率也只有以射手來說很不怎麼樣的70.7%，在面對NCAA三月瘋強硬的防守時，更曝露出不少缺點，整個NCAA錦標賽的7場比賽，卡爾弗只有繳出106投38中，36%命中率的成績。 Getty Imagesfacebooktwitterpinterest考慮到過去幾年也有像巴特勒（Jimmy Butler）、米道頓（Khris Middleton）這種原本不被看好一路苦練殺上來的案例存在，使得卡爾弗一直都是前三順位以外比較被關注的球員，尤其在今年試訓行程一個比一個神秘的前段新秀比起來，從第三順位的尼克到第七順位的公牛這五支球隊都跑了一圈的卡爾弗至少誠意十足。只要能夠找回原本的外圍投射命中率，並且精進持球能力，卡爾弗有機會成為像米道頓這種帶一點組織的全能側翼，雖然可能當不了強隊的第一主將，但是在核心確立的球隊中，會是不錯的第二、第三人。【選秀系列之1】選秀小年中的頂尖潛力 2019待選新秀概論【選秀系列之2】真實版《灌籃高手》 八村壘敲開NBA大門【選秀系列之3】天份以上身價未滿 大一搖擺人力拼高順位【選秀系列之4】因應現代籃球趨勢 待選大前鋒分析【選秀系列之5】天賦不如2018梯 新秀中鋒潛力有限【選秀系列之6】新秀控衛物以稀為貴 樂透身價水漲船高想看更多精彩評論，歡迎光臨Marion的粉絲團： https://www.facebook.com/josephhou0418/Marion的IG：https://www.instagram.com/yourphoenixsuns/",
        "輕聲細語打不倒 杭特一躍成黑馬 ": "\n\n英國保守黨黨魁選舉經過五輪投票，廿日確定前外相強生與現任外相杭特進入決選，兩人將在英國各地展開十六場競選活動，七月廿二日決選，由十六萬保守黨基層黨員選出新黨魁，勝出者將在七月底接替梅伊成為英國首相。\r\n法新社報導，現年五十二歲的杭特性情溫和，說話輕聲細語，卻是內閣長青樹，挺過多場政治風暴，他是除了梅伊和財政大臣韓蒙德之外，唯一一位從保守黨二○一○年執政以來，未曾離開內閣的閣員。\r\n杭特二○一○年進入內閣後，首先擔任文化大臣，督導過二○一二年倫敦奧運，廣受讚揚，後來成為英國在任最久的衛生大臣，而後在外相任內，又證明自己能力傑出，足堪重任。\r\n杭特擔任文化、媒體與體育大臣時，遭遇第一個重大危機。二○一一年，媒體大亨梅鐸的新聞集團打算收購英國付費電視巨擘「天空廣播公司」（BSkyB）股權，杭特受命審查此案，但二○一二年，法官主導的新聞道德調查小組蒐證得知，杭特疑似給予新聞集團特殊待遇，杭特的幕僚經常向新聞集團透露購併案的機密進展消息。在野黨工黨要求杭特辭職。不過，杭特熬過去了，調查小組最後判定他並未偏袒新聞集團。\r\n後來，杭特被提拔為衛生大臣，外界戲稱這是英國內閣最吃力不討好的職位。二○一四年，英國國民保健署數以萬計員工發動卅二年來首次罷工，因為杭特拒絕讓他們全體加薪。另外，二○一六年，杭特打算調整英國「初級醫師」的工時與薪資計算方式，以加強國民保健署對病人的照護，但初級醫師認為遭變相減薪，四月集體罷工兩天。最後杭特沒有讓步，七月片面決定實施。\r\n杭特二○○九年娶了中國太太露西亞，夫妻育有一子兩女。露西亞接受星期日郵報訪問時說，杭特喊她「寶貝」（Precious），她叫杭特「大米」。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "〈伊朗扣押英油輪〉伊英關係急劇升溫！英國外交大臣震怒 急召眼鏡蛇會議因應 ": "伊英緊張關係急劇升溫！英國外交大臣杭特 (Jeremy Hunt) 週五 (19 日) 表示，伊朗扣押兩艘英國油輪的行為令人無法接受，並表達對此事的極其擔憂。伊朗週五在一小時內於霍爾木茲海峽扣留兩艘英國國際油輪。除了一艘懸掛英國國旗的油輪「史丹納帝國號」（Stena Impero）之外，還扣留了一艘懸掛賴比瑞亞國旗，實際上由英國「諾布克海運公司」營運營的「萬事達」（MESDAR）油輪。伊朗革命衛隊 (IRGC) 週五宣布，已將名為「史丹納帝國號」（Stena Impero）的英國油輪扣押，理由是該油輪未尊重國際海事規定。在史丹納帝國號被扣留不到一小時後，油輪「萬事達」（MESDAR）也遭到扣押。隨後，伊朗媒體發布更新消息表示，第二艘油輪經確認無違法後，已離開伊朗海域繼續航行。英國外交大臣杭特對此震怒回應：「伊朗扣押英國油輪無法令人接受，確保在這片海域行經船隻的航行自由和安全是基本要求。」歐亞集團（Eurasia Group）伊朗問題分析師 Henry Rome 表示，伊朗此舉是一個非常厚顏無恥的行動，英國油輪是被迫行駛入伊朗海域，這是一個非常挑釁的行為。杭特證實，由於伊朗與英國之間的緊張局勢升級，他稍晚將參加英國政府緊急召開的「眼鏡蛇會議」（Cobra meeting）討論對策。本月中旬，英方在直布羅陀扣押前往敘利亞的伊朗油輪，當時杭特表示，英方可以釋放一艘伊朗油輪「格蕾絲一號」（Grace 1），但前提是伊朗保證這艘油輪不違反歐洲聯盟制裁，駛向敘利亞。週五直布羅陀司法部長最高法院裁定，伊朗油輪涉嫌違反制裁，可再延長扣押 30 天，不到幾小時過後，伊朗就傳出宣布扣押了英國兩艘油輪，伊朗與英國雙方緊張關係急速升溫。",
        "家有四老如有四寶 雙城奇謀大翻身！ ": "再過兩個禮拜，雙城隊極有可能就要在美聯中區封王，這將是他們在睽別八年後再度拿到分區冠軍，這支去年勝率連五成都不到的球隊，卻在今年鷂子翻身，成為中區一路領先的龍頭股。這些改變，其實在去年十月就埋下了種子。\n\r\n當時剛滿37歲的前魔鬼魚隊農場大物包德利（Rocco Baldelli）在接受雙城隊制服組電話會議時，他要應付的不只是來自明尼蘇達波里斯的高層，還有兩個來自達拉斯的聲音，就是杭特（Torii Hunter）和霍金斯（LaTroy Hawkins）一連串的問題。這對鄰居都是雙城OB中的重要成員，也是球隊棒球事務的特助，他們共拷問了包德利足足一個小時。根據資深棒球記者麥考勞（Andy McCullough）事後訪問，杭特對當時的情景依舊笑容滿面。\n\n假設現在是九局，兩出局，你的終結者正在不穩，他剛投了兩次保送，你上投手丘去，但終結者說他可以抓最後一個出局。你會怎麼辦？\n\r\n包德利馬上說：「相信你的終結者。」我們的感想就是，就是這樣。他不會因為如果搞砸的話，媒體會生吞活剝他，他還說：「就讓他繼續投，我相信他。」當他這樣回答後，我的感覺是，好，就是他了。\n包德利(中)在2010年才從光芒結束大聯盟球員生涯，接下來在光芒小聯盟擔任特別助理等工作，沒有太多教練經驗，竟然敢直接去雙城面試總教練，而且還被錄取！ 美聯社\r\n這當然只是這兩位在大聯盟加起來打了40個球季的老先覺眾多假想狀況的考題之一，他們還要知道從沒當過總教練（連在小聯盟都沒有）如何用他的直覺來解讀分析組的數據，如何建立起團隊的良好化學，霍金斯說：「我們不斷地刁難他，但他總是回答地恰到好處。」包德利的口氣不強勢，但是卻很堅持他的想法，「我們步步進逼，對我們連珠砲式的問題，他表現得像個冠軍。」\n\r\n在這次會議後，杭特和霍金斯都向雙城棒球事務執行長法爾文（Derek Falvey）和總經理李范（Thad Levine）大力推薦包德利，而這兩位制服組高官當然不純粹是因為玄冥二老的話就作決定，但起碼是大大加分。當包德利上任後，他馬上去向另兩位棒球事務特助請益，莫諾（Justin Morneau）和卡戴爾（Michael Cuddyer）也是雙城OB裡喊水會結凍的大人物，而這四位正式名列雙城隊制服組名單的前球星，正是他們今年大翻身的幕後智囊團，而不只是宣傳公關的吉祥物。\n\r\n現今大聯盟的趨勢為重用大數據分析，擴張分析組的職權，讓傳統球探退休的退休，裁撤的裁撤。但雙城隊在建立數據組的同時，也藉重這四位剛退役不久的老將的智慧。這四個人會去當起伏的小聯盟球員的顧問，會把數據組的資訊轉化成球員聽得懂的語言，會在選秀時提供意見，更會在冬天時幫球隊找到適合的補強。李范就說：「我們至今還沒在沒先諮詢他們，請他們做人格評估前簽任何自由球員。」\n\r\n四老中杭特、霍金斯和卡戴爾都在2015年退休，而他們是法爾文和李范在2016年十一月接掌球團高層後第一批聘雇的人員。法爾文和李范之前跟雙城隊都毫無淵源，請了這幾位大OB，讓他們更容易和隊上球員溝通。法爾文在印地安人隊期間見證了前內野手麥當勞（John McDonald）對球隊的貢獻，李范在遊騎兵隊時也目睹退休老將楊恩（Michael Young）和奧力佛（Darren Oliver）的功能，讓制服組可以透過他們更有效地將訊息傳達給選手。\n\r\n霍金斯在2016年夏天跟著洛磯隊（是他十一支效力過的球隊之一）造訪阿靈頓球場時認識了時任遊騎兵隊助理總經理的李范，兩人成了朋友，當李范被法爾文網羅至雙城後，原本想挖霍金斯去遊騎兵隊的李范順水推舟地請他加入雙城。後來霍金斯說他的好友，也是他在達拉斯的鄰居杭特也有興趣時，李范馬上張開雙手擁抱蜘蛛人加盟。後來雙城總裁聖彼德（Dave St. Peter）邀了卡戴爾入團，而這三位特助都有個共通抱負：他們不是來領乾薪的肥貓，而是要實際做出貢獻。\n\r\n卡戴爾說：「他們最常請益我的事情，就是如何傳達訊息給球員，怎樣在表達出球團意見時不傷害球員的信心，不讓他們失望。」最晚加入特助團的莫諾在2018年後才來，這四人都有各自的豐功偉業，像莫諾是2006年的美聯MVP，卡戴爾是2013年國聯打擊王，杭特拿過九次金手套獎，講起話來絕對擲地有聲。身兼雙城比賽球評的莫諾負責將大數據的資料轉譯成棒球員的語言，他說：「分析組用的語言和棒球場上的不一樣，某些在數學上、統計上合理的分析，球員卻看不懂，因為他們的訓練中沒學過那一套。」\n莫諾在雙城待了將近11個球季，直到2013年8月31日才被交易到海盜。他曾在2006年拿下美聯MVP，2014年在落磯也拿下國聯打擊王頭銜。 歐新社資料照片\r\n杭特成為小聯盟潛力股如沙諾、巴克斯頓等人的導師，教他們如何保持正確的日常習慣，良好的營養和適當的休息。他更向這些年輕人強調賽前研究球探報告的重要，讓他們知道這是在大聯盟的必備技巧。「很多人是不研究的，」杭特說，「他們覺得他們起床後就可以直接上場打球了。完全不對，你要知己知彼。」\n\r\n這三人中杭特想花時間多陪家人，卡戴爾住在維吉尼亞洲，莫諾則在明尼蘇達，讓霍金斯成為這四人幫中的里程數金卡會員：他就像是傳統球探一樣，在全美各地跑來跑去，觀察業餘選手們的表現。他甚至自學球探們的評分標準和方式，和小聯盟指揮高層溝通時，就是用那種多年來球探們用的分數來討論。霍金斯甚至說他準備好隨時接到他老闆們的電話：嘿，鷹仔，你好啊，我想要你去看看這傢伙.......。霍金斯表示：「我很喜歡學習棒球的這一面向，因為我在另一面待了那麼多年，我知道我了解得不夠多。我總是在想，怎樣把所有的拼圖組合起來，組成一支大聯盟球隊？這是我一直想要知道的。」\n\r\n但這四老最重要的工作，是在每年季後的冬天。雙城制服組會送一份可能簽的自由球員名單給他們，請他們評估。李范說：「我們會送一份名單給他們，問他們『你們會先剔掉誰？誰是那種千萬不能簽的毒藥？還有誰是不管球技如何，但要認真考慮網羅的？』」\n\r\n在現在的趨勢下，這種工作應該是輸入電腦，然後讓工程師跑出一串報表，然後讓制服組決定簽誰，但雙城隊極為重視這四老加起來79年的大聯盟經驗和人脈，尤其是他們曾經在休息室裡共事過的現役選手。像是今年簽了已經39歲的克魯茲，不只自己能打出好成績，更讓雙城隊的團隊化學成為999純金。\n克魯茲現在是已經39歲的老將了，在季初由於有四老的認可，雙城才敢以1年1400萬美元以及2020年球隊1200萬美元選擇權簽下他，結果他目前還是繳出跟去年一樣的37支全壘打、97分打點的驚人成績。 美聯社\r\n但他們的人脈有時候會碰釘子，因為大聯盟球員中有種江湖道義，當你知道別的球團來探口風時，你不能講你隊友或前隊友的壞話，以免斷人財路。但霍金斯說，沒關係，問球隊的工作人員，像是休息室的服務人員，防護員，旅行秘書這些人就好了。「我們會去跟那些負責日常庶務的工作人員聊，球員A是怎麼對待他們的？我們就跟他們聊，這展示他的人格特質，你怎樣對這些工作人員的。」\n\r\n雙城隊的高層知道棒球的深奧超越一時趨勢，儘管目前潮流興盛大數據，但是這種老球員腦中的傳統智慧和人脈，是任何電腦都無法取代的，重要這四老的結果，是讓四人幫更樂意付出，霍金斯就說：「他們重視你的意見，這就是關鍵。其他很多隊的所謂棒球特助都無法在選秀會時坐在戰情室中參與意見，但我是坐在那裡面的一員。」\n\n                    紅襪隊今天對洋基熱身賽，旅美好手林子偉因為左大腿緊繃，只打一局就退場，未有打擊機會；紅襪代總教練羅尼克（Ron Roen...                  \n                    受新冠肺炎波及，大聯盟宣布全數取消春訓賽事，並將開幕戰延後至少兩週；不過根據ESPN記者帕森（Jeff Passan）獲得的消息指出，大聯盟開季可能得等到5月。\r\n\r\n繼NBA率先開第一槍，大聯盟跟上                  \n                    新冠肺炎疫情重擊體育界，各大職業聯賽一個接著一個宣布延賽消息，MLB也難逃命運，ESPN作家杜利托（Bradford Doolittle）對此撰文提出幾點這次風波可能造成的影響及後續發展。\r\n\r\n杜利                  \n                    日本傳奇球星鈴木一朗將擔任水手隊開幕戰開球嘉賓，以球隊特助身分參與春訓的他不乏練習機會，今天在水手隊隊內情境模擬賽擔任投...                  \n                    中華隊備戰明年3月開打的第五屆世界棒球經典賽，確定不必從資格賽打起，可直接晉級20強；中華棒球協會秘書長林宗成今天表示，...                  \n                    旅美台灣左投陳偉殷日前遭馬林魚隊放進指定轉讓（DFA）名單，日職前東家中日龍隊透露有興趣招攬殷仔回鍋，也期待能夠藉此刺激...                  \n                    針對偷暗號事件，太空人終於在今天招開「道歉大會」，然而老闆克蘭（Jim Crane）的說法遭外界轟毫無誠意，反而首次開口的柯瑞亞（Carlos Correa）顯得誠懇許多，除了深摯道歉，也坦承偷案號確                  \n                    道奇今日熱身賽對上釀酒人，王牌克蕭（Clayton Kershaw）表現犀利，首戰雖只投1.2局，但豪爽送出4K，蓄勢待發重返開幕戰先發。\r\n\r\n克蕭去年因肩部痠痛，被迫中斷長達8年的開幕戰先發，也影                  \n                    曾經轟動一時的古巴外野手卡斯提歐（Rusney Castillo），2014年跟紅襪簽下7年7250萬美元合約，時過境遷，卡斯提歐沒有繳出預期表現，許久未踏上大聯盟，最後一年還能繼續爽領1400萬美元                  \n                    從來不看棒球的一對夫婦，因為在亞利桑那開台灣餐廳，認識了一群旅外球員；餐廳老闆Ken說，來美國打拚很不簡單，每個人都是台...                  \n                    自1947年羅賓森(Jackie Robinson)拿下史上首座年度最佳新人獎以來，大聯盟至今已誕生出144位新人王。由於這個獎一輩子只能拿一次，因此顯得難能可貴，若在這144位新人王得主當中挑出10                  \n                    還記得2007年嗎？當時中信鯨隊和誠泰Cobras仍健在，中華職棒是如今回不去的六隊光景，陳金鋒與布雷輪番煙火秀...種種畫面歷歷在目，驀然回首已是恍如隔世。那年的太平洋另一端，王建民靠著沉重伸卡球叱                  \n\n\n\n\n\n",
        "英國表態挺香港抗爭 英陸爆外交口水戰": "香港立法會今日決定，因為佔領行動，內部設施遭破壞，立法會今年10月前都不會開會。而中國大陸跟曾殖民統治香港的英國，這兩天則因為反送中，爆發口水戰。大陸公開點名英國外相杭特，不應干擾香港事務，英國則搬出「中英聯合聲明」，警告大陸不可破壞協議。 反送中占領立法會行動，意外點燃中英戰火，兩邊的外交官，一位位輪番開砲，現在連英國首相都開金口了。 英國首相梅伊：「我已向大陸領導人，直接表達我的擔憂，我尊敬的成員英國外相，跟其他大臣我們會繼續這麼做。」 大陸外交部發言人耿爽：「前一段時間就是亨特(外相杭特)，已就涉港問題發表錯誤言論，這兩天今天又換一個人出來，又在繼續就香港事務指手劃腳。」 英國首相熱門候選人，前外相強生，也跳出來幫腔，捍衛港人爭取自由。 保守黨黨魁候選人強生：「我認為香港人民當然有權利，對逃犯條例抱懷疑態度並感到焦慮，因為這有政治動機 ，可能會變得武斷，且侵犯他們的人權，所以我是支持他們的。」 而英國外相杭特要北京政府，不要用占領立法會一事 作為鎮壓藉口，還搬出1984年簽署的中英聯合聲明，要大陸小心點。 英國外相杭特：「英國1984年曾簽署，具有國際約束力的法律協議，確定一國兩制的原則，確保香港人的基本自由，我們堅決支持該協議，支持香港人民，若具有國際約束力的法律協議，得不到遵守將有嚴重後果。」 杭特一席話，開啟了中英外交官的口水戰，大陸外交部發言人耿爽，批他厚顏無恥 自作多情，大陸駐倫敦大使劉曉明，也直接點名杭特。 陸駐英國大使劉曉明：「我認為杭特談自由是完全錯誤的，這不是自由問題，而是違反了香港法律。」 劉曉明罵完後，隨後被英國外交部召見，常任副部長麥可唐納表示，劉曉明的發言無法接受，而大陸則主張，1984年柴契爾夫人跟當時的國務院總理趙紫陽所簽的中英聯合聲明，已是歷史文件，沒有現實意義。 時任英國首相柴契爾夫人(1984)：「我們已達成一項對香港人來說，絕對可以接受的協議，該協議會持續會從1997年以後，持續50年我認為我們位香港人民，做了一件不錯的事。」 35年前中英雙方和平簽署聲明，35年後筆戰口水戰打不完，中英關係因東方之珠，跌至冰點。 更多 TVBS 報導強生VS韓特 英國新首相7月23日揭曉兩任外相對決搶英相 強森、杭特兩強出爐歐洲「迷你版川普」 強生若成英相歐盟將頭大強生VS韓特 看懂英國保守黨魁決選更多國際相關新聞加州強烈淺層地震 洛城賭城皆有感印度熱浪幾近51度 逾百人因高溫死亡邊界拘留所「擠如狗籠」 移民舀馬桶水喝加州成全美第一州 立法禁止歧視雷鬼頭無視埃及反對 圖坦卡門頭像倫敦開賣＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "英保守黨選出新黨魁 前倫敦市長強森將成下任首相": "《英國廣播公司》（BBC）報導，經過數週的廝殺和協調，英國保守黨（Conservative）於23日召開大會，將宣布新任黨魁當選者，究竟是前倫敦市長強森（Boris Johnson）或現任外交大臣杭特（Jeremy Hunt）勝出，進而接替梅伊（Theresa Mary May）成為下一任英國首相。如先前外界預期般，當選保守黨新一任黨魁，未來強森將在女王伊莉莎白二世批准下，成為梅伊卸任後、英國新任首相。《每日郵報》日前報導指出，根據民調顯示，強森很有可能在保守黨領袖選舉中取得壓倒性勝利，取得多達73％黨員支持，力壓對手、現任外交大臣杭特（Jeremy Hunt）。英國外交大臣杭特（右）與華裔妻子Lucia（左）步入黨大會會場。（湯森路透）更多上報內容：【英國暗黑時刻將至？】主張硬脫歐的強森出任首相機率高 恐爆發內閣辭職潮英國下任首相選舉進入倒數 倫敦前市長強森料能高票當選盼英國續留歐盟 歐盟執委會主席提名人籲英國整合分歧",
        "拜登、川普隔空開打 戰火燒到烏克蘭 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國總統川普據傳要求烏克蘭配合調查前副總統拜登（左）的次子杭特（右）。\b（美聯社檔案照）〔編譯張沛元／綜合報導〕針對美國總統川普據傳向烏克蘭總統澤倫斯基（Volodymyr Zelensky）施壓，要求他調查烏國一家天然氣公司與美國前副總統拜登（Joe Biden）次子杭特（Hunter Biden）的關係，拜登廿至廿一日連續反擊，反咬川普是「連續性施虐者」，還濫權透過外國元首想挖他的黑料。可能在明年分別代表民主、共和兩黨問鼎白宮的拜登和川普隔空交鋒，讓這場連黨內初選都還沒開始的總統大選提前開打。拜登控川普 透過烏國總統挖黑料拜、川互槓肇因於華盛頓郵報等主流媒體引述爆料者的相關報導，指稱川普今年七月與澤倫斯基通電話時，多次要求他調查烏國布里斯瑪（Burisma）天然氣公司與杭特的關係。杭特在老爸擔任副總統時，進入布里斯瑪獨立董事會，該公司後來曾遭烏國檢方調查。川普及其律師朱利安尼指控，拜登在副總統任內施壓基輔當局，要求開除該名檢察官，否則歐巴馬政府將凍結對烏國的十億美元借款保證。事實上，當時不少西方國家政府都以貪腐為由，要求開除該名檢察官。請繼續往下閱讀...拜登是目前呼聲最高的二○二○年民主黨總統候選人。他廿一日表示，川普若真的施壓烏國挖他的黑料，唯一原因只有「他（川普）知道我會（在總統大選中）把他打得落花流水。」拜登反控川普濫權，竟在與外國元首通電話時，想挖他的黑料，還說川普面對危及其掌權的威脅，什麼事都幹得出來，「但這（川普指控拜登瀆職）越線了」。拜登廿日就曾回應川普的指控，並要求川普公布七月廿五日與澤倫斯基通電話的對話謄本。拜登說，若報導屬實，就是貨真價實的濫權瀆職。川普否認此一指控，澤倫斯基也對烏國媒體說，他並未遭川普施壓。聲稱知悉電話交談內容的情報官員向媒體爆料，引發軒然大波，因為這等於是外國介入美國總統大選，一如二○一六年俄羅斯介入美國大選一般。拜登曾是歐巴馬政府的烏克蘭政策負責人，川普前述指控顯然是想挖拜登的黑料，影響拜登的總統選情。儘管民主黨要到明年夏季的全國代表大會才會正式提名總統候選人，但拜登目前最被看好，在許多民調中的支持率也領先川普。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "強森將出任英國新首相 金融市場會有哪些影響？ ": "英國23日選出的新首相，將對全球市場及地緣政治格局產生重大影響。\r\n曾任外相、倫敦市長的強生，在保守黨黨魁選舉中獲得壓倒性勝利，將在24日請求女王任命以組成新政府。\r\n儘管金融市場似乎已經反映了強生的勝選以及逐漸升高的英國無協議脫歐風險，但這項選舉結果仍將對全世界產生重大影響。\r\n從長遠來看英國股市可能看漲。脫歐疑慮造成英鎊走貶，卻推升了成分股多為國際企業的富時100指數。最近兩個月來英鎊貶值2.12%，同一期間富時100指數上漲逾3.8%，這項趨勢可能會在強生勝選後繼續下去。\r\n但根據券商股票中心（Share Center）的研究，投資人略微偏好杭特入主唐寧街十號（首相官邸）。股票中心執行長史東（Richard Stone）說，儘管短期內英鎊與英國股市將承受壓力，但無論是強生或杭特當首相，長期前景較為光明。\r\n他說，根據兩位候選人之前的說法，他們都表示要尋求略為寬鬆的財政政策，並增加公共支出。從長遠來看，這應有利於企業及其獲利與股價─若英國能安然度過脫歐的近期危機，新首相就能實施這些長期經濟計畫。”\r\n強生對與伊朗緊張持續升高的立場，也可能影響股市，因為英國可能採取的行動將助漲油價，有利於富時100指數的石油大廠。\r\n英鎊早已反映強生當選首相的因素，但他挑選的內閣成員以及他初期對英國脫歐的一些評論，仍可能影響英鎊走勢。ING全球外匯策略主管特納表示，在強生勝選後馬上會有一些閣員辭職，將為更多強硬派英脫人士入閣開啟大門，英鎊可能進一步走貶。\r\n全球外匯公司策略主管梅基耶西表示，若保守黨在提前大選後取得過半席次，而且強硬派脫歐人士獲得授權，英鎊兌美元將跌至1.20美元；若由工黨聯盟和軟脫歐人士掌權，英鎊將升至1.30美元；若英國舉行第二次公投並且決定留在歐盟，英鎊將漲至1.40美元。\r\n摩根大通的經濟學家說，若是無協議脫歐，英鎊將跌至1.15美元，甚至更低。英國預定在2022年5月舉行下次國會大選，但有可能會提前舉行。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "反送中／英國外相籲尊重香港自主 不排除制裁中國": "香港「反送中」議題持續延燒，正在競選英國保守黨魁的英國外相韓特（Jeremy Hunt），日前接受英國廣播電視BBC訪問時，也表示中國對香港示威的處理方式，若不遵守「中英聯合聲明」，可能會招致「嚴重後果」。香港的「反送中」示威六月起開始逐漸引起了國際上的重視，而中國方面則曾警告其他國家「不要干涉內政」。韓特聲稱，他對英國政府可能回應香港議題的方式保持開放態度，也不排除經濟制裁等選項。韓特說他不會具體討論任何可能的後果，「因為你不想要引發你要避免的那種狀況」。韓特也堅稱，如果中國對香港的示威群眾採取鎮壓，英國不會只表達「震驚」卻坐視不管，他還說他「譴責所有暴力」，但警告中國政府不要用鎮壓行動來回應示威。香港過去作為英國殖民地的時間超過150年，直到兩國簽訂協議後，主權才於1997年被歸還給中國。中英在1984年簽訂的協議保證香港會擁有中國本地所沒有的，某種程度的經濟自主權與個人自由。韓特也重申了中國必須尊重香港的高度自主性。他在接受電台Radio 4訪問時表示：「這些人民關心的是香港所擁有相當寶貴的一項東西，也就是獨立的司法系統。」韓特並強調，英國「非常嚴肅看待」香港的處境。不過中國方面對杭特的發言也不甘示弱，中國駐英大使劉曉明表示，英國似乎忘了香港不再是殖民地，「某些官員或政客還保有殖民國的想法，忘記香港已經回歸祖國的懷抱」。劉曉明宣稱中國與英國的關係，已被韓特及其他支持示威者的評論所傷害了，他還表示，那些於7月1日違法佔領立法會大樓的，並且掛上英國殖民旗的示威者應該受到譴責。他也說英國批評香港缺乏民主與民權是自相矛盾的，因為在英國統治時期，香港並沒有民選領袖，人民也沒有權利示威抗議。英國外交部隨即於週三召見劉曉明表達抗議，並譴責他的言論「不可接受」且「不正確」。（民視新聞網／廖子良綜合報導）",
        "烏克蘭國會議員呼籲 重啟調查白登兒子 ": "網頁列印內容來自網址: https://www.worldjournal.com/6532402/article-link/ 多位烏克蘭國會議員27日呼籲，應該重新調查該國最大天然氣公司Burisma 與美國前副總統白登兒子杭特(Hunter Biden)的關係；烏國反貪腐調查的官員則表示，烏國檢方並未調查白登父子。「華盛頓郵報」報導，要求重新調查的烏克蘭國會議員以納里瓦錢柯(Valentin Nalyvaichenko)為首，他們希望降低烏國在2020年美國大選中的爆炸性角色，但也承認這麼做可能適得其反，反而使烏克蘭一直處於華府彈劾川普的風暴核心。納里瓦錢柯說：「保守一點來講，烏克蘭已經在風暴中心，我不喜歡國家老是陷在這樣的緊張關係裡。」值得注意的是，2014年烏克蘭開始與俄羅斯爆發衝突時，納里瓦錢柯就是當時烏克蘭國家安全局(SBU)局長，但在職一年多就下台。另外，烏克蘭特別反貪污檢察官辦公室負責人柯洛尼斯基(Nazar Kholodnitskiy)接受廣播電台NV Radio訪問時表示，烏克蘭檢方並未調查白登父子。他說明，先前對於烏克蘭天然氣公司Burisma的調查，由於缺乏證據已在2017年結案，但2018年首都基輔法院裁定調查結案無效。儘管如此，該案依然沒有進一步動靜。柯洛尼斯基表示，2017年對Bursima的調查是針對國家環境部官員濫用職權的指控，而且完全沒有提到白登父子。對於檢方是否可以訊問白登父子，柯洛尼斯基回答，需要檢視顯示可能有不法行為的資料再說。他說：「就現在來說，這方面沒有任何資訊。如果有，我們會來研究。」報導提到，當白登在副總統任內主導歐巴馬政府與烏克蘭協商時，杭特擔任烏國天然氣公司Burisma的董事，這個時機確實引人注意，但沒有證據顯示白登或杭特有不法行為。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6532402世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "美國前法官包庇洩密家人遭判刑 當場癱軟被拖出法庭 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆前法官杭特日前遭法庭判刑六個月，聞訊後一臉難以置信並當場僵直在地，最後由法警架住雙手拖行出法庭。（圖擷取自Twitter/Judge Tracie Hunter﹞〔即時新聞／綜合報導〕美國俄亥俄州前少年法庭女法官杭特（Tracie Hunter），由於多年前利用職權洩漏機密文件，以幫助家人保住職位，日前遭漢密爾頓郡法庭判處監禁6個月，她聞訊後一臉難以置信，並當場僵直在地，最後由法警架住雙手拖行出法庭。根據美國《紐約時報》 報導，現年52歲的杭特於2010年成為俄亥俄州漢密爾頓郡（Hamilton County）法官，同時也是首位該地的非裔少年法庭法官。她的弟弟史蒂芬（Stephen Hunter）則擔任少年監獄的獄警，在2013年7月涉嫌攻擊一名青少年罪犯。檢方聲稱，杭特在案發後為了幫弟弟脫罪，非法利用職務取得機密文件轉交給弟弟。請繼續往下閱讀...根據媒體指出，杭特在起訴後多次辯稱，自己被起訴是因為政治迫害，但在2014年的審理過程中，特別檢察官克羅斯威爾（Scott Croswell）指稱，杭特試圖改寫法律扭曲事實。杭特的辯護律師辛格頓（David Singleton）對於判決定讞表示，「她遭判刑後將失去法官的工作、律師執照，未來刑滿出獄後沒有收入能讓她維持生計，她的未來等同於一無所有了。」杭特遭拖出法庭影片請見YouTube杭特的弟弟史蒂芬擔任少年監獄的獄警，在2013年7月涉嫌攻擊一名青少年罪犯，檢方聲稱，杭特在案發後為了幫弟弟脫罪，非法利用職權取得機密文件轉交給弟弟。（圖擷取自Twitter/Judge Tracie Hunter﹞\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n反送中》鎮壓員警烏龍  網瘋傳「唔好搞我後面」！獨家》警用「險招」查到毒品 毒蟲請3律師脫罪細膩見感動 用心築幸福引爆院檢大戰 女法官赴日進修龍捲風夜襲「炸裂」美俄亥俄州 500萬人沒電用泰山防疫正能量！安全食品護台灣！驗出濃縮鈾等輻射污染 美俄亥俄中學緊急關閉\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "美16歲青少年「不想整理房間」 怒持槍射殺父親、擊傷弟弟 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國阿拉巴馬州日前發生一起人倫悲劇，16歲青少年傑佛瑞，因不想整理房間與父親發生爭執，憤怒持槍射殺爸爸，還將12歲的弟弟杭特射成重傷。（圖擷取自Facebook「Chad Wanca」）〔即時新聞／綜合報導〕美國阿拉巴馬州（Alabama）日前發生一起人倫悲劇，16歲青少年傑佛瑞（Jeffrey Dale Wanca），因不想整理房間與父親發生爭執，憤怒持槍將其殺害，還把12歲的弟弟杭特（Hunter）射成重傷。綜合外媒報導，傑佛瑞不滿被要求整理房間，因而惱羞成怒開槍殺死父親查德（Chad Wanca），還把弟弟射到傷重命危，經鄰居目睹而報警後，警方將傑佛瑞逮捕到案，並將重傷的杭特送醫搶救。請繼續往下閱讀...對於孫子槍殺父親的悲劇，傑佛瑞的祖父里克（Rick McNamara）表示，「這是典型正值叛逆期的青少年案例，只是叛逆過頭了」。根據外媒指出，傑佛瑞目前被關押在監獄裡，保釋金高達20萬美元（約新台幣629萬元），之後他將以成年人的身分被檢調單位起訴。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n眾星聲援  州長寬赦 殺嫖客判無期美國女子獲釋美國少年為打電動獨佔網路 掐死親姊遭判終身監禁！大睦建設前進青埔 50億五案一次聯銷菜鳥警被小狗嚇到開槍 流彈打死女主人鄰居：靠退休金過活 要千萬給不起八擴熱銷王 合雄Max銷售表現亮眼孽子弒父曝屍荒野 檢方起訴求極刑\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "中國不遵守《中英聯合聲明》的「嚴重後果」是什麼？英國外交大臣：不具體說明是為了「戰略模糊」": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t英國外相亨特警告中國不要壓制香港民主。（BBC中文網）\n\t\t\t\t\t\t英國外交大臣杭特在近日談及香港民眾抗議事件時警告中國不要壓制香港民主，並表示否則將有「嚴重後果」。此言一出立即引發連鎖反應，也引起各界的好奇心。外相杭特（Jeremy Hunt）講話不久，中國駐英大使劉曉明隨即召集記者會指責杭特大臣干涉中國內政，是「殖民者思維」的表現。英國外交部次長麥克唐納（Simon McDonald）也緊接著召見劉曉明討論有關問題。為何在中國警告英國干涉內政時英國外交大臣杭特再次警告中國呢？杭特大臣所說的嚴重後果有可能是什麼？值得注意的是，杭特目前正在競選英國保守黨黨魁一職，如果勝選將出任英國首相。香港特區擁有自己的法律制度，集會自由和言論自由等權利均受到保護。BBC廣播4台的著名主持人米歇爾·侯賽因（Mishal Husain）因早間專訪杭特，質詢他在內政外交一干問題上的態度時談到目前英中之間的唇槍舌劍。杭特說，中國的反應並不令人意外。但中方需要理解的是，英國也必須遵守國際承諾。杭特表示，英國簽署了關於香港問題的中英聯合聲明。聲明明確寫道香港制度50年不變。英方期待中方兌現這個承諾。侯賽因指出，聯合聲明規定，香港主權移交中國後，即置於中國中央政府領導之下。暴力衝擊立法會事件令人擔心香港法制和言論自由發展。杭特表示，聯合聲明給予香港特區高度自治，香港的基本自由權利得到保障，這是主權移交的基礎，這也是香港取得全球性巨大成功的基礎，即將活躍的商業與對民主自由權利保障相結合的環境。杭特表示，英國承認香港是中國的一部分。只是想說，希望英方和中方達成的協議能得到尊重保障。侯賽因對杭特指出，中方感到憤怒的是，在有人暴力衝擊香港立法會後，你談論保護自由表態是站到了破壞法律的人一邊。中國媒體也指責你為私利破壞中英關係。杭特表示，不論是他個人還是英國政府，都譴責任何形式的暴力活動。香港支持和平示威活動的民眾也對暴力衝擊行為感到不安。他並沒有支持暴力活動。但他希望表達的是，對待那種暴力活動不應是以暴制暴的鎮壓，而是理解示威者擔憂的根源問題，即他們一直享有的自由可能被送中法案破壞。關於對暴力衝擊立法會的人士的處理會有什麼影響，杭特表示，香港有自己的獨立司法系統。作為英國外相，他不會去臆測香港司法系統會如何處理暴力衝擊者。他所說的嚴重後果，是指中英雙方都達成的國際協議遭到違反。杭特表示，雖然有近日的分歧，中英關係（近年來）總體發展良好。未來也沒有理由不能很好發展。但對英國來說，最重要的是一國兩制的承諾必須遵守。杭特強調，中國從以規則為基礎的國際體系中獲益巨大，在這個體系中達成國際協議的國家相互遵守有關協議，所以如果不遵守中英達成的有關國際協議，當然會對中國，也會對英國造成後果。杭特表示，不能以暴制暴，需要了解港人擔心的根源。在被追問到底會有什麼樣的嚴重後果、英國政府會採取什麼行動時，杭特表示，英國外交大臣不會具體說明有什麼樣的具體措施，這就是美國前總統柯林頓（Bill Clinton）所說的戰略模糊的含義。不說明具體措施，就是為了避免本希望避免的事情發生。杭特強調表示，從歷史上，英國一直是世界上倡導民主、自由和公民權利國家，這個是個原則性的問題，不能做交易，所以認為目前事態很嚴重，令人擔憂。所以，英國僅要求1984年的中英聯合聲明精神需要得到遵守。最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}《方方日記》衍生「網路文字獄」：多名教授因力挺她遭起底舉報  詩人王小妮也被查\n\n中央社\n\n2020-05-01 20:30\n75年前的歷史謎團：希特勒究竟是怎麼死的？\n\n德國之聲\n\n2020-05-01 20:10\n黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "朱利安尼認了！川普八度施壓烏克蘭 查白登之子公司 ": "網頁列印內容來自網址: https://www.worldjournal.com/6518508/article-link/ 知情人士爆料，川普今年7月與烏克蘭新任總統澤倫斯基(Volodymyr Zelensky)通電話時，多次向對方施壓，多達八次要他與其前律師兼好友朱利安尼合作，調查民主黨熱門總統參選人、前副總統白登(Joe Biden)的兒子杭特，藉以打擊足以威脅其能否連任的白登；朱利安尼最初予以否認，但最終承認確有此事。其中一名知情人士表示，川普向澤倫斯基說，他應該在白登問題上(與朱利安尼)合作，又說華盛頓的人「希望知道，其律師認為白登在擔任副總統時有不當行為的說法是否真確」。據悉，朱利安尼曾經暗示，當烏克蘭反貪部門調查一家天然氣公司時，白登曾向這家烏克蘭公司施壓，因為其子是這家公司的董事；不過，烏克蘭一名官員今年初已表示，沒證據證明白登或其子有不當行為。這名知情人士又說，川普在電話中沒有提及美國向烏方提供援助。這名人士也不相信川普為了要求澤倫斯基合作調查而提出任何交換條件。最近由於有告密者舉報，指有知情者說過，總統川普與一名相信是烏克蘭的外國領袖交流，並作出「承諾」；之後，川普、朱利安尼及澤倫斯基的互動關係，便受到各方追查。知情人士又指出，朱利安尼在6月及8月，先後多次與烏克蘭高層官員見面，談及合作調查的前景。而在7月美烏兩國總統在電話中交談後，烏克蘭政府隨即表示，川普祝賀澤倫斯基當選總統，又表達願望，希望澤倫斯基政府推動對貪污行為的調查。白宮拒絕對此置評。而白登在愛州接受訪問時認為，川普打電話給澤倫斯基「完全不適當」，他亦很關注到總統竟然做了這樣的事情。不過川普20日對此辯護，認為7月份這個電話是「完全適當」，但拒絕說明是否要求澤倫斯基調查白登。另一方面，朱利安尼曾經否認要求烏方調查白登，但19日在接受有線電視新聞網(CNN)訪問時，終於承認這樣做過。當被問及他前後矛盾的答案時，朱利安尼強調並「沒有要求」對白登展開專門調查，但要求烏方「調查與我的客戶有關的指控，就是白登牽涉大規模賄賂。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6518508世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "英國何時脫歐？保守黨揆候選人杭特估耶誕節前夕完成程序 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆英國現任外相、保守黨黨魁參選人杭特（Jeremy Hunt）。（歐新社）〔即時新聞／綜合報導〕英國脫歐時日不斷延宕，脫歐問題也成新任保守黨黨魁之爭的主要議題。日前在專訪時，現任英國外相、黨魁候選人杭特（Jeremy Hunt）表示會在耶誕節前夕完成脫歐程序，不會拖到明年。英國首相梅伊（Theresa May）因脫歐問題黯然下台，保守黨將選出下任黨魁及首相。《BBC》報導，杭特在接受專訪時表示，他無法保證脫歐何時完成，但預計會在耶誕節前解決。而對手強生（Boris Johnson）表示，英國將在10月底前完成脫歐。請繼續往下閱讀...目前外界看好強生當選下任英首相，但杭特呼籲黨員「不要用心，要用腦袋投票」。他補充說道，脫歐最快的方式，就是派一名能在布魯塞爾談成協議，並讓國會通過協議的首相，「而我就是這個人選」，並警告國會要注意10月31日的最後期限。對於杭特「耶誕節脫歐」的說法，對手強生卻認為脫歐將於10月底前完成，他表示「英國不能再等了」，並聲稱不論如何，都會讓英國在10月底完成脫歐程序。英前任外相強生（Boris Johnson）。（歐新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n力挽狂瀾？ 英國工黨黨魁籲就現有脫歐協議再公投調查：逾半成英企憂脫歐後 將受移民計劃衝擊大睦建設前進青埔 50億五案一次聯銷脫歐憂慮放大 英企業縮減在地投資計畫脫歐不確定性 英國就業市場受衝擊波動求「升」術 四件事不能忘\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q4": {
        "海倫杭特乘車被撞翻　送醫治療無大礙 ": "",
        "金援已經給了 共和黨：川普對烏克蘭沒有利益交換條件 ": "隨著眾院彈劾調查公開聽證逼近，共和黨開始使用新的戰略，企圖把焦點從川普身上外移，來為川普總統與烏克蘭總統澤倫斯基的通話內容不存在交換條件辯護，也包括未符合利益交換的對價關係，或若有也未違法或不當。\n\r\n而且烏克蘭最終取得金援，美烏總統也在澤倫斯基未公開允諾調查的情況下會晤，遂無利益交換。\n\r\n彈劾調查聚焦川普阻擋對烏克蘭金援，施壓基輔當局調查民主黨潛在的總統候選人白登之子杭特；而共和黨9日提出詢問名單，把杭特白登和吹哨者列入，明顯就是新的策略。\n\r\n川普明示，希望共和黨議員為他辯護，且不僅止於議事進程，「寧願深入案情細節。」\n\r\n參院多數黨領袖麥康諾(Mitch McConnell)等多數共和黨人，對民主黨發動攻勢，譴責民主黨的彈劾調查。\n\r\n副總統潘斯上周在一場閉門午餐會中，要求共和黨參議員在彈劾調查方面，砲口一致對外；他鼓勵共和黨參議員審查川普與澤倫斯基7月的通話內容，強調當局最終發放金援，指眾院彈劾調查為「騙局」。\n\r\n共和黨人最常用的六大防禦路線如下：\n\n電話沒錯\n\r\n白宮鼓勵共和黨眾議員，對外宣稱這通電話「完美」，查無利益交換對價關係的證據。\n\r\n參議員霍利(Josh Hawley)說：「公開的唯一證據就是這通電話的通訊紀錄，沒有證據顯示利益交換的對價關係或不法。」\n\n沒有交換條件\n\r\n川普的批評者稱，美國政策環繞利益交換的對價關係。\n\r\n部分共和黨人稱，就算川普意圖阻撓對烏金援，也可能沒有交換條件，因為當局最終撥款。\n\r\n美烏當局都公開否認，川普曾施壓澤倫斯基調查白登。\n\r\n眾院撥款委員會前成員柯爾(Tom Cole)說：「總統說他沒做，烏克蘭總統也否認，金援未磋商即撥款。」\n\n\n\n利益交換的對價關係可能沒問題\n\n\n\r\n白宮代理幕僚長穆瓦尼(Mick Mulvaney)說，暫緩金援是美國一貫的外交政策，白宮當時也對薩爾瓦多、瓜地馬 拉及宏都拉斯暫緩金援，迫其改變移民政策；但他之後發聲明強調，烏克蘭事件「絕無交換條件」。\n\r\n部分共和黨議員認同穆瓦尼的說法，稱考量情況不同，利益交換的對價關係可能沒問題。\n\n交換條件是二手證據\n\r\n多名證人告訴眾院委員會，他們了解，川普希望利益交換的對價關係。\n\r\n但眾議員喬丹(Jim Jordan)強調，沒有一位證人直接從川普口中得知，金援是交換條件，「這是以訛傳訛」。\n\n不構成彈劾要件\n\r\n憲法闡明彈劾正副總統的理由包括叛國、賄賂或其他重罪和不端行為；部分共和黨人說， 與烏克蘭相關的指控，就算證實也無法構成彈劾要件。\n\r\n參議員葛理漢(Lindsey Graham)說，「本質上不足以構成彈劾討論」，批評相關報導為假新聞。\n\n川普政府無法達成交換條件\n\r\n葛理漢說，川普政府對烏克蘭的政策太「不一致」，「似乎無法達成正式的交換條件。」\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國國會眾議院經過漫長辯論後，當地18日晚間表決總統川普彈劾案，根據CNN現場轉播，眾院提出的兩項彈劾條文，皆以過半以上票數過關：在435席的眾院，第一項條文「濫權」，表決結果是230票贊成、197票反對；第二項條文「妨礙國會調查」，229票贊成、198票反對。川普成為美國史上第三位遭到彈劾的總統。                  \n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n\n\n\n\n\n",
        "白登兒子認了：任職烏克蘭「有欠考量」川普父子嘲笑 ": "網頁列印內容來自網址: https://www.worldjournal.com/6565983/article-link/ 前副總統白登(Joe Biden)的兒子杭特．白登(Hunter Biden)15日在美國廣播公司(ABC)播出的專訪中，坦承在烏克蘭天然氣公司董事會任職的確「有欠考量」，因為這麼做為父親造成政治方面的困擾。杭特．白登在這場於周末在洛杉磯家中錄製的專訪中說：「我不曾做出任何錯誤的事情；不過，我確實有欠考量。從很多方面看來，這一切就像個沼澤；真的。」杭特．白登指出：「我有沒有做過任何不適當的事情？並沒有，絕對沒有。不管怎麼看，完全都沒有。」根據吹哨者檢舉，川普在今年7月與烏克蘭總統的電話交談中，要求烏克蘭調查杭特．白登。川普總統及川普私人律師朱利安尼(Rudy Giuliani)指控白登家族涉嫌貪腐之後，這是置身政治風暴核心的杭特．白登首度接受媒體訪問。到目前為止，川普陣營並未拿出足以證明白登家族貪腐的具體證據。不過，訪問播出後，川普見縫插針，說杭特受訪的表現很糟糕；並表示杭特的父親遇到真正的麻煩，「使我想起喜萊莉．柯林頓的3萬封被刪除電郵。」杭特．白登在這段專訪中指出，關於烏克蘭天然氣公司任職一事，與白登只有討論過一次而已；他說，父親對他說「希望你知道自己在做什麼」，而他的回答是「我知道。」川普的次子、川普公司執行副總裁艾瑞克(Eric Trump)在福斯電視網新聞節目中也說：「白登父子的行為極不道德，坦率地說，如果是我這樣做，在我父親在任期間成為外國公司的董事，我現在就被關在監獄。」艾瑞克接著說：「烏克蘭的石油和天然氣公司每月給杭特5萬元，一年是60萬元。而在全球最大石油公司之一的埃克森-美孚公司，董事會成員的年薪也僅30萬元，杭特在烏克蘭一家小石油公司就拿到60萬元，這是嚴重腐敗。」➤➤➤電話門事件 白宮要找「替罪羊」 川陣營人人自危\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6565983世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "川普電話門疑雲延燒 拜登兒子政商關係也成焦點 ": "美國總統川普疑施壓烏克蘭總統調查前副總統、民主黨2020總統大選參選人拜登(Joe Biden)父子的電話門疑雲延燒，但拜登兒子杭特(Hunter Biden)憑藉父親與烏克蘭、中國間的生意往來，也再次成為焦點。拜登2009年就任副總統後，他兒子韓特就尋求與外國團體做生意的機會，且多半與父親的工作有所交錯。杭特是個訓練有素的律師，2014年5月，登記於賽普勒斯、烏克蘭最大天然氣公司之一的Burisma Holdings宣布杭特成為董事會一員。但當時Burisma公司正處於敏感時機。2002年創設Burisma公司的創辦人茲洛切夫斯基(Mykola Zlochevsky)後來成為亞努科維奇(Viktor Yanukovych)政府的環境部長，亞努科維奇於2014年2月因大規模群眾示威而被罷黜，西方國家鼓勵烏國新領導人查辦貪瀆，英國也凍結與茲洛切夫斯基有連結的倫敦銀行帳戶內2,300萬美元，尋求烏國協助查洗錢案。在英國要求協助後，烏克蘭檢方也展開自身對茲洛切夫斯基與Burisma公司的調查，一開始是調查茲洛切夫斯基有無盜用公款。但就在2014年春天，Burisma開始將一些傑出外籍人士引進董事會。在宣布納杭特入董事會時，Burisma稱杭特能就「透明度、協作治理、責任、跨國拓展和其他要項」等提供良善建議。杭特任職Burisma董事會的酬勞，則透過美國公司Rosemont Seneca Bohai LLC支付。這間美國公司是由杭特一位生意夥伴阿契爾(Devon Archer)設立，阿契爾本身也是Burisma的一名主管。2014與2015年的銀行紀錄顯示，阿契爾的公司從Burisma收到資金，並支付杭特超過85萬美元；到今年以前杭特一直都是Burisma的董事會成員。烏克蘭自身對茲洛切夫斯基的調查後來又查向逃稅，以及他擔任環境部長任內有無圖利公司獲得天然氣執照。當時全案是由後來當上檢察總長的碩金(Viktor Shokin)偵辦，但根據碩金同僚的說法，案子在碩金手上卻不了了之。美國曾威脅要扣下一筆10億美元貸款，除非烏國撤換碩金，拜登還直接跟烏國官員說「若不撤換，你們就拿不到錢」。碩金後來2016年3月被撤職，美國也核撥出貸款。按照部分美國媒體的說法，美國施壓烏國拔掉碩金並非拜登的主意，而是出自美國駐烏克蘭大使館，且國際貨幣基金(IMF)也抱怨烏國肅貪不力，基輔街頭也出現要碩金下台的示威。但隨電話門疑雲延燒、民主黨啟動彈劾調查後，川普卻將打擊拜登的戰線延伸至中國，川普主要的依據是來自保守派作家施威澤(Peter Schweizer)2018年所出的一本書。書中詳述時任副總統的拜登，2013年12月如何帶著兒子出訪中國，而約莫同時，由數間中國大企業組成的「渤海華美股權投資基金管理有限公司」(Bohai Harvest RST)私人募股公司，拜登之子杭特就是公司初期的董事會成員。川普上月指控拜登與中國的關係時說：「當拜登的兒子帶著一筆15億美元資金走出中國時，全世界最大的基金都沒法從中國帶出一毛錢，但他(杭特)到中國開了個簡短的會，還是坐著空軍二號去的，我覺得這是個可怕的事。」",
        "簡報：香港街頭暴力升級；拜登之子辭任中企董事 ": "免費下載 紐約時報中文網iOS 和 Android App",
        "烏克蘭檢方重啟拜登之子案件  美國會調查彭斯是否介入對烏施壓 ": "烏克蘭檢察長李亞博沙普卡(Ruslan Ryaboshapka)4日宣佈，將審查美國前副總統拜登(Joseph Biden)之子杭特(Hunter Biden)牽涉案件。此際，美國國會正準備追究川普(Donald Trump)向烏克蘭總統澤倫斯基(Volodymyr Zelensky)施壓，要求對方調查杭特案件，準備發動彈劾。烏克蘭此舉，勢必將引爆華府更大的震盪。川普多次指控拜登，為了他兒子杭特的案子向烏克蘭當局施壓，讓當時的烏克蘭總統撤換檢察總長蕭金(Viktor Shokin)，使案件不了了之。然而，拜登不僅是歐巴馬(Barack Obama)的副手，更是目前最可能代表民主黨角逐2020總統寶座的人選之一。川普身為美國總統，既非司法人員，又是利害相關人，由他出面要求烏克蘭當局對自己的主要競爭對手展開調查，確實引發不少疑慮。《基輔郵報》(Kyiv Post)報導，烏克蘭檢察長李亞博沙普案卡10月4日表示，他的辦公室將重新審查由其前檢察總長所領導的15個案件之刑事調查，包括對前政府生態部長茲洛切夫斯基(Mykola Zlochevsky)所領導的布爾斯馬天然氣集團(Burisma)相關案件的調查。拜登之子杭特在2014年至2019年期間，曾經擔任布爾斯馬天然氣集團董事會成員。烏克蘭檢方曾於2014年針對茲洛切夫斯基與布爾斯馬天然氣集團進行調查，並已結案。然而川普一直在敦促烏克蘭當局對本案重啟調查。李亞博沙普卡在記者會上表示，目前正在審查所有已結案或分案或正在調查的案件，以便在違反程序的情況下進行處置。美國眾議院稍早發表了前美國駐烏克蘭特別代表沃爾克(Kurt Volker)，美國駐歐盟大使桑德蘭(Gordon Sondland)，美國駐烏克蘭大使泰勒(William Taylor)和烏克蘭總統的助理耶爾馬克( Andri Yermak)之間的對話。談話似乎暗示，烏克蘭對拜登一家的調查，是美國總統川普同意在白宮與烏克蘭總統會晤，並提供3.915億美元給烏克蘭作為安全援助的先決條件。在對話中，雙方討論了烏克蘭總統必須發表公開聲明，致力於調查拜登。作為交換，烏克蘭將獲得軍事援助和總統之間的會晤。烏克蘭總統澤倫斯基從未發表過這樣的聲明。然而，李亞博沙普卡昨天的評論似乎與川普政府對烏克蘭的要求接近。同一天，美國眾議院也盯上川普的副手彭斯(Mike Pence)。《紐約時報》(The New York Times)報導，美國眾議院的彈劾小組要求白宮和副總統彭斯提供相關文件。由於向現任副總統索取文件相當不尋常，彭斯的辦公室傾向拒絕配合。 點選關鍵字看更多 :",
        "球隊表現荒腔走板 老鷹助教怒摔椅子 ": " Getty Imagesfacebooktwitterpinterest亞特蘭大老鷹隊今天在主場以93：113不敵公牛隊，看到球隊荒腔走板的表現，老鷹助理教練杭特（Melvin Hunt）在第三節暫停時，直接在球員面前怒摔椅子，主帥皮爾斯（Lloyd Pierce）賽後無奈的說：「我們嘗試了所有辦法和招數就是不行，我們就是打不出表現。」這場比賽老鷹最多曾落後達28分，團隊只有4人得分突破雙位數，帕克（Jabari Parker）18分是全隊最佳表現，反觀公牛團隊6人得分上雙，薩托蘭斯基（Tomas Satoransky）繳出全場最高的27分、7籃板、8助攻，率隊以20分差取勝並中止2連敗。眼見球員在自家主場表現不理想，老鷹助教杭特率先發難，在第三節老鷹以43：65落後給公牛時，杭特在暫停時走到板凳席前，當場飆罵球員表現太差，甚至直接拿起身邊椅子往旁邊砸。「杭特砸了椅子，我也摔了戰術板，我們嘗試過所有辦法和招數就是不行，我們就是打不出表現。」皮爾斯賽後面色凝重的說，「關於今晚最好的一點就是，我們沒有浪費任何人的出色表現，因為沒有人打出出色表現。」皮爾斯直言，「我們所有人都打得很爛，我之前甚至希望大家別向我提問。今晚比賽沒有任何亮點，沒有任何積極的面向。」老鷹主控楊恩（ Trae Young）此役手感冰冷，全場12投僅3中，三分球更是8投盡墨，只拿下9分、3籃板、3助攻，「我要稱讚對手的表現，他們打得很努力，同樣也是背靠背的比賽，但他們沒有失去能量。身為一支年輕球隊，這絕對是我們需要學習的，沒有人會同情我們的。」Tensions running high on the Hawks bench 😳 pic.twitter.com/bCzmUgilDS— Bleacher Report NBA (@BR_NBA) November 7, 2019 facebooktwitterpinterestTensions running high on the Hawks bench 😳 pic.twitter.com/bCzmUgilDS",
        "談拜登兒子情資 川普顧問說詞前後矛盾 ": "中國大陸究竟有沒有提供美國前副總統拜登兒子杭特的消息，川普中國政策顧問白邦瑞（Michael Pillsbury）說詞前後矛盾；白邦瑞接受媒體訪問時表示，訪問北京期間曾收到中國提供有關杭特．拜登的情資，時間點剛好在川普呼籲中國應對拜登兒子展開調查之後，但白邦瑞數小時後否認先前的說法。\r\n白邦瑞對金融時報（Financial Times）指出：「我從中國得到杭特．拜登的不少背景資料。」\r\n然而，相隔數小時後，白邦瑞接受C-SPAN頻道訪問時，卻否認稍早之前的說詞，並說：「我已經一個月沒跟金融時報講過話。」\r\n金融時報華府分社主任塞瓦斯托普洛（Demetri Sevastopulo）則透過推特，公布他與白邦瑞10月9日的電郵往來。\r\n根據塞瓦斯托普洛推文，白邦瑞在電郵中寫道：「事實上，我從中國得到杭特．拜登的不少背景資料。」\r\n74歲的白邦瑞10日稍晚對華盛頓郵報表示，關於得到的杭特．拜登資料，「絕大多數都是已經公開的消息，或者早就廣為人知」。\r\n白邦瑞表示，他獲得的消息是，來自中國銀行（Bank of China）的資金，流入了杭特．拜登開立的公司，至於確切金額為何則不易掌握。他也說，中方人士都不太願意談論拜登，「他們真的，真的根本不想提到此事。」\r\n白邦瑞指出，上月訪問中國前，曾與川普討論，但川普並未要求他對中國官員提拜登事情。白邦瑞也說，目前為止，還未跟川普回報此行訪問的結果。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國國會眾議院經過漫長辯論後，當地18日晚間表決總統川普彈劾案，根據CNN現場轉播，眾院提出的兩項彈劾條文，皆以過半以上票數過關：在435席的眾院，第一項條文「濫權」，表決結果是230票贊成、197票反對；第二項條文「妨礙國會調查」，229票贊成、198票反對。川普成為美國史上第三位遭到彈劾的總統。                  \n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n\n\n\n\n\n",
        "拜登之子辭去中企職位 承諾老父若當選就不再為外商效力 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國前副總統拜登（左）的次子杭特（右）宣布本月底自中企董事會離職。圖為拜登父子2010年在華府觀賞籃球比賽。（路透）〔編譯張沛元／綜合報導〕美國前副總統拜登（Joe Biden）次子杭特．拜登（Hunter Biden）13日透過律師發表聲明，宣佈本月底辭去由大型中國國有企業股東控制與注資的「渤海華美（上海）股權投資基金管理有限公司」（BHR （Shanghai） Equity Investment Fund Management Company）的董事會的職務，並承諾倘若老父拜登在2020年的美國總統大選中勝出，他將不再任職於外資企業或進入外資企業的董事會。杭特還重申從未與父親拜登討論過他的商業活動，因為他知道，父親不會顧及對自己的影響，而是堅持徹底與明確地依循美國政策行事。請繼續往下閱讀...杭特是導致美國國會民主黨人近來對川普總統展開彈劾調查的「電話門」事件的關鍵人物之一。「電話門」（或稱通烏門）係指川普在今年7月與烏克蘭總統澤倫斯基（Volodymyr Zelenskiy）通電話時，要求澤倫斯基協助收集有關明年總統大選潛在對手拜登及其子杭特的黑料，川普拜託澤倫斯基調查拜登是否阻止烏國檢察官起訴杭特曾任職的一家烏國天然氣公司的相關內情。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n美國會彈劾調查 前駐烏大使控川普逼退抓內鬼！為幫記者女友搶獨家 美情報員偷看機密慘被捕細膩見感動 用心築幸福川普要中國調查拜登 外媒：拜登次子持有「渤海華美」1成股權「通烏案」還有第2吹哨者 川普又斥：媒體報假新聞波動求「升」術 四件事不能忘反擊彈劾案！川普考慮要求習近平調查拜登川普「電話門」獨家消息 竟由大學生記者率先搶下\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "美媒：拜登若退出民主黨初選　彭博欲再出馬 ": "",
        "香港成談判籌碼 川普要習查拜登 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆香港學生在制服貼上「全民蒙面」海報，號召全民五日一同蒙面遊行，爭取國際關注。\r\n（法新社）〔編譯劉宜庭／綜合報導〕美國有線電視新聞網（CNN）三日引述兩名知情人士說法，指出美國總統川普六月十八日致電中國國家主席習近平時，曾表示只要美中貿易談判取得進展，就會對香港示威保持沉默。對此，有意代表民主黨角逐總統大選的麻州聯邦參議員華倫，四日推文痛批川普「密謀出賣香港人民」，疾呼白宮必須公開相關對話紀錄。美議員批川普「密謀出賣香港人」據報導，這通電話紀錄的內容存放在高度安全的電子系統，該系統曾用於儲存川普與烏克蘭總統澤倫斯基的通話紀錄；川普甫因在今年七月致電澤倫斯基時，施壓烏克蘭對美國前副總統拜登的次子杭特與烏克蘭布里斯瑪天然氣公司的關係重啟調查，引發輿論譁然，並招致民主黨的總統彈劾調查。川普此舉已等於施壓外國領袖提供政敵的不利資料。請繼續往下閱讀...報導也指出，川普致電習近平時，曾提及拜登。川普上月曾公開指控拜登父子濫權貪腐，質疑二○一三年十二月時任副總統的拜登，帶兒子到中國參與由數間中國大企業組成的「渤海華美（上海）股權投資基金管理有限公司（Bohai Harvest RST）」私募計畫，「當拜登兒子帶著一筆十五億美元資金走出中國時，全世界最大的基金都沒法從中國帶出一毛錢，而且他（杭特）還是坐空軍二號去的」。與此同時，川普三日語出驚人地呼籲中國對拜登父子展開調查；川普直指，中國和烏克蘭都應該調查拜登父子。對此說法，拜登四日透過推特痛批川普「勒索外國政府幫忙贏得連任。這是濫權，違反宣誓守則，也危害美國的國家安全」。專家分析，即便中國亟欲終結與美國的貿易戰，協助川普暗中打擊政敵也拿不到什麼好處，況且北京長久以來採取的政策就是不要干預他國內政。港人四日走上街頭，以實際行動反對港府決策。\r\n（路透）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n禁蒙面激怒火「香港臨時政府」成立法令激化對立 港情勢恐惡化美股蓄勢待發  快趁機進場撿便宜！禁蒙面難執法 時機不對恐難收效港府:區議會如期選舉 有延緩備案泰山防疫正能量！安全食品護台灣！歐美成效不一 烏克蘭禁蒙面法12天告終香港禁蒙面規例\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "Access Denied": "\nReference #18.2f051ca3.1588337940.5773a8\n",
        "美國會彈劾調查 前駐烏大使控川普逼退 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國前駐烏克蘭大使尤凡諾維契（中）十一日不顧白宮禁令，前往國會山莊向負責總統彈劾調查的三個聯邦眾議院委員會提供證詞。（歐新社）〔編譯張沛元／綜合報導）美國前駐烏克蘭大使尤凡諾維契（Marie Yovanovitch）女士十一日告訴國會的彈劾調查人員，川普總統一直想開除她，因為她阻撓某些人利用烏國政府謀取政治與經濟利益；同日，聯邦檢察官已著手調查不具官職的川普私人律師、前紐約市長朱利安尼，以了解他在尤凡諾維契丟官一事上，是否違反美國遊說法。儘管川普禁止公職人員配合國會的彈劾調查，但仍受僱於國務院的尤凡諾維契依然現身作證。她與朱利安尼都是促使國會民主黨人對川普展開彈劾調查的「電話門」事件相關人士。「電話門（或稱通烏門）」係指川普在今年七月與烏克蘭總統澤倫斯基通電話時，除了要求澤倫斯基協助收集有關明年大選可能對手、美國前副總統拜登及其子杭特的黑料，還批評與表示要調查尤凡諾維契；此外，川普還在電話中多次提及朱利安尼，表示會讓無官職的朱利安尼出面與烏國政府交涉。請繼續往下閱讀...今年五月被逼退的尤凡諾維契，在長達九小時的閉門作證中表示，動機可議人士的不實說法，導致川普在去年夏天就對她失去信任與親自施壓國務院拔掉她的官位；諷刺的是，一名上級長官告訴她，她「沒做錯任何事」。紐約時報指出，根據證詞與十日曝光的訴狀，她之所以丟官，在於兩名想在烏國做生意的美國商人希望她下台。聆聽證詞的民主黨聯邦眾議員馬洛尼（Patrick Maloney）說，尤凡諾維契之所以被革職，是因為她是某些想透過烏國政府取得政治與經濟利益者的眼中釘。據了解，這兩名已於十日被依競選財務違法罪名逮捕的商人，曾提供非法獻金給一名國會議員，以及與朱利安尼合作幫川普在烏克蘭挖政治黑料；這兩名商人曾拜託上述國會議員與朱利安尼把尤凡諾維契弄下台。朱利安尼否認有違法情事，但坦承的確與這兩人跟烏國檢方合作，收集潛在不利尤凡諾維契與拜登父子等遭川普鎖定之對象的黑料。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "拜登承諾 若當選家人不從事海外生意 ": "美國民主黨總統提名參選人拜登(Joe Biden)承諾，如果在明年總統大選贏得勝利，他的家族成員將不會在海外做任何生意。拜登並指出，現任總統川普(Donald Trump)的子女在海外的活動大有問題。不過，這位前副總統為他的兒子杭特(Hunter Biden)任職於烏克蘭一家天然氣公司做辯護。這個問題是眾議院正在進行的川普彈劾調查的焦點。拜登在接受「Axios on HBO」訪問時表示：「由於這個(川普)政府所發生的事，他們(拜登家族)將不會在海外從事任何生意。」這項訪問在8日播出。拜登強調：「沒有人會尋求從中國那裡獲得特權。沒有人會做這樣的事。」拜登表示：「如果你想要談這個問題，那就先談談川普的家族吧！」在川普總統任內，身兼白宮高級顧問的大女兒伊凡卡(Ivanka)經營時尚品牌，引發利用白宮資源推廣生意的批評。伊凡卡後來已經關閉同名的時尚品牌。今年77歲的拜登目前在眾多民主黨競爭者中支持度領先，有望代表民主黨出馬，與川普競爭白宮大位。在拜登擔任美國副總統期間，他的兒子杭特擔任烏克蘭能源公司布里斯馬(Burisma)董事。這家公司被列為貪污調查的目標，但目前並無證據顯示杭特本人有任何不法。拜登強力捍衛自己的兒子，但他也承認，並不清楚杭特在布里斯馬的職責是什麼。拜登說：「我不了解他做的事。我知道他在董事會裡。而且我是在他擔任董事以後才知道的，就是這樣。」在被問到是否會想知道更多時，拜登回應：「不。因為我信任我的兒子。」他說：「沒有任何一點證據，顯示任何不法，一丁點都沒有。」川普被控在今年7月25日與烏克蘭總統澤倫斯基(Volodymyr Zelenskiy)通電話時，以拖延援助的方式，施壓烏克蘭政府調查民主黨籍前副總統拜登和他的兒子杭特。民主黨掌控的聯邦眾議院因此針對川普啟動彈劾調查。",
        "力抗彈劾 共和黨促拜登之子作證 ": "彈劾美國總統川普的調查案13日開始公開聽證，共和黨9日要求前總統拜登(Joe Biden)之子杭特．拜登(Hunter Biden)以及舉報川普的「吹哨者」，到聽證會作證。但彈劾聽證由聯邦眾議院情報委員會主持，掌控眾院的民主黨人可能阻止他們現身。由於杭特在拜登身為副總統時擔任烏克蘭能源公司布里斯馬(Burisma)董事，川普多次指控拜登貪污。情報委員會共和黨成員努尼斯(Devin Nunes)表示，據說布里斯馬每月支付杭特5萬美元，讓他擔任董事。努尼斯批評這是「造假的彈劾程序」，還說杭特作證可以提高「模糊且不公程序」的透明度。努尼斯說，杭特「和布里斯馬親身接觸的經驗，能幫美國民眾了解烏克蘭充斥各處的貪污性質和程度」。川普要求烏克蘭總統澤倫斯基(Volodymyr Zelensky)針對拜登展開貪污調查之後，遭控行為不當，但川普都加以駁斥。拜登目前在爭取民主黨總統提名之戰聲勢領先，他尋求代表民主黨出馬參選總統，在2020大選拉下川普。",
        "奧斯卡影后海倫杭特出車禍！遭攔腰撞擊...休旅車翻覆急送醫 ": "記者吳孟庭／綜合報導奧斯卡影后海倫杭特（Helen Hunt）驚傳車禍，她16日下午（當地時間）於洛杉磯，在搭乘的黑色SUV車內，行經一路口時遭白色轎車撞擊，力道之大甚至讓她的車當場翻覆，被卡在冒煙的車內，是被附近的修車工人衝過去救出，緊急送醫治療。▲奧斯卡影后海倫杭特遭攔腰撞擊，休旅車翻覆急送醫。（圖／達志影像）根據《TMZ》取得的監視器，海倫杭特在當地時間周三（16日）下午接近5點時，她搭乘的黑色休旅車被白色轎車從右側攔腰撞上，白色車的車速看來十分快，導致她的車直接往左翻覆，從事後拍攝的影片也可發現撞擊力道之強烈，讓車身右側全部凹陷，左側駕駛座則是車窗碎裂。▲海倫杭特座車駕駛座車窗全碎。（圖／達志影像）據報導，整起車禍有3個人受害，一位附近的修車廠工人表示他看見車有在冒煙，所以和同事一起衝過去，整個人爬上車，打開車門才把人拉出來，「我沒有發現對方是明星，我只是本能直覺的想要趕快把人救出來。」▲海倫杭特座車右側被撞凹。（圖／達志影像）車禍發生後，海倫杭特表示身體在痛，因此緊急被送往醫院治療，不過經過檢查後已無大礙，經紀人表示，「她受到驚嚇，但沒有什麼重傷，現在已經返家休息。」而目前初步排除兩名駕駛有酒駕或吸毒嫌疑，詳細肇事原因警方正在調查。▲海倫杭特被拍到出院搭乘白車返家。（圖／達志影像）56歲的海倫杭特最近正忙於拍攝電視劇《我為卿狂：重啟版（Mad About You reboot）》，還不確定她是否會正常回歸拍攝行程，不過因為該劇12集已經拍到7集份量，應不影響新劇推出。★圖片為版權照片，由達志影像供《ETtoday東森新聞雲》專用，任何網站、報刊、電視台未經達志影像許可，不得部分或全部轉載！※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "調查白登？川普顧問白邦瑞 說詞反覆自打臉 ": "網頁列印內容來自網址: https://www.worldjournal.com/6556371/article-link/ 究竟中國有沒有提供前副總統白登(Joe Biden)兒子杭特．白登(Hunter Biden)的消息，川普中國政策顧問白邦瑞(Michael Pillsbury)說詞前後矛盾；白邦瑞原本接受媒體訪問時表示，訪問北京期間曾收到中國提供有關杭特．白登的情資，時間點剛好在川普呼籲中國應對白登兒子展開調查之後，但白邦瑞數小時後否認自己先前的說法。白邦瑞對金融時報(Financial Times)指出：「我從中國得到杭特．白登的不少背景資料。」然而，相隔數小時後，白邦瑞接受C-SPAN頻道訪問時，卻又否認稍早之前的說詞，並說：「我已經一個月沒跟金融時報講過話。」金融時報華府分社主任塞瓦斯托普洛(Demetri Sevastopulo)則透過推特，公布他與白邦瑞10月9日的電郵往來。根據塞瓦斯托普洛推文，白邦瑞在電郵中寫道：「事實上，我從中國得到杭特．白登的不少背景資料。」74歲的白邦瑞10日稍晚則對華盛頓郵報表示，關於得到的杭特．白登資料，「絕大多數都是已經公開的消息，或者早就廣為人知。」白邦瑞表示，他獲得的消息是，來自中國銀行(Bank of China)的資金，流入了杭特．白登開立的公司，至於確切金額為何則不易掌握。他也說，中方人士都不太願意談論白登，「他們真的，真的根本不想提到此事。」白邦瑞指出，上個月啟程訪問中國之前，曾經與川普有過討論，但川普並未要求他對中國官員提到白登的事情。白邦瑞也說，到目前為止，都還沒有跟川普回報此行訪問的結果。白登選舉團隊發言人貝茲(Andrew Bates)表示，白邦瑞的言論再度證明川普周遭人士企圖利用各種抹黑手段攻擊白登家庭。川普日前在沒有舉證的情況下，指稱杭特．白登從中國政府拿了15億美元，因為中國想對當時擔任副總統的白登示好。川普上周表示，中國當局應該調查白登家族。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6556371世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "拜登子打破沈默 捍衛父親辭中國公司董事 ": "美國前副總統拜登的兒子杭特(Hunter Biden)13日打破沈默，透過律師宣布自己將於月底辭去中國投資公司「渤海華美」的董事，希望藉此減輕對拜登競選總統所造成的壓力。杭特在烏克蘭和中國的公司任職，一直成為美國總統川普攻擊的目標。川普不止一次暗示拜登(Joe Biden)在擔任副總統時濫用職權，幫助兒子杭特在烏克蘭和中國獲得利益。杭特13日透過律師梅西雷斯(George Mesires)發表聲明，杭特將在10月31日辭去中國私募股權公司「渤海華美」(BHR Equity Investment Fund Management Company)的董事，並表示如果拜登贏得2020年美國總統大選，杭特將不會在任何一家外國公司的董事會任職。在川普與烏克蘭總統澤倫斯基(Volodymyr Zelensky)一通可能濫權的電話曝光後，民主黨聯邦眾議員已經發動對川普的彈劾調查。在7月25日的這通電話中，川普以扣住對烏克蘭援助的方式，施壓澤倫斯基調查政敵拜登的兒子。根據調查，在這通電話前一週，川普的確曾下令白宮官員先扣住近4億美元對烏克蘭的軍事援助。杭特打破數星期來的沈默，透過律師發表聲明，反擊川普未提出任何證據的貪污指控。聲明中說：「當杭特從事自己的事業時，他認為自己是適當並真誠地行事…從未想到會遭到美國總統對他以及其父親的不實指控。」聲明中強調，杭特是獨立從事相關商業活動，「他認為與父親討論這些問題是不合適的，也從來沒有(討論過)」。聲明中也詳述杭特在烏克蘭的工作情況。杭特在2014年進入烏克蘭天然氣公司Burisma Holdings擔任董事，並於2019年4月時離開。聲明中說：「儘管進行了嚴格的審查，但任何時候都沒有任何執法機構，不論是國內還是國外的，稱杭特在他的5年任期中有任何不法行為。」梅西雷斯說，杭特對「渤海華美」投資了42萬美元，但至今從未獲利。在聲明發表後不久，川普也立即在推特上回應：「杭特在哪裡？」川普說：「他完全消失了！現在看起來，他突襲和詐欺更多國家！媒體開小差了！」"
    },
    "Q5": {
        "《搞鬼》奧斯卡影后海倫杭特首部懸疑驚悚片！真相往往不像眼前所見那麼簡單…… ": "movie由鬼才導演亞當藍道爾 Adam Randall 執導，奧斯卡影后海倫杭特 Helen Hunt 攜美劇《重案組 Major Crimes》強坦尼 Jon Tenney、《崩壞人生 Demolition》猶大路伊斯 Judah Lewis 與《牠 It》歐文蒂格 Owen Teague 主演的懸疑驚悚電影《搞鬼 I See You》將於 4 月 10 日在台上映！《搞鬼》劇情描述一起離奇的男童失蹤案讓飾演刑警的強坦尼陷入層層謎團之中，同時他的妻子海倫杭特發現家中出現越來越多無法解釋的靈異現象，但屋頂的腳步聲頻傳、所有刀叉不翼而飛、電視突然自動開關機、牆上合照無端消失、到最後房門甚至會自己關上及反鎖。起初，海倫杭特以為是猶大路伊斯所飾演的青春期兒子的惡作劇，但越來越多無法解釋的現象讓她恐慌；令人毛骨悚然的現象和未知的謎團籠罩著這一家人，但有時候真相往往不像眼前看到的那麼簡單……本片是由美國經典驚悚電視劇《夢魘殺魔 Dexter》演員德文格拉耶 Devon Graye 首度擔綱編劇，充滿張力與巧思的故事轉折驚豔全球各大影展。導演亞當藍道爾透露最初在看《搞鬼》的劇本時感覺就像在玩拼圖一樣，他說：「每一個角色和事件都是拼湊真相的拼圖，但當你以為自己快要完成拼圖時，故事中出現的翻轉會推翻你所有的臆測。」海倫杭特也表示在拍攝每一場戲時，全劇組都會想著接下來的戲，她表示：「每場戲都是環環相扣的，我們要確保每一條故事線都是毫無破綻。」而她也被劇本中好幾次的情節翻轉深深吸引，她說：「鎮上發生了離奇兒童失蹤案件，主角家中又出現詭異事件，每一個角色也都有各自的問題必須面對，就像是雜亂的拼圖，但最後總會拼湊出真相。」蝙蝠俠雙面人變身超猛警探！《絕命直播》亞倫艾克哈特警匪爆破槍戰 全部親自上陣！《屍速列車：感染半島》首波劇照發布！喪屍造型更加寫實嚇人！「勇士宇宙」是什麼概念？幾乎不照原著來的《血衛》到底是誰？禁忌慾望越界之作！《火口的二人》柄本佑、瀧內公美 20 場全裸性愛，挑戰倫理道德邊緣Better Menpopculture© 2020 Condé Nast",
        "MLB》不只一隊想搶他 杭特透露重返費城人的決定性因子 ": "爆杭特。（資料照，法新社）〔體育中心／綜合報導〕牛棚戰力貧弱的費城人隊，宣佈將以1年87.5萬，加上激勵獎金最高來到140萬美元的約簽回杭特（Tommy Hunter），同時為了清出40人名單空間，把正在從TJ手術後復健的羅伯森（David Robertson）放進了60天傷兵名單。杭特在上個賽季肘傷只出賽了5場比賽，他在同年7月動刀修復他拉傷的屈肌腱，12月開始投球，直到最近幾週才開始站上投手丘上練投。請繼續往下閱讀...前年杭特在費城人隊出賽65場，拿下25次中繼成功，是陣中相當倚靠的牛棚戰力，如果他的恢復狀況良好，那麼他將有可能在開季就被放進26人名單當中。杭特在2019年季末曾向球團表達自己想回到球隊的渴望，球團也認為若他有辦法回到受傷前的狀態，將能夠為費城人隊的牛棚帶來很大的幫助，因此最終也雙方順利重逢。NBC記者克拉克（John Clark）透露，杭特向他表示，其實不只一支球隊在他健康時希望網羅他，但他想要回到費城人隊，其中一個理由是他的小孩很受球隊歡迎，而且他的小孩也很享受與所有球員相處的過程。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "【影片】金獎影后海倫杭特為《搞鬼》 喝遍洛杉磯咖啡廳 ": "記者王丹荷／綜合報導　奧斯卡影后海倫杭特懸疑驚悚新片《搞鬼》故事轉折充滿張力與巧思，她透露在正式開拍前和導演幾乎每天都會約喝咖啡，她說：「我們用將近1年的時間，每天約在不同的咖啡店，討論劇本中每場戲和每次的情節翻轉。」確保每一個角色和故事線都是環環相扣的，海倫杭特也笑說：「我們為了《搞鬼》，幾乎把LA的咖啡廳全喝過一輪了」。　《搞鬼》描述飾演刑警的強坦尼奉命追查離奇男童失蹤案，案發現場遺留下紅色的小刀，猶如15年前震驚一時的連環兒童綁架案，同時他的妻子海倫杭特發現家中靈異現象頻傳，電視突然自動開關機、牆上合照無端消失、房門甚至會自己關上及反鎖，起初以為是青春期兒子康納（猶大路伊斯 飾）的惡作劇，但愈來愈多無法解釋的現象讓她恐慌，令人毛骨悚然的現象和未知的謎團籠罩著這一家人…。　《搞鬼》由美國經典驚悚電視劇《夢魘殺魔》演員德文格拉耶首度擔綱編劇，多次翻轉的情節讓海倫杭特深深被吸引，外媒〈The Verge〉也稱讚：「絕對猜不到結局！」導演亞當藍道爾透露，最初在看《搞鬼》的劇本時感覺就像在玩拼圖，他說：「每一個角色和事件都是拼湊真相的拼圖，但當你以為自己快要完成拼圖時，故事的翻轉會推翻你所有的臆測。」\r\n《搞鬼》預告： ",
        "《搞鬼》懸疑燒腦電影再一部！從兒童連環失蹤案件開始...... 劇情神翻轉被讚「絕對猜不到結局！」 ": "\nby\nRen \n - \n17 MAR 2020\n更新\nPhoto / 甲上娛樂由美國經典驚悚電視劇《夢魘殺魔》演員德文格拉耶首度擔綱編劇，鬼才導演亞當藍道爾執導，導演透露最初在看《搞鬼》的劇本時感覺就像在玩拼圖一樣，他說：「每一個角色和事件都是拼湊真相的拼圖，但當你以為自己快要完成拼圖時，故事的翻轉會推翻你所有的臆測。」女主角海倫杭特也深深被故事中的數次轉折吸引，在正式開拍前她和導演幾乎每天都會約喝咖啡，她說：「我們用將近一年的時間，每天都約在不同的咖啡店，討論劇本中每一場戲和每一次的情節翻轉。」確保每一個角色和故事線都是環環相扣的，海倫杭特也笑言：「我們為了《搞鬼》幾乎把LA的咖啡廳全喝過一輪了。」電影將於4月10日上映。葛雷刑警(強坦尼飾)在發現妻子潔姬(海倫杭特飾)出軌後，夫妻關係降到冰點。葛雷奉命追查一宗離奇的男童失蹤案，案發現場遺留下紅色的小刀，猶如15年前震驚一時的連環兒童綁架案，讓撲朔迷離的案情陷入膠著。 同時，潔姬家中靈異事件頻傳，不但屋頂的腳步聲頻傳、所有刀叉不翼而飛、電視突然自動開關機、牆上合照無端消失、到最後房門甚至會自己關上及反鎖，起初，潔姬以為是青春期兒子康納(猶大路伊斯飾)的惡作劇，但越來越多無法解釋的現象讓她恐慌。令人毛骨悚然的現象和未知的謎團籠罩著這一家人，但有時候真相往往不像眼前看到的那麼簡單…延伸閱讀：訂閱 美麗佳人 時尚電子報",
        "【政壇老將逐夢白宮（中）】痛失愛子成了參選動力 「顧家男」拜登的家庭難題 ": "拜登在美國政壇長年打滾，最讓人印象深刻的是他曾經歷幾次痛失親人的不幸，讓選民對他寄予同情。他也不忘強調這些個人悲劇，是他推動政策的動力。這也打造了他「顧家男」的形象。不過，拜登的家人在這次選戰中，卻也成了爭議的主角。當選驟逢悲劇拜登家庭裡的不幸事故，和他一路順遂的政治生涯成強烈對比。1972 年，30 歲的拜登政壇初試啼聲，剛贏得聯邦參議員的選舉後不久，他的妻子娜莉亞自己開車載著三個孩子－－四歲的博（Beau），三歲的杭特（Hunter），還未滿一歲的小嬰兒娜歐米（Naomi）－－－出門選購聖誕樹，準備迎接將到來的節日。途中他們的車子和側撞到一輛拖車，娜莉亞和娜歐米不幸喪生，博和杭特也受重傷。根據警方的研判，可能是娜莉亞的車子衝入了對方的車道，拖車司機也免除了刑事責任。拜登隨後的就職成了當時全美國矚目的新聞，因為他的宣誓典禮是在醫院病房裡進行，躺在病床上的是他車禍受傷的孩子。為了照顧他的兒子，拜登一度想辭去公職，但最後被說服留任。他每天從德拉瓦的威爾明頓，搭一個半小時的火車到位在華府的國會上班。1977 年，拜登據說在「孩子們的鼓勵下」，與現任的妻子吉爾結婚。孩子們與繼母相處融洽，吉爾後來又生下一女艾希莉。擁有教育博士學位的吉爾，在擔任「第二夫人」（Second Lady）還曾創下一個紀錄。她在社區大學擔任兼職教授，而成了第一位在任內還上班賺錢的副總統夫人。痛失愛子 成了參選動力2015 年，另一場不幸降臨拜登的家中。拜登的長子，46 歲的博因為腦癌過世。這是自甘迺迪總統的幼子派屈克在 1963 年夭折之後，第一次有白宮在任的正副總統子女過世。博．拜登原本被視為拜登家族的政治明日之星，曾從軍在伊拉克參戰，也曾兩度就任達拉瓦州的總檢察長，原本已經表態在 2016 年角逐德拉瓦州的州長。拜登後來一再強調，博是之後他持續參選的動力。在選戰裡他也常用自己的不幸事故為例，來解釋健保法案的重要性，形容法案是「關乎他個人」的事。這些不幸，也成了拜登凝聚支持者的重要來源。不幸凸顯了拜登人格特質裡最大優點，他被看成溫暖、可親而且顧家的好男人。小兒子的大麻煩不過，拜登的另一個兒子杭特，卻成了他家庭問題的痛處。杭特拜登同樣出身名校，擔任律師和政治說客，不過傳出的新聞卻是負面居多。過去他酗酒吸毒，與他哥哥的遺孀交往，都曾引發爭議。更大的問題在他擔任國會遊說工作，成了政治對手質疑拜登政商關係不清的把柄。2013 年，杭特拜登在上海與中國商人李祥生成立跨境併購投資的「渤海華美」公司。在 2019 年，已身為美國總統的川普宣稱，杭特「帶了 150 億美元逃回美國」，還說他從渤海華美獲利了「幾百萬美元」。並公開呼籲北京調查杭特在父親擔任副總統期間的業務往來。杭特拜登指控川普的說法完全是子虛烏有。另一個更大爭議的事件，是杭特拜登在 2014 年出任了烏克蘭最大天然氣公司「布里斯瑪」的董事。杭特任職的期間，他父親正是白宮負責烏克蘭外交的關鍵人物。杭特拜登未避諱瓜田李下之嫌，也成了最後川普彈劾案共和民主兩黨在國會惡鬥的導火線。儘管拜登一再宣稱無辜，也沒有任何證據顯示他兒子的商業活動和自己無關。但如今隨拜登選情聲勢上揚，不難預見，杭特拜登的必然再度成為選戰熱門話題。★珍惜生命拒絕毒品，健康無價不容毒噬。★未滿 18 歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。【本文經授權，轉載自鏡週刊，不開放合作夥伴轉載】【延伸閱讀】【政壇老將逐夢白宮（下）】曾支持種族隔離　拜登的「黑」歷史成競選包袱【政壇老將逐夢白宮（上）】海納百川的「中產喬」　拜登選情起死回生【美初選超級星期二（上）】美前副總統拜登選情大逆轉　從奄奄一息到急起直追【美初選超級星期二（下）】民主黨團結牌奏效　力挺拜登對抗桑德斯【彈劾川普（上）】賭盤看好眾院可過關 民主黨共識：輸掉大選也要彈劾【強權夾縫的兩難（上】不只是美國家務事 川普彈劾案讓旁觀者也無法置身事外",
        "英國前外相：學學台灣大量檢測 避免封城 ": "英國前衛生大臣、前外相杭特接受BBC廣播四台時事節目「The World At One」訪問時說，英國若要避免走到歐陸各地全面封城的地步，應該大規模檢測新冠病毒，就像台灣一樣。\n\r\n杭特說：「看看南韓、台灣、香港、新加坡，辦公室、商家和餐廳都能繼續營業。」\n\r\n杭特說：「他們能做到，是因為大規模檢測，也就是說，凡是出現疑似症狀的人都要立刻檢測，這些人最近接觸過的每個人也都檢測，這樣就能比病毒搶先一步，維持經濟運作…如果我們想避免歐洲大陸各地那樣的封城，就要大規模檢測。」\n\r\n英國首相強生23日下令英國所有居民留在家中，全英國實施為期三周的居家避疫，減緩新冠肺炎傳播。\n\r\n強生說，飯店、販賣非必需品的商店、圖書館、遊樂場、室外運動場、宗教場所必須立刻關閉，禁止兩人以上社交聚會，警察有權以罰款、驅散聚會來執行規定。\n\r\n公園依然保持開放供民眾運動，但民眾若聚集將會被驅散。餐廳無須關閉，但僅提供外送和外帶；超市和其他販售食物場所仍可繼續營業；藥局、加油站、租車事業、腳踏車店、乾洗店、寵物店、家用品店、郵局、報攤、銀行等仍可正常營業。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "NBA》T.楊恩砍31分16助攻 老鷹血戰2OT勝黃蜂 ": "爆T.楊恩（右）今飆進31分外，還送出多達16次助攻，幫助老鷹在二度延長賽中勝出。（美聯社）〔體育中心／綜合報導〕老鷹今日坐鎮主場迎戰來訪的黃蜂，主隊靠著T.楊恩（Trae Young）全場狂砍31分，並送出16次助攻的帶領下，力壓黃蜂後衛羅齊爾（Terry Rozier）的40分表現，終場老鷹以143：138在2度延長中勝出，終止3連敗，黃蜂則苦吞近5場比賽以來的第4敗。前3節比賽兩隊打得相當膠著，老鷹以98：94握有4分領先進入決勝節，在第4節剩下5.5秒時，落後1分的黃蜂在葛拉漢（Devonte' Graham）兩罰俱中的幫助下反超1分，但隨後T.楊恩在剩下1.8秒時要到犯規，獲得2罰機會，可惜的是兩罰僅中1，錯失絕殺良機，兩隊以122：122平手進入延長加賽。請繼續往下閱讀...第1次延長兩隊分別靠著羅齊爾和T.楊恩輪番砍分，兩隊各獲9分將比賽再度延長至2OT。第2度延長一開始依舊是由T.楊恩和羅齊爾輪流飆分，讓比賽進入拉鋸，但勝負分水嶺在於剩下13.3秒時，老鷹的杭特（De’Andre Hunter）獲得3罰機會，且3罰全中奠定勝基，最終主隊以5分之差辛苦收下勝利。羅齊爾今天外線手感火燙，射進8顆3分線，攻下全場最高的40分。（美聯社）老鷹明星後衛T.楊恩全場外線13投中6，砍進全隊最高的31分外，還送出16次助攻。前鋒J.柯林斯（John Collins）整場13投中12，高命中率的表現轟下28分，另有11籃板和2阻攻的貢獻。板凳出發的瑞迪許（Cam Reddish）本場比賽進帳22分、7籃板和2助攻，同為菜鳥的前鋒杭特則繳出13分、11籃板的雙十成績單。戴德蒙（Dewayne Dedmon）挹注13分、9籃板和3次封阻。黃蜂後衛羅齊爾外線13投中8，狂飆全場最高的40分，葛拉漢則繳出27分，外帶10次助攻的雙十成績單。馬丁（C. Caleb Martin）從板凳出發，整場比賽10投中8，其中外線更是6投中5飆進23分，雙胞胎兄弟馬丁（C. Cody Martin）則斬獲11分、4籃板和5助攻。麥克丹尼爾斯（Jalen McDaniels）挹注11分和4籃板。J.柯林斯（左）全場13投中12，以超高命中率的表現斬獲28分。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "海倫杭特懸疑片《搞鬼》劇情神翻轉！外媒：絕對猜不到結局 ": "記者洪文／綜合報導《愛在心裡口難開》奧斯卡影后海倫杭特（Helen Hunt）首度演出懸疑驚悚電影《搞鬼》，日前稱自己被峰迴路轉的故事情節深深吸引，在開拍前與導演幾乎每天約喝咖啡討論劇本，而電影多次翻轉的情節更引爆外媒一面倒的好評，權威媒體《好萊塢報導》狂推：「令人震驚的劇情翻轉。」《The Verge》也稱讚：「絕對猜不到結局！」▲《搞鬼》劇照。（圖／甲上提供，以下同）\n《搞鬼》由鬼才導演亞當藍道爾執導、由美國驚悚影集《夢魘殺魔》演員德文格拉耶首度擔任編劇，卡司包括海倫杭特、《重案組》強坦尼、《崩壞人生》猶大路伊斯以及《牠》歐文蒂格等人。導演亞當藍道爾透露，最初在看到劇本時，感覺就像在玩拼圖一樣，「每一個角色和事件都是拼湊真相的拼圖，但當你以為自己快要完成拼圖時，故事的翻轉會推翻你所有的臆測。」海倫杭特坦言，當初被《搞鬼》當中「故事數次轉折」所吸引，在正式開拍前她和導演幾乎每天都會約喝咖啡，「我們用將近一年的時間，每天都約在不同的咖啡店，討論劇本中每一場戲和每一次的情節翻轉。」為了確保每一個角色和故事線都是環環相扣的，她也笑言：「我們為了《搞鬼》幾乎把LA的咖啡廳全喝過一輪了。」《搞鬼》故事描述葛雷刑警（強坦尼飾）在發現妻子潔姬（海倫杭特飾）出軌後，夫妻關係降到冰點。他奉命追查一宗離奇的男童失蹤案，案發現場遺留下紅色的小刀，猶如15年前震驚一時的連環兒童綁架案，讓撲朔迷離的案情陷入膠著。同時，老婆家中靈異事件頻傳，不但屋頂的腳步聲頻傳、刀叉不翼而飛、電視突然自動開關機、牆上合照無端消失，甚至房門會自動關上及反鎖。起初，潔姬以為是青春期兒子康納（猶大路伊斯飾）的惡作劇，但越來越多無法解釋的現象讓她恐慌。令人毛骨悚然的現象和未知的謎團籠罩著這一家人，但有時候真相往往不像眼前看到的那麼簡單。《搞鬼》將在4月10日在台上映。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "彈劾川普 參院21日開審 麥康諾：可能傳拜登兒子 ": "\r\n美國眾院當地時間十五日正式表決將彈劾總統川普的罪狀送到參院，參院多數黨領袖麥康諾表示，參院可能廿一日開始審理彈劾案，可能發傳票給前副總統拜登的兒子杭特，參議員克魯茲認為參院應可傳喚更多證人。\r\n但麥康諾認為，如果現有案件有充分證據，法官和陪審團不需要重新展開調查，但如果現有案件支持證據不足，眾院民主黨一開始就不應該彈劾。\r\n麥康諾也表示，參院審理時可能包括參議員起誓，也可能請最高法院首席大法官羅伯茲主持。\r\n兩黨參議員對於拖延此案表示挫折，麥康諾指出，他不會和眾院對審理程序討價還價。\n共和黨和民主黨一大膠著點在於參院審理時是否允許傳喚證人；民主黨認為，審理時應該包括眾院調查時未作證的證人；麥康諾則表示，他會先開始審案，在雙方提出公開聲明前不會決定是否傳喚證人。\r\n不過麥康諾十四日表示，如果民主黨人堅持傳喚前國安顧問波頓到參院作證，那共和黨人可能傳喚杭特作證，說明他與烏克蘭天然氣公司的生意往來。\r\n麥康諾十四日告訴記者：「我們會在審理過程的合適時間處理證人的問題，我想這麼說絕對恰當，雙方都想傳喚他們想要詢問的證人。」他說：「當你談到這個議題，我無法想像只傳喚我們民主黨同仁想要傳喚的證人。」\r\n麥康諾提到，共和黨沒人想要立刻駁回彈劾書，他稱共和黨員認為有責任聽取這些爭論。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n                    日前經美國聯邦參眾兩院院會通過的「台北法案」，今天由美國總統川普簽署後正式生效。這也是繼「台灣旅行法」後，美國再一個以「...                  \n\n\n\n\n\n",
        "驚悚片裡的經典角色：真正可怕的情節，只要一個眼神就可以": "女人迷 womany.net在恐怖片中，嚇人的橋段很重要，氣氛的營造很重要，然而，演員的眼神傳達出來的恐懼也很重要。相信說到「眼神最重要」這句經典台詞，七年級生以上會先想到的可能是《東成西就》裡嘴唇腫得跟鴨子一樣的梁朝偉，認真說著「要得到女孩的心，最重要的是靠眼神」，反差之大令人發噱。雖然該橋段是用來搞笑，但台詞本身確實傳達出一個重要訊息——在愛情電影裡，眼神的傳情和交流非常重要。但其實「眼神最重要」的類型片除了愛情片以外，還有恐怖驚悚片，這時候一雙雙女明星的大眼睛同樣是用來「傳情」，傳遞的卻不是溫暖的愛情，卻是令人不安的恐懼。如果仔細觀察恐怖驚悚片的女演員，就會發現她們往往有一個共同的特色：不管面對什麼可怕可怖的場面，雖然臉部表情與肢體動作都傳達出她們極端的恐懼，尖叫聲更是不絕於耳，但她們絕不會像我們在日常生活中遇到不敢看的恐怖東西時一般反應：閉眼睛。\r\n圖片｜《鬼店》劇照為什麼呢？因為眼神最重要，尤其是女性角色帶著恐懼的雙眼，更是恐怖驚悚片裡不可或缺的元素。舉例而言，史上最經典的恐怖片之一、由庫柏力克執導的《鬼店》，相信看過的觀眾都對於女主角雪莉．杜瓦深邃又有時顯得空洞的那雙圓眼印象深刻，許多電影中的情與張力都是透過這樣的眼神來呈現出來。推薦閱讀：宅在家裡安心不無聊！「新北陪你，安心宅 14 天」CATCHPLAY+ 強檔電影免費看！所以要擔任恐怖驚悚片的女主角，有雙美麗深邃的大眼睛（而且愈圓愈好）可以說是先贏一半，像《七夜怪談》的松島菜菜子或《見鬼》的李心潔，都是很好的案例，可見這件事真是東西皆然呢！最近即將上線的恐怖網路劇《76 恐怖書店》就有陳庭妮和小薰的演出，這兩位女演員都是以會說話的大眼睛讓人印象深刻，從先前的作品到《76 恐怖書店》，可以說也已經默默建立了類型演出的強烈風格，也展現出她們不同於偶像劇的演技與面貌。同場加映：《76号恐怖書店》都市單身女性的共同恐懼：搭計程車、租房、怪鄰居\r\n圖片｜《失控謊言》劇照陳庭妮早在2015年就以驚悚片《失控謊言》裡的周刊記者莊美玉一角驚艷金馬評審，入圍了金馬新演員，片中觀眾跟著她充滿好奇與恐懼的眼神，慢慢揭開改編自「七彩藝苑」真實案件血腥現場背後的人性真相，甚且更在最後的最後，才發現她眼神裡的留白與沒說出口的秘密是什麼。而小薰在 2018 年則曾與曹佑寧合作演出香港電影《綁靈》，這部電影猶如《返校》加上《女鬼橋》，小薰飾演的女老師在廢校前夕，帶著幾位重遊舊地的學生在校園中參訪，卻意外發現一本舊生日記，寫著過去學校的血腥歷史，各種過去在校園中流傳的靈異傳說開始真實上演，小薰的角色一樣是讓觀眾緊跟著恐懼不放的關鍵。推薦閱讀：嚇得你腦袋一片空白，推理又燒你腦　恐怖片《女鬼橋》你敢挑戰嗎？\r\n圖片｜《76 号恐怖書店》劇照經歷過前次長片的經驗，她們在《76 号恐怖書店》裡面的表演顯得更駕輕就熟，不管是〈租屋〉裡的小薰或〈計程車〉中的陳庭妮，許多時候都必須在密閉空間裡演出獨角戲，觀眾只能透過她們的眼神和表情感受到打自她自內心散發出來的恐懼，但她們的演出都讓人目不轉睛，也讓片子更加精彩。在不久的未來，相信她們如果再演出驚悚恐怖類型，會同樣讓人期待！\n\n                  執行編輯　女人迷編輯 雅彤\n\n\n                  核稿編輯　女人迷主編 Audrey Ko\n吾思傳媒致力提供公開平台，提供多元與共融視角，本文代表作者觀點，幫助更多人成為自己，歡迎你投稿。毛骨悚然故事\n    如果你也相信文字的力量，邀請你以知識為支點，撐起世界。\n\n    本網站中所有內容均由 女人迷 womany.net 與其他權利人依法擁有其智慧財產權，若欲引用或轉載網站內容，請與本公司相關部門人員接洽（請來信：[email protected] )，違者依法辦理。\n  ",
        "NBA／老鷹致勝罰球氣走黃蜂 洛齊爾40分新高做白工 ": "\n\r\n東區戰績墊底的老鷹和仍有些微進季後賽希望的黃蜂在今天上演激烈的攻防戰，兩隊歷經11次平手和15次領先互換，最後在二度延長賽中靠著杭特（De'Andre Hunter）的關鍵3次罰球命中，在主場以143比138氣走黃蜂。\n\r\n這場比賽老鷹原本有機會在正規時間就終結對手，不過楊恩（Trae Young）在剩下1.8秒時錯失致勝罰球機會，促使雙方進入延長賽。而楊恩在首次延長賽中最後仍有機會結束比賽，不過他最後一擊拋投失手，兩隊繼續加班再戰。\n\r\n楊恩在2度延長賽中攻下5分外加1次助攻，幫助球隊取得3分領先優勢。眼看就在拿下勝利，洛齊爾（Terry Rozier）卻在此時轟進追平三分球。暫停過後，赫爾特（Kevin Huerter）持球衝向禁區，把球分給底線的杭特，結果造成犯規。剩下13.3秒，杭特把握3罰機會，全數命中，老鷹再度3分超前，洛齊爾搶投三分失手，比賽也宣告結束，\n\r\n楊恩攻下31分16助攻4籃板，這是他本季第3次至少拿到30分15助攻，是本季完成此數據最多的球員。柯林斯（John Collins）28分11籃板2阻攻，瑞迪許（Cam Reddish）22分7籃板。\n\r\n致勝功臣杭特得到13分11籃板，戴德蒙（Dewayne Dedmon）14分9籃板3阻攻，赫爾特10分6助攻5籃板。\n\r\n黃蜂陣中7人得分超過兩位數，洛齊爾全場26投15中，包括三分球13投8中，豪取40分4籃板3助攻，一舉刷新生涯得分紀錄，同時8顆三分球也追平個人紀錄。\n\r\n葛拉罕（Devonte' Graham）拿到27分10助攻4籃板4抄截，賽勒（Cody Zeller）10分7籃板。黃蜂替補球員表現突出，馬丁（Caleb Martin）得到23分4助攻3抄截2阻攻，馬汀（Cody Martin）11分5助攻4籃板，丹尼爾斯（Jalen McDaniels）11分，畢永柏（Bismack Biyombo）10分6籃板。\n\n\n                    根據《The Athletic》的報導，有消息人士透露，聯盟樂觀預估的復賽時間大約是在6月中旬，不過前提是，聯盟只有在得到美國疾病控制與預防中心（CDC）的許可之下，才會宣佈賽事回歸。\r\n\r\n消息指出                  \n                    繼爵士、活塞、籃網先後出現7例肺炎確診後，今天包括湖人、76人和金塊又有6位隊職員確診。\r\n除此之外，先前接受檢測的塞爾蒂克也發表聲明，球隊有一位球員檢測呈現陽性，儘管球團未透露該球員姓名，但陣中後衛                  \n                    NBA受到新冠肺炎疫情衝擊，先是勇士隊宣布明天主場迎戰籃網隊將閉門比賽，而原訂今天上午8時進行的爵士與雷霆隊之戰卻在賽前臨時喊卡，爵士中鋒（Rudy Gobert）確診新冠肺炎，聯盟緊急宣布即刻暫停賽                  \n                    快艇前往舊金山作客，靠著全隊7人得分達到雙位數，並且轟進20記三分球，以131比107輕鬆痛宰勇士。\r\n\r\n勇士吞下本季第50敗，這也是球隊自2009-10年賽季以來，再度單季輸了至少50場，同時也確                  \n                    爵士兩名當家球星戈貝爾（Rudy Gobert）、米契爾（Donovan Mitchell）皆確診新冠肺炎，知名記者「沃神」沃納羅斯基（Adrian Wojnarowski）今日爆料，隊上已經有人開始                  \n                    美國時間上個周末率湖人先後戰勝公鹿與快艇，主帥佛蓋爾（Frank Vogel）直呼這是詹姆斯（LeBron James）披上紫金戰袍後「最棒周末」。\r\n\r\n詹姆斯先是對公鹿繳出37分、8籃板與8助攻表                  \n                    勇士本季因後場雙星湯普森（Klay Thompson）、柯瑞（Stephen Curry）先後高掛免戰牌，場上最資深的球員瞬間僅剩格林（Draymond Green），儘管格林本季數據普普，但一肩扛起                  \n                    「籃球之神」喬丹紀錄片「最後一舞」大受好評，體育頻道ESPN此時爆料，今年意外喪生的球星布萊恩（Kobe Bryant）...                  \n                    受到新冠肺炎疫情影響，NBA陷入無限期停賽，至今仍看不到復賽的一絲曙光。有消息指出，聯盟有可能會選擇放棄例行賽最後比賽，直接由目前東西區8強進入季後賽，但這顯然不是拓荒者和里拉德（Damian Lil                  \n                    籃網球星杜蘭特（Kevin Durant）這兩個賽季多災多難，先是去年冠軍戰傷到阿基里斯腱，今年又遇新冠肺炎爆發染病。雖命運多舛，但記者透露其實杜蘭特已經準備好上場比賽。\r\n\r\n籃網記者伊格爾（Ian                  \n                    季前就預告今年會是自己傳奇生涯最終章，如今NBA因新冠肺炎疫情衝擊而導致全面停擺，43歲的老將卡特（Vince Carter）很可能被迫在這情況下告別球迷。\r\n\r\n卡特昨天（13號）雖得到上場機會，且                  \n                    2019-20賽季的單月份最有價值球員，在東區方面幾乎呈現一人獨大的局勢，直到2月份這個位置才終於換人坐了。\r\n\r\n安戴托昆波（Giannis Antetokounmpo）本季強勢表現彷彿是預示著自己                  \n\n\n\n\n\n",
        "【政壇老將逐夢白宮（上）】海納百川的「中產喬」 拜登選情起死回生 ": "在美國，Joe 是個尋常的名字。\"Ordinary Joe\" 就是用來形容市井裡常見的「普通人」。對角逐民主黨總統提名的拜登（Joe Biden，全名 Joseph Robinette Biden, Jr.）來說，它也是個貼切的名字。他標榜自己是「中產喬」（Middle Class Joe），凸顯自己代表廣大中產階級，是最能代表民主黨打敗川普的中庸、穩定力量。民主黨初選「超級星期二」落幕，原本群雄並起的紛亂戰局，一夕成了拜登與桑德斯的單挑對決。很難想像，在愛荷華與新罕布夏初選接連重挫之後，一度被認定是氣數已盡的拜登，在南方州為主的「超級星期二」又重出生天，甚至成了最被看好的候選人。這是 77 歲的拜登第三度挑戰民主黨的總統提名。不過這倒是他第一次在選戰中扮演領頭羊的角色。如果他順利當選，將成為美國就任第一任期上任時年紀最大的總統（當然，他比對手桑德斯還要「年輕」一點點）。他有好人緣、態度親民立場圓融，也是目前選戰中最有知名度的選將。歐巴馬曾形容他是「美國有史以來最棒的副總統」。不過，隨著聲勢看漲，他近五十年的從政生涯也要面臨更嚴格的檢視。「中產喬」海納百川來自德拉瓦州的拜登，在 1972 年以「最年輕參議員」的姿態首次進軍國會，之後在參議院六連霸，成為美國的政壇老將。2008 年角逐民主黨總統提名失敗之後，以歐巴馬副手身分進入白宮。他的華府老將身分，和豐富的外交資歷，與初出茅廬的歐巴馬發揮角色互補的功能。更重要的是他溫和派的路線，可以幫歐巴馬爭取到他最需要的白人勞工選票。拜登自我標榜是「中產喬」（Middle Class Joe），表明自己中庸、溫和，和廣大民眾站在一起。在「超級星期二」之後，宣布退選的彭博、布塔朱吉、克羅布查等人紛紛表態支持拜登，也可看出民主黨內部擔心桑德斯的激進社會主義路線會嚇跑選民，寧可推拜登出掌溫和派的共主。他喜歡強調自己是「平凡人」，並不是一開始就胸懷大志，從政之路一切都只是順勢而為。不過，他的岳父母對這一點倒是有不同的說法。據說他第一任妻子的父親杭特曾提到，拜登還未從政，兩家也還沒結親前，拜登有天突然就跟他們說，將來「他要先當州長，然後是當美國總統」。歐拜「兄弟戀」攀政治高峰拜登八年的白宮副手生涯，是他從政的最高峰。他的溫和派路線與歐巴馬的進步派形象不僅毫無扞格，反倒形成了互補。有些時候他甚至可以比歐巴馬更前進一步，成了政策投石問路的先鋒。例如他在 2012 年，搶在歐巴馬之前公開表態說同性婚姻「對他完全不成問題」。隨後，同性婚也成了歐巴馬政府公開支持的政策。歐巴馬在卸任前夕，在白宮頒給了拜登「總統自由勳章」，惹得拜登老淚縱橫。媒體更謔稱兩人一老一少是在上演「兄弟戀」（bromance，brother 加上 romance 的新創字）。這也讓拜登可以名正言順，說自己是歐巴馬政治遺產的真正接班人。從歐巴馬健保、經濟振興方案到金融改革，拜登都可在功勞簿記上一筆。超級星期二他能夠在南方州出人意表拿下勝利，懷念歐巴馬政績的非裔選民加持，或許正是重要的關鍵。不過，值得玩味的是，選戰中拜登雖然多次提到他的「老弟」，不過到目前為止，歐巴馬還遲遲沒有公開對拜登表態支持。【本文經授權，轉載自鏡週刊，不開放合作夥伴轉載】【延伸閱讀】【政壇老將逐夢白宮（中）】痛失愛子成了參選動力　「顧家男」拜登的家庭難題【政壇老將逐夢白宮（下）】曾支持種族隔離　拜登的「黑」歷史成競選包袱【美初選超級星期二（上）】美前副總統拜登選情大逆轉　從奄奄一息到急起直追【美初選超級星期二（下）】民主黨團結牌奏效　力挺拜登對抗桑德斯【強權夾縫的兩難（上】不只是美國家務事 川普彈劾案讓旁觀者也無法置身事外【桑德斯旋風（上）】成功改造民主黨 入不入主白宮他都已經贏了【桑德斯旋風（中）】議題導向的他 不媚俗不搞溫情【桑德斯旋風（下）】78 歲左派白髮老爺爺 讓年輕人狂熱追隨崇拜",
        "彈劾川普 參院21日開審 麥康諾：可能傳杭特．白登作證 ": "網頁列印內容來自網址: https://www.worldjournal.com/6734170/article-link/ 眾院預計15日正式表決將彈劾川普總統的罪狀送到參院，參院多數黨領袖麥康諾(Mitch McConnell)表示，參院可能21日開始審理彈劾案，可能發傳票給前副總統白登的兒子杭特．白登(Hunter Biden)，不過參議員克魯茲(Ted Cruz，德州)認為參院應可傳喚更多證人。但麥康諾認為，如果現有案件有充分證據，法官和陪審團不需要重新展開調查，但如果現有案件支持證據不足，眾院民主黨一開始就不應該彈劾。麥康諾也表示，參院審理時可能包括參議員宣誓會公平聽證，也可能請最高法院大法官羅伯茲(Justice Roberts)主持。兩黨參議員對於拖延此案表示挫折，麥康諾指出，他不會和眾院就審理程序討價還價。共和黨和民主黨一大膠著點，在於參院審理時是否允許傳喚證人；民主黨認為，審理時應該包括眾院調查時未作證的證人；麥康諾則表示，他會先開始審案，在雙方提出公開聲明前，不會決定是否傳喚證人。不過麥康諾14日表示，如果民主黨人堅持傳喚前國安顧問波頓(John Bolton)到參院作證，那共和黨人可能傳喚杭特．白登作證，說明他與烏克蘭天然氣公司的生意往來。麥康諾14日告訴記者：「我們會在審理過程的合適時間處理證人的問題，我想這麼說絕對恰當，雙方都想傳喚他們想要詢問的證人。」他說：「當你談到這個議題，我無法想像只傳喚我們民主黨同仁想要傳喚的證人。」麥康諾提到，共和黨沒人想要立刻駁回彈劾罪狀，他稱共和黨員認為有責任聽取這些爭論。克魯茲14日受訪時表示，他樂見參院傳喚更多證人，包括川普和烏克蘭事件的吹哨者；他表示，眾院審理時是單方表演，民主黨不讓共和黨在眾院傳喚證人，這有違前總統柯林頓和尼克森的彈劾案情況。共和黨參議員保羅(Rand Paul，肯塔基州)也表示：「如果我們提供民主黨要求的證人平台，我期待表決並傳喚杭特等更多人。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6734170世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "金獎影后海倫杭特自曝難搞 《搞鬼》半夜三點頂高燒敬業演出！": "繼《隱形人》在全台嚇出票房紅盤之後，由鬼才導演亞當藍道爾執導，奧斯卡影后海倫杭特主演的年度懸疑驚悚電影《搞鬼》將接力於4月10日在台上映。《搞鬼》故事描述小鎮上發生了離奇的男童連環失蹤案，飾演刑警的強坦尼調查此案卻陷入膠著，而他的妻子海倫杭特更發現家中開始出現無法解釋的靈異現象，像是唱片自行播放、屋內出現莫名的腳步聲，房門甚至會自行關上，海倫杭特表示：「我發現拍到後來所有人都越來越害怕，如果片中的情節真實上演，我沒辦法想像會有多恐怖。」到後來甚至連工作人員的手機震動聲都會嚇到人，因此還有了手機全面靜音的規定。其中一場劇組在深夜樹林中拍攝的關鍵戲碼，海倫杭特更在半夜三點頂著發高燒的病體敬業演出，她說：「因為拍攝期僅有20天，我們必須跟時間賽跑。」電影驚悚嚇人又充滿翻轉的劇情引爆外媒好評，權威媒體《The Verge》盛讚：「絕對猜不到結局！」更有影評人直讚是：「緊張又聰明，令人驚艷的大師級劇本！」海倫杭特從影突破形象演出 《搞鬼》取景屋出現詭異腳步聲！金獎影后海倫杭特在驚悚電影《搞鬼》中突破以往愛情喜劇的形象，她用充滿戲劇張力的演技，詮釋片中因靈異現象而瀕臨崩潰的女主角，讓觀眾看了如坐針氈。海倫杭特更坦言若是拍到不合理的劇情就會演不下去，她說：「我甚至因此被別人說成很難搞和浪費時間，但在拍攝《搞鬼》時卻完全沒有這種問題，因為導演對每個細節都要求完美。」此外，她更表示：「導演找到了很棒的屋子作為主要取景，我覺得這屋子本身就是個主角，它非常精緻美麗，但發生在裡面的事情卻非常嚇人。」而在片中飾演海倫杭特兒子的猶大路伊斯也表示房子的設計格局讓屋內充滿了轉角，害他常常在轉角處被別人嚇到，更私下爆料：「有次我聽到二樓有腳步聲，我還以為是工作人員，結果發現當時二樓根本沒人，之後每次喊卡我都會衝到屋外，盡量不待在裡面。」連環失蹤案件 是惡靈纏身 還是陰魂不散…葛雷刑警(強坦尼飾)在發現妻子潔姬(海倫杭特飾)出軌後，夫妻關係降到冰點。葛雷奉命追查一宗離奇的男童失蹤案，案發現場遺留下紅色的小刀，猶如15年前震驚一時的連環兒童綁架案，讓撲朔迷離的案情陷入膠著。同時，潔姬家中靈異事件頻傳，不但屋頂的腳步聲頻傳、所有刀叉不翼而飛、電視突然自動開關機、牆上合照無端消失、到最後房門甚至會自己關上及反鎖，起初，潔姬以為是青春期兒子康納(猶大路伊斯飾)的惡作劇，但越來越多無法解釋的現象讓她恐慌。令人毛骨悚然的現象和未知的謎團籠罩著這一家人，但有時候真相往往不像眼前看到的那麼簡單…※不加入Y!電影粉絲團，你就悶了！movie_id:10570",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    "
    }
}