{
    "Q1": {
        "307 Temporary Redirect": "",
        "誠美材經營權之爭 何昭陽正面應戰 ": "14日下午誠美材突然地公告董事長何昭陽解任，改選葉美麗為新任董事長，但是兩名獨董一位缺席、一位持保留意見，大眾看得霧煞煞，也讓誠美材經營權之爭浮上檯面。2010年因為反托拉斯案赴美入監服刑，如今何昭陽又碰上職業生涯的大挑戰，年屆七十的何昭陽再次選擇正面應戰。何昭陽成大化工系畢業之後就到奇美實業服務，從基層的工程師開始做起。回想1973年進入奇美的時候，何昭陽表示，第一天的工作是清水溝，第二天是倒茶，雖然是大學生，仍然是從基層一步一步開始訓練起。何昭陽是標準的金牛座個性，性格一板一眼，做事一絲不苟，在公司內受到信賴。在奇美服務近40年，何昭陽升遷一路順遂，1981年負責興建奇美集團第一座PVA廠，1983年開始擔任奇美ABS製造部經理，帶領奇美團隊成為全球最大ABS公司，1993年何昭陽升任奇美總經理，也是奇美集團公司當中唯一一位沒有親戚關係的總經理。1997年奇美集團決定投資TFT LCD面板產業，何昭陽也成為了開路先鋒，並且自2001年起擔任奇美電子總經理，並身兼奇美實業總經理，期間帶領奇美電子營運三級跳，營收衝上3,000億元大關。2009年年屆60歲的何昭陽交棒，轉任奇美電副董事長。原本即將退休的何昭陽，卻遭遇人生最大衝擊，因為反托拉斯案赴美入監服刑。2010年7月26日，何昭陽來到了TAFT CAMP這個低度戒備監獄報到，369天失去自由的生活，過去一切的副董、總經理頭銜全部歸零，只剩下一個代號「14671－111」。何昭陽靠著聖經、以及家人朋友的支持，在獄中整整待了1年又4天，2011年8月離美返台。回台後的何昭陽退居二線，僅擔任奇美材料科技（誠美材前身）的董事長。奇美材是2004年成立，因為面板需要使用很多偏光板，當時都掌握在日本人手中，決定成立奇美材，何昭陽擔任董事長長達15年。奇美材原來大股東是奇美實業，何昭陽表示，許文龍、廖錦祥決定退出所有電子投資企業，也退出奇美材，去年大股東退出經營，派駐董事席次也退出，只剩下我一個，公司也更名為誠美材。因為大股東奇美實業、群創陸續退出，公司董事結構有很大改變，有很多從外面來的人，包括葉美麗，在去年6月進入，至今不滿一年。不料葉美麗進入董事會卻是為經營權之爭埋下引信。據了解，葉美麗是由當時擔任董事的陳俊雄引薦，去年董事改選時，除了葉美麗之外，期交所副總蔡蒔銓也進來擔任獨董，而蔡蒔銓是葉美麗的侄子。其後另一名獨董羅來煌辭任，董事陳俊雄被拱上總座，董事會逐漸被葉美麗所把持，高階人事更迭可以隱約嗅出異樣。14日葉美麗和總經理陳俊雄突襲召開董事會，解任何昭陽董事長職務、並且改選葉美麗為董事長、陳俊雄擔任副董。何昭陽因為董事會延期，早上去醫院健檢，回到公司才被告知在台北有董事會，而且被撤換。何昭陽隔日召開記者會，主張會議和決議無效，同時指出葉美麗擔任董事長的子公司茂豐，有一些交易、款項紀錄有問題，需要釐清。他也強調，葉美麗對於偏光板之研發生產、經營規畫嚴重不足，恐怕犧牲股東權益。葉美麗證券業出身，但是爭議不少，曾一度淡出證券圈，2017年接任康和證券董事長，然而不過半年的光景，葉美麗閃辭康和證董事長。再次曝光時，葉美麗搖身一變成為誠美材副董，如今又因為董座之爭引發軒然大波。何昭陽直言，「感到非常意外與驚訝，這是我人生生涯之中，第一次遇到這樣的事情。」也強調會力爭到底。沒有後援的何昭陽如何在這場經營權之爭中勝出，恐怕挑戰不小。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】茂德科技108年第一次股東臨時會董事（含獨立董事)全面改選當選名單 ": "日 期：2019年01月04日公司名稱：茂德科技 (5387)主 旨：茂德科技108年第一次股東臨時會董事（含獨立董事)全面改選當選名單發言人：吳瑞治說 明：1.發生變動日期:108/01/042.舊任者姓名及簡歷:(就任時)(1)董事 陳民良；茂德科技(股)公司董事長兼總經理(2)董事 徐小波；宇智顧問(股)公司董事長暨執行長(3)董事 周神安(Chikagami Yasushi)；Arise Inc. 董事長(4)董事 Gwang Ma Han；Senior Vice President,Head ofStrategic Planning Division,Hynix Semiconductor.(5)獨立董事 李中新；頎邦科技(股)公司董事(6)獨立董事 魏慶隆；國立中央大學電機工程系教授(7)獨立董事 劉興宗；國大聯合會計師事務所3.新任者姓名及簡歷:(1).董事：陳民良；茂德科技(股)公司董事長兼總經理(2).董事：漢信投資股份有限公司代表人：許金榮漢信股份有限公司 董事(3).董事：東友科技股份有限公司代表人：張振成東友科技股份有限公司 財會處協理(4).董事：呂東英；中華無形資產鑑價(股)公司董事長(5).獨立董事：蔡南雄；前茂德總經理(6).獨立董事：林育中；國立臺灣大學物理系Visiting ResearchFellow(7).獨立董事：邱靖博；聯嘉光電股份有限公司獨立董事4.異動原因:重整完成改選新任董監事5.新任董事選任時持股數:(1).董事：陳民良；305,454股；0.68%(2).董事：漢信投資股份有限公司代表人：許金榮4,000,000股；8.89%(3).董事：東友科技股份有限公司代表人：張振成5,500,000股；12.22%(4).獨立董事：蔡南雄；1股；0%6.原任期（例xx/xx/xx至xx/xx/xx）:100/06/10~103/06/097.新任生效日期:108/01/048.同任期董事變動比率:86%9.其他應敘明事項:無。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "住友化学　役員人事②（4月1日） – 日刊ケミカルニュース": "日刊ケミカルニュース発行　株式会社科学企画出版社住友化学 , 役員人事2019年3月6日［住友化学・役員人事②］（4月1日）▽無機材料事業部、機能樹脂事業部担当、執行役員佐々木康彰▽内部統制・監査部担当、同役員総務部、法務部、CSR推進部担当大野顕司▽愛媛工場担当同工場長、執行役員長田伸一郎▽エネルギー・機能材料業務室担当同室部長、同役員岩崎明▽執行役員大分工場、三沢工場担当大分工場長村田弘一▽同役員技術・研究企画部、デジタル革新部、工業化技術研究所、先端材料開発研究所、有機EL事業化室担当栗本勲▽同役員千葉工場担当同工場長荻野耕一▽同役員健康・農業関連事業品質保証室担当、国際アグロ事業部担当梅田公利▽同役員東友ファインケム従事羅仁鎬▽同役員情報電子化学業務室担当、同室部長中西輝▽同役員人事部、大阪管理部担当、人事部長清水正生▽常務理事デバイス開発センター所長、情報電子化学品研究所長黄相満▽電子材料事業部担当サイオクスに関する業務掌理、理事小林雅彦▽理事、電池部材事業部長尾崎晴喜▽同、国際アグロ事業部長生嶋伸介▽同、石油化学品研究所長永松龍弘▽同大阪工場長山口敦▽同エネルギー・機能材料研究所長紺藤哲志▽同情報電子化学業務室、情報電子化学品質保証室担当、光学製品事業部グローバル技術企画部長本多聡▽同、CSR推進部長福田加奈子▽同生物環境科学研究所に係る特命事項掌理小田原恭子《6月定時株主総会付議予定》▽取締役重森隆志▽同松井正樹▽同赤堀金吾▽退任（取締役）相談役石飛修▽同（同）特別顧問に就任の予定出口敏久▽同（同）監査役野崎邦夫▽退任（監査役）長松謙哉。 ※GWのため、4月29日（水）～5月6日（水）まで休刊とさせていただきます。5月6日まで、どなたでも　PDF版をダウンロードできます。",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "人事異動站 1月11日至1月17日 ": "一、工商企業◎長天科技董事長徐夢霞卸任，職缺由曾明棋新任，發言人陳俊雄卸任，職缺由陳志朋新任，副總經理由陳志朋新任，研發副總游政陸退休，總經理徐彰徽卸任，職缺由曾明棋新任。◎東典光電內部稽核主管洪敏嘉辭職，職缺由吳曉君新任。◎曼哈頓酒店集團內部稽核主管廖于篁辭職。◎聯華實業公司治理主管蕭永昌卸任，職缺由林信宏新任。◎拓凱實業事業群總經理林昌逸辭職。◎興勤電子工業公司治理主管由洪玉芳新任。◎聯策科技總經理林文彬卸任，職缺由陳文生新任。◎系統電子工業集團總經理駱捷中辭職，職缺由謝東富新任，執行長、發言人駱捷中辭職，職缺分別由李益仁及蔡秀美新任。◎三貝德數位文創研發主管黃信賢卸任，職缺由郭原楨新任。◎瀚斯寶麗顯示科技南京董事長黃凱勝卸任，職缺由蔡榮宗新任。◎久尹總經理官德華辭職，職缺由潘宜邦新任，董事長官德華辭職，職缺由江榮國新任。◎東友科技資深副總經理Henry Choy辭職。◎眾福科技董事長俞思平卸任，職缺由黃漢州新任。◎樂陞科技發言人陳克剛辭職，職缺由李柏衡新任，會計主管謝佩君辭職。◎光菱電子總經理林修源卸任，職缺由陳建龍新任。◎銘鈺精密工業公司治理主管由孟慶餘新任。二、金融機構◎臺灣金融控股發言人林怡辭職，職缺由副總經理蔡麗雪兼任。◎台新銀行財務主管由戴志憲擔任。（工商時報資料組輯）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "志摩市長が政治生命かけた対決？　競泳五輪金メダリスト北島康介さんに挑戦状 ": "STAY HOME - うちで過ごそう！　竹内千尋志摩市長が4月24日、2004年アテネ、2008年北京でのオリンピック競泳平泳ぎの金メダリスト北島康介さんと、絶対負けられない政治生命をかけた「対決」に挑んだ。【その他の画像】竹内千尋志摩市長と北島康介さんが真剣勝負　同企画は、企画制作会社me&stars（東京都渋谷区）が手掛けるファンとスター（著名人）をつなげる体験企画の第3弾で、「北島康介をぶっとばせ！平成最後の大一番」と題して、昨年12月13日～19日に開催されたネットオークションで志摩自然学校（志摩市大王町）が65万6,640円で落札したことから実現。　「対決」は41個の真珠の中から1粒20万円相当の英虞湾産のアコヤ真珠を選ぶという真珠の目利き対決と1人乗りのカヤックでスピードを競い合う早こぎ対決の2本立て。竹内市長が勝てば北島さんがオリンピックで勝ち取った金メダルを首にかけて北島さんと一緒に写真を撮ることができる。　志摩自然学校代表理事の東友章さんは「志摩自然学校のPRにつながればと思い、オークションに参加した。落札できたが自分が北島さんと対決しても面白くないと思い、志摩市長にお願いした」と話す。　一方、竹内市長は真珠養殖発祥の地として今もなお真珠産業が盛んな志摩市の代表。真珠を内外にアピールする上でも負けるわけにはいかない。竹内市長は「政治生命がかかる真剣勝負。間違ったらしゃれにならない」と苦笑する。北島さんも「（真珠の目利き対決は）僕より市長の方がプレッシャーかかっているでしょう」と竹内市長を気遣った。　真珠を提供し真珠鑑定人を務めたパールファルコ（同磯部町）副社長の牧戸麻衣子さんは「41個の中にはアコヤ真珠が27個。大玉の南洋真珠やタヒチ産黒真珠のほか、淡水真珠やサンゴ、イミテーションの粒の中から2個を選んでいただく。ヒントは自分の顔が映るほどの照りがあるもの」とアドバイスすると、会場となった志摩市役所の会議室で2人は手に取ったり、虫眼鏡で凝視したりして真剣に選んでいた。　その後、場所を志摩自然学校のある次郎六郎海岸（大王町）に移動し、シーカヤック早こぎ対決を行った。結果は、後日インターネット上で発表する。「ともいきの国 伊勢忍者キングダム」（伊勢市二見町）が5月2日、毎年ゴールデンウイークに行っていた子ども向け野外ステージイベント「なんか変だよ桃太郎」をインターネットライブで無料配信する。小野八幡神社（兵庫県神戸市）の現役神職で歌手の「涼恵（すずえ）」さんが4月29日、昭和の日に音楽CD「楽園」（販売元：ユニバーサルミュージック）をリリースした。小野八幡神社（兵庫県神戸市）の現役神職で歌手の「涼恵（すずえ）」さんが4月29日、昭和の日に音楽CD「楽園」（販売元：ユニバーサルミュージック）をリリースした。伊勢の食品卸売り業者「塩崎」（伊勢市宮後、TEL 090-1621-6428）が4月27日から、給食余剰食材となった野菜などを販売するために、休業中のパチンコ店「ハワイ・伊勢店」（伊勢市上地町）駐車場を無償で借りドライブスルー方式による販売を開始した。伊勢の食品卸売り業者「塩崎」（伊勢市宮後、TEL 090-1621-6428）が4月27日から、給食余剰食材となった野菜などを販売するために、休業中のパチンコ店「ハワイ・伊勢店」（伊勢市上地町）駐車場を無償で借りドライブスルー方式による販売を開始した。伊勢忍者キングダム、GW恒例イベント「なんか変だよ桃太郎」をインスタライブで検温、６空港に拡大Copyright 2020 GLOBE Data,Inc. All rights reserved.伊勢志摩経済新聞に掲載の記事・写真・図表などの無断転載を禁止します。\n著作権は伊勢志摩経済新聞またはその情報提供者に属します。",
        "各地の大会結果　6/12掲載": "第106回 神奈川県ラージボール卓球オープン大会令和元年6月3日　秩父宮記念体育館■混合ダブルス129才以下1位　林・及川（町田パイレーツ）■混合ダブルス130才以上1位　渡辺・伊藤（藤沢ラージ）2位　大志田・峰岸（富士クラブ）■混合ダブルス145才以上1位　佐々木・井上（横浜ラージ・平塚ラージ卓明）2位　黒田・佐々木（小田原ラージ・横浜ラージ）3位　宮川・吉澤（平成クラブ・横浜ラージ）3位　植木・佐野（リバーサイド）■初級ダブルス1位　1位　織茂・菅原（横浜ラージ）■初級シングルス1位　織茂（横浜ラージ）■混合団体295才以下1位　藤沢ラージ渡辺2位　富士・三ツ沢スターズ■混合団体296才以上1位　平塚ラージ卓明2位　ウィンド・燦木会2019年度横浜オープンラージボール卓球大会令和元年5月3日　平沼記念体育館※各種目優勝■混合ダブルス134以下　倉富隆大・山本真実（KTA立川）135以上　黒田和雄・山﨑ハマ代（小田原ラージ）145以上　森口健二・大石雪子（KMチーム）155以上　柿川了一・田マチ（市原ラージ・作倉ラージ）■男子ダブルス134以下　長南清隆・長岐伸高（あっちょんぷりけ）135以上　斎藤俊二・馬場正洋（西東京クラブ）145以上　石田信男・柿川了一（チームMBS・市原ラージ）155以上　宮川光彦・矢羽野隆彦（平成クラブ・横浜ラージ）■女子ダブルス134以下　金子敦子・徐美恵（すぎな会・あっちょんぷりけ）135以上　栗山信子・田中照子（ヨコスカ）145以上　高畠栞・正木康子（ラージ町田）155以上　松本美佐江・笠原笛子（横浜ラージ）第3回横浜ラージ平井杯2019みなとみらいオープンラージボール卓球大会平成31年4月8日　横浜文化体育館※各種目優勝■男子ダブルス120才以上　米山富士夫・永富敏行（甲府クラブ・JOOLA）135才以上　三小田孝秋・宮脇京治（麻生ラージ・小江戸ラージ）145才以上（イ） 加藤優・森口健二（KMチーム）145才以上（ロ） 出口耀生・植木正美（皐月会・リバーサイド）155才以上　安孫子正志・北川暁子（植水クラブ）160才以上　石田公典・大沼孚（燦木会・小金井卓連）■女子ダブルス120才以上　足立保子・浦部加代子（横浜ラージ・東友会）135才以上　河淵あや子・栗山信子（ヨコスカ）145才以上（イ） 富山久美子・糸賀宏子（新座クラブ・ミラクル）145才以上（ロ） 高畠栞・正木康子（ラージ町田）155才以上　小林美代子・堀川礼子（三ッ沢スターズ）160才以上　赤羽利子・細田明子（逗子ラージ・燦木会）■初心者ダブルス太田祐子・島田菊枝（花MOMO）■混合団体240才以上　甲府クラブ・JOOLA260才以上　MAX285才以上　麻生・ラージ町田295才以上（イ）　グレース295才以上（ロ）　KMチーム310才以上（イ）　燦木会310才以上（ロ）　植水クラブ第105回 神奈川県ラージボール卓球オープン大会平成31年3月6日　秩父宮記念体育館■混合ダブルス147才以下1位　林・及川（町田パイレーツ）2位　出口純・出口美（平塚ラージ卓明）■混合ダブルス148才以上1位　宮川・石塚（平成クラブ・浜卓会）2位　太山・森（大和ラージ・横須賀ラージ）3位　奧野・吉澤（横浜ラージ）3位　加納・新井（藤沢ラージ・個人）■初級ダブルス1位　和田昌・和田久（小田原ラージ）■男子ダブルス147才以下1位　大志田・近藤（富士クラブ・麻生ラージ）■男子ダブルス148才以上1位　宮川・矢羽野（平成クラブ・横浜ラージ）2位　奧野・佐々木（横浜ラージ）■女子ダブルス147才以下1位　伊藤・平出（藤沢ラージ）2位　佐野・東野（個人・卓美会）■女子ダブルス148才以上1位　森・渋谷（横須賀ラージ・ZORO）2位　井上・山崎（平塚ラージ卓明・小田原ラージ）■初級シングルス1位　小林正（小田原ラージ）第104回 神奈川県ラージボール卓球オープン大会平成31年1月25日　座間市立市民体育館■団体戦203才以下1位　ヨコスカ■団体戦204才以上1位　JOOLA2位　沼津スターマイン3位　麻生ラージ3位　藤沢ラージ■団体戦228才以上1位　佐倉・藤沢ラージ2位　相模原ラージ■ダブルス初級1位　鶴岡・磯根（ラージフレンズ町田）■男子シングルス64才以下1位　後藤幸希（ラージ・ハマール）■男子シングルス65才以上1位　西原剛（ワンダースピン）■男子シングルス71才以上1位　冨樫昭弘（沼津スターマイン）■男子シングルス78才以上1位　磯村章（佐倉ラージ）■女子シングルス64才以下1位　中野明美（藤沢ラージ）■女子シングルス65才以上1位　伊藤恵美子（藤沢ラージ）■女子シングルス71才以上1位　東野範子（卓美会）2位　亀山敏子（麻生ラージ）■女子シングルス78才以上1位　山宮絹代（燦木会）■シングルス初級1位　鮎川宜正（麻溝卓球クラブ）2位　相原トメ子（座間ラージ）",
        "這家下市公司EPS竟達1230元  完勝大立光 ": "爆茂德科技董事長陳民良。（記者洪友芳攝）〔記者洪友芳／新竹報導〕曾經是市場熱門股、結果黯然下市的昔日DRAM大廠茂德（5387），熬過長達6年的重整期，去年不僅轉虧為盈，淨利竟還高達逾511億元，每股稅後盈餘飆高達1230.87元，超過股王大立光（3008）的181元數倍之多，震驚業界；不過，茂德董事長陳民良表示，那是未受償重整債權餘額逾500億元認列為債務整理利益，是「虛」的、不是「實」的。　茂德日前公告去年財報，年營收9.87億元，毛利率26.4%，年增近5個百分點，營業利益718萬元，較前年3000多萬元減少，但去年來自業外收益高達512億元的挹注，帶動稅後淨利達逾511億元，營運轉虧為盈，每股稅後盈餘高達1230.87元。　茂德本來是DRAM業體質不錯的公司，2008年國際金融風暴，DRAM供給過剩、價格慘跌，引發DRAM廠紛爆發財務危機，茂德也債台高築，大幅減資，2012年3月底下櫃，因無法依約償還各項債務本息，2012年9月經法院裁定准進入重整，去年11月終於獲法院裁定重整完成，將未受償重整債權餘額512.09億元認列為債務整理利益，使得前年帳上原本有高達514億元累積虧損，去年底僅剩2.6億元。　會計專家表示，所謂債務整理利益，簡單來說，就是這家公司原本欠債100萬元，因還不出錢，經與債權人協商後，可以償還20萬元，這中間無法償還的債權80萬元就成了債務整理利益，但實際並沒有現金流入。　為了重整，茂德陸續賣掉8吋、12吋晶圓廠資產，轉型IC設計公司，目前資本額4.5億元，縮小營運規模，供應利基型DRAM、物聯網相關無線通訊產品為主；今年初，公司舉行股東臨時會改選新任董監，新董事成員包括股東漢民旗下漢信投資代表人許金榮、東友科技代表人張振成、中華無形資產鑑價公司董事長呂東英，獨立董事蔡南雄、林育中、邱靖博，代表公司重整完成，邁入新的營運階段。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "HTTP Error 403": " 140.114.75.150/34935b9 [80001]  2020-05-01 20:51:11 ",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "黃茂雄：不會推薦兒子接班": "工商時報【沈美幸╱台北報導】儘管寶佳集團來勢洶洶，東元集團會長黃茂雄24日表示，東元集團、大股東對東元控制權超過50％，足以抵禦寶佳集團。他強調，東元集團不是家族經營，他根本沒想到要兒子接班，連考慮都不考慮，民主要靠實力，大家如果要推薦是大家的事，他絕對不推薦。寶佳集團相中東元電機股價偏低，兩年後又有董事改選，具有接班題材，逢低敲進持股2％多，檯面上躍升為東元第三大股東，本周一（22日）消息一出，東元股價上漲，接下來兩天股價均走跌，24日下跌0.05元、以22.7元收盤。東元電機由林和引、偕林波士、錢水木、林長城、孫炳輝五大家族，於1956年共同創辦，生產重電及機電產品。黃茂雄是林和引的女婿，之前擔任大同首任日本代表，進入東元集團後，帶領東元從重電跨足家電、餐飲及土地開發多角化經營。東元集團近年透過旗下東光投資、東安投資、東和國際、菱光科技及東安資產開發等多家公司交叉持股，加上與東元集團友好的新光等集團，以及日本合作夥伴安川電機，東元集團及東元大股東可掌控股權遠比檯面上更多。黃茂雄24日出席集團旗下東安投資與土耳其最大連鎖冰淇淋暨甜點MADO開設旗艦點開幕典禮後受訪指出，寶佳集團持有東元2％多，絕非外傳是東元第三大股東，集團對東元掌控持股超過50％，具有控制權，他並不擔心。東元預計兩年後董事改選，外界預期黃茂雄長子、也是東友及菱光科技公司董事長的黃育仁將接班，從東元常董搖身一變出任東元董事長。對此，黃茂雄表示，東元集團不是家族經營，他根本沒想到兒子接班問題，連考慮都不考慮。不過黃茂雄也沒把話講死，各種可能都在。他強調，民主要靠實力，如果大家要推薦他兒子，是大家的事，他絕對不推薦。黃茂雄指出，他任東元董事長五任，第五任出任後半年，覺得東元上軌道，就將董事長交棒給劉兆凱。東元現任董事長邱純枝財務出身，剛開始對業務不是很懂，但對家電、重電及OA等事業很努力學習，慢慢已進入狀況，邱純枝才50多歲還很年輕，比男生還拚。",
        "307 Temporary Redirect": "",
        "〈財經週報": "爆記者洪友芳／專題報導力晶、茂德科技兩家昔DRAM大廠曾風光一時，卻又像難兄難弟，都因負債超過千億元、並慘遭股票下櫃。但逾10多年來，從困境中求生，力晶成功轉型為年獲利百億元的晶圓代工廠，預計2021年以「力積電」之名重返上市；茂德去年底重整完成，新引進金士頓、漢民等知名法人股東，也轉型IC設計公司，新茂德將在成長性高的智慧製造、物聯網領域先求站穩腳步。力晶原是台灣DRAM業霸主，但2008年金融海嘯衝擊DRAM價格慘跌。力晶大虧千億元以上，即使大幅減資，2012年底每股淨值仍由正轉負，淪落至股票下櫃地步。茂德更慘，本來是DRAM業體質不錯的公司，也因2008年金融風暴，引發財務危機，債台高築到超過千億元，硬撐到2012年3月底被迫下櫃。晶圓廠與設備陸續賣掉還無法償還債務本息，同年經法院裁定准進入重整。DRAM業哀鴻遍野，當時曾發生一段插曲，國外技術母廠美商美光、日商爾必達都來台尋求合作機會，「聯日抗韓」或「聯美抗韓」成為政策兩難的抉擇。政府除了紓困台灣DRAM廠之外，行政院也有意出錢出力整合DRAM廠，主導成立「台灣創新記憶體公司（TMC）」。但業者各有立場，社會對政府出錢也有爭議。後來，TMC推動沒有著落，DRAM廠整併計畫落空，爾必達也破產，進而被美光吃下，美光變成全球第三大DRAM廠。力晶近6年每年獲利百億元 每股淨值逾15元力晶逃過被整併後，為了償債與存活，將3座12吋廠轉型代工，其中1座廠設備先賣給金士頓變現，再幫金士頓代工生產DRAM，另在台積電（2330）創辦人張忠謀首肯與協助下，2座12吋廠跨入高壓製程的驅動IC、電源管理IC製造。在兩位大貴人鼎力相助，力晶成功轉型為晶圓代工後，近6年每年獲利達逾百億元，不僅已償還債款，每股淨值超過15元。考量過去財務不佳、形象受損，力晶預計2021年以「力積電」之名重返上市。因應重返上市計畫，力晶去年9月將100%持股子公司鉅晶電子改名為力晶積成電子製造股份有限公司（簡稱力積電）；今年5月1日起，力晶3座12吋晶圓廠及相關營業、資產讓與力積電。力積電原本有兩座8吋廠，再加上受讓的3座12吋晶圓廠，力積電變為台灣第3大晶圓代工廠。茂德轉型IC設計 去年重整完成 茂德去年11月終於獲法院裁定重整完成，將未受償重整債權餘額512.09億元認列為債務整理利益，用來彌補帳上累計虧損。熬過長達6年的重整期，茂德重新出發，轉型IC設計的員工數約80多名，目前資本額4.5億元，引進金士頓、漢民、東友等新法人股東，邁入「新茂德」時期。茂德董事長陳民良表示，茂德擁有過去的記憶體技術基底，高達800多個專利，勝過一般IC設計公司。近幾年，努力開源節流，在金士頓支援DRAM貨源之下，以工程附加價值高的特殊型DRAM為主業，先求養活公司，再發展出毛利較高的智慧製造的物聯網技術服務，包括藍芽無線通訊模組、無線射頻辨識（RFID）。目前已爭取過諸多運動賽事訂單，也成為晶圓代工龍頭台積電的供應商之一；茂德目前小有獲利，陳民良低調地認為，等公司站穩腳步後，再考量是否重新掛牌，目前沒有時間表。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {
        "【公告】聯合骨科現金增資發行甲種特別股之認股基準日、代收股款及存儲專戶銀行等相關事宜 ": "日 期：2019年08月28日公司名稱：聯合骨科 (4129)主 旨：聯合骨科現金增資發行甲種特別股之認股基準日、代收股款及存儲專戶銀行等相關事宜發言人：林延生說 明：1.董事會決議或公司決定日期:108/08/282.發行股數:10,000仟股3.每股面額:新台幣10元4.發行總金額:暫定發行總金額為新台幣5億元5.發行價格:暫定為新台幣50元整，惟每股實際發行價格授權董事長於發行前參酌市場狀況依「中華民國證券商業同業公會承銷商會員輔導發行公司募集與發行有價證券自律規則」之規定，於45~55元範圍區間內訂定之。6.員工認購股數:增資發行股數總額之15%，計1,500仟股7.原股東認購比例(請註明暫定每仟股認購或配發股數):增資發行股數總額之75%，計7,500仟股8.公開銷售方式及股數:增資發行股數總額之10%，計1,000仟股以公開申購方式對外公開承銷9.畸零股及逾期未認購股份之處理方式:原股東持有股份按比例認購不足一股之畸零股，得合併共同認購或歸併一人認購；原股東及員工放棄認購或拼湊後仍不足一股之畸零股部分，授權董事長洽特定人按發行價格認購之。10.本次發行新股之權利義務:(1)到期日：本公司甲種特別股無到期日。(2)股息：甲種特別股年利率上限為8%，以五年期IRS利率+固定加碼利率決定，按每股發行價格計算；五年期IRS利率將於發行日起滿五年之次一營業日及其後每五年重設。(3)股息發放：年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。本公司對於特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。本特別股股息每年以現金一次發放，於每年股東常會承認財務報告後，由董事會訂定基準日支付前一年度得發放之股息。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。(4)超額股利分配：本特別股除依前述所定之股息領取股息外，不得參加普通股關於盈餘及資本公積為現金及撥充資本之分派。(5)特別股回收：本公司得於發行屆滿五年之次日起隨時按原實際發行價格，收回全部或一部分之特別股。未回收之特別股，仍延續前述各款發行條件之權利義務。於本特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(6)剩餘財產分配：本特別股股東分派本公司剩餘財產之順序優先於普通股股東，且與本公司所發行之各種特別股股東之受償順序相同，均次於一般債權人，但以不超過分派當時已發行流通在外特別股股份按發行價格計算之數額為限。(7)表決權與選舉權：本特別股股東無表決權及選舉權，但得被選舉為董事、監察人，於特別股股東會或涉及特別股股東權利義務事項之股東會有表決權。(8)轉換普通股：甲種特別股自發行之日起算一年內不得轉換為普通股，其得轉換之期間授權董事長於實際發行條件中訂定。甲種特別股之股東得於轉換期間內依相關發行及轉換辦法申請部分或全部將其持有之特別股依壹股特別股轉換為壹股普通股之比例轉換(轉換比例為1：1)。甲種特別股轉換成普通股後，其權利義務與普通股相同。甲種特別股轉換年度股息之發放，則按當年度實際發行日數與全年度日數之比例計算，惟於各年度分派股息除權（息）基準日前轉換成普通股者，不得參與分派當年度之特別股股息發放，但得參與普通股盈餘及資本公積之分派。(9)本公司以現金增資發行新股時，本特別股股東與普通股股東有相同之新股認股權。11.本次增資資金用途:償還銀行借款12.現金增資認股基準日:108/09/3013.最後過戶日:108/09/2514.停止過戶起始日期:108/09/2615.停止過戶截止日期:108/09/3016.股款繳納期間:原股東及員工股款繳納期間108/10/04-108/10/0917.與代收及專戶存儲價款行庫訂約日期:108/08/2818.委託代收款項機構:凱基商業銀行營業部19.委託存儲款項機構:凱基商業銀行城東分行20.其他應敘明事項:(1)本公司辦理現金增資發行特別股乙案，業經金融監督管理委員會108年8月26管證發字第1080325924號函申報生效在案(2)除權交易日：108/09/24(3)本公司國內第二無擔保可轉換公司債停止轉換期間：108/09/04-108/09/30宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "2019“非诚勿扰日本专场”走进新潟": "\n\r\n\n        (function() {\r\n            var backToTopTxt1 = $(\".index_layer\").html(),\r\n                    backToTopEle1 = backToTopTxt1, backToTopFun1 = function() {\r\n                        var stback = $(document).scrollTop(), winh1 = $(window).height();\r\n                        $(\".index_layer\").show();\r\n                        (stback>0)? $(\"#newsbacktop\").css('display','block'): $(\"#newsbacktop\").css('display','none');\r\n                        //IE6下的定位\r\n                        if (!window.XMLHttpRequest) {\r\n                            $(\".index_layer\").css(\"top\", stback + winh1 - 550);\r\n                        }\r\n                    };\r\n            $(window).bind(\"scroll\", backToTopFun1);\r\n            backToTopFun1();\r\n\n        })();\r\n\n        $(document).ready(function(){\r\n            var pw_heigth=$(window).height();\r\n            // alert(pw_heigth);\r\n            var screenwidth=$(window).width(); //浏览器当前窗口可视区域宽度 \r\n            //$(\"#layer\").css(\"right\",((screenwidth -1004) /2)-100);\r\n            Box=document.getElementById(\"full\");\r\n\n            Box.style.right = ((screenwidth -1004) /2)-80 + \"px\";\r\n\n            if(screenwidth <= 1024){\r\n                Box.style.right =0+\"px\";\r\n\n            }\r\n            if(pw_heigth <= 780){\r\n                Box.style.bottom =0+\"px\";\r\n\n            } else{\r\n                Box.style.bottom =167+\"px\";\r\n            }\r\n            $(window).resize(function() {\r\n\n                var pw_heigth=$(window).height();\r\n                // alert(pw_heigth);\r\n                var screenwidth=$(window).width(); //浏览器当前窗口可视区域宽度 \r\n                //$(\"#layer\").css(\"right\",((screenwidth -1004) /2)-100);\r\n                Box=document.getElementById(\"full\");\r\n\n                Box.style.right = ((screenwidth -1004) /2)-80 + \"px\";\r\n\n                if(screenwidth <= 1024){\r\n                    Box.style.right =0+\"px\";\r\n\n                }\r\n                if(pw_heigth <= 780){\r\n                    Box.style.bottom =0+\"px\";\r\n\n                } else{\r\n                    Box.style.bottom =167+\"px\";\r\n                }\r\n\n            });\r\n\n        });\r\n\n    \n\n\n\n\n\r\n.qw_list_top_left span a{padding:0 1px;}\r\n\n\n\n侨网首页\n\n华侨华人\n中华文化\n华文教育\n经济科技\n归侨侨眷\n华助中心\n侨乡传真\n互动与服务\n环球旅游\n\n\n\n\n\n\r\n          //设为首页\r\nfunction SetHome(url){\r\n\n        if (document.all) {\r\n\n            document.body.style.behavior = 'url(#default#homepage)'; \r\n            document.body.setHomePage(url)\r\n\n        }else{\r\n\n            alert(\"抱歉，您的浏览器不支持自动设置首页, 请使用浏览器菜单手动设置!\");\r\n\n        }\r\n\n    }\r\n          \n设为首页\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n首页   → 华侨华人\n\n\n\n\n\n \r\n\nfunction checksubmit(){\r\n    var code = event.keyCode;\r\n    if(code == 13) submitFun();\r\n  }\r\n\nfunction submitFun() {\r\n\nvar hotword=document.getElementsByName('q')[0].value;\r\n\nif (hotword==''){\r\n\nalert('请输入关键字!');\r\n\nreturn false;\r\n\n}\r\nelse\r\n{\r\nwindow.open(\"http://sou.chinaqw.com/search?q=\"+encodeURIComponent(hotword));\r\n }\r\n\n}\r\n\n\n\n\n\n\n\n\n\n\n\r\n                    2019“非诚勿扰日本专场”走进新潟\r\n                \n\n 2019年09月08日 08:24   来源：中国新闻网   参与互动\n\n字号：\n小 中 大\n\n\n\n\n\n\n\n\n新潟县吉祥物表演。　东友　摄\n\n\n\n\n　　中新网新潟9月7日电  2019“非诚勿扰日本专场”7日来到新潟县越后汤泽的苗场王子酒店举办。越后汤泽位于新潟县的最南端，获得诺贝尔奖的小说家川端康成所写的《雪国》就是以这里为舞台的。这里同时是日本最具历史的滑雪胜地和温泉乡。活动举办场地苗场王子酒店的背后便是久负盛名的苗场滑雪场。\n\n中国驻新潟总领馆副总领事刘宏致辞。　东友 摄\n　　这次新潟的海选活动，由《非诚勿扰》栏目组和东方新报社主办，并由中国驻新潟总领馆、日本新潟县厅作为后援。\n　　随着主持人宣布活动开始，首先登场的是新潟县的吉祥物“勒奇先生”。吉祥物的原型是最先将滑雪这项运动带到日本的奥地利人勒奇。“勒奇先生”在卖力地为现场观众献上一支舞蹈之后，“躺”在椅子上给大家科普新潟的旅游知识，逗得现场笑声不断。\n　　主持人随后为来宾介绍了《非诚勿扰》这档节目和2016年成功举办的日本专场。现场还播放了2016年日本专场的节目视频。\n　　之后主办方代表、《东方新报》负责人孙冉致辞。她首先回忆了上一次“非诚勿扰日本专场”的成功。2016年海选在东京、九州、大阪、北海道四地举办，有超过700人报名参加，最终选出了30位男女嘉宾前往南京录制了两期节目。上一次的成功经历使她想要把这个活动带到日本更广阔的地方。孙冉说她坚持再次办日本专场的初衷就是想为单身的华侨华人提供相识相知的机会，希望在日本的年轻人能够把握机会，拥抱幸福。\n\n嘉宾合影。　东友 摄\n　　新潟县观光局长佐野哲郎代表新潟县厅并代表新潟县知事花角英世到现场并致辞。佐野首先用熟练的中文跟大家打招呼，随后代读了知事的亲笔信。信中说，新潟县不仅拥有数量众多的优质滑雪场，还有日本美味的大米、日本酒和温泉，是日本有名的滑雪度假胜地。北京将举办2022年冬奥会在中国掀起一股滑雪热潮，希望借《非诚勿扰》这档节目让更多的中国游客了解“雪国”新潟。\n　　中国驻新潟总领馆副总领事刘宏说，当年冯小刚的一部电影《非诚勿扰》让中国观众记住了北海道，北海道后成为中国人赴日旅游的热门地。她希望另一个《非诚勿扰》能把新潟的魅力带到国内，为“米好、酒好、风景好、滑雪更好”的新潟提供一个展示窗口。衷心希望大家了解、认识、喜欢上这样美丽的新潟。最后，她祝福男女嘉宾都能牵手成功，祝愿日本专场圆满成功。\n　　活动的最后，《中国好声音》日本赛区的两位优胜歌手张晗和南枫为现场观众献上了表演，用中日两国语言演绎了《海阔天空》《屋顶》等歌曲。\n　　而在另一会场进行的海选，评委对报名嘉宾进行了选拔，通过的嘉宾将进入到下一轮复试。(完)\n\n\n \n\n\n\n\n\n\n\n\n 参与互动\n\n\n\n\n\n\n\n\n\n\n\n\nwindow._bd_share_config={\"common\":{\"bdSnsKey\":{},\"bdText\":\"\",\"bdMini\":\"2\",\"bdMiniList\":false,\"bdPic\":\"\",\"bdStyle\":\"0\",\"bdSize\":\"16\"},\"share\":{}};with(document)0[(getElementsByTagName('head')[0]||body).appendChild(createElement('script')).src='//bdimg.share.baidu.com/static/api/js/share.js?v=86835285.js?cdnversion='+~(-new Date()/36e5)];\n\n\n\n\n\n \n>相关新闻：\n\n\r\n          ·开学“第一课” 世界名校有“干货”·华媒：悠悠木兰舞中戏 在多伦多观《我的木兰》\n\n\n\n\n\n\n>华侨华人频道精选：\n\n\n海外留守记|南非“封国”的第13天，我过了一个特别的生日\n外交部副部长乐玉成谈中国的抗疫经验\n中国驻泰国使馆向在泰留学生发放第二批“健康包”\n在美国持H-1B签证被裁员怎么办？移民律师出招\n海外留守记丨线上课堂里，孩子们的汉语越来越流利\n美疾控中心将发布新指南 为各机构如何重启提供指导\n绥芬河口岸输入病例409例 累计治愈出院104例\n赴菲医疗专家组在菲期间为外派老师、汉教志愿者和留学生送温暖\n\n\n\n\n\n\n参与互动\n\n \n\n\n\r\n  var _config = { categoryId : 'qw'};\r\n  (function(){\r\n    var appid = 'cysWhJpTK',\r\n    conf = 'prod_8b669edc60fa271cff940dba5f7b08a2';\r\n    var doc = document,\r\n    s = doc.createElement('script'),\r\n    h = doc.getElementsByTagName('head')[0] || doc.head || doc.documentElement;\r\n    s.type = 'text/javascript';\r\n    s.charset = 'utf-8';\r\n    s.src =  '//assets.changyan.sohu.com/upload/changyan.js?conf='+ conf +'&appid=' + appid;\r\n    h.insertBefore(s,h.firstChild);\r\n    window.SCS_NO_IFRAME = true;\r\n  })()\r\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n要闻推荐\n\n\n\n美情报界：认同广泛科学共识 新冠病毒非人造\n西班牙疫情趋缓复工在即 华商积极转型方能突围困局\n外交部：中方高度重视出口防疫医疗物资质量问题\n日本新华侨报：日本多所大学发补贴 留学生可额外申请\n美国星岛日报：孟昭文呼吁纽约将共有公寓纳入保薪计划内\n欧洲时报：在西中国留学生录制中文版抗疫歌曲\n华侨华人注意！5月起这些新规将实施\n法国首次公布全国疫情地图：34.6%省份处于疫情红色状态\n这10个追问，美国必须回答\n\n\n\n\n\n\n\n\n\n\n\n频道精选\n\n\n\n驻柬埔寨使馆提醒在柬同胞关注柬最新签证延期规定\n海外留守记|南非“封国”的第13天，我过了一个特别的生日\n浙江黄岩翻簧竹雕守望者：“推陈出新”延续百年非遗\n浙江金华为影院发放租金补贴 单个影院最高10万元\n外交部副部长乐玉成谈中国的抗疫经验\n中国驻阿联酋使馆：警惕以组织临时航班为名的电信诈骗\n5月新规来了！事关你的房子、车子和钱袋子！\n中国驻泰国使馆向在泰留学生发放第二批“健康包”\n【新疆故事】十二木卡姆传承人：木卡姆艺术像空气一样重要\n\n\n\n\n\n\n\n\n\n\r\n.jiusj_listul li{_margin-left:3px;_margin-right:4px;}\r\n.jiusj_listul li .title_text {overflow: visible;height:36px;}\r\n\n\n\n热点图片\n\n\n\n\n德国部分“解封”社会生活 默克尔呼吁公众坚持配合防疫\n\n\n走进江苏南沿江城际铁路 感受“热火朝天”的劳动场面\n\n\n浙江黄岩城市下水道“蛙人”：守护“城市肠道”通畅\n\n\n劳动节探访最美劳动者：勤劳双手为未来“添砖加瓦”\n\n\n南京街头“树洞画”惟妙惟肖\n\n\n探访“江口沉银”第三期发掘现场\n\n\n\n\n\n\n\n\n\n\n\n\n侨务咨询\n\n\n\n什么情况可以经韩国转机回国？　　\n我在日本，疫情期间护照过期了，会影响换发吗？\n在日本预约了办护照，因疫情无法按预约时间去，怎么办？\n疫情期间，我是否可以前往中国驻印尼大使馆办理领事证件？\n持落地签入境埃及，已停留近30天，能否续签？\n疫情期间，在卡塔尔签证快到期，怎么办？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n网站介绍 | 联系我们 | 广告服务 | 供稿信箱 | 版权声明 | 招聘启事\n\r\n    中国侨网版权所有，未经授权禁止复制和建立镜像 [京ICP备05067153号] [京公网安备:110102001262] [不良和违法信息举报]\nCopyright©2003-2020 chinaqw.com. All Rights Reserved\n\n\n\n\n2019年09月08日 08:24\n来源：中国侨网\n作者：\n责任编辑：唐伟杰\n\n　　中新网新潟9月7日电  2019“非诚勿扰日本专场”7日来到新潟县越后汤泽的苗场王子酒店举办。越后汤泽位于新潟县的最南端，获得诺贝尔奖的小说家川端康成所写的《雪国》就是以这里为舞台的。这里同时是日本最具历史的滑雪胜地和温泉乡。活动举办场地苗场王子酒店的背后便是久负盛名的苗场滑雪场。　　这次新潟的海选活动，由《非诚勿扰》栏目组和东方新报社主办，并由中国驻新潟总领馆、日本新潟县厅作为后援。　　随着主持人宣布活动开始，首先登场的是新潟县的吉祥物“勒奇先生”。吉祥物的原型是最先将滑雪这项运动带到日本的奥地利人勒奇。“勒奇先生”在卖力地为现场观众献上一支舞蹈之后，“躺”在椅子上给大家科普新潟的旅游知识，逗得现场笑声不断。　　主持人随后为来宾介绍了《非诚勿扰》这档节目和2016年成功举办的日本专场。现场还播放了2016年日本专场的节目视频。　　之后主办方代表、《东方新报》负责人孙冉致辞。她首先回忆了上一次“非诚勿扰日本专场”的成功。2016年海选在东京、九州、大阪、北海道四地举办，有超过700人报名参加，最终选出了30位男女嘉宾前往南京录制了两期节目。上一次的成功经历使她想要把这个活动带到日本更广阔的地方。孙冉说她坚持再次办日本专场的初衷就是想为单身的华侨华人提供相识相知的机会，希望在日本的年轻人能够把握机会，拥抱幸福。　　新潟县观光局长佐野哲郎代表新潟县厅并代表新潟县知事花角英世到现场并致辞。佐野首先用熟练的中文跟大家打招呼，随后代读了知事的亲笔信。信中说，新潟县不仅拥有数量众多的优质滑雪场，还有日本美味的大米、日本酒和温泉，是日本有名的滑雪度假胜地。北京将举办2022年冬奥会在中国掀起一股滑雪热潮，希望借《非诚勿扰》这档节目让更多的中国游客了解“雪国”新潟。　　中国驻新潟总领馆副总领事刘宏说，当年冯小刚的一部电影《非诚勿扰》让中国观众记住了北海道，北海道后成为中国人赴日旅游的热门地。她希望另一个《非诚勿扰》能把新潟的魅力带到国内，为“米好、酒好、风景好、滑雪更好”的新潟提供一个展示窗口。衷心希望大家了解、认识、喜欢上这样美丽的新潟。最后，她祝福男女嘉宾都能牵手成功，祝愿日本专场圆满成功。　　活动的最后，《中国好声音》日本赛区的两位优胜歌手张晗和南枫为现场观众献上了表演，用中日两国语言演绎了《海阔天空》《屋顶》等歌曲。　　而在另一会场进行的海选，评委对报名嘉宾进行了选拔，通过的嘉宾将进入到下一轮复试。(完)\r\n    中国侨网版权所有，未经授权禁止复制和建立镜像 [京ICP备05067153号] [京公网安备:110102001262] [不良和违法信息举报]Copyright©2003-2020 chinaqw.com. All Rights Reserved",
        "“新中国成立70周年纪念演唱会2019”在东京举办": "\n\r\n\n        (function() {\r\n            var backToTopTxt1 = $(\".index_layer\").html(),\r\n                backToTopEle1 = backToTopTxt1, backToTopFun1 = function() {\r\n                    var stback = $(document).scrollTop(), winh1 = $(window).height();\r\n                    $(\".index_layer\").show();\r\n                    (stback>0)? $(\"#newsbacktop\").css('display','block'): $(\"#newsbacktop\").css('display','none');\r\n                    //IE6下的定位\r\n                    if (!window.XMLHttpRequest) {\r\n                        $(\".index_layer\").css(\"top\", stback + winh1 - 550);\r\n                    }\r\n                };\r\n            $(window).bind(\"scroll\", backToTopFun1);\r\n            backToTopFun1();\r\n\n        })();\r\n\n        $(document).ready(function(){\r\n            var pw_heigth=$(window).height();\r\n            // alert(pw_heigth);\r\n            var screenwidth=$(window).width(); //浏览器当前窗口可视区域宽度\r\n            //$(\"#layer\").css(\"right\",((screenwidth -1004) /2)-100);\r\n            Box=document.getElementById(\"full\");\r\n\n            Box.style.right = ((screenwidth -1004) /2)-80 + \"px\";\r\n\n            if(screenwidth <= 1024){\r\n                Box.style.right =0+\"px\";\r\n\n            }\r\n            if(pw_heigth <= 780){\r\n                Box.style.bottom =0+\"px\";\r\n\n            } else{\r\n                Box.style.bottom =167+\"px\";\r\n            }\r\n            $(window).resize(function() {\r\n\n                var pw_heigth=$(window).height();\r\n                // alert(pw_heigth);\r\n                var screenwidth=$(window).width(); //浏览器当前窗口可视区域宽度\r\n                //$(\"#layer\").css(\"right\",((screenwidth -1004) /2)-100);\r\n                Box=document.getElementById(\"full\");\r\n\n                Box.style.right = ((screenwidth -1004) /2)-80 + \"px\";\r\n\n                if(screenwidth <= 1024){\r\n                    Box.style.right =0+\"px\";\r\n\n                }\r\n                if(pw_heigth <= 780){\r\n                    Box.style.bottom =0+\"px\";\r\n\n                } else{\r\n                    Box.style.bottom =167+\"px\";\r\n                }\r\n\n            });\r\n\n        });\r\n\n    \n\n\n\n\n\r\n.qw_list_top_left span a{padding:0 1px;}\r\n\n\n\n侨网首页\n\n华侨华人\n中华文化\n华文教育\n经济科技\n归侨侨眷\n华助中心\n侨乡传真\n互动与服务\n环球旅游\n\n\n\n\n\n\r\n          //设为首页\r\nfunction SetHome(url){\r\n\n        if (document.all) {\r\n\n            document.body.style.behavior = 'url(#default#homepage)'; \r\n            document.body.setHomePage(url)\r\n\n        }else{\r\n\n            alert(\"抱歉，您的浏览器不支持自动设置首页, 请使用浏览器菜单手动设置!\");\r\n\n        }\r\n\n    }\r\n          \n设为首页\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n首页   → 华侨华人\n\n\n\n\n\n \r\n\nfunction checksubmit(){\r\n    var code = event.keyCode;\r\n    if(code == 13) submitFun();\r\n  }\r\n\nfunction submitFun() {\r\n\nvar hotword=document.getElementsByName('q')[0].value;\r\n\nif (hotword==''){\r\n\nalert('请输入关键字!');\r\n\nreturn false;\r\n\n}\r\nelse\r\n{\r\nwindow.open(\"http://sou.chinaqw.com/search?q=\"+encodeURIComponent(hotword));\r\n }\r\n\n}\r\n\n\n\n\n\n\n\n\n\n\n\r\n                    “新中国成立70周年纪念演唱会2019”在东京举办\r\n                \n\n 2019年09月28日 08:40   来源：中国新闻网   参与互动\n\n字号：\n小 中 大\n\n\n\n\n\n\n\n\n荒木由美子登场。　东友　摄\n\n\n\n\n　　中新网东京9月28日电  由日本文华传媒株式会社、谢鸣音乐事务所、东方新报主办的“中华人民共和国成立70周年纪念演唱会2019”27日在东京中野ZEROHALL成功举办。\n　　本次主题为“世纪共响，音乐剧场”的纪念演唱会不仅是两国优秀艺术家的同台互相交流，更是中日两国民众加深相互了解的良好契机。除了到场的千余名观众之外，中国驻日本大使馆总领事詹孔朝、株式会社东方国际社长何毅云等中日各界友好人士也纷纷出席。\n\n中日艺术家登台合影。　东友 摄\n　　詹孔朝在致辞中表示，70年来中华民族克服了一个个困难，创造了数不胜数的奇迹。翻天覆地的变化离不开海内外中华儿女的支持与努力。现在，中日两国站在了一个新的历史起点上，在此衷心希望两国各界抓住机遇，共同努力推动中日关系走向更高水平。\n　　“一条大河波浪宽……”，红色礼裙加身，知名旅日歌手谢鸣的一首《我的祖国》拉开了整场演唱会的序幕。怀旧魅力的嗓音搭配上华丽的乐章，让所有在场观众都犹如身处祖国的大好河山之中。\n　　随后，日本知名艺术家樱井Hayato和橘小寅丸带来传统的演歌和舞蹈表演。然而今天最令人期待的嘉宾还是20世纪80年代日本电视连续剧《排球女将》中小鹿纯子的扮演者——荒木由美子。荒木由美子上台后一首《燃烧吧！青春的火焰》点燃了全场的气氛，掌声经久不息。\n　　此后，中日艺术家陆续登台，掌声笑声此起彼伏。最后今晚登台的艺术家们在舞台上共演一首《昴》为晚会画下了完美的句号。(完)\n\n\n\n\n 【责任编辑:史词】 \n\n\n\n\n\n\n\n\n\n\n\n 参与互动\n\n\n\n\n\n\n\n\n\n\n\n\nwindow._bd_share_config={\"common\":{\"bdSnsKey\":{},\"bdText\":\"\",\"bdMini\":\"2\",\"bdMiniList\":false,\"bdPic\":\"\",\"bdStyle\":\"0\",\"bdSize\":\"16\"},\"share\":{}};with(document)0[(getElementsByTagName('head')[0]||body).appendChild(createElement('script')).src='//bdimg.share.baidu.com/static/api/js/share.js?v=86835285.js?cdnversion='+~(-new Date()/36e5)];\n\n\n\n\n\n\n\n\n专题：新中国成立70周年\n\n\n\n \n>相关新闻：\n\n\r\n          ·加拿大多伦多华助中心庆祝新中国成立70周年·中国驻大阪总领馆举办庆祝新中国成立70周年图片展·中国驻吉大使馆举行中华人民共和国成立70周年招待会·澳门社会各界举行庆祝中华人民共和国成立70周年大会·中国驻奥克兰总领馆举行招待会庆祝新中国成立70周年·中国驻西班牙大使馆举行新中国成立70周年招待会\n\n\n\n\n\n\n\n>华侨华人频道精选：\n\n\n海外留守记|南非“封国”的第13天，我过了一个特别的生日\n外交部副部长乐玉成谈中国的抗疫经验\n中国驻泰国使馆向在泰留学生发放第二批“健康包”\n在美国持H-1B签证被裁员怎么办？移民律师出招\n海外留守记丨线上课堂里，孩子们的汉语越来越流利\n美疾控中心将发布新指南 为各机构如何重启提供指导\n绥芬河口岸输入病例409例 累计治愈出院104例\n赴菲医疗专家组在菲期间为外派老师、汉教志愿者和留学生送温暖\n\n\n\n\n\n\n参与互动\n\n \n\n\n\r\n  var _config = { categoryId : 'qw'};\r\n  (function(){\r\n    var appid = 'cysWhJpTK',\r\n    conf = 'prod_8b669edc60fa271cff940dba5f7b08a2';\r\n    var doc = document,\r\n    s = doc.createElement('script'),\r\n    h = doc.getElementsByTagName('head')[0] || doc.head || doc.documentElement;\r\n    s.type = 'text/javascript';\r\n    s.charset = 'utf-8';\r\n    s.src =  '//assets.changyan.sohu.com/upload/changyan.js?conf='+ conf +'&appid=' + appid;\r\n    h.insertBefore(s,h.firstChild);\r\n    window.SCS_NO_IFRAME = true;\r\n  })()\r\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n要闻推荐\n\n\n\n美情报界：认同广泛科学共识 新冠病毒非人造\n西班牙疫情趋缓复工在即 华商积极转型方能突围困局\n外交部：中方高度重视出口防疫医疗物资质量问题\n日本新华侨报：日本多所大学发补贴 留学生可额外申请\n美国星岛日报：孟昭文呼吁纽约将共有公寓纳入保薪计划内\n欧洲时报：在西中国留学生录制中文版抗疫歌曲\n华侨华人注意！5月起这些新规将实施\n法国首次公布全国疫情地图：34.6%省份处于疫情红色状态\n这10个追问，美国必须回答\n\n\n\n\n\n\n\n\n\n\n\n频道精选\n\n\n\n驻柬埔寨使馆提醒在柬同胞关注柬最新签证延期规定\n海外留守记|南非“封国”的第13天，我过了一个特别的生日\n浙江黄岩翻簧竹雕守望者：“推陈出新”延续百年非遗\n浙江金华为影院发放租金补贴 单个影院最高10万元\n外交部副部长乐玉成谈中国的抗疫经验\n中国驻阿联酋使馆：警惕以组织临时航班为名的电信诈骗\n5月新规来了！事关你的房子、车子和钱袋子！\n中国驻泰国使馆向在泰留学生发放第二批“健康包”\n【新疆故事】十二木卡姆传承人：木卡姆艺术像空气一样重要\n\n\n\n\n\n\n\n\n\n\r\n.jiusj_listul li{_margin-left:3px;_margin-right:4px;}\r\n.jiusj_listul li .title_text {overflow: visible;height:36px;}\r\n\n\n\n热点图片\n\n\n\n\n德国部分“解封”社会生活 默克尔呼吁公众坚持配合防疫\n\n\n走进江苏南沿江城际铁路 感受“热火朝天”的劳动场面\n\n\n浙江黄岩城市下水道“蛙人”：守护“城市肠道”通畅\n\n\n劳动节探访最美劳动者：勤劳双手为未来“添砖加瓦”\n\n\n南京街头“树洞画”惟妙惟肖\n\n\n探访“江口沉银”第三期发掘现场\n\n\n\n\n\n\n\n\n\n\n\n\n侨务咨询\n\n\n\n什么情况可以经韩国转机回国？　　\n我在日本，疫情期间护照过期了，会影响换发吗？\n在日本预约了办护照，因疫情无法按预约时间去，怎么办？\n疫情期间，我是否可以前往中国驻印尼大使馆办理领事证件？\n持落地签入境埃及，已停留近30天，能否续签？\n疫情期间，在卡塔尔签证快到期，怎么办？\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n网站介绍 | 联系我们 | 广告服务 | 供稿信箱 | 版权声明 | 招聘启事\n\r\n    中国侨网版权所有，未经授权禁止复制和建立镜像 [京ICP备05067153号] [京公网安备:110102001262] [不良和违法信息举报]\nCopyright©2003-2020 chinaqw.com. All Rights Reserved\n\n\n\n\n2019年09月28日 08:40\n来源：中国侨网\n作者：\n责任编辑：齐彬\n\n　　中新网东京9月28日电  由日本文华传媒株式会社、谢鸣音乐事务所、东方新报主办的“中华人民共和国成立70周年纪念演唱会2019”27日在东京中野ZEROHALL成功举办。　　本次主题为“世纪共响，音乐剧场”的纪念演唱会不仅是两国优秀艺术家的同台互相交流，更是中日两国民众加深相互了解的良好契机。除了到场的千余名观众之外，中国驻日本大使馆总领事詹孔朝、株式会社东方国际社长何毅云等中日各界友好人士也纷纷出席。　　詹孔朝在致辞中表示，70年来中华民族克服了一个个困难，创造了数不胜数的奇迹。翻天覆地的变化离不开海内外中华儿女的支持与努力。现在，中日两国站在了一个新的历史起点上，在此衷心希望两国各界抓住机遇，共同努力推动中日关系走向更高水平。　　“一条大河波浪宽……”，红色礼裙加身，知名旅日歌手谢鸣的一首《我的祖国》拉开了整场演唱会的序幕。怀旧魅力的嗓音搭配上华丽的乐章，让所有在场观众都犹如身处祖国的大好河山之中。　　随后，日本知名艺术家樱井Hayato和橘小寅丸带来传统的演歌和舞蹈表演。然而今天最令人期待的嘉宾还是20世纪80年代日本电视连续剧《排球女将》中小鹿纯子的扮演者——荒木由美子。荒木由美子上台后一首《燃烧吧！青春的火焰》点燃了全场的气氛，掌声经久不息。　　此后，中日艺术家陆续登台，掌声笑声此起彼伏。最后今晚登台的艺术家们在舞台上共演一首《昴》为晚会画下了完美的句号。(完)\r\n    中国侨网版权所有，未经授权禁止复制和建立镜像 [京ICP备05067153号] [京公网安备:110102001262] [不良和违法信息举报]Copyright©2003-2020 chinaqw.com. All Rights Reserved",
        "盤前財經大事搶先讀2019年7月2日 ": "美國 6 月新車銷售\n南韓 6 月 CPI\n澳洲央行利率決策除權息：台塑、台達電、元大金、允強 (2034)、美食 - KY、新產 (2850)、華立、力旺、瑞智、勤凱、台林、東友、大豐電、正瀚、研揚、瑞穎、明安等《彭博社》週二 (2 日) 報導，由於飛機補貼爭端不斷，美國將對歐盟價值約 40 億美元商品祭出新關稅，美國已將關稅戰線從中國轉移到歐盟。閱讀全文...G20 川習會後，美國與中國同意重啟談判，並暫時不再對中輸美商品加徵新關稅，川普亦表示，美國企業可以向華為銷售設備，促使華為供應鏈週一 (1 日) 歡慶似過年，半導體類股一飛衝天。閱讀全文...立法院時會昨 (1) 日完成所得稅法「長照扣除額」增訂條文三讀，只要符合衛福部公告身心失能者，每人每年有 12 萬元定額扣除，並增訂排富條款門檻，明 (2020) 年 5 月申報個人綜所稅即可適用，預估約有 29 萬人受惠。閱讀全文...5G 明年商轉，五大電信積極布局物聯網、AI、智慧雲等領域，搶相關專業人才也成今年重要目標之一，其中，中華電 (2412-TW) 喊出起薪最高 48K、預計招攬 1600 人；遠傳 (4904-TW) 則喊 2 年內，數位人才占比要從 2 成提高至 3 成，台灣大 (3045-TW) 則是強調，將先從內部員工轉調做起，並強化員工的質，而非數量。閱讀全文...根據《彭博社》報導，石油輸出國組織及其盟國 (OPEC+) 於維也納召開會議，在沙烏地阿拉伯、俄羅斯、伊朗等主要成員國皆表支持的情況下，減產協議可望延長至 2020 年；昨 (1) 日國際油價走揚，漲幅直逼 3%。閱讀全文...\n ",
        "存股怎麼選？這幾檔連五年殖利率逾6％ ": "台股平均殖利率約在4%以上，高殖利率股是存股族的首選標的，統計連續5年殖利率超過6%的上市櫃個股共有44檔，9月以來有16檔漲幅勝過大盤，以順達漲幅13.16%最高；法人表示，存股的選擇標準之一，至少要連續5年殖利率超過4%，同時還要搭配產業成長、獲利能力、股息、股價穩定度等條件，在箱型整理的格局下可以定時定額方式來買進。\r\n根據統計，連續5年殖利率超過6%的個股包括順達、茂訊、聯陽、國眾、新至陞、漢唐、潤弘、精技、方土霖、資通、敦吉、豐藝、福懋科、潤隆、富爾特、敦陽科、 亞弘電、揚博、增你強、世坤、聯穎、東友、互盛電、禾瑞亞、鎰勝、興富發、精誠、永信建、綠意、富晶通、華祺、遠見、維熹、新巨、居易、普萊德、根基、信錦、遠雄、迅德、科誠、凌通、好樂迪、協益等44檔。\r\n這些個股中9月來獲得三大法人買超逾百張的有8檔，其中漢唐獲三大法人買超3,776張居冠、順達則有2,703張、另外聯陽獲三大法人買超908張居第三，依序還有豐藝、揚博、國眾、凌通、潤隆等。\r\n9月來（截至9月25日）漲幅超過大盤的則有順達、茂訊、聯陽等3檔漲幅逾10%，另外還有國眾、新至陞、漢唐、潤弘、精技、方土霖、資通、敦吉、豐藝、福懋科、潤隆、富爾特、敦陽科等。\r\n證券分析師張陳浩表示，存股策略是價值投資的做法，可以採正三角形買進的做法，同定時定額方式買進，當股價跌下來的時候，同樣的金額可以買到更多，但採定時定額要符合兩大要點，一是箱型整理、二是趨勢向上的個股，只要不隨著市場波動買賣，到最後不僅買的成本低，且會買的更多。\r\n不過，張陳浩也提醒，並不是買了之後就不管，而是要稍微操作一下，當股價上漲超過30%時，可以往上減碼；至於怎麼選個股來存？他認為，0050相關個股就是一個投資的標的，如果是小資族，可以直接買0050抱著，長抱且定時定額買進，一定會獲利；如果有較多的資金，則可以用投資組合來存股，包括龍頭股、大型股、銀行股等都可擇優買進。\r\n台新投顧副總黃文清表示，台股平均殖利率超過4%，在投資高殖率個股上，基本上必需每年殖利率都超過4%，以連續五年為最少的標準，同時，以大型股及股價穩定為主，另外，不能只看殖利率的高低，還要搭配產業的成長性、獲利能力、股息、股價穩定度等條件，甚至還可以考慮外資及法人的買賣超等。\r\n黃文清指出，在存股的買進策略上，可以分時或分價兩種方式擇一進行，一個是用價格去算，一個則是每月固定買進。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "滴滴日本运营一周年发展超预期": "　　中新网东京9月25日电  滴滴日本25日对外表示，业务上线一周年发展表现超预期，将年底的目标服务区域数量由13个增至20个。滴滴目前在日本东京、大阪、京都、北海道和冲绳等12个主要区域提供服务。同时，滴滴还宣布10月9日将在新潟县开始提供服务。　　在当天的发布会上，滴滴日本副社长菅野圭吾表示：“一年以来，我们得到出租车行业、司机和用户的大力支持。目前我们已与日本300多家优秀出租车公司合作，相比上线之初增长近17倍，这些成绩给了我们加速发展的巨大信心。我们将开发更多产品服务，为用户提供更便捷舒适的出行体验。”　　据滴滴日本称，滴滴深挖本地用户和市场需求，不断进行产品本地化升级。今年7月，为解决出租车司机戴手套不方便触屏接单的体验痛点和潜在安全风险，滴滴在日本上线了司机免触屏语音接单功能。此外，滴滴还计划于近期推出热力图功能，利用大数据分析、人工智能等技术进行需求预测，改善东京等大城市供需不平衡、中心市区空驶率高，偏远地区无车等问题，用AI技术提升出租车调动效率，从而提升出租车公司和司机收入。　　此外，为满足近年来不断增长的旅日游客出行需求，滴滴打通了中日漫游服务。滴滴大中华版用户可以直接在日本使用滴滴打车，App支持中日文字信息实时互译，方便沟通；设置了全天候中文客服；并配备支付宝、微信和国际信用卡支付功能，一年来深受旅日游客的欢迎。(完)疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "“中华人民共和国成立70周年纪念演唱会2019”在东京举办": "　　中新网东京9月28日电  由日本文华传媒株式会社、谢鸣音乐事务所、东方新报主办的“中华人民共和国成立70周年纪念演唱会2019”27日在东京中野ZEROHALL成功举办。　　本次主题为“世纪共响，音乐剧场”的纪念演唱会不仅是两国优秀艺术家的同台互相交流，更是中日两国民众加深相互了解的良好契机。除了到场的千余名观众之外，中国驻日本大使馆总领事詹孔朝、株式会社东方国际社长何毅云等中日各界友好人士也纷纷出席。　　詹孔朝在致辞中表示，70年来中华民族克服了一个个困难，创造了数不胜数的奇迹。翻天覆地的变化离不开海内外中华儿女的支持与努力。现在，中日两国站在了一个新的历史起点上，在此衷心希望两国各界抓住机遇，共同努力推动中日关系走向更高水平。　　“一条大河波浪宽……”，红色礼裙加身，知名旅日歌手谢鸣的一首《我的祖国》拉开了整场演唱会的序幕。怀旧魅力的嗓音搭配上华丽的乐章，让所有在场观众都犹如身处祖国的大好河山之中。　　随后，日本知名艺术家樱井Hayato和橘小寅丸带来传统的演歌和舞蹈表演。然而今天最令人期待的嘉宾还是20世纪80年代日本电视连续剧《排球女将》中小鹿纯子的扮演者——荒木由美子。荒木由美子上台后一首《燃烧吧！青春的火焰》点燃了全场的气氛，掌声经久不息。　　此后，中日艺术家陆续登台，掌声笑声此起彼伏。最后今晚登台的艺术家们在舞台上共演一首《昴》为晚会画下了完美的句号。(完)疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "促文化交流 和食文化博物馆在日本福冈开馆": "　　中新网福冈8月5日电  “鸣凤堂和食文化博物馆”5日在日本福冈县KISS福冈九州和食广场内开馆。日本九州地区的各华侨华人团体、中资机构及企业人员、留学生代表、当地政府、议会、经济、文化、友好团体等代表百余人参加了开幕式。　　近年来，赴日中国游客增多，人们在品尝日本料理的同时，不满足于单纯的舌尖体验，更多的是想深层次了解一下日本饮食文化的起源、历史以及食文化衍生的餐器、仪式等方面的文化，以和食文化为主题的博物馆便应运而生。　　“鸣凤堂和食文化博物馆”总面积3000平方米，内设和食文化展示馆、博物馆餐厅和体验学习区。其中和食文化展示馆以展现和食文化的精髓与脉络为中心，采用中、日、英三国文字向游客全面介绍日本和食文化、发展史及和食周边文化。　　该博物馆创立者苏庆介绍说，外国游客在品尝美味和食的同时，还能了解其中包涵的饮食文化，对中日民间文化交流能够起到润物细无声的作用。　　中国驻福冈总领事何振良在致辞中表示，期待博物馆能成为中国游客了解日本食文化的基地，并希望在此通过食文化与日本人民进行交流，进而促进中日民间其它领域的交流，为中日友好作贡献。　　博物馆名誉馆长石崎幸雄说，在国际化的今天，和食也已走出国门，走向世界。在传播和食文化的同时，更应将日本人热情的待客之心，以及料理的各种精髓和礼仪也一同传播给来自世界各国的游客。　　据悉，博物馆内两处体验学习区内将不定期举办一些以和食文化为主题的活动，包括现场制作寿司体验、金枪鱼分解、各种传统日式饮食礼仪、茶道等与和食文化相关的操作体验及观赏。(完)疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "林能白 任台新投顧董座 ": "台新金控公布重大訊息，原任台新投信董事長饒世湛退休，改由台新投顧董事長吳光雄接任，原台新投顧董事長一職則由達方電子獨立董事林能白接任。\r\n台新金昨（4）日發布重大訊息，公告台新投顧董事長異動。原任台新投顧董事長吳光雄因任期屆滿改選，改由林能白接任，林能白目前還擔任啟碁科技獨立董事、康舒科技獨立董事及東友科技董事。原任台新投信董事長饒世湛因退休，台新金日前也已公布由吳光雄接任台新投信董事長。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "個股：鄉林轉投資青島涵碧樓7月滿房，成都住宅申請售樓證，預計第四季開賣 ": "【財訊快報／記者劉居全報導】鄉林建設(5531)轉投資大陸青島涵碧樓文創酒店，受惠青島國際啤酒節7月整月滿房，客房與餐飲都帶動業績成長，鄉林集團董事長賴正鎰表示，青島涵碧樓已邁入第五年，在大陸精品酒店品牌名列前五名，連涵碧莊園別墅已銷售達七成多，僅剩十多戶會今年底可完銷，而先前已銷售將在今年底交屋認列完畢。賴正鎰表示，鄉林在成都鳳凰山投資的旅遊地產，R4、R6兩大區塊住宅部分，正在申請「售樓證」，預計第四季開賣，總樓板面積為74萬平米。賴正鎰指出，當初進軍成都前房產售價只是每平米人民幣8000元，沒想到經過3年多，現在竟然飆升到每平米人民幣1.5萬元，總銷將突破人民幣150億元，比預期還增加人民幣49億元(約新台幣200億元)。鄉林指出，第29屆青島國際啤酒節已於7月26日在青島金沙灘開幕，每天湧入約30萬人次觀光客。根據統計，開幕僅一周，青島啤酒節西海岸會場就湧進遊客204萬人次，消費現場有1400多款啤酒，光是觀光客就喝了859噸啤酒。而位於金沙灘風景點附近的涵碧樓酒店，每年7、8月都是酒店一房難求的熱門旺季，預估今年業績可望比去年成長一成左右。鄉林表示，一般建築業只蓋房子收入不穩定，所以鄉林會加速酒店擴點速度，像是青島現在每年營業額都固定達到新台幣5億元，未來會邁向10億元。鄉林推動「1030計畫」，若每家酒店有5至10億元營收，光10家就有超過50億元營收，目前正在布局取地的據點包含武當山、廈門、無錫、金華等地。賴正鎰說，中美貿易大戰催化台商資金快速回游，加上香港反送中效益，新北投的鄉林玉川與淡水紅樹林的鄉林山海匯來客增加，有助加速成交。另外新莊副都心的鄉林淳真與台中74線旁的鄉林天韻的預售也都突破八成，今年底就可完銷，將會在新北市與台中市續推新案。至於中國大陸方面，青島與南京兩家酒店收入穩定，其中青島別墅與南京的寫字樓(商辦)及酒店式公寓，每賣一戶就可認列一戶，對鄉林母公司收入有穩定之效。今年1至6月，南京房產就有台幣6.6億元進帳；青島別墅也有台幣1.8億元。成都的「涵碧天下」R4、R6兩大區的住宅大樓，目前已經申請售樓證當中，將在第四季開始銷售。賴正鎰指出，今年在大陸還有幾處新開發的投資計畫，像是湖北武當山的土地為300畝(20萬平方米)，樓板面積45萬平米，總銷人民幣45億元；江蘇無錫的土地面積約470畝地(32萬平米)，樓板面積為90萬平米，總銷為人民幣85億元，這些土地都會加速取得，以利規畫整體開發計畫。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班..."
    },
    "Q4": {
        "首美一條龍整合　B2B共享太陽能利潤": "\n      全部類別\n    \n      全部類別\n    【監獄美食番外篇】看守所面會　香腸雞鴨一起送是大忌【頭家開講】作架稱王　英利集團董事長林啟彬\n    全文朗讀\n  \n    00:00 / 00:00台灣老牌醬油大廠萬家香近年積極跨足綠能產業，除5年前成立太陽能部門，在屏東農業科技園區打造太陽能電廠，吸引蘋果（Apple）來台投資。2017年，由家族持股過半成立的首美能源，其執行董事、萬家香第三代吳如宇挾過去在日本建立地面型太陽能項目經驗，進入台灣太陽能發電市場。截至今年底，首美能源在台灣投資金額超過10億元，發電實績12MW（百萬瓦）。吳如宇預估，明年第三季，首美有望超過20MW，2025可滿足100MW目標。「很多人聽到我們在做太陽能，都以為我們是台灣傳統那種在別人家屋頂上，安裝太陽能熱水器的公司。」今年將滿40歲的吳如宇笑說：「其實，我們更像是一家太陽能資產管理公司。」身為台灣老牌醬油大廠萬家香第三代，吳如宇承襲家族一貫的低調作風，過去不曾在媒體前曝光。他國中時負笈海外求學，大學念的是資訊管理，曾在惠普擔任資訊工程師，一路都在科技產業歷練，直到2013年才回到家族企業，「但某種程度上來說，我一直不算正式進入家族，在家族集團上過班。」起初，吳如宇的角色是協助規劃家族投資，尋找合適的投資標的。「我跟我哥哥（吳如森）發現，相較於其他綠能發電業，太陽能產業的發展相對成熟，加上日本311大地震後，大力發展綠能產業，太陽能電費每度保證收購價格為40日圓，我們就決定到日本日照相對充足的九州，發展地面型太陽能項目。」和市場上其他太陽能開發商、設備商相比，首美不自行生產太陽能裝置，反而是向台達電、聯合再生能源等廠商採購產品。吳如宇說：「我們整個公司只有7個人，輕資產，相對小而美。」而首美在日本的發展實績，亦吸引東元旗下東友科技投資，成為首美第二大股東。看好近年台灣政府大力發展綠能產業，吳如宇說，2016年底，首美決定將重心移回台灣，以B2B的形式，找上包括東和食品、良機企業、米堤飯店等企業，洽談在工廠、企業總部等，裝設屋頂型的太陽能發電設備。「推廣業務最困難的地方就是合約談判，因為一開始根本沒有人想跟你簽20年的合約。」為了解決談判困難，吳如宇指出，首美提出利潤共享的方式，他舉例，「你可以跟我簽定電費分潤比例，也可以只收租約，電費收益全數歸首美所有，所有的設備、裝置規劃都由首美一條龍整合。」吳如宇說，目前首美重點發展地區，以桃園和台東二地為主。借助利潤分享平台，他也透露，近期還有台商邀請首美到越南胡志明市合作，預期明年第三季在台發電實績可望達20MW，2025滿足100MW目標。\n        更新時間｜2019.12.06 05:00相關關鍵字：",
        "HTTP Error 403": " 140.114.75.150/34935b9   2020-05-01 20:51:38 ",
        "寶佳插旗來勢洶洶 東元公司派大團結 二代接班有望提前 ": "寶佳集團持有東元股票逾10％，意圖參與東元2021年董事改選，反激發東元公司派危機意識，更有助於東元集團會長黃茂雄長子黃育仁提前接班。據熟悉內情人士表示，東元集團可掌控東元持股超過50％，董事間雖有些矛盾，但面臨外人搶經營權，反促成大團結對外。寶佳集團副董事長林家宏近年四處插旗，今年2月以寶佳資產管理名義持續敲進東元股票，年中股東會前公告持股2.26％，東元近日公告，寶佳資產管理、嘉源投資及源通投資三公司持有東元股票達10.04％，其中寶佳資產管理持股9.44％，躍升為檯面上東元最大單一股東。對此，東元僅表示，暫不回應。據指出，東元由林和引、偕林波士、錢水木、林長城、孫炳輝五大家族，於1956年共同創辦，初期生產重電及機電產品，之後黃博治家族也投資東元。黃茂雄是林和引的女婿，曾任大同首任日本代表，返台進入東元，帶領東元從重電、機電跨足家電、餐飲及土地開發等多角化經營。熟悉東元人士表示，東元營運及獲利穩定，原始股東及董事均未賣股，集團透過旗下東安投資等多家公司交叉持股，加上新光集團等友好企業及日本安川電機，法人向來挺東元公司派。正如同黃茂雄日前表明，東元集團可掌控東元股權50％以上，可對抗寶佳集團。據指出，寶佳集團持東元股份逾10％，東元要2021年股東會才改選董事，目前一般董事12席、獨董3席，東元獨董推薦人選多半找名聲好的教授及社會賢達，較容易獲外資認同。依目前競爭態勢，即使寶佳集團拿下1席董事，也很難撼動東元現有經營權。黃育仁目前擔任東友、菱光及聯昌三家上市櫃公司董事長，營運穩定，去年6月出任東元常董。黃茂雄日前雖表態不會推薦兒子黃育仁接東元董事長，大家若要推薦是大家的事，被外界解讀為黃育仁未來接班預留伏筆。而高齡101歲的東元阿嬤林明穱希望外孫黃育仁接班，寶佳集團持續增加持股，反激發東元董事間同仇敵愾對外，黃育仁有機會提前接東元董座。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "安倍演讲多名起哄者被驱离 数月后警方仍未作说明": "　　原标题：安倍演讲时多名起哄者被驱离 数月后警方仍未作说明　　中新网12月26日电 据日本共同社报道，关于在日本首相安倍晋三于札幌市演讲中，发出奚落声的听众被北海道警方驱离现场的问题，道警长达5个多月都未作出详细说明，没有透露驱离的法律依据。宪法学者批评称：“耗费如此长的时间是个问题，如果没有依据就应当说明经过、向(被驱离的)本人道歉。”　　“如果不这么做就能解决的话，我并不想这么做。”发出奚落声被驱离现场的NPO男性职员为了弄清有关情况，3日向札幌地检状告参与驱离的7名警察，并提起民事诉讼控告北海道政府。道警迟迟不作出说明，导致该男性决定诉诸司法程序。　　7月15日，该男性在JR札幌站附近被驱离。据悉，他在喊道“安倍别干了”“回去吧”之后，被数人围住带走约20多米，还被警察从背后架住双肩。“是任意(自愿)还是强迫？”当该男性这样询问时，警察仅回答“拜托(离开)”。据市民团体称，还有一名女性被驱离、7人被制止举标语牌等受到了干扰。　　报道称，道警仅说明称驱离“是为了预防纠纷及犯罪”，有人认为，其依据是《警察官职务执行法》第五条，及《警察法》第二条。　　但是，立命馆大学法科研究生院教授松宫孝明(刑事法)指出：“从当时拍摄的视频来看，该男性只是发散性地发出奚落声，不属于《警职法》第五条的‘认为就要实施犯罪时’。此外，也没有其他听众加害于该男性的情形，不能成为《警察法》第二条‘保护个人的生命、身体及财产’的理由。”　　除了该男性的诉讼外，道警警备部还以被控特别公务员滥用职权罪等为由，反复表示：“正在继续确认事实，关于法律依据无法置评”。也遭到了松宫批评。　　一名道警干部表情严肃地透露称“(像此次的情况)我们的活动原则上是任意，那么用力抓住(该男性)是不行的”。道警本部长山岸直人8至12月在道议会上多次发言称“希望能尽快作出说明”，但据道警警备部称，何时说明完全没有眉目。责任编辑：祝加贝 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "《電子零件》完成董事補選，嘉聯益蔡長穎：後市樂觀 ": "【時報記者張漢綺台北報導】嘉聯益 (6153) 今天召開臨時股東會，會中完成董事及獨立董事補選，嘉聯益董事長蔡長穎表示，由於5G是未來趨勢，公司在5G有一定的基礎，華新集團在5G建置較為完整，考量公司未來營運以軟硬板及5G為主，因而引進瀚宇博成為公司策略股東，樂觀看待雙方合作及公司未來營運。嘉聯益於7月30日與瀚宇博同步召開董事會，通過雙方合作案，兩家公司簽訂「私募股份認購契約書」及「股份交換暨業務合作契約書」，瀚宇博以24.38億元認購嘉聯益的私募股份，取得嘉聯益此次合作案增資後股權約17.39%，瀚宇博並將以股份交換方式投資嘉聯益，以瀚宇博1股換嘉聯益1.36股，取得嘉聯益股份占本次合作案增資後股權約8%，投資合作案完成後，瀚宇博將取得嘉聯益24%股權，成為嘉聯益第一大股東，嘉聯益則將取得瀚宇博股權約6.5%，嘉聯益也在今天舉行臨時股東會，完成董事及獨立董事補選。蔡長穎表示，目前私募案已走完程序，由於5G是未來趨勢，公司在5G有一定的基礎，材料上亦有突破，而華新集團在5G建置較為完整，考量公司未來營運以軟硬板及5G為主，因而引進瀚宇博成為公司策略股東，未來將會進行組織改造精進，引進年輕人才，強化公司競爭力，樂觀看待公司未來營運表現。嘉聯益今天臨時股東會完成董事補選，由瀚宇博德代表人焦佑衡當選，獨立董事則由東友科技、菱光科技及聯昌電子董事長黃育仁當選。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "新光金公主從政 要為銀髮族發聲 ": "\r\n新光金控大公主、新光人壽副總經理吳欣盈昨（19）日正式成為台灣民眾黨提名的不分區立法委員，名列第七。吳欣盈表示，希望在退休、銀髮等財經領域貢獻專業，幫民眾黨提出好的政策，獲得更多選民支持。\r\n吳欣盈說，台灣的勞退自提比率僅8%多，相較下，美國大概70%的社會新鮮人已經固定每個月從薪水扣繳退休金。為推廣退休觀念，她在新光人壽推出Pension 3C（退休普及教育）計畫，親自帶隊拜訪企業，提供免費授課服務。\r\n其中，Pension 3C的三個C，包括：Calculate（計算）、Communicate（溝通）、Consider（思考），旨在提醒企業可以先計算員工勞退新制有自提比率，接著溝通員工的退休意識是否足夠， 進而鼓勵企業思考能否推出讓員工及早開始準備退休的激勵方案。\n經濟日報提供\r\n據了解，今年3月以來，她親自帶隊拜訪的企業包括：Acer、中華電信、勤業眾信、安侯建業、台玻、東友科技...等，上看30家。為了提高企業接受度，更強調課程「只講退休觀念、不講商品」。\r\n吳欣盈表示，前此已見過民眾黨主席柯文哲，「這是很大決定，不當面聊怎麼可能」，那次深談，主要討論銀髮議題。\r\n「我們就聊銀髮，聊很多，包括像智慧城市、銀髮福利、一些銀髮的保障跟樂齡生活的部分」。過去三年多來，無論是新光人壽慈善基金會，或是新光人壽，獲頒許多與銀髮有關的獎項，其中兩次還是副總統親自頒獎，總統也頒了一次。\r\n吳欣盈說，她很欣賞行政院政務委員林萬億，以年金改革為例，「砍那個，很有膽子的」。可能配套措施不夠、做得稍微粗糙一點，但方向是對的。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    雲林縣查獲國內第一起現金買票，涉嫌買票的蔡姓村長已被收押，第一選區候選人蘇治芬下午開記者會，公布徵信社蒐證的影帶，很明顯...                  \n                    選前黃金周末，前總統馬英九今天前往桃園，一整天為國民黨立委候選人站台，首站來到中壢忠貞市場，與第3選區候選人魯明哲、第5...                  \n                    2020大選結束，許多話題卻餘波未消，本次因「雙帥對決」受到超高矚目的台北市第三選區（中山、北松山），民進黨籍的吳怡農雖不敵現任國民黨籍立委蔣萬安，但初試啼聲便獲得8萬2453票，高達45.75％的得票率不容小覷。關於講萬安為何在最後勝出？在地人給出了關鍵兩原因，就是「經營」、「勤跑」。                  \n                    台灣基進陳柏惟以黑馬之姿，在立委選舉台中第二選區擊敗國民黨現任立委顏寬恒，他今(14)日現身台北車站，被問到戰勝顏寬恒雖...                  \n                    2020大選落幕，其中台北市第三選區（中山、北松山）由國民黨蔣萬安對上民進黨吳怡農，上演「雙帥對決」，最終現任立委蔣萬安連任成功，讓大批「農婦」難掩失落心情，卻也力拱他選台北市長。對此，有網友好奇發問                  \n                    連任成功的高雄市第四選區立委林岱樺今午透過line群組發布聲明，基於社會祥和，願意撤回日前對國民黨相關人等的提告，展現愛...                  \n                    立委選舉落幕，立委當選人伍麗華破天荒地搶下民進黨30多年來首席山原立委；而連任成功的平原立委陳瑩，也再度擴大平原政治版圖...                  \n                    雲林海線立委被視為濁水溪以南最激烈選區，雲林張榮味家族的張嘉郡，對上民進黨前縣長、現任立委蘇治芬，最終蘇治芬贏過張嘉郡7...                  \n                    2020年總統大選才剛落幕，11日各投票所於下午4點開始進行開票作業，民眾紛紛守在電視機前觀看投票結果出爐，無不希望自己心目中理想的候選人都能當選。開票過程中，有不少立委候選人在票數還沒開完就直接「自行宣布當選」，這樣的現象讓一名網友相當好奇，便在PTT上PO文詢問廣大網友「提前宣布當選到底有何好處？」                  \n                    台灣基進立委候選人陳柏惟在本次立委選戰中，打敗對手顏寬恒當選立委，引起許多人好奇戰勝選戰的因素，對此就有網友提出，「顏家輕敵」、「顏家政治態度」及「陳柏惟個人努力」這三點原因解釋。                  \n                    4年前內湖隨機殺人事件「小燈泡」案震驚社會，「小燈泡」媽媽王婉諭參選2020時代力量不分區立委當選，不過本月11日開完票...                  \n                    立法委員陳亭妃連任立委四連霸，今天展開第二天車隊掃街謝票。陳亭妃表示，因1月2日不幸發生黑鷹直升機傷亡事件，暫停辦理原1...                  \n\n\n\n\n\n",
        "嘉聯益 保守看Q4營運 ": "軟板廠商嘉聯益（6153）昨（3）日召開股東臨時會，順利補選一席董事，如預期由先前透過私募與換股引進的夥伴瀚宇博董事長焦佑衡擔任，正式讓大股東瀚宇博進入董事會。展望營運，公司表示，受5G實際開出時間遞延、公司體質調整與大環境影響，今年第4季看法保守。\r\n嘉聯益生產5G關鍵軟板零組件，公司開相關業者看淡本季營運的第一槍，引起關注。\n\r\n嘉聯益說，第3季傳統旺季過後，第4季因5G手機應用還未發酵，以及受到美中貿易戰影響，相對保守看待，目前期待2020年營運因開拓5G帶來新的成長表現。\r\n瀚宇博先前透過參與嘉聯益私募與股權交換的方式，共取得嘉聯益共計24%股權。嘉聯益並於昨天舉行股東臨時會，補選一席董事與一席獨立董事，獨董由東友科技董事長兼總經理暨東元電機常務董事黃育仁當選。\r\n嘉聯益董事長蔡長穎指出，嘉聯益積極布局5G應用，希望在引進公司策略股東瀚宇博後，未來組織改造、強化財務管理、引進年輕人才，強化公司競爭力，同時因為考量5G所需軟硬板以及材料發展，雙方技術合作，也目標開拓大陸市場，惟在軟硬板合作時上尚未有明確時間表。\r\n瀚宇博將在10月完成相關換股程序後，取得嘉聯益約24%股權。蔡長穎也提到，在私募案上嘉聯益已完成相關程序，樂觀看待與瀚宇博雙方合作，因華新集團在5G建置較為完整，雙方合作將有助公司強化競爭力與未來發展。\r\n嘉聯益總經理吳永輝說，今年第4季大環境看淡，嘉聯益本身體質也在調整，因此本季保守看待，且5G實際開出時間遞延，預料2020年時相關需求才會較明顯，預料2023年5G智慧手機普及率才會達到半數，在LCP軟板上嘉聯益也在七年前與日商投入開發、三年前初步有成果，可惜市場需求未擴大，讓公司擁有技術與製程無法發揮。\r\n不過，吳永輝也說，5G發展從材料、設計、製程都有大轉變，國際市場以及紅色供應鏈的競爭也加劇，面對5G市場發展即將起飛，也需要找合作夥伴來以團體戰方式發展，明年會是轉捩點。 經濟日報／提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "2019房车世界杯日本站落幕 中国领克车队力守积分第一": "　　中新网日本铃鹿10月27日电  2019房车世界杯(WTCR)第八站27日在日本铃鹿赛道收官。该站比赛异常激烈，最终中国领克车队齐心协力，突破困境，以488分的总成绩在本田的主场铃鹿赛道守住积分榜第一的位置。　　25日，本站比赛在暴雨中开启，排位赛碰撞频发，领克车队方面，车手伊万·穆勒冲出赛道，赛车受损严重，按规则正赛发车顺序靠后。但他顶住压力，第一场正赛虽第23位发车，但最终以第11位成绩完赛，为车队赢得了宝贵积分。车手泰德·比约克同样表现出色，三场正赛均进入前五名，并在第三场正赛斩获季军。目前，泰德·比约克与伊万·穆勒在车手积分榜上暂时分列第三、四名，有望冲击年度车手总冠军。　　据悉，本年度WTCR赛事之前，还未有任何一家中国汽车品牌敢于挑战国际顶级房车赛事，领克率先实现突破。在摩洛哥首站比赛中，领克车队以惊艳表现赢得车队冠军，创造了中国汽车品牌在世界顶级赛事的历史。本次日本站比赛，领克虽未夺魁，但在赛场上车队激烈追逐、勇于超越的竞技体育精神，给大家留下深刻印象。　　据吉利汽车集团副总裁杨学良介绍，吉利控股集团多年来积极投身汽车运动，助推中国汽车运动水平不断提升，力争与国际接轨，领克正是这一宏大战略的践行者。联合CyanRacing打造的领克03TCR赛车，实现了与奥迪、本田、现代等全球知名品牌的赛车同场竞逐，全面彰显领克汽车不断突破自我、勇攀高峰的品牌魅力。在强手如林的2019WTCR赛场，领克车队和领克03TCR赛车的出色表现，也是吉利控股集团全球技术与中国制造的完美结合，得到世界汽车行业和全球年轻用户的进一步认可。　　据赛事方资料显示，2019WTCR的下一站，也就是第九站将于11月在中国澳门进行，最后一站将于12月在马来西亚雪邦赛道展开最终角逐。(完)一路走好！胡汉三扮演者刘江去世 曾三次患癌致敬无名英雄！是他们的辛劳，让体育发光央视五一晚会不带观众录像 来看看有哪些节目！珠峰海拔6500米5G基站开通 珠穆朗玛峰峰顶覆盖5G信号古生物学家发现中生代哺乳动物新物种命名“疯狂野兽”印尼民众掀日光浴热潮 晒太阳能杀死病毒吗？ 医生：不能75岁“骑行达人”完成华南骑行 行程2000余公里排管中心致信中国女排：越是艰险越向前鬼吹灯作者侵权“鬼吹灯” 天下霸唱还能写胡八一吗？海外留守记丨菜种一批死一批，活一批娃拔一批武磊向医护人员表达敬佩：困难需要用爱和智慧战胜大熊猫国家公园：野生大熊猫母子嬉戏 发现其暂居所想拥有月亮的一部分？这块月球陨石估价200万英镑夕发朝至！“五一”乘高铁去这些地方玩更方便美高中生献策NASA 首架火星直升机得名“机智”号多地出台鼓励扶持政策 别拿电竞行业不当“干粮”憋坏了！五一机票酒店预订暴涨，报复性旅游要来？体坛观察|短大队开营难觅王濛身影 背后深意几何？中国援尼泊尔医疗队抗疫记：异国他乡的坚守海岛渔村故事：美景吸引人 故事留住人疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难昆明市人力资源市场恢复现场招聘意大利自行车选手疫情期间送外卖北京冬奥校招“云面试” 400多考生参加四川南充上演百牛渡江吃草奇观江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝男子卖板栗用手称重 价格能精确到“分”马德里“线上”网球赛 老将艰难取胜健美选手？日水族馆企鹅秀“腹肌”潜水员冰下拍到裸海蝶Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved"
    },
    "Q5": {
        "HTTP Error 403": " 140.114.75.150/34935b9   2020-05-01 20:51:43 ",
        "退任还是连任？安倍澄清希望完成自民党总裁任期": "星岛环球网消息：中新网1月8日电 据日本共同社报道，日本首相安倍晋三7日在仪式活动致辞中反复表示，希望完成2021年9月底期满的自民党总裁任期。在打消四次连任论调的同时，似乎也否定了部分党内人士提及的年内退任说法。据分析，在史上最长政府任期即将届满之际，为了留下政治遗产，此举旨在维持凝聚力。资料图：日本首相安倍晋三。 中新社发 东友 摄据报道，安倍在自民党的新年工作启动仪式和东京都内举行的新年团拜会上，引用“桃栗三年柿八年”的谚语称：“香橙九年花始盛。在结出香橙前，我将负起责任，让巨大的花朵在日本盛开。”此言似乎是指2012年就任开始到2021年届满为止的9年总裁任期。他还谈及“希望今后由大家来收获”。安倍在新年团拜会上，提到了在座的环境相小泉进次郎的名字。此举可解读为，若完成任期，将交由“后安倍”候选者接班。日本历届政府在首相任期行将届满之际，往往出现执政基础变弱的情况。因此政坛出现“奥运谢幕论”，有前阁僚认为“安倍不选择四次连任的话，为保留影响力，将在东京奥运会和残奥会后退任”。2021年总裁任期结束后的下一个月，众议员任期也将届满。由于安倍表示，希望完成总裁任期，认为他将中途解散众院的看法势必增强。这将对党内依附“后安倍”接班人的动向产生抑制效果。安倍在新年工作启动仪式上就修宪表示：“这也是降于我们的重大责任。让我们大步向前迈进吧。”报道称，屡屡言及四次连任的干事长二阶俊博在记者会上表示：“若其本人表明决心，现在的自民党大概会举双手支持。”另一方面，安倍的胞弟、众议员岸信夫在山口县政府大楼出席记者会，称“下次总裁选举无疑将诞生新总裁”。",
        "萬家香的綠電大計，老牌醬油的新商機 ": "75 歲的萬家香醬油、58 歲的良機水塔，前者台灣市占約 3 成，後者市占約 8 成，都是台灣第一品牌，伴隨台灣人的日常生活；一樁太陽能生意，卻把兩家公司的第三代「湊」在一起。良機企業總裁特助張晏魁（創辦人張廣博長子張恆欽之子）帶我們爬上良機桃園廠的屋頂，遍布整齊畫一的太陽能板，整廠逾萬坪的屋頂鋪設面積高達 6,000 多坪，片片認真吸收著日照，轉化成電力賣回台電。萬家香三代吳如宇指著太陽能板說：「換算年投報率約 4%~5%，不只每年可從台電收到 1,000 萬元的躉售費；屋頂有了太陽能板遮蔽，夏季可讓廠房內降溫 3~4 度，整年省下數百萬元的電費。」前些年政府為了發展再生能源，經濟部能源局制定「再生能源固定收購電價制度」，提供了固定的收購費率和保證收購 20 年太陽能設備生產的電力，讓不少國內外基金、壽險業、科技業等紛紛投入太陽能電力事業，賺取穩定投報，萬家香用家族基金成立的首美能源也因看好此商機，投入該產業。首美能源的負責人是吳如宇，萬家香的董事長是吳仁春，吳如宇要叫吳仁春伯伯。醬油事業多是由吳仁春這一房負責。吳如宇、吳如森（吳如宇兄）、吳如洋（萬家香副總）等一些家族三代，則負責處理家族基金的投資事業。哈佛大學資管系畢業的吳如宇，是早年惠普在台初設研發中心時的第一批系統工程師，這也是他的第一份工作；4、5 年後他轉戰美國一家製藥公司擔任工程師，直到 2013 年才回到家族企業。吳如宇表示，過去家族對於投資持保守態度，許多資產沒有活用，直到第三代陸續在金融業、資訊業和各領域累積經驗，大膽向叔伯們建言應用部分基金多面向投資；起初因考量在美國有工廠，加上許多三代都赴美留學，建議趁金融海嘯低點時進場，投資美國的收益型不動產投資開發，至今皆獲利出場。7 年前，日本 311 福島核災，日本政府從核能轉向再生能源，鼓勵太陽能綠電，也保證收購價格，萬家香三代們嗅到商機，因起步早、算過投報率超過 10%，因此召開家族會議募資 3 億元，成立「恆利能源（W energy）」赴日本南九州投資地面型太陽能電站。吳如宇坦言，剛開始要做太陽能投資時，長輩們大力反對，理由是「太陽能股價掉得亂七八糟，怎麼能去投資太陽能？」經由一番解釋後，長輩們才搞懂並非投資太陽能設備，而是投資「發電生意」，客戶就是日本的電力公司。因管理績效佳，泰國一家上市公司也來當股東，統計到 2019 年包含出售電站與電費的收入，營收已逾 3 億元，目前已不再擴張。2016 年，這樣的商機出現在台灣，台電 20 年保證收購的太陽能發電商機，引來各路人馬搶食，好比不動產仲介、賣斷的開發商等。吳如宇想複製日本經驗到台灣，家族基金在台灣成立了首美能源公司，還吸引東元旗下東友科技投資成為第二大股東。目前，市面上大致有幾種商業模式，像是租屋頂面積、或單賣發電設備，還有如首美能源般一條龍，租下屋頂、投入設備、以及後續 20 年的運作維護。截至 2019 年底，首美能源在台灣投資金額超過 10 億元，發電實績 12MW（百萬瓦）。吳如宇坦言，「現在家族基金專注投資台灣，這是滿短暫的機會，也許過 3 年就沒了，之後變成浮動機制。」剛開始首美與其他競爭者並無差異，拓展速度慢，常被人拒於門外。首美能源開發總監王兆群分析，擁有上千坪屋頂的企業，年營業額往往破億元，看不上一年幾百萬元的屋頂租金。再者，由於市面上太陽能設備商會附帶一份監控軟體，王兆群說，只要電壓一低就會寄送訊號，一天可能收到上千條，但其實可能只是因為一片雲飄過，讓客戶不堪其擾。為此，首美便自行開發一套 AI 分析軟體，能智慧化判斷大小問題並提出應對，同時大大精簡人力，因此首美的員工數僅 8 人。為了盡快搶得先機，吳如宇改用共享利潤來招客，良機企業便是首美能源的第一個案子。在吳如宇找上良機前，張晏魁早收過 10 幾家的太陽能開發商資料，卻都興趣缺缺，「一次要簽約 20 年，當中屋頂不能變，不能遷廠、重建，如同結婚不能反悔，當然要慎選。」那天吳如宇登門拜訪，才意外發現原來萬家香在吳如宇阿公時期，曾向良機買過釀醬油桶，有一定的信任基礎；加上提出可以讓良機入股 15%，共享 20 年的利潤，這才讓良機點頭。2016 年，首美出資將良機的廠房屋頂結構補強、做好防水層，架上設備，共約花 2 億元，如今每年有 1,000 萬元的電費收入。張晏魁觀察，吳如宇講求坪效，與其他開發商的作法很不一樣，讓他十分期待這份 20 年的「結婚長約」。怡安風險管理顧問集團再生能源專案小組協理張育榮說，在市面上超過上百家的太陽能發電業者中，首美讓他印象深刻，因為一般人為省錢，只會保財產損失風險，但首美寧可多花錢去保發電量損害的風險，也就是說連日照量不足的減損也算在內，觀念領先許多台灣同業。現在的首美正邁向第 4 年，客戶包括良機、大東紡織、東和食品、米堤飯店、高雄餐旅大學等，第 1 輪 10 億元的投資已快達成，希望今年啟動第 2 輪 50 億元，近期準備引進加拿大、日本、泰國等資金，預期明年發電實績可望逾 20MW，5 年後達到 100MW 目標。（本文由 財訊 授權轉載；首圖右為萬家香三代吳如宇，左為良機水塔三代張晏魁）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "沒客人、掉業績，租金還得照繳！觀光客佔7成的永康商圈，出「這招」度難關、助第一線醫護 ": "全球觀光產業吹起寒風，連商圈也遭殃！受COVID-19（武漢肺炎） 影響，不分平假日總擠滿人潮的永康商圈，也出現人潮消退景象。向來集客力一流、店面空置率0%的永康商圈，如何撐過疫情衝擊這一難關？「我們原本以為觀光客只佔55%～60％，但經過這次疫情發現，觀光客占比高達7成！」永康國際商圈協進會理事長李慶隆語重心長地說。 日、韓觀光客都愛造訪的永康商圈，自一月起就開始逐步出現人流減少情況，已有三十多年老字號的永康刀削麵老闆陳建仲表示，「業績明顯衰退兩成，尤其隨著旅遊警示的發布，觀光客來的數量就更少了。」 知名誠記越南麵食館老闆杜與方表示，「觀光客都不來了，目前這塊缺口是靠外送平台撐起來。」 李慶隆認為，不少商圈內的商家都反映營收下滑，尤其租金壓力大，不少房東已採取調降租金，「儘管租金調降，人進不來，也是熬不過去這一關！」 他舉例到，店面月租20萬商家，就算一個月可以降4、5萬，還是得負擔租金跟人事成本，「所以要同步進行，不只是降租金，也要招攬客人進來！」  李慶隆指出，為活絡商圈、刺激國內消費，永康商圈首度推出公益折價券，消費滿百就可享85折，其中店家實收80%，另外5%捐贈給衛福部疾管署作為防疫基金。 目前折價券於3月已開始發放，透過大安區53個里長、商家據點協助發放給消費者，目前已發送30萬份，同時將捐贈1000份折價券給鄰近中小學，像是新生國小、金華國小、金華國中、金甌女中等，讓更多消費者享受優惠、刺激商家營收之餘，還能做公益。 李慶隆強調，目標是要在6月底以前，發行100萬張，期望能創造1億元營收。 ▲李慶隆指出，大家都看見第一線的醫護人員的辛苦，因此結合商圈的力量，捐贈部分收入給衛福部疾管署作為防疫基金。 （攝影/廖元鈴） 以商家角度來看，杜與方說，近期確實有明顯人潮回流情形，「不少當地里民都會拿著券來消費，真的有差，期望業績能回溫兩成左右。」 一之軒食品董事長廖明堅也指出，以烘焙食品業來看，目前處於社區、住辦區域的營收未受影響，但位於永康商圈據點，營收就明顯掉了2成，「尤其消費的觀光客，大多是高端客群，會添購許多伴手禮。」因此廖明堅也表示，「我非常支持這次推出折價券，既可以活絡商圈、造福消費者跟商家，可說是創造三贏！」 永康國際商圈協進會副理事長劉珈君推估，以目前回收率觀察，大約8成左右，目標可望創造8千萬營業額。 李慶隆也不諱言提到，目前有三十個商家加入，雖然部分知名度較高的連鎖餐廳，因少有折價行動，因此未加入，但目前許多商家都表示高度意願想加入，透過打團體戰，一起度過疫情難關。 ▲所有永康商圈的商家都期望，能透過折價券吸引在地消費者。 （攝影/廖元鈴） 更多今周刊文章危機下的商機》3D列印也能救命！搶救義大利疫情 從口罩到呼吸器閥門都能印台灣也榜上有名》20億人關在家裡好苦悶 讓這家情色商店人氣飆6成！更多財經相關新聞「工程師」失業 老闆關缺、畢業徵才慘自救 晶華董事不領酬 副總級減薪30%外媒點名「4大產業」 恐面臨消失危機亞股反彈 台股大漲395點站回9200點想賣房救股？ 專家：先看這張圖再說宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "策略經營／首美能源董事長吳如宇 從醬油跨足太陽能、獲蘋果青睞 ": "萬家香第三代、首美能源董事長吳如宇表示，跨足太陽能產業，台灣正在做綠能轉型，跟著政府的政策來走，是很好的機會。 首美能源／提供facebook\r\n去（2019）年8月，美國蘋果（Apple）在台推動太陽能計畫，選中老牌醬油大廠萬家香公司合作簽署的再生能源計畫案，由於這是萬家香第三代主導，讓外界好奇：萬家香為何從醬油跨足到太陽能？\n老牌醬油廠 建構新事業\r\n「萬家香與蘋果合作，是由『W Energy』（恆利能源）主導。這家公司是我跟哥哥吳如森，萬家香副總經理吳如洋（堂哥）2013年所創立，吳如森負責與蘋果接觸。從2013至2017年都是投資日本太陽能，在日本的時候就吸引一些外部投資人，為了讓W Energy維持家族企業經營，並與外部投資人區隔，就成立了『首美能源』。」說話的人，正是萬家香第三代、首美能源董事長吳如宇。\r\n他表示，首美能源最大的投資者為東元集團子公司東友科技，持股35%；一開始東友科技與首美合作做日本太陽能電站，2017年回來投資台灣太陽能電站。\r\n為什麼選太陽能？「之所以選擇投資太陽能也是考慮很久，因為經營太陽能是長期事業，一投資就是20年；像是跟台電簽約，一簽就是20年，表示公司會存在20年，必須好好經營不能短線就賣掉，這很符合我們的家族理念。」\r\n吳如宇說，太陽能有趣的地方是不會有庫存問題，「做醬油，必備元素是黃豆，那太陽能必備元素就是靠太陽來發電。買方是台電，產業十分穩定，又能長久經營；尤其台灣正在做綠能轉型，跟著政府的政策來走，是很好的機會。」\r\n首美能源的優勢在於太陽能規劃設計、採購太陽能模組等，都由公司自己掌控，不會被供應商綁住；外包施工，也有能力管理施工廠商，並可幫客戶談銀行融資條件，稅務規畫等，甚至可協助洽談保險；電廠完成後，協助20年的系統維運，可說是從頭做到尾。\n萬家香第三代主導成立首美能源，跨足太陽能產業。 首美能源／提供facebook太陽能規劃 具經營優勢\r\n值得一提的，首美能源去年有個案子，是台東都市計畫區的農地變更成功蓋太陽能，那是第一個地面型的案子，也是台東的里程碑。「都市計畫區農地變更，應該是綠能產業一直想做的事情，也需縣市政府配合才能成功。」吳如宇分享。\r\n桃園則有三個太陽能案子，包括製造冷卻水塔大廠的良機8,000坪、大東紡織1萬坪、信昌機械8,000坪的廠房屋頂建置太陽能，透過首美能源規畫、設計、營造和委託營運，三案子都各超過1億元。「如果廠房五年或十年後就要拆掉，會造成困擾，但這三家都是起家厝，我們希望租給廠房不會一直變遷的公司。」\r\n談到萬家香家族，吳如宇說，自己是家族第三代，在工作歷練中並未在萬家香工作過。\r\n但他回憶，小時候與爺爺、也就是萬家香創辦人吳文華相處，「我學到了他的處事方式，畢竟醬油事業一做就是70年，不是這麼簡單，爺爺的原則是『不要什麼事情都要爭第一個，而是選擇適合自己的工作』，不是為了做而做，而是為了好而做，讓大家一起共享利益。」\r\n他補充，合作的工廠屋頂本就閒置，也沒有發電後的利益，但透過太陽能可幫助公司增加收益，更讓屋頂多了一層太陽能板，使室內降溫有一定效果。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "日媒：安倍否认与美交换情报构成武力行使一体化": "　　原标题：日媒：安倍否认与美交换情报构成武力行使一体化　　中新网2月4日电 据日本共同社报道，日本首相安倍晋三2月4日出席众院预算委员会会议，关于派遣海上自卫队赴中东一事，就与美军的情报交换表示：“这是作为旨在确保航行安全的普通情报交换的一环实施。不会造成宪法上的问题。”　　据报道，立宪民主党等所组党团的无党派议员冈田克也指出，如果密切交换情报，可能构成宪法禁止的与他国军队武力行使一体化。而安倍否定了这种可能性。　　安倍强调：“将提供不属于军事作战上指挥命令范畴的普通情报。”　　报道称，关于情报交换的频率，安倍表示，拟通过派往设在巴林的美国中央海军司令部的联络员，原则上每天一次共享情报。　　冈田批评称，在出现可疑船只等情况下，美军与自卫队恐将一体化。安倍表示：“自卫队船舶在美军船舶附近，共同应对那里的可疑船只这种情况完全不在预想范围内。”责任编辑：张玉 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "一張表秒懂！台積電、廣達、英業達逾50家中國廠今日復工 ": "",
        "「少女時代」蒂芬妮經紀人疑染新冠肺炎 急籌醫療費 ": "新型冠狀病毒肺炎攻陷全球，美國今（31日）確診病例突破16萬，超越中國大陸地區成全球首位。據悉，在美國發展的「少女時代」成員蒂芬妮（TIFFANY YOUNG）經紀人Tara Anne疑染疫，她的IG簡介上也PO出募集醫療費用的連結，粉絲替她擔憂，也怕蒂芬妮受波及。Tara Anne驚傳中鏢，她的IG簡介也PO出在籌資平台「GoFundMe」募集醫療費用的連結，希望外界伸出援手。消息傳開後，有人指出Tara Anne不是蒂芬妮的主要經紀人，雖然她2019年開始為蒂芬妮工作，但僅負責海外演唱會事務的經紀人。目前居住美國的蒂芬妮，日前透露有乖乖待在家防疫，她希望在這艱難的時期，世界不要有種族歧視，要互相擁抱度過難關。而傳出Tara Anne疑似染疫消息後，粉絲幫忙祈禱，也希望蒂芬妮平安無事。▲網傳Tara Anne染疫，籌資平台也出現募集醫療費相關頁面。（圖／GoFundMe網站、Tara Anne IG）▲Tara Anne負責幫蒂芬妮打理海外演唱會事務。（圖／Tara Anne官網）※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。更多 NOWnews 今日新聞 報導 陽光沙灘少不了美女！宋慧喬「裸背洋裝」赤腳逛海邊 《流感》2013年就預告新冠肺炎？「殘忍手段」逼死感染者 25歲「超美小三」長相神似宋慧喬 出招讓正宮幫驗孕宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班..."
    }
}