{
    "Q1": {
        "「比基尼登山客」找到了！已無生命跡象": "知名「比基尼登山客」吳姓女子Gigi日前獨自前往南投縣東浦入山，預計13天走過八通關、盆駒山、無雙社，並在24日從郡大林道下山，不料19日發生失足墜谷意外，等待消防局救援。南投縣消防局20日採陸空救援，但因天候關係改為地面搜救隊入山搜救，今(21)日中午終於傳出找到人的消息，但已經無生命跡象。 吳女平日熱愛登山，會在攻頂後換上比基尼拍照，因此成名，更有「比基尼登山客」之稱，4年來至少換過97套比基尼。不料11日前往南投縣東浦獨攀時，卻在19日傳出失足，她急忙打給楊姓友人，請對方幫忙報警求救，然而，南投縣消防局20日採陸空救援，卻因為天候不佳，空勤直升機來回3次，最後改為地面搜救隊入山搜救，今日中午12時10分傳出找到人的消息，但搜救人員接觸吳女，已經無生命跡象。 更多 TVBS 報導酒後被性侵...她噩夢9年後咬牙提告 賤男卻僅判1年女登山客比基尼攻頂百岳 背後原因是這個「很會傳話是不是」 少女當街遭圍毆、扯髮拖行撿高鐵票秒退以為賺到？他得手700元反被罰5千山永遠都在曾和吳季芸同行登山 民視記者獨家訪問爬黑山墜谷 山友聲援是「不給申請」她4年穿97件比基尼登百岳 原因曝光！挑戰「百岳」4障礙 3因素恐致山難一人也可投保登山險 全年投保金額翻倍＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "人事異動站 2月8日至2月14日 ": "一、工商企業◎台灣菸酒張黎明總經理辭世，職缺由黃及時副總經理代理。◎萊鎂醫療器材內部稽核主管鄭瑋萱卸任，職缺由楊傑能新任。◎昱厚生技財務及會計主管蘇嫆惇卸任，職缺由王天湘新任。◎正淩精密工業財務長張志中辭職。◎夠麻吉內部稽核主管簡秀珍卸任，職缺由郭蓓娟新任。◎美麗信酒店財務及會計主管由林國聖新任。◎兆勁科技副董事長由李蕎咪新任。◎陽光士林開發會計主管蔡素秋卸任，職缺由林倪如新任。◎同協電子發言人劉亞梅卸任，職缺由楊宗翰新任。◎翔宇生醫科技執行長張麗綺卸任，職缺由陳美秀新任。◎環球晶圓發言人李崇偉卸任，職缺由陳偉文新任。◎艾美特電器九江總經理張萬全卸任，職缺由史瑞斌新任。◎怡華實業會計主管葉品卉辭職，職缺由林麗娟暫代。◎東浦精密光電董事長黃燈財辭職，職缺由戴建樟新任。◎台灣奧斯特總經理黃壽佐卸任，職缺由劉沅霖新任，財務及會計主管由尤坤淟新任，內部稽核主管由陳婉榕新任。◎光麗光電科技董事長吳國泰卸任，職缺由陳樹慧新任。◎北健有線電視董事長及總經理賴定甫卸任，職缺分別由揭朝華及陳煥鵬新任。◎謙華科技會計主管王晨薇卸任，職缺由孫銘宏新任。◎泰福生技財務主管暨會計主管由James Williamson新任。◎長天科技發言人陳志朋卸任，職缺由史志強新任，財務暨會計主管由史志強擔任。◎業強科技總經理王台光卸任，職缺由王君釜新任。◎Hydis Technologies Co.,Ltd執行長田仁秀退休，職缺由劉其政新任。二、金融機構◎國泰證券香港總經理陸源忠辭職。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "タワマン乱立する「武蔵小杉」に必要なのは、エリアマネジメントだ（東浦 亮典） ": "自由が丘は昔から人気の街でしたが、同じ東横線で近年赤丸急上昇中の街が武蔵小杉です。武蔵小杉はかつて京浜工業地帯の一角を担う一大工場地域でした。武蔵小杉が現在のように一気に発展したのは、こうした工場群が事業所統合や海外移転などによりなくなったことで、駅周辺に大規模な空地ができたからです。そこで川崎市は武蔵小杉を市内の第三都心と位置付け、これらの工場跡地をフックに大きなまちづくり構想を練り上げ、規制緩和してタワーマンションを開発誘導した効果が表れました。田園都市線の沿線地域における東急のように、「武蔵小杉を開発したのはこの会社」という企業はありません。いくつもの大手デベロッパーが参入して、それぞれにタワーマンションなどの開発を進めました。1995年に地区内初のタワーマンション「武蔵小杉タワープレイス」が建設されて以降、雨後の竹の子の如くタワーマンションが林立する街へと変貌を遂げました。武蔵小杉がある川崎市中原区は、20年前と比較すると人口増加が顕著です。19万5000人だった人口は25万8000人に。一気に6万3000人も膨れ上がりました。全国で人口減少が問題視されているさなか、短期間でこれだけの人口増を達成している街は他に類を見ないでしょう。実は東急電鉄はこの武蔵小杉のタワマン開発競争に出遅れてしまい、今のところ2013年に駅上のマンションと商業施設を開発したのみに留まっています。これは東急電鉄の開発嗅覚の鈍さを露呈してしまったとも言えますが、昔の武蔵小杉の姿を知っていただけに、これほど短期間で今の姿に変わるとは予想しきれなかったとも言えます。最近では「住みたい街ランキング」で上位にランクインするほどの人気の街に成長した武蔵小杉ですが、一方で問題点も浮き彫りになってきています。それは、ある程度計画的に造られたとはいえ、各デベロッパーがそれぞれ工場跡地などに計画した開発なので、街全体最適にはなっておらず、交通動線は急激に増えた人口を捌ききれていません。鉄道駅が朝の時間帯大混雑している様子なども報道されていますし、膨大な新住民と古くから住んでいる旧住民がうまく交流できていない、といった課題もあります。全国の自治体でも例がないくらい中原区の人口が増えているのはタワマン効果ですが、地域住民間のつながりが弱く、コミュニティーも希薄です。旧住民からも「これ以上武蔵小杉にタワマンはいらない」という意見が自治体に出されていますが、偽らざる本音でしょう。",
        "打擊冒牌貨！LVMH集團密謀開發防偽區塊鏈平台AURA ": "奢侈品牌巨頭路易威登集團（LVMH），即名牌 Louis Vuitton 之所有者，正準備推出區塊鏈項目以維護商品供應鏈的真實性。區塊鏈溯源平台 AURA 預計將於 5 到 6 月期間，跟 Louis Vuitton 和另一個 LVMH 旗下品牌  Parfums Christian Dior 一起上線，後期將擴展到 LVMH 其他 60 多個奢侈品牌，最終再邀請競爭品牌參與。熟悉該項目的兩位知情人士透露，LVMH 早於一年前已經招募到專業區塊鏈團隊，並跟以太坊開發團隊 ConsenSys 和微軟區塊鏈開發平台 Azure 保持密切的合作關係，但至今尚未對外公開此計劃。據了解，AURA 平台將基於摩根大通開發的區塊鏈 Quorum，該區塊鏈已於 2016 年作為以太坊的「私鏈版本」發布，專注於數據隱私。該項目正式啟動以前，LVMH 及其合作夥伴 ConsenSys 和微軟都將不會就其發表評論。但參與開發過程的消息人士表示：「首先，AURA 將為奢侈商品提供防偽證明，並追溯其原產地，從原材料到銷售點，再到二手貨市場。該平台下個階段將開始探索保護創意知識產權的可能性，為每個品牌的客戶提供獨家優惠活動，以及防止廣告欺詐。」或為「白標」解決方案？然而，LVMH 並不是首家提出防偽區塊鏈解決方案的公司。業內還有其他項目也正探索這方面的應用，例如：Arianee 和 Vechain。消息人士指出，此項目很有可能會以行業聯盟的形式進行，意味著 LVMH 將不僅僅是以第三方參與者的身份進入市場。LVMH 打算以白標形式向其他品牌提供服務，甚至包括其競爭對手。 他解釋道，「如果你是奢侈品牌的顧客，你就不會看到 AURA 的名稱出現，你只會看到 Louis Vuitton 或是其它品牌的應用程式，而 AURA 只是運行在其底下的平台。」平起平坐乍看之下，這個項目前景的確明亮，但是 LVMH 該如何在不威脅到對手的情況下，吸引其他品牌參與其區塊鏈聯盟呢？為了避免跟 IBM 和 Maersk 區塊鏈項目遭遇相同的問題，LVMH 打算將該平台所有的知識產權（IP）轉移到另一家獨立公司，而該公司股份將平分給所有的參與品牌。消息人士稱，「例如，Gucci 可以決定加入該平台並成為股東，而在這種情況下，他們所擁有的 IP 將與 Louis Vuitton 相等。這是該項目與 IBM Maersk 項目之間最主要的區別。」此外，Quorum 的數據隱私工具應能有效確保品牌或其客戶的信息不會被洩露。消息人士表示，該項目進一步促進了企業之間的合作，且非常符合奢侈品牌的行業標準，尤其考慮到歐盟知識產權局近日連發打擊冒牌商品的舉措。這篇文章 打擊冒牌貨！LVMH 集團密謀開發防偽區塊鏈平台 AURA 最早出現於 區塊客。 『新聞來源／區塊客 https://blockcast.it/』",
        "比基尼登山客墜谷凍僵亡　醫談「致命失溫」...撐不過3hr ": "▲比基尼登山客墜谷去世。（圖／翻攝自Facebook／G哥比基尼的高山足跡，下同）記者嚴云岑／台北報導被譽為「比基尼登山客」的吳姓女子，日前挑戰八通關－盆駒山－無雙社路段，不慎於19日失足摔落山谷，雖然透過衛星電話向外求援，但今（21）日被發現時身體已無生命跡象。醫師表示，醫療上有三三三準則，若失溫超過3小時就容易有生命危險，致命程度遠高於缺水。吳女於11日自南投縣東浦入山獨攀，計畫13天走過八通關、盆駒山、無雙社，預計於24日自郡大林道下山，卻在行程接近尾聲時，於盆駒山失足發生意外，整個人墜落20米深山谷，由於下半身動彈不得、上半身也受傷，只好撥打電話向好友楊男求救，再由楊男向消防局報案。高山野外醫學專家、北醫附醫急診醫師高偉峰表示，登山遇難最常見為外傷造成的出血性休克，其次為失溫，而野外醫療的三三三準則分別為：缺氧超過3分鐘、失溫超過3小時、3天沒喝水以及3週沒進食，「不過若遇到下雨，蒸發會帶走身體更多熱量，加速失溫發生。」▲綽號G哥的比基尼登山客八通關－盆駒山－無雙社路段不慎墜谷，金尋獲已失溫身亡。高偉峰提到，人體正常溫度落在36.5至37.5度之間，失溫主要分為3階段，輕度低體溫落在32至35度，此時人體意識清醒，也會因冷瑟瑟發抖，交感神經興奮，會產生更多熱量，心跳也會加快。第二階段體溫落在28至32度，此時患者通常神智不清，心跳減緩、血壓下降，也不會因冷而發抖，還可能會出現視覺、聽覺與體感幻覺。第三階段為28度以下，此時患者呼吸脈搏微弱，呈現凍僵狀態，看起來就像過世一樣，若未及時做好保暖，可能撐不了太久。今年36歲的吳女綽號G哥，會在攻頂後卸下裝備換上性感比基尼拍照，被譽為「比基尼登山客」，在登山界小有名氣的她，4年來至少換過97套比基尼，光是去年就有127天待在山上。▲比基尼登山客南投獨攀墜谷。\n南投消防局中午尋獲吳女時，山上氣溫僅2度左右，她已失溫、身體成僵硬狀態，12時10分確認無生命跡象，由於山區天氣不佳，搜救人員先將她帶到空曠處安置，待氣候穩定後會申請直昇機吊掛下山。近年來登山風氣興盛，也有不少登山好手選擇「獨攀」，若不慎失足只能靠自救。高偉峰提醒，在山上一定要做好保溫，在等待救援期間，可以利用俗稱「太空毯」的野外求生毯包裹身體，避免體溫蒸發，冬季山區濕冷多雨，若不慎淋雨也要想辦法擦乾，以免身體熱能迅速蒸發，加速失溫發生。※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n東森新媒體控股股份有限公司 版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.\r\n\t\t\t\t\t電話：+886-2-5555-6366",
        "【世界級臭廁】東涌流動廁所路過都聞到臭　街坊：出返嚟件衫都臭": "登入 登入 / 註冊人有三急，但面前只得惡臭廁所，你會如何選擇？東涌消防局公共交匯處附近，有兩個流動廁所，有街坊表示該廁所長期傳出極大臭味，每次經過也感到嘔心，形容是「世界無敵臭」。東浦居民葉先生每天早上6時15分，就要在東涌消防局旁的巴士站乘車上班。因為車程太長，他通常都會先在旁邊的兩個流動廁所如廁，然後再上車。然而這兩個流動廁所的臭味，令他非常難受，他形容是「世界無敵臭」，「早上臭，但夜晚8、9點仲臭！臭到不得了，而且唔係普通臭，係好似死貓、死老鼠咁臭，我做地盤，嗰度嘅廁所都無咁臭呀！」東涌消防局旁的巴士站，路邊設有兩個流動廁所，傳出惡臭。（王俊傑提供）葉先生向《香港01》表示，這個惡臭廁所嚴重影響社區形象，「經過都聞到惡臭，入去3至5分鐘，出返嚟連件衫都臭埋，上車之後都會影響到其他乘客啦！」他指若有外地遊客路過此處，也會影響香港形象。因此他建議在附近建公廁和勤清潔，「有公廁就最好，就算無，都至少做多啲清潔。」東涌社區幹事王俊傑表示，這兩個流動廁所在此至少已擺放4、5年，衛生情況一直欠佳，但四周並無廁所，故曾建議在消防局後空地興建一間公廁，以解決居民需要，惟相關部門未有採納其建議，「食環署話個流動廁所每個鐘得11至12個人用，反映使用率低，無需要起公廁。但係廁所咁臭，都有11個居民肯去，就算1個鐘得5個人用，都見到個需要啦。」王俊傑建議在附近興建公廁（王俊傑提供）王俊傑續指，食環署曾經表示，居民如有需要，可到附近的富東廣場，或北大嶼山醫院的廁所，但他質疑此提議不大可行，「一來富東商場並非24小時開放，而北大嶼山醫院主要是給病人和醫護人員使用，兩個地方都唔適合。而呢個流動廁所位於巴士站旁，如果居民夜晚落車，又忍唔住要去廁所，就要被逼用呢個臭廁所。」王俊傑說，有關部門沒有提出興建公廁有何指標，僅指「使用率低」，「鄉郊使用率都低，但點解可以起？」他亦曾建議動用區議會的地區小型工程資源興建公廁，但遭民政處駁回，指因食環署不承擔日常營運開支，因此民政處也未能開展有關計劃。王俊傑指，食環署建議市民到富東廣場如廁，但建議並不合理，因為商場並非24小時開放。（李家偉攝／資料圖片）食環署回覆《香港01》查詢時表示，上述流動洗手間的清潔次數為每日一次，而洗手間內已張貼告示，呼籲巿民協助保持洗手間清潔衞生，並提供熱線電話號碼，方便市民提供意見。署方又指，計劃設置公廁時，會考慮多項因素，包括有關地點附近是否有其他廁所設施可供使用，無論這些設施是位於由其他政府部門管理的場地或設施內，還是位於私人發展項目或商場內。如設置公廁的理據不足，或個別地點的環境或技術所限而不宜興建公廁，將考慮在合適地點提供流動廁所。",
        "比基尼登山客拍下「絕美觀音圈」　最後發文：決定睡中央山脈最高峰 ": "網搜小組／綜合報導擁有「比基尼登山客」美譽的36歲吳姓女子（綽號：G哥），10天前從南投八通關入山獨攀，豈料19日失足摔落20公尺深的山谷，稍早被尋獲，但已無生命跡象。而臉書最後一篇貼文，停留在18日她分享拍到的觀音圈景象，大批粉絲也在下方留言淚崩哀悼。▲G哥最後發文。（圖／翻攝自當事人臉書）吳女11日獨自從南投縣東浦入山，原計畫13天走過八通關、盆駒山、無雙社，並預計於24日自郡大林道下山，沒想到在旅程接近尾聲之際，19日她不慎墜落深谷。那時，下半身無法動彈的她，打衛星電話向友人求援。然而，消防局指出，雖然已確認吳女座標位置，也兩度申請勤直升機救援，但由於山區雲霧濃厚、天候狀況不佳，兩次行動都無奈折返，最後派出腳程較快的1名警消、2名山搜義消，按她登山計畫反向上山搜救，陸續又出動3名搜救人員，進行第二梯次的救援；今天（21日）終於找到吳女本人，但不幸的是已無生命跡象。翻開G哥粉專，她最後一篇貼文，是和粉絲們分享捕捉到的觀音圈美景，寫道「很不愛把大景掛嘴上，這算有出景了~~，慶祝今天總於大太陽啊！」同時也提到，自己臨時決定睡中央山脈最高峰，笑說「不小心背水上去就住了XD。」下方留言在從原本的讚嘆，變成各種焦急與祈禱，而稍早傳出壞消息後，更湧入大批哀悼聲，「R.I.P. 與山同在，一路好走」。觀音圈是一種陽光透過雲霧反射，並經由雲霧中的水滴發生繞射與干涉，最後形成一圈彩虹光環的光學現象，通常會出現在海拔3000公尺以上的高山，或搭飛機時才能有機會撞見，也是許多攝影師爭相追求的奇異美景。►去年127天在山上！比基尼山客負傷「十八連峰下武界」　猛到幫男山友背裝備►「守護每個愛山的靈魂」　才長文挺比基尼登山客！雪羊嘆：無緣熟識了►快訊／「比基尼登山客」找到了！　已經無生命跡象►換比基尼拍攻頂美照原因曝光！　登山女4年穿97套攀百岳►比基尼登山客墜谷…涉爬黑山！山岳攝影家雪羊「1128字長文」回應玉管處※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※被譽為「比基尼登山客」的吳姓女子，日前挑戰八通關－盆駒山－無雙社路段，不慎於19日失足摔落山谷，雖然透過衛星電話向外求援，但今（21）日被發現時身體已無生命跡象。醫師表示，醫療上有三三三準則，若失溫超過3小時就容易有生命危險，致命程度遠高於缺水。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "イオンモール東浦／4月19日増床リニューアルオープン、121店刷新 ": "\n店舗／2019年02月21日イオンモールは4月19日、愛知県知多郡東浦町で運営するショッピングモール「イオンモール東浦」を増床リニューアルオープンする。＜イオンモール東浦＞\n同モールは2001年のオープン。昨年1月より、オープン以来初となる大規模なリニューアル・増築工事に着手し、駐車場として利用していた東側敷地に増床棟を新設、既存棟と接続する。増床棟1階には、キッズ・ベビーの専門店を集積するほか、レストラン街を移転増床。増床棟2階には、三世代ファミリーで快適にゆったりと食事を楽しめる最新型のフードコート「フードフォレスト」に名称を刷新する。その他にも、お客より要望の多かったライフスタイル雑貨専門店や大型ファッション専門店を導入するなど、全体の約70％となる121店を新規・改装・移転する。新規店舗69店舗（内、東海初出店：7店舗愛知県初出店：4店舗）、移転店舗34店舗、改装店舗18店舗の合計121店舗となる。増床棟には、1階にデンマークの生活雑貨専門店「フライングタイガー・コペンハーゲン」、2階には約7000品目を扱う「無印良品」が出店。今秋、「ブック＆カフェ」ゾーンも誕生する。キッズ＆ベビー用品を展開する大型専門店「キッズ共和国プラス」が、約6000m2の「キッズリパブリック」として生まれ変わる。＜レストラン街「おだいどころ」＞\n増床棟1階には、新たに7店舗を導入し、和洋中バラエティ豊かな14店舗が揃うレストラン街「おだいどころ」を新設。徳川家康の生母である「於大（おだい）の方」の出生地が東浦町であることから、名称を「おだいどころ」とするとともに、地元に残る旧家の町並みや門構えなどを再現。＜フードフォレスト＞\nまた、増床棟2階には、12店舗、約1000席からなるフードコート「フードフォレスト」として、移転・拡大オープンする。子ども専用の飲食スペースも設置する。その他、今夏モール中央1階部分には、約10店舗からなる食物販ゾーン「よりどこマルシェ」が新たにオープン予定。さらに、「イオンスタイル東浦」がリニューアル。食事やおしゃべりを楽しめる100席あるイートイン「ここdeデリ」では、東海エリア初出店となるイオンのステーキショップ「ガブリングステーキ」や生パスタの店「ペルグラーノ」などのできたてメニューを提供する。「リワードキッチン」では、「がんばった自分へのご褒美に、ちょっぴり贅沢なご馳走をお手軽に」をコンセプトとして、惣菜やサラダなどを対面販売する。「おうちでイオンイオンネットスーパー」で注文した商品を、店内に設置した専用ロッカーで受け取れるサービスを開始。事前に注文・精算することで、商品探しやレジで精算する時間を減らすことができ、買物時間を節約できる。また、従業員の働きやすさを追求し、従業員休憩室には、リラックスや癒しを提供する無料のマッサージチェアやテレビ、コンセントなどを設置。従業員専用のパウダールームを置き、休憩中のリフレッシュ、勤務前後にも利用できる。事業所内保育施設「イオンゆめみらい保育園」も導入する。＜フロアマップ＞\n■イオンモール東浦\n所在地：愛知県知多郡東浦町大字緒川字旭13-2\nTEL：0562-82-2700（代表）\nhttp://higashiura-aeonmall.com/\n敷地面積：約14万m2\n延床面積：約15万8000m2（増床棟＋約2万8000m2）\n総賃貸面積：約7万5000m2（増床棟＋約1万2000m2）\n専門店数：約170店舗（増床棟＋約50店舗）\n駐車台数: 約4600台\n営業時間：専門店10時～22時\nイオンスタイル東浦8時～23時\n※3月1日より、下記の通り営業時間が変更。\n1階食品売場8時～22時\n2階及び食品売場以外9時～22時\nキッズリパブリック9時～22時\nレストラン10時～22時30分掲載の記事・写真・動画等の無断転載を禁じます。Copyright,logistics Partner inc. All Rights Reserved.",
        "防假貨！奢侈品集團LVMH擬推區塊鏈防偽平台 ": "爆世界最大的跨國奢侈品集團LVMH（路易威登集團）。（彭博）〔財經頻道／綜合報導〕世界最大的跨國奢侈品集團LVMH（路易威登集團）即將推出1個區塊鏈平台，以提供奢侈品的真實性證明。未來每個奢侈品從其原產地的原材料到銷售點，甚至到二手貨市場等全部過程，都將會被追溯並記錄在這個區塊鏈裡。綜合外媒報導，LVMH早前就已招募1個區塊鏈團隊，並與以太坊設計工作室ConsenSys和Microsoft Azure秘密進行AURA區塊鏈平台研發。預計該平台將在今年5月或6月正式上線。據知情人士透露，LVMH後續計畫將把該區塊鏈平台服務拓展至其旗下60多個奢侈品牌，甚至是其競爭對手的品牌。另外，LVMH也把其所有知識產權（IP）捐贈給1個獨立的實體，而這個實體將由未來所有參與的品牌所共同擁有。舉例來說，倘若未來Gucci決定加入這個平台並成為股東，它對知識產權的要求將與LVMH對知識產權的要求一樣重要。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "比基尼登山客最後發文「絕美觀音圈」 山友悼：回歸山中": "被譽為「比基尼登山客」的吳季芸(36歲)日前前往南投縣東浦登山，不料19日發生失足墜谷意外，今(21)日中午被尋獲時已無生命跡象。而吳季芸經營的臉書粉絲專頁「G哥比基尼的高山足跡」最後一篇貼文停留在事發前一天，跟山友們分享觀音圈的美景，但如今只剩大批山友留言哀悼。 吳季芸11日獨自從南投縣東浦入山，原計畫13天走過八通關、盆駒山、無雙社，並在24日從郡大林道下山，沒想到19日失足墜落20公尺深的山谷，吳季芸打電話向楊姓友人求救，幫忙聯絡消防局搜救，然而消防局20日派出的直升機因天候不佳，來回3次無功而返，改由地面搜救隊入山搜救，終於在今日中午找到人，但不幸的是，吳季芸已經沒有生命跡象。 回顧吳季芸的粉專「G哥比基尼的高山足跡」，最後一篇貼文是18日與山友們分享拍下的觀音圈美景，她寫下「很不愛把『大景』掛嘴上，這算有出景了～～慶祝今天總於(終於)大太陽啊！」更Tag「臨時決定睡中央山脈最高峰」、「不小心背水上去就住了XD」、「觀音圈要有搭景才美」。 貼文原本吸引不少網友讚嘆，如今卻是滿滿山友湧入哀悼，留言「G哥，一路好走，你是登山界的傳奇，希望你的靈魂能在台灣百岳間遊走，做個快樂的爬山人，我們永遠愛你」、「RIP...謝謝妳...讓世界看到台灣的美」、「G哥，長眠在山上了～一路好走」、「在我眼裡有一種人叫做登山客，更有一種人叫做冒險家，妳就是一個勇敢做自己的冒險家，安息吧，大山的女人」，也有不少山友致意「回歸於山中」。 更多 TVBS 報導女登山客比基尼攻頂百岳 背後原因是這個113公分木棍發狂痛K...醉漢昏迷 醒來胰臟沒了廖峻中風最新病況曝光！「強擠笑顏」坐病床令人心疼嫌他是「賤民」拒幫忙 孝子載母屍赤腳走5公里下葬更多追蹤報導上月才墜谷 比基尼登山客滿腿傷哀嚎守護每個愛山的靈魂 去年127天在山裡半年前偕記者登頂 愛山理由曝光比基尼登山客殞命山林 鄰居也感嘆難過登山客凍死 醫生：這動作可延命今日最夯新聞流量前3名她求救43小時 找到已是遺體他要18萬員工：準備過苦日子17歲帶著遺體 赤腳走5公里埋葬相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "東急電鉄が仕掛ける「渋谷再開発」で街はどう変わるのか？（東浦 亮典） ": "東急電鉄はこの数年ずっと渋谷の開発に力を入れています。その大きなきっかけは副都心線の渋谷乗り入れと東横線との相互直通運転が決まったことです。鉄道が地下化されることで、渋谷の再開発の計画が具体化していきました。日本経済に大打撃を与えたバブル経済の崩壊後、政府・金融機関・民間企業は、当初の想定以上に長い間不良債権処理に時間と金を浪費してきました。そこで、不良債権化した不動産を証券化することによって、焦げ付いた不動産の流動性を高め、いち早く大都市圏を中心に都心機能の高度化により国際競争力を高め、日本経済を活性化する。そんな目的を持って、2002年小泉政権時代に可決、成立したのが都市再生特別措置法です。これによって認定を受けた都市再生開発案件は、国の重要開発案件と位置付けられ、手続きの短縮化や各種補助などの優遇制度の適用、都市計画規制の緩和措置など、地域経済に活力を与えるような、より大規模で前例のない都市開発が可能となりました。東京都内でもいくつかのエリアが選定されましたが、渋谷もそのひとつとして特定都市再生緊急整備地域に認定されました。これが今の渋谷の大規模再開発を誘発する大きな契機となったのです。渋谷はすり鉢型の谷地形状にいくつかの鉄道路線が乗り入れ、そこが自然発生的に繁華街となりましたので、都市インフラが錯綜していて災害などに対して大変脆弱な状況です。渋谷の都市再生においては、長年の課題だった都市インフラを抜本的に整備し直すことも大きな目的のひとつでした。ここ数年、渋谷駅周辺は工事に次ぐ工事という状況が続いていますが、その全部を東急電鉄の事業としてやっているわけではありません。渋谷駅周辺には実に多様な施設管理者が相互に入り組んでいる状態です。国道246号線があり、東京都道もあり、上部には首都高速道路がある。鉄道会社もJR、東京メトロとの調整もあるし、駅下部を流れる渋谷川の管理は東京都下水道局というように、ひとつの開発事業の協議調整だけでも大変膨大で複雑な内容を含んでいました。"
    },
    "Q2": {
        "301 Moved Permanently": "",
        "【三分鐘看台股 全球資金流向 台股流出11億!Q1財報選股術 15檔單季有獲利 更賺贏去年全年!】20190514(第8/8段)股市現場*鄭明娟 ": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n檢舉不當內容須先登入。\n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n◎全球資金流向 台股流出11億!◎15檔績優股 單季賺贏2018年!◎價量同行 台股資金匯集在哪?◎今日強勢族群(挖礦.生技.食品)◎陸股最弱細產業(橡膠輪胎.油輪.農業)◎當沖高手必看:05/13 當沖金額408.4億 占台股成交27.7%今天盤面共有26檔個股符合強股條件今天盤面共有102檔個股在月季線之上※投資操作請注意風險 審慎研判評估！◎鎖定非凡商業台【股市現場】有線電視 89.90台 周一到五 20:00～22:00零時差掌握台股最新資訊！◎粉絲團：https://www.facebook.com/USTV8899◎YouTube頻道：https://www.youtube.com/非凡股市現場◎非凡商業台(有線電視 89.90台)【非凡搶先報】09:00【非凡新聞通】18:00【全球新觀點】18:30 【股市現場】20:00【非凡全球報導】23:00 【只要錢長大】每週六 21:00#股市現場 #當沖高手 #強股指標#陸股細產業 #資金流向 #季報\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n",
        "\r\n\t《Q1財報》連接元件廠多數成長，正崴/泰碩等轉盈 ": "MoneyDJ新聞 2019-05-16 11:41:01 記者 蕭燕翔 報導匯損大減，多數連接元件廠商首季財報呈現年增，其中又以正崴(2392，附圖為董事長郭台強)、泰碩(3338)、嘉彰(4942)等超過10檔，毛利率與營益率雙雙成長，本業較為亮眼，而正崴領頭的泰碩、東浦(3290)、宏致(3605)、宣德(5457)、矽瑪(3511)等近10家公司，稅後也順利轉虧為盈。但在業外好轉的大環境下，仍有車用、銅價關聯度較高或蘋概股的胡連(6279)、艾恩特(3646)、康控-KY(4943)等，獲利明顯年減或轉盈為虧。 第一季對外銷電子股的普遍正向因素，來自於匯兌損失的大幅減少，在此大環境下，多數連接元件廠商首季盈餘也同步好轉，但扣除業外不論，仍有不少公司毛利率、營益率等本業指標同步好轉，該等指標公司包括泰碩、矽瑪、宣德、禾昌(6158)、佳必琪(6197)、正崴、鴻碩(3092)、東浦、嘉彰、鎰勝(6115)、萬泰科(6190)、良維(6290)等，其中泰碩、矽瑪、宣德、禾昌、正崴、東浦等，都呈現本業轉盈。 以首季盈餘的成長性來看，淨利成長最大的，是營收減少但產品結構好轉的良維，除了毛利率與營益率比去年同期明顯增加外，業外匯兌評價也幫了忙，帶動獲利年成長超過7倍，每股稅後盈餘重回1元以上；過去較少被市場關注的嘉彰，因有大陸面板客戶的貢獻，首季盈餘同樣成長3.4倍；鎰勝及凡甲(3526)盈餘年成長表現也都有1.7倍及近倍水準，其餘像是鴻碩成長86%、維熹(3501)59%、瀚荃(8103)57%，盈餘都有比去年同期低檔回升，泰碩、矽瑪、宏致、宣德、信音(6126)、鉅祥(2476)、東浦、金橋(6133)、長盛(3492)、良得電(2462)、台端(3432)等，稅後則順利轉虧為盈。 以獲利績優生的前段班表現來看，單季每股稅後盈餘超過1元的，有信邦(3023)、嘉澤(3533)、嘉彰、良維(6290)、貿聯-KY(3665)等，該等公司獲利全數都較去年同期增長，其中又以嘉澤每股獲利3.1元，蟬聯連接器獲利王，貿聯-KY則以2.81元緊追於後。 首季獲利衰退的，多半是本業遇到些狀況，其中毛利率與營益率雙降、淨利也呈現衰退的公司，包括胡連、艾恩特、湧德(3689)、詠昇(6418)、台翰 (1336)、太空梭(2440) 、佳穎(3310)、聯穎(3350)、康控-KY，族群集中在車用、銅價聯動股與少部分的蘋概族群，其中艾恩特、湧德、詠昇、佳穎、聯穎、康控-KY稅後也較去年同期轉盈為虧，不少可能客戶與自家產品線都還在調整階段，第二季僅能先朝損益兩平到有小幅獲利為目標。 市場高度關注的康控-KY，第一季毛利率創下2013年第四季以來新低，主要原因則為低稼動率所致，但在終端客戶上半年恐僅靠降價刺激需求下，第二季訂單能有多少回升，預料也將在法說會上釋疑。 ",
        "六檔7月變更產業別 ": "櫃買中心表示，依據相關規定每年均會根據公司申報之財報定期檢討上櫃公司產業類別，對於所營業務性質改變或經營策略調整之上櫃公司，重新調整其產業類別，原證券代號不變。今年度共有六家上櫃公司調整產業類別，並自7月1日起實施。\r\n六家公司包括新零售（3085）由「資訊服務業」調整為「電子商務業」、東浦精密由「通信網路業」調整為「電子零組件業」、御頂由「光電業」調整為「觀光事業」、慕康生醫由「電子零組件業」調整為「其他業」、上揚科技由「電腦及周邊設備業」調整為「光電業」，以及長科由「光電業」調整為「半導體業」。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "3因素燒眉毛 5月大股東趁低接": "工商時報【王淑以╱台北報導】5月為繳稅季節及中美貿易協商破局干擾，上市櫃公司大股東等趁勢逢低承接個股，除了為鞏固股權的泰山、台新金，也有基於高現金殖利率進場買進持股如精技，以及提防因大同條款而被市場派入主而積極回補持股。根據統計，5月台股上市櫃公司大股東進場買股的有精技、泰山、台新金、佳穎、東浦、大國鋼、中化、弘憶國際、橋椿、第一銅、集盛、高銀、聚隆、邁達康、佰鴻、中櫃、順達科、三顧、御頂、華通、和勤、華票、益航、美律、富驊、晉泰、弘裕、倉佑、福懋油、順達科、大詠城、科定、錸寶、正德、泰詠、利奇、新華、晟德、正文等。台股大股東買回自家股票的常客有泰山的龍邦國際及台新金的台灣石化合成等5月再度買超持股，龍邦國際再度加碼泰山，單月買進5,410張，與泰山的大股東保力達集團爭奪股權戲碼將再度上演；台新金的台灣石化合成則買進2,700張，都與鞏固股權為目的進行買進。5月台股上市櫃公司買進持股張數最大是精技的大股東恆捷科技買進8,208張。精技指出，大股東恆捷科技基於長期投資，目前持有精技股權19.83％。精技去年EPS為1.58元，略低於前一年EPS為1.59元的規模，董事會決議每股將配發1.45元現金股息，以12日股價概算，現金殖利率達6.86％，此時參與除息的報酬相當高。法人指出，台股絕大多數營運穩健的個股因營運較無成長性，缺少三大法人的加碼關愛，股價缺少上漲力道，不過正派經營的公司派卻偏愛持續買進自家公司的股票，一來公司營運穩定基本面無虞，二來買進持股還能獲得不錯的配息，一舉兩得。此外，德信證券自營部副總吳文彬指出，因去年11月1日施行上路的《公司法》第173條之1，俗稱「大同條款」上路後，也觀察出台股中股價在10元左右的公司派積極陸續回補持股，主要防止被市場派以「持有逾三個月、過半持股的股東身分，召開股東臨時會」而入主變天。",
        "三田製麺所 イオンモール東浦店が4月19日(金)グランドOPEN！3つのOPEN記念キャンペーン開催！": "三田製麺所 イオンモール東浦店が4月19日(金)グランドOP...\n\n\n2019.04.12 11:15\n\n株式会社エムピーキッチン\n株式会社エムピーキッチン(所在地：東京都渋谷区、代表取締役：村上 竹彦)が運営する、「つけ麺専門店　三田製麺所」が4月19日(金)に「イオンモール東浦店」をOPENします。モールに新設される増床棟の2階フードコートにて、東京・大阪の激戦区でも支持されている味を気軽にお楽しみいただけます。つけ麺　760円(税込)【店舗概要】店舗名　：三田製麺所 イオンモール東浦店TEL　 　：0562-57-7873所在地　：〒470-2102　愛知県知多郡東浦町大字緒川字旭13-2 イオンモール東浦2階営業時間：10:00～22:00(L.O.21:30)席数　　：フードコート950席アクセス：JR武豊線「緒川」下車すぐ三田製麺所は、2008年に東京港区の三田の地に第1号店をオープン。4月19日(金)のイオンモール東浦店のオープンで国内店舗数は34店舗(東日本20店舗、中日本4店舗、西日本10店舗)となります。【3つのOPEN記念キャンペーン実施！】＜記念キャンペーン(1)＞OPENから4月30日(火)までの期間、イオンモール東浦店限定で三田製麺所公式アプリの来店スタンプが2倍になるキャンペーンを実施します。こちらのスタンプを貯めると、トッピング・サイドメニューやつけ麺の無料チケットが貰えます。＜記念キャンペーン(2)＞先着1,500名限定で、コリっとした歯ごたえが人気の「三田製麺所特製メンマ」をプレゼントいたします。＜記念キャンペーン(3)＞東海4店舗目のOPENを記念して、東海地方の全店(イオンモール津南店・イオンモールナゴヤドーム前店・岡崎店・イオンモール東浦店)にて、つけ麺1杯100円引きの5枚綴りクーポン券を限定枚数配布いたします。ぜひこの機会に三田製麺所にお越しくださいませ。【イオンモール東浦店　スタッフ募集中！】三田製麺所イオンモール東浦店ではオープニングスタッフを募集中です。5月末までOPEN時給1,300円！(通常1,000円)　日払い可！　土日祝100円UP！正社員も同時募集中！29万円～採用ページ： https://mpkitchen-saiyou.net/jobfind-pc/job/All/3948【三田製麺所の三つのこだわり】一、三田製麺所専用小麦「石臼挽きブレンド」麺の美味しさにこだわり、たどり着いた答えが三田製麺所専用小麦「石臼挽きブレンド」でした。麺にしたときやや黒みがかり、キメが粗く仕上がるのは、ミネラルや食物繊維など自然の恵みが含まれている証です。さらに、コシの強さを引き出す二種類の小麦をブレンド。小麦の豊かな香りともっちり感のある三田製麺所の麺の原点が、この小麦にあります。二、自家製オリジナル極太麺「角ストレート12番」かみしめるほどに小麦の旨味が広がる麺にこだわり、もっちりとして歯切れのよい「極太角ストレート麺(12番)」に仕上げました。すすったときにつけ汁と空気が絡み合い、旨味を倍加させる絶妙のマッチングを目指しました。三、三位一体出汁ベース「とろ旨つけ汁」豚骨や鶏ガラを炊き出した＜動物系出汁＞に、数種類の野菜から抽出した＜植物系出汁＞、さらに上質な鰹節、鯖節、あご節の＜魚介出汁＞をブレンドし、三位一体の出汁ベースを実現しました。【三田製麺所の歴史】三田製麺所は2008年に東京港区の三田に1店舗目をオープン。2012年に西日本1号店、2018年11月に中日本1号店をオープンし、2019年3月末時点で全国33店舗を展開している「つけ麺専門店」です。より多くのお客様につけ麺のおいしさを知っていただくために、出店エリア拡大中です。つけ麺以外にも、衣はサクッと、お肉はジューシーな自家製の鶏唐揚げが名物となっており、つけ麺のお供はもちろん、夜は仲間とビールを飲みながら唐揚げをつまむという姿もよく見受けられます。その他、一品料理、ドリンク、季節限定のつけ麺など、豊富なメニューを取り揃え、様々なニーズにお応えしております。【公式サイト・SNS】オフィシャルサイト： http://mita-seimen.com/Twitter　　　　　 ： https://twitter.com/mitaseimenYouTube　　　　　 ： https://www.youtube.com/watch?v=x_Dn3G_v6noInstagram　　　　 ： https://www.instagram.com/mita.seimenFacebook　　　　　： http://www.facebook.com/mita.seimen【公式アプリ】iOS版　　： https://itunes.apple.com/jp/app/id1287358763Android版： https://play.google.com/store/apps/details?id=com.appcapsule.ac9101859001■メニュー内容(税込)・つけ麺　　　並・中・大　…760円(特大は＋100円)・辛つけ麺　　並・中・大　…820円(特大は＋100円)・背脂つけ麺　並・中・大　…860円(特大は＋100円)・鶏唐揚げ(5個)…470円・鶏唐揚げ(3個)…300円・餃子(6個)　　…330円・生ビール(中)　…480円・瓶ビール(中瓶)…550円・ハイボール　　…400円・レモンハイ　　…400円・ウーロンハイ　…400円※つけ麺以外のメニューは店舗により異なります。【会社概要】商号　　　： 株式会社エムピーキッチン設立　　　： 1992年3月本社所在地： 〒150-0021　東京都渋谷区恵比寿西2-6-11 川上ビル2F従業員数　： 1,500名(正社員300名、パートナー1,200名)※2018年12月末代表　　　： 代表取締役　村上 竹彦事業内容　： 飲食店の総合開発及び運営URL　　　 ： http://www.mpkitchen.co.jp/つけ麺　760円(税込)三田製麺所　ロゴイオンモール東浦店　外観イメージ唐揚げ特選Aつけ麺MPキッチン　ロゴ三田製麺所　三つのこだわり三田製麺所　基本メニュープレスリリース配信企業に直接連絡できます。\n\n\r\n                                            【三田製麺所】「豊田インター店」が7月22日(月)OPEN！広々と48席をご用意！ファミリー利用もできるつけ麺専門店\r\n                                        2019.07.18 15:15\n\n\r\n                                            三田製麺所が「カラっとあがれ　梅雨限定キャンペーン」を開始！6月15日(土)より名物の唐揚げが100円　三田製麺所アプリを登録するだけで期間中何度でも！\r\n                                        2019.06.14 10:15\n\n\r\n                                            毎月3日は「みたの日」！つけ麺専門店三田製麺所がよりお得に　Twitter上でのクーポン配布を3月3日～国内全店で開始\r\n                                        2019.02.28 11:00つけ麺　760円(税込)三田製麺所　ロゴイオンモール東浦店　外観イメージ唐揚げ特選Aつけ麺MPキッチン　ロゴCopyright 2001-2020 SOCIALWIRE CO.,LTD. All rights reserved.",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "イオンモール東浦／リニューアルで来客1.8倍、食物販を強化 ": "\n店舗／2019年05月30日イオンモール東浦は、7月30日に食物販ゾーン「よりどこマルシェ」、8月9日より、ライフスタイルゾーン「ブックス＆カフェ」をオープンする。＜よりどこマルシェ＞\n同モールは、これまで駐車場として利用していた東側敷地に増床棟を新設、2019年4月に全体の約70％にあたる計122店舗を刷新し、増床リニューアルオープンした。＜増床リニューアル＞\nオープン1カ月が経ち、昨年比約80％増を超える来客数（2019年4月19日～5月18日）となっている。この度、既存棟1階モール中央部（旧レストラン街）に、要望の多かった食物販ゾーン「よりどこマルシェ」を新設。地元で人気のベーカリー専門店や、専門性の高いバラエティ豊かな食材を扱う食品専門店、地元の厳選された食材を扱うグロッサリー専門店など12店舗導入する。ヘルシーなメニューから弁当、惣菜、名古屋めしまで数多く取り揃えている「OSOZAi KiTCHEN mino misho」、地元で人気のベーカリー「HEART BREAD ANTIQUE」がオープン。団子やたい焼きが人気「米乃家」、地場産の精肉を取り扱い、ステーキ丼をイートインスペースで食べられる精肉店「肉の丸一」が出店する。「カルディコーヒーファーム」、「ジャックインザドーナツ」、「サクラスイーツ」、「パステルデザート」などのスイーツもそろう。また、既存棟2階モール中央部に、三世代ファミリーまで、ゆったりとくつろげる書店とカフェが融合したライフスタイルゾーン「ブックス＆カフェ」が誕生する。約1300m2の広さに「未来屋書店」と「スターバックスコーヒー」が融合したライフスタイルゾーンとなっている。「未来屋書店」では、学習参考書から専門書まで、幅広い品揃えで約12万点を展開。書店内には、ナレッジデザインとコラボレーションした大人向け文房具や雑貨の専門店「KDM」が出店する。また、「スターバックスコーヒー」は館内2店舗目となり、吹き抜けにはテラス席を設け、陽だまりを感じながら、カフェを楽しめる。■イオンモール東浦\n所在地 愛知県知多郡東浦町大字緒川字旭13－2\nTEL：0562-82-2700（代表）\nhttps://higashiura-aeonmall.com/\n敷地面積：約14万m2\n延床面積：約15万8000m2（増床棟＋約2万8000m2）\n総賃貸面積：約7万5000m2（増床棟＋約1万2000m2）\n専門店数：約170店舗（増床棟＋約50店舗）\n駐車台数: 約4600台\nリニューアル開店日:4月19日10時\n営業時間：専門店 10時～22時\nイオンスタイル東浦9時～22時\n1Ｆ食品売場8時～22時\nキッズリパブリック9時～22時\nレストラン10時～22時30分\nシ ネマ9時～24時\n（※店舗により一部営業時間が異なる場合があり）\n休業日：年中無休掲載の記事・写真・動画等の無断転載を禁じます。Copyright,logistics Partner inc. All Rights Reserved.",
        " 【李國寶退任】任CEO後三年東亞染藍  卸任前兩年被剔走 ": "蘋果新聞\n                                \t將於7月1日卸下東亞（023）行政總裁一職的李國寶，於1969年加入東亞、1977年任董事、1981年接替簡東浦後人簡悅隆出任行政總裁，帶領東亞走過多個光輝時期。李國寶1981年上任CEO後腳頭好，當年股價曾急升2倍，更協助東亞於不久後的1984年成為藍籌股。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【退任東亞CEO】李國寶神州人脈廣  穿針引線洽中信救嘉華\n\n                                \t2001年11月，中國加入世貿，其後開放外資銀行開設分行的限制。東亞其中一段風光日子，可謂2003年至2007年間，東亞進軍內地較同業更進取，食盡中國概念大升浪，股價成變倍器，並於2007年12月創下38.5元歷史高位。不過一場金融海嘯令股價曾跌至8元，近年亦跑輸同業。當年盈利由高峰懸崖式急插按年大退99%，僅賺3900萬元，後來雪上加霜的，是該行的交易員隱瞞交易損失，令東亞停牌以及被多間大行降至「負面」評級後，繼而傳出倒閉謠言，指該行在雷曼債券及AIG中投資失利出現財困及被港府接管。即使東亞即日作出澄清，並就事件報警及知會金管局，亦難阻各區分行出現擠提情況。三天擠提期間，共流失5%存款，即是150億現金。其後部分存款流回，但仍有60億元的淨流出。                                     \n\n                                \t近年最大挑戰則來自敵意收購的威脅。大馬富商郭令燦家族持有的國浩集團（053），及美資對沖基金股東Elliott，同樣被外界視為潛在狙擊手，但兩者作風不同，國浩低調、Elliott張揚。                                     \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【仍任主席】因曾蔭權登上政壇頂峰 李國寶反23條轟葉劉經典\n\n                                \t09年初按交易所權益披露，國浩首度曝光持有東亞逾5%權益，之後一直密密增持至2013年6月，期間最平入貨價是09年初，每股平均價約15.3元，大部份時間作價介乎22元至27元，但並無公開提出訴求。                                     \n\n                                \tElliott則高調叫陣，入稟控告東亞銀行及一眾董事，對小股東不公，要求法庭解除該行與兩名策略性股東（西班牙Caixa及日本三井住友）達成的股份協議，又致函股東鼓動放盤，促董事會賣盤釋放銀行價值。                                     \n\n                                \t金融風暴11年後的今日，股價只是當年高位的三分二，銀行股龍頭地位被科技股取代，東亞更於2018年9月被剔出擁有34年的藍籌地位，李國寶當時回應：「我當然feel regret（感到遺憾）畀佢（恒指公司）踢岀嚟，我相信愈來愈多香港公司會踢出嚟，因為中國公司大。」                                    \n\n                                \t有市場人士綜合數據，以衡量股東權益與投資回報的股本回報率（ROE）相比，1997年時東亞曾領先市場，ROE達18.1%，而當時港銀僅15.6%；到2017年時，東亞ROE為5.5%，與此同時港銀平均達10.9%。                                     \n\n                                \t若果以市賬率（PB）計算，1997年東亞為2.98倍，在華資行中排第二，當時第一名是迄今表現仍相當優秀的恒生銀行（011），高達3.2倍。超過20年後，恒生略為倒退，惟最近仍然能保持2.3倍的較高估值，東亞則倒退至約0.72倍。---------------------------【六四30】守住歷史 拒絕遺忘 https://hk.adai.ly/zdzKtt2RiW                                     \n\n",
        "李國寶僅持股東亞3%　百年家族銀行屢傳被狙擊": "登入 登入 / 註冊東亞銀行（0023）宣布李國寶於7月退任行政總裁後，會由他的兩個兒子李民橋和李民斌接任聯席行政總裁。東亞銀行是於1918年由現任主席李國寶的祖父李冠春與李子方、簡東浦、周壽臣和馮平山等華商於香港註冊成立。之後長年由李氏家族掌控。不過據東亞2018年報顯示，截至去年底，東亞首四大股東分別是日本三井住友銀行（佔19.01%股權）、西班牙Criteria Caixa（17.3%）、馬來西亞國浩集團（0053， 14.15%）、美國對冲基金Elliott（8%）。相較下，李氏家族成員對東亞的持股其實不多，李國寶持股3.35%、李國章持股1.45%，李國星持股0.61%，李國仕持股0.64%，李國寶兩個兒子李民橋、李民斌分別持股0.11%。為什麼持股這麼少，李氏家族卻能一直維持對東亞的控制呢？傳被國浩、Elliott狙擊東亞股權十分分散，最大股東持股不過20%，所以過往屢傳被狙擊。國浩集團2009年起開始持有東亞股票逾5%，3年間更增持至超過15%，被外界視為是敵意增持。此外Elliott 2015年亦首度披露持股逾5%，至2017年持股增至8%，更曾向東亞銀行股東發信，指東亞長期管理不善，應賣盤以實現真正價值。幸好在接連受挑戰期間，李氏家族仍能獲東亞策略夥伴三井住友銀行和Criteria Caixa支持。東亞更於2015年策略性配股予三井住友和Caixa，變相攤薄其他股東的持股。對此，Elliott就上訴公堂，於2016年入稟香港高等法院，提出「不公平損害」呈請，希望法院限制東亞行方向策略性股東配股，因為此舉沒有考慮全體股東利益，同時指控東亞與上述兩大股東，存在「心照不宣的共識」，認為兩大股東會合力鞏固李氏家族的控制權。至去年國浩私有化獲Elliott支持，便再次惹來兩者會否聯合，再次合作狙擊東亞的猜測。對此國浩集團總裁兼行政總裁鄧漢昌稱與Elliott於東亞上無合作關係，而持有東亞銀行是一項中期至長期的投資。",
        "\r\n    タワーレコード東浦店　4/19リニューアルオープン！スキマスイッチ、緑黄色社会はじめコラボ盛沢山！ ": "こんにちは、ゲスト様y※検索結果を全件表示するには「検索」ボタンを押してください。\nツイート\n\n\r\n                カテゴリ ：\r\n                    店舗\n掲載： 2019年04月12日 15:00タワーレコード東浦が2019年4月19日（金）に愛知県のイオンモール東浦でリニューアルオープンする。リニューアルを記念したキャンペーンやさまざまなアーティストとのコラボレーションも決定し、盛り上がること間違いなしだ。そして5月5日（日）には、東海地方を拠点に活動する5人組男性アイドルグループ「MAG!C☆PRINCE」の記念イベントの開催も決定した。詳細は、東浦店のイベントページをチェックしよう。\n\n\n\nタワーレコード東浦店\n今回、リニューアルオープンする大型商業施設“イオンモール東浦”は、AEON、専門店、シネマ、アミューズメントからなるエンタテイメントモールとして既存棟リニューアルオープンに加え、増床棟が4月19日（金）にグランドオープンします。「タワーレコード東浦店」はその増床棟の2Fに同日リニューアルオープンする。\n\n2001年にオープンし、この度リニューアルを迎えるタワーレコード東浦店は、店舗面積約73坪、在庫枚数は約30,000枚となり、J-POPでは、新譜・最新の話題盤からロングセラーをはじめ、人気のジャニーズ、アイドル、アニメコーナーを設置、キッズ、ファミリー向けの商品も充実させます。またK-POPコーナーも大きく展開。それに加え洋楽、JAZZ、CLASSIC なども含むオールジャンルで各専門バイヤーがセレクトしたタワーレコードならではの幅広い品揃えを提案していく。\nその他にも、アパレルやグッズなどタワーレコードのオリジナル商品も充実させ、お客様が新たな音楽やその周辺文化と出会う場所として楽しんでいただけるような魅力ある店作りを目指す。\nなお、リニューアルオープンに際し、お得なキャンペーンを展開するほか、地元アーティストはじめ様々なアーティストやキッズ向け番組とのコラボレーションも実現。オリジナルのコラボ・ポスターを店内に掲示する。\nお近くの方やファンは、これを機会にぜひ東浦店のTwitterをフォローしよう！\n\n店舗ホームページURL：https://tower.jp/store/chubu_hokuriku_shinetsu/Higashiura\n東浦店公式Twitter：https://twitter.com/TOWER_Higasiura\n\n■タワーレコード東浦店 店舗概要■\n店舗名    ：タワーレコード東浦店\n住所    ：〒470-2102 愛知県知多郡東浦町緒川字旭13-2 イオンモール東浦2F\n電話    ：0562-84-7661 \nリニューアルオープン日：2019年4月19日（金）\n営業時間    ：10:00開店22:00閉店\n年間休日    ：イオンモール東浦の休業日に準じます\n店舗面積    ：73坪\n在庫枚数    ：約30,000枚\n店長    ：柳沢 英里\n\n\n\n\n◆オープニング・キャンペーン\nキャンペーン開催期間：4月19日(金)～4月28日(日)まで\n①    ポイント・キャンペーン\nタワーレコードメンバーズ限定で全品ポイント10倍、￥10,000(税込)以上お買い上げで15倍となるお得なキャンペーンです。\n②    リニューアル記念抽選会\nタワーレコードメンバーズ会員で￥5,000 (税込) 以上のお買上で豪華景品の当たるハズレ無しの抽選会にご参加頂けます。\n・タワーレコードギフトカード（最大1万円分）\n・ポケT/バスタオル/クッション いずれか1つ\n・ステンレスボトル\n・カラビナライト\n・ミニトート（ナチュラル、ネイビー、ホワイト）\n・マグネットクリップ\n・スリップインペン\n・メモ帳\n・マグカップ\n③    タワレコ店舗アプリクーポンご提示で「TOWER RECORDSステッカー」をプレゼント\n\n\n\n\n◆アーティスト×タワーレコード東浦店 コラボレーション\n東浦店のリニューアルオープンを記念して、人気アーティストや地域出身アーティスト、レーベルとのコラボレーションが実現しました。\nリニューアルオープン当日より、このために制作したコラボ・ポスターを店頭に掲示します。\n\n★コラボ・ポスター掲示 & タワーレコード東浦店オリジナル特典！\nクアイフ、スキマスイッチ、緑黄色社会、Half time Old、MAG!C☆PRINCE、ONIGAWARA、SpecialThanks (50音順、AtoZ )\n上記アーティストは、コラボ・ポスターの掲示に加えて、対象商品お買上でコラボ・デザインの特典ポストカードを先着でプレゼントします。\n掲示期間：4月19日(金)～5月6日(月)まで\n※購入特典は先着で、なくなり次第終了となります。\n※購入特典は、コラボ・ポスターではございません。\n※購入特典ポストカードのデザインは、コラボ・ポスターのデザインと異なる場合がございます。\n※対象商品は、店頭にてご確認下さい。\n\n\nクアイフ\n\n\nスキマスイッチ\n\n\n緑黄色社会\n\n\nHalf time Old\n\n\nMAG!C☆PRINCE\n\n\nONIGAWARA\n\n\nSpecialThanks\n\n\n★コラボ・ポスター掲示\nHi☆Five 、mirage2、TRUST RECORDS(ENTH/LUCCI) (50音順、AtoZ)\n上記アーティストのコラボ・ポスターを店内に掲示します。\n掲示期間：4月19日(金)～5月6日(月)まで\n※購入特典はございません。\n\n\nHi☆Five\n\n\n mirage2\n\n\nENTH\n\n\nLUCCI\n\n\n★TRUST RECORDS × タワーレコード東浦店 コラボ・キャンペーン\n名古屋のインディーズレーベル「TRUST RECORDS」所属アーティストの対象商品お買上で、先着でタワーレコード東浦店限定特典ポストカードをプレゼントします。\nキャンペーン期間：4月19日(金)～5月6日(月)まで\n※購入特典は先着で、なくなり次第終了となります。\n※対象商品は、店頭にてご確認下さい。\n\n\nTRUST RECORDS × タワーレコード東浦店ポストカード\n\n\n◆タワーレコード東浦店リニューアルオープニング記念イベント\nオープン記念イベントとして、東海地方を拠点に活動する5人組男性アイドルグループ「MAG!C☆PRINCE」のイベントが5月5日(日)に実施決定しました。\nイベントの詳細：https://tower.jp/store/chubu_hokuriku_shinetsu/Higashiura/event\n\n \nMAG!C☆PRINCE\n\n\n前の32件1/1次の32件\n\n\n\nアーティスト\nタイトル\n発売日\n\n前の32件次の32件もっと見るもっと見るもっと見るもっと見るもっと見る",
        "『P.S.FAイオンモール東浦店』４月19日（金）オープン！！！オンオフ両方で活躍する高機能ウェアを取り揃えビジネスパーソンに人気のベッドタウンへ出店！！": "\n                                    メディアユーザー登録を行うと、企業担当者の連絡先や、イベント・記者会見の情報など様々な特記情報を閲覧できます。※内容はプレスリリースにより異なります。\n                                このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\n\n\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n",
        "扮多頭先鋒 14檔創下千日高價 ": "貿易戰消息面多變，股市波動風險提升，不過，截至昨（21）日，部分個股如玉山金（2884）、台灣大、嘉泥等在行情泥淖中走出千日新高價，有望扮演後市多方先鋒。\r\n美方管制華為，迫使投資市場承壓，台廠華為相關供應鏈股價反映消息，短線面臨修正，權指股台積電多空拔河，震盪有餘，近期內需、傳產、金融股多為盤面焦點，股價較電子股穩定。\r\n金融股為法人青睞標的，買超勢頭未歇，推升行情走揚。當中，上海商銀日前創下歷史新高，其他如兆豐金、玉山金、華南金、日盛金、第一金、遠東銀、聯邦銀則有創下千日新高價的表現。\r\n此外，同樣受惠法人敲進的工業電腦廠友通、經營農藥產銷的興農、通信股台灣大、水泥股嘉泥、控股公司勤益控，也皆達到千日新高的位置。\r\n而電子零組件廠東浦、紡織的福懋雖未有法人籌碼加持，但因各挾題材，吸引買盤，股價乘勢攀至新高。\r\n法人表示，美方劍指科技產業，造成相關類股跌勢不止，短中期面臨籌碼出脫劣勢，行情不易再起，而在操作上，可聚焦龍頭傳產和技術面持穩的中小型股。\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "【2019瓊斯盃】備戰世界盃的韓國國家隊 ": "始終很有誠意的韓國國家隊\r\n\r\n近幾年的瓊斯盃，韓國國家隊幾乎每年都會派遣國家隊來臺。韓國隊上次派非國家隊陣容來臺，已經是2014年的事情，然而當年來臺的蔚山太陽神隊卻是僅以8個人便拿到了冠軍。...請繼續往下閱讀始終很有誠意的韓國國家隊　　近幾年的瓊斯盃，韓國國家隊幾乎每年都會派遣國家隊來臺。韓國隊上次派非國家隊陣容來臺，已經是2014年的事情，然而當年來臺的蔚山太陽神隊卻是僅以8個人便拿到了冠軍。　　儘管今年接下來不會有任何的亞洲賽事(亞洲盃資格賽延到明年二月)，在沒有收集情報的必要下，理因備戰更高強度世界盃的韓國，依然是很給面子的派了完整的國家隊陣容，這支球隊也即將參加8月底在中國舉行的世界盃籃球賽。世界盃資格賽的表現亮眼　　由於這兩年日本的表現太過亮眼，使得國內很多的球迷焦點都在日本隊身上。但是實際上韓國在世界盃資格賽的表現非常的好，12場資格賽中他們拿下了10勝2敗的成績，分組僅輸給大洋洲的紐西蘭，排名第二。唯二輸的兩場球都是在第一階段的資格賽，分別輸給紐西蘭與中國。　　換言之，韓國在2018年2月歸化了第一名歸化球員Ricardo Ratliffe的10場資格賽當中，僅僅小比分輸給紐西蘭，其餘9場都獲得勝利。另外比較可怕的是，在10場比賽當中，韓國的主力如金善亨、金鐘奎、吳世根、崔俊龍、全準范等人，都不是場場出賽，等於在今年，韓國僅靠著殘缺的陣容，就拿下世界盃資格賽的分組第二名。這樣的表現似乎在提醒著大家，韓國隊依然是亞洲一級的強權。　　而今年，臺灣球迷同樣有機會跟去年一樣，看到一支陣容比韓國打世界盃資格賽更完整的國家隊比賽，此次韓國隊共帶了15名球員來臺，預計等瓊斯盃結束後，才會選出最後世界盃的12人名單，以下是此次韓國隊的名單：姓名身高出生年分所屬球隊位置2018-19KBL數據與備註金善亨  \t\t\t김선형187cm1988年生首爾SK騎士ＰＧ出賽44場，平均14.1分、3.2籃板、3.9助攻  \t\t\t2012KBL年度MVP許　勳  \t\t\t허훈181cm1995年生釜山KT音速彈ＰＧ出賽30場，平均11.3分、2.3籃板、4.1助攻、1.1抄截  \t\t\t許載小兒子  \t\t\t2017-18 KBL選秀狀元李大成  \t\t\t이대성190cm1990年生蔚山太陽神隊ＳＧ出賽34場，平均14.1分、2.8籃板、3.6助攻、1.5抄截  \t\t\t2019 KBL冠軍賽MVP李政炫  \t\t\t이정현191cm1987年生全州KCC宙斯ＳＧ出賽51場，平均17.2分、3.1籃板、4.4助攻、1.3抄截  \t\t\t2019 KBL年度MVP崔俊龍  \t\t\t최준용200cm1994年生首爾SK騎士Ｇ出賽32場，平均7.3分、6.0籃板、2.6助攻、1.3火鍋  \t\t\t2016KBL選秀榜眼全準范  \t\t\t전준범194cm1991年生尚武ＳＦ未出賽。  \t\t\t對戰紐西蘭時投進6個三分球。安永俊  \t\t\t안영준194cm1995年生首爾SK騎士ＳＦ出賽32場，平均10.1分、3.7籃板、1.0助攻  \t\t\t2017-18 KBL新人王林東燮  \t\t\t임동섭198cm1990年生三星閃電隊ＳＦ出賽15場，平均8.7分、3.9籃板、1.3助攻、1.3抄截宋喬昌송교창198cm1996年生全州KCC宙斯ＳＦ出賽42場，平均14.1分、5.0籃板、1.0助攻梁弘碩  \t\t\t양홍석195cm1997年生釜山KT音速彈ＳＦ出賽52場，平均13.0分、6.7籃板、1.5助攻  \t\t\t2018-19 KBL最佳五人李承炫  \t\t\t이승현197cm1992年生高陽獵戶座ＰＦ出賽52場，平均12.1分、7.1籃板、2.5助攻  \t\t\t2017 KBL總冠軍賽MVP姜相才  \t\t\t강상재201cm1994年生仁川東土大象ＰＦ出賽48場，平均11.8分、5.7籃板、1.4助攻  \t\t\t2016-17KBL新人王朴政賢박정현204cm1996年生高麗大學Ｃ預約2019KBL選秀狀元金鐘奎김종규206cm1991年生原州東浦新世代Ｃ出賽51場，平均11.8分、7.4籃板、7.4助攻、1.6助攻、1.3火鍋  \t\t\t2013年KBL選秀狀元  \t\t\t2013-14KBL新人王羅健兒RICARDO RATLIFFE199cm1989年生蔚山太陽神隊Ｃ出賽50場，平均24.7分、14.2籃板、2.8助攻、1.6火鍋  \t\t\t2019KBL外籍MVP特約名家\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "\r\n\t機場示威者徒步回家 民眾自發接送上演港版敦克爾克大撤退 ": "（中央社台北1日電）反送中運動今天有網民發起香港機場交通壓力測試行動，整體抗爭較昨晚暗夜暴力要平和，意外插曲是港鐵配合港府與警方策略，停開機場快線與東涌線，示威者只能徒步至少6小時返回本島。今天的阻塞機場交通行動於中午左右展開，大批示威者透過機場快線與東涌線，前往香港機場客運大樓周邊集結，試圖癱瘓旅客進出機場的交通，導致許多旅客只能在機場外圍下車，再徒步拉著行李箱到機場。阻塞行動自下午3時起，已有示威者開始沿著機場路，徒步至約5公里外的港鐵東涌站；不過，當示威者抵達後，東涌站以車站遭破壞為由停開列車，此舉引發示威者不滿進而破壞地鐵設施。防暴警察則在晚間18時30分左右，前往東涌站進行驅離清場，然示威者已沿著北大嶼山公路、往13公里外的欣澳站前行；由於港鐵已全面配合港府與港警的「策略」，到晚間9時，東涌線仍未開通。至晚間9時30分，已有示威者徒步至青馬大橋收費處，其後北大嶼山公路上則擠滿步行的示威者與市民，還有大量動彈不得、徐徐前行的車輛。德國之音（Die Stimme Deutschlands）網站報導，香港市民自發性開著近5000私家車輛前往東浦接示威者離開，網友形容猶如香港版「敦克爾克大撤退」，社群上也流傳鳥瞰北大嶼山公路照片，交通嚴重堵塞，車流綿延十分壯觀。「敦克爾克大撤退」是在描述二戰時期，德國希特勒一路進攻，英法聯軍被逼到法國北部的敦克爾克，眼看就要被殲滅，當時英國首相邱吉爾決定徵用英國的民間小船，花了9天左右的時間，將30萬大軍全部接回。（編輯：林克倫）1080901",
        "長恨人心不如水 等閒平地起波瀾 ": "八月下旬，美中貿易戰又再起波瀾；先是雙方惡鬥，然後再做緩頰。伴隨著日韓貿易戰目前仍沒個盡頭，難道大家都沒有想過一個問題：好好全球化的日子不過，讓股市一直榮景難道會皮癢？搞這種貿易鎖國大戰，就真的會損人但利己嗎？中美與日韓領導人所掀起的這場戰爭，相信他們是精密計算過才不得不為之，不然真的無法解釋。既然如此，那「不得不」從何而來？灰犀牛現象有哪些？最後又要如何收場？【物先腐然後蟲生，欲驅蟲必得損物】所以，貿易戰絕對不是全球經濟與股市動盪的元兇，充其量只是幫兇；真正動盪一定另有其因，只是問題拖久了，用貿易戰將危機檯面化罷了。至於那個因究竟為何？簡言之，都是QE及低利率惹的禍：(1)低利率造就股市本益比提升，QE迫使熱錢追逐本益比提升後的股市。(2)全球股市以美股馬首是瞻，而美股上漲動能前期主要來自企業獲利的提升，後期絕大部分來自於美元強勢熱錢湧入，以及本益比提升的金錢遊戲。(3)美元過強傷及美國出口，全球化生產造成美國傳統工人的失業。這種狀況和美股榮景形成極大反差。(4)於是君權神授：川普自許真命天子，要來解決美國問題，重返美國榮耀，發動貿易戰只是剛好而已！貿易戰既已發動，而且演變為科技之戰、民族之戰，即便八月二十八日又有和緩的跡象，但筆者認為這不是終局。這種貿易戰至少在明年第二季前不會被徹底結束，股市仍會不斷打擺子。只是「狼來了」拖久了，股市可能就利多鈍化、利空敏感而已！而在明年第二季之前，全球存在哪些不合理的灰犀牛現象？(1)美國貿易戰的一大訴求是美國製造，但截至目前為止，根本不到一○％比重的美國企業想回到美國，頂多只是將中國生產依排名移至越南、柬埔寨、印度、台灣與韓國，美國傳統工人問題依舊無解。(2)川普無非是為選舉而發動貿易戰，另一個戰略目的就是逼FED降息。但降息無異逼迫熱錢再流往債券市場，於是乎十年期債券價格再漲，殖利率再跌，又再形成殖利率倒掛問題。(3)各國熱錢都湧入公債，德國亦如此，德國公債殖利率不僅是跌，而且還跌成負利率，此現象已久。但大家試想：怎麼會有借錢給政府還要倒貼政府利息的道理呢？(4)再者，人人皆說降息有利股市，如果成立，那反過來想，升息一定不利股市，係金Ａ嗎？以圖一做說明：圖一中的❶、❹、❼三段是美國升息期間(藍線)，對照美股S&P500指數(紅線)卻是同向關係(漲勢)，為何？原來是景氣愈好，股市愈漲，愈要升息壓抑通膨，結果熱錢不斷湧入造成股市再漲……，直到升息到了停滯期一季以上時間，股市才開始跌。反之，❷、❺兩段是美國降息期間，對照美股卻是跌的，這一點有沒有顛覆迷思？所以降息一定對股市有利？答案未必！或許預防性一次性的降息可能有利股市，但連續性的降息，代表一定是經濟景氣出了問題，則衰退＋熱錢退潮造就股市大跌，就不難理解……，直到降到一定程度降不下去，維持一季以上時間，股市才有可能開始由剝反復回升，如❸、❻兩段時期。【開弓沒有回頭箭，但餓死的駱駝仍比馬大】眼下，全球問題還不止貿易戰，包括香港反送中事件與一九九八亞洲金融風暴的既視感、蘋果手機的退燒引發台廠度小月，在在都是箭在弦上不得不發，提醒這個長多十年的全球股市得要有個總修正才能善了。但美股有避險資金湧入美元資產在撐(美元在八月三十日又再創波段新高，反倒是黃金自高點一五五五美元滑落)，所以美股是駱駝，如百足之蟲死而不僵。但台股有什麼？有中美日韓貿易戰訂單的轉移？有點太一廂情願了！台廠沒有能力自絕於全球景氣之外獨善其身，所以台股是馬，沒那麼幸運。圖是筆者對台股未來走勢的看法，人無遠慮，必有近憂！【人人盡說江南好，遊人只合江南老】大Ｃ波不是不能作多，但要謹記一個重要心法：「高位轉弱低位補彈」的「反市場特性」。八月二十九日台股因美股大漲而大漲，但漲勢最整齊的，反倒是基本面之前最有疑慮、位置最低的「被動元件」，這不是好事，但這也是反市場特性最鮮明的案例。是以，任何輿論一面倒看好的族群，代表法人及業內都已上車以致媒體才會作多。愈是牢不可破、沒有瑕疵、不會被質疑的基本面願景，愈反映在技術線型上是高姿態、高位階。是以任何一點法人因避險升溫所作提款動作，對股價所造成的「補跌效應」，會比其他低位階個股來得更猛烈，如二○一八年七月一三一○元的被動元件股「國巨」，以及高姿態股補跌的新案例：「瓦城」上可以看到。對稱上述建議的是：「投機股價投資作」。簡言之就是線型低檔、有投資價值(本益比、股淨比低於同業、現金殖利率高於同業)、見報率低但籌碼有異常集中現象者，基於亂世出梟雄的慣性，是可以留意低檔作多機會的，但更要謹記的，是一旦漲幅累積但見報率提升、籌碼漸趨紊亂時，不管有再美的故事伴隨，都應見好就收。這類個股我們列舉如下：電動車相關：「康普」(4739)、「中橡」(2104)、「東浦」(3290)航太相關：「榮剛」(5009)公司募資心態偏多：「泰博」(4736)、「VHQ-KY」(4803)林友銘現任：天安信達投顧負責人學歷：台大經濟系、政大貿研所經歷：第一投顧執行長、天富投顧副總經理、元富證券投顧經理、統一證券投顧主任、社區大學特聘講師、非凡雜誌特約主筆、工商時報專欄主筆、三立電視台理財有方特約來賓、非凡電視台股市現場特約來賓理周教育基金會、理周教育學苑講師專長：國經趨勢解讀、產業週期理論、個股籌碼分析",
        "憂示威者再堵塞香港機場！防暴警佈防戒備": "香港反送中運動持續延燒，並未隨著特首林鄭月娥宣布撤回條例而止息， 6 日晚間旺角、油麻地等區更爆發撤例以來最大的警民衝突。有香港網友今（ 7 日）發起第二波「機場交通壓力測試」，呼籲港民進入機場及東涌一帶觀光、購物、探訪朋友；港鐵及巴士公司嚴陣以待，提早停止來往東浦至機場交通服務，機鐵也宣佈不停青衣、博覽館及九龍站，並有防暴警察於香港機場、港鐵等地戒備。▲預防港民再發起堵塞機場交通並可能的衝突， 7 日白天陸續有武裝警察持長槍、盾牌於機場、機鐵站戒備。（圖／美聯社／達志影像）綜合港媒報導，為了防範 7 日下午可能發生的新一波機場交通堵塞行動，港鐵機場快線來往機場站至博覽館站，今早 9 點起暫停行駛；至於香港站至機場站的列車，則為每 10 分鐘一班，且途中不停九龍站及青衣站。港媒《東網》報導，香港龍運巴士 S1 及 S64 線，早上 11 點起暫停服務，往機場/博覽館方向的 E 線巴士均改以東涌為終點；龍運巴士 E31 線往逸東和荃灣方向，從上午 10 點半起不入東涌市中心，E32、E33、E33P、E34A、E34B、E41、E42 往機場或博覽館方向亦改以東涌東堤灣畔為終點站。▲ 7 日白天陸續有港警進駐機場、機鐵站，並檢查旅客隨身包包。（圖／美聯社／達志影像）《立場新聞》報導，欣澳站、青嶼幹線轉車站入機場方向有多輛警車戒備，東涌站外也有便衣、防暴警員聚集，並有為數不少的警察帶著盾牌及長槍進入機場。《香港 01 》則稱數輛水炮車及裝甲車已抵達機場警署戒備，警方亦在往返機場路段設路障。截至發稿時間為止，尚未有明顯的示威者聚集現象。更多 NOWnews 今日新聞 報導  捲土重來！香港民陣號召200萬人 9月15日再上街  旺角深夜竄火苗！示威者縱火攔路 警再祭布袋彈及催淚煙  梅克爾訪北京談香港 陸總理李克強：支持港府止暴制亂",
        "「私鉄3.0」が目指す鉄道会社の新たなビジネスモデル": "\n成熟期を迎えた沿線エリアのまちづくりを自治体と連携して進める東京急行電鉄（以下、東急電鉄）。その旗振り役を果たしてきた執行役員の東浦亮典氏は、鉄道会社の新たなビジネスモデルとして「私鉄3.0」を提唱する。これは、ICT（情報通信技術）の力を使って東急グループ全体で顧客情報を管理することで、個々の顧客に最適なサービスを提供するというものだ。インタビューの後編では、「私鉄3.0」で東浦氏が描くまちづくりの未来像を語ってもらう（前編はこちら）。\n\n――東急電鉄の「公民連携」によるまちづくりには、具体的にはどのようなケースがありますか？ \n\n　横浜市や昭和大学と連携している「藤が丘駅周辺の新たなまちづくりの推進に関する協定」（2018年10月4日）、東京都大田区と連携している「地域力を活かした公民連携によるまちづくりの推進に関する基本協定」（2019年3月6日）、東京都町田市と連携している「南町田拠点創出まちづくりプロジェクト」（2016年2月）などがあります。\n\n　南町田のプロジェクトは、2000年4月に南町田駅の南側に開業した大型商業施設「グランベリーモール」を再整備するものです。旧グランベリーモールは、私が30代の時に担当した案件です。南町田駅の南側に商業地域として容積率400％を指定された広大な未利用や低利用地がありました。国道16号と同246号の交差点という立地と広大な敷地から、米国郊外のオープンモール型のプロジェクトをイメージした私は、若気の至りもありそのようなイメージで企画しました。当初、社内では大反対を受けましたが結果的に採用され、開発後は沿線地域で親しまれ、同地区は住宅地としてだけではなく商業地としても賑わうようになりました。\n\n　旧グランベリーモールは、期間限定の事業であったことから建物や設備の耐久性の問題もあり、2017年2月に閉館しました。そして、都市基盤や都市公園、商業施設、都市型住宅などを一体的に再整備・再構築し「新しい暮らしの拠点」を創出することを目指し、2016年2月に町田市と東急電鉄が連携・共同し「南町田拠点創出まちづくりプロジェクト」を始動しました。\n\n　「南町田拠点創出まちづくりプロジェクト」は、旧グランベリーモールの成功を受けて、町田市と「もっと大きな公民連携にしましょう」ということで、隣接する市立鶴間公園や鶴間第二スポーツ広場も一体化することになったものです。私自身はこのプロジェクトに直接かかわっていませんが、後輩たちがやってくれています。新しいまちの名称を「南町田グランベリーパーク」とし、商業施設の名称を「グランベリーパーク」へ改めて、公共空間と商業施設を一体的に開発するものです。まちびらきは2019年11月を予定しています。\n\n　商業施設と公園を分断していた道路の廃止や付け替えをしています。商業施設と公園の徒歩の動線をつなぎ、エリアを一体的に整備することで公園利用に賑わいを与え、街に回遊性を生み、シームレスに活用でき、エリア全体の活性化を促します。これは次世代郊外まちづくりが目指す街の将来像「WISE CITY」（ワイズシティ）の「W」が意味する「Walkable & Working」（様々な生活要素を徒歩圏に、居住エリアで就労）に通じています。\n\n　一般的には一度、区画整理したエリアの道路をこのように変更するというのはなかなかありません。開発事業者からすれば開発するエリアが一体的に広がったことを意味し、元々のエリアに商業を集積し、公園のオープンなスペースを活用できることになります。市からすると、公園の利活用が促進されます。公民双方にとってメリットのある再開発のケースです。\n\n――南町田のプロジェクトでは、公園の指定管理者を公募しましたが、今後、他の案件において、開発に関わった民間事業者が公園も一体に管理することで、自治体と民間の双方のメリットを引き出す可能性はありますか。\n\n　あくまで個人的な見解ですが、隣接する施設を運営・開発する民間事業者と自治体が手を組んで一体的に開発し、運営段階でも公園の指定管理業務を民間事業者が公民連携して行うことは、公共空間の効果を最大限に引き出すために効果的な方法ではないかと考えています。\n\n　今後も、沿線のエリア内において公的資産で活かされていないものがあれば、民間の我々が活性化を担いたい。地域や住民の「幸福」や「健康」が高まるならば、やる価値があると考えています。\nNEXT：私鉄3.0――沿線のまちづくりにICTが不可欠な時代に次へ\n「人口増減率ランキング」は、総務省が毎年7月に公表する「住民基本台帳に基づく人口、人口動態及び世帯数」に基づいたランキング。年齢層別のランキングなどを公開中！\n\n5年間の推移を見た「人口増減率ランキング0214-19」も公開しています。\n\n\n\n\n＜好評連載＞第3回 矢内廣氏「ぴあ」を創業。ライブ・エンタテインメントの情報と流通のプラットフォームをつくり上げた矢内氏の次の一手！\n\n\n\n\n\n\n\n\n\n\n\n\ngoogletag.cmd.push(function() {\n  googletag.display('div-gpt-ad-PPP_rectangle1');\n });\n\n\n\n\n\n\n\n注目\n\nPPPまちづくりかるた\n\n\n\n\n\nPPP（公民連携）やまちづくりのポイントを「かるた」のスタイルでやさしく解説！\n\n記事サーチ\n都道府県別記事一覧\n\n\n\n\n\n「新・公民連携最前線」の掲載記事を都道府県別にご覧いただけます。「地方創生」「コンセッション」など注目キーワードの記事一覧も用意しました。\n\n\n要チェック\n注目のPPP/まちづくり関連発表\n公民連携やまちづくりに関するプレスリリースなどから注目度の高いものをピックアップして一覧掲載。＜随時更新＞\n\n\n注目事例その後\n注目のあの事例は、その後どうなったのか？\n\n\n東日本大震災\n被災から9年、その影響はまだ続く\n\n\nランキング・調査\n・全国自治体 視察件数ランキング2019　「自治体別・視察の多い事業一覧」も公開\n・シティブランド・ランキング2019\n　―ビジネスパーソンが住みよい街―＜好評連載＞第3回 矢内廣氏「ぴあ」を創業。ライブ・エンタテインメントの情報と流通のプラットフォームをつくり上げた矢内氏の次の一手！PPPまちづくりかるたPPP（公民連携）やまちづくりのポイントを「かるた」のスタイルでやさしく解説！記事サーチ都道府県別記事一覧「新・公民連携最前線」の掲載記事を都道府県別にご覧いただけます。「地方創生」「コンセッション」など注目キーワードの記事一覧も用意しました。要チェック注目のPPP/まちづくり関連発表公民連携やまちづくりに関するプレスリリースなどから注目度の高いものをピックアップして一覧掲載。＜随時更新＞注目事例その後注目のあの事例は、その後どうなったのか？東日本大震災被災から9年、その影響はまだ続くランキング・調査・全国自治体 視察件数ランキング2019日経BP総研リポート\n\n\n\n新・公民連携 円卓会議地方創生を本音で議論！地方創生の現場において、民間の立場で活躍する8人のキーパーソンが集結\n\n\n\n地域と企業の新しい関係地域も企業も持続可能な社会を構築するCSV（共有価値の創造）とは？",
        "口の衰え　運動機能と相関性　愛知・東浦町　高齢者調査で中間報告:医療:中日新聞(CHUNICHI Web)": "2020年5月1日(金)\nトップ > 特集・連載 > 医療 > 記事一覧 > 記事\r\n2019年7月2日かむ力やのみ込む力といった口の働きと、身体全体の健康との関わりについて検証する調査が、二〇一八年度から愛知県東浦町で行われている。調査は県歯科医師会が実施。三月に公表された中間報告によると、運動機能などに衰えが見られる高齢者の七割以上が、「口腔（こうくう）機能低下症」の疑いがあることが分かった。　（安田功）昨年９月、口腔内の乾燥状況を調べるメンバー＝いずれも愛知県東浦町で、県歯科医師会提供　調査は、東浦町に住む六十五歳以上の高齢者九百七十九人を対象に実施。昨年九、十月に行われた町の集団検診で、地元の歯科医師や歯科衛生士が口の中をチェックした。口と身体の関連についての大規模な調査は、全国で初めて。厚生労働省からの補助金も受けている。　日本老年歯科医学会が一六年十一月に公表した診断基準によると、口の中の乾燥状態やかむ力、そしゃく機能、嚥下（えんげ）機能、舌の押す力などの七項目のうち、三項目以上で標準値より低いと、口腔機能低下症と診断される。検診では、「自分で日用品の買い物をしているか」「手すりや壁を伝わずに階段を上れるか」といった二十五の質問をもとに、心身の活力が低下した「フレイル」の状態にないかについても調べた。高齢者らが集まった集団検診　その結果、口腔機能低下症の疑いがあると判定されたのは、全体の六割を超える六百四人。さらに、二十五の質問に対し、「いいえ」が四〜七つあってフレイル一歩手前と判断された二百四十二人のうち、低下症の疑いとされた高齢者は百七十四人に上り、７１・９％を占めた。特に、かむ力やのみ込む力が弱い高齢者で身体の衰えが目立ったという。　認知機能を調べるテストも併せて行ったが、口腔機能が低下するほど得点が低くなる傾向も明らかに。精神疾患を除き、おおむね口腔機能の低い人の方が、健康な人より病気にかかっている割合が高いことも判明。脳卒中が三・三六倍、がんが一・五六倍、骨粗しょう症が一・三三倍だった。　歯科医師会の新道正規理事は「口腔と身体全体の相関性が、ある程度明らかになった」と調査の意義を評価。口が衰えると身体機能も低下する原因としては、食事量が減って栄養が偏ることなどが考えられるが、詳しい因果関係は分かっていないのが現状だ。　調査二年目となる本年度は、あらためて町民対象の集団検診を実施する予定。その場で口腔機能低下症と診断できるよう、検査側の態勢を強化。診断された人には、早めに歯科医師にかかるよう呼び掛ける。また、口腔機能維持を目的に、首を左右に動かしたり、両肩をゆっくりまわしたりする運動を指導。それによって口の働きが改善した高齢者については、今後、身体の機能も改善したかどうかを検証する意向だ。口と体の健康が連動していることを証明した上で、よくかむ、よくしゃべるといった口の筋肉を鍛えるのに役立つ予防や治療を早期に始められれば、健康寿命を延ばせる可能性も出てくる。　口の機能の低下は、食べこぼしが気になる、かめない食べ物が増える、むせる、滑舌が悪くなる−といったことが発見のきっかけになる。歯科医師会の内堀典保会長は「口腔機能の衰えを自覚しないまま、放置している人も多い。歯科検診の必要性などを訴えていきたい」と話す。中間報告を受け、厚労省東海北陸厚生局の堀江裕局長は「（八十歳で二十本以上の歯を保つことを目指す）『８０２０運動』の定着を図るなど、地域の教室で口腔ケアに関する活動を積極的に行う必要性を感じる」と指摘。「健康寿命を延ばすことは国の課題」と話し、調査を支援する方針を示した。この記事を印刷するPR情報< 前へ | 次へ >一覧へ名古屋大会、美濃大会開催\n元気に歩いて歴史の町を再発見中日新聞直営のグッズショップです\n\nここにしかないオリジナル商品も\n中部の環境情報や取組を発信！\n寄せられた子どもたちの絵の中から\n入賞作品をご紹介いたします\n活字を愛していて、本が好きで、\n本屋さんで元気をもらう人たちへ会場を訪れる前にチェック！モデルハウスの「あれこれ」わかります暮らしの小さなお悩みや疑問に、その道の専門家が無料でお答えします中部の求人情報を毎日更新旅する前にぶらっ人へ！！求めている旅がここにはあります中部地区の大学進学・教育情報東海地域に16拠点ある文化センターチラシ･ポスティングならコチラこのページのトップへCopyright © The Chunichi Shimbun, All Rights Reserved.Menu ｜ メニューSearch ｜ 検索",
        "科技廠旺季到來　法人看好族群、股票大公開！ ": "▲ 台股9月表現可關注手機周邊、5G相關族群。（圖／記者張一中攝）記者李瑞瑾／台北報導9月即將迎來蘋果、華為的新機發表會，可以說是一年一度的產業盛會，相關個股動向更受到投資人關注，再加上5G族群持續發燒，法人提醒，可以關注手機周邊、5G相關族群的8月營收表現，並持續關注後市發展。華南投顧董事長儲祥生認為，5G概念股是近期最重要的關注焦點，搭配一些中小型股票，5G包含PA、散熱、CCL、網通等族群，這些題材在5G架構下都有很好的成長空間。另外，儲祥生亦看好蘋果概念股，他表示，8月份各公司營收陸續公布，蘋果供應鏈的廠商表現都不會太差。雖儲祥生認為，蘋果今年新機銷售成績應該不會很好，但8、9月的拉貨挹注營收，依舊可以推升蘋概股成長，尤其蘋概族群在這段期間的漲勢，相對其他題材較為落後，因此才認為比較有機會上漲。至於另一手機大廠華為，儲祥生認為，因為廠商已經提前拉貨，加上新機Mate 30可能無法支援GMS，導致在歐洲的銷售可能遇到瓶頸，這一部分的表現還得持續觀望。CMoney法人決策系統顧問呂漢威表示，除了蘋果發表新機之外，其他手機大廠也都會急起直追、陸續再推新品，與手機相關的周邊都相當看好，包含手機組裝、零件、藍牙技術等。在個股方面，呂漢威指出，除了大立光（3008）5日公布8月營收表現創歷史新高之外，鴻海（2317）8月營收也創同期新高，其他像是美律（2439）、東浦（3290）等個股也都值得關注，還有像是5G概念下的IC設計、散熱族群等，近期可以多關注這些企業公布的8月營收表現。而華為概念股表現部分，呂漢威認為，短期是有一些風險在，但仍要注意未來是否有利空出盡的可能。至於許多投資人擔心的10月是否可能變盤，呂漢威認為，川普的言論與中美貿易戰談判還是最大影響因素，波動還是可能存在。台股從去年2月以來高點一直都無法突破11,000點，雖然市場氛圍有回來、外資也有開始買超，但一般投資人較保守，也較謹慎不追高，所以目前還沒看到有更多激勵的動能，預期還是在萬一點下震盪。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※全美8月新增非農就業人口僅13萬人，數字遠低於市場預期。受貿易戰影響，加上就業放緩，幾乎能肯定聯準會本月有望再降息；芝加哥商品交易所FedWatch工具預測，預期降息1碼的機率為91.2％。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【9.7 不斷更新】再有機場交通「壓力測試」　東涌數名市民被捕　太子站下午關閉 ": "2019/9/7 — 12:30抗爭持續，網民呼籲今日不帶防護裝備入機場及東涌一帶觀光、購物、探朋友，為機場交通做「壓力測試」。亦有號召到港鐵商場發起罷買行動。港鐵及巴士公司嚴陣以待，提早停止來往東浦至機場交通服務，入機場的機鐵不停青衣及九龍站。《立場新聞》將不斷更新報導今日事態發展。\r\n太子站現場：  21 : 00大批防暴警由太子道西段彌敦道向旺角推進，至少 1 名示威者在旺角道天橋被捕。現速龍及防暴聚集於始創中心對出。港鐵宣佈旺角站關閉。\r\n 20 : 45入夜後太子站外聚集人群增加，8 時左右，人群漸佔據太子道西行車線，並在與彌敦道交界及西洋菜南街設置路障，又在防線前燃起雜物。警方先後舉藍旗及橙旗警告。有防暴警從深水埗沿彌敦道往太子增援。\r\n 19 : 35東涌防暴警從天橋上拘捕至少 5 名年輕人。順東路一帶群眾已散去，警察亦大部份撤退警署內。18 : 54東涌順東路一帶，防暴推進後市民走散，有數名青年被防暴警包圍在天橋上搜查。港鐵 10 分鐘前公佈關閉東涌站通往東薈城的 C 出口，而A、B 出口早前已關閉，只剩 D 出口通行。 18 : 43東涌防暴警沿順東路撤退至消防局一帶，有指有人向警方投擲水樽，防暴突轉而推前，並舉藍旗警告。\r\n 18 : 25東涌街坊因不滿通往富東邨商場道路被警方封鎖、無法購物，在行人路兩旁與警對罵多時。防暴警先走出達東路路面佈防，有汽車因被堵塞而響安，部份市民隨之走出路面叫囂。警方舉紅旗警告，但同時緩慢後退。\r\n 17 : 35\r\n東涌防暴警封鎖往富東商場道路，引起街坊不滿。大批警方增援東涌站外後，市民避走於東薈城平台，一名女子於連接東薈城及車站的樓梯上被捕。 17 : 00\r\n太子站已關站，約 50 防暴警從本已封閉的 A 出口進入站內。B 出口則有數十市民聚集獻花。\r\n16 : 40\r\n約百名防暴警到東薈城一帶增援，並衝入巴士站，大批市民避走。16 : 25\r\n港鐵宣佈因人群聚集，太子站關閉。事前有 4 名市民到場遞請願信，港鐵沒有派員接收；站內和平、人流亦沒有比平時多。\r\n香港站有防暴警駐守，並截查黑衫市民要求搜袋。\r\n東涌站警員舉黃旗警告。16 : 05\r\n各大港鐵商場亦有群眾聚集。九龍灣德福商場下午起陸續有市民靜坐，4 時許在場市民增至數百人，他們在場內繞著商舖巡行、一邊叫「港鐵交片、還我真相」、「光復香港、時代革命」等口號。沙田連城廣場人數約百人，杏花邨商場有10名防暴警，開始有街坊聚集。\r\n（沙田連城廣場）15 : 10\r\n逾200市民聚集東涌站，向在場數十名防暴警叫口號抗議。14 : 35\r\n水炮車到達機場附近。 14 : 25\r\n有黃姓市民稱來參觀機場，只坐在櫈上都被職員指妨礙運作，又有執達主任向他宣讀禁制令，惟有乘巴士離開。他稱之前已有兩名急救員被要求離開，對於被驅趕感到無奈。目前機場聚集人士不多，亦有零星市民停留在巴士站，堅稱只是等巴士，並且因為 A 線機場巴士太貴所以想等被暫停的 E 線車才走。圖片來源：蘋果日報直播截圖圖片來源：蘋果日報直播截圖 13 : 30\r\n青衣站有持長槍防暴警駐守，暫時平靜。\r\n(青衣站) 12 : 00 青嶼幹線轉車站入機場方向有多輛警車在場戒備，衝鋒車及豬籠車四至五架，有疑似便衣警員在巴士站停留，未知有否登上公共交通工具搜查。青嶼幹線往機場入口位置也有警車停泊戒備。東涌站外也有防暴警員聚集。\r\n(東涌站外) 11 : 45欣澳站有多輛警車戒備，另有兩部黑窗旅遊巴。記者見到有人從警車落車，步上旅巴，故相信旅巴上亦有警員。10 : 45龍運巴士宣布因應機場及大嶼山地區交通情況，S1 及 S64 線由早上 11 時起暫停服務，往機場/博覽館方向的E線巴士均改以東涌為總點。港鐵指因應政府及機管局要求，機場快綫來往機場站至博覽館站由今早 9 時起暫停。香港站至機場站列車每 10 分鐘一班，途中不停九龍站及青衣站，九龍站市區預辦登機服務暫停，香港站市區預辦登機服務維持於起飛前90分鐘截止。今早油麻地、旺角及太子站重開，荃灣綫及觀塘綫列車服務恢復正常。\n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／法夢2020/4/29 — 10:269.6k／Sounds of the Silenced2020/4/29 — 12:54116／陳健民2020/4/29 — 14:102.2k／沉默是銀2020/4/29 — 16:0385／轉載文章2020/4/29 — 15:02479／ Y.t. Chan2020/4/29 — 16:25284／林艾德2020/4/29 — 13:31114／小肥波2020/4/29 — 13:05667／吉暝水2020/4/29 — 15:0556\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／立場報道2019/9/22 — 13:05／立場報道2019/9/21 — 19:36／立場報道2019/9/9 — 17:19／法夢2019/9/7 — 16:25／Terry 的媒體懶人堂2020/5/1 — 21:09／立場報道2020/5/1 — 15:02／立場報道2020/5/1 — 18:54／立場報道2020/4/30 — 21:53／立場報道2020/5/1 — 14:21／立場報道2020/5/1 — 13:52／譚蕙芸2020/5/1 — 17:03／盧斯達2020/5/1 — 12:44／立場報道2020/5/1 — 18:39／杜耀明2020/4/30 — 21:01／立場報道2020/4/30 — 21:37／區家麟2020/4/27 — 21:57／法夢2020/4/27 — 10:06／立場報道2020/4/26 — 17:52／立場報道2020/4/27 — 19:43／區家麟2020/4/28 — 9:33／袁天佑牧師2020/4/27 — 13:59／法夢2020/4/29 — 10:26／蔡子強2020/4/27 — 11:38／立場報道2020/4/26 — 18:18／立場報道2020/4/27 — 21:02／陳國權2020/4/21 — 16:46／立場報道2020/4/8 — 18:25／朝雲2020/4/13 — 20:43／立場報道2020/4/8 — 1:14／朝雲2020/4/19 — 10:31／立場報道2020/4/11 — 20:11／立場報道2020/4/9 — 22:24／立場報道2020/4/18 — 12:05／本土研究社2020/4/4 — 19:52／ 溫朗東2020/4/6 — 13:01© 2020 立場新聞. All rights reserved.",
        "港版「敦克爾克大撤退」震撼人心！ 5千私家車接示威者回家 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆香港市民昨日自發性地開著約5000輛私家車前去救援受困在公路的示威者離開，被外界譽為香港版的「敦克爾克大撤退」。（照片取自Studio Incendo臉書）〔即時新聞／綜合報導〕香港反送中延燒，昨日（1日）示威者發起「機場交通壓力測試」，堵塞機場交通的活動，晚間警方出動大批警力清場，強制關閉多個港鐵站、公車線，示威者只能徒步走20多公里的路躲開包圍網，不過香港市民開著約5000輛私家車前去救援示威者離開，被外界譽為香港版的「敦克爾克大撤退」。綜合媒體報導，昨日港人發起堵塞機場交通行動，大批示威者聚集在機場客運大樓巴士站一帶，進行「機場交通壓力測試」，導致許多遊客只能在機場外圍下車，再徒步拉著行李箱到機場。請繼續往下閱讀...大約晚間6點，大批鎮暴警察進駐武力清場，港鐵也配合警方關閉多個車站，到晚間9時，東涌線仍未開通。各車站、碼頭佈滿鎮暴警察，有消息指出搭乘船、巴士離開都會被警察攔查搜身。面對警方海陸包抄，示威者只能沿著北大嶼山公路徒步走20多公里的路回市區，路上擠滿步行的示威者與市民。消息傳出後，香港市民自發性開著私家車前往東浦「救援」示威者，估計約5000輛汽車出動，讓示威者甚是感動。北大嶼山公路的俯瞰照片也引起社群網路轟動，網友將其譽為香港版的「敦克爾克大撤退」，香港眾志秘書長黃之鋒也在臉書分享，表示「香港人，無得退」。敦克爾克大撤退是二戰時期，英國在歐陸的戰略性撤退。當時英法盟軍被德國包圍，圍困至敦克爾克（法國北部的港口），英國孤注一擲執行「發電機行動」，動員全國軍、民間大小船隻，短時間內奇蹟地將大部分的軍隊撤退回英國本土。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n反送中》抗爭激化誰獲益？星展：新加坡旅遊業反送中》不被摸頭！中大學生會長：以「暴大」之名為榮大睦建設前進青埔 50億五案一次聯銷港府大圍捕想激發民憤？議員：為引用緊急法鋪路反送中》學生抗爭校方出重手 戴黑口罩記大過泰山防疫正能量！安全食品護台灣！反送中》開學日多校學生抗爭 林鄭月娥學妹下跪喊話反送中》港今三罷、不合作塞交通 2示威者港鐵內被捕\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "選對「撿到槍」 選錯「撿到煙」 ": "近期最夯的新聞莫過於「私煙風暴」，當然政治議題向來不是本財經專欄的重點。\n\n之所以以此命題，主要有感於G20結果也出爐了、降息消息也釋放了，當然指數也來到前波高點了……接下來台股再想有番大作為，勢必要有別於上述利多的驚人之舉才是。否則指數空間有限，個股涇渭分明：選對上天堂，撿到槍繼續攻；選錯住套房，撿到煙灰頭土臉。而且後者的套房堪比國巨一三一○元的特等級別，這絕非危言聳聽，有以下現象不可不察！\n\n【現象一：本波漲升結構是楔型波】\n\r\n自五月漲升至今，從線型上看不出任何有可能的五波發展格局(五波代表回升)。有的只是綿密的突破即拉回、拉回量縮又再突破。這定義為楔型波無庸置疑！\n\r\n楔型的尾聲往往是用假突破留長上影線，抑或三角收斂長黑摜破來交代。在那一天還沒有來臨之前，行進的過程有的只是目不暇給的利多、濃濃的選前行情味。\n\r\n是以本波上漲壓力上看五月六日的缺口：一一○一八位置。因為無法創高，故視為已然在C-1波格局；再好一點則是突破前高一一○九七形成正式的B-(c)波，來交代大Ｂ波的反彈完畢，然後正式進入幽暗的Ｃ波走勢(見圖一)。\n\r\n當然技術派的論點是直觀的，對未來走勢的說服力若嫌薄弱，請接下來看看【現象二】的論點。\n\n【現象二：美國降息美元該弱未弱】\n\r\n眾人皆知一國降息雖會刺激景氣，但短期內一定會造成資金外逃、匯率貶值。市場以此推論：美國降息在即，美元易貶難升，資金外流新興市場，所以等號連到台股向好。\n\r\n但事實證明，截至七月二十六日為止，美元指數居然一度突破九十八又回到二年以來的高位區(見圖二)，而美股也再創新高。但與此同時對比的卻是台幣沒有大幅走升、外資並未大舉回流、台股的楔型走勢。一來一往間，與市場的觀念大相逕庭。\n\r\n為何變成如此？值不值得擔憂？我們試圖解釋此一現象：\n\r\n美元要走弱必須仰賴全球其他經濟體景氣要走強，關鍵引擎就在中國。但中國GDP成長創下近二十七年來新低(+6.6%)，如何取代美國地位？中國主要是製造業供應鏈外移東南亞、內需因通膨及房地產不振而疲弱、私有企業被地方信貸壓縮發展等因素造成。所以這不單是中美貿易戰的影響，畢竟即便中國三千億商品被課二五％關稅，對GDP成長影響也只有○．二％，遠不及內需不振影響的二～四％。\n\r\n英國因為強森當選新首相而有硬脫歐風險，外加德國經濟低迷好一陣子，歐元區沒有取代美元資產的條件。\n\r\n日本安倍勝選，雖然不足以修憲，但足以順利推動對韓制裁案，如果安倍維持選前基調的話。這使得東北亞不易吸金。\n\r\n三大因素造成熱錢還是只能回流美元資產，這不能推演出美股創高＝台股向好，反倒要解讀為避險味濃厚，是對未來全球景氣的不信任投票。\n\n【投資策略：春非我春、冬非我冬】 \n\r\n本波類股漲勢中，除5G外，當屬記憶體族群最具人氣，甚至已然凌駕。\n\r\n我對記憶體產業的看法，一言以蔽之：日出入安窮，時世不與人同；故春非我春，夏非我夏，秋非我秋，冬非我冬！\n\r\n根據拜訪公司說法，本波記憶體漲價來自於日韓貿易戰中韓國三星HYNIX被日本禁售、美光減產造成供需失調、日本停電及地震從六月十五日至七月十五日停工這三大因素所造就。\n\r\n但如果這是一個產業未來的常態，您會看到公司派囤貨一段時間的動作，如同去年被動元件長波走勢的翻版。但不幸的是，記憶體大廠認為漲勢可能最晚拖到九月見高峰，同時九月也要出清庫存，否則年底會大跌一波。這意謂景氣循環產業現在萬般拉抬只為出貨的殘酷事實，是以股價能走多遠算多遠，而不是想走多遠走多遠。\n\r\n今年以來各月專欄尾聲的投資選股，冷不冷門、成交量大不大，完全不在我的考量範圍。唯一需要我考量的，只在乎位置低不低、本質好不好、前景遠不遠大如此而已。一段時間下來，有些個股確實從市場冷門股變成當下市場焦點股，包括二月專欄提到的「保瑞」(從一一六元漲到現在的二一五元)、三月專欄的「力成」(從七十元漲到八十八元)、六月專欄的「國光」(從十九．八元漲到最高二四．八元)、「興能高」(從五十六元漲到七十二元)。\n\r\n接下來，八月專欄的選股，基於上述對盤勢的推演，配合進可攻退可守的選股理念，我提供以下的參考方向：\n\r\n(1)看過民生股如「瓦城」、「六角」今年的漲勢，我把「飲食」概念順藤摸瓜到「娛樂」概念上，不妨留意到中國最大的電影特效後製股：「VHQ-KY」(4803)。此股前波因禿鷹案而下殺，但業已獲得澄清；整理已久，近期頸線右柄出大量，法人有回歸跡象。\n\r\n(2)利空股無獨有偶，生技＋電動車概念股：「中橡」(2104)。此股前波因轉投資能元科技投產未定，以及孤兒藥授權金流失一事而下殺；即便眼下都未獲得解決，但外資已有少量回補跡象；配合借券賣出量在高檔，平均成本也在目前股價附近，一旦猝不及防重持利多被點火，軋短空的可能性極高。\n\r\n(3)車用環繞鏡頭模組及音響配件股：「東浦」(3290)，本益比十．九倍，現金股利殖利率四％，日線剛從多頭下飄旗尾端出量轉強，目前尚未脫離大戶均價區。\n\n林友銘\r\n．現任 天安信達投顧負責人\r\n．學歷  台大經濟系、政大貿研所\r\n．經歷 第一投顧執行長、天富投顧副總經理、元富證券投顧經理、統一證券投顧主任、社區大學特聘講師、非凡雜誌特約主筆、工商時報\r\n欄主筆、三立電視台理財有方特約來賓、非凡電視台股市現場特約來賓\r\n．理周教育基金會、理周教育學苑講師\r\n．專長 國經趨勢解讀、產業週期理論、個股籌碼分析\n\n\r\n【全文未完，詳細內容請參閱最新一期《理財周刊》988期。尊重智慧財產權，如需轉載請註明出處來源；訂閱理財周刊電子雜誌或免費下載APP】 \n\n                    各國陸續嘗試重啟經濟活動，惟油價與疫情衝擊企業倒閉危機仍待解決，台灣外銷訂單年增率翻正，台股下檔支撐轉強，趨勢產業將先表態。                  \n                    新冠疫情爆發後，居家辦公、遠距教學和線上開會需求暴增，原本2020年雲端市場就已經相當火紅，疫情爆發後，整個產業更是熱到不行。台積電創辦人張忠謀說，「疫情將改變中產階級的生活和工作」。我相信中產階級在網路線上的活動將更加頻繁，而這些都必須靠雲端來解決。                  \n                    「我是一個期貨公務員，不能被貪婪淹沒」。\r\n\r\n回顧2015年8月24日，由於美股及亞股持續重跌衝擊，投資人信心崩潰，台股出現「黑色星期一」。人稱「交易醫生」的徐國華在當時經計算後，除了原本在期貨市場賺的五百萬以外，加碼投入近二千萬資金。人算不如天算，因為3％漲跌停的計算失誤，二千五百萬在一個鐘頭內蒸發。徐國華坦然地說道：「就是一個『貪』字，覺得賺不夠，如果當時只用市場上賺的錢進場，即便停損算錯，也只會虧五百萬」，從此，改變了他對交易與金錢的看法。                  \n                    新冠肺炎疫情導致各國鎖國，重創全球經濟，國際上開始有反全球化的聲音，除了供應鏈重新洗牌、減少對於中國的依賴以外，各國勢必加強防疫物資及關鍵零組件在母國生產，台灣雖然在防疫上可圈可點，但防疫成功不代表經濟能成功，長期來看，反全球化將對台灣經濟造成嚴厲衝擊。                  \n                    面對高房價市場，許多想買房的民眾在無能為力下只能轉而租屋，進而促使台灣租賃市場逐步成長。不過在出租前，必須了解我國於106年公布「租賃住宅市場發展及管理條例」。說起租賃專法，就不得不提起最著名的新聞爭議人物─張淑晶事件。包租公律師蔡志雄開玩笑的說，整起事件的源頭就是一只馬桶，如今法規也保障了許多租屋族。                  \n                    這場新冠肺炎疫情爆發對國際政治的啟示，就是不要過度依賴中國大陸經濟，不少國家製造商都經歷了產業鏈中斷，雖然大家都知道不可能達到百分之百將產能撤離中國大陸，但是有計畫的逐步轉移產能到其他新興市場已是未來的產業發展趨勢。                  \n                    上一次我們提到如何存錢，用零存整付的觀念，每個月存三千、五千，如果你已經行之有年，身邊會有一些小存款，晉升為小資族，或者你已經在小資族的階段，在不影響緊急預備金的情況下，就可以開始進行投資，增加被動收入。                  \n                    Q：隨著疫情擴散，全球經濟活動停滯不前，對於石油的需求量也大幅下降，3月中沙烏地阿拉伯及俄羅斯因為石油產量問題劇烈衝突，沙烏地阿拉伯在衝突爆發後，石油產量不減反增，國際油價由每桶46美元暴跌到20美元左右，隨後美國總統川普出面協調，雙方達成減產協議，這樣的背景下油價到低點了嗎？可以布局買石油嗎？                  \n                    逾八百家公司已公布股利，今年要配發近兆元股息，而在疫情席捲全球之際，第一季營收成長且季報營益率年增季增的企業，就是最值得追蹤的標的。                  \n                    國際貨幣基金組織(IMF)總裁Kristalina Georgieva表示，全球經濟陷入衰退，比2008年的金融危機更加嚴重，4月，第一季成績單即將公布，先爆發疫情的中國大陸在二月封城的情況下，製造業採購經理人指數(PMI)跌破榮枯線50分界，比2008年11月的38.8還要低，來到35.7的史上新低。                  \n                    就在今年初新型冠狀病毒(COVID-19)蔓延全球，全球經濟受到嚴重影響，各國股市重挫暴跌。相對的，任誰也料想不到這次疫情雖然讓許多投資人損失不少，不過只要做對方法，不論環境怎麼變化，依舊能找到適當的立足點在股市中持續獲利。                  \n                    如果比照武漢封城到解禁約歷時兩個月，那麼這波歐美三月鎖國潮最快也要等到五月才有逐漸解禁的機會，甚至最後才大爆發的美國可能要拖到六月，因此第二季的GDP應該也逃不掉衰退的命運。防疫用的口罩、防護衣、呼吸機等缺貨對投資市場已經不是新聞了，接下來資金將重新尋找新的避風港。                  ",
        "在瘋掉的時代，更要報導事實──專訪香港反送中前線記者譚蕙芸 ": "從6月9日至今，香港反修例運動從原本和平、理性、非暴力的基調，一路因港府冷酷以對和警察的失控暴力，讓運動一路升級到警民間的長期對抗。許多在第一線的記者經歷了未曾有過的體力與情緒的耗損，地鐵或街市間遍地開花的衝撞、訊息與耳語的轟炸、催淚瓦斯與汽油彈的逼催⋯⋯此次都市戰地般的採訪經驗和遭遇到的倫理糾結，是香港記者們前所未遇的。我們專訪任教於香港中文大學、也身兼獨立記者的譚蕙芸，從她的前線視角來看，在過去3個月前線採訪的經驗裡，如何面對「無法回應時代」的舊式新聞倫理與方法？橫在記者面前的新考驗，又能怎麼跨越？  譚蕙芸的個頭比想像得小，她隨身攜帶的咖啡色後揹包足足有5公斤，裡頭裝著白底黑字、印有\"Press\"的防彈頭盔、黃色背心、全罩式的防毒面罩、飲水袋，以及最重要的、能讓她隨時出入現場的記者證。兩個多月前，這身裝備還只是工地頭盔和一般口罩，但隨著愈走愈前線、警方鎮壓持續加劇，她的防身行頭只能不斷升級。譚蕙芸曾任《明報》及有線新聞台記者，採訪過SARS、四川大地震，過去曾因車禍誘發後遺症，讓左耳剩下七成聽力，大病後在2008年後進入香港中文大學新聞與傳播學院擔任講師，但同時仍維持獨立記者的身分採寫新聞專題，偶爾受邀主持《鏗鏘集》，今年也出版了新書《文字欲：回應時代的特寫新聞》，是一位要求自己時時站在第一線的老師。這三個月，譚蕙芸和許多記者一樣，投身運動現場，體力和情緒持續耗損，不僅造成巨大的身心壓力，更艱難的是，很多過往的採訪經驗在這回幾乎用不上，得快速摸索和試錯。例如，在一個集體情緒對立高張的社會裡，當跳樓事件陸續發生，記者報與不報或怎麼報導？當有權者限縮記者的採訪、當警察開始威嚇，記者該怎麼突圍，又如何在烽火中保護自己？當社群媒體與直播訊息沒有篩選地蔓延，又如何在其中拼湊事實，設定角度？當然，其中也包括記者與運動者角色間能否游移，是否要清楚分野⋯⋯？這些問題都沒有簡單的答案。對習於西方傳統新聞訓練的香港新聞系老師或記者而言，這是一門新的功課。目前香港警方開始封鎖更多訊息，拒絕記者進現場採訪，但香港現在太多謠言，不僅不利對話，還會造成撕裂。她認為，社會需要透明的訊息才能重建彼此的信任。但她也提醒，在一個社會集體有強烈情緒的當下，記者要避免成為網紅，才能梳理事實，幫助讀者冷靜分析。港媒在過去10年因政治力與商業力的夾殺，特別是紅色媒體的滲透，讓新聞工作幾乎斷了氣地掙扎，「幾乎沒人要看新聞，」但譚蕙芸說，這次不少在第一線帶回現場真相的記者，反而贏回讀者的尊敬。不過，這還是改變的起步。因為還有太多持續發展且有待梳理的問題，不論是科技、報導手法、採訪安全、核實技巧或倫理的課題。以前連冰飲都少喝的她，如今每次採訪完，回家都要來一瓶啤酒，讓自己冷靜下來。這回《報導者》系列報導中，我們也希望把記者在瞬息萬變的現場裡，在報導真相上的努力、挑戰、掙扎與反思，呈現給讀者。以下用第一人稱的自述方式呈現。我在大學教了10年的書。我觀察2014年到2019年間，有很多人都開始不看新聞。因為雨傘運動讓很多支持者覺得，幹什麼都沒有用。所以一直都「很灰」（很灰心），連新聞都沒有人看了。那時大家稱之為「新聞迴避症」（news avoidance）。那不過只是半年前。誰會想得到，歷史根本就是U-turn大轉彎。這場運動改變了香港新聞的環境。很多新的事件，像是自殺，那也是全新的。香港歷史上，從來都沒有香港人為了「香港」而自殺。你以前看歷史書，會有人為了夢想而自殺。但是你說太愛香港而自殺的年輕人，歷史上沒有碰到過。但是記者之間就有一個爭議，「自殺的新聞不應該報」，這是道德問題。但是我自己覺得不對勁，那時候網路上、社群平台上，像連登、Telegram，都在傳當事人的消息，包括遺書與遺物早在社群消息裡傳來傳去。第一，這些是以前所沒有的（所以無從比較）；第二，以前認為媒體不能報，是因為以前自殺的人，不是以自殺來傳遞一個社會的訊息。現在他們在自殺前就託朋友、家人聯絡記者，要表達給社會大眾。所以，妳問我做一個新聞的教師，我該怎麼教？其實我不知道。我覺得舊的一套已經「無法回應時代」了。我們做的就是在報導時不寫自殺方法和細節，並加入正面的訊息，以做平衡。還有幾個經驗是全新的。過去，香港報導上一向不會替示威者打格（打馬賽克），不會使用匿名，但這次運動因為法律風險高，大部分傳媒為免成為檢方的檢控工具， 不批露示威者的臉或名字。 這在香港是從沒發生過的。又例如，衝突現場採訪要時刻顧及記者自身安全，不能安定地拿出錄音筆或筆記簿，可能這一刻跟一位示威者打開話題，下一刻他就沒入人海當中。而有記者的被訪者受傷或被拘捕，也是全新的經驗。如何去維繫與受訪者關係，會有比以往更大的精神壓力。另一例，記者可否直播示威者的行蹤？像9月1日機場那一天，不少人開車義載示威者，當時警方按兵不動；但另一天，記者直播示威者登上巴士離開，警方就上車拘捕。當時有民眾會質疑記者應否披露示威者行蹤，但資料披露，公眾如何使用，如何行動，那是記者未必能夠全盤想像的問題。這也涉及新聞倫理的考慮。我不知道在這場運動是扮演市民、老師，還是記者。後來一些人幫我穿上記者背心後，我就沒有再猶豫了。當我知道自己的角色，我就刻意不像示威者一樣穿黑衣，這樣可以有一個距離。因為我要清楚地知道，我在那邊是一位記者，我知道我自己的定位。記者跟運動者這兩個角色對我來說當然不同。我還是一位老派人，old school。對我來說，現場是神聖的。對於我來說新聞這個專業，是很重要的。雖然現在很多抄來抄去或是看直播寫的新聞，在這運動裡，他們還是有他們的貢獻，每個人都有自己方法。但我想要強調的是，每一個記者要找出自己最舒服的採訪方法。過去十幾年間，香港的記者的現場能力在弱化，全世界在現場採訪上都在弱化，因為時間的緊迫、點閱率還有省錢等等原因。因為我是老派人，例如現在我跟你們面對面的交流是無價的，雖然電話溝通是很好，但是面對面才是最好。我覺得看直播很重要，但是到現場更重要，雖然你去到現場不一定可以看到真實。我覺得這次運動令記者們重新發現現場很重要的。我覺得我跟其他人不一樣的地方就是，很多人都就是一定要在第一時間在那裡。當然如果能是最好的啊。但如果第一時刻不在，還是要細心看到不同。現在香港每天都有大小不同的示威，而且有好多是地理地域上的隔閡，每一天光是要掌握重點在哪裡、判斷要去哪裡採新聞，對我來說是很大的挑戰。其實一開始選地點會先失敗，最經典的例子是，721那天大家都在上環圍警察，但是同時元朗白衣人在打人。大家錯過了那時候報導元朗的機會。示威者有一個說法，就是不要戀戰。記者也是一樣，不要戀戰眼前的事，不要沉醉在面前的衝突，時刻警覺，或許更重要的現場在另一個地方。像是我們住在香港都這麼久了，有時在判斷這事時，都還是失敗。比如說旺角警署，是常常有事發生的地方。但是我現在都很清楚，警察不會從警局門口出來。現在都會從其他地方出來包抄。又或是從警察的互動可以看出來，看他們的指揮官、看他們的狀態、他們EQ高不高，看他們跟百姓之間的衝突方式，可以判斷這裡會不會出事。例如說，警察如果被人罵的話，他們如何反應，你就會知道這裡會不會擦槍走火。如果警察不理人不說話，就會知道這裡還好，但就是會有一些訓練不足的人出來，那種沒有EQ的人暴衝出來，其他警察因為義氣也衝出來。很多的晚上就會看到，大錯都是從小錯開始的。很多地方的事件都是這樣開始。我怎麼去決定採訪的現場？一開始簡單，8月的時候最難，那時候就是一次十幾個點在爆衝突。例如，我自己採訪右眼被擊中的那個女生時，我站她後面50米。這些東西都要判斷，一直在學習。還有一次在觀察銅鑼灣、上環跟北角這些地方，3個地方我看（直播）哪裡先打。我本來快要到北角，但在看直播時發現另一邊可能會有衝突，於是立刻轉地鐵到上環，那天有40個人被抓。我以前做記者都沒有遇過這樣的事情。這些經驗怎麼累積的呢？因為我以前做記者的時候有很多突發採訪的經驗。很多人以為我都是寫那些人物專訪、很優雅的那些。但是我以前在《明報》、《有線電視》做很多突發新聞的，像是地震或是交通事故等等的新聞，有時候都還要憋尿，因為沒時間去廁所。我自己跟文人的記者比較不一樣的地方是，我都會用突發的紀律來採訪的。像是我的背包，還有我的裝備也是經過很多改良過的。第一重要是在運動現場走動的策略，要注意安全、避免中彈。像那時候女生被爆眼的時候，我距離她才50米，那天我有注意看錶，每3到7秒一次槍聲，判斷當晚其實危險，於是選擇站在一棵老榕樹後面。我覺得自己不是來犧牲的，文字記者不用站得這麼前。然後我看到那個女生倒下來之後，我就去採訪。還有就是跟警察的交流方式。警察不希望記者採訪，會阻擋，但有一次速龍（特別戰術小隊）說不讓記者進樓梯，不能讓記者進入，我就用些小技巧。像當時剛好有白人女記者在後面，我就拉著她們說，一起一起進去，就跟著一起擠進去封鎖線了。可能我也明白警察的心理狀態。我在雨傘運動前後，曾參與了警察學院的一些講座，向警員講解傳媒運作，接觸了一些前線和中層警員。但目前在香港，記者難以顧到所有的現場，每天有很多訊息都會亂傳，例如之前在傳有女生被強暴、然後又傳太子站有人死了。還有很多（網路上流傳的影片）是片段剪接的，像是有汽油彈從警察那邊丟出來，就連CNN都錯了，他們還跟警察去道歉。現在好像時代瘋掉一樣。但這次香港記者的地位有被改寫。曾經像是SARS或是地震等（災難事件發生時記者地位也會提高），但現在都已經超越了。因為現在民眾對於記者的好奇的，大家都想要知道你看到了什麼，每次分享，他們都想要全部吸收。但是我希望人們知道，我們不是來宣傳這些運動的，我們不是你們（示威者）的文宣。例如我知道有示威者扔汽油彈，還是要直接寫出來，不能說沒有發生。我們做好的記者，是要為整個社會服務的。整個社會的意思是包括同情運動跟不同情運動的警察、市民、官員等等的人。歷史上有很多記者認為自己是在做對的事，但是對的事有的時候是宣傳，沒有把整體的情況納入。但我也知道，警察跟示威者之間是權力之間的不公平的，權力上誰有多一點，就要多一點的被監督。這過程中，我自己也有修正過。一開始也會比較感性，比較放一點，覺得好看；但後來社會的情緒比較對立時，我也在學習和修正，會更重視脈絡，儘可能到現場看到每一個場景、每一個處境，這部分我會比較敏感。還有最近我寫東西開始盡量用平實的用語，例如說警察就是警察，我從來不會用『黑警』。你說到底黑不黑？也不是不黑啦，但是你怎麼知道那位警察是不是黑呢？或是示威者就是示威者，就不會用『市民』。另外，我不會用『義士』，我從來不會用這個字，我覺得示威者比較平實。義士這個字太強烈了。有些記者一坐下來就是運動者的感覺，他們想要有一種對準（對抗）權力的採訪。但是你問我，我也清楚權力上的差異（警察與示威者之間）是很重要的。香港之前的訓練是美國、英國的記者訓練。第一我們要的是事實的查核，雖然fair and balance（公正和平衡）也很重要，但是那個比較複雜。事實的錯誤是不能原諒的。你（記者）跟網紅最大的差別就是你寫的東西是事實。我是傳統新聞訓練出來的，我看得到傳統新聞訓練較好的地方。但新聞是一個organic（有機）成長的東西，因為要回應這個時代。你可以看到很多新聞歷史上，很多方法都在改變。時代會進步，你用的工具是flexible（彈性）的，作為一位記者，你可以用很多各式各樣的方法，來陳述一個事件。有時候可以很理性、有時候可以很抒情的方式去「回應這個時代」。然後看看讀者喜不喜歡，雖然我是老派，有些東西是可以有改變，但是像是factual、事實是不能改變的。用行動支持報導者每個人都應有獲得專業、正確新聞訊息的權利，因此，免費公開每篇報導給閱聽大眾，是《報導者》身為非營利媒體回應公共性不變的追求。面對全球陷入COVID-19疫情風暴的此時，《報導者》第一時間推出疫情即時脈動網頁，提供讀者掌握疫情變化，進行第一線醫療從業者與疫苗和防疫機構的深度採訪，一探台灣本地抗疫行動；我們也同步深入報導中國、歐洲、美國等國際疫情現場並提供分析視角。這場長期的戰役，《報導者》會持續提供華文讀者第一手深入的報導，但這些報導需要投入大量人力，包括各地的前線記者與攝影、後勤的工程、設計與編輯團隊，倘若沒有讀者的捐款贊助，我們不可能完成。您的每一筆捐款都將成為我們繼續採訪與調查的動力，《報導者》邀請您以捐款支持我們，繼續為開放、獨立的新聞而努力。贊助我們本文依 CC 創用姓名標示-非商業性-禁止改作3.0台灣授權條款釋出609百萬港人上街，即便是選擇和平靜坐抗議、喊口號，警力仍「零容忍」且不成比例地包圍抗議人群。隨著港府仍無視民意的回應，現場年輕人眼神裡露出恐懼⋯2019/6/102019/6/10香港「反送中」到底在吵什麼？對台灣人有何影響？為何外媒對送中條例（逃犯條例）修法的評價為「香港司法最後一戰」？2019/6/112019/6/11反送中遊行裡被港警圍堵的358人中，8成僅16至25歲。他們說：「就算香港死掉，我也要和她同歸於盡！」2019/6/112019/6/11《逃犯條例》二讀的前一夜，港警在地鐵站對年輕人搜身；而香港民間發起了罷工、罷市、罷課，對抗到底。2019/6/112019/6/11香港反送中運動為什麼特別？我們看到「無領袖」運動模式躍上檯面，更看到香港市民力量的整體升級。2019/6/122019/6/12催淚瓦斯、胡椒噴霧再現香港街頭，這次還多了散落一地的橡膠子彈、布袋彈殼。這是香港人心痛且無法從記憶抹去的一天。2019/6/132019/6/132015年12月《報導者》正式上線，稟持深度、開放、非營利的精神，致力於公共領域調查報導，為讀者持續追蹤各項重要議題，共同打造多元的社會與媒體環境。關於我們聯絡我們作者群影響力報告隱私政策許可協議捐款徵信常見問題加入我們訂閱電子報報導者基金會新聞專區贊助我們Copyright © 2020 The Reporter."
    },
    "Q4": {
        "港警開真槍、入校園、闖教堂、車撞市民 一示威者中彈命危 ": "本報導部份圖、文為公庫合作夥伴香港獨立媒體提供整理/公民行動影音紀錄資料庫香港網友今日（11/11）發起「黎明行動」試圖癱瘓城市運作，一早便有群眾上街設路障，希望促成罷工、罷課、罷市，但西河灣有一警察對手無寸鐵的示威者連開三槍，兩人中彈，其中一名重傷者送醫後一度停止心跳，目前在加護病房持續搶救，警方更在多處驅趕集會，有員警駕駛機車撞向人群，在大學校園內發射催淚彈、闖入教堂拘捕民眾。從直播畫面中可見，該事件約發生於早上7點20分，當時零星群眾被衝散後聚集圍觀，該員警卻在毫無衝突，許多路人正要過馬路的情況下，突然拔槍威嚇圍觀的示威者，接著一手擒拿，另一手持槍指著上前搭救的黑衣人，其中一名男子在慌亂中伸手想揮開警槍，但警察隨即開火，直接命中現場兩人。中槍約2分鐘後，警方增援將傷患壓制地面，並反覆翻動一名意識不清且嚴重失血者，不斷阻擋關心本案的市民。6分鐘後救護車到場，原先躺在血泊中的傷者被攙扶起身，突然拔腿逃跑，但立刻跌倒再被壓制送醫，警方也持續封鎖路口，摔倒一名中年婦人，用棍棒、胡椒水驅離市民。 　 截至11點半，香港醫管局證實一名中槍者命危，據香港媒體求問醫療人員，該男子肺、腎部皆遭子彈碎片破壞，送醫一度停止心跳接受心肺復甦術急救，目前轉送加護病房，尚未脫離險境，另一人情況穩定，未有生命危險。而今早沙田、東浦皆有員警向民眾舉槍，葵芳站有交通警察駕駛警用機車衝撞人群。當示威者中彈消息傳出後，各區群眾開始湧上街頭，警力便以「驅趕示威者」為由進入香港大學、香港中文大學、香港理工大學，並在校園中發射催淚彈。槍擊案現場衝突不斷 警方強闖教堂抓人警方在中午發新聞稿，承認「有警務人員在西灣河拘捕違法者時，曾開槍及射中一名男子」，並曾在沙田及東涌拔出配槍及擎槍，但稱「對於網上有流言，指控警隊高層下令前線人員今日行動中可胡亂開槍，警方嚴正澄清絕無此事，警隊對警務人員使用槍械有嚴格指引，所有警察都必須為自己的執法及行為負責。」而警方鑑證科探員在西河灣現場完成搜證後，在場防暴警察便向群眾發射催淚彈，擊中雜物引起火警，示威者憤而破壞西灣河站。警方再次進行驅散，並胡亂發射多枚催淚彈，有警員將催淚彈射向民居，一名《香港01》記者疑似是當地人，現場情緒失控，大罵警員「我女兒在上面，不能往上射啊，你們不是人啊。」稍早防暴警察又衝入「西灣河聖十字架教堂」拘捕多名年輕人，多次以警棍歐打，喝令被捕人士跪下，阻礙記者拍攝，並拒絕讓傷者送院。上週末爆發多起警方濫權爭議 民怨越燒越旺今日「黎明行動」源起自上週末多起警方濫權爭議，香港科技大學學生周梓樂於11月4日前往將軍澳的集會現場，並在警方驅離期間躲進一停車場內，但凌晨突然從三樓墜下，急救至11月8日仍重傷不治，目前警方尚未調查出原因，引起民眾憤怒，萬人上街悼念。周梓樂逝世當晚，香港各區皆有民眾自發性舉辦紀念晚會，不過警方在晚間10點15分突然拘捕民主派立法會議員朱凱迪，民主派林卓廷、梁耀忠、區諾軒等另外六名議員也收到拘捕通知。朱凱迪已在偵訊後離開警署，眾人被控5月11日在立法會《逃犯條例》修訂法案委員會時，襲擊、妨礙建制派議員。相關報導： 香港大學生於衝突中墜樓不治 各地發起悼念並要求真相（2019.11.08） 港警武力終止悼念晚會 七名立法會議員被控違法遭捕（2019.11.08）11月9日更有網友於網上爆料，一名女子遭港警拘捕後強姦懷孕，並在8日進行墮胎手術，隨後有據稱是醫生的匿名者證實此事，香港媒體詢問警方後，也證實當事人透過律師，已在10月22日報案。但10月26日的警方記者會上，警方才剛駁斥「新屋嶺扣留中心」未有性侵通報，純屬網路謠言；卻未主動提及疑似發生在「荃灣警署」的此案件。學生示威者在大學門口與警對峙 警方入校園放催淚彈今早七時許，有示威者在中大「二號橋」設置及燃燒路障，並將雜物拋下至吐露港公路往大埔方向，防暴警察隨即進入「二號橋」橋面，與校園內的示威者對峙。警方曾經舉起「藍旗」，指校園內的人涉嫌參與非法集結，要求他們立即散去，引來學生的責罵，並謂「呢度係我哋學校，非咩法集結啊！」現場示威者曾一度向前，警方發射橡膠子彈及海棉彈所傷，一名學生被射中，需由義務急救員協助處理。現場有不少中大教職員圍觀，警方在無警告下向他們發射至少七發橡膠子彈，引起不滿，認為警員是「練靶」。中大保安組趕至現場，與警方商討。警方稱若示威者不再向吐露港公路方向投擲雜物，位於「二號橋」的警員就會撤退，但雙方未有共識。對峙期間，警員斥示威者稱「返去讀書喇！」，一名學生回應表示「我讀好多書架，30分入黎，你有無？」及後有示威者利用床褥掩護推進，被警方警告。示威者繼而向警方方向拋燃燒彈，警方再次發射數發橡膠子彈，示威者後退並離開。在中大正門，示威者以雜物堵塞大埔公路，交通阻塞，但示威者曾讓路予接載孕婦的車輛通過。警方到場清場，與示威者在對峙。中大校方則宣布今日停課，本網曾致電過中大副校長吳基培，他指現時正與同事關心同學情況，有消息會再作通知。中大大學站亦受破壞，有閂機被破壞及燒至燻黑，示威者亦在各出口築起圍欄及於通道築起路障。示威者其後到中大連接大學站巴士總站的「一號橋」，把雜物及易燃物品拋至東鐵綫路軌，一度產生大量濃煙，消防員在11時55分到場將火救熄，並將部份雜物移到路邊。各區示威蜂起 全港再成戰場將軍澳現場，催淚彈一度射入尚德邨巴士站及富康花園。防暴警察更舉槍對尚德邨停車場二樓發射數枚催淚彈，當時停車場當時內有數十名街坊聚集，未有戴備防具，走避不及。與此同時，區內附近多間小學及幼稚園仍在上課，街坊指責警察妄顧學生安全。在旺角街頭，一名大學兼職講師Sam在獲悉消息後，立刻到亞皆老街舉牌，「中實彈的雖不是你，但你還有心情上班嗎？」。他面色沉重，指如果受槍傷的是上班一族的兒女，他們必會感到十分心痛和難過。Sam批評政府漠視民意，縱容警暴。他指今日沒有課堂，「如果有堂，我一定罷工。」他低下頭來，指無法容忍警員近距離「謀殺」示威者，「我知道好多人想返工，但為咗一班前線手足，仲係咪要生活如常呢？」Sam承認可以做的不多，但會在課堂上對學生講述政府的不公義，「如果再若無其事，我哋真係對唔住下一代。」他想了想，又說「其實好多人想返唔到工，而中槍嗰位手足就係製造緊呢個條件，希望香港人可以好好諗下。」增援旺角的防暴警察在世界龍崗劉皇發中學外下車，並在詩歌舞街及楓樹街交界的一條後巷突擊拘捕至少一男兩女。有街坊詢問三人的名字時，防暴警察斥「關你X事，曱甴（蟑螂）就要死」。我們報導受壓迫者的故事，讓弱勢發聲，我們紀錄人民的歷史，累積社會進步的動能。我們經費主要來自公眾捐款，因為我們相信人民涓滴力量的支持，才是媒體能否獨立的關鍵，歡迎捐款支持我們。",
        "南投溫泉季開鑼 泡湯吃美食體驗原民文化 ": "Video Playback Not Supported【新唐人亞太台 2019 年 11 月 13 日訊】歡迎收看今天的好樣Formosa。天氣漸漸變涼，又到了泡溫泉的季節，2019南投溫泉季登場，包括國姓北港溪溫泉區、信義東浦溫泉區以及埔里溫泉區，將陸續舉辦不同的主題活動，搭配在地農特產溫泉美食，讓民眾除了泡湯，還可以體驗在地原民文化。秋冬旅遊泡湯，南投溫泉季正式開跑，活潑的吉祥物動動操炒熱氣氛，邀請直播主浴袍秀，還有三大溫泉區特色美食展，記者會就像一場美食嘉年華會。中華民國溫泉觀光協會理事長 李吉田：「來參加我們南投縣的溫泉季開幕，就可以免費來入園遊玩跟泡湯，還有可以品嚐我們北港溪的美食、咖啡。」信義鄉鄉長 全志堅：「信義鄉東埔溫泉季，除了邀請我們鄉內的知名的藝術表演團體之外，還有一些布農族原住民、在地的優秀的歌手（演出），我們也會有布農的美食。」用埔里在地筊白筍和南瓜製作的米糕、洛神花特調玫瑰飲、還有布農山豬肉、竹筒飯、梅子全雞等，讓遊客來到南投泡湯之外，還可以品嘗在地特色美食，盡情感受原鄉文化。溫泉業者 黃鈺婷：「南瓜是在地的農特產品，跟我們的這個筊白筍；（還有）在地的洛神花以及山形玫瑰共同去製作的一個溫泉飲。」溫泉飯店主廚 張春明：「（梅子入菜）吃起來甘甜，酸酸的，稍微酸酸甜甜的，很下飯啦！」南投縣副縣長 陳正昇：「從北港溪再東埔到天泉，這三個地方的溫泉，溫泉業者展現的方式都有所不同，所以深受社會大眾的喜愛。」搭配觀光局秋冬旅遊補助，推出住宿可以到各地免費體驗泡湯，南投溫泉旅宿業者也紛紛祭出加碼優惠，要來搶攻冬季溫泉泡湯旅遊商機。新唐人亞太電視　蕭政忠 林沛芸 台灣南投報導 歡迎收看今天的好樣Formosa。首先帶您看到，中寮鄉是南投縣最大的柳橙、柑橘盛產地，每到歲末年終，中寮20多種柳橙陸續上市，帶您到柳橙節，一起嚐鮮。時序進入秋冬，泡湯是一大享受，11月5日起南投溫泉季開鑼，南投三大溫泉區推出促銷方案，不管是泡湯、美食套餐、住宿都有好康優惠，一起去看看。南投夏季水果三寶，正值盛產，雖然上週梅雨鋒面豪雨成災，荔枝約減產3成，但紅龍果、鳳梨影響小，品質優良，22日的特別舉行促銷活動，縣政府希望農會，多拓展國外市場，增加農民的收益。成立30多年的南投國中美術班，(25日)在南投縣文化局舉行畢業展，現場展出各種彩繪、水墨等作品，而今年畢業班學生也都通過高中技術檢定，校長表示，透過展覽，希望孩子們的創作路，能夠繼續走下去。時序進入秋冬，又到了泡湯的季節，南投溫泉季在埔里鯉魚潭風景區率先登場，有溫泉業者推出了茶葉溫泉，要讓民眾在泡湯時也能享受茶香南投的跨年晚會，則是以「榮耀南投，閃耀依舊」為主題，除了邀請縣內表演團體，還請來藝人安心亞一起倒數。南投縣客家桐花祭，（4日）在草屯鎮演藝中心熱鬧登場。不但可以看到客家舞蹈、客家傳統拼布，還有美食可以品嘗；活動也結合社區發展協會舉辦產業行銷，相當豐富。四月四日兒童節，南投縣政府準備了一份好禮，要送給家裡有小朋友的家庭，本週末(2日)南投婦幼館成立了「托育資源中心」，讓沒有太多時間照顧小孩的雙薪家庭，能有更多的資源來教育家裡的小朋友。歡迎回來。南投近期舉辦2018國際工藝節，展出作品包含竹、漆、陶、木、染織等多媒材工藝創作，內容豐富多元，開幕式(7日)當天，還特別請來十多位日本漆藝家共襄盛舉。每年都吸引很多遊客的「南投 花卉嘉年華」系列活動亮麗登場，13鄉鎮的特色花卉，像是梅花、櫻花、蘭花、鬱金香等等都陸續綻放。今年南投縣政府還首度設置賞花情報監測站，讓遊客可以在網路上隨時掌握賞花訊息。2017「全國學生舞蹈比賽」，近期正在南投縣文化局展開決賽賽程，今年個人及團體組參賽選手超過萬人，南投副縣長陳正昇表示，全國舞蹈比賽首次在南投舉辦，有助於推動舞蹈藝術。沉香自古以來被列為眾香之首，價格堪比黃金，一直是行家的收藏品。南投縣文化局，展出收藏家張壽吉的30多件沉香雕刻，作品維妙維肖，只要走進展覽區域，就先聞到滿室幽香，令人心曠神怡。歡迎回來。108年全國孝行獎表揚典禮，週三（10）在南投日月潭教師會館舉辦，內政部長徐國勇蒞臨頒獎，總統蔡英文也頒贈賀詞，感佩30位孝行楷模，不畏逆境，為家庭重擔付出。南投觀光產業聯盟協會與南投縣政府，今年夏季，與南投6個鄉鎮70多家業者進行產業結盟，推動「夏日風情」計畫，遊客只要下載「E卡遊」，就可遊南投、享優惠等好康活動。\r\n今年上半年雨水、颱風少，南投夏日水果紅龍果、荔枝、鳳梨全都大豐收，但也因為豐收，水果價格滑落，南投縣政府和農會合力促銷，希望幫助農民度過難關。數百位來自南投樂齡學習中心的阿公阿嬤們，15日，在南開科技大學舉辦成果發表，作品琳瑯滿目，展現銀髮族的學習熱情和活力。歡迎收看今天的好樣Formosa。南投是梅子的故鄉，一年產量約1萬8千噸，是在地重要的農特產，為了行銷梅子，南投縣政府邀集業者呈現出各式各樣的梅製品，希望讓產品走向國際。歡迎回來。為了帶動南投整體觀光，南投縣府舉辦民宿好食嘉年華，(6日)30多家民宿以當地食材，做出自家風味的早餐，要讓遊客欣賞南投好山好水、好人情的同時，也能品嚐道地的特色料理。歲末年終，(24日)南投縣府結合食物銀行，辦理「新年送暖愛心年菜發放活動」，發放162份愛心年菜，給縣內13鄉鎮中低收入戶，幫助弱勢提早過好年。歡迎您收看今天的好樣formosa，第3屆世界原住民族樂舞節，8月2日在南投縣立體育場展開第二場巡迴演出。包括大溪地、夏威夷、紐西蘭、澳洲、史瓦濟蘭等8國原住民族樂舞團隊和台灣4個隊伍，展開精彩的文化舞蹈交流。一起去看看。目前退出中共黨、團、隊總人數",
        "イオンモール／増床効果で専門店売上「東浦」71％増「名取」35％増 ": "\n店舗／2019年10月08日イオンモールは10月8日、2019年増床リニューアルしたイオンモール「東浦」（愛知県）「名取」（宮城県）「沖縄ライカム」沖縄県）の4月19日～8月31日の専門店売上は、「東浦」71.8％増、「名取」35.8％増、「沖縄ライカム」7.7％増となったと発表した。＜吉田昭夫社長＞\n同日行われた2020年2月期第2四半期決算説明会で吉田昭夫社長が明らかにしたもの。吉田社長は、「イオンモール東浦は約20年前に作られ、物販中心で、飲食ゾーンは400席しかなかった。増床部分に新たにフードコートを移転リニューアルし、約1100席設け、日曜の夜はいつも満員となっている。名取もアパレル中心で、飲食が弱かったので増やした。また、駅直結のブリッジを増設。雨でぬれないよう改装している。インバウンド客が空港に行く前にくつろげるレストスペースも設けた。各地方にあったリニューアルが効果を上げている」と説明した。また、2018～2019年で改装済のイオンモールむさし村山、水戸内原などの既存19モールの専門店売り上げは、前期比6.7％増となっている。今後、建設費が高止まりしているため、新規出店は空白エリアに厳選し、より投資効率の高い増床リニューアルに経営資源を投入する。さらに、飲食を強化しながらもアパレルについて、「衣料品は四季を感じられる商品で、おしゃれ、ショッピングの楽しさはモールに欠かせない。売上構成比も約35％ある。店がある程度ないと買物が楽しめないので、アパレルはモールに不可欠。その上に、エンターテイメント、カルチャーなどの店を増やし、買物の楽しさを演出する」と話した。■イオンモール東浦\n所在地：愛知県知多郡東浦町大字緒川字旭13-2\nTEL：0562-82-2700（代表）\nhttp://higashiura-aeonmall.com/\n敷地面積：約14万m2\n総賃貸面積：約7万5000m2（増床前＋約1万2000m2）\n専門店数：約170店舗（増床前＋約50店舗）\n駐車台数：4600台\nオープン：2001年7月■イオンモール名取\n所在地：宮城県名取市杜せきのした5-3-1\nTEL：022-381-1515（代表）\nhttp://natori-aeonmall.com\n敷地面積：約15万8000m2\n総賃貸面積：約8万m2（増床前＋約1万3000m2）\n専門店数：約240店舗（増床前＋約50店舗）\n駐車台数：4500台\nオープン：2007年2月■イオンモール沖縄ライカム\n所在地：沖縄県中頭郡北中城村 アワセ土地区画整理事業区域内4街区\nTEL：098-930-0425（代表）\nhttps://okinawarycom-aeonmall.com/\n敷地面積：約17万5000m2\n総賃貸面積：約8万6000m2（増床前＋約8000m2）\n駐車台数：4000台\nオープン：2015年4月掲載の記事・写真・動画等の無断転載を禁じます。Copyright,logistics Partner inc. All Rights Reserved.",
        "センバツ２１世紀枠県推薦　東浦を表彰　／愛知 ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。毎日新聞2019年11月22日　地方版\r\n    　来春の第９２回選抜高校野球大会（日本高野連・毎日新聞社主催）の「２１世紀枠」の県推薦校に選ばれた東浦高校（東浦町、蟹江吉弘校長）で２１日、表彰式が行われた。\r\n\r\n    　式には全校生徒や野球部員の保護者ら約６００人が参加。伊加田光主将（２年）に、毎日新聞中部本社の江島裕貴事業部長が表彰状を手渡した。伊加田主将は「選ばれたのは歴代の先輩方の功績のおかげでもある。支えてくれる人の思いも胸に、春・夏の大会で良い結果を残せるよう頑張ります」とお礼の言葉を述べた。\r\n\r\n    　同校は、県大会出場の常連になったという実力に加え、駅周辺の清掃や老人ホームの支援など活発な地域貢献活動が評価された。２１世紀枠は東海地区の候補校４校から１校に絞られ、来年１月２４日の特別選考委員会で東海を含む全国９地区の候補校から３校が選ばれる。【町田結子】\r\nデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "イオンモール3〜8月期は最高益に　国内外の改装が奏功 ": "\n新作企業タッグ\n30分前\n\n\n海外事業新会社\n1時間前\n\n\n新作企業タッグアニメ・マンガ\n1時間前\n\n\n社会情勢新型コロナウイルス\n2時間前\n\n\n新作企業タッグ\n34分前\n\n\nECセール新型コロナウイルス\n3時間前\n\n\nEC\n7時間前\n\n\nインタビュー新作企業動向新型コロナウイルス\n11時間前\n\n\n企業動向新型コロナウイルス\n2020/04/30\n\n\nCOLLECTION\n10時間前\n\n\nCOLLECTION\n23時間前\n\n\nCOLLECTION\n2020/04/30\n\n\nCOLLECTION\n2020/04/29\n\n\nEC市況コラム新型コロナウイルス\n1時間前\n\n\nインタビュー社会情勢コレクション動向企業動向新型コロナウイルス新型コロナに今できること\n3時間前\n\n\nヘアサロン\n5時間前\n\n\nトレンドサステナビリティコラムクリーンビューティ\n8時間前\n\n\n社会情勢ストリートスナップ新型コロナウイルス\n2020/04/07\n\n\nファッション・ウイーク・スナップ\n2020/03/27\n\n\nファッション・ウイーク・スナップ\n2020/03/24\n\n\nファッション・ウイーク・スナップ\n2020/03/23\n\n\n求人キャリア\n2020/03/04\n\n\n求人キャリア\n2020/02/27\n\n\n求人キャリア\n2020/02/27\n\n\n求人キャリア\n2020/02/25\n\n\n求人キャリア\n2020/02/20\n\n\n\n\n\n\n\n\n\n\n決算商業施設企業動向\n2019/10/08\n\n\n\n\n\n美濃島 匡\n　イオンモールの2019年3〜8月期は、売上高に相当する営業収益が前年同期比4.2%増の1610億円、営業利益が同18.3%増の292億円、経常利益が同5.3%増の251億円、純利益が同9.0%増の170億円で増益増収を達成した。いずれも過去最高となった。　国内外で実施したリニューアル戦略が奏功した。経済成長率鈍化に伴い既存モールの売上高が減少傾向にあった中国では、蘇州新区店をはじめ4つの既存モールをリニューアル。デジタル技術を駆使した利便性の高いサービスや食物販を含んだライフスタイル提案によって、既存店売上高は2ケタ水準の伸び率を記録した。ASEANでは、14年1月にオープンし、ベトナム随一の規模を誇るタンフーセラドン店を増床リニューアルした。拡大するエンタメ事業のニーズへの対応を中心にMDやゾーニングを刷新した。ベトナムの既存モールの売上高は2ケタ超えの成長となった。　国内の既存モールは、東浦和店や名取店をはじめ全19モールでリニューアルを実施。対象モールの専門店売上高は同6.7%増で、一定の成果が見られた。そのほか、家電などで発生した消費増税を見越した駆け込み需要なども相まって、既存モール全体の売上高も同2.5%増を記録した。　今回の成果を受け、海外では今後、「成熟期を迎えた中国だけでなく、ベトナムを中心とするASEAN全体でリニューアルなどの活性化戦略に投資の軸足を移す」（吉田昭夫イオンモール社長）。日本でも新規モール出店を厳選しながら、投資効率の高い増床リニューアルに資源を投入する。\n決算企業動向\n\n林 芳樹\n2019/04/09\n\n\n決算企業動向\n\n横山 泰明\n2018/10/10\n\n\n海外事業商業施設企業動向コラム\n\n林 芳樹\n2019/05/06\n\n\nオープン商業施設企業動向\n\n美濃島 匡\n2019/04/09\n\n\n決算企業動向\n\n石塚 振\n2018/04/11\n\n\n決算\n\n石塚 振\n2017/10/05\n\n\n\n\n\n#ビジネス\n\n#決算#商業施設#企業動向\n\n#イオンモール\n\n#吉田昭夫\n\nWWD JAPAN\n\nWWD JAPAN\n2020/04/27発売\nVol.2135\n\nWWD BEAUTY\n\nWWD BEAUTY\n2020/04/23発売\nVol.594\n\n新作企業タッグ\n\nWWD STAFF\n30分前\n#UNIQLO\n\n\n\n海外事業新会社\n\n大杉 真心\n1時間前\n\n\n新作企業タッグアニメ・マンガ\n\n相川克彦\n1時間前\n\n\nCOLLECTION\n10時間前\n#STEIN CONCRETE\n\n\n\nCOLLECTION\n23時間前\n#STEIN\n\n\n\nCOLLECTION\n2020/04/30\n#LASTFRAME\n\n\n\nEC市況コラム新型コロナウイルス\n\nライター 川原好恵\n1時間前\n#PEACH JOHN#GU#SLOGGI\n\n\n\nインタビュー社会情勢コレクション動向企業動向新型コロナウイルス新型コロナに今できること\n\n廣田 悠子\n3時間前\n\n\nヘアサロン\n5時間前\n#PANTENE\n\nPR\n\n\n\n社会情勢ストリートスナップ新型コロナウイルス\n\n横山 泰明\n2020/04/07\n\n\nファッション・ウイーク・スナップ\n\n丸山 瑠璃\n2020/03/27\n#YOHJI YAMAMOTO\n\n\n\nファッション・ウイーク・スナップ\n\n丸山 瑠璃\n2020/03/24\n#COMME DES GARCONS#NOIR KEI NINOMIYA\n\n\n\n企業動向\n2020/04/30\n\n\nEC\n7時間前\n\n\nEC\n3時間前\n\n\n新作\n34分前\n\n\nM&A\n2時間前\n\n\n企業動向\n2020/04/30\n\n\n社会情勢\n2020/04/10\n\n\n新作\n2020/04/26\n\n\nCSR\n2020/04/27\n\n\n新作\n2020/04/17\n\n\n新作\n2020/04/28\n\n\n新作\n2020/04/25\n\n\n新作\n2020/04/28\n\n\n新作\n2020/04/24\n\n\n社会情勢\n2020/04/29\n\n\n新作\n2020/04/17\n\n\n新作\n2020/03/30\n\n\n企業動向\n2020/04/30\n\n\n企業動向\n2020/04/09\n\n\n破産・倒産\n2020/04/22\n\n\n社会情勢\n2020/04/05\n\n\n社会情勢\n2020/04/08\n\n\n社会情勢\n2020/04/10\n\n\n新作\n2020/04/17\n\n\n社会情勢\n2020/03/11\n\nニュースランキング一覧WWD JAPAN Vol.21352020/04/27発売\n詳細を見る\nWWD BEAUTY Vol.5942020/04/23発売\n詳細を見る\nバックナンバー一覧\n\n\n\n\n\n\n\n\n\n\n登録\n毎週月、水、金に注目コンテンツをお知らせするメールマガジンをお届けします。\t今ならデジタルデイリーの１週間試し読みもご利用いただけます。 ※ @icloud.com/@me.com/@mac.com 以外のアドレスでご登録ください。Copyright© 2013 INFAS PUBLICATIONS WWD JAPAN All rights reserved.Contains material reprinted by permission from WWD© 2018 FAIRCHILD PUBLISHING, LLC. All rights reserved.\nFollow us\n",
        "日本JDI將生產行動裝置用指紋感測器 ": "《日刊工業新聞》週二 (12 日) 報導，正經營重建中的日本中小型面板廠 JDI (6740-JP)，預計在 2019 年內展開智慧型手機所使用的指紋感測器生產，JDI 為減少對智慧型手機所使用液晶面板的過度依賴，也計畫將指紋感測器與 OLED 面板，定位為公司新事業。由於行動支付的日益普及，在資安方面的需求也隨之提升。JDI 為因應市場需求，將應用現有的顯示器技術，於日本愛知縣東浦工廠生產指紋感測器。東浦工廠所生產的，是用於智慧型手機與平板等的電容式指紋感測器。有別於過去的矽基板，因使用玻璃基板之故，要增加感測面積也較為容易。也能以較低成本，來實現整隻手指的感測。加上玻璃材質的高透光特性，在與顯示器結合後，也可增加產品賣點。目前 JDI 的指紋感測器，在住家等所使用的指紋感應門鎖上有一定實績。不過因為這塊市場規模有限，為擴大需求，JDI 也與國外生產智慧型手機的廠商們合作，共同研發行動裝置所使用的指紋辨識產品。未來指紋感測器的接單量若順利增加，東浦工廠的產能或許將難以應付。在 2020 年度之後，目前以智慧型手機用面板生產為主的日本千葉縣茂原工廠，也有可能加入增產行列。與指紋感測器同樣受到 JDI 期待的 OLED 面板事業，預估在 2019 年 11 月內開始生產蘋果 (AAPL-US)Apple Watch 所使用的 OLED 面板。而目前停工中的 JDI 白山工廠 (日本石川縣)，也有可能投入 OLED 面板的量產。",
        "【公告】東浦董事會決議通過全資下屬公司減資案": "日 期：2019年11月07日公司名稱：東浦 (3290)主 旨：東浦董事會決議通過全資下屬公司減資案發言人：殷麗皓說 明：1.董事會決議日期:108/11/072.減資緣由:考量中國長期營運風險及提高公司未來中長期營運之彈性調整3.減資金額:廣曜塑膠RMB19,000,000東佳江蘇USD5,000,0004.消除股份:不適用5.減資比率:廣曜塑膠95%東佳江蘇50%6.減資後實收資本額:廣曜RMB1,000,000東佳江蘇USD5,000,0007.預定股東會日期:NA8.預計減資新股上櫃後之上櫃普通股股數:不適用9.預計減資新股上櫃後之上櫃普通股股數及比率（減資後上櫃普通股數A、A/減資後已發行普通股）:不適用10.前二項預計減資後上櫃普通股股數未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用11.其他應敘明事項:無",
        "台日結盟 GIS攜JDI搶新蘋單 ": "蘋果近期積極申請屏下指紋辨識專利，有望在明年5G iPhone首度導入屏下指紋辨識功能。市場傳出，蘋果積極扶持日本顯示器公司（JDI），JDI並將展開屏下指紋辨識與OLED面板事業布局，同時結合鴻海集團旗下業成GIS-KY生產屏下指紋辨識模組，供貨蘋果下世代iPhone。\r\nGIS目前是三星S10與Note 10兩款今年旗艦機屏下指紋辨識模組供應商，若再拿下蘋果5G iPhone大單，將掌握蘋果與Android兩大關鍵陣營指標廠訂單，後續動能受期待。對於傳言，GIS發言系統不予置評，僅強調目前屏下指紋辨識模組出貨順利，量能狀況佳。\r\n值得注意的是，蘋果已申請不少屏下指紋辨識專利，市場解讀很可能導入此一技術，加上近期供應鏈也傳出，蘋果已要求不少屏下指紋辨識業者送樣進行測試，配合今年蘋果與高通訴訟大和解，也被市場認為是蘋果為將來屏下指紋辨識鋪路。\r\n蘋果與高通大和解，將展開一系列合作，除5G領域外，蘋果有意與高通在屏下指紋辨識洽談合作，並有意導入下世代iPhone中，增添新賣點，GIS有望受惠。\r\nJDI因財務不佳，正積極尋求外在資金協助，傳蘋果出面主導幫忙，擬引進台灣電子代工大廠緯創和香港基金「Oasis Management」等注資JDI。其中，蘋果、緯創有意合計出資2.5億美元，且其他有意進行少額出資的援助者，也可能增加。\r\n日媒《日刊工業新聞》則披露，JDI獲得蘋果支持，正大力開拓新事業迎接蘋果新訂單，擬於今年底起布局屏下指紋辨識並強化OLED面板事業，而GIS因致力屏下指紋辨識模組生產，有望與JDI合作，打入iPhone供應鏈。\r\n《日刊工業新聞》指出，JDI已於東浦工廠生產智慧手機與平板等的電容式指紋感測器，具備相關開發經驗，為擴大訂單，擬開發適用於OLED面板的屏下指紋辨識產品。外界揣測，JDI有可能找上GIS、高通進行技術合作，布局未來iPhone屏下指紋辨識的訂單。\r\n業界指出，目前iPhone採用的OLED面板大多來自三星，陸系面板廠京東方也有能力供貨，JDI若也想分一杯羹，在沒有生產規模下，價格恐不具優勢，勢必要有更多附加價值才能吸引蘋果下單，而整合屏下指紋辨識一起出貨，或許是個不錯的策略。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "センバツ２１世紀枠　県推薦校に東浦選出　県高野連　／愛知 ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。毎日新聞2019年11月9日　地方版\r\n    　県高野連は８日、来春の第９２回選抜高校野球大会（毎日新聞社・日本高野連主催）の２１世紀枠の県推薦校に東浦（東浦町）を選出したと発表した。\r\n\r\n    　県高野連は推薦理由について、秋季県大会で１６強入りし、▽部員不足による知多地区予選辞退や学校統廃合が心配された時期もあったが、地域の応援で県大会出場を果たした▽部員がＪＲ東浦駅の清掃や老人ホームの行事手伝いをして地域連携を深めている――などを挙げた。\r\n\r\n    　２１世紀枠の東海地区の候補校は東海４県からそれぞれ推薦された４校から１校に絞り、来年１月２４日の２１世紀枠特別選考委員会で東海を含む全国９地区の候補校から３校が２１世紀枠に選ばれる。【三浦研吾】\r\nデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "来春センバツ　21世紀枠候補46校出そろう― スポニチ Sponichi Annex 野球": "\n\n\n\r\ngoogletag.cmd.push(function() {\r\ngoogletag.display(\"div-gpt-ad-1550049028712-0\");\r\n});\r\n\n\n\n        [ 2019年11月21日 17:11 ]\n      \n\n      　第92回選抜高校野球大会（来年3月19日から13日間、甲子園）の21世紀枠候補校として各都府県連盟推薦の46校が21日に出そろった。         \n\n\n 　全国9地区（北海道は単独で1地区）の候補校は12月13日発表。来年1月25日の選考委員会で出場校が決まる。大会は32校が出場。21世紀枠は3校が選ばれる。 \n\n　各都道府県の21世紀枠推薦校は以下の通り\n\n青森　東奥義塾（4強）\n\n岩手　盛岡商（4強）\n\n宮城　仙台商（準優勝）\n\n秋田　由利（4強）\n\n山形　鶴岡工（8強）\n\n福島　磐城（4強）\n\n茨城　常磐大高（8強）\n\n栃木　宇都宮（8強）\n\n群馬　伊勢崎清明（8強）\n\n埼玉　川口市立（4強）\n\n千葉　東金（16強）\n\n東京　日大二（8強）\n\n神奈川　三浦学苑（4強）\n\n山梨　駿台甲府（準優勝）\n\n静岡　浜松西（8強）\n\n愛知　東浦（16強）\n\n岐阜　大垣西（4強）\n\n三重　近大高専（優勝）\n\n長野　木曽青峰（16強）\n\n新潟　北越（優勝）\n\n富山　高岡南（8強）\n\n石川　金沢商（4強）\n\n福井　敦賀（準優勝）\n\n滋賀　伊香（4強）\n\n京都　西城陽（4強）\n\n大阪　箕面学園（8強）\n\n兵庫　市西宮（8強）\n\n奈良　奈良（4強）\n\n和歌山　日高中津（4強）\n\n鳥取　倉吉東（4強）\n\n島根　平田（準優勝）\n\n岡山　岡山一宮（16強）\n\n広島　油木（16強）\n\n山口　豊浦（優勝）\n\n香川　高松北（8強）\n\n徳島　城東（4強）\n\n愛媛　松山北（8強）\n\n高知　高知工（8強）\n\n福岡　宗像（4強）\n\n佐賀　白石（4強）\n\n長崎　大村（8強）\n\n熊本　球磨工（16強）\n\n大分　大分国際情報（4強）\n\n宮崎　宮崎北（4強）\n\n鹿児島　枕崎（4強）\n\n沖縄　本部（8強）\n\n※（　）内は秋季都府県大会の成績 \n      \nエンゼルス・大谷　二刀流開幕間に合う！1年8カ月ぶり「投手・大谷…［ 2020年4月28日 02:30 ］エンゼルス・大谷　米国では「投」を評価する声多い　主砲トラウト…［ 2020年4月28日 02:30 ］エンゼルス・大谷　お先に“復帰登板”2戦零封　「MLBドリームブラケ…［ 2020年4月23日 02:30 ］エンゼルス・大谷のサイン入りバット、最高額190万5000円で落札　資…［ 2020年4月20日 02:30 ］エンゼルス・大谷が投げた！二刀流復活へ再出発　約1カ月ぶり本格投球［ 2020年4月19日 05:30 ］巨人　東京都に5000万円寄付　原監督「コロナの感染者をなくすため…［ 2020年4月25日 05:30 ］10年前の奇跡――巨人・谷の“木村拓也魂”弾、広島・高橋建によぎった…［ 2020年4月24日 09:00 ］レオ様がコロナ禍で食糧支援基金設立　協力者に映画共演権プレゼン…［ 2020年4月19日 17:53 ］マリナーズ・平野「見通しが立たないのが厳しい」通訳を捕手に“仮想…［ 2020年3月23日 02:30 ］MLB球場従業員援助へ　全30球団が各1億円超寄付［ 2020年3月19日 02:30 ］\n                              大谷翔平                          \n                              笑い、セクシー、大暴投…\n試合を彩る始球式                          \n                              神スイングで話題！\n稲村亜美                          \n                              田中将大                          \n                              筒香嘉智                          \n                              秋山翔吾                          \n                              山口俊                          \n                              本紙でもおなじみ！\n隠しマイク                          \n                              菊池雄星                          \n                              ダルビッシュ有                          \n                              野村克也                          \n                              MLB特集\n日本人選手も活躍！                          \n                              イチロー                          \n                              スポニチ記者が見た！\n野球記者コラム                          \n                              DAZN特集                          巨人・松原、来季は「1年間1軍帯同を」　40万円増で更改［ 2019年11月21日 22:36 ］ 野球阪神ドラ2井上が右足首捻挫　駅の階段で後ろからぶつかられる［ 2019年11月21日 22:16 ］ 野球巨人・北村20万UPで更改　来季は「来年はレギュラー格目指す」［ 2019年11月21日 22:08 ］ 野球巨人・村上　来季1軍デビューへ「打撃の確実性を上げたい」［ 2019年11月21日 21:55 ］ 野球新井さん、世界一の捕手・会沢とバッタリ再会　2ショット写真に鯉党大喜び「二人とも素敵な笑顔」［ 2019年11月21日 21:47 ］ 野球巨人・岸田「レベルアップできた」1軍4試合出場で20万UP［ 2019年11月21日 21:43 ］ 野球巨人・谷岡　500万円減で育成再契約「キャンプまでには投げられるように」［ 2019年11月21日 21:12 ］ 野球堀内さん、小林誠司に問う　菅野専用捕手に「なるのかい？誠司」現状は「中途半端」「損するよ」［ 2019年11月21日 21:11 ］ 野球11月21日の契約更改［ 2019年11月21日 21:00 ］ 野球巨人・藤岡は400万ダウン　移籍後1軍登板なし…来季へ「思いは先発ですけど」［ 2019年11月21日 20:54 ］ 野球中日・ビシエド　助っ人異例の球団納会参加「とても素晴らしい会」［ 2019年11月21日 20:09 ］ 野球巨人・畠　結婚発表でおノロケ「一目惚れでした」　プロポーズにダメ出しも…［ 2019年11月21日 19:12 ］ 野球阪神・西、若林忠志賞受賞に「光栄」　2011年から慈善活動「末永く続ける」［ 2019年11月21日 18:40 ］ 野球楽天・太田光　人生初更改で250万アップ　“ポスト嶋”目指し「勝てる捕手になりたい」［ 2019年11月21日 18:28 ］ 野球中日・与田監督、球団納会で悔しさ吐露「30年間でこんなに恥ずかしいシーズンはなかった」［ 2019年11月21日 18:25 ］ 野球西武育成1位の出井、千賀目標にエースへ這い上がる！「フル回転できる投手に」［ 2019年11月21日 17:14 ］ 野球来春センバツ　21世紀枠候補46校出そろう［ 2019年11月21日 17:11 ］ 野球巨人・畠が結婚を発表「お互いに支えあって」お相手は児童福祉施設勤務の23歳女性［ 2019年11月21日 17:00 ］ 野球中日　OB李鍾範氏が“コーチ修行”で加入［ 2019年11月21日 16:45 ］ 野球楽天背番号変更　森原が52→13、岩見は13→38［ 2019年11月21日 16:24 ］ 野球楽天・福井200万円ダウンで更改　同級生・大石引退に寂しさも「次は自分の番にならないように」［ 2019年11月21日 16:08 ］ 野球巨人・池田　250万減1450万円で更改　来季は先発で巻き返しを［ 2019年11月21日 15:32 ］ 野球楽天3位の慶大・津留崎が仮契約　“筋肉つながり”オリ正尚に共闘呼び掛け「一緒にトレを」［ 2019年11月21日 15:16 ］ 野球つば九郎、無謀にも“カリスマ”海老蔵へ挑戦状「えびぞうさんをこえるくらい…」［ 2019年11月21日 15:11 ］ 野球広島　来季新背番号発表、ドラ1森下はマエケン以来の「18」［ 2019年11月21日 14:55 ］ 野球阪神　桑原、制限ギリギリ25％ダウンで更改　登板わずか7試合「来年やり返したい」［ 2019年11月21日 14:27 ］ 野球中日　藤嶋、800万円アップでサイン　血行障害乗り越え32試合登板［ 2019年11月21日 14:25 ］ 野球中日　小笠原、200万円減でサイン　大幅出遅れ響き3勝「仕事ができていない」［ 2019年11月21日 13:57 ］ 野球中日　山井、1550万円減でサイン　今季3勝5敗、来季は「壊れてもいいぐらいの気持ちで勝負」［ 2019年11月21日 13:44 ］ 野球阪神　俊介、800万円減でサイン　入団以来初の無安打「悔しいシーズンでした」［ 2019年11月21日 13:28 ］ 野球前中日　亀沢が琉球ブルーオーシャンズ入団、ツイッターで新天地決定予告翌日に［ 2019年11月21日 13:06 ］ 野球現役復帰挑戦の新庄剛志氏　高木豊氏へ「ほっといて」　「客寄せパンダ」なら「合格を拒否」とも［ 2019年11月21日 13:05 ］ 野球阪神　伊藤隼、400万円減でサイン　初の1軍出場なし　悲壮決意「来季巻き返す」［ 2019年11月21日 12:26 ］ 野球阪神・原口　小児がんケア施設に100万円寄付、グッズ収益金充てる　今季大腸がんから復帰［ 2019年11月21日 12:05 ］ 野球楽天ルーキー弓削、350万円アップでサイン　今季3勝「来季は“十勝”したい」［ 2019年11月21日 11:07 ］ 野球ロッテ新選手会長に益田　大地の後任「やるからには全身全霊、頑張ります」［ 2019年11月21日 10:46 ］ 野球変わらぬ温厚で気さくな「スンちゃん」、楽しみに待ちたい韓国率いての侍ジャパンとの対戦［ 2019年11月21日 09:00 ］ 野球侍ジャパン・稲葉監督　貫いた“つないで勝つ”、わずか4本塁打も断トツ42四球［ 2019年11月21日 08:45 ］ 野球前日本ハム　田中賢介氏、むかわ町復興へ生涯・応援大使宣言「貢献できたら」「恩返しを」［ 2019年11月21日 08:31 ］ 野球慶大19年ぶり日本一　献身的ボールボーイが“大久保イズム”の象徴［ 2019年11月21日 08:30 ］ 野球拓大・内田監督、今年限りで退任　後任は明徳義塾・馬淵監督の長男が有力［ 2019年11月21日 05:50 ］ 野球巨人・山口獲りレンジャーズが参戦！快適新球場でハートつかむ［ 2019年11月21日 05:30 ］ 野球いきなり山口VS大谷も!?　巨人山口獲り意欲のレンジャーズ新球場、公式戦こけら落としVSエンゼルス［ 2019年11月21日 05:30 ］ 野球巨人・山口、ポスティングでの米移籍「どこでもウエルカムです」［ 2019年11月21日 05:30 ］ 野球巨人軍は美女たれ!?　7選手が女装挑戦　正体明かさずインスタで人気争い［ 2019年11月21日 05:30 ］ 野球巨人・阿部2軍監督、中米視察から帰国「新たな野球の世界を経験」［ 2019年11月21日 05:30 ］ 野球ソフトB・高橋礼　下から150キロ出す！サブマリンに“伸びしろ”MLBハイテク機器で判明［ 2019年11月21日 05:30 ］ 野球西武・平良、憧れ雄星とUSAトレ「わくわくする」ハタチの“投げるおかわり君”初渡米へ［ 2019年11月21日 05:30 ］ 野球西武・渡辺GM　獲得狙うソフトB・福田は「待ちの状態」松坂は「合意できたら発表する」［ 2019年11月21日 05:30 ］ 野球楽天・由規、完全復活へツーシーム習得取り組み　30万円UPでサイン［ 2019年11月21日 05:30 ］ 野球楽天・石橋　驚き4倍の1900万円増　グッズも限定販売「残ったら自分で買います…ご協力お願いします」［ 2019年11月21日 05:30 ］ 野球阪神・近本「タイカッブ型」新相棒で福本、赤星と同じ道「自分の良さをどう生かすか」［ 2019年11月21日 05:30 ］ 野球阪神・矢野監督　牧田獲り出馬意欲「絶対必要な選手と思っている」［ 2019年11月21日 05:30 ］ 野球阪神　山本昌臨時コーチ、来春Cで1、2軍巡回！W西を直接指導　大移動も“全然大丈夫”［ 2019年11月21日 05:30 ］ 野球日本ハム・中田、第3子誕生「8月9日、野球の日に男の子が生まれました」お立ち台で発表のはずが…［ 2019年11月21日 05:30 ］ 野球広島・佐々岡監督「ルーキーに成長を感じた」秋季C打ち上げ　坂倉、小園、野間ら若鯉に期待［ 2019年11月21日 05:30 ］ 野球ロッテ・井口監督　大地へ送別辛口エール「長所、短所は分かっている。そこを攻めていく」［ 2019年11月21日 05:30 ］ 野球中日・根尾、人生2度目の台湾へお店リサーチ「体重を落とさないようにしたい」［ 2019年11月21日 05:30 ］ 野球中日・大野雄　鈴木博の侍入り熱望「甲斐野と同じくらいの直球を投げている」［ 2019年11月21日 05:30 ］ 野球オリ山岡　シャンパンファイト宣言！侍で初体験し興奮「優勝したら、俺がビールをシャンパンにします！」［ 2019年11月21日 05:30 ］ 野球ヤクルト山田、侍決勝・韓国戦でのV3ランに笑顔「いい経験になりましたね」［ 2019年11月21日 05:30 ］ 野球米移籍交渉開始　DeNA・筒香「不安になるときもあるし、ワクワクするときもある」［ 2019年11月21日 05:30 ］ 野球巨人　ナショナルズFAパーラと契約合意　メジャー通算88発“サメ男”［ 2019年11月21日 05:30 ］ 野球DeNA、外国人2選手を育成で獲得　両打ち20歳デラロサ＆プロ経験なし左腕ディアス［ 2019年11月21日 05:30 ］ 野球NPB炭谷選手会長、「現役ドラフト」の来季導入を熱望［ 2019年11月21日 05:30 ］ 野球東京五輪の米大陸予選組み合わせ決定　米国とドミニカ共和国が同組［ 2019年11月21日 05:30 ］ 野球慶大　19年ぶりＶ　退任の大久保監督は涙「最高のギフト」［ 2019年11月21日 05:30 ］ 野球７回まで完全投球　慶大・高橋「優勝の瞬間にマウンドにいたのは人生初めて」［ 2019年11月21日 05:30 ］ 野球ソフトBドラ5　慶大・柳町　最後は2安打「ウルッときたが…」［ 2019年11月21日 05:30 ］ 野球関大　森　3日で263球も準優勝　早瀬監督「もっと競ったゲームがしたかったが」［ 2019年11月21日 05:30 ］ 野球ＯＢ侍Ｊ稲葉監督に続いた！中京大中京　初優勝　ドラフト候補高橋宏　無安打救援［ 2019年11月21日 05:30 ］ 野球東海地区　来春センバツ明治神宮大会枠獲得　加藤学園が有力［ 2019年11月21日 05:30 ］ 野球高崎健康福祉大高崎　自慢の守りが乱れて優勝逃す　青柳監督「点差以上に力の差」［ 2019年11月21日 05:30 ］ 野球来春センバツから1人1週間で500球以内　有識者会議　答申を高野連に提出［ 2019年11月21日 05:30 ］ 野球大リーグ公式サイト　注目チームに大谷復帰のエンゼルス「20年に飛躍できる7チーム」［ 2019年11月21日 05:30 ］ 野球アストロズのサイン盗み騒動　調査次第で罰則　コミッショナーが示唆［ 2019年11月21日 05:30 ］ 野球プロ野球　7月開幕も…緊急事態宣言1カ月延長濃厚　目標125試合…中日・鈴木博　もう下を向かない！投球フォームの“悪癖”修正へ巨人・岡本＆丸の“鼻毛”トークにファン歓喜　インスタライブで…京産大　課外活動禁止を9月20日まで再延長　春季リーグ控える…黒田氏＆新井氏　広島県にマスク7万枚寄付 コロナ禍受け再び“…梨田昌孝さん、自分で食事がとれるまで回復　少しずつ会話、歩…【復刻対談】落合監督　第一印象は「ああ、こいつら練習してな…白血病と闘う北別府さん、笠井アナらの退院「励みになる」　自…巨人球団は医療用マスク1万枚＆サージカルマスク3万枚など寄付清原、バット投げつけ、跳び膝蹴り　愚行で少年の夢壊したこと…４球団競合のドラ１投手「無駄にした７年」　プロで１勝もでき…甲子園準優勝投手がわずか３年で戦力外　「行きづれー…」元同…元巨人・鈴木康友氏を襲った血液のがん　2年生存率50%の宣告に…元ドラ１天才投手　現在はトラック車内で寝ていた…４度の転職…野球界に衝撃、中畑清氏も「ありえない」…史上唯一、巨人ドラ…片岡篤史氏　コロナ闘病語る「高熱と…咳が出るのが怖い」　現在は1人で生活「すごく体力落ちた」［ 5月1日 20:47 ］ 野球中日、コロナ禍の医療、教育現場支援へチャリティーオークション［ 5月1日 18:35 ］ 野球中日・鈴木博　もう下を向かない！投球フォームの“悪癖”修正へ［ 5月1日 18:18 ］ 野球京産大　課外活動禁止を9月20日まで再延長　春季リーグ控える野球部は…［ 5月1日 17:59 ］ 野球PLMが過去最高益　パ・リーグTV、パ・リーグ.comなど好調［ 5月1日 17:12 ］ 野球Copyright © SPORTS NIPPON NEWSPAPERS. All Rights Reserved.Sponichi Annexに掲載の記事・写真・カット等の転載を禁じます。すべての著作権はスポーツニッポン新聞社と情報提供者に帰属します。Copyright © SPORTS NIPPON NEWSPAPERS. All Right Reserved.Sponichi Annexに掲載の記事・写真・カット等の転載を禁じます。すべての著作権はスポーツニッポン新聞社と情報提供者に帰属します。",
        "陸冰川白色警報 西北水危機嚴峻 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n自1970至2010年，近40年時間，大陸約有8310條冰川完全消失，冰川面積減少達1萬2442.4平方公里、超過冰川總面積的兩成。不僅對大陸與「一帶一路」沿線國家敲醒「白色警鐘」，也可能對大陸、亞洲乃至全世界的氣候造成重大影響。冰川，堪稱氣候變化的記錄器、預警器。大陸是全球中低緯度冰川顯著「發育」的國家，以青藏高原為主體的「第三極」，更是除南北兩極之外，最具代表性的冰川富集地區。但2016年西藏阿里地區的阿汝冰川，兩度發生冰崩事件；去年藏東南地區雅魯藏布江色東浦溝，也發生過兩次冰崩堵江事件。中國科學院西北生態資源研究院冰凍圈科學國家重點實驗室副研究員郭萬欽指出，修訂版的中國第一次冰川編目顯示，大陸總計擁有冰川4萬8410條，總面積6萬506平方公里；最新版中國第二次冰川編目則顯示，2010年前後，大陸總計有冰川5萬3778條，總面積4萬8063.6平方公里。兩相比較，全大陸的冰川面積共計減少1萬2442.4平方公里，占冰川總面積的20.6%。當中冰川面積萎縮幅度最大的首推西藏自治區，整體減少7680.7平方公里，萎縮幅度達27.7%；雲南省則為冰川萎縮速率最快的省分，冰川總面積減少達28.2%。\n郭萬欽指出，大型冰川的退縮為大陸全國冰川面積大幅減少的主因；8310條消失的冰川，以小型冰斗、冰川及懸冰川為主。「冰川面積縮小只是表面現象。實際上，冰量的變化反映冰川水資源的損失。」中國科學院西北生態資源研究院研究員陳仁升則強調，冰川宛如一座「固體水庫」，對河川徑流具有重要的補充、調節作用。值得注意的是，大陸冰凍圈不僅為大陸與周邊國家重要大江、大河的發源地，更扮演著「一帶一路」乾旱內陸河流域的水塔，孕育流域中的眾多人口。全球暖化導致冰凍圈快速變化，也對大陸尤其是西部地區的水文過程、水資源，產生相當可觀的影響。\n也因此2016、2018年，西藏地區陸續發生的多起冰崩事件，絕對不容忽視。極大陸型、海洋型兩類冰川先後發生冰崩，顯現出青藏高原的冰川整體處於不穩定的狀態，冰川災害發生的範圍也正持續擴大。大陸應建立完善的冰川災害監測預警體系，關注其可能對大陸、亞洲，以及全世界氣候產生的相關效應。（記者／賴廷恆）旺報觀點 「亞洲水塔」保衛戰 陸須嚴陣以待大陸青藏高原冰川融化、消失的「白色警鐘」，連同「亞洲水塔」拉警報、儲水量正在減少，雙雙進逼下；包括大陸、「一帶一路」沿線國家等，全球30多億人口的生存用水，都將因此受影響。學者專家「危機即將來臨」的預警，不僅引發全球76國的關注，大陸也嚴陣以待，推出號稱「第三極水塔」的因應計畫。\n被譽為「世界屋脊」、「第三極」的青藏高原，承載著地球上除南北兩極之外最大冰川群，又有「亞洲水塔」之稱；近5萬平方公里、不流動的水資源，更像是一座「固體水庫」，流域中孕育著占全地球40%、30多億的人口。但在全球暖化的氣候大趨勢下，「亞洲水塔」正面臨冰川融化、前所未有的極大挑戰。\n有鑑於「白色警鐘」已然響起，7月間在北京舉行的「亞洲水塔國際研討會」，來自世界各地、50位相關領域的知名科學家齊聚一堂，共同發出「第三極水塔計畫」專案倡議，號召相關國家針對「亞洲水塔」，制定國際合作方案。大陸中科院院士，青藏高原研究所名譽所長姚檀棟，即為「第三極水塔」的積極倡導者。\n不容諱言，大陸目前對冰川災害的研究尚嫌薄弱，除加強冰川普查、「體檢」工作外，更應建立完善的冰川災害監測預警體系。「第三極水塔計畫」也已由大陸，推向中亞、南亞、中南亞等「一帶一路」沿線國家，組建近40處野外的觀測基地。畢竟「亞洲水塔」攸關30億人口的生存問題，必須未雨綢繆、共謀大計。（賴廷恆） 上一則\t\t\t\t陸力挺民企 有助帶旺A股牛市下一則 陸第二大貿易夥伴 東協將取代美\n\r\n                         最新文章                    \n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n \r\n\t\t\t童玩節再度停辦！明年再相見\t\t\n",
        "正崴、佳世達 資金卡位 ": "隨國際股市持穩，個股基本面表現將成為影響股價漲跌的關鍵，當中，本益比與股價淨值比偏低、累計前九月營收較去年同期成長，且有法人布局的正崴（2392）、佳世達等個股，挾評價面低估的優勢，有望吸引資金搶先卡位。\r\n根據統計，目前本益比低於大盤17.5倍，股價淨值比也小於大盤1.7倍，且今年前九月累計營收較去年同期成長，並有法人本月買超逾千張的個股有：正崴、鴻海、佳世達、和碩、奇鋐、上海商銀、南茂、定穎、益登、華南金、慧洋-KY、潤泰新、和鑫、上緯投控、GIS-KY、合勤控、泰鼎-KY等。\r\n受惠5G高速傳輸、電動自行車等新產品出貨逐步放量，正崴9月合併營收達106.31億元，月增17.7%，年增37.0%，後市在蘋果iPhone新機銷售轉佳的情況下，法人預估正崴今年每股稅後純益可望達3.6元到4元。\r\n櫃買市場部分，目前本益比低於上櫃22.3倍、股價淨值比也小於上櫃2.13倍，加上今年累計營收較去年同期成長，且有法人本月買超逾百張的上櫃個股有：智冠、力麒、大田、順達、閎康、邑昇、廣明、東浦、光洋科、南光等。\r\n智冠受惠旗下手遊改版，9月營收5.14億元，月增6.7%，年減4.8%，第3季單季營收14.43億元，年增3.5%，前三季累計營收42.95億元，年增12.5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "降低對 LCD 的依賴！JDI 傳將量產智慧手機用指紋感測器 ": "日刊工業新聞 12 日報導，Japan Display Inc（以下簡稱 JDI）將在 2019 年度內（2020 年 3 月底前）利用東浦工廠開始量產使用於智慧手機、平板電腦的靜電容量式玻璃指紋感測器。為了降低對智慧手機用液晶面板（LCD）的依賴，JDI 將指紋感測器和 OLED 面板並列為新成長事業，而 JDI 目前已生產住宅等門鎖用指紋感測器產品，只不過門鎖市場有限，因此 JDI 已和海外智慧手機廠攜手進行研發、瞄準需求更大的行動用市場。報導指出，若今後指紋感測器訂單穩健增加的話，光靠東浦工廠恐無法滿足需求，因此 JDI 計劃於 2020 年度以後對茂原工廠進行增產投資、擴大指紋感測器產量。茂原工廠為 JDI 智慧手機用液晶面板的主要生產據點。截至台灣時間 12 日上午 8 時 51 分為止，JDI 大漲 4.35% 至 72 日圓。（本文由 MoneyDJ新聞 授權轉載；首圖來源：JDI）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n\t董事會：亞太電(3682)減資34.456858%，舊股最後交易日1/8，新股1/20上市買賣_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載公告本公司董事會決議減資基準日及減資換發股票作業計畫相關事宜1.董事會決議日期:108/11/072.減資基準日:108/11/083.減資換發股票作業計畫:一、本公司於108年10月2日股東臨時會決議通過辦理減資彌補虧損，業經金融監督管理委員會108年10月28日金管證發字第1080333597號函核准申報生效在案。茲依「臺灣證券交易所股份有限公司營業細則」及「臺灣證券交易所股份有限公司上市公司換發有價證券作業程序」之規定，訂定本換發股票作業計劃書。二、本次換發之股票，包含歷年發行之全部股票，計普通股4,298,232,169股，每股面額新台幣10元，共計新台幣42,982,321,690元。三、依公司法第168條之規定，減少資本應依股東所持股份比例減少之。本次減資新台幣14,810,357,700元，銷除普通股股票1,481,035,770股，減資比例約34.456858%，用以彌補虧損以改善財務結構。四、減資後實收資本額為新台幣28,171,963,990元，減資後發行股數計2,817,196,399股，每股面額新台幣10元。五、本次減資作業依減資換股基準日股東名簿記載之股東持股比例銷除股份，每仟股銷除344.56858股（即每仟股換發655.43142股）。減資後不足1股之畸零股，得由股東自減資換股停止過戶日前五日內起至停止過戶前一日止，向本公司股務代理機構辦理拼湊整股之登記，未辦理拼湊或拼湊後仍不足1股者，按面額改發現金至元為止(元以下捨去)，其股份授權董事長洽特定人按面額認購之。俟後如有買回本公司股份或員工執行　認股權等情事，致影響流通在外股數，而需調整前述減資比例時，授權董事長調整之。參加股票劃撥股東之畸零股款將作為無實體劃撥費用。六、減資換發股票日程：(一)舊股票最後交易日：109年1月8日。(二)舊股票停止交易期間：自109年1月9日起至109年1月17日止。(三)舊股票最後過戶日：109年1月12日(因適逢例假日，臨櫃辦理提前109年1月10日下午4時30分前)。(四)舊股票停止過戶期間：自109年1月13日起至起至109年1月17日止。(五)減資換發股票基準日：109年1月17日。(六)新股票預計上市日期：109年1月20日，自新股票上市買賣之日起原上市買賣之舊股票不得作為買賣交割之標的。七、換發程序及手續：(一)本公司已採無實體發行有價證券，尚未在證券商營業處所開設集保帳戶之股東，請儘速至往來證券商開設集保帳戶，以利辦理換發作業。(二)於停止過戶日前持有現股之舊票且已辦妥過戶者(未過戶者請儘速辦理過戶)，請於109年1月10日(含)下午4:30前攜帶印鑑章、集保帳號及持有之股票舊票至本公司股務代理機構辦理換發手續。若採郵寄方式辦理以109年1月12日郵戳日期為憑。(三)於停止過戶日前持有現股之舊票未能辦妥過戶及換發者，須俟新股發放日後，持現股之舊票及其轉讓過戶通知書、買進報告書或交易稅單、股票領回號碼清單、身份證正反面影本、集保帳號及印鑑章，至本公司股務代理機構辦理。(四)已送存證券集保帳戶之股票，由臺灣集中保管結算所股份有限公司於新股上市買賣日統一換發為無實體之新股上市買賣，無需辦理任何手續。(五)換發地址：台北市大安區敦化南路二段97號B2，群益金鼎證券股份有限公司股務代理部。聯絡電話：(02)2702-3999。八、減資後新股權利義務與與原已發行普通股股份相同。其他未盡事宜，擬依公司法及其他相關法令辦理。九、本作業計畫書洽臺灣證券交易所股份有限公司核備後辦理之。4.換發股票基準日:109/01/175.停止過戶起始日期:109/01/136.停止過戶截止日期:109/01/177.減資後新股權利義務:與原已發行普通股股份相同8.新股預計上市日:109/01/209.預計減資新股上市後之上市普通股股數:2,817,196,399股10.預計減資新股上市後之上市普通股股數占已發行普通股比率 （減資後上市普通股股數/減資後已發行普通股股數）:100%11.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，  請說明股權流通性偏低之因應措施:不適用12.其他應敘明事項:本作業計畫由本公司洽臺灣證券交易所股份有限公司核備後辦理之，內容未來俟主管機關規定及實際作業時程之更迭如需修訂，授權董事長全權處理之。"
    },
    "Q5": {
        "籃球／東亞男籃第一槍！ 韓國職籃宣告賽季提前結束 ": "受到武漢肺炎病毒的影響，韓國職籃KBL正式宣告今年賽季提前結束，最終由首爾SK騎士及原州東浦新世代以28勝15敗並列例行賽冠軍，季後賽日期及是否舉行將再另行討論。韓國職籃日前因疫情影響，自3月1日起暫停例行賽，原預計3月29重新復賽完成剩下的57場例行賽，不過武漢肺炎疫情日趨嚴重，KBL官方不得不在昨日(24日)宣告提前結束2019-2020賽季，例行賽冠軍由首爾SK騎士及原州東浦新世代並列，第3名為安養KGC，另外會議中也決議，前三名的獎金將提供給遭受疫情影響的合作夥伴做為補貼。然而，迫使KBL官方作出如此決議的原因恐怕是日前韓國政府宣布關閉室內運動及娛樂場所15天的此項政策，這也將壓力給了KBL當局，所以當機立斷做出終止賽季的決定也是可以被理解的。目前東亞地區各國男子聯賽大部分都在觀望中，中國CBA表定4月中重啟，日本B-League也是處於無限期延賽狀態，表定4月1日會進行討論，唯獨我國SBL仍在如火如荼進行閉門比賽中，且在上週在新北宣布關閉各大場館情況下，原本預計停賽2周，可是在各方努力下，將在今天(25)日於皓宇國際籃球中心重啟賽事。延伸閱讀：  NBA／義大利人絕對認同 柯瑞直播透露痛恨夏威夷披薩  MLB／一場都不能少！波拉斯建議世界大賽聖誕節舉行  NBA／勇士兄弟情！湯普森手術後 第一句話就提到柯瑞點選關鍵字看更多 :",
        "董事會：東浦(3290)決議買下桃園蘆竹區長興路二段58": "更正公告本公司董事會決議擬購置不動產(估價金額誤植)1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:土地：桃園市蘆竹區南崁廟口段蕃子厝小段46-3地號建物：桃園市蘆竹區長興路二段58-1號2.事實發生日:109/3/18～109/3/183.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:建物面積：8623.7411平方公尺(約2,608.6817坪)交易總金額：新台幣3億7千萬元（未稅），董事會授權董事長全權處理相關事宜。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:大安工程股份有限公司；非關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依買賣雙方所簽訂之契約約定付款9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:買賣雙方議價10.專業估價者事務所或公司名稱及其估價金額:展茂不動產估價師聯合事務所估價金額：4億零7百萬元11.專業估價師姓名:李元邦12.專業估價師開業證書字號:(108)南市估字第000085號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:營運發展自用22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:1.民國 年 月 日2.不適用，請寫原因3.依『公開發行公司取得或處分資產處理準則』第15條第3項規定，得事後再提報最近期之董事會追認(以上文字請自行增刪)25.監察人承認或審計委員會同意日期:1.民國 年 月 日2.不適用，請寫原因(以上文字請自行增刪)26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...",
        "403 Forbidden": "",
        "東浦:更正公告本公司董事會決議擬購置不動產(估價金額誤植) ": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:土地：桃園市蘆竹區南崁廟口段蕃子厝小段46-3地號建物：桃園市蘆竹區長興路二段58-1號2.事實發生日:109/3/18~109/3/183.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:建物面積：8623.7411平方公尺(約2,608.6817坪)交易總金額：新台幣3億7千萬元（未稅），董事會授權董事長全權處理相關事宜。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:大安工程股份有限公司；非關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依買賣雙方所簽訂之契約約定付款9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:買賣雙方議價10.專業估價者事務所或公司名稱及其估價金額:展茂不動產估價師聯合事務所估價金額：4億零7百萬元11.專業估價師姓名:李元邦12.專業估價師開業證書字號:(108)南市估字第000085號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:營運發展自用22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:1.民國 年 月 日2.不適用，請寫原因3.依『公開發行公司取得或處分資產處理準則』第15條第3項規定，得事後再提報最近期之董事會追認(以上文字請自行增刪)25.監察人承認或審計委員會同意日期:1.民國 年 月 日2.不適用，請寫原因(以上文字請自行增刪)26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無",
        "武漢肺炎》史上第一次！KBL直接宣布取消剩餘賽季 ": "爆KBL直接宣布取消剩餘賽季。（資料照，美聯社）〔體育中心／綜合報導〕武漢肺炎延燒，目前停賽中的南韓籃球聯賽（KBL）今正式宣布提前結束賽季，是聯盟開辦23年來第一次。KBL在上月全州KCC宙斯隊與武漢肺炎確診患者下榻同一飯店、必須隔離後，宣布全面停賽，原本目標在本月底重新開打，但上週女子籃球聯賽（WKBL）確定取消剩餘賽季、加上南韓總理丁世均先前下令關閉包括室內體育館等場所至4月5日後，聯盟10隊代表今開會決議取消剩餘賽季。請繼續往下閱讀...KBL球隊每季要打54場比賽，在二月停賽時，每隊還剩下11至12場比賽不等，停賽前戰績同為28勝15負的原州東浦新世代隊與首爾SK騎士隊，將並列例行賽冠軍，由於沒有季後賽，今年總冠軍將從缺。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "【旅遊】樂遊御食國─日本．淡路島 ": "爆撰文˙攝影／記者謝麗笙提到關西旅遊，多數台灣遊客直覺想及京阪神一帶，其實，瀨戶內海上靜伏著一座淡路島，島上食材鮮美，自古長期向皇室進獻，有「御食國」之稱，在平安時代更成為朝廷指定的專屬進貢國。低調的食材寶庫，非常適合三兩好友或闔家探訪。飛抵關西機場，對面就是天晴時可見得的淡路島。前往日本的多種選擇中，樂桃航空在2012年就航以來，成為吸引旅人的選項之一──旗下飛機最「老舊」者7年；併下香草航空後，不僅翻新客艙，關乎安全的駕駛艙也為樂桃機師徹底修整。如此，何以能維持優惠價位？走入隱身在百貨公司的總部，不起眼的正門內，仍留有一部未通電的電扶梯，開放的茶水間是用餐區，也可做為機組人員開會地，由此，可一窺其力求節約之處。相較搭乘電車轉快船，從大阪往返淡路島最便捷的方式為機場大巴，機場設有票券販賣機，亦可上車買票。大巴從第二航廈出發，內附洗手間和免費Wi-Fi，且因機場嚴格管制，若路段塞車，司機會即時收到通知，因此時刻表準確度很高。在東浦站下車，沿人行道走上高架路後，預約的J-net租車公司免費接駁車將在此等候，載送乘客至「道の駅 東浦ターミナルパーク」（東浦巴士服務站）。2樓的J-net淡路島洲本店是島上主要的旅遊租車公司。沒有電車的淡路島，最佳交通方式就是租車自駕，只要持有護照、台灣駕照和駕照譯本即可。島嶼南端，連結德島的大鳴門橋橫跨海峽，海峽最窄處僅1.4公里，因地形特殊，峽灣兩頭漲退潮的時間差讓海面產生高度落差，海水自滿潮的播磨灘快速湧向乾潮的紀伊水道，當迅疾潮流遇上周圍流速較慢的海水，就形成了漩渦。此地與義大利美西納海峽和北美西摩峽灣並稱「世界三大漩渦」，最壯闊時直徑逾20公尺。自福良港登上咸臨丸，抵達大鳴門橋前並不寂寥，只要手上握／放／捏著吐司，一律成為鷗鳥青睞的目標，親眼目睹牠們毫不畏懼地迅速叼走食物。當吐司告罄，看過海面一圈又一圈渦流與大鳴門橋相映，就可滿足地進入船艙，接受暖氣擁抱，或往下一層榻榻米區坐擁暖桌。驅車至兵庫縣立淡路島公園，喜歡親近自然的旅人可以在大草坪觀星，白日也適合帶著毛孩一同玩耍，二次元森林中，以《火影忍者》、《原子小金剛》、《蠟筆小新》為主題的各園區，從早到晚都有不同的遊樂設施，等著動漫粉絲探索。比如在主打《火影》的「NARUTO & BORUTO」，與多位要角的塑像合影是基本，還可下載APP開啟AR遊戲；兩座迷宮矗立，分別考驗來者腦力和體力；若完成大地遊戲的七關解謎（有中文版），將換得不同式樣的兩個手環；餓了就來碗主角鳴人耽愛的一樂拉麵；日落後，雕塑角色臉孔的壯觀牆面成為大型立體投影幕，鮮明色彩，環繞音響，夜晚限定的燈光秀準備好收穫驚歎！倘若已多次到訪日本，或許早經驗過櫻花樹下的野餐，但草莓之下呢？走入GREENARIUM awajishima（淡路島綠園）溫室，栽培架懸置空中，青綠間探出繽紛莓紅，手寫板標示了芳名：章姬、紅頰、可口……在白淨地面攤開園方備妥的野餐墊、躺椅、木桌，甫摘下的一籃草莓隨手放著都顯可愛，更不用說搭上各種迷你椅子或籃子，怎麼擺怎麼好拍。就著空中莓景，除了直接開吃，也可點一道甜點鑲上剛採的草莓，再來一壺手沖咖啡──1～5月都是宜採摘的時節，只要提前預約，就能享用一份悠閒甜美的午後。淡路島的招牌洋蔥處處可見。大鳴門橋紀念館內的夾娃娃機吸引了眾多目光，仔細一看，透明櫥窗內擺放的並不是玩偶扭蛋，而是滿滿的洋蔥！四面環海的御食國，海鮮當然也是名產，在紀念館2樓的「絕景餐廳渦之丘」，海膽火鍋涮鮮嫩鯛魚入口即化，若在窗邊座位享用沿木架擺盤的生魚片，更有遠方的大鳴門橋來添色。東浦巴士服務站一樓的烤章魚、烤魷魚，經店家獨門醃漬，整隻放入機器壓平烤過，再剪成易食用的大小，香Q有嚼勁。不能錯過的還有淡路牛，限定年產量，其實和身價高昂的神戶牛同種，卻能讓人以更經濟的價格一嘗高級和牛。無論新淡路酒店晚餐的懷石料理，或是兵庫縣立淡路島公園內，「Grand Chariot北斗七星135°」飯店住宿包含的淡路牛山海番茄壽喜燒，都可嘗到柔嫩細緻的佳肴。一泊二食實在無法吃遍淡路島，待夜晚在溫泉浴場或房內的原木浴池放鬆過身心，明日，繼續探索食材寶庫的魅力。◆\u0007航班：可搭乘樂桃航空至關西機場，轉機場大巴到淡路島。◆\u0007時差：日本快台灣一小時。◆\u0007匯率：新台幣1元約換3.6日圓。◆\u0007簽證：免簽證。◆\u0007相關資訊洽詢：1.\u0007樂桃航空https://www.flypeach.com/tw2.\u0007機場大巴https://www.kate.co.jp/tcn/3.\u0007淡路島情報https://www.awajishima-kanko.jp/4.\u0007J-net預約接駁：https://www.j-netrentacar.co.jp/或awaji@j-seto.jp\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "SBL慶幸有球打 台啤拚6連勝 ": "爆〔記者吳孟儒／綜合報導〕第17季SBL超級籃球聯賽今天移師晧宇國際亞洲區籃球培訓中心閉門重新開打，解除球迷無比賽收看之苦，但對台啤和台銀的球員來說，將面臨7天打6戰的體能考驗。由於武漢肺炎疫情嚴峻，上週新北市政府突宣布封閉公立運動場館，造成原本在板橋體育館舉行的SBL臨時喊卡，今起在替代場館續戰。尋求6連勝的台啤今碰上台銀，至於裕隆對決九太科技緊接登場，盼進帳本季球隊最長5連勝。雖賽程改變攪亂訓練計畫，還有適應場館的問題，但不少球員表示，很慶幸現階段還有比賽可打。請繼續往下閱讀...KBL南韓職籃因疫情影響從2月29日停賽至今，昨已公布東浦新世代和SK騎士同以28勝15負並列例行賽冠軍，由於沒有舉行季後賽，今年冠軍從缺，這是KBL成立23年來首次提前結束賽季。綜觀其他亞洲男籃聯賽，日本B聯賽停賽至4月1日，之後才會決定是否重啟，CBA中國籃球聯賽則打算4月中旬復賽，但能否如願還在未定之天。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "一張表秒懂！台積電、廣達、英業達逾50家中國廠今日復工 ": "",
        "爆紅所長茶葉蛋 加入狼窩拚升級 ": "藝人林志玲婚宴的隱藏版伴手禮，是由台南晶英酒店與「所長茶葉蛋」聯名的四囍蛋禮，詢問度一度飆高。所長茶葉蛋總經理尤忠山與副總施麗月夫妻倆，日前到「狼窩A+創育機構」接受業師輔導，談起這段意外收穫，眉飛色舞。\n以中藥配方熬煮的「所長茶葉蛋」四囍禮盒，曾獲OTOP產品設計獎，在林志玲婚宴後更成為爆紅伴手禮， 業者／提供facebook\n狼窩A+創育機構的業師周青麟（前排左起）、徐竹先、官志亮，與「所長茶葉蛋」總經理夫妻檔暢談品牌經營與連鎖發展。 徐谷楨／攝影facebook\r\n話鋒一轉，所長茶葉蛋2018年營收破億，去（2019）年在外銷的助益下又成長25%，但要往2億水準衝刺，顯然卡住，一大關鍵問題在於人才培育。\r\n業師周青麟直言，營收從0到1億的階段，可以允許「個人」草莽式的開拓，然而要往上成長到2億規模甚至更高，就需要靠「組織」，而且過程中的陣痛難免。建議讓幹部進修，例如上EMBA課程，除了擴展人脈、提高行銷實力，也能讓幹部與老闆的「語言」趨近一致，高層之間的溝通更有效率。此外，關於家族共同經營的想法問題，則可以引進專業經理人，授權管理。\r\n另一業師徐竹先則提到，如考慮發展加盟體系，有內部創業與外部加盟兩種方式，除了創造更大激勵因子，讓店長願意接受挑戰，包括建立內部創業管道，彼此合作展店。此外，國內人口成長趨緩，連鎖門市不宜開多，不妨打造旗艦店結合電商，茶葉蛋也有機會成為下個珍珠奶茶、台灣之光。\r\n周青麟也鼓勵所長茶葉蛋設立更高目標，向國家級獎項挑戰，包括新創事業獎、小巨人獎、創業楷模、國家磐石獎，除了有助健全自己的營運計畫，更有產、官、學界人士幫忙「檢驗」，加上得獎後媒體曝光、銀行融資、海外交流都有利多。\n狼主領軍 小狼企業躍上百貨\r\n去年報到的小狼「福來許生活企業」，今年風光在信義大遠百開分店。周青麟回溯，福來許在輔導初期，營收未滿3,000萬，屬於最難輔導的「小、微」階段。經研判，福許來的軟、硬體狀況，限制了營收成長。\n福來許生活企業在信義大遠百開出全新的餐茶酒館。 業者／提供facebook\r\n周青麟從基本的組織架構調整起，進一步建立新的企業文化，培育新一批員工，讓福來許順利走出大稻埕的傳統老咖啡館，躍上信義大遠百高樓層開起潮餐廳，今年營收相信可以快速翻倍到6,000萬。\r\n「狼窩」其實是至寶光電創辦人周青麟率先發起與打造的實體平台，目的在延續他過去擔任經濟部中小企業處計畫的新創輔導業師角色，不間斷給予新創、中小企業協助。身為「狼主」的周青麟，本著「厚德載物」的精神，分享他的人脈資源，指導「小狼」們成長之道。\r\n周青麟以投資公司名義，與全國中小企業總會共同成立「狼窩A+創育機構」，引進來自不同領域的業師，組成策略導師團。針對成長期與擴張期的企業，提供商機資源串聯、開拓海內外市場的強化型加速培育服務。\r\n輔導過程中，周青麟常建議廣告預算不多的小狼們善用網路精準行銷，而且他講得很細：「星期六、日要『打』中小企業老闆，平日一到五就『打』上班族。以過去某新創企業經驗來說，「B2C、B2B、B2G，各打3個月，很有效。」\r\n在狼窩創始時期就加入的小狼──「禾力科技」與「飛象資訊」──前者研發家外精準廣告投放系統，放置在各種消費店家通路，後者做網站後台管理系統、關鍵字行銷，有了這兩家的加持，新一期接受培育的企業要做精準行銷，如虎添翼。\n禾力科技的「桌媒體」手機無線充電站，可做人臉辨識，放置在影城，利用率高，為廣告客戶帶來高效益曝光。 業者／提供facebook\r\n在周青麟的建議下，禾力科技、飛象資訊與福來許的負責人，以及大房豆干第四代，善用他們寫企畫案與上台簡報的優勢，共同投標政府專案，除了增加營收來源，更拉進其他小狼企業的產品與服務，一起成長。\n拍微電影 精準行銷打品牌\r\n網紅行銷與微電影行銷正夯，周青麟發現小狼也有強烈需求，因此今年計畫與培育有成的小狼企業，共同成立行銷公司，讓正在長大的小狼群，可以少許成本拍出有品質的微電影，而且找網紅業配，借力使力。\r\n周青麟透露，去年有15家具創新動能的企業進駐狼窩，已協助引進千萬，今年又新進12家，剛好他有些大公司老闆朋友也在尋找投資新創的機會，希望來看看小狼企業群，因此，狼窩預計在3月及6月分別舉辦投資媒合會，讓雙方一次全接觸，已知新光集團、迅得機械、邑昇實業、東浦精密及聯寶電子都有意參與，投資銀彈充沛。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Toyota 宣布新世代 HEV 油電混合車專用電池，更加節能減碳!": "當各國都在討論節能減碳、陸續禁售燃油車同時，各大車廠致力開發電動車、油電混合車款，希望藉由電池減少碳排放，也因此電池研發成為車商必爭之地。就連 Toyota 豐田汽車公司也相當看重電池，日前與 Toyota Industries Corporation 豐田自動織機一同宣布全新 HEV 油電混合動力專用電池模組。Toyota 計畫，這款新電池會先行討論搭載電池規格、電池性能、搭載車款等項目，接著才會實際導入 Toyota 新世代 HEV 油電混合動力車款。至於電池生產地點，預計會選在 Toyota Industries Corporation 豐田自動織機的 Kyowa Plant 共和製造廠和 Higashiura Plant 東浦製造廠 ，藉此讓雙方公司的供應鏈更加緊密。而對 Toyota 豐田汽車公司而言，新電池的開發不僅能符合電動車的趨勢，也能降低二氧化碳排放，舒緩全球氣候變遷。本文出處：三嘻行動哇看更多三嘻行動哇文章【心得分享】UPS 電池壞了怎麼辦？DIY 輕鬆更換 APC Back-UPS Pro 1500 電池Citroën 雪鐵龍打造迷你可愛的雙人座電動車"
    }
}