{
    "Q1": {
        "健策對今年展望樂觀 股價一度漲停 ": "健策 (3653) 在 PC、通訊及 Server 等各領域 CPU 均熱片深耕多年，站穩均熱片領域後，看好車用電子成長趨勢，健策除原有車用 LED 導線架產品，亦攜手國際半導體大廠，開發出電動車逆變器 IGBT 水冷散熱模組，並於去年通過一家歐系客戶認證，預計今年將再拿到另一歐系、美系及日系客戶認證。為因應訂單需求，健策積極擴產，在新產能加入及產品佈局發酵下，公司樂觀看待今年營運。今日開高走高，股價創下 108.5 元的波段新高。由於下方的 5 日、10 日及 20 日等短天期均線呈多頭排列，並持續向上揚升，且 9 日 KD 指標於昨日轉為黃金交叉，短線對於多方有利。下檔先以 96～98 元為支撐，短壓在 120 元左右。",
        "[表七4]台灣店頭市場外資近3日持股增減率前30名 ": "",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "◆台灣店頭市場公告注意交易資訊 ": "",
        "◆台灣店頭市場投信買賣超前30名 ": "",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "[表三10]台灣店頭市場均線方向改變 ": "",
        "東碩去年12月營收創單月新高 Q1接單暢旺、審慎樂觀 ": "在 Docking 出貨暢旺下，東碩 (3272) 去年 12 月營收創下單月歷史新高紀錄，達 6.16 億元，較上月成長逾四成，更較前年同期倍增，也推升去年第四季單季營收創下新高紀錄。東碩表示，品牌客戶 Docking 訂單需求持續暢旺，再加上有部分 11 月的訂單遞延至 12 月，因而推升 12 月營收創下單月新高紀錄。東碩去年 12 月營收 6.16 億元，月增 43.2%，年增 107%；累計去年全年營收 51.35 億元，年增 44.9%。\n\n東碩目前 Docking 出貨客戶包和美系前三大客戶之中的兩大品牌，而就第一季狀況而言，東碩提到，目前第一季接單狀況與前季差不多，Docking 需求仍持續暢旺，但出貨情況要看原物料取得情形而定，因此目前難以估計營收貢獻，整體而言審慎樂觀。\n\n但就毛利率角度而言，東碩指出，由於品牌客戶的產品毛利率低於通路，因此去年第四季在品牌客戶營收占比提升下，產品組合改變，毛利率表現也將受到影響；而在原物料部分，雖被動元件供貨狀況趨於穩定，但因公司拿的量不大，價格雖沒有再向上提升，也難以在第一時間反應調降。\n\n而在中美貿易戰部分，東碩則表示，目前的確有受到 10% 關稅的影響，目前也有與台灣的外包廠商配合，已有小量生產，但後續轉單情況要視中美貿易戰走勢及客戶意願而定，會隨時調整生產地區的配置因應。\n\n\n   ",
        "30歲新手媽媽石頭奶 冰凍高麗菜葉冰敷搭配針灸改善": "台中一名30歲新手媽媽，產後漲奶嚴重，為了止痛，拼命熱敷，結果發炎腫痛，乳汁還是出不來，輾轉求助中醫。問診發現，產婦生產前後太過悲傷，氣血不順，造成石頭奶，又錯用熱敷，醫師先以冰凍高麗菜葉片冰敷，搭配正確擠乳及哺餵，果然順利哺乳。(寇世菁報導)執業中醫師蔡惠君表示，30歲曾姓女員工，嫁給少東家後，成為貴婦，卻終日惶惶不安，懷孕後老公偷吃傳聞不斷，兩人動輒口角，婦人產後漲奶嚴重，為了止痛，拼命熱敷，反而發炎腫痛，求助中醫。醫師診斷發現，這位新手媽媽石頭奶，熱敷後讓乳房整個微血管擴張速度更快，發炎腫痛明顯。同時因為生產前後太過悲傷，情緒惡劣，肝氣鬱結，導致胸部氣血阻滯不暢，造成石頭奶。醫師先以冰凍高麗菜葉冰敷，搭配正確擠乳及哺餵，果然順利哺乳，退奶後胸型也不會快速縮水下垂。蔡醫師表示，很多新手媽媽遇到石頭奶，都以為熱敷可以讓乳房比較柔軟，乳汁比較好擠，其實這是錯誤觀念，也是危險動作。乳房不需要特別熱敷，一旦真的阻塞，要先親餵，讓寶寶吸，真不行，才用冷敷輔助，不需要熱敷，因為母體本身就有體溫，熱敷後，出奶更多，乳房反而更漲，結果更難擠出來，另外，太熱容易使阻滯乳腺產生發炎反應，使胸部更容易縮水下垂。由於胸部有肝經胃經兩條經脈通過，蔡醫師除了為婦人針灸膺窗、天谿、乳根、膻中等穴位，疏通胸部氣血循環，用淮山藥熟地柴胡等補養氣血，並建議婦人多吃脂肪蛋白質膠質食物，前後二個療程，幫助婦人回復產前胸型，達到豐胸效果。",
        "揭密習俗直播「送肉粽」？ 專家：盡量迴避 [影片]": "【壹電視報導】彰化永靖鄉，有男子在租屋處上吊輕生，27號晚間，舉辦送肉粽儀式！送肉粽是彰化習俗，法師舉辦儀式後，將亡者上吊的繩子柱子，送往海邊火化除煞，只是以往大家避之不及，現在卻有直播主，到現場直播神秘的傳統習俗，還吸引不少民眾線上觀看，但民俗專家表示，線上看沒關係，不過尊重亡者，還是盡量迴避比較好！"
    },
    "Q2": {
        "彰化縣議會播放賄選影片引發藍綠議員互槓": "彰化縣議會縣政總質詢。縣議員尤瑞春在質詢時播放某議員涉及賄選的影片，引發遭到影射的議員施嘉華不滿，要求道歉。藍綠議員火爆互槓，，經主席調解，才暫平紛爭。（李河錫報導）彰化縣議會正召開定期大會，二十號持續進行縣政總質詢議程，不料縣議員尤瑞春在質詢時播放有關「某議員」涉及賄選報導影片，呼籲縣長王惠美，不論是競選團隊或縣府用人都應秉持清廉；卻引起遭點名影射的施嘉華議員不滿，並強調，家人雖涉及賄選，但他本人在刑事方面並沒被起訴，當選無效之訴也還在審議，就公然在議事殿堂遭污衊，要求尤瑞春議員道歉。因多位綠營議員也針對類似賄選、弊案提出質詢，引起國民黨團副書記長曹嘉豪爆氣表示，縣政質詢淪為批鬥與互揭瘡疤大會，已違反議事規則、更嚴重傷害議員之間情誼，除嚴正抗議也要求民進黨議員道歉、適可而止！負責主持的副議長許原龍眼看，縣政總質詢，卻變調成藍、綠縣議員在議場內互槓，場面越來越火爆，一度休息五分鐘進行調解，重新開議後也一再約制，才暫時平息有如擦槍走火的藍綠紛爭。（翻攝：李河錫）",
        "勝高麗菜4倍！3款蔬菜小兵立大功，這樣吃cp值最高": "【早安健康／張承宇報導】買菜就是要挑大顆才划算？那可不見得！日本早稻田大學教授、食品藥理學專家矢澤一良指出，有些蔬菜個頭嬌小，營養價值卻更高，平常就在吃的高麗菜、豌豆和番茄，改選這些種類就能吃進更多營養！   矢澤一良表示，迷你高麗菜含有豐富的維生素C、A、E，由於維生素大多存在菜心，且迷你高麗菜的菜心較大，整腸效果更是一般大小高麗菜的4倍。以每日所需的維生素C攝取量為例，一般高麗菜需吃1/4顆，而迷你高麗菜只需吃5顆就夠了。  日本管理營養士川端理香也指出，除了維生素C以外，迷你高麗菜的β胡蘿蔔素、維生素K也比一般高麗菜更多，能幫助維護骨骼健康，同時還含有能幫助製造血液的葉酸。  矢澤一良建議將迷你高麗菜製成燉菜，豐富的蛋白質能幫助胃黏膜生成，再加上迷你高麗菜中維生素C的抗氧化作用，能進一步提升整腸健胃效果。   矢澤一良強調，豌豆富含的維生素K能幫助提高鈣質、膠原蛋白吸收率，因此有保護骨骼的效果，建議每天攝取150微克的維生素K，大約是300g豌豆；但如果換成豌豆苗，其維生素K是成熟豌豆的6倍之多，只要吃70g就足夠了。  日本管理營養士深瀬裕奈更將豆苗譽為「蔬菜之王」，豆苗的維生素C是菠菜的2.1倍，β胡蘿蔔素是小松菜的1.5倍，同時也含有維生素E、B群等豐富營養，具備強力的抗氧化能力。  矢澤一良建議將豌豆苗搭配起司粉一同食用，起司含有鈣質，豌豆苗則能提高鈣質吸收率。另外搭配雞肉食用也相當不錯，豌豆苗中的維生素K也有提高蛋白質吸收率的效果。  下一頁繼續看奇她高CP值吃法，抗氧化效果比一般番茄更好，還能讓茄紅素吸收率提高為4倍！  番茄中的茄紅素，能幫助防止體內壞膽固醇氧化、預防動脈硬化，以及預防皺紋、斑點。茄紅素多分布在番茄皮上，而小番茄的皮比一般的番茄更厚，因此小番茄的茄紅素大約是一般番茄的2.5倍， 矢澤一良建議多加選購小番茄，不需要吃很多就可能有抗氧化效果。  日本銀座泰江內科診所院長泰江慎太郎也指出，想要達到一天的建議茄紅素攝取量15mg，大約需要吃4顆大番茄，但是如果換成小番茄，只要吃12顆就可能足夠。日本秋津醫院院長、血管專業醫師秋津壽男更建議加熱後食用，番茄加熱後能讓茄紅素吸收率提高為4倍。  …  延伸閱讀：鯖魚搭這抗氧化聖品！院長：1盤讓你一頭黑髮張惠妹《三天三夜》創作人阿怪疑心肌梗塞逝！預防留意6關鍵孫翠鳳疑過勞昏倒送醫！頭暈昏倒怎麼辦？謹記保命4守則 ",
        "便宜機票疑詐騙！ 27人控匯百萬等嘸飛 [影片]": "現在很多人已經開始看暑假出遊便宜機票，但這半年來開始出現，打著「便宜機票或免費升級艙等方式」，讓北中南都有不少民眾受騙，只要匯款給對方，票根本就開不出來，最後東窗事發要求退款，賣票人還會一拖再拖，或是透過比價購票網，如果連到非官方或台灣旅行社買票，換票退票都有風險。詐騙賣票說的煞有其事，投訴人Judy好無奈，當初相信同事介紹便宜機票，以為能省幾千塊，現在10個月過去票沒拿到，苦等退款恐怕還要打官司。●TVBS新聞APP最即時 立即下載→http://bit.ly/2ch35Gb●訂閱頻道，最新資訊馬上接收→http://bit.ly/2flUkiY",
        "狂摘荔枝椿象卵片！ 彰化一家7口爽賺7萬": "荔枝椿象主要為害龍眼及荔枝果園等無患子科植物，每年春季為主要繁殖期，亦為防治關鍵期。為了降低荔枝椿象對果農的危害，彰化縣政府延長卵片收購，更加碼收購金額由每件獎勵3元，提高至每件5元。結果彰化有一名果農全家7人，在短短2個多月，合力摘取1萬8千多片的荔枝椿象卵片，換到7萬多元。由於今年氣溫高水氣少，荔枝收成差，導致價格飆漲，另一名陳姓果農改採卵片，上週就交了4千多片，賺進2萬4045元，這周則是和兒女又交了5342片，換回2萬6710元，讓公所人員真的數到手軟。▼防檢局加碼收購卵片每片從3元變5元。（圖／東森新聞）彰化縣政府農業處長陳炳森表示，因荔枝椿象不只於葉片上產卵，亦可能發生於花穗、布料、紗網等，採集人只要每件含10至14顆卵，彰化縣各鄉鎮市公所每周一及周四均可受理，並自5月1日起收購金額由每件獎勵3元，提高至每件5元，收購至6月底。▼果農改採卵片交了4千多片，讓公所人員真的數到手軟。（圖／東森新聞）另外，荔枝椿象一齡若蟲有群聚取食習性，二齡之後開始向外擴散並分散取食，且若蟲期無翅並對防治藥劑感受性較高，為防治適當時機。農業處長陳炳森說，彰化縣啟動第2階段化學共同防治，各鄉鎮公所已開始受理補助荔枝椿象防治資材，每公頃補助2000元，補助至5月底，請農友掌握防治適期進行防治，且荔枝椿象若蟲及成蟲受到驚擾會分泌臭液，操作時務請做好防護措施，若誤觸荔枝椿象臭液時，請立即用大量清水沖洗並儘速就醫。(封面圖／東森新聞)更多東森新聞報導●摘荔枝椿象卵片賺外快 果農兩天進帳24K●黃捷質詢 韓國瑜坐50分鐘冷板凳…7字回應●韓粉問高雄有多少蚊子？黃捷超專業回答打臉",
        "崴立機電 高階工具機 性能強": "工商時報【文╱莊富安】崴立機電經營團隊長期專注在工具機的創新設計，打造出龍門加工機、五面加工機、五軸加工機、立式加工機、臥式鏜銑機（含臥式加工機）、模具高速加工機與大型立車銑複合機等七大系列高階產品群，滿足全方位工具機用戶群的需求，在性能與品質媲美日本高品級工具機效應帶動下，營運動能節節攀高。崴立機電總經理蘇錦添強調，受惠汽車、航太與精密機械加工等產業用戶訂單湧入營收達到歷史新高，近期崴立已啟動了兩岸同步擴廠大計，以滿足客戶訂單增加的需求。而在崴立最受肯定的研發創新方面，計畫在2019年再增加30％研發費用的投入，全力追求核心技術、產品性能與可靠性的提升。崴立龍門加工機在市場上受到客戶極大的肯定，由於產品可靠，主體結構堅強，加工精度優良，成為客戶的首選品牌。至於崴立大型龍門五面加工機，因為加工剛性、效率、幾何精度等各方面的卓越性能，普遍獲得客戶的讚賞，讓崴立成為台灣業界最熱銷的第一品牌。崴立有不同型態的先進五軸機，適合航太螺旋葉片、機體結構件等零件加工。無論材質是鋁、鎳或鈦難削硬材，崴立均可提供最適當的產品與加工方案。崴立五軸產品成功外銷到美國波音飛機供應鏈體系，深受客戶的肯定。",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "吃高麗菜好處多多！但這 4 種人不能多吃": "高麗菜因營養價值高，又可以保護心血管、降血糖、改善腸胃問題、防癌等好處，故被封為「菜王」！雖然高麗菜的營養價值高，但以下這 4 種人卻不適合多吃喔！1.甲狀腺機能低下 2.胃脹氣 3.正在服用抗凝血劑的人 4.平時蔬菜吃太少的人它的外葉和內芯含有最多維生素Ｃ，但我們常常會剝掉太多最外層的葉子，但其實越外圈的營養素含量是越高的，所以注意別丟掉太多。營養含量第二的地方則是最裡面芯的部分，加入湯裡燉煮的話，吃起來會變得更柔軟、煮出來的維他命C也不會流失。文、影片編輯 / 彭幸茹更多Heho健康網文章種菜怎麼入門最好上手？告訴你初學者也能種好的幾種菜！紅蘿蔔不一定要加油炒！10個蔬菜小秘密你知道了嗎？",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "再添六例 台商回台投資 突破1,200億元": "工商時報【馮建棨╱台北報導】投資台灣事務所12日召開「歡迎台商回台投資行動方案」第12次聯審會議，核准東陽實業、國巨等六件投資案，總計投資金額逾新台幣308億元，增加1,200個本國就業機會。累計今年總共核准30家廠商回台，總投資金額已突破1,200億元，帶來超過1.05萬個本國就業機會。投資台灣事務所執行長張銘斌表示，透過台商回台投資，過去30家業者串連後，形成伺服器、通訊零組件、自行車、汽車電子及汽車零組件等五大供應鏈，現在就是穩定的打好基礎，這對台灣未來20到30年是有長期的發展。值得注意的是，這次有家電子零組件大廠，因貿易戰讓供應鏈重組，考量製程避免技術外流，將回台投資60億元、新增165個本國就業機會，帶動地方經濟繁榮。張銘斌透露，這是一家跟電子零組件及二極體相關，未來生產產品會應用在5G產品及車用電子，建構產業供應鏈回台。另外長期耕耘車用零組件的東陽集團，決定加強在台灣的維修市場布局，投資逾40億元擴充台南總部廠區AM塑膠與鈑金產品產能，將可新增本國就業機會163人，未來產品包含汽機車塑膠、鈑金部品、冷卻系統、模具設計製造、塗料等。提升維修市場的占有率。投資台灣事務所說，全球最大鋅合金水龍頭零組件製造商橋椿金屬，過去在台中設立營運總部及生產研發中心、廣東擁有二處生產基地，北美及歐洲前五大水龍頭品牌客戶市占率超過60％。數年前即砸鉅資導入智慧製造產線，以高度自動化作為未來十年全球化發展策略，因受貿易戰衝擊，決定回台投資16億元，在中科廠區增建廠房及自動倉儲以擴充產線及與組裝線，將可新增本國就業人數約100人。南俊國際從事製造鋼珠導軌，同樣受貿易戰衝擊與國外客戶調整供應鏈需求，回台投資超過18.08億元，除將現有雲科廠自動化產線持續升級、斗六廠新增自動化產線，也規劃在中壢工業區建置自動化工廠及研發中心，以打造世界導軌智能生產基地為目標。",
        "印尼生超時打工 建國科大將遭重罰 [影片]": "彰化縣 / 王詩涵 蕭鈺燁 謝忠義 報導彰化建國科技大學，被印尼學生集體申訴，學校安排的工讀仲介，讓他們超時打工！教育部訪談19名學生，確認學校違法，將重罰，校方出面道歉，強調會加強和廠商宣導，不過仲介公司則說，他們只負責學生起居，沒有扣留證件，要求教育部說清楚，否則將告毀謗、毀壞商譽。彰化建國科技大學的印尼學生投訴教育部，學校安排的工讀仲介，讓他們超時工作，還扣留護照和居留證，教育部技職司司長 楊玉惠：「那學生的證詞，也一致的指出學校是知道的，但是他們卻對外宣稱，每週只有工作20小時。」，教育部到學校訪談19名印尼學生，每個學生都被相同對待，每週工作達48到50小時，教育部認定已經違法。校方道歉，坦承讓外籍學生超時打工，但仲介公司卻反駁，沒有超時沒有扣款沒有扣居留證和護照，仲介公司出示文件，說外籍學生簽下聲明，證明他們的證件都在自己手中，仲介公司強調，他們只是負責照顧外籍生起居，沒有違法。仲介公司還要求和教育部對質，否則不排除控告教育部。原始連結"
    },
    "Q3": {
        "全國首座無人機考照場 預計9月苗栗啟用": "未來2公斤以上無人機須考照，取得民航局發給操作證後，始能操作飛行；苗栗縣政府爭取在苗栗市後龍溪畔河濱公園，設置全國首座無人機考照場，獲交通部民航局支持，已完成考照相關標線畫設等前置作業，預定今年9月正式啟用。苗栗縣政府今天發布新聞稿指出，交通部民航局在民航法增訂遙控無人機專章，明年3月施行生效後，未來駕馭超過一定重量及配備導航系統的無人機，都必須取得證照，飛行空域也有嚴謹限制，縣府爭取在苗栗市郊河濱公園設置考照場地，獲得中央全力支持，率先全國設置首座考照場。縣府勞工及青年發展處表示，苗栗市後龍溪畔河濱公園向來被模型飛機玩家視為練習、展現飛行技巧的最佳空域，場地所有權人為水利署第二河川局，經會同民航局、中科院、二河局及航空模型飛行協會等單位勘查研議，7月下旬已完成劃設考照標線等前置作業，啟用後可同時提供必須使用跑道的固定翼模型飛機、多旋翼與垂直起降的定旋翼無人機考照使用。苗栗無人機應用服務創新發展協會理事長黎東碩指出，苗栗市河濱公園獲指定闢設全國首座無人機考照場，除官方、民間合作推動不遺餘力外，上方空域乾淨、近距離內沒有限航及禁航區，以及有密集民宅或人群，飛行安全性高且極少通訊干擾，都是得天獨厚的優勢。黎東碩表示，遙控無人機專章明年3月底施行生效，為避免公務單位有帶頭違法之虞，目前民航局先開放公法人、財團法人相關成員報考證照，累計逾2000人報名待考，未來會逐步擴及其他對象。他說，依規定，250公克以上無人機均應註冊接受管理，2公斤以上無人機須考照，取得民航局發給操作證後，始能操作飛行，未依法註冊會受罰新台幣3萬至15萬元、無照飛行罰6萬至30萬元，誤闖禁航區更是30萬起跳，馬虎不得。",
        "彰化139路線死傷車禍多！警方擬設置「區間測速」": "連貫彰化和南投兩縣的139線大彰路，沿線風景優美，平、假日都吸引大批重機騎士，還有超跑車隊，前來馳騁競速，因此經常發生死傷車禍，違規超速，半年來已取締3403件，為了有效遏止超速，警方計畫在19至23公里路段間，設置「區間測速」系統，利用兩點之間的距離除以時間，確認是否超速。一疊一疊都是準備要寄出去的罰單，警方統計，在139線21K處，設置的固定桿測速器，上半年來，已取締3千多件，違規超速嚴重，罰不怕。附近民眾說，「大家經過測速器就開始衝了，實在覺得很危險，有時候救護車一週要來1、2次。」位處八卦山的139線，景觀優美，又有連續彎道，很多重機和跑車，常常來競速過彎壓車，一不小心，就會發生對撞，車禍意外不斷，死傷頻傳，連辦路祭也鎮不住。警方防超速，研議採用「區間測速」，從「定點」變成「線」，拉長監測範圍。警方表示，「我們目前是希望，能把這個點拉成一整個路段，作速度管理的規劃，所以我們目前研議，在139線道19至23K易肇事路段，來規劃設置『區間測速』。」區間測速，就是偵測車輛行經特定兩點之間，用距離除以時間，來判斷是否超速。以139為例，速限50公里，19至23K總共4公里，速度保持50乖乖騎，行車時間大約4分48秒。取締標準車速超過60公里以上開罰，怎麼判斷超速？就是從偵測起點到終點，只要時間低於4分鐘，就可能違規。固定雷射照相，駕駛人接近時，踩煞車降速，通過後又超速，容易有漏洞。139線，未來如果採用「區間測速」，配合定點取締，或許真的能遏止超速，降低傷亡。（民視新聞／李文華、張士政 彰化報導）",
        "7年提供2萬個蔬食便當　員工：揪甘心 ": "\n                為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策。\n            有什麼話想對老闆的老闆說，卻找不到機會嗎？有什麼小心願卻不敢公開講嗎？透過「董事長面對面座談」、匿名的「員工發聲箱」，東碩資訊員工的聲音，頭家都聽到了，「坐在印表機附近的同事在紙條寫上『希望擺一台空氣清淨機』，公司真的幫他實現了，」一名東碩資訊公司員工說。2017年，「東碩健康年」正式啟動，喊出「一起動動，健康久久」，根據員工填寫的健康問卷和年度健檢報告，規劃各項健康促進活動。（東碩每年舉辦2次體適能檢測，檢視各項健康促進活動的成效。圖片來源：東碩資訊提供）東碩資訊不少員工有脂肪肝和過重的問題，因此陸續推出減重比賽、日行萬步挑戰、馬拉松英雄認證、爬樓梯集點換贈品、健康營養講座等。更增設許多運動社團，例如瑜伽社、騎跑社、拳擊有氧社；每年還有2次體適能檢測，檢視各項健康促進活動的成效。其中，減重比賽在每年農曆春節後舉辦，去年由董事長及副董帶領，總共55個員工參與，70天共減重64.9公斤。還有員工一個月就減下10幾公斤，體態輕盈許多，脂肪肝也消失了。不過，早在「健康年」啟動之前，東碩就持續關心員工吃的健康。除了所有新進員工都會得到一份環保餐具，每週三「蔬食日」則由公司免費提供蔬食便當，7年下來累計提供超過2萬個便當。此外，每天下午3點，東碩員工有10分鐘的「ENERGY BREAK活力健康運動時間」，時間一到，電腦螢幕會自動跳出健康操的畫面，各樓層也會撥放音樂，鼓勵員工起身動一動。（推薦閱讀：中華電信：打造雲端健康管理系統　依風險主動個別關懷）（每週三是東碩資訊公司的「蔬食日」，公司免費提供蔬食便當，7年下來累計提供超過2萬個便當。圖片來源：東碩資訊提供）東碩還建置「EAPs協助網」，串聯董事長室幸福小組、人資部及其他各部資源，並與專業單位簽約合作「員工協助諮詢專線」及「諮詢電子信箱」，協助員工解決在工作、生活與健康三大層面所會遇到的問題。值得一提的是，對東碩的一般員工來說，董事長可不是天高皇帝遠。公司每年會安排基層員工和中階主管分梯次與董事長面對面座談，員工有些不敢對直屬主管開口說的話，都能在座談中直接和董事長反映。設置在茶水間的「發聲箱」則可匿名提供各種建議，除了成功幫員工爭取到供應健康零嘴的點心小站，也曾有員工希望在公司附近設置YouBike租借站，雖然經由當地里長向市府爭取，最後因土地無法取得而作罷，「但員工發聲箱可不是擺設而已，公司真的很重視員工的建議，一定會盡力幫助完成心願。」許多東碩的員工都肯定發聲箱是「玩真的」。此外，「生日假」也是東碩員工的小確幸，每個員工都可以在生日當月擇一天有薪休假。東碩也有不計時數、天數的「志工假」，只要參加公司推薦的公益活動、擔任志工，就能換得不扣薪的志工假，例如擔任彰化學童台北藝術見學之旅志工、華山基金會為獨居老人送餐志工、國際淨灘日環保志工。（推薦閱讀：這家企業　有高血壓的員工統統列管）（每天下午3點，東碩員工有10分鐘的「ENERGY BREAK活力健康運動時間」，鼓勵員工起身動一動。圖片來源：東碩資訊提供）公司推動員工健康促進真能帶來效益嗎？20多年資歷的東碩員工表示，東碩從增加設施或福利，進而關心員工的生活、健康與心理狀態，還提供抒發管道，於公於私遇到任何困難時都能獲得解決，直呼「揪甘心」。東碩推動員工健康促進，具體反映在離職率上，106年度員工離職率與前一年同期相比下降了13%，業績雙位數成長。責任編輯：陳祖晴脂肪肝是由於肝臟細胞內積聚過多脂肪，當飲食所攝取的脂肪多過人體所需時，肝臟便會漸漸的積聚脂肪組織，如果脂肪佔肝臟5％以上，則成為脂肪肝，一般而言，脂肪肝是一種良性的肝臟疾病，如果波及的肝細胞不多，並不...",
        "東碩:公告東碩股份有限公司國內第二次無擔保轉換公司債轉換公司債(簡稱：東碩二，代碼：32722)自108年08月05日起，轉換價格自59.9元調整為58.1元。 ": "事實發生日起始日 : 20190805事實發生日終止日 : 0發生緣由 : 依東碩二發行及轉換辦法第十一條規定辦理。因應措施 : 因東碩配發現金股利50,538,966元，依據東碩二發行及轉換辦法規定轉換價格應予以調整，故自108年08月05日起，轉換價格由59.9元調整為58.1元。現行已流通在外證券總額 : 0受影響之證券種類 : 轉(交)換公司債受影響之證券期別 : 2受影響之證券券別 : 對債權人之可能影響 : 其他應敘明事項 : 無公告類型 : 價格反稀釋債券代碼 : 32722票面利率 : 0.000000本次利率重設日期 : 0下次利率重設日期 : 0債息對照表 : 本月底發行餘額 : 0本月發行餘額變動日期 : 0償還本金金額 : 0付息 : 0下櫃日期 : 0評等種類 : 評等機構 : 信用評等等級 : 評等日期 : 0原因 : ",
        "彰化鐵皮倉庫夜竄火 烈焰染紅夜空 [影片]": "彰化縣 / 林仙怡 翁乾晃 謝忠義 報導颱風警報解除，但昨(17)日夜裡彰化縣福興鄉很不平靜，一間位於麥厝街的鐵皮倉庫突然起火燃燒，而倉庫裡堆放大量油漆桶，都是易燃物品，消防單位出動將近30名人員，花了50幾分鐘才將這場火撲滅，沒有人傷亡。十萬火急趕到起火地點，消防人員遠遠就看見，暗夜中這一團大火球熊熊燃燒，趕緊拉起水線降溫，彰化縣福興鄉這一處鐵皮倉庫晚間突然起火燃燒，裡面還堆放大量的油漆桶，通通都是易燃物品，從空中俯瞰，整間倉庫幾乎全面燃燒。趕到現場的屋主更是錯愕，幸好經過50多分鐘的搶救，火勢終於被撲滅，倉庫內也沒有人受困，但起火原因和財物損失還要清查。原始連結",
        "東碩8月營收3.84 億元 ": "東碩（3272）今（9）日公布 8 月營收，達 3.84 億元，較 7 月成長 -5.5%，較去年同期成長 -5.1%，累計前 8 月營收為 33.70 億元，年增 10.6%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "被封「最狂加蓋」！5層樓建築外包鋼骨延伸到7樓 [影片]": "彰化員林有一棟已經蓋到五層樓高的水泥建築，被民眾拍下來，屋主竟然還雇請工人加蓋H型鋼樑，不只前後加長還往上延伸一口氣蓋到了七樓！照片PO網後，民眾議論紛紛，給了他一個封號叫做員林最狂的加建，但彰化縣政府建設處獲報到場勘查後認定，這樣的加建根本就是違建，將勒令業者停工並排表進行拆除。",
        "空拍機證照明年上路 2kg以上必須考照": "未來飛空拍機也要考照，就像開車上路要有駕照一樣，原定今年上路，因為禁航區圖資還沒齊全，延後一年，未來兩公斤以上空拍機，或者不到兩公斤但是要在活動集會場所拍，都要有證照，空拍機基本操作證照，有七項術科，第一個空拍機考場就在苗栗市河濱公園，獨家搶先曝光。 愛空拍無人機飛安堪憂，如開車駕照空拍將考照，兩公斤以上需證照才飛。 空拍機到處飛，可以拍人，可以拍景，也可以當作勘查地形的工具，但是這樣飛來飛去，沒有管理制度，空中意外免不了，拍攝101美景，卻因為操作不慎，直接撞上大樓，鏡頭劇烈搖晃墜落地面，還有兩台相撞瞬間墜地，甚至日月潭向山遊客中心，空拍機砸傷人，日月潭因此禁飛了，就像開車上路要駕照一樣，飛遙控飛機，也準備制定考照制度管理，第一個空拍機考照地點，在苗栗市河濱公園，地上標線作業已經就緒。 弘光科大無人機籌備組長黎東碩：「這裡民宅的部分，並沒有像其他的地方非常密集，也不會有Wi-Fi或其他干擾。」 管理制度上路之後，250公克以上空拍機，就要註冊登記，2公斤以上空拍機要考照，不到兩公斤，但是要飛在集會活動場所，也要有證照，營業用要升級，考專業證照。 一般玩家需要的基本操作，學科之外還有術科。在20公尺寬80公尺長的考場測試，飛行前檢查。 苗栗無人機協會理事翁建文：「檢查槳跟電量跟飛機狀態，飛行前檢查，這是最基本的出發前確認，遙控器，搖桿開關功能正常，才能起飛，進入飛行測試。」 定點起降及四面停懸，水平盤旋一圈，定點起降及四面停懸，控制飛機定點制空，四次90度旋轉，360度轉一圈。 苗栗無人機協會理事翁建文：「水平盤旋一圈。」 重點來了，8字水平圓，要能夠在起降的左右兩邊，各畫一個圈，還有側面停懸及前進後退，要能從側面前進到指定距離，定點懸空。 高度保持五邊飛行，等高等速完成五邊航線飛行，還要能緊急程序處置，手控返航，快速降落在跑道內，最後是飛行後檢查，這套考照制度，原定今年上路，準備工作來不及，延後一年。 弘光科大無人機籌備組長黎東碩：「民航局往後延為了等22縣市，都能夠有完整的，可飛行跟不可飛行的圖資，之後再來施行。」 民航局還要開發飛行地圖APP，明確標示，哪裡是禁航區，哪裡有高度限制，避免飛友誤踩地雷，未來沒有註冊，罰3-15萬，無照飛行，罰6-30萬。 更多 TVBS 報導「飛手」培訓基地！ 東部首座無人機飛行場桃園市首座禁飛 風禾公園不能用空拍機竇智孔低飛空拍機惹議 怒嗆「要戰就戰」孩子頭上玩空拍機惹怒家長 竇智孔直播這樣回更多生活相關新聞全台首見！淡海輕軌將開進淡水老街防個資外洩 新式身分證將有3組密碼台北市哪裡最落後？眾人點名「2區域」1個月故障2次 26年船齡天王星號禁航零下10度C最涼工作？ 揭製冰員月入5萬＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "有錢買嘸！洋蔥苗大缺貨 菜農「改種」生存 [影片]": "前陣子雨災農損情況嚴重，彰化縣伸港鄉的洋蔥災後搶復耕，導致洋蔥苗需求大增，每根洋蔥苗從五角漲到一元，農民忍痛花錢竟然還缺貨，面臨無苗可種的困境，只好改種其他農作物，或是乾脆任由洋蔥田長出雜草，農業處就表示，會輔導農民改種，大蒜、甘薯、青花菜、紅蔥頭這四樣蔬菜。",
        "個股：東碩(3272)新任總經理由李清發接任，9/2生效 ": "公告本公司總經理異動事宜1.董事會決議日期或發生變動日期:108/09/022.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:曹賜正,東碩資訊(股)公司總經理。4.新任者姓名及簡歷:李清發,仁寶電腦工業(股)公司副總經理。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:新任7.新任生效日期:108/09/028.其他應敘明事項:新任總經理將提報最近一期董事會承認。繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結"
    },
    "Q4": {
        "9天長征千公里 不老騎士一圓環島夢! [影片]": "台北市 / 採訪/撰稿有一天，我們都會老，老了以後還能有夢想嗎？由社福團體舉辦的、不老騎士環島計畫，2019年再度展開！26位年齡加起來超過1900歲的爺爺奶奶，一起挑戰騎機車環台灣！這群不老騎士中，最高齡的94歲，他們9天騎了上千公里，成功圓夢。跟著我們的鏡頭，跟這群不老騎士們一起熱血環島去。騎上歐兜邁，平均年齡73歲的不老騎士們，在親友團振奮的加油聲下，正式展開追夢之旅。人生七十才開始，即使這26位阿公阿媽，全員歲數加起來高達1903歲，但骨子裡的熱血不輸給年輕人，用9天的時間，挑戰1090公里長征，要看遍台灣之美！在團隊裡頭打頭陣，騎在車陣最前方的，是高齡94歲的郭深森爺爺，而他，更是歷屆以來最年長的不老騎士。而在團隊中，還有一位騎士的精神，令所有人深深佩服！他，是66歲的王朝巽，罹患帕金森氏症已經12年。王朝巽，在不老騎士陣容中、是年紀最小的老么，生病前是國中的理化老師，曾一度自卑、自棄，但現在的他、掙脫凍結的身體，騎上機車、找回自由。騎過市區、跨越稻田、經過公路、走過海邊，欣賞台灣之美，沿途跨足北中南各地區。而這趟環島旅程中，最艱難的挑戰是，要勇闖南迴公路、蘇花公路，還有九彎十八拐的北宜公路！許多阿公阿媽的家人，也都搭上遊覽車隨行，當他們的環島戰友。長征9天，成功達陣！誰說熱血只能是年輕人的權利？我們看見他們的環島壯舉、他們的熱血精神、人生故事，以及最珍貴、也最令人感動的不老魂！有一天，我們都會老，但歲月帶不走夢想與勇氣！不老騎士用行動展現，活得越老、越精彩，他們努力追風、突破自我，奔馳在追夢的道路上，並期許挑戰下一個夢想！原始連結",
        "善用不同器具 為你煮一鍋粥 熬出人生百味": "人蔘山藥子排粥。（圖片來源／鄉間小路，下同）「煮粥需要時間醞釀，就像人生一樣。」火越猛烈，煮出來的味道越強，甚至過火燒焦；如同做人處事，與人硬碰硬，反彈回來的力道越大，害人傷己，被暱稱為可樂師傅的美威鮭魚研發主廚黃燦庭，與我們分享他二十多年廚藝生涯中悟出的人生哲理。「把握米與水1：12的黃金比例，還要堅持小火慢燉，不能急躁，即使是平底鍋也能煮出綿密細緻的粥。」更可依照口感喜好，善用不同烹調器具特性，加乘食物風味與口感，像是鑄鐵鍋密封性佳，聚熱效能良好，能有效縮短烹調時間；砂鍋吸收熱能均勻，更能誘發米飯本身香甜滋味；電鍋操作簡易便利，只要一鍵按下，就能享受熱呼呼的暖心粥料理。針對沒辦法長時間熬粥的職業婦女，可樂師傅也分享小祕訣，「先將米粒泡水或冰入冷凍庫，破壞米飯結構組織。」煮出鬆軟粥品絕非難事。可樂師傅擅長運用當季食材，搭配當時的天候狀況，並按照對象客製化菜單，設計出符合需求喜好的食譜，更將時下流行的元素融入食譜中，高至米其林星級料理，低到夜市的小吃，都能融入餐點菜色，除了掌握不同食材特性、精準取得平衡，還要方便民眾在自家廚房操作。做菜對可樂師傅來說不單只是工作，更是人生的一部分，「料理不難，光聞香氣、聽聲音，我就能知道這片鮭魚已經煎得金黃焦脆。」除了經驗歲月的累積，還要靜下心來用心感受，「活在當下！」做料理如同禪修冥想，忘卻所有凡塵瑣事，專注在眼前的事物上，目的只有一個：如何讓料理好吃。人蔘山藥子排粥》食材白米50克紅藜 10克水500克人蔘鬚5克山藥100克紅蘿蔔30克軟骨子排100克人蔘山藥子排粥。作法1.軟骨子排滾水汆燙，紅藜洗淨，紅蘿蔔切丁備用。2.取一砂鍋，白米、紅藜加水開大火，煮滾後加入軟骨子排、人蔘鬚後轉小火煮約30分鐘。3.加入山藥、紅蘿蔔丁，以小火滾約10分鐘即完成。砂鍋特點運用鍋具材質熱循環特性，緩慢均勻地將熱能導入米心，不僅能鎖住食材原味，更引出米飯香甜氣息，是煮粥器具首選。香蒜味噌鮭魚粥》食材美威精選鮭魚排―香蒜味噌.鮭魚240克、醬料包50克白米100克水1000克去皮大蒜12顆雞蛋4顆舞菇60克蔥少許香蒜味噌鮭魚粥。作法1.鮭魚切丁，蔥切花，蛋打散，舞菇 掰散備用。2.取一電鍋專用內鍋，白米加水，再放入大蒜、香蒜味噌醬、舞菇進電鍋，外鍋加一杯水蒸煮。3.電鍋開關跳起，加入雞蛋液攪拌，鮭魚丁放置於粥表面，燜7分鐘，撒上蔥花即完成。電鍋特點以水蒸氣傳導熱能，持續穩定的加熱方式，適合季節轉換之際烹調溫補料理，簡單的操作方式，讓廚房新手也能輕易上手。鵝肉高麗菜粥》食材白米100克水1000克鵝胸肉200克米酒60克胡椒粉3克高麗菜200克百合、薑各60克蔥20克鹽適量鵝肉高麗菜粥。作法1.鵝胸肉切絲用米酒醃，蔥切花，高麗菜、薑切絲備用。2.取鑄鐵鍋放入白米，加水大火煮滾後轉小火，持續滾40分鐘至米粒軟爛。3.加入高麗菜絲、薑絲、百合、鵝胸肉絲，攪拌直到所有食材熟透，最後撒上鹽、胡椒粉、蔥花即完成。鑄鐵鍋特點鑄鐵鍋的密封性及保溫效果佳，傳導均溫，煮粥時能讓米粒軟爛，適合長輩小及腸胃不好的人食用，但控制血糖者須注意適量即止。本文轉載自《鄉間小路》2019年12月號。更多精彩內容，請詳見《鄉間小路》更多信傳媒報導觀風向》南投基本盤藍大於綠 許淑華全國知名高 陳癸佑聲量待加強加油添味的無框架私廚：油料理",
        "和美道東書院辦朱熹誕辰祭儀": "彰化和美道東書院為慶賀每年一度的朱熹夫子誕辰，於昨日上午辦理「朱熹夫子八八九週年誕辰慶祝大典暨織女牛郎藝起來文化活動」，彰化縣長王惠美與多位民代與會，活動內容除了有朱熹夫子聖誕祭祀大典之外，也融合文學、教育、藝術、及社區文化，將朱熹夫子的理念結合道東書院古蹟之美，並透過藝術文化交流，使地方人文更加豐富而多彩。王縣長表示，和美道東書院舉辦朱熹八八九週年慶及織女牛郎地方藝文活動，活動邀請文史界工作同仁舉辦隆重祭典，以及藝文協會展出許多表演，歡迎鄉親前來參與支持與推廣藝文活動。感謝和美鎮公所對道東書院的維護，也要感謝道東書院協會長期舉辦許多書法、詩詞吟唱等課程活動，讓傳統文化永續傳承。道東書院是彰化縣五大書院之一，也是縣內國定古蹟，過去培養出許多在地人才，未來將持續讓古蹟發揮價值，成為最棒休閒場域。祭典活動隆重而熱鬧，包含社區活動表演、民俗舞蹈、才藝表演、音樂演奏、茶道、文創市集、DIY手作教學、織女牛郎藝起來等活動。",
        "外送員車禍送命開罰542元「罰太輕」　勞保局：因任職僅兩天 ": " ▲外送員日前因車禍發生死亡意外，外送平台僅遭罰百元，被批罰太輕。（圖／資料照）記者余弦妙／台北報導外送員日前因車禍發生死亡意外，對此，勞保局表示，日前收到的負責勞檢foodpanda的桃園市勞動局資料，該名外送員出事前一天才到職，實際工作天數為兩天，因平台沒有跟外送員約定薪資，勞保局直接以基本工資2萬3100元作為投保級距，裁處foodpanda勞保4倍、就保10倍罰鍰。因此推估就算開罰，也僅能開罰542元。不過，針對只能罰542元這點外界質疑是否「罰太輕」，針對這點，勞保局今（22）日也將在下午進一步以書面說明。不過勞保局強調，根據勞就保法規規定，foodpanda這名外送員僅任職兩天因此能開罰的金額的確也無法到太高。另外，針對是否會再進行修法保障，勞動部長許銘春日前於立院強調，目前部內一直都有在參考德國的類勞工法，但短期之內針對這些新興經濟的部份就是先把指導原則訂出來，讓大家有個依靠，未來，不管是德國的類勞工法，或是其他國家相關在解決新興型態的勞動問題都會持續研議。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※外送員日前因車禍發生死亡意外，不過就昨日媒體推估就算開罰也僅能罰業者542元，外界就質疑是否「罰太輕」，針對這點，勞保局今（22）日，勞保局強調，根據勞就保法規規定，foodpanda這名外送員僅任職兩天因此能開罰的金額的確也無法到太高。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《英雄聯盟》GRF 戰隊疑似逼選手簽長約引發南韓國會關注 議員提修法擬規範戰隊合約《League of Legends》 ": "\n（GNN 記者 RU 報導） 2019-10-23 17:28:48\n\n《英雄聯盟》LCK 戰隊 GRIFFIN 戰隊（照片來源：Riot） \n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "高英工商蟬連4年建教考核一等 合作機構也獲評一等 ": "教育部國教署頒發高英工商「108年度建教合作考核一等學校」獎，已連續4年蟬聯建教合作考核一等學校。與高英工商合作的績優建教合作機構有光陽工業公司、台灣日立公司、唐榮車輛公司、泰立富食品公司與福壽山農場，也都獲教育部考核一等。\n\r\n高英工商擁有龐大的建教合作資源，是知名廠家願意攜手合作的優質學校之一。高英工商在教育部校務評鑑榮獲「優等」，也獲「品德教育績優」、「友善校園績優」學校等殊榮，讓合作廠商產生信賴與安心。\n\r\n高英工商表示，學校積極培育學生帶得走的能力與企業界需求的技術能力，以符合現今職場的需求，並推展各項特色課程，讓學生可以在課程中找到未來發展的各種可能性。透過建教合作的輪調課程，可提供經濟弱勢家庭的學生一邊完成高中學業，一邊兼顧家庭經濟的就業環境。協助學生在校三年期間取得2張乙級及3張丙級的技術士證照，畢業後都可以達到百分百就業。\n\r\n校長陳德松感謝建教合作廠家，也藉由教師的在職進修，與產業界技術交流相結合，讓建教生的本職學能有所提升，所學專業技能能夠充分應用於職場。建教生繼續留廠的意願提高，建教廠商也能得到優秀的人才，進而營造廠商與建教生雙贏的局面。教育部國教署長彭富源（左）頒發「108年度建教合作考核一等學校」獎給高英工商校長陳德松（右）。圖／高英工商提供高英工商校長陳德松（左五）感謝建教合作廠家。圖／高英工商提供\n                    台東縣國立成功商業水產職業學校棒球隊，利姓教練因學生抽菸屢勸不聽，本月20 晚上7點多在宿舍前廣場，罰4位抽菸學生手撐地...                  \n                    本報日前獨家報導，中州科技大學機械所碩士論文題目嚴重偏題，中州科大後來被停招。如今建國科技大學電子工程研究所和機電光系統...                  \n                    「既然決定停系，為何招生時不讓學生先知道？」草屯私立南開科大預計110學年度停招企管系與文創系，不少學生對於自己將成為末代畢業生感到不滿，認為校方未在招生時說明將停系，影響學生權益。教育部技職司科長陳秋慧表示，因6月才會發函各校提出停招科系申請，目前尚未收到相關申請案資訊。                  \n                    高中職升學季到來，其中有61所公私立高中職參與的「完全免試入學」，109學年度共釋出8494個名額，各校預定於5月14日...                  \n                    新冠肺炎疫情全球延燒，額溫槍、紅外線體溫監測器等都大缺貨，金門農工職校實習主任蔡紹文帶領多位資訊科學生，共同研發組裝體溫...                  \n                    國立基隆高級海事職業學校將自109學年度，也就是今年8月1日起改隸為「國立台灣海洋大學附屬基隆海事高級中等學校」，並增設...                  \n                    德國iF Design Talent Award設計新秀獎日前公布得獎名單，南台科大創新產品設計系參加隊伍獲多座獎項，老...                  \n                    教育部表示，國教署連三年輔導虎尾農工結合七家鑄造廠，推動「鑄造產業就業導向課程專班」，高中三年每生最多補助12萬元。學生...                  \n                    環球科技大學生物技術系響應校園全面防疫，發揮專業自製次氯酸水，並將消毒水提供學校各單位及各策略聯盟高中職學校，盼為校園防...                  \n                    高職「稀有類」教科書銷量低，編輯成本又比一般高中課本高，導致出版社多半興趣缺缺。教育部為鼓勵出版社編輯稀有類科教科書，給...                  \n                    新冠肺炎席捲全世界，醫護人員疲於奔命，不少民間團體自發感謝醫護，或贈送補給品給第一線防疫人員。有感於洗手次數頻繁，開南商...                  \n                    雲林縣虎尾鎮大成商工學生參加第50屆全國技能競賽大放異采，其中潘奇煥、翁振偉、劉益宏3人一舉拿下汽車鈑金組的金、銀、銅牌...                  \n\n\n\n\n\n",
        "  弘光科大培育飛手　無人機考照更順利": "無人機證照將於明年3月31日上路，弘光科大積極培育種子飛手，聘請民航局遙控無人機術科審查委員黎東碩，擔任智慧科技學院無人機籌備組組長授課，更請銀通無人機公司支援一台40萬元農業植保機，供學生練習組裝、實操體驗，希望能夠順利考取證照，多一份職場競爭力。智慧科技學院院長黃文鑑表示，學校規畫3年推動無人機課程計畫，將投入千萬元經費，逐年添購不同等級無人機教學設備，主要以民航局證照的無人機考訓為主，培養環安系、資工系、文創系、運休系等系學生具備無人機證照及實際操作專長，希望未來與台中市政府、台灣雲端物聯網產業、工研院及相關產業合作，推動弘光科大成為同時擁有無人機培訓課程及現地考照的專業培訓機構。黃文鑑指出，學校目前大力推動無人機課程，預計明年4月徵選校內30名專業飛手隊隊員，隊員除了要修習無人機相關課程外，也要有超過36小時以上的實際飛行經驗，或是取得相關證照，更將媒合學生進入台灣最大無人機上櫃集團實習，讓學生獲得畢業即就業的發展機會。黎東碩表示，課程內容包含民航局要求6大術科，如定點起降及四面停懸、側面停懸及前進後退、八字水平圓、高度保持五邊飛行等；這一學期選修課人數爆滿60人，下學期起將限制選修人數為40人，更高階專業培訓班更將限制只有15人，讓大家有充足時間操作。黎東碩強調，用無人機噴灑農藥不僅節省時間更能均勻噴灑，但目前農噴公司找不太到飛手，因此，課程特別規畫讓學生組裝一台15公斤、要價40萬元植保機，也訓練學生操作專業拍電影用無人機Inspire2，依目前市場薪資行情，有經驗飛手年薪將有200萬元。無人機操作課程也吸引不少女學生選修！環安系陳逸嫻說，無人載具產業、高科技應用是未來趨勢，「系上好不容易有這課程，當然要選修」，儘管一開始操作擔心墜機、撞到人，但經過老師指導及下課練習，已經越來越有心得。依民航局無人機管理規則，操作2公斤以上無人機便須取得普通和專業操作照(政府機關、學校或法人執行業務)，任何無人機超過15公斤以上勢必需要考取專業操作證I級，25公斤到150公斤要II級專業操作證，150公斤以上要有III級專業操作證。中時                  陳淑娥快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
        "鐵板燒附豆芽菜超討厭？網曝隱藏點法": "生活中心／綜合報導許多人對於「鐵板燒」情有獨鍾，但近日有網友在臉書「爆廢公社」上，分享了自己將配菜「豆芽菜」更換掉的隱藏點餐法，掀起了超多人的熱烈討論。原PO貼出了一張鐵板燒餐盤上，附餐配菜滿滿的高麗菜照片直呼：「有沒有人鐵板燒只吃全高小辣不豆芽⋯」。而貼文曝光後，網友們紛紛留言「我也是不愛豆芽」、「鐵板的炒菜很好吃」、「我們也是」、「我是全高不豆芽，不蔥不大蒜不洋蔥不胡椒」、「媽的豆芽菜臭死了」、「全高+1」、「+1，不愛豆芽菜」、「全高+1，真的不愛豆芽」、「最討厭豆芽」、「豆芽菜好難吃」、「原來可以這樣」、「+1全高小辣」、「我也是～豆芽菜很可」、「高麗菜炒辣真的很讚」、「豆芽菜超臭」、「我在吃擔擔麵也叫店家別加豆芽」、「高麗菜炒辣，配飯很香的」、「+1！有時候外帶3主餐也只拿一份菜而已⋯⋯有次我跟店員說要拿一份菜就好，然後全換高麗菜，跟牛肉（主餐）的放一起...結果她給我四份菜，兩份菜用大便當盒裝，其他兩份分開裝....全部都是高麗菜」、「全高小辣加1」。但也有人只愛吃豆芽菜「炒豆芽好吃 才是技巧」、「全都豆芽⋯⋯不喜歡高麗菜」、「我是只要豆芽」、「不會耶，都好好吃！少了一個都不行」、「豆芽菜才是王道」、「我是只吃豆芽不吃高耶」、「沒豆芽菜不行耶」、「只吃全豆芽+1」、「換空心菜不好嗎」、「沒豆芽不行」、「我超愛豆芽菜」、「只吃豆芽不吃高麗菜」。更多三立新聞網報導他抱怨台灣泡麵的崩潰特色 網超有共鳴：吃到快吐！前方大哥穿「浴袍」登機 網一看跪喊乾爹：國產車穿在身上即時通和MSN為何會走下神壇？ 網點出殘酷關鍵他開箱iPhone 8新機 網曝2點拒換新款手機原因",
        "高麗菜4顆百元嫌貴摔地！青農哽咽了": "記者許書維、陳逸潔、沈明志／彰化報導彰化鹿港一名菜農開放栽種的高麗菜讓人自由採摘，不論斤兩，4顆大顆都算100元，沒想到做生意遇到奧客，買完嫌貴找他理論，怒嗆「菜市場一顆只要5元」，菜農無奈退錢，但客人離去前當眾羞辱他，當面狠摔高麗菜，菜農不捨辛苦栽種的高麗菜被糟蹋，難過落淚。▲一名菜農開放栽種的高麗菜讓人自由採摘，卻遇上奧客。菜農張國偉：「覺得那菜像沒有人要一樣…」眼眶泛紅、語帶哽咽，菜農張國偉回想當時，滿腹委屈。菜農張國偉：「（為什麼要退貨啊？）他覺得菜市場的比較便宜啊。」一旁阿姨付錢，拎走裝有高麗菜的麻布袋，一甲地的高麗菜田開放自由採摘，4顆大顆算100元，卻有奧客上門嫌他賣太貴，說市場一顆只要5元，要求賠一顆，他說不可能，最後無奈退了100元，對方居然當面狠狠把高麗菜摔到地上。▲奧客嫌賣太貴，狠摔高麗菜。菜農張國偉：「一直念、一直罵，我說你菜拿來還我，錢退給你，差不多這麼大顆的，（一顆5元有可能嗎？）有可能的就是這麼小顆，已經剝葉、整顆變黃色。」不捨高麗菜被人糟蹋，回家暗自流淚，更不知如何安慰為此傷心大哭的媽媽，自責莫非錯了嗎？▲菜農張國偉不捨高麗菜被人糟蹋。民眾：「（有人嫌太貴，整顆丟菜農的地上）這樣就不對了」、「農民種菜也是很辛苦，我們不需要價錢不喜歡、不需要菜丟地上，這都是可以吃的東西，不是不能吃。」張國偉決定耕鋤一分多地約4千顆的高麗菜一顆賣20元，希望能貼補3萬元成本及工錢。今年32歲的他，在30歲之前還是名中餐廚師，但做的不快樂，轉換跑道種菜，沒想到賣菜被羞辱，深深受到打擊。（彭令芸整理）更多三立新聞網報導請老公幫買「4支蔥」！人妻煮滷肉時驚呆…聽完解釋更火了煞到對面女同事！人夫闖屋「白粉摻飯菜」性侵 下場超悲劇夫妻僅餵生菜＋水果…1歲半男嬰慘餓死 死前僅剩3公斤高麗菜嫌貴！客惱羞「丟地羞辱」務農哥心碎 5千人怒肉搜",
        "國慶升旗千條國旗毛巾大方送 農民力挺買禮包送高麗菜": "高市府為慶祝中華民國108歲，舉辦一系列的「潮國慶」活動，10日上午7點將於高雄展覽館東側廣場舉行國慶升旗典禮，現場還要發送千條「國旗毛巾」，更有農民力挺，自發性的提供新鮮直送的高麗菜至現場，只要購買「國慶禮包」1組，前108位民眾就加碼贈送1顆高麗菜。高雄市長韓國瑜與觀光局吉祥物高雄熊，將於現場切雙十國旗蛋糕慶祝中華民國生日快樂。而聯名推出的「國慶禮包」，以客家花布及國慶元素為設計基底，禮包內含己亥年拾月拾日專屬T-shirt、鴨舌帽、折疊圓扇、夾腳拖鞋、束口袋以及24小時好玩卡，獨特、簡潔、可愛又具在地元素的設計，再搭配上好用實穿的設計，一推出就引發搶購熱潮。高市觀光局為讓民眾可以在升旗典禮現場購買禮包，特別準備300套國慶禮包於現場販售，民眾只要購買國慶禮包1組，前108位民眾還加碼贈送一顆高麗菜，讓民眾買的開心又能拿好康。更多 NOWnews 今日新聞 報導  雙十國慶看煙火「舊鐵橋草地音樂會」交通資訊看這裡  國慶連假玩什麼 樂園歡度萬聖節、高空酒吧喝啤酒嚐美食  台灣設計展「超級南」手推車裝置、新幹線鐵道便當超吸睛"
    },
    "Q5": {
        "Intel supplier to invest US$23.1m ": "The Ministry of Economic Affairs yesterday gave the green light to Good Way Technology Co’s (東碩資訊) application to invest up to NT$700 million (US$23.1 million) in Taiwan under a three-year program that provides incentives for overseas Taiwanese companies to invest back home.\rGood Way, which specializes in docking stations and counts Intel Corp among its major clients, plans to set up a manufacturing facility in New Taipei City’s Sijhih District (汐止), the ministry said in a statement.\rGood Way, which has a research and development facility in Taiwan and only one manufacturing plant — in Kunshan, China — decided to expand its operations in Taiwan to meet customers’ requests that it diversifies its production to lower risks amid trade tensions between the US and China, the ministry said.\rThe ministry also approved three other companies’ investment applications: mechanical parts maker Chenming Electronic Tech Corp (晟銘電子), golf club manufacturer Juming Co (鉅明) and storage furniture maker Huei Tyng Enterprise Co (輝庭企業).\rChenming Electronic, which specializes in server cloning, plans to set up a new automated plant in northern Taiwan to sharpen its competitive edge, the ministry said, without disclosing the planned investment amount.\rJuming and Huei Tyng are to invest more than NT$800 million and NT$900 million respectively to expand their production capacities as more orders are transferred to Taiwan, the ministry said.\rSTATE UTILITIES In other news, the ministry said Taiwan Power Co (Taipower, 台電) posted a pretax profit of NT$18 billion for last year after an injection of NT$32.7 billion from the government’s energy price stabilization fund.\rWithout allocation from the fund, Taipower posted pretax losses of NT$14.7 billion due to a combination of frozen electricity rates and mounting fuel costs, the ministry said.\rOil refiner CPC Corp, Taiwan (台灣中油) posted a profit of NT$35.2 billion, as global crude oil prices rose last year. \rHowever, the company is forecasting losses as international oil markets have slumped due to the COVID-19 pandemic.\rTaiwan Sugar Corp (台糖) and Taiwan Water Corp (台灣自來水) posted pretax profits of NT$3.28 billion and NT$191 million respectively for last year, the ministry said.\n\n                                                                                The People’s Bank of China (PBOC) rolled over some of the targeted funds due yesterday, while cutting interest rates on the loans, the latest in a string of measures aimed at ensuring sufficient liquidity.\r\nThe central bank yesterday injected 56.1 billion yuan (US$7.9 billion) into the banking system via the targeted medium-term facility (TMLF), just as 267.4 billion yuan of the debt came due. The one-year funding was offered at an interest rate of 2.95 percent, compared with 3.15 percent during its last operation in January. \r\nAnalysts had expected a cut after the central bank lowered rates on some of its                                    \n\n                                                                                The US Department of the Treasury’s latest semi-annual report on trade practices of its major trading partners, which was due this month, has been delayed due to the COVID-19 pandemic, two sources with direct knowledge at the central bank told reporters.\r\nThe report, which decides whether to designate trading partners as currency manipulators, is normally released every October and April. \r\nThe one in October last year was only released in January this year due to China-US trade negotiations.\r\nThe sources said that the department had informed them that the report would be delayed.\r\n“The US said that because of the epidemic, it will                                    \nSOME RELIEF:\n                                        The bill includes US$250 billion to help small and medium-sized firms with payroll, and US$100 billion for hospitals and a nationwide virus testing program                                        US President Donald Trump was to hold a signing ceremony yesterday for a bill providing a nearly US$500 billion infusion of COVID-19 spending, rushing new relief to employers and hospitals buckling under the strain of a pandemic that has claimed almost 50,000 American lives and one in six US jobs.\r\nThe US Congress on Thursday almost unanimously passed the measure, but the lopsided tally belies a potentially bumpier path ahead as battle lines are being formed for much more ambitious future legislation that might prove far more difficult to maneuver through Congress.\r\nThe bipartisan measure passed as lawmakers gathered in Washington as                                    \n\n                                                                                BP PLC bolstered its financial reserves as the initial stages of the COVID-19 pandemic caused its profit to plunge and increased its debt.\r\nWhile earnings were hit hard in the first three months of the year, the worst of the virus-driven crisis is yet to come. The company expects the pandemic to reduce its production and have a material effect on refining in the second quarter.\r\nA measure of its indebtedness rose to the highest in more than eight years, underscoring the financial strain resulting from the oil-market collapse. To boost its financial reserves, BP has taken on a new US$10 billion                                    ",
        "Intel指定供應商加碼投資台灣　東碩資訊斥資7億汐止擴廠 ": "▲Intel指定供應商東碩資訊將斥資逾7億元在新北汐止建立新生產基地。（圖／路透社）記者林淑慧／台北報導新冠肺炎（COVID-19）疫情延燒，衝擊全球供應鏈復工情況，也加速台商回台投資腳步，經濟部今（26）日通過4家企業投資臺灣超過34億元；其中，Intel指定供應商東碩資訊將斥資逾7億元在新北汐止建立新生產基地，設置智慧化產線主打銷美及未來新產品。經濟部投資臺灣事務所今天再通過4家企業投資臺灣超過34億元，以提升在臺產能、分散風險，包括東碩資訊、晟銘電子2家臺商，以及鉅明公司及輝庭企業2家根留企業。面對美中貿易戰煙硝未散，Intel指定供應商東碩資訊決定擴大臺灣生產、開發比重，以分散僅以中國昆山為生產據點的風險。東碩資訊深耕高階電腦周邊多年，主力擴充基座相關產品市佔率居全球第一，亦與Intel建立策略合作關係，是Intel Thunderbolt 3 擴充基座指定供應商。▲經濟部投資臺灣事務所今（26）日再通過4家企業投資臺灣超過34億元。（圖／記者湯興漢攝）由於北美市場佔總營收相當大比重，客戶多為世界一級筆電品牌大廠，為了滿足美國客戶需求，將投資逾7億元在新北汐止建立新生產基地，設置智慧化產線主打銷美及未來新產品，以建立兩岸分工架構，取得更多市場利基，可創造166個本國工作機會。晟銘電子供應全球電腦機殼及手機零組件，先後至廣東東莞與浙江寧波設廠逾20年，可說是國內製造業中較早「登陸」臺商之一。為了確保競爭優勢，滿足客戶多元化需求，擬回臺設置生產基地，預計將在北部新建廠房，針對伺服器機殼產品導入高度自動化加工製程，提升差異化競爭優勢，使臺灣成為全球營運軸心，預估將可創造百餘人之內國內工作機會。臺灣高爾夫球頭代工居世界第一，由鉅明、復盛應用、大田與明安4大廠寡占。有別於其他3家運作模式，鉅明擺脫對中國大陸依賴，打造出唯一臺灣製造的高爾夫球在地供應鏈，成為高爾夫球龍頭Taylor Made鈦合金球桿最主要合作夥伴。為了因應客戶轉單需求，鉅明加速投資擴廠，將投資逾8億元在高雄市和發產業園區新建智慧化廠房，設立不鏽鋼與鈦合金一條龍生產線，開發醫療器材、航太等領域的高品質五金鑄件成品，將自有品牌拓及全球，持續站穩全球前4大高爾夫球桿專業地位，可為大高雄帶來410位本國就業機會。▲經濟部投資臺灣事務所今（26）日再通過4家企業投資臺灣超過34億元。圖為經濟部長沈榮津。（圖／記者林敬旻攝）在臺扎根逾30年的輝庭企業，是臺灣唯一擁有完整生產線的居家收納用品專業製造商，以MIT高品質橫掃全球6大洲100多國，收服Costco、Walmart、B&Q、Nitori、Homeplus等歐美日國際大廠。美中貿易紛爭也為居家用品業湧入轉單商機，為了提升競爭力獲取更多訂單，輝庭企業計畫斥資9億元在彰濱工業區擴建原線西廠房，並在鹿港區新建自動化加工廠，導入更多智慧化金屬加工機臺，強化一貫化製程能力與創新研發核心量能，可為彰化地區新增126位本國就業機會。經濟部表示，目前「投資臺灣三大方案」已帶動410家企業約9,252億元投資，創造76,906個本國就業機會。其中178家臺商回流投資約7,250億元，帶來60,049個就業機會；56家根留臺灣企業投資約1,188億元，可創造9,373個本國就業機會，後續尚有66家企業排隊待審。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※26日（農曆三月初三）是俗稱「帝爺公」北極玄天上帝誕辰，南投縣名間鄉松柏嶺受天宮為全省道教重鎮，被稱為祀奉玄天上帝的總廟。因應新冠肺炎疫情今年縮小祝壽團拜儀式，也不鼓勵信眾參加祝壽團拜，祝壽大典時信眾不得入廟殿內，於廟埕參拜。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "聽，《你的情歌》電影特輯 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n「每個人心中都會有一首自己的情歌，\n那首歌也許會讓你想起生命中最重要的事和最思念的人。」——安竹間導演即將在今年 1 月 23 日上映的電影《你的情歌》，在劇裡重返 10 幾年前，那個大家勇於追夢的一年。不過，劇中卻是從三個同時走進不同人生低谷的角色講起。究竟，慘遭未婚夫劈腿的音樂老師 余靜（柯佳嬿 飾）、鬱鬱不得志的流浪教師 邢致遠（傅孟柏 飾）和擁有天生好歌喉卻孤僻的校園王子 李東碩（謝博安 飾），三個在花蓮相遇的人，會譜出怎樣的情歌？就讓我們一起在這個特別企劃裡，\n聆聽導演安竹間和首次編劇的作家葉揚，\n怎麼談愛情、講夢想和製作電影的甘苦談。同時是《返校》裡的老師，\n又是《你的情歌》的流浪教師，\n演員傅孟柏會如何用金牛性格演繹天蠍男？最後，透過電影裡幽默又溫柔的愛情金句，\n為迷惘的你我，一齊找尋 2020 年最適合自己的幸福方向。 ",
        "東碩1月營收月減36.8% ": "東碩（3272）公布 1 月合併營收 2.34 億元，較上（12）月成長 -36.8%，與去年同期相比為年增 -55.0%；累計其今年前 1 月營收為 2.34 億元，較去年同期增加 -55.0%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【致曾在低谷裡的每一個你】聽《你的情歌》導演安竹間＆編劇葉揚，在浪漫外殼裡寫下的「升記號」 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n繼 上一篇 VidaOrange 生活報橘與電影《你的情歌》導演安竹間（以下簡稱 Andrew）、編劇葉揚的對談後，我們彷彿回到兩位合作的最初 —— 聽著葉揚如何接下人生首次的編劇工作、怎麼調適與 Andrew 的磨合期，再講到電影裡素人勇敢追夢的背景以及那一首屬於他倆的情歌。這次，我們要帶看過電影的你更深入劇情，一窺 Andrew 選擇流浪到花蓮的原因、葉揚安排的「好人」是什麼意思，以及圍繞著三位主角余靜、邢致遠和李東碩的三角戀設定。最後，別忘了先在心裡想好他們三個角色分別像什麼星座，再看下去！（以下文字敘述有雷，請斟酌閱讀）海浪衝⾛沙灘上的腳印 \n彷彿把種種 曲折⼀切撫平 \n微風吹散糾結的䈬公英 \n隨風把片片 傷⼼化整為零 \n——〈Hello & Goodbye〉《你的情歌》宣傳曲無論是在上一部電影作品《追婚日記》還是這次的《你的情歌》，「海」一直在劇中佔有很大的戲份。這也令人不禁好奇起「海」對於 Andrew 是否有特殊意義？「我不知道你們有沒有感覺啦！我覺得海這件事是，不管你今天有沒有心事，只要見到『海』，就真的很容易被療癒。」Andrew 說得一點也沒錯，如果今天要頒發世界上最偉大的魔術師獎，我想「海」會是當之無愧的得獎者。無論是海浪沖刷岸邊的聲音、腳趾間沙子流過的觸覺，甚至是海的氣味，彷彿都帶有一種「催眠效果」，能讓低潮的日子、鬱悶的情緒隨著湧上沙灘的浪，被撫平、再被輕輕帶走。彷彿隨著話語，海的畫面再次被勾起，Andrew 停頓了一下後把被海擁抱的感覺具體形容出來，「所以⋯⋯我覺得不管是夜晚的海、白天的海，海對我來說就是『包容』，像是把沙給撫平。如果你看 〈Hello & Goodbye〉MV 裡面，我大量運用海的 image，我就是希望說，今天不管我們有什麼低潮都能夠像這個故事一樣，讓在低谷的人找到一個升記號、重新療癒的力量。」如果說「海」是希望為劇中陷入低谷的三人，余靜、邢致遠和李東碩撫平傷痛，那「海生館」的出現又代表了什麼？才剛跟導演見面、寫劇本沒多久的葉揚，為什麼從一開始就特別問 Andrew —— 有沒有辦法拉到海生館去拍？「海生館是絕對會可以談出一場不錯的戀愛的！」 葉揚用了非常肯定的語氣說道，「我非常喜歡海生館，我覺得海生館有很愛情的感覺。很多男孩子喜歡女孩子、女孩子喜歡男孩子，在那個年少回憶裡都會去一下海生館，我的感覺啦！」雖然用十分肯定的語氣起頭，但在最後還是加了一句「我的感覺啦」做緩衝，或許是想起也有年少回憶裡沒有海生館的人們，葉揚改以自己實際的感受拉大家進這個對某些人來說只存在日本少女漫畫裡的情節，「海生館的燈光美，有那麼多的生物環繞在旁邊，然後兩個人一起看著魚，那些都是我很容易就聯想到愛情的情節，尤其是青澀一點的愛情。」然而，靠海的地方很多，為什麼一定要選在花蓮相遇呢？一問到選擇讓主角們流浪到「花蓮」的原因，葉揚立刻遞棒：「喔！這個完全要交給他（Andrew）來答。」Andrew 也毫不猶豫地接棒，大方聊起花蓮對他的意義，「就台灣的景色，花蓮一直是我自己本來就愛去玩的地方。花蓮很特別喔！如果你有機會去玩的話，以『山線』跟『海線』這樣的方式繞一整個花蓮，它會呈現出截然不同的風景。」講起花蓮的 Andrew 就像回憶起家鄉的異地遊子，「因為我很熟，再加上幾乎每年都會去，所以就覺得我拍戲一定要拍一個自己最有把握的地方！」在看到電影裡許多美得驚人的場景後，不得不認證 Andrew 確確實實把握到了這塊他熱愛且熟悉的土地，「我們在花蓮找了很多秘境，比如說水璉村，你應該沒有聽過，因為那不是旅客會特別去的。在電影裡面你看到的那些很漂亮的大海、阿東他們騎腳踏車的一些場景，都是在秘境裡找到的。」線索已經透露得這麼明顯，或許今年你就可以找個時間流浪到花蓮，跟電影中的角色來一趟秘境的平行時空之旅。有 Andrew 熱愛的花蓮、葉揚喜歡的海生館⋯⋯聽著兩位的分享，也真實地感受到他們在訪談裡說到的——「關於劇情，我們其實沒有拘泥在某一種形式。我們在合作的過程中，並不是甲方乙方的關係，而是我們共同喜歡這個東西，然後會一直想還有什麼可以加進去的可能。」這部電影不是從一本限縮的劇本而來，而是把兩人各式各樣、古靈精怪的想法投射出來的作品。不過，一旦有兩個人，就代表想法絕對不只一種，那麼在共同激盪出更好的情節的過程中，Andrew 跟葉揚是否也有過意見不一致的時候？「我其實寫小說以前就一個人孤軍奮戰，我高興怎麼樣就怎麼樣。但這部電影完美的地方就是說，我是一個女生，他（Andrew） 是一個男的嘛，這件事情我們在觀點上、這段戀愛要怎麼談，我們兩個其實是有不同的觀點。」葉揚笑著說起這段男女視角不同的過程。然而，到底有多不同呢？真正顛覆我們想像的是她接下來舉的例子。「有時候，你不要覺得 Andrew 他是男性的觀點，他其實有很女性的觀點，他會覺得女孩子這樣是不是不太好。就像是，我中間曾經想讓余靜被車一撞，就從此腿斷了、裝義肢！我覺得蠻好的啊！但他就會覺得說以女孩子來說，余靜被車撞、也流產了，已經夠了。就⋯⋯我們兩個在一些奇怪的事情上會有一些細節的討論。」「一比零。」我在心中默默算起比分，我想關於余靜義肢這題，這次我是站在 Andrew 那邊。接著下一回合就又開始了：「然後，像我想要把邢老師寫得特壞，因為我就覺得他有本錢那麼壞啊！我們也會再拿捏，這個戀愛到底誰該愛誰、誰不該愛誰，為什麼他要那樣愛？為什麼在最後一刻他鬆手了？譬如說，有一陣子我們也在討論⋯⋯我覺得阿東師生戀，也挺好的啊！」「一比一。」這一次，我將比分判給葉揚。但重要的不是誰對誰錯，而是如同一開始所說的，重點是「討論出更好的情節」。比起是否讓余靜斷腿、阿東談場師生戀，葉揚跟 Andrew 著重的是：這場戀愛應該怎麼談、要怎麼讓主軸不完全是愛情，而是讓他們三個在某種程度上都有一些幻滅的人聚在一起，然後怎麼平均地讓這三個角色有各自的掙扎與恰到好處的受苦，最後達到一場不一定幸福美滿但也是好的結局，才是他們一直在琢磨的地方。應該有不少人在還沒看電影之前，會以為這是一部純愛情的浪漫電影，但就如葉揚前面所提到的 ——「要怎麼讓主軸不完全是愛情」也是她與導演討論的重點。因此，在剝開浪漫愛情的外殼之後，有什麼是導演跟編劇想藉由《你的情歌》述說的？Andrew 率先說起最初的創作想法，「我們當初在創作時其實有一個主軸，我們不是一開始就說要寫一個愛情故事（葉揚：「是是是！」），這個所謂的愛情故事其實比較是包裝後的。我們一開始是想要寫一個大家如何從低谷再站起來的故事，這個低谷可能有人是因為愛情、有人是因為事業，有人是因為從小沒人愛⋯⋯。我一直很想要有一部電影，可以傳達給大家一種我們是有機會可以互相信任、可以相信外面是有好人的訊息。」「我其實很常感受到，在網路上我們會有太多懷疑、太多聲浪，可是事實上我覺得，當你真的努力去生活，你會發現生活周遭那些微笑的表情、溫暖的眼神，是真的存在好人的，是真的可以信任的。」 抱持著希望這個社會的氛圍可以再多一點點正面的部分，Andrew 選擇用三角戀這樣浪漫的包裝來吸引更多人到戲院來接收溫暖，「當我們今天想要傳遞一個訊息，其實我希望這個訊息就像千層派有很多層次，首先可能是因為它的外觀很漂亮，所以來吃，但吃完之後發現 —— 哇！遠不只這樣。這也是我們希望能夠得到的一種結果啦！」雖然創作者傳遞出去的訊息，要怎麼接收就是觀眾自身的事了。但是至少在我身上，Andrew 跟葉揚有成功灑下陽光，也希望有讓觀影的你們感受到冬日裡的和煦溫暖。在聽到 Andrew 提到他最初想要傳遞的訊息之後，忽然驚覺劇中一再出現的「你是一個好人」這句台詞，難不成也是因為要堆疊出電影的初衷？「我覺得，『你是一個好人』其實是正面跟負面的意思都有。在一個故事裡面，雖然你是一個好人，但是好像不夠！你會發現不管你是要追求夢想、還是要結婚生子，你是一個好人，都不夠！那個無力感我覺得是有的。」葉揚談起她寫這句台詞時的想法與箇中巧思，「可是，最終你會感覺到『你是一個好人』，這件事情是個好事。他選擇當個善良的人、他選擇了去做一些好事、值得做的事，到後來那個劇情漸漸堆疊的時候，你就會發現一件事情要逐漸往一個方向去的時候，這三個都是一個好人是一件多麽重要的事。」你可能會疑惑電影的結局雖然算是圓滿收尾，但在經歷了車禍、流產等情節，還算走向「好事」嗎？葉揚接著解釋說：「我並不是說他ㄧ定要非常成功、非常幸福，他才會是一個好人、好事。就像你後來看到的那個結局，其實它並不是最佳解，也就是說如果我們現在把它變成 AI 人工智慧，這三個人的最佳解是什麼？其實並不會是那個結局！但是⋯⋯其實還是個蠻不錯的解， 這個就是我所謂的人生並不一定要追求到最佳解，但其實這三個好人成就了一些好事，我覺得它是一個這樣的過程。」「謝謝你，讓我成為更好的人。」——李東碩在《你的情歌》裡對余靜這麼說。從一開始很ㄍㄧㄥ到勇於面對自己，葉揚用三個角色在遺憾中成長的軌跡，帶我們看到了演算過程 —— 將「好人」套入公式才能得出「好事」這個答案的過程。至於在電影裡，阿東曾經說到：「我以為台北來的都是壞人，但你們都是好人。」究竟這裡的「好人」是在譏諷台北人，還是在翻轉印象？最遠的親戚就住在羅斯福路的「超道地台北人」葉揚笑著說：「台北的生活是無情的，但人不是！」「當導演有次無意間提到他是金牛座的時候，我立刻就知道，這世界上沒有什麼事情，他不能撐到最後。」由於葉揚曾經在她的臉書 貼文 這麼介紹過 Andrew ，於是在訪談的最後，我問起他們兩位會怎麼設定余靜、邢致遠跟李東碩三位角色的「星座」呢？沒想到葉揚竟然笑著回以我一句：「我其實是一個一直連星座有幾個都湊不太起來的人。」不過，也不用擔心，相較起對星座沒有非常理解的葉揚，總是能撐到最後的金牛男 Andrew 自然而然地接起問句， 「我昨天有就這個題目想了一下，然後我覺得有一些巧合。我覺得余靜這個角色不是處女就是摩羯（葉揚幫腔地說：我也覺得！摩羯，她一定是摩羯！），剛好柯佳嬿是摩羯座，這簡直太神奇了。」「因為她說她東西都要很整齊、然後按部就班、有 schedule，然後要很穩定，可是另一方面又有很包容的韌性在裡面，所以，我會覺得摩羯座很給我這種感覺。然後 阿東呢！我覺得他是一個很勇敢、想要就會馬上丟直球的那種人，我其實覺得比較像射手座。 那剛好我們的謝博安不是射手，是非常理性的天秤座，所以其實是比實際的阿東多了一個『收』。 所以我在拍攝時就會一直鼓勵他說：『你要放！你這個年紀就要稍微再放一點。』所以我會覺得這個是有稍微調整過的阿東。」講到這裏，真的不得不佩服起金牛座，明明只是一個星座的填空題，Andrew 卻能讓題目升等，變成一個當演員本身與劇中角色性格不同時，會有什麼問題發生、又該怎麼解決的申論題。\n「至於邢老師，我覺得他比較接近天蠍座， 因為他為了自己的理想會比較勇往直前看目標，但是他又比較不會去管其他人。 那傅孟柏本身是金牛座，我覺得他有一個跟邢老師很像的地方，就是執著想要達成的部分。 可是因為金牛座說真的，稍微比較厚重跟溫暖一點點，所以他那個『狠』的東西，就會變成拍攝時，我有時候會希望他再強烈一點的地方，不然他做法上會比較溫。 那我覺得這剛好是演員接近角色以及比較需要調整的部分。但也只是我的想像啦！」「我其實也有為了這題想了一下！」本來我以為要放棄答題的葉揚在這時出了聲，「我也常常被問我是怎麼投射 —— 寫這個劇本時我是把自己當成余靜、邢老師，還是誰？其實大家都不知道我的答案，你今天應該才會知道我的答案 。」「我投射的其實就是我跟我先生追女生方法的差別。因為我覺得最難揣摩的是他們怎麼三角戀、或是怎麼去追一個女生。」聽葉揚這麼一說，我直覺地在想究竟眼前的這位女子會是阿東，還是邢致遠呢？還沒思考完畢，葉揚就公佈了正解。「我的先生彼得就是阿東，他是很直覺性的喔！直覺很強地去做他當下該做的事，很像雙魚座，非常活在自己的泡泡裡面過日子。而我就是時常在天秤的兩端拿捏感性與理性分際的邢致遠，所以，其實沒有任何人是余靜（笑）。」Andrew 跟葉揚為角色搭配的星座，你們有猜對嗎？這則被包裝在「三角戀」裡的溫暖訊息，你接收到了嗎？我想，如果看完這部電影後的每一個你，都能微笑說出：「謝謝你，讓我成為更好的人。」或許就是 Andrew 跟葉揚製作《你的情歌》最初、也是最後的心意。【墜落低谷時，不那麼疼痛的溫暖】專訪《你的情歌》導演安竹間＆編劇葉揚：每個人心中都會有一首自己的情歌 「一腳踩油門、一腳踩煞車，感情是不會動的。」重溫《你的情歌》5 個愛情金句，找回愛的勇氣 【專訪】從《返校》的張老師，到《你的情歌》的邢老師，一窺演員「傅孟柏」藏在角色背後的模樣 🏠場地提供：JustCo 共同工作空間（提供合作夥伴轉載）「環狀線」景點特蒐，存起來疫情過後慢慢玩 >> 點入搭乘  ",
        "4家台商加碼投資台灣逾34億元　66家待審 ": "",
        "東碩等四家企業加碼投資34億元 累計投資台灣三大方案9252億元 ": "經濟部投資臺灣事務所今 (26) 日再通過 4 家企業投資台灣超過 34 億元，包括東碩資訊 (3272-TW)、晟銘電 (3013-TW)、鉅明 (8928-TW) 及輝庭等，提升在台產能、分散風險，累計投資台灣三大方案已帶動 410 家企業，投資 9252 億元投資，創造 76906 個就業機會。經濟部表示，面對美中貿易戰，英特爾指定供應商東碩資訊決定投資 7 億元，在新北汐止建立新生產基地，擴大台灣生產、開發比重，以分散中國昆山的生產風險，並設置智慧化產線主打銷美及未來新品，建立兩岸分工架構，預估將創造 166 個工作機會。晟銘電供應全球電腦機殼及手機零組件，目前在廣東東莞、浙江寧波皆有設廠，預計投資 10 億元回台設置生產基地，針對伺服器機殼產品導入高度自動化加工製程，提升差異化競爭優勢。另一方面，經濟部指出，高爾夫球頭代工商鉅明，因應客戶轉單需求，將投資逾 8 億元，在高雄和發產業園區擴廠、新建智慧化廠房，設立不鏽鋼與鈦合金一條龍生產線，開發醫療器材、航太等產品，輝庭則計畫斥資 9 億元在彰濱工業區擴建原線西廠房，並在鹿港區新建自動化加工廠，導入更多智慧化金屬加工機台。",
        "影／東碩資訊公司認購埤頭高麗菜致贈社福團體": "目前正值高麗菜盛產期，彰化縣長王惠美促銷好吃的高麗菜，力挺農友，東碩資訊公司董事長曹賜正響應，向埤頭鄉農會認購約8公噸的高麗菜，致贈給縣內的身障機構與關懷據點，回饋社會作公益。▲由於新冠肺炎疫情，外食人口大減，而彰化縣正值高麗菜盛產期，王惠美力挺農友促銷好吃的高麗菜。（圖／記者陳雅芳攝，2020.03.27）由於2019新冠肺炎(COVID-19)疫情，外食人口大減，而彰化縣正值高麗菜盛產期，味美價便宜，彰化縣政府為了推廣蔬菜多元料理，同時平衡高麗菜產銷狀況，除了舉辦地區高麗菜多元利用料理研習活動，王惠美力挺農友促銷好吃的高麗菜，也號召機關團體共襄盛舉，踴躍團購，希望陸續將彰化好吃的蔬菜水果、水產等優質的農漁牧產品推廣給全國民眾。▲彰化縣長王惠美化身農婦田園裡採收高麗菜。（圖／記者陳雅芳攝，2020.03.27）東碩資訊公司董事長曹賜正響應王惠美的號召，拋磚引玉向埤頭鄉農會認購約8公噸的高麗菜，由王惠美感謝企業的暖心，致贈彰化縣身障機構與關懷據點，與各團體分享甜美鮮脆的時令蔬菜。今（27）日上午在埤頭鄉光復東路旁埤頭蔬菜產銷班第十六班高麗菜田辦理致贈儀式，王惠美說，高麗菜清脆好吃，豐富營養，富含膳食纖維及維生素、葉酸、鈣、鉀等，很適合鄉親多多食用，防疫這段期間大家都比較少出門，鄉親可透過實體或網路通路購買高麗菜，搭配彰化健康豬肉，在家包手工水餃，多吃多健康。▲彰化縣正值高麗菜盛產期，味美價便宜，高麗菜清脆好吃，豐富營養，富含膳食纖維及維生素、葉酸、鈣、鉀等。（圖／記者陳雅芳攝，2020.03.27）曹賜正知道地方出產好吃的高麗菜，認購380箱約8公噸的高麗菜，其中130箱高麗菜分享給公司員工，其餘250箱致贈給地方的弱勢族群、社福機構、關懷據點等，感謝企業暖心，關懷地方，給他們加菜。▲東碩資訊公司董事長曹賜正響應王惠美的號召，認購380箱約8公噸的高麗菜。（圖／記者陳雅芳攝，2020.03.27）彰化縣議會議長謝典林表示，感謝曹董事長拋磚引玉，希望有更多事業有成的企業家可以回饋給彰化鄉親；高麗菜營養成分出色，號稱「平民蔬菜」，適合多元料理，更可製成多樣化之加工製品，防疫期間，民眾可在家自製手工水餃，安心又美味，一次可製作數餐份，是儲備食材的妙招。※【NOWnews 今日新聞】提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。更多 NOWnews 今日新聞 報導 影／員林家商手做愛心口罩套 安老扶幼防疫一把罩 影／水五金產業捐贈防疫型水皂合一感應水龍頭 影／男子從越南返入境即失聯 恐將罰百萬元",
        "東碩12月營收月減11.6% ": "東碩（3272）公布 12 月合併營收 3.70 億元，較上（11）月成長 -11.6%，與去年同期相比為年增 -39.9%；累計其今年前 12 月營收為 49.17 億元，較去年同期增加 -4.2%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    }
}