{
    "Q1": {
        "券商晨訊台股投資組合建議 (1) 2019年 3月29日": "※券商重複推薦股：聚陽(3)、晶彩科(2)、力致(2)、嘉裕(2)。※券商推薦股：利勤(1)、美利達(1)、巨大(1)、寶齡(1)、美時(1)、逸達(1)、旭富(1)、保瑞(1)、義隆(1)、聯詠(1)、矽創(1)、亞信(1)、大綜(1)、敦陽(1)、晉泰(1)、智邦(1)、上詮(1)、健策(1)、元山(1)、由田(1)、優群(1)、良維(1)、正崴(1)、矽碼(1)、欣興(1)、高技(1)、志超(1)、光聯(1)、晶采(1)、豐達科(1)、拓凱(1)、尚凡(1)、松普(1)、閎暉(1)、中環(1)、緯穎(1)、緯創(1)、緯軟(1)、新普(1)、友輝(1)、宏捷科(1)、穩懋(1)、全新(1)、環球晶(1)、台泥(1)、亞泥(1)、嘉泥(1)、國建(1)、太子(1)、皇翔(1)、中華(1)、裕隆(1)、裕日車(1)、聯華(1)、儒鴻(1)、中和(1)、東華(1)、中華車(1)。※各券商推薦股：【大展證券】聚陽、利勤、美利達、巨大、寶齡、美時、逸達、旭富、保瑞、義隆、聯詠、矽創、亞信、大綜、敦陽、晉泰、智邦、上詮、健策、元山、力致、由田、晶彩科、優群、良維、正崴、矽碼、欣興、高技、志超、光聯、晶采、豐達科、拓凱、尚凡、松普、閎暉、晶彩科、中環、聚陽。【日盛金控】緯穎、緯創、緯軟、力致、新普、友輝、宏捷科、穩懋、全新、環球晶、台泥、亞泥、嘉泥、國建、太子、皇翔、中華、嘉裕、裕隆、裕日車、聯華、儒鴻、聚陽、中和、東華、嘉裕。【統一證券】中華車。",
        "松普科技:代子公司SUNF PU ELECTRIC WIRE & CABLE CO., LTD公告辦理現金減資案 ": "第11款1.董事會決議日期:108/03/282.減資緣由:改善財務結構、提升集團資金運用效益3.減資金額:美金5,000,000元整4.消除股份:5,000,000股5.減資比率:41.05%6.減資後實收資本額:美金7,180,553元7.預定股東會日期:NA8.預計減資新股上櫃後之上櫃普通股股數:不適用9.預計減資新股上櫃後之上櫃普通股股數及比率（減資後上櫃普通股數A、A/減資後已發行普通股）:不適用10.前二項預計減資後上櫃普通股股數未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用11.其他應敘明事項:無",
        "◆台灣店頭市場融資融券餘額增減前30名個股 ": "",
        "国足利好！泰国也闹人荒三大将缺阵 主帅无奈_2019亚洲杯_新浪竞技风暴_新浪网": "　　稿件来源：马德兴　　对国足而言，出战泰国队一场或许将面临着伤病问题，尤其是武磊是否能够及时伤愈复出。但泰国队其实也面临着与国内类似的情况，甚至某种程度上比国足还甚。迄今为止，泰国队将有两名球员因为累计红黄牌将停赛、缺席与国足的比赛；而另有一名球员因为受伤已经返回曼谷接受治疗。　　据了解，泰国队14号中场球员桑拉瓦特·德奇米特尔在对阵巴林队的比赛中下半时替补出场。但不幸的是，在随后备战与阿联酋队比赛过程中，不幸背部受伤，这使得他缺席了与阿联酋队的比赛。而在球队晋级之后，他已经离开阿联酋返回曼谷，接受进一步检查与治疗。为此，泰国足协在1月15日专门发布了这个消息。而且，可以确认的是，桑拉瓦特将缺席泰国队余下的比赛。而根据亚足联相关规定，在亚洲杯赛开始之后，即便是球队出现严重伤病也不能更换人员。　　除了受伤退出之外，泰国队在与中国队的比赛中，两名主力中后卫将因为累计黄牌而将停赛缺阵。一位是5号阿迪松·普隆拉克，另一位则是15号苏潘·通松。这两人的缺席，无疑将令整个泰国队防守出现隐患，而对中国队而言，无疑是一个利好消息。这也让泰国队临时主帅西里萨克颇感无奈。“很不幸，我们球队现在遇到了伤病与停赛的问题，尤其是桑拉瓦特的情况，比其他人更为严重。”西里萨克说道，“他已经被送回泰国去接受全面检查，我们只能想办法来弥补他留下的空缺。”　　16球员眼部受伤　　有迹象显示，原来的中场球员17号塔纳蓬·科萨拉特很有可能被拉回到后防线上改打中后卫，“我已经和他谈过，要准备好改位置。当然，我们还有几天的时间来进行准备，到时候再看看会发生什么。”球队的助理教练乔克塔维向泰国记者透露。　　不过，在与阿联酋队比赛中已经因为累积黄牌而停赛的后卫6号潘萨·赫姆维蓬将可以复出参加对中国队的比赛。这也多少缓解了泰国队后防线上的压力。潘萨在接受泰国媒体采访时称：“我很高兴能够重新参加比赛，有两名球员将缺席，这肯定将会影响到我们。但我们相信每一个人都可以取代另一个人的位置。比赛打到现在这个程度，尤其是在经历了输给印度队的场面之后，已经不会有什么还会让我们退缩了。我们将继续前行。”　　除此之外，值得一提的是，队内的另外一名中场球员16号米卡·楚农西目前仍在接受治疗，在与阿联酋队的比赛中，他左眼上方被严重撞伤，目前还在接受治疗中，或许也有可能将缺席与中国队的比赛。\n新浪体育意见反馈留言板\n电话：400-690-0000 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "307 Temporary Redirect": "",
        "[表三12]台灣店頭市場均線死亡交叉 ": "",
        "台股3月驚驚漲 週線連三紅 ": "台北股市這個月在美中貿易戰、市場擔憂經濟衰退等因素交錯影響下，呈現驚驚漲的格局。台股今天(29日)收週線，雖然只小幅上漲1點，但呈現連3週都收紅。至於月線則上漲251點，推升台北股市站回10,600點大關。匯市部分，台北外匯市場新台幣兌美元匯價，收盤30.825元，小升3.1分，這個月貶值0.16%。\n\n美國與中國新一輪貿易磋商28日開始在北京登場，根據美國官員透露，雙方討論的各領域都有所進展，而強迫技術轉移等棘手議題更取得「空前」進步，市場樂觀看待美中貿易戰議題。美股28日以上漲作收，激勵29日開盤的台北股市等亞洲主要股市，包括日本、韓國、香港以及上海等地股市，也都是上漲收盤，台股終場也大漲104點，漲幅逼近1%，指數來到10,641點。\n不過，分析師也指出，由於美國聯準會不升息，基調也轉為鴿派，再加上市場對於經濟前景仍有擔憂，美債殖利率呈現倒掛，因此儘管台股29日收漲，但成交量能沒有放大至前波新台幣1300億的水準，再加上下週又有清明長假，短線台股走勢，除了國際因素影響，恐怕還是會由強勢個股左右。分析師許博傑說：『(原音)上周美元指數已經站上97元的關卡，也代表避險需求相對來得強烈，所以在整個不管多或空的相互交錯利用之下，下個星期的國際股市應該維持相當高檔來做震盪，直到有比較明確經濟面或消息面的訊號來做突破。』\n分析師也指出，儘管台股這週外資呈現小買小賣，不過，在期貨仍偏多操作，淨多單仍在6萬口之上，代表外資對台股後市不悲觀。\n匯市部分，由於市場避險氛圍升高，投資人向美元靠攏，新台幣兌美元匯率，這個月貶值0.16%，2月底匯價為30.775元，今天收盤為30.825元。\n美國與中國新一輪貿易磋商28日開始在北京登場，根據美國官員透露，雙方討論的各領域都有所進展，而強迫技術轉移等棘手議題更取得「空前」進步，市場樂觀看待美中貿易戰議題。美股28日以上漲作收，激勵29日開盤的台北股市等亞洲主要股市，包括日本、韓國、香港以及上海等地股市，也都是上漲收盤，台股終場也大漲104點，漲幅逼近1%，指數來到10,641點。不過，分析師也指出，由於美國聯準會不升息，基調也轉為鴿派，再加上市場對於經濟前景仍有擔憂，美債殖利率呈現倒掛，因此儘管台股29日收漲，但成交量能沒有放大至前波新台幣1300億的水準，再加上下週又有清明長假，短線台股走勢，除了國際因素影響，恐怕還是會由強勢個股左右。分析師許博傑說：『(原音)上周美元指數已經站上97元的關卡，也代表避險需求相對來得強烈，所以在整個不管多或空的相互交錯利用之下，下個星期的國際股市應該維持相當高檔來做震盪，直到有比較明確經濟面或消息面的訊號來做突破。』分析師也指出，儘管台股這週外資呈現小買小賣，不過，在期貨仍偏多操作，淨多單仍在6萬口之上，代表外資對台股後市不悲觀。匯市部分，由於市場避險氛圍升高，投資人向美元靠攏，新台幣兌美元匯率，這個月貶值0.16%，2月底匯價為30.775元，今天收盤為30.825元。"
    },
    "Q2": {
        "年領171萬股息！老手教你避開高息股投資三大雷區 ": "【文／今周刊 謝富旭】\r\n上市櫃企業紛紛公布今年的股利政策，投資人莫不張大眼睛盯著高配息、高配發率（指每股配息相對於每股稅後純益的比率）以及高殖利率（指每股配息相對於股價的比率）的「三高企業」，期望在今年除權息旺季能夠豐收。不過，如果你只會盯著「三高」指標的話，小心「偷雞不成蝕把米」，賺了股息、輸了本金、住進套房，落得一場空！\n\r\n我們針對已經宣布股利政策的上市櫃企業，向存股達人——流浪教師華倫（本名周文偉）請教。令人意外的是，其中具有超高殖利率的個股，沒有一家在華倫老師現有的投資組合當中。\n\r\n高股息股投資，望文生義，理當是配息愈高，同時股價愈低，使得殖利率（每股配息除以股價）愈高愈好。\n\n\r\n誤區一：殖利率愈高愈好？\r\n但你可能賺到股息，賠了本金\n\r\n回到今年截至4月12日的高股息排行榜單，被動元件製造廠國巨以13.8%的殖利率拔得頭籌，網路線材廠松普以12.5%居亞軍，記憶體晶片製造廠南亞科則以11.8%居第三。\n\r\n「這些公司都不在我的投資名單，主要是它們以往的配息紀錄並不穩定。」周文偉細數：「國巨這兩年的確很不錯，但波動太大……；松普往年幾乎零配息，今年為何突然配息大爆發？原因我也不清楚。」至於南亞科，「甚至曾經慘賠多年過。」周文偉強調，並非認定這些是不好的公司，「我也可能錯失黑馬股，但它們所處產業變化真的讓我難以理解，基於這種『未知』的風險，我寧願割愛。」\n\r\n誠實面對自己的「無知」，並克服面對「高」股息的貪婪本性，是成為高股息股投資贏家的第一步。周文偉近20年來，秉持著只投資自己能理解的產業標的、克制短進短出衝動、耐心等待收割的投資原則，截至2018年底，他的股票投資部位已逾三千四百萬元，去年的現金股息進帳達171萬元。\n\n\r\n誤區二： 買進定存股就不理？\r\n變天了，還是要找地方躲雨\n\r\n2012年至2013年，周文偉投資王品，最高持有15張，每張買進均價達450元。王品擁有許多強勢的連鎖餐廳，比如西堤牛排、陶板屋等，企業形象與實質的營運獲利表現皆佳。\n\r\n周文偉買進股票後，都會追蹤企業的每季營運或每年獲利狀況。雖然他不會因買進的企業某一季表現不佳，甚至某一、二年表現不佳就斷然賣出；但是買進王品後，他整整觀察了3年，發現王品獲利年年惡化，最後他決定在2百多元價位停損出場。當時看起來是筆慘敗的投資，但停損後，王品最低跌至70幾元價位。\n\r\n王品的投資經驗，讓周文偉了解到餐飲業殘酷的競爭實況，因此，投資高配息股，應該更專注在具有壟斷性或寡占性的企業才對。\n\r\n然而，即使具有壟斷性與寡占性，也未必是成功的保證！周文偉再舉他曾經投資過的有線電視系統商大豐電為例，2009年他趁股市低檔，以45元價位開始投資大豐電，買進後數年，不論配息與股價表現都沒話說；但一二年政府宣布有線電視可跨區經營，主要據點在新北市的大豐電，可以跨到台北市、基隆，甚至高雄市經營，看起來是大利多。問題是，其他業者也可跨到大豐電原本的大本營——新北市經營！\n\r\n「剛開始我也不太了解『跨區經營』的深層意義是什麼，但從後來的媒體報導以及營運數字顯示，大豐電2012年後，獲利與配息雙雙下滑，原來一場有線電視產業的價格割喉戰正慘烈地上演中！」2015年底，周文偉以51元左右價位，全數出清大豐電，出清後，該股最低跌至31元多。\n\r\n所以，不要以為以「定存股」的心態投資高股息股，就能置之不理，沒有盯好你買進公司的發展以及產業變化，還是會吃虧的。\n\r\n更多精彩內容，請參閱最新一期《今周刊》(第1165期)。\n\n你可能感興趣》\n\n老謝：懂得珍惜台股的高殖利率！\n\n「高殖利率」定存股的真相\n\n一年多次配息賺很大？ 存股大戶公開操作心法\n\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】\n\n                    受COVID-19（武漢肺炎）疫情影響，製作成本不到2元的口罩成了全球熱門禮品，台灣因為有口罩國家隊加持，意外打出「口罩外交」的新路線。但當台灣把省下的口罩熱情相贈時，部分國家表達感謝，但也有國家不屑，中間到底出了什麼錯？                  \n                    NET如期在忠孝東路4段永福樓舊址開幕，去年推出的電商新品牌，業績不斷成長，看來疫情沒有衝擊到這家本土服飾品牌虛實擴充的腳步。                  \n                    高端疫苗總經理陳燦堅，可能是這些日子以來，台灣最忙碌的人之一！                  \n                    20年來一直想著如何宣傳台灣職棒的他，鼓起勇氣接下陌生的英語轉播重任。\r\n來自台灣的運動賽事，透過他的嗓音，撫慰了無數受疫情煎熬的苦悶心靈。                  \n                    從未生產過75％酒精濃度清潔酒精的台酒，因應武漢肺炎疫情，現每周生產1百萬瓶75％清潔酒精，大大緩解民眾對防疫用品的需求，而這個「酒精國家隊」的背後，是許多人的共同努力。                  \n                    衛生福利部長陳時中的「鐵人大臣」（鋼鐵部長）稱號早已流傳到日本，不僅登上日本大報版面，與行政院政務委員唐鳳並列為「台灣防疫成功關鍵」，甚至被政治嗅覺敏銳的日媒點名為下屆台北市長的有力人選。                  \n                    由於台灣的COVID-19（新冠肺炎）疫情有趨緩跡象，衛福部長、中央流行疫情指揮中心指揮官陳時中昨（27）日在立法院答詢時提到，國內疫情有可能於6月底告一段落；對此，前立委沈富雄直言，自己聽見防疫要到6月底才能放鬆的說法差點昏倒，他並提出解除社交距離等3項建議，呼籲指揮中心團隊應適時收割防疫成果與民共享，不要墨守成規。                  \n                    COVID-19（新冠肺炎）疫情衝擊各行各業，政府針對受影響的行業及個人提供補貼、借貸等多項紓困方案。以下整理各單位紓困方案。                  \n                    抗疫國家隊傳來好消息，上櫃生技業者、高端疫苗生物製劑公司副董事長兼總經理陳燦堅今（27）日表示，目前與美國國家衛生研究院（NIH）共同開發的COVID-19（新冠肺炎）疫苗，未來在台灣上市可望與美國同步，並希望在今年底或明年初先有一批疫苗提供抗疫前線的醫護、海關或港口工作人員使用，保護他們不受病毒侵襲。                  \n                    林森錢櫃KTV昨上午驚傳火警，一夕帶走五條人命，目前起火原因仍待釐清。知名防火教官蔡宗翰指出，不只是KTV，像是健身房、電影院、大賣場、餐廳等聚集了大量陌生人的公共場所，火勢的變數極大，皆屬火災高風險場所。                  \n                    COVID-19（新冠肺炎）疫情肆虐全球，雖然中國疫情似有緩解跡象，「原爆點」武漢也在4月8日解除封城，但當地民眾對於爆發第2波感染的疑慮，並未隨著「解封」而消失，產業也在苦苦掙扎，不知何年何月，營運表現才能恢復至疫情前水準。                  \n                    COVID-19（武漢肺炎）疫情重創全球金融市場，台股上月一度跌至8523點，但4月以來，便逐步震盪向上，重返萬點關卡；觀察近1個月元大台灣50（0050）、元大高股息（0056）走勢可發現，其報酬率皆達8%以上，且專家認為，這2檔ETF前10大成分股表現，隱含著3項值得投資人留意的「眉角」。                  ",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "高殖利率迷思》10檔超過10％高殖利率股穩賺？專家：要能「填息」才是重點 ": "由於國內銀行目前一年定存利率僅約1.1％左右，隨著上市櫃公司2018年股利政策紛紛出爐，不少小資族、退休族開始追逐「高殖利率概念股」，但專家提醒，高殖利率股票不等於穩健保守型，可別賺了股利，卻賠上價差。殖利率再高，無法「填息」也是虧所謂的股息殖利率是用股息除以股價，亦即每一元股價，能配多少股息的概念。以國內上市櫃公司來說，2018年平均現金殖利率約落在4.7％左右，但某些公司的殖利率明顯高出平均水準。就目前已發布股息的上市櫃公司為例，連接器廠禾昌（6158）宣布擬配息10 元，以5月7日收盤價46.5元計算，等於現金殖利率高達21.5％，列入殖利率排行榜冠軍；其餘9檔個股當中，依序為國巨、潤隆、上曜、松普、中連貨、日電貿、南亞科、亞昕、佳穎等，殖利率皆超過10％。但羊毛出在羊身上，若投資人買高股息股票並參與除權息，如果不能填息，價差上的損失可能因此吃掉股息，甚至倒賠。舉例來說，某公司股票配發2元股息、除息日為7 月31日，假設該股票7月30日收盤價是50元，隔一天的開盤價則為48元 （除息參考價），若除息之後，股價未能超過50元，雖然賺了2元股息，但仍有價差損失，並非真正賺上2元的股息。台新投顧副總經理黃文清提醒，當投資人參與除權息最重要的是，股價要能夠漲回來，完成填息，才能真正賺到股息，「並不是像定存平白無故給你利息」。從過去的填息經驗觀察，前10檔高殖利率個股中，如禾昌、國巨，過去5年分別有3、4次的填息次數，甚至上曜，殖利率雖達到11.9％，但過去5年，完成填息次數僅有一次。顯然，關注高殖利率股票的同時，投資人應判斷該公司有無潛力完成填息。高殖利率股票，小心「一次性」「高殖利率股票，不代表保守穩健。」第一金投顧董事長陳奕光認為，一般高殖利率股票常見分為兩種，一種是「一次性的高股息個股」，像是被動元件、DRAM記憶體、面板即屬於「景氣循環股」，也就是，股價漲跌端看產品報價，不具有恆常性；而另一種則是「經常配發高股息的個股」。他指出，一次性的高股息個股較為魚目混珠，通常以高股息概念吸引散戶進場，因此在除權息之前，股價往往會先行反映一波漲勢，建議投資人應選擇在除權息前或是股東會當下，先獲利了結，不必參與除權息，以免賠上價差。另外，若是幾乎每年都會配發股息的公司，例如台積電、台塑四寶、金融及傳產股等，每年殖利率幾乎都落在3.5～4％者，且大多都能穩定完成填息，因此就可以列入參加除權息的考慮。好學生不一定永遠是好學生黃文清提醒，雖然「殖利率」是指標之一，但不代表殖利率越高就一定越好。他說，某些公司基本面不佳，造成股價偏低，就容易形成殖利率偏高的情況。除了殖利率外，他還強調，「過去填息不代表未來會填息，好學生不一定永遠是好學生。」，由於股價是反映未來，過去的填息狀況僅能是指標之一，他建議投資人還是要檢視基本面情況，包括公司營運是否能成長、是否符合未來重要產業趨勢、甚至是否具備核心競爭力等維持未來獲利的重要指標。",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "【華冠投顧】幸運星": "林幸蓉 分析師焦點個股：6166 彩晶、2499 東貝、3324 雙鴻、3017 奇鋐、2317 鴻海週五美國富國銀行和摩根大通（小摩）獲利數字優於預期，美股大漲，道瓊大漲 269 點。台股控盤者趁勢跳空開高直接站五日線，再次強軋週五突然增加的空單！！盤中 10897 點創波段新高…… 控盤阿尼奇還是拉抬權值股三王：人氣王 2317 鴻海 + 權王 2330 台積電 + 股王 3008 大立光，帶動 2408 南亞科、4938 和碩、2454 聯發科、3711 日月光投控…… 跟著上漲收盤大漲 70 點，成交量 1,187 億。OTC 領頭羊矽晶圓族群：6488 環球晶、5483 中美晶、6182 合晶再度領漲，3105 穩懋等表現也強…… 收盤上漲 0.76%，成交量 351 億……台股 OTC 從上周開始…… 拉大出小股三天…… 大盤洗好凶！！（週二、三、四共三天內空單狂補 178,740 張）但是大家有沒有發現…… 空頭不死…… 多頭不止……【老師已多次提醒多頭架構不變，洗得越兇、漲得越猛…… 尊重趨勢勿放空…… 縮小自己…… 跟著阿尼奇走，自然可以找到財富的花朵……】週五當天…… 空單又開始大增「23,435 張」，今天又馬上再軋空單啦…… 恭喜全國會員…… 今天又現買現賺囉！今日強勢個股有通信網路 3221 台嘉碩、3704 合勤控、3466 致振、6470 宇智、6152 百一、8034 榮群、3163 波若威、6163 華電網，另外與 5G 相關的散熱 3338 泰碩、6230 超眾、6591 動力 - KY、3324 雙鴻、3483 力致、3017 奇鋐、2421 建準、3653 健策，PCB 4927 泰鼎 - KY、3321 同泰、6278 台表科、6213 聯茂、5349 先豐、2316 楠梓電、2367 燿華等。其他強勢股：受惠華映轉單的 6166 彩晶、8105 凌巨，汽機車零件 4551 智伸科、5288 豐祥 - KY，太陽能 6443 元晶、6477 安集、6125 廣運，6188 廣明、8924 大田、2499 東貝、5258 虹堡、5488 松普、6290 良維、3551 世禾、4942 嘉彰……※以上內容由華冠投顧 林幸蓉分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "這10檔股殖利率破10%，保證穩賺？專家：無法做到「這件事」也是虧－信傳媒": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周由於國內銀行目前1年定存利率僅約1.1％左右，隨著上市櫃公司2018年股利政策紛紛出爐，不少小資族、退休族開始追逐「高殖利率概念股」，但專家提醒，高殖利率股票不等於穩健保守型，可別賺了股利，卻賠上價差。\n殖利率再高，無法「填息」也是虧\n所謂的股息殖利率是用股息除以股價，亦即每1元股價，能配多少股息的概念。以國內上市櫃公司來說，2018年平均現金殖利率約落在4.7％左右，但某些公司的殖利率明顯高出平均水準。廣告\n\n\n\n就目前已發布股息的上市櫃公司為例，連接器廠禾昌（6158）宣布擬配息10元，以5月7日收盤價46.5元計算，等於現金殖利率高達21.5％，列入殖利率排行榜冠軍；其餘9檔個股當中，依序為國巨、潤隆、上曜、松普、中連貨、日電貿、南亞科、亞昕、佳穎等，殖利率皆超過10％。\n但羊毛出在羊身上，若投資人買高股息股票並參與除權息，如果不能填息，價差上的損失可能因此吃掉股息，甚至倒賠。舉例來說，某公司股票配發2元股息、除息日為7 月31日，假設該股票7月30日收盤價是50元，隔一天的開盤價則為48元 （除息參考價），若除息之後，股價未能超過50元，雖然賺了2元股息，但仍有價差損失，並非真正賺上2元的股息。\n台新投顧副總經理黃文清提醒，當投資人參與除權息最重要的是，股價要能夠漲回來，完成填息，才能真正賺到股息，「並不是像定存平白無故給你利息」。\n從過去的填息經驗觀察，前10檔高殖利率個股中，如禾昌、國巨，過去5年分別有3、4次的填息次數，甚至上曜，殖利率雖達到11.9％，但過去5年，完成填息次數僅有一次。顯然，關注高殖利率股票的同時，投資人應判斷該公司有無潛力完成填息。\n\n高殖利率股票，小心「一次性」\n「高殖利率股票，不代表保守穩健。」第一金投顧董事長陳奕光認為，一般高殖利率股票常見分為2種，一種是「一次性的高股息個股」，像是被動元件、DRAM記憶體、面板即屬於「景氣循環股」，也就是，股價漲跌端看產品報價，不具有恆常性；而另一種則是「經常配發高股息的個股」。\n他指出，一次性的高股息個股較為魚目混珠，通常以高股息概念吸引散戶進場，因此在除權息之前，股價往往會先行反映一波漲勢，建議投資人應選擇在除權息前或是股東會當下，先獲利了結，不必參與除權息，以免賠上價差。\n另外，若是幾乎每年都會配發股息的公司，例如台積電、台塑四寶、金融及傳產股等，每年殖利率幾乎都落在3.5～4％者，且大多都能穩定完成填息，因此就可以列入參加除權息的考慮。\n好學生不一定永遠是好學生\n黃文清提醒，雖然「殖利率」是指標之一，但不代表殖利率越高就一定越好。他說，某些公司基本面不佳，造成股價偏低，就容易形成殖利率偏高的情況。\n除了殖利率外，他還強調，「過去填息不代表未來會填息，好學生不一定永遠是好學生。」，由於股價是反映未來，過去的填息狀況僅能是指標之一，他建議投資人還是要檢視基本面情況，包括公司營運是否能成長、是否符合未來重要產業趨勢、甚至是否具備核心競爭力等維持未來獲利的重要指標。\n※本文獲信傳媒授權轉載，原文：高殖利率迷思》10檔超過10％高殖利率股穩賺？專家：要能「填息」才是重點\n延伸閱讀：\n蘋果營收掉5％ 股價卻漲8％秘密武器與名店聯名顛覆想像 超商根本是「超級商人」！人物》從小愛錯國的老派紳士：亦狂亦俠亦溫文的葉博文\n責任編輯：黃楸晴核稿編輯：洪婉恬\n由於國內銀行目前1年定存利率僅約1.1％左右，隨著上市櫃公司2018年股利政策紛紛出爐，不少小資族、退休族開始追逐「高殖利率概念股」，但專家提醒，高殖利率股票不等於穩健保守型，可別賺了股利，卻賠上價差。殖利率再高，無法「填息」也是虧所謂的股息殖利率是用股息除以股價，亦即每1元股價，能配多少股息的概念。以國內上市櫃公司來說，2018年平均現金殖利率約落在4.7％左右，但某些公司的殖利率明顯高出平均水準。就目前已發布股息的上市櫃公司為例，連接器廠禾昌（6158）宣布擬配息10元，以5月7日收盤價46.5元計算，等於現金殖利率高達21.5％，列入殖利率排行榜冠軍；其餘9檔個股當中，依序為國巨、潤隆、上曜、松普、中連貨、日電貿、南亞科、亞昕、佳穎等，殖利率皆超過10％。但羊毛出在羊身上，若投資人買高股息股票並參與除權息，如果不能填息，價差上的損失可能因此吃掉股息，甚至倒賠。舉例來說，某公司股票配發2元股息、除息日為7 月31日，假設該股票7月30日收盤價是50元，隔一天的開盤價則為48元 （除息參考價），若除息之後，股價未能超過50元，雖然賺了2元股息，但仍有價差損失，並非真正賺上2元的股息。台新投顧副總經理黃文清提醒，當投資人參與除權息最重要的是，股價要能夠漲回來，完成填息，才能真正賺到股息，「並不是像定存平白無故給你利息」。從過去的填息經驗觀察，前10檔高殖利率個股中，如禾昌、國巨，過去5年分別有3、4次的填息次數，甚至上曜，殖利率雖達到11.9％，但過去5年，完成填息次數僅有一次。顯然，關注高殖利率股票的同時，投資人應判斷該公司有無潛力完成填息。高殖利率股票，小心「一次性」「高殖利率股票，不代表保守穩健。」第一金投顧董事長陳奕光認為，一般高殖利率股票常見分為2種，一種是「一次性的高股息個股」，像是被動元件、DRAM記憶體、面板即屬於「景氣循環股」，也就是，股價漲跌端看產品報價，不具有恆常性；而另一種則是「經常配發高股息的個股」。他指出，一次性的高股息個股較為魚目混珠，通常以高股息概念吸引散戶進場，因此在除權息之前，股價往往會先行反映一波漲勢，建議投資人應選擇在除權息前或是股東會當下，先獲利了結，不必參與除權息，以免賠上價差。另外，若是幾乎每年都會配發股息的公司，例如台積電、台塑四寶、金融及傳產股等，每年殖利率幾乎都落在3.5～4％者，且大多都能穩定完成填息，因此就可以列入參加除權息的考慮。好學生不一定永遠是好學生黃文清提醒，雖然「殖利率」是指標之一，但不代表殖利率越高就一定越好。他說，某些公司基本面不佳，造成股價偏低，就容易形成殖利率偏高的情況。除了殖利率外，他還強調，「過去填息不代表未來會填息，好學生不一定永遠是好學生。」，由於股價是反映未來，過去的填息狀況僅能是指標之一，他建議投資人還是要檢視基本面情況，包括公司營運是否能成長、是否符合未來重要產業趨勢、甚至是否具備核心競爭力等維持未來獲利的重要指標。※本文獲信傳媒授權轉載，原文：高殖利率迷思》10檔超過10％高殖利率股穩賺？專家：要能「填息」才是重點延伸閱讀：蘋果營收掉5％ 股價卻漲8％秘密武器與名店聯名顛覆想像 超商根本是「超級商人」！人物》從小愛錯國的老派紳士：亦狂亦俠亦溫文的葉博文責任編輯：黃楸晴核稿編輯：洪婉恬我們是一群對新聞有熱情、對新網媒發展趨勢很關心的人，對媒體的天職念茲在茲。我們相信媒體監督可以產生力量，透過新科技和社群傳播，可以發揮更大威力。當力 量夠強大、夠聚焦，就能改變政治、經濟、社會制度的不合理。我們想發動一場「媒體的群眾運動」，讀者既是新聞的發動者，也是新聞的參與者 ，而 《信傳媒》就是公民的舞台，也是跨領域串聯各界資源的平台，是一個會自己成長的 「有機媒體」。我們解讀新聞、傳遞進步觀念，也要搭橋，讓企業資源通往被政府遺忘的角落。做出有 品質、有價值的新聞內容，是我們最深切的自我期許。"
    },
    "Q3": {
        "151檔除權息 台股估蒸發60點 ": "台股本周將有151檔個股除權息，預估大盤指數蒸發約60點，股息發放總額逾2,000億元，最受市場矚目的除了鴻海為首的五檔鴻家軍外，還有股東人數第一的中鋼，以及存股熱門標的中華電、玉山金。\n經濟日報提供facebook根據統計，本周即將進行除權息的市場焦點股，計有22日的聚陽、光寶科、緯創、京鼎，23日的豐泰、中美晶，24日的亞泥、台灣高鐵、裕融，25日的鴻海、鴻準、中鋼、中華電、玉山金、玉晶光、頎邦，26日的樺漢等。\r\n以每股配發的股息水準來看，以崑鼎的10.82元最高，鼎翰、禾昌同為10元，至於勝麗、聚陽、京鼎、樺漢、豐泰、裕融、拓凱、凡甲等，則在5.2元至7元不等。\r\n即使台股再次漲至高檔，高殖利率個股仍然不少，根據統計，151檔本周將除權息個股中，共有45檔殖利率超過5%。\r\n其中，禾昌高達24.1%居冠，台驊控股、松普、凡甲、至上、鴻碩、競國、運錩等12檔也在8%以上。\r\n本周配發的現金股息總金額高達2,021億元，主要包括鴻海554億元、中華電347億元、中鋼157億元、亞泥94億元、玉山金76億元、台灣高鐵63億元。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "每股淨值重返10元 5檔重啟信用交易 ": " 本報系資料庫facebook台灣證交所及櫃買中心最新調整的信用交易資格今（22）日實施，恢復信用交易資格的嘉裕（1417）、國碩（2406）、國光生（4142）及典範（3372）盤中量價俱揚，但上櫃的典範盤中震盪幅度較大，九暘（8040）則在先前強漲後，今日盤中走勢較為疲軟。\r\n上市櫃公司第三季財報揭露後，證交易所及櫃買中心依據相關規定，審核不含金融控股公司的上市櫃公司每股淨值資料，調整個股的信用交易資格。\r\n每股淨值回復至票面以上，應恢復融資融券交易的個股有：上市的嘉裕、國碩與國光生。上櫃的典範及九暘。\r\n每股淨值低於票面，應暫停融資融券交易的個股為：上市的隴華（2424）、東貝（2499）、今皓（3011）、信昌化（4725）、新天地（8940）、欣巴巴（9906）。上櫃的易飛網（2734）、力新（5202）、松普（5488）、亞矽（6113）及福華（8085）。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《台北股市》嘉裕、國碩及國光生等今恢復信用交易 ": "上市(櫃)公司108年第3季財務報告公告，證交所及櫃檯買賣中心公告每股淨值資料符合應暫停及恢復融資融券交易個股，其中上市公司—嘉裕(1417)、國碩(2406)及國光生(4142)，以及上櫃公司的典範(3372)及九暘(8040)因每股淨值已高於票面以上，自108年11月22日起恢復融資融券交易。證交所依據「有價證券得為融資融券標準」第4條及「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及第23條規定，審核上市公司(不含金融控股公司)公告並申報之108年第3季財務報告每股淨值資料，符合暫停與恢復融資融券交易之有價證券調整名單如下：一，每股淨值回復至票面以上，應恢復融資融券交易之有價證券共有嘉裕、國碩及國光生3家。二，每股淨值低於票面，應暫停融資融券交易之有價證券共有6種：隴華(2424)、東貝(2499)、今皓(3011)、信昌化(4725)、新天地(8940)、欣巴巴(9906)。在上櫃部分，櫃檯買賣中心依據「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及23條規定，審核上櫃公司最近期依規定公告申報之財務報告每股淨值資料，因典範(3372)及九暘(8040)等2家上櫃公司108年第3季財務報告顯示其每股淨值已高於10元，爰公告其股票自108年11月22日起恢復融資融券交易。至於易飛網(2734)、力新(5202)、松普(5488)、亞矽(6113)及福華(8085)等5家上櫃公司108年第3季財務報告顯示其每股淨值低於10元，爰公告其股票自108年11月22日起暫停融資融券交易，但了結交易不在此限。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "九暘、典範11/22起恢復信用交易 ": "櫃買中心 21 日公告指出，典範 (3372-TW)、九暘 (8040-TW) 等個股，由於第 3 季每股淨值已回到 10 元以上，22 日起恢復信用交易。此外，易飛網 (2734-TW)、力新 (5202-TW)、松普 (5488-TW)、亞矽 (6113-TW)、福華 (8085-TW) 等 5 檔股票，由於淨值低於票面價，22 日起取消信用交易。"
    },
    "Q5": {
        "欧洲16强赛名单出炉 波尔与奥恰洛夫将参赛_乒乓球_新浪竞技风暴_新浪网": "　　2月8日-9日，中国建设银行2020欧洲16强赛将在瑞士蒙特勒举行。本次赛事也是欧洲乒坛赛季盛会之一，将汇聚男、女各16位顶尖好手参与比拼。目前，参赛选手名单已经产生。　　男单方面，头号种子瑞典选手M·法尔克领衔名单。在过去的2019赛季，M·法尔克是当之无愧的世乒赛最大“黑马”。他一路过关斩将闯入决赛，刷新历史，成为22年以来首位晋级世乒赛决赛圈的瑞典选手；由于他的“突进”，世乒赛决赛也在1987年后再次迎来由一名中国选手进行“外战”的局面。同时，M·法尔克的正胶打法颇具观赏性，也是当今世界男子乒坛的一道亮丽风景。　　德国战车波尔、奥恰洛夫紧随M·法尔克，分别为赛会的2、3号种子。征战世界乒坛多年，波尔宝刀不老，仍然具备战胜任何一位顶尖选手的实力。同时，他也是欧洲16强赛的6冠王。此番出征，波尔将向赛会第7冠发起冲击。如果成功加冕，波尔将追平瑞典名宿瓦尔德内尔的纪录，成为赛会的7冠王。奥恰洛夫在去年的欧洲16强赛中加冕职业生涯赛会第5冠。2018年，奥恰洛夫曾遭受伤病困扰。经过2019赛季的调整恢复，他的状态也渐入佳境。在刚刚结束的2020德国公开赛中，奥恰洛夫在1比3落后的情况下连扳3局逆转卫冕冠军樊振东；还在半决赛中给马龙制造了不小困难。此番身披卫冕冠军光环出征，奥恰洛夫的冲击力更加不可小觑。　　法国选手高茨、英格兰选手皮切福特、白俄罗斯传奇老将萨姆索诺夫等一众欧洲乒坛好手都将各自发起冲击。强强对话，他们势必将奉献出一次精彩的乒坛盛会。　　男子参赛名单：　　M·法尔克、波尔、奥恰洛夫、高茨、萨姆索诺夫、皮切福特、K·卡尔松、弗雷塔斯、格罗斯、哈贝松、普卡尔、加多斯、莱贝松、王杨、约吉克、韦伯　　女单方面，头号种子归属奥地利选手波尔卡诺娃。2018团体世乒赛中，波尔卡诺娃打出高光表现，一人独得两分，帮助球队战胜综合实力强劲的德国队，挺进八强。2019女子世界杯中，她打满7局惜败张安，距离四强仅一步之遥。　　赛会2号种子是罗马尼亚选手斯佐科斯，连续2届欧洲16强赛事，斯佐科斯都成功闯入决赛圈，收获一金一银的好成绩。本届赛事，斯佐科斯仍然是冠军的有力竞争人选。德国女乒领军人物索尔佳是本次赛会的卫冕冠军。在去年的决赛中，她在0比3落后的情况下连扳4局上演惊心动魄的大逆转，加冕职业生涯的首个欧洲杯冠军。本次欧洲16强赛，索尔佳也将向两连冠发起冲击。韩莹、萨马拉、埃克霍姆等多位欧洲女乒大将也将亮相赛场。　　女子参赛名单：　　波尔卡诺娃、斯佐科斯、索尔佳、韩莹、萨马拉、埃克霍姆、佩索思佳、倪夏莲、爱尔兰德、米哈伊洛娃、马特洛娃、巴拉佐娃、帕特卡、马德拉斯、诺斯科娃、莫雷特　　值得关注的是，本次中国建设银行欧洲16强赛的冠、亚、季军将获得本年度世界杯的参赛资格。谁能率先直通世界杯？2月8日-9日，答案就将揭晓！（ ITTFWorld）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "3天就拿到出入境通行证！云南普洱警方战“疫”期间服务不打烊_云南看点_社会频道_云南网": "　　一场骤然无形的疫情，一场众志成城的战“疫”，一个正在恢复生机的边城。在服务复工复产工作中，云南省普洱市公安机关坚持“服务不打烊，当好先行官”的同时，在出入境服务、交通运输保障和便民通关等方面不断推出暖心举措，为复工复产提速。民警服务复工人员。普洱警方 供图　　出境复工人员顺利返岗　　“终于可以返岗复工啦！”孟连县孟祥商贸有限公司的15名员工在拿到孟连县公安局出入境接待大厅民警帮其办理的出入境通行证时欣喜不已。令他们没想到的是，从3月6日通过孟连警方微信公众号预约办证，到当天民警便联系他们在下班时间到接待大厅办理，再到3月9日拿到证件，仅仅用了3天时间，民警就把这段时间一直困扰他们的问题给解决了。　　“服务复工复产，落到我们窗口民警身上，就是保证他们办理证件及各项业务能够及时得到回应，能够快速实现办结。对他们来说，就是复工复产中最大的便利。”据统计，自2月24日出入境办证窗口恢复受理至3月10日，孟连县公安局出入境接待大厅共办理出入境业务1028件，为31名申请人提供延时办证服务，为11名申请人完成电话预约办证服务，为35名申请人完成微信公众号预约办证服务。　　“服务不打烊。”2月24日，普洱市公安局思茅分局出入境接待大厅恢复办证的第一天就迎来了急匆匆前来办理出入境通行证的郭某。“我是缅甸第二特区佤邦松普水电站的一名员工，因受疫情的影响，一直未能返岗工作，现在因为工作需要，我必须出境返岗。”　　了解到郭某的紧急情况，办证民警李国芬当即让他写了一份申请，并在提交完材料后，将情况上报给普洱市公安局出入境管理支队，对接加急制证事宜。次日，郭某即拿到了出入境通行证。　　“我们这里，涉及复工复产的群众，有很大一部分是在境外上班，为服务他们的需要，我们窗口针对返岗复工人员开了‘绿色通道’，对紧急情况，压缩办证制证周期，确保他们可以及时出境复工。”思茅分局出入境管理大队大队长甘银球说。　　据统计，自2月24日至3月9日，思茅分局出入境接待大厅共办理护照、出入境通行证590份，为群众开展紧急办理26人。　　开通复工复产“绿色通道”　　普洱市公安机关强化交通秩序整治，开通货车入城“绿色通道”，全力保障运送防疫、生产物资的车辆优先通行，并针对特殊、重大、紧急运输，提供沿途保通服务。　　3月10日，已经复工的思茅区思茅农场中学建设项目有10辆运输建设物资的车辆准备开进思茅城区。然而，因受疫影响，进城货车无法开具到办理货车入城通行证所需的相关材料。　　面对紧迫的工期，国营思茅农场向思茅分局交警大队提交了办理货运车辆入城通行证的书面说明。交警大队在了解情况和核实信息后，立即开通“绿色通道”，为10辆货车办理了入城通行证。　　“受疫情影响，一些复工复产企业的物资运输车辆暂时开不到办理入城通行证所需的材料，但工程和生产不能落下，我们就开通绿色通道，一边让他们补办手续，一边帮他们办理通行证，这样‘两条腿走路’，优先保障复工复产企业运输物资车辆的正常通行。”思茅分局交警大队副大队长周子耀说。　　自2月22日起，思茅分局交警大队还在“茶城交警”微信公众号上开通思茅区“运输货车电子通行证”互联网办理功能，并放开货车入城限制，针对所有进入思茅城区的载质量1000千克以上的，运输生产、生活、疫情防控物资的货运车辆，货车驾驶员只需通过“茶城交警”微信公众号提交证明报备，交警大队进行24小时在线审核通过后，即可入城通行。　　据统计，自2月20日至3月10日，普洱市公安局思茅分局交警大队共办理货车入城审批1984起，服务企业82家，办理机动车类业务5409起、驾驶证类业务189起。　　边境通关“快检快放”　　3月8日15时许，孟连县勐阿镇一对60多岁的夫妇正拉着一车蔬菜准备通关。他们是当地的菜农，最近几天每天都会拉着自己种植的蔬菜到缅甸佤邦去卖。“疫情最严重的那几天，卡的比较严，检查的多，通关慢。现在渐渐好了。”老农说。不止是当地的菜农，自复工复产以来，很多企业和群众也感受到了通关的便捷。　　在入境大厅，边检站设置了引导岗位，指定民警开展“一对一”对接服务，为旅客引导分流，压缩候检通关时间。在出入境通道，勐啊分站指定民警对通关车辆及人员进行信息核对和检查。　　与此同时，勐啊分站还指定专职民警负责每日与孟连县防疫指挥中心、外事办等单位通联，及时收集、汇总、整理拟通关人员、车辆信息，提前做好部署，协调、配合口岸通关防疫查验工作，全力协助复工复产各项工作，确保快速通关。　　据统计，2月1日至3月13日，勐啊分站快检快放车辆260余辆次，涉及蔬菜等物资200余吨。　　云南网记者 赵岗",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "台股大跌 融資追繳令大舉出籠 ": "台股昨（12）日再受空頭重擊，上市櫃融資整體維持率大幅下降、融資追繳令大舉發出，個股如茂迪、友銓等出現融資追繳壓力，法人建議觀望，不隨意進場摸底。\r\n統計昨日集中市場整體維持率下滑7.5個百分點至148.6%，櫃買市場下滑8.9個百分點至181%，賣壓籠罩下，昨日多達485檔個股來到近一年新低，近日以融資操作的投資人多陷入套牢窘境，整戶維持率面臨不小壓力，大盤融資餘額本周以來大減110億元，來到1,255億元。\r\n盤面部分高融資餘額中小型電子股首當其衝，並呈現多殺多局面，據CMoney統計，個股整戶維持率跌破130%的有宇環、環天科、銘旺實、茂迪、友銓、大略-KY、松普、寶得利、通訊-KY等47檔，以融資維持率來看，則有181檔個股融資維持率已低於130%。\r\n日盛投顧總經理鍾國忠指出，跌停引動的賣壓相對沉重，將會激起融資斷頭風險，投資人宜留心整戶維持率低於130%時的追繳賣盤，不過整體來看，因大盤融資浮額已在2月初出現過一波出場，預期本波融資賣壓仍可承受；也有法人認為，全球股市非理性殺盤，台股也難逃，加上融資是資金槓桿操作，虧損更容易倍增，若有斷頭高風險個股的投資人宜先減碼。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "【公告】修正松普108年度個體財務報告重要會計項目明細表部分內容 ": "日 期：2020年03月31日公司名稱：松普 (5488)主 旨：修正松普108年度個體財務報告重要會計項目明細表部分內容發言人：李振陽說 明：1.事實發生日:109/03/312.公司名稱:松普科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:修正本公司108年度個體財務報告重要會計項目明細表之員工福利、折舊及攤銷費用功能別彙總表部分內容6.更正資訊項目/報表名稱:本公司108年度個體財務報告7.更正前金額/內容/頁次:個體財報第62頁更正前內容：附註2：108年度及107年12月31日止，本公司之員工人數分別為72人及78人，其中未兼任員工之董事人數分別為4人及5人。附註3：108年度及107年度平均員工福利費用分別為713仟元及701仟元。(「當年度員工福利費用合計數－董事酬金合計數」/「當年度平均員工人數－未兼任員工之董事人數」)。附註4：108年度及107年度平均員工薪資費用分別為623仟元及711仟元。(當年度薪資費用合計數/「當年度平均員工人數－未兼任員工之董事人數」)。附註5：平均員工薪資費用調整變動情形(12.38)%。(「108年度平均員工薪資費用－107年度平均員工薪資費用」/107年度平均員工薪資費用)。8.更正後金額/內容/頁次:個體財報第62頁更正後內容：附註2：108年度及107年12月31日止，本公司之員工人數分別為76人及78人，其中未兼任員工之董事人數分別為4人及5人。附註3：108年度及107年度平均員工福利費用分別為713仟元及774仟元。(「當年度員工福利費用合計數－董事酬金合計數」/「當年度平均員工人數－未兼任員工之董事人數」)。附註4：108年度及107年度平均員工薪資費用分別為606仟元及711仟元。(當年度薪資費用合計數/「當年度平均員工人數－未兼任員工之董事人數」)。附註5：平均員工薪資費用調整變動情形(14.77)%。(「108年度平均員工薪資費用－107年度平均員工薪資費用」/107年度平均員工薪資費用)。9.因應措施:重新上傳至公開資訊觀測站10.其他應敘明事項:無（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年..."
    }
}