{
    "Q1": {
        "\r\n\t德國安能集團在台設亞太中心 瞄準區塊開發 ": "（中央社記者廖禹揚台北14日電）被視為德國能源轉型重要推手的的德國安能集團，設於台北的亞太營運中心今天開幕，安能亞太總經理韋名凱表示，現階段目標爭取台灣第三階段區域開發權，今年將全力投入籌備。德國能源集團安能（EnBW）去年投資彰化外海的海鼎風電（Formosa III），與上緯新能源、麥格理資本共同持股，韋名凱（Markus Wild）並表示，今年將持續為下回合開發權爭取做準備，也對台灣政府穩定的做法懷抱信心。媒體問及是否會擔心未來躉購費率變動，韋名凱表示，對於躉購費率的公開討論，在健全的社會及經濟架構下是正常情況，而安能希望在台灣長期耕耘，必須考量20到25年的長期建設投資，相信政府也了解，並會做出正確的定價，目前不會擔心此問題，但會持續關注政府釋出的消息。若第三階段採取競價方式，韋名凱說，目前還無法預估價格落點，不過，安能亞太與上緯、麥格理持續與供應商接觸，有信心可以找出正確的定價。安能集團子公司安能亞太有限公司亞太營運中心今天舉行開幕儀式，將亞太中心設於台北，也顯示安能看好台灣離岸風電的發展潛力。安能集團技術長季默（Hans-Josef Zimmer）致詞指出，台灣正面臨能源轉型關鍵時刻，安能希望帶來能源發展的專業經驗，參與離岸風電開發，並攜手台灣成為亞太能源的領頭羊。德國在台協會處長王子陶（Thomas Prinz）表示，德國去年再生能源發電占比達40%，安能集團正是德國落實能源轉型的重要推手，期盼未來能將德國經驗帶到台灣，協助台灣完成能源轉型願景。安能集團在2013年配合德國能源轉型政策大幅改組，提出「2020策略」白皮書，進行旗下核電廠退役、升級天然氣及電網間基礎設施等工作，開發德國第一個商轉風場Baltic 1，後續並陸續開發3座風場，其中2座將在今年商轉，季默表示，安能致力在「大型的集中式能源」與「強大的分散式能源」的使用轉變中取得平衡，逐步完成能源轉型工作。（編輯：郭萍英）1080314",
        "我曾經每天與祖克柏單獨開會，如今我對Facebook失望至極 ": "3D 地圖年度專題聯名頻道Podcast 最初我認為臉書是受害者，但經過美國選舉、英國脫歐的假新聞、以及使用者資訊被出售的消息等等後，我非常的震驚與失望，祖克柏與雪柔已被成功的慾望沖昏頭，他們已經不顧後果地去做一些不應該做的事情了。 文：Roger McNamee  譯：韓詠翔我對臉書真的很失望。我加入這間公司已超過十年，直到幾個月前，我都對這家公司的成功感到自豪。但現在我對這家公司只有失望。我感到尷尬，甚至羞恥。臉書擁有超過17億的使用者，是全世界最具影響力的公司之一。不論臉書自己怎麼想，它都是一個具有高度政治與社會影響力的科技公司與傳播公司。臉書高層做的每個決定都將改變許多活生生的人的生活，所以高層應該要為每個決定負責。如同他們從那些巨大的成功中獲得榮耀一般，他們也應該為他們的錯誤負上責任。但是最近，臉書做了一些很糟糕的事情，而我也無法再繼續為它辯解了。時間來到2016年11月總統大選的九天前。我寄了一封電子郵件給臉書的創辦人馬克．祖克柏（Mark Zuckerberg）與營運長雪柔．桑德柏格（Sheryl Sandberg），內容是一篇尚未發表的社論，是我寫來記錄我這幾年看到的臉書的問題。幾年前，我發現一系列朋友分享的令人不安的圖片，這些圖片來自於一個臉書群組，且表面上與柏尼．桑德斯（Bernie Sanders）的競選廣告相關。由於很難想像這些圖片會與柏尼．桑德斯有關聯，所以我想告訴桑德柏格和祖克柏有心人士想要利用臉書的架構與營運模式來對無辜的人造成傷害，而我對這件事情有多麼的恐懼。我是一位長期的技術投資者與傳播者，科技一直是我的事業與熱情所在。我曾是祖克柏早期的顧問、同事與朋友，也是臉書早期的投資者之一。這十年來，我一直深深地信任他，幾乎每天早上我們都在他的辦公室裡開會，而且通常只有我們兩個人。雖然我們總是處在一起，但我對他的了解仍不是很全面。我喜歡祖克柏、喜歡他的團隊、喜歡使用臉書。我是他在面對新挑戰與困難時最先想到的人之一。指導祖克柏對我來說很有趣，且祖克柏也是一個完美的被指導者。我常常分享一些我的經驗，而祖克柏也總是按照我的建議去採取行動。當我寄那封電子郵件給祖克柏與雪柔時，我認為臉書是一個受害者。直到這幾個月來我看到關於2016選舉的假新聞、關於英國脫歐的假新聞、以及使用者的資訊被出售的消息等等後，我非常的震驚與失望。我花了很長的時間才接受祖克柏與雪柔已被成功的慾望沖昏頭了的這個事實，他們已經不顧後果地去做一些不應該做的事情了。我從來沒有理由去攻擊臉書，即便是寫這篇文章的現在，我仍持有臉書的股份。但是我對公司的批評是一個原則問題，且持有其股份更恰好可以彰顯出這一點。我開始行動是因為我是第一批看到災難正在蔓延的人，而我與這間公司的淵源讓我的聲音變得更具可信度。這是一篇關於我的經歷的故事，也是一篇有關權力的故事：有關特權、信任以及它怎麼被濫用。臉書巨大的成功最終導向了一場災難。它的營運模式建立在收取廣告費用，而這反過來說就是取決於如何操縱更多的用戶看到這些廣告。吸引注意力最好的方法是訴諸恐懼與憤怒等情緒來增加參與感。臉書的演算法讓用戶看到他們想看到的東西，所以每位用戶在臉書上看到的資訊都是一個獨特的現實世界。除此之外還會過濾掉與該用戶意見不一的資訊，營造一個大部分的臉書用戶都與自己持相同意見的假象。讓臉書用戶只看到同溫層的聲音對臉書的營運模式來說是有利的，但是許多研究指出這樣的模式同時也增加集權的可能性，也會傷害民主的發展。臉書用盡各種可能的方法獲取資訊來改善自己的演算法。不久之前，臉書監控了所有的人，包括那些不使用臉書的人。不幸的是，臉書並沒有保護好大家的資料，甚至會在某些時候出售資料來獲取商業利益。這些事情不僅讓臉書的用戶數量與用戶在線時間增加，同時也讓臉書的廣告事業獲得巨大的成功。從2012下半年到2017年間，臉書完善了一個新的想法：增長駭客（Growth hacking）。它不斷地嘗試新的演算法、新數據類型以極微小的設計改動來測量一切。增長駭客讓臉書能更有效率地運用它收集來的海量資料庫賺錢，也因此讓臉書為了達到這個目的而不顧一切後果。在增長駭客的世界中，用戶不再是一個個活生生的人，而是用來賺錢的工具。每次用戶在臉書進行一個動作，就會讓臉書更加認識這個用戶以及該用戶的臉書好友，而臉書就依靠這些資訊來優化用戶的使用體驗；也就是說，臉書能夠更好地操縱用戶的注意力。任何廣告商都能透過付錢來讓自己的目標客群看到自己的廣告，俄羅斯就是其中的受惠者之一。社會責任是企業很重要的一部份，但我從來沒有看到它在臉書內部有被正式討論過。臉書的工作人員活在自己的幻想泡泡中。祖克柏始終相信將世界上的所有人連結起來是一件非常重要的任務，重要到可以正當化為了完成它所做的任何行動。深信著這項使命的神聖使祖克柏與他的員工們，即便聽到批評的聲浪仍不願改變其行為。近期，他們對於批評的處理方式，與他們一開始造成問題的方式仍完全如出一轍：更多人工智慧、更多程式編碼以及更多的短期維修。他們不願意真正做出改變，因為他們是壞人。他們這樣處理，是因為他們已經被成功的甜美果實蒙蔽了對現實世界的認知。他們無法想像最近發生的重大問題完全源自於他們的設計或是企業決策。他們永遠不會聽取批評者的意見，因為他們認為即便加上與批評者有聯繫的人，該人數也比改變做法要重新拓展業務的人數少得多。因此，當種種證據顯示假消息與假新聞充斥臉書頁面，且可能影響英國公投結果或美國大選結果時，臉書的回應就如同它創立時就寫好的劇本一般，否認、推託、轉移注意以及充耳不聞。臉書只有在被強迫時才會控管假消息，並保護好大家的個資。然後才會來到B計畫：道歉，並承諾做得更好。由於臉書的巨大成功，祖克柏的名號在科技圈內有如搖滾巨星或是宗教領袖般令人瘋狂。他投注了所有的心力在產品上，而對他丟給桑德柏格的業務完全沒有興趣。根據一些相關報導，祖克柏以微觀管理產品與富有決策力聞名。祖克柏是無可爭議的老闆，但是他的下屬透過研究他已經逐漸掌握影響他決策的技巧。雪柔．桑德柏格聰慧、富有野心且具組織能力。鑒於祖克柏的創始人地位，臉書團隊不論處於上升期或正面臨嚴峻挑戰，很少（如果曾經有過的話）會有人去挑戰祖克柏的意見。（一位臉書發言人表示：人們總是不同意Mark的意見。）你可能會認為臉書的使用者應該會對臉書這個社群平台傷害民主發展、基本人權、公眾健康與革新這件事情感到憤怒，確實，有些人的確為此感到憤怒，但是還是有將近15億的用戶每天使用臉書。這些用戶透過臉書與遠距離的親人或朋友保持聯繫，並樂於透過臉書分享照片與想法。他們拒絕去相信這個他們已經使用習慣的平台正是要為諸多問題負責的元凶。臉書運用我們對家人以及朋友的信任建立這世界上最有價值的企業，但在過程中卻不在乎用戶的隱私、透過演算法讓用戶變得不再獨立思考並深化了民主所面臨的困境。有心人士利用用戶對臉書與谷歌的信任來散播假消息與仇恨言論，改變投票結果並分化許多國家的人民。這些有心人士將會一直這樣做下去，直到我們站出來重申我們的自主權。我們需要開始在這些領域重建對臉書與大數據科技的認知：民主取決於分享正確的資訊與價值；取決於審議與法治；取決於自由的媒體與制衡媒體的監督力量。臉書（其實谷歌與推特也是）已經從兩個方面降低了媒體的自由度：其一，他們正在侵蝕媒體業的市場並以假資訊取而代之。在臉書上，資訊真偽難辨，唯一的差別在於假資訊能創造更多的利益，所以更容易生存。在這個脈絡下，臉書的演算法讓極端言論出現的機率大於中立言論、陰謀論出現的機率大於事實出現的機率。思想類似的人能夠互相交流想法，不過同時他們也可能完全看不到相反立場的言論。以臉書或谷歌的規模來看，這兩家企業對於民眾或是國家發展的影響似乎是無法避免的。近期發生的事情，顯示了社群網路確實對民主造成了傷害。臉書、谷歌與推特為保護未來選舉而做出的努力可能是真的，但也沒理由相信除此之外他們會做更多事情而不是與那些試圖干預他們的人來場打地鼠的遊戲。唯有從營運模式最根本的地方做出改變才能減少對民主的傷害。臉書同時也成為弱勢國家的威脅。雖然臉書的免費服務為世界上將近60個國家帶來了網路服務，但是這些國家卻付出了深化社會分歧的代價。缺乏語言能力與文化敏感度讓臉書沒有察覺到他們的產品可能會對毫無反抗能力的弱勢族群造成傷害，而這糟糕的事實正在斯里蘭卡與緬甸上演。臉書也對隱私造成了威脅。這家企業對於收集情資的能力甚至能讓情報機構感到驕傲，但對於它處理這些資料的方法則不敢苟同。臉書應該免費提供用戶操控自己想接收到的資訊與搜尋結果的功能，也要讓用戶自己決定是否提供各資給企業使用以及使用的狀況為何。用戶要有權力知道每個擁有它們資料的組織或個人的名字。這些規範不僅應該適用於社群網路平台，也應該適用於提供資料儲存系統的企業以及持有他人個資的第三方團體。另一個重要的規範是資料的可移動性，要讓用戶能夠從任一平台移動任何有價值的資料到另一個平台。這將讓新創公司更容易跨越用戶不足的困境而被更多使用者使用。同時，社群平台也應該對用戶、廣告商以及管理者更加透明。用戶應該一直掌握自己的資料和元資料（metadata），且在提供這些資料的時候應該得到更好的補償。沒有人可以在得到事先明確的同意之前使用他人的資料。相較於現有財務報表，由第三方審議的演算法更能提升必要的透明度來降低不好的結果。在Alexa或Google Home大量普及之前，我們的當務之急是設立規範，讓我們能透過隱私設定來決定哪些種類的資料可以被收集，因為智慧型裝置目前就像是不受控的數據收集器，被拿來濫用的機率非常大。最後，我希望在證明人工智慧是為人類服務而非奴役人們之前，能夠不要大量使用。這個目的可以透過類似美國藥物和食品管理局（FDA）的技術來實現。如果純粹從投資人的角度來看臉書、谷歌與推特的話，我無法不欣賞它們為了獲利而執行的計畫。但問題在於這些計畫所造成的後果卻是遠遠超過我們所能承受的。谷歌與臉書之所以會獲利是因為它們並不用為它們所造成的後果付出代價。歷史上，美國的經濟對新創公司的依賴遠遠超過其他經濟體，尤其在科技領域更是如此。如果我的猜測正確，現在這種把創新、經濟成長與創造工作機會的任務通通交給獨佔企業來做的行為無疑是一場巨大的賭博。谷歌、亞馬遜與臉書都按獨佔者的劇本行動，建立了自己核心利益的｢禁區｣。它們的成功也增加了新創企業存活的難度、縮小獲得巨大成功的機會、迫使創業家提早出售想法或被迫追尋潛力更小的機會。這些大企業收購有可能構成威脅的企業來築起一道無法跨越的牆。其實這些企業根本不需要阻止新創公司的發展來自保，只不過它們會忍不住這樣做罷了，因為這就是獨佔者會做的事情。從經濟政策的角度來說，我想要對臉書、谷歌與亞馬遜這種獨佔企業設下規範，限制它們的可操作空間，因為打破它們的壟斷可以為整體經濟帶來利益。第一步先從防止收購開始，並同時禁止跨平台的相互補貼與數據共享。我傾向於規範會對經濟造成傷害的行為，而有效率的規範將能有效改變企業的營運模式。與現有的規範作比較，這些建議看似極端，不過這也是唯一一條可以保護小孩、成年人、民主與經濟的道路。我們的父母與祖父母也曾經因為香菸的危害而開始管制香菸，如今正是對網路平台做出相同事情的時候了。從科技的角度來看，最有前景的道路是透過創新來創造利潤，而如今的社群平台對於創新的影響力已經過於巨大。反托拉斯法或許可以促進創新，不過我們需要的不只如此。在美國，如果我們想要解決某個問題，通常都可以將問題與利益作出結合來促發動機。因此我建議矽谷可以將發展人為驅動科技（人工智慧的反面）視為「下一件頭等大事」，將科技的發展重點從利用人類心理學上的弱點，轉變為增加用戶權限的承諾。人為驅動科技將會賦予用戶權限而非利用他們。人為驅動的社群網路能夠在分享資訊給朋友的同時避免大範圍的監控、個資外洩與加厚同溫層（filter bubbles）等問題。為鼓勵新創公司採取良性商業模式，我們應該給予保護。由於社群媒體是一個實實在在的公共利益問題，我認為值得考慮更加積極的作法，像是政府對於良性企業的補助等等。政府會補助像是開發新能源、農業或是其他政府認為重要的經濟活動，那麼也不難想像民間負責的社群媒體有相同的重要性以致於需要政府補貼，而補助的種類可以是研究經費、新創公司的資本或是租稅優惠等等。「下一件頭等大事」讓我們有機會重新思考網路的結構問題。舉例來說，我希望透過一個新的網站訪問認證模式來解決隱私問題，讓網站在進行傳輸的時候只能擷取最低限度必要的資訊。這個模式的運作就像是一個密碼管理員，不過有著一些重要差別：他不僅可以在私人裝置上儲存密碼，個人的資料也同樣儲存在此裝置而非雲端內。蘋果系統已經開始使用這個模式，為其用戶提供了優於安卓系統的隱私保護功能。網路平台所造成的所有公共健康問題皆來自於設計選擇。科技能創造說服力，而刊登廣告的財務誘因保證了說服永遠是每個設計的隱藏目標。每個網路應用程式的每個像素都被調整過以用來改變使用者的行為。不是每位使用者都會一直被影響，但是基本上每位使用者都曾經被影響過。在最極端的案例中，使用者成癮程度會嚴重到影響生活品質，並對家人、同事以及朋友帶來巨大困擾。我們不知道網路成癮影響了多少人，不過根據傳聞受其害者也不在少數。數以百萬計的人每天起床第一件事情就是察看手機，順序甚至排在他們起身上廁所之前；也很多人反應難以入眠的原因在於他們無法停止使用手機或電腦。每天使用臉書的人都有可能有不同程度的成癮現象。即使一位成癮者了解成癮的潛在傷害，他們還是無法自拔地繼續使用手機，要改變這個行為需要的不僅是自律。我們急須有人對打擊網路成癮的研究進行投資來對抗這個現象。越來越多的孩子寧願接受虛擬世界中的高度刺激，也不願去體驗現實世界。像是Instagram這類的產品也增加了霸凌現象，傳遞訊息已逐漸取代面對面溝通，這些都是我們孩子所面臨的問題。目前我們很難知道該如何處理這些問題，也有些醫學研究提出警告目前網路成癮的現象，就像是在進行一場未受監控的心理學實驗。醫學研究普遍傾向於對網路成癮進行管制，像是限制可以開始使用智慧型手機或筆電的年齡，因為已經有證據指出這類的產品將會對孩子的注意力造成影響。由臉書及其他社群平台的營運模式所造成的對公共健康、民主、隱私以及公平競爭的傷害必須要改變。作為用戶，我們對企業的影響力超乎我們的想像。我們可以改變我們的行為模式、發起一場政治活動、堅持倡議政府應該支持人為驅動科技來取代人工智慧等等。與此同時，政府應該要著手修復由社群平台所帶來的危害，應該要重建交流機制、與跟我們意見相反的人找尋對話的基礎並再次處得像是同一個國家的人民一樣。臉書以及其他類似的社群平台所帶來的政治以及社會影響，對我們這種民主國家來說不健康且不適當的。我們一定要能控制住它們，讓它們為自己的行為負責並且在現實世界中找出處理這些問題的方法，而不是試圖用更多的電腦程式來解決所有問題。© 2019 Time Inc. 版權所有。經Time Inc.授權翻譯並出版，嚴禁未經書面授權的任何形式與語言版本轉載。責任編輯：丁肇九  核稿編輯：翁世航專題下則文章： 《關鍵評論網》獨家獲得時代雜誌與財星雜誌全球中文數位版授權，將每日提供兩大媒體品牌文章的中文譯文，題材涵蓋國際政治、財經、科技、文化、歷史、生活、娛樂等各領域。 ",
        "业绩雷区：港股就是这么现实的市场_新浪财经_新浪网": "个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】　　来源：丫丫港股圈　　别怪砸盘太残忍，只怪港股太现实。　　受上周末美股重挫的影响，本周一港股市场大幅低开611点，全日颓势尽现，收跌于2.03%。不过，比大盘惨烈的是这几个个股。柏能集团（1263.HK）去年净利润下降18.5%，公司已宣布不派息； 华润电力（0836.HK）则下跌14.6%，派息按年大减63%； 海通国际（0665.HK）和中国神华（1088.HK）净利润分别跌66%、7.7%。　　有死于高位减持的：　　上周五，受18年营收突破百亿，净利润大涨38.8%的利好提振，李宁公司大涨11.4%，收报于12.7元。　　但周末却传出，大股东李宁本人，透过非凡中国（8032.HK）以每股11.68至12.18元，配售1.48亿李宁公司旧股，相当于已发行股份约6.8%，套现17.29至18.03亿元。　　3月18日晚，药明生物（2269.HK）公布18年营收大增超5成，净利润更是大涨超7成，次日股价涨近3%。　　但20日收市后，有消息指出，药明生物配售5200万股，占已发行股本约4.2%；配售价介乎76-78元，较当日收市价折让3.5%-6%，涉资5.03-5.17亿美元。　　你说， 业绩大跌，股价大跌， 这是活该， 那么为什么买业绩好的股票， 也一直死于主要股东高位减持？　　其实，投资者生存环境恶劣在港股市场都见怪不怪，因为港股本身就是一个较为特殊的离岸市场，常被戏称为“小三”。　　港股具备一些别处市场所没有的特点，而这些特点，使得港股市场非常现实，同时爱憎分明，爱你时，尽是花前月下，而一旦抛弃，就直插你没商量。　　一、“小三”市场　　俗话说，屁股决定脑袋。　　在港股市场上，投资者结构特点，成为其操作风格最重要的影响因素之一。　　我们以港交所发布的《CASH MARKET TRANSACTION SURVEY》来说明，该报告是港交所结合上一年度港股市场参与者的统计数据而发表的，每隔一到两年发表一次，对我们了解港股市场风格，具有重要的参考价值。　　最上一次的报告统计的是2016年的数据，尽管时间过去两年，但港股的投资者结构并未发生深刻变化，因此该报告仍然具有指导意义。　　据该报告显示，在市场交易量这一项上，海外及本地机构投资者合计占比53.4%，且处于增长阶段，而海外和本地个人投资者的占比在下跌，合计占比22.8%。　　可以说，香港股市的机构和个人结构仍然是80/20分配，和A股的市场结构正好相反。　　在投资者的来源地上，英国和美国遥遥领先，而欧美资金合计占比高达63.7%，成为港股的最大买家，这也是港股定价权掌握在外资（欧美）一说的来由。　　2016年《CASH MARKET TRANSACTION SURVEY》　　在全部海外投资者中，机构投资者占比82.76%，个人投资者占比17.24%。　　换言之，港股市场是一个以海外（欧美）机构投资者为主的市场。　　截止2018年末，港股上市公司来源地上，中国大陆共661家，占比3成，如果以市值计，中国大陆的公司占比超6成，单单腾讯（0700.HK）便达到10%。　　这就是港股这个“小三”市场的独特之处，一方面，占大头的资金来源于境外（欧美），另一方面，主要的上市公司也来自境外（中国大陆）。　　两大主体都可以对自己发号施令，美股打个喷嚏，港股就感冒，国内出个篓子，港股又草木皆兵。　　因此，港股说白了，就是要一群腰包鼓鼓的老外，掂量着该把钱拿给哪个中国大陆公司。　　而经过数百年股市的浸淫，本身已有相当成熟的认知和操作策略的他们，本身就不会是泛泛之辈，犹如当年的大航海时代，那些到“新大陆”探险的船员一般，十有八九都是身经百战，翘勇善战之人，绝非坊间戏言的“洋韭菜”。　　当然，老外们有自己的苦恼，相比国人，他们对大陆的政治经济人文历史，认知上仍然有偏差。　　另外，由于法律、体制等原因，国内的公司不可能全盘西化，这加重了老外的隔阂，老外在香港这块弹丸之地，可谓步步惊心。　　二、玩港股，九死一生　　既然步步惊心，当然要步步小心。　　保守起见，老外们选择了较为稳妥的道路，尤其注重公司基本面、派息的金额以及持续性，似乎只有这些，才是实实在在，也才足以吊起胃口。　　要说服他们买入，那就得“十全十美”，稍有不如意，他们都会弃之。同时，他们来港股市场的目的，志在求财，断无感情可言，加上港股市场本身无跌停板限制，一旦放弃，他们会非常决绝。　　在谨慎的原则下，他们通常给予港股较低的估值，因为如果给予高估值，将来很可能找不到接盘侠。另外，港股投资者也习惯按派息率来给公司估值，若公司在派息方面出现下滑，会使得估值受压。　　都说互联网生态有着弱肉强食的“丛林法则”，实际上，脱胎于英美体系，目前仍和纽约、伦敦相媲美的港股，恶劣程度丝毫不亚于互联网“丛林”，而玩港股，注定是九死一生。　　说回文章开段的例子：　　如李宁公司，上周四晚上才发布超预期业绩，相信有不少投资者第二日一开市就杀入，当天收益立马过1成，人生能有几回这样的好机会？　　但殊不知，老板比你还着急，第一时间减持，还要金额上十亿元算。一天天堂，一天地狱，昨天李宁收盘价11.54元，比上周五的开盘价（11.62元）还低，好好的一成收益见财化水，分分钟还可能倒贴，你说惨不惨？　　看中业绩，但死于大股东减持，此乃一种死法。　　又如中国神华，作为央企大蓝筹，十分切合港股市场注重基本面的风格，本该是较为安全的投资对象。　　财报宣布净利润下跌7.7%，若撇除一次性项目，期内核心盈利按年跌5%至452亿元，符合预期。但股价立马大跌6.92%，干净利落，绝不迟到。　　那跌什么？就是投资者对于派息比率失望。　　派多息，市场同样也不见特别买账，会大涨，因为市场认为你不好好利用资金去发展，但是一旦派息失望，股价就大跌。　　跟神华一样死法的还有华润电力。　　华润电力作为港股投资者钟爱的公用事业股，2015年承诺投资人连续三年派高息，上周五突然宣布变挂，2018年最后一年，派息大减63%。股价即刻断崖式下跌，当天重挫14.83%，本周一仍旧续跌超4%，股价跌回两年前水平。　　还有一种最为惨烈的，就是柏能集团这样的科技股，本身风险就大，业绩大跌之余，派息又被取消，股价直插过3成，被杀得片甲不留。　　此种死法正正踏中港股大忌，股价遭遇“双杀”，绝对是死无葬身之地。　　因此，港股市场上，短期的业绩向下波动时对股价的伤害很大，派息大幅下滑甚至取消时，同样会惨遭毒手。若两者均有，那就真的惨不忍睹了。　　难怪有人说，在港股市场，股价仍然能够坚挺的公司，都是好公司，虽然不至于断定其未来一定光明无比，但至少在当下，没有什么可以挑剔的。　　要不然，它早已在惨烈的厮杀中倒下，严重的连尸骨都找不回，又或者，早已变身人人唾之的“老千股”、“僵尸股”。　　三、结语　　有人说过，如果进入亚马逊丛林，你面对死亡的威胁非常大，因为里面有你意想不到的猛兽，个个都绝对可以致你于死地。　　其实港股就是这样一个“亚马逊丛林”，里面有来冒险的外国人，有精明的本地人，还有初出国门的内地投资者，中西交融，看似热闹非凡，但这背后，是赤裸裸的厮杀。　　在这样恶劣的生态圈，即使是身经百战，一着不慎，同样损手烂脚。看看那些开篇那些个股的投资者。　　买个业绩超预期的，看似赚到了，没想到让老板半路“截胡”；买个央企大蓝筹，求个稳当，没想到业绩爆给你看；　　买个公共事业股，实实在在的刚需，没想到业绩不好之余，连派息都减了一大截，当初的信誓旦旦，碎了一地；　　买个科技股，分享一下科技潮流，更惨，业绩大跌，派息取消，股价一天直接干掉你3成市值，让你死得明明白白。　　港股就是这么现实，处处暗藏杀机。而不幸中弹的投资者，怕是只能束手就擒，然后仰天长叹、暗自流泪了。　　不过，也有人说，如果你能从亚马逊丛林走出来，那你就是绝对的赢家。　　同样地，如果在港股这种生态恶劣的“丛林”中生存下来，无论结果如何，本身就已经是一个赢家。　　所以，别怪港股太现实，富贵险中求。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：张海营 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        " 【魚樂無窮】13倍大成交搶爆（唐牛） ": "蘋果新聞\n                                \t栢能集團（1263）昨早發通告，擬與合營夥伴於中國設立合營公司，主要從事伺服器租賃，以及涉及雲計算、容器雲及深度學習項目的投資與營運；集團由硬件商搖身一變成為雲計算概念股，帶動股價昨日在成交大增13倍至近2,000萬股下，搶高25%。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【Can Bank】揸住長和要再守一會（散子）\n\n                                \t合營公司建議總註冊資本3,500萬美元，最正的地方在於，栢能將以實物注資方式，提供GPU計算卡，以注資1,680萬美元，意味一分一毫也不用畀便可升呢，合營夥伴則負責提供電腦伺服器及配件，合營公司各佔一半，雙方同意於2月底前進行注資，合作年期為三年。                                    \n\n                                \t睇番栢能，基本因素絕對不差，中期收入大升86%至55.4億元，毛利率升4.6個百分點至12.9%，期內盈利勁升近7倍至3.4億元，較上年度但由於Bitcoin價格急瀉，拖累栢能股價由高位蒸發八成，就算下半年一毫子都冇得賺，市盈率依然唔夠3倍，股息率講緊雙位數！如此蔗渣價錢燒鵝味道，一個催化劑足以令股價翻天覆地改變，反彈第一站先睇50天線2.55元，屆時仍較每股NAV 2.72元有discount，入場價可參考昨日平均價2.06元。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【何車500】謝清海億四酬金料削7成（何車）\n\n                                \t唐牛fb專頁                                    \n\n                                \t http://www.fb.com/tongcow88                                     \n\n",
        "送報生變基金之神　先鋒集團創辦人柏格逝世 ": "",
        "\r\n\t\t【1263】栢能集團向合營出資形式變更 ": "栢能集團(01263)宣布，由栢能財富與合營夥伴成立的合營公司，已於2019年1月18日在中國成立為中外合資經營企業，經營期由2019年1月18日起至解散為止。合營公司之總註冊資本為3360萬美元，其中，栢能財富已出資1680萬美元，而合營夥伴須出資1680萬美元。合營公司之股權由栢能財富及合營夥伴各持有50%。經栢能財富與合營夥伴商討，雙方協定栢能財富向合營公司出資之形式由全數以實物注資方式提供GPU計算卡，更改為1448.28萬美元以實物注資方式提供GPU計算卡，而231.72萬美元則以現金方式出資。合營夥伴向合營公司出資之形式一如該公布所披露，維持不變。 (nc)Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20中國銀行(03988)理財產品「原油寶」事件持續發酵，該行向芝加哥商 ... 日本軟銀集團將全年初步淨虧損預測，從兩周前預期的7500億日圓上調至 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "币市走熊 这家港股上市公司却进军挖矿业": "下载新浪财经app，追踪全球币市行情　　来源：星球日报 不出意外的话，栢能集团将于4月下旬发布2018年年报。届时其在过去1年的业绩将公之于众。　　一家叫做栢能集团的港股上市公司要挖矿了。　　1月14日港股开盘前，栢能集团发布公告称，公司全资附属栢能财富与合营伙伴在中国设立合营公司，主要从事伺服器的租赁，已经涉及云端计算、容器云和深度学习的项目、投资与营运。　　Odaily星球日报获悉，这家云算力的合营公司从事的是挖矿业务。　　一文惊起千层浪。公告发布当日，栢能集团股价突然上涨，股价从1.70港币飙升至2.23港币，涨幅愈31%，随后几日股价更是蹭蹭上涨。1月25日，栢能集团的股价一度达到3.65港元，相较1月14日开盘价涨幅愈 114%。　　据悉，栢能集团是一家创立于1988年的电子制造商，主要业务是设计、开发及制造图像显示卡，是NVIDIA视频显示适配器的全球五大品牌合作伙伴之一。栢能集团旗下索泰品牌的显卡因曾被用广泛用作挖矿而闻名。　　一家从事显卡业务的港股公司，进军挖矿这类被看作区块链黄昏的业务，为何能在市场激荡出如此大的水花？　　对于栢能集团投资挖矿一事，Odaily星球日报向其官方核实，但截止发稿，尚未收到回复。　　港股公司进军挖矿　　1月14日上午8点，一个平淡的周一早晨，距离港股开盘还有一个半小时，栢能集团突然上线了一个公告。　　公告名为《须予披露交易 根据意向书 建议组成合营公司》，公告称，2019年1月12日，栢能集团全资附属公司栢能财富与合营伙伴预备在中国设立合营公司，主要从事（其中包括）伺服器之租赁，以及涉及云端计算、容器云和深度学习之项目的投资与运营。　　公告介绍，合营公司注册资本为 3500 万美元，“栢能财富以实物注资，提供GPU计算卡，以注资1680万美元，而合营伙伴将以实物注资方式，提供电脑伺服器及配件，以注资 1820 万美元”。　　而合营伙伴为一间在中国成立的有限公司，主要从事电脑系统集成等业务，并提供“云端计算、区块链、高性能运算的技术服务及技术咨询”。　　Odaily星球日报查询发现，栢能集团未表述清楚的“合营伙伴”，应该是抚州星禾云科技有限公司（以下简称“抚州星禾”）。　　据工商资料显示， 2019 年1月18日，抚州星禾与栢能财富投资有限公司合资成立一家名为抚州栢能云科技有限公司（以下简称“抚州栢能”）的公司，注册资金 3500 万美元，法人代表为许志杰。　　其中抚州星禾认缴金额1820万美元，持股比例为52%。栢能财富认缴金额1690万美元，持股比例 48%。　　注册时间、注册资金、股东背景和持股比例皆透露，抚州栢能极可能就是栢能集团披露的合营公司。　　多方信息显示，许志杰还为抚州星禾法人代表，其旗下创世纪公司从事挖矿业务。所以抚州栢能从事的不止云计算，还有显卡挖矿。　　栢能集团投资云算力的消息发布后，其股价突然上涨，当日股价从1.70 港币飙升至2.23 港币，后最高达到3.65 港元，翻了一倍多。10 天后，其副执行总裁兼执行董事王芳柏减持100 万股，套现252 万港元。　　有媒体认为栢能集团股价飙升原因是“借力云计算概念”。　　实则惨淡的显卡挖矿　　如果栢能集团的目标是进军挖矿，那事实会告诉他，目前显卡挖矿的市场并不好过。　　“已经赚不到钱了。”矿工顾诚向 Odaily星球日报表示，自从去年 10 月以太坊暴跌之后，顾诚清掉了全部 1000 多台显卡矿机，因为维护难，而且盈利越来越慢。　　“显卡维护人员是BTC的10 倍。”顾诚称，显卡性能十分不稳定，故障率是 AISC 等专业矿机的 10 倍。自己显卡进货价平均为 12000 元，2000多元折本卖给了电脑城，重新投入电竞等显卡市场。　　与此同时，很多显卡矿工与顾诚一起退出了显卡挖矿市场。　　不可否认的是，显卡矿机正在萎缩。根据 Odaily星球日报此前报道，币价下跌、网络升级使矿工收益降低，Pow 转 PoS 的机制更会导致以太矿工最终“无矿可挖”。目前小币种难以承载以太过剩算力。　　根据 Tokenview 数据，去年10月8日，以太坊算力266 TH/s，3月8日算力151 TH/s，缩水了43.2%。　　去年10月8日，以太坊挖矿收益为 0.0187 美金/每日/M 哈希每秒，而现在这个数字变成 0.0143，下降了 23.5%。　　“市面见到的基本都是二手矿机，一手矿机想要回本基本不可能。”显卡矿工方戈告诉 Odaily星球日报，目前显卡矿工纷纷撤出了。还在坚持的矿工都是用之前“已经回本的矿机在挖”，每台矿机每天收益 10 元左右。　　方戈透露，目前显卡挖矿最大的成本是机器成本，因为电费成本差不多，谁能拿到便宜的机器，谁就能尽快回本甚至挣钱。　　而栢能集团此举进攻挖矿业，前景如何呢？　　栢能集团主要从事设计、开发及制造桌面电脑使用的图像显示适配器，以及制造及推广自有显卡品牌 ZOTAC（索泰）、Inno3D 和 Manli。　　栢能集团进军挖矿，拥有自产自销的生产资料：索泰显卡。此外，还有接近人士透露，栢能集团能和政府合作获得低廉电力。　　熊市滞销　　栢能集团是一家创立于 1988 年的电子制造商，是 NVIDIA 视频显示适配器的全球五大品牌合作伙伴之一，主要业务是设计、开发及制造图像显示卡。　　栢能集团一直被称为英伟达（NVDIA）的影子股，在 2015 年，栢能集团芯片采购额的 52% 来自英伟达。另一边，也因为其显卡制造商的身份，栢能集团被称为港股中“最纯的一只区块链概念股”。　　矿工一般用两种显卡挖矿，A 卡（AMD 显卡）和 N 卡（英伟达显卡），而栢能集团作为英伟达的全球五大品牌合作伙伴之一，前景怎样呢？　　栢能集团旗下的索泰显卡，被矿工们称为是游戏显卡第二梯队比较好的。“一线是华硕、微星，二线是技嘉、索泰、七彩虹等。”方戈称，“索泰矿工绝大多数是 N 卡。”　　“不过我用过索泰 1070Ti 的显卡，总体做工性价比比较平庸。”方戈称，因为熊市矿工退出的原因，索泰显卡遇到了滞销，最近 1 年打折促销活动特别多。　　另一方面，因为熊市的影响，“去年显卡在挖矿这块都不景气。”矿机销售商戴元任说。　　去年 8 月，栢能集团发布 2018 年半年报。报告显示，栢能集团的 2018 年上半年收入相较 2017 年同期增长了 86.4%，纯利率更是上涨了 306.7%。　　如此优异的数据表现也难挡栢能集团股价的下跌。8 月栢能集团开盘价 6.22 港元，12 月栢能股份收盘价为 1.74 港元，缩水 72%。　　不出意外的话，栢能集团将于 4 月下旬发布 2018 年年报。届时其在过去 1 年的业绩将公之于众。　　（文：Dave；出品：Odaily星球日报）责任编辑：唐婧 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "金車柏克金首位代言人出爐！周興哲獻出「冰上曲棍球」處女秀 ": "  ※ 提醒您：禁止酒駕 飲酒過量有礙健康  \r\n金車柏克金啤酒Buckskin Beer去年6月上市，以黃金拉格、德式小麥兩款正統德式啤酒開出亮眼成績，獲獎無數，即日起再推「三月啤酒Märzen」，並公布首位年度代言人創作才子周興哲。\n金車柏克金啤酒年度代言人周興哲在記者會上化身柏克金調酒師，現場用新品「三月啤酒Märzen」融合櫻花與水果，製作出充滿春天氛圍的啤酒調酒。圖／金車集團提供    ※ 提醒您：禁止酒駕 飲酒過量有礙健康  \r\n周興哲在記者會上表示，柏克金堅持傳統的德式工藝，與他在音樂上堅持的「周氏工藝」理念相同，他也為柏克金獻上冰上曲棍球的螢幕處女秀，他說，這是國中時到美國學的一項運動，也是至今唯一擅長的運動，廣告拍攝得畫面精彩，讓他反覆看了上百次，「還是好看不膩」。\n\r\n金車柏克金「三月啤酒Märzen」包裝也很春天，以粉嫩綠為主色，融合德國春天盛開的黃水仙，帶出溫暖、熱情的意象，也傳達出春天充滿生機又浪漫的氛圍。首席釀酒師Georg表示，早年巴伐利亞因夏季溫度高，是禁止釀造啤酒的季節，為了能讓啤酒的風味持續保存，便會在春天釀造稍高酒精度的啤酒，因此「三月啤酒」有較長時間的熟成，麥芽表現更明顯。\r\n金車集團總經理李玉鼎表示，「三月啤酒」擁有琥珀般的美麗色澤，帶有麥芽香氣與焦糖甜味，又有適度的啤酒花香氣，層次豐富，這款酒也是Buckskin Beerhouse柏克金啤酒餐廳的人氣酒款之一。他也透露，今年5月將開出Buckskin Beerhouse的2~4店，風格都不同，有歐洲風情、結合燒烤，或是啤酒吧，還有他一直希望成立的噶瑪蘭威士忌酒吧。 \r\n「三月啤酒」富有濃郁的麥芽香，口感甜潤卻不黏膩，同時保有啤酒 花香氣與含蓄的酒花苦味，尾韻清新爽朗，適合大口感受喉舌間富饒的層次變化。即日起陸續於各大連鎖通路販售，建議售價48元。 \n\n金車柏克金「三月啤酒Märzen」，充滿春天感的粉嫩綠包裝融合德國春天盛開的「黃水仙」，即日起陸續於各大連鎖通路販售。圖／金車集團提供    ※ 提醒您：禁止酒駕 飲酒過量有礙健康  \n  ※ 提醒您：禁止酒駕 飲酒過量有礙健康  \n                    餐盒商機正熱！因應疫情影響，餐飲市場經濟也轉趨主打外帶或外送居多！以下小編整理五大餐飲品牌推出的外帶餐盒超狂優惠，還有母親節限定外帶套餐！                   \n                    疫情重創飯店與餐飲業，不過商機來自市場變化，因應政府要求社交距離與越來越多人選擇外帶飲食，台北寒舍艾美酒店日前推出四款只要100元起的商業午餐餐盒，有滿滿海鮮跟鮭魚等好料，只在週一到週五的午餐時段於酒店1樓現場販售，想在平日中午吃到五星級料理的民眾，務必把握將外帶好料帶走！                  \n                    都多虧了外送美食，防疫當前也不怕被餓死，而冷凍食品也成了防疫作戰下的大贏家之一，只要簡單加熱就可以食用，不管是學生、上班族還是家庭煮夫煮婦都超級喜歡～                  \n                    愛好美式漢堡的你，也會遇到究竟除了全世界都在連鎖的麥當勞、肯德基、Burger King以外，到底還有哪些漢堡可以換換口味的困擾嗎？加上現在新冠肺炎（武漢肺炎）的疫情持續延燒，不適合出國的時候看到美國                  \n                    「零桌ㄟ！生意從沒那麼慘過！連吃員工餐都會慚愧！」在天廚菜館任職已經43年的資深員工雷美玲提及近期的生意仍是激動萬分。新冠肺炎（COVID-19）疫情衝擊餐飲業，創業於1971年的「天廚菜館」生意雪崩下滑9成，甚至4月6日一度傳出要暫歇業2個月的消息。在本報率先曝光歇業消息之後，許多熟客紛紛「客訴」天廚菜館，不准他們歇業，並且直接登門消費支持，成功讓天廚菜館改變心意，繼續堅持下去。總經理陳虎符語帶哽咽地表示，看到那麼多老客人還願意在疫情期間支持天廚，內心驕傲又感動。                  \n                    炸豬排一直是日本料理中的必備選單，雖然目前市面上的日式豬排店已經族繁不及備載，但日本餐飲品牌仍看好台灣的美食戰場強大的競爭力，紛紛想進駐展店，雖然最近因為疫情關係，大家減少了出門覓食的機會，但來自東京                  \n                    疫情升溫嚴重影響營收，為促進消費，各大餐飲業紛紛祭出許多飲食優惠。王品集團旗下的App「王品瘋美食」推出安心百元加菜金，即日起到四月底，不論是否為會員，都可以加入或登入會員免費領券，在王品集團旗下任一餐廳都可以出示現折100元，如石二鍋最低118元就可以吃得到！                  \n                    文、圖／華少甫\r\n\r\n前幾天聽說原燒O-NiKU 2月有一款新的和牛套餐，只要滿足3款條件，就能得到一個重達16oz的極盛厚切拼盤，心癢癢之下立馬來到台中公益店嘗鮮，順便吃吃看他們家很夯的「燒肉蛋糕」                  \n                    這不是兩條小小的腸粉擺盤，而是攤著一整盤的大份量！喜歡到茶樓享用港點的吃貨對腸粉不會陌生，但小小一盤吃不太過癮，上哪去大快朵頤一番呢。部落客帶路吃今天要來享用兩家大份量腸粉，首先是台南國安街上獲得眾多部落客稱讚的「吳記廣式腸粉」，一大份70元有菜有料，早午餐吃這樣根本超滿足；北部部落客帶路吃的是行天宮腸粉名店「稻香石磨腸粉」，有眾多鐵粉支持，口感滑嫩一吃就愛。                  \n                    ※ 提醒您：禁止酒駕 飲酒過量有礙健康  \r\n宜蘭一間最新開幕「露營酒吧」超吸睛！充滿了90年代美國鄉村風格的Chilling HOME 90’s，提供餐點、輕食、調酒和水煙等，不僅讓民眾能坐在室內聊                  \n                    吳慷仁昨（3日）透過臉書發下豪語「把北部好吃的滷肉飯都吃一次」，吸引許多網友推薦多家讓人口水直流的魯肉飯老店，他也回應表示會去品嘗：「但是推薦的人你們要記得，你們都是我變胖的幫凶！」，粉絲笑翻。                  \n                    每逢春節，台灣餐桌上自然少不了帶來好兆頭的必吃年菜，同一時間其實其他國家的華人，一樣會慶祝農曆新年。這些國家的春節傳統大部分與台灣相近，但各國仍有其特別的習俗和文化，因此就產生了不同風味的賀年必吃食品                  \n\n\n\n\n\n",
        "星球日报 ": "编者按：本文来自36氪战略合作区块链媒体“Odaily星球日报”（公众号ID：o-daily，APP下载）以太坊钱包和浏览器产品Mist正式宣布项目终止以太坊钱包和浏览器产品Mist正式宣布终止该项目的运营。Mist 项目创始人Alex Van de Sande表示，安全性问题是该团队面临的最大障碍。他透露，Mist的团队将继续利用之前积累的经验帮助以太坊基金会资助的其他DApp团队设计产品。Mist 是由以太坊基金会赞助的团队，其开发的钱包曾是以太坊上最著名的钱包产品，该团队同时开发浏览器产品。欧洲央行理事：欧元体系目前没有令人信服的动机去发行CBDC欧洲央行理事Yves Mersch于波兰华沙出席会议时演讲表示：发行央行数字货币（CBDC）的潜在决定需要根据对金融体系的影响进行评估。即便是在非危机期间，可自由兑换的CBDC也可能会挤占银行存款，将使二级银行体制面临风险。总体而言，欧元体系目前没有令人信服的动机去发行CBDC。三星Galaxy区块链密钥存储系统即将添加支持EOSBancor最近宣布与三星新推出的Galaxy S10和Galaxy S10+区块链密钥存储系统结合。三星区块链密钥商店目前只保留以太坊，很快会增加对比特币、EOS等其他加密货币的支持。投资和交易平台eToro已添加TRX星期日报讯，投资和交易平台eToro现已添加TRX投资选项，作为第15种加密资产。星球独家 | 火币七爷：下一个上线火币Prime的项目将会在2-3周后推出火币Global CEO翁晓奇（花名“七爷”）近日接受Odaily星球日报独家专访时表示，“阶梯限价期”避免暴涨带来的风险；Prime不是IEO，就算上过所的项目也会考虑。他表示，他们手上现在已经有很多项目待选，下一个上线火币Prime的项目将会在2-3周后推出。 币安：Binance Launchpad代币销售模式将更改为彩票抽签模式币安交易所博客发布消息称，Binance Launchpad的下一个项目将以彩票抽签方式进行确定，而不是先到先得。项目方可以申请的“彩票”数量取决于其在抽签日前20天内持有的BNB的数量。Bitwise报告：95%比特币交易量由不受监管的交易所伪造美国加密资产管理公司 Bitwise 近日向美国证券交易委员会（SEC）提交的一份报告显示，通过分析CoinMarketCap上交易量最大的81家数字货币交易所，比特币日均交易量总额为60亿美元，其中只有2.73亿美元是正当的，95%的现货比特币交易量是由不受监管的交易所伪造的。报告认为只有十家交易所的交易量真实。意大利央行报告：大约四分之一的比特币用户和一半比特币交易与非法活动有关最近，意大利中央银行发布了一份针对包括比特币在内的数字货币的报告，报告中称：“我们发现大约四分之一的比特币用户和一半比特币交易与非法活动有关。每年约有720亿美元的非法活动涉及比特币，其规模接近美国和欧洲非法毒品市场的规模。”虚拟货币价格急挫导致栢能集团2018年图像显示卡的销售额放缓栢能集团（01263.HK）公布，其2018年纯利降18.5%至2.71亿港元。图像显示卡仅录得增长率1.5%，原因在于虚拟货币价格急挫后，市场渠道上图像显示卡库存过剩，加上NVIDIA于2018年度下半年宣布推出新GPU后，上一代图像显示卡的销情放缓，导致图像显示卡的销售额于2018年度下半年急剧放缓。 芯动科技Innosilicon：即将发布的Grin矿机将首次实现兼容Cuckatoo31/32算法的设计星球日报讯 芯动科技Innosilicon官方推特透露，即将发布的Grin ASIC矿机将会实现业内首个兼容Cuckatoo31/32算法的设计，而此设计是保证产品使用周期的关键，且没有任何捷径可走。故宫与腾讯成立联合创新实验室，共同探索区块链等技术在文化遗产保护的应用方法故宫与腾讯成立了联合创新实验室，以共同探索区块链、人工智能、大数据等数字技术在文化遗产保护、研究和展示领域的应用方法。招商银行：将围绕“云+API+区块链”构建互联网经营生态和服务体系3月22日，招商银行发布2018年度报告。报告提到，2019年，招商银行将加大金融科技基础设施建设，围绕“云+API+区块链”和“数据+AI”构建开放、智能的互联网经营生态和服务体系。怀俄明州通过立法推动区块链技术发展，以促进当地就业星球日报讯 在通过了数项法案来确定区块链和加密货币的法律框架后，怀俄明州又通过一项法案来推动当地区块链技术的发展，创造就业机会。目前该法案已获签署成为法律，并已于本月生效。瑞士联邦委员会启动修改区块链法律磋商3月22日，瑞士联邦委员会（Swiss Federal Council）发布文件宣布已开始就修改联邦法律以促进区块链的发展展开磋商。联邦委员会通过发起协商，打算提高对区块链应用程序的法律确定性，以便为瑞士银行业，特别是金融业的监管框架奠定基础。根据该文件，联邦委员会的磋商将持续到2019年6月底。昆明将引进区块链创新企业，促进数字经济与实体经济融合发展日前，昆明市政府印发《昆明市人民政府关于促进经济平稳健康发展20条措施的意见》。意见中指出，昆明将抢抓数字经济“风口”，促进数字经济和实体经济融合发展。引进一批区块链创新企业，争取省级“数字经济创新园”和“算力中心”落户昆明。美国CFTC前主席：虚拟货币应由政府制定法规加以规范美国商品期货交易委员会（CFTC）前主席Gary Gensler在接受专访时指出，或许少数虚拟货币有朝一日能发展出多元用途、多渠道被接受，但至少也要等个5到10年的时间，现在说，都还太早。对于虚拟货币的发展及前途，Gary Gensler坚持从消费者保护的立场，由政府制定法规加以规范。德勤亚太区块链实验室负责人Paul Sin：可以利用区块链解决现实世界的金融问题德勤亚太区块链实验室负责人Paul Sin最近表示，由于DLT技术的关键特性，区块链为金融等领域的独特问题提供解决方案。区块链的应用对于跨行业交易特别有价值，特别是在金融服务领域和供应链可追溯性方面。复星集团联合创始人梁信军：2019年是真正的区块链元年复星集团联合创始人梁信军表示，未来十五年，惯性判断将失灵，价值“锚点”在漂移；五到七年内，区块链可能重构人类“信任”彼此的方式。他认为，2019年是真正的区块链元年，原因在于： 1. 区块链3.0技术能够提升性能、易用性、可操作性，大部分都会在2019年成熟； 2. 稳定数字货币在最近一年中迅猛发展，数字货币作为支付工具、交换媒介、价值尺度的功能会得到解决； 3. 区块链数字经济必须获得法律保障，而法律法规的建设和监管体系正逐步成熟。美国政府执法辩护和证券诉讼律师：交易所伪造交易量或承担“欺诈诱导”责任星球日报讯 美国政府执法辩护和证券诉讼律师Jake Chervinsky发推表示，“欺诈诱导”是指一方故意歪曲事实，诱使另一方进行交易的违法行为。例如，如果一个加密货币交易所伪造交易量以说服ICOs支付其上市费用，其可能要承担欺诈诱导的责任。朱嘉明：区块链需要突破和超越“链”的概念和思维，引入“集群”的概念和思维3月23日，著名经济学家朱嘉明在2019数字新金融领袖峰会上表示：我们对区块链的理解存在局限性：一是过度关注技术本身；二是为发展现状所遮蔽；三是忽略或混淆了“微观”区块链和“宏观”区块链的差异。现在“区块链”这个词语已经无法承受其内涵，为此需要突破和超越“链”的概念和思维，引入“群”、“集合”，特别是“集群”的概念和思维。本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。36氪战略合作区块链媒体，公众号Odaily财富管理领域B2B服务商2019-03-25为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "【1263】栢能飆逾17% 內地組伺服器租賃合營 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入栢能集團(01263)股價急升，現漲17.14%，新造2.46元，成交金額2775萬元。\n栢能日前公布，於中國設立合營公司，主要從事伺服器之租賃，以及涉及雲端計算、容器雲和深度學習之項目的投資與營運，合作年期3年，可延長。集團將持股50%，將被確認為一間聯營公司。\n合營建議總註冊資本為3500萬美元。集團將以實物注資方式，提供GPU計算卡，以注資1680萬美元，而合營夥伴將以實物注資方式，提供電腦伺服器及配件，以注資1820萬美元。(ky)"
    },
    "Q2": {
        "【異動股】栢能曾升逾8% 比特幣隔晚大漲 ": "2019年4月3日 \n\n港股直擊\n即巿股評\n\n比特幣昨晚一度大漲24%，升破5000美元關口，創去年11月下旬以來最高水平，刺激美股相關股份上升。在港上市的「比特幣概念股」栢能集團(01263)今早亦借勢炒上，曾升8.5%，報2.42元，成交730萬元。比特幣大漲，提振區塊鏈股，迅雷隔晚漲近8%，Riot Blockchain漲22.6%。有分析稱，比特幣大漲是因為一名匿名買家的大單，引發了量化交易訂單。由於因為加密貨幣市場的流動性較弱，價格高度不透明，大額訂單往往會引發演算法交易員的買盤。栢能主要從事製造供原設計製造商╱原設備製造商(「ODM/OEM」)客戶使用之圖像顯示卡，亦製造及推廣其自有品牌ZOTAC、Inno3D及Manli之圖像顯示卡及其他個人電腦產品。與NVIDIA及AMD(兩間佔有全球主導地位之圖像處理器(「GPU」)供應商)有合作關係。\n\n美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n特朗普威脅對中國加徵關稅 懲罰肺疫處理不當國際財經  ｜  今日 09:16白宮顧問:美沒考慮取消承擔中國所持美債國際財經  ｜  今日 11:05道指收市跌288點 4月升幅33年最佳國際財經  ｜  今日 07:08世衞駐華代表:中方拒世衞參與查病毒來源時事脈搏  ｜  今日 12:57蓋茨料18月內有新冠肺炎疫苗國際財經  ｜  今日 11:32聯儲局資產突破6.7萬億美元 增幅七周最低國際財經  ｜  今日 07:18【價值工房】海通國際股價逾七年低屬中長線收息之選即巿股評  ｜  今日 09:49金價跌穿1700美元 4月升逾6%國際財經  ｜  今日 10:15職工盟發起下午5時01分叫口號1分鐘時事脈搏  ｜  今日 09:34紐油單日升25% 4月跌幅收窄至8%國際財經  ｜  今日 09:26回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "《科技》頂尖投資者、一線大廠青睞，耐能智慧AI晶片震撼市場 ": "今(20)日耐能發表首款名為「KL520」的AI晶片系列，將神經網路處理器的功耗降至數百mW等級，為各種終端硬件提供高效靈活的AI功能，其中一項高精準度的3D人臉辨識功能，可達到高解析圖片、影像、3D列印模型、蠟像均無法破解的技術水平。KL520晶片甫投入市場，即獲得全球知名企業青睞，包括記憶體IC設計廠商「鈺創及其專精3D深度圖之夥伴公司鈺立微電子」、納斯達克上市企業「奇景光電」、工業電腦大廠「研揚科技」、專業通訊元件設計及通路商「全科科技」、國際知名ODM廠商「和碩聯合科技」、以及「大唐半導體」、「奧比中光」等，透過KL520的AI運算能力，將各類產品效能全面提升。成立於2015年的耐能，總部位於美國聖地牙哥，創辦人劉峻誠畢業於台南成功大學，獲得美國雷神公司(Raytheon)獎學金和加州大學獎學金，赴美深造，就讀於美國加州大學柏克萊、洛杉磯與聖地牙哥分校的共同研究計畫碩博班，之後取得加州大學洛杉磯分校電子工程博士學位。陸續在高通，三星，晨星半導體任職，長時間投入於AI技術的研發，劉峻誠創辦了AI公司耐能智慧(Kneron)，獲得奇景光電、阿里巴巴創業者基金、中華開發、李嘉誠旗下維港投資、高通等頂尖投資者支持，推出一款震撼業界的3D人工智慧解決方案。耐能的獨特技術，在於研發出一款高效率、低功耗的AI晶片，把AI運算的場域從雲端轉移至終端設備，不僅能達到即時辨識與判斷，同時還提供軟硬體結合的解決方案，另外，KL520晶片的「可重組式人工智慧神經網路技術」，會根據不同任務進行重組，減少運算複雜度，保證在不同的卷積神經網路模型上的使用，無論是模型內核大小的變化、模型規模的變化，還是影像輸入大小的變化，耐能AI晶片都能保持高效率使用運算單元。耐能的AI晶片成功實現高效運算，數據格式按運算需求靈活調整，致使在計算過程中實現極高的「數據計算vs.數據讀寫」比例，減少記憶體數據搬運的能量耗損；同時，耐能模型壓縮技術可有效減小模型大小，大幅降低在終端部署時的儲存成本，也大幅降低了記憶體頻寬的需求，並可提供較為通用，可同時支持語音及2D、3D影像的AI需求，這堪稱是AI發展上的一個大躍進，Kneron成功實現人工智慧在雲端及離線終端上的互補，完成從提供IP到AI晶片的新里程碑，也開啟了人工智慧應用於不同層面的無限可能。劉峻誠透露，今年第四季會推出面向智慧安防市場的第二款AI晶片。耐能將參加六月中舉行的2019亞洲消費電子展，帶來最新的終端AI產品和解決方案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "全臺首間「Buckskin Taproom柏克金啤酒吧」進駐101！ ": "2019-05-07作者: 金車集團　提供金車集團進駐台北101購物中心B1，開設首家「Buckskin Taproom柏克金啤酒吧」天氣逐漸炎熱，啤酒是許多人心目中的消暑聖品，金車集團啤酒品牌—Buckskin柏克金迎接夏季市場，除了於日前推出新品「三月啤酒」，並與各大連鎖通路合作推出限定酒款外，5月4日宣布正式進駐臺北101購物中心，於B1開設全臺首間「Buckskin Taproom柏克金啤酒吧」，開賣多款在地新鮮釀造的生啤酒，同時，將啤酒與義式冰淇淋結合，開發低脂、低卡路里的「Buckskin柏克金冰淇淋」，希望在臺北101此棟指標建築中，成為忙碌上班族下班後輕鬆小酌的新據點，也讓更多國外遊客認識台灣在地高品質、新鮮好喝的柏克金啤酒。5月4日至5月12日開幕期間將舉辦全系列啤酒買一送一(限同容量)，拍照打卡還能免費嚐鮮啤酒冰淇淋，Buckskin Taproom柏克金啤酒吧歡迎消費者前來臺北101，一同窺探微醺的食尚秘密！首間Buckskin Taproom插旗臺北101 啤酒冰淇淋讓你只陶醉不喝醉Buckskin Taproom柏克金啤酒吧提供六款新鮮好喝的正統德式生啤酒，現場還有專業侍酒師服務，讓消費者能夠依照自身口味喜好，挑選最適合自己的啤酒；此外，Buckskin Taproom柏克金啤酒吧將同時開賣「Buckskin柏克金冰淇淋」，以強調天然製程、低脂、低卡路里的義式冰淇淋製作方式，將柏克金啤酒完美結合綿密的義式口感，讓啤酒除了能夠大口暢飲之外，更能夠大口享用，感受不一樣的微醺體驗。炎炎夏日即將到來，除了來杯新鮮好喝的柏克金生啤酒暢快消暑外，以柏克金啤酒製成的義式Gelato將是今夏另一新鮮選擇，Buckskin Taproom柏克金啤酒吧精選多款高人氣啤酒製成冰淇淋，就是要同時擄獲啤酒迷與冰淇淋控的心！不僅如此，「Buckskin柏克金冰淇淋」同時也有無酒精的冰品選擇，讓大朋友、小朋友都可以一同享受夏日新「癮」品！\r\n位於台北101的「Buckskin Taproom柏克金啤酒吧」成為都會男女輕鬆小酌的新據點啤酒就是生活！Buckskin完美再現德國啤酒工藝 Buckskin柏克金啤酒上市不到一年，即以良好品質與絕佳風味在歐洲啤酒之星(European Beer Star, EBS)、國際啤酒挑戰賽(International Beer Challenge, IBC)、世界啤酒大獎(World Beer Awards, WBA)、國際啤酒釀造大獎(The International Brewing Awards, IBA)等專業國際競賽中嶄露頭角，這次在臺北101開幕BUCKSKIN TAPROOM柏克金啤酒吧，金車集團總經理李玉鼎表示：「我們從柏克金啤酒餐廳的12種生啤酒中，精選6種熱門酒款在101啤酒吧販售，現場有專業侍酒師解說各酒款特色，讓消費者更了解不同啤酒的風味，也推出用啤酒製作的義式冰淇淋，用不同方式享受啤酒。在五月中旬，第二家柏克金啤酒餐廳會正式跟大家見面，不同型態的柏克金燒肉屋也即將開幕，我們希望把柏克金啤酒與不同類別的餐飲結合，創造更多元的餐酒搭配！」5月4日至5月12日歡慶Buckskin Taproom柏克金啤酒吧開幕，現場除了可以免費領取柏克金氣球外，購買同容量啤酒還有買一送一優惠！拍照打卡加碼再送柏克金冰淇淋一球，讓消費者盡情感受信義區食尚新據點—Buckskin Taproom柏克金啤酒吧的微醺體驗，享受食尚啤酒態度！Buckskin Taproom柏克金啤酒吧資訊：\r\n地點：臺北市信義區市府路45號B1 (臺北101購物中心B1)\r\n營業時間：周日~周四 11:00~21:30；周五、周六及國定假日前夕 11:00~22:00\r\n電話：(02) 8101-8055* 柏克金冰淇淋販售口味：\r\n1. 經典德式小麥啤酒冰淇淋\r\n2. 小麥啤酒湖鹽花生冰淇淋\r\n3. 經典黑啤酒冰淇淋\r\n4. 黑啤酒巧克力脆片冰淇淋\r\n5. 香草冰淇淋(無酒精)\r\n6. 巧克力冰淇淋(無酒精)* 精選啤酒風格：\r\n1. 科隆啤酒 Kölsch\r\n– 酒款介紹：源自德國科隆（Köln）地區的傳統啤酒，採上層酵母發酵，以低溫熟成 ; 麥芽風味清淡，凸顯酵母發酵特色。\r\n– 風味特色：水梨、百香果、清新\r\n– 苦度：低\r\n– 酒精濃度：5.2 %2. 水晶小麥Kristallweizen\r\n– 酒款介紹：過濾版本的德式小麥啤酒，擁有清澈的外觀和淡淡果香與清爽易飲的口感。小麥啤酒或水晶小麥是一種頂級發酵啤酒，在德國至少有一半必須用小麥麥芽製成，其餘為大麥。和一般的小麥啤酒不同，酵母在啤酒發酵後被過濾掉，產出酒體清澈的水晶小麥。\r\n– 風味特色：果香、清爽、透亮\r\n– 苦度：低\r\n– 酒精濃度：5.1%3. 經典皮爾森啤酒 German Pilsner\r\n– 酒款介紹：皮爾森啤酒源自於波西米亞（今捷克西部）皮爾森（Pilsen）地區；我們在麥汁製作的最後步驟投入大量的啤酒花，帶出酒花特有的花香與草本氣息。\r\n– 風味特色：花香、草本香、清冽、乾爽\r\n– 苦度：高\r\n– 酒精濃度：5%4. 窖藏啤酒 Kellerbier\r\n– 酒款介紹：琥珀色的 Kellerbier為德國法蘭克尼亞（Franken）經典的德式啤酒風格，未過濾、未殺菌，以最原始、最直接的方式來呈現風味。\r\n– 風味特色：焦糖、餅乾、果乾、未過濾\r\n– 苦度：低\r\n– 酒精濃度：5.2 %5. 德式黑啤酒 Schwarzbier\r\n– 酒款介紹：源自於德國圖林根（Th?ringen），德文「schwarz」即「黑色」之意，烘烤的深 色麥芽帶給酒體黑色般的顏色 ; 麥芽的焙燒香與啤酒花的苦味產生完美的平衡，清爽乾淨的酒體是黑啤酒典型的風格。\r\n– 風味特色：咖啡、焙燒、堅果\r\n– 苦度：中\r\n– 酒精濃度：5.4 %6. 老啤酒 Altbier\r\n– 酒款介紹：源自德國杜塞道夫（D?sseldorf），德文「alt」是「老」的意思，並非指陳年的啤酒，是指以較古老 的上層發酵酵母發酵、低溫熟成；具有濃郁水果風味與深色麥芽香氣。\r\n– 風味特色：果乾、焦糖、烤土司\r\n– 苦度：中\r\n– 酒精濃度：5.2%飲酒過量　有害健康　禁止酒駕關鍵字 :\n                      金車、Buckskin、柏克金、啤酒\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "栢能集团上升3% 比特币今早曾创十个月高位": "　　新浪港股讯，栢能集团（01263）现报2.03元，升3.05%，盘中高见2.08元，暂成交达116万股，涉资229万元。　　近日比特币表现强势，今早比特币曾重上8000美元水平为十个月以来首次，致资金流入比特币成避险工具．另外亦有传基金公司即将推出加密货币交易平台，消息亦支持比特币持续上扬。　　柏能业务主要分三大类，包括图像显示卡、电子制造服务（EMS）及其他电脑相关产品及零件．其与NVIDIA及AMD两间全球主要图像处理器供应商有合作关系，受惠于比特币热潮，其2017年的盈利也增长超过一倍．另外，由于进行“比特币控矿”需要功能性较强的显示卡，且相当消耗显示卡，因此有利柏能业务扩张。　　现时，恒生指数报28111，跌439点或跌1.54%，主板成交549.17亿元．国企指数报10744，跌1.71%或跌186点。　　上证综合指数报2893，跌10点或跌0.35%，成交1047.98亿元人民币。责任编辑：卢昱君 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "想3年後有$40萬結婚 宜買4隻平穩增長股": "撰文：龔成｜圖片：新傳媒資料庫、unsplash老師，今年25，月入28.5k\n想三年後有350-400k 結婚\n增長型咁買法好冇？823：3,000\n6：2,000\n66：2,000\n175：2,000Ps.你幾本著作都有買另外2388 算增長型嗎，見回落了不少，可加組合？ 龔成老師：3年都算是一個中長期的投資，都可以有一定的增長力，但又不是一個太長的年期，因此不能太進取。你投資平穩增長類的股票最適合，上述你所選的4隻股票，其實都是這類型，而中銀香港（2388）都是這類型，你可以加到組合裡。你可以照上述的月供金額進行，長線投資就得，可以加上中銀。日後如果收入增加，可以將金額加到盈富（2800）。（對照龔成信箱：Q9120）龔成老師，你好! 我係一名90後，睇完你本50隻優質潛力股後，我開始月供(0914：海螺水泥), (1928：金沙), 另外再買(1169:海爾).但因為注碼不均，所以0914比例太大(約50%), 原因係我比距龍頭地位, 低負債水平，好高ge cash flow level 和盈利增長(水泥價格長期高企，全國水泥庫存都吾太高，和限產政策去減少supply).所以距Q1-Q3result已超過上年，但最近距不停比大行吹淡，所以跌不少，請問我仲月供0914 ？ 龔成老師：你上述的3隻股票，都是有質素的，基本上都可以進行長期的月供。由於月供股票是一個長期進行的過程，所以中短期問題不用理會，海螺水泥（0914）本質無問題，但中短期可能仍較弱，不過，如果你是長線投資，其實會樂見中短期轉弱，令你可以投資更多的股數。水泥情況、樓市、基建，中短期一定會上落，但只要企業本質無問題，長期仍是正面的，唔洗擔心。但如果可以的話，在組合中加上盈富（2800），不要過份集中在3隻股票，這會比較好。（對照龔成信箱：Q9117） 龔成老師你好,本人三十多，人工大既是一萬六千多,本人只是投資初哥，月供 盈富有$3000, 想供多一隻$2000，有沒有好的意見?2638, 6823, 388?另外亦持有:\n03140 領航標普五百 2000股\n01658 郵儲銀行 8,000股\n00003 香港中華煤氣 3,000股想問下:郵儲近日都有下滑的情況，我是大既4.8的時候買，我究竟應該耐心等待還是忍痛離開?另外3140不上不落，想聽下龔成老師的意見。\n多謝你的寶貴的時間!想增加投資的知識，有什麼書可以介紹給初哥?謝謝 龔成老師：如果你想加多一隻，可以考慮港交所（0388），因為以你的年齡，其實是財富增長的時期，唔洗太早投資收息股。港交所是有質素，有增長力的股票，可投資，但這股現時處少少貴的水平，所以要以月供的模式去進行，只要你長期月供咁就得。至於你持有的股票，基本上都是有質素的，你要明白，我地持有一隻股票與否，不是睇你的買入價，而是該股的質素、前景。你持有的3股，基本上都可以持有，不用太理會中短期股價，長線投資就得。（對照龔成信箱：Q9118） 老師你好，之前睇完你的片「黃金10年」\n好想開始投資下今年24歲手頭上有五萬蚊流動資金\n想請教下係香港而家有冇一啲10%複式回報？可以介紹一下，因為我想月供股票啲方式去達成老師所講的黃金10年 龔成老師：你的年齡，是財富增值的好時機，你要盡力儲蓄，投資，令財富合理增值。如果你不懂選股，就投資盈富（2800），另外，亦可考慮銀娛（0027）、恆基（0012）、港鐵（0066）、長建（1038），這些股票，長期增值連股息，都大致有10%的。當然，這個10%不會保證的，只是一個推算出來的估數，但過往不是優質股都能做到的。你是初階者，以月供股票來進行最適合，因為月供股票可減少你一次過在高位買入的風險，因此有分散風險的作用。你年輕，如果可以的話，加強投資知識，在選股、企業估值、投資時機下功夫，對你長遠財富有好大的影響。（對照龔成信箱：Q9119）老師，想問你對1263睇法，佢你推介後升左好多，追唔追好？ 龔成老師：這股是《50值博倍升股》的其中一隻推介，但已比推介前升左好多，這刻唔太建議投資。這股係電腦電子產品之製造商。主要產品為圖像顯示卡、主機板、迷你個人電腦。亦為全球知名品牌提供一站式電子製造服務。柏能以原設備製造商（OEM）及原設計製造商（ODM）方式為其客戶製造圖像顯示卡，亦以其自有品牌ZOTAC、Inno3D、Manli製造及銷售圖像顯示卡，銷往全球各地。以整體質素來說，這股並不算高，雖然都有一定的技術，但身處行業波動，變數較多，同時未能說有絕對的優勢，因此，生意與盈利的保障度，只屬中等。近年帶動這企業的增長動力，主要來自電競業務及區塊鏈平台業務，但這都是充滿變數的範疇，可說是有危有機。這股不是無投資價值，但就風險較高，要睇你風險承受程度能力，區塊鏈不要有太大期望，要當無乜價值咁去睇，只計算佢其餘業務的價值。這刻不算平，要等回落時才能投資，同時只能小注。（對照龔成信箱：Q9121） 龔成老師：想請教一下投資分配的問題。\n月入$18,000（正職加part time），可儲10,000，分佈如下：$3,000月供盈富+1,000月供長江基建\n$4,000現金等入市$950 儲蓄保險（在65歲取回，理想的話有100多萬）\n$750 醫療、人壽、危疾保險股票現有$33,000:盈富 351股@27.77\n長江基建 87股@59.94\n港鐵 34股@43.14\n中華煤氣 1097股@15.36現金有$36,000請問要在35歲時有200萬，可以嗎？現時24歲\n想留錢低撈388 龔成老師：以你的年齡情況，上述的分配是無問題的，理財是攻守兼備的過程，你這兩部分都已經做好，所以無問題，加上你月供及現金的分配都得，因此，只要你保持進行就得。同時，現時持有的股票都有質素，繼續持有就得。至於10年後有$200萬，則要睇你的投資能力及這段時間的市場機會，以合理數去計算，你每月儲$10,000，10年後約滾存到$150萬-$200萬。你保持上述的模式進行，比較大的關鍵位，就是每月餘下現金如果增值，你先累積現金，同時加強投資知識，在選股、企業估值、投資時機，如果能有技巧，把握到機會，相信會將這部分資金滾存到一定的水平。至於現時的現金，不要心急動用，等機會出手仲好。（對照龔成信箱：Q9122） 龔成老師，你好。請問老師對中國石油(857) 、中國海洋石油(883) 和 中國石油化工(386) 有甚麼看法?中國石油化工(386) 算是一隻不錯的收息股嗎? 看看過往派息都不錯，現時派息率有 約10%，長遠會是質素好的收息股嗎?謝謝 龔成老師：這3隻是中國石油行業的3大巨頭，都是有質素的股票，但質素未必算最高，因為在營運模式中，始終有些被動，產品價格自主能力不算強。當油價被動時，佢地都會跟著有波動，所以本質有不確定性的風險。中石化（0386）是收息股，現時股息高，有投資價值，但不宜訓身投資。你要明白，這股的股息會因為佢業務波動而有增減，雖然你見佢股息有成10%，但由於下年盈利預期會回落，佢的派息有可能減，不過仍有一定的水平。同時，佢股價有時都幾波動，你要明白這點。（對照龔成信箱：Q9123） 龔成老師，我在網上看到這篇文章，當中指出月供盈富基金18年的年回報為7.7%，18年半來只賺了一倍左右，為什麼不是歷史說的15%回報？ 龔成老師：因為好簡單，我用的是50年數據，而這位人兄用的是十幾年數據，我以過往50年的恆指升幅連股息計算，大約有14%多，所以我簡單地說15%。我當然明白，香港及中國的高速增長期已過，所以都會預期恆指的回報率已過，因此，往後的回報有機會下跌，有可能跌至10%-12%。但我地一定要用長期角度，才可得到較好的回報，因為中短期有波動，所以我地計算時，要用長期數，否則較易出現誤差。（對照龔成信箱：Q9124） 我比較了銀行和證券行的收費，證券行一般不收佣金和存倉費，但有些收平台使用費，若一段時間沒有買賣，銀行會收取戶口服務費。我買賣并不頻密，總體好似兩樣都可行，而證券行費用較低，想請教下XX證券是否穩健信得過？另外我在考慮買入的時機，15萬分注買入2800，66，2388會否分得太薄？留一部分中美貿易再開戰才入市，是否可行？可行的話一次過還是分注較好？再次感謝。 龔成老師：信得過的，基本上香港的監管不差，證券行要出古惑其實好難，所以不用擔心的。上述的3隻股票都是有質素的股票，可以投資，長線持有，雖然每隻投資的金額不多，但這樣可以分散風險，比起你太過集中在某一股更好。買入時最好分注投入，同時，要留有現金。無人知之後股市的升跌，我地最重要是運用策略，現時部分入市，部分留現金，到有明顯機會才出手。（對照龔成信箱：Q9125） 龔sir,1) 在你新書“50值博倍升股”中，並沒提及金蝶國際268,你不認為這股是潛力股嗎，這公司的雲端產品，ERP 是領先的，而且規模不算太大，應該有一定增長潛力，請問你點睇？2)請問金山軟件平宜價位係幾多，現時可買入嗎？3)請問吉利的價位幾多開始是平宜價？4)請問銀娛平宜價位是幾多，現價可買入嗎？5)騰訊這股規模好大，產品業務有寬闊護城河，請問值得買入嗎？這股在投資組合中該如何定位？6)當股價開始平宜時，並唔會知佢平幾耐，有幾多安全邊際，買入策略應該點做？謝謝！ 龔成老師：1）金蝶國際（0268）的本質不差的，佢不少產品都有市場價值，增長潛力是存在的。《50值博倍升股》選股的原則中，除了企業有發展潛力，「值博」都十分重要，金蝶有質素，但市盈率已高達50倍，已經處於貴的水平，投資值博率不高，所以不將這股列入書中。2）金山軟件（3888）有潛力，但業務存有不確定性，所以估值的變化亦會較大，這類股如果要去到平宜價，要大幅下跌先算，因為要抵償當中的風險，你預跌多4、5成先開始平。3）吉利汽車（0175）其實現價合理，但如果要去到平宜價，要跌多3成以上。4）銀娛（0027）現價合理，可投資。5）騰訊（0700）有投資價值，長遠前景不錯，不過現價處合理區較上部至略貴水平。6）無人知會平幾耐的，我地只能分析佢的平貴，不能預測股價走勢，可以持續1、2年都得。（對照龔成信箱：Q9126）  comScore Mobile Metrix 2018年5月 , 香港報告 , 每月不重複造訪人數。新傳媒集團數碼平台網址為  weekendhk.com ,   gotrip.hk ,   nmplus.hk ,   orientalsunday.hk ,   sundaymore.com ,  sundaykiss.com   及  edigest.hk  。",
        "ZOTAC CUP於COMPUTEX舉辦首屆慈善盃 同場ZOTAC發表最新產品 ": "\n \n \n \n \n\n\n\n\n香港2019年5月27日 /美通社/ -- 香港栢能集團（股票編號：1263.hk）旗下電競品牌 ZOTAC 將於台北國際電腦展 COMPUTEX 展示最新的電競產品與電腦科技。矚目新力軍包括為創意專業人士打造的 ZBOX 迷你創作電腦、搭載最先進效能的 ZOTAC GAMING MEK 電競主機，以及首次亮相的全新顯示卡設計。同時，ZOTAC 會舉辦首個在台北國際電腦展舉行的慈善電競賽事 --《為公益而戰》ZOTAC CUP 英雄聯盟慈善盃。屆時全球知名的實況主及本地網紅將齊聚會場，為世界各地的慈善機構競逐獎金，是不容錯過的電競盛事。 \n \n \n \n 全球知名的實況主及本地網紅共同參與慈善電競賽事  \n\n\n全球知名的實況主及本地網紅共同參與慈善電競賽事 \n\n\n\n\n《為公益而戰》英雄聯盟慈善盃將在5月28日至6月1日於台北國際電腦展期間舉行。從 ZOTAC CUP 線上初選賽中晉級的9名選手，會先在5月28至29日的準決賽中與6 位台灣及香港人氣網紅，包括藝人兼任實況主「齊力斷金」、前英雄聯盟女子戰隊成員「蛋捲」、前英雄聯盟職業選手「花輪」、閃電狼實況主「咪咪蛋」、前英雄聯盟世界冠軍「Toyz」及有名實況主「薇薇」，共同爭奪參加決賽的最終資格。5名準決賽優勝者將繼而登上決賽舞台，與5位全球知名的英雄聯盟實況主同堂對決。星級陣容包括中國實況主「官總」及「昊愷」，來自西班牙的「CooLifeGame」，還有北美的「Voyboy」和「Kaypea」。每位決賽選手將代表不同的慈善機構，競逐總值十萬美元的比賽善款。 \n\nZBOX 迷你電腦創新突破 \n\n在 ZOTAC 展覽攤位，可率先一睹極致纖薄的 ZBOX edge 迷你電腦。兩款全新型號搭載高至 Intel Core 處理器，而厚度僅約32毫米或更少，應用靈活而性能強悍，用於邊緣運算、數位看板、辦工作業或居家娛樂皆合適不過。 \n\n同場還有最新的 ZBOX 迷你創作電腦系列，不但搭載最新的 Intel Core 處理器，還配備 NVIDIA Quadro 專業圖像顯示卡或 GeForce RTX 顯示卡，加上相對小巧的機身體積，誠是創意和技術專業人員理想的迷你工作站。 \n\nZOTAC VR GO 亦革新效能，展出全新升級的 VR GO 3.0背包電腦。其採用第九代 Intel Core 處理器及 NVIDIA GeForce RTX 圖像顯示效能，並繼承上一代的人體工學設計和熱插拔電池，帶來更逼真的影像、更自由的 VR 體驗。 \n\n第九代 ZOTAC GAMING 電競主機登場 \n\nZOTAC GAMING 推出第九代效能的 MEK MINI 電競主機，搭載第九代 Intel Core 處理器，加上高階的 ZOTAC GAMING GeForce RTX 獨立顯示卡，輕巧體積不變，但搭載更先進的運算能力。現場更會展出一系列的限定版彩色 MEK MINI，並即場示範同樣配備第九代 Intel 處理器的 MEK 1 及 MEK ULTRA 電競主機，全系列以嶄新性能強勢列陣。 \n\n為纖巧機箱打造的新款顯示卡 \n\nZOTAC GAMING 顯示卡亦秀出更多創新設計，包括 ZOTAC GAMING GeForce GTX 1650窄版顯示卡，採用雙槽半高設計，能安裝於體積精密的機箱中。另外獨家展出首次以單插槽設計登場的 ZOTAC GAMING GeForce RTX 2080 Ti ArcticStorm 水冷顯示卡，讓來賓率先預覽。 \n\n歡迎蒞臨位於台北南港展覽館四樓的 ZOTAC 展覽攤位（攤位號碼 M0820），並見證《為公益而戰》ZOTAC CUP 英雄聯盟慈善盃。有關《為公益而戰》ZOTAC CUP 英雄聯盟慈善盃的詳情，敬請參閱以下網址： \n\n活動專頁 賽事網站及報名 ZOTAC CUP Twitch 直播頻道 \n\n關於 ZOTAC \n\nZOTAC 的命名靈感來自兩個英文字：zone 及 tact，有著 In the zone 及巧妙之意，亦象徵著我們技術永遠都走在潮流尖端。ZOTAC 於2006年成立，致力於生產電腦產品如顯示卡、主機板、迷你電腦以及創新科技產品。我們抱著精益求精的理念，不斷追求科技的頂峰，令我們成功立足於日新月異的市場裡。 \n\n圖片 - https://photos.prnasia.com/prnh/20190524/2477286-1 圖標 - https://photos.prnasia.com/prnh/20180913/2236756-1LOGO \n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\n            显卡挖矿江湖：显卡厂商或成生力军，机会与风险并存_创事记_新浪科技_新浪网 \n        ": "　　欢迎关注“创事记”微信订阅号：sinachuangshiji　　文/棘轮 比萨　　来源：一本区块链（ID:yibenqkl）　　币价回暖，矿圈暗流涌动，二手显卡交易也卷土重来。　　显卡挖矿并非新事物。它一度是比特币挖矿的必需品，李笑来就曾以一己之力，将淘宝上的高端显卡买到断货。　　在2017年的大牛市中，显卡挖矿再次崛起，甚至有显卡厂商和经销商加入其中。　　两年来，显卡挖矿随着币价浮浮沉沉。有矿工因此获利颇丰，也有人黯然出局。　　行业周期、技术难题、未来前景……如今的显卡矿工们，正面临着重重挑战。　　01 疯狂入场　　“币价涨了，朋友圈里倒腾二手‘矿卡’的又多了。”在淘宝上经营电脑攒机业务的老张发现，自己的苦日子可能又要来了。　　他记得，2017年时，显卡经常断货，价格也飙涨。他不得不对不满的顾客们解释：“显卡都被矿工买去挖矿了。”　　而2017年显卡紧俏的直接原因，是以太坊的暴涨：这一年，以太坊从年初的不足10美元，攀升至年底的1400美元，实现了140倍的涨幅。　　而以太坊高度依赖显卡进行挖矿，这让显卡在2014年被比特币挖矿业淘汰后，再次成为矿工们的新宠。　　和以太坊同样依赖显卡挖矿的，还有门罗币、达世币、ZEC等币种。在2017年的这波牛市中，它们也崭露头角，这加剧了显卡供应的紧张程度。　　在逐利的矿工面前，以往高端显卡的主力消费人群——游戏玩家们，完全落败。显卡圈开始充斥着各种光怪陆离的传说。　　“最有名的一个，是有大矿工开着卡车堵在显卡工厂门口，拿着成箱的现金要求拿货。”老张说，“大矿工开出的价格比渠道商高出一半，显卡厂商‘只得就范’。”　　然而，市面上大多数的高端显卡货源，仍然掌握在显卡生产商与渠道商手中。它们“亲自”下场挖矿，早已成为了行业内公开的秘密。　　“当年的华强北，超过一半的显卡经销商都试过自己挖矿。”在华强北经营显卡业务的侯北川回忆称。显卡挖矿火爆后，他也投入了显卡矿机的研发和生产。　　起初，侯北川只希望做熟客的生意。但随着币价的走高，找到他的生客越来越多，报价也越来越高。他“禁不住诱惑”，接了许多单子。　　“2017年年末币价最高的时侯，许多生客找过来，一下就要订几十台矿机。”侯北川回忆，“大多数人都操着四川口音，都是先款后货，爽快得很。”　　显卡价格很快被矿工们拉高。“那年，GTX1060 6G显卡最高被炒到了2800块钱，比之前涨了60%。”老张回忆。　　连带效应随之而来。有游戏玩家很快曝出，自己在实体店甚至京东等电商平台购买的全新显卡，出现了使用痕迹。　　有人怀疑，显卡生产商加入了挖矿行列，甚至将挖过矿的显卡以全新名义发售。　　此后，京东迅速关闭了显卡商品的七天无理由退货服务，以防有人买了显卡挖矿七天后再退货。但游戏玩家们最担心的——显卡生产商下场挖矿，却似乎在今年成为了现实。　　今年年初，主营显卡设计、开发、制造的港股上市公司柏能集团（HK.01263），被媒体曝出即将进军挖矿行业。　　这家公司是知名显卡品牌“索泰”“蓝宝石”的拥有者，同时生产基于GPU两大巨头——英伟达与AMD芯片的显卡。　　今年1月，柏能集团发布公号称，公司旗下全资子公司“栢能财富”与合作伙伴在中国大陆设立了合营公司，从事服务器租赁、云计算与深度学习等项目。　　但据星球日报等媒体报道，柏能集团的云计算业务，其实就是显卡。　　凭借着自营的显卡生产、供应能力，显卡厂商也许将成为显卡挖矿圈的重要力量。　　02 潮起潮落　　“柏能集团进入矿圈的时机，已经是挖矿行业的最低谷。”区块链研究员孙原表示，“这更像是一次抄底。”　　在他看来，与比特币的挖矿机制相比，显卡挖矿的规模较小，资金门槛更低。但正因如此，在行业周期面前，显卡矿工们受到的冲击更加明显。　　“他们资金实力有限，容易追涨杀跌，形成踩踏效应。”孙原说，“许多人争先恐后地入场，币价跌了又匆忙抛售矿机套现，大多损失惨重。”　　与比特币相同，币价的周期变化，仍然是影响显卡挖矿的重要因素。　　“币价最高时，以太坊挖矿3个月就能回本。”侯北川表示，“最低的时侯，两年都别想回本。”　　但在许多显卡矿工看来，尽管资金门槛低，也无需矿机厂商开发专用芯片，但显卡挖矿在技术、运维等方面的要求，比比特币挖矿还要高。　　“比特币挖矿有成熟的矿机、傻瓜化的管理软件。”侯北川说，“只要有人，有资金，有低廉的电价资源，谁都可以做。”　　但显卡挖矿却不同。　　“早年，显卡矿工都是‘机架’挖矿，散热效率低，维护困难，也存在安全隐患。”侯北川说，“后来，专业的显卡矿机不断出现，显卡挖矿才逐渐进入正轨。”　　侯北川展示了他设计的一款显卡矿机。这款矿机外形为长方体，配置了高达1700W的高功率电源，支持8块显卡同时挖矿。　　“我们的显卡矿机，连显卡都是为专门挖矿定制的。”侯北川介绍道。　　他解释称，传统的显卡大多是为游戏玩家设计——一般一台电脑只需要一款显卡，显卡自带风扇，可以提升散热效果。但显卡矿机动辄6到8块显卡，如果每块显卡都自带风扇，只会互相干扰，破坏散热效果。　　“所以我们联系显卡厂商，定制了一批没有风扇的显卡。”侯北川说，“我们再在矿机侧面加装大功率风扇，以实现更好的散热效果。”　　但显卡矿机仍然面临着许多技术问题。“例如，显卡矿机通过螺丝将显卡固定在机箱上，运输过程中容易发生松动。”显卡矿工老赵对一本区块链表示，“因此，显卡矿机不适合运输。”　　相比于“逐‘电价’而居”的比特币矿工，显卡矿工更倾向于稳定的电力供应。但许多矿场并不愿意托管显卡矿机。　　“显卡矿机占地面积大，功率低。而矿场是以电费计价收取费用，显卡矿机很不受待见。”老赵表示，“除此之外，显卡矿机的运行维护也非常困难。”　　“有的显卡矿工会在多个币种之间切换，选择收益最高的币种。这需要矿工拥有便捷的批量管理软件。”老赵称，“所以，显卡矿机的托管费，比比特币矿机高出不少。”　　03 未来何在　　更低的风险承受能力、更高的技术门槛，都令显卡矿工们担忧。但他们更担忧的，是显卡挖矿越发不明朗的行业前景。　　直至今日，以太坊仍是显卡矿工最青睐的币种。但根据以太坊的发展路线图，以太坊将抛弃PoW的挖矿机制，逐步转向PoS。　　事实上，类似的场景，已经在显卡挖矿中上演。　　2018年年中，许多1063显卡（3G显存版本的GTX 1060显卡）矿工们突然发现，他们手中的矿机算力，因不明原因纷纷归零。　　这与以太坊的DAG文件有关。根据以太坊的挖矿机制，显卡的显存会被写入DAG文件。而随着以太坊的不断发展，这个DAG文件的大小也不断增加。截至发稿时，以太坊的DAG文件大小已达到了3.05G。　　这意味着，所有3G显存版本的显卡，都已经无法参与以太坊挖矿。一批矿工因此被淘汰出局。　　谈及以太坊的技术演进，侯北川十分乐观。“如果以太坊既没有迎来大量DApp，又抛弃显卡矿工完全改成PoS，那它就是死路一条。”他说。在他看来，以太坊短时间内不会抛弃显卡矿工。　　除此之外，显卡挖矿的另一个危机，来自ASIC矿机。如今，各大矿机厂商都在寻找机会，推出针对新币种的ASIC矿机。一旦后者对显卡形成算力碾压，大批显卡矿工将被市场无情淘汰。　　“长期来看，ASIC矿机取代显卡矿机，是不可避免的。”矿工孙亮对一本区块链表示，“许多矿工也希望ASIC矿机能降低以太坊挖矿的运维成本。”　　然而，在以太坊挖矿领域，ASIC矿机厂商的表现却不尽人意。　　早在去年4月，比特大陆就发售了适用于以太坊Ethash算法的矿机蚂蚁E3。但它表现平平，较显卡挖矿优势不大。如今，蚂蚁矿机官网已下架了这款产品。　　嘉楠耘智曾在去年宣布研发以太坊ASIC矿机，并计划于今年4月发布。然而，关于该款矿机，此后再无新消息放出。　　多位显卡矿工对一本区块链表示，直至今日，以太坊挖矿圈对ASIC矿机都是“只闻其名，未见其身”。　　尽管前景不明，但在许多矿工看来，显卡挖矿仍然是一个机会与风险并存的市场。　　“在历史上，显卡挖矿曾经出现多次‘暴利’的机会。”老赵表示，“去年年末，Grin的出现，就是其中之一。”　　在Grin诞生初期，许多消息灵通的矿工便参与了Grin挖矿。早期，Grin的币价在百元以上，许多矿工因此获利颇丰。　　不止Grin，许多小币种在短时间内，都曾出现过类似情况。　　然而，面对小币种的诱惑，大多数矿工们仍然不为所动。　　“显卡矿工确实可以自由切换挖矿币种，但成本很高。”侯北川表示，“批量切换挖矿币种在技术上存在门槛。”　　他还表示，不同币种对于显卡也有不同要求：有的币种A卡挖矿效率高，有的则是N卡效率高，“盲目切换可能适得其反”。　　而矿工们最担忧的，还是遇到空气币。　　“对于矿工而言，稳定是第一位的。”孙亮表示，“毕竟，我们只是矿工，我们从不炒币。”　　一边是来势汹汹的ASIC矿机，一边是仍不明朗的前景，显卡矿工们的肩头重担不轻。　　但显卡挖矿，仍被很多人视作捍卫区块链世界去中心化的手段之一。　　“相比早已中心化的ASIC挖矿，还是显卡挖矿更‘区块链’，不是吗？”孙亮说。一本财经，专注金融科技领域的调查、深度、原创、独家报道，以及商业案例解析。微信公众号：一本财经（ID:yibencaijing）农村金融平台迎来洗牌。详细>>新浪科技意见反馈留言板400-052-0066 欢迎批评指正Copyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n总部人去楼空 昔日明星PE永柏资本深陷兑付危机": "　　尽管已经“立夏”，但“资本寒冬”的影响仍挥之不去。　　沪上名噪一时的私募股权投资（PE）机构——永柏资本控股集团有限公司（简称永柏资本）正深陷兑付危机。　　因购买的私募基金产品到期未能偿付，几十名投资者已将详细情况提交给上海市经侦总队。　　此前，永柏资本方面于3月底在总部办公地张贴的告示称，“接到监管部门通知，暂时不能营业，待资产处置小组、集团与监管部门协调好后，尽快于本周恢复营业。”　　距离上述公告发布已过去一个多月，证券时报·券商中国记者日前赶赴位于上海五牛控股大厦21楼的永柏资本总部，只看到一片人去楼空的景象。记者尝试联系永柏资本相关负责人，但始终没有联系上。　　昨日，永柏资本再度在官网发布声明称，“部分媒体发布或转载了有关我司的不实报道，相关内容有所偏颇，信息出处存疑。”　　办公室大门紧闭　　空无一人　　5月6日下午，证券时报记者赶到永柏资本总部办公地——上海五牛控股大厦，大楼前台人员起初以不存在这家公司为由回绝记者上楼的要求，后在大楼安保人员陪同下，记者在21楼永柏资本的办公地看到大门紧闭，未见一位工作人员。安保人员称，自己来这工作一个多月，没有见到这家公司开门营业。　　然而，永柏资本官网显示，永柏资本在企业天地大厦的租约于2019年3月15日到期，公司已搬迁至静安区五牛控股大厦2103A室，并附上电话、传真等信息。记者拨通官网的电话得知，该号码为空号。记者从大厦物业人士处获悉，这几天陆续有投资者找到办公地，但最终所获无几。　　永柏资本方面此前曾在大门张贴通知称，“由于相关单位要求，客户接待处暂时无法开门营业，新的接待处办公地点正在积极落实，可以使用后立即通知各位投资者。投资者有任何疑问可发至客服邮箱。”然而记者在现场发现，上述通知全都不见踪影。　　官网显示，永柏资本成立于2014年，总部位于上海，是一家专注于金融创新和产业投资的综合性金融投资集团，系由香港国际股权投资基金PGA中国区团队共同管理。在内地、香港和亚洲主要地区管理投资超过数百亿。　　据了解，永柏资本早期合伙人大咖云集，有严谨、黄岩、钱旭东、梁宝桐、马骏、蔡国龙、孙安妮等……基本是混迹PE圈多年的行业资深人士。　　在各种光环加持之下，永柏资本自成立开始，无论是募资还是投资，都高平台高起步。官网显示，永柏资本参与了不少知名企业的股权投资，其中包括摩拜单车、大众点评、药明康德、优客工场等优质项目，永柏资本官网所列的项目投资企业多达45家，表现可圈可点。　　然而，随着明星合伙人相继出走、旗下产品全面逾期不能兑付等消息陆续爆出后，永柏资本终于褪去了光鲜的外衣。　　短线长投 基金“爆雷”　　记者查阅中基协官网发现，永柏资本旗下有2家私募基金管理人，分别从事证券投资类私募和股权投资类私募，名为“上海永柏联投”和“湖北永柏联投”。前者成立于2015年，注册资本1亿元；后者成立于2017年6月，注册资本4000万元。　　永柏旗下还有一家2014年成立的第三方财富平台——红歆财富。据投资者透露，这是永柏产品向外推广和销售的主要渠道，总部位于上海国金中心，也曾风光一时。启信宝数据显示，直至今年5月，该公司还在发布招聘信息，招募最多的工作人员为PE/VC（私募股权投资与创投）投资顾问以及销售人员。　　据国内媒体此前报道，2018年8月开始，永柏资本旗下产品陆续出现不能赎回的情况，涉及地产私募股权基金、票据、美元债券等。　　不过，永柏资本对上述违约情况在官网上予以否认。永柏资本方面宣称，部分报道信息有所偏颇，有关金额、内容、人员信息及引述话题与事实有诸多不符。不过，对于产品延期兑付等细节问题，永柏方面未做说明。　　公开资料显示，以地产项目永柏睿信1期为例。该产品募集金额3.2亿，宣称有6个备投项目，但最终只落实了4个。官方简报称，永柏睿信的2、3、5、6期、浙永睿丰1-4期和浙江睿信1期的实际投资标的均为“上海亚都国际商务楼及重庆塔项目”，加上前述永柏睿信1期，募资总额达到31亿，但可标的资产的总投入价值仅为11.5亿。　　“永柏资本这家主体公司投资标的还挺优质，没出现什么风险。”一位永柏资本前员工告诉记者，“问题出现在了第三方平台红歆财富上，他们发的一些产品和投资人还签了担保协议，偿还不上，投资人就找到母公司要求兑付。我也是在去年底发现子公司出了很大的风险问题，才从公司离职的。”　　上述说辞从公开资料中得到了证实。投资者购买的私募产品中，存在很多短期产品，从3个月到1年时间，然而地产项目或者股权项目的投资周期都很长，回款也慢。对此，业内人士表示，短线的资金用于长期投资显然会存在巨大流动性风险。　　业内人士认为，这种短钱长投的操作，一旦东窗事发，信用崩塌、融不到新钱后，一个产品的兑付困难将会迅速蔓延到整个融资体系。　　红歆财富涉多起纠纷　　启信宝数据数据显示，上述红歆财富的股东主要有三个，分别是永柏（上海）资产管理有限公司，占比20%；上海攀腾投资，占比30%；红歆控股（上海）有限公司为第一大股东，占比50%。　　红银财富是上海红歆财富投资管理有限公司推出的财富管理品牌， CEO和总裁均是钱旭东，他同时也是永柏资本合伙人。　　自2014年成立以来，红歆财富便大举扩张，分支机构遍布全国，杭州、厦门、大连、杭州、西安、青岛、南京、广州、南昌、哈尔滨、烟台、常州、深圳、宁波、济南、苏州等城市均有分公司。永柏资本通过红歆财富销售产品，不过，实际上红歆财富并不具备基金销售牌照。　　由于第三方理财通常投资利率高、风险高的企业债权，市场流动性紧缺时风险便大规模暴露。早在去年12月，红银（红歆）财富青岛分公司就被爆出欠薪两个月的消息。　　2019年2月和4月，红歆财富有2条被执行人信息，其中有2条正在执行中，执行中的案件涉及6496515元。此外，红歆财富今年还有5条合同纠纷。",
        "金車開燒肉屋 酒肉朋友趕快約起來！": "記者李鴻典／台北報導餐酒搭配當道，顯然也成為現今餐飲主流！金車集團於去年6月開幕第一家BUCKSKIN BEERHOUSE柏克金啤酒餐廳，受到許多啤酒控及美食控的喜愛。金車集團今（16）天乘勝追擊，宣布正式成立「BUCKSKIN柏克金餐酒集團」，同時在台北市中山區打造全台最大「啤酒複合式餐廳」，一、二樓分別為BUCKSKIN BEERHOUSE柏克金啤酒餐廳南京店，以及全新型態的BUCKSKIN YAKINIKU柏克金燒肉屋，兩層樓面積超過300坪，總計超過300個座位，期望在酒食搭配上，提供消費者更多元的餐點選擇。▲柏克金啤酒代言人周興哲享用柏克金燒肉屋的啤酒、美食。一樓的BUCKSKIN BEERHOUSE柏克金啤酒餐廳南京店延續旗艦店的特色，以歐式的裝潢設計風格為主，保留各項「啤酒」元素—大量使用古銅色的鍍鈦建材細節，呼應早期重要的銅製釀酒設備，還有啤酒原物料裝飾與掛畫、啤酒花吊燈等，餐點也和啤酒呼應，期待讓顧客在充滿「啤酒」氛圍的環境下，輕鬆享受啤酒與美食。▲Buckskin Beerhouse南京店將於明(17)日正式開幕，推出多道南京店限定美食。餐廳環境寬敞，提供180個內用座位，以雙U型吧檯為核心，延伸分為：多人歡聚的開放區、不受打擾的包廂區、輕鬆愜意的戶外區，以及適合一人獨享啤酒或雙人共享美食的吧檯區，無論是家庭及朋友聚餐、情侶約會、商務用餐，還是想獨自暢飲，都能享受最舒適、無壓力的用餐空間。▲Buckskin Beerhouse 南京店延續松仁旗艦店的歐風裝潢，保留各項「啤酒」元素。南京店除保留旗艦店的人氣佳餚外，更有多款主廚特別設計的限定餐點—像是蒜味蝦薯條、爐烤櫻桃鴨胸、松露波特酒烤布蕾等等，皆以消費者對於食材搭配想像組合呈現，同時也有現烤手工拿坡里式Pizza供顧客選擇，包括德義香腸、四種起司、綜合海鮮、烤棉花糖香蕉巧克力等六種口味，一次滿足鹹甜兩個胃。▲蒜味蝦薯條▲爐烤櫻桃鴨胸▲德義香腸Pizza▲烤棉花糖香蕉巧克力Pizza二樓的BUCKSKIN YAKINIKU柏克金燒肉屋則為全新推出的餐飲型態，有別於傳統日式燒肉店的風格，餐廳裝潢融合日式與歐式的風格，打造寬敞卻精緻的用餐空間；店內主打澳洲最高等級M9+和牛、特選美國牛肉等高品質肉品，以及多樣新鮮的海鮮品項。▲Buckskin 燒肉屋「豪華和牛組合」以澳洲最高等級M9+和牛多款部位組成此外，餐廳提供精選的六款佐料包括玫瑰鹽、香蒜鹽、柚子鹽、日式椒鹽、七味粉，與頂級松露鹽，顧客除了品嚐食物原味的鮮甜外，也可以依照每種食材搭配BUCKSKIN燒肉屋推薦的佐料，享受食材不同的風味，體驗味蕾的極致享受！▲「水果漬肋條」以天然水果醃漬特選等級牛肋條，利用鳳梨與香吉士酵素軟化肉質，使肉品富有水果香氣▲「炙燒鑲蔥紐約客」使用美國特選級紐約客肉塊，中間鑲入鮮蔥，燒烤後鮮甜多汁▲自創調酒「兒時的回憶」以經典的玻璃瓶奧利多為主角發想，勾起大家兒時回憶另，為滿足老饕們的味蕾，BUCKSKIN燒肉屋也提供多道特色料理：適合多人分享的豪華和牛、特選牛肉及本日海鮮組合、以天然水果軟化並提升肉質甜嫩度的「水果漬肋條」、取自西班牙頂級豬種珍稀豬前頸部的「西班牙松阪豬」、使用澳洲和牛搭配半熟蛋的「味付澳洲和牛飯」、將鴨蛋黃與明太子醬汁淋上爐烤蜜地瓜後再疊上鴨蛋白幕斯的「鴨蛋黃烤地瓜」、結合柏克金啤酒與義式冰淇淋的濃郁「柏克金啤酒冰淇淋聖代」…等。Buckskin 燒肉屋主打高品質牛肉：澳洲最高等級M9+和牛、美國特選級牛肉等，店內也有牛肉主題牆金車強調，BUCKSKIN YAKINIKU柏克金燒肉屋堅持最美味的燒肉要與最優質的啤酒搭配，滿足顧客對燒肉的慾望及對啤酒的渴望，貫徹「啤酒就是生活」的品牌精神。BUCKSKIN YAKINIKU柏克金燒肉屋將從17日晚餐開始試營運，採單點模式，另，根據「Buckskin Yakiniku 柏克金燒肉屋」粉專菜單所示，將來還會推出定食類的餐點。▲燒肉屋提供16人包廂，可放鬆享受不被打擾的聚餐時光菜單點這裡看為慶開幕，BUCKSKIN BEERHOUSE柏克金啤酒餐廳南京店除了連續三天（5/17-5/19）免費招待前20名顧客享用免費早餐外，更於開幕期間（5/17-5/30）祭出超殺優惠，凡四人或四人以上同行，就享整張單85折優惠！拍照打卡再贈送造型磁鐵乙個；而BUCKSKIN YAKINIKU柏克金燒肉屋於5/17-5/30晚餐試營運期間，凡四人或四人以上同行免費贈送和牛乙份；當月壽星則免費招待蔥鹽牛舌乙份。金車集團總經理李玉鼎在記者會上表示：「金車集團以品質第一的企業理念經營各事業體與產品，跨足餐酒事業會持續挑戰更多元、不同的啤酒餐飲型態；而獲獎無數的金車噶瑪蘭威士忌也正在籌備第一間的噶瑪蘭威士忌酒吧KAVALAN WHISKY BAR，預計六月份開始試營運，期盼餐酒事業的成立能讓集團體系更加完整！」BUCKSKIN BEERHOUSE 柏克金啤酒餐廳 - 南京店地點：台北市中山區南京東路二段1號1樓營業時間：周日~周四 08:00~23:00周五、周六及國定假日前夕 08:00~24:00電話：02-2521-0881BUCKSKIN YAKINIKU 柏克金燒肉屋地點：台北市中山區南京東路二段1號2樓營業時間：周日至周四 午間11:30~14:30、晚間17:30~23:00（試營運期間：晚間17:30~23:00）周五、周六及國定假日前夕 午間11:30~14:30、晚間17:30~24:00（試營運期間：晚間17:30~24:00）電話：02-2521-0882x 三立新聞網提醒您：喝酒不開車、開車不喝酒！ 未成年請勿飲酒，飲酒過量，有礙健康！▲金車集團於台北市南京新生路口打造全台最大「啤酒複合式餐廳」，一、二樓空間超過300坪更多三立新聞網報導燒肉控福音！牛角推全新菜單 前100名最低29元吃到飽打卡！跨界攜手Lady M 瓦城微風信義店超有LOVE全台最大檀島茶餐廳在這 還有獨家「桌菜服務」火鍋創意新吃法！馬卡龍、棒棒糖也能煮麻辣？"
    },
    "Q3": {
        "股佬開倉——聯想最佳收息股 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
        "独家解读港股细价股闪崩：质押爆仓、券商斩仓为主因_新浪财经_新浪网": "　　新浪港股讯 9月26日消息，港股闪崩继续，今日麒麟集团控股午后闪崩暴跌近70%，现跌58.77%，报价0.236港元，最新市值0.63亿港元。昨日（25日）港股细价股集体出现闪崩潮，其中柏荣集团控股昨日暴跌68%，今日再度跌34%；中国艺术金融暴跌64%，今日反弹6%；龙辉国际控股连续四连跌，前日暴跌逾60%，昨日再跌35%；腾邦控股昨日暴跌36%，今日大幅反弹。（昨日盘中数据）港股如此多的细价股闪崩，到底有哪些特征，我们应当如何避雷？　　细价股闪崩都有哪些特征？　　1）业绩惨淡！中国艺术金融控股公布，截至2019年6月30日止6个月股东应占溢利6652.4万元（人民币．下同），同比跌11.51%，每股盈利4.11分。不派息。　　麒麟集团控股公司中期亏损虽然减少，但2011年以来至今未能实现盈利。　　柏荣集团控股（08316）发布公告，截至2019年3月31日止年度，该集团实现收益9820万港元，同比减少21.69%；公司拥有人应占年内亏损638.5万港元，同比减少74.37%；每股亏损0.8港仙。　　芭迪贝伊也暴跌56%。芭迪贝伊（08297.HK）公布，截至2019年6月30日止3个月，公司收益1727.7万港元，同比增长8%；公司拥有人应占亏损355万港元，亏损同比减少41%；每股亏损0.74港仙。亏损虽然收窄，但查询公司业绩可以发现，公司至今未能实现盈利，业绩相当惨淡。　　2）股权高度集中，质押爆仓！中国艺术金融控股经纪商持股高达99.81%，第一大经纪商持股59%，存在质押风险。　　柏荣集团控股公司第一大股东张伟杰持股75%，第二大股东民众金融科技持股近8%，公众持股小于25%。柏荣集团控股公司经纪商持股更是高达95%，第一大经纪商民众证券持股75%。　　龙辉国际控股（01007）上日（24日）公布，控股股东瑞泽集团出售3.05亿股，占该公司已发行股本约4.79%。公司经纪商持股高达95%，第一大经纪商持股74%，同样存在质押风险。　　知名股评人、方正证券（香港）互联网金融部董事林子俊表示：如果上市公司上市了一段时间，超过50%的股份都放在一个券商，那么比较有可能是做了股票质押。　　中泰国际策略分析师颜招骏也对新浪港股表示：细价股闪崩主要是做了股权质押爆仓引发股价暴跌，而且10月4日证监会有条孖展新规实施，我认为证券行将持续收紧对客户孖展的额度及比例，引发去杠杆潮出现。　　3）大户或券商斩仓。中国艺术金融控股股东股东持股爆仓，昨日被强制出售9469万股，昨日股价暴跌64%，今日一度反弹逾40%，现涨幅收窄至10%。中国艺术金融今日发布公告表示，公司9907.6万股质押在一家券商，其中9469.2万股被强制出售。新浪港股查询发现，这家券商很可能是富强证券有限公司，其集团成员富强金融在港股上市，净利已经连续两年暴跌，市值只有5.5亿港元。　　那今日麒麟集团为何暴跌呢？新浪港股查询公司股权架构并未发现有何异常，公司第一大股东徐志军持股17.14%，但并不在公司管理层担任任何职务。2011年以来至今未能实现盈利，但中期业绩亏损其实是减少的。股权并不存在高度集中，也自然不存在质押爆仓风险，那为何公司股价依然暴跌呢？　　光大新鸿基财富管理策略师温杰表示：最大可能是斩仓，继而引发雪球效应。因为午后开盘公司成交量异常放大，发生巨额抛售。新浪港股查询发现，下午13点整有个8000万股巨量砸盘。同样，今日暴跌的芭迪贝伊在13点整也有个1500万股抛盘，同样很大可能是斩仓带来的暴跌。　　不过，颜招骏表示：暂时估计是有投资人赚够离场，而股份商量好在市场内交收，毕竟股价从6月的0.1港元起步，四个月内涨了600%。交收后，庄家不排除买盘托价，甚至在市场少部份沽货，然后有部份散户见到股价大跌，恐慌性跟沽，再引发进一步下跌，之后股价跌了50%或以上，有散户进场抄底，所以成交又增加了不少。对于芭迪贝伊他同样持此观点。　　据新浪港股总结，除了业绩惨淡，股权集中，质押风险，一些负面消息也会导致细价股闪崩，比如大股东减持，比如政策调控带来的负面影响。但这部分闪崩股首先是因为自身存在问题，往往更容易闪崩暴跌。 中泰国际策略分析师颜招骏则举例表示：部分股价暴跌的股份，成交量其实不多，如腾邦控股等，我觉得只是有些股东可能资金紧张需要出货而已。　　未来细价股爆仓会否继续发酵？　　是否有质押风险的股票都会爆仓呢？中泰国际策略分析师颜招骏表示：有些质押股不一定会爆，因为有机会是抵押卖壳的操作。因为正常卖壳的流程会较长，而且要向其他股东发出要约，因此有部分人会选择押股卖壳。　　未来细价股爆仓会否继续发酵？颜招骏表示：因为根据10月4日生效的“证券保证金融资活动指引”，经纪行可采用的最高保证金贷款总额相对于资本的倍数将会设定为5倍，我觉得之前放贷较多的券商，可能会缩减孖展，或叫客户补仓，未来一个月出现细价股暴跌现象机会较大。　　新浪港股此前获悉，香港证监会将于下周五（10月4日）实施券商孖展借贷新指引，市场消息透露，立法会金融服务界议员张华峰联同九大证券组织代表23日与香港证监会高层会晤，要求该会押后实施新指引半年。张华峰忧虑若券商达不到新指引要求，要被迫沽货，届时将招致集中风险。（新浪财经上市公司研究院 金石）责任编辑：张海营 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "15天越洋抵紐約 16歲瑞典環保小鬥士：川普要聽科學的 ": "\n\n\r\n16歲的瑞典環保小鬥士桑柏格（Greta Thunberg）乘坐掛著「團結在科學的一邊」（United Behind the Science）標語的零碳排放帆船，28日結束15天橫跨大西洋的航行，抵達紐約；上岸後被問到想就氣候變遷議題跟川普總統說什麼時，她答說：「我給他的訊息就是聽科學的吧，但他顯然沒這麼做。」\n\n\n\r\n桑柏格以發起「為氣候罷課」活動，呼籲全球青少年每周五罷課一天、表達對氣候變遷、全球變暖議題的關注而聞名，今年被提名為諾貝爾和平獎候選人，並獲邀出席9月23日在紐約舉行的聯合國氣候峰會。\n\n橫跨大西洋… 拒搭飛機  乘「零碳排放」帆船\n\r\n為了減少「碳排放」的誓言，她拒絕乘坐飛機或遠洋遊輪，決定搭零碳排放帆船「瑪麗齊亞二號」(Malizia II)，本月14日從英國出發，並於28日早上抵達紐約；她在布碌崙(布魯克林)康尼島完成入境手續後，下午4時，她搭乘的帆船在曼哈頓下城哈德遜河東岸的North Cove Yacht Harbor入港，完成此一歷經15天、橫跨大西洋的壯舉。\n\n瑞典16歲的環保小鬥士桑柏格拿著麥克風格俏皮的表情。(美聯社)\n\n我們迎接妳…上千青少年及支持者 聚集曼哈頓岸邊\n\r\n聯合國派出由18艘帆船組成的船隊迎接她，象徵聯合國希望在2030年達成的17項永續發展目標；上千青少年及環保支持者一早在岸邊等候，高舉「我們的英雄」等標語，呼喊「海平面在上升，我們也不沉默」(Sea levels are rising, and so are we)等口號，歡迎這位年僅16歲便聞名全球的環保鬥士。來自全球上百家媒體前往採訪。\n\r\n「要一名16歲的孩子不得不以橫渡大西洋才得以表達立場，是很荒謬的事。」上岸後的桑柏格向歡迎人群和全球媒體簡短致詞，再表示她對氣候變遷的擔憂和關注，「這是全球性的危機，是人類文明面對的最大危機，如果我們不團結一致行動起來，我們將會失敗。」\n\n以青少年為主的大批支持者在碼頭歡迎桑柏格抵達。（記者洪群超／攝影）\n\n誰陪同橫渡… 船長、父親、電影製作人\n\r\n被問及想對不認同全球合作對抗氣候變遷的川普總統說什麼，她表示希望川普能「聽科學的」，僅管「他顯然沒這麼做」；她也表示，自己只著重在引起大眾對該議題的關注，不覺得跟川普談此議題有意義，「他的身邊很多人都無法說服他全球變暖的急迫性，我不覺得我能做到」。\n\r\n桑柏格乘坐的帆船裝載太陽能板及水下渦輪發電，為零碳排放，由德國船長赫曼(Boris Hermann)、桑柏格父親、摩納哥王室成員卡西拉奇(Pierre Casiraghi)及電影製作人凱利(Grace Kelly)一路陪同她完成此次橫渡之旅。\n\n瑞典16歲的環保小鬥士桑柏格乘坐的零碳排放帆船28日下午抵達紐約，她在船上向岸上大批歡迎的人群及上百來自全球的媒體揮手致意。（記者洪群超／攝影）\n\n上岸後最想… 吃新鮮食物、好好洗個澡\n\r\n她回顧船上的15天，表示比預想的困難小，也不感到暈船，「最懷念每天放空，眺望著美麗的海洋」，也因此更認識到保護地球的重要和緊迫；她也說，上岸後最想吃新鮮的食物，休息幾天，「先好好洗個澡」。\n\r\n「我希望大眾能把注意力集中在氣候議題上，而不是我個人。」她說，「但這不是我能控制的，若能通過對我的關注度，來推動對氣候議題的關注，也是不錯的事」。\n\n瑞典氣候活動家桑柏格。(美聯社)\n\r\n桑柏格因對環保議題的關注而獲得眾多讚譽和榮譽，入選2019年「時代」雜誌百大人物等，但其作法也招來非議；此次航行中船艙內出現一次性塑料瓶裝水，引發對她言行不一的批評，她休學並號召全球中小學生以罷課來表達對氣候議題的關注，也廣被質疑。\n\r\n桑柏格除了將參加聯合國氣候峰會外，還將在紐約參加多場氣候議題的示威、集會。\n\n瑞典16歲的氣候活動家桑柏格，駕著零碳排放帆船Malizia II號抵達哈德遜港。(美聯社)\n瑞典16歲的氣候活動家桑柏格，駕著零碳排放帆船Malizia II號抵達哈德遜港。圖為她經過自由女神像前。(美聯社)\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國國會眾議院經過漫長辯論後，當地18日晚間表決總統川普彈劾案，根據CNN現場轉播，眾院提出的兩項彈劾條文，皆以過半以上票數過關：在435席的眾院，第一項條文「濫權」，表決結果是230票贊成、197票反對；第二項條文「妨礙國會調查」，229票贊成、198票反對。川普成為美國史上第三位遭到彈劾的總統。                  \n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n\n\n\n\n\n",
        "恒隆陳啟宗：社會事件已對零售旅遊業造成影響　冀盡快恢復和平": "登入 登入 / 註冊社會事件對本港經濟已見影響，恒隆集團（0010）及恒隆地產（0101）董事長陳啟宗出席業績發布會時，未有對時政進行太多評論，僅表示近日事件對零售及旅行業皆有影響，不過租戶受租約的約束，故未影響集團的租金收入。集團行政總裁盧韋柏補充，近日本港出現對峙的事件，身為香港人感到不安，希望社會盡快恢復和平及秩序。恒隆上半年香港物業租貸收入錄得3%增長，陳啟宗期待未來半年仍能保持同樣增長。盧韋柏則稱，近期有租戶反映生意受示威事件影響，個別商户亦因示威遊行而作出關門安排，但他認為未對集團租務構成壓力，認為相關影響仍有待觀察。恒隆行政總裁盧韋柏強調，即使中美貿易戰打擊內地經濟，隨著內地下調奢侈品增值税等，內地商場物業租賃增長勢頭持續，二線城市更為明顯。（張浩維攝）盧韋柏又強調，集團在中港兩地雙線發展，即使中美貿易戰打擊內地經濟，隨著內地下調奢侈品增值税、打擊代購、人民幣貶值拉近海外購物價格的差距等，內地商場物業租賃增長勢頭持續，二線城市更為明顯。陳啟宗指出，上海以外的3個商場收入於未來數年或有雙位數增長。盧韋柏表示，集團正進行淘大工業村改建住宅項目，以及北角電氣道商業大廈連商場項目，兩者分別於2022至2023年及2022年竣工，計劃完成後出售。首席財務總監何孝昌補充，目前兩個項目已支付地價，預計建築開支約10多億元，未來會繼續物免在港的地皮及投資機會。",
        "以色列總理大選失利 內唐亞胡時代結束 ": "網頁列印內容來自網址: https://www.worldjournal.com/6514521/article-link/ 以色列國會大選18日開出91%的選票顯示，前參謀總長甘茨（Benny Gantz）率領的政治聯盟「藍白聯盟」拿下32席，領先總理內唐亞胡（Benjamin Netanyahu）「聯合黨」的31席，左右兩大集團各拿下56及55席，都未能超過120席半數的門檻。掌權超過十年的內唐亞胡力爭組閣權，但媒體一致看衰，宣稱內唐亞胡的時代已經結束。●選情慘 不出席聯國大會影響所及，以色列總理府18日宣布，內唐亞胡決定取消出席下周的紐約聯合國大會。前國防部長李柏曼領銜的「以色列家園黨」可望拿下九席，成為「造王者」。18日早上，李柏曼重申對於大聯合政府的支持，主張內閣納入以色列家園黨、聯合黨以及藍白聯盟，並且排除極端正統派等猶太教意識形態掛帥的政黨入閣。由於後者正好是內唐亞胡非常倚重的盟友，一旦被排除在外，內唐亞胡要繼續組閣的前景頓時黯淡許多。屢屢上演死裡逃生戲碼，被譽為政壇魔術師的內唐亞胡，直到17日晚間投票結束前都還在競選，重彈阿拉伯裔選民被動員反對他的老調，希望激起右派猶太選民基本盤的危機意識。看起來有些洩氣的內唐亞胡18日對一小群喧嘩的支持者發表談話，宣稱將等待最後結果揭曉，但他計畫開始磋商建立一個強力的猶太復國主義（Zionist）政府，防止危險的反猶太復國主義政府出現。可望成為國會第三大黨的是「阿拉伯聯合黨」。每次大選都被內唐亞胡當成國安威脅的阿拉伯裔選民，這次團結起來且集中配票，以六成投票率拿下13席。今年4月的大選，阿裔選民投票率為五成。對於內唐亞胡而言，他有不能輸的壓力。三項與貪瀆有關的官司正在等著他，若能續任總理，依照以國法律，即使他被起訴也能繼續在位，他甚至可以逼迫內閣給予他刑事豁免權；但如果內唐亞胡只擔任部長或陽春議員，一旦被起訴就得辭職。大選最終結果可望於19日出爐，總統瑞福林將挑選最有希望組閣的黨魁，給他最多六周時間組閣；如果失敗，第二順位人選將有28天時間組閣；還是不行，就得重選。如果李柏曼堅守立場，內唐亞胡的總理歲月即將落幕。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6514521世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "桑柏格籲川普 重視全球暖化 ": "激勵世界各地學生為氣候罷課而聲名大噪的瑞典16歲少女桑柏格13日在白宮外參與示威遊行，呼籲美國總統川普和全球其他領袖重視氣候暖化問題。她告訴支持者：「永不放棄」。桑柏格和以學生為主的大約1500名示威者遊行前往白宮，敦促各國領袖立刻採取行動阻止氣候暖化，減少使用礦物燃料，避免環境災難。他們高喊：「錢不能當空氣吸，油不能拿來喝。」「這是場危機，動起來！」和「照常行動是不夠的！」手舉著「人民或利益？」和「正在暖化！」標語。這場示威是桑柏格華府之行的首場活動。她有意在聯合國（UN）氣候峰會本月23日於紐約召開之前，對川普政府施壓。川普公開質疑氣候變遷科學說法，已宣布退出巴黎氣候協定。桑柏格曾說，她不認為自己可以說服川普或其他氣候變遷懷疑論者相信全球暖化是真的，但她希望這些人聽取「這個領域真正的科學家和專家」所做的簡報。國際特赦組織16日將頒發人權工作最高榮譽獎給桑柏格。她還受美國聯邦眾議院民主黨議員邀請，18日將到美國國會發表證詞。桑柏格去年開始每周五罷課到瑞典國會外示威抗議，吸引全球135國超過200萬名學生加入「周五為未來而戰」罷課活動，並因此獲得諾貝爾和平獎提名，4月獲美國《時代》雜誌選入全球百大具影響力人物。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大同集團綠能持續虧損 通過解散清算 ": "大同集團旗下太陽能矽晶圓廠綠能股東臨時會今天決議通過撤銷股票公開發行及解散清算案。\r\n因產業結構變化，太陽能多晶矽晶圓生產成本已無法於市場競爭，銷售價格遠低於成本，在無法產生正向營運現金流，營運持續虧損，綠能決定解散清算。\r\n綠能今天召開股東臨時會，決議通過撤銷股票公開發行及解散清算案，並選任律師林俊儀、陳以敦與會計師余景仁擔任清算人。\r\n綠能董事包括李龍達、尚志半導體法人董事代表人唐遠生、志生投資法人董事代表人賀錫耀及林佳添今天全數請辭董事職務。\r\n唐遠生及賀錫耀也分別辭任綠能董事長及總經理職務，將由清算人會議選任新任代表人。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "德式啤酒愛好者絕不能錯過的年度盛事！ 「柏克金餐酒集團」啤酒節登場 ": "2019-09-18作者: 金車柏克金　提供Buckskin Beerhouse 柏克金啤酒餐廳推出「德國啤酒節限定四人套餐」，套餐也包含四杯500ml的「十月節慶啤酒」，讓消費者能同時享受美食與美酒，每套3,200元。德國年度盛事「慕尼黑啤酒節Oktoberfest」即將於本周末正式開始！金車柏克金餐酒集團以提供臺灣在地新鮮釀造的柏克金德式啤酒搭配各式美食聞名，今年盛大舉辦「柏克金餐酒集團 2019德國啤酒節」，活動由9/20至10/6，期間內推出「啤酒節限定套餐」，餐點為傳統德國美食結合多款使用柏克金「黑啤酒」入菜的獨家料理，讓消費者體驗更豐富的美食饗宴；同時也推出應景「十月節慶啤酒」為德國啤酒節畫龍點睛，一同歡慶全球最大盛事！為了讓「柏克金餐酒集團」德國啤酒節更添風情，餐廳內也增加許多啤酒節元素，活動首日(9/20)於柏克金啤酒餐廳南京店有傳統德國舞蹈表演，藉此為活動揭開序幕；首兩日也邀請樂團至南京店LIVE演出，以及互動遊戲送啤酒、限定啤酒買一送一等優惠，期間內活動不間斷，要讓所有顧客都能夠沉浸並享受在德國啤酒節歡樂的氛圍中。柏克金啤酒餐廳醉會享受！德國美食注新元素　美酒佳餚巡禮德國一年一度最盛大的慶典「慕尼黑啤酒節」，又稱十月節，即將開跑！以德式鮮釀啤酒為主打的柏克金啤酒餐廳，今年也特別舉辦「柏克金餐酒集團 2019德國啤酒節」，活動從9/20至10/6，為期17天，期間推出德國啤酒節限定套餐及十月節慶啤酒；套餐以德國著名的傳統美食為主，包含豬腳、香腸、酸菜等等，將德國傳統美食融入創意，此次柏克金餐酒集團的行政主廚葉銘賢特別為德國啤酒節設計一款限定套餐，內含多款以柏克金黑啤酒入菜的餐點，其中一道黑啤牛肉小漢堡，是將牛五花以黑啤酒醃製軟化肉質，使肉片帶有黑啤酒的麥香和淡淡焙燒氣息和以黑啤酒製成的布里歐小漢堡，沒有過多的酒精味，反而多了麥芽烘焙的香氣，讓牛肉堡更具特色！多道創意料理，不僅能體驗德國傳統美食的魅力，同時也滿足現代消費者喜愛嘗鮮的心態！ 除了美食之外，德國啤酒節最重要的莫過於盡情享受啤酒！柏克金餐酒集團同一時間也推出專門為德國啤酒節期間釀造的限定「十月節慶啤酒」，酒款有口感滑順以及具豐富麥芽、啤酒花風味且平衡的特性，讓啤酒迷們在大啖美食之餘，也能以道地的限定款啤酒舉杯狂歡！歡慶德國啤酒節　柏克金餐酒集團活動不間斷為了讓來店用餐的消費者有更深刻的德國啤酒節體驗，柏克金啤酒餐廳松仁店、南京店於活動期間，服務人員身著德國傳統服飾、餐廳布置加入許多德國啤酒節的元素，讓消費者不用出國就可以體驗德國啤酒節的異國風情！在南京店活動首兩日(9/20-9/21)更邀請了樂團到餐廳現場LIVE演出，以及活動首日(9/20)傳統德國舞蹈演出，打造充滿德國啤酒節歡樂氣氛的用餐環境。活動期間(9/20-10/6)柏克金餐酒集團將提供一連串優惠活動，每周五、六20:00~21:00 Buckskin Beerhouse 柏克金啤酒餐廳松仁店、南京店將輪流時段，舉辦互動的問答小遊戲，答對即免費贈送十月啤酒乙杯；周日至周四20:00~22:00 Buckskin Beerhouse 柏克金啤酒餐廳松仁店、南京店與柏克金燒肉屋享十月節慶啤酒買一送一；位於臺北101購物中心B1的柏克金啤酒吧則為周一至周五全天候十月節慶啤酒買一送一！另外，只要穿著德國傳統服飾至啤酒餐廳松仁店或南京店用餐，就可免費獲得十月節慶啤酒300ml一杯！眾多優惠活動，期待大家能享受到最歡樂的「柏克金餐酒集團 2019德國啤酒節」！柏克金餐酒集團 2019德國啤酒節－活動一覽\r\n活動期間：9/20-10/6\r\n活動一：9/20 柏克金啤酒餐廳南京店 19:00、20:00，兩時段舞團表演\r\n活動二：9/20(18:00~21:00)-9/21(20:00-22:00) 樂團現場演出\r\n活動三：互動遊戲送十月節慶啤酒\r\n柏克金啤酒餐廳松仁店－9/21(六)、9/28(六)、10/4(五)\r\n柏克金啤酒餐廳南京店－9/20(五)、9/27(五)、10/5(六)\r\n活動時段：20:00~21:00\r\n活動四：十月啤酒買一送一\r\n適用店家：柏克金啤酒餐廳松仁店、柏克金啤酒餐廳南京店、柏克金燒肉屋　\r\n優惠時段：周日～周四　20:00~22:00\r\n適用店家：臺北101 B1 柏克金啤酒吧\r\n優惠時段：周一~周五　全天候\r\n活動五：穿著德國傳統服飾，即可獲免費獲300ml十月啤酒乙杯\r\n適用店家：柏克金啤酒餐廳松仁店、柏克金啤酒餐廳南京店禁止酒駕酒後不開車　安全有保障關鍵字 :\n                      金車、柏克金、啤酒、德國、慕尼黑\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "謊稱鴉片類藥物低風險，美法院判嬌生須賠 180 億元 ": "奧克拉荷馬州法院 26 日裁定，嬌生集團宣傳不實，聲稱鴉片類藥物濫用風險低，須賠償奧克拉荷馬州政府 5 億 7,200 萬美元（約新台幣 180 億元）。嬌生集團則表示，將提起上訴。在這起鴉片類藥物首宗民事審判中，奧克拉荷馬州克里夫蘭郡（Cleveland County）地方法院法官柏克曼（Thad Balkman）26 日判決，嬌生集團（Johnson & Johnson）及旗下楊森藥廠（Janssen）對高成癮性的處方止痛藥物進行「詐欺性宣傳」，構成妨害公眾健康。柏克曼指出：「被告使用『假性成癮』這個字眼來說服醫生，說明出現成癮跡象的病患……並不是真的藥物成癮，而是疼痛沒被好好醫治在受苦。」柏克曼表示，嬌生集團還告訴醫生及病患，這些藥物的濫用風險與危險性都低。柏克曼表示，被告的行為損害數千名奧克拉荷馬民眾的安全與健康，因此裁定嬌生集團及楊森藥廠必須資助一項專門替鴉片類藥物成癮患者、他們家人及受影響社區所成立的「防治計畫」。嬌生集團在判決宣布後表示，將提起上訴。嬌生集團執行副總裁伍爾曼（Michael Ullmann）表示：「楊\n森藥廠沒有造成奧克拉荷馬州的鴉片類藥物危機，不論是事實或法律都無法支撐判決結果。」伍爾曼強調，命令嬌生資助奧克拉荷馬州防治計畫的做法「史無前例」，並警告 26 日判決「會對很多產業造成大規模的連帶影響」。根據美國疾病管制暨預防中心（Centers for Disease Control and Prevention）資料，1999 年至 2017 年間美國發生約 40 萬起藥物過量致死案件，幾乎都與鴉片類藥物有關。奧克拉荷馬州律師表示，自 2000 年起，州內約 6,000 名民眾死於鴉片類藥物使用過量。檢察官原先要求被告支付 170 億美元賠償金，做為防治計畫未來 30 年的資金。但柏克曼在判決書中指出，只要求被告負擔計畫 1 年所需的資金，因為州政府未能證明處理鴉片類藥物氾濫需要更多的時間與金錢。由於判賠金額遠低於外界預期，嬌生集團盤後交易股價上漲 2%，其他鴉片類止痛藥物藥廠股價盤後也聞訊上揚。嬌生集團律師史壯（Sabrina Strong）則表示，處理鴉片類藥物濫用需要眾人齊心齊力，嬌生不是造成問題的來源。她也呼籲：「透過訴訟無法替鴉片類藥物濫用危機找到出路。」嬌生集團是第一間因美國鴉片類藥物氾濫，在法院受審的製藥業者。鴉片類藥物濫用問題棘手，所需費用也讓美國許多州政府及地方政府吃不消，進而選擇向藥廠和經銷商提告求償。目前約有 2,000 起相關訴訟案待審，多數案件將合併成一案，於 10 月在俄亥俄州法庭開審，預計將為美國各地其他相關案件奠定基礎，總和解金額恐上看數十億美元。（譯者：徐薇婷；首圖來源：Flickr/Open Grid Scheduler / Grid Engine CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q4": {
        "恒大砸450億人民幣 強攻新能源車 ": "網頁列印內容來自網址: https://www.worldjournal.com/6618900/article-link/ 恒大新能源汽車又有新進展，恒大集團董事局主席許家印12日透露，未來三年投資人民幣450億元（約64.6億美元），除了買企業及買技術外，將同時研發15款車，自有品牌恒馳第一款車將在2020年上半年亮相，2021年量產。澎湃新聞報導，許家印12日在恒大新能源汽車全球戰略合作夥伴峰會上表示，恒大進入新能源汽車行業制定了目標，那就是用三到五年的時間把恒大新能源汽車成為全球規模最大，實力最強的新能源汽車集團，為了實現這個目標，就是「核心技術必須世界領先，產品品質必須世界一流，成本必須大幅度下降。」許家印表示，按照恒大制定的目標和定位，恒大已經做了大的規劃，首先在整車製造方面，規劃在大陸、瑞典及一帶一路的部分國家，建設十大整車生產基地。其次，要在整車製造的十大生產基地，建設相應配套核心技術零配件生產基地，如電池，動力總成等等。第三，恒大在產品線方面，決定同時研發15款車，產品覆蓋了中階、中高階、高高階和世界頂級，車型包括轎車、SUV等等。最後，在投資和量產規劃方面，計劃三年投資人民幣450億元，今年計劃投資人民幣200億元，明年人民幣150億元，後年投資人民幣100億元。他宣布恒大第一款車車名，「恒馳第一款車叫恒馳1，計劃明年上半年亮相，計畫2021年量產。」恒大集團以地產起家，如今形成房地產、文化旅遊、健康養生和新能源汽車的四大產業格局。許家印以五句話解釋了恒大的造車路，第一，買買買；第二，合合合；第三，圈圈圈；第四，大大大；第五，好好好。他指出，買買買就是把能買的核心技術能買的企業，都給買了，但不是所有技術都能買過來，還有很多買不過來，那麼就要合作，也就是合合合，「透過買買買和全方位合作，實現恒大新能源汽車在核心技術方面世界領先，產品品質上世界領先。」而圈圈圈即是恒大造車的朋友圈，包括和工程繼續研發方面的企業、零配件供應商的企業簽約，許家印認為，有這樣的造車朋友圈，想不成功都難。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6618900世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "Access Denied": "\nReference #18.ce0de8ac.1588322636.92c566f\n",
        "区块链概念在香港爆发 桐成控股、雄岸科技暴涨50%_新浪财经_新浪网": "　　新浪港股讯 10月28日消息，区块链概念股在美股爆发，迅雷暴涨108%，比特币一度突破10000美元大关。今日区块链概念在港股集体暴涨。其中，桐成控股涨49.1%，雄岸科技涨53.49%，美图公司涨24%，栢能集团涨17.98%，卓尔智联涨12.5%，慧聪集团涨12.67%。　　10月25日，区块链概念股在美股率先爆发，迅雷暴涨108%，中网在线涨17.8%，唯品会涨14.39%，猎豹移动涨5.06%，拼多多涨2.2%；能发伟业跌16.13%，蔚来汽车跌1.3%。阿里巴巴涨1.01%，京东涨1.43%，百度涨0.17%。　　中金公司此前指出，过去一年里，区块链技术正在跨境支付、电子票据、供应链金融、零售、司法、交通物流等领域加速深化落地，区块链已经不再只是概念，尤其在与日常生活直接相关领域正在触手可及地提高效率、改善体验。随着区块链技术的日臻成熟，预计其有望在更多场景落地应用。　　Research and Markets预测，到2022年，全球区块链市场规模将达到139.6亿美元，2017至2022年间区块链的年复合增长率将达到42.8%。由此来看，区块链行业确实具有广阔的市场前景。 　　2019年腾讯发布《2019腾讯区块链白皮书》。《白皮书》显示，中国区块链专利数量占全球新增专利的比例逐年升高，中国区块链公司数量连续两年增幅超250%。《白皮书》认为，未来区块链将深入产业，赋能实体经济，带动产业升级。　　中信证券认为，短期来看，比特币市场曾出现大幅波动和风险，当前总市值约12000亿元；预计政策重视可能重塑区块链市场生态，带来机遇。中长期而言，类比4G、新能源车、创新药等行业的变革，认为区块链技术必将依次经历基础设施搭建、实践应用落地以及产业整体变革的历程，随着技术逐渐推进及深入基础设施中，真正为社会解决节省成本、数据防伪、透明信任等核心痛点。责任编辑：张海营 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "當求婚不再流行，Tiffany做了什麼事，變年輕人心中「潮牌」？ ": "\n摘要\r\n1.百年珠寶品牌Tiffany與歐洲精品集團LVMH，近日正式完成交易，這場聯姻，將讓近日營收下滑的Tiffany，重新找回成長動能。\n\r\n2.Tiffany在過去兩年，已經成功開拓出年輕族群的市場，甩開過去傳統古板的珠寶商經營思維。\n\r\n每天3分鐘，看一則時事，長一個知識。\n\r\nTiffany真的嫁了！\n\r\n擁有超過180年歷史的美國珠寶品牌Tiffany，25日確定以162億美元（約合新台幣近5000億元）的價碼，被法國路易威登集團（LVMH）收購，成為這個奢侈品巨獸集團的新成員。\n\r\n這筆交易，也將成為LVMH史上最昂貴的收購案。\n\r\n據《華爾街日報》指出，LVMH集團內部高層，將Tiffany視為「沈睡中的美人」，這筆收購案將成為集團旗下珠寶業務的一塊重要拼圖，而LVMH集團認為自己有把握讓這個百年品牌「再次綻放耀眼光芒。」\n\n找Lady Gaga也救不了業績 Tiffany花2年走過低潮重生\r\n「顧客們不會在乎你的股東是誰，他們真正在意的是你的產品、你的品牌、你的永續性以及你商品的美感，這些才是真正讓你成功的關鍵。」\n\r\n在這筆收購案正式底定前，Tiffany執行長柏里歐洛（Alessandro Bogliolo）近日接受訪問時，點出了Tiffany品牌的關鍵價值——這是他花了兩年才摸索出的經營心得。\n\r\n時間回到2017年，當時Tiffany砸了重金請來巨星Lady Gaga作為新產品代言人，但，打出巨星牌，卻沒能為品牌招來年輕人的目光。\n\r\nLady Gaga的廣告在IG和FB上取得巨大的互動數和觸及數，卻沒有反應在銷售數字上。原因恐怕出在Tiffany誤解了年輕世代的心理。Lady Gaga在廣告中的訴求，大概是：我太古怪、我不一樣、我太特別...我認為我有創造力並不是狂妄，而是一種力量。\n\r\n可是，千禧世代、甚至Z世代，並沒有刻意強調自己獨特、反骨，只是單純「做自己」而已。Lady Gaga的廣告反而顯得矯情多餘。對年輕一代來說，買不買Tiffany，不會是因為Lady Gaga有沒有代言。\n\r\n千禧世代對於傳統結婚以及愛情的想像產生了變化，購買昂貴戒指並不再是年輕人為愛情消費的第一選擇。\n\r\n這樣的趨勢，打擊了Tiffany的成長動能，在上任執行長庫梅納爾（Frederic Cumenal）在位期間，Tiffany股價滑落了6.6%，而也因此，公司選擇大舉撤換經營團隊，找來曾在寶格麗（Bulgari）擔任高層的柏里歐洛（Alessandro Bogliolo）掌舵。\n\r\n當時，柏里歐洛要面對的最大問題就是：這個百年品牌，該如何打動千禧世代？\n\n開拓平價產品線、開體驗店，重新找回年輕消費者\r\n首先，Tiffany砸下2.5億美元（約合新台幣75億元），重新打造紐約第五大道57街上旗艦店面，推出藍盒子咖啡館（Blue Box Café）。\n\r\n此舉，讓消費者上門，不再只是單純購買珠寶商品，更可以坐在經典的「Tiffany Blue」藍色環繞的裝潢中享用美食，重溫經典電影《第凡內早餐》的氛圍，給予消費者上門光顧，以及在社群「打卡」上傳圖片的渴望，讓旗艦店結合體驗服務，拉近與消費者關係。\n\r\n在降低商品價格，提高年輕人購買意願上，Tiffany也下了功夫。2018年10月，Tiffany推出15年來首款香水，為的是降低消費門檻，吸引年輕族群消費Tiffany的產品。\n\r\n其次，是推出如「Paper Flowers」等相對平價的產品線，同時，在全球精品成長最快的中國市場，Tiffany首次與電商天貓平台合作販賣產品，讓Tiffany擺脫過去消費者心中的高高在上的貴族形象，創造出除了訂婚、結婚以外，與消費者互動的新需求接觸點，讓千禧世代也能與Tiffany產生共鳴。\n\r\n然而，雖然求婚、結婚的婚禮文化，顯得越來越過時，但Tiffany將打擊面擴大到同性婚姻，為同性伴侶推出訂婚廣告，更打破Tiffany最經典的六爪訂婚鑽戒傳統，為同性伴侶推出無鑽對戒，不但贏得這個市場，也在年輕人心中贏到形象分數。\n\r\n這樣的努力，讓Tiffany的股價從2016年中的低點，到2018年年中已經翻倍上漲到了136.27美元。\n\n美國市場逆風，下一個成長動能，要靠LVHM集團\r\n不過，近期由於受到美國市場業績下滑，以及香港反送中打擊奢侈品產業的業績，Tiffany於2018年又從高點滑落低檔。\n\r\n此時，LVMH的收購提親，就成了Tiffany眼中，拓展在大中華地區業務的新機會。\n\r\n對於旗下擁有高達75種精品品牌的LVMH集團來說，收購Tiffany，有助於這個歐洲奢侈品巨獸達到擴大美國市場生意、補齊旗下珠寶產品線，以及拉攏更多年輕族群等三大目的。\n\r\n《彭博》指出，LVMH在2011年收購寶格麗後，如今已經讓該品牌的利潤成長4倍，而這，將成為未來集團改造Tiffany的成功典範。\n\r\n藉由這筆交易，《彭博》預估，Tiffany可望藉著LVMH集團的龐大資源挹注，在2021至2022年間達到4%的營收成長。\n\r\n財經媒體《CNBC》指出，LVMH將分別從提高品牌價值、改善零售通路，以及擴充產品範圍三大方向改造Tiffany。\n\r\n這幾年，LV品牌常與潮牌或設計師聯名，推出休閒衣、球鞋...，讓精品變「潮」。Tiffany被LVMH併購後，售價會不會調漲仍是未知數，但設計年輕化，應該是回不去的大方向了。\n\r\n透過企業聯姻，Tiffany這位「睡美人」是否真能再度「甦醒」，就看LVMH集團，能否成功施展它最擅長的品牌改造術，讓Tiffany過去所販賣的「美好幸福嚮往」，繼續留在消費者心中。\n\n【延伸閱讀】LV、Supreme的潮牌聯名T恤，1件要價5萬台幣！名牌商品根據什麼訂價？LV老闆娶Tiffany的世紀購併！建築公司職員起家，他如何「買」成奢侈品集團霸主？LINE在台灣是最「主要」的即時通訊軟體，英文不是main或major！想到還會流淚...張忠謀自揭人生最大的一項挫敗\n\r\n※本文由商周.com授權刊載，未經同意禁止轉載。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "区块链股逆市急跌 雄岸科技跌近28%火币科技下跌10%": "感知中国经济的真实温度，见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】感知中国经济的真实温度，见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】　　新浪港股讯，雄岸科技（01647）连升三日累涨近25%，现回吐27.91%，报0.62元，盘中低见0.57元，跌穿250天、10天及20天线（约0.828元至0.622元）；成交约5700万股，涉资3895万元。　　另外，火币科技（01611）亦跌10.14%，报5.05元。　　现时，恒生指数报27070，升475点或升1.79%，主板成交354.01亿元．国企指数报10654，升148点或升1.42%。　　上证综指报2896，升11点或升0.38%，成交1049.06亿元人民币。　　深成指报9583，跌43点或跌0.45%，成交1513.03亿元人民币。　　表列同板块或相关股份表现：　　股份（编号）　　　　　　　　　　　现价　　　　　　变幅　　--------------------------------　　国际商业结算（00147）　　　0.158元　　　跌　5.95%　　区块链集团　（00364）　　　0.091元　　　无升跌　　国美零售　　（00493）　　　0.700元　　　无升跌　　腾讯控股　　（00700）　340.200元　　　升　1.98%　　中国移动　　（00941）　　62.050元　　　升　1.22%　　柏能集团　　（01263）　　　2.150元　　　跌　0.46%　　美图公司　　（01357）　　　1.530元　　　跌　0.65%　　火币科技　　（01611）　　　5.020元　　　跌10.68%　　卓尔智联　　（02098）　　　0.710元　　　无升跌　　--------------------------------责任编辑：卢昱君 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "英港口不設防 偷渡案猖獗 ": "\n\n英國與歐洲大陸之間貿易往來頻繁，人蛇集團會利用一些較不繁忙、查驗人手較少的港口載運偷渡客進入英國，英國國家刑事局說，這次發生命案的貨櫃，從比利時澤布呂赫運到英國泰晤士河畔港口柏佛利特，就是偷渡客常走的路線。\r\n國家刑事局說，人蛇集團和偷渡客通常從歐陸前來，利用英國東岸一些比較不繁忙的港口偷渡。英國是島國，港口眾多，邊防海關人力相對不足，二○一六年一份調查報告說，東岸有六十二個比較小的港口，幾乎是無人看管。\r\n報告說，這六十二個港口中，有廿七個超過一年沒有任何邊防人員造訪。\r\n英國和法國、比利時等國協議，容許英國邊防人員到法國與比利時港口檢查運進英國的貨櫃車，但英方人力有限，只能部署在法國加萊、比利時布魯塞爾歐洲之星高鐵車站等地，無法顧及其他小港口。\r\n英國邊防人員配備掃描器、心律與二氧化碳偵測器等裝備，理論上可以查出躲在貨櫃內的偷渡客。根據二○一三年統計，那一年英國邊防人員用這些儀器查出兩百六十八起貨櫃偷渡案。\r\n二○一七年法國加萊的移民營地關閉後，個人隨機偷渡英國的案例大降，但有組織的偷渡卻有增加趨勢。\r\nＢＢＣ統計，從二○一三年到二○一六年四月，英國邊防單位和警方共逮捕了約兩萬八千名偷渡客。至於偷渡成功和非法居留英國的人數則難以估計，約在卅萬人至九十萬人之間。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "区块链概念大爆发 港股最全区块链概念名单出炉(股)_新浪财经_新浪网": "　　A股最全区块链概念股来袭（附名单）　　新浪港股讯 10月25日消息，10月25日，区块链概念股在美股率先爆发，迅雷暴涨108%，中网在线涨17.8%，唯品会涨14.39%，猎豹移动涨5.06%，拼多多涨2.2%；能发伟业跌16.13%，蔚来汽车跌1.3%。阿里巴巴涨1.01%，京东涨1.43%，百度涨0.17%。　　比特币上演暴涨行情，从昨日的7000多美元直接飙升至今日的10000美元，不足24小时飙涨近50%。　　中金公司此前指出，过去一年里，区块链技术正在跨境支付、电子票据、供应链金融、零售、司法、交通物流等领域加速深化落地，区块链已经不再只是概念，尤其在与日常生活直接相关领域正在触手可及地提高效率、改善体验。随着区块链技术的日臻成熟，预计其有望在更多场景落地应用。　　Research and Markets预测，到2022年，全球区块链市场规模将达到139.6亿美元，2017至2022年间区块链的年复合增长率将达到42.8%。由此来看，区块链行业确实具有广阔的市场前景。 　　2019年腾讯发布《2019腾讯区块链白皮书》。《白皮书》显示，中国区块链专利数量占全球新增专利的比例逐年升高，中国区块链公司数量连续两年增幅超250%。《白皮书》认为，未来区块链将深入产业，赋能实体经济，带动产业升级。　　区块链概念不断爆发，港股的机会来了吗？港股区块链概念又将上演怎样的剧情？港股比较知名的区块链概念又有哪些呢？新浪港股为你整理了一份区块链港股大名单。　　本文综合整理如下区块链概念：腾讯控股、中国移动、中国平安、熊猫绿能、美图公司、中新控股、裕兴科技、金山软件、国际商业结算、国美零售、众安在线、国微控股、蓝港互动、区块链集团、栢能集团、雄岸科技、桐成控股、卓尔智联、慧聪集团。　　1）腾讯控股：《2019腾讯区块链白皮书》整体介绍了腾讯的区块链方案，包括TrustSQL区块链底层平台与腾讯云TBaaS，并详细展示了四个腾讯的区块链最佳实践，包括区块链电子发票、微企链、至信链和区块链银行汇票。　　2）中国移动：中国移动将持续加大资源投入，积极投身服务网络建设和运维，加快推动服务网络生态建设，大力支撑区块链应用的加速发展，将推进5G、物联网和AI等前沿科技与区块链技术的深度融合，不断推动信息技术和经济社会的深度融合。　　3）建设银行：10月12日，中国建设银行发布了“BCTrade2.0区块链贸易金融平台”。据了解，该区块链贸易金融平台自2018年4月上线以来，累计交易量已突破3600亿元，先后部署国内信用证、福费廷、国际保理、再保理等功能。　　4）美图公司：美图2017年底推出了区块链的方案，主要用于美图智能通行证和区块链钱包业务，前者是为了对用户隐私进行全面保护，后者则相当于数字货币的交易平台。据其2018年1月发布的白皮书，该公司拥有一个可以连接其服务与用户的区块链平台。　　5）熊猫绿能：2018年，熊猫绿色能源集团有限公司(00686.HK，“熊猫绿能”)携手华为和新能源交易所在深圳召开会议，正式启动区块链计划。　　6）中新控股：据2018年年报资料，自2017年第二季起，中新控股已通过一家合营公司收购区块链进行初步投资，中新控股拥有该合营公司的80%股权，而BitFury集团拥有其20%股权（中新控股随后于2018年1月自BitFury集团收购其20%权益）。至今公司仍在停牌中。　　7）裕兴科技：公司2018年公告显示，公司增加对数字资产（如加密货币）的投资，指董事会相信透过投资区块链技术公司及数字资产首次代币发行（initial coin offering，简称ICO），可望增加集团之收益。　　8）金山软件：2019年中期，金山云收入高达17.58亿，占公司总收入的48.83%，金山云表示，目前游戏云业务正在探索区块链技术在游戏中的应用，加速扩建游戏生态圈。2018年上半年，金山云率先推出区块链游戏全生态“Project-X”计划，实现了由区块链平台基础设施建设、区块链底层技术、区块链游戏开发、运营、发行组成的完整的区块链游戏生态架构。　　9）小米集团：小米在区块链的探索更多是试探性的。2018年先后上马了加密兔、WiFi链两个项目，并且低调运营。但值得注意的是，今年7月，小米金融出了一份关于区块链金融的报告《区块链技术在金融领域的应用》。华米科技更被爆出要推出区块链技术与运动大数据结合的项目。　　10）国际商业结算：公司2018/19年年报显示，董事会注意到全球快速发展的金融技术为全球金融业带来了重大变化和发展潜力。IBS将利用区块链，大数据及多元化网络等新技术开发NGSN，并开始发展国际清结算业务。本集团希望通过NGSN能为跨境贸易企业及个人提供另一清算的路径，实现全球点对点，全天候，多币种，实时及规范的资金清结算服务。　　11）国美零售：2018年国美沟通会上，国美表示，公司2017年已经开始探索区块链技术在零售业态上的应用。　　12）众安在线：众安在线是国内首家区块链保险公司，所有业务流程全部在线化处理。众安在线还推出了区块链基础平台安链云，对外提供十余个领域的区块链解决方案。2016年以来，至少有阳光保险、众安在线、中国人寿等保险公司尝试利用区块链技术增强用户黏性、为承保业务提供数据支持、精准扶贫、甚至是与保险主营业务尝试结合。　　13）国微控股：国微控股2019年中期业绩显示，实现收益1758.37万美元，同比下降36.7%；公司拥有应占亏损约258.93万美元，同比扩大约1.98倍。公告称，收益下降主要由于该集团停止经营区块链服务器分部以及视密卡及mPOS产品销售收益减少所致。 亏损增加主要是由于增加了对电子设计自动化技术的研发投入所致。　　14）蓝港互动：2018年6月，蓝港互动集团CEO王峰宣布，将不再担任董事长和CEO，将全身心投入火星财经生态建设，参加到区块链大变革中。在2019中国国际大数据产业博览会中，王峰表示：未来的数据会越来越多地来自于从事区块链的企业在区块链场景上获得的新数据，而不是过去中心化的老一代的互联网公司在社交网络电子商务抓取的数据，越来越多的数据由新型服务提供，也就是区块链提供的数据成为下一个区块链的一部分。　　15）区块链集团：2017年11月13日（当年12月比特币开启暴跌走势），坪山茶业集团发布公告，将公司名称更名为区块连集团。随着业绩不断亏损，最后落得清盘的命运，至今已停牌近1年。　　16）栢能集团：栢能是一间做内置显卡的公司，更是世界显卡龙头英伟达的合作制造商。公司的主要产品包括图像显示卡、主机板及迷你电脑。比特币挖矿机是用于赚取比特币的电脑，这类电脑一般有专业的挖矿芯片，多采用烧显卡的方式工作，耗电量较大。　　17）雄岸科技：区块链行业知名投资人姚勇杰通过全资实益拥有的Great Scenery间接持有Morgan Hill51%的股本权益，成为雄岸科技大股东。2018年，姚勇杰是雄岸全球区块链百亿创新基金创始人之一，也是著名的区块链投资人。不过，目前公司开始布局大麻。　　18）桐成控股：公司董事会主席为李林，2013年李林创立火币集团并且现任其主席及首席执行官。今年7月火币集团已经完成对桐成控股收购，2019年中期报告显示，李林持股桐成控股65.24%股权，为公司实控人。2019年10月9日，公司特别股东大会表决通过桐成控股更名为“火币控股”的议案，批准李林为公司执行董事。　　19）卓尔智联：3月30日，国家互联网信息办公室发布第一批境内区块链信息服务备案清单，卓尔智联集团旗下“卓链联盟”成为首批通过备案的产品。卓尔智联表示：公司着力搭建以区块链为平台底层，以物联网、人工智能、大数据等为基础设施的新一代开放型智能B2B交易平台。　　20）慧聪集团：慧聪集团正在全力打造区块链生态产业系统，1月份建立慧聪区块链产业研究中心，与知产链进行合作。在2018年全球链界科技发展大会上，慧聪集团总裁、中关村在线CEO刘小东介绍，慧聪集团已经推出自己的区块链追溯体系慧链。       21）中国平安：保险巨头中国平安将累计在区块链、人工智能等技术领域投资220亿美元。责任编辑：张海营 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "高爾夫》TOTO日本高球菁英賽 盧曉晴並列32名完賽 ": "（中央社記者龍柏安台北10日電）台灣旅日高球好手盧曉晴今天在2019年TOTO日本高球菁英賽最終輪，繳出高於標準桿2桿的74桿，3回合累計以低於標準2桿的214桿，並列32名完賽。總獎金150萬美元（約新台幣4600萬元）的TOTO日本菁英賽，只打3天不設淘汰線，比賽在日本滋賀縣大津市的瀨田高爾夫俱樂部舉行，日本女將鈴木愛最終以低於標準17桿的199桿、3桿之差留下冠軍。盧曉晴在今年TOTO日本菁英賽表現開高走低，首回合繳出低於標準4桿、68桿的她，排名一度攻上並列第3，躋身爭冠主集團內，可惜第2輪沒能再接再厲，僅以持平的72桿做收，排名也稍稍下滑至並列14。今天最終輪，盧曉晴僅打下1鳥、吞下3個柏忌，以3回合最高的74桿完賽，排名也持續滑落，僅以並列32名做收。至於旅美高球名將徐薇淩，今天表現震盪起伏，她總計打下4鳥，但也吞下2個柏忌與1個雙柏忌，一來一往桿數扯平，連2天都以平標準的72桿完賽，3回合打完則以高於標準1桿的217桿，排名並列52名。地主選手鈴木愛今天維持高檔表現，全場打出5鳥、沒有任何柏忌，飆出單日次低的67桿，累計以3桿之差，擋住南韓女將金孝周（Hyo Joo Kim）的強力挑戰，成功將冠軍金盃留在日本。（編輯：管中維）1081110",
        "港反送中延燒 這家跨國集團恐成最大受害者 ": "網頁列印內容來自網址: https://www.worldjournal.com/6635879/article-link/ 香港反送中延燒，英國媒體報導，香港中環最大地主之一「怡和集團」受抗議活動嚴重衝擊。分析師預測，怡和今年營收將會下降，且房地產業務會受到傷害。英國「金融時報」（Financial Times）報導，「怡和集團」（Jardine Matheson）這家擁有187年歷史的企業集團，旗下有多家飯店、眾多辦公大樓、一座龐大的購物和餐飲中心，以及一家賓士（Mercedes）經銷商。這些資產構成了香港中環地區的核心。隸屬怡和的7-Eleven等特許經營店在中環隨處可見。中環是全球密度最高的商業區之一。任職投資顧問公司Ballingal Investment Advisors的布蘭納海塞特（David Blennerhassett）說：「怡和等重要家族企業集團都面臨壓力，它們不知道這些問題何時能結束。」分析師估計，怡和集團至少有1/3的營收來自香港。他們也指出，這些收入中有很大一部分直接來自怡和在中環的業務。怡和集團自2015年以來的年營收每年都在成長，但分析師預測，怡和今年營收將會下降。今年9月，怡和集團面臨的風險加劇，當時示威者開始將怡和部分資產與支持北京的立場畫上等號。另外，聯昌證券（CIMB）房地產分析師鄭懷武說：「怡和集團業務遍佈中環。零售房地產絕對受到示威活動傷害。」怡和集團旗下的零售控股公司「牛奶國際」（Dairy Farm）握有美心集團（Maxim's Caterers）50%的股份。美心集團創辦人的女兒伍淑清在聯合國人權理事會（UNHRC）批評反送中示威者後，美心及其旗下的星巴克（Starbucks）等特許經營店都成了抗議群眾攻擊的目標。但事實上，怡和集團不是一家親中企業，且在中國歷史上大部分時間都與統治者關係緊張，例如怡和在1830年代走私鴉片到中國，導致中國與英國爆發鴉片戰爭。而毛澤東和共產黨1949年掌權後，怡和在中國的許多產業都被沒收。一位熟悉怡和集團運作方式的顧問說：「這是一家擁有百年歷史的企業，且在1960年代就在香港了，當時情況真的很糟。我懷疑他們是否會在這個時候做出任何長期決定。鑒於怡和在香港的規模龐大，他們也很難突然做出任何改變。」倫敦大學亞非學院（School of Oriental and African Studies）中國歷史學教授曾銳生說：「（怡和集團）實際上是香港與中國間，以及外界與中國間的搭橋者。他們一直試著不捲入政治。」怡和集團設法與香港示威活動保持距離，且很少對此事公開置評。集團領導層保持低調，並拒絕就本文與「金融時報」溝通。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6635879世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "金融High Tea——滙控話佢唔掂即刻插 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入"
    },
    "Q5": {
        "鄭州半封城 鴻海喊話 陸廠復工不變 ": "\n武漢肺炎疫情蔓延，中國大陸「封城」防堵措施不斷，全球關注電子業供應鏈能否如期運作，路透引述知情人士報導，如果大陸工廠因疫情擴散而停工的狀況再延一周，全球最大代工廠鴻海的生產線可能大受衝擊，對蘋果在內的客戶出貨將面臨波折；不過，鴻海集團昨天聲明，仍預計能夠如期在大陸各地重啟設施，「大陸主要廠區復工目標時間不變。」\r\n武漢肺炎疫情肆虐中國大陸之際，雖然大陸官員與企業界都預定十日復工，但社會大眾對復工日期的質疑增多，尤其大陸鄭州市政府昨才宣布進行封閉式管理，封城是否影響鴻海旗下富士康位在鄭州的組裝廠，且攸關全球手機約七分之一產量，後續效應引發外界關注。\r\n鴻海集團昨晚發布三點聲明強調，二月十日大陸主要廠區復工目標不變。其次，各地方政府的防疫管制，有助集團復工準備。第三、已掌握各地政府的管控政策。據說明，鄭州僅屬有範圍限制的加強防疫管制，物流中心鄭州航空港經濟綜合實驗區等不受影響。\r\n彭博資訊報導，廣達、英業達、樂金顯示器（LGD）等蘋果供應商也說，準備在下周復工。\r\n路透則指出，大陸東部最大的生產中心之一的蘇州，工廠被告知至少要停工到二月八日，上海的工廠則停工到二月九日。廣東省南部生產中心城市東莞的工廠也被告知在二月十日前不要復工。\r\n消息人士透露，因接獲通知停工至少到二月十日，鴻海在中國大陸「幾乎是全面停工」；若二月十日之後繼續停工，可能會擾亂出貨，另對於位於廣東省和中部河南省鄭州市的iPhone主要組裝廠的復工前景尤感憂心；若暫停生產時間再拉長，可能會中斷對蘋果在內客戶的出貨。路透報導表示，疫情爆發以來，鴻海迄今的影響「相對較小」，因目前鴻海可利用墨西哥、越南、印度等地產能來填補。如果二月十日能如期復工，加班還是可以趕上進度。\r\n投資研究機構晨星（Morningstar）分析師Don Yew認為，鴻海供應鏈受到的影響「有限」，鴻海在湖北四家子公司僅占公司營收的百分之一點八，而蘋果等客戶則保持著多元供應鏈。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "前聯準會主席柏南克：美經濟急墜後將強彈 ": "前美國聯準會（Fed）主席柏南克25日表示，美國經濟遭遇新冠疫情衝擊，可能急遽向下沉淪，但也將迅速從谷底翻升。\r\n柏南克接受CNBC專訪時表示，美國此刻正陷入一波急遽下沉的衰退，但不會持久。他說：「下一季可能出現非常劇烈、短暫的衰退，我希望為期短暫。這當然是因為一切都關閉了」，「在關閉期間，不管持續多久，如果勞動力和企業沒有受到太大傷害，那麼我們就可能見到相當迅速的反彈。」\r\n柏南克任內遭遇2008年金融海嘯，並帶領美國經濟走出衰退，他同時也是公認的「大蕭條」權威，但他認為當前情況與2008年金融海嘯及1930年代大蕭條時期相比，只有些微的相似點。\r\n柏南克說：「這是一隻迥異於大蕭條的野獸。」他指出，大蕭條是「肇因於人禍、貨幣和金融震撼」；新冠危機帶來「相同的恐慌和波動的感覺」，但「更近似於一場重大的暴風雪或天災，而非典型的1930年代式大蕭條」。\r\n微軟創辦人蓋茲24日則在一個網路節目中表示，對抗新冠病毒，美國已錯失原可避免強制封鎖的機會，商家現仍應維持關閉；當務之急是快速提升檢測量能。\r\n蓋茲說，美國面對疫情沒有很快採取行動，現在只得執行居家禁令。「大家應該在1月時就被通知。」他說，因為病毒早在去年12月就在中國大陸發現。\r\n蓋茲說，他了解人人隔離在家對經濟是一大災難，但這沒有中間地帶可供妥協，他建議封鎖關閉六到十周的時間，來抑制病毒傳播擴散。\r\n蓋茲認為美國需要盡速提高檢測量能，且規劃出哪些人需要優先接受檢測。「檢測工作必須好好組織起來，優先實行，這是最最緊急該做的事。」他說，很遺憾體制內對傳染病的預防做得太少，不過他仍保持樂觀。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n                    日前經美國聯邦參眾兩院院會通過的「台北法案」，今天由美國總統川普簽署後正式生效。這也是繼「台灣旅行法」後，美國再一個以「...                  \n\n\n\n\n\n",
        "【疫情舖市】大陸客勁蝕3000萬沽栢麗大道地舖　成地舖蝕讓王 ": "",
        "募資代幣化：區塊鏈助當代新創業者航向藍海 ": "圖片來源：pixabayfacebook\r\n作者：Johnny\n\r\n將創意化為現實 – 新創業者的大航海時代\r\n“Move fast and break things” ( 快步邁進、突破常規 )\n\r\n互聯網巨頭、Facebook 創辦人馬克・祖克柏 (Mark Zuckerberg) 的這番話近年來不知道激勵了多少同樣懷抱著遠大憧憬的夢想家們紛紛跳出舒適圈，成為勇於挑戰現有制度的創業者。無論是當初徹底改變了交通運輸產業的 Uber、或是在中國用戶數超過2.5億，合作商家數量達兩百萬間的美團外賣，以及企圖挑戰目前旅遊住宿生態的Airbnb，這些新創公司皆以前人未曾想像之速度與方式，成功將更為便捷的消費性服務送入尋常百姓家。\n\r\n以當初曾在 Facebook 及 SpaceX (太空探索技術公司)仍處於萌芽階段時期，即重金壓注而聞名的風險投資者彼得·提爾 (Peter Thiel) 為例，在這個滿是創業者的時代之下同樣也吸引了許多視風險為機遇的天使投資者、創業投資基金(如知名的日本軟銀願景基金)、私募基金甚至各國主權財富基金出資協助，賦予創業成長所需之動能、共同承擔未來的不確定性，最終在投資項目花開蒂落時獲得與其風險相對應之豐碩回報。\n\n資金永遠是實現理想的原動力\r\n俗話說巧婦難為無米之炊，若非有幸獲得西班牙女王伊莎貝拉一世資助，哥倫布亦無法啟程並踏上新大陸，更不可能有機會向眾人證實他所想像的世界。如何吸引資金、說服投資人共同邁向未來可能的美好願景長久以來都是創業家所面臨之最大挑戰。\n\r\n而近年在全球經濟成長趨緩、中美貿易戰造成的不確定性等因素下，現在的新創業者必須比以往更加奮力地去尋求任何可能的協助，然而這些專業投資者們手上的資金恐怕是遠遠趕不上目前新創公司增加的速度。即便各國政府諸如新加坡淡馬錫控股 (Temasek Holdings) 以及挪威政府養老基金 (該基金為目前台灣證券市場中最大的外資來源) 主動投資潛力新秀，或是如美國透過推行群眾募資平台等機制試圖吸引民間游資協助新創業者籌募資金，然而這樣資金有限的情況在短時間內只怕難有明顯改善。\n\r\n目前各國對投資的相關法規又因受限於當時技術上的限制，在防偽與防弊等層面上，無可避免的必須設立多重關卡及相對應的繁複作業流程，以保障資金運作能順利進行，無形中立下了許多一般民眾難以輕易跨越的投資門檻。\n\r\n然而隨著比特幣的出現，有越來越多人認為其所使用之區塊鏈技術，有可能顛覆我們在一般概念上對於所謂”交易”的常識，進而大幅改善目前無論是日常小額消費、不動產買賣、到國與國之間的外匯結算等無處不在的第三方信任問題；簡言之，即是藉由在經濟學、電腦科學、數學及現代密碼學等領域的進展下，未來在上述的商業活動中，區塊鏈將有如一雙無形的手，為交易雙方除去詐欺及背信的可能性、加速交易進行，並能保護其所擁有資產之價值。其中更有許多人相信，區塊鏈將會永遠改變人類有史以來，對於”金錢”這樣輕如鴻毛、重如泰山的交易媒介一些根深蒂固的觀念及基本認知。\n\n股權與區塊鏈的結合 – 證券型代幣 ( Security Token )\r\n正因區塊鏈具備去信任化、不可串改等獨特性質，許多頂級金融機構例如美國那斯達克證券交易所 (NASDAQ)、摩根大通集團 (JPMorgan Chase)、澳洲聯邦銀行 (Commonwealth Bank)、德意志聯邦銀行 (Deutsche Bundesbank)、法國巴黎銀行 (BNP Paribas) 都開始嘗試用以節約成本、改善用戶隱私管理、增進安全性及效率。其中目前最受國際關注的就屬證券型代幣發行STO (Security Token Offering) 了。證券型代幣 (Security Token) 其實就如同一般意義上的有價證券，只是隨時代改變演進成另一種形式，不同的是其對防偽防竊甚至在其他深層面的金融問題上皆可獲得極大的改善。\n\r\n對於投資者而言，區塊鏈可以保障其相應權利的絕對性與有效性，使資金可以更為輕易跨越國界的藩籬；反之對新創業者來說則能透過區塊鏈的特性以更低的募資成本並從更廣大的投資客群中快速且安全的籌募創業所需資金，從而促進經濟並提升整體商業活動之公平性。拜科學昌明之賜，金融科技也正快步邁入二十一世紀，就像當年網際網路的出現徹底改變了人事物的運作及互動方式，如今區塊鏈技術也正準備從證券型代幣開始一步步深入各行各業，靜待世人發掘其所具備的無窮潛力。\n\n\n本文由STAR BIT 思偉達創新科技授權轉載，原文請點此》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "栢能集团(01263)年度股东应占溢利降96.2%至1026.6万港元": "原标题：栢能集团(01263)年度股东应占溢利降96.2%至1026.6万港元    来源：智通财经网智通财经APP讯，栢能集团(01263)公布截至2019年12月31日止年度的全年业绩，该公司实现收入约75.57亿港元，同比减少17.2%;毛利5.16亿港元，同比减少46.1%;股东应占溢利1026.6万港元，同比降96.2%;每股基本盈利0.03港元，不派息。公告称，与去年比较，各产品分部的收入全线下滑，图像显示卡产品分部收入下跌13.49亿港元，跌幅为各大产品分部的最，占本年度收入跌幅的 86.2%。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "栢能集团(01263": "　　　　栢能集团(01263-HK)公布，截至2019年12月31日止年度，该集团录得营业收入约75.56亿港元，同比下降17.16%。股东溢利约1026.6万港元，同比下降96.21%。每股盈利0.03港元；不派息。　　期内，图像显示卡业务之收入约59.24亿港元，同比下降18.5%。其中，来自ODM/OEM订单之收入约23.14亿港元，同比下降3.1%。自有品牌图像显示卡业务之收入约36.11亿港元，同比下降26.1%。　　EMS业务于2019年之收入为6.29亿港元，同比下降10.3%，主要是由于年内客户订单减少所致。ATM及POS系统之订单所占减幅最大，达7030万港元。　　其他个人电脑相关产品及零件业务之收入约10.04亿港元，同比下降12.6%，主要由于年内对区块链应用系统之需求下跌及项目业务产生之收入减少所致。（文章来源：财华社）\r\n                (责任编辑：DF527)\r\n            ",
        "財經新聞, 股市分析, 投資理財 ": "",
        "\r\n工厂造“算力” 配角如何唱主角？——江西抚州错位发展数字经济观察": "　　新华社南昌1月8日电 题：工厂造“算力” 配角如何唱主角？——江西抚州错位发展数字经济观察　　新华社记者刘健、余贤红、黄浩然　　江西抚州，一个传统工业基础并不突出的地市，短短几年却在数字经济领域实现“两大突破”：一是“从无到有”成功打造“算力工厂”，数据中心机架规模在全省占比已超过50%，并以8.4%的占比位居中部地级市前列；二是从大数据向大数据装备制造拓展，一批龙头制造企业签约抚州，打造高性能计算机及其配品生产制造基地。　　专家解读说，抚州的“逆袭”反映了中部地区与沿海错位发展高新产业的潜力。　　深挖需求创建“试验平台”　　抚州中科曙光云计算中心是落户抚州的“第一朵云”，其打造的抚州政务云平台被中国信通院评为2019年“全国十佳政务云”。　　“对高科技企业来说，市场应用越充分，产生的效能才能越大。”公司总经理肖芳玲表示，企业3年前就瞄准数据应用市场，建设了近10个云计算中心，但在一些城市部门数据壁垒难以打通。“抚州之所以能做成，关键是打通了‘数据孤岛’，企业无须担心底层架构。”　　“只有政府有打破部门壁垒的决心，倒逼部门开放数据，才能让数据真正有用！”抚州市委书记肖毅说，目前抚州政务云平台已经迁移和承载共计114家单位182项业务系统的运行，率先实现市本级和县（区）政务信息化的统筹管理和集约化建设。　　也正基于此，抚州中科院数据研究院、中国移动5G联合创新江西（抚州）开放实验室、国网能源大数据应用研发实验室等纷纷落户抚州，开展应用研究。　　记者在抚州数字街区看到，基于大数据的应用已从智慧菜市、智慧政务等民生类应用，加速向赋能传统产业延伸。目前全市应用智能制造技术的企业达95家，使用智能制造设备562台（套）。2019年前三季度，抚州市规上工业增加值增长9.3%。　　与沿海错位打造“算力工厂”　　不久前，由中国大数据与智能计算产业联盟和抚州市共同主办的中国算力峰会在抚州召开。人才、技术优势并不突出的抚州，为何能在“算力”领域脱颖而出？　　抚州创世纪科技有限公司董事长林庆星说，算力的研发靠技术创新，算力的量产则需要大量机柜、服务器支撑。沿海地区适合产品“打样”，但受土地等要素限制，难以大规模布局数据中心。为此，他把公司技术团队布局在一线城市，向中西部地区寻找量产中心。　　看准了大数据产业这一需求，抚州市与沿海错位，大力建设标准厂房“筑巢引凤”。在抚州高新技术开发区，记者看到一栋形似“蝴蝶”的现代化数据中心大楼已经拔地而起，它身后700多亩的数据产业园正在建设。　　江西卓朗数字科技有限公司总经理赵宁介绍，公司在全国5个大数据中心共计23900个标准机柜的调度指挥中心与结算中心已移至抚州。而创世纪超算中心建成后，占地将达24万平方米，安装服务器共计66万台。　　因为大型“算力工厂”的落户，大数据装备制造企业也开始把眼睛投向抚州。“第一家进来的是香港栢能集团，打造高性能计算机生产制造基地。第二届进博会上，华硕、迈络思等龙头企业纷纷前来洽谈合作。”肖毅说。　　超薄铜箔、砷化镓晶片、石墨烯散热板、控制主板……围绕高端服务器、大容量存储的零部件制造链正在抚州形成。2019年1-10月，全市新兴产业总投资337亿元，占技改项目投资比重69%，同比提高15个百分点。　　向深化改革要“速度优势”　　三年前，抚州创世纪科技有限公司负责人考察选址之初，曾向抚州有关部门提出两个落户的条件：一是一次性提供15万平方米以上的标准厂房；二是一个月之内搭设好20万伏的双回路用电。　　要求如此急迫，表面看是“客大欺店”，实际上这是数字经济的行业特点所决定的。“只有足够快，企业成本才能尽可能低。”林庆星说。　　收到消息后，抚州市马上召集高新区、电力等部门负责人商议。抚州市市长张鸿星说，经过认真评估，第二天一早就答应了企业条件，加班加点只用了28天就搭设好电力设备。　　凭借单精度与双精度并行运算的核心技术，以及较高的性价比，创世纪超算中心成为当地大数据产业龙头引擎之一，落户第一年公司产值增长100倍。66万台运算服务器全部投产后，这里年产值可达数百亿。　　这样的故事不止一个。2017年11月，临川高新科技产业园开工建设，重点引进半导体芯片、高端服务器等高新企业，不到一年就建成28栋50万平方米标准厂房；只用一年半，签约入驻数字经济企业18家。　　“快”的背后，既有当地各级干部的担当实干，更有持续推进的行政审批“精简化”改革：企业注册开办3个工作日完成；企业办电环节压减至4个工作日以内，用户办水申请、勘察设计、验收通水环节从以前超过30个工作日压缩至12个工作日……　　放活审批，激活市场，“制度优势”才能更好地转化为企业的“速度优势”。截至2019年11月底，抚州各类市场主体超过17万户，同比增长超过16%。",
        "恒隆系CEO﹕已主動協助7成本港零售租戶　續發展中港市場": "登入 登入 / 註冊恒隆集團（0010）及恒隆地產（0101）行政總裁盧韋柏稱，去年賣樓收入減少，租金收入有5%增長，當中香港有2%，而內地則有7%。撇除期內人民幣平均跌幅4.3%，內地租金收入實際有12%升幅，當中上海升幅為8%，其他地區達19%。盧韋柏指，期內本港租金收入上升2%，主要來自上半年的3%升幅，相反下半年錄得倒退，他強調數字未完全反映集團助租戶減租的影響，相信部分數字要在2020年反映。他又指，集團本港物業較穩定，除旺角、銅鑼灣外，其他物業位於民生區影響輕微。難預料未來減租壓力回應過去6個月零售環境低迷，盧韋柏透露，集團下半年主動協助70%零售租戶，範圍廣泛，主要視乎經營環境、地點、分類，多以旅遊高檔零售區域。他又指，無法回答未來的減租壓力，因為不能預料未來社會因素的影響，只希望可減輕壓力。有關集團在港的發展步伐，盧韋柏重申會同時發展內地及香港，惟在港未必需要公開競投，又指出會持續參與發展本港物業，如目前的九龍灣及北角項目。另外，內地有2,000萬呎未建土地待集團發展。未見武漢肺炎影響零售環境對於本港以至國際關心的武漢肺炎疫情，盧韋柏稱只能做好自身管理，集團已將旗下所有物業清潔工作，由一日一次增至一日兩次，而員工及其家屬生病需要通報，內地員工或有需要北上公幹的員工均有打流感針。他認為，武漢肺炎未見影響零售環境。盧韋柏表示，由於恒隆集團今年有良好增長，包括非經常性賣樓收入，故派發特別息26仙，又稱並非因集團成立60周年。"
    }
}