{
    "Q1": {
        "[表一6]上市上櫃股東會一覽表 ": "",
        "[表三3]台灣集中市場股價創新低 ": "",
        "《台北股市》盤中焦點股：華固、揚明光、神盾、威盛、儒鴻": "【時報-盤中焦點股】1.柏騰 (3518) ：2月營收好靚，自營收公布後多方行情啟動，今早大漲近5%，突破20元。2.雙鴻 (3324) ：前2月每股盈餘為1.16元，虧轉盈，多方氣盛，拉回即有買盤承接，股價穩120元。3.味全 (1201) ：本業看佳短多氣盛，且冷藏飲品旺季將至，後市有表現空間，今早寫下近3個月高點。4.華固 (2548) ：去年EPS 3.12元卻擬大方配息5元，市場一片掌聲，開盤後攻高2%。5.巨大 (9921) ：電動自行車帶動今年獲利將優於營收，外資、投信穩定買超，今早觸及190元，創2年內新高價。6.揚明光 (3504) ：去年財報順利轉盈，稅後盈餘1.8億元，每股稅後純益1.57元，三大法人買超2日計936張，股價漲5.49%。7.達邁 (3645) ：去年每股盈餘3.2元，擬派利2元，股價漲3.99%。8.錸德 (2349) ：外資買超2日計2791張，股價漲停。9.聯茂 (6213) ：在高頻板材料出貨下，將加速產品結構優化，產品市場定位將走向高階領域，股價漲5.09%。10.大立光 (3008) ：外資看第2季動能強力回溫，預估營收季增38%，更勝過去5年平均28%的水準，股價漲0.63%。11.研華 (2395) ：H1營收獲利拚雙位數成長，外資連5日相挺，股價開盤衝上257元，再刷新波段高價。12.友通 (2397) ：去年獲利登次高，擬配息5.28元、殖利率為7.56%，早盤喜漲近4.5%，改寫短波高價。13.神盾 (6462) ：出貨大爆發，今年每股淨利續看亮眼，晨盤股價走揚逾2%。14.奇鋐 (3017) ：投信作帳行情，且受惠5G、折疊手機題材續燒，今下午將受邀參加法說，股價率先暖身，早盤挾量上漲逾2%。15.廣明 (6188) ：股價居高思危，外資、自營商昨落跑轉賣，晨盤帶量下挫逾5.5%，5日、10日雙線bye。16.緯創 (3231) ：昨緯穎競拍，母以子貴效應有亮點，且外資將其目標價喊至440元，早盤帶量續漲近2%。17.威盛 (2388) ：昨外資大幅敲進，股價漲逾半根漲停板，創33.7元的五個半月高點。18.晟德 (4123) ：昨獲外資及自營商聯手買超768張，早盤價量俱揚走高4%，衝上7個月高峰。19.星通 (3025) ：2月營收表現亮眼，繼昨日急攻漲停後，早盤噴量上衝7%，續寫今年新高價。20.上緯投控 (3708) ：去年每股賺10.83元，子公司申請A股掛牌利多激勵，早盤聞訊走揚3%，站穩5日線。21.旭富 (4119) ：去擬配息4.2元+前2月營收表現搶眼，連五日獲外資買超近4000張，推升股價一路向上衝高，早盤彈升4%，登上兩年半高峰。22.易威 (1799) ：2月營收年增逾1成，早盤獲買盤拉抬火速攻頂，一舉收復各短均及半年線。23.儒鴻 (1476) ：訂單能見度看到第三季，預期第四季更是2019年出貨高峰，早盤跳空大漲6%，衝上400元大關及近半年新高價。24.聚陽 (1477) ：成衣代工廠今年無淡季，第三季前訂單全滿，早盤價量俱揚走高2%，重返200元大關並衝上3年高峰。25.利勤 (4426) ：連2月營收年增，具營運成長動能，早盤帶量衝高半根停板，改寫6個月新高價。26.宏齊 (6168) ：電價題材與資金行情，整理格局結束，一早急攻漲停板。27.穩懋 (3105) ：外資連2日合計買超逾千張，底部墊高，上攻近半根漲停板。"
    },
    "Q2": {
        "誠品特展 再現神戶爵士、時髦風情 ": "誠品生活文創平台expo與日本神戶市府合作的「＆Kobe異邦時髦．神戶」特展，在誠品生活南西開展，匯集神戶市必逛四大主題：人氣美食、傳承工藝、摩登時尚、職人工坊，首次空運來台的半熟蛋糕、古法工藝、空薰文化等逾200項神戶特色商品，搭配expo四大主題的台灣創意設計和誠品書店推薦神戶旅遊主題選書。其中，傳承兵庫縣古法工藝，不需用火即可釋放香氣的「和紙型線香Ku」，展現日本特有空薰文化；SHARE WOODS六甲山鉛筆散發自然杉木香氣，以六甲山森林採伐時多餘木材設計而成；百年製酒廠神戶酒心館、白鶴等，展現神戶清酒工藝，曾獲諾貝爾獎晚宴指定用酒。還有，搶先日本、在台全球首賣的FELISSIMO 500色鉛筆。日本職人也將來台實演，工匠兼設計師的片山喜市郎獨家傳授製皮工藝，使用知名皮革產地兵庫縣出產的日本牛皮，DIY專屬配色萬用包；日本插畫師山內庸資的FACESHOP似顏繪徽章繪製，以即興似顏繪徽章創作。神戶市也是日本爵士樂發源地，11日將邀請DJ快閃演出「爵士樂之旅」，彙整60至70年代日本經典爵士音樂曲目和現代的咆哮爵士等多元風格。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "柏騰科技 獨創多層離子鑲嵌工藝 ": "國內首家具備低溫真空濺鍍技術之專業領導廠商－柏騰科技（3518）將低溫真空濺鍍技術做極致運用，獨創「多層離子鑲嵌工藝」，跨界創新高級汽車輪圈表面工藝技術。柏騰科技不僅為國內首家具備低溫真空濺鍍技術之專業廠商，也是全球最大的的電磁干擾屏障技術（EMI）PVD服務供應商，看好PVD技術運用在汽車內外飾件的龐大商機，從2005年即開始在台灣投資設置PVD外觀鍍膜研發中心，2008年在中國浙江安吉設立2座輪圈外觀鍍膜廠，年產可達100萬顆供應北美、日本及中國等車用市場。考量汽車輪圈濺射單一金屬材質不能滿足於外觀需求與安全性，自2015年開始柏騰科技即著手自主研發新一代獨特創新的PVD多層離子鑲嵌工藝技術，打破市場過去對輪圈外觀設計的限制，柏騰「多層離子鑲嵌工藝」是利用多層離子鍍技術結合特殊噴塗製程，透過合金材料結合特殊塗料，以不同濺射方式呈現金屬與色彩豐富層次質感，該公司PVD輪圈外觀產品過去幾年一直深耕在北美與日本市場，曾被多家品牌車廠選用為高階車款輪圈選配項目及國外知名改裝品牌採用，如FORD、LEXUS、NISSAN、RAYS…等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "桃機台灣製鞋工藝特展 展現製鞋業老技藝新創意 ": "桃園國際機場公司與台灣宅配通公司合作，首次在第二航廈3樓22號報到櫃台旁，舉辦「履程─台灣製鞋工藝特展」，並在25日舉行開展儀式，展區以製鞋業老技藝新創意的觀念，向往來國內外旅客介紹傳統製鞋工藝之美。桃機公司業務處長李俊德表示，桃機公司一直在推廣「機場是文化延伸」的理念，這次與宅配通公司及鞋履文創品牌林果良品合作，在第二航廈規畫的台灣製鞋工藝特展，呈現台灣傳統技藝，在技術性之外更具故事性。李俊德指出，在展場除了以科普角度介紹鞋子各部位知識，民眾還可透過互動裝置，拆解製鞋8大步驟，為自己設計一雙專屬的鞋子，另外也透過靜態的照片、文字展示及動態影像介紹，敘述著製鞋老師傅的故事，在5月4日及25日，還會邀請製鞋師傅現場示範製作鞋履，讓旅客了解一雙鞋子是如何誕生。李俊德說，這是桃機公司首次在機場針對產業性的推廣展覽，公司特別選擇台灣品牌，以「老技藝新創意」的想法，規畫傳統工藝的展出，未來除了持續扶植年輕藝術家，也會針對傳統產業推廣，讓往來機場的旅客及國人，能夠更認識台灣的工藝文化。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神佛牽引　最年輕妝佛接班人神靈活現傳承工藝薪火 ": "國立傳統藝術中心「國家級登錄無形文化資產重要傳統藝術保存者～接班人傳統工藝示範與推廣計畫」11位結業藝生當中，年僅30歲的陳宗蔚最年輕，與粧佛結緣，拜入人間國寶施至輝門下，成為施至輝首位外傳弟子，敲打、刀鑿間，神靈活現地完成土地工、關公、玄天上帝、媽祖等多尊作品，讓人看到文化薪傳的希望。陳宗蔚出生於傳統工藝鼎盛的鹿港，阿公是裡「保安宮」乩童，無形中也眾神諸佛產生濃厚興趣，無師自通，常用粘土、陶土等材料捏神製佛，花光了零用錢也樂此不疲。大學時就讀台中修平技術學院工業工程系，陳宗蔚對粧佛念念不忘，退伍前文史工作者黃志農介紹有傳統藝術保存者傳習計畫，他立即把握了這難得機會。拜師學藝期間，陳宗蔚白天到車燈工廠上班，晚上到佛店習藝4小時，回家再勤練技法到凌晨2點，每天約睡個4、5小時，曾廢寢忘食到暈倒，仍還咬緊牙。熬了4年學有所成。陳宗蔚跟老師從磨刀、選材、粗胚、細胚、修光、開臉、打底漆、細研胚體、盤線、安金化色，到作神帽、植鬚、安龍球、製神器等等功夫。完成第一件成品就是老師指定的「土地公」。時至今日，經他精雕細鑿的作品有：關公、玄天上帝、媽祖、觀音菩薩、三清道祖、三太子等40餘尊，小則3.6寸，大則3.2尺，每件從頭到尾，1到3個月完成。更熟諳泉州、漳州、福州等派別技法特性，熟諳眾神諸佛的傳說故事，還是解圖神話高手。「沒想過會走上粧佛這條路，感謝老師為我開啟這扇門，這是條對的路」鹿港鎮長許志宏稱續看到了鹿港後起之秀，欣喜工藝文化後繼有人，陳宗蔚說，未來沒想太多，只想著把受託製作的神佛金身做好。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "蕭邦珠寶登台 總價逾7億元 ": "蕭邦（Chopard）要價逾7億元的頂級珠寶和腕表正式來台，即起至27日於台北萬豪飯店登場，其中一套要價逾3600萬的愛心紅寶石項鍊和耳環套組，浪漫的紅色愛心鋪滿粉頸和耳際，讓參觀來賓們都嬌呼「真是太可愛。」這回模特佩戴的Red Carpet紅毯系列紅寶石套組，項鍊是以17顆心型切割的紅寶石組成，耳環同樣也垂墜10顆心型切割的紅寶石，總重達60.39克拉，渾身掛滿27顆大大小小的愛心，甜美可人。精緻工藝 歎為觀止蕭邦珠寶設計師Caroline Scheufele主導設計的「紅地毯系列」Red Carpet系列珠寶，向來是女星走影展紅毯的首選，尤其蕭邦近年贊助坎城影展，特別以坎城海灘的海浪為靈感創作一款藍寶石項鍊，鑽石和藍寶石構成蔚藍海岸的雪白浪花和湛藍海水，充滿浪漫詩意。近來積極研發新科技材質與鑲嵌技術的蕭邦珠寶，也推出多款以鈦金屬鑲嵌彩色寶石的手鐲，不僅更加輕盈，且更能展現精緻細節之美，如一款以結合白金和鈦金屬打造的手鐲，利用藍寶石、紅碧璽、紫色剛玉等寶石形塑圖案繁複的中東花草圖騰，精緻工藝令人歎為觀止。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {},
    "Q4": {
        "◆集中市場收盤揭示漲跌停股票未成交委託數量明細表 ": "",
        "【台北股市】跌45.85點 ": "（中央社台北2019年12月24日電）台北股市今天開低走低，收盤跌45.85點，為11976.38點，跌幅0.38%，成交金額新台幣1032.27億元。加權指數開盤為12023.79點，盤中最高12027.6點，最低11976.38點；不含金融股指數10145.3點，跌39.9點。八大類股漲跌幅：泥窯股跌0.55%、食品股跌0.25%、塑化股跌0.29%、紡織股跌0.53%、機電股跌0.43%、造紙股跌0.62%、營建股漲0.28%、金融股跌0.32%。委買張數1115萬3181張，委賣張數602萬9008張，成交張數329萬8371張。收盤時上漲347家，下跌438家，持平164家。成交量前5名個股為元大滬深300正2、中石化、群創、華新、新光金。漲幅前5名個股為力銘、喬鼎、基勝-KY、華冠、柏騰。跌幅前5名個股為柏承、鈺齊-KY、智邦、川湖、亞翔。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。",
        "低基期銅板股 出頭天 ": "權值股走弱壓盤，台股昨（24）日持續在5、10日線間震盪換手，台南-KY（5906）等籌碼相對乾淨、公司派偏多的銅板股乘機點火走強，多檔個股強拉漲停，扮演盤面人氣指標。\r\n美股四大指數續創新高，但外資進入耶誕假期休假模式，加上內資作帳、結帳操作並行，攻擊火力難以延續，昨日台積電，以及大型股傳產、金融股紛紛熄火，終場指數下跌45點，收11,976點。\r\n昨日盤面走勢相對整齊的多頭族群，包括被動元件、記憶體，以及半導體設備／材料等相關個股，其餘淪為個股表現，不少低基期銅板股乘機拉抬，股價強勢攻頂，有如「蜀中無大將，廖化做先鋒」情境。\r\n根據統計，昨日股價漲幅超過9.5%的個股中，除基勝-KY外，清一色為股價低於50元的銅板股，剔除成交量小於1,000張，包括精剛、英濟、華容、華冠、益通、榮群、柏騰、台南-KY等都收上漲停價位。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "營運成長可期 ASIC需求強 弘塑世芯 後市有撐 ": "美中貿易談判傳出喜訊，台股15日成功收復11,500點。證券分析師黃勇文指出，當前操作以經濟前景佳的類股為首選，如2020年開始爆發的5G產業、帶動台灣產業創新的人工智慧（AI）及廠商自動化需求等，皆是未來可關注的方向；本周投資組合前兩大為弘塑（3131）、世芯-KY（3661），另布局信紘科（6667）、前鼎（4908）和柏騰（3518）。中美貿易有機會達成第一階段協議，但美方要求只對美國、勞工與企業有利的協議內容，加上美國總統川普揚言，若無法達成協議，美方將大幅提高對陸貨的加徵關稅，而這或許是美國使大陸讓步的機會。不過，美國聯準會（Fed）2019年內再降息的可能微乎其微，加上企業財報已接近尾聲，對指數拉抬的力道相對減少，預期未來將恢復基本面行情走勢。回到台股，近期外資寫下連22買記錄，累計波段買超額逾1,700億元，激勵加權指數不斷刷新29年半以來新高，大盤多頭格局不變。受惠中美貿易戰轉單效應，加上台商資金回流國內、2020年總統大選行情發酵，且台股又具高殖利率誘因，吸引外資持續回補台股。進一步觀察，台股從10月14日突破「萬一」關卡後，外資就不停地買超台股，直至近期才開始出現減碼，主因11,000點是台股的心理壓力大關，外資一定得突破此關卡價，才有利於後續的拉抬走勢，面對短時間的指數修正，應以漲多拉回視之，後續投資人需密切觀察外資動向，若加碼態勢持續，則盤面多頭不變。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "國內財經：11月上市、KY公司業績發表會「爆棚」，共達39家，立積、潤弘打頭陣": "時序進入11月，也是第三季財報公布高峰期，上市公司趕進度完成一年召開一次的任務，證交所11月邀請28家上市公司，以及11家KY公司，總計有39家上市掛牌公司在這個月召開法人說明會，今(1)日由立積(4968)、潤弘(2597)打頭陣。    美中貿易戰有了談判協議初步進度，國際股市穩健，台股在外資力拱下，指數站穩1.1萬多點，市場氣氛偏多，以及第三季財報陸續出爐，上市公司對於全年營運有了更高掌握度，因此11月證交所邀請上市公司召開法人說明會，有「爆棚」的味道。    召開法說上市公司有28家，立積、潤弘今日召開法說會之後，下周二(5日)則有達麗(6177)一家，喬福(1540)、味王(1203)於7日召開，百容(2483)、達邁(3645)選在8日舉行，鉅祥(2476)、卜蜂(1215)、力山(1515)三家分別於11日、12日、13日舉行，台橡(2103)、華上(6289)於14日舉行，怡華(1456)、美隆電(2477)15日召開。    華夏(1305)、力銘(3593)選在18日召開，依序盛達(3027)、年興(1451)在19日，中電(1611)、欣欣大眾(2901)在21日，厚生(2107)、和成(1810)在22日，利華(1423)、建通(2460)在26日，迎廣(6117)、柏騰(3518)在28日，以及鳳凰(5706)、歐格(3002)則在29日舉行。    除了上述28家上市公司召開法說之外，11月亦有11家KY公司加入法人說明會召開行列，11月12日為日成-KY(4807)、臻鼎-KY(4958)；11月20日百達-KY(2236)、再生-KY(1337)、聯德-KY(4912)；11月25日全宇-KY(4148)、鼎炫-KY(8499)、吉源-KY(8488)；11月27日茂林-KY(4935)、福貞-KY(8411)、金麗-KY(8429)。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►「勞工紓困貸款」無需勞保每人最高可借10萬！21家銀行明起受理\r\n            ►紓困補助遭批擠牙膏 獨漏「農民」？陳吉仲：將考慮發放\r\n            ►「區間測速」彰化段出大包 北宜還要推全段？  立委籲：暫停執法\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "「第一飆股」太強！法說會包下證交所最大場地 ": "證交所規範上市公司應定期於境內自辦或參與法說會，最新公告，11月起立積（4968）、卜蜂等27家上市公司將借證交所場地辦法說會，值得注意是，該27家公司中，僅立積於證交所九樓大會議廳開會，由於今年立積大漲、翻漲幅度達四倍，也令市場熱議立積法說會是否已經「爆滿」。\n\r\n市場人士熱議，立積今年是台股第一大飆股，此次被安排法說會打頭陣，不僅讓證交所「很風光」，還訂下九樓會議大廳開會，場內至少可容納200-300人，有別於其他26家公司僅借101大樓一樓資訊展示中心開會，十足展現最強飆股的大排場。\n\r\n證交所最新統計，11月有27家公司假證交所場地辦法說會，除了立積11月1日打頭陣，還有潤弘、達麗、喬福、味王、百容、達邁、鉅祥、卜蜂、力山、台橡、華上、美隆電、華夏、力銘、盛達、年興、中電、欣欣大眾、厚生、和成、利華、建通、迎廣、柏騰、鳳凰和歐格電子等26家公司。\n\r\n當中，最受矚目無疑是5G暨Wifi 6概念股的立積，今年漲幅（不含權息）高達416%，從50元飆上255元，整整在股價前多一個「2」，加上此次立積所借場地又為證交所大會議廳，格外吸引關注。\n\r\n如與今年第二大飆股的建榮比、漲幅319%，更加凸顯立積漲勢之「猛」。其它將在11月開法說會、今年表現也不俗的公司，還包括柏騰、卜蜂等。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "◆台灣集中市場公告注意交易資訊 ": "",
        "27家下月法說 立積打頭陣 ": "證交所規範上市公司應定期於境內自辦或參與法說會，最新公告，11月起立積（4968）、卜蜂等27家上市公司將借證交所場地辦法說會，值得注意是，該27家公司中，僅立積於證交所九樓大會議廳開會，由於今年立積大漲、翻漲幅度達四倍，令市場高度關注。\r\n證交所統計，11月將有27家公司假證交所場地辦法說會，除了11月1日立積打頭陣，還有潤弘於1日舉行法說會，5日達麗，7日喬福、味王，8日百容、達邁，11日鉅祥，12日卜蜂，13日力山，14日台橡、華上，15日美隆電。\r\n18日則有華夏、力銘，19日盛達、年興，21日中電、欣欣大眾，22日厚生、和成，26日利華、建通，28日迎廣科技、柏騰科技，29日鳳凰及歐格電子。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "盤前財經大事搶先讀2019年11月28日 ": "美股債休市一日\n日本 10 月零售銷售\n德國 11 月 CPI法說會：新光金、柏騰、台汽電、迎廣、運錩、倉佑\n暫停交易：新唐週三 (27 日) 美國總統川普不顧中國強烈的反對下，簽署一項力挺香港反送中抗爭的《香港人權與民主法案》與《香港保護法》，這讓美中達成第一階段協議的可能性再度蒙上陰影。閱讀全文...富邦金 (2881-TW) 旗下富邦人壽公告，已獲金管會核准增提外匯價格變動準備金 30 億元，外匯準備金餘額可提高至 154.5 億元，以因應後續新台幣兌美元匯率變化。閱讀全文...國發會今 (27) 公布 10 月景氣燈號，連 10 月亮續出代表景氣趨弱的黃藍燈，展望未來，國發會經濟發展處處長吳明蕙表示，受美中貿易戰影響，國際局勢仍非常嚴峻，但台灣在資本市場帶動下相對有撐，雖然景氣對策信號分數連 3 降，但並未出現反轉向下跡象。閱讀全文...根據最新實價資料顯示，全台地標商辦台北 101 大樓 6 月有兩筆實價紀錄，分別為 20 樓與 32 樓的中低樓層，結果租金雙雙站上每坪 4000 元的行情，且統計 101 大樓近 5 年的實價揭露租金變化，租金行情已經連續 5 年走揚，北市辦公室租金仍維持上漲趨勢。閱讀全文...一般投資人對中鋼股價的印象是超牛皮，投資定存股中鋼 (2002-TW)，結果 1 年下來，股價動也不動，但多數人可能不曉得一檔中鋼特 1 年卻大漲 25%。閱讀全文...\n "
    },
    "Q5": {
        "《台北股市》盤中焦點股：立積、貿聯": "【時報-盤中焦點股】1.台積電 (2330) ：昨外資賣超縮手、內資聯手轉買超，加上昨夜ADR漲1.54%，帶動早盤股價彈升至323元、漲逾2.5%。2.精材 (3374) ：接單滿載，客戶排隊等產能，昨外資擴大買超，激勵早盤股價強彈逾6%，近逼80元關卡。3.華泰 (2329) ：昨獲外資反手買超292張，帶動早盤股價彈升近2.5%。4.立積 (4968) ：5G題材回溫，昨外資擴大回補買超956張，早盤放量衝上漲停，收復5日線在即。5.矽力-KY (6415) ：昨土洋對作，本人法人多頭勝出，激勵早盤股價開高走高近8%。6.光罩 (2338) ：昨外資擴大買超598張，推升早盤股價強彈逾5.5%。7.景碩 (3189) ：傳打進AiP天線載板供應鏈，外資持續買超，推升股價漲近3%，挑戰重回5日線。8.聯發科 (2454) ：手遊市場添新兵帶旺4G出貨，昨外資反手買超79張，激勵早盤股價開高走高近3%。9.旺宏 (2337) ：Switch熱銷，不理外資昨轉賣超，早盤股價續漲近2%，昨收復月線之後、今再收復5日線。10.玉山金 (2884) ：營運動能穩健，昨外資大舉回補買超10,514張，早盤股價彈升約1.8%。11.高力 (8996) ：外資連兩日買超計1500餘張，激勵早盤股價彈升近7%。12.柏騰 (3518) ：外資昨日買超455張，多方添馬力，今早開盤反彈逾3%。13.貿聯-KY (3665) ：受惠特斯拉股價大漲近20%，搭配股價跌深，一早彈升4%，回到5日線上。14.熱映 (3373) ：醫療設備題材正夯，漲停戲碼續演，來到26元。15.勤凱 (4760) ：今年營運看旺，投資人恢復理性，股價回歸基本面，觸及70元前高價。16.南六 (6504) ：股價大漲四成遭列警示股，惟疫情未平熄前資金持續進場，股價雖翻落200元之下但跌幅有限。17.中租-KY (5871) ：基本面無虞加上外資3日買超1213張，市場大撿便宜，早盤勁揚3%。18.國巨 (2327) ：受惠供需再度吃緊，今年元月初已針對電阻、基層陶瓷電容（MLCC）調漲產品售價5%至10%，股價漲近5%。19.大毅 (2478) ：武漢肺炎使供貨更加吃緊，電阻產品報價易漲難跌，股價逾6%。20.欣興 (3037) ：黃石廠延遲復工占營收僅3-5%，今跌深反彈，股價漲逾7.5%。21.台光電 (2383) ：黃石廠預計2月14日起復工，對業務影響不大，股價漲3.57%。22.亞光 (3019) ：華為已開工，P40 Pro訂Q1末發表，新機拉貨啟動，營運增添動能，股價漲3.07%。23.毛寶 (1732) ：防疫概念股紅不讓，今起雖列警示股，仍跳空拉漲停，站上逾10年新高，惟盤中漲多賣壓傾巢而出，股價直落進逼平盤。24.亞太電 (3682) ：金鼠年開市後股價跌跌不休，昨獲外資反手買超1379張相挺，早盤獲低接買盤承接反彈4%。25.基亞 (3176) ：GTP細胞製備場所申請案獲衛福部認可，晨盤獲買單拉抬，股價急漲7%，重返50元。26.康普 (4739) ：Panasonic電池業務報喜，特斯拉飆漲20%，概念股漲聲響起，早盤聞訊強彈6%。27.合世 (1781) ：全民抗「疫」，生醫股買氣強強滾，今日拉出第五根漲停，委買張數仍逾2000張排隊。28.大江 (8436) ：預期今年營運仍可延續成長力道，昨獲三大法人聯手超相挺，早盤大漲6%，暫除持續破底危機。29.恆大 (1325) ：全台陷入口罩荒，防疫概念股續獲買盤追捧，推升股價連拉5根漲停，逼近30元近10年高位。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。",
        "【台北股市】跌33.75點 ": "（中央社台北2020年2月20日電）台北股市今天開高走低，收盤跌33.75點，為11725.09點，跌幅0.29%，成交金額新台幣1324.12億元。加權指數開盤為11785.78點，盤中最高11827.83點，最低11714.15點；不含金融股指數9874.74點，跌31.55點。八大類股漲跌幅：泥窯股跌1.05%、食品股跌0.88%、塑化股跌0.76%、紡織股跌0.09%、機電股跌0.19%、造紙股漲0.62%、營建股跌0.17%、金融股跌0.10%。委買張數1200萬9735張，委賣張數733萬8933張，成交張數468萬8325張。收盤時上漲382家，下跌412家，持平155家。成交量前5名個股為元大S&P原油正2、群創、元大滬深300正2、旺宏、富邦VIX。漲幅前5名個股為海華、怡利電、泰鉅亨-DR、銘鈺、卓越。跌幅前5名個股為美德醫療-DR、達新、銘旺科、泰鼎-KY、柏騰。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。",
        "【Y晚報】外資提款368億 電子股濺血 ": "（開盤日15:30出刊）【今日盤面特色】WHO突然將武漢肺炎疫情升級為全球大流行病，加上WTO內部員工染疫，會議全面停止，各國高層陸續亦傳出染疫，華盛頓特區進入緊急狀態，利空紛傳再度引爆市場避險情緒，昨(11)日現貨黃金一度上攻1,670美元/盎司關卡，美股四大指數全上刑台，跌幅介於4.70%~5.86%，其中道瓊回吐前一日漲幅，再度大跌千點，費半失守年線。後續市場關注FED是否將出手降息。疫情不受控，美股失速大跌的背景下，今(12)日早盤開低後一路走跌，盤中一度失守10,400整數關卡，跌逾500點，終場跌幅收斂，以10,422點作收。成交量2,700億，資金避險需求令富邦VIX(00677U)狂飆14.01%。OTC櫃買指數重挫5.82%，跌破一年低點。三大類股指數全數重挫，其中電子、非金電雙雙跌逾4%。29大類股血流成河，賣壓聚焦光電、電子零組件，跌幅分別達8.77%、7.60%。權值股部份，蘋概三王全數收黑。由於疫情爆發至今未有受控跡象，在Apple看淡營運，並遭外資調降iPhone銷售預估的背景下，大立光(3008)亦遭殃，美系外資報告中提及終端消費需求的疲弱不僅iPhone，Samsung旗艦機種銷售量低於預期亦可看出需求疲弱，調降大立光的目標價至3800，終場重挫9.24%，失手4,000元大關。台積電(2330)雖然5奈米的先進製程4月份產能已被蘋果A14與華為Kirin 1020分食，但經濟環境轉弱的隱憂仍令股價持續走跌，盤中跌幅一度達4.97%，後續跌幅逐步收斂，終場以294元作收，跌幅2.65%。族群全倒，個股方面，台耀(4746)由於俱備自製Remdesivir的能力，等待政府專利授權與量產，加上疫情未能受控，復工率令各界擔憂供應鏈斷鏈的危機，亦延燒至原料藥上，在擔憂缺料的背景下，台耀(4746)相對好議價，法人表示有助推升毛利與獲利，盤中股價雖一度翻黑，但午盤買單點火，終場仍漲逾6%。矽晶圓在去年庫存去化順利，並且產業出現落底情況，矽晶圓需求逐步加溫。台勝科(3532) 2月合併營收 10.16 億，年增 0.91%，月增 11.35% ，尾盤獲買單點火，終場收漲3.55%。只是仍應留意疫情令手機終端需求走疲，若半導體產業轉趨衰退，矽晶圓雖處上游，亦無法獨好，仍應留意疫情動向。整體而言，川普宣布歐洲旅客入境暫停30天令美股期指再度閃崩千點，加上WHO突升武漢肺炎的疫病等級，沙美的開啟的油價戰利空仍未解，市場仍然聚焦疫情蔓延與油價戰爭。市場擔憂經濟走疲的背景下，台股開低走低，並一度跌破10,400整數大關，持股仍應留意保持現金水位。個股方面，高檔破線應嚴守停損，並將持股汰弱留強。短線勿過度交易，靜待落底跡象出現。【前5名指標股】1. 熱門股: 群創(3481)、玉山金(2884)、聯電(2303)、友達(2409)、台積電(2330)2. 強勢股: 台勝科(3532)、台耀(4746)、申豐(6582)3. 弱勢股: 美琪瑪(4721)、柏騰(3518)、科妍(1786)、玉晶光(3406)、大宇資(6111)【法人動向】三大法人合計：-451.60億元外資：-368.22億元投信：-2.02億元【盤面焦點新聞】1. 外資大逃殺！台股終場狂瀉471點 明10400剉咧等2. 川普宣布限制歐洲旅客赴美 慘！美期指又閃崩逾千點3. 同欣電：陸企利用離職員工挖角及竊取技術，已報警4. 疫情打碎全球經濟成長希望，台塑四寶摔一地5. 疫情大爆發，外資降大立光目標價至3800元6. 恐慌飆！富邦VIX爆天量大漲7. 陸民航局：2月旅客運輸量834萬人 按年下滑84.5％8. 《國際產業》川普祭出歐洲旅行禁令，產業協會：將重創美國航空業9. 短線過熱＋大盤急殺，敦泰觸跌停10. 創業家「運動市集」正式上線，目標年底商品數破5萬以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "〈台股暴跌〉斷頭追繳令連發 融資水位降至20年最低 上市櫃近500檔個股跌停 ": "台股指數今 (19) 日盤中再見恐慌殺盤，跌點逼近 700 點，跌幅多達 7.5%，融資斷頭賣壓不斷湧出，對大盤探底造成更大壓力，可觀察到，儘管集中市場融資已連續減少 7 個交易日，融資餘額僅剩 1046 億元，比起 2008 年金融海嘯時期更低，不過，恐慌情緒蔓延仍造成狂殺，高融資比個股一片慘綠，集中與櫃買市場更見到逼近 500 檔個股跌停，法人估在此情勢下，融資餘額可能跌破千億元。台股不僅早已失守 9000 點關卡，最低更來到 8523 點，創 2016 年 7 月以來新低，盤面上融資使用率超過 30% 的個股，多數遭打入跌停板，包括世芯 - KY、美時、高力、川飛、立積、眾達 - KY、岱宇、中和、訊舟、光罩、三洋紡、十銓和柏騰等。高融資股即便沒有跌停走勢也是疲軟不堪，樂士盤中逼近跌停，泰碩跌逾 8%，興泰和廷鑫均跌逾半根停板。券商營業員透露，融資戶追繳令不斷發出，今日湧現強勁融資斷頭賣壓，加上大盤重挫不斷觸發法的程式停損，進一步加重跌勢。截至上午 11 點，集中市場有多達 1059 家下跌，其中 318 家見跌停板，僅 32 家上漲，預估成交量衝破 3000 億元。國票投顧進一步說明，大盤融資維持率目前數值 139.71%，已屬相當低的水位，短期盤勢或有逐步落底的可能性，不過，考量歐債風暴時大盤維持率最低來到 133%，而金融海嘯時最低更只有 120%，若此次疫情無法剎車，難保會演變為如金融海嘯、歐債危機般的影響層級，盤勢仍具相當下行風險。",
        "【Y晚報】三王領軍多方 台股跳空強攻10日線 ": "（開盤日15:30出刊）【今日盤面特色】疫情持續爆發，確診數成失速列車，全球確診數破41萬，美國確診數破萬，泰國進入緊急狀況，印度跟進鎖國且為期21日，東奧遞延舉辦時間，但受到Nancy Pelosi提及，原本懸而未決的經濟刺激法案將通過，消除原本牽制無限QE的利空因素，並暫時抵銷疫情利空，美股歡慶大漲，四大指數全數收紅，漲幅介於8.12%~11.37%，其中道瓊飆漲2,122點，費半亦漲逾11%。但同時現貨黃金飆漲重返1,600美元/盎司。在美股全面大漲的背景下，今日(25)亞股全紅，加權跳空開高，終場大漲359點，攻克9,600點大關。成交量1,830億。OTC櫃買指數同步走強，終場漲幅3.84%，站上10日線，三大指數全數收紅，買盤聚焦非金電，終場漲逾4%。29大類股指數全數收紅，汽車類股在和泰車、裕日車雙雙亮燈的背景下，指數終場漲幅達8.28%表現最強，塑膠類股續強，其中台塑三寶聯手強攻，指數終場漲幅亦有6.17%。拉抬指數，買單力挺權值股，蘋概三王仍為重點關照，其中台積電(2330)雖傳出Apple可能砍單，但仍獲買盤力挺，終場漲幅3.55%，後續將向上挑戰年線壓力。大立光(3008)雖遭外資下修目標價至4,150元，但仍看好技術領先地位，延續漲勢持續上攻，漲幅6.14%跳空站上10日線。鴻海(2317)同受印度防疫鎖國影響，印度廠停工至4/14，但由於大陸廠區招工達標，且持續復工估計月底可恢復產能，今日漲幅2.88%，站上10日線。族群皆有表現，矽晶圓龍頭環球晶(6488)強攻年線，終場漲幅2.24%。PCB族群受到湖北解禁利多加持，成為近期盤面焦點，臻鼎-KY(4958)開高後買單追價意願不高，但終場漲幅仍達7.03%，股價重返10日線。華通(2313)、健鼎(3044)雙雙亮燈。同屬湖北受災戶的欣興(3037)連三日走強，加上5G發展方向未變，漲幅一度上攻9.79%，但午盤後買單力道未能延續，漲幅收斂至8.74%。被動元件龍頭受到外資仍看好5G換機潮，預計在2Q20供需轉緊，MLCC和晶片電阻價格仍看漲，國巨(2327)、華新科(2492)皆有表現，終場漲幅6.57%、3.14%，皆站回10日線上。整體而言，在油市價格戰在美國干預下利空影響暫歇，仍留意沙俄產量，但短線焦點重返未能受控的疫情爆發，今日(25)台股在道瓊強漲2千點的背景下，再度報復強漲，重返10日線上，若站穩有利後續上攻，但仍應留意逢3/13的缺口與月線雙重壓力時，可能湧現解套賣壓。FED無限QE初步解決流動性風險，但仍聚焦疫情是否令經濟活動轉為下行。台股題材面上投信季底作帳以及股東會將近，仍有作帳行情與回補潮可期，但將逢清明長假，持股仍應留意保持現金水位，勿追高殺低。個股緊盯訂單是否下修，高檔破線嚴守停損，並將持股汰弱留強。短線勿過度交易，靜待落底跡象出現。【前5名指標股】1. 熱門股: 群創(3481)、聯電(2303)、友達(2409)、玉山金(2884)、中信金(2891)2. 強勢股: 健亞(4130)、國揚(2505)、南緯(1467)、承啟(2425)、龍邦(2514)3. 弱勢股: 太景-KY(4157)、美食-KY(2723)、泰碩(3338)、柏騰(3518)、華紙(1905)【法人動向】三大法人合計：-31.06億元外資：-22.94億元投信：+13.28億元【盤面焦點新聞】1. 美股暴彈2千點 台股開盤強漲逾300點 站回9600點2. 群聯基本面未消風、股息有料，外資續看「4」字頭3. 億光2019年EPS 1.86元，擬配息1.4元4. 2020年營運力保資優生，原相逼近漲停5. 新冠關鍵藥物瑞德西韋預計4月底解盲，市場落底契機6. 亞泥中國2019年獲利31.47億元人民幣 年增30%7. 思佳訊：新冠肺炎疫情導致5G推出延後8. 疫情衝擊旅遊，長榮國際連鎖酒店推住宿買一送一吸客9. 台積電續衝，台股再攻10日線10. 豐泰擬派利6元，Nike未砍單鬆口氣以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。"
    }
}