{
    "Q1": {
        "”森田剛×Shout”「心が動いていないと体にも伝わらない」孤高な男の静かな叫び": "「TVガイドAlpha EPISODE S」(東京ニュース通信社刊)写真集のようなビッグサイズの判型で、毎号好評を博している「TVガイドAlpha」。アルファベットの頭文字（A～Z）をテーマに、今の時代を象徴する旬な人やグループの核心に迫るシリーズで、最新号はそれぞれが「S」で始まる言葉にちなんだエピソードを届ける。\n                                    メディアユーザー登録を行うと、企業担当者の連絡先や、イベント・記者会見の情報など様々な特記情報を閲覧できます。※内容はプレスリリースにより異なります。\n                                このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\n\n\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n",
        "舞台『空ばかり見ていた』まもなく開幕～森田剛「岩松了さんの言葉を信じてやるべきことをするだけ」 ": "テレシアターSPICEおすすめアニメ特集ホーム・シアトリカル・ホーム LIVEHOUSe+エンスタ【THE MUSICAL LOVERS】ミュージカル『アニー』【THE MUSICAL LOVERS】ミュージカル『ミス・サイゴン』2.5次元舞台青少年のためのプログレ入門ワッツ・オン・ブロードウェイ?～B’wayミュージカル非公式ガイド  2019年3月9日（土）から東京・Bunkamuraシアターコクーンにて、岩松了新作にして、森田剛が主演を務める『空ばかり見ていた』が開幕する。初日前夜、同劇場にてゲネプロ（通し稽古）が公開された。舞台は反政府軍のアジト。反政府軍の兵士・多岐川秋生（森田剛）は、尊敬するリーダー吉田満（村上淳）の妹・リン（平岩紙）と恋愛関係にある。ある日リンが暴漢に襲われ、指令部のある町に派遣されていた秋生は身を案じ慌ただしく帰還する。傷を負いながらも、リンは愛する恋人や仲間たちが自分を見守ってくれることに幸福を感じ、回復へと向かう。命の保証のない日々のなか、結婚に踏み切れない秋生と、その考えを察して共に闘いたいと願うリン、そんな彼女に戸惑う満。やがて、秋生が絶対的な信頼をおいていた満に対して不信を覚えざるをえないような出来事が起こる。満への感情と連動するようにリンを否定する気持ちがわき上がり、戸惑う秋生。同じころ、政府軍のスパイが組織に入り込んでいたことがわかり、事態はさらに複雑さを増していく。戦いの中で描かれる「愛」がテーマとなる本作。男女の間で生まれる愛の形は、戦時下での「信頼」「共感」そして「疑惑」「戸惑い」「裏切り」の形と不思議に重なる。本作の一幕で起きる出来事や交わされる様々な言葉が後半でどのように再浮上してくるか、ぜひ思い思いに感じ取っていただきたい。初日を前にして、森田は稽古期間の充実ぶりについて「岩松さんの演出はやればやるほど深みにはまっていくいおもしろさがあり、戯曲のわからないところを自分なりに想像しながら埋めていく作業がすごく楽しかった。本当にいい時間を過ごせた。自分は岩松さんの言葉を信じて、共演者の皆さんを信じて舞台の上でやるべきことをするだけだと思っている」とコメントし、また土居役の勝地涼は「稽古の後半に森田さんとこのシーン、この台詞はこういう事なんじゃない？といろいろ話が出来た事が自分の中で大きかった。最終的にはすべてを二人で決めなくてもいいね、登場人物それぞれが違う事を考えながら物語が進んでいった方がおもしろい」というひとつの出口に達した事を語っていた。アジトから見上げる空は様々な色を見せる。この上もなく美しい時もあれば不安や恐れを感じさせる時もある。これもまた「愛」の形と重なっているのかもしれない。取材・文・撮影＝こむらさきこむらさき演劇・TV番組・映画・音楽など、いいものは全力でオススメします。すべての沼の住人に幸せを届けたい。多彩なエンタメ情報をTwitterで発信中SPICE公式アカウントをフォローしよう！SPICE総合アカウント音楽演劇 / ミュージカル / ダンスアニメ / ゲームこの記事が気に入ったらいいね！しよう【GW特集】おうちで拳を突き上げろ、SPICE特選「今だから観られる超貴重ライブ映像集」vol.1永遠のスーパースター編ホーム・シアトリカル・ホーム　ＬＩＶＥＨＯＵＳｅ＋ＳＰＩＣＥおすすめアニメ特集テレシアター古川雄大インタビュー　『ロンドン・ナショナル・ギャラリー展』音声ガイドで知った美術館の魅力",
        "岩松了が書き下ろし、森田剛が演じる“恋愛”にまつわる揺れ――『空ばかり見ていた』レポート ": "2019年3月9日（土）に開幕した『空ばかり見ていた』。本作は、劇作家・岩松了が長年出演を熱望してきた森田剛を主演に迎えて書き下ろされたもの。あて書きというのも納得の、森田の力を感じさせる場面が多々あり、共演の勝地涼、平岩紙、筒井真理子、宮下今日子、豊原功補、村上淳ら誰もが、役として、俳優として魅力を感じられる新作だ。岩松了のしなやかな“言葉”の魔力の中で、俳優たちが紡ぐドラマティックかつ繊細な物語を、レポートする。物語の舞台は、おそらく日本のどこか。反政府軍のアジトとなっていた小学校。そこに一人の男・多岐川秋生（森田）がやってくる。そんな秋生の前にあらわれる仲間たち。彼らは生きているのか、死んでいるのか、夢か、現実か、妄想か･･･。山奥の元小学校にある反政府軍のアジトでは「女性兵士になりたい」と訴えるリン（平岩）を、兄でありリーダーの吉田（村上）が突っぱねていた。反政府軍の兵士はすでに多くの仲間を失い、生き残っているのはアジトにいる７名と、司令官に会いに外出している秋生のみ。そのほかアジトには２名の捕虜（豊原、二ノ宮隆太郎）がいる。いつ政府軍に見つかるとも知れないアジトだが、そこには、スカートスーツ姿の生保レディ・田中（筒井）がやってきては元気におしゃべりしている。また、一人の兵士の母親（宮下）も派手なワンピースで香水をふりまきながら息子の様子を観に来る。まるでデパートに買い物にでも着たような気軽さだ。兵士たちも緊迫はしているものの、笑ったりふざけたり、なんだかのどかでもある。しかしその頭上には、政府軍のヘリが飛ぶ。どこから見られているかもわからない空。いつ攻撃が来るとも知れない空。青い空を見上げながら、彼らは明るく生活を送る。銃を肩にぶらさげて。ある日、リンが何者かに襲われ負傷した。外出中だった秋生は、慌ただしくアジトへ戻ってきて恋人であるリンに寄り添うが、暴漢の正体はわからないまま。時間が刻々と過ぎていくにつれ、秋生の心境は少しずつ変わっていく。自分は本当にリンを愛しているのか、本当に吉田を信頼しているのか･･･。ある時、政府軍のスパイによって、彼らは窮地に立たされることになる。秋生役の森田は、どっしりした存在感で舞台に杭を打つ。表情、仕草、その佇まいだけでなく、声が良い。静かに喋り、低く含み笑いをしていたかと思うと、突然激しく声を荒げることも。その威力に何度か震えた。強い説得力に場がぐっとしまる。森田は、これまで繊細であったり、不安定な役も多く演じてきた。しかし、秋生は暗さを背負ってはいるが、上司・吉田に信頼され、その妹リンに愛され、論理的で頼りがいのある男に見える。その上で、一瞬の声や表情に様々な感情を感じさせる森田の演技・存在は、何が本当で何が嘘かわからない岩松の戯曲に含みを持たせる。リーダーの吉田は、怖さも厳格さもあるが、どこかかわいらしく憎めない。演じる村上の人柄もあるのだろうか。兵士である前に人間であり、体温を感じさせる。吉田のもとでなんだかんだ楽しそうにも過ごす兵士らのことを、戦いで死なせたくはないと思うし、親しみを持ってしまう。その中で、リーダーに信頼され、かつその妹とも恋人である秋生に対し、どこか対等なように接する兵士・土居（勝地）が不穏な雰囲気を漂わせる。爽やかで安定感を感じさせ、ストレートな物言いは力強く、信頼したくもなる。けれど、ちょっとした振る舞いや片方の眉や口角を上げた笑い方などにふと「こいつの言葉は本物か？」と思わせる。些細な行動も「もしかしたら本心は違うのでは？」と深みを感じさせる勝地の存在が、物語に揺さぶりをかける。また、反政府軍兵士たちのアジトでの異質物である敵兵の捕虜・カワグチを演じる豊原の存在が効いている。木々に閉ざされ空しか見えない山奥で、敵の存在、敵の価値観を感じさせるカワグチには人間味があり、一概に、目の前にいる反政府軍が正しく味方をしたいという気持ちにはさせない。受けては返す、豊原の演技の柔軟さのせいだろうか。女性たちも魅力的だ。彼らは軍隊という男性社会の中で女性性を感じさせるわけでなく、一人の人間としてそこにいる。平岩の真っ直ぐさは、恋愛の甘さ以上に人としての在り方を貫く。筒井、宮下の、その場の空気を変える力強いコミカルさは、物語全体を明るくさせる。何度も笑わせられた。岩松了の作品は「静かな演劇」と呼ばれ、30年以上演劇界の先頭を走ってきた。しかし、今回はけして「静か」ではない。内戦という環境で、人々の熱量がドラマティックに渦巻く。若い俳優たちの熱も力強い。彼らの会話には、岩松戯曲の魅力が散りばめられている。例えば、台詞と感情がかならずしも一致しないこと。その矛盾はとても人間らしくて観る人を惹き付けるけれど、真意を掴ませない。何が言いたいのかハッキリしない会話が重なり、その先に全体を覆う「空気」が浮かび上がってくる。また、舞台には様々なメタファー（暗喩）が登場する。空、タイムカプセル、日記･･･「この台詞は、この小道具は、◯◯の感情や関係を暗喩しているんじゃないか？」とイメージをめぐらせるのも、また楽しい。そして、登場人物らは二つほど前の会話について思い出したように回答する。言われた方は「え、その話題終わったよね？」と思うが、タイミングのズレた会話が反復され、重なることで、言葉が耳に残る。たいていは「もういいよその話は！」「その言葉はどういう意味ですか？」「今、そう言ったでしょう？」と責められるが、何度もしっくりとくる言葉を探す。「俺は確かに◯◯と言ったけれど、あれ、この言葉じゃない気がする。もっと正確な言葉があるような･･･」。何気ない発言を突っ込まれると、言葉を口にした本人すら、自分の発言が正確なのか自信がなくなるものだ。秋生は、いくつかの過去の出来事についても「その時、誰が、何て言ったんだ？」と正確に知ろうとする。けれど、分かるのは“誰が、どこで、何を言って、何を見たのか”という『その人にとっての事実』だけだ。では、実際は何が真実か、観客は各自で想像するしかない。想像することは演劇の楽しみだが、「これはこういうことなんだろうな」と思わせる罠の可能性もある。その自由度もまた、戯曲の魅力だ。秋生は、他人に対し正確さを求めながらも、自分自身が正確なわけではない。秋生が「Aだ」と口にしても、演じる森田は背中で「それは嘘だよね？」と思わせる。秋生が「Bかも知れない･･･」と不安そうに呟いても、森田はその表情で「いや本当は違うって秋生自身も分かっているくせに」と思わせる。台詞と感情と表情がちぐはぐで矛盾しているのだ。その矛盾は、観ているものを不安にさせるし、想像力を刺激する。そんな繊細な表現ができる森田剛は、なんて良い俳優なのだろう。ダイナミックすぎない演出は、描かれているものを分かりづらく感じさせるかもしれない。しかし、登場人物たちの反応を見ていると、彼らの内面にドラマが渦巻いているのが分かる。人間の中にある、言葉と感情、言葉と事実のズレ。そのズレが重なっていくうちに、ズレとズレの隙間に、矛盾した繊細な感情がそっと落ちていることに気づく。言葉遊びのようなズレは、まるで詩のようだ。それがまた、戯曲の美しさの一つでもある。岩松は上演にあたり「“恋愛”がそれだけでは成立しないおもしろさを描きたい」とコメントしている。秋生のリンへの恋だけでなく、舞台上に見える関係性は、どれも愛だけで成立している純粋な愛とは言えない。けれども人間は「愛」に付随する様々な因果関係を無視した時に、本当に、ただ純粋に、愛情だけで誰かと関係を築けるだろうか。だからキッパリと分けずに曖昧にして、すべてひっくるめて「愛してるよ」と人は言い、円満に過ごしているのかもしれない。それは戦争（内戦）も同じで、誰が正しく、誰が敵だとキッパリと分けてしまったら争いは終わらない。いろんなモヤモヤや曖昧さを抱えて空を見ている時は、目の前の誰かとキッパリ向き合わなくていいかもしれないけれど。秋生は曖昧さをはぶき、正確な事実を突きつめる姿勢をみせてはいるが、果たして本気で知りたいと願っているのだろうか。本当にリンを愛しているのか、本当に吉田を信頼しているのか、リンを襲ったのは誰なのか･･･。小学校の庭に埋まっていたタイムカプセルを掘り出しては、また埋めるように、秋生は正確な事実を探すものの、時には見つけた答えを土に埋めて見なかったことにもする。その模索は悲劇的であり、ある意味で喜劇的だ。秋生を見ていると、ふと、彼が持て余している矛盾や曖昧さの置き場が見つからず、呆然としてしまう。そうなったら、こちらも曖昧に泣き笑いを浮かべ、空を見上げるしかないのかもしれない。Bunkamura30周年記念 シアターコクーン・オンレパートリー2019『空ばかり見ていた』は、3月31日（日）まで東京・Bunkamura シアターコクーンにて、4月5日（金）から4月10日（水）まで大阪・森ノ宮ピロティホールにて上演。【公式HP】https://www.bunkamura.co.jp/cocoon/lineup/19_sorabakari/（取材・文／河野桃子、撮影／細野晋司）岩松了による新作書き下ろしに、魅力的な共演者たちが結集！森田剛＆岩松了「いつか一緒に」の希望叶い『空ばかり見ていた』で初タッグ森田剛、勝地涼らが強いまなざしを向ける『空ばかり見ていた』ビジュアル公開  森田剛、世界初上演『FORTUNE（フォーチュン）』で悪魔に魂を売る男に岩松了が東出昌大と突き詰める“嫉妬”を感じる心『二度目の夏』開幕『空ばかり見ていた』村上淳インタビュー！“誠実さ”を見失った俳優は残らないM&Oplaysプロデュース『市ヶ尾の坂』開幕！岩松了「再演ですが、新作のつもりで」鈴木京香「喧嘩上等」大人の感情がぶつかり合う5人芝居『大人のけんかが終わるまで』製作発表レポート岩松了の『市ヶ尾の坂』大森南朋、麻生久美子、三浦貴大らを迎え新演出で26年ぶりに再演鄭義信の新作『すべての四月のために』開幕！森田剛「生きている意味を考える」鈴木京香、北村有起哉らで苦味のある大人のコメディ『大人のけんかが終わるまで』上演決定岩松了を作・演出に迎え、さいたまゴールド・シアター6年ぶりの新作『薄い桃色のかたまり』開幕V6森田剛、約1年ぶりの舞台は鄭義信が書き下ろす『すべての四月のために』",
        "ラフォーレ原宿初のゲーム関連ポップアップストアを手掛けたTHUNDERBOXの森田氏に訊く、原宿っ子たちの反応は？ ": "　2018年11月、東京にあるラフォーレ原宿にてアパレルブランド“THUNDERBOX”と、『ソニック・ザ・ヘッジホッグ』とのコラボレーションアイテムを中心に取り扱うポップアップストア（期間限定の店舗）“SONIC THE HEDGEHOG×THUNDERBOXPOP UP STORE at Laforet HARAJUKU”が開催された。ラフォーレ原宿初のゲーム関連ポップアップストアということで、本ストアを手掛けたTHUNDERBOXの森田氏に、反響やコラボレーションの経緯など、話をうかがった。　THUNDERBOXと『ソニック・ザ・ヘッジホッグ』とのコラボレーションアイテムを中心に取り扱うポップアップストア。新作の販売も。\n※ポップアップストアは2018年11月16日で終了しています。\n森田ツヨシ（もりたつよし）\n　THUNDERBOXのデザイナー。“今後コラボレーションしたいゲームは？”　と質問してみたところ、「『ロックマン』のカッコイイ服を作りたい」と回答。――まずは、THUNDERBOXのコンセプトや立ち上げの経緯について教えてください。森田　もともとアパレルブランドのデザイナーや生産管理の仕事に携わっていたのですが、2010年に独立してTHUNDERBOXというブランドを立ち上げました。服作りのノウハウを身に付けたうえでブランドを立ち上げたので、クオリティーに関してはかなりこだわっていると言いますか、ウリにしています。THUNDERBOXのコンセプトは、マンガや映画、アニメ、音楽、オモチャなど、自分の好きなカルチャーを色濃く落とし込んで、おもしろいモチーフだけど洋服として成立している、というのがポイントですね。――どのアイテムもデザインがカッコイイですよね！　独立から8年の時を経て、ラフォーレ原宿初のゲーム関連ポップアップストアを2018年11月にオープンされましたが、反響はいかがでしたか？森田　思っていた以上にたくさんの反響をいただきました。『ソニック』ファンの方もそうとう来ていただきましたし、『ソニック』を知らない若い女の子たちも、キャラクターとしてカワイイからと言って商品を購入されていました。ショップにはメガドライブ版の『ソニック・ザ・ヘッジホッグ』をプレイできる環境も用意していて、『ソニック』を知らないという方には実際にゲームを遊んでもらって、そこで初めてメガドライブや『ソニック』を知っていただき、洋服も購入していただく、というようなすごくいい流れがありましたね。――なるほど。そもそも『ソニック』とのコラボレーションは、どのような経緯で展開されることになったのでしょうか？森田　THUNDERBOXのフラッグショップである“謎の店”が主催しているイベントに、知人の西村ケンサクさん（セガ・インタラクティブの宣伝担当）が、『ソニック』の広報の方を連れて来られたのがきっかけですね。そこから急激に広報の方と仲よくなって、コラボレーションのオファーをいただきました。コラボレーションするにあたり、アパレルブランドである意味をしっかり出したかったので、単発でアイテムを出すのではなく、ある程度まとまったコレクションピースとして展開することになりました。――コラボレーションアイテムをデザインする際に、気をつけていることはありますか？森田　グッズと言うよりは、アパレルブランドが作る洋服として、着てカッコイイものという部分に気を遣っています。――ラフォーレ原宿のポップアップストアをオープンする際にこだわられたところ、苦労されたところはありますか？森田　ポップアップストアに向けて新たに10型ほど作ったのですが、ラフォーレ原宿のメインの客層が若い女性なので、エミーちゃんをモチーフにしました。ただ、ハートのモチーフやテイストなど、ふだんはあまり使わないのですが、それが新鮮でやっていてすごく楽しかったですし、THUNDERBOXのよさも出せたのではと思います。――2019年はどのような展開を予定されているのでしょうか？森田　新作の展示会や、謎の店の一角を使って、僕の好きな作家さんのよシまるシンさんを始め、さまざまなポップアップなどを予定しています。\n※“謎の店×NAZOSK×よシまるシン POP UP STORE”は2019年3月12日で終了しています。東京都中野区中野5-32-9 3階\nOPEN▶13：00～20：00 水曜定休\nTwitter▶@nazo_no_mise※人名に誤りがあったため該当箇所を修正しました。読者並び関係者の皆様にご迷惑をおかけしたことを、ここに深くお詫びいたします。これから発売するゲームソフトこれから発売するゲームソフト(c) 2020 KADOKAWA Game Linkage Inc.",
        "ゆうばり国際映画祭2019グランプリ・森田和樹監督、病を乗り越えて踏み出した“未来への1歩” : 映画ニュース ": "2019年3月10日 23:00［映画.com ニュース］　「ゆうばり国際ファンタスティック映画祭2019」グランプリ＆シネガーアワード（批評家賞）の2冠に輝いた「されど青春の端くれ」の森田和樹監督が3月10日、報道陣の取材に応じた。鳥取出身、30歳の森田監督が、自らを見舞った“苦難”のエピソードを交えながら、受賞の喜びを語った。2016年に映画学校「ニューシネマワークショップ（NCW）」を卒業。実習作品「春を殺して」が全国多数の映画祭に入選＆受賞を果たし、「戯言」「メーキング」といった作品を製作。現在は東京で暮らしており「2年前に病気になりまして、入院中に映画製作をやめようかなと思ったんです」と挫折を経験。「その後も治療が続き、自宅で療養している時、ずっと天井ばかりを見ていたんです。でも『このままじゃ駄目だ』という気持ちが芽生え、本作を作りました」と打ち明けた。撮影は昨年の1、2月――製作期間は12時間だ。仲良し男子高校生3人組の日々を描いた本作は「病に倒れた経験とは全然関係なく、むしろ楽しい思い出の方が詰まっています。構想は治療中に思いつきました」と説明。コンペ部門審査委員長の白石和彌監督は、初の長編となった森田監督の意欲作について「何かを爆発させたいという思いが一番ストレートに出ていた」と評価するものの「どちらかというとマイナス面の方が大きかった。音も聞こえにくい。懸念したのは男性ウケはするものの、女性への共感が得られにくい点。ただ（審査員の）長谷直美さんも評価されていたので、それは決め手になりました。衝動が一番見えた――それがこの映画の強さかな」と語っていた。さらに審査の過程について「『されど青春の端くれ』に関しては、最初に『これだよね』と。だからといって、他の作品よりも頭ひとつ飛びぬけている感じではない」と明かした白石監督。その言葉を受けて「ありがたいです。評価される作品を作り続けて、また見て頂けるように頑張りたいです」と胸中を吐露した森田監督は“衝動”が伝わったことが「一番嬉しい」と告白。「作りたいという気持ちが一番デカくて、スタッフがいなくなってひとりでカメラを回すこともありました。『作りたい』という気持ちだけでカメラを回した映画だった。『映画監督になる』というよりも、ただ純粋に映画が撮りたかったんです」と思いの丈を述べ「（今後は）青春スプラッターを撮りたい」と“未来への1歩”を力強く踏み出した。白石監督は4日間の日程を終えて「色んな映画人、自主映画をやっている人々が目指すべき映画祭だということを肌感で感じました。僕も審査委員長という大役をいただきましたけど、基本は作り手。早く作りたいと思いました」と満足気。「映画祭は、映画祭に関わってる人が新たにすると言えばそうなるし、皆で盛り上げるということを頑張っていくしかない。僕ら作り手はちょっとでもその力になれたらという思いを持っています。僕らを上手いこと使い倒してください」と“ゆうばり”の今後に期待を寄せた。なお、本日午後1時45分段階での来場者数は1万1699人。本映画祭プロデューサーの深津修一氏は「昨年からスクリーン数がひとつ減少し、上映日が1日削られた状況では良い形」と話し、冬の開催が最後となった点も動員へと繋がったと明かす。夏季に行われることになった次回の開催では「招待作品を充実させたい」「スクリーン数倍増」を目標とし「やれるのであれば、夏も冬も開催したい。年がら年中“映画”で色んなことをやっているという街にしたい。それが夢です」と前向きな姿勢をみせていた。（映画.com速報）Powered byひとよ Blu-ray豪華版[Blu-ray/ブルーレイ]最安価格: ¥4,912凪待ち 豪華版 Blu-ray[Blu-ray/ブルーレイ]最安価格: ¥5,773孤狼の血[Blu-ray/ブルーレイ]最安価格: ¥4,309ゆうばり国際映画祭2019、審査委員長は白石和彌監督！　キム・ギドク幻の問題作など上映作品発表「夏のホラー秘宝まつり2019」全国3都市で開催！　ダークファンタジー「VAMP」上映母親の裸を見て…性春映画「ED」西口洸監督と向井康介がトークゆうばりファンタランド大賞は「カメラを止めるな！」　上田監督“叛逆映画祭”と合わせて3冠に感激ゆうばり国際映画祭2018グランプリ・西口洸監督、栄冠勝ち取った“イケてない青春”国内映画祭の受賞・推薦作品が集結！「第2回 Rising Filmmakers Project」2月14、15日開催【2週間無料トライアル】メジャーからZ級まで世界中のホラー映画・ドラマが《見放題》セレブの水着ショット2019 ホドロフスキーのサイコマジック ホドロフスキーのアートが人々を救う瞬間の記録  フォレスト・ガンプ　一期一会 “走る男”が世界を変えていく！　数々の名言に彩られたアメリカ現代史のifストーリー  マトリックス “アニメのような実写”を実現させたサイバーパンクアクション  第1回：映画館が再開したら、客足はいつ戻るのか？　コロナ終息後の観客動員を予想する - 緊急事態コラム「新型コロナと映画業界のニュー・ノーマル」 -  第1回：シド・ヴィシャスのような破壊力　「ダークナイト」のヒース・レジャー - 芝山幹郎 　悪役映画祭 - 前日に配信された全てのニュースヘッドラインを、一日一回メールでお知らせします。本日1「古畑任三郎」「あぶない刑事」「傷だらけの天使」――ゴールデンウィークに一挙放送祭り！2ピクサーのアーティストたちが人気キャラクターの描き方を指南3「泣きたい私は猫をかぶる」劇場公開からNetflix配信へ切り替え　6月18日から4村上虹郎「銃」を新たな視点で描く物語、20年公開　日南響子、佐藤浩市、加藤雅也が共演5新型コロナの影響でアカデミー賞のルールが変更今週1女優・深川麻衣が選ぶ「いま自宅で見るべき映画5本」2配信での鑑賞料金を劇場に分配「仮設の映画館」4月25日開館、上映作品続々決定3「名探偵ピカチュウ」5月22日に本編ノーカットで地上波初放送！4中国の映像関連会社5328社がコロナ禍で倒産！ 映画館の営業再開は見込みなし5「名探偵コナン」劇場版10作品の無料配信がスタート映画.com 公式アプリ© eiga.com inc. All rights reserved.",
        "岩松了の新作「空ばかり見ていた」開幕、森田剛「大きな感情の波が起こる」（公演レポート / コメントあり） ": "2019年3月9日 8:50777\n「空ばかり見ていた」が本日3月9日に東京・Bunkamura シアターコクーンで開幕する。これに先駆け、昨日8日に同劇場にて公開ゲネプロが行われた。岩松了と森田剛が初めてタッグを組む本作は、岩松にとって約4年ぶりとなるシアターコクーンでの新作公演。森田は自身に当て書きされた、反政府軍の兵士・多岐川秋生を演じる。ゲネプロでは、全2幕中の第1幕が公開された。秋生（森田）ら反政府軍（新名基浩、大友律、高橋里恩、三村和敬）は、吉田満（村上淳）をリーダーに、廃校を利用したアジトに身を隠しながら生活していた。そんな中、満の妹・リン（平岩紙）が暴漢に襲われる事件や、満に対して不信を覚えざるをえないような出来事、そして政府軍のスパイ侵入が発生。事態はさらに複雑さを増していく。兵士に保険に勧誘する田中（筒井真理子）や、兵士の息子に派手な装いで会いに来る登美子（宮下今日子）など、登場人物たちはどこか非現実的な言動で、虚実入り混じった世界に観客を誘う。使い手を失い、時が止まった教室の中で、空の明暗だけが時間の流れを語り、夕日に映える校舎は、物事が終わりに向かっていることを感じさせた。開幕に際し、森田は「登場人物たちは、いずれも単にいい人という風に言い切れない、ザラザラした感じがあるのが魅力のような気がしています。だからこそ、リアルな人間として映るのではないでしょうか」と本作を紹介。さらに観客に向け、「その場面、瞬間ごとに出てくる人々のやりとりによってストーリーが動いていきますが、感情移入していただければ、観ている方それぞれの中で、大きな感情の波が起こると思います」とメッセージを送っている。上演時間は20分休憩を含む約2時間50分。東京公演は3月31日まで行われ、4月5日から10日までは大阪・森ノ宮ピロティホールにて大阪公演が行われる。いよいよ劇場入りして、ようやく初日がきたなと感じています。ここに至るまでの稽古はとても充実していて、毎日みっちりと取り組んできました。岩松さんの演出は、やればやるほど深みにはまっていく面白さがあり、戯曲のわからないところを自分なりに想像しながら埋めていく作業がすごく楽しかったです。噂の千本ノックもあり、厳しさと優しさの両方を感じました。登場人物たちは、いずれも単にいい人という風に言い切れない、ザラザラした感じがあるのが魅力のような気がしています。だからこそ、リアルな人間として映るのではないでしょうか。その場面、瞬間ごとに出てくる人々のやりとりによってストーリーが動いていきますが、感情移入していただければ、観ている方それぞれの中で、大きな感情の波が起こると思います。稽古場で本当にいい時間を過ごすことができたので、自分は岩松さんの言葉を信じて、共演者の皆さんを信じて、舞台の上でやるべきことをやるだけだと思っています。稽古の後半に、森田さんと「このシーン、台詞はこういうことなんじゃないか」といろいろ話ができたのが僕の中では大きかったです。最終的には、2人で全部決めなくてもいいね、という話になったのですが。登場人物それぞれが違うことを考えながら、物語が進んで行ったほうが面白いと思うんです。それによって反政府軍のアジトで起こる出来事に対して、観た人に想像を膨らませてもらえるはずですから。僕自身、土居に対する感じ方は日々変化していますし。岩松さんのホンはいい意味でわからないところがある分、本番を通してさらに探っていく面白さがあると感じています。土居が踊るような動きをするシーンがあって、岩松さんからどうして欲しいと言われないだけにちょっと難しい。僕にコンテンポラリーダンスは求めていないと思うので、どう表現するかと考えています。劇場に入って珍しくちょっとソワソワしている自分がいます。それはきっと自分の中で、まだまだ進化していく余白があると感じているからかもしれません。岩松さんが「誰もが人の前で役を演じている」とよくおっしゃるのですが、リンもそう。反政府軍の男の人たちの中に入って自分も役に立ちたい、強くなりたいと願う一方で、秋生と2人きりになると甘えたり、素に戻るので、本当は普通の女の子なのだなと感じます。内戦中の話で、兵士たちが銃を持っている姿を見たりすると、嫌だし怖いなと思うんです。そうした背景がありつつ、時間軸がずれたりする展開に、いつもの岩松さんの世界観よりもファンタジーを感じるというか。何よりシチュエーションごとの会話が面白く、一人一人のキャラクターにも物語があるので、お客様にもそれを感じていただけたらいいなあと思っています。岩松さんと初めて演出家と俳優として対峙して、尊敬の念しかないです。圧倒的な演出はもちろん、のちにみんながこの戯曲に挑戦するんじゃないか、というくらいの大きなものに触れている気がするんです。僕が岩松さんの作る芝居が好きなのは、かっこいいから。何だかわからないけれど惹かれるという、つまり余白があるんです。年齢を重ねるごとに理論で物事を考えるようになったりしますが、俳優としても、そういう余白は残しておきたいなと思います。シアターコクーンは27歳の時の「四谷怪談」以来なので18年ぶり。当時は演出の蜷川幸雄さんにボコボコにダメ出しされて、今回は岩松さんから千本ノックを受けて同じ気持ちになりました。45歳の今、そういう場があるのは幸せだなと。稽古場でもらった宝の言葉が自分に刻まれた感覚があります。それを手放さずに誠実に演じていきたいですね。2019年3月9日（土）～31日（日）東京都 Bunkamura シアターコクーン2019年4月5日（金）～10日（水）大阪府 森ノ宮ピロティホール作・演出：岩松了出演：森田剛、勝地涼、平岩紙、筒井真理子、宮下今日子 / 新名基浩、大友律、高橋里恩、三村和敬、二ノ宮隆太郎、豊原功補、村上淳※高橋里恩の「高」ははしごだかが正式表記。話題の人物一覧\n\n                        話題の劇団一覧\n                    \n1位2位3位4位5位人気の記事の一覧最新ニュース一覧人気の画像の一覧KAAT白井晃過去の特集・インタビューコラム一覧ナタリーストアの商品一覧このページの先頭に戻る無料公式アプリ「マイナタリー」アプリ限定「オフショット」コンテンツ公開中！\n\n\nCopyright © Natasha,Inc. All Rights Reserved.",
        "Ｖ６・森田、主演舞台に気合十分「ここに至るまでの稽古はとても充実」  ": "Ｖ６・森田、主演舞台に気合十分「ここに至るまでの稽古はとても充実」 - 芸能社会 - サンスポ芸能社会2019.3.9 05:01森田剛主演舞台「空ばかり見ていた」【拡大】　人気グループ、Ｖ６の森田剛（４０）が８日、東京・渋谷のＢｕｎｋａｍｕｒａシアターコクーンで、９日に開幕する主演舞台「空ばかり見ていた」の公開ゲネプロを行った。　主人公の兵士役を熱演した森田は「ここに至るまでの稽古はとても充実していて、毎日みっちりと取り組んできました」と気合十分。４日に妻で元ＡＫＢ４８の女優、前田敦子（２７）との第１子の長男誕生を発表した俳優、勝地涼（３２）も出演し、「稽古の後半に、森田さんと『このシーン、せりふはこういうことなんじゃないか』といろいろ話ができたのが僕の中では大きかったです」と充実感をにじませた。Ｖ６・森田、主演舞台に気合十分「ここに至るまでの稽古はとても充実」 サンスポ・コム（SANSPO.COM）はスポーツニュースをはじめ、今話題の最新情報をお届けします。Copyright (C) 2019 SANKEI DIGITAL INC. All rights reserved.ページ先頭へ",
        "TOKIO・国分太一、長年にわたるV6・森田剛の“断絶”に「お前になにしたよ、オレ」と涙(2019/01/10 14:18)": "サイゾーウーマン安定のセレブクオリティ　TOKIOの冠番組『TOKIOカケル』（フジテレビ系）が1月9日に放送された。この日のゲストは船越英一郎。人気コーナー「大好物ベスト10」などで盛り上がり、焼カシューナッツやローストビーフ、フルーツサンドなどが紹介された。　ゲストの知られざる裏の顔を明らかにするカードトークも放送され、終盤では船越が吉田鋼太郎から夜中にたびたび電話で呼び出されるというエピソードも。その流れから、長瀬智也が「太一くん、V6の森田剛と電話番号交換するって言ってなかなかできないよね」と話を振ると、国分は「今も断られてる」ときっぱり。「断られるの!?」と驚く船越に国分は「お前になにしたよ、オレ」と悲しみの表情を浮かべ、スタジオの爆笑をさらっていた。　実は2015年9月に放送された『MUSIC STATION ウルトラFES』（テレビ朝日系）でTOKIOとV6が共演した際も、国分が「個人的には森田くんと距離感が全然縮まらない」と告白。この言葉に森田は、「あんま好きじゃないっす」と素直に返し、国分が撃沈、城島茂と松岡昌宏が森田に飛びかかるふりを見せる一幕があった。　その後も、11月に行われたV6の20周年ライブにTOKIOがゲスト出演した際にも、MCの中で国分が「（V6の他メンバーは）すごく仲良くしてくれてるんですよ。ただね、20年ずっといるんだけど、どうも森田とだけは距離が全然縮まらない」と嘆くと、森田が「だから嫌いだって言ってんだ」と暴言。長瀬が「おめ～やんのか～！」と飛びかかろうとする場面があり、森田に振られる国分を他TOKIOメンバーが庇うところまでが一つのネタとなっているようだ。　ファンの間では、“ビジネス不仲”だという声も上がっているようで、国分を振り続ける森田の行動に「弟感」を感じる人も。この日も、この話題に「信頼あってこその2人の関係性なんだろうなー！」「剛くんが太一くんに番号教えない理由も知りたいなー」という声が集まっていた。　実は、13年9月に放送された『TOKIOカケル』内企画「LOVEは世界にありました」の中で、罰ゲームで苦いドリンクを飲んだ森田が、思わずカメラに背を向けて、国分に向かっていったことも。国分から「カメラにケツ向けんな！」と叱られると、「太一くんに見てほしかった」と甘える一面もあった。「嫌い」だと主張し続けている森田だが、実は本心では国分と仲良くしたいのかもしれない――!?\n（福田マリ）TOKIO・国分太一、長年にわたるV6・森田剛の“断絶”に「お前になにしたよ、オレ」と涙のページです。サイゾーウーマンはジャニーズ(嵐、SMAP、TOKIO、KinKi Kids、V6、NEWS、関ジャニ∞、KAT-TUN、Hey!Say!JUMP、Kis-My-Ft2、Sexy Zone)の最新ニュースのほか、ここでしか読めない裏芸能ゴシップなどをお届けします。女性誌レビューやコラム、インタビューなども充実! ジャニーズ・V6・TOKIOのニュースならサイゾーウーマンへ!下げに必死だね、板を下げても人気は上がらないよ\n>>64\n\nそれ想像したらイヤな気持ちになりませんか？ドSなのかな？>>148\n言いたいこと分からないでもないよ、でも文章が壊滅的に酷い。\n\n>>146さんが「なんか片言日本語でしゃべる外国人が言いそうな文体に見えます」と仰っているが、帰国子女…>>961　ありがとうございました。>>4 火種の昭恵“中学受験”に見る親と子の姿日本のアウト皇室史プウ美ねえさんのエプロンメモ",
        "千葉県知事の森田健作氏、８年ぶりパーソナリティー ": "お客様のブラウザはジャバスクリプト（JavaScript）に対応していないか無効になっています。詳しくはサイトポリシーをご覧ください。日刊スポーツのニュースサイト、ニッカンスポーツ・コムです。ここからこのサイトのナビゲーションです朝日新聞デジタルニッカンIDホームここからこのページの本文です千葉県知事で“青春の巨匠”として知られる森田健作氏（69）のデビュー50周年を記念した特別番組がニッポン放送で17日午後7時から放送される。タイトルは「青春の巨匠スペシャル　森田健作　青春の勲章は挫けない心！」。森田が同局のパーソナリティーとして登場するのは8年ぶり。「ゲストでは何度か出演していただいていましたが、ようやくスケジュール調整が出来、50周年のタイミングで出演していただけることになりました」とはニッポン放送の瀬尾伊知郎編成局長。森田健作は1969年に黛ジュン主演の映画「夕月」で俳優デビューしたが、その人気を決定的にしたのはデビュー2年目に出演した日本テレビ「おれは男だ！」（71年）だった。同時に主題歌「さらば涙と言おう」が大ヒット、さらに、続いて発売した「友達よ泣くんじゃない」はオリコン2位を獲得するなど大ヒットとなった。今回、俳優・歌手として活動してきた森田の50年の足跡を俳優で「森田健作の大ファン」を自負する京本政樹（60）と、“青春ドラマ”では森田の先輩にあたる剛たつひと（70）をゲストに招き1時間にわたってクローズアップしていく。京本は「僕は森田さんの出た青春ドラマに憧れ、この世界に入った」と言い、剛と共に当時の思い出やエピソードを語った。また、番組では「さらば涙と言おう」をラジオでは初めて“生歌”で、京本とのデュエットで披露した。「50周年を迎え、コンサートでもないのに、まさか京本とラジオで歌うなんて思ってもみなかった。ただ、声が似ているから、どっちが歌っているのかわからないかもしれないな」と森田は苦笑いしていた。また、その一方で森田は「阿久（悠）さんの詞は今の時代にも通じるものがあるし歌っても古さを全く感じない。誰もが口ずさめる。これこそが青春に年代はないという証だと思う」と持論を繰り広げた。Sponsored在宅率８割実現、テレ東社長無双のリーダーシップ[4月22日10:01]春風亭昇太「忙しい」外出自粛も趣味人の本領発揮[5月1日07:00]乃木坂46寺田蘭世　コロナで活動影響も安全第一[3月21日15:43]ホスト業は「母校」向井地美音がＲＯＬＡＮＤ直撃３[3月10日11:01]「命をつなぐ換金」なにわ商人コロナに知恵で対抗[4月26日13:00]外れないヒチコック作品、無駄描写なしに改めて感服[4月25日13:02]落語家も大変「少しでも笑いを」延期の会場で待つ姿[4月25日13:00]恥部を風化させない“劇薬”／ハリエット（米）[3月29日10:00]いろいろやってます　ハリウッド流ステイ・ホーム[4月28日14:53]たかね吹々己　がんを機に引退、人生第３章へ[4月23日10:22]志村けんさん成功の裏で…貪欲にシャイに駆け抜けた[4月12日07:31]「Ｒｉｓｉｎｇ　Ｓｕｎ」しっかりと仕上げましょう[3月26日09:41]乃木坂久保史緒里決意の“告白”？仲良くして下さい[4月28日08:00]ＴＢＳ良原安美アナ　休日はジムに映画…歩くの好き[4月1日08:00]パトリック・ハーラン　パックン流コミュ術[4月26日14:00]天空音パレード柳谷ちほ　82回目の終身刑鈴原優美[4月27日08:00]ラブホ街近くになぞの「雪栄さん戻って来て」張り紙[2月19日13:24]PRマドンナ、抗体検査で陽性「明日は別の日になる」志村さん座長の舞台の８月公演中止「やむを得ず」ジジ・ハディッド　ゼイン・マリクの子どもを妊娠高橋真麻バイキング見て安産に　坂上忍に感謝の言葉大倉忠義＆成田凌主演「窮鼠は－」コロナで公開延期ここからこのサイトのトピックスナビゲーションですプロ野球スコア速報ＭＬＢスコア速報J１スコア速報J２スコア速報J３スコア速報ルヴァン杯スコア速報日本代表スコア速報セリエＡスコア速報ブンデスリーガスコア速報プレミアリーグスコア速報スペインリーグスコア速報欧州ＣＬスコア速報ここからこのサイトのフッターナビゲーションです\r\n(C)2020,Nikkan Sports News.\r\nnikkansports.comに掲載の記事・写真・カット等の転載を禁じます。すべての著作権は日刊スポーツ新聞社に帰属します。\n",
        "鋭い眼差しを向ける森田剛、岩松了の新作「空ばかり見ていた」ビジュアル解禁 ": "2019年1月12日 5:001559\n3・4月に上演される「空ばかり見ていた」のビジュアルが公開された。お披露目されたビジュアルには、鋭い眼差しを向ける森田剛、勝地涼、平岩紙、筒井真理子、宮下今日子、豊原功補、村上淳の姿が収められている。岩松了と森田が初めてタッグを組む本作は、岩松にとって約4年ぶりとなる東京・Bunkamura シアターコクーンでの新作公演。反政府軍として政治活動をしている兵士・多岐川秋生（森田）は、ある事件をきっかけに窮地に立たされることになり……。公演は3月9日から31日までBunkamura シアターコクーン、4月5日から10日まで大阪・森ノ宮ピロティホールで行われ、チケットの一般販売は1月14日に開始される。2019年3月9日（土）～31日（日）東京都 Bunkamura シアターコクーン2019年4月5日（金）～10日（水）大阪府 森ノ宮ピロティホール作・演出：岩松了出演：森田剛、勝地涼、平岩紙、筒井真理子、宮下今日子 / 新名基浩、大友律、高橋里恩、三村和敬、二ノ宮隆太郎、豊原功補、村上淳※高橋里恩の「高」ははしごだかが正式表記。話題の人物一覧\n\n                        話題の劇団一覧\n                    \n1位2位3位4位5位人気の記事の一覧最新ニュース一覧人気の画像の一覧KAAT白井晃過去の特集・インタビューコラム一覧ナタリーストアの商品一覧このページの先頭に戻る無料公式アプリ「マイナタリー」アプリ限定「オフショット」コンテンツ公開中！\n\n\nCopyright © Natasha,Inc. All Rights Reserved."
    },
    "Q2": {
        "湯原祐希が東芝のアシスタントコーチに就任。森田佳寿、伊藤真もスタッフ入り。 ": "　東芝ブレイブルーパスは4月5日、元日本代表HOでもある湯原祐希（35歳）がアシスタントコーチに就任すると発表した。豊富な経験を今後は指導者として活かすことになるが、2019-2020シーズンも選手登録をし、チーム事情によっては試合に出る可能性もある。\n　そして、元主将の森田佳寿（29歳）と元セブンズ日本代表の伊藤真（31歳）は引退し、スタッフ入りすることが決まった。　湯原は2006年からブレイブルーパスに在籍。2010年5月の韓国戦で日本代表デビューを果たし、2011年ワールドカップのオールブラックス戦出場を含め、22キャップを獲得した。そして、2015年のワールドカップでもスコッドに選ばれ、試合で出番はなかったが裏方としてチームを支え、歴史的3勝に貢献した。　森田は帝京大学時代からリーダーシップを認められ、ブレイブルーパスでは入部3年目だった2014年から3季連続で主将を務めた。元U20日本代表であり、SO、CTBとしてトップリーグでも活躍が期待されたが、近年は怪我に苦しみ、29歳の若さでブーツを脱ぐことになった。森田もアシスタントコーチに就任する。　伊藤は青山学院大学時代から7人制でも注目されていたスピードランナーだった。ブレイブルーパスには選手として9年在籍。日本ラグビー選手会でも活動し、ラグビー普及や社会貢献などに取り組んできた。今後はブレイブルーパスのスタッフとして広報・普及を担当する。　そして、新主将には7年目のSH小川高廣が就任。副将は、4年目のFL藤田貴大と3年目のSO中尾隼太が新任となり、4年目のHO橋本大吾も昨季に続いて副将を務める。■スーパーラグビー（7節）\n・ブランビーズ　47 – 14　ワラターズ",
        "森田理香子が試合解説に初挑戦「若い選手の純粋な姿に刺激を受けました」（No.130115） ": "\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('pc_all_header'); });\r\n  \n\n \nゴルフのポータルサイトALBA.Net TOP\r\n > \r\nツアー情報\r\n > \r\n > \r\n記事2019年05月25日12時01分\n\r\n実況の黒田カントリ―クラブとともに試合を盛り上げた森田理香子（撮影：福田文平）\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('pc_article_inarticleleft'); });\r\n  \n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('pc_article_inarticleright'); });\r\n  \n\n\r\n\t＜パーゴルフChallenge 最終日（1日競技）◇24日◇富士レイクサイドカントリー倶楽部（6390ヤード・パー72）＞\n\n将来有望な若手女子プロゴルファーに“賞金のかかる試合の場”をより多く提供し、若手選手たちの経験値を増やして、国内ツアーをはじめ、世界で活躍する魅力ある選手の輩出に寄与していきたい、という理念のもと年間11試合（予定）の日程で実施される「マイナビ ネクストヒロインゴルフツアー」（共催：株式会社マイナビ、GOLF Net TV 株式会社ほか）。5月24日（金）に第一戦「パーゴルフChallenge」が開催され、愛知県津島市出身の21歳・土方優花（ひじかた・ゆうか）が2アンダーで開幕戦勝利を飾った。\n\n中継ブースで笑顔を見せる森田理香子\n\n同ツアーは全試合インターネット中継されるが、第一戦の解説者として登場したのは森田理香子。初挑戦の役割だったが、実況を担当した黒田カントリークラブとともに大会を盛り上げた。\n\n中継ブースで優勝を称えられた土方が「森田さんが隣にいて、嬉しさと緊張がすごかった」と話したように、プロテスト合格を目指し、これからツアーに挑戦する若い世代にとっては憧れの存在だが、森田も若い選手のプレーを外側から見て、刺激を受けたと話す。\n\n「中継中に話題を振られて、緊張した場面もありましたし、もう少ししっかり話さないといけないなと思いましたね（笑）。でも今回のようにいろいろな角度から試合を見るのは楽しかったし、勉強にもなりました。裏側の大変さも初めて知りましたね。試合を見ていて、若い選手たちは目が輝いていて、純粋な姿でゴルフをしている。“私も真っすぐやっていた時期があったな〜”って思い出しました。若い頃と比べると燃え尽きたりする部分もあったので“プレーヤーとは違った目線でゴルフに関わるのはすごく大切だな”と考えて挑戦しましたが、いい刺激になりましたね」\n\n\t■森田理香子 プロフィール一覧\t■「パーゴルフChallenge」優勝の土方優花、昨年サードQT落ちをバネに2019…\t■ネクストヒロインゴルフツアー結果一覧\t■マイナビ ネクストヒロインゴルフツアー年間スケジュール\t■「パーゴルフチャレンジ」上位者一覧【写真】20.05.01 15:00米国男子20.05.01 14:16国内女子20.05.01 11:59米国男子20.05.01 07:00国内女子20.04.3020.04.2420.04.2420.04.3020.04.2420.04.30\n\n\r\n    googletag.cmd.push(function() { googletag.display('pc_all_footerleft'); });\r\n  \n\n \n\n\r\n\t    googletag.cmd.push(function() { googletag.display('pc_all_footerright'); });\r\n\t  \n\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('pc_all_right_1st'); });\r\n  \n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('pc_all_right_2nd'); });\r\n  \n\n \n\n\r\n\t    googletag.cmd.push(function() { googletag.display('pc_all_right_3rd'); });\r\n\t  \n\n \n\n\r\n\t    googletag.cmd.push(function() { googletag.display('pc_all_right_4th'); });\r\n\t  \n\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('pc_all_right_5th'); });\r\n  \n\n\n\n\nゴルフツアーニュースをチェックするならゴルフのポータルサイトALBA.Netが便利！国内・海外男女プロゴルフツアーのニュースは勿論、ゴルフツアー結果や詳細、ニュースフォトが見れるのは、ゴルフ情報ALBA.Netならでは！チャレンジトーナメントやステップアップツアーのニュースも見逃せません！ゴルフのポータルサイトALBA.Netにご期待ください！Copyrights (C) 2020 XNOS‐Xebio Communication Networks. All rights Reserved.",
        "宮沢りえ妊娠“説”乱発、森田剛の休業も　高齢妊活まで“ネタ”として消費され… ": "\n\n                wezzy                \n2019/5/11 07:05\n\n\n\n\n\n\n\nwezzy\n\n\n\nUtaTen開運！めるも占いめるも編集部スポニチアネックスバラエティニュース\nランキングをもっとよむ\nfolk\n注目記事をもっとよむ\n掲載情報の著作権はニュース提供元企業等またはGMOアドマーケティング株式会社に帰属します。記事の無断転用を禁じます。GMO AD MARKETING Inc. All Rights Reserved.",
        " [MOM2832]大津MF森田大智(1年)_“大津の超新星”、ガンバ相手のデビュー戦で先制弾! ": "急上昇ワード後半11分、大津高の1年生MF森田大智が先制ゴールCOPYRIGHT © 2020 KODANSHA LTD. ALL RIGHTS RESERVED.\nTOP\n",
        "「メンタル童貞」とは一体何だ? 「さらば青春の光」の森田さんの生き方に勇気をもらう ": "GetNavi web「モノ・コト・暮らし」の深掘りレビュー＆ニュースつるた ちかこ平成から令和に時代が変わり、人類史上初の10連休を終え「あぁ仕事に行きたくない」って人がものすごく多いと思います。しかし、私はこの連休中にあることをしたおかげで、5月病とは無縁な生活を送れております。それは何か？『メンタル童貞ロックンロール』（森田哲矢・著／KADOKAWA・刊）を読んだから！ この一冊のおかげで5月病は吹き飛び、母性まで目覚め、謎なやる気に満ちています。今回は、文字だけなのにお腹を抱えるほど笑ってしまう、令和注目のお笑い芸人「さらば青春の光」の森田哲矢さん初のエッセイ『メンタル童貞ロックンロール』をご紹介いたします！  本のタイトルからも十分にゲスそうな、そしてクズそうな内容であるということは伝わると思うのですが（褒めています！）、ザックリとこの本の内容をお伝えすると、芸人である森田さんが、ご自宅のある五反田を拠点として合コンしたり、風俗行ったり、宅飲みしたり、地方でも風俗行ったり、また合コンからの流れで宅飲みしたり、再び風俗へ行ったりするエッセイ集。この本で最初に収録されているタイトルも「ヤリマンいい奴説」なんてもんだからそのゲスさは想像していただけると思います（褒めてます！）。 ちなみにタイトルの「メンタル童貞」ってどういう意味なのでしょうか？ 実際に童貞ではないが、ここまでの人生において全くと言っていいほど女性にモテてこなかったため、女性の扱い方が一切わからず、そのくせ性欲は思春期から1mmも変わらないため、エッチな事がしたくてしたくて堪らないという一番タチの悪い種族です。（『メンタル童貞ロックンロール 』より引用） わかりやすい（笑）。草食男子なんて言われて久しいですが、そんな時代の狭間が生み出した野獣と言ってもいいくらい、野放しにしていては危険な種族ですね（褒めてます！）。そんなメンタル童貞の森田さんが織りなす日常は、一体どんなものなのでしょうか？  この書籍、とにかく分厚いんです。書籍の小口側に、森田さんのキラーワードとも言える「宅飲みする？」と書けるぐらい厚い349ページに、23のエッセイが収められています。まるで100周年とか記念して発行された社史レベル！この「宅飲みする？」は、森田さんのお家芸といってもいいキラーワード。合コンで盛り上がった女の子を華麗にご自宅へ導きます。なのに！ 自宅では何も起こらないというのが森田さんらしさ。毎回ヒロインに振られる「男はつらいよ」の寅さんに重ねてしまい、「これは令和の寅さんだな」と楽しんでおります。 合コンにおいてほとんどの女性を宅飲みに導いてしまう森田さんですが、1対1となると状況は一変します。どのようになるのか「合コンを捨てた男の過酷すぎる個人戦」に掲載されている攻防戦の様子をご紹介しましょう。 「僕の家この近くなんですが、来ます？」菜々の上に覆い被さり、レフェリーがカウントを刻みます。１、２、「いえ、今日は帰ります」一瞬、え……？ と思いましたが、流石に１回の大技では決めさせてくれない菜々。これぞプロレスの醍醐味と言っても過言ではないでしょう。僕は再びトップロープに登ります。「よかったら僕の家で飲み直しません？」再びレフェリーがカウントを刻みます。１、２、「うーん、今日はやっぱり帰ります」今回もカウント２で返してくる菜々。そしてまたトップロープに登る僕。（『メンタル童貞ロックンロール 』より引用） と、これがあと4回くらい続きます（笑）。 結果、菜々さんを宅飲みには導けず、「風俗を奢ってもらう」ということで解決し終了するのですが、このやり取りも笑いながら読ませてもらいました。まさにメンタル童貞！ 帯にも「人生に絶望している方々、どうぞ下を見てください。あなたのずーーーーっと下に僕がいます。」と書かれてあるのですが、諦めない、食らいつきっぷりは本当に素晴らしく、ゲスいなぁ〜という気持ちを通り越して清々しい気持ちにさせられます。 「私が菜々さんならどうしたかな？」とか色々と考えながらこのエピソードを読みましたが、どう考えてもこの着地はおかしい。奢ってあげた菜々さんに幸あれ、そして森田さんにも幸あれ！  なるべくライトなものを紹介してきましたが、こういうお話ばかりの本は「女子はNG〜」と思った方も多いでしょう。しかし、この本は違います！ 笑いながら読んでいくうちに、元気が出るだけでなく、メンタル童貞に母性をくすぐられてしまうのです。 森田さんは合コンに風俗にと遊びまくっているので、めっちゃお酒を飲むのでは？ と思った方も多いかもしれませんが、「梅酒の水割り、水多めで」と注文しちゃうほどお酒は強くないそうで、飲みすぎると頭痛がしてしまうんだとか。……かわいい！ それにこんだけむちゃくちゃしてますが、律儀に1年近くとある約束を守っていたり（何を守っているかは「メンタル童貞ロックンロール」をお読みください）、メンタル童貞の素性を知れば知るほど、我が子の成長を見届ける母親のような気持ちになってしまうのです。 私の母性がくすぐられたところで「は？」って話ですが、勝手に森田さんにはいつまでもメンタル童貞でいて欲しいと願ってやみません。5月病でお疲れの方はもちろん、お仕事や恋愛でお疲れの女性の皆さんにもこの本を手にとって読んでいただければ嬉しいです。いつの日か映画化されることを楽しみに、応援していきたいと思っています！ 頑張れ、メンタル童貞!!  【書籍紹介】  著者：森田哲矢  発行：KADOKAWA異性にモテない、仕事がうまくいかない、人間関係で悩んでいる、そんな人生に絶望してる方々、どうぞ下を見てください。あなたのずーーーっと下に僕がいます。連載「煙だけでいい……あとはオレが火を起こす！」（ダ・ヴィンチニュース）をまとめた、さらば青春の光・森田哲矢の初著書！楽天koboで詳しく見る 楽天ブックスで詳しく見る kindleストアで詳しく見る「モノ・コト・暮らし」の深掘りレビュー＆ニュースページトップへ",
        "『V6』森田剛1年間の活動休止？ 滝沢秀明社長あっさり了承のウワサ (2019年4月18日) ": "画／彩賀ゆう （C）まいじつジャニーズ『V6』の森田剛が、1年間の休業を事務所に申し出ていると一部で報道された。「ジャニーズ事務所子会社『ジャニーズアイランド』の社長である滝沢秀明氏も了承したといいます。今、事務所のタレントの売り出し方を任されている滝沢氏にとって、『V6』はメジャーという認識はない。すでに人気のピークを過ぎ、大物扱いをためらう存在です。でも、メンバーは大物女優とばかり結婚しているので、ぞんざいには扱えない。森田に至っては、結婚相手が宮沢りえです。りえのバックにはタモリさんやたけしさんがいますからね」（ジャニーズライター）森田の他、長野博の妻は女優の白石美帆。井ノ原快彦の妻は女優の瀬戸朝香。岡田准一の妻は女優の宮崎あおいだ。「滝沢氏としても、彼ら奥さんたちのバックの影響を考えると、勝手に人事権力を行使するわけにはいかない。『V6』についてもそれなりのファローをして、あとは自由にやってくださいというところでしょう」（同・ライター） ■ さすがの滝沢社長も宮沢りえには手を出せず…森田は、このままスンナリ活動休止となるのだろうか。事務所の方針に逆らえば、戻ろうとしても席がないことだって考えられる。「そのあたりは森田も計算済みでしょう。1年たって、滝沢氏がブツクサ言うようだったら、それこそ奥さんであるりえが乗り込んでくることもあり得る。そんな自分が不利になるような軋轢を、滝沢氏があえて作るとは思えません」（同）結婚会見日まで決まっている？ 年内にメンバー全員既婚者になる可能性もあるV6V6坂本がツイッタートレンド入り「いよいよリーダー結婚か」ファンが誤解する事態に松本潤だけじゃない！ セクシー女優と“真剣交際”のジャニーズたち…中居正広が昨年失った「人生を支える3つの柱」とは？嵐・相葉雅紀とV6・森田剛の友情を生んだ「あぶないメール」とは？相手は伊野尾かマイファスHiroか!? 明日花キララの“AV卒業”で結婚説が飛び交い騒然松井秀喜氏 家に籠もっている水面から稚アユ 勢いよく遡上新型コロナ ピーク過ぎた家でパン作り リモートインタビューくどうきみやすなど 平仮名で表記展示会 狙いは端の企業シャワーを浴びてもまったく動じない猫鉄板ぎりぎり? ハンバーグ1kg超のんの活動を支える「チームの…Jrが管轄の滝沢が了承なんて言ってる時点でガセだろデビュー組とJrでは所属してる会社が今はそもそも違う元々そんな権限はない。後は個人なら分からんでもないが売り上げでも負けてるだろう。個人のレギュラー番組0本なので、活動休止してもおかしくないだろう・・・1年間は、いろんなことを学ぶのかな♡\n                        芸能美女の“生娘卒業”（5）経験人数“2人”説で絞られる上戸彩の初体験\n                        \n                        2012年に結婚したEXILEの元リーダー・HIROとの間に、第二子を妊娠したことが明らかになったばかりの上戸彩。そのHIROとの交際がスタートする直前まで長らく付き合っていたのが、V6の森田剛であっ...\n                        \n                        宮沢りえ 連夜の妊活で“令和出産＆ヘアヌード”のWサプライズ\n                        \n                        女優の宮沢りえ(46)が、昨年3月に再婚した『V6』森田剛(40)と、“元号またぎ”のガチ妊活に突入したという。「宮沢をめぐっては、4月25日発売の『女性セブン』が、来春公開予定で重要役出演が内定して...\n                        \n                        元カレ・森田剛の話が吹っ飛ぶ衝撃！上戸彩の胸に「小さいままだった」証言\n                        \n                        女優の上戸彩が3月20日、「TOKIOカケル」（フジテレビ系）に出演したのは去る3月30日放送回。実はその時の姿に一部のファンから驚きの声が上がっている。「上戸は推定Fカップの豊かな胸の持ち主でしたが...\n                        \n                        元貴乃花、婚約者だった宮沢りえについて激白　「正面から聞けるのは瀬戸内寂聴だけ」\n                        \n                        （画像は瀬戸内寂聴Instagramのスクリーンショット）2018年、もっとも世間を騒がせた人物と言えば、元貴乃花親方を思い出す人も多いだろう。そんな元貴乃花親方・花田光司氏が2日放送『新春しゃべくり...\n                        \n                        高島彩だけじゃない！続々と『SNS』をやめていく芸能人たち\n                        \n                        フリーアナウンサーの高島彩が自身のインスタグラム閉鎖を発表したのは10月26日のこと。子ども2人とのハロウィーンの写真を公開し、その簡単な説明文の後に、「これまでみなさんと交流できる場所としてインスタ...\n                        \n                        レディー・ガガ、V6森田剛とベネチアを訪れた高校生に「私もあなたを尊敬するわ」\n                        \n                        9月24日にTBS系で放送されたバラエティ特番『V6の愛なんだ2018』で、V6の森田剛が高校生の浅井健良くん（17）に同行してイタリアに渡り、レディー・ガガにインタビューする場面があった。同番組の人...\n                        \n                        新型コロナの思わぬ影響でピンチ？ 石原さとみ主演ドラマの舞台裏\n                        \n                        石原さとみの主演ドラマ「アンサング・シンデレラ病院薬剤師の処方箋」が、4月期にフジテレビ系で放送される。同名コミックが原作で、脚本をTBS系ドラマ「グランメゾン東京」の黒岩勉氏が担当する同ドラマ。石原...\n                        \n                        幕引きにはならない？立川志らくが「グッとラック！」で公開処刑を食らう可能性\n                        \n                        3月5日発売の「週刊文春」により、妻が25歳の弟子と車内や自宅で逢瀬を重ねていたことがスクープされた、落語家の立川志らく。志らくは同日、MCを務める情報番組「グッとラック！」（TBS系）の冒頭で、機先...\n                        \n                        石坂浩二　八千草薫さん訃報に涙「母親じゃない、マドンナですよ」\n                        \n                        亡くなった女優の八千草薫さん（本名・谷口瞳）の原点は宝塚だ。２０１４年４月に開かれた宝塚歌劇団１００周年記念公演「時を奏でるスミレの花たち」には八千草さんのほか、寿美花代（８７）、有馬稲子（８７）、鳳...\n                        福田明日香“完脱ぎボーボー写真”公開までの困窮生活「1カ月の食費は…」神田うのがシルクのマスク姿をインスタで披露「ファッション小物として楽しむ時代に」はじめしゃちょー、芸能人のYouTuberデビューに本音「ぶっちゃけて言うと…」宮部みゆき氏、単行本未収録の小説を0円配信　期間限定で異例の試み福田明日香ヘアヌードの仕掛け人を直撃！ なぜ彼女を脱がせたのか？ 舞台裏では深イイ物語も高橋真麻が第1子出産を報告「ガッツ石松さん似」　「スッキリ」にコメント寄せる松井秀喜「私もアメリカで家に籠もっている」　池上彰とキューバを訪問した番組放送Cocomiが19歳誕生日、Koki,との2ショットで報告世良公則 甘利議員へのコメント批判で脅迫とも取れる抗議受ける福田明日香の写真集予約サイトが前代未聞のパンク！マリナーズのＤ・ゴードン内野手の社会貢献が評価　ハッチ賞を受賞　ソフトボール、全日本総合も中止　昨年の女子決勝はアボットＶＳ上野の投げ合いＴＢＳ系「天までとどけ」の子供たちが母親役の岡江久美子さんへ追悼メッセージ料理研究家リュウジが主婦の気持ち代弁「『夕飯は簡単でいい』って簡単に言う人、ピザーラ頼むから金だけ出して」トットナムのモウリーニョ監督が農作物を栽培　地元へ食糧支援話題の芸能人のゴシップや噂など最新芸能ゴシップをお届けします。俳優やタレントやアイドルグループなどの情報も充実。Web Pushは、エキサイトニュースを開いていない状態でも、事件事故などの速報ニュースや読まれている芸能トピックなど、関心の高い話題をお届けする機能です。 登録方法や通知を解除する方法はこちら。Copyright © まいじつCopyright © 1997-2020 Excite Japan Co., Ltd. All Rights Reserved.",
        "森田まりこ左膝は順調に回復　リハビリはゴリラで？ ": "お客様のブラウザはジャバスクリプト（JavaScript）に対応していないか無効になっています。詳しくはサイトポリシーをご覧ください。日刊スポーツのニュースサイト、ニッカンスポーツ・コムです。ここからこのサイトのナビゲーションです朝日新聞デジタルニッカンIDホームここからこのページの本文です昨年12月、舞台出演中に左足を負傷し、今年1月に手術を受けた吉本新喜劇の森田まりこ（38）が15日、大阪・なんばグランド花月（NGK）で行われた「ぶーぶーぶー　グルメにお笑い最高！　私ら女子会ですねんキャンペーン！」（5月7日～7月23日、NGK）の開催発表会見に出席し、順調な回復ぶりを報告した。ダンスの着地で負傷し、「左膝前十字靱帯（じんたい）断裂」、「左膝内外側半月板損傷」と診断され、手術。2月16日に退院した。現在もリハビリ中で、回復ぶりについて「超ダッシュとかしてはいけない動きはありますが、普通に歩けて、自転車に乗れるようになりました」。現在は激しい動きを伴わないラジオ番組などで仕事に復帰しているが、吉本新喜劇の舞台復帰は未定。リアルゴリラのモノマネで人気の森田は「ゴリラの動きはドクターからOKをもらっています。ゴリラはOKです」。リハビメニューには膝を曲げ重心を下げて歩く「ニー・ベント・ウオーク」があり、「ゴリラの動きとほぼ同じで、最初にやったときに先生から『うわ～、こんなに上手にできる人は初めて。やっぱりうまいんですね』」とお墨付きをもらったことを明かした。舞台復帰のメドは立っていないが「早く舞台に立ちたいです」と前向きに話した。同キャンペーンは期間中に女性2人以上でNGKに来場すると「平日本公演」「舶来寄席」のチケットが1人1000円引きなどが特典がある。Sponsored在宅率８割実現、テレ東社長無双のリーダーシップ[4月22日10:01]春風亭昇太「忙しい」外出自粛も趣味人の本領発揮[5月1日07:00]乃木坂46寺田蘭世　コロナで活動影響も安全第一[3月21日15:43]ホスト業は「母校」向井地美音がＲＯＬＡＮＤ直撃３[3月10日11:01]「命をつなぐ換金」なにわ商人コロナに知恵で対抗[4月26日13:00]外れないヒチコック作品、無駄描写なしに改めて感服[4月25日13:02]落語家も大変「少しでも笑いを」延期の会場で待つ姿[4月25日13:00]恥部を風化させない“劇薬”／ハリエット（米）[3月29日10:00]いろいろやってます　ハリウッド流ステイ・ホーム[4月28日14:53]たかね吹々己　がんを機に引退、人生第３章へ[4月23日10:22]志村けんさん成功の裏で…貪欲にシャイに駆け抜けた[4月12日07:31]「Ｒｉｓｉｎｇ　Ｓｕｎ」しっかりと仕上げましょう[3月26日09:41]乃木坂久保史緒里決意の“告白”？仲良くして下さい[4月28日08:00]ＴＢＳ良原安美アナ　休日はジムに映画…歩くの好き[4月1日08:00]パトリック・ハーラン　パックン流コミュ術[4月26日14:00]天空音パレード柳谷ちほ　82回目の終身刑鈴原優美[4月27日08:00]ラブホ街近くになぞの「雪栄さん戻って来て」張り紙[2月19日13:24]PRマドンナ、抗体検査で陽性「明日は別の日になる」志村さん座長の舞台の８月公演中止「やむを得ず」ジジ・ハディッド　ゼイン・マリクの子どもを妊娠高橋真麻バイキング見て安産に　坂上忍に感謝の言葉大倉忠義＆成田凌主演「窮鼠は－」コロナで公開延期ここからこのサイトのトピックスナビゲーションですプロ野球スコア速報ＭＬＢスコア速報J１スコア速報J２スコア速報J３スコア速報ルヴァン杯スコア速報日本代表スコア速報セリエＡスコア速報ブンデスリーガスコア速報プレミアリーグスコア速報スペインリーグスコア速報欧州ＣＬスコア速報ここからこのサイトのフッターナビゲーションです\r\n(C)2020,Nikkan Sports News.\r\nnikkansports.comに掲載の記事・写真・カット等の転載を禁じます。すべての著作権は日刊スポーツ新聞社に帰属します。\n",
        "三宅健のピンチを救った森田剛の一言は“剛健”の絆の深さを表していた！ (2019年4月9日) ": "　ジャニーズ事務所が誇る和のスーパーエンターテインメント「滝沢歌舞伎ZERO」東京公演が4月10日、新橋演舞場で幕を開ける（～5月19日）。企画・構成・総合演出をジャニー喜多川社長が、演出を元タッキー＆翼で昨年芸能界を引退した滝沢秀明が担う。“滝沢”の名を冠しながら本人が不在となるのは、今年が初めてだ。　滝沢から主役のバトンを渡されたのは、ジャニーズJr.のなかでも抜群の身体能力を誇るSnow Man。その重責や葛藤、舞台裏はドキュメンタリー番組「RIDE ON TIME ～時が奏でるリアルストーリー～」（フジテレビ系）で3月期、1カ月にわたって放映された。　舞台はナマモノとあって、06年にスタートした「滝沢歌舞伎」もこれまでに幾多の困難に直面してきた。記憶に新しいのは、滝沢との初共演で話題となったV6・三宅健の骨折だ。アイドル誌のライターが当時をこう振り返る。「2人は16年から18年まで共演。最初の年の『滝沢歌舞伎2016』の3日目の昼公演で、客席の上を飛び回る『フライング』から転落して着地に失敗。右母趾基節骨を骨折して、全治3カ月と診断されました」　骨折は、36年間生きてきて初の経験だった。結局、同日の夜公演は、予定より20分ほど遅れて開演。上演前、座長の滝沢から演出の一部変更が伝えられた。ところが三宅は、残り46公演を代役なしで完走するという驚異の忍耐力を見せている。この原動力となったのが、森田だった。V6三宅健、世界に挑むパラアスリート応援番組のナビゲーターに結婚会見日まで決まっている？ 年内にメンバー全員既婚者になる可能性もあるV6V6坂本がツイッタートレンド入り「いよいよリーダー結婚か」ファンが誤解する事態に三宅健 恋人の左手薬指に指輪…不惑デートにあった節目の決意NEWS・手越祐也、左足首のタトゥー明らかに……「マジだった」「バッチリある」と驚嘆続出V6・三宅健、深刻な「体調不良」報道――看病する彼女は「あのハーフモデルとは別人」？松井秀喜氏 家に籠もっている水面から稚アユ 勢いよく遡上新型コロナ ピーク過ぎた家でパン作り リモートインタビューくどうきみやすなど 平仮名で表記展示会 狙いは端の企業シャワーを浴びてもまったく動じない猫鉄板ぎりぎり? ハンバーグ1kg超のんの活動を支える「チームの…ジャニーズのやり方が今まで酷すぎたのは、バーニングプロとの繋がりかな？SMAP騒動にもこの2つがやらかしたなら、正気を失った・・・タッキーが盾になったのはそこかな？バーニングプロを潰しな！\n                        BTSが紅白落選し、キンプリが通った“密約”の裏事情とは!?「顔ぶれに違和感、絶対にサプライズある、滝沢秀明出場か」\n                        \n                        大みそかの「第69回NHK紅白歌合戦」の出場歌手が14日、同局で発表された。初出場は、白組はKing＆Prince、Suchmos、純烈、YOSHIKIfeat.HYDEの4組。紅組はあいみょん、DA...\n                        \n                        『V6』三宅健の“純愛”!?どんな時代でも変わらぬ姿勢とは\n                        \n                        10月12日発売の『FRIDAY』が、ジャニーズ『V6』三宅健の熱愛をスクープした。するとネット上では三宅の恋愛遍歴と併せて、「健くんの好み変わってないねー！」といったツッコミが上がることに…。今回報...\n                        \n                        V6三宅健、美人モデルと熱愛発覚で「念願の30代婚」実現へ\n                        \n                        39歳になった今も、キュートな笑顔で“奇跡のおじさん”と言われるV6の三宅健。その甘いルックスと人懐っこい性格で、モテモテぶりは健在だ。これまでの恋愛歴は、引退した安室奈美恵をはじめ、モデルの大屋夏南...\n                        \n                        NEWS・手越祐也、左足首のタトゥー明らかに……「マジだった」「バッチリある」と驚嘆続出\n                        \n                        過去に複数の女性芸能人たちと浮き名を流し、“ジャニーズイチのチャラ男”との呼び声も高いNEWS・手越祐也。昨年6月、「週刊文春デジタル」の報道により、小山慶一郎＆加藤シゲアキに次ぐ「第二の未成年女性飲...\n                        \n                        V6・三宅健、年明け早々結婚説報道も……坂本昌行だけは“独身主義”？\n                        \n                        一部週刊誌で“新恋人”の存在が伝えられているV6・三宅健について、11月21日発売の「週刊文春」（文藝春秋）が、来年早々の“電撃結婚”説を報じている。今年3月に森田剛が宮沢りえと結婚したことで、メンバ...\n                        \n                        岡田准一、山田涼介に熱血指導! 『燃えよ剣』鬼気迫るメイキング映像\n                        \n                        V6・岡田准一が主演を務める映画『燃えよ剣』(2020年5月22日公開)のメイキング映像と本ポスターが13日、公開された。同作は岡田演じる土方歳三を主人公に、新選組志士たちの人生と激動の幕末を描く。『...\n                        \n                        岡田准一、山田涼介、共演する『燃えよ剣』を2ショットインタビューで語る！雑誌「ぴあ Movie Special」に登場\n                        \n                        俳優でアイドルグループ・V6のメンバーの岡田准一と、Hey!Say!JUMPの山田涼介が映画情報誌「ぴあMovieSpecial2020Spring」（ぴあ株式会社4月1日発売）の表紙に登場する事が明...\n                        \n                        岡田准一＆山田涼介の緊迫感漂う表情『燃えよ剣』新写真4点公開\n                        \n                        V6・岡田准一が主演を務める映画『燃えよ剣』(2020年5月22日公開)の新たな場面写真が27日、公開された。同作は岡田演じる土方歳三を主人公に、新選組志士たちの人生と激動の幕末を描く。『関ヶ原』(1...\n                        福田明日香“完脱ぎボーボー写真”公開までの困窮生活「1カ月の食費は…」神田うのがシルクのマスク姿をインスタで披露「ファッション小物として楽しむ時代に」はじめしゃちょー、芸能人のYouTuberデビューに本音「ぶっちゃけて言うと…」宮部みゆき氏、単行本未収録の小説を0円配信　期間限定で異例の試み福田明日香ヘアヌードの仕掛け人を直撃！ なぜ彼女を脱がせたのか？ 舞台裏では深イイ物語も高橋真麻が第1子出産を報告「ガッツ石松さん似」　「スッキリ」にコメント寄せる松井秀喜「私もアメリカで家に籠もっている」　池上彰とキューバを訪問した番組放送Cocomiが19歳誕生日、Koki,との2ショットで報告世良公則 甘利議員へのコメント批判で脅迫とも取れる抗議受ける福田明日香の写真集予約サイトが前代未聞のパンク！マリナーズのＤ・ゴードン内野手の社会貢献が評価　ハッチ賞を受賞　ソフトボール、全日本総合も中止　昨年の女子決勝はアボットＶＳ上野の投げ合いＴＢＳ系「天までとどけ」の子供たちが母親役の岡江久美子さんへ追悼メッセージ料理研究家リュウジが主婦の気持ち代弁「『夕飯は簡単でいい』って簡単に言う人、ピザーラ頼むから金だけ出して」トットナムのモウリーニョ監督が農作物を栽培　地元へ食糧支援話題の芸能人のゴシップや噂など最新芸能ゴシップをお届けします。俳優やタレントやアイドルグループなどの情報も充実。Web Pushは、エキサイトニュースを開いていない状態でも、事件事故などの速報ニュースや読まれている芸能トピックなど、関心の高い話題をお届けする機能です。 登録方法や通知を解除する方法はこちら。Copyright © アサジョCopyright © 1997-2020 Excite Japan Co., Ltd. All Rights Reserved.",
        "宮沢りえ、ふんわり服で森田剛とデート　映画降板の理由は？（2019年4月25日）": "4月25日（木）7時0分　NEWSポストセブン変装もせず堂々デート写真を拡大　底が平坦なスニーカーに、体のラインを覆い隠すほどのふんわりとしたワンピース。4月中旬の昼下がり、都心の老舗ホテルに隣接するショッピングモールに、こんなカジュアルな服装で現れたのは宮沢りえ（46才）だ。　その傍らには、昨年3月に結婚したV6の森田剛（40才）の姿があった。手をつなぎながら時折顔を寄せ合い、仲睦まじい様子で歩いていく。森田がりえの肩や腕に手を回して体を“支える”ような素振りも見られた──。「ふたりは結婚前から堂々とデートを重ねてきましたが、今も周囲の目を気にすることなくショッピングや散歩に出かけ、ラブラブな関係が続いています。森田さんは10才になるりえさんの娘さんのことも本当に大事にしている。娘さんも森田さんのことを“パパ”と呼んで懐いているそうです」（りえの知人）　そんな幸せな新婚生活を送っているりえだが、仕事面では先頃、ちょっとした“騒動”があったという。「りえさんは来春公開予定の映画に出演が決まっていたのですが、この4月になって突然“降板したい”と申し出たそうです。作品は命の尊厳を問う社会派医療ミステリーで、共演者も大物揃いだと聞いています。まだ製作発表も行われていない段階ですが、りえさんは重要な役どころを演じる予定だったので、現場は困惑しているそうです」（映画関係者）　りえの降板劇といえば、今から20年以上前にも騒動があった。1995年2月、当時21才だったりえは主演予定の大作映画『藏』をクランクイン直前に降板。さらに同年末にも、ヒロイン役だった舞台『コヨーテ』を公演6日前に降板した。キャスティングを巡るゴタゴタや“りえママ”の鶴の一声などがセンセーショナルに報じられ、精神面の不安定によるりえの“激ヤセ”ぶりも取り沙汰された。　当時は関係各所に多大な損害を与え、バッシングにさらされたが、その後、時間をかけて女優としての地位をゼロから立て直していき、近年は落ち着いた演技を見せる本格派女優として活躍している。◆喫煙はせず　降板による周囲の迷惑、そこから再び信頼を勝ちとることの難しさを誰よりも知るりえが、今回、映画出演を取りやめたのには、いかなる理由があるのか。「降板理由は明らかにされていませんが、キャスティングなどは了承を得ているはずなので、考えられるのは体調面でしょう。関係者の中には“妊娠したのではないか”と言う人もいます。りえさんは2017年11月にも主演予定だった舞台を急遽キャンセルしている。森田さんとの結婚間近の時期で、この時も“妊娠説”が囁かれ、マスコミ各社は裏取りに走りましたが空振りでした」（スポーツ紙記者）　昨年7月、『女性自身』が、りえがさまざまな不妊治療を行う産婦人科に通院している姿を報じた。「りえさんは“森田さんとの子供が欲しい”と強く望み、本気で妊活に取り組んできた。昨年から女優の仕事をセーブしているのもそのためでしょう。今回、このタイミングで映画降板ということで、妊娠説が再燃しているようです」（前出・スポーツ紙記者）　ここで冒頭の場面に戻ろう。ふたりは車で移動して、別の複合商業施設でもショッピングを楽しんだ。森田は時折、施設の外に出てきてたばこを吸っていたが、この日は決してりえの前では喫煙することはなかった。やはり妻の体を気遣ってのことなのか。　車に乗る時、りえはお腹を押さえるような仕草も見せていたが、果たして…りえの所属事務所に問い合わせたが、「担当者不在で対応できない」と答えるのみだった。　バッシングを浴びた20年以上前とは違い、今回の降板は祝福すべきものになるのだろうか。※女性セブン2019年5月9・16日号\n\n\n\n宮沢りえが堂々デート　妊娠説も　コメント14件大竹しのぶ＆宮沢りえ　因縁越え6年ぶり共演もコロナで微妙NEWSポストセブン　4月3日（金）16時5分かつて「3M」として名を馳せた女優・牧瀬里穂（48）が全く年を取っていないと話題に！！ミドルエッジ　3月30日（月）10時25分宮沢氷魚「雲の上のような存在」宮沢りえと舞台で初共演「アンナ・カレーニナ」シネマカフェ　3月26日（木）14時0分宮沢りえ、“とても大きな挑戦”『アンナ・カレーニナ』主演　共演に宮沢氷魚＆白洲迅クランクイン！　3月25日（水）4時0分バイオリニスト・松本蘭　始めたきっかけは「白鳥麗子」NEWSポストセブン　3月19日（木）16時0分「宮沢りえ」のニュース何かヤバイ理由が！？橋本環奈が“モザイク消去”されて視聴者騒然藤井貴彦アナ、天気コーナーでのまさかの“失言”が反響　「じわじわくる」NHK近江アナ、『エール』志村さん登場に涙「誰かと思いをシェアしたい」『とくダネ』古市憲寿の“詰問”に非難「朝から不快」「責め方エグい」韓国「鬼滅の刃」丸パクリ騒動でアカデミー賞「パラサイト」にも重大疑惑何かヤバイ理由が！？橋本環奈が“モザイク消去”されて視聴者騒然藤井貴彦アナ、天気コーナーでのまさかの“失言”が反響　「じわじわくる」浅田真央が外出自粛中に投稿した写真　ネットで「人柄が出てる」と話題に「かっこよすぎ」「ガチで欲しい」　河野太郎防衛大臣が着用した航空自衛隊広報室作成マスクに脚光NHK近江アナ、『エール』志村さん登場に涙「誰かと思いをシェアしたい」本サイトのニュースの見出しおよび記事内容、およびリンク先の記事内容は、各記事提供社からの情報に基づくものでビッグローブの見解を表すものではありません。\r\n  ビッグローブは、本サイトの記事を含む内容によってお客様やその他の第三者に生じた損害その他不利益については一切責任を負いません。\r\n  ビッグローブは、本サイトの記事を含む内容についてその正確性を含め一切保証するものではありません。本サイトのデータおよび記載内容のご利用は、全てお客様の責任において行ってください。\r\n  データ提供元：アニメキャラクター事典「キャラペディア」変装もせず堂々デートお腹が気になっているように見えるが…笑顔で森田の後に続くりえ堂々と手つなぎデート仲睦まじい様子のふたり",
        "宮沢りえ 連夜の妊活で“令和出産＆ヘアヌード”のWサプライズ (2019年5月19日) ": "　女優の宮沢りえ(46)が、昨年3月に再婚した『V6』森田剛(40)と、“元号またぎ”のガチ妊活に突入したという。　「宮沢をめぐっては、4月25日発売の『女性セブン』が、来春公開予定で重要役出演が内定していた医療もの映画を4月になって突然降板を申し出たと報じ、波紋が広がっています。同誌が言及した妊娠説について、両者サイドは否定しています。しかし、降板最大の理由は“本気の妊活生活”の突入であることは確実です」(芸能記者)　宮沢には、&apos;09年に結婚し、&apos;16年3月に離婚した実業家との間にもうけた10歳の長女がいる。同年8月上演の舞台で共演した森田と再婚したが、周囲には森田との子も作りたいという決意を明かしているという。　「宮沢は、周囲に“子供が絶対ほしい”とこぼしています。実は昨年3月の再婚より前から“できちゃった婚”を狙っていたとされますが、なかなか妊娠できず、入籍に踏み切ったようです。昨年7月には『女性自身』が、宮沢が都内産婦人科に通っていると報じ、不妊治療をしているとの見方も強まっていた。宮沢は、不妊治療をしつつ、連日連夜、“妊活”をしまくっているようです」(同)　宮沢は&apos;16年10月公開の主演映画『湯を沸かすほどの熱い愛』以降、大きな仕事から遠ざかっている。今年9月公開予定の出演映画『人間失格』はすでに撮影済みとみられ、事実上、今後も目立った女優活動がない状況が続く。そうした中、森田と「熱い夜」をすごしているようだ。　「森田はこれまで、上戸彩ら錚々たる女性を虜にしてきた。そんな相手との妊活なだけに、令和に変わった夜も、頑張っているはずです」(芸能関係者)　宮沢がもし、妊娠＆出産に成功した暁には、超サプライズ計画も水面下で進んでいるという。　「“再ヘアヌード”ですよ。&apos;91年、篠山紀信氏撮影のヘアヌード写真集『Santa　Fe』を発売し155万部を記録。実は宮沢、篠山氏と&apos;16年にテレビ共演した際、“出産後にでもまたヘアを撮ろう”と誘われ、快諾している。大きな決断に踏み切る可能性はありますよ」(スポーツ紙記者)　令和出産＆ヘアヌードのWサプライズに期待！結婚会見日まで決まっている？ 年内にメンバー全員既婚者になる可能性もあるV6田中みな実が極太フランクに「黒～い」「太～い」 異例のエロ推しアナ時代、局からはお叱りも【有名人の消し去りたい“黒歴史”】勝負の分かれ目は!? 白石麻衣vs.田中みな実の「写真集売り上げ」争いがデッドヒート田中みな実の写真集、宮沢りえ・菅野美穂に続く歴代3位に上野樹里「新・視聴率女王」への覚醒（2）役に入り込む「憑依型」女優V6坂本がツイッタートレンド入り「いよいよリーダー結婚か」ファンが誤解する事態に松井秀喜氏 家に籠もっている水面から稚アユ 勢いよく遡上新型コロナ ピーク過ぎた家でパン作り リモートインタビューくどうきみやすなど 平仮名で表記展示会 狙いは端の企業シャワーを浴びてもまったく動じない猫鉄板ぎりぎり? ハンバーグ1kg超のんの活動を支える「チームの…\n                        日本初の「ヘア出し映画」で鈴木砂羽がご開帳！／子年生まれ女優の情欲場面（2）\n                        \n                        一説によると「恋多き女」という性格的特徴があるとされている子年の女性。ならば、彼女らが演じる艶シーンは真に迫る生々しさがあるはず──。映画パーソナリティのコトブキツカサ氏が推す「72年生まれ、48歳」...\n                        \n                        初写真集50万部突破！田中みな実が美女アナたちに火をつけた！（4）弘中綾香を有名写真家が…\n                        \n                        昨年、オリコン調べの「好きな女子アナナンバーワン」に輝いたテレビ朝日・弘中綾香アナ（28）にも過激グラビア挑戦の噂が噴出している。「実は今、ある雑誌で弘中アナを世界的写真家が撮影するグラビアの企画が持...\n                        \n                        田中みな実“爆乳セクシー写真集”歴史に名を残す大偉業達成目前！\n                        \n                        フリーアナの田中みな実が日本の「歴代写真集記録」に名を残すのではないかと評判だ。一部スポーツ紙によれば、昨年12月13日発売の彼女の写真集『Sincerelyyours…』が刷り部数で50万部を超え、...\n                        \n                        芸能界「魔性の女」完全ランキング＜平成堕落編＞（1）男の噂が絶えない高岡早紀\n                        \n                        平成の「魔性の女」は葉月里緒奈の不貞騒動が話題となった95年を機に、大きなスキャンダルとして取り上げられるようになった。行為時の写真の流出なども相次ぎ、文春砲と呼ばれる「調査報道」のターゲットとなり、...\n                        \n                        元カレを巡って宮沢りえが長澤まさみをあからさまなスルー？＜共演NG？【犬猿の仲】の有名人＞\n                        \n                        V6の森田剛が、年明け13日からスタートする舞台『FORTUNE(フォーチュン)』の主演を控える中、この舞台を区切りにして“長期休養”に入るのではないかと一部報道が報じた。休養は、2018年3月に結婚...\n                        \n                        宮沢りえの自殺未遂騒動で不倫が発覚？ 原因は“3M”のライバルか【芸能界“ドロ沼”不倫ファイル】\n                        \n                        女優・宮沢りえのデビュー作として知られる1988年公開の映画『ぼくらの七日間戦争』のアニメ版『ぼくらの7日間戦争』が大ヒット公開中だ。本作は1985年から絶え間なくシリーズ出版が続き、累計発行部数は2...\n                        \n                        大森南朋、長澤まさみら出演『神の子』3月20日WOWOWにて放送\n                        \n                        大森南朋主演、長澤まさみをヒロインに迎え、赤堀雅秋が作・演出・出演を務めた舞台『神の子』が2020年3月20日（金・祝）にWOWOWにて放生相される。本作は田中哲司、大森、赤堀によって結成された演劇ユ...\n                        \n                        長澤まさみ、二階堂ふみから「あの式典」直前に「ガンにらみ」されていた！\n                        \n                        「二階堂ふみ（25）による長澤まさみ（32）への『ガンにらみ事件』が話題になっているんですよ。あまりに唐突だったこともあって、その衝撃は凄まじいものでした」声を潜めるのは映画関係者だ。両者が「衝突」し...\n                        \n                        インスタに「いいね」が！長澤まさみ、元彼と「まさかの共演」にファンが興味津々\n                        \n                        3月10日発売の「女性自身」が、長澤まさみ主演映画「コンフィデンスマンJP」に関する記事を掲載した。同映画でレギュラーを務める東出昌大は、次回作で降板する可能性があるという。「5月に第2弾が公開される...\n                        福田明日香“完脱ぎボーボー写真”公開までの困窮生活「1カ月の食費は…」神田うのがシルクのマスク姿をインスタで披露「ファッション小物として楽しむ時代に」はじめしゃちょー、芸能人のYouTuberデビューに本音「ぶっちゃけて言うと…」宮部みゆき氏、単行本未収録の小説を0円配信　期間限定で異例の試み福田明日香ヘアヌードの仕掛け人を直撃！ なぜ彼女を脱がせたのか？ 舞台裏では深イイ物語も高橋真麻が第1子出産を報告「ガッツ石松さん似」　「スッキリ」にコメント寄せる松井秀喜「私もアメリカで家に籠もっている」　池上彰とキューバを訪問した番組放送Cocomiが19歳誕生日、Koki,との2ショットで報告世良公則 甘利議員へのコメント批判で脅迫とも取れる抗議受ける福田明日香の写真集予約サイトが前代未聞のパンク！マリナーズのＤ・ゴードン内野手の社会貢献が評価　ハッチ賞を受賞　ソフトボール、全日本総合も中止　昨年の女子決勝はアボットＶＳ上野の投げ合いＴＢＳ系「天までとどけ」の子供たちが母親役の岡江久美子さんへ追悼メッセージ料理研究家リュウジが主婦の気持ち代弁「『夕飯は簡単でいい』って簡単に言う人、ピザーラ頼むから金だけ出して」トットナムのモウリーニョ監督が農作物を栽培　地元へ食糧支援話題の芸能人のゴシップや噂など最新芸能ゴシップをお届けします。俳優やタレントやアイドルグループなどの情報も充実。Web Pushは、エキサイトニュースを開いていない状態でも、事件事故などの速報ニュースや読まれている芸能トピックなど、関心の高い話題をお届けする機能です。 登録方法や通知を解除する方法はこちら。Copyright © 週刊実話Copyright © 1997-2020 Excite Japan Co., Ltd. All Rights Reserved."
    },
    "Q3": {
        "千葉知事、安倍首相に激甚災害指定要望＝自民幹事長「約束しよう」－台風１５号被災：時事ドットコム": "時事ドットコムニュース政治千葉知事、安倍首相に激甚災害指定要望＝自民幹事長「約束しよう…2019年09月18日17時44分安倍晋三首相との面談後、報道陣の質問に答える千葉県の森田健作知事＝１８日午後、首相官邸\n\t\t　安倍晋三首相は１８日、台風１５号で被災した千葉県の森田健作知事と同県選出の自民党国会議員らと首相官邸で面会し、激甚災害の早期指定について要望を受けた。森田氏はこの後、記者団に「首相から大変前向きな回答をいただいた。指定していただけると信じている」と述べた。\n観光地への打撃深刻＝影響長期化に懸念、強まる－「頑張って」支援の声も・千葉\n\t\t　森田氏らはこれに先立ち、自民党本部で二階俊博幹事長に協力を要請。二階氏は「激甚災害の指定は約束しよう」と応じた。\n\t\t\n【政治記事一覧へ】\n【時事ドットコムトップへ】\n特集政治用語政治首相動静（５月１日）「引き続き行動制限を」　新型コロナ、専門家会議が会合パチンコ店に休業指示へ　全国初、要請応じず営業―兵庫県護衛艦「きりさめ」１０日出港　中東派遣２隻目、新型コロナ対策徹底小麦粉「国内備蓄ある」　菅官房長官菅官房長官、ＰＣＲ停滞「検証が必要」政府、初のテレビ閣議　新型コロナ対策で試行コロナの中、クールビズ　「全国一斉」は最後―環境省家賃支援、検討本格化　２次補正へ追加策急ぐ―政府・与党自治体テレワーク後押し　現状は市区町村３％―総務省ＰＣＲで守勢の安倍首相　野党、医療支援にも照準―参院予算委９月入学、具体化作業入り　来秋想定、６月にも方向性―政府「辞めたら高卒」発言を謝罪　立憲・蓮舫氏「１０万円」の差し押さえ禁止　議員立法が成立首相動静（４月３０日）空母の通過、演習と主張　中国安倍首相、緊急事態延長を自民に伝達　５月末まで全国、４日決定で政府最終調整緊急宣言、全都道府県で継続を　９月入学制議論も提言―全国知事会家賃支援、９月入学検討を　東京・大阪知事メッセージ自民に伝達、安倍首相を批判　野党維新、期末手当３割カット　新型コロナ河井案里参院議員、取材に無言公明幹部、９月入学に賛成　自民・世耕氏「私は中立」補正予算案が成立　国民に一律１０万円市町村の手続き本格化　即日給付の村も―一律１０万円学生支援法、５月中旬にも提出へ　野党安倍首相、あいさつ回り自粛　予算成立も「３密」回避一律１０万円、口座へ振り込み　申請は郵送かオンラインで―ニュースＱ＆Ａ中東からの帰途に不具合　ベトナムで足止め―海自哨戒機消毒用の酒、免税へ　「飲用不可」の明記条件―政府コラム・連載新型コロナウイルス最新情報感染者数14302人 (04月30日現在)※クルーズ乗船客員、チャーター機帰国者らを除く海の向こうからのエール　懐かしの外国人ＯＢたち―プロ野球(05/01 15:03)アイロムＧ、感染研と新型コロナワクチン開発(05/01 14:54)兵庫県、パチンコ３店に休業指示　特措法に基づき全国初(05/01 14:54)フォーカス読まれていますパチンコ店に休業指示へ　全国初、要請応じず営業―兵庫県新型コロナ誤判定、新たに３３件　横浜市の民間検査会社５千人死亡「それで？」　コロナ軽視のブラジル大統領口座番号など、顧客情報７万件紛失　三井住友銀医療崩壊の最前線、トイレにまで積み重ねられた遺体　エクアドル人気記事アーカイブ150㌔歩き、命尽きインド少女　コロナ菅氏「失権」重み増す『今井氏』ジャズ界の大物が次々他界　コロナ「とにかく寒い」死亡男性、味覚障害アクセスランキング 政治小泉氏、「家ではばい菌扱い」　子育ての悩み披露一律１０万円、口座へ振り込み　申請は郵送かオンラインで―ニュースＱ＆Ａ「引き続き行動制限を」　新型コロナ、専門家会議が会合安倍首相、緊急事態延長を自民に伝達　５月末まで全国、４日決定で政府最終調整パチンコ店に休業指示へ　全国初、要請応じず営業―兵庫県今日は何の日？1994年Ｆ１ドライバーのアイルトン・セナがレース中に事故死",
        "さらば青春の光・森田が連ドラ初主演「人助けだと思ってご覧ください」（コメントあり） ": "2019年8月20日 6:00614大きなサイズで表示（全3件）さらば青春の光・森田が主演する連続ドラマ「猪又進と8人の喪女～私の初めてもらってください～」（関西テレビ）が10月24日（木）深夜にスタートする。森田が連続ドラマで主演を務めるのはこれが初めて。昨年放送された関西テレビのドラマシリーズ「大阪環状線 Part4 ひと駅ごとのスマイル」第8話に警察官役としてゲスト出演した際にスタッフたちと意気投合したことから、森田は今回のドラマ制作に企画段階から携わっており、全8話の脚本監修も務める。タイトルにある「喪女（もじょ）」はモテない女性を意味する俗語で、「猪又進と8人の喪女」は訳ありな8人の喪女を中心に展開されるコメディドラマだ。森田は出版社の編集担当者・猪又進（いのまたすすむ）役を演じ、モデル・女優の岡崎紗絵扮する23歳の人気女流作家・アカリの編集担当としてバディを組む。なおこのドラマは関西テレビとBSフジによる共同制作。BSフジでは2K版に加えて4K版が2020年1月クールに毎週月曜23時より放送される予定だ。──今回のドラマの脚本監修・出演について、話を聞いたときの率直な感想を教えてください。心の底から「なんで？」って思いました。脚本の会議やキャスティング会議など何回も重ねた今現在ですら「ほんまにあんのか？」ってちょっと疑っています。──「8人の喪女」との出会いがさまざまな形で描かれる今回のドラマについて、見どころを教えてください。スピード感のある大阪らしい会話劇と、毎回登場する喪女役の方々が、本当に普段から喪女なんじゃないか？と思わせるような個性派の方々ばかりなので、そこを楽しんでほしいなと思います。──猪又進という男は、森田さんから見てどのような人物ですか？毎回ドラマの後半に、猪又の葛藤も含めた妄想シーンがあるのですが、その場面の下世話さは、あんまり自分で言いたくないですが、僕に近いかなと思います。──ドラマでのパートナー、アカリ役を演じる岡崎紗絵さんの印象を教えてください。クールビューティであり、割とサバサバしている感じの印象です。全然台本にない罵声とかも浴びせてきそうで、ちょっとビビってます。──これから大阪での撮影がはじまりますが、楽しみなことや意気込みなどをお聞かせください。僕はかすうどんが大好物で、東京で食べられるところがほとんどないので、毎日のように食べたろうと思ってます。──視聴者へのメッセージをお願いします。人助けだと思って、皆様ぜひぜひご覧ください！とある書籍出版社に勤める猪又進は、人気急上昇中の若手女流作家・アカリの編集担当に。処女作が大ヒットとなり、注目を集めるアカリの次回作の連載を猪又が任された。その連載のテーマは「喪女」。しかしアカリは天真爛漫で友人も多く派手な生活を送る美女であり、「喪女のことなんてわからないから小説なんて書けない！」と執筆を放棄しようとする。そんなアカリに「喪女を連れてきます！」と意気揚々と宣言した猪又は、小説のネタになる喪女を探し始める。果たしてどんな喪女と出会うのか。猪又＆アカリと、個性溢れる喪女たちとのドタバタコメディ！関西テレビ 2019年10月24日スタート 毎週木曜24:55～25:25 全8話＜出演者＞さらば青春の光・森田 / 岡崎紗絵 ほか話題の人物一覧1位2位3位4位5位人気の記事の一覧最新ニュース一覧人気の画像の一覧コラム一覧ナタリーストアの商品一覧このページの先頭に戻る無料公式アプリ「マイナタリー」アプリ限定「オフショット」コンテンツ公開中！\n\n\nCopyright © Natasha,Inc. All Rights Reserved.",
        "森田剛、吉岡里帆が現代版『ファウスト』に挑む　舞台『FORTUNE』1月上演 ": "\n岡崎京子『ジオラマボーイ・パノラマガール』が映画化　“ラブリー”歌う特報\n\n二宮健、渡辺大知、今泉力哉、柄本佑らの新作を連続公開　SHINPA在宅企画\n\nNHK『LIFE!』リモートコント企画が公式SNSで実施中、第1弾はシソンヌじろう\n\n春ねむり、愛と怒りで叫ぶ激情 この世はクソ、でも優しく生きたい\n\nハイスタ、ライブアルバムを突如投下。音に滲む進化の過程を解説\n\n「本物の志磨遼平」はどこに在るのか。菅田将暉らの手紙から辿る\n\n「演劇の未来のために」。緊急支援を求める署名運動がスタート\n\n折坂悠太がたむけた3つの歌。コロナ禍に惑う社会、人々の心へ\n\n『コロナの時代の僕ら』が指し示す「過ぎたあと」の私たちの行方\n舞台『PARCO PRODUCE 2020「FORTUNEフォーチュン」』が2020年1月13日から東京・池袋の東京芸術劇場 プレイハウスで上演される。世界初上演される同作は、『夜中に犬に起こった奇妙な事件』などで知られる劇作家サイモン・スティーヴンスが、ヨハン・ヴォルフガング・フォン・ゲーテの『ファウスト』の舞台を現代のイギリス・ロンドンに置き換えた作品。映画監督として成功を収めるも、過去の出来事が原因で常に喪失感を抱えて生きるフォーチュンが、ある日出会った悪魔のルーシーに誘われるままに契約を交わしてしまうというあらすじだ。主演を務めるのは森田剛。望むもの全てを手に入れるために悪魔と契約するフォーチュン役を演じる。フォーチュンが思いを寄せるプロデューサー・マギー役に吉岡里帆、フォーチュンと契約を交わす悪魔のルーシー役に田畑智子、フォーチュンの母親キャサリン役に根岸季衣、フォーチュンの父親ショーン役に鶴見辰吾がキャスティングされているほか、市川しんぺー、平田敦子、菅原永二、内田亜希子、皆本麻帆、前原滉、斉藤直樹、津村知与支が出演する。演出を手掛けるのは、イギリスのリリックシアターの芸術監督を約10年間務めたショーン・ホームズ。主演の森田剛についてショーン・ホームズは「剛さんのように、演技の幅とそして深みのある俳優とご一緒できることもとくに嬉しく思っています。この役は、俳優にとって、とてつもないやりがいがあると同時にとてつもないチャレンジです。剛さんと一緒に、フォーチュンの衝撃的で圧倒的な物語を一緒に紡いでいくのを楽しみにしています」と語っている。2014年上演の『夜中に犬に起こった奇妙な事件』に続いてサイモン・スティーヴンスの戯曲に出演する森田は、「正直、最初は少し抵抗がありました。それに、サイモンの戯曲は精神的に強く揺さぶられるので、前回とても苦しんだことも思い出し、そこにまた飛び込むことにも勇気が要りました。ただ同時に、幕が開いた瞬間になぜかすべて報われた感覚も経験したので、今はそれをもう一度味わってみたいという気持ちが強くなっています」と明かしている。また吉岡里帆は「この戯曲には、演劇でしか伝えられないような大きなテーマが描かれています。読めば読むほど、心も身体も全部この作品に注ぎ込みたいと思いました。このような作品に参加させていただけることは本当に贅沢で、とても幸せです。大きな舞台への出演は今回初めてで知らないことが多く、スポンジ状態の今だからこそ、クリエイターの皆さんや共演者の皆さんとの作品づくりを通じて、新しい価値観を受けられることは、とても幸運なことですし、役者冥利に尽きます」と意気込みを述べている。同公演は1月13日のプレビュー公演から2月2日まで東京芸術劇場 プレイハウスで上演された後、2月7日から長野・まつもと市民芸術館、2月15日から大阪・森ノ宮ピロティホール、2月27日から福岡・小倉の北九州芸術劇場を巡る。東京公演のチケットは11月30日から一般販売開始。サイモン・スティーヴンスの『FORTUNE』のワールドプレミアを東京で演出できる機会に恵まれたことをとても嬉しく思っています。私にとって日本での最初の演出作品で、森田剛さんをはじめとするこの素晴らしいキャストの皆さまとご一緒できることを本当に楽しみにしています。『FORTUNE』という、一筋縄ではいかないけれどやりがいがあり、驚きに満ちたダイナミックな戯曲にアプローチするにあたり、この日本と英国の創作におけるコラボレーションというのは完璧な組み合わせだと思います。\nこの作品の核となる物語は、自分の一番深い欲望を叶えるために魂を売る男を描き、その喜びと恐怖を描きます。勝利から破滅へと進んでいくフォーチュンの物語を追いながら、魔法のような変化を見せてつねに驚かせるような作品になることを願っています。ダイナミックなデザインと照明、音、音楽そしてキャストの皆さんの確かな力で、ますます地獄と化していくロンドンの鮮明で忘れがたい姿を描き出せたらと思っています。\n剛さんのように、演技の幅とそして深みのある俳優とご一緒できることもとくに嬉しく思っています。この役は、俳優にとって、とてつもないやりがいがあると同時にとてつもないチャレンジです。剛さんと一緒に、フォーチュンの衝撃的で圧倒的な物語を一緒に紡いでいくのを楽しみにしています。観客のみなさんが決して忘れることができないような、そんな物語を。『夜中に犬に起こった奇妙な事件』（2014年）につづいて、サイモン・スティーヴンスの戯曲に挑むことになりました。しかも今回は新作ということで、とても光栄に思います。『夜中に～』は、リアルとファンタジーが入り混じりながら、一人の男がいろいろな人たちと関わっていくことで成長する様子が描かれた物語でしたが、この『FORTUNE』を初めて読んだとき、似た感覚を持ちました。今回も、僕が演じるフォーチュンが人と関わることで物語が動いていくのですが、『夜中に～』と違うのは、何不自由のない成功者が堕ちていく、ということ。『ファウスト』をベースにしているそうですから当然ですが、正直、最初は少し抵抗がありました。それに、サイモンの戯曲は精神的に強く揺さぶられるので、前回とても苦しんだことも思い出し、そこにまた飛び込むことにも勇気が要りました。ただ同時に、幕が開いた瞬間になぜかすべて報われた感覚も経験したので、今はそれをもう一度味わってみたいという気持ちが強くなっています。\n先日、演出のショーン・ホームズ、美術のポール・ウィルスから、たくさんのアイデアを伺いました。文化の違いがあるからこそ、新たな感覚を引き出していただけるのではないかと今から期待しています。初めましての方々とのものづくり、とにかく純粋な気持ちで、共演者・スタッフの皆さんと共にこの作品に向き合いたいと思っています。世界的に活躍されているイギリスの劇作家、演出家、美術家のお三方が、この日本で手掛けられる世界初演の舞台。このようにスケールの大きい舞台に立たせていただくこと、とても光栄です。まだ26歳の私を抜擢していただいたことを、素直に嬉しく思います。私が初めてお芝居に触れたのは、小劇場の舞台。それだけに舞台への憧れは強く、だからこそプレッシャーにも感じています。\nこの戯曲には、演劇でしか伝えられないような大きなテーマが描かれています。読めば読むほど、心も身体も全部この作品に注ぎ込みたいと思いました。このような作品に参加させていただけることは本当に贅沢で、とても幸せです。大きな舞台への出演は今回初めてで知らないことが多く、スポンジ状態の今だからこそ、クリエイターの皆さんや共演者の皆さんとの作品づくりを通じて、新しい価値観を受けられることは、とても幸運なことですし、役者冥利に尽きます。せっかくいただいた貴重な機会、多くを学び、様々なものを吸収して、作品世界を体現し、少しでも多くのお客様に伝えられるよう、努めたいと思います。作：サイモン・スティーヴンス\n演出：ショーン・ホームズ\n出演：\n森田剛\n吉岡里帆\n田畑智子\n市川しんぺー\n平田敦子\n菅原永二\n内田亜希子\n皆本麻帆\n前原滉\n斉藤直樹\n津村知与支\n根岸季衣\n鶴見辰吾東京公演\n2020年1月13日（月・祝）～2月2日（日）全23公演\n会場：東京都　池袋 東京芸術劇場 プレイハウス\n料金：プレビュー公演9,000円　本公演10,500円長野公演\n2020年2月7日（金）～2月9日（日）全4公演\n会場：長野県　まつもと市民芸術館 主ホール\n料金：10,500円大阪公演\n2020年2月15日（土）～2月23日（日）全9公演\n会場：大阪府　森ノ宮ピロティホール\n料金：10,500円福岡公演\n2019年2月27日（木）～3月1日（日）全5公演\n会場：福岡県　小倉 北九州芸術劇場 大ホール\n料金：S席10,500円　A席8,500円\n大人になったちびまる子ちゃんを吉岡里帆が演じる。CM発表会レポ\n\n北村匠海、伊藤健太郎、加藤諒、浅香航大が部屋から「とんかつDJゲーム」\n\n青柳翔が主演　映画『たたら侍』がLDH公式YouTubeで期間限定無料配信\n\n吉岡里帆が11変化　グリコ「パピコ」の新テレビCM「みんなのパピコ」篇\n\n北村匠海にDJ KOOがDJプレイのイロハ教える『とんかつDJアゲ太郎』特別映像\n\n「ジャンボ宝くじ」新CMに妻夫木聡、吉岡里帆、成田凌、矢本悠馬、今田美桜\n\n佐藤健の優しいまなざし　映画『るろうに剣心 最終章』新写真公開\n\n北村匠海らがまどろむチルアウト映像公開　映画『とんかつDJアゲ太郎』\n\n佐藤健『るろ剣』伊勢谷友介、土屋太鳳ら集合ポスター　主題歌はワンオク\n\nRyu Matsuyamaが向き合う、ポップ / オルタナティブ、国籍の境界線\n日本人の両親のもとに生まれイタリアで育つ。北欧音楽に惹かれてきた理由も語る\n春ねむり、愛と怒りで叫ぶ激情 この世はクソ、でも優しく生きたい\nまがいものの「丁寧な暮らし」には中指を。暑苦しくても、ウザくても、彼女は叫ぶ\nハイスタ、ライブアルバムを突如投下。音に滲む進化の過程を解説\nストリーミング解禁に併せて発表のライブアルバム。未だ止まらぬ進化の背景\n「本物の志磨遼平」はどこに在るのか。菅田将暉らの手紙から辿る\nメジャーデビュー10周年に寄せて、曽我部恵一、川上洋平、山戸結希からの手紙も\n#StayHomeで楽しめる配信コンテンツ紹介。カレンダー随時更新\n無料配信や急速に一般化しつつある有料配信も。随時更新\nharuka nakamuraが語る、音楽とは灯台の光 日々の生活に慈しみを\nNujabesや亡き祖父の絵に導かれて。10年ぶりのソロ作品に辿り着くまでの奇跡的な物語\n「衣装もネタの一部」。漫才師・和牛がスタイルを確立するまで\nマリメッコを衣装にした芸人・和牛。舞台に賭ける二人が思う、衣装の重要性\nHi-STANDARD、ストリーミングサービス解放。闘争と軌跡を辿る\nハイスタの軌跡。美学の追求、バンドの崩壊と再生。自由を求め続けた闘争の歴史\nなぜ渋谷は変われたのか？ 未来の課題を解決する、未来デザイン思考\n行政の「課題解決型」ではできない、未来に投資して街を発展させる渋谷未来デザイン\n齋藤精一が語るテック屋の危機感「技術の時代こそ哲学を」\nビジネス視点で語られることが多い新技術に対し、哲学的視点の重要性を語る\nマカロニえんぴつ・はっとりの生き方。不安とロマン、絶望と希望\n「不安」と上手く生きていくには。10代の頃や、バンドが一番しんどかったときの話\n折坂悠太とカネコアヤノの再会の記録 「歌」に注ぐ眼差しの違い\n敬意を寄せ合う2人が、親戚のような距離感で共演。“いつでも夢を”のデュエットも披露\n枝優花が照射する歪な「男/女らしさ」 新しい時代への確固たる意志\n安定志向だった過去を打ち破り、時代に挑戦していく意思を語る\n元銀杏BOYZの安孫子と中村、憧れの農家と「農業とパンク」を語る\n「自分自身である為」にパンクをやっていたふたりが、今同じ理由で農業に向き合う\nやなぎみわが後世に説く「死んだ人に聞きなさい」その真意は？\n過去を見つめることが希望につながる。美術と演劇を往復する作家が、次世代に託す言葉BIMの新作『NOT BUSY』より“Wink”の映像が公開。ゆるめに結んだネクタイは軽妙洒脱でも、背伸びはしない。どこか冴えない繰り返しのなかで＜だって俺らの本番はきっとこれから＞と、吹っ切れなさもそのままラップして次へ。BIMの現在進行形のかっこよさと人懐っこさがトレースされたようなGIFアニメが最高にチャーミング。（山元）B'zが歴代映像作品全23本をYouTubeで公開。10本を厳選、見所を解説millennium parade×神山健治×荒牧伸志 新『攻殻』で描く時代性安室奈美恵の映像コンテンツをHuluで無料配信　PVやドキュメンタリーなど『志村けんのバカ殿様』『ドリフ大爆笑』など約8時間にわたって一挙放送バレエ『ドラゴンクエスト』が4月24日20:00からYouTubeでプレミア公開佐藤健、吉沢亮、神木隆之介らアミューズ所属俳優のコンテンツを12時間配信上白石萌歌がキリンレモンの新しい顔に　新CM「晴れわたろう。」篇放送toe発起のライブハウス支援プロジェクトにナンバガ、東京事変、ceroら約70組『ヱヴァンゲリヲン新劇場版』序＆破＆QがYouTubeで無料解放篠山紀信が激写、ラベルを脱いだ「伊右衛門」全面広告を毎日新聞で公開Powered by\nCopyright CINRA, Inc. All Rights Reserved\n",
        "坂上忍、森田健作千葉県知事に２日連続で憤慨…「この対応の遅さのなか、この言葉が出てくるって理解不能だわ : スポーツ報知": "　１９日放送のフジテレビ系「バイキング」（月～金曜・前１１時５５分）で台風１５号の直撃で被害が拡大する千葉県内の現状を特集した。　番組では、被災地を取材し１９日午前１０時現在で千葉県内で約３万７００軒で停電が続いており、千葉県全体の被害全容はいまだ分からずと伝えた。　スタジオでは、国、県などの自治体の対応の遅さを議論。自らも千葉県内に在住し被災したＭＣの坂上忍は「僕は、個人的な意見としては真ん中に位置している県の責任がかなり重いと思っています」と指摘していた。　番組は、１８日に千葉県の森田健作知事が安倍晋三総理と会談し、速やかな激甚災害の指定を要請したことを伝えた。森田知事は記者団に「激甚災害指定を一刻も早くお願いしたいと。千葉県民いま頑張っているんですよ。だからぜひ、早期にお願いしたいと」と述べ、安倍首相から前向きな話をもらったとした。　一方、災害対応の遅れに関する指摘について、森田知事は「混乱の中で色々問題が出てきた。誰が悪いこれが悪いではない」などと話したことを紹介。これを受け台風１５号が９日に通過後の千葉県庁の動きを振り返り、１０日に災害対策本部を設置し１２日に市町村に職員を派遣、１４日に森田知事が被災現場を視察した経緯をボードで紹介した。　前日の放送で森田知事に「顔が見えない」などと批判した坂上は、今回の発言を受け「昨日、こちらの方に結構キツめに言ったんで今日はおとなしくしようかなと思ったんですけど、やっぱりこちらの言葉聞いちゃうと、まだこんな事言うのかな」と憤慨した。　さらに「この方のおっしゃっていることってその通りだと思う。だけど、これを被害を受けた千葉県の首長さんが言っちゃっていいのって」と知事の「混乱の中で色々問題が出てきた。誰が悪いこれが悪いではない」との発言に疑問を呈し、「例えば市民県民の方だって１００％の対応なんて求めてないし取れるはずはないってどっかで思っている。でも１００％の対応をこの方達は目指さないといけないわけで、その中でこの対応の遅さのなか、この言葉が出てくるって理解不能だわ」と呆れていた。　続けて「首長さんだったら前に出て行って責任を取りにいくような陣頭指揮を取ってくれないと、僕、非常に不信感を覚えてしまっちゃったんです。いち被災者として」と繰り返し憤慨していた。　「こういう時って有事じゃないですか。もっと早くに顔出してくれて県民の方々にやりますと、少し時間がかかるかもしれません、でも任せて下さい何とかやってみますってアピールと取られてもいいからそういうのってひとつあってもいいんじゃないの」などと訴えていた。",
        "森田知事、首相と会談　激甚災害の指定「信じている」 [台風１５号支援通信]：朝日新聞デジタル": "メインメニューをとばして、このページの本文エリアへお使いのブラウザはJavaScriptに対応していないか、または無効になっています。詳しくはサイトポリシーのページをご覧ください。09月18日朝日新聞デジタル朝刊記事一覧へ（朝5時更新）新着記事一覧へその他ヘルプマイページ朝日新聞デジタル記事\n台風１５号支援通信\n古賀大己、安倍龍太郎安倍晋三首相と面会後、記者の質問に答える千葉県の森田健作知事＝２０１９年９月１８日午後４時４分、首相官邸、岩下毅撮影　台風１５号の影響で千葉県内を中心に大規模停電や農作物被害が出ている問題で、同県の森田健作知事は１８日、安倍晋三首相と会談し、激甚災害への早期の指定を求めた。首相との面会後、森田知事は記者団に対し「非常に前向きな話をいただいた。指定いただけるものと信じている」と話した。　千葉県内では、重軽傷者８９人、家屋の被害は６千戸を超え、さらに被害は拡大する見通しだ。激甚災害に指定されると自治体が行う復旧事業の国庫補助が引き上げられる。菅義偉官房長官は同日の記者会見で、激甚災害指定の可能性について、「被害状況についてまず迅速に調査を行っている段階だ」と述べるにとどめた。　また、菅氏は同日午後、台風の影響で護岸が計１２００メートルにわたって損壊した横浜市金沢区の臨海部を視察した。地区では海水が産業団地に流れ込み、金属加工工場や倉庫など約４００社、約７５０棟に浸水被害が発生した。　菅氏は視察後、「政府としては被災現場に寄り添い、できることはすべて行う」と述べ、被災事業者に対し、国と神奈川県が連携して速やかに補助金を出す考えを示した。（古賀大己、安倍龍太郎）部屋は３０度超、水なし　「蒸し風呂」で夫は亡くなった８１歳「もう住めない」　伊豆諸島、台風で損壊６００軒校舎壊れ、給食なしも…千葉の学校再開「のりきろう」伊勢エビも、アワビもタイも壊滅　南房総、異臭の海辺横浜も台風被害深刻　産業団地に海水、再開まで数カ月も災害ＩＮＦＯトップニュース注目の有料ニュース注目の動画速報・新着ニュースおすすめ注目キーワードせっかくマスクを全戸配布しようとしたのに批判を受ける。安倍晋三首相は“反撃”に出ました。こんな時なので、いつもと違う趣向でお送りしようと思います。連載21年目にして初の試み。なんと小説。\n東京のエシカルシーンを追う本連載。今回は、料理人・生江史伸さんのパン屋\n神保町の古書店、新しい老舗が見出した誌上のトラッドスタイルとは？\n映画館や映画にまつわる素敵なエピソードを募集します。抽選で映画観賞券やグッズのプレゼントもあわせて読みたい47都道府県別の最新ニュースがご覧になれますPR注目情報※Twitterのサービスが混み合っている時など、ツイートが表示されない場合もあります。朝日新聞官邸クラブ排泄、セックス…　車いす生活を動画発信する彼女の思い「マスク500万枚売った」　中国人業者が明かした事情10万円給付、受け取るには？　市町村窓口でも申請可能金券ショップにマスク山積み　突然現れた「仲介業者」「世界標準」の韓国式コロナ検査　日本が採用しない理由金券ショップにマスク山積み　突然現れた「仲介業者」排泄、セックス…　車いす生活を動画発信する彼女の思い「子どもが中に！」ジャングルジムから火の手　神宮外苑俳優の志賀廣太郎さん死去　「三匹のおっさん」など出演「マスク500万枚売った」　中国人業者が明かした事情利根川裕太さんが語る＆M編集部が選んだ記事Top5連載「わたしには旅をさせよ」人の真後ろを走るのは危険？今、ファッションがすべきこと松浦弥太郎さんインタビュー今日の編集長おすすめ記事茅島みずきが目指す女優像作った人に聞いてみた！謝らないほうがいい理由不安な日々で得た理想働き方・就活転職情報　朝日求人ウェブページトップへ戻る朝日新聞デジタルに掲載の記事・写真の無断転載を禁じます。すべての内容は日本の著作権法並びに国際条約により保護されています。\nCopyright © The Asahi Shimbun Company. All rights reserved. No reproduction or republication without written permission.",
        "森田健作「無能」確定。": "森田健作 後援会より　９月９日に台風１５号が関東地方を直撃し千葉県内を中心に大規模停電が発生するなど市民に多大な影響を及ぼした。被害が拡大しているなか千葉県の元俳優・森田健作知事が被災時に対応が遅かったことや甘かったことが次々と明らかになり猛烈な批判にさらされている。　一端を示すと、千葉県が有事の際の基本となる「対策本部」を設置したのは台風が直撃した翌１０日。県が市町村に職員を派遣したのは１２日。被災地を森田知事が初めて訪れたのが１４日と、対応が後手後手に回った。千葉県在住で自らも被災したタレントの坂上忍は、ワイドショー「バイキング」（フジテレビ系）内で「ものすごい他人事。知事の顔が見えない。県の責任が重いと思う」とコメント、多方面から知事へ怒りの声が噴出している。「もともと森田知事は人気先行で当選したタレント政治家です。これまで２００９年から知事職に就いていますが、仕事を役人に丸投げすることで有名で、これといって実績はありません。選挙戦でも政策を語れないため、討論会にはほとんど出席しません。元芸能人ということで、声の大きさ、発信力だけが取り柄といったところでしょうか」（全国紙の記者）　今回の台風被害の対応の遅さで被災者、千葉県民の怒りは頂点に達した。森田知事は「混乱のなかでいろいろな問題がでてきた。誰が悪いこれが悪いではない」と弁明しているが…。千葉県の役人は台風の強風や停電の規模が「準備していたよりも想定以上だった」と吐露。県民の生活が危機的状況から脱すれば知事の行動に問題がなかったか検証作業に入る。「県民生活を把握できていないからこういうことになるのでしょう。複雑な公務をほとんど、役人任せにしていたこともあり、緊急時に的確なアドバイスができるブレーンもいない。平常時に、公務や県政の勉強を怠ってきたため、森田知事は県庁幹部からナメられています。だから有事になっても役人が、知事を守ろうともしない。政策や行政に無頓着な芸能人が政治家をすると、こういった悲惨なことになるんです」（同）　いくら選挙で選んだ知事とはいえ、その大きな代償を払わされている県民はたまったものではない。森田健作「無能」確定。千葉台風被害に何も出来ない深刻理由のページです。エンタMEGAは、エンタメ、社会・事件、怒り、批判、森田健作、対応の遅さ、台風被害の最新ニュースをいち早くお届けします。芸能ニュースの真相に迫るならエンタMEGAへ！索引キーワード月別アーカイブCopyright © entamega.com All Right Reserved.",
        "さらば青春の光・森田、ドラマ初主演＆脚本監修　ヒロインは岡崎紗絵 ": "拡大写真深夜ドラマ『猪又進と８人の喪女〜私の初めてもらってください〜』主演のさらば青春の光・森田哲矢、ヒロインの岡崎紗絵 （C）カンテレ 【写真】その他の写真を見る「スター・ウォーズ」の完結編がMovieNEXで登場！2時間を超えるボーナス・コンテンツの魅力をトコトン解説厳しい節制やトレーニングのダイエットはなかなか持続しない。そこで女性600人の調査から判明した“ダイエット継続の秘訣”を紹介。 英会話を学ぶならドコが良い？実際のご利用者10,814人に調査！「英会話スクール満足度ランキング」いつの時代も喜びと驚きをもって伝えられる有名人の結婚・出産事情。2019年にそんな吉報を届けてくれた有名人は一体誰？　ガンプラ図鑑バーレスク東京レイヤー図鑑劇的！整形美女コスプレイベント美ボディ大会美魔女LGBT美女リアル絵癒しの猫利用規約を遵守の上、ご投稿ください。11位以下を見るオリコンタイアップ特集オリコンタイアップ特集オリコンタイアップ特集オリコン顧客満足度ランキングオリコン顧客満足度ランキングプレゼント特集最新情報を配信中！フォトギャラリーをもっと見るページトップへ© oricon ME inc.禁無断複写転載\r\n        ORICON NEWSの著作権その他の権利は、株式会社oricon ME、オリコンNewS株式会社、またはニュース提供者に帰属していますので、無断で番組でのご使用、Webサイト（PC、モバイル、ブログ等）や雑誌等で掲載するといった行為は固く禁じております。JASRAC許諾番号：9009642142Y31015 / 9009642140Y38026 | JRC許諾番号：X000003B14L | e-License許諾番号：ID26546\r\n\r\n        このサイトでは Cookie を使用して、ユーザーに合わせたコンテンツや広告の表示、ソーシャル メディア機能の提供、広告の表示回数やクリック数の測定を行っています。\r\nまた、ユーザーによるサイトの利用状況についても情報を収集し、ソーシャル メディアや広告配信、データ解析の各パートナーに提供しています。\r\n各パートナーは、この情報とユーザーが各パートナーに提供した他の情報や、ユーザーが各パートナーのサービスを使用したときに収集した他の情報を組み合わせて使用することがあります。スマートフォン版に切り替え",
        "「首相は激甚災害指定に前向き」　台風１５号被害で面会の千葉県知事 ": "　安倍晋三首相は１８日、台風１５号によって大規模停電などの被害を受けた千葉県の森田健作知事と官邸で面会し、台風１５号被害を「激甚災害」に指定するよう要請を受けた。森田氏は面会後、記者団に「非常に前向きな回答を頂いて大変喜んでいる」と語った。　森田氏によると、首相は「国は相当のスピード感を持ってやっている。日々いろいろ変わってくるので連絡がほしい」などと述べた。面会には自民党の林幹雄幹事長代理ら千葉県選出の国会議員らが同席した。　菅義偉官房長官は１８日の記者会見で、激甚災害指定に関し「被害状況について、まず迅速に調査を行っている段階だ。被災地の皆さんが一日も早く安心して暮らせる生活を取り戻せるよう、引き続き政府をあげて復旧復興に全力を尽くしていきたい」と述べた。",
        "指定された記事が見つかりません": "ページが見つかりません。お探しのページが見つかりません。カテゴリーから探したり、サイト内検索をしてみてください。\t\t\t\t\t\t\t\t各記事のタイトル・本文・写真などすべてのコンテンツの著作権は、それぞれの配信社、またはニフティ株式会社に帰属します。©NIFTY Corporation",
        "千葉停電なお２０万戸…森田健作知事、対応遅れで大炎上！　東電には「不眠不休でやって」　４日目にやっと「県の職員を出そうと…」 （1/3ページ） ": "　大規模な停電や断水が続く千葉県で、森田健作知事（６９）に対して「対応が遅い」と批判の声が強まっている。森田知事も１２日の定例記者会見で情報収集などの遅れを認めた。森田知事が東京電力に「不眠不休でやってほしい」と発言したことが炎上する一方、県の災害対策本部から職員を被災地域に派遣していない事実も判明した。　森田知事は会見で「被災者は大変疲弊をしている。県民の皆さまの苦境を受け止め、一刻も早く取り戻せるように対策しなければならない」と述べた。　県は１０日に自衛隊に給水支援に関する災害派遣要請を出し、災害対策本部を設置。県の備蓄物資を市町村に拠出し、東京電力に早期復旧を強く要請したという。ただ、情報収集や停電が続く自治体への職員派遣の遅れも指摘されている。　県側は、被害状況については市町村から県へ防災情報システムを利用して報告するルールだと説明。しかし、電波や電力の状況、各市町村の多忙さから「被害の状況を報告していただくタイミングが遅れたところはあった」（危機管理課担当者）とした。　森田知事は「市町村では報告が遅れているところもあるので、県の職員を出そうと思っている」と語った。これが停電から４日目の発言だ。　報道陣からは「県が情報を収集し、支援を行っていくことが必要ではなかったか」と問われると、森田知事は「大きな反省材料としてやっていかなければいけない」と対策の遅れを認めた。©2019 The Sankei Shimbun & SANKEI DIGITAL"
    },
    "Q4": {
        "森田健作千葉県知事　台風被害の最中に「公用車で別荘」疑惑が浮上 ": "  「週刊文春」編集部 source : 週刊文春 2019年11月14日号genre : ニュース, 政治, 社会　相次ぐ台風によって甚大な被害が出ている千葉県。過去最強クラスの台風15号が猛威をふるっていた9月10日、森田健作知事（69）が被害対策にあたらず、県北東部の芝山町にある自身の別荘に公用車で訪れていた疑惑が浮上した。　前日の9日未明、台風15号は千葉県を直撃。深刻な被害が明らかになる中、9日は平日にもかかわらず、登庁せず知事公舎で「情報収集」にあたっていた森田知事。翌10日、県庁ではようやく午前9時過ぎに災害対策本部が設置されたが、午後3時前、森田氏は公用車に乗り込み、県庁から姿を消した。「県議会でも10日の公用車の走行記録を疑問視する声が上がりました。県の秘書課の回答は『知事が被災地を私的に見たいと考え、指示を受けた場所に知事を送り届けた。コンビニで知事を降ろして県庁に戻り、知事は自分が用意した車で富里市方面を視察して回った』というものでした」（県政担当記者）「週刊文春」取材班は、森田知事が視察したとされる富里市の全市議18人と市長に確認したが、回答を得られなかった2人を除き、誰も視察の事実を把握していなかった。　一方、富里市の隣にある芝山町には、森田氏の別荘があるが、芝山町議は匿名を条件にこう証言した。「近所の人が『10日は多分（知事が）帰って来ていたよ』と言っていた。知事が来ていると、SPみたいな人が家の前にいるからすぐに分かるという。10日もそれらしき人がいたから、知事も来ていたという話になっていた」　さらに「週刊文春」取材班が、情報公開請求で公用車のETC記録や、運転手が記した「庁用自動車等運転日誌」を入手し、検証したところ、公用車がインターチェンジを通過した時間、走行距離などから、森田氏が公用車で別荘を訪れていた可能性が極めて高いことが読み取れた。　11月3日、農水関係者との意見交換会に出席した森田氏を直撃した。――9月10日は芝山町の自宅を見に行ったのでは。「あのー、ずーっと、視察をしていました」――どのあたりを？「それはあの……」　その後、質問に答えずエレベーターに乗り込んだ森田氏。意見交換会終了後にも再び森田氏を直撃したが、記者の呼びかけに応じることはなかった。　公用車の経費は言うまでもなく血税であり、2016年には東京都の舛添要一前知事が同様の問題で追及を受けている。50万戸以上の停電や8万戸を超える断水世帯、さらに死者も出るなど台風被害が深刻化する中、森田知事が適切に被害対応にあたっていたのか。今後、森田氏の説明が求められることになりそうだ。　11月7日（木）発売の「週刊文春」では、森田知事の「別荘通い」疑惑に加え、17年の県知事選における1100万円の使途不明金などの問題を5ページにわたって特集している。「週刊文春デジタル」では森田氏直撃の模様をおさめた《完全版》動画を公開中。【動画】ETC記録で判明　台風被害の最中に「公用車で別荘」疑惑《予告編》公開中！文春リークスあなたの目の前で起きた“事件”を募集！森田健作台風被害の最中に「公用車で別荘」疑惑2019年11月14日号2019年11月7日 発売定価440円（税込）この記事の写真（4枚）文藝春秋が提供する有料記事は「Yahoo!ニュース」「週刊文春デジタル」「LINE NEWS」でお読みいただけます。※アカウントの登録や購入についてのご質問は、各サイトのお問い合わせ窓口にご連絡ください。ツイッターをフォローして最新記事をいち早く読もう2020年4月30日 発売アベノマスク＜検証＞担当官＜経産省“チームリーダー”＞は言い放った「数さえ揃えばいい」newnewnewnewSCOOP!SCOOP!SCOOP!SCOOP!SCOOP!SCOOP!ABJマークは、この電子書店・電子書籍配信サービスが、著作権者からコンテンツ使用許諾を得た正規版配信サービスであることを示す登録商標（登録番号6091713号）です。",
        "森田・千葉県知事　選挙余剰金5000万円「政治活動に」　識者「収支報告書に記載を」 ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。新型コロナウイルス会員限定有料記事　毎日新聞2019年11月14日 18時44分(最終更新 11月14日 22時52分)\r\n    　千葉県の森田健作知事は14日の定例記者会見で、過去4回の知事選の選挙運動で余った計約5000万円の使途について、「私の政治活動に使った」と述べた。選挙運動費用収支報告書では約5000万円の余剰金があったことになっているが、政治資金収支報告書には記載されず、使途不明になっていた。\r\n\r\n    　森田知事は会見で余剰金について「特に法…\r\nこの記事は有料記事です。残り174文字（全文334文字）または毎時01分更新　世界で猛威を振るう新型コロナウイルスは、野生動物のウイルス…　新型コロナウイルス感染症対策を盛り込んだ2020年度補正予…　主人公で新選組副長・土方歳三の生き様がすごく格好よくて、勇…のマークについてデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "森田知事の私的視察「適切といえない」　台風１５号対応で県ＰＴ ": "　台風１５号への対応が適切だったかを検証している千葉県のプロジェクトチームは２５日、外部有識者による検証会議の結果も踏まえた中間報告をまとめた。森田健作知事が台風上陸翌日の９月１０日に私用車で富里市内などを私的に視察したことを「適切とはいえない」と指摘。今後、視察を行う場合は「必要性、効果、知事の安全などを十分考慮した上で、公務として実施する」とした。　中間報告では、私的視察について高橋渡副知事が秘書課長から１０日に事前に相談を受け、了承していたことも明らかになった。午前中の災害対策本部で知事が既に指示を出していることや、夕方公舎に戻るまでの視察であることなどから高橋副知事は「視察を思いとどまってもらうべきとは考えなかった」という。　森田知事は１１日にも私用で東京都千代田区に外出。１３日は散髪で東京都中央区に出かけていた。この点についても中間報告は「連絡が取れる状態だったとはいえ、災害初期で大規模な被害の発生も想定される中、知事が公務外で公舎を離れることは適切といえない」と指摘した。　中間報告では、災害対策本部の設置時期や設置後の対応についても「不十分・不適切な点があり、初期の対応が十分に行えなかった可能性がある」と総括した。県が災害対策本部を設置したのは台風上陸翌日の１０日。本部設置後も５日間は防災危機管理部の職員だけで事務局を担当し、本来は招集すべき他部局の職員に応援要請を行っていなかった。　今後は地震と異なり被害の見極めが難しい風水害についても客観的かつ迅速に災害対策本部の設置が判断できるよう設置基準を見直すとしている。　今回中間報告で取り上げられたのは１１分野の検証項目のうち、検証がおおむね終了した「知事の動き」と「災害対策本部設置をめぐる対応」の２項目。ＰＴは今後も検証を続け、今年度中に最終報告を取りまとめる。",
        "日英コラボの「FORTUNE」世界初演に森田剛「僕にとって大きなチャレンジ」（会見レポート） ": "2019年11月28日 20:001468\n森田剛主演「FORTUNE（フォーチュン）」の製作発表会見が、本日11月28日に東京都内で行われた。「FORTUNE」は、「ハーパー・リーガン」「夜中に犬に起こった奇妙な事件」などで知られるイギリスの劇作家サイモン・スティーヴンスが、“ファウスト”をモチーフに現代ロンドンを描いた新作。イギリスに先駆け日本で世界初演される今作では、演出をショーン・ホームズ、美術と衣装をポール・ウィルス、音楽をかみむら周平、ステージングを小野寺修二が担当。出演者には森田のほか、吉岡里帆、田畑智子、根岸季衣、鶴見辰吾らが名を連ねている。会見には、森田、吉岡、田畑、根岸、鶴見、スティーヴンス、ホームズ、ウィルスが出席。2014年上演の「夜中に犬に起こった奇妙な事件」でスティーヴンス作品を経験している森田は「サイモンの戯曲をやったとき、ものすごい苦労をしたので（笑）、だからまたそこに飛び込むというのは勇気がいることでした」と率直な思いを吐露しつつ、「今作の戯曲を読んだとき、僕にとって大きなチャレンジであると同時に、とても刺激的な舞台になると思いました。世界初演ですが、日本版が一番よかったと言われるようにがんばりたい」と意気込みを述べた。森田演じる主人公・フォーチュンが思いを寄せるマギー役の吉岡は、10代の頃に観た学生演劇が俳優を志したきっかけだと話し、「舞台は本当に憧れの強いジャンル。事務所に『舞台がやりたいんです』と何年も伝えて、やっとこの『FORTUNE』という素晴らしい作品に出会うことができました。この作品を皆さんと作り上げていくことが、とてもうれしいです」と感慨を語る。ドラッグディーラーとしてフォーチュンに接近する“悪魔”ルーシー役の田畑は「期待感やワクワクもあるんですけど、私自身にとっても挑戦となる作品。今までと違う面をお見せできれば」と微笑む。フォーチュンの父親ショーン役の鶴見は「“ファウスト”をモチーフにした作品ということで、さぞかし難解だろうと覚悟して戯曲を読み始めたのですが、実際はとても現代的で濃密で、読み進めるのが非常に楽しい作品でした。劇中の登場人物に対し、『もしかしたら自分もそうなってしまうんじゃないか』と、誰しもが共感できるはずです」と作品の魅力に触れながら、日英のクリエイターがコラボレートする今作に「この上演を観る方は、西洋の文化と日本の文化が混じり合った“グローバルスタンダード”が生まれる瞬間を目撃する証人となるわけです。ぜひ劇場で体験していただきたい」と来場を呼びかけた。フォーチュンの母親キャサリン役の根岸は、ホームズが以前来日した際に開催したワークショップに参加したことがあると明かし、「それがすごく面白くて、演劇の国の人だとしみじみ思いましたね」と当時を振り返る。続けて「稽古が始まって思ったのは、イギリス人クリエイターはとってもタフだということ（笑）。彼らはどんどん可能性を広げていくので、それについていくのに必死です。この中に筋肉痛の人もいるくらいなんですよ！（笑）」と話すと、田畑が「筋肉痛になったのは私です……スローモーションな動きが多かったので、普段使わない筋肉を使いました」と告白し、会場を笑いで包んだ。根岸の「タフ」という言葉にホームズは「ありがとうございます（笑）」と日本語で答え、「サイモンの戯曲は、現代劇でありながら、比喩的な広がりが魅力。そういう戯曲だからこそ、演出家として僕が皆さんに『あれをしろ、これをしろ』と命令するのではなく、全員で勇気を持って思い切って、『FORTUNE』の世界を一緒に探っていくことがとても大事だと思っています」とコメントした。会見後に行われたクリエイター取材会には、スティーヴンス、ホームズ、ウィルス、そして翻訳家の広田敦郎が出席。スティーヴンスとは15年にわたり、一緒に作品を作り続けていると言うホームズは「僕らは大学が一緒だったのですが、実はそこでは会ったことがなくて（笑）。初めて話したのは、僕がロイヤルコートシアターで彼の『Herons』という作品を観たあとですね。それは今でも僕の最もお気に入りのプロダクションの1つなのですが、彼の作品は“真実”を描いている。そして予期できない面白さや、悪意や不吉さが潜んでいて、だけど優しさと希望も内包されている。すぐにサイモンに連絡を取って、僕らは一緒に仕事をするようになりました」と語る。さらに「僕がサイモンとやった仕事のうちの1つに『Three Kingdoms』という作品があるのですが、それはドイツ・ミュンヘンの劇場カンマーシュピーレと、エストニアの劇場NO99と共同で製作したものです。この文化が混じり合った作品は、イギリスの演劇界に『こんな方法もあるのか』という大きな衝撃を与えました。今週、稽古をしながら『Three Kingdoms』のことを思い出していました。日本の俳優たちと僕たち自身が相互に影響し合うことに、とてつもない可能性が秘められているのです」と言葉に力を込めた。司会から「本作を6日間で書いたという噂は本当ですか？」と聞かれたスティーヴンスは「はい、本当です（笑）。ただ構想自体は1年半前から考えていました。“ファウスト”をモチーフにするにあたって、ゲーテやマーロウはもちろん読みましたし、デヴィッド・リンチの作品やヴィム・ヴェンダースの『ベルリン・天使の詩』も参考にしました」と答え、「“ファウスト”的なものを僕はこの作品で描きたかったんです。というのも、僕らは現在、地球の環境がどういう状況に陥っているかよくわかっているはず。例えば、僕が飛行機に乗って日本に来ることで、環境問題は悪化することは明白です。……でも、僕は日本に来たかった。牛の畜産が、温暖化にどのような影響を与えているかも僕らはわかっている。……それでも、僕は和牛ビーフを食べたい（笑）。これは誰かを批判しているわけじゃなく、もし批判するとしたら、それは自分自身に向かっています。僕らは毎日、“ある決断”をしていて、それが自分の未来や地球の未来、そして僕らの子供たちの未来へと結果をもたらしていく。今、僕たちが生き抜くのに困難な時代を生きていることは確かです。この世紀を生き抜くためには、科学者と同じだけ“物語”が必要だと思っています。それが怖い物語だとしても、できるだけ伝えなければいけない」と、本作への思いを語った。最後にホームズは、主演の森田について「彼が演じるフォーチュンという役は、ずっと出ずっぱりで、逃げる場所がない。彼は全身全霊で、これからエベレストに登ろうとしているような状態だと思いますが、彼は持つべき恐怖と、絶対に頂上に行くんだ、という熱意をしっかり持っている。そのことに僕たちは感謝と尊敬の念を抱いているし、彼がその頂上に到達することに確信を持っています。これから彼らと僕たちは、5・6週間、稽古を通して密に付き合っていきますが、チームとして、カンパニーとして助け合いながら、チャレンジや障害を糧にして、共に険しい山を登っていきたい」と述べ、「また、剛がこんなに素晴らしい俳優でありながら、V6という著名なポップスターであることにも、尊敬が高まります」と笑顔を見せた。公演は2020年1月14日から2月2日まで東京・東京芸術劇場 プレイハウス、7日から9日まで長野・まつもと市民芸術館 主ホール、15日から23日まで大阪・森ノ宮ピロティホール、27日から3月1日まで福岡・北九州芸術劇場 大ホールにて。チケットの前売り販売は、東京公演と大阪公演が11月30日、長野公演と福岡公演が12月8日にスタート。2020年1月14日（火）～2月2日（日）※1月13日（月・祝）はプレビュー公演。東京都 東京芸術劇場 プレイハウス2020年2月7日（金）～9日（日）長野県 まつもと市民芸術館 主ホール2020年2月15日（土）～23日（日・祝）大阪府 森ノ宮ピロティホール2020年2月27日（木）～3月1日（日）福岡県 北九州芸術劇場 大ホール作：サイモン・スティーヴンス翻訳：広田敦郎演出：ショーン・ホームズ美術・衣装：ポール・ウィルス音楽：かみむら周平ステージング：小野寺修二出演：森田剛、吉岡里帆、田畑智子、市川しんぺー、平田敦子、菅原永二、内田亜希子、皆本麻帆、前原滉、斉藤直樹、津村知与支 / 根岸季衣、鶴見辰吾※2020年2月28日追記：2月28日以降の福岡公演は新型コロナウイルスの影響で中止になりました。話題の人物一覧\n\n                        話題の劇団一覧\n                    \n1位2位3位4位5位人気の記事の一覧最新ニュース一覧人気の画像の一覧KAAT白井晃過去の特集・インタビューコラム一覧ナタリーストアの商品一覧このページの先頭に戻る無料公式アプリ「マイナタリー」アプリ限定「オフショット」コンテンツ公開中！\n\n\nCopyright © Natasha,Inc. All Rights Reserved.",
        "森田健作知事　「文春」報道に“言い訳の嵐”9月台風対応で疑惑噴出（スポニチ） ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。新型コロナウイルス2019年11月8日［PR］\r\n    　千葉県の森田健作知事（69）が7日、県庁で定例会見を行い、9月の台風15号で県の災害対策本部が設置された当日に同県芝山町にある「別荘」を公用車で訪れていた疑惑があるとする「週刊文春」の報道について釈明した。\r\n\r\n    　森田氏は「別荘ではなく自宅だ」とし、公用車で到着した後に私用車に乗り換えたと説明。「私は公私がはっきりしている」と強調した上で「プライベートで（被害状況を）視察しようと考えた」と主張した。\r\n\r\n    　驚くべきは、森田氏が説明した「プライベート視察」の内容。降車することはなく「車の中から見て回った」とし、メモや写真などの記録も取らず「頭に残した」と話した。被害状況の調査や住民の声を聞くこともしなかった。「パーッとスルーしていこうかなという感じ」と述べた。\r\n\r\n    　2011年の東日本大震災の際、液状化現象が起きた浦安市を“私的視察”したといい「その後の政策に役立った」と強調。「これは私の政治スタイル」と開き直った。\r\n\r\n    　森田氏によると今回の“私的視察”は運転手とSPの3人で実施。芝山町に隣接する「富里市から酒々井町」を「30〜40分ほど回った」という。この一帯を訪れた理由を、甚大な被害が出た県南部は各市町村が対応に追われていたため、比較的被害が少なく県庁から近い場所を選んだとした。だが詳しい場所については「特定の場所はなかった」とはぐらかした。\r\n\r\n    　7日発売の週刊文春は、公用車の運行記録や地元住民らの話から「公用車で別荘を見に行った可能性が極めて高い」などと報じ、富里市の全市議が森田氏の視察を知らなかったとしている。\r\n\r\n    　台風15号は9月9日未明に千葉県を直撃。県などによると、翌10日午前、県は災害対策本部を設置したが、森田氏は午後“視察”に向かった。会見では「県庁で陣頭指揮を執るべきでは」との質問も飛び、森田氏は「県庁で対策会議をやり、副知事もいる」と自身が不在でも問題ないとした。\r\n\r\n    　度重なる災害に苦しむ県民にとって森田氏の説明は疑惑を晴らしたとは言いがたい。今後、不満や非難の声が広がっていきそうだ。\r\n\r\n    　《これまでは「自宅行かず」》県秘書課は、これまでスポニチ本紙などの取材に「知事は東関東自動車道・酒々井インターチェンジを降りた後、車を乗り換えた。その後、視察をした。自宅には行っていない」としていたが、この日になって訂正。芝山町の自宅で車を乗り換えたとした。担当者は「普段はコンビニで乗り換えると聞いていて、今回もそうだと勝手に推察して答えた」と話した。また9月10日の公用車の日報で、目的地が芝山町でなく千葉市内と記載されていたことが公文書偽造ではないかとの指摘について「確認不足だった」と謝罪した。（スポニチ）\r\n\r\n    　台風15号が千葉県を直撃した翌日の9月10日午後、森田知事が県庁を出て、公用車やETCの記録から不可解な動きがあったと指摘。走行距離から、芝山町の「別荘」に向かった疑惑があるとした。県の秘書課は、森田知事は富里市方面を視察したと説明。ただ、富里市議全員が視察を知らなかった。芝山町では「知事が来ていたという話になっていた」と町議が話した。\r\n毎時01分更新　世界で猛威を振るう新型コロナウイルスは、野生動物のウイルス…　新型コロナウイルス感染症対策を盛り込んだ2020年度補正予…　主人公で新選組副長・土方歳三の生き様がすごく格好よくて、勇…のマークについてデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "橋下徹｢森田さん、僕ならこう謝ります｣ あんな釈明では誰も納得しない ": "（略）9月9日未明、台風15号が千葉県を襲い甚大な被害をもたらした。その際、千葉県は翌10日の朝に知事が本部長を務める災害対策本部を立ち上げたが、初動対応が遅かったのではないかと厳しい批判を受けていた。さらに、森田知事は、10日の午後、公用車を使って千葉県庁から約30キロメートル離れた自宅に戻っていたことが判明した。森田知事は普段は、県庁近くの知事公舎で暮らしている。当初週刊誌においては、公用車で「別荘」に向かったと報じられたが、そこは別荘ではなく自宅であったようだ。初動対応の遅れに加え、災害対策本部が立ち上がった直後に、公用車で約30キロメートル離れた自宅へ何をしに行ったのかの追及を受けている。森田さんは、当初、「約30キロメートル離れた町の様子を私的に視察しに行った」「付近のコンビニで公用車から知事個人の車に乗り換えた」と説明していた。公用車の運転日報では「千葉市内で109キロメートル走行」となっていた。▲橋下徹公式メールマガジン 好評配信中！Vol.176は11月19日配信予定\r\n政界に突然彗星のごとく現れた男は、大阪の何を変え、誰と戦い、何を勝ち得たのか。改革を進めるごとに増える論敵、足を引っ張り続ける野党との水面下での 暗闘をメルマガ読者だけに完全暴露。混迷が続く日本経済、政界の指針を明確に指し示します。元政治家、弁護士、そして7人の子どもを持つ親として、読者からの悩みごとにもズバリ答えます！橋下徹と直接やりとりできる、唯一のコミュニケーションサロン、「橋下徹の激辛政治経済ゼミ」へのご入会はこちらから！→ https://hashimoto.president.co.jp/salon.html『トランプに学ぶ 現状打破の鉄則』（プレジデント社）●難関にぶつかって立ち往生するすべての人へ\r\n金正恩とも、政敵とも「脅し」と「笑顔」で次々とディールに成功。NYダウはなんと史上最高値を更新した。メディアの印象操作とは裏腹に次々と実績を残す「トランプ式交渉術」をわかりやすく、刺激的に、解き明かします。『橋下徹の問題解決の授業』（プレジデント社）現実のニュースを題材にした「問題解決の授業」。単なるニュースの解説やコメンテーターのコメント、インテリたちの批判だけの評論とは違い、問題解決のために必要な、読者の思考能力を高めることを目的にしました。簡単に言えば、インテリが疎い現実の問題解決のプロセスと、政治家や実務家が苦手な体系的な理論の両者を本書でくっつけてしまいましょうということ。これこそが、僕の得意領域であり、本書の特色だと思う。© 2008-2020 PRESIDENT Inc. すべての画像・データについて無断転用・無断転載を禁じます。",
        "東京新聞:台風１５号対応　森田健作知事「何しろ俺が悪かった」:千葉(TOKYO Web)": "\nトップ > 千葉 > 記事一覧 > 12月の記事一覧 > 記事\r\n2019年12月21日台風１５号被災直後の行動を問われ、繰り返し頭を下げて謝罪する森田健作知事＝県庁で　九月の台風１５号の対応を巡り、災害対策に追われる県庁を森田健作知事が私用で離れていたことが、県の災害対応を検証する有識者会議で指摘され、森田知事は二十日、「悪かった」と繰り返し頭を下げた。一方、台風上陸二日後の私用については内容を明かさなかった。　記者団との主なやりとりは以下の通り。　−九月十一日の東京都千代田区での私用について、具体的な中身は。　相手がいることなのでご勘弁を。いずれにしても、検証委のご指摘を真摯（しんし）に受け止める。　−十三日午後には、東京都中央区で散髪との記録。なぜこのタイミングで行ったのか。　（後頭部に触れ）ここを手術している。そういうことがあって、そこの理髪店じゃないとだめなんです。それ以上は勘弁してください。　−タイミングについて聞いている。　どうしても行きたいと思ったからです。ちょうど公務に間ができたから。必ず連絡を取れる態勢は取っていた。　−十一日の私用は、災害対策より優先する用事か。　災害対策本部の設置を決めた後ですから。公務を終えて、間が空いたから行った。　−その私用は副知事にも秘書課にも報告していないのか。　してないです。特別秘書は知っている。何しろ俺が悪かった。何を言われてもしょうがない。必ずこれを教訓として頑張りますので、一つどうぞお許し下さい。この記事を印刷する\n東京新聞の購読はこちら　【１週間ためしよみ】　【電子版】　【電子版学割】\nPR情報このページのトップへ\n東京新聞千葉支局　のツイート\r\n",
        "千葉県・森田健作知事「台風15号」被災地より自宅が心配だった？対策そっちのけで帰宅: J": "   台風15号が千葉県を直撃した9月8日（2019年）から10日かけて、被災地の知事とは思えぬ森田健作氏の行動が明らかになった。台風上陸時も、知事公舎で秘書課から連絡を受けるだけで県庁には登庁しなかった。   翌10日は午前4時に自衛隊へ災害派遣要請をし、災害対策本部を立ち上げたあと、午後には公用車で30キロ離れた芝山町の自宅へ帰ってしまったのだ。自宅で私用車に乗り換え、隣の富里町を30～40分、車内から一人視察したという。その日は県庁に戻らなかった。   「台風被害の最中に公用車で別荘疑惑」と週刊文春（11月14日号）に報じられ、きのう7日（2019年11月）の定例会見で「（別荘ではなく自宅。これが私の政治的手法なんです」などと釈明した。記者から「（帰宅は）自宅が気になったからではないのか」という質問には、「私は公私ははっきりしている」と胸を張ったが、「緊急時は県庁にいるべきだったと思わないのか」とたたみかけられると、「記者さん、それは違いますよ。対策本部もたち上がって、両副知事もいて」と反論したが、要するに、緊急時に部下に任せっぱなしにして帰宅したということだ。   「とくダネ！」が災害対策本部を設置した千葉県内の39市町村に「森田知事の対応をどう感じたか」と聞いたところ、9市町村が「遅かった」と回答。「県からの連絡員派遣が遅く、調整に時間がかかった」「県外の自治体からの物資・人的支援に切り替えた」などの批判が強かった。   鳥取県の片山善博・元知事「まったく理解できません。知事として、こういう時に果たすべき役割を認識していないんじゃないでしょうか。本来なら、いてもたってもいられなくて県庁にいるはずです。本当に視察なら、公用車を使えばいいんです。本人は否定していますが、自宅が心配だったんじゃないかと思うのが自然ですよね」   マイカーで被災地を視察というのなら、森田知事はドライブレコーダーを公開すべきだろう。   司会の小倉智昭「苦しい答弁でしたね」注目情報",
        "週刊文春報道をめぐる森田知事会見詳報（1/2ページ） ": "　週刊文春報道をめぐる森田健作千葉県知事の１４日の定例記者会見での主なやり取りは次の通り。　－－台風１５号上陸翌日の９月１０日に県の危機対応のトップである知事が私的視察で県庁を離れたことは問題では　「真摯に受け止め、教訓としてやっていく。被災県民をしっかり支援をしないといけない。そのために大型の補正予算案を編成した。私は至らない男だ。（批判を）真摯に受け止め、教訓として次に備えることが大事だ」　－－過去４回の知事選で生じた計約５千万円の余剰金が使途不明になっていると１４日発売の週刊文春が報じているが　「政治資金、選挙の残金だが、私も法律にそんなに詳しくはないので、事務所を通じて法律の専門家に依頼し、回答を得た。間違えるといけないので読み上げます。『いわゆる選挙の陣中見舞いで、選挙運動費用収支報告書に報告したものについては、所得税法、相続税法で非課税とされている。選挙運動の残金を選挙後に政治団体に寄付したり、政治活動に使用したとしても改めて課税関係が生じるわけではない。公職選挙法では、選挙運動費用収支報告書に収支報告されている選挙運動費用の残余財産の使途については特に規制を設けていない。従って、政治団体に寄付もできるし、政治家がその後の政治活動に支出することもできる』。そういう意味で法令に従って（適切に）処理しています」　－－残金はその後の自身の政治活動に使っているということか　「私の政治活動に使っている。残余金は私が管理しているのではなく、私の事務所の人間が管理し、政治活動に使っている」　－－館山市の金丸謙一市長が県職員の派遣を要請したら、知事が「独自で職員を雇用するなりして、万策尽きてから要請してこい」と言ったとも報じられているが　「私はそんなことは言っていない」続きを読む",
        " 私的視察が問題なのではない　森田健作知事に必要なリーダーシップ (1/2) ": "株式会社RMロンドンパートナーズ代表取締役。キャリアとコミュニケーションの専門家として、芸能人や政治家の謝罪会見などをコミュニケーションや危機管理の視点で、テレビ、ラジオ、新聞等において解説している。大学や企業でのキャリア開発やコミュニケーション講座を全国で展開中。著書「謝罪の作法」他多数。　台風15号の被害に襲われた千葉県のトップ・森田健作知事は、週刊文春の記事について台風当日は「私的視察」をしたという説明記者会見を開きました。文春報道を否定した森田健作知事には、災害時のトップリーダーとしての資質に疑問の声が上がっています。　絵にかいたような動揺ぶりを見せつつ「私的視察」だったことを説明する森田健作知事は、9月の定例会見と比べても声は上ずり、手は震え、水を飲みながら記者の質問に答えていました。あの豪雨の中、自ら運転して視察というのがそもそもものすごく無理がありそうな説明だと思うのですが、自らの政治スタイルであるという一点突破で記者の疑問を全否定していました。　会見について肯定的な意見は皆無で、視察ではなく自宅が心配で見に帰っていたのだろうとか、記録も取らず単に車窓からただ見て回ったという説明自体に無理があるといった、否定意見ばかりです。確かにあの大嵐の最中であれば県庁など対策本部などで情報収集した方がずっと効率的だろうと感じます。　ただ想像を絶する巨大台風であったこともあり、本来の知事の態度としては好ましくないものの、ここまで大きな被害が出ると予想は難しかったとは考えられます。それでも知事という役職の重さを考えれば、私的視察をしたという言い訳はあまりにも説得力がありません。　未曽有の災害ではトップリーダーの役割が重要です。東日本震災の時、当時首相だった菅直人氏が福島原発事故の陣頭指揮を取ろうとして、混乱を極める現場がさらに混乱したことがさまざまな検証で示されています。福島原発事故の混乱はさまざまな要因が絡みあい、不幸な偶然もあったことでしょう。　それでもやはりトップリーダーには責任があります。リーダーが対策現場をかき乱すことは危機対応において最悪です。森田知事は菅元首相と明言はしなかったものの、東日本震災時の失態にならないよう混乱する現場に近付かなかったと言いたいようでした。　菅元首相のような介入は論外としても、今回の台風で県知事自ら私的視察をするという行為はどうなのでしょう。組織のトップとして、危機対応の姿として、そのような政治スタイルは認められないと思います。今ここにある危機に対し、何が求められるかという答えが私的視察で得られると思ったのであれば、やはりタレントに首長は務まらないと言わざるを得ません。Copyright (c) INSIGHT NOW! All Rights Reserved.メールマガジンのお知らせITmedia ビジネスオンライン編集部が制作する日刊メールマガジンです編集部のイチオシ記事新型コロナ防止のため「働き方改革」できない企業に明日が無い、真の理由「ノーベル賞は過去の栄光」――三菱ケミカルHD小林喜光会長が語る「日本が“2流国”に転落しないための処方箋」顧客行動の8割がいまだ謎、Amazon対抗目指すスマートストア「トライアル」の勝算ITmedia ビジネスオンラインの最新情報をお届けITmediaはアイティメディア株式会社の登録商標です。メディア一覧 | 公式SNS | 広告案内 | お問い合わせ | プライバシーポリシー | RSS | 運営会社 | 採用情報"
    },
    "Q5": {
        "千葉県知事、ホテル三日月を激励　社長と握手し抱き合う [新型コロナウイルス]：朝日新聞デジタル": "メインメニューをとばして、このページの本文エリアへお使いのブラウザはJavaScriptに対応していないか、または無効になっています。詳しくはサイトポリシーのページをご覧ください。02月08日朝日新聞デジタル朝刊記事一覧へ（朝5時更新）新着記事一覧へその他ヘルプマイページ朝日新聞デジタル記事\n有料会員限定記事\n新型コロナウイルス\n稲田博一ホテル三日月グループの小高芳宗社長（右から3人目）と握手する森田健作知事=2020年2月7日午前10時7分、千葉県勝浦市、稲田博一撮影　森田健作知事は7日、新型コロナウイルスによる肺炎が発生した中国・武漢市から帰国した約180人が滞在している千葉県勝浦市の勝浦ホテル三日月を訪れ、帰国者の世話をしているホテル従業員らを激励した。　知事は午前10時過ぎに到着。玄関でホテル三日月グループの小高芳宗社長と握手して抱き合った後、「英断をしていただいてありがとう。『日本人が日本人を助けなければならない』という社長の一言を聞いたときに感銘を受けた」とあいさつ。ホテル内で働く従業員や国、県、市の職員を激励した。　その後、勝浦市役所で土屋元市長と面会。森田知事は「市民や観光業者に苦労をかけている。いろんなことを国にお願いし、県としても一生懸命やる」と述べた。土屋市長は「住民が安心できるように、国が責任をもって安全宣言をしてもらいたい」などと訴えた。　22日から始まる「かつうらビ…こちらは有料会員限定記事です。こちらは有料会員限定記事です。こちらは有料会員限定記事です。こちらは有料会員限定記事です。\nただいま、無料会員登録で新型コロナウイルスに関する 有料会員限定記事を本数制限なくお読みいただけます。\n\nただいま、無料会員の方に新型コロナウイルスに関する 有料会員限定記事を本数無制限で公開しています。\n残り：205文字／全文：561文字クルーズ新婚旅行がまさか…外には監視役「パニックに」死の数日前「治れば現場に」　肺炎警告の医師、妻は身重新型肺炎、コンビニのマスクで防げる？　専門家に聞いた満員電車は「つばを交換」　新型肺炎、移動の注意点は新型肺炎どうウイルス検出　あの恐竜映画で使われた技術「死ぬの待てということか」ベッドない、武漢患者SOS新型肺炎、中国の死者490人に　武漢以外でも移動規制「武漢からじゃないだろうな！」疑心暗鬼、街が次々封鎖トップニュース注目の有料ニュース注目の動画速報・新着ニュースおすすめ注目キーワードせっかくマスクを全戸配布しようとしたのに批判を受ける。安倍晋三首相は“反撃”に出ました。こんな時なので、いつもと違う趣向でお送りしようと思います。連載21年目にして初の試み。なんと小説。\n東京のエシカルシーンを追う本連載。今回は、料理人・生江史伸さんのパン屋\n神保町の古書店、新しい老舗が見出した誌上のトラッドスタイルとは？\n映画館や映画にまつわる素敵なエピソードを募集します。抽選で映画観賞券やグッズのプレゼントもあわせて読みたい47都道府県別の最新ニュースがご覧になれますPR注目情報※Twitterのサービスが混み合っている時など、ツイートが表示されない場合もあります。朝日新聞社会部排泄、セックス…　車いす生活を動画発信する彼女の思い「マスク500万枚売った」　中国人業者が明かした事情10万円給付、受け取るには？　市町村窓口でも申請可能金券ショップにマスク山積み　突然現れた「仲介業者」「世界標準」の韓国式コロナ検査　日本が採用しない理由金券ショップにマスク山積み　突然現れた「仲介業者」排泄、セックス…　車いす生活を動画発信する彼女の思い「子どもが中に！」ジャングルジムから火の手　神宮外苑俳優の志賀廣太郎さん死去　「三匹のおっさん」など出演「マスク500万枚売った」　中国人業者が明かした事情利根川裕太さんが語る＆M編集部が選んだ記事Top5連載「わたしには旅をさせよ」人の真後ろを走るのは危険？今、ファッションがすべきこと松浦弥太郎さんインタビュー今日の編集長おすすめ記事茅島みずきが目指す女優像作った人に聞いてみた！謝らないほうがいい理由不安な日々で得た理想働き方・就活転職情報　朝日求人ウェブページトップへ戻る朝日新聞デジタルに掲載の記事・写真の無断転載を禁じます。すべての内容は日本の著作権法並びに国際条約により保護されています。\nCopyright © The Asahi Shimbun Company. All rights reserved. No reproduction or republication without written permission.",
        "公私混同批判・森田健作千葉県知事　本日も県議会で居眠り（FRIDAY） ": "条件指定現在JavaScriptが無効になっています。Yahoo!ニュースのすべての機能を利用するためには、JavaScriptの設定を有効にしてください。JavaScriptの設定を変更する方法はこちら。お使いのInternet Explorerは古いバージョンのため、正しく表示されない可能性があります。最新のバージョンにアップデートするか、別のブラウザーからご利用ください。\nInternet Explorerのアップデートについて\n1/10(金) 8:02配信\n    \n\n本誌の直撃に答えず立ち去る森田氏。この直前に行われた議会の審議中には居眠りする場面も        \n\n12月20日の13時過ぎ、千葉県議会の審議中に、睡魔に襲われコクリコクリと船をこぐ男が一人――。災害発生中の公私混同が批判されている森田健作知事（70）だ。台風15号が千葉県を直撃した翌日、森田氏は公用車で自身の別荘に「私的視察」と称して戻っていた。千葉県議会の審議中に居眠りをする森田健作知事の姿はコチラ「公務に向き合う姿勢が批判されているにもかかわらず、議会で居眠りとは、即刻知事を辞任するべきでしょう。台風の被害が続くなか、別荘に戻っていただけではなく、ラジオの収録でスタジオを訪れたり、都内で散髪をしたりと呆れた実態がどんどん明るみに出ている。記者会見では平身低頭していましたが、やったことは給与の３ヵ月分と年末のボーナスをそれぞれ10％減額しただけ。口だけということがよくわかります。これでは千葉県民は誰も納得しないでしょう」（政治アナリストの伊藤惇夫氏）\n\nこんな有り様で、今後も知事が続けられるのか。本誌は議会閉会後、森田氏を直撃。次に災害が起こったら、適切に対処できるのかと尋ねたが、一瞬こちらを見ただけで何も語らずに足早に去っていった。\n\n「森田知事は、今回の件で４期目の出馬を泣く泣くあきらめたそうです。そこで浮上しているのが、芸能界復帰プラン。所属するサンミュージックの相澤正久社長が太鼓判を押しているらしく、本人も乗り気です。キャスターや映画監督をやってみたいとノリノリで話しているとか。その一方で、県議からは『そんなに東京が好きなら、さっさと辞めて帰れよ』と陰口を叩かれています」（森田氏の後援会関係者）\n\n森田氏の任期満了は’21年の４月。残りの仕事は適当に済まそうと考えているなら、手痛いしっぺ返しを食らうだろう。\n\n『FRIDAY』2020年１月10・17日号よりFRIDAYデジタル\n最終更新:1/10(金) 10:04\nFRIDAY\n読み込み中…東京商工リサーチ5/1(金) 15:31共同通信5/1(金) 15:31WWD JAPAN.com5/1(金) 15:30KSB瀬戸内海放送5/1(金) 15:30PHILE WEB5/1(金) 15:30THE DIGEST5/1(金) 15:30時事通信5/1(金) 15:30時事通信5/1(金) 15:30時事通信5/1(金) 15:30時事通信5/1(金) 15:30レスポンス5/1(金) 15:30ゴルフ情報ALBA.Net5/1(金) 15:30アスキー5/1(金) 15:30アスキー5/1(金) 15:30Football ZONE web5/1(金) 15:30アスキー5/1(金) 15:30みんなの経済新聞ネットワーク5/1(金) 15:30クランクイン！5/1(金) 15:30PHILE WEB5/1(金) 15:29motorsport.com 日本版5/1(金) 15:29BCN5/1(金) 15:29産経新聞5/1(金) 15:28Impress Watch5/1(金) 15:28共同通信5/1(金) 15:28WoW!Korea5/1(金) 15:28コミックナタリー5/1(金) 15:28オリコン5/1(金) 15:28共同通信5/1(金) 15:27産経新聞5/1(金) 15:26函館新聞電子版5/1(金) 15:26\nPayPay残高使えます\n税込99円税込165円税込55円税込99円税込99円ページ上部に戻るアプリデータ先読みで、電車でもサクサクFacebook編集部による厳選記事を毎日配信Twitterリアルタイムでニュースを配信news HACKYahoo!ニュースのオウンドメディア",
        "千葉県森田知事「やむをえない措置」　五輪延期に": "　東京オリンピックの延期を受け、県内で競技が開催される千葉県の森田健作知事は「やむを得ない措置だ」と理解を示しました。\n\n　森田健作知事：「もう1回、今度は1年間というスパンがあるわけですから、皆がハッピーで皆が喜んで多くの人たちを応援できる、そういうオリンピック・パラリンピックを開くために俺たち頑張ろうよとそう言いますよ」\n　千葉県では東京大会でサーフィンやテコンドーなど8つの競技の開催が予定されています。レスリングなどの競技会場となっている幕張メッセについては「オリンピックに合わせて370社にキャンセルをしてもらった」と明らかにしたうえで、誠意をもって対応していくとしています。",
        "森田剛が英国人演出家にまさかのクレーム！？「諦めが悪いんですよ（笑）」 ": "フジテレビュー‼ そのハナシには、つづきがある検索注目のトピックカテゴリ舞台『FORTUNE（フォーチュン）』【東京公演】1月13日（月）～2月2日（日）※1月13日のみプレビュー公演／東京芸術劇場プレイハウス【長野公演】2月7日（金）〜9日（日）／まつもと市民芸術館主ホール【大阪公演】2月15日（土）〜23日（日）／森ノ宮ピロティホール【福岡公演】2月27日（木）〜3月1日（日）\n\n\nフジテレビュー!!編集部\n\n\n\n\t\t\t\t2020年1月13日\t\t\t\n\nおでかけ・イベント 森田剛主演の舞台「FORTUNE（フォーチュン）」が1月13日（月）に開幕（13日はプレビュー公演）。前日の12日（日）にメディアに向けた公開フォトコールと取材会が行われた。「FORTUNE」は、映画監督として成功をおさめながらも、ある出来事を機に喪失感を抱え生きているフォーチュン（森田剛）が、悪魔と“契約”を交わし、闇へと堕ちていく物語。思いを寄せる映画プロデューサーのマギー（吉岡里帆）の心も、映画監督としての名誉も、すべてを得るために交わした“契約”がフォーチュンにもたらすものとは…。フォトコールでは、フォーチュンとマギーが作品を書き上げたリチャード（前原滉）を労うシーンが公開された。愛するマギーとの仕事に全力を注ぐフォーチュンの愛おしさと、すべてを手に入れるためには何でもしてしまう危うさをエネルギッシュに表現した森田。自らが欲しかったものすべてを手にしたフォーチュンの独白シーンでは、真っ白い衣装とは対照的に真っ黒いオーラが放たれ、世界は彼の手によって支配されてしまったかと錯覚するほど、観客を物語に引き寄せる力を感じた。知的なマギーを演じた吉岡は、プロデュース作品の完成度の高さに興奮したり、警察から夫の事故死が原因不明のまま調査終了と報告されて悲しんだり。凛とした中に垣間見える感情の起伏を繊細に演じてみせた。フォトコール後の取材会で森田は、「いよいよ始まるな…と。ドキドキしてますね。この緊張感はなかなかないですよ」と、いつも以上に緊張していると告白。実は、稽古中、毎日のように台本が変更されていたそうで、「（演出家の）ショーン（・ホームズ）の諦めが悪いんですよ（笑）。それくらい日々変化していて、やっとここにたどり着いたっていう感覚。ここから始まるので、ソワソワしてます」と、笑いを交えて心境を語った。吉岡も「本当に変化が多い稽古場で、毎日新しいアイディアと新しい発見があったので、本番でどんなふうにお客さんに伝わるのかが楽しみ」と、充実感をにじませる。共演する根岸季衣は「ショーンが諦めない人で、新しいアイディアを固めるのではなく広げてここまで来たので、まだまだこれから直しがあると思う。どうなるかが楽しみ」、田畑智子は「今日やっと全貌が分かったところで不安もありますが、とにかく楽しもうと思ってます！」、鶴見辰吾は「世界初公開ですから、お客さんの反応が楽しみですね！」と、それぞれが笑顔を見せた。また、座長・森田の印象を聞かれた吉岡は「どんな時もおおらかな心で受け止めてくださるので、カッコいい座長だなと思いました」と話し、「新年に座組のみんなで、（森田の）おうちでお寿司やいろんな料理をごちそうになりました」とエピソードを告白して取材陣を驚かせるひと幕も。さらに、「これだけの芝居によくめげないなって思いました。受けて立つだけですごい」（根岸）、「受け入れてくれる範囲が広いので、頼りになる」（田畑）、「日に日に熟していって、いいキャラクターを形成していってる。我々は100人分頑張って演じようと思っていますが、森田さんは1000人分演じています。それぐらい大変だと思う」（鶴見）と、共演者から次々とほめ言葉が。そんな言葉を受けて、照れ笑いを浮かべる森田は、「うれしいです。この言葉で勇気をもらいました。頑張れそうです！」と、公演に向けて気合が入った様子だった。注目のトピック\n\t\tカテゴリ\t© Fuji Television Network, inc. All rights reserved.",
        "森田健作知事がインフルエンザ　公務復帰は来週以降か ": "　千葉県は２９日、森田健作知事がインフルエンザにかかったと明らかにした。インフルエンザと診断されたのは２８日で、同日から公務を休んでいる。知事公舎で静養しており、公務復帰は来週以降になる可能性が高い。　森田知事は２７日に国土交通省を訪れ、昨年秋の台風・豪雨を踏まえた防災対策の支援要望を行っていた。お問い合わせ | 著作権について | リンクの際の注意 | プライバシーポリシー | 千葉日報オンライン利用規約当ホームページの記事、画像などの無断転載を禁じます。すべての著作権は千葉日報社および情報提供者に帰属します。(C) 2020 CHIBA NIPPO CO.,LTD.ページの先頭へ(C) 2020 CHIBA NIPPO CO.,LTD.",
        "新型肺炎対策で千葉県が対策本部設置　森田知事「万全の体制とる」 ": "　中国・武漢で発生した新型コロナウイルスによる肺炎の感染拡大を受けて、千葉県県は２３日、森田健作知事を本部長とする県健康危機管理対策本部を設置した。２４日から中国で春節（旧正月）が始まり、県内でも成田空港などで中国からの訪日客の増加が見込まれるため、対応を強化する。会議では、県の現在の取り組み状況や外部との連携などを確認した。　同対策本部の設置は、エボラ出血熱の感染が疑われる男性が成田空港に到着した平成２７年７月以来。本来は重篤な感染症や新型感染症への罹（り）患（かん）が疑われる事例が県内で発生した際に対策本部が設置されるため、事前の設置は異例。森田知事は「中国での感染が急速に拡大しており、万全の体制を取る必要がある」と強調した。　会議では、県と市町村の担当者間の情報共有や対応手順を確認するための市町村担当者会議を早期に開催することを決めた。また、国と連携して、新型肺炎の疑いがある患者が県内で発生した場合に、県衛生研究所で精密検査を行える体制を速やかに確立する。",
        "森田知事の「情報収集不適切」　千葉県が災害対応検証報告書 ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。新型コロナウイルス会員限定有料記事　毎日新聞2020年3月24日 12時01分(最終更新 3月24日 12時01分)\r\n    　2019年9月9日に上陸した房総半島台風（台風15号）など一連の災害対応を検証した千葉県は24日、報告書をまとめた。専門家らの検証会議の議論を踏まえ、森田健作知事が災害対策本部や知事公舎を公務外の用事で度々離れたことについて「適切とは言えず、災害に最適な対応がとれる態勢をとるべきだった」と批判。知事は「自身の行動を含め県の対応に対する指摘を踏まえ、今後の防災対策の充実、強化に取り組む」とコメントした。\r\n\r\n    　報告書によると、知事は19年9月9日、千葉市中央区内の公舎に終日とどまり、災害対策本部を設置した同10日に同県芝山町の私邸に立ち寄り周辺を私的に視察したり、本部会議を開いた同11、13日に散髪など私用で東京都内を訪れたりした。報告書は「9日は県庁で迅速に情報収集、指示を出すのが望ましかった」とし、私的な視察についても「必要性、効果、安全を考慮し、公務として実施」すべきだとした。\r\nこの記事は有料記事です。残り830文字（全文1224文字）または毎時01分更新　世界で猛威を振るう新型コロナウイルスは、野生動物のウイルス…　新型コロナウイルス感染症対策を盛り込んだ2020年度補正予…　主人公で新選組副長・土方歳三の生き様がすごく格好よくて、勇…のマークについてデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "吉岡里帆「新年会は森田剛さんのご自宅で」　舞台「ＦＯＲＴＵＮＥ」初日前会見（エンタメOVO） ": "条件指定現在JavaScriptが無効になっています。Yahoo!ニュースのすべての機能を利用するためには、JavaScriptの設定を有効にしてください。JavaScriptの設定を変更する方法はこちら。お使いのInternet Explorerは古いバージョンのため、正しく表示されない可能性があります。最新のバージョンにアップデートするか、別のブラウザーからご利用ください。\nInternet Explorerのアップデートについて\n1/14(火) 15:50配信\n    \n\n（左から）鶴見辰吾、田畑智子、森田剛、吉岡里帆、根岸季衣        \n\n　舞台「ＦＯＲＴＵＮＥ（フォーチュン）」公開フォトコール・囲み取材が１２日、東京都内で行われ、出演者の森田剛、吉岡里帆、田畑智子、根岸季衣、鶴見辰吾が登壇した。\n\n　本作は、英国を代表する劇作家サイモン・スティーブンスが手掛けた世界初上演の作品。悪魔に魂を売った男の経緯を描いた『ファウスト』をベースに、舞台を現代のロンドンの映画界に置き換えて描く。\n\n　囲み会見では、森田が「久しぶりにこの緊張感を味わいました。いろいろ変化が多い舞台なので、やっとここにたどり着きました」と率直な心境を語った。\n\n　変化が多いという点については「（演出の）ショーン・ホームズの諦めが悪いというか、日々進化を求める人で」と苦笑い交じりに振り返った。\n\n　また、座組みのメンバーで新年会も開催したといい、吉岡が「（森田の）ご自宅でおいしい料理をいただきました」と明かした。\n\n　「もちろん、奥さま（宮沢りえ）もいらっしゃったんですよね？」とリポーターに聞かれた森田は「ええ」と笑顔を見せた。\n\n　舞台は２月２日まで、都内・東京芸術劇場プレイハウスほか、松本、大阪、北九州で上演。\n最終更新:1/14(火) 18:53\nエンタメOVO\n読み込み中…東京商工リサーチ5/1(金) 15:31共同通信5/1(金) 15:31WWD JAPAN.com5/1(金) 15:30KSB瀬戸内海放送5/1(金) 15:30PHILE WEB5/1(金) 15:30THE DIGEST5/1(金) 15:30時事通信5/1(金) 15:30時事通信5/1(金) 15:30時事通信5/1(金) 15:30時事通信5/1(金) 15:30レスポンス5/1(金) 15:30ゴルフ情報ALBA.Net5/1(金) 15:30Football ZONE web5/1(金) 15:30アスキー5/1(金) 15:30アスキー5/1(金) 15:30アスキー5/1(金) 15:30クランクイン！5/1(金) 15:30みんなの経済新聞ネットワーク5/1(金) 15:30PHILE WEB5/1(金) 15:29motorsport.com 日本版5/1(金) 15:29BCN5/1(金) 15:29産経新聞5/1(金) 15:28Impress Watch5/1(金) 15:28共同通信5/1(金) 15:28WoW!Korea5/1(金) 15:28コミックナタリー5/1(金) 15:28オリコン5/1(金) 15:28共同通信5/1(金) 15:27産経新聞5/1(金) 15:26函館新聞電子版5/1(金) 15:26\nPayPay残高使えます\n税込99円税込165円税込55円税込99円税込99円ページ上部に戻るアプリデータ先読みで、電車でもサクサクFacebook編集部による厳選記事を毎日配信Twitterリアルタイムでニュースを配信news HACKYahoo!ニュースのオウンドメディア",
        "森田剛の悪魔と契約した男にゾワッ！　世界初上演の舞台『FORTUNE』いよいよ初日 – TOKYO HEADLINE": "HOME > カルチャー > 演劇・ミュージカル > 森田剛の悪魔と契約した男にゾワッ！　世界初上演の舞台『FORTUNE』いよいよ初日Copyrighted Image",
        "舞台『FORTUNE』いよいよ初日！　座長・森田剛に吉岡里帆が「かっこいい座長」とリスペクト、森田邸での新年会の話も ": "テレシアターSPICEおすすめアニメ特集ホーム・シアトリカル・ホーム LIVEHOUSe+エンスタ【THE MUSICAL LOVERS】ミュージカル『アニー』【THE MUSICAL LOVERS】ミュージカル『ミス・サイゴン』2.5次元舞台青少年のためのプログレ入門ワッツ・オン・ブロードウェイ?～B’wayミュージカル非公式ガイド（左から）鶴見辰吾、田畑智子、森田剛、吉岡里帆、根岸季衣  舞台『FORTUNE（フォーチュン）』が、2020年1月13日（月・祝）から開幕する。初日前日となる12日、東京・東京芸術劇場プレイハウスにて芝居の一部が公開された。本作は、英国を代表する劇作家サイモン・スティーヴンスが手掛けた世界初上演となる作品。悪魔に魂を売った男の顛末を描いた「ファウスト」を下地に、現代のロンドン映画界を舞台に、リアルに迫ってくるストーリーが誕生した。主人公のフォーチュン役はV6の森田剛が務め、共演に吉岡里帆、田畑智子、根岸季衣、鶴見辰吾ら、魅力的なキャストが勢ぞろいしている。この日公開された場面は2幕の約36分。作品を書きあげたリチャード（前原滉）にこの作品をロサンゼルスに持っていこうと持ち掛けるフォーチュン。一方刑事たち（市川しんぺー、平田敦子）はマギーの夫デイビットの死が原因不明のまま、調査を終了するとマギーに伝える。フォーチュンは自分と“契約”したルーシーにデイビットの事故死の原因を自らが描いた結果になるように依頼する。その後、ロサンゼルスに渡ったフォーチュン、マギー、リチャードは、現地スタッフに作品を売り込むが、マギーを馬鹿にされたフォーチュンは相手の一人をヤギにしてしまう……という場面が披露された。フォーチュン役の森田は、一見饒舌だがすっと無言になった瞬間、その瞳の奥に闇を感じさせる。そんなフォーチュンと“契約”を結ぶルーシー役の田畑は秘書に姿を変え、付かず離れずフォーチュンの周りで怪しく魅惑的に動き回る。二人とは対照的に吉岡が演じるマギーは前向きで明るさに溢れる女性を演じ、この作品において一筋の太陽の光のような存在を示していた。 その他のキャストたちは、本役以外でも様々な姿で登場し、ほんの少しの場面転換で衣裳を変えてまた違う役で登場するという、目にもとまらぬ早業で物語を動かしていた。森田剛舞台公開の後に行われた囲み会見では、初日を目前にした森田が「いよいよ始まるな。ドキドキしています。久しぶりにこの緊張感を味わいました。皆といろいろ話し合いながら、いろいろ“変化”が多い舞台なので、やっとここにたどり着きました。ここから始まるんだな、とソワソワしています」と率直な心境を口にする。また、“変化”が多いという点については「（演出家の）ショーン・ホームズが諦めないんです。諦めが悪いというか、日々進化を求める人で」と苦笑い。「それだけエネルギーのある人なんです」と最後には敬意を表していた。森田は本作について「希望に溢れているんです。もちろん刺激的な、怖い部分もあるんですが、でも諦めないという大きなテーマを感じてほしいです」と語った。吉岡里帆吉岡は「本当に変化が多く毎日新しいアイディアと新しい発見があり、本番でそれがどのような風にお客様に伝わるのかが楽しみです」と述べる。吉岡の印象について森田が「見た目と違って芯があって、男っぽい。すごく強い女性」と評価すると、フォーチュンの父ショーン役の鶴見も「吉岡さん演じるマギーがフォーチュンに引導を渡す場面があるんですが、ああ、吉岡さんってこんな風に男性をふるのかな、という気がして」。その言葉にキャストたちが一斉に笑い出していた。「恥ずかしいです」と自分への評価に反応した吉岡は、森田の印象について「どんな時もとてもおおらかな心で受け止めてくれる人。自分も初めてのことばかりですが、きっとどんなアプローチをしても受け止めてくれるんじゃないかって。かっこいい座長だな」というと隣で「クフッ」と小さく森田が笑っていた。かっこいい座長・森田の話から座組みのメンバーで開催した新年会の話に。吉岡が「（森田さんの）ご自宅でいろいろな料理をいただきました」と口にする。森田のプライベートが垣間見える発言に、ややざわつく会見場。「もちろん、奥様（宮沢りえ）もいらっしゃるんですよね？」とリポーターに聞かれた森田は「ええ」と一言呟き、笑顔を見せていた。根岸季衣フォーチュンの母親を演じる根岸は「先ほどご覧になったように全員が着替えているか、ステージに出ているかのどっちか、という芝居です。もちろん森田さんはいちばんでずっぱりで大変ですが、誰も休ませない芝居なんです」と困りながらも笑顔を見せていた。また、“息子”森田については「すごく愛おしいです。心がどんどん動きますね。そして役者としては本当によくめげないなあと。すごい台詞量ですし」と感心しきっていた。田畑は「舞台稽古をやってやっと全貌が見えたという感じ。不安もいっぱいありますが、とりあえず楽しもうと」とコメント。自身が着用しているルーシーの衣裳の露出に話が及ぶと「こんなもんじゃないです。まだまだたくさんあります。1幕が結構激しいですよ（笑）。でもこんな格好をするのは初めてなんです」と照れ笑い。鶴見辰吾「お客様がどんな反応をするのかが楽しみです」と語る鶴見は森田について「日に日に熟しているな、いいキャラクターになっているなと。我々は100人分の働きを見せようとしていますが、森田くんは1000人分演じていますね」とリスペクトし、照れる森田に「今日は褒める日だから！」と突っ込み、さらに照れさせていた。皆に褒められて思わずはにかむ森田さん最後に森田が「世界初上演。刺激的な舞台なのでぜひ皆さん劇場にお越しください」とアピールして会見を締めた。取材・文・撮影＝こむらさきこむらさき演劇・TV番組・映画・音楽など、いいものは全力でオススメします。すべての沼の住人に幸せを届けたい。多彩なエンタメ情報をTwitterで発信中SPICE公式アカウントをフォローしよう！SPICE総合アカウント音楽演劇 / ミュージカル / ダンスアニメ / ゲームこの記事が気に入ったらいいね！しよう【GW特集】おうちで拳を突き上げろ、SPICE特選「今だから観られる超貴重ライブ映像集」vol.1永遠のスーパースター編ホーム・シアトリカル・ホーム　ＬＩＶＥＨＯＵＳｅ＋ＳＰＩＣＥおすすめアニメ特集テレシアター古川雄大インタビュー　『ロンドン・ナショナル・ギャラリー展』音声ガイドで知った美術館の魅力"
    }
}