{
    "Q1": {
        "強積金「行業計劃」問與答 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：積金局主席黃友嘉昨發表網誌，指臨時僱員均受到強積金制度的保障。在現時強積金制度下，有60多萬名從事建造及飲食行業的僱員參加了「行業計劃」。「行業計劃」為「炒散」人士帶來不少方便，但到底行業計劃是甚麼，又適合甚麼人參加呢？問︰甚麼是「臨時僱員」？\n答︰臨時僱員是指年滿18歲至未滿65歲，從事建造業或飲食業，並由僱主按日僱用或僱用一段少於60日固定期間的人士。問︰強積金行業計劃是甚麼？\n答︰行業計劃是專門為建造業及飲食業而設的強積金計劃。這兩個行業的僱員流動性較高，工人一般以短期形式受僱，工資通常按日計算，並且以每半個月、每周甚至每日支薪一次。這兩個行業的特殊情況，加重了僱主的行政負擔，因此強積金制度特別設立行業計劃，為建造業及飲食業的僱主及僱員提供更簡便的強積金安排。問︰如何登記行業計劃？\n答︰如果臨時僱員並未登記行業計劃，選用此計劃的僱主須為僱員辦理登記手續。根據法例，僱主須在僱用臨時僱員的首10日內，向受託人遞交登記表格，並確保已在登記表格填妥臨時僱員的姓名、香港身分證號碼、出生日期、聯絡資料（住宅地址及電話號碼）及僱員的投資選擇（如有）。問︰臨時僱員可以自行登記參加行業計劃嗎？\n答︰可以，從事建造業及飲食業的臨時僱員可預先在兩個行業計劃內開立強積金帳戶。申請人只需向兩間行業計劃受託人索取開戶表格。填妥表格後，連同香港身份證副本分別交回受託人公司，但要緊記填妥聯絡資料及投資選擇。成功開戶後，兩間受託人會分別發信通知申請人，並向申請人發出「散工卡」。問︰行業計劃的強積金是如何計算？\n答︰如果臨時僱員參加了行業計劃，不論糧期長短，須按僱員的每日有關入息作出定額供款，而供款額以5元的倍數計算。 \n\n\n\n\n\n\n\n\n\n問︰行業計劃有甚麼好處？\n答︰因為建造業及飲食業僱員的流動性較高，每次轉工都要開立一個新強積金戶口，會帶來很多不便且難於管理。即使僱員經常轉工，只要新僱主在同一個行業計劃註冊，僱員就毋須重新開戶，只需向新僱主出示相應的「散工卡」或戶口號碼，僱主就可以即時將強積金存入其賬戶。欄名 : MPF理財香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "Website Maintenance": "",
        "\r\n发动强军兴军的创新引擎——军队代表委员热议科技兴军": "    新华社北京3月11日电题：发动强军兴军的创新引擎——军队代表委员热议科技兴军    新华社记者梅世雄、樊永强    创新，是强国之举，也是强军之策。参加全国两会的军队代表委员表示，实现党在新时代的强军目标，把人民军队全面建成世界一流军队，必须实施科技兴军发展战略，发动科技创新这个强军兴军的强大引擎。    “科技兴军，贵在创新。”全国人大代表、陆军某基地高级工程师吴颖霞入伍28年来，潜心钻研，完成重大试验任务110多项，填补了多项技术空白，为陆军新质战斗力生成作出了重要贡献。    党的十八大以来，人民军队全面实施创新驱动发展战略，大力提高国防科技自主创新能力,加大先进科技成果转化运用力度,取得一系列重大科技成就。    “创新能力是一支军队的核心竞争力，也是生成和提高战斗力的加速器。”全国政协委员、军事科学院某所所长、中国科学院院士尹浩说，“把创新摆在我军建设发展全局的重要位置，靠改革创新推动国防和军队建设实现新跨越，是决定我军前途命运的一个关键。”今年的政府工作报告提出拓展“智能+”，这让尹浩对人工智能的研究有了更多期待。    “抓创新就是抓发展，谋创新就是谋未来。”全国人大代表、军事科学院原副院长何雷说，人民军队必须坚持向科技创新要战斗力，全面实施创新驱动发展战略，下更大气力推动科技兴军，为人民军队建设提供强大科技支撑。    “推进科技兴军，必须坚持战斗力这个唯一的根本的标准。”全国人大代表、空军某基地参谋长许利强说，要在提高新质战斗力上求突破，加快构建适应信息化战争和履行使命任务需要的武器装备体系。    “强军之业，要在得人。”全国人大代表、空军航空兵某师政委王献军说，推动科技兴军，必须牢牢把握人才这个第一资源，聚天下英才而用之。    “推动科技兴军，必须立足经济社会发展和科技进步的深厚土壤。”全国政协委员、空军工程大学教授吴德伟说，要深入实施军民融合发展战略，加快国防科技创新步伐，加快我军建设向质量效能型和科技密集型转变，开创强军事业新局面。    “一个没有精神力量的民族难以自立自强，一项没有文化支撑的事业难以持续长久。”全国人大代表、海军岳阳舰舰长赵岩泉深有感触，“在科技兴军的征程中，要营造良好的创新机制和创新环境，弘扬创新文化，厚植创新精神。”    “军队科技工作者要大力弘扬‘两弹一星’精神、载人航天精神，在世界军事高科技竞争中主动作为，努力创造引领世界潮流的科技成果。”全国人大代表、陆军研究院高级工程师王明孝告诉记者。    作为国防科技战线的老兵，全国人大代表、中央军委科学技术委员会副主任辛毅说：“拥抱科技兴军的春天，我们要站在新的历史起点上，在创新实践中交出精彩答卷。”",
        "\r\n中央军委表彰全军践行强军目标标兵": "　　新华社北京1月27日电　日前，中央军委印发《关于表彰全军践行强军目标标兵的通报》，对10个标兵单位、18名标兵个人予以表彰。　　通报指出，近年来，全军部队全面贯彻习近平新时代中国特色社会主义思想和党的十九大精神，深入贯彻习近平强军思想，着眼履行新时代军队使命任务，持续推进政治建军、改革强军、科技兴军、依法治军，大力加强练兵备战，在推动强军事业取得历史性成就、发生历史性变革的伟大实践中，涌现出一大批践行强军目标的先进典型。这次受到表彰的单位和个人，听党指挥、对党忠诚，矢志打赢、谋战练战，作风过硬、拼搏奉献，都是勇担使命责任、献身强军兴军的优秀代表。　　通报强调，希望受到表彰的单位和个人，珍惜荣誉，再接再厉，不断取得新的更大成绩。全军要以他们为榜样，深入贯彻习近平强军思想，坚持党对军队绝对领导，增强“四个意识”，坚决维护习主席的核心地位、坚决维护党中央权威和集中统一领导、坚决维护和贯彻军委主席负责制，坚决听从党中央、中央军委和习主席指挥。要始终把备战打仗作为第一要务，牢固立起战斗力标准，扎实推进实战化军事训练，砺炼打仗本领，锻造精兵劲旅。要着力推进全面从严治军，加快推动治军方式根本性转变，不断提高部队管理法治化科学化水平。要持之以恒抓好作风建设，坚决纠治“四风”特别是形式主义、官僚主义，锐意开拓进取，积极担当实干，为实现党在新时代的强军目标、把人民军队全面建成世界一流军队而努力奋斗。",
        "\r\n大力推动制造业高质量发展 ": "　　制造业是立国之本、强国之基，从根本上决定着一个国家的综合实力和国际竞争力。图为2017年4月22日，天舟一号货运飞船与天宫二号空间实验室交会对接，中国航天稳步迈向“空间站时代”。 工业和信息化部供图　　工业化是现代化的基础和前提，制造业是推动工业化和现代化的主力军。图为蓝鲸1号，它是成功开采可燃冰的“国之重器”，是目前全球作业水深、钻井深度最大的半潜式钻井平台。 新华社记者 梁旭/摄　　建设社会主义现代化强国，要求坚持不懈地推动制造业高质量发展。图为中国科学院计算机技术研究所发布的全球首个能够“深度学习”的“神经网络”处理器芯片“寒武纪”。 工业和信息化部供图　　制造业强，企业必须强。图为2018年4月24日，在德国汉诺威工业博览会上，参观者在华为公司展区观看运用第五代移动通信技术（5G）操控的机器人。该机器人利用5G技术的协助保证操控的稳定和精确，使方形盘子上的小球不会滚落。 新华社记者 单宇琦/摄强其骨（篆刻） 魏杰　　制造业是立国之本、强国之基，从根本上决定着一个国家的综合实力和国际竞争力。2018年底召开的中央经济工作会议指出，要推动制造业高质量发展，坚定不移建设制造强国。这就进一步明确了新时代我国制造业发展的历史任务，为当前和今后一个时期我国制造业发展指明了方向。从制造大国走向制造强国，我们处在进行时当中，需要进一步提高思想认识，把握内涵，突出重点，采取有力措施，大力推动制造业高质量发展。　　一、推动制造业高质量发展，是建设社会主义现代化强国的必由之路　　习近平总书记在党的十九大报告中指出，坚持和发展中国特色社会主义，总任务是实现社会主义现代化和中华民族伟大复兴，在全面建成小康社会的基础上，分两步走在本世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国。工业化是现代化的基础和前提，制造业是推动工业化和现代化的主力军。对于我们这样的大国而言，没有强大的、高质量发展的制造业，工业化和现代化的奋斗目标就难以实现。　　纵观世界近现代历史，制造业的持续发展和转型升级，是主要发达国家现代化的共同经验。18世纪中后期，第一次工业革命开启于英国，以大规模工厂化生产取代个体工场手工生产为标志的现代制造业快速崛起，推动英国率先完成工业化。19世纪末，德国、美国抓住第二次工业革命的历史机遇，在电力、机械等领域形成领先优势，实现了现代化。第二次世界大战后，日本在钢铁、电子、汽车等产业快速发展的支撑下，跻身发达国家行列。在这些国家的现代化进程中，不断完善升级的制造业体系发挥了至关重要的作用。反观一些曾经也在工业化上取得不俗成绩的发展中国家，由于放松对制造业发展的坚持，特别是忽视推动制造业转型升级，陷入了经济增长缓慢、收入提升停滞的“中等收入陷阱”。　　适应我国工业化发展新阶段的要求，必须加快制造业向高质量发展的根本转变。按照经典工业化理论的指标衡量，我国已进入工业化后期。跨越工业化后期的瓶颈制约，对支撑社会主义现代化目标至关重要。这一时期，经济发展进入新常态，突出特征是经济增速换挡、产业结构升级、发展动力转换。近年来，我国制造业增速明显回落，面临产能过剩、供需失衡、新旧动能转换缓慢等一系列突出矛盾，原有以数量、规模、速度为主要特征的增长模式，已难以适应、把握、引领经济发展新常态的要求。正如习近平总书记所指出的，“我国经济规模很大、但依然大而不强，我国经济增速很快、但依然快而不优。主要依靠资源等要素投入推动经济增长和规模扩张的粗放型发展方式是不可持续的”。要改变这种状况，最根本的是要坚持质量第一、效益优先，转变发展方式，推进结构调整，推动质量变革、效率变革、动力变革，走制造业高质量发展道路。　　建设社会主义现代化强国，要求坚持不懈地推动制造业高质量发展。新中国成立70年特别是改革开放40多年来，我国制造业持续快速发展，建成了门类齐全、独立完整的工业体系，成为世界制造业第一大国，有力推动了工业化和现代化进程，显著增强了我国综合国力，支撑了我国的大国地位。党的十九大明确提出到本世纪中叶建成社会主义现代化强国，对制造业高质量发展提出了新的要求。同时，实现农业现代化、国防和军队现代化，建设科技强国、海洋强国、交通强国、质量强国、航天强国、网络强国等，也都需要制造业提供更先进的技术、产品和装备。当前，我国制造业大而不强，总体上仍处于全球价值链中低端，与世界先进水平相比，在技术创新能力、资源利用效率、产业结构水平、信息化程度、企业国际竞争力等方面差距明显。要支撑“两个一百年”奋斗目标的实现，必须加快制造业转型升级、提质增效，实现由大到强的跨越。　　二、推动制造业高质量发展，是实现经济高质量发展的重中之重　　党的十九大作出我国经济已由高速增长阶段转向高质量发展阶段的重大判断。推动高质量发展是当前和今后一个时期谋划经济工作的根本方针。制造业是实体经济的主体，制造业的高质量发展关系到经济高质量发展的全局，必须摆在更加突出的位置。　　建设现代化经济体系的重要着力点是制造业。建设现代化经济体系是跨越关口的迫切要求和我国发展的战略目标，必须把发展经济的着力点放在实体经济上，抓实体经济一定要抓好制造业。目前，我国制造业在国内生产总值中的比重仍接近30%，是推动国民经济增长的主导力量。制造业价值链长、关联性强、带动力大，为农业、服务业提供原料、设备、动力和技术保障，在很大程度上决定着现代农业、现代服务业的发展水平。制造业通常还是国民经济各部门中生产效率最高、提升速度最快的部门，要提高经济发展的整体效率效益，离不开制造业的引领和支撑。没有高质量的制造业，就难以提高供给体系的质量，就没有整个经济发展的高质量。国际经验也表明，经济发展质量高的国家和地区，往往拥有竞争力较强的制造业，这也是发达国家很多时候被称为工业化国家的原因。因此，建设现代化经济体系，推动经济高质量发展，关键在制造业，重点也在制造业。　　国际产业竞争博弈的焦点在制造业。当前，制造业国际竞争格局深刻变化。发达国家纷纷实施“再工业化”战略，加强对先进制造业前瞻性布局，抢占未来产业竞争制高点。今年2月，德国发布《国家工业战略2030》，强调要坚持以制造业为基础的发展模式，提出将制造业增加值比重由目前的23%提高到25%。美国政府近期发布《美国先进制造业领导力战略》等政策文件，提出聚焦发展人工智能、先进制造、量子科技和5G技术等关键领域。与此同时，一些发展中国家也积极利用低成本劳动力优势，承接国际产业转移。从我国情况看，制造业经过多年高速增长，“有没有”的问题已基本解决，“好不好”的问题日益突出，主要表现在低端产品过剩，高端产品不足，供给无法精准匹配需求。无论是参与国际竞争，还是适应国内消费升级，都要求制造业加快向高质量发展转变。　　经济深层次结构性矛盾集中在制造业。当前制约我国经济发展的因素主要是结构性的，矛盾的主要方面在供给侧，必须把改善供给侧结构作为主攻方向。制造业是各类资源要素最集中的领域，是供给侧结构性改革的主战场。近年来，我国制造业占国内生产总值的比重出现了过早过快下降的苗头。分析原因，主要是由三大结构性矛盾造成的。首先，制造业内部存在结构性供需失衡，一些行业产能严重过剩，同时大量关键装备、核心技术和高端产品依然依赖进口，经常受到出口国限制甚至“断供”的威胁，制造业供给体系满足和引领消费结构升级的能力不强。其次，金融和实体经济失衡，一定程度上存在资金“脱实向虚”的现象，制造业企业融资难、融资贵问题突出。2013—2017年我国中长期贷款余额中，制造业领域占比已从2013年的11.2%下滑至2017年的7.4%。第三，房地产与实体经济失衡，大量资金涌入房地产市场，除了资金流向出现问题外，推高了制造业发展的成本。化解上述结构性矛盾，必须坚持问题导向，在供给侧上下功夫，推动体制机制改革创新，提高制造业供给体系质量，推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变。　　三、推动制造业高质量发展，是全面用好重要战略机遇期的根本要求　　中央经济工作会议强调，我国发展仍处于并将长期处于重要战略机遇期，要紧扣重要战略机遇新内涵，加快经济结构优化升级，提升科技创新能力，深化改革开放，加快绿色发展，参与全球经济治理体系变革，变压力为加快推动经济高质量发展的动力。党中央对重要战略机遇新内涵的阐述，为推动制造业高质量发展指明了方向，坚定了我们建设制造强国的信心和决心。　　回顾历史，我国制造业就是通过用好战略机遇期发展壮大起来的。新中国成立后，以美国为首的西方国家对我国实行封锁，我们党坚持自力更生、艰苦奋斗，在“一穷二白”的基础上建立了世界上最完整的工业体系。上世纪70年代末，我们党根据对国际国内形势的判断，把工作重心转移到经济建设上来，开启了改革开放伟大事业，制造业开始快速发展。90年代初国际形势再次发生重大变化，党中央牢牢把握和平与发展的时代主题，进一步深化改革开放，确立建设社会主义市场经济的目标，加快融入全球经济循环，推动制造业发展再上新台阶。进入新世纪，党的十六大提出了“重要战略机遇期”的重要判断，制造业充分把握这一机遇加快发展，实现向制造大国的历史性跨越。党的十八大报告明确指出，“我国发展仍处于可以大有作为的重要战略机遇期”，提出“必须深刻理解、紧紧抓住、切实用好这样的新机遇”。正是在这一思想的指导下，进入新时代，我国制造业转型升级步伐明显加快，综合实力稳步提升，为建设制造强国奠定了坚实基础。　　展望未来，制造业要坚定不移抓机遇、用机遇，加快实现向高质量发展的根本性转变。从结构优化升级来看，当前我国制造业还存在大量低端低效环节，2018年我国高技术制造业增加值仅占规模以上工业增加值的13.9%，产业结构提升的空间巨大。从创新能力看，制造业技术创新能力仍然不强，科技创新对产业发展的支撑不足，2017年我国规模以上制造业企业研发投入强度仅为1.14%。欧盟最新的工业研发投资报告显示，全球研发投入前50的企业中，我国仅有华为一家上榜，依靠技术创新提升质量效益前景广阔。从绿色发展水平看，与发达国家相比我国能源资源利用效率仍然偏低，资源环境承载力接近上限。推动绿色发展既是推动经济可持续发展的迫切要求，也为节能环保等新兴产业发展带来重要机遇。我们要紧扣重要战略机遇新内涵，坚持把提高效率效益作为根本要求，把科技创新作为根本动力，把市场化改革作为政策取向，把扩大开放作为重要途径，全面用好重要战略机遇期，推动制造业高质量发展。　　四、推动制造业高质量发展的主要任务　　习近平总书记指出，我国经济由高速增长转向高质量发展，这是必须迈过的坎，每个产业、每个企业都要朝着这个方向坚定往前走。贯彻落实习近平总书记的重要指示精神，推动制造业高质量发展，要坚持供给侧结构性改革的主线不动摇，在“巩固、增强、提升、畅通”上狠下功夫，以促进技术变革、提升产业链条为核心，巩固“三去一降一补”成果，增强微观主体活力，推动科技、金融、人才与实体经济良性循环，扭转制造业比重过快下降态势，加快制造业由大到强的转变跃升。　　着力增强制造业技术创新能力。制造业是科技创新的主战场。我国制造业在核心技术、关键产品、重大技术装备等方面瓶颈短板多，全要素生产率较发达国家平均水平低10个百分点以上。习近平总书记指出，核心技术是国之重器，当今世界，谁牵住了科技创新这个“牛鼻子”，谁走好了科技创新这步先手棋，谁就能占领先机、赢得优势。推动制造业高质量发展，必须把创新摆在制造业发展全局的核心位置。增强制造业技术创新能力，要突出解决三个方面问题。一是解决科技和产业“两张皮”的问题，进一步深化科技体制改革，围绕产业链部署创新链，推进产学研协同创新，提高科技创新对产业发展的支撑能力。二是强化关键共性技术供给，布局建设一批制造业创新中心，构建开放、协同、高效的共性技术研发平台，跨越基础研究到产业化之间的“死亡之谷”，加快科技成果转化为现实生产力。三是健全以企业为主体的产学研一体化创新机制，探索“揭榜挂帅”等新机制，鼓励企业牵头组建创新联合体，承担重大科技项目和重大工程任务，加快突破关键核心技术。　　着力推动先进制造业和现代服务业融合发展。融合是现代产业发展的显著特征和重要趋势，也是推动制造业高质量发展的有效途径。当前，全球产业发展的一个突出特点是专业分工和产业融合并行共进，新一代信息技术与制造业的深度融合推动制造业模式和企业形态根本性变革，全球经济正加速向以融合为特征的数字经济、智能经济转型。2017年我国数字经济规模达27.2万亿元，对国内生产总值的贡献率达55%。党的十九大报告强调，加快发展先进制造业，推动互联网、大数据、人工智能和实体经济深度融合。要统筹新型基础设施、新型通用技术、新业态新模式和新型监管方式，加快建设5G、工业互联网等新型智能基础设施，强化大数据、人工智能等新型通用技术的引领带动作用，培育发展网络化协同研发制造、大规模个性化定制、云制造等智能制造新业态新模式，构建友好监管环境，提高先进制造业与现代服务业融合发展水平。　　着力加快制造业结构优化升级。优化结构是适应生产要素条件变化、推动制造业高质量发展的关键所在。习近平总书记强调，把经济发展抓好，关键还是转方式、调结构，推动产业结构加快由中低端向中高端迈进。推动制造业结构优化升级，要坚持两手抓，一手抓传统产业改造升级，一手抓新兴产业培育，加快制造业向高端、智能、绿色、服务方向转型升级，推动新旧动能接续转换。要纠正认识偏差，不能把新动能简单理解为就是培育发展新兴产业，运用新技术新业态新模式改造提升传统产业也是新动能。我国制造业中传统产业占比超过80%，改造提升传统产业具有巨大潜力和市场空间。要坚持深化供给侧结构性改革不动摇，加快处置“僵尸企业”，实施新一轮重大技术改造升级工程，大力培育发展新能源汽车、新材料、人工智能等新兴产业，打造一批世界级先进制造业集群，保持好全球最完整的产业体系，不断提升产业链水平。　　着力推进企业优胜劣汰。制造业强，企业必须强。拥有一批世界领先的优质企业，是发达国家的重要标志，也是我国制造业高质量发展的迫切要求。培育优质企业，关键是要按照一视同仁、平等对待的原则，让各类企业在公平竞争中实现优胜劣汰。要强化竞争政策的基础性地位，促进正向激励，营造公平开放透明的市场规则和法治化营商环境。深化国有企业改革，鼓励和支持社会资本参与制造业领域国有企业改制重组，通过改革增强国有企业内生动力和活力。全面落实习近平总书记在民营企业座谈会上提出的6条政策举措，持续优化民营企业发展环境，建立亲清新型政商关系，在市场准入、审批许可、经营运行、招投标、军民融合等方面为民营企业创造公平竞争环境。促进大中小企业融通发展，提升大企业综合竞争力和劳动生产率，培育一批具有国际竞争力的世界一流制造企业；发挥中小企业作用，支持更多“专精特新”中小企业和单项冠军企业成长壮大。　　着力健全人才资源支撑体系。人才是推动制造业高质量发展的重要支撑。习近平总书记强调，人才是第一资源。当前，我国制造业人才队伍在总量和结构上都难以适应制造业高质量发展的要求。从总量上看，新兴产业领域、跨学科前沿领域人才缺口大；从结构上看，创新型、高技能等高素质人才占比明显偏低，既懂制造技术又懂信息技术的复合型人才更是紧缺。据统计，目前我国高技能人才占就业人员的比重只有6%左右，而发达国家普遍高于35%。要深化教育改革，推动人才需求缺口较大领域的“新工科”和新型交叉学科建设。深化人才培养方式改革，推进校企合作和产教融合，推广现代学徒制，强化以实践能力为导向的应用型人才培养。大力发展职业教育，支持企业开展技能人才培训，完善技能认证体系，提高技能人才的社会地位和经济待遇，拓展技能人才职业发展通道，弘扬工匠精神，努力培养大国工匠。　　着力扩大制造业开放。开放是促进企业提升国际竞争力的必然要求。世界一流企业无一不是在全球激烈竞争中通过优胜劣汰形成的。尽管当前国际上保护主义、单边主义抬头，但经济全球化和产业国际分工协作是不可逆转的大趋势。进一步扩大开放，将为我国制造业开辟出更为广阔的发展空间，让制造业高质量发展的路子走得更快更好。推动制造业高质量发展，必须抓紧落实中央关于进一步扩大对外开放的重大决策部署，全面推行准入前国民待遇加负面清单管理制度，落实船舶、飞机、汽车等行业开放政策，吸引更多的外国企业来中国发展，对内外资企业一视同仁，以高水平开放推动制造业高质量发展。　　着力营造有利于制造业高质量发展的良好环境。加快构建制造业高质量发展的指标体系、政策体系、标准体系、统计体系、绩效评价和政绩考核办法，引导各地区各部门在优化制造业高质量发展环境上下功夫。持续深化“放管服”改革，全面放开一般制造业投资项目审批，加快改革工业产品许可证制度，清理行政垄断和地方保护的各种做法和规定，优化环保、消防、税务、市场监管等执法方式，最大限度降低制度性交易成本。深化要素价格、投融资、财税、金融等重点领域体制改革，落实好更大规模减税降费的各项措施。改革完善金融支持机制，健全多层次资本市场，提高直接融资比重，发挥政策性金融、开发性金融和商业性金融的协同作用，加大对先进制造业的融资支持。推动产业政策从差异化、选择性向普惠化、功能性转变，为制造业高质量发展创造良好的政策环境。　　作者：工业和信息化部党组书记、部长",
        "2019中国房地产500强发布：恒大万科碧桂园夺前三_新浪财经_新浪网": "　　3月20日，2019中国房地产开发企业500强测评成果发布会在北京举行，备受关注的“2019中国房地产开发企业500强”、“500强房企首选供应商服务商品牌”等系列测评榜单揭晓。这项由中国房地产业协会、上海易居房地产研究院中国房地产测评中心共同主办的测评工作，已连续开展11年，相关测评成果已成为全面评判房地产开发企业综合实力及行业地位的重要标准。　　本次发布的《2019中国房地产开发企业500强测评研究报告》指出，2018年政策调控轨迹由逐步收紧到略有松动，随着“因城施策”的逐步贯彻实施，各城市市场分化愈加显著。企业方面，百强房企市场集中度继续提升，年内千亿房企数量达到30家，创历史新高。龙头房企凭借自身在拿地、融资等方面的优势，快速进入相对活跃的市场。通过合理的业务布局，保证业绩的稳定性。中小房企则因地域限制，业绩出现较大分化。　　排名：恒大蝉联榜首，十强房企微变　　2019中国房地产开发企业500强榜单前三强仍由恒大、碧桂园、万科占据。其中，恒大集团再次蝉联第一。万科上升1位，排名第二，碧桂园排名第三。融创、保利、中海、龙湖、新城、华润和富力分列四到十位。其中，新城和华润是新进十强房企，名次相比去年分别提升了5位和2位。　　从榜单来看，除十强新进两家房企外，20强变动相对较小，同比变动率10%。其中，万科、碧桂园、保利、中海、龙湖、华润、富力、绿地、世茂、金地10家企业已经连续11年排名进入前二十。50强变动也相对较小，同比变动率为12%。　　在十一年的500强测评中，百强变动相对较大。入榜次数10次及以上的企业有29家；9次的企业有8家；入榜次数为8、7、6、5、4次的企业数量分别为11、8、9、5、7家；3次及以下的企业有23家，其中有2家企业是首次进入百强。　　从区域划分来看，华东地区占比42.3%，同2018年基本持平；华南地区占比20.4%，华北地区占比14.9%，西部地区占比8.9%，东北地区占比4.0%，同比有所提升；中部地区占比9.4%，同比有所降低。华东、华南与华北三区企业数量占比达到77%。　　企业：百强业绩突出，集中趋势依旧　　2018年，500强房企全年商品房销售面积总额7.16亿平方米，同比增长12.58%；销售金额创下9.9万亿新高，同比增长17.1%。500强房企市场份额按面积和金额分别为41.73%和66.01%，分别较上年提升4.17和2.77个百分点。同时，年内千亿房企数量创下新高，达到30家。恒大、碧桂园、万科三家龙头房企全年业绩均实现了稳步增长。　　测评报告指出，2018年龙头房企继续发挥规模优势，房地产行业集中度持续提升。前四大房地产开发企业销售金额占比从2013年的6.93%上升至2018年的14.17%，以销售金额计算的10强、20强、50强、100强房地产企业市场份额分别为24.04%、36.06%、51.95%、63.50%，除十强份额比2017年降低0.01个百分点，其他数据分别较上年增长3.85、6.66、8.26个百分点，各梯队市场份额基本处于稳中有升的趋势。　　龙头房企凭借自身在拿地、融资等方面的优势，快速进入相对活跃的市场。通过合理的业务布局，保证业绩的稳定性。2018年四季度以来，部分龙头房企规模增速较一二季度增速下降明显，预计未来企业规模会从高速增长变为稳定增长。此外，在因城施策的宏观背景下，中小房企因地域限制，业绩出现较大分化。　　趋势：房企主动减速提质，渐入精细运营　　2018年，500强房地产开发企业存货周转率为0.13，较2017年出现较大降幅；整体流动资产周转率为0.13，同比下降；总资产周转率为0.11，降幅较小。三大运营指标总体处于近6年里较低的水平。　　测评报告指出，随着去库存任务基本完成，市场销售情况整体趋冷，周转速度势必受到较大的影响。具体到企业层面，高周转的标杆性企业主动提出提质控速，总体来看，房企拿地变得更加稳健，拿地销售比出现一定程度的下降。　　同时，2018年，房地产市场整体去化率都处在下降趋势中。相较以前强调开工速度，预售速度，去化问题现在成为影响企业周转速度的重要因素。虽然整体去化率在回落，但具体到个案，表现差异很大。地段依然是核心因素，部门热门版块认筹比依然高企。只要提供被认可的商品，购买力依然存在。测评报告分析认为，随着消费者日趋成熟，买房考虑更加全面，对产品品质有了更高的要求。去化率的普遍下降，倒逼房企更加关注楼盘质量，研究提供更为合理的产品结构。在此背景下，房企纷纷加强内功修炼，聚焦产品升级，以客户需求为导向，追求产品力的提升，向高质房企发展。　　同时，近两年房企开始重视向管理要效益，内部管理和运营趋于精细化。房企愈加追求人均效能，通过剔除人员冗余或重新竞争上岗，优化用工结构，降低人员成本，并预备适应行业换档期内企业战略调整下的未来用人需求。此外，进行员工激励，加入跟投、股权激励的企业越来越多。虽然房企人员结构调整尚有争议，但从侧面说明房企精细化管理、成本控制的意识在增强。未来，房企将更多在管理、运营管控上发力。　　格局：行业集中明显提升，调控周期或被拉长　　测评报告显示，2018年房地产行业马太效应依然十分明显。前百强房企销售规模增长28.94% ，前50强房企销售规模占全行业51.95%，千亿房企创记录新增至30家。货值集中度方面，51%的土地被排名前十的企业购得。同时，龙头房企的优势并不局限于住宅开发，慢慢向长租公寓、物流地产、商业地产、物业服务等领域扩展。尾部企业则要面临资金链断裂等问题，处境困难被动退出。同时，有部分企业因各种原因主动开始淡出房地产开发行业，谋求转型。　　同时，2018年融资渠道持续收紧，行业增速乏力，整体呈现向追赶成长和滞后发展端偏移的态势，行业金字塔型的结构越来越明显，强者恒强更加显著。少数实力雄厚的大型房企受益于行业整合，业绩得到进一步提升，销售回款在规模、增量和稳定性上占据绝对优势，实现稳步增长，优势进一步扩大。中小型房企依然举步维艰，成长空间及市场份额进一步被挤压，500强房企中销售额小且呈现负增长的企业不在少数。　　测评报告指出，回顾2014到2018年的本轮房地产调控周期，可以看到一些不同的特点。首先，去库存的政策延长了景气周期。在一二线城市出现回调的情况下，棚改货币化政策和配套的金融宽松，支撑了三四线房地产市场近几年的繁荣。其次，政策收紧期相比过往更长一些。从2016年的“930”到2018年底菏泽开始放松，长度跨越27个月。 最后，以往全国政策一刀切，容易形成各线城市同涨共跌的情况出现；目前政策调整为因城施策，甚至一城一策，各线城市之间周期出现对冲。那么从全国范围观察，可能造成的结果就是周期振幅变小、波长变大。所以，对房企来说，除了关注全国大环境外，也要兼顾深耕区域的具体情况、所处周期。尤其是在拿地、开发、销售的节奏把握上，房企比以往需要花更多心思。　　附一：2019中国房地产开发企业500强榜单及子榜单　　附二：测评指标体系说明　　基于过往500强测评过程中积累的经验，2019年的500强测评从企业规模、风险管理、盈利能力、成长潜力、运营绩效、创新能力、社会责任七大方面，采用了收入规模、开发规模、资产规模、利润规模、融资能力、短期偿债能力、长期偿债能力、相对盈利能力、绝对盈利能力、销售增长能力、利润增长能力、资本增长能力、资源储备、生产资料运营能力、人力资源运营能力、经营创新、产品创新、经济责任、慈善活动等19个二级指标，包括房地产业务收入、持有性物业租赁收入、房地产销售面积、资产总额、利润总额、现金流动负债比等52个三级指标全面衡量企业的综合实力。其中，由于不少房地产开发经营企业逐步从开发-销售模式转向开发-持有-运营（或逐次转售）模式过渡，为反映这类企业的基本情况，测评指标体系中增加持有性物业租赁收入和持有性物业持有面积两项指标的考量。　　附三：主办方简介　　中国房地产业协会　　中国房地产业协会是经国家民政部批准，由从事房地产开发经营、市场交易、流通服务、装饰装修等业务的企事业单位、地方房地产业协会及有关单位和个人自愿结成的全国性行业非营利性社会组织，其业务主管部门是中华人民共和国住房和城乡建设部。　　上海易居房地产研究院中国房地产测评中心　　中国房地产测评中心是隶属于上海易居房地产研究院的专业性房地产行业测评机构，主要专家支持单位为中国房地产业协会、中国企业评价协会、北京大学不动产研究鉴定中心、新浪网技术（中国）有限公司等。上海易居房地产研究院中国房地产测评中心依托主管单位和专家支持单位的行业影响力，以及庞大的、与行业存在广泛联系的专业研发力量，本着“科学、公正、客观、权威”的原则，展开深入翔实的房地产开发企业及整个产业链企业的测评研究。经过多年不懈的努力，上海易居房地产研究院中国房地产测评中心建立了完整、科学和客观的《中国房地产测评系统》，运用该系统对房地产开发企业、供应商企业、服务商企业、设计机构等进行全面测评，每年定期发布房地产及相关产业链各类企业测评榜单和研究报告，以权威媒体为渠道向全社会发布测评成果，以此促进中国房地产业的良性竞争和健康发展。责任编辑：梁斌 SF05524小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "2018银行业主题：强监管、严惩治_新浪财经_新浪网": "　　文 | 王欢　　来源：新浪金融研究院　　未来，强监管仍是主题。　　2018年，银保监会对银行业机构掀起了最强监管风暴。　　在这一年间，银保监会系统对银行业开出了近3800张罚单，罚没金额累计超过20亿元。相比2017年原银监会开出的2400多张罚单，2018年的罚单数量增长了55%。　　具体到银行而言，从国有大行、股份行，再到城商行和农商行，无一不被处罚。其中，浦发银行领到2018年最大罚单“大礼包”，被罚金额高达5.4亿元；另外，河南、湖南和山东三省成为罚单的重灾区，罚单数量均超过300张，占到全国罚单总数的四分之一。　　总体来看，2018年银行业延续了2017年强监管、严惩治的态势。在2017年开展的“三三四十”专项治理行动的基础上，2018年年初，原银监会又印发了《进一步深化整治银行业市场乱象的意见》，每一项政策都显示着监管机构严防金融风险的决心。　　2019年，穿透式监管将继续深入，随着潜在风险的缓解，银行业的发展压力也将加大。　　罚单近3800张，罚没金额超20亿元　　经过新浪财经不完全统计，截至2018年年底，银保监会系统年内对银行业发布了3777张罚单，罚没金额累计超过20亿元。　　其中，银保监会机关共开出罚单20张，罚没约3.4亿元；各地监管分局罚单共1032张，对金融机构罚没约9.9亿元；银监分局罚单共2725张，对金融机构罚没约6.7亿元（以上罚金统计未包含个人罚没）。　　从地区上来看，河南、湖南和山东三省的银行机构成监管重灾区，罚单数量均超过300张，占到了2018年36省市罚单总数的四分之一。在市级监管机构中，上海地区共有59张罚单，超过甘肃、青海和宁夏三省罚单数的总和。另外，宁波和天津两市的罚单数也超过了40张，基本与福建全省罚单持平。　　在全国股份制银行中，浦发银行成为年度被罚金额最高的银行。2018年1月，浦发银行成都分行被四川银监局重罚4.6亿元。2018年5月，浦发银行再次领到一张巨额罚单，罚没合计5856万元。两张罚单合计罚没金额高达5.2亿元，致使浦发银行成为今年受罚最重的银行，而招商银行和兴业银行的被罚金额也超过了5000万元。　　另外，国有五大行的罚没金额均超千万。其中工商银行被罚8102万元，农业银行被罚3881万元，中国银行被罚2018万元，建设银行被罚1787万元，交通银行被罚1120万元。　　值得一提的是，邮储银行被罚金额也超过一亿元。仅2018年1月，邮储银行武威市分行因违法办理票据业务、违反审慎经营规则就被甘肃监管局罚款8550万元。　　此外，监管部门对农商行、农信社等农村金融机构的处罚力度明显加强。2018年农商行共收到796张罚单，累计罚没金额超3亿元。同样，监管对农信社的罚款也近亿元，仅仅2018年2月，农信社就收到了19张罚单，被处罚款达3785万元，占到该类金融机构全年罚款的39%。结合被罚原因来看，票据业务、贷款业务和同业业务依旧是监管的重点领域。　　浦发领5.2亿最大罚单礼包 邮储现79亿票据造假案　　2018年1月19日，银保监会官网发布了四川银监局对浦发银行成都分行的处罚决定：依法对浦发银行成都分行罚款4.62亿元，并对该分行原行长、2名副行长、1名部门负责人和1名支行行长分别给予禁止终身从事银行业工作、取消高级管理人员任职资格、警告及罚款的处罚。　　而被罚原因主要是，浦发银行成都分行为掩盖不良贷款，通过编造虚假用途、分拆授信、越权审批等手法，违规办理信贷、同业、理财、信用证和保理等业务，向1493个空壳企业授信775亿元，换取相关企业出资承担浦发银行成都分行不良贷款。　　2018年5月4日，浦发银行又因违反审慎经营原则、虚增存款、理财资金使用违规等19项违法违规事实，被罚5856万元。这使得浦发银行领下年度最大罚单，成为2018年唯一一家领到两张千万元以上罚单的商业银行。　　另外，因银行员工内外勾结的79亿票据造假案一度将邮储银行推上风口浪尖。　　经调查显示，2016年12月末，邮储银行甘肃分行在对武威文昌路支行核查中发现，吉林蛟河农商行用来购买该支行理财的资金被挪用，由此暴露出该支行原行长借邮储银行武威分行名义、违法套取票据资金的惊天案件，此案票据票面金额79亿元，非法套取、挪用理财资金30亿元。　　2018年1月27日，原银监会对涉及该案的12家银行业金融机构进行处罚，共计罚没金额达2.95亿元。其中，对邮储银行武威分行罚款9050万元，对吉林蛟河农商行罚没7744万元，对绍兴银行等10家违规交易机构共计罚款1.2亿元。　　最终，邮储银行武威分行原副行长等三名高管被取消2-5年高管任职资格，文昌路支行原行长被终身禁业，并依法移送司法机关；吉林蛟河农商行董事长、行长被取消2年高管任职资格，监事长被给予警告；另外10家违规交易机构的33名相关责任人受到不同程度的行政处罚。　　理财违规成重灾区 未来强监管将继续　　回顾2018年，随着资管新规、理财新规等政策相继落地，银行理财市场也发生了巨变，保本理财逐渐退场、净值型产品明显增加等。在银行理财子公司相继获批、理财业务不断扩大的同时，理财业务违规也成为银行被罚的重要原因。　　2018年12月7日，银保监会对浙商银行等五家银行连发10张罚单，罚没金额高达1.46亿元。其中，违规销售理财成为此次被罚的主要原因。此前，浦发银行领到2018年最大罚单“礼包”也是因为违规办理理财业务。　　除了理财业务违规，内控管理失效也是上述银行银行被罚的重要原因。　　2018年3月原银监会下发了《银行业金融机构从业人员行为管理指引》，然而银行内部监管不到位、业务违规办理事件仍屡禁不止，主要责任人也难逃处罚。统计显示，截至2018年年末，已有50多人被终身禁业，而对银行违规行为负主要责任的被处罚员工更不在少数。　　从这些巨额罚单看到，金融监管部门严惩行业乱象、严控金融风险的决心。　　伴随银保监会出台的一系列银行业市场监管文件，整治银行业市场乱象的工作已推入更深层次。这意味着未来金融监管力度全面升级，强监管局面得以延续，对金融市场乱象的整治已经常态化。　　有业内人士表示，2019年监管层对银行业乱象整治将持续保持监管高压态势，以防范化解银行业风险，进一步深化银行业改革。责任编辑：赵子牛 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n2019年制造业如何高质量发展？工信部部长这样说": "　　新华网北京1月12日电（记者 高畅）中央经济工作会议提出，要坚定不移建设制造强国，并把推动制造业高质量发展作为2019年七项重点任务之首。　　那么，该如何推动制造业高质量发展？工业和信息化部部长苗圩在第十届中国经济前瞻论坛上表示，要着力在提高创新能力、加快新旧动能转换、培育优质企业、完善制度环境、扩大对外开放五方面下功夫。　　苗圩表示，要加强核心技术攻关，实施补短板工程，探索利用“揭榜挂帅”的机制加快突破关键领域的核心技术，把产业发展的主动权牢牢把握在自己手中。同时，解决共性技术供给不足的问题，打通从实验室产品到工厂化产品当中的共性技术的缺失问题，克服国外经常说的“死亡峡谷”，使科研成果的转化力得到大幅度的提升。　　苗圩说，要发挥好投资对优化供给结构的关键性作用，加大制造业技术改造和设备更新力度，引导企业加快数字化转型和智能化改造。“制造业强，企业必须强。”苗圩强调要着力培育优质企业集团。“近年来，我国涌现出一批优秀企业，但总体而言，具有国际竞争力的企业还是偏少，与发达国家相比，大多数企业在创新能力、品牌影响力和水平等方面与国际发达国家相比还存在较大差距，要鼓励企业聚焦主业，做强做大，培育一批上下游协同，核心竞争力强的世界一流的制造业企业集团。”　　他进一步表示：“实施大中小企业融通发展行动计划，引导中小企业专注于细分领域，提升专业化的能力和水平，培育一批小巨人企业和单项冠军企业。”　　制造业高质量发展需要金融产品和服务支撑。苗圩表示：“完善对制造业发展的全周期的金融服务。特别是加大对制造业中长期贷款的投入力度，现在贷款基本都是短期贷款，企业也无奈只能短贷长用。”　　在着力扩大高水平对外开放方面，他说：“要全面实行准入前国民待遇+负面清单的管理制度，按照既定的时间点落实汽车、船舶、飞机等行业对外开放的政策。” ",
        "【公告】業強科技總經理異動 ": "日 期：2019年02月14日公司名稱：業強科技 (6124)主 旨：業強科技總經理異動發言人：鄭文豪說 明：1.董事會決議日期或發生變動日期:108/02/142.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:王台光 /業強科技股份有限公司董事長兼任總經理4.新任者姓名及簡歷:王君釜 /業強科技股份有限公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:新聘任王君釜先生為本公司總經理7.新任生效日期:108/01/028.其他應敘明事項:異動案已於108/01/02生效並經本公司108/02/14董事會追認通過（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...",
        "以习近平强军思想为指引开创强军事业新局面_媒体言论_红辣椒评论": "　　3月12日，中共中央总书记、国家主席、中央军委主席习近平出席十三届全国人大二次会议解放军和武警部队代表团全体会议并发表重要讲话，着重就推进军队建设发展“十三五”规划落实提出要求。站在实现中国梦强军梦的高度，全面落实我军建设发展“十三五”规划，全力以赴打好规划落实攻坚战，确保如期完成既定目标任务，开创强军事业新局面，必须始终坚持以习近平强军思想为指引。　　以习近平强军思想为指引，统一思想、凝聚力量。要深刻认识习近平强军思想的重大意义，深刻领会其精神实质、丰富内涵和实践要求，以鲜明的政治态度牢固确立习近平强军思想在国防和军队建设中的指导地位，真正立起统领部队建设的“魂”、指导各项工作的“纲”，切实增强政治认同、理论认同、思想认同、情感认同，始终在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。必须以高度的政治自觉把习近平强军思想全面准确贯彻到国防和军队建设的全过程各方面，引导官兵牢固树立“四个意识”、切实增强“四个自信”，全面贯彻党领导人民军队的一系列根本原则和制度，做习近平强军思想的坚定信仰者、忠实执行者、模范践行者。　　以习近平强军思想为指引，认清使命、强化担当。要充分认清强国强军的时代要求，加强党的集中统一领导，适应战争形态和作战样式发展趋势，加快构建强大的现代化陆军、海军、空军、火箭军和战略支援部队，建设科学完备的联合作战体制机制。要紧盯前沿紧盯对手，加快提高基于网络信息体系的联合作战能力、全域作战能力。必须适应国家安全环境深刻变化，扎实做好各战略方向军事斗争准备，统筹推进传统安全领域和新型安全领域军事斗争准备，整体运筹备战与止战、维权与维稳、威慑与实战、战争行动与和平时期军事力量运用，坚决打败一切来犯之敌，以强大的战略支撑切实担当起党和人民赋予的新时代使命任务。　　以习近平强军思想为指引，推动工作、见诸行动。要大力推进政治建军，扎实开展“传承红色基因、担当强军重任”主题教育，让党的创新理论落地生根、开花结果，永葆人民军队性质、宗旨、本色，绝对忠诚、纯洁、可靠；大力推进改革强军，巩固拓展改革阶段性成果，在政策制度调整、运行机制创新、军事管理革命上聚焦发力，全面实现国防和军队改革目标；大力推进科技兴军，着眼打赢明天的战争，强化科技是核心战斗力的思想，扭住智能化这个重要发展方向，加快自主创新步伐，推进战略性、前沿性、颠覆性技术突破，加强军事人才培养体系和军事人力资源政策建设，努力建设创新型人民军队；全面从严治军，大力推进依法治军，完善和发展中国特色社会主义军事制度，强化法规制度执行，增强官兵法治素养，提高国防和军队建设法治化水平，推动治军方式根本性转变；坚持富国和强军相统一，加快形成全要素、多领域、高效益的军民融合深度发展格局，实现经济建设和国防建设综合效益最大化。阅读下一篇"
    },
    "Q2": {
        " 2019年美国500强分行业榜 ": "最好的商业评论 \r\n            来自你2019年《财富》美国500强专题· 2019年美国500强排行榜（企业名单）  · 2019年美国500强亏损公司· 2019年美国500强最赚钱公司  财富中文网（www.FORTUNEChina.com）于北京时间5月16日晚与英文网全球同步发布2019年《财富》美国500强排行榜。在所有上市公司中，天然气和电力行业汇集了最多的美国500强公司。 ",
        "\r\n经中央军委批准 《习近平强军思想学习纲要》印发全军": " 　　新华社北京5月20日电  为推动全军深入学习贯彻习近平强军思想，牢固确立习近平强军思想在国防和军队建设中的指导地位，坚定不移走中国特色强军之路，奋力推进新时代强军事业，经中央军委批准，军委政治工作部组织编印《习近平强军思想学习纲要》（以下简称《纲要》），日前正式出版发行。　　习近平强军思想是习近平新时代中国特色社会主义思想的重要组成部分，是马克思主义军事理论中国化时代化的新飞跃，实现了党的军事指导理论的又一次与时俱进。《纲要》由绪论、主体部分、结语组成，共18个部分、85个条目，全面系统阐述习近平强军思想的重大意义、科学体系、丰富内涵、精神实质、实践要求，是学习贯彻习近平强军思想的基本教材。　　中央军委近日发出通知，要求全军认真组织《纲要》学习使用。要把学习《纲要》纳入党委中心组学习、干部理论轮训、部队思想政治教育和院校政治理论课教学，纳入“不忘初心、牢记使命”“传承红色基因、担当强军重任”主题教育，引导官兵自觉用习近平强军思想武装头脑、指导实践、推动工作。要以学习《纲要》为抓手，持续深入学习贯彻习近平强军思想，全面系统学、及时跟进学、深入思考学、联系实际学，努力掌握贯穿其中的马克思主义立场、观点、方法。要在真正学懂弄通做实上下功夫，纠治表态化、浅表化、功利化等不良学风，做到学、思、用贯通，知、信、行统一。领导干部要发挥头雁效应，运用所学成果为官兵搞好宣讲辅导，带动部队学习贯彻往深里走、往实里走、往心里走。全军要紧密团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，深入贯彻新时代军事战略方针，聚力备战打仗，强化改革创新，狠抓工作落实，为实现党在新时代的强军目标、把人民军队全面建成世界一流军队而奋斗，更好担当起党和人民赋予的新时代使命任务。",
        "台資訊業強 印創業家來台設大數據公司 ": "【寰宇新聞網／綜合報導】隨著東南亞經濟崛起，加上台灣政府力推新南向政策，近年有愈來愈多東南亞學生來台唸書，統計顯示光是過去五年，就爆增超過8成，許多學生看好台灣資通訊產業發達，畢業後選擇在台灣創業，從事IOT物聯網、雲端、APP、電商等各種產業。雖說機會多，但對他們來說，也充滿各種挑戰。今天看見新東協系列報導要帶您認識這群，選擇離開家鄉，留在台灣的新創家，他們目前的處境如何呢？ 02-2772-8988 service@asiadigital.com.tw 104臺北市中山區八德路2段232號10樓本網站版權屬於亞洲衛星電視股份有限公司所有 Copyright © Asia Digital Media Co.Ltd. All Rights Reserved. 02-2772-8988 service@asiadigital.com.tw 104臺北市中山區八德路2段232號10樓本網站版權屬於亞洲衛星電視股份有限公司所有 Copyright © Asia Digital Media Co.Ltd. All Rights Reserved.",
        "【18歲接班變霸主2】王永慶曾是他的幹部　木業強人跨界有洋蔥": "\n      全部類別\n    \n      全部類別\n    【18歲接班變霸主3】繳稅楷模遇台幣升值　營收腰斬迫轉型【18歲接班變霸主4】罐頭被墊桌腳　股東意圖取代激發兄弟鬥志\n    全文朗讀\n  \n    00:00 / 00:00今年67歲的吳天賜，和小弟吳宗賢相差2歲，2人個性天差地遠，一冷一熱、一文一武，之所以會共同接下家業，全是父親吳金傳的布局與安排。吳宗賢透露：「我老爸是台灣第一屆木材公會理事長，王永慶、孫海都是他底下幹部，為吳金傳的晚輩。大學留日的他是台灣少數掌握木材集散的繪測員。」吳金傳育有4男4女，早年曾在宜蘭經營東和木行、合板公司，由長子、次子接下本業。「父親給我們的印象就是強人，他自認已幫2個哥哥的事業打穩基礎，我們2個小的如果再繼續做這行，就是搶飯吃。」考量60年代木業面臨禁伐，加上配合政府鼓勵推廣，吳金傳1965年成立東和食品，生產洋菇、蘆筍罐頭供應給日本商社，也幫綠巨人代工洋菇、蘆筍罐頭，出口歐洲市場，全盛時期1年營收可達300萬美元（約新台幣1.2億元）。早年洋菇有保證收購價，吳天賜回憶，當時農民經營1間菇舍，1年收入可以買1棟房子，東和食品是台灣最北端的加工廠，和旺旺前身宜蘭食品是互保關係，一起向銀行貸款。2兄弟從小不愁吃穿，只管專心念書，1970年，吳天賜插班考上淡江文理學院（現淡江大學）國貿科，剛念完大一上學期，父親健康就亮起紅燈，在家族商議下，才18歲的他決定先休學返家幫忙，從最基層做起，負責原料出口、跑銀行、報關等工作。「我進公司第5天，父親就中風，住院期間又胃出血，緊急開刀的輸血費不是一般家庭負擔得起的，命可以說是用錢買回來的。」吳天賜說。\n        更新時間｜2019.06.24 06:06相關關鍵字：",
        "  哪个城市服务业强？比重最大的是北京，第二名不是上海 ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            21世纪经济报道\n          \n\n            2019-04-10 15:10:58\n          \n根据各地统计局发布的2018年统计公报，2018年 服务业比重最大的是北京， 比重达到了81%， 广州2018年服务业比重达到了71.75%，位居全国第二。从行业来看，北京的科技服务业增加值，上海的金融业增加值，广州的交通运输业增加值，分别为全国第一。哪个城市服务业强？很多人认为，一定就是京沪。但是从不同的指标来看，京沪只是部分指标靠前。根据各地统计局发布的2018年统计公报，2018年服务业比重最大的是北京， 比重达到了81%，北京的服务业增加值额也是全国第一。但是比重第二大的不是上海，而是广州，广州2018年服务业比重达到了71.75%，超过了上海69.9%比重。如果从人均服务业增加值看，全国第一名的是广州，达到11万元。北京、上海、南京分别达到了10.1万、9.4万、9.3万。服务业快速发展，对经济贡献大，未来加快该领域开放很重要。商务部党组成员、部长助理李成钢在国新办4月10日举行的新闻会上指出，服务业加大开放，可以促进服务业发展新动力。像北京2015年实施服务业开放试点以来，北京市新设服务业企业64万家，一批新模式和新业态在京落地。21世纪经济报道记者了解到，2017年，北京市实际利用外资233亿美元，首次跃居全国首位；2018年服务业增加值占GDP比重达81%，实际利用外资167亿美元，是试点前的2014年的1.9倍。根据各地发布的统计公报，2018年北京服务业比重最大，达到了81%，总量为24553.6亿元，比重比上一年增加了0.4个百分点。全国城市服务业比重第二大的是广州，达到了71.75%，第三名是上海，为69.9%。另外杭州2018年服务业比重达到了63.9%，西安达到了61.9%，南京为61%。另外，天津2018年服务业比重为58.6%，武汉为54.6%，成都为54.1%，长沙为54.75%。北京为什么服务业比重在全国最大，原因是北京在加快建设科技、国际交往、政治和文化中心，一般制造业在加快向外疏解，一般批发业也在向周边地区转移。同时北京拥有全国最好的科技和教育资料，以及金融资源，这都有利于北京加快服务业的发展。北京副市长殷勇在4月10日国新办新闻会上指出， 北京是全国科技创新中心，北京在科技创新研发方面的确具有比较突出的优势。同时北京市加大对科研的投入。北京在支持企业研发、科技创新方面有一系列的政策。“北京市过去几年科研方面的投入占本地GDP的比重一直都接近6%，这个水平比全国大概1.7%到1.8%的水平明显高出很多。同时我们比世界上发达国家，大部分3%到4%的科研投入的强度还要大。”他说。21世纪经济报道记者了解到，北京拥有全国最多的重点大学，中国最好的大学学科有一半左右都在北京，最突出的专家学者、海外的归国科技创新的领军人才绝大多数也在北京聚集， 每年毕业的大学以上学历的毕业生数量接近30万人，包括国家一些重点实验室绝大多数也都在北京布局， 具有很好的科研创新的人才和资源优势。同时北京市是全球500强企业聚集最密集的城市，全球大概14%的500强企业的总部都在北京，外国的500强70%以上都在北京设有机构，其中很多都是研发机构这有利于北京科技研发发展。北京也在加快政策支持力度，比如 在北京这一轮服务业扩大开放综合试点里，对用于测试的汽车将临时进口期限从6个月延长到2年。图片来源：摄图网有意思的是，尽管北京的服务业比重在80%以上，但是上海和广州的服务业也不差。以人均服务业增加值看，广州人均服务业增加值在2018年是11万，北京为10.13万，上海为9.42万。北京服务业在全国最具优势的是科技服务业，2018年占比达到了10.6%。但是北京的金融业增加值总量低于上海，2018年北京金融业增加值为5084.6亿元，占比为16.8%，分别低于上海金融业增加值5781.63亿元、占比为17.69%的数字。这也说明，上海作为全国金融中心的称号实至名归。在交通运输、仓储和邮政业方面，广州位居全国第一。2018年全年广州交通运输、仓储和邮政业实现增加值1577.95 亿元，比上年增长5.3%，超过了上海交通运输、仓储和邮政业增加值1533.36亿元、北京交通运输、仓储和邮政业增加值1346.2亿元的数字。2018年广州全年货运总量127752.06万吨，同比增长8.8%，高于上海货运量107386.82万吨、北京货运量25244.1万吨的数字。不过，广州2018年客运量为客运量48047.96万人次，高于上海 21496.62万人次，低于北京的67569.4万人次数字。这也说明，北京为全国科技中心，上海为金融中心，广州在商贸物流中心，都有数据支撑，各自具有特色。21世纪经济报道记者了解到，北京实施服务业开放政策后，在金融等领域吸引外资快。 2017年，北京市实际利用外资233亿美元，首次跃居全国首位； 实际利用外资167亿美元，是试点前的2014年的1.9倍。2018年北京全年吸收合同外资418.8亿美元，比上年增长24.6%。实际利用外资173.1亿美元，下降28.9%。但是金融业实际利用外资增长171%。目前全国各个城市发展服务业空间很大，但是服务业比重大也有弊端，因为服务业生产效率增长慢，这会导致经济增长难以加快。同时制造业比重大，也不是坏事，因为经济可以加快发展。比如深圳2018年服务业比重不到60%，第二产业比重（主要是制造业）在40%以上，但是经济增速在全国一线城市最高。北京副市长殷勇指出，北京的服务业占GDP的比重是81%，比全国的平均水平高了将近30个百分点，比深圳也要高很多，因为深圳制造业比重会更大一点。北京的服务贸易占全国服务贸易的1/5左右。因此应该说，北京的经济结构是引领了中国经济结构转型升级的趋势，通过北京的试点，集中在全市域和服务领域推动开放改革，一定能够为包括深圳在内的有关城市发展服务业探索一些有益的经验，提供一些有益的借鉴。“应该说北京的服务业开放和深圳的开放探索包括自贸区、大湾区的建设，是一种互补互鉴的关系，共同服务于整体的中国对外开放战略安排。 ”他说。21世纪经济报道记者获悉，目前全球服务业占GDP的比重平均大概是70%左右，发达国家能够达到75%，到2018年年底中国的服务业占GDP的比重是52%。中国跟发达国家比，至少还有20多个百分点的服务业进一步发展的空间。服务业是吸纳就业最大的领域，在全球占比在50%左右， 中国该比例为45%，发达国家该比重为75%，因此，发展服务业对于中国创造更多的就业机会也有非常重要的意义。另外要注意的是，中国服务贸易还存在不足。中国服务贸易额占整个贸易的比重大概是15%左右，全球的比重大概是25%左右，中国服务贸易还有进一步增长的空间。另外中国服务贸易的逆差还比较大，去年约近1.9万亿元（人民币），约占了货物贸易顺差的70%以上。（封面图来源于摄图网）全球新型肺炎疫情实时查询\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "\r\n习近平：全面提高办学育人水平 为强军事业提供有力人才支持": " 习近平在视察陆军步兵学院时强调全面提高办学育人水平为强军事业提供有力人才支持　　新华社南昌5月21日电（记者李宣良、李清华）中共中央总书记、国家主席、中央军委主席习近平21日到陆军步兵学院视察。他强调，要深入贯彻新时代党的强军思想，深入贯彻新时代军事战略方针，面向战场、面向部队、面向未来，走内涵式发展道路，强化政治保证，把好办学定位，深化改革创新，全面提高办学育人水平，为强军事业提供有力人才支持。　　5月21日，中共中央总书记、国家主席、中央军委主席习近平到陆军步兵学院视察。这是习近平亲切接见驻江西部队副师职以上领导干部和建制团级单位主官、陆军步兵学院本部正团职以上干部和石家庄校区主官、专家教授代表。新华社记者 李刚 摄　　五月的赣鄱大地青山苍翠，碧水如练，南昌英雄城生机盎然。上午10时许，习近平乘车来到陆军步兵学院。在热烈的掌声中，习近平亲切接见驻江西部队副师职以上领导干部和建制团级单位主官、陆军步兵学院本部正团职以上干部和石家庄校区主官、专家教授代表，同大家合影留念。　　学院训练场上，学员们生龙活虎、喊声震天，一派实战化练兵景象。习近平走到障碍训练场旁，察看学员进行障碍训练情况。极限训练对于锤炼学员体能极限、意志极限、心理极限，提高战场适应能力很有意义。习近平步行进入极限训练场，详细了解有关训练设施和训练情况。学员们进行了阻绝墙跳水、翻越懒人梯、跨越步步高、翻越高墙、攀爬云梯、攀越高空荡木桥、扛圆木等训练。看到学员们摸爬滚打一身泥水，迎着障碍一往无前，习近平很高兴。　　5月21日，中共中央总书记、国家主席、中央军委主席习近平到陆军步兵学院视察。这是习近平观看学员进行极限训练。新华社记者 李刚 摄　　离开训练场，习近平来到学院红色资源研究中心。长期以来，学院坚持发挥红色资源优势，在红色基因铸魂育人方面作了积极探索。习近平听取有关情况介绍，对学院做法给予肯定。习近平强调，要把红色资源运用好，把红色基因传承好，培养一茬茬、一代代合格的红军传人。　　随后，习近平听取学院工作汇报，并发表重要讲话。他强调，办什么样的院校、培养什么样的人才，是办学育人首先要解决的问题。习近平指出，学校是立德树人的地方，必须坚持坚定正确政治方向。要坚持用新时代中国特色社会主义思想和新时代党的强军思想武装头脑，深入贯彻古田全军政治工作会议、军委党的建设会议精神，全面加强党的领导和党的建设工作，把政治建军要求落实到办学治校各方面和全过程。军队院校因打仗而生、为打仗而建，必须围绕实战搞教学、着眼打赢育人才。要立起为战育人鲜明导向，一切办学活动都要聚焦能打仗、打胜仗。要把握现代战争特点规律，把握陆军转型建设要求，做到打仗需要什么就教什么、部队需要什么就练什么，使人才培养供给侧同未来战场需求侧精准对接。要加强顶层设计和长远谋划，拿出科学的目标图、路线图、施工图，一张蓝图抓到底。　　习近平强调，要坚持改转并举，大胆解放思想，加强实践探索，加快推进办学模式和运行机制创新，推动实现高质量发展。要紧贴形势任务需要，狠抓实战化教学改革，优化学科布局，完善专业设置，更新教学内容，推动学科专业建设与时俱进。要坚持集约集优、开放办学、联合育人，加强学院师资力量整合升级，加强院外优质教育资源引进共享，打造过硬教员队伍。要有针对性加强配套保障，确保教育训练顺利进行。　　习近平指出，学院党委班子要带头加强自身建设和政治历练，提高领导水平和专业素养，满腔热忱为广大师生员工解决实际困难，团结带领大家把学院建设推向前进。要坚持严字当头、全面从严、一严到底，严肃学风、教风、研风、考风，深入纠治“四风”特别是形式主义、官僚主义，确保风清气正。　　张又侠等参加活动。",
        "常山药业去年发财了吗?": "　　(原标题：说“中国有1.4亿男人患ED”的常山药业\n去年卖伟哥发财了吗?)　　去年5月中旬，常山药业(300255，SZ)公告中的“1.4亿中国人患有ED(勃起功能障碍)，产品市场广阔”的说法，让公司陷入舆论旋涡。　　按照常山药业的说法再结合人口数据估算，大约每5名中国男性，就有1人患有ED。如此劲爆的言论，自是相当扯眼球。彼时，常山药业发布该数据，因其旗下一款治疗ED的片剂产品获得GMP证书，这意味着产品可以上市销售。　　但常山药业该国产伟哥去年卖得并不算好——该产品去年销售收入只有1200万元。　　公司国产伟哥销量平平　　常山药业2018年年报显示，公司枸橼酸西地那非片剂(商品名万业强)实现销售收入1233.13万元。　　产品去年的销售状况，与常山药业当初公告中的一番豪言似对比鲜明。　　枸橼酸西地那非也叫万艾可，中文简称“伟哥”。自2014年5月美国辉瑞制药公司(以下简称辉瑞公司)的万艾可在中国的专利到期后，国内超过20个厂家纷纷争取国产伟哥仿制药的批文，希望能从市场中分得一杯羹，这其中便包括常山药业。　　2017年10月，常山药业称，收到河北省食品药品监督管理局颁发的《药品GMP证书》，认证范围为原料药。2018年5月，常山药业宣布，公司全资子公司江苏常山获《药品GMP证书》认证的车间为固体制剂车间，生产品种为枸橼酸西地那非片剂。这意味着，常山药业可正式投产并上市销售的伟哥产品，从原料药“进化”到了片剂。　　彼时，常山药业宣称，统计数据显示，国内ED患者人数约1.4亿人，假设其中有30%接受治疗，人数将达4200万人，假设接受治疗的ED患者每年都能多次使用药物，未来中国潜在的市场规模有望达到百亿元级别，市场空间广阔。　　国家统计局数据显示，2016年度，我国男性人口总数约7.08亿人。倘若以此为基数，按照常山药业的说法，几乎每5名男性中就有1人患有ED——这还是在未剔除未成年男性的情况下。　　常山药业该言论一出，遂引发争议。公司股价在2018年5月16日、17日连续大涨。与此同时，针对公司言论的质疑也铺天盖地而来。　　当时，在接受《每日经济新闻》记者采访时，常山药业曾表示，“国内ED患者人数约1.4亿人”的数据来自于国信证券此前的研究报告。　　券商研报方面，平安证券2015年一份研报称，中国ED患者数量为8000多万人。2017年2月，东吴证券一份关于白云山(600332，SH)的研报称，我国ED患者人数约1.27亿人。2017年9月份，东兴证券的研报则称，中国20岁~70岁男性中ED患病率约为26%，患者数量1.3亿人左右。　　但也有人持相对保守的观点。2016年11月14日，广生堂(300436，SZ)发布的一则获得枸橼酸西地那非片临床批件的公告指出，保守估计，全世界的ED患者约1亿人，其中我国的患者数约为2000万人。　　同行的金戈业务火爆　　究竟有多少ED患者，的确难以说清，但卖伟哥无疑是很赚钱的。其中的典型代表无疑是A股上市公司白云山。　　2014年10月，白云山推出首个国产伟哥——金戈。随后几年，金戈销售额持续大涨。2015年度，金戈销售额便超过2亿元;2016年，金戈销售额超过4亿元;2017年，金戈销售额达到了5.63亿元，同比增长40.7%。去年，金戈销售额高达6.62亿元，同比增长18%。　　缘何有同行业绩优秀，而常山药业国产伟哥去年销售却平平?　　《每日经济新闻》记者4月24日以投资者身份致电常山药业，相关人士表示，相比白云山的金戈上市首年数据，公司的产品数据确实是有较大差距。在该人士看来，伟哥的市场空间很大，但公司产品属于市场后入者，实际销售也只有半年左右，在市场竞争中处于劣势。　　一位医药界人士向记者表示，“万业强”还是品牌知名度太低，在消费者心目中伟哥品牌主要以万艾可、金戈为主。　　而在京东上以“万业强”为关键词搜索发现，只有数家药房有售，且销量均不高。24日，记者走访成都多个药店，也均无“万业强”出售。　　对于金戈销量持续大幅攀升的原因，白云山曾多次在其定期报告中透露：“大力开发新品上市，拓展市场，推进促销手段，拉动终端销量增长。”　　常山药业上述人士表示：“他们(白云山)的市场推广做得比较好，我们暂时可能达不到那种高度。”但其认为，对于这个药物品种，公司肯定会加强推广，未来能取得什么样的成果，目前不太好说。编辑：齐少恒\n相关热词搜索：\n常山药业去年发财了吗?\n 上一篇：7只科创基金择基秘籍奉上! 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到图解丨小朱配琦和老罗 直播带货哪家强？五一“plus”假期来了，出游吗？安全吗？预约吗？春暖•长安2020西安公益摄影大赛模仿许志安？台媒曝罗志祥将开记者会 为出轨道歉 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号",
        "Q3人力需求4.2萬 比去年同期少11% ": "勞動部今天公布事業單位第三季人力需求調查結果（今年7月底較4月底預計增聘人力），廠商預估淨聘雇人力4.2萬人，雖較上一季增加，但較去年同期減少一成一。勞動部表示，由於全球經濟動能緩，且美中貿易爭端未解影響，廠商對用人趨於保守觀望，靠政府擴大投資方案及暑假消費旺季支撐人力需求。\r\n勞動部於4月22日至5月10日針對員工規模30人以上之事業單位辦理「108年第二次人力需求調查」，了解事業單位7月底較4月底人力需求，回收有效樣本3137家。\r\n結果顯示，23%受訪事業單位7月底較 4月底預計增加人力、68.27%需求不變、3.37%減少人力、5.37%無法預估。總計預計增加人力為4萬8539人、減少6089人，計淨增加4萬2450人，雖較上一季淨增聘人力3萬4863人增加7587人，但與去年同期4萬7316人相較，則減少4866人，約11%。\r\n勞動部分析，受全球經濟成長動能減緩，以及美中貿易爭端未解影響，以致市場保守觀望；不過，因新興科技應用持續擴展，政府正執行擴大內需與投資方案，且逢暑假消費旅遊旺季，支撐事業單位增雇員工需求。\r\n至於台商回流可能增加的就業機會，勞動部表示，目前多數回台廠商仍在前期廠房及設備建置，後續增加人力能否補上中美貿易戰衝擊的人力聘雇，還要再觀察。\r\n從行業別觀察，服務業淨聘雇需求達到2萬2748人，的確高於工業部門的1萬9702人，顯示內需力道較製造業強。各行業中，製造業淨聘僱人力1萬8002人最多，其次是批發及零售業4879人、住宿及餐飲業4430人排名第三，出版、影音製作、傳播及資訊服務業2962人第四，醫療保健及社會工作服務業2750人第五。\r\n整體而言，事業單位增加人力原因主要為「退離者補充」近38%第一，其次是「需求市場擴大（含設備或部門擴充）」30%，第三是「提升勞動條件」17.6%，製造業、批發及零售業增加人力原因均以「退離者補充」分別占39.8%、37.9%較多，藝術娛樂及休閒服務業、住宿及餐飲業則因逢暑假消費旅遊旺季，「即將進入本產業旺季」因素分別占 44.9%、30.9%。\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095044": "",
        "福布斯2000强中国平安登顶全球保险业榜首": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/经济/60134058/福布斯2000强中国平安登顶全球保险业榜首中国平安超越老牌保险巨头，荣登福布斯全球保险业榜首（图源：VCG）2019年福布斯全球上市企业2000强发布，在排名前十的榜单中，中国企业占据半壁江山，包括中国四大国有银行和中国平安。其中值得注意的是，中国平安位列第7，登顶全球保险榜首，为全球金融业排名第5位，紧随工行、建行、农行、美国银行之后。综合媒体5月17日报道，《福布斯》发布2019年全球上市公司2000强榜单显示，总共有61个国家和地区的企业上榜，，美国仍然是拥有最多上榜公司的国家，共有575家公司上榜，中国上榜309家紧随其后，日本入围223家位居第三。数据显示，2019年全球上市公司2000强前十名，中国共有5家入围，中国工商银行连续第七年高居榜首。中国建设银行、中国农业银行、中国平安、中国银行分别位居第三、第四、第七、第八名。按行业划分，上榜企业最多的是银行和多元化金融，共453家公司上榜；科技业位居第二，有184家公司上榜，中国互联网科技企业有20家入围，包括阿里巴巴、腾讯等；建筑业第三，有123家上榜；石油和天然气行业第四，有110家上榜；保险行业第五，有102家上榜。面对货币低息环境、金融市场波动等不利因素，全球保险巨头们在福布斯2000强名单上整体大幅下滑，在进入前100名的6家保险公司中，只有排名第7的中国平安和排名第66位的Japan Post Holdings两家保险公司名次获得进步。老牌保险巨头英国保诚、香港友邦保险集团等均跌出了前100名。此次中国平安榜单期内的营收为1,518亿美元，利润163亿美元，资产10,383亿美元，市值为2,202亿美元。《福布斯》评价，“少有行业能像保险业那样有极强的金融实力与盈利能力，保险巨头们正在超越《福布斯》全球榜单中最具实力的公司，其中受科技驱动的中国平安在全球保险公司中排名首位。”福布斯每年评选一次全球上市公司2000强，被视为全球最具权威、最受关注的商业企业排行榜之一。依据企业营收、利润、资产和市值这四大指标进行综合评分，选出全球规模最大、最具实力的2000家上市公司。"
    },
    "Q3": {
        "\r\n新华网评：让中国制造业强起来": "　　9月16日至18日，中共中央总书记、国家主席、中央军委主席习近平在河南考察。这是17日下午，习近平在郑州煤矿机械集团股份有限公司总装车间同工人们亲切交流，鼓励他们加强自主创新，争创发展战略优势。 新华社记者 鞠鹏 摄　　董　璐　　“制造业是实体经济的基础，实体经济是我国发展的本钱，是构筑未来发展战略优势的重要支撑。”近日，习近平总书记在河南省郑州煤矿机械集团股份有限公司考察调研时，再次强调了发展先进制造业、做强实体经济的重要意义。　　制造业是立国之本、强国之基。历史和现实都表明，没有强大的制造业，就没有国家和民族的强盛。新中国成立70年来，我国制造业发展取得了非凡成就，实现了产品“从无到有”、体系“从残缺到完备”、结构“从低端到中高端”的跨越。党的十八大以来，我国大力发展高技术产业和先进制造业，工业和信息化加速融合，制造业智能化水平持续提升。今天，中国制造业走出了一条独立自主、自力更生、适合中国国情的发展道路，形成了创新引领、协同发展的产业体系，中国成为全世界唯一拥有全部工业门类的国家。“墨子号”量子科学实验卫星、第三代核电“华龙一号”、C919大飞机、蛟龙号深海载人潜水器……多个大国重器彰显中国制造自主创新实力。　　当前，我国制造业正处于由大变强、爬坡过坎的关键阶段。中国制造业要强起来，制造强国建设步伐要快起来。要坚定推进产业转型升级，加强自主创新，发展高端制造、智能制造，把我国制造业和实体经济搞上去，推动我国经济由量大转向质强，扎扎实实实现“两个一百年”奋斗目标。　　让中国制造业强起来，关键要靠创新驱动。抓创新就是抓发展，谋创新就是谋未来。抓住了创新，就抓住了牵动经济社会发展全局的“牛鼻子”。在从制造大国向制造强国迈进的过程中，我们要敢于走别人没有走过的路，勇于创造引领世界潮流的科技成果，让创新真正成为第一动力。要把创新摆在发展全局的突出位置，通过技术创新、产业创新等各种创新，在产业链上不断向中高端迈进，持续提升制造业的竞争力。　　让中国制造业强起来，要大力推动制造业高质量发展。制造业高质量发展是我国经济高质量发展的重中之重，是一个现代化大国必不可少的。推进中国制造向中国创造转变、中国速度向中国质量转变、制造大国向制造强国转变，关键是推动制造业高质量发展。既要把推动制造业高质量发展的各项政策措施抓好抓实抓细，确保落地见效，也要着力突破“卡脖子”的技术瓶颈，推进制造业产品质量变革，培育一批具有竞争力的领军企业，建设一批高端科技人才队伍等。　　站在新起点上，坚持新发展理念，坚定创新升级，加速与信息技术深度融合，中国制造必将不断突破发展瓶颈，在实现高质量发展的路上行稳致远，给世界带来更多惊喜与精彩。　　延伸阅读：　　习近平在河南考察时强调 坚定信心埋头苦干奋勇争先 谱写新时代中原更加出彩的绚丽篇章　　新华网评：让黄河更好造福人民",
        "凌巨7月每股純益0.09元 業強0.16元 ": "凌巨（8105）因近日股價帶量漲幅過大，被列警示股，昨（19）日應主管機關要求，公告7月稅後純益3,900萬元，年增12倍，每股純益0.09元，表現優於去年同期的0.01元。\r\n中小尺寸面板廠凌巨成功轉型生產利基型面板產品，大幅拉升車載、工控等高毛利產品比重，今年第2季本業轉盈，加上處分昆山廠獲利入帳，單季稅後純益8.22億元，每股純益為1.86元，來到單季歷史新高。凌巨昨天收盤價為15.8元，較8月7日收盤價11.6元，大漲36.2%。凌巨上半年營收44.12億元，毛利率7.7%；合併稅後純益6.59億元，年增654%，每股純益1.49元。前七月合併營收52.31億元，年減13.4%。\r\n【記者陳昱翔╱台北報導】業強（6124）因近期股價波動劇烈，昨（19）日應主管機關要求公告7月每股純益0.16元，較去年同期的0.09元成長77.7%。\r\n業強7月營收2.04億元，年增23%；稅後純益2,982萬元，年增84.8%。第2季營收5.23億元，年增3.3%；稅後純益6,657萬元，年增42.4%，每股純益0.36元，年增44%。\r\n業強近期股價走勢強勁，從本月初低點30.65元，一度攻上44.55元，半個月漲幅高達45%，成交量也持續放大，成為盤面焦點個股。業強昨日股價下跌0.3元，收42.6元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "\r\n习近平：凝心聚力实施改革强军战略 把新时代强军事业不断推向前进": " 习近平在中共中央政治局第十六次集体学习时强调　凝心聚力实施改革强军战略把新时代强军事业不断推向前进　　新华社北京7月31日电 中共中央政治局7月30日下午就推进军事政策制度改革举行第十六次集体学习。中共中央总书记习近平在主持学习时强调，军事政策制度是我们党治国理政的重要保障，军事政策制度改革是对我军的一次制度性重构，关系实现党在新时代的强军目标、把人民军队全面建成世界一流军队，关系实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦。要强化使命担当，强化系统集成，强化创新突破，强化军地合力，进一步统一思想和行动，凝心聚力实施改革强军战略，把新时代强军事业不断推向前进。　　这次中央政治局集体学习在八一建军节前夕举行，习近平代表党中央和中央军委，向全体解放军指战员、武警部队官兵、民兵和预备役人员致以节日的祝贺！　　军事科学院研究员谭亚东同志就军事政策制度改革作了讲解，并谈了意见和建议。　　习近平在主持学习时发表了讲话。他强调，党的十八大以来，党中央着眼于实现中国梦强军梦，把深化国防和军队改革纳入全面深化改革总盘子，率先开展军队领导指挥体制改革，压茬推进军队规模结构和力量编成改革，有效解决了制约国防和军队建设的体制性障碍、结构性矛盾，实现我军组织架构历史性变革、力量体系革命性重塑。军事政策制度改革重在解决同新时代、新使命、新体制不相适应的政策性问题，这一步必须走好走实、善作善成。　　习近平指出，中央军委政策制度改革工作会议以来，军队各级周密组织、全力推动，中央和国家机关积极配合、大力支持，军事政策制度改革扎实有效推进。要聚焦改革目标，抓住机遇，坚定信心，保持定力，迎难而上。要把统一思想工作紧紧抓在手上，有针对性搞好宣传教育，加强舆论引导，引导大家坚定自觉拥护改革、支持改革、投身改革，最大限度凝聚改革正能量。　　习近平强调，要把握军事政策制度改革特殊复杂性，把系统集成作为一个基本理念和原则牢固确立起来。要处理好顶层设计和分层对接的关系，各项改革都要在军事政策制度体系框架下加以推进，搞好上下左右、方方面面的衔接，确保改革整体联动，发生“化学反应”。要把握主次关系，区分轻重缓急，对关系备战打仗全局、涉及体系运行关节、有利于提升官兵获得感的改革，要放在突出位置，优先抓好落实。要把握深化国防和军队改革全局，把解决体制性障碍、结构性矛盾、政策性问题统一起来，确保改革三大战役相互衔接、相互促进、相得益彰。　　习近平指出，这次军事政策制度改革力度大、创新性强，要解放思想，坚决破除一切不合时宜的思想和行为障碍，善于谋新策、出新招、走新路。要深入研究论证，加强重大问题研究，把情况查明、把症结找准、把对策定实，确保改革改到点子上、改出高质量。要坚持从实践中来、到实践中去，对实践证明行之有效的新经验新创造，要及时总结提炼，在政策制度层面固化下来。要做好改革评估工作，加强改革举措评估、改革风险评估、改革成效评估，确保各项政策制度切合实际、行之久远。　　习近平强调，军事政策制度改革是军地双方共同的任务，要增强全局观念，加强组织领导，压紧压实责任，形成一盘棋，拧成一股绳。中央和国家机关要一如既往把推进军事政策制度改革作为分内职责，把该担的责任担起来，把该做的事情做到位。军队要主动同中央和国家机关搞好沟通协调，及时通报工作进展，精准提出任务需求，齐心协力把军事政策制度改革落到实处。",
        "2019年中国互联网企业100强揭晓 (附成长型企业20强)_新浪财经_新浪网": "　　新浪财经编者按：　　中国互联网协会、工业和信息化部网络安全产业发展中心（工业和信息化部信息中心）在2019年中国互联网企业100强发布会暨百强企业高峰论坛上联合发布了2019年中国互联网企业100强榜单、互联网成长型企业20强榜单和《2019年中国互联网企业100强发展报告》。阿里巴巴（中国）有限公司、深圳市腾讯计算机系统有限责任公司、百度公司、京东集团、浙江蚂蚁小微金融服务集团股份有限公司、网易集团、美团点评、北京字节跳动科技有限公司、三六零安全科技股份有限公司、新浪公司位列榜单前十名。　　8月14日，中国互联网协会、工业和信息化部网络安全产业发展中心（工业和信息化部信息中心）在2019年中国互联网企业100强发布会暨百强企业高峰论坛上联合发布了2019年中国互联网企业100强榜单、互联网成长型企业20强榜单和《2019年中国互联网企业100强发展报告》。阿里巴巴（中国）有限公司、深圳市腾讯计算机系统有限责任公司、百度公司、京东集团、浙江蚂蚁小微金融服务集团股份有限公司、网易集团、美团点评、北京字节跳动科技有限公司、三六零安全科技股份有限公司、新浪公司位列榜单前十名。　　今年互联网百强企业聚焦创新引领、产业融合、工业互联网等方面，主要呈现出六大特点：　　一是整体规模跨越式提升，成为数字经济新引擎。2019年互联网百强企业互联网业务收入高达2.75万亿元，比2018年互联网百强企业互联网业务收入增长超过1万亿元，占我国数字经济的比重达8.8%，对数字经济的贡献率达14%，带动数字经济增长近2个百分点成为带动我国互联网产业发展的重要支撑。从互联网业务收入增长率分布看，有86家企业互联网业务收入实现增长。 　　二是研发投入强度突破10%，打造中国核心技术。2019年互联网百强企业的研发投入达到1538.7亿元，同比增长45.1%，平均研发强度突破10%，比我国R&D经费投入强度高出近8个百分点。从研发强度分布看，有40家企业研发强度在10%以上，4家企业研发强度在30%-35%之间。互联网百强企业不断突破核心技术，互联网百强企业不断提升原始创新能力，加快推进5G、人工智能、云计算、大数据等关键核心技术突破，部分技术处于国际领先水平。2019年互联网百强企业已经拥有专利近8万项，其中发明专利数近6万项。2019年互联网百强企业中应用大数据企业29家，云计算28家，人工智能相关企业24家，运用物联网技术相关的企业3家。　　三是应用场景多元化，智能+打造生活消费新模式。互联网百强企业深化消费互联网发展，已对衣、食、住、行等各方面进行了全场景覆盖，业务涵盖互联网公共服务、网络媒体、音乐与视频、社交网络、科技创新与知识产权等17个领域，全方位提升了人民群众的生活、工作、文化、娱乐、教育等方面的生活质量。2019年互联网百强企业中从事电子商务的共18家；涉及互联网公共服务的共41家，主要提供信息查询、教育医疗、政务办理、公共出行等便民服务，让普通人民享受到“互联网+”带来的便利生活；21家企业涉及音乐与视频业务。同时，互联网百强企业积极发展智能产业，不断拓展“智能+”，创造了智慧门店、VR/AR试衣试妆、无感支付等丰富的新消费业态和场景，打造未来智能生活消费新模式。　　四是工业互联网入实践深耕，赋能传统产业高质量发展。互联网百强企业通过不断向各行各业“渗透”和“赋能”，推动云计算、大数据、物联网等信息通信技术与实体经济深入融合，培育新产业、新业态、新模式，支撑实体经济高质量发展。2019年互联网百强企业产业互联网数量再创新高，以服务实体经济客户为主的产业互联网领域企业数量达到60家，累计服务近4000万家企业。其中，涉及互联网数据服务41家，生产制造服务13家，科技创新和知识产权24家，B2B电商11家，互联网基础服务10家。　　五是“独角兽” 企业快速增长，国际行业地位再创新高。2019年互联网百强企业及下属企业涌现出蚂蚁金服、字节跳动、京东数科、满帮集团、优刻得、找钢网等25家独角兽企业，同比增长38.9%，业务涉及金融科技、智慧物流、电子商务、新文娱等领域。从全球公司市值排名情况看，2018年，全球互联网公司市值前三十强中互联网百强企业占10家，其中，腾讯集团和阿里巴巴稳居全球互联网公司市值前十强。      　　六是覆盖地域实现新扩展，网络扶贫取得新成效。2019年拥有互联网百强企业的省份达到18个，在2018年基础上新增江西和山东两个省份，地域覆盖不断增加。在区域分布上，东部地区互联网百强企业数量共86家，中西部地区互联网百强企业共12家，东北地区互联网百强企业数量保持2家。其中，安徽、贵州、河南、湖北、湖南、江西、重庆、四川8个中西部地区互联网百强企业数量不断增加，较去年增长1家。互联网百强企业积极践行企业社会责任，发挥互联网在助推脱贫攻坚中的作用，探索“直播+电商”等扶贫新模式，推进精准扶贫、精准脱贫。据统计，超过一半以上互联网百强企业参与网络扶贫。　　为发掘一批高成长性互联网企业，打造创新成长互联网企业的新典范，2019年新增中国互联网成长型企业20强评价。今年互联网成长型企业20强企业聚焦高成长性、投融资活跃、多元化业态等方面，主要呈现出三大特点：　　一是互联网企业收入增长强劲。2019年中国互联网成长型20强企业增长势头迅猛，营业收入实现128.87亿元，同比增长435.44%，是中国互联网企业100强增速的7.2倍。其中，85%的企业营业收入增速超过100%。成长型企业20高度重视创新发展，不断加大研发投入以实现产业产品或服务的加速迭代更新。研发人员总数达到3819人，占比企业员工总数近40%，同比增长46.83%。研发强度为16.2%，比中国互联网企业100强高出近6个百分点。　　二是投融资活动高度活跃。作为我国成长型企业的代表，成长型20强企业成立时间较短，平均成立时间只有7年，比互联网百强企业少6.3年，巨大的投融资为企业的快速发展提供了保障。2019年成长型企业20强有9家企业完成融资活动，融资总额高达113.19亿元。　　三是多元化业态竞相迸发。中国互联网成长型企业20强深挖消费互联网需求，紧跟产业互联网发展趋势，诞生出众多可以满足人民需求的新产业、新产品和新服务，为我国数字经济发展贡献了很大力量。2019年成长型企业20强涵盖互联网公共服务、互联网网数据服务、网络营销和电子商务等12个行业，并成长型企业20强涌现出一批农业互联网、知识产权服务等新业态、新模式，成为推动数字经济发展的重要支撑。　　“中国互联网企业100强”是具有公正性和权威性的互联网企业评价榜单，评价指标采用多维度综合评价法，将企业经营的合规性和社会效益纳入评价范围，始终坚持公平公正、客观中立，不断提高评价结果与市场的贴合度，对我国互联网行业领军企业的发展状况进行综合严谨的研究。责任编辑：李昂 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n中宣部 中央军委政治工作部联合发布9位“最美新时代革命军人”": "　　新华社北京7月31日电  在全党全军深入开展“不忘初心、牢记使命”主题教育，以崭新面貌迎接中华人民共和国成立70周年之际，为深入学习宣传贯彻习近平新时代中国特色社会主义思想和习近平强军思想，凝聚强国强军力量，中央宣传部、中央军委政治工作部在今年建军节前夕联合发布9位“最美新时代革命军人”。　　尹璐、尼都塔生、张磊、刘飞、李保国、翁春芳、吴勇、肖立权、李玉峰等9名官兵，是人民军队深入贯彻习近平强军思想、奋力推进新时代强军事业中涌现的先进典型。他们中，有带领官兵深学真信笃行党的创新理论的政治干部、传承红色基因爱党报国的少数民族青年军官，有苦练精飞的蓝天骄子、潜行大洋的技术能手、务战研战的巾帼先锋、处突维稳的忠诚卫士，还有保障打赢的联勤尖兵、矢志创新的科研专家、扎根高原的一线带兵人……他们聚力强军打赢、忠实履行使命，在平凡岗位做出不平凡业绩，充分反映了全军部队培养有灵魂、有本事、有血性、有品德的新时代革命军人的显著成效。　　发布仪式现场播放了“最美新时代革命军人”事迹短片，从不同侧面采访讲述了他们学强军思想、干强军事业的感悟。中央宣传部、中央军委政治工作部有关负责同志为他们颁发证书。　　参加发布仪式的官兵表示，“最美新时代革命军人”牢记初心使命、勠力强军兴军，事迹真实感人、催人奋进。要深入学习贯彻习近平新时代中国特色社会主义思想和习近平强军思想，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，以此次发布的“最美新时代革命军人”为榜样，以昂扬的精神状态和奋斗姿态，积极投身新时代强国强军伟业，以一流业绩迎接新中国成立70周年。",
        "2018年度中国零售百强名单发布，7家企业销售规模过千亿元（名单）_新浪财经_新浪网": "原标题：2018年度中国零售百强名单发布，7家企业销售规模过千亿元（名单）  来源：21综合9月7日，中国商业联合会、中华全国商业信息中心发布2018年度中国零售百强名单，百强总销售规模首超7万亿元，7家企业销售规模过千亿元。此次发布的数据显示，2018年，我国消费品市场继续保持稳定提质增长态势，全年社会消费品零售总额38.1万亿元，同比增长9.0%，增速虽回落1.2个百分点，但是绝对增量达到3.2万亿元。消费对我国GDP增长的贡献度达到了76.2%，对经济增长的贡献进一步巩固和增强。2018年，零售百强企业加快转型创新和信息技术应用，优化商品结构，提升品质，增强体验，呈现出平稳较快的增长态势。数据显示，2018年我国零售百强企业销售规模达到7.35万亿元，同比增长20.5%，较去年同期降低5.5个百分点。2018年百强销售规模占社会消费品零售总额的比重为19.3%，比2017年提高2.7个百分点。榜单显示，有7家企业销售规模过千亿元，依次为天猫、京东、拼多多、苏宁易购、大商集团、国美电器、华润万家。此外，67家企业销售进入百亿团队，零售百强入围门槛为45亿元，比2017年提高0.2亿元。榜单中，天猫和京东分别以2.45万亿元和1.68万亿元的销售规模领跑零售百强。附2018年度中国零售百强名单：（来源：综合自中华全国商业信息中心、新华社）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "2019中国民营企业500强发布：华为海航苏宁列前三_新浪财经_新浪网": "　　新浪财经讯 2019中国民营企业500强今日发布。华为投资控股有限公司以7212亿营收排名第一，海航集团、苏宁控股分列二三位，营收额分别为6183亿、6025亿。正威国际集团、恒大集团、京东集团、碧桂园控股、恒力集团、联想控股、国美控股进入前十。本次500强上榜门槛为185.85亿。　　相关阅读：　　2019中国民营企业500强（全榜单）　　2019中国民营企业制造业500强（全榜单）　　2019中国民营企业服务业100强（全榜单）　　民企制造业500强发布：华为登榜首 营收超第二名2千亿　　2019民企服务业100强发布：海航苏宁恒大位列前三责任编辑：梁斌 SF05524小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "業強熱管出貨達成率逾6成 下半年營運優於上半年 ": "散熱廠業強 (6124-TW)，受惠進入下半年電子消費旺季，訂單能見度高，今年熱管目標出貨量要達 8800 萬支，至 8 月底達成率已逾 6 成，展望後市，法人表示，隨著客戶拉貨帶動，下半年營收可望優於上半年。展望後市，業強表示，熱管約占整體營收 85%，終端應用包括筆電、PC 及手機，其中，手機熱管需求逐步成長，步入下半年產業旺季，消費性電子陸續推新品，第 3、4 季訂單能見度都不錯，法人估，下半年營收將優於上半年，今年熱管出貨量 8800 萬支有望達標。今年下半年 5G 手機新機將陸續問世，引爆散熱熱板需求，業強也啟動擴產計畫，業強表示，雖然目前產能仍小，但已與各大手機廠有合作案，年底熱板月產能上看百萬片。至於美中貿易戰，業強表示，雖與陸系手機廠合作，但業強屬代工廠，並非直接出貨至美國，因此對整體營運暫無太大影響，不過長期仍需視美中貿易談判結果，因應對策。",
        "2019中国企业500强榜单:中石化中石油国家电网居前三_新浪财经_新浪网": "安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】　　榜单一览：　　2019中国企业500强（全榜单）　　2019中国制造业企业500强（全榜单）　　2019中国服务业企业500强（全榜单）　　2019中国100大跨国公司（全榜单）　　新浪财经讯 9月1日消息，由中国企业联合会、中国企业家协会主办的“2019中国500强企业高峰论坛”今日在济南举行。会上，中国工程院院士、中国企联特邀副会长王基铭发布2019中国企业500强、2019中国制造业企业500强、2019中国服务业企业500强、2019中国100大跨国公司、2019中国战略性新兴产业领军企业100强等榜单。　　在2019中国企业500强榜单中，中国石油化工集团有限公司以2.74万亿营收位居榜首，中国石油天然气集团有限公司、国家电网有限公司分别以2.60万亿、2.56万亿营收分列第二、三名。前十名有：中国石化、中国石油、国家电网、中国建筑、中国工商银行、中国平安、中国建设银行、中国农业银行、上汽集团、中国银行。2019中国企业500强入围门槛为323.25亿元。　　营业收入近80万亿 入围门槛持续提高　　其中，2019中国企业500强营业收入总额为79.10万亿元，较上年增长了11.14%，增速与上年基本持平，继续保持两位数增长；入围门槛为323.25亿元，较上年提高了16.36亿元，但升幅继续回落。　　千亿级企业近200家 产业结构发生新变化　　2019中国企业500强中营业收入规模在1000亿元以上的企业数量为194家，比上年的172家增加了22家，增加企业数量再创新高。　　新浪声明：所有会议实录均为现场速记整理，未经演讲者审阅，新浪网登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。责任编辑：陈永乐 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "财富世界500强中国入榜129家 银行业仍处霸主地位": "　　原标题：《财富》世界500强中国入榜129家 中国上榜公司近半利润来自银行　　经济观察网 记者 胡艳明 中国银行业的利润有多高？尤其是工农中建四大银行的利润有多高？7月22日《财富》公布世界500强榜单给出了答案。　　500强企业利润榜前10位的企业中，工建农中四家银行全部入榜。相比之下，其他国家只有美国的美国银行进入榜单，位列第九。　　其实，从世界范围来看，银行业仍处在霸主地位。从行业看，500强中共有54家银行业公司上榜，是上榜公司最多的行业。　　中国银行业地位依旧，2018年，在111家中国大陆上榜公司总利润排行榜中，10家银行的总利润占了中国大陆上榜公司总利润的50.7%；到了2019年，11家中国银行所赚取的利润占全部中国上榜公司利润的47.5%。　　另外，值得关注的是，世界最大的500家企业中，有129家来自中国，历史上首次超过美国（121家）。　　13家中国企业新上榜　　在500强排名中，沃尔玛连续第六年成为全球最大公司，中国石化位列第二，壳牌石油上升至第三位，中国石油和国家电网分列第四、第五位，新上榜的巨型石油公司沙特阿美则位居第六位。　　随着中国经济总量的迅速增加，中国企业的规模也越来越大。据统计，2008年，进入排行榜的中国大陆企业37家；到2017年已经有111家；到2018年中国企业数量在《财富》世界500强榜单数量已经稳居第二位，共120家，仅次于美国的126家。　　到了2019年，中国企业数量历史上首次超过美国，有129家来自中国，美国有121家企业上榜。如果不计算台湾地区企业，中国大陆企业（包括香港企业）达到119家，与美国数量旗鼓相当。《财富》表示，这是一个历史性的变化。　　今年世界500强排行榜一共有25家新上榜和重新上榜公司，其中新上榜的中国公司有13家，占总数的一半以上。　　这13家首次上榜的中国公司分别是：国家开发银行、中国中车集团、青山控股集团、金川集团、珠海格力电器股份有限公司、安徽海螺集团、华夏保险公司、铜陵有色金属集团、山西焦煤集团、小米集团、海亮集团有限公司、中国通用技术（集团）控股有限责任公司、台塑石化股份有限公司。　　（中国新上榜的13家公司名单）　　77家公司排名上升　　在排名位次的变化上，今年上升最快的是中国的碧桂园，跃升176位。在总榜单中，排名跃升最快的前十家公司中有六家都来自中国大陆，除了碧桂园，其余五家是：阿里巴巴（上升118位）、阳光龙净集团（上升96位）、腾讯（上升94位）、苏宁易购集团（上升94位）、中国恒大（上升92位）。　　（中国上榜排名幅度变化较大企业）　　此外，值得一提的是中国公司的整体体量提升：在持续上榜的公司中，有77家中国公司排位比去年上升。　　中国企业的战略重组是企业规模扩大的重要原因。近年来，不少中国企业进行了战略重组。以国企为例，2016年，中纺集团并入中粮集团；2017年，神华与国电重组为国家能源集团。　　民企方面，苏宁易购较去年上升94位，在过去的一年中，年初苏宁收购万达百货，6月又宣布拟收购家乐福中国80%股份。另外一家广州民营企业雪松控股以406亿美元营收位列第301位，排名比2018年跃升60位，雪松控股在2018年底受让中江信托71%股权成为中江信托的第一大股东；今年三月，雪松控股增资大连金融资产交易所，成为大金所控股股东。　　其中比较受到关注的华为，在过去一年不断遭遇挑战，但华为依旧从去年的72位上升至今年的61位。销售收入1，090亿美元，同比增长22%，利润90亿美元，同比增长27.5%。　　中国银行业利润占比近半　　在盈利方面，沙特阿美以近1110亿美元的超高利润登顶利润榜首位，苹果位列第二。利润榜前10位的四家中国公司仍然是工建农中四大银行，谷歌母公司Alphabet则以年度142.7%的利润增长率成功跻身前十强，位列第七。　　（盈利能力前十名企业）　　从行业看，500强中共有54家银行业公司上榜，是上榜公司最多的行业。　　（世界500强公司所属行业）　　今年进入榜单的中国银行业企业有11家，这11家银行的利润总额超过2，000亿美元，占全部上榜中国大陆（包括香港地区）企业利润总额的近50%。如果不计算这11家银行的利润，其他108家上榜企业的平均利润只有19.2亿美元。美国上榜8家银行，其利润总额是1，334亿美元，占全部上榜企业利润总额的18.3%。如果不计算银行的利润，其他113家企业平均利润仍然达到52.8亿美元。这个数字是中国企业的近3倍。　　（中国上榜11家银行）　　除了银行，此次500强中有9家中国保险企业上榜。其中中国平安排名与上年持平，国寿和人保的排名有不同程度的下滑。华夏保险今年首次上榜。继去年首次上榜后，泰康保险集团第二次入围500强，以249.32亿美元的营业收入位列榜单第498位。　　除了银行、保险公司，今年的榜单上有5家房地产公司，而且每家公司的排名都比去年有大幅提升。例如恒大集团从230位提升到138位，碧桂园从353位提升到177位，绿地集团从252位提升到202位，保利集团从312位提升到242位，万科集团从332位提升到254位。　　今年上榜的互联网相关公司共有7家，除新上榜的小米外，其余6家排名较去年均有提升，分别为京东、阿里巴巴、腾讯、亚马逊、谷歌母公司Alphabet和Facebook。其中，京东在《财富》世界500强中国互联网公司中依旧排名第一；阿里巴巴集团成为中国排名上升最快的互联网公司，排名上升118位，位于《财富》世界500强第182位。　　《财富》表示，总体而言，与上年相比，今年上榜500家公司的总营业收入近32.7万亿美元，同比增加8.9%；总利润再创纪录达到2.15万亿美元，同比增加14.5%；净利润率则达到6.6%，净资产收益率达到12.1%，都超过了去年。体现了500家最大公司的复苏。责任编辑：霍琦 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q4": {
        "2019ÖÐ¹úÂÃÓÎ¼¯ÍÅ20Ç¿Ãûµ¥³öÂ¯": "µÇÂ¼ÈËÃñÍøÍ¨ÐÐÖ¤    Á¢¼´×¢²áÍü¼ÇÃÜÂë£¿\n\tÈËÃñÍø±±¾©12ÔÂ17ÈÕµç £¨¼ÇÕß Á¬Æ·½à£©ÒÔ¡°¿Æ¼¼ÐÂ¶¯ÄÜ£¬·¢Õ¹¸ßÖÊÁ¿¡±ÎªÖ÷ÌâµÄ¡°2019ÖÐ¹úÂÃÓÎ¼¯ÍÅ·¢Õ¹ÂÛÌ³¡±½üÈÕÔÚ¾©¾Ù°ì£¬±¾´ÎÂÛÌ³ÓÉÖÐ¹úÂÃÓÎÑÐ¾¿Ôº¡¢ÖÐ¹úÂÃÓÎÐ­»áÁªºÏÖ÷°ì£¬ÂÛÌ³ÉÏ·¢²¼ÁË¡¶ÖÐ¹úÂÃÓÎ¼¯ÍÅ·¢Õ¹±¨¸æ2019¡·ºÍ2019ÖÐ¹úÂÃÓÎ¼¯ÍÅ20Ç¿Ãûµ¥¡£\n\tÎÄ»¯ºÍÂÃÓÎ²¿µ³×éÊé¼Ç¡¢²¿³¤öÃÊ÷¸Õ½éÉÜÁË½ñÄê¹úÄÚÂÃÓÎÊÐ³¡µÄÕûÌå·¢Õ¹Çé¿ö£¬²¢ÎªÂÛÌ³×÷×¨Ìâ½²»°£¬Ëû±íÊ¾£¬½ñÄêµÄÖÐÑë¾­¼Ã¹¤×÷»áÒéÃ÷È·Ìá³ö£¬ÒªÍÆ¶¯ÂÃÓÎÒµ¸ßÖÊÁ¿·¢Õ¹¡£ÂÃÓÎÒµÊµÏÖ¸ßÖÊÁ¿·¢Õ¹ÊÇ¿Í¹ÛÐèÒª£¬¾ß±¸¶ÀÌØÓÅÊÆ£¬ÓÐÏÖÊµÐèÇó¡£ÂÃÓÎÒµ×÷ÎªÐÂÐË²úÒµ¡¢³¯Ñô²úÒµ£¬ÒªÊµÏÖ¸ßÖÊÁ¿·¢Õ¹Àë²»¿ª¿Æ¼¼´´ÐÂ£¬¿Æ¼¼´´ÐÂÓÐÖúÓÚÂÃÓÎ·þÎñ±ãÀû»¯¡¢ÂÃÓÎ¹ÜÀíÖÇ»Û»¯¡¢ÂÃÓÎÒµÌ¬¶àÔª»¯¡£ËûÌá³ö£¬ÂÃÓÎÆóÒµÊÇÏÖ´úÂÃÓÎ²úÒµÌåÏµµÄºËÐÄ£¬ÊÇÍÆ¶¯ÂÃÓÎÒµÇ¿ÆðÀ´µÄÖ§³Å£¬ÂÃÓÎÒµÒªÊµÏÖ¸ßÖÊÁ¿·¢Õ¹ÐèÒªÕþ¸®²¿ÃÅ¼ÓÇ¿·þÎñ¡¢Òýµ¼¹ÜÀí¡¢´´ÔìÁ¼ºÃµÄ·¢Õ¹»·¾³£¬¸üÐèÒª¹ã´óÂÃÓÎÆóÒµ·¢»ÓÖ÷Ìå×÷ÓÃ£¬Òª°ÑÎÕºÃÈý¸ö½ÇÉ«£¬¼´ÂÃÓÎÒµ¸ßÖÊÁ¿·¢Õ¹µÄÒýÁìÕß¡¢ÂÃÓÎÓë¿Æ¼¼ÈÚºÏµÄÍÆ¶¯ÕßÒÔ¼°²ú¡¢Ñ§¡¢ÑÐ¡¢ÓÃÏà½áºÏµÄÊµ¼ùÕß¡£\n\tÖÐ¹úÂÃÓÎÑÐ¾¿ÔºÔº³¤´÷±ó×÷×Ü½á·¢ÑÔÊ±±íÊ¾£¬Êý×Ö»¯Ê±´úµÄÂÃÓÎ¼¯ÍÅÒªÅ¬Á¦´Ó¿ÆÑ§¡¢ÎÄ»¯¡¢¾­¼Ã¡¢Éç»áºÍÕþÖÎÊÓ½Ç£¬È«·½Î»°ÑÎÕÈ«ÃæÐ¡¿µÉç»á£¬È«Ãæ°ÑÎÕÈËÃñµÄÃÀºÃÐÂÉú»î¡£ÂÃÓÎ¼¯ÍÅÒª¼Ó¿ì¹¹½¨¿Æ¼¼×÷ÎªÄÚÔÚÇý¶¯Á¦ºÍÔ­·¢Á¦Á¿µÄ×éÖ¯»úÖÆ£¬ÅàÓý¾ßÓÐ¼¼Êõ´´ÐÂÄÜÁ¦µÄÊÐ³¡Ö÷Ìå¡£¡°Í¬Ê±£¬ÒªÈÃ¸ü¶à·¢Ã÷¼Ò¡¢Í¶×Ê¼ÒºÍ²»Í¬ÊÐ³¡Ö÷Ìå½øÀ´£¬ÁªÊÖ¼ÓËÙ´´ÐÂËÙ¶È×ª»¯£¬ÔÚ¾ººÏÖÐ»ñµÃ¸ü¸ß½×·¢Õ¹¡£¡±\n\t¾ÝÁË½â£¬2019ÖÐ¹úÂÃÓÎ¼¯ÍÅ20Ç¿·Ö±ðÊÇÖÐ¹úÂÃÓÎ¼¯ÍÅ¡¢»ªÇÈ³Ç¼¯ÍÅ¡¢Ê×¶¼ÂÃÓÎ¼¯ÍÅ¡¢ÖÐÇàÂÃ¡¢ÃÀÍÅµãÆÀ¡¢ÖÚÐÅÂÃÓÎ¼¯ÍÅ¡¢¿­Èö¼¯ÍÅ¡¢É½Î÷ÎÄÂÃ¼¯ÍÅ¡¢´óÁ¬º£²ý¼¯ÍÅ¡¢½õ½­¼¯ÍÅ¡¢Ð¯³ÌÂÃÓÎ¼¯ÍÅ¡¢¸´ÐÇÂÃÓÎÎÄ»¯¼¯ÍÅ¡¢¾°Óò£¨Â¿ÂèÂè£©¼¯ÍÅ¡¢´ºÇï¼¯ÍÅ¡¢ÄÏ¾©ÂÃÓÎ¼¯ÍÅ¡¢Í¬³ÌÂÃÓÎ¼¯ÍÅ¡¢Í¾Å£ÂÃÓÎ¼¯ÍÅ¡¢Õã½­ÂÃÓÎ¼¯ÍÅ¡¢ÏéÔ´¿Ø¹É¼¯ÍÅ¡¢¿ªÔªÂÃÒµ¼¯ÍÅ¡¢°²»ÕÂÃÓÎ¼¯ÍÅ¡¢»ÆÉ½ÂÃÓÎ¼¯ÍÅ¡¢¸£½¨ÂÃÓÎ¼¯ÍÅ¡¢É½¶«ÎÄÂÃ¼¯ÍÅ¡¢ºþ±±ÎÄÂÃ¼¯ÍÅ¡¢ÁëÄÏ¼¯ÍÅ¡£ÆäÖÐ£¬É½Î÷ÎÄÂÃ¼¯ÍÅ¡¢¸´ÐÇÂÃÓÎÎÄ»¯¼¯ÍÅ¡¢ÄÏ¾©ÂÃÓÎ¼¯ÍÅ¡¢Í¾Å£ÂÃÓÎ¼¯ÍÅÎª½ñÄêÐÂÈëÑ¡µÄÂÃÓÎ¼¯ÍÅ¡£´Ë´Î¹²ÓÐ6¼ÒÊ¡¼¶ÂÃÓÎ¼¯ÍÅÈëÑ¡20Ç¿Ãûµ¥£¬·Ö±ðÊÇ£ºÉ½Î÷ÎÄÂÃ¼¯ÍÅ¡¢Õã½­ÂÃÓÎ¼¯ÍÅ¡¢°²»ÕÂÃÓÎ¼¯ÍÅ¡¢¸£½¨ÂÃÓÎ¼¯ÍÅ¡¢É½¶«ÎÄÂÃ¼¯ÍÅ¡¢ºþ±±ÎÄÂÃ¼¯ÍÅ¡£\n\t´÷±ó±íÊ¾£¬2019ÖÐ¹úÂÃÓÎ¼¯ÍÅ20Ç¿Ãûµ¥ÈëÑ¡±ê×¼ºÍÍùÄêÒ»Ñù£¬ÈëÎ§ÆóÒµÒÔºÏ²¢±¨±íºóµÄÓªÒµ¶î¼ÆËã£¬ÐèÒª·¨ÈË´ú±í»òÕßÊÚÈ¨ÈËÇ©×Ö£¬ÓªÒµ¶î²¢ÁÐÕßÍ¬Ê±ÈëÎ§£¬Ëù¹«²¼Ãûµ¥ÅÅÃû²»·ÖÏÈºó¡£\nÈ«¹ú¸÷µØ·×·×½µÎÂ ¡°±ùÑ©+ÎÂÈª¡±Öð½¥×ßÈÈ¡¡¡¡ÈËÃñÍø±±¾©11ÔÂ22ÈÕµç £¨Ìï»¢£©½üÈÕ£¬È«¹ú¶àµØÆøÎÂÃ÷ÏÔÏÂ½µ¡£¼ÇÕß´Ó¸÷´óÂÃÓÎ»ú¹¹ÁË½âµ½£¬º®ÀäµÄÌìÆø²¢Î´Ó°ÏìÈËÃÇµÄ³öÓÎÈÈÇé£¬²»ÉÙ±ùÑ©ÓÎÄ¿µÄµØµÄËÑË÷Á¿Öð²½ÉÏÕÇ£¬½ñ¶¬µÄ±ùÑ©ÂÃÓÎ¼¾ÕýÊ½¿ªÆô¡£\t¶«±±ÈýÊ¡ÈÈ¶È×î¸ß\tÂí·äÎÑÂÃÓÎÍø´óÊý¾ÝÏÔÊ¾£¬11ÔÂ¡­¡¾ÏêÏ¸¡¿\n×îÐÂ·Å¼Ù°²ÅÅ´øÀ´¡°½×ÌÝÊ½¼ÙÆÚ¡± ÒµÄÚÈËÊ¿£ºÓÐÍûÌáÉý³öÓÎÌåÑé¡¡¡¡ÈËÃñÍø±±¾©11ÔÂ22ÈÕµç £¨Ìï»¢£©11ÔÂ21ÈÕÏÂÎç£¬¹úÎñÔº°ì¹«Ìü·¢²¼¹ØÓÚ2020Äê²¿·Ö½Ú¼ÙÈÕ°²ÅÅµÄÍ¨Öª£¬ÆäÖÐ£¬Ôªµ©ÐÝÒ»Ìì£¬ÎåÒ»ÐÝÎåÌì£¬Ê®Ò»ÐÝ°ËÌìÑ¸ËÙ³ÉÎª´ó¼Ò¹Ø×¢µÄÖØµã¡£¶ø¼ÇÕß´Ó¸÷´óÂÃÓÎ»ú¹¹ÁË½âµ½£¬×îÐÂ¹«²¼µÄ·Å¼Ù°²ÅÅÖÐº­¸ÇÁË¸ü¶à¡°ÖÐ³¤¼Ù¡±£¬Õâ¡­¡¾ÏêÏ¸¡¿Î¢ÐÅÎ¢²©ÊÖ»úÈËÃñÍøÁìµ¼ÁôÑÔ°å´«³Ð\"°®Ãñ¾«Éñ\"Æ·Ï·¶Á³Ç\"Ð¡¶¯×÷\"´óÒþ»¼ÐÉÐÉ°®ÉÏ\"Ï´ÒÂ·þ\"",
        "\r\n独董无奈点头收购案 天目药业“强扭的瓜”甜了谁": "　　“我们的同意意见是在慎重考虑之后作出的无奈选择。”11月13日天目药业公告披露的《天目药业独立董事意见》道出的真相令人震惊。天目药业子公司先斩后奏买资产，暗度陈仓建项目，待到“钱付半、楼开建”，董事会只得“签字画押”。天目药业上演的这幕“荒诞剧”，经由监管掀开帷幕。　　早在去年12月30日，天目药业持股60%的子公司银川天目就与文韬投资、武略投资签署了《股权转让框架协议》，拟以现金方式从后者手中收购银川西夏100%股权。交易价格暂定5500万元。　　然而这一事项公之于众，却要等到9个月后浙江证监局的一纸行政监管措施决定书。因未经法定程序审议及披露，决定书责令公司进行自查和整改。　　不光广大投资者被蒙在鼓里，天目药业的独董们也表示此前完全不知情。此时，银川天目已向文韬基金、武略基金支付股权转让款5414万元。天目药业10月30日召开的董事会，最终以6比3通过该方案。公司独董在13日公告的意见说明中直言：为避免给公司带来更为重大的损失，权衡利弊之下只好选择有条件同意。　　不过，还是有董事拒绝接受。在此次董事会上，宫平强、于跃、宋正军3名董事对银川天目筹划重大资产重组和签署重大工程合同两项议案，均投了反对票。理由也很简单：资金紧张，不宜折腾。　　这笔投资对天目药业的确算是大交易。三季报显示，天目药业三季度末资产负债率高达82.07%，有息负债8800万元。另外，天目药业临安制药中心已经全部停产，急需对公司新购置的房产进行GMP改造。光这部分投资预算就达7500万元，而公司账面货币资金仅1381万元。加之重组标的银川西夏的主要资产是土地，变现能力差，且标的公司自身无经营收入，持续亏损，凡此种种，不难理解前述3位董事“此举无益于改善公司偿债压力和持续经营压力”之论。　　值得玩味的是，这个让银川天目不惜违规也铁了心要收购的银川西夏背后也充满了疑云。　　资料显示，成立于2017年的银川西夏，未有明确经营范围。更早之前，银川西夏曾是天目药业控股股东长城集团的全资子公司。去年4月，银川天目时任总经理与长城集团签署股权转让框架协议，拟以6000万元受让银川西夏100%股权，并将5414万元股权款划转至文韬投资、武略投资账户。最终，此次交易因涉嫌关联交易而被叫停，双方于去年12月6日决定终止该交易事项。当月29日，银川天目收回了5414万元股权款。　　戏剧性的是，银川西夏也同时“改换门庭”。2018年12月25日，银川西夏股权由长城集团变更为文韬投资、武略投资，后两者分别持有银川西夏50%的股权。与此同时，文韬、武略两家公司还分别持有银川天目20%的股权。同年12月30日，再次与银川天目达成收购事宜。　　一套组合拳下来，长城集团终于将体内资产成功倒手给了天目药业，且板上钉钉的关联交易成功实现非关联化。　　文韬、武略，背后是谁充满“韬略”之手？公司拒绝承认存在关联交易，然而天眼查展现的股权关系图却隐约透露出几家公司间盘根错节的关系。以文韬投资为例，股权穿透后，文韬投资的实际控制人疑似为叶晓英。叶晓英同时在淄博新齐长城影视城有限公司担任监事一职。　　而这家淄博长城影视的大股东，正是长城集团旗下另一家A股公司长城影视。此外，文韬投资、武略投资各持股8.33%。　　再结合银川天目首次收购银川西夏时，长城集团将文韬投资、武略投资作为收款账户的信息，诸多巧合下强言这几者间并无关联，有些牵强。　　回头看公司独董们几近明示的高声疾呼——“我们无法确定该等事项涉及的交易对手方与公司有关股东是否存在关联关系，提请公司其他股东和有关部门注意”，更是别有一番滋味。　　事实上，天目药业并非第一次为长城系违规 “输血”。据浙江证监局11月4日下发的监管措施书，2017年8月，天目药业旗下黄山天目和黄山薄荷替长城集团向屯溪合作社借入2000万元借款；2017年12月，天目药业违规为关联方长城影视借款提供最高额保证担保1亿元；今年7月，天目药业再次借给长城集团460万元。以上三项行为涉嫌未入账、未审议、未披露。　　值得一提的是，天目药业近日披露，公司实际控制人赵锐勇因涉嫌信息披露违法违规被证监会立案调查。（林淙 罗茂林）",
        "散熱廠9月營收報喜 雙鴻、奇鋐、泰碩同寫新猷 ": "散熱廠今 (7) 日公布 9 月營收，受惠手機熱板、5G 基地台需求增溫，雙鴻 (3324-TW) 營收 9.86 億元，年增逾 3 成；奇鋐 (3017-TW) 營收 39.2 億元，月增、年增皆達雙位數，泰碩 (3338-TW) 營收 4.55 億元，年增逾 3 成，三家公司營收皆創歷史新高，另外業強 (6124-TW) 營收 2.06 億元，年增逾 5 成，也寫同期單月新高。雙鴻 9 月營收 9.86 億元，月增 8.83%，年增 37.46%；累積前 9 個月營收 74.66 億元，年增 25.34%；第 3 季營收 27.95 億元，季增 26%，年增 45.5%。雙鴻受惠 5G 手機熱板求強勁，伺服器與顯卡解決方案營收看俏，法人預期，雙鴻第 4 季營收可維持高檔，未來 3 年營收可望逐年成長，今年每股純益上看 11 元。奇鋐 9 月營收 39.2 億元，月增 30.08%，年增 56.05%；累積前 9 個月營收 263.13 億元，年增 24.58%；第 3 季營收 99.14 億元，季增 4.5%，年增 30.1%。法人表示，奇鋐為蘋果供應鏈之一，隨著蘋果新機銷售超乎市場預期，可望啟動追單潮，營運也將同步增溫。泰碩 9 月營收 4.55 億元，月增 5.37%，年增 31.49%；累積前 9 個月營收 32.72 億元，年增 32.17%；第 3 季營收 12.97 億元，季增 24.2%，年增 28.1%。展望後市，泰碩因應新客戶及下半年銷售旺季，產線持續擴增，預期手機散熱模組，出貨將逐季成長，法人估，下半年毛利率可望挑戰 25%，較上半年成長 2 個百分點。業強 9 月營收 2.06 億元，同期歷年同期新高，月增 6.21%，年增 54.34%；累積前 9 月營收 15.55 億元，年增 9.5%。法人表示，業強受惠進入下半年電子消費旺季，訂單能見度高，目標今年熱管目標出貨量要 8800 萬支，可望達陣，預期下半年營收可望優於上半年。",
        "广州召开先进制造业强市推进大会 大力实施广州制造 “八大提质工程”_广东精选_南方网": "广东各地市南方网南方日报南方都市报南方杂志　　南方网讯 18日，广州市召开先进制造业强市推进大会。会上强调要深入学习贯彻党的十九届四中全会、中央经济工作会议精神，全面落实广东省委、省政府推动制造业高质量发展“六大工程”建设要求，大力实施广州制造“八大提质工程”，努力开创先进制造业强市新局面。　　会上强调，大力实施广州制造“八大提质工程”。包括：　　实施结构优化提质工程　　整体推进新一代信息技术、人工智能、生物医药、新能源、新材料、数字经济、海洋经济等战略性新兴产业，着力发展汽车及汽车电子、集成电路、超高清视频、软件和信息技术创新应用、高端装备制造、现代都市消费工业、生产性服务业等七个先导产业。　　实施技术创新提质工程　　在自主创新上狠下功夫，着力补强核心技术，建设强大制造创新体系，打造全球制造业高端创新资源集聚地。　　实施主体壮大提质工程　　从存量和增量两端发力，着力培育骨干企业，推动中小企业“专精特新”发展，支持民营企业发展壮大，构建“百千万”梯次发展的世界级制造企业集群。　　实施基础升级提质工程　　下大力气提升产业基础能力，着力补齐产业基础短板，加大引资引技引智力度，全力做好建链稳链强链补链延链工作。　　实施布局优化提质工程　　推进产业园区化、企业集群化，着力提升产业载体质量，强化市内统筹和各区协作，深化区域产业协同，构建更多集聚集群集约发展的先进制造业集聚区。　　实施融合深化提质工程　　积极探索新业态、新技术、新模式、新路径，着力发展智能制造、数字经济、服务型制造、绿色制造，加快军民融合发展，推动一二三产业融合发展。　　实施品质品牌提质工程　　深入开展“增品种、提品质、创品牌”活动，着力提高质量管理水平，升级广州制造标准体系，提升广州制造美誉度。　　实施发展环境提质工程　　推动营商环境3.0改革，着力提升服务企业水平，打造产业人才高地，提升金融服务实体经济水平。　　南方日报记者 陈思勤 通讯员 史伟宗\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
        "散熱廠10月營收再報喜 泰碩、健策創新猷 雙鴻創同期新高 ": "散熱廠今 (7) 日公布 10 月營收，其中泰碩 (3338-TW)4.61 億元，年增 59.5%，健策 (3653-TW)5.18 億元，年增 38.63%，2 家業者均創新高；雙鴻 (3324-TW)9.26 億元，創歷史同期新高，年增 22.5%，業強營收 2.29 億元，創近 2 年單月新高。雙鴻 10 月營收 9.26 億元，月減 6%、年增 22.5%；累計前 10 月營收 83.92 億元，年增 33.79%。法人預期，雙鴻第 4 季營收可維持高檔，未來 3 年營收可望逐年成長，今年每股純益上看 11 元。泰碩 10 月營收 4.61 億元，再創新高，月增 1.34%、年增 59.5%；累計前 10 月營收 37.33 億元，年增 35.03%。法人表示，隨著高階機種對於熱板需求暢旺，產線持續擴增，預期手機散熱模組，出貨將逐步走高，另泰碩打入中國 5G 基地台主要供應供應鏈，明年營運看俏。健策 10 月營收突破 5 億元大關，創新高，單月營收 5.18 億元，月增 5.68%、年增 38.63%；累計前 3 月營收 44.79 億元，年增 16.84%。健策受惠伺服器扣件、均熱片等接單暢旺，營收創新高，展望後市，法人表示，健策旗下無錫廠及大園廠，為提升接單量積極擴產，更將領域擴大至電動車等，預期未來 2 年營運仍將持續成長。業強 10 月營收 2.29 億元，創近 2 年單月新高，月增 10.96%、年增 57.46%；累計前 10 月營收 17.85%，年增 13.96%。據悉，業強為主要供應熱管業者，今年熱管出貨量可望突破 8800 萬支，且訂單能見度已看至明年上半年，營運可期。元山 (6275-TW)10 月營收 2.71 億元，月增 20.8%、年增 21.38%；累計前 10 月營收 25.05 億元，年增 14.8%。元山表示，去年底官田廠啟用後，接單狀況良好，且家電與熱傳兩大事業均有明顯成長，未來將依接單狀況持續提升產能，預期今年全年營收可望年增兩位數。",
        "赴陸拓市難! 保險業：強龍難壓地頭蛇 ": "大陸取消外資保險公司的532門檻，國內保險業者指出，還沒進大陸市場的新保險公司比較單純，但要從頭適應市場、文化，對於已與大陸合資的保險業者，就面臨要不要出售既有50％持股，或吃下合資方持股的問題，但一切仍要看合資方意願及銀保監會是否核准。保險業者也直言，大陸外資保險公司目前僅有一家美國友邦人壽是100％獨資，但經營數十年，市占率依舊只有0.9％，同時大陸目前有91家外資與中資的合資保險公司，新契約保費市占率也不到10％，裡面不乏全球大型知名保險集團，但「強龍難壓地頭蛇」，若沒有借助大陸合作方的通路、客戶基礎，要從頭打市場，時間及戰線恐要拉很久。國內目前有三家壽險公司，在大陸有合資壽險公司，分別是國泰人壽與陸家嘴金融合資的陸家嘴國泰人壽、台灣人壽與廈門建發合資的君龍人壽、新光人壽持股25％的鼎誠人壽（原新光海航人壽），另外中國人壽參股建信人壽19.9％；還有富邦人壽與富邦產險合資的大陸富邦產，國泰人壽與國泰產險持股49％、螞蟻金服占51％的大陸國泰產。富邦人壽多年來一直規劃進軍大陸壽險市場，南山人壽亦曾表示會規劃進入大陸壽險市場，三商美邦人壽則是卡在532條款，但這些都是之前的規劃，現在多家公司都忙著因應保險會計IFRS17，除富邦金控外，其餘公司近年都表示較無進軍大陸的時間表。壽險業也表示，大陸之前有「一壽一產」的默契，即外商保險公司在大陸最多就是投資一家壽險公司、一家產險公司，對於已合資或參股者，除非股權出售給合資方、再新成立一家獨資公司，或吃下合資方股分，自己成為合資公司，否則就不可能再新申請一家新的保險公司。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n全面锻造过硬基层 为强军事业提供坚实支撑——习近平主席在中央军委基层建设会议上的重要讲话在全军部队引起强烈反响": "　　新华社北京11月11日电 题：全面锻造过硬基层 为强军事业提供坚实支撑——习近平主席在中央军委基层建设会议上的重要讲话在全军部队引起强烈反响　　新华社记者梅世雄　　中央军委基层建设会议8日至10日在京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。习主席的重要讲话，在全军部队引起强烈反响。　　广大官兵表示，习主席的重要讲话，站在实现中国梦强军梦的战略高度，深刻阐述了加强我军基层建设的重要意义和经验启示，科学分析了我军基层建设面临的新情况新变化和存在的突出矛盾问题，明确了建设过硬基层的目标任务和思路举措，为加强新时代我军基层建设指明了前进方向、提供了根本遵循。要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，深入贯彻新时代军事战略方针，落实“四个坚持扭住”要求，发扬优良传统，强化改革创新，全面锻造听党话、跟党走的过硬基层，能打仗、打胜仗的过硬基层，法纪严、风气正的过硬基层，为推进强军事业提供坚实基础和支撑。　　全面锻造听党话、跟党走的过硬基层　　加强新时代我军基层建设，是强军兴军的根基所在、力量所在。　　军事科学院军队政治工作研究院某室副主任薛艳晓说，基层是部队全部工作和战斗力的基础，基础不牢，地动山摇。要认真学习贯彻习主席重要讲话精神，全面深刻理解我军基层建设的使命任务要求，进一步加强对基层官兵的政治引导，深化“不忘初心、牢记使命”主题教育和“传承红色基因、担当强军重任”主题教育，持续推进红色基因代代传工程，打牢听党指挥、献身强军事业的思想政治根基。　　中部战区联指中心某保障队政委吴忠范说，我们党在建军治军长期实践中始终高度重视基层建设，我军从小到大、从弱到强、从胜利走向胜利，广大基层官兵作出了重要贡献。要用信任的眼光、欣赏的眼光、发展的眼光看待基层官兵，探索构建新时代思想政治教育体系，提高教育针对性和实效性。　　安徽省池州军分区政委宋怀金说，坚持党对军队的绝对领导是我军永远不变的军魂。学习贯彻习主席重要讲话精神，党员干部要以身作则、模范带头。要锻造听党话、跟党走的过硬基层，确保党对军队的绝对领导直达基层、直达官兵。要加强对基层官兵的政治引领，坚持用党的科学理论建连育人，做好用习近平新时代中国特色社会主义思想和习近平强军思想武装官兵工作。　　第81集团军某旅党委一班人在学习讨论中认为，要强化基层党组织政治功能和组织力，加强书记队伍建设，探索规范组织设置和运行方式，充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用。　　全面锻造能打仗、打胜仗的过硬基层　　实现党在新时代的强军目标，基础在基层、活力在基层。　　火箭军某旅官兵在学习讨论中认为，部队所有工作都要靠基层去落实，在第一线冲锋陷阵也全靠基层。要锻造能打仗、打胜仗的过硬基层，使基层真正做到召之即来、来之能战、战之必胜。　　空军航空兵某团飞行大队长孙陆宇说，必须牢固树立战斗力这个唯一的根本的标准，把战斗力标准真正立起来落下去，强化忧患意识、危机意识、使命意识，时刻以战斗力标准衡量担当精神，以战斗力效益衡量担当能力，不断为能打仗、打胜仗积蓄精神力量。　　海军陆战队某旅组织官兵以座谈会、辅导授课等各种形式认真学习习主席重要讲话精神。官兵们表示，牢记领袖嘱托、听从统帅号令，就是要不断砥砺战斗意志，锤炼打赢本领，在练兵备战的浪潮中，传承发扬“背水攻坚、勇往直前”的陆战猛虎精神，以一流标准从难从严锤炼全域作战、全维多栖作战和全时应急作战的能力，不负祖国和人民重托。　　战略支援部队某部党委一班人认为，要坚持战斗力标准，强化战斗队思想，把备战打仗指挥棒在基层牢固立起来，按照对战斗力的贡献率统筹各项建设。　　第73集团军某旅组织合成营实兵实弹演练，检验合成营指挥控制、密切协同、精准打击能力。旅党委一班人认为，要探索基层战斗力生成和运用特点规律，提高基层建设质量和用兵效能。要坚持实战实训、按纲施训、从严治训，加强针对性适应性训练，加强新装备新力量训练，打牢训练基础，完善训练保障，提高训练实战化水平。　　第71集团军“王杰班”所在旅政委张振东说，要加快构建“三位一体”新型军事人才培养体系，用好基层实践平台，抓好群众性练兵比武活动，激励官兵立足本职岗位成长成才，强固基层建设人才支撑。要加强战斗精神培育，发扬一不怕苦、二不怕死精神，把官兵带得很有血性，把部队带得虎虎生威。　　全面锻造法纪严、风气正的过硬基层　　厉行法治、严肃军纪，是治军带兵的铁律，也是建设强大军队的基本规律。　　军委机关各部门机关干部认为，要锻造法纪严、风气正的过硬基层，以严明的法治和纪律凝聚铁的意志、锤炼铁的作风、锻造铁的队伍。要全面落实依法治军、从严治军方针，贯彻条令条例，坚持按纲抓建。　　第79集团军某旅针对人员分散难集中的实际，开办“挺进前锋”理论夜校。旅党委一班人认为，要对基层建设有关政策制度进行全面梳理，搞好科学论证，做好立改废释工作。要严格管理部队，坚持严格要求同热情关心相结合，坚持纪律约束同说服教育相结合，确保部队高度集中统一和安全稳定。　　第72集团军某工兵旅政委周磊说，要把正风肃纪反腐压力传导到基层，深入纠治官兵身边的“微腐败”和不正之风，把基层搞得清清爽爽。　　武警上海总队执勤三支队五中队指导员杨小飞说，要深入开展尊干爱兵、兵兵友爱活动，培养官兵甘苦与共、生死与共的革命情谊，巩固和发展团结、友爱、和谐、纯洁的内部关系。　　基层兴，军队生机勃发；基层稳，军队坚如磐石。广大官兵表示，要在习近平强军思想指引下，脚踏实地强基固本，朝着实现党在新时代的强军目标、把人民军队全面建成世界一流军队不懈奋斗。",
        "\r\n筑牢新时代强军事业的坚实基础——全军部队在习近平强军思想指引下加强基层建设综述": "　　新华社北京11月9日电 题：筑牢新时代强军事业的坚实基础——全军部队在习近平强军思想指引下加强基层建设综述　　新华社记者梅世雄　解放军报记者欧灿、严珊、尹航　　2019年10月1日，庆祝中华人民共和国成立70周年阅兵仪式上，一个由100面功勋荣誉战旗组成的方队气势如虹，震撼人心。　　大渡河连、平型关大战突击连、海上先锋艇、神威导弹营……一面面铁血战旗，一支支英雄部队，承载着人民军队的光荣与梦想。　　实现强军目标，基础在基层，活力也在基层。“部队所有工作都要靠基层去落实，在第一线冲锋陷阵也全靠基层。”习近平主席深刻指出，要坚持把工作重心放在基层，坚持扭住党的组织抓基层、坚持扭住战备训练抓基层、坚持扭住官兵主体抓基层、坚持扭住厉行法治抓基层，推动基层建设全面进步、全面过硬。　　全军部队坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，凝神聚力强基固本，扎实打基础，反复抓落实，基层部队发生了全面而深刻的变化——　　听党指挥的思想政治根基更加牢固，练兵备战的导向更加鲜明，清朗和谐的风气更加纯正……广大基层官兵使命在肩、奋发进取，为新时代强军事业打下坚实基础。　　心中有魂，脚下生根。用党的创新理论武装官兵，打牢听党指挥、绝对忠诚的思想根基——　　强化旗帜引领，培养“四有”新时代革命军人、锻造“四铁”过硬部队　　40多年前，“大功三连”以“煤油灯下学毛著”的先进事迹享誉全国。　　进入新时代，三连赓续优良传统，深化运用“课程化组学、通俗化讲学、常态化帮学、个性化自学、网络化助学”理论学习法，学习贯彻习近平强军思想，推动连队全面建设实现新跨越，被中宣部授予“时代楷模”称号。　　2017年1月23日，习主席来到“大功三连”视察，勉励连队发扬优良传统，紧贴时代、紧贴实践、紧贴官兵，做好用党的创新理论武装头脑工作。7月28日，习主席又亲自为他们颁授“学习践行党的创新理论模范连”荣誉称号奖旗……　　一盏煤油灯，点亮一代代官兵的信仰之光；一个先进连队的成长轨迹，折射出全军基层部队的共识共为。　　伟大事业需要伟大思想领航，习近平强军思想是全面推进新时代强军事业的科学指南，必须坚持不懈用以教育武装部队，培养有灵魂、有本事、有血性、有品德的新时代革命军人，锻造具有铁一般信仰、铁一般信念、铁一般纪律、铁一般担当的过硬部队。　　——锻造忠诚，引导官兵矢志不渝听党话、跟党走。　　“坚定信念、铸牢军魂”、“牢记强军目标、献身强军实践”、“学习践行强军目标、做新一代革命军人”、“传承红色基因、担当强军重任”……党的十八大以来，全军部队始终把听党指挥作为基层建设的首要标准，扎实开展主题教育，引领官兵增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，坚决听习主席指挥、对习主席负责、让习主席放心。　　基层干部骨干踊跃走上讲台，带领官兵广泛开展讨论辨析，旗帜鲜明批驳“军队非党化、非政治化”和“军队国家化”等错误政治观点和歪曲历史、抹黑先烈等歪风邪气。前不久，海军某舰官兵结合任务开展“甲板讨论会”，在历史与当下的映照、理论与实践的结合中，官兵们深刻认识到，党对军队的绝对领导是人民军队的建军之本、强军之魂，只有深扎党指挥枪的根，才能立起强军兴军的魂。　　从三湾到古田，从井冈山到延安……在遍布大江南北的红色教育基地，广大官兵寻根溯源，汲取不懈奋进的力量。基层部队大力实施“红色基因代代传”工程，广泛开展“学传统、爱传统、讲传统”活动。新调整组建单位注重传承好“红色家谱”，让优良传统赓续弘扬。　　——高举旗帜，坚持用党的创新理论武装官兵。　　几年来，全军部队把学习贯彻习近平新时代中国特色社会主义思想和习近平强军思想作为首要政治任务，《习近平论强军兴军》、《习近平强军思想学习纲要》印发全军，理论服务走基层活动走进训练场、走到官兵中，各级组织官兵原原本本学经典、原汁原味读原著，在深学深悟中增进政治认同、思想认同、理论认同、情感认同。　　陆军第79集团军某旅侦察营针对人员分散难集中的实际，开办“挺进前锋”理论夜校，全营在7个点位的官兵视频连线交流学习体会。国防大学政治学院基层政治工作系，把党的创新理论最新成果作为政治理论教学的主课，为部队培养优秀“四会”政治教员。国防科技大学打造“慕课”学习平台，向全军基层部队开放院校优质教育资源……放眼全军，战士讲坛、阵地课堂、微信诵读等群众性自我教育形式不断创新，理论武装覆盖面不断扩大。微课教育、微视频、线上教学，“互联网+”的时代快车让创新理论看得见摸得着、有温度有实感。　　全军各级把理论教育与官兵的思想动态紧密联系起来，精确瞄准教育靶标。许多基层带兵人欣喜地说，党的创新理论大众化深入推进，像磁场一样集聚起强大吸引力。　　——融入实践，自觉对照强军目标抓建基层。　　2019年1月，中央军委印发《关于表彰全军践行强军目标标兵的通报》，对10个标兵单位、18名标兵个人予以表彰。　　全军部队深入贯彻习近平强军思想，对照强军目标科学制定抓建基层计划安排和推进举措，推动创新理论与基层建设实践深度对接、落地见效。　　雪域高原，“团结战斗模范连”天文点边防连、“高原戍边模范营”岗巴边防营，官兵同心铸就坚如磐石的钢铁边关；远岛孤礁，海军南沙守备部队忠实捍卫祖国蓝色国土；碧空蓝天，空军“金头盔”们搏击空天心向党，敢与对手亮剑争锋；密林深处，火箭军“东风第一旅”牢记使命，锻造慑敌制胜的大国长剑……一大批“四有”新时代革命军人、“四铁”过硬部队沐浴着党的创新理论光辉挺立强军潮头。　　党的力量来自组织，组织强则军队强。强化基层党组织功能作用，把我军党的领导和党的建设工作落实到末端——　　支部建在连上，打造过硬战斗堡垒　　2019年8月，西北高原某驻训场，陆军第83集团军某旅一场实兵演习激战正酣。担负主攻的“红一连”抽组党员突击队，率先撕开“蓝军”防线……　　作为开创我军“支部建在连上”先河的功勋连队，“红一连”始终扭住党支部建设不放松，大力弘扬“党员问题群众敢讲、支委问题党员敢点、书记问题支委敢批”优良传统，连队建设长期保持先进和过硬，圆满完成维和、联演等数十次重大任务，先后7次被表彰为全国全军先进基层党组织。　　“实践证明，只有把基层党支部建设好了，才能带好兵、管好部队。”习主席深刻指出，基层党组织是党在我军的神经末梢，要突出政治功能，着力提升组织力，推动基层建设全面进步、全面过硬。　　强军立起新标高、重塑提出新要求、使命呼唤新作为，支部建在连上更要强在连上。　　——加强政治建设，让支部成为党旗高高飘扬的战斗堡垒。　　党的群众路线教育实践活动、“两学一做”学习教育、“不忘初心、牢记使命”主题教育……在一次次党内重大教育中，全军基层党支部紧盯思想不纯、政治不纯、组织不纯、作风不纯等突出问题，引领官兵筑牢信仰之基、补足精神之钙、把稳思想之舵，自觉在思想上政治上行动上同党中央、中央军委和习主席保持高度一致。　　广大基层党支部充分发扬斗争精神，全面彻底肃清郭伯雄、徐才厚、房峰辉、张阳流毒影响，坚决与过去的潜规陋习决裂，严守各项纪律规矩特别是政治纪律和政治规矩，对触碰底线、红线的人和事敢抓敢管、较真碰硬，确保部队绝对忠诚、绝对纯洁、绝对可靠。　　“撤并降改听党的，进退走留看我的。”改革调整中，全军数百个旅团级单位面临调整重组、转隶移交，数十万名基层官兵面临部队移防、转岗分流，上级一声令下，大家没有二话，打起背包就出发，用实际行动交出合格答卷。　　——严格制度落实，充分发挥党支部管党员管干部功能。　　“党支部建设模范红三连”原党支部书记缪中至今清楚记得，他上任后第一次参加组织生活会，就受到支委们不留情面的批评。翻看以往党支部会议记录，缪中发现，对党支部书记开展批评并不新鲜，“红脸”、“出汗”更是常事。　　人人都在组织中，生活在组织生活里。各基层党组织从交党费、过党日、上党课等具体事抓起，认真落实“三会一课”、组织生活会、民主评议党员、谈心谈话等组织生活制度，常态用好批评和自我批评武器，“党员问题不出小组、干部问题不出支部”的好传统不断回归。　　针对部队担负使命任务日趋多样，高频率转场、大跨度机动、多点位分散的特点，全军各级积极探索动态分散条件下抓党建的方法路子，确保组织健全不缺位、聚焦中心不偏移、制度落实不走样。新疆军区某步兵团组织分散在多个点位训练和比武的临时党支部，灵活开展战地微活动、互助结对等，党组织成为练兵场上的坚强战斗堡垒。　　——建强书记队伍，让基层自主建设的“头雁”强起来。　　2018年底，某基层单位推荐三等功人选时，未经充分讨论，党支部书记就在支委会上率先表态，反映出部分基层党支部书记经验不足、能力不够的问题。提高基层党支部书记能力素质，成为调整重塑后许多基层单位党组织建设的当务之急。　　哪里弱就从哪里补。全军部队采取集中轮训、经常帮带和实践历练等措施培养基层党支部书记，并把培训逐步延伸至支部委员、党小组长，普遍增强党的意识、提升做党务工作能力。西部战区空军组织“一肩挑”党支部书记精准化培训，补齐能力短板。国防动员系统坚持问题导向、能级管理、军地共建，着力提升一线战斗堡垒自主建设和解决实际问题能力，近两年共培训3100多人次。　　一个党支部就是一座堡垒，一名党员就是一面旗帜。近3年，全军12.9%的基层党支部书记被各级评为优秀党支部书记，基层党组织先进面逐年攀升。“党员示范岗”、“党员突击队”、“党员先锋哨”……哪里最紧要最危险，哪里就有党旗在飘扬、党员在奋战。一个个坚强有力的党组织，以守土尽责的实际行动，把党的政治优势和组织优势源源不断地转化为制胜优势。　　基层是战斗力的基础。把战斗力标准落实到基层，一切工作围绕战备训练进行——　　聚力练兵备战，锻造能打胜仗的刀尖铁拳　　2018年元旦刚过，中央军委首次统一组织全军开训动员。习主席一身戎装，向全军发布训令。　　2019年新年伊始，习主席签署中央军委2019年1号命令，向全军发布开训动员令。　　“全军各级要强化练兵备战鲜明导向，坚定不移把军事训练摆在战略位置、作为中心工作，抓住不放，抓出成效。”统帅号令，让广大官兵热血沸腾。　　改革重塑后，新型作战力量、新质战斗力比重和专业类型大幅增加，练兵备战的紧度、强度和合成化程度显著提升，迫切需要提高基层单位聚焦主责主业抓训抓建的能力本领。各部队深入贯彻新时代军事战略方针，坚持以战领建、抓建为战，推动抓建基层的理念由管理型向打仗型转变，把提升打仗能力贯穿基层建设各领域全过程。　　——练起来，闻令而动掀起实战化训练热潮。　　2019年夏，陆军第73集团军某旅组织合成营实兵实弹演练。演练全程不设脚本预案，指挥员在10余个小时的战斗进程中自主决策、自主指挥、自主对抗，各战斗要素协同配合、信息共享，充分检验了合成营指挥控制、密切协同、精准打击能力。　　近年来，一大批诸如合成营这样的新作战单元，出现在全军的编制序列中。新结构、新单元、新模块……一个个“新”字，映射出改革重塑后基层战斗力建设的深刻变化。　　全军各级把握信息化联合作战要求和体系作战能力生成规律，创新基层训练方式，大抓实战化训练、群众性练兵比武，从实战需要出发从难从严训练部队，全面提升基层练兵备战质效。　　一系列大比武颇具特色、军味十足——陆军的“精武”、“铁骑”，海军的“海鹰杯”、“海豚杯”，空军的“金盾牌”、“空降尖兵”，火箭军的“金牌操作手”、“王牌架”，战略支援部队的“金键”，联勤保障部队的“保障尖兵”、“战救卫士”，武警部队的“武教头”、“巅峰”等，标准实、力度大、要求高。重心在战的工作导向，在基层部队牢固树立。　　——严起来，从难从严剔除虚功、挤掉水分。　　军事训练是未来战争的预演，来不得半点飘浮和虚假。全军两级军事训练监察体系灵活采取全面检查与重点抽查、经常性监督与随机检查、实地检查与暗访巡查相结合等方式，加大监察力度，拓宽监察渠道，把虚假训风演风赶出训练场。　　基层部队的训练监察越来越细。海军某护卫舰支队将纪检监察力量引入训练场，陆军某旅把训练弹药精细统控、训练经费使用管理纳入监察范围，让以往不易察觉的问题浮出水面。　　和平积弊是练兵备战的头号大敌。从战斗力标准大讨论到聚力深入纠治和平积弊，全军各级对和平积弊大起底大扫除，牢固树立战斗队思想，思战谋战的氛围日益浓厚。　　海军陆战队某旅侦察营赴海岛陌生地域，用险难课目加钢淬火，提高遂行使命任务的本领；空降兵万余人赴7个省不同地域野营驻训，创历史之最；火箭军组织导弹基地全型号连续发射、整旅导弹火力突击；军事科学院某室坚持向战为战，主动为科研项目“瘦身”，围绕备战打仗急用优先展开研究攻关……　　——硬起来，练胆激气锤炼敢打必胜的战斗作风。　　今年以来，“排雷英雄战士”杜富国的事迹感动中国。危险关头那一句“你退后，让我来”，彰显了新时代革命军人的血性担当。7月31日，习主席亲自为他佩挂英模奖章、颁发证书。　　气为兵神，勇为兵本。各部队大力加强战斗精神培育，开展新时代革命军人样子大讨论，培树践行强军目标的先进典型；表彰奖励、政策待遇等向基层部队倾斜、向训练一线聚焦，年度奖励指标70%以上用于中心工作和执行重大任务，一系列举措指向同一个目标：锤炼血性胆气，练出精兵劲旅。　　陆军某合成旅开展“三信一书”活动，海军某基地传承弘扬勇猛顽强、敢打必胜的“海上猛虎精神”，空军航空兵某旅飞行一大队勇于亮剑长空被中央军委授予“强军先锋飞行大队”荣誉称号，全军基层部队爱军精武、投身备战打仗的热情高涨。　　“战士就是战士，战斗队就是战斗队，战斗力就是战斗力。”习主席的谆谆告诫，激励全军把全部心思向打仗聚焦、各项工作向打仗用力。聚力练兵备战、锻造能打胜仗的刀尖铁拳，成为新时代人民军队基层建设最鲜明的指向。　　离开基层官兵，再宏伟的战略也不能实现。尊重官兵主体地位和首创精神，紧紧依靠官兵把基层建设好——　　激发内生动力，强化奋发作为的使命担当　　今年春节前夕，陆军第71集团军某旅“王杰班”的战士们欣喜万分：“习主席给我们回信啦！”　　统帅写给士兵的这封回信，饱含深情，满怀期待：“推进强军事业，基层大有可为。希望你们好好学习、坚定信念、苦练本领、再创佳绩，努力做新时代的好战士，在人民军队的大熔炉中书写火热的青春篇章。”　　统帅与士兵心连心！士兵，在统帅心中有着最重的分量；基层，是统帅去得最多的地方。　　这是祖国版图上两个特殊的哨所：内蒙古阿尔山三角山哨所，冬季最低气温零下50摄氏度；黑龙江黑瞎子岛东极哨所，每天把第一缕阳光迎进祖国。　　边关险远，始终是统帅心头的牵挂。习主席先后来到这两个哨所，仔细察看执勤设施，询问执勤情况，在观察情况综合登记本上郑重签下自己的名字。在三角山哨所，习主席亲切地对执勤哨兵说：“今天，我和你们一起执勤站岗。”　　“要坚持基层至上、士兵第一，真正关心关爱官兵，始终把官兵的冷暖放在心上……”习主席心系基层，情注官兵，深入基层部队视察调研，走边防、上高原，登甲板、进座舱，体察兵情、关心兵事、排解兵忧。“习主席和我们在一起！”寒来暑往，广大基层官兵从无数感人细节中获取奋斗的力量。　　“坚持扭住官兵主体抓基层。”全军各级牢记习主席嘱托，尊重官兵主体地位和首创精神，多措并举增强基层内生动力和工作主动性。在火热的强军实践中，基层这片热土始终充满生机活力。　　不竭的动力，来自日臻完善的政策制度保障——　　一系列福利待遇规定颁布实施：调整建立基层岗位、艰苦边远地区等多项津贴补贴，为官兵发放未休假探亲经济补偿，驻海拔4000米以上地区、一类以上岛屿营以下干部、中级以上士官等纳入疗养保障范围……　　一系列暖心惠兵政策陆续出台：开展军人住房公积金贷款，官兵及家属持军人保障卡可直接在全军医院门诊就医，帮助解决双军人家庭特殊困难……　　富有时代气息的政策举措，如同涓涓细流滋润着基层，激励着基层官兵奋发作为。　　不竭的动力，来自团结友爱的内部关系——　　在人民军队不断从胜利走向胜利的征程上，有一条克敌制胜的重要法宝——尊干爱兵、官兵一致。今天，这个光荣传统仍然是激发基层官兵活力的重要源泉。　　“你的情况我清楚，你的性格我了解，你的难题我解决。”武警某部一线带兵人真诚带兵、真心知兵、真情爱兵，赢得了士兵的信赖和支持，提升了部队战备执勤能力。　　陆军某旅深入贯彻党的群众路线，积极发扬“三大民主”，采取大谈心、恳谈会、建言台等形式发动群众、问计官兵，调动了官兵投身基层建设的积极性创造性。　　不竭的动力，来自各级党委机关的科学帮建——　　把端正政绩观作为领导干部的必修课，抓建基层“功成不必在我、功成必定有我”逐渐成为全军各级党委机关的共识。　　倾心解难题，不搞“推拖绕”。全军各级带着温度、带着感情做工作，设身处地为基层、为官兵着想，倾心尽力帮助基层解决现实难题。陆军某旅成立“一站式”服务办公室，安徽省军区在多个城市建立服务往来军人军属的“军人驿站”。官兵感慨，现在不仅门好进、脸好看、事好办，机关还经常主动送服务到基层。　　为担当者担当，让干事者吃香。2019年1月，经中央军委批准，中央军委办公厅印发《关于进一步激励全军广大干部新时代新担当新作为的实施意见》。全军各级坚决贯彻军队好干部标准，改进干部考核评价的方式方法，突出实践实干实效，持续匡正选人用人风气，激发了基层官兵干事创业的热情。　　从跨区演习到中外联演，从海上维权到护航维和，从反恐维稳到抢险救灾……在各条战线、各个战场，广大基层官兵勇于担当、拼搏进取，汇聚起强军兴军的磅礴力量。　　兵以治为胜，治以严为要。把依法治军作为基层建设的基本方式确立起来——　　坚持厉行法治，铸就律令如山的钢铁之师　　2019年8月1日，新的司号制度正式施行，作息类、行动类、仪式类3类21种号谱，标注出我军正规化法治化建设的铿锵足音。　　号令，听号而动，依令而行。习主席深刻指出，厉行法治、严肃军纪，是治军带兵的铁律，也是建设强大军队的基本规律。全军各级坚持依法治军、从严治军，推动基层建设在法治化轨道上行稳致远。　　——确保各项建设有法可依、有法必依。　　近年来，基层部队方方面面的事务，大到人财物、小到吃住行，都立起了铁规矩，制度笼子日趋紧密和科学。　　从党组织建设到纠风惩贪除弊，从实战化训练到战斗精神培育，从新一代共同条令到规范基层工作指导和管理秩序，不断完善的法规制度体系，为基层建设提供了坚强法治保障。　　严格执纪执法，确保令行禁止。《关于加强军队基层风气建设的意见》印发全军；军委纪委开列70个负面问题清单，扭住重要节点持续开展作风督查，严查吃拿卡要、处事不公、侵占利益等不正之风；全军军级以上单位纪检监察机关与600余个旅团级单位建立基层风气监察联系点，旅团级单位纪委在营连建点，以点带面、辐射全军……推动全面从严治党、全面从严治军向基层延伸。　　在财务、军需能源、医疗卫生、军事设施建设、装备订购等重点领域，一项项规章制度接连出台，构筑起拒腐防变坚固防线。　　——坚持依法抓建、按纲抓建，抓建基层方式加速转变。　　“要严格按照法定职责权限抓好工作，努力实现三个根本性转变……”习主席着眼推进部队正规化建设，为实现治军方式转变开出了“良方”。全军各级严格按照《军队基层建设纲要》筹划和指导基层建设，广大官兵感受到诸多可喜变化：　　抓建机制更顺畅了。一些部队研究制定机关抓建基层职责清单、统筹协调制度、评价反馈制度，依据法定职责权限开展工作，构建起顺畅高效的指导抓建格局。　　抓建思路更清晰了。南部战区海军指导基层自主制定每年、每季度、每月、每周工作计划，陆军某旅针对不同类型基层单位制定指导方案……对症下药、靶向施策、精准抓建，基层建设的效能日益提高。　　抓建精力更集中了。2019年7月，中央军委印发《关于解决“五多”问题为基层减负的若干规定》，20条刚性措施力求将“五多”连根拔起。全军各级机关在端正思想作风和政绩观的基础上，纷纷出台为基层减压减负的务实举措。　　放眼全军基层部队，党委依法决策、机关依法指导、部队依法行动、官兵依法履职的良好局面逐步形成。　　——法治精神、法治理念深入人心，带来思维模式、行为习惯的深刻转变。　　在2018年网络涉军热词排名中，“军人依法优先”位居前列。从“军人优先”到“军人依法优先”，“依法”二字的分量格外厚重。全军基层部队深入开展法治宣传教育，把法治教育训练纳入部队教育训练体系，把培育法治精神作为强军文化建设的重要内容，引导官兵把法治内化为信仰，外化为行动自觉。　　遵守法律、依法办事，成为选拔任用领导干部的重要条件，纳入干部考核评价体系。一件事能不能办先查政策法规，决策重大事项先进行合法性审查，一切事务严格按规定程序运行……全军各级领导干部依法抓工作、谋发展的意识日益强化。　　如今，广大官兵办事依法、遇事找法、解决问题用法、化解矛盾靠法的思维习惯正在形成，崭新气象初步呈现。　　大潮逐浪高，扬帆愈前行。　　面对新的形势任务，更加需要按照“四个坚持扭住”要求沉下心来抓基层强根基，在新的更高起点上推动基层建设高质量发展。　　基层兴，军队生机勃发；基层稳，军队坚如磐石。在习近平强军思想指引下，人民军队志存高远追逐梦想，脚踏实地强基固本，朝着实现党在新时代的强军目标、全面建成世界一流军队砥砺前行。"
    },
    "Q5": {
        "疫情籠罩散熱族群，短中長期影響怎麼觀察？ ": "散熱模組廠生產據點多數位於中國，且多為復工時間遞延到 2 月 10 日的地區，包含雙鴻、超眾、業強、建準、動力-KY 等廠商接受到停工影響生產進度，而適逢農曆年前，部分廠商提前備貨因應需求，而後續首季營運展望怎麼看，以及對於後續復工後的規劃與影響有哪些。散熱零組件是電子產品當中重要的零組件，是讓整體系統能夠運行順利的關鍵，從熱管、熱板、風扇到散熱模組，缺一不可。台灣擁有全球最大的電子代工廠，連帶使得上下游供應鏈完整，因此筆電、手機的散熱零件供貨也掌握在台灣廠商手中，特別是全球消費性電子產品，包含筆電、手機、伺服器等，都仰賴了台灣廠商的技術與生產。過去台灣散熱廠工廠位於台灣，受到人力成本提高下，特別是散熱零件又需要大量的人力，因此隨著代工廠的腳步，2005 年以後陸續將工廠轉移至中國，僅有少部分研發基地留在台灣。也因此，中國疫情影響了整體電子代工生產供應鏈恐有「斷鏈」危機。目前散熱零組件幾大供應商，包含日本、台灣、中國，而產品定位各不相同，日商多以大型水冷方案為主，鎖定國際大廠伺服器，規模較大、單價較高，相當講究品質，生產據點也位在日本；而台灣則以中高階產品為主，像是消費性電子產品中單價較高的、性能較好產品，從熱管到熱板，產品線完整；而中國則以大量、低階產品為主，且更具成本優勢。因此是否「斷鏈」這件事情，恐怕首當其衝的就是生產據點位於中國的台灣廠商與中國廠商。而目前幾乎所有散熱廠商的生產廠區全數停擺，將遞延到 2 月 10 日復工，以配合新型冠狀病毒防疫工作，使得首季營運表現恐怕受到影響，因此，幾大關鍵值得後續持續觀察，包含復工後生產進度、上下游供應鏈出貨狀況、客戶訂單是否遞延等，都將是能否順利逃出疫情干擾的重要關鍵。散熱模組廠方面，雙鴻全數生產廠區位於中國，包含廣州、重慶、昆山、合肥，而雙鴻表示，首季營運確實多少受到影響，但目前海外倉仍有 2~3 週庫存，可因應客戶拉貨需求，業務端持續追蹤客戶後續需求量，待復工之後將可陸續就位開始生產。而超眾除昆山、重慶廠區之外，仍有台北三重廠，但產能相對較小，生產項目以手機熱板為主，以及少量研發中心品打樣。公司表示，1、2 月營運確實會受到工作天數影響，但預期的昆山廠擴增的手機熱板產能，1 月時確實已經如進度開始生產貢獻。據了解，超眾的海外倉已經在年前鋪貨完整，因此停工期間客戶可按照需求拉貨，3 月營收可恢復正常軌道，後續應持續觀察市場需求變化。至於熱管大廠業強主要生產據點為河南與廣東中山兩地，直接客戶則是散熱模組廠。公司認為，由於熱管產品的客製化程度很高，因此要提先備貨囤積庫存較困難，只能依照客戶已經生產的產品備貨，並在過年前備於海外倉。至於風扇廠商方面，建準中國 3 個廠區全數停工，包含北海、佛山、昆山等。對此，建準表示，由於過年前庫存備貨就比平常更多，當時就看復工情況較為保守，因此短期內仍可因應客戶需求，至於復工後，訂單狀況仍需觀察供應鏈調整的狀況，現在還很難說影響性有多大。以生產電競風扇為主的動力-KY，生產據點位於東莞，短期同樣生產停擺，但據了解，工廠年前同樣積極加班生產與備貨因應，因此目前按照客戶訂單的交期是沒問題的，加上短期下游代工廠同樣受到停工影響，且同步復工，應影響不大。從營運面來看，各家廠商同樣面對疫情影響 1、2 月工作天數影響，甚至是復工後招工困難的問題，因此業內人士提醒，確實可能造成供應鏈停擺問題，也不能貿然動工，在生產費用固定的情況之下，營收規模沒有開出，首季能維持營運動能、能夠賺錢的廠商實在很厲害了。據了解，疫情也讓原先今年打算擴產的廠商有些疑慮，計劃勢必要重新審視必要性，加上設備端恐怕也出現供貨問題，可顯見並非只有影響短期營運，而是中期的營運計畫。從 2020 年的角度來看，業內高層認為，儘管短期需求可能多少有壓力，但就市場中長期的需求來說，5G 手機仍是今年的趨勢，加上電子產品效能與功耗提升之下，散熱零組件需求一定在，因此也不需要現在就太過於悲觀看待。業內人士也提醒，若上半年出貨狀況較疲軟，但下半年恐怕要面對的是，需求遞延加上傳統旺季來臨，可能造成供貨不及的問題，因此今年在生產調配上是一大考驗。在從價格端來看，2019 年下半年時，散熱模組大廠雙鴻認為，2020 年下半年手機熱板恐怕將會在同業產能陸續開出的情況之下，而有所壓力。現在疫情爆發之後，恐怕也讓後續的價格打上一個問號，當中需要考量的變數又將更多，從生產供應鏈的復原時程，到 5G 手機市場需求，都將是後續值得持續關注的焦點。整體來說，短期散熱廠商首季營運表現在生產端供貨有些壓力，加上消費性電子產品市場需求恐怕又有遞延效應，訂單狀況也需待後續 10 日復工後與客戶端持續追蹤，而中長期來看，不管是擴產計畫、產品價格、全年市場需求等也都會有所影響與變化，後續應就各個面向持續追蹤。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "飞鹤、健合2019年业绩齐增长，奶粉业强者愈强": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2020-03-23 20:58:17  听新闻 作者：栾立    责编：陈姗姗23日晚，中国飞鹤（06186.HK）和健合集团（01112.HK）两家乳企分别公布了全年业绩，至此大部分婴幼儿配方奶粉企业业绩已出炉，虽然国内出生人口已连降3年，市场总量萎缩，但大品牌依然保持高速增长，行业挤出式增长趋势明显，头部企业市场份额持续增长，部分中小奶粉企业则开始“卖身求生”。中国飞鹤财报显示，2019年收入137.2亿元人民币，同比增长32%，净利润为39.3亿元人民币，同比增长75.5%。其中高端奶粉系列收入94.1亿元，占到总收入的68.6%，同比增长41.4%，同时也贡献了71.4亿的毛利，成为支撑中国飞鹤业绩增长的主要因素。尼尔森数据显示，中国飞鹤2019年市场份额占整体市场份额为11.9%，也是国内最大的婴幼儿配方奶粉生产企业。同一晚，健合集团也公布了2019年业绩，实现收入109.3亿元人民币，同比增长7.8%，利10.1亿元，同比增长19.2%。分项上看，健合集团两大业务板块之一的婴幼儿营养及护理用品业务（BNC）增长迅速，收入69.3亿元，同比增长17.8%，其中婴幼儿配方奶粉分部收入50.7亿元，同比增长12.4%，占到中国整体婴配粉市场份额的5.9%。而受新电子商务法的影响，健合集团的另一大业务板块成人营养及护理用品业务收入为8.3亿澳元（约合39.9亿元人民币），同比下降6%。记者注意到，已有包括澳优（01717.HK）、君乐宝乳业、贝因美（002570.SZ）等多家奶粉企业公布了2019年业绩或业绩快报，整体来看，虽然业内认为出生人口下滑导致国内奶粉市场整体容量减少了超过1成，但大品牌的增长依然还在提速，存量竞争之下，中小品牌的日子就变得更加难过。今年2月底，贝因美宣布收购呼伦贝尔昱嘉乳业，后者拥有3个通过注册的配方系列，收购价格为1836万元，只是净资产的价值，数据显示，昱嘉乳业2018年收入为1805.8万元，亏损875.5万元；2019年前11月收入锐减至878.9万元，亏损588.2万元，而从业绩上也可见小品牌生存的艰难。记者了解到，并购后工厂原管理和运营团队被贝因美整体收编，转为贝因美的品牌营运商。而对于这一收购，昱嘉乳业原股东之一的孕婴联实业创始人李茂银则表示，行业整合已是大势所趋，因此小品牌不能单打独斗，被并购也是不错的选择。截至2019年12月底，国家市场监管总局共批准1275个婴幼儿配方乳粉产品配方注册，其中中小品牌并不在少数。据独立乳业分析师宋亮透露，虽然不能明确点名，但目前市场上有很多中小品牌有意向寻找接盘方，涉及包括东北、陕西、福建、上海的一些品牌，其中不乏一些曾小有名气的品牌，但有意向并购的企业并不多。根据尼尔森数据显示，2019年，行业前十大婴配粉企业市场市占率上升2.9个百分点至75.5%，集中度进一步上升，在宋亮看来，今年以来市场集中度正在快速提升，预计全年行业前十的奶粉品牌市占率可能会接近80%，对中小品牌的淘汰将进一步提速。 栾立 健合集团飞鹤奶粉婴幼儿业绩 业内人士也表示，虽然很多公司的一季度业绩因为股市波动而受较大影响，但对上市公司的投资行为也要区别对待。虽然欧美疫情呈现暴发趋势，但对于婴幼儿配方奶粉生产供应影响相对有限，不过原辅料进口依存度过高的问题仍值得关注。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "302 Found": "",
        "5G手機爆發，2020年上半年散熱續旺 ": "2020-01-05作者: Money DJ▲（圖／Money DJ，以下同）今(2020)年進入5G手機元年，供應鏈蓄勢待發準備大展身手，散熱廠商也不例外，儘管去(2019)年下半年市場雜音多，無論是熱板供過於求、殺價等問題，但散熱廠商仍在業績上表現亮眼，甚至市場看好，將一路旺到今年上半年，後續散熱產業怎麼觀察? 到底誰搶先機呢? 5G晶片就緒，先算手機到底有多熱?2020年第1季，各家手機品牌陸續都要發表自家新款5G手機，包含三星、華為、OPPO、VIVO、小米等。市場預估，全年5G手機需求可上看2億支以上，甚至高達3億支，除了晶片之外，零組件的需求也受到關注。要知道手機未來要裝上熱管、熱板或者石墨片，主要從發熱主體晶片的角度來計算，以高通旗艦的800系列晶片來看，若以S865搭配X55的5G Modem來看，這種分離式方案，功耗拉升到9~13W，甚至在毫米波的頻段下高達16W；而高通中階700系列SoC方案，功耗大約5~8W。現階段來看，無論是分離式方案或者SoC，比起過去4G手機的4W左右的功耗高出許多。熱板仍在旗艦方案中，熱管需求大量推升5G手機確實推升手機熱板的需求，已成市場既定的事實，但值得關注的是，到底甚麼樣的手機會使用熱板? 會不會有別的解決方案? 到甚麼時候價格，中階手機才會開始使用熱板呢?從價格來看，業內人士表示，目前手機熱板價格大約落在1.7~1.8美元，與去年初2美元的價格落差不大，主要受到市場今年產能有限，僅有雙鴻(3324)急速擴增產能因應，搶下不少訂單。散熱廠高層透露，手機客戶一直想要壓低各個零組件價格，但是熱板價格現在還是比較穩定的，特別是在今年上半年的案子當中，多數還是1.7~1.8美元，但都是用在旗艦機種當中，中階機種還是使用0.5~0.6元的熱管，大約0.5~0.6mm，也有客戶說，如果熱板降到1.5美元以下，連中階機種也一併採用熱板，但現階段市場熱板供給仍少的條件之下，因此沒有必要現在就把價格壓低。再從總量來看，5G手機總量暴增下，市場傳出，中國品牌今年上半年就要推出2000元人民幣以下的機種，但熱板價格仍高於熱管2~2.5倍，因此除了熱板方案之外，先前有業者提出，客戶要求將熱管再壓薄，盼與熱板效能相似，但過程良率極低，因此現在此方案未成就量產條件。也有廠商要求放入兩支熱管來解熱，因此也可望帶動熱管的需求提升。三星、華為積極採用熱板與熱管，蘋果仍採石墨片今年三星、華為的旗艦機種，皆採用熱板，包含三星的S、Note系列，以及華為P、Mate系列，甚至在部分中高階手機機種也將採用熱板，包含三星A系列當中的高階機種，以及華為子品牌榮耀也將有機種採用熱板。零零總總加起來，今年熱板的用量可觀，業內人士粗估，今年大約4成5G手機將會採用熱板，當中又以旗艦機種為主，6成則是採用熱管，則以中低階手機為主。市場推估，蘋果將在今年推出5G手機，先前市場期待，將會開始採用熱板，但根據多家業內人士認為，今年蘋果機種要採用熱板的機率並不高，至少目前跟蘋果的接觸來說，他們還是不用熱板，仍採用石墨片，主要是蘋果從晶片研發、韌體、機殼等解熱技術一條龍設計，因此晶片與機構件之間的配合完整，能大幅降低熱能。業內人士戲稱，蘋果對機構件的外觀要求非常高，「根本是把內構件當外觀件來做」，因此對於台廠來說，也要持續提升自家技術，才可能在蘋果採用熱板或熱管時，率先認證通過。台廠積極擴產，盼搶散熱大餅手機熱板通過40道製程，在經過抽真空、燒結等工序，比起熱管來說更困難，主要是面積更大、更薄，依照外購機台來說，業界良率大約7~8成，但除了機台的投資之外，要生產出一定經濟規模，才有機會慢慢提升良率。台灣廠商產能與競爭利基來看，雙鴻熱板單月產能1000萬片，為最大供應商，藉由外購機台快速提升產能、良率，比起同業野心更大、速度也較快，搶下2019年與2020年上半年的主要訂單。而雙鴻也同樣看好熱管商機，因此也將從2019年200萬支再擴產，2020年將來到500萬支，因應客戶需求。超眾(6230)熱板產能遲遲未在先前預定2019年開出，而是來到2020年首季才開始貢獻營收，儘管較為緩慢，但機台全為自家設計，因此後續良率以及生產效率、成本控管等有望具優勢，至於熱管方面，也已經有500萬支產能，也同樣站穩優勢。業強(6124)為國內最大熱管廠，一般熱管大約單月1200萬支，而手機熱管大約單月300萬支，而公司看好市場需求與客戶訂單狀況佳，因此2020年一般熱管加上手機熱管目標再擴到單月2100萬支。至於手機熱板方面，業強相較同業進入時間較晚，但2019年已建置完畢相關機台設備，採取漸進式投資，因此目前單月產能大約10萬支，而2020年盼再增加到300萬支以上，以擴及更多客戶、機種。而泰碩(3338)熱板產能為大約單月200萬支，熱管則為大約單月300萬支，目前暫時都沒有擴產計畫，端看後續客戶需求與設計再做考量。台廠之外的競爭者，中國天邁崛起5G大餅眾人想吃，中國競爭者陸續崛起，像是中美合資公司天邁(TennVac)，具目前中國最大產能，單月大約300萬支熱管，主要透過購入設備、挖角等方式投入產業，但台廠多數認為，中國廠商儘管想進入市場，也確實拿到部分低階手機的訂單，但是客戶仍將多數訂單交由台廠，主要仍是良率的考量，因此其多數為中國當地品牌客戶為主。但不得不注意的是，中國廠商除了熱管之外，熱板也是積極發展的產品之一，像去年某款電競手機將熱板訂單交由中國廠商，價格確實具有優勢，也符合該款手機終端定價策略，儘管中國廠商的交貨良率差，使得該款手機上市時間遞延，但無論如何，中國廠商確實具有熱板的量產條件，也拿下客戶訂單。台廠業者認為，熱板比起熱管難度更高，並非大筆投資就立刻見效的，訂單來源也是重要一環，必須要不斷的生產、調整，才有辦法將良率提升，且中國代工廠也逐步形成自有品牌，從過去代工廠的角色再升級，加上費用的投入大筆，因此要壓低成本搶訂單恐怕也有一定程度的難度。整體而言，業內人士推估，若以一年2億支5G手機計算，大約有1.2億支採用熱板，8000萬支採用熱管，而依照現在各大廠的熱板產能來看，應已經足以支應2020年需求，因此若下半年陸續產能再開出的話，價格到下半年恐怕多少有壓力，屆時則須憑依各家技術、良率，以及經濟規模等條件，才具有穩定獲利能力的條件。（本文由「Money DJ」授權轉載）關鍵字 :\n                      熱板、手機、雙鴻、泰碩、業強、超眾、天邁、5G、手機散熱\n文章來源 : 媒體 Money DJ 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "中國防疫企業家數狂增16倍 3月製造業PMI強彈創一年多新高": "中國工廠大量生產和出口防疫物資，紓解國內、外醫療物資短缺問題，有助3月製造業PMI強彈創一年多新高。（攝影／趙世勳）正當歐美武漢肺炎疫情延燒，取消對中國的非必需品訂單，中國3月製造業採購經理指數（PMI）竟然強力彈升至52，創逾 1 年新高，超過市場預期的44.8，前期35.7，這數字跌破許多專家的眼鏡，令人好奇復甦力道來自哪裡。另外，3月份非製造業（服務業）PMI彈升至52.3，高於分析師預期的42，2月為29.6，而3月份綜合 PMI也強彈至53，2月為28.9。PMI採用問卷調查的方式，中國官方的調查樣本涉及製造業的3000家企業，及非製造業4000家企業。受惠於復工，中國3月製造業PMI強彈至52針對3月PMI從2月歷史低點全面強彈，中國統計局解釋，基期的變化是影響重點。2 月份因受疫情影響 PMI 創下金融海嘯低點，但隨著 3 月份陸續復工，大中型企業復工率達 96.6%，較 2 月份上升 17.7 個百分點，產能正穩定恢復中。然而，中國國家統計局官員表示，3 月PMI 較 2 月份明顯上升，主要是反映目前一半以上企業復工復產的情況比 2 月有所改善，並不意味著企業的實際營運已恢復至疫情前水準。細項來看，3 月份中國製造業新出口訂單指數和進口指數分別為46.4和48.4，雖處於偏低水準，但是都較2 月份明顯回升。歐美取消訂單，中國外貿企業訂單急凍隨著各國陸續「封閉邊境」，海運港口停泊作業受阻，空運停飛停航，造成成本飆升，全球供應鏈受阻，海外需求「冰封」，復工的外貿公司訂單大量取消，無單可接，無工可復。儘管外貿企業出現「訂單荒」，但是，3月製造業活動仍復甦，除受企業復工提振外，許多工廠改裝，生產防疫物資，如口罩、防護衣、呼吸器、檢測試劑等，使得醫療用外銷訂單回魂，也有助提振製造業生產。歐美2月曾捐贈醫療物資給中國2月7日武漢、湖北、中國疫情蔓延時，美國國務卿蓬佩奧（Mike Pompeo）當天表示，「我們與美國機構協調一致、向武漢人民運送更多的人道主義救濟物資。 」那一周美國捐贈17.8噸醫療物資到中國。2月中旬法國、歐盟與LVMH集團向中國捐贈17噸包括醫療防護衣、口罩、消毒劑等產品，以示友好。沒想到一個月後，3月初開始豬羊變色，輪到歐美疫情發燒，確診和死亡人數急速攀升，亟需醫療物資，中國封城隔離政策見效，疫情放緩。中國3月積極外銷防疫物資給歐美同時，中國全力生產防疫物資，在國內疫情緩和時，廠商積極向外出口醫療物資給烏克蘭、匈牙利、荷蘭、捷克、奧地利、義大利、西班牙等歐洲各國。3月29日上午，美國聯邦急難管理局（FEMA）從中國購買的大批醫療物資，首架貨機從中國上海運抵紐約，這架貨機運回13萬個N-95口罩、180萬個外科口罩和防護衣，及超過1030萬個手套和7萬個溫度計。另外有將近20個班機將在4月上旬從中國、馬來西亞、越南運回物資。中國日產逾1.1億片口罩中國已成為日常醫療設備的製造主力。在冠狀病毒首先出現在武漢之後，工廠開始重組或擴建、新企業湧現，中國的產能更是得到了顯著提高。例如，原本製造電動汽車的企業比亞迪表示，他們每天可以生產500萬片口罩和30萬瓶消毒劑。台商富士康原本為蘋果生產iPhone等產品，他們在2月表示，已為員工生產1000萬個口罩，並表示每天的產量接近200萬個。中國防疫企業家數今年狂增加16倍《中新社》報導，中國不但解決了自己的「口罩荒」，在產量大增5.2倍，日產量達1.1億（占全球一半）的情況下，可以「罩」顧全世界。報導引用天眼查專業版數據顯示，截至3月22日，經營範圍含「口罩、呼吸防護」的企業數共有52411家，其中自今年2月以來新增超6千家，與去年同期比較，增速高達16倍以上。在這5萬多家企業中，又有17013家的經營範圍含「進出口」。口罩機成為印鈔機，利潤逾1.2倍由於口罩等個人防護用品的需求量已是正常水準的100倍，價格則是正常水準的20倍。特別是口罩機已變成「印鈔機」，《文匯報》報導，一台全自動口罩機約在120萬元至180萬元（人民幣，下同），從一個多月前的25萬元暴漲6倍。於是，中國大量上市公司也開始涉足生產口罩機，至少有百萬人投入口罩生產，例如，金太陽是自2月加入市場，開始研發生產口罩機，投入2,300多萬元的成本，短短一個多月換來1.2倍的獲利。生產其他產品的大小企業，現在都在生產防疫的裝備，以致市面上充斥假冒劣品。根據中國政府披露的資訊，監管機構已關閉數萬家生產假冒口罩、偽劣測溫槍和無效消毒劑的工作坊。負責品質標準和檢測的國家市場監督管理總局表示，數千家企業和個人因製造和銷售假冒商品或哄抬價格等違法行為受到了處罰。更多內容王儲、首相、三大家族領導人全感染 郭文貴：首相身邊親共人士給假數據害慘英國民眾公主號又來了..5艘靠岸、還有14艘在外海漂 澳州要郵輪滾蛋更多信傳媒報導他是誰？台灣漢堡王「被道歉」意外揭開幕後金主龔國權神秘面紗...內外不同調！外資大砍台積電38萬張 壽險、龍巖趁低回補更多財經相關新聞蘇揆：紓困將達1兆 追加千億特別預算行動支付酷碰券 每人每月可折千元運彩營業額最少掉5成 每月補助萬元經部助業者數位轉型 編列3.3億3月房市交易量萎縮 六都中高雄最弱",
        "業強：中山偉強科技等大陸子公司復工時間延至2月10日 ": "公開資訊觀測站重大訊息公告(6124)業強-公告武漢肺炎疫情對本公司財務業務之影響1.事實發生日:109/02/032.公司名稱:業強科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司子公司中山偉強科技有限公司、平頂山業強科技有限公司及葉縣偉強科技有限公司所在地之中國廣東省、河南省政府已於1月28日發布延遲復工通知，要求其行政區域內企業不得早於2月9日24時前復工。為配合新型冠狀病毒感染肺炎疫情防控工作，上述各子公司之復工時間將由原定2月3日延遲至2月10日。6.因應措施:持續密切注意當地肺炎疫情發展予以適當因應。7.其他應敘明事項:無 資料來源-MoneyDJ理財網繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流",
        "個股：業強(6124)中山偉強科技等大陸子公司將調整延後復工時間 ": "補充公告有關武漢肺炎影響之說明1.事實發生日:109/02/102.公司名稱:業強科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司子公司中山偉強科技有限公司、平頂山業強科技有限公司及葉縣偉強科技有限公司為配合當地政府防疫政策及對外來工作人員之管理措施等因素，將調整延後復工時間，實際復工日期視疫情後續發展再做適當調整。6.因應措施:(1)通知客戶調整出貨時間(2)持續密切注意當地疫情7.其他應敘明事項:因延遲復工對孫公司營收影響程度需視疫情後續發展、及客戶端復工情況而定。繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流",
        "2019年银行业强监管常态化：3382张罚单考问银行内控": "\n金融界首页 > 银行频道 > 监管动态 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-01-02 09:27:23\n来源：北京商报\n作者：孟凡霞 宋亦桐\n下一个国电南自\n　　银行业迈过挑战与机遇并存的2019年。在这一年里，3382张罚单砸向银行业，“严监管”政策进一步加强巩固；金融风险防范化解攻坚战取得阶段性成果；2019年也是银行理财子公司元年，获批、开业进入“快车道”；“大数据”“无感体验”席卷金融行业，银行线下网点也开始追赶金融科技东风谋求场景化创新。展望2020年，在强监管、净值化、破刚兑的要求下，银行业将从粗放式发展转向更加精细化的经营与管理。　　3382张罚单考问银行内控　　2019年银行业强监管迈入常态化，据北京商报记者不完全统计，截至2019年12月31日，银保监会机关、各地银保监局以及各地银保监分局针对商业银行、政策性银行等银行业机构及从业人员共下发了约3382张罚单（罚单统计以公布时间为准），平均每天开出超9张罚单，合计罚没金额约9.49亿元，受罚对象包括国有大行、股份制银行、城商行、农商行、外资银行、农村金融机构。　　具体到每个季度来看，2019年一季度，各级银保监系统共披露1021张罚单，合计罚没金额达2.47亿元；2019年二季度，监管处罚力度有所放缓，各级银保监系统共披露827张罚单，合计罚没金额达1.93亿元；2019年三季度，各级银保监系统共披露682张罚单，合计罚没金额达2.4亿元；2019年四季度，强监管力度再次加大，各级银保监系统共披露852张罚单，合计罚没金额达2.69亿元。在问责制度下，2019年全年共有2000多名相关人员受到行政处罚，其中，96人被取消高管任职资格，更有75人被处以终身禁止从事银行业工作的“顶格处罚”。　　从被罚原因来看，影子银行、违规担保、贷款实际用途管控不严格、授信业务违规、违反房地产行业政策导致信贷资金入市、贷款风险分类不准确、内控管理缺失等问题成为监管关注的重点。银保监会此前表示，下一步将进一步加大执行力度，切实完善行政处罚执行机制，压紧压实机构主体责任，着力强化联合惩戒力度，有效保证行政处罚决定的贯彻执行。　　展望2020年，银行业合规监管的总基调仍将延续。零壹研究院院长于百程分析，对银行业的违规处罚，是监管方落实整治重点、保护消费者权益的重要抓手。在2020年，传统上贷款类的违规，票据与同业业务、产品销售等违规仍将是处罚重点，同时，随着金融业务的互联网化，与此相关的互联网产品、个人信息安全、互联网营销等方面违规问题也将是整治重点。　　苏宁金融研究院特约研究员何南野也表示，监管趋严是未来很长一段时间的常态，就2020年而言，银行业的监管依旧会很严格，罚单预计依旧会保持较高的数量。在监管动向上，主要围绕业务合规性、内部公司治理、资金流向、不良贷款风险防范、客户权益保护等方面展开。　　防范化解金融风险攻坚战延续　　“防范化解金融风险”是当前金融工作的头等大事，2019年也是银行业核销力度加大不良资产加速出清的缩影。　　从监管趋势来看，2019年4月30日银保监会发布《商业银行金融资产风险分类暂行办法》，将风险分类范围从贷款拓展至金融资产，将逾期天数和风险等级挂钩，明确银行将“逾期90天以上的全部计入不良”。 2019年7月5日，银保监会办公厅再次发文提出，地方AMC不得帮金融企业虚假出表掩盖不良资产。　　在强监管不断施压的背景下，商业银行也加大了出清不良资产的力度。例如，兴业银行(行情601166,诊股)2019年度安排总额折合不超过390亿元的呆账核销预算额度。浦发银行(行情600000,诊股)2019年也核销了本外币金额合计11.81亿元。中信银行(行情601998,诊股)在2019年上半年通过清收和核销等手段，消化不良贷款本金354.3亿元。　　来自银保监会公布的数据，2019年前三季度银行业共处置不良贷款约1.4万亿元，同比多处置1765亿元。　　“在过去的一年里，部分重点领域和金融机构风险暴露。”2019年12月31日，央行行长易纲在新年致辞中也指出，“央行及时果断行动，切实稳住宏观杠杆率，平稳有序处置高风险机构，有效应对外部冲击风险，大力整顿金融秩序，守住了不发生系统性金融风险的底线。”易纲强调，面对金融市场可能出现的“黑天鹅”“灰犀牛”，有决心、有信心、有能力打赢防范化解重大风险攻坚战。　　对2020年我国金融风险将呈现怎样的特点和演进趋势，何南野分析称，步入2020年，金融风险将呈现区域分化、行业分化、机构分化三大特点，部分区域仍将是风险爆发的重灾区；再加上部分传统行业盈利困难，产生风险的可能性依旧较高；不同银行在资产质量、负债能力、科技能力和管理能力上的差异日益扩大，使得不同银行的风险管理能力出现较大的分化。　　何南野强调，对于监管部门而言，下一步要重点加强对地方性银行的监管力度，防止地方区域性银行出现重大风险。加强银行不良资产处理监管，督促银行提升资产质量，改善资产负债结构。　　理财子公司深度竞赛启动　　2019年资管行业仍处于转型初期，这一年里，自带网红标签的银行理财子公司迎来爆发式增长。据北京商报记者统计，截至2019年12月31日，2019年内已有国有六大行理财子公司――建信理财、工银理财、交银理财、中银理财、农银理财、中邮理财；招商银行(行情600036,诊股)、光大银行(行情601818,诊股)和兴业银行3家股份制银行理财子公司――光大理财、招银理财、兴银理财以及宁波银行(行情002142,诊股)1家城商行理财子公司――宁银理财，共计10家银行理财子公司正式开业。　　除此之外，12月20日，银保监会宣布批准东方汇理资产管理公司和中银理财有限责任公司（以下简称“东方汇理资管”和“中银理财”）在上海合资设立理财公司。其中，东方汇理资管出资比例为55%，中银理财出资比例为45%，这是第一家在华设立的外方控股理财公司。　　当前多项资管新规及其配套细则的实施，也将理财子公司管理逐步纳入规范化、法治化轨道。12月27日，被业界称为“资管新规2.0”的《关于规范现金管理类理财产品管理有关事项的通知（征求意见稿）》正式发布，文件进一步对银行、理财子公司发行的现金管理类产品提出了具体监管要求。　　2020年，已经开业的理财子公司将展开深度竞赛，银行理财子公司路在何方？于百程指出，在资管新规发布之后，银行设立理财子公司，银行理财净值化转型已是大势所趋，包括近期现金管理类产品等细化监管政策会进一步出台。在2020年，无论是理财子公司的数量还是产品规模，都将进一步提升。初期看，理财子公司的产品仍将以中低风险固收类产品为主，后期将不断扩充净值化产品的品类，与信托、保险、基金、券商等理财业务形成竞争与合作。　　何南野则认为未来银行理财子公司竞争格局将呈现二八效应，他强调称，银行系理财子公司应结合母行的优势，做好理财子公司的业务定位，否则又将陷入同质化竞争的惨烈格局。进一步加强科技实力，通过金融科技水平的提高，有效提升风控管理、客户营销、运营维护等能力，降低成本。可以预见，运营比较好的少数几家子公司将抢占市场的大多数份额。权益性投资能力将成为理财子公司的核心竞争力，具有更强权益性投资水平的理财子公司，才能为客户提供更安全、更高收益率的产品，才能获得客户的青睐。　　重塑生态 开放银行逐梦　　在金融科技发展背景下，银行业正进一步加快金融科技布局，2019年也是我国金融科技的变革之年，“大数据”“无感体验”席卷金融行业，银行线下网点也开始追赶金融科技东风谋求场景化创新。“软萌的智能机器人(行情300024,诊股)”，“人脸”“声音”“指纹”“虹膜”识别技术，这些高科技画面也出现在人们的生活场景中。例如，工商银行(行情601398,诊股)基于“金融+科技+生态”融合的整体思路，全面引入和应用前沿金融科技成果发布新一代智慧银行旗舰店；中国银行(行情601988,诊股)北京市分行在国内首创银行场景金融新模式――“微尺伴客・中银会员店”；浦发银行在上海推出智能柜台i-Counter，实现取款机ATM、存取款一体机CRS、远程智能银行VTM和高速存取款机等设备的合体。　　从向互联网巨头借力到独立化运营，成立金融科技子公司也成为商业银行当下的新潮流。2019年中国银行、工商银行旗下金融科技子公司中银金融科技有限公司、工银科技有限公司也已经正式“落地”。2020年，在金融科技这条赛道上，可能会看到更多商业银行的身影，线下网点的升级也在继续。上海对外经贸大学人工智能变革与管理研究院特邀研究员刘峰在接受北京商报记者采访时指出，从银行业务角度提出“场景新零售”的创新，势必需要融入大量的前沿科技元素。目前全国范围内的金融科技子公司都在大力推进以人工智能为核心，结合大数据、区块链的诸多技术在银行业务可能延伸到的领域进行试验性落地。因此作为银行本身，也需要加强金融科技的参与和研发。预计这些产品会在2020年迎来产品性能、安全、业务兼容等相关方面的大考。　　“未来，银行都是金融科技公司，都要有全局思维。” 在民生银行(行情600016,诊股)研究院研究员郭晓蓓看来，2020年银行将更加重视金融科技战略规划和优秀人才引进，而自上而下全局接地气的顶层战略规划，与自下而上的局部产品模式创新突破相结合，将成为未来优秀金融机构的试金石。中小银行应积极开放合作实现后发优势。在保证“自主可控”的前提下，要加快选择同领先金融科技公司进行合作，从技术、系统等多方面快速夯实提升银行自身数字化转型能力，带动业务发展。　　最新相关报道>>>关键词阅读：银行理财 理财产品 \n查看全部网友评论2020-05-01 10:33:50来源：苏宁金融研究院2020-05-01 10:08:40来源：零售金融新视角2020-05-01 09:19:10来源：金融时报2020-05-01 08:47:57来源：金融界网站2020-04-29 08:00:20来源：央视财经2020-05-01 09:42:12来源：每日经济新闻 2020-04-30 08:50:54来源：蓝鲸财经2020-04-29 08:01:21来源：苏宁金融研究院银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n",
        "中企聯：陸製造500強企業復工率達97％　產能利用率約6成 ": "受到新冠肺炎疫情影響，大陸企業的復工復產狀況也成為全球產業的焦點，根據中國企業聯合會（中企聯）調查，截至2月20日為止，大陸製造業500強企業復工復產狀況，調查結果顯示，企業復工複產率已經達到97.08％，員工到崗率66.17％，產能利用率58.98％，國有企業復工交產狀況優於民營企業。中企聯自2月12日開始透過網路資料平台對大陸製造業500強企業進行調查的，最新一筆2月18日至20日間的調查，大陸製造業500強企業復工複產情況，共發放491家企業（湖北省9家企業除外），其中國有及國有控股企業155家、民營及民營控股企業336家，共回收342家企業，有效回收率達69.65%。其中，國有及國有控股企業回收106家，回收率68.39％、民營及民營控股企業回收236家，效回收率70.24％。中企聯指出，調查樣本涵蓋的地區共分佈在26個省、自治區及直轄市。其中沒有參與調查的地區有吉林、貴州（沒有企業參加調查），海南、西藏（沒有製造業500強企業），及湖北（疫情嚴重）。調查結果也顯示，勞動密集型行業的製造業500強企業平均復工復產率較低，需要動力輸入大的省份，其製造業500強企業平均復工交產率也較低。整體環境遭遇的問題，包括目前因交通物流不暢，導致人員復工返崗難度增加、防疫物資不足、產業鏈上下游產品運送交付困難、企業面臨資金鏈壓力大、訂單履行和延續存在困難、計畫項目無法依原定時程推進、企業經營成本上升、國際貿易受到衝擊等問題，都是企業復工復產面臨的主要困難和問題。更多 CTWANT 報導(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}