{
    "Q1": {
        "重回成長的低本益比電池股 ": "【撰文／蔡明彰】\r\n隨著無線電子產品、電動車及機器人等產業不斷發展，二次電池的重要性跟著日益升高，更被視為工業4.0時代的閃耀明星。研調機構預估，2025年二次電池市場規模將達約1157億美元，與2017年記憶體產值相似，還有很大的成長空間。1991年日本Sony為IT產品不斷朝高電量、輕薄化及小型化的進化需求，率先成功將圓筒型鋰電池(LiB)商用化。之後1996年方型鋰電池、1999年袋裝型(pouch-type)鋰電池及2003年電動工具用圓筒型電池等相繼問世，2009年南韓樂金化學(LG Chem)宣布量產電動車中大型電池。\r\n由於二次電池不斷發展，帶動電動車從內燃機與電池組合的混合動力汽車(HEV)，逐漸發展為混合動力電動車(PHEV)及100％靠電池驅動的電動車(BEV)等各種電動化車款(xEV)。隨著全球電動車風潮逐漸興起，電池業者開始瞄準電動車市場進行擴產，較為特別的是，現今電池業者，不再只是被動供應電池，而是將目光朝向新興物聯網(IoT)、人工智慧(AI)等領域進行研發，期望也能扮演推動產業轉型的幕後推手，電池產業將掀起一波大洗牌。\n順達苦盡甘來\r\n順達科(3211)為國內第2大NB電池製造商，產品為筆記型電腦電池組、手持式電池組、電池組充電器。過去獲得Apple Macbook Pro電池訂單及Samsung 、華碩Ultrabook電池訂單以及iPad的訂單，業績大好，曾經在2011、2012年大賺超過1個股本，但隨著紅色供應鏈的崛起，消費者對NB、iPad感到越來越了無新意，業績開始驟降，一路衰退到2017年EPS 2.81元。\r\n直到去年Q2起公司營運漸入佳境，Q2毛利率開始回到正成長，11月營收更是創下32個月以來的新高，Q1 EPS 0.53元、Q2 EPS 1.09元、Q3再成長到1.7元，Q4因消費性電子旺季下，目前出貨的筆電鋰電池多在輕薄化趨勢之下，多採用鋰高分子電池，單價提升，獲利將維持高檔，2018年全年估4.2元以上，重回成長軌道。\r\n順達近年除了既有的資通訊鋰電池業務之外，也積極發展非3C市場，包括不斷電系統備援電池、LEV雙輪電動車電池以及工具機動力電池等領域都有斬獲，也開發包括穿戴式裝置等配件電池，供貨美系品牌大廠，目前非3C業務占總營收比重達10～15％。\n\r\n【完整內容請見《萬寶週刊》1318期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "只有这个产业“强”起来，新能源汽车才能“跑”起来_新华报业网": "\n\r\n\n您当前的位置 ：\n\t\t江苏\n\t\t\t\t>\n\t\t本网原创\n>正文　　19日，江苏省动力电池产业链创新峰会暨《江苏动力电池产业调研报告(2018)》发布会在常州举行。　　江苏正着力发展新能源汽车产业，而动力电池产业，是支撑新能源汽车产业发展的战略性新兴产业。会上，业界人士表示，只有让动力电池产业“强”起来，新能源汽车产业才能真正“跑”起来。　　01　　江苏动力电池产业规模全国第一　　发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路。根据中国汽车技术研究中心数据，我国新能源汽车产销量连续3年居全球首位，2018年，我国新能源汽车产销分别完成127万辆和125.6万辆，同比分别增长59.9%和61.7%。新能源汽车上下游产业链，已成为我国经济发展和产业转型升级的重要引擎。　　动力电池作为新能源汽车核心零部件，其技术水平及产业化发展关系到新能源汽车整体性能和竞争力的提升。自2008年，锂离子动力电池应用于电动车起，动力电池产品与技术的不断革新，成为推动新能源汽车产业快速发展的最大引擎。去年，我国新能源汽车动力电池总装机量为56.89GWh，同比增长56.88%，市场规模全球第一，产销占据全球半壁江山。　　江苏是全国动力电池版图的“重要一极”。根据我省发布的《江苏省动力电池产业调研报告(2018)》，江苏动力电池产业发展成效显著，形成龙头企业扎堆布局的局面――　　目前，我省已集聚了江苏时代、中航锂电、乐金化学、苏州力神等一批行业优势生产企业。已初步建成包含上游原材料企业、中游电芯和PACK(外包)企业、下游动力电池回收和整车企业的完整产业链条，其中，拥有电芯和PACK企业35家，正极材料企业14家，负极材料企业4家，隔膜企业5家，电解液企业3家。　　产业规模也占据全国第一。2017年，我省动力电池出货量6.5GWh，约占全国16%，2018年占比预计再次增长。江苏省动力电池已建和未来规划总产能约188GWh，远远领先国内其他省份，动力电池产能建成完全释放后将配套近400万辆新能源汽车。　　“动力电池的创新发展是我国解决交通能源问题的重要依托，打造动力电池包括原材料生产、电芯、组装、应用、电池回收利用的全生命周期价值链闭环，是新能源汽车普及的重要前提。”中汽技术研究中心汽车技术情报研究所所长程魁玉表示，江苏动力电池领域关键技术取得重大突破、综合竞争力全国领先、国际影响力不断扩大，为全省乃至全国新能源汽车产业发展提供了有力支撑。　　02　　低端产能过剩，高端产能不足　　然而，一个不得不面对的现实是：国内动力电池产业在快速发展的同时产能结构性过剩问题日益严峻。去年，全国动力电池总产能已超200GWh，而全年动力电池市场装机量为56.89GWh，产能利用率不足30%。近年一批低质、落后动力电池企业无序扩张，而高端动力电池企业产能难以满足快速增长的市场需求，导致我国动电池产能呈现“高端不足、低端过剩”态势。　　这一情况在我省也存在。尽管已建和规划的总产能已相当可观，但高端产能仍旧供不应求。落户常州市金坛区的中航锂电，是我省动力电池的龙头企业。公司董事长、总经理刘静瑜告诉记者，就在此次峰会前一天，两家车企的老总还“堵”在她的办公室门口，希望可以谈合作，“市场上的高端电池产品依旧不足，整车企业的需求量依旧很大。”　　而从整个动力电池产业发展的角度，也面临诸多新要求、新变化、新挑战。　　“目前，动力电池行业已进入‘淘汰赛’阶段，‘头部效应’明显，市场竞争将越来越激烈。”江苏省工信厅产业政策处调研员张瑛介绍，国内动力电池企业从2016年顶峰的150家降低至2018年12月的70家。前十企业市场份额由2017年的73.4%上升至2018年的83%，其中宁德时代一家就占据4成，未来随着日韩企业加速进入中国市场，国内动力电池企业将面临更大竞争压力。　　另一方面，记者了解到，因为补贴是跨年申报，尽管2017年省级补贴已经100%落实到位，但国家补贴资金目前仅落实25%，甚至部分2016年的补贴资金还没到位。一些企业就这样因为资金链断掉而倒闭了。随着补贴取消时间临近，技术门槛大幅提升，完全市场化的新能源汽车产业对动力电池产业将传递更多压力。　　03　　目标“千亿级”，打造全球动力电池中心　　那么，如何保障新能源汽车及动力电池产业的高质量、可持续发展？　　“动力电池产业是技术、资本密集型产业，研发和生产制造环节复杂、链条较长，资本投入、技术研发、政策扶持等因素直接决定了产业未来的发展趋势和企业的核心竞争力。”张瑛说。　　在我省，一个具体目标被提出：到2020年，全省动力电池有效产能达50GWh，产量突破30GWh，产值突破400亿元，并带动产业链上下游产值突破1000亿元。重点打造1-2家本土动力电池龙头企业，培育3-5家国际知名品牌企业，重点创立1-2家国家级企业技术创新中心，1家以上实体制造业创新中心。到2025年，通过持续的技术创新和产业升级，海外出口量大幅增长，成为国内一流、世界先进的动力电池研发和生产基地。　　“江苏致力于建设成为支撑我国新能源汽车产业高质量发展的动力电池战略性生产基地，成为全球知名的动力电池研发和制造中心。”省工信厅副厅长高清表示，为此，我省将进一步加强政策支持：加强平台载体建设，发挥企业在技术创新中的主体作用，构建自主可控的动力电池产业生态体系；支持重点动力电池企业实施标准领航工程，通过标准引领培育行业龙头；防范化解低端动力电池产能，引导优势产能整合重组；推动综合性汽车产业工业互联网平台建设，开展智能车间(智能工厂)建设，提高汽车智能制造及服务的网络化水平。　　部分地区已先行一步。目前，我省已形成南京、常州、苏州等动力电池生产集聚地，常州市政府副秘书长李皓介绍，该市坚定支持动力电池产业快速发展，有的放矢招引相关研究院和龙头企业。一家中航锂电，就带动吸引上下游30余家企业落户，形成集群。　　握指成拳，在技术研发层面，江苏正着力形成新合力。当天，中汽中心情报常州分所负责人、省动力电池产业研究中心主任杨凯宣讲了《江苏省动力电池产业创新发展联盟筹备方案》，一个由政府部门、行业企业、科研院校协同联动发展的产业联盟即将启航，合力推动新能源产业行稳致远。　　稿件来源：新华日报・交汇点记者 付奇　　策划：杭春燕　　新华日报社全媒体经济新闻部出品　　欢迎加入我们的“369伙伴群”，　　投资、理财、点题、发问……　　专业小编期待您的加入！　　qq群号？？？？209575056　　欢迎转发转发请注明出处和作者标签：编辑：顾志铭 版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。新华报业传媒集团  新华报业网 版权所有苏ICP备05012207",
        "《國際產業》主要產品需求疲弱，樂金化學去年獲利大減逾2成 ": "南韓化學和電動車電池大廠樂金化學（LG Chem）公布，因主要產品的需求疲弱，去年獲利大減逾2成。樂金化學公布，去年第四季營收為7.34兆韓元，淨利為1270億韓元，營業利益年減52.9%，為2890億韓元。該公司表示，車用電池事業在第四季達到損益兩平。樂金化學2018年全年營收成長9.7%，為28.18兆韓元。因全球經濟放緩導致主要產品需求疲弱，2018年營業利益下滑23.3%，為2.25兆韓元。淨利較2017年大減25%，為1.52兆韓元。該公司宣布2019年營收預估為32兆韓元，較2018年成長13.5%，其中，電池和高階材料事業營收預估約為6.2兆韓元，成長34.8%。該公司並表示今年將投資6.2兆韓元，而今年的資本支出一半將投入電池事業。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "南韓前總統李明博要求保釋「疾病纏身怕猝逝」 ": "南韓司法界29日消息，78歲的南韓前總統李明博已向首爾高等法院刑事一部提交保釋申請。韓國《亞洲日報》網站29日報導稱，李明博認為，他的申辯權需要得到充分保障，而且他也不存在逃走或毀滅證據的可能，希望能以不拘留的狀態出庭受審。先前法院以李明博從1992年至2007年是汽車零件公司DAS的實際掌控者，並貪汙339億韓元、收受三星電子為DAS代付訴訟費67.7億韓元等16項嫌疑，指控提出拘留起訴。去年10月5日進行的一審中，首爾一家法院判其有期徒刑15年，罰款130億韓元。港媒稱，李明博的律師姜勳29日向法院提交保釋申請。理由是李明博的案件，很難在其拘捕屆滿前終結。報導稱，李明博多病纏身，連睡覺都要帶呼吸機。報導稱，李明博擔心自己會猝死。去年10月，李明博涉嫌貪汙受賄等罪名成立，被法院一審判處15年有期徒刑。李明博不服判決提請上訴，案件已經進入二審階段。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樂金化學拚南京電池廠擴廠，將投入 1.2 兆韓圜 ": "南韓樂金化學（LG Chem）因應中國電動車與電子設備電池需求增加，計劃對中國南京兩座電池廠進行擴廠，預計到 2020 年將投入 10.7 億美元（約 1.2 兆韓圜）。按照計畫，有 6 千萬韓圜投資預算將用於擴充電動車用的電池產能，另一半則用於增加圓柱型電池產能，這類電池主要用於電子裝置，但也能應用在輕型電動腳踏車與滑板車以及無線吸塵器。（koreaherald.com）根據 B3 Intelligence 數據分析公司，2019 年全球圓柱型電池需求將來到 60 億單位，為 2015 年的 2.6 倍，期間平均年增 27%。樂金化學表示希望藉由擴廠，在這個新興市場搶得有利位置。韓媒 BusinessKorea 去年 12 月底報導指出，南韓電池廠品質與價格具競爭力，隨著中國政府補助本土電池廠措施退場，韓廠有望重獲中國車廠青睞，除了 LG Chem 之外，Samsung SDI 與 SK Innovation 也已在中國展開投資布局。隨著電動車需求增溫，LG Chem 去年 12 月初表示，預期 2018 年第四季電動車電池業務有望開始獲利，之前該部門還沒有獲利紀錄。（just-auto.com）（本文由 MoneyDJ新聞 授權轉載；首圖來源：達志影像）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "特斯拉否认签约天津力神 _ 东方财富网": "　　1月23日，针对此前天津力神将为特斯拉上海工厂提供电池的传闻，北京商报记者向特斯拉相关负责人求证，对方表示，该传闻不属实，公司曾经收到过力神的报价，但之后没有进展，特斯拉更没有与他们签署任何协议。　　近日，有报道称，特斯拉与天津力神签订了一项初步协议，后者将为特斯拉在上海的新汽车工厂提供电池，特斯拉将在动力电池上减少对日本松下的依赖。另外，其他正在谈判的电池制造商还包括宁德新能源科技和乐金化学。　　目前，松下是特斯拉现有车型的独家电池组供应商，在日本和美国的“超级工厂”为特斯拉生产车载电池。此次传闻的“主角”天津力神在国内电池企业出货量上并不突出，市场份额低于行业龙头宁德时代和比亚迪。　　2018年11月，特斯拉CEO马斯克表示，公司将在上海工厂生产所有的电池模块和电池组，并实现公司资源多样化。此后，马斯克也曾在社交媒体上称，(特斯拉)将在中国本土生产电池，电池供应可能来自多家公司，以及时满足电动车的电池需求。　　对于特斯拉而言，采用中国本土供应商提供的动力电池总成，不仅能够降低Model 3车型在华生产的成本，还可以使Model 3以“国产车”的身份与北汽新能源等国内车企的电动汽车产品获得同等的市场待遇。　　不过，变更电池供应商也并非易事。据了解，特斯拉旗下车型采用的均是18650/21700圆柱形三元锂电池，来自松下提供的镍钴铝三元锂电芯，而中国本土18650型三元锂电池供应商提供的电芯多为镍钴锰酸锂三元锂电芯，两种不同“配方”的圆柱形三元锂电芯在活性、稳定性等方面有着较大区别。　　业内人士认为，无论中国电池企业更改技术路线，还是特斯拉上海工厂更改技术路线，都需要足够多的时间周期和资金投入。但在上海工厂2019年底就将开始投产的情况下，如果不尽快确定在华的电池供应商伙伴，特斯拉的在华量产进程或将会受到一定影响。（文章来源：北京商报）\r\n                (责任编辑：DF387)\r\n            ",
        "中國大廠放話：德國電池廠規模 將超越特斯拉": "中國電池大廠寧德時代的主管透露，未來在德國的電池芯廠，規模將比電動車先驅特斯拉（Tesla）還大，以滿足歐洲汽車工業對車用電池的強勁需求。德國「商報」（Handelsblatt）報導，寧德時代歐洲區總裁曾特葛拉夫（Matthias Zentgraf），日前在波洪（Bochum）舉行的一場電動車論壇表示，寧德時代在德國設廠生產電池芯，初期的產能規劃是14吉瓦時（GWh）。他透露，最遲從2026年開始，產能將擴充到3位數字，遠遠超越特斯拉目前的20吉瓦時。寧德時代看好歐洲市場，與歐盟最近通過的嚴格汽車碳排標準有關，各大車廠被迫生產更多的電動車以符合規定。其中，德國車廠BMW已向寧德時代下了40億歐元的訂單，福斯（Volkswagen）也向南韓的樂金化學（LG Chem）、三星（Samsung）和寧德時代下單，訂購總值480億歐元的電池芯。去年，寧德時代首度超越日本的松下（Panasonic），成為世界第一大電池芯廠商。目前寧德時代的產能已達25吉瓦時，曾特葛拉夫預估到了2020年，總產能可達100吉瓦時。寧德時代的德國廠位於中部圖林根邦的首府艾福特（Erfurt），預計2021年開始量產，這也是德國第一座電池芯工廠。",
        "中日韩动力电池 “三国争霸” _ 东方财富网": "　　中日韩动力电池企业三足鼎立的局面已基本形成。　　近日，由市场调研机构IHS发布的2018年全球动力电池市场调研报告中显示，全球产销量占据前十名的企业均被中日韩三国包揽，其中除来自日本的松下电机、来自韩国的三星SDI、LG化学、SK Innovation(下称“SKI”)以外，其余六家均为来自中国的企业。　　韩企猛攻动力电池 　　在过去的一年里，韩系动力电池企业动作频繁，LG化学、三星SDI和SKI均宣布了追加投资以及产能的计划。根据韩国券商的统计，三家韩系动力电池企业在2019年计划投资规模将超过10万亿韩元，其中有不少于40%是针对中国市场的投资。　　三星SDI发布的2018年第四季度财报显示，该公司的当季营业利润为2543亿韩元，同比上涨114%，其中动力电池承揽了该企业近2/3的利润比例。LG化学和SKI的财报尚未公布，而有韩国券商分析师认为，这两大巨头的利润增长率“将不逊色于三星SDI”。　　与此同时，截至2018年年底，韩资动力电池三巨头在全球的订单额为175万亿韩元，超过2018年韩国半导体芯片产业。　　在韩国高丽大学政经学院李国宪教授看来，韩国大力发展动力电池的背后，则是缘于韩资企业对于未来发展的隐忧。李国宪表示，韩国大型企业原先主要收入来源是芯片、汽车、数码产品等，但进入2018年以来，这些支柱产业均遭遇危机。这让韩企不得不考虑，未来到底要依靠什么拉动增长。　　半导体、芯片产业的利润在缩水，这直接影响了三星等企业的利润。三星电子在2018年第四季度(10~12月)的营业利润为10.8万亿韩元，同比下降28.7%。同样受到影响的还有SK集团旗下的半导体企业SK海力士。正因此，动力电池被韩企掌门人纷纷放到极其重要的位置。三星掌门人李在镕在2019年新年致辞中多次强调，动力电池将是下一步企业发展的核心竞争力。SK集团掌门人崔泰源更是在公开场合表示，电池将成为带领SK集团前行的利器。　　中日韩角逐2019 　　不仅韩企加快动力电池的布局，日企同样如此。松下掌门人津贺一宏在日前接受媒体采访时也表示，动力电池将成为松下新一年奋斗的最主要目标。　　日韩企业发力背后，除了动力电池产业自身的发展，与中国新能源车市快速发展也密不可分。如今，中国新能源车销量占据全球半壁江山，增速在全球遥遥领先。　　一位来自韩系动力电池企业的有关人士接受第一财经记者采访时表示，中国动力市场庞大，且正在以远快于全球平均速度成长，而中国市场将在2020年之后彻底取消补贴，届时才将是全球巨头与本土企业真正开始交锋的一刻，无论是韩系还是日系，都正在做着准备。一辆新能源汽车从立项到生产需要20个月左右的时间，因此在2019年，外资动力电池企业着手布局中国市场的脚步将进一步加快。　　1月25日，韩国三星SDI在首尔宣布，将着手开发满充一次电就能够行驶600km的全固体动力电池，而这也是全球首个宣布公布其概念产品的开发全固体电池的企业。而在中汽协与中国汽车动力电池产业创新联盟联合公示的《汽车动力蓄电池和氢燃料电池行业白名单(第一批)》上，三星环新(西安)动力电池有限公司、南京乐金化学新能源电池有限公司(LG化学)、北京电控爱思开科技有限公司(SK)三家韩系电池企业也被纳入到白名单中。中关村新型电池技术创新联盟秘书长于清教认为，外资动力电池企业在成本及技术方面占据一定优势。　　韩国现代证券分析师金正阳告诉第一财经记者，如今动力电池企业逐步追求产能的大型化、规模化效应，以至于有企业内部定下“不到4万亿韩元的竞标不接”的规则，而这种趋势一方面将降低大型动力电池企业自身的分摊成本，但同时也使本土低端产能面临的压力更大。　　北京大学教授、锂电“达沃斯”学术委员会主席其鲁认为，中日韩三国在现有销售的汽车电池方面性能差异并不是很大，虽然日韩企业在研发及部分概念模型的发展具有较大优势，但中资企业在研发的投入规模也无法忽视。　　不过，其鲁还指出，由于日韩企业在规模化及生产一体化方面所下的功夫，导致在研发同样的产品时，其质量的可控程度及稳定性指标加分，若韩系企业通过与中国企业的合资办厂，据估算在中国市场的成本可以降低15%~20%左右。（文章来源：第一财经）\r\n                (责任编辑：DF378)\r\n            ",
        "立凱": "電池正極材料磷酸鐵鋰龍頭立凱 - KY(5227)2018 年 12 月合併營收 0.04 億元，較 2017 年同期減少 85.2%，累計 2018 年合併營收 1.7 億元，較 2017 年下滑 77.2%。公司指出，今年隨著兩項新業務啟動，盼全年營運逐季增溫。立凱電表示，2018 年是公司整頓轉型的一年，採「款到發貨」的穩健銷售策略，全年營收因而大幅減少，惟有效控制營運風險。公司也積極整合集團資源及節省營運成本，退出電動巴士市場，並大幅降低對大陸電動車補貼政策的依賴，未來將發揮立凱電在磷酸鐵鋰正極材料的專利與技術，朝全球儲能系統與替換鉛酸車用鋰鐵電池市場轉型，效益已於 2018 年底初步浮現，預期 2019 年營運將迎來新動能。\n\n立凱電表示，為順利轉型，公司在 2018 年營運低迷時期，進行集團資源整合及節省營運成本，先於前三季提前將電動巴士廠區折舊攤銷完畢，並於 2018 年底解散清算子公司台灣立凱綠能移動，將集團中未能貢獻現金流的項目整頓完畢，立凱電 2019 年可望在沒有包袱的壓力下拓展新業務。\n\n立凱電表示，公司為全球磷酸鐵鋰材料的龍頭廠商，未來將更專注在核心業務磷酸鐵鋰正極材料的專利與技術優勢，在動力電池之外，轉型開發儲能系統及替換鉛酸車用鋰鐵電池，未來將積極拓展歐美日韓市場，降低中國大陸市場比重，兩岸生產基地也將明確分工，中國大陸客戶的訂單未來將逐步轉由貴州立凱供應，台灣則負責研發與接國際客戶的高階訂單。\n\n立凱電先前已公布，日前已通過南韓第一大化學廠樂金化學公司 (LGChem Ltd) 鋰鐵電池正極材料產品認證，取代傳統車用電瓶 12V 鉛酸電池，首筆訂單將於 2019 年上半年正式出貨。\n\n在儲能系統方面，立凱電已與某日本一線電子元件及消費品大廠簽約，2019 年起將正式供貨磷酸鋰鐵材料予此日本客戶。在兩大新業務的貢獻之下，2019 年公司營運展望樂觀。\n   ",
        "德國衝刺電動車 擬延長補助 ": "德國財政部長蕭茲（Olaf Scholz）向媒體透露，政府計畫延長電動車購車補助，以提振市場對潔淨汽車的需求。蕭茲表示：「德國政府不會在2021年停止對電動車與油電混合車的稅務補貼，而是打算在未來10年維持這項計畫。」柴油車排氣造假醜聞拖累，讓德國汽車產業陷入低潮，德國努力提升電動車銷量。蕭茲表示，電動車有助改善空氣品質，和達成氣候目標。不過蕭茲亦指出，油電混合車的補助規定會較嚴格，未來油電混合車電池動力行使的距離，要比現在更遠才符合補助資格。德國政府在2016年推出電動車和油電混合車購車補助，購買純電動車的車主可獲得4,000歐元補貼，購買油電混合車可獲得3,000歐元補助，政府和汽車業者平均分攤補貼成本。電動車補貼計畫雖然提升需求和銷售，但電動車占整體比重仍微不足道。據德國聯邦交通管理局（KBA）統計，2018年電動車僅占新車註冊的1％。據德新社（DPA）數據顯示，德國政府為電動車補貼計畫提撥6億歐元，但至今只發出1.34億歐元。德國原先計畫2020年前路上能有100萬輛電動車，但已將目標延後至2022年。德國除了推動電動車銷售，也計畫與法國合作興建2座電池廠，德國與法國各設1座。在此之前，德國在2018年11月宣布提撥10億歐元，資助電動車電池生產。法國總統馬克宏在演說中表示，法國將在未來5年投資7億歐元，以提振歐洲電動車電池產業，和降低對亞洲電池對手的依賴。此外，馬克宏表示：「法國使用的電動車電池全都在亞洲生產，身為法國總統，我並不樂見這種情形。」亞洲業者目前主導電動車電池市場，例如大陸的寧德時代（CATL），與韓國的樂金化學（LG Chem）和三星等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "立凱電與國際電池大廠簽署採購合約  未來營運看俏 ": "電池正極材料磷酸鐵鋰龍頭業者立凱-KY（5227）今日晚間公告，該公司之子公司台灣立凱電能科技股份有限公司與國際某電池大\r\n廠，雙方根據之前簽訂的合作備忘錄，正式簽署商業採購合約（Business purchase Agreement），採用本公司之子公司台灣立\r\n凱電能科技股份有限公司所生產的磷酸鐵鋰材料製造鋰電池。\r\n立凱電表示，此商業採購合約對未來公司營業收入之貢獻，將視客戶業務發展需求情形進行。\r\n立凱-KY4月份合併營收0.44億元，較去年同期成長61%；累計1-4月營收1.19億元，較去年同期成長58%。\r\n立凱電日前表示，樂金化學是目前成功打入車廠12/48V純鋰電池供應商的少數廠商之一，立凱電與樂金化學合作打入歐系車廠供應鏈後，將有利於後勢開發其他汽車新客戶，也有機會成為其他日韓鋰電池廠的合作夥伴，共同搶占鋰鐵電池替換鉛酸電池之新利基市場。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "轉型效益顯現 立凱": "電池正極材料磷酸鐵鋰龍頭立凱 - KY(5227) 自結 5 月營收 4668 萬元，年成長 79.68%，月成長 5.1%；累計前 5 月營收 1.66 億元，較去年同期成長 63.64%。立凱 - KY 指出，今年以來，轉型效益逐漸顯現，5 月持續出貨予南韓樂金化學公司及中國大陸的既有電池廠客戶，單月營收成長。立凱 - KY 指出，與樂金化學合作，打入歐洲 Tier1 車廠供應鏈，銷售鋰鐵電池產品予歐洲知名汽車大廠，3 月份開始出貨。由於今年是正式小量出貨，樂金化學分別於上、下半年下單，立凱 - KY 接獲訂單後分批出貨，因此上半年訂單出貨完畢後，待下半年客戶通知後，將再有營收貢獻。\n\n此外，樂金化學是目前成功打入車廠 12/48V 純鋰電池供應商的少數廠商之一，目前 12V 系統最大的應用即在汽車啟停系統，而未來 10 年啟停技術和混合動力技術將急速發展，這些技術正是 48V 系統的最佳應用區間，因此 12/48V 純鋰電池的需求預計將快速成長，預期立凱 - KY 搶先進入市場後，有利於後勢開發其他汽車新客戶。",
        "日立計畫脫手集團三寶之一的日立化成 ": "根據多家日本媒體週四 (25 日) 報導，日立製作所 (6501-JP) 已經決定，將賣掉該集團核心事業之一的日立化成 (4217-JP)。消息人士透露，日立已經在檯面下和多家企業，還有投資基金接觸。目前日立製作所在營運方針上，將發展主軸放在物聯網 IoT 等相關技術上，並視之為強化公司獲利的主要關鍵。在集團內部也正加快資源整合的腳步。日立製作所正積極尋找買家，而目前已知有日本國內的三井化學 (4183-JP) 等企業，還有多家國外投資基金表示興趣。日立最快在下 (5) 月就會展開遴選作業，如果進行順利的話，預計最快在今年度內就會將日立化成脫手賣出。日立化成在智慧型手機等裝置上使用的半導體封裝材料，以及鋰電池的負極材料方面，在全球擁有很高的市占率。就機能性化學品方面來看，在撇除大型的綜合化學品製造商後，日立化成在日本國內名列前 10 大。目前日立製作所持有日立化成 51% 的股份。在 2019 財年 (截至 3 月底止) 的表現上，預估合併銷售金額將達 6900 億日圓，而營業利益則預估為 400 億日圓。日立化成在昨 (24) 日的收盤價為 2621 日圓，公司市值約 5460 億日圓。未來若採 TOB 方式進行的話，預估需要花費 6000 - 7000 億日圓才能買下日立化成。 日立製作所於近期內，在 2018 年 12 月時，花費逾 7000 億日圓，買下瑞士重電大廠 ABB 的輸配電部門。並在昨 (24) 日，宣布以 14 億 2500 萬美元，買下美國 JR Automation Technologies。在與 IoT 關聯性高的企業收購與併購 (M&A) 上，動作頻頻。",
        "鋰鐵電池旺 立凱出貨增 ": "IEK產業經濟與趨勢研究中心資料預估，鋰鐵電池如果全部替代歐洲汽車啟動電瓶的鉛酸電池市場，每年就需要高達4.5萬噸的鋰鐵正極材料。市場認為，將對電池正極材料磷酸鐵鋰廠立凱-KY（5227）有正面幫助。\r\n立凱5月營收為4,668萬元，年增近80%、月增5.1%；累計前五月營收1.66億元，年增63.6%。立凱轉型效益逐漸顯現，5月持續出貨南韓樂金化學公司（LG Chem Ltd）及中國大陸既有電池廠客戶增加。立凱表示，與日韓鋰電池廠合作多年，今年逐步開花結果。\r\n立凱與樂金化學合作，打入歐洲Tier 1車廠供應鏈，銷售鋰鐵電池產品予歐洲汽車大廠，3月開始出貨。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "樂金化學收購杜邦「可溶式OLED」關鍵技術 進軍次世代面板領域 ": "樂金化學 (LG Chem Ltd.) 日前宣布，收購杜邦公司(DuPont)「可溶式 OLED」關鍵技術及資產，進軍次世代面板領域。韓媒報導稱，樂金化學共收購了約 540 項，與「可溶式 OLED」有關的技術、專利，以及研發生產設備。樂金化學並未透露具體收購金額，據市場人士估算，金額可能超過 2000 億韓元 (約 1.76 億美元)。「可溶式 OLED」技術，是指透過噴墨印刷方式，於面板上添加可溶性材料，藉此增加色域，減少材料耗損；目前 OLED 顯示器所採用的，是蒸鍍法，將材料置於面板上，在真空狀態下加熱，讓物質蒸發。樂金化學表示，藉由本次收購，「我們將在可溶式 OLED 領域，獲得強大市場競爭力，提供最好的產品。」樂金化學已於本月 1 日，成立先進材料部門，主責相關業務，未來盼能建立一套穩定的先進材料供應系統。",
        "鎖定材料商機！ 日大廠集資100億日圓成立創投基金 ": "日經報導，三菱化學、住友化學 (4005-JP)、AGC(5201-JP) 等 11 家的化學品及材料大廠，將共同設立一個，鎖定在材料研發新創企業的投資基金。這個基金的最高規模將達到約 100 億日圓，在 2019 年秋天展開投資活動。新材料的研發往往曠日廢時，在募資上也較為困難。而在大型企業的參與下，可望與具有潛力的國外企業進行共同研發。創投企業「Universal Materials Incubator Co., Ltd.，UMI」，在 2019 年 4 月成立了 60 億日圓規模的投資基金。成員包括信越化學工業 (4063-JP)、出光興產 (5019-JP)、宇部興產 (4208-JP)，另外三井銀行等 12 家企業也決定出資。計畫在 2019 年內，將會擴大到 100 億日圓規模。在投資材料業界時，與網路等其他行業相比，由於未來公司上市及獲利時間常會拉得很長，創投企業在募資上也較為困難。這也是這回各大材料廠商們，決定共同投入資金的原因所在UMI 將會透過日本國內外的承辦人來篩選適合的投資對象，最快在秋天時就會展開投資。對於每家新創公司的投資，將以 10 億日圓為上限。雖然各家企業都有自己的投資部門，但是透過基金集資方式，有助於提高投資金額。而透過創投的方式，在新創公司的營運上也可進行指導。投資對象將為可在自然環境中進行分解的生物可分解塑膠，可增加糧食產量的農藥，還有在次世代通訊、車用電子材料方面擁有高度技術能力的企業。UMI 除了將準確判斷投資標的所持有的技術能力外，也將斡旋與大型材料廠商間的共同研發。UMI 創立於 2015 年，在 2016 年也曾經負責當時產業革新機構 (現今的 INCJ) 所出資的材料強化型基金。而那個基金，三菱化學與 AGC 等企業也有出資，到目前為止共有 10 家日本材料廠商參與投資。在這次的投資基金，除了將由民間企業全額出資，日本國外的新創企業也將會納入投資對象。",
        "立凱與日廠湯淺電池簽MOU 因應需求將啟動擴產計畫 ": "立凱 - KY(5227-TW) 今 (11) 日宣佈，與日本電池大廠湯淺公司 (GS YUASA) 簽訂合作備忘錄 (MOU)，可望成為磷酸鐵鋰材料製造鋰電池供應商，而為因應日韓電池廠的需求，立凱也規劃辦理私募或現金增資，啟動擴產計畫。立凱表示，湯淺電池正考慮採用公司所生產的磷酸鐵鋰材料製造鋰電池，而因應未來日韓等客戶需求，立凱也規劃將在股東會後，評估辦理私募或現金增資計劃，在台灣擴增高階鋰電池正極材料的計畫。立凱與樂金化學合作，打入歐洲 Tier1 車廠供應鏈，今年正式小量出貨，搶入磷酸鐵鋰電池取代鉛酸電池市場，且公司看好，在打入歐系車廠供應鏈後，也將有利於開發其他電池新客戶。立凱 – KY 第 1 季在鋰鐵電池產品開始出貨給歐系車廠挹注下，3 月營收 4923 萬元，月增 661%，年增 396%；第 1 季營收 7494 萬元，季增 257%、年增 57%，創下近 5 季新高。",
        "Polestar與全球前2大供應商合作　鋰電池品質、產能掛保證！ ": "▲Polestar近日宣布，將以大陸CATL寧德時代及南韓LG Chem化學作為鋰電池模組供應商。（圖／翻攝自Polestar，圖片皆為Polestar 2，以下同）記者林鼎智／綜合報導Volvo電動車子品牌Polestar近日宣布，將以大陸CATL寧德時代及南韓LG Chem化學作為鋰電池模組供應商，目前雙方已簽署數十億美元合約，未來10年內Polestar的電動車都將使用這2大供應商的鋰電池，Polestar 2便是率先採用的車款。▲作為品牌首款純電動車型，Polestar 2將會率先使用這2大供應商的鋰電池模組。CATL寧德時代與LG Chem樂金化學是目前全球前2大鋰電池製造商。寧德時代創立於2011年，主要客戶除了大陸車廠（如：吉利、東風、華晨寶馬、中國一汽）外，同時也是賓士（Mercedes-Benz）與福斯（Volkswagen）MEB電動車的供應商；而LG Chem樂金化學更是南韓第1化學大廠，並且是蘋果iPhone、現代（Hyundai）、起亞（KIA）、通用（GM）、福特（Ford）汽車的電池供應商，2間公司在鋰電池產業中皆佔有一席之地。▲Polestar 2搭載CMA模組化平台，與Volvo XV40相同，預計明年年初就會上市。對於這次的合作關係，Polestar總裁Thomas Ingenlath表示，「有了這些供應商，外界就會知道Polestar的電動性能車款都是由高品質鋰電池驅動，消費者可以安心信賴」。作為特斯拉（Tesla）Model 3的主要競爭對手，Polestar 2將率先採用這2間供應商的鋰電池模組，並在78千瓦鋰電池、雙電動馬達驅動下，具有最大馬力402匹／67.3公斤米的扭力峰值，同時還有500公里的續航表現。目前Polestar 2預計在2020年初上市，德國當地售價為39,900歐元起，折合台幣約138.8萬 。▲Polestar 2在78千瓦鋰電池、雙電動馬達驅動下，具有最大馬力402匹／67.3公斤米扭力峰值，以及500公里的續航能力。►►看好車是種享受，全都在ETtoday新聞雲App 2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n\t立凱": "MoneyDJ新聞 2019-05-10 12:03:27 記者 新聞中心 報導電池正極材料磷酸鐵鋰業者立凱-KY(5227)第一季合併營收7494萬元，創近五季新高；稅後淨損9732萬元，較去年同期大幅收斂虧損40%；每股稅後淨損0.46元。立凱表示，集團一連串轉型規劃的調整已經到位，與南韓樂金化學合作銷售鋰鐵電池予歐洲知名汽車大廠之產品已正式小量出貨，加上中國大陸既有電動車電池客戶亦增加訂單出貨，首季營收季增257%、年增57%；首季來自日韓汽車供應鏈客戶的營收比重達約四成，大陸客戶的比重則降到六成以下，跟去年同期大陸客戶營收比重高達97%的營收結構相比，顯示出公司逐漸朝向歐美日韓高附加價值的汽車供應鏈轉型成果。立凱亦表示，公司是唯一在台可產出保固10年的磷酸鐵鋰電池正極材料，已成功獲得國際知名車用鋰離子電池廠的料件承認，並與樂金化學合作，打入歐洲Tier1車廠供應鏈，今年3月開始正式小量出貨；4月營收4441萬元、月減9.79%，年增61%，累計前4月營收1.19億元，年增58%；而公司今年在沒有營運包袱的壓力下，衝刺全球汽車啟停電池及高階家用儲能市場，在日韓客戶青睞下，產品逐步通過認證並開始出貨。在業績表現方面，由於立凱去年同期尚有電動巴士事業的相關支出，以及金融資產預期信用減損損失等費用較高，去年首季營業費用高達9158萬，在去年底電動巴士事業整頓已完成且金融資產預期信用減損損失較低之下，今年首季營業費用大幅縮減至5473萬；同時，去年首季持有五龍電動車可轉債投資之公允價值下跌而發生金融資產減損情形，在今年並無發生，因此業外部分由去年的業外支出4968萬元，在今年首季轉正為業外收益162萬元，稅後淨損因而較去年同期大幅收斂40%。立凱指出，公司轉型進入替換鉛酸車用鋰鐵電池市場，已逐步取得客戶認證與訂單，繼與樂金化學合作，打入歐洲車廠供應鏈，進軍歐洲汽車啟停電池領域之後，今年又正式與日本電池大廠湯淺正式簽訂合作備忘錄，而湯淺正考慮採用公司所生產的磷酸鐵鋰材料製造鋰電池，為因應未來日韓等客戶需求，董事會已決議辦理現增發行普通股3100萬股，募集資金用以在台灣擴增高階鋰電池正極材料的計畫。立凱亦指出，歐盟已明訂二氧化碳排放標準於2020年必須降到每公里低於100克，促使歐系品牌車廠旗下車款近9成皆有配備汽車啟停系統，且鋰鐵電池在環保要求、瞬充效率及淺充放循環壽命均較佳的優勢下，已逐漸開始取代目前的主流鉛酸電池，燃油車及油電混合車配備啟停系統，可提升燃油效率4%-15%，世界各國對碳排放日漸趨嚴標準，可望陸續跟進歐洲法規規範，預估汽車啟停電池的需求將在2020年進入爆發期。立凱進一步指出，樂金化學是目前成功打入車廠12/48V純鋰電池供應商的少數廠商之一，與其合作打入歐系車廠供應鏈後，將有利後勢開發其他汽車新客戶，也有機會成為其他日韓鋰電池廠的合作夥伴，共同搶占鋰鐵電池替換鉛酸電池之新利基市場，而公司要打入歐/美/日客戶，成為供應鏈名單，認證相當重要，除通過電池廠LG的認證，還要通過車廠的雙層認證，需花費五、六年時間完成，公司也因此打下更穩固的基礎。",
        "韩系动力电池在华迎来拐点，三星等进入纯电动乘用车公告": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-04-09 16:39:50 作者：权小星    责编：李溯婉韩系动力电池在中国市场将迎来一次重要的拐点。4月8日，工信部网站发布了第318批机动车企业和产品公告（下称“产品公告”），以及2019年第3批《新能源汽车推广应用推荐车型目录》（下称“推荐目录”），来自重庆金康瑞驰的1款纯电动轿车以及来自东风雷诺风诺牌的4款纯电动轿车位列其中，两款汽车分别搭载由三星（天津）电池有限公司和南京乐金化学新能源电池有限公司生产的动力电池，而这两家公司分别是韩国三星SDI（006400.KOSPI）及LG化学公司（051910.KOSPI）在华设立的合资企业。第一财经记者查阅相关信息发现，在此前的一段时间，插电式混合动力汽车或纯电动商用车方面有部分韩资动力电池企业的电池配套被选用，但从2016年9月以来，韩资动力电池企业的产品尚未进入到纯电动乘用车产品公告的公示中，本次也意味着搭载韩系动力电池的纯电动汽车有望重新撬动中国市场。据市场调研机构IHS推出的调研数据显示，中国市场的动力电池需求中，有近六成来自纯电动汽车，且需求量仍然以每年近20%的速度增长。中关村新型电池技术创新联盟秘书长于清教告诉第一财经记者，混合动力汽车的动力电池出货量及需求量仍然难以和纯电动汽车相比较为有限，因此只有在韩系动力电池进入到纯电动乘用车市场，才能算是外资动力电池在华“彻底复苏”。一位来自韩系动力电池企业的负责人也向第一财经记者表示，本次获得认证的主体为整车厂客户，而针对客户企业的相关内容，现阶段还不方便做更多表态，并表示公司内部也在等待中方的最终决定，并认为“在如今的中国市场，最重要的还是是否能够获得补贴”。不过，也有业界人士指出，在补贴大幅退坡的背景下，补贴与否并不会是韩系动力电池重回中国市场的关键因素。事实上，韩系动力电池在华“复苏”的迹象从2018年就略有显现。2018年5月，中汽协与中国汽车动力电池产业创新联盟联合公示的《汽车动力蓄电池和氢燃料电池行业白名单（第一批）》上，三星环新（西安）动力电池有限公司、南京乐金化学新能源电池有限公司、北京电控爱思开科技有限公司三家韩系电池厂商在华的合资企业也被纳入到白名单中。北京大学教授、锂电“达沃斯”学术委员会主席其鲁认为，中日韩三国在现有销售的汽车电池方面性能差异并不是很大，但由于日韩企业在规模化及生产一体化方面所下的功夫，导致在研发同样的产品时，其质量的可控程度及稳定性指标加分。上述韩系动力电池企业的负责人也承认，虽然中汽协方面明确表态新版白名单不挂钩补贴，但这也意味着中国方面对韩系厂商的技术有所认可，不可否认，这也成为韩系厂商重归中国并加大投资的强心剂，他同时也预计，若中方确实是在加快开放速度，那么韩系动力电池企业在华的规划投资速度也将相应加快，且将部分投资项目提前投产。韩国新韩投资证券分析师李先烨提出，根据行业惯例，一辆新能源汽车从立项到生产需要20个月左右的时间，其中还包括整车厂与电池企业之间供应的相关事宜，如此计算来看，虽然大规模的供将在2021年以后，但本次公示将成为一种市场信号，有望使更多车企开始与技术成熟的韩资企业洽谈供应事宜。同时，李先烨认为，虽然韩系企业在动力电池市场发展势头迅猛，韩国各大集团均将动力电池看作支柱产业来布局，在动力电池企业逐步追求产能大型化、规模化效应的趋势下，但目前未能在中国市场快速发展且占据较大的份额，这成为韩系动力电池企业发展的一大瓶颈，也是投资者眼中的一块心病。而这次有关中国市场的利好传出，在股价上立竿见影。截至第一财经记者发稿时，三星SDI在韩国证券交易所KOSPI股指的每股股价为220000韩元，相较前一交易日上涨0.69%；LG化学在韩国证券交易所KOSPI股指的每股股价为387000韩元，相较前一交易日上涨0.91%。权小星 电池动力中国市场电动汽车 疫情对于全球汽车市场的冲击，使曾经形势“一片大好”的动力电池企业，也难以“独善其身”。今年一季度动力电池装机量大幅下滑，主要受新型冠状肺炎疫情的影响，本土电池企业仍需在技术、质量、品牌上有所加强。天风证券表示，伴随中国工厂产能爬坡，自动驾驶技术升级、零部件国产化推进，看好特斯拉产业链成为汽车板块中贯穿全年的投资主线。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号"
    },
    "Q3": {
        "\r\n上半年江苏省实际利用外资全国第一 境外投资稳步增长": "　　 25日，省商务厅发布上半年全省商务运行情况。1-6月，全省实际利用外资152.5亿美元，规模位居全国第一，同比增长0.2%；境外投资中方协议投资52.2亿美元，增长1.8%。　　 今年3月，全国人大通过《中华人民共和国外商投资法》，我省以此为契机，进一步优化营商环境，落实新版投资负面清单，加大投资促进力度，引进外资数量、质量稳步提升。上半年，战略性新兴产业利用外资快速增长。生物技术和新医药产业、高端软件和信息服务业、节能环保产业实际利用外资同比分别增长132.1%、58.4%、41.8%。台积电、SK海力士、华虹半导体、中环领先半导体、乐金化学、AW（苏州）汽车零部件、瑞声精密制造、徐州罗特艾德等重大项目陆续到资。现代服务业实际利用外资势头良好。利群时代商贸、康众汽配、扬州雅昊商务、智信投资、魔方投资等现代服务业项目实际使用外资均超5000万美元。欧盟、日韩等地投资持续增加。全省来自德国、英国、韩国、日本的实际使用外资同比分别增长23.3%、99.9%、63.5%、25.3%。德资的默克生命科技、勃林格殷格翰生物，韩资的SK海力士、乐金化学，日资富乐德半导体、鸣川新材料等项目相继到资。　　 “走出去”步伐加快。上半年，全省对外投资流向第二产业30.1亿美元，同比增长22.2%；流向第三产业21.6亿美元。　　 对“一带一路”沿线国家投资项目164个，同比增长46.4%，新增中方协议投资额26.9亿美元，同比增长130.5%。在东南亚地区，对新加坡投资同比增长114.8%，对印尼投资增长74.7%，对越南投资增长381.5%。（邵生余）微信扫描二维码，关注新华网热点推荐扫一扫，分享手机新华网长三角频道\r\nCopyright © 2000-document.write(new Date().getFullYear()); XINHUANET.com All Rights Reserved.\r\n制作单位：新华网长三角频道 版权所有：新华网长三角频道",
        "《國際產業》擴產電動車電池，傳樂金化學擬建美國2廠 ": "消息人士透露，南韓電動車電池大廠樂金化學（ LG Chem）正在考慮建造在美國的第二座電動車電池工廠，以滿足全球持續成長的綠能車需求。消息指出，樂金化學考慮投資約2兆韓元（17億美元）建造在美國的第二座電動車電池工廠，預計於2022年投入生產。肯塔基和田納西是新廠地點的其中兩個選項，預計在本月底以前決定設廠地點。樂金化學的美國2廠所生產的電動車電池，主要將供應富豪汽車（Volvo）、飛雅特克萊斯勒，也可能供應現化汽車、通用和福斯汽車。該公司未對此消息發表評論。根據財經數據服務公司IHS Markit所做的調查，到2026年光是美國的電動車銷量料將達到128萬輛，較2018年的不到20萬輛呈倍數成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "立凱": "立凱-KY（5227）受惠7月營收暴衝，帶動今（7）日開盤股價直攻漲停板。\r\n立凱電7月營收5,320萬元，創下20個月新高，年增590.4％、月增187.9％；累計今年前七個月營收2.38億元，較去年同期成長100.2％。\r\n立凱指出，營收創佳績主要因樂金化學下半年的訂單開始出貨，加上中國大陸的既有電池廠客戶需求持穩。展望未來，在全球更加強調環境保護的共識下，磷酸鐵鋰電池取代鉛酸電池的市場空間快速擴展，公司的轉型效益將亦加明顯，在順利進入汽車供應鏈之後，可望為公司避開純電動車的不確定風險。\r\n立凱電與樂金化學合作，共同打入歐洲Tier1車廠供應鏈，今年3月起開始小量出貨給樂金化學，樂金化學分上、下半年下單，下半年訂單於7月開始出貨，且7月的出貨量為今年以來新高，歐洲市場需求成長可期。\r\n立凱電表示，中國電動車市場需求穩定增長，今年以來，在公司謹守「款到發貨」的銷售策略下，既有的大陸電池廠客戶訂單持穩。\r\n立凱電產品的長壽命與高質量形成的高性價比優勢，在中國大陸及全球市場相當具有競爭力。\r\n打開日、韓市場後，公司國際知名度提高，預期可加速拓展國際市場，為公司奠下穩定成長的收益來源。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《業績": "電池正極材料磷酸鐵鋰業者立凱-KY（5227）6月營收1848萬元，較去年同期成長92.61%；1-6月營收1.85億元，較去年同期成長66.14%。立凱電與日韓鋰電池廠合作已布局多年，今年逐步開花結果，上半年出貨予南韓樂金化學公司（LGChem Ltd），轉型效益逐漸顯現。今年以來，立凱-KY既有的大陸電池廠客戶訂單也較去年同期成長，公司依舊謹守「款到發貨」的銷售策略，穩健經營中國市場。中國大陸電動車發展將回歸市場面，立凱電產品的長壽命與高質量形成的高性價比優勢，在中國大陸及全球市場具有相當競爭力。今年最大轉機部分，立凱電今年正式小量出貨給樂金化學，共同打入歐洲Tier1車廠供應鏈，樂金化學分別於上、下半年下單，立凱電接獲訂單後分批出貨，上半年訂單已經出貨完畢，待下半年客戶通知後，將再有營收貢獻。樂金化學是目前成功打入車廠12/48V純鋰電池供應商的少數廠商之一，目前12V系統最大的應用即在汽車啟停系統，為高端車種配備。啟停鋰電池體積小、重量輕、壽命長、儲存性能與充放電次數均遠優於鉛酸電池，在價格甜蜜點出現及環保意識抬頭推動下，汽車啟停系統由磷酸鐵鋰電池取代鉛酸電池趨勢儼然成形，並將由歐洲地區帶動此風潮。立凱電搶先進入歐洲市場後，有利於後勢開發其他汽車新客戶，一旦日、美、中等地區車廠跟進，預期公司可快速拓展國際市場，帶進穩定成長的收益。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《國際產業》樂金顯示器撤換CEO韓相範，樂金化學總裁接任 ": "南韓樂金顯示器周一宣布將撤換執行長韓相範（Han Sang-beom），並已指派樂金化學總裁Jeong Ho-young接任。樂金顯示器發布聲明宣布執行長韓相範將卸任。聲明中指出，董事會周一召開緊急會議接受韓相範的請辭，並已通過Jeong Ho-young接任執行長的人事安排。Jeong Ho-young目前在樂金化學亦兼任營運長和財務長。樂金顯示器表示，新執行長的任命仍待明年3月召開的股東會通過。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "歐車採新技術 立凱電受惠 ": "隨著多家知名歐洲車廠陸續採用Mild Hybrid （輕度混合動力系統），在車廠積極導入下，2020年Mild Hybrid汽車銷售量估達539萬輛，超過純油電混合動力車。\n經濟日報提供facebook法人看好，電池正極材料磷酸鐵鋰龍頭立凱-KY （5227）將成為此趨勢受惠者。\r\n據悉，福斯（Volkswagen） 將於即將發表的第八代Golf車型導入全新的48V Mild Hybrid 輕度混合動力系統，能將煞車時產生的能源作為電力回收，在低速行駛時用馬達驅動，與現有車型相比，油耗表現能有望改善8%。\r\n業界表示，Mild Hybrid優勢為車輛不需明顯變更設計，就可讓現有車型實現電動化，與日本車廠見長的純油電混合動力車相比，整套系統能更輕鬆地使用，更重要的是成本更低。\r\n產業人士表示，未來福斯也將會將Mild Hybrid擴大至旗下所有車型。\r\n頂級車方面，Audi（奧迪）、Jaguar Land Rover 和賓士（Benz）母公司 Daimler（戴姆勒） 集團、BMW也已在今年有將Mild Hybrid系統導入旗下車款，歐洲車廠Mild Hybrid系統將成主流。\r\n立凱電今年已正式小量出貨樂金化學，共同打入歐洲一線車廠供應鏈，樂金化學同時也是目前成功打入車廠12/48V純鋰電池供應商的少數廠商之一。而目前12V系統最大的應用需求為油車的啟停鋰電池，48V系統則是Mild Hybrid 輕度混合動力系統。\r\n市場預期，在汽車科技逐漸發展電動化的腳步中，歐洲車廠藉由Mild Hybrid系統急起直追日本車廠見長的純油電混合動力車，對輕度混合動力系統中所需的鋰電池用量將持續增加，相關供應鏈如立凱電、樂金化學等未來營運持續看俏。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：立凱": "電池正極材料磷酸鐵鋰龍頭立凱-KY(5227)今天受到辦理3.1億元現金增資股出籠，股價開盤跳空跌停開出，不過買盤積極打開跌停，由於立凱電接獲電樂金化學（LG Chem Ltd）的下半年訂單已經開始出貨，7月營收創20個月新高，預期未來將可逐月成長，加上中國大陸的既有電池廠客戶需求持穩，今年業績將較去年明顯大增。    立凱電累計前7月營收2.38億元，較去年同期成長100.16%。    立凱電表示，與南韓樂金化學（LG Chem Ltd）合作銷售鋰鐵電池予歐洲知名汽車大廠之產品，樂金化學分別於上、下半年下單，下半年訂單已經開始出貨，而公司轉型搶攻磷酸鐵鋰電池取代鉛酸車用鋰電池市場，打入歐洲Tier1車廠供應鏈之後，順利進入傳統汽車產業供應鏈，避開純電動車動力電池的不確定風險。    立凱電第二季汽車供應鏈訂單占營收比重達約50%，較上季40%提高，營收與稼動率拉高，第二季單季的毛利率15%，為2018年轉型以來，毛利率首度轉正，對於第三季業績持續看成長。    立凱電發行3.1億元現金增資，募集資金用以在台灣擴增高階鋰電池正極材料的計畫。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈全球面板吹逆風〉中國產能持續開出 韓系面板廠吹響裁員號角 ": "全球面板產業受到中國產能開出，整體供過於求、面板價格下跌，南韓面板廠商也開始調整內部布局，樂金顯示器 LG Display 在昨 (16) 日宣布撤換執行長 Han Sang-beom 後，今 (17) 日再度宣布因財務虧損持續擴大，對生產線員工推出自願裁退計畫，而同為韓系顯示器大廠三星 Display，日前同樣向員工提出提前退休計畫。樂金顯示器發布聲明表示，為因應獲利持續萎縮、中國面板產能過剩問題，導致面板價格下跌，將進入緊急管理機制，其中包含員工裁員計畫，預計將從 9 月 23 日起，接受員工的自願裁退申請，而日前樂金顯示器 LG Display 也宣布撤換執行長 Han Sang-beom，並由樂金化學總裁 Jeong Ho-young 接任。另一家韓系顯示器大廠三星 Display 同樣於日前向員工提出提前退休計畫，據外電報導，三星提出的計畫主要針對工作 5 年以上的員工，並預計將部分 LCD 生產線的員工調到 OLED 生產線，以在產業景氣寒冬中降低支出。而根據集邦 TrendForce 光電研究 (WitsView) 資料顯示，2019 年第 3 季中大尺寸液晶顯示器面板價格跌勢將持續，主因是第 2 季受到貿易戰影響，品牌廠提前備貨，造成庫存水位偏高，導致品牌廠下修第 3 季面板採購量，讓產業旺季備貨力道下滑。雖然近期韓系廠商調整 LCD 產線，但卻正積極布局新一代顯示技術 OLED，三星旗下 1 座 LCD 面板產線將加速轉為生產 QD-OLED 面板產線，LG Display 今年也宣布投資 3 兆韓元 (約 26 億美元) 擴大 OLED 面板的產能。",
        "《電子零件》韓日客戶力挺，立凱": "台灣電池正極材料磷酸鐵鋰龍頭立凱-KY(5227)今年在日韓新客戶試產帶動，上半年營收年增66%，虧損亦大幅收斂；下半年預期在新的大客戶韓國樂金化學(LG Chem Ltd)與日系的湯淺電池持續拉貨帶動下，第三季公司營收將逐月上揚，今年營收將逐季走揚。立凱-KY董事長張聖時表示，今年在沒有營運包袱的壓力下，衝刺全球汽車啟停電池及高階家用儲能市場。立凱電是唯一在台可產出保固10年的磷酸鐵鋰電池正極材料，已成功獲得國際知名車用鋰離子電池廠的料件承認，並與樂金化學合作，打入歐洲Tier1車廠供應鏈，今年3月啟停電池材料開始小量出貨，也帶動公司營收在3月明顯增長。立凱電今年3月起開始小量出貨給樂金化學，樂金化學分上、下半年下單，下半年訂單於7月開始出貨，公司7月的出貨量為今年以來新高，單月營收為5320萬元。展望第三季，隨著大客戶韓國樂金化學等需求持續成長帶動，法人預估公司8月營收續創21個月新高，9月營收將續維持強勁成長步調，第三季單季營收挑戰1.5億元以上，超過去年全年的實績。立凱-KY去年大舉整頓財務面，今年業績回到成長軌道，主要是來自國際客戶的經營成果顯著，第一季來自日韓汽車供應鏈客戶的營收比重達約4成，來自大陸客戶的比重降到六成以下，第二季日韓客戶的占比續升，今年上半年，日韓客戶占公司營收比重約達一半，也成為今明年主要成長動能。今年全年，韓國客戶占公司營收比重估達3成。立凱-KY第二季毛利率轉正，但整體營運尚未扭轉，上半年每股稅後淨損1.32元，比去年同期每股淨損2.32元縮減，公司將加速拓展國際市場，以進一步提升營收。台灣電池正極材料磷酸鐵鋰龍頭廠立凱-KY受惠全球環保意識抬頭，磷酸鐵鋰電池取代鉛酸電池成為顯學，並成為輕油電混合車採用的新材料，在打開日、韓市場後，公司國際知名度提高，預期可加速拓展國際市場。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「親手FUN化學」成效佳　甲中創意賽連3奪金 ": "台中市大甲高中「親手FUN化學」發展教室外學習，全面培養學生帶著走能力，是每年校慶必辦科學闖關活動；甫升上高三林翊霏和陳淳煜，以唾手可得的小東西，製作成昂貴的器材，日前獲第3屆全國綠色化學創意競賽金牌獎，讓大甲高中成為全國唯一三連「金」。大甲高中教師化學科團隊，舉辦第一屆「親手FUN化學」並合力打造全球唯一、具地球儀意象、可自由旋轉「搖滾巴克球」，成為校園「境教」最佳典範。指導老師廖旭茂表示，「勒沙特列的綠色圓舞曲」能奪金，特色在於學生將生活中唾手可得的小東西，製作成昂貴的實驗器材，比如利用幾10元的烙鐵，就能打造上萬元的微型加熱板，最終獲評審青睞脫穎而出。獲獎學生林翊霏、陳淳煜說，以往接觸的課程只能從課本上死背，選修化學課後，不僅能動手操作，更讓學習樂趣倍增。大甲高中化學科教師多年前逐步採「做中學」教學策略，因應新課綱開發「探究與實作」及「綠色創客」等實作課程，結合「親手FUN化學」寓教於樂活動規畫，鼓勵學生從探索生活與環境中學習科學知識，全面培養帶著走能力深獲肯定。教師的熱情對教育現場帶來改變，除了2013年代表台灣，以創意綠色化學教具-化學平板，登上亞洲化學教育年會舞台，也積極參與國際研討會，在2014至2019年的亞洲化學教育國際年會上，開設實作工作坊與來自亞洲與國際的教育工作者分享交流，且鼓勵學生積極參加國際化學交流，分別於2015年東京、2017年首爾、2019年台北，指導學生參加海報展，均獲「最佳海報獎」殊榮。其他學生參加各項科學競賽亦多有斬獲，例如2019年台中市科學展覽環境學科榮獲「第一名」，代表台中市參加第59屆全國科學展覽也獲得「佳作」的成績。蕭建華表示，高中教育是12年國民基本教育的重要階段，課程內涵強調「核心素養」培養，即一個人為適應現在生活及面對未來挑戰，所應具備的知識、能力與態度。蕭建華說，大甲高中科學教育的優異成果，歸功於教師們對教育的熱情及默默辛苦奉獻的精神，還有行政系統對教師教學及學生學習的全力配合與支援；新課綱或許帶來新的教育變革讓部分學校不易調整適應，但學校本著教育初衷與時俱進，持續為培育同學成為優秀卓越的人才而努力。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "\r\n\t立凱": "MoneyDJ新聞 2019-11-12 16:49:26 記者 新聞中心 報導立凱-KY(5227)今(12)日公告第三季營運成果。第三季單季合併營收1.65億元，較去年同期成長785%，並較上季成長51%，創近7季新高，且單季營收超越去年全年，累計前三季營收3.50億元，較去年同期成長170%；繼上季毛利率轉正之後，毛利率連二季轉正，本業營運績效穩健，營業毛損縮小至0.16億元，並較去年同期大幅回升86%；稅後淨損3.65億元，較去年同期回升57%；每股稅後淨損1.68元。立凱電表示，公司掌握磷酸鐵鋰電池取代汽車鉛酸電池與儲能電池的市場趨勢，獲得國際客戶青睞，市場從中國，拓展至日韓歐美，順利轉型，避開電動車動力電池的不確定風險。前三季在南韓樂金化學(LG Chem Ltd)汽車啟停電池，以及日美等新利基客戶出貨的貢獻，公司在取代汽車鉛酸電池與儲能電池正極材料營收達2.08億元，相較此業務去年同期營收僅0.03億元，取得大幅度成長，取代汽車鉛酸電池與儲能電池的業務占公司營收比重也超越五成，達到六成。今年汽車啟停電池與儲能電池都是小量試產出貨，今年第四季邁入客戶傳統淡季，明年可望進入正式量產，搭上鋰鐵電池取代鉛酸電池的產業大趨勢。立凱電指出，前三季公司業外損失1.64億元，主要因持有五龍電動車可轉債投資之公允價值下跌而產生評價減損約1.45億元，此部分並不影響公司的現金流量，相較於去年同期業外損失3.93億元(包含因整頓集團事業產提列的資產減損1.77億元與五龍電動車可轉債投資資產評價減損1.81億元)，前三季業外損失下降了2.29億元。本業與業外損失大幅縮減，前三季稅後損失也回升57%至3.65億元，若不計資產評價減損，前三季稅後淨損2.20億元，較去年同期回升54%。在本業營運績效改善的情況下，營業活動之淨現金流出0.85億元，也較去年同期下降了1.86億元。立凱電指出，公司去年徹底整頓集團事業並積極轉型，效益在今年的營運績效逐步呈現，本業的營運表現上，不僅營收逐季穩步攀升，毛利率由負轉正、營業損失大幅縮減，業外提列的金融資產評價減損也大幅減少，公司正朝向穩健成長態勢發展。環保意識高漲的時代，綠色能源是重要的產業發展，微混合動力車以磷酸鐵鋰電池取代鉛酸電池及大型儲能電池的的市場廣大，本公司與全球知名客戶合作，搶先進入市場，已打開國際知名度，並有利於後市開發其他新客戶，為公司帶進穩定成長的收益；今年僅小量試產出貨，公司營運績效已有顯著改善，待明年進入正式量產出貨，營運正向成長可期。",
        "唯一的台灣學者 戴桓青列名全球年輕化學家週期表 ": "\r\n今年是聯合國宣布的「國際化學元素週期表年」，中國化學會教育委員會主任委員邱美虹說，國際化學組織國際年輕化學家社群（IYCN）為表揚全球年輕的科學家，做成年輕化學家的週期表，只有一名台灣學者上榜，是台大化學系副教授戴桓青，排序第15。排序是按被推舉的時間排列。\n\r\n戴桓青是今年科技部表揚42歲以下學者的「吳大猷科學獎」得主。今年共45人得獎，科技部長陳良基接受媒體聯訪時提到，戴桓青是有特色的跨領域科學家，既研究帕金森氏症病理，也從木材材質研究小提琴音色絕妙的秘密。\n\r\n科技部的科普網站「科技大觀園」、吳大猷紀念獎專輯曾介紹戴桓青。戴桓青曾學小提琴，對300年前義大利小提琴特殊的音色很好奇，深入研究，發現當時琴匠的塗漆都經特殊化學處理，與煉金術士互動密切。戴桓青也用同步輻射，分析義大利古代小提琴的木頭纖維，發現纖維素會隨時間重新排列，是獨步全球的研究。\n\r\n為紀念化學元素週期表150周年，中國化學會本周五至周日將在台北101北面外牆點燈。科技部今舉行活動記者會，前中研院長、諾貝爾化學獎得主李遠哲致詞表示，周期表上的元素以發現的人命名，本規定活著的人不能列上。美國化學家西博（Seaborg）是他朋友，他發現了新的元素，一直上不了週期表，曾敲他的門對他感慨：「遠哲，我該死了嗎？」\n\r\n李遠哲說，名字登上週期表是莫大殊榮，所幸國際化學組織修改規定，在世科學家也能列上周期表，讓西博逝世前終獲肯定，成為週期表上排序106的元素「金喜」。\n\r\n邱美虹說，科學表上沒有台灣科學家，東方第一個發現化學元素的科學家是日本的森田浩介，元素表上排序113的「鉨」就是以他命名。週期表也以男性科學家為主，118個元素中只有5個以女性科學家命名，大家最熟悉的是居禮夫人；她發現的化學元素「鐳」排序第88。\n國際年輕化學家社群（IYCN）選出118名40歲以下年輕化學家，台大化學系副教授戴桓青入榜。圖／取自IYCN官網\n                    新冠肺炎疫情襲捲全球，各國醫護人員站在第一線，守護全人類健康，新北市立竹圍高中因此發起加油集氣傳愛運動，獲得8所高國中小...                  \n                    今天是「世界閱讀日」，教育部長潘文忠在臉書分享4本書，包括去年病逝兒童文學作家幸佳慧的「蝴蝶朵朵」，以及曾改編成電影的「...                  \n                    媒體昨天在中央流行疫情指揮中心記者會提到，有小男童怕被議論而拒戴粉紅色口罩。教育部長潘文忠今天戴起粉紅色口罩，以行動表達...                  \n                    新冠肺炎疫情升溫，教育部今天舉行記者會表示，如果第一次考試日期在居家檢疫或隔離，可參加補考，四技二專統測補考日期為5月2...                  \n                    初春花草香氣沁入，飽蘸天地蓬勃生機，春天溫潤的跫音，敲開盎然生氣的感知，簡單恬淡的一酒一飯，閒情逸趣的一風一雨，生生不息地循環，是對美好世界的回聲。看似平淡流淌而過的幽遠時光，朵花的綻放是演繹數億年生命淋漓盡致的傳奇，也是歲月情濃醞釀的回憶                  \n                    因應新冠肺炎疫情，若國三生在國中教育會考期間（5月16、17日）遇到居家隔離及檢疫，教育部研擬5月底為這些考生提供第二次...                  \n                    位於台南市的某國立大學主任秘書今天證實，校園內出現疑新冠肺炎（2019冠狀病毒疾病，COVID-19）病例，校方凌晨發訊...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，上周惡化住進加護病房。友...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，前幾天身體惡化住進加護病...                  \n                    因應武漢肺炎疫情，教育部宣布「各大專院校108學年度第2學期統一延後至2月25日以後開學」之後，桃園市私立開南大學今天上...                  \n                    因應武漢肺炎疫情，成功大學今天宣布延後2周開學，由原訂的2月17日推延到3月2日，成大校長蘇慧貞表示，會做這樣的決定是依...                  \n                    多個家長團體日前舉辦「2019全國家長與總統候選人有約-教育座談會」，邀請總統候選人代表與家長對話，家長團體今天公布當天...                  \n\n\n\n\n\n",
        "諾貝爾化學獎得主：當初鋰電池賣不出去很痛苦 ": "日本學者吉野彰及另兩位英美學者因為對研發鋰離子電池貢獻卓著，今天共同榮獲2019年諾貝爾化學獎。吉野回憶說，開發出鋰電池後起初3年都賣不出去，身心很沉重、備受折磨。\r\n71歲的吉野彰（Akira Yoshino）、97歲的古德諾（John Goodenough）、77歲的惠廷安（StanleyWhittingham），因為研發鋰離子電池做出重大貢獻，今天榮獲2019年諾貝爾化學獎。\r\n日本放送協會（NHK）報導，在被告知榮獲諾貝爾化學獎後，吉野今天在位於東京都千代田區的化學大廠旭化成總社召開記者會。他說：「我很興奮，我在此向大家報告，我成功獲得今年的諾貝爾化學獎，今年鋰電池與環保相關問題被選為得獎對象，我感到很高興，相信這對年輕研究人員是一大激勵，真的很感謝。」\r\n吉野透露，得知獲獎後不久，他打電話聯絡妻子，因沒太多時間講電話，只告訴妻子「決定了喔」，他妻子驚嚇不已。\r\n吉野說：「像是鋰電池這種裝置類研究，一直都輪不到得獎機會，但如果時機到來的話，絕對可以獲獎。沒想到竟然真的就得獎了。很久以前就聽說如果諾貝爾獎快公布前，會有電話打進來，原本在想斯德哥爾摩那邊的人可能不知道我是誰，但他們真的調查得很詳細。」\r\n吉野表示，昨天是透過網路觀賞諾貝爾物理學獎揭曉，內心想「明天如果我的名字會被叫到，該有多好」。不過，今天被宣布獲獎一事太突然，如今他覺得不知所措的成分比高興成分強。\r\n有關今後展望，吉野認為，鋰電池能蓄電是最基本功能，如果普及的話，發電技術就更容易普及。身為研究人員，思考今後要與再生能源做結合，一定要利用新的發電系統才行。\r\n在記者會上，被問到共同獲獎的美國德州大學教授古德諾時，吉野表示，已超過90歲的古德諾仍在德州大學從事最尖端研究，自己一年約一次在美國德州會晤古德諾，而古德諾把自己當兒子般疼愛。\r\n吉野說，開發鋰電池後起初3年完全賣不出去，精神上、肉體上壓力都很很大，但他覺得自己是幸運的人，鋰電池與IT（資訊科技）革命一起成長，今後重要的是，對於環境問題，鋰電池是否能提供適當解決方案。\r\n吉野說，鋰電池問世後，廣泛被應用於手機，但他本身對手機有抗拒感，直到最近並沒把手機帶在身邊。手機這種很方便的工具，鋰電池發揮了作用，這是無庸置疑的。\r\n吉野在記者會上言及他很憂心目前的大學狀況。完全朝著目標去做有用的研究，以及大學老師懷抱好奇心、朝探究真理邁進的基礎研究，是學問的「雙輪」。尤其是基礎研究有可能發現出乎意料成果，當今的日本，說得嚴格點，還處在半途徘徊中。\r\n有關鋰電池的未來展望，吉野認為應用於電動汽車等勢必會有更多進展，如果要將鋰電池應用於新用途、新領域時，必須進行技術改良，但關於鋰電池還有很多未知事項。\r\n他說，之所以喜歡化學，是因小學3、4年級的班導師曾建議他閱讀一本書，內容記載著蠟燭為何會燃燒、蠟燭火焰為何變黃等。\r\n被問到成功的理由時，吉野表示，一定要有柔軟性與執著心這兩項。\r\n吉野生於大阪府吹田市，於京都大學大學院（研究所）畢業後，進入旭化成，除了擔任電池研發部門負責人以外，前年也開始在名城大學擔任教授。\r\n日本歷屆諾貝爾獎得主當中，目前包含取得美國國籍的日本人在內，吉野是第27人。上一次獲得化學獎者是2010年得獎的鈴木章與根岸英一。吉野是第8位拿到諾貝爾化學獎的日本人。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    諾貝爾經濟學獎14日揭曉，由麻省理工學院的巴納吉、杜芙若、以及哈佛大學的克雷默三位學者共同獲得，以表揚他們解決全球貧窮問題的貢獻，其中杜芙若教授更是經濟學獎史上第二位女性獲獎者，她對此表示感到謙卑，同時希望能激勵更多女性。                  \n                    2019年諾貝爾經濟學獎得主今天揭曉，3位共同獲獎學者分別是出生於印度、法國與美國的巴納吉、杜芙洛和克里莫，他們全都是美...                  \n                    這大概是史上最令人憤怒的惡作劇電話。諾貝爾文學獎10日揭曉，愛爾蘭作家班維爾（John Banville）當天接到一通報...                  \n                    波蘭作家奧爾嘉．朵卡萩獲得2018年諾貝爾文學獎。朵卡萩現居城市弗羅茨瓦夫的官員今天表示，任何身上攜帶朵卡萩著作的人，本...                  \n                    衣索比亞總理艾比伊去年就任總理後，不到半年便解決和厄利垂亞長達20年的武裝對峙，兩國握手言和，獲頒今年的諾貝爾和平獎。艾...                  \n                    諾貝爾和平獎11日公布，由43歲衣索比亞總理艾比伊（Abiy Ahmed）獲得殊榮。挪威諾貝爾委員會指出，去年就任總理的...                  \n                    奧地利作家彼得‧漢德克獲頒今年諾貝爾文學獎，引發阿爾巴尼亞、波士尼亞和科索沃眾怒。彼得‧漢德克在這些地區普遍被視為已故塞...                  \n                    2019年諾貝爾文學獎今天揭曉，一直有得獎呼聲的日本作家村上春樹再次落榜。位於東京的紀伊國屋書店新宿本店聚集一群「春樹迷...                  \n                    波蘭作家奧爾嘉．朵卡萩（Olga Tokarczuk）獲頒延後一年發表的2018年諾貝爾文學獎，諾貝爾委員會盛讚她的作品...                  \n                    「她的小說是寫給未來的讀者。」2018年諾貝爾文學獎得主奧爾嘉·朵卡萩，是波蘭當代最受歡迎的女作家之一。聯合報文學大獎得...                  \n                    奧地利作家彼得．漢德克（Peter Handke）獲得2019年諾貝爾文學獎，諾貝爾委員會指出，他運用語言的匠心，探索人...                  \n                    2019諾貝爾文學獎得主、奧地利作家彼得．漢德克（Peter Handke），是德語世界重量級作家。唐山出版社曾在200...                  \n\n\n\n\n\n",
        "〈全球面板吹逆風〉整合發展OLED LGD傳裁25%高階主管 ": "全球面板產業今年受到中國產能開出，整體供過於求、面板價格下跌，據外電報導，南韓樂金顯示器 LG Display (LGD) 今 (4) 日宣布，裁撤旗下 LCD 產線 25% 高階主管，並整合內部資源朝較具獲利的 OLED 產線發展。外電報導，樂金顯示器這次重組，裁撤了 LCD 產線高階主管約 30 人，占該部門 118 位高階主管的 25%，顯示樂金顯示器正加速簡化部門組織、整合 LCD 及 OLED 人員的管理與配置，這也是樂金化學總裁鄭浩英 (Jeong Ho-young) 接下樂金顯示器執行長後，首次大動作裁員。樂金顯示器未來將有兩大研究中心，分為負責核心技術發展、開發未來顯示器產品，並從現階段專注大型 OLED 面板，擴大針對蘋果和華為等智慧型手機提供的中小型尺寸 OLED 業務。產線員工方面，樂金顯示器將加速日前對 LCD 生產線員工推出自願裁退計畫，或轉任 OLED 生產線，同一時間，另一家韓系顯示器大廠三星也傳向員工提出提前退休計畫，主要針對工作 5 年以上的員工提出優退方案，顯示韓系面板廠逐步退出 LCD 市場，以求在產業景氣寒冬中降低支出。根據集邦 TrendForce 光電研究 (WitsView) 最新資料指出，2019 年第 4 季中大尺寸液晶顯示器面板價格將有機會止跌收斂，主要是韓系廠商關閉部分 LCD 產能，台灣與中國面板廠也跟進減產、調整產品組合，加上中國雙 11 與元春備貨需求挹注。",
        "電動大巴 還可兼儲能站 ": "優化電動大巴供應鏈，電池是重要關鍵。台灣電池協會理事長李桐進認為，電動大巴可扮演「儲能」角色，納入政府再生能源政策中。他建議仿照國際，讓客運業者與台電對接，閒置電力可回送，粗估將有200萬度電可隨時調用，有助於穩定供電。李桐進指出，現在台灣投入電動大巴產業有三大利基，包含蔡政府高動重視、世界潮流，以及電池價格走低。一般外界誤解電池會爆炸，其實電池高度安全，像日本豐田汽車就沒有一台電動車燒過，美國特斯拉有過自燃的案例，但問題出在「能源管理」，非電池本身。對於電動大巴的應用，李桐進認為，行駛時可「兼差」儲能，一台電動大巴就好比是個「行動電源」，充飽了若有200度電，上路市區跑一圈回來還有剩餘一半電力，就可作儲能。若以全國市區、國道巴士逾1.6萬多台都換成電動大巴，粗估台灣可擁有200萬度電，隨時處於備用狀態。李桐進形容，這樣的備用電力非常有價值，建議政府透過AI管理系統和台電作充電對接，巴士站有餘電就回送，有助電力穩定供給。另一方面若偏遠社區沒電，一台電動大巴開過去立即化身小型供電站，這種「V2G（Vehicle-to-grid，車輛到電網）」模式在歐洲已有實例，台灣可借鏡。然而，電動大巴在導入實務上，仍面臨困難。公共汽車商全聯會理事長李博文表示，第一，充電站找地困難，且因備有高壓電，民代、區公所頻頻來會勘抗議。第二，充電系統規格待統一。第三是人才隱憂，電動車人才流入對岸外，至今學校還在教「油車維修」，「人才斷層」恐成為電動車產業的隱憂。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "通用和 LG Chem 合資 23 億美元成立 EV 電池公司，年產能可達 30 千兆瓦時 ": "通用汽車（GM）董事長暨執行長 Mary Barra 於 5 日表示，正與樂金化學（LG Chem）成立合資公司，為自家電動車（包括 2021 年秋季上市的新電動卡車系列車款）批量生產電池。 兩家公司表示，將投資總計 23 億美元成立新合資公司，並將在俄亥俄州東北部 Lordstown 地區的新建生產基地建造電池組裝廠，將創造超過 1,100 個新職缺。破土儀式預計於 2020 年中舉行。樂金化學為通用汽車鋰離子和電子元件供應商至少十年。兩家公司於 2009 年開始合作。隨著通用汽車的發展，關係加深，然後推出 Chevy Bolt 電動車。然而合資公司成立標誌著轉變，Barra 在 5 日與記者的電話聯訪時表示，這將使通用汽車擁有加速在電動車領域勝利的能力。「今天簽署的合資協議不僅是合作，也是偉大旅程的開始」，樂金化學執行長暨副董事長 Hak-Cheol Shin 表示。這項投資對兩家公司都意義重大。新工廠將供應通用汽車下一代電動車之用。Barra 指出，通用會按計畫在 2023 年前在全球推出 20 輛電動車。如果通用汽車希望建立獲利的電動車業務，必須做的不僅是把電動車推向市場。下一代電動車將採用全新電池的電動車架構，並將是令人滿意、合理獲利且價格實惠，Barra 指出：「新電動車必須負擔得起，以帶動電動車的銷售量，顧客正在尋找價格實惠的選項。這就是我們正在走的路，我們認為與樂金的合作將加速這場電動車普及之旅。」這筆交易同時提振樂金的電池業務。Shin 指出，到 2024 年，樂金電池業務預計將成長至 250 億美元。通用汽車表示，電池廠將極具靈活擴展性，達超過 30 千兆瓦時（gigawatt hours）的年產能。一旦成功，年產能將接近特斯拉（Tesla）內華達州雷諾（Reno）附近大型工廠的輸出產能。特斯拉和松下（Panasonic）合作成立這間專門生產電動馬達與電池組的大型工廠，松下生產電池，特斯拉則用這些電池製造專供電動車使用的電池組。特斯拉最近沒有公布產能數據，但之前曾表示計劃將產能提高至 35 千兆瓦時。新電池合資公司選址可能會在 Lordstown 重新建立良好關係與聲譽，因為通用汽車決定 Lordstown 裝配廠的 Chevrolet Cruze 生產作業全面停工後，Lordstown 遭大規模裁員。通用汽車並沒有將 Lordstown 工廠重新配置他用，這意味著將關閉舊工廠，導致約 1,200 人失業。電池電力輸送技術公司 Lordstown Motors Corp. 上個月收購了舊工廠。此外，通用汽車追加投資 2,800 萬美元給去年底於密西根州沃淪市（Warren）宣布成立的電池實驗室。（首圖來源：通用汽車）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "可動態電池陣列 再生能源新模式 ": "除了與人類生命息息相關的醫療發明外，工研院研發的「RAIBA可動態重組與自我調節之電池陣列系統」，也因挑戰原有電池設計思考模式，成功開創在再生能源領域的新應用。2009年特斯拉（Tesla） Model S上市，引發了電動車的熱潮，帶動傳統車廠轉向投入電動車開發。電池是電動車備受關注的零組件，當電動車的電池模組舊化或其中一個壞了，整組電池即無法使用，電動車也因此受損。工研院研發全球首創的的電池陣列技術，為汰役電池找到新生路，找出再生能源循環應用新模式。工研院資訊與通訊研究所所長闕志克表示，「RAIBA可動態重組與自我調節之電池陣列系統」，即是將電動車、大型電池等效能下降而被淘汰的汰役電池，重新組成電池陣列系統，來做為儲電設備，「3年前研發團隊提出以軟體定義電池概念，要把新、舊電池一起並用，挑戰了電池設計原有的思考模式，就有許多質疑的聲音。」闕志克指出，資料流(data)要重組並不困難，但要控制、改變電能量流相對複雜許多；而研發從關鍵模組進入系統整合階段燒壞了不少模組，困境讓團隊花了近7個月的時間探索改善。沒想到工研院同仁在歐洲出差時租了一台手排車，在踩下離合器換檔的當下突然得到了靈感，闕志克說明，若切換能量傳導可像換檔變速一樣，藉由離合器之作用在能耗與突波間得到協調，即可成功克服重組的問題。此外，運用「線上恆電流開關模組」和「電池陣列重組演算軟體」，可將新、舊電池模組整合在一套儲電系統，使不同電池模組以有效率的方式互相搭配，延長系統運轉的時間。根據實驗測試數據顯示，RAIBA系統可改善64%的系統衰退程度，延長系統循環壽命223%，更可提高電池系統穩定度、降低成本約45%。而當發電廠缺電或是電力備載量過低時，搭載RAIBA的儲電系統將平時儲存電力回饋至電網，形成新型態的分散式智慧電力調節服務，今年也將與國內外廠商共同打造小型的展示場域，成功開創電池循環利用與共享的新經濟模式。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "锂电巨头LG化学隐忧：疯狂扩产、盈利乏力、质量问题频发": "\n金融界首页 > 财经频道 > 产经新闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-12-31 01:15:59\n来源：时代财经\n\n下一个国电南自\n　　文/林河　　全球电池巨头LG化学正陷入到泥泞中。　　2019年年初，这家老牌电池霸主宣布，除了对已有的两家中国工厂扩大产能外，计划2023年前在南京建立新的电动汽车电池工厂，投资额约2万亿韩元（约合118.33亿元人民币），欲投入到动力电池产业的军备竞赛中。　　但LG化学的南京工厂还没来得及建成，就迎来了电动车的至暗时刻，产能面临无法释放的危险。严寒中逆势扩张的LG化学，想要在中国市场站稳脚跟并不容易，　　与此同时，锂电池技术的安全隐患不时爆出，甚至因质量纠纷被送上法庭，成为巨头的阿克琉斯之踵，若不能妥善解决质量问题的话，LG化学的能源帝国，无疑于浮沙上的城堡，它将走向何方？　　疯狂扩产，盈利乏力　　2019年10月27日，LG化学新能源电池项目（一期）在南京举办竣工投产仪式。该项目是LG化学的全球最大电动汽车电池厂，每年可生产10万台新能源汽车所需电池。南京基地将与韩国吴仓、美国霍兰德工厂一起，构成LG化学的全球三大电池生产基地。南京项目的公司主体为乐金化学（南京）新能源科技有限公司，这是LG化学100%控股的公司。　　目前，LG化学拥有韩国、中国、波兰和美国四处电池工厂。2018年，LG化学的电池总出货量约25.8GWh。按照规划，LG化学在2020-2021年间总产能将达到110GWh。为了完成其既定商业规划中的目标，LG化学不得不扩充产能。　　一面是疯狂的扩充产能，另一面是盈利乏力的现状。根据LG化学发布的2019年三季报， LG锂电池实现营收约133亿元人民币，营业利润4.3亿元人民币，利润率为3.2%。极低的营业利润与较高的营收形成了鲜明反差。　　LG锂电池2019年上半年的利润数据则更为尴尬，其上半年的利润率为-8%，其解释称主要原因是由于动力电池新产线投入后固定资产折旧加大以及储能业务爆炸事件导致的一次性损失。　　与主要竞争对手宁德时代相比，LG化学的上述利润数据只能用黯淡来形容。在2019年三季度新能源汽车销售负增长的背景下，宁德时代2019年三季度收入126亿元，归母净利润13.62亿元，前三季度归母净利润更是高达34.64亿元，凸显其在产业链上的地位。　　过去数年，宁德时代市占率不断提高。2015年宁德时代电池装机量为1.9GWh，市占率为12.23%；2018年，市占率超过四成。中汽研合格证数据显示，2019年上半年中国动力电池装机总量为30GWh，宁德时代装机电量为13.8GWh。　　按照宁德时代的预测，2025年动力电池价格将降至100美元/kWh。假设2024年价格为115 美元/kWh，则LG化学2024年的电池出货量将达到 233GWh，复合增速为44%。也就是说，2022-2023 年间LG化学可能仍需增加超过120GWh的产能以满足2024年的销售目标。　　实际上，LG化学电池业务自2018年开始才迎来销售爆发，但是电池业务的利润并不高。2018年巅峰时期电池业务营业利润为2091亿韩元，对公司的利润贡献率仅9.3%。　　需求下滑，竞争激烈　　LG化学的疯狂扩产能，是为了应对市场日益激烈的竞争形势。　　高工产研锂电研究所（GGII）数据显示，2018年全球动力电池出货106GWh，其中全球前十大动力电池厂商出货量占比达到81.24%。这其中，LG化学市场近四年的市场占有率在持续走低，2016年是17.2%，到2019年上半年已萎缩到10%上下。如韩国研究机构SNE Research在2019年上半年发布的全球动力电池出货量排名显示，宁德时代、比亚迪、日本松下和韩国LG化学分别列前四位，G化学的市场份额为10.4%。　　而国内研究机构起点研究院在2019年初发布的数据显示，全球动力电池出货量排名，LG化学的市场份额更是下调为7.5%，宁德时代、日本松下、比亚迪位列前三位。　　LG化学的全球市场下滑，或许与韩系电池在中国新能源汽车市场补贴期间的“失利”以及中国动力电池头部企业迅速崛起有关。　　2015年3月，工信部发布《汽车动力蓄电池行业规范条件》企业目录，该目录原本是一个非强制性行业规范，然而由于其与新能源汽车补贴存在潜在联系，被行业默认为硬性规范。2016年初，国内相关部门对新能源汽车补贴政策进行调整，设置动力电池准入门槛，要求整车企业配套的动力电池需进入《汽车动力蓄电池行业规范条件》企业目录，否则无法获得补贴。　　LG化学等外资动力电池企业均未进入电池目录。由于恐慌无法获得新能源汽车补贴，整车企业纷纷取消了与LG化学等外资电池企业合作，转向本土电池企业。前述目录成为外资电池进入中国市场的隐形藩篱。　　2019年6月21日，工信部废止《汽车动力蓄电池行业规范条件》以及以此为基础先后发布的四批符合条件的电池企业名录。LG化学没等到电池产能爆发，却等来了新能源车销量下滑。　　中国汽车工业协会数据显示，2019年1至11月，中国新能源汽车仅售出104万辆，与上年同期基本持平。6月25日，新能源汽车补贴标准大幅下调后，销量开始出现连续同比下跌。11月同比跌幅超过四成。中汽协预测，2019年新能源汽车全年销量将出现罕见同比下跌。　　在新能源车需求下滑的背景下，动力电池产业的竞争却更趋激烈。2013-2019年期间，动力电池产业呈现出两大关键趋势：动力电池产业内的企业数量经历了一轮暴涨暴跌，动力电池产业产能、产量、装车量稳步攀升背后出现产能结构性过剩。　　需求下滑，产能结构性过剩，若说此刻是LG化学的至暗时刻，也毫不过分。有业内人士认为，动力电池产业的集中趋势还将加剧。除LG化学外，另一家电池巨头SKI也在加速布局。目前其在中国常州已拥有一家年产7.5GWh的电池工厂，还计划投资10.5亿美元，在江苏盐城再建一座新工厂，主要供应东风悦达起亚汽车。相对低调的三星SDI，在去年底重启西安动力电池生产基地二期项目，共计投资105亿元，项目建成后，将形成五条60安时锂离子动力电池生产线。近期，宝马宣布已将该公司订购宁德时代的订单从2018年年中宣布的40亿欧元规模到了73亿欧元（相当于81亿美元）。宝马表示，与宁德时代的合同将持续至2020年至2031年。　　安全隐患　　抛开产能、利润、行业等问题不谈，LG化学电池始终无法绕开的是安全问题。　　LG化学在发展锂电池的过程中，一直伴随着安全风险。资料显示，2011年，惠普公司召回了近8万台存在自燃风险的笔记本电脑电池，这些笔记本电脑电池的生产厂家均为LG化学；2016年8月，LG化学南京工厂电池厂房内起火，消防紧急扑灭后，发现是工厂二三层之间的锂电池生产设备起火；2017年，国家质检总局通报G化学即插即用电池不合格，与主流的固定电池相比更易发生接触不良。此外，G化学电池还存在续航不达标、高温失效、易损坏、引发火灾事故等问题。　　根据韩国媒体的报道，从2017年8月截止到2019年9月为止，韩国最近3年发生的储能系统火灾26件总损失额超382亿韩元。其中与LG化学和三星SDI有关的事件数占88%，来自LG化学的产品总共14件（54%）。　　在国内，LG化学的产品同样被质疑存在安全隐患。“用过不少品牌电芯，LG质量是最差的，我们为此付出了很大的代价来找回大量受影响的单车，更换故障电池。”2018年10月，哈罗单车联合创始人李开逐的一条朋友圈却打破了平静，发文直斥哈罗单车智能锁的电池供应商LG化学。　　自去年5月以来，哈罗单车后台发现，一大批“幽灵单车”信号陆续消失，出现开锁异常与GPS定位失灵问题，导致大批车辆永久“失踪”，这起“哈罗单车失联事件”波及的单车数量达数十万辆。　　通过随机拆开已找回的2000辆失联单车的智能锁，哈罗单车技术专家发现问题的根源在于内置电池出现故障，导致物联网模块无法正常工作。而故障电池的电芯主要是LG化学生产的电芯，只有少数为三星、鹏辉电池。　　从2018年7月开始，哈罗公司分两次将15枚全新的LG化学电芯送至第三方检测机构英格尔认证检测集团，进行高温充放电循环测试。检测结果显示，多个样品的电芯在45℃、4.1~4.2V的实验条件下，电压为0，不能充放电。　　在明确故障原因后，哈罗单车与LG化学的南京制造商乐金化学进行多次交涉。最终，哈罗单车将乐金化学连同8家加工LG化学电芯的代工厂一并送上了法庭，上海市一中院已经正式受理。　　安全隐患频发引发了公众对于LG化学质量问题的关注。事实上，正是质量问题让LG化学错过了智能手机时代，而其押注的新能源汽车行业，无疑正在经历一个寒冬，如今严寒中逆势扩张的LG化学，其预期的翻身之战，在监管趋严的环境下，更变得扑朔迷离。查看全部网友评论2020-05-01 07:35:50来源：e公司官微2020-04-30 19:12:51来源：金融界网站2020-05-01 09:27:30来源：中国证券报2020-05-01 07:50:20来源：正和岛2020-04-30 20:29:07来源：金融界网站2020-04-30 23:14:32来源：中国证券报2020-04-30 20:26:23来源：金融界网站2020-04-30 20:20:35来源：金融界网站2020-05-01 06:39:10来源：每日经济新闻2020-05-01 06:35:15来源：金融界网站2020-04-23 08:34:30来源：阿尔法工场2020-05-01 08:11:10来源：金融界网站2020-04-30 20:18:40来源：金融界网站2020-04-30 10:19:50来源：金融界网站2020-04-30 10:38:50来源：投资界2020-04-30 07:55:00来源：中国基金报2020-05-01 11:27:47来源：金融界网站2020-04-29 16:11:00来源：证券日报网2020-04-23 09:05:50来源：新华网2020-04-22 07:50:15来源：券商中国2020-05-01 14:08:25来源：数据宝2020-05-01 12:36:34来源：金融界网站2020-05-01 11:17:57来源：新华网2020-04-30 10:15:30来源：斑马消费2020-04-23 15:59:00来源：中国网财经2020-04-23 11:10:26来源：财联社2020-04-23 03:22:58来源：北京商报网2020-04-23 00:16:05来源：券商中国2020-04-21 14:34:00来源：中国网财经2020-04-03 19:47:00来源：中国证券报・中证网加载更多",
        "政府拒公開催淚彈成分　網民製TG地圖自救　化學工程師批政府失責": "登入 登入 / 註冊香港局勢緊張，街頭衝突連連，早前有民間團體根據警方記者會發布的數字作出統計，由6月12日至11月13日，警方已發射最少9,362發催淚彈。全城遍地硝煙，不少人質疑催淚彈的成分對人體是否有害。食物及衞生局局長陳肇始今日指，未有研究顯示有催淚彈引致二噁英中毒個案，為免影響警方行動能力，不會公開催淚彈成分。不過，有市民表示疑因長期吸入催淚彈，致經血呈黑色，希望停止施發催淚彈。有網民則整理全港「TG地圖」自救，指出可能遺有化學殘餘物的衝突地區，提醒家長勿帶小朋友前往。有化學工程師就指，催淚彈內有愈多CS劑量，殘留社區物件表面愈長時間，當降解成刺激物質，便會引致過敏反應，建議食衞局保障市民安全健康，公開催淚彈成分。網民整理部分可能遺有化學殘餘物的地方，提醒家長帶小朋友前往前審視風險。（01製圖／資料來源：民眾防護相關情報）不少網民表示，疑受催淚彈影響，輕則咳嗽、流鼻水，重則皮膚有不同程度敏感，有人則指有肚瀉、經痛不適。近日就有網民整理出全港13個懷疑遺有化學殘餘物的地區，分別位於港島柴灣、香港仔、西灣河，九龍彌敦道一帶及理工大學，以及新界葵涌、荃灣、上水、屯門、元朗、天水圍及中文大學等。網民又列出催淚彈發放的實際位置，並估計受波及、有輕微至嚴重影響的位置，提醒家長事前審視風險，以策萬全。不過地圖亦有所遺漏，未有列出一些經常發生衝突、受催淚彈波及地方，例如沙田源禾路一帶、將軍澳唐明街、金鐘及銅鑼灣軒尼詩道等。近日經常爆發衝突的油麻地彌敦道一帶，地磚被掘起，現場沙塵滾滾，仍有疑似屬於催淚彈的刺鼻氣味，不少途人戴上口罩。（余睿菁攝）上下班日夜吸入催淚煙　月經失調難預防自救記者到近日經常爆發衝突的油麻地彌敦道一帶觀察，現場沙塵滾滾，仍有疑似屬催淚彈的輕微刺鼻氣味，不少人戴口罩或用手掩口鼻，亦有不少人打噴嚏。卓小姐在葵涌居住，在油麻地上班。她表示，不論上班下班均處於容易吸入催淚彈的地方，經常感到刺鼻。她亦懷疑因長期吸入催淚彈，致數月來經血均呈黑色，以往未曾試過，但不敢求醫。她又指，在家不敢開窗，只會在室內晾衫，甚至只敢用手洗衣服，以防再受催淚彈污染。「冇得自保，唔出街，喺屋企都聞到。」對於食衞生局局長陳肇始今天指，目前未有研究顯示有催淚彈引致二噁英中毒，又強調催淚彈燃燒時間短，警方多在街道等開放式地方施放，氣體很快就會消散，即使有山埃也會很快消散等，卓小姐表示不相信，「你叫佢日日企喺度，你叫佢食吓，冇可能呀，就算會散，都會殘留喺一啲物件上，你會接觸到架嘛。」她希望政府公開催淚彈成分，令市民能有所防範，最好就不再施放催淚彈。「不過我諗都唔會停，所以做咩都冇用。」8月荃灣遊行演變成衝突，警方施發多輪催淚彈驅散示威者的位置，正正是街市、民居及商場旁邊。（資料圖片／歐家樂攝）催淚彈CS劑量易致敏　化學工程師促公開成分化學工程師李浩基曾經與40位同業，花三星期走訪發生衝突的地區，採集超過200個樣本，分析催淚煙內化學物質，研究物質在社區殘留的問題。他對政府指催淚彈不殘留社區的說法有保留。他表示，視乎催淚彈內的CS劑量，當愈多CS，便會殘留社區物件表面愈長時間。而CS之後會降解成刺激物質，引致過敏反應，過往曾接觸有人因此而有皮疹、紅疹、皮膚炎，小朋友更是特別容易過敏。至於催淚彈會否引致二噁英中毒，李浩基表示，催淚彈中CS原素亦含有組成二噁英的原素，即氯和笨，視乎反應溫度狀態，能否轉換成二噁英。李浩基認為，食衛局的職責是保障市民安全健康，若不公開催淚彈成分，有違專業。（資料圖片／羅君豪攝）對於政府指山埃氣體很快會消散，李浩基指，CS含有山埃（腈）的官能基（function group），當CS受熱便會分解成山埃氣體，而溫度愈高便有愈多山埃，「呢啲文獻都有，呃唔到人。」他指出，山埃屬於氣體，不是粉粒，不會積聚及停留在空氣中，只要不是長時間處於衝突中心，一般市民不會有太大影響，不會有即時生命危害。「總之唔係現場吸最濃個啖，身體都唔會有影響。」但他亦建議市民盡量避免接觸化學物質，「好似食嘢敏感咁，都要避免接觸空氣某種化學物質。」就政府表示為免影響警方的行動能力，不便公開警方裝備的採購細節。李浩基認為，食衛局的職責是保障市民安全健康，若不公開催淚彈成分，有違專業。「政府話搵咗文獻，又冇公開係咩文獻，點樣清洗催淚彈，又冇公開，買支殺蟲水都知佢咩成分喇。」",
        "美國德州一化學廠爆炸 居民緊急疏散至少2人送醫 ": "美國德州東南部內奇斯港（Port Neches）的一間化學工廠27日凌晨發生爆炸，現場冒出熊熊大火，當地警局緊急疏散方圓一公里內民眾，至少兩人受傷送醫。\n紐約時報報導，爆炸建築物屬於「德州石油化學集團」，該公司尚未發表評論，爆炸原因尚待調查。\r\n爆炸發生後，位於現場附近的網友紛紛將影音上傳社群網站，可以看到烈焰和濃煙讓深夜的天空變成橙色。住在現場附近的男子艾比夏說：「它（爆炸）把我們驚醒，聽起來就像一列火車衝進房子。」\n【中央社／華盛頓27日綜合外電】\r\n美國媒體報導，德州一座石油化學工廠今天凌晨發生爆作，巨大火球衝向夜空，促使當局展開強制疏散行動。\r\n當地消防官員在尼德蘭市義消部門（Nederland Volunteer Fire Department）臉書專頁貼文表示：「在阿瑟港（Port Arthur）TPC工廠方圓半英里範圍內的每位民眾，請留意強制疏散命令。」\r\n社群媒體上分享的令人震撼影片及照片顯示，現場發生大規模爆炸，一位居民形容自己被巨大爆炸聲驚醒，並稱「我們身上滿是玻璃碎片」。\r\n德州傑佛遜郡（Jefferson County）警長辦公室發言人霍姆斯（Crystal Holmes）告訴紐約時報，至少2人送醫治療，傷勢仍不明。\r\n郡法官布蘭尼克（Jeff Branick）告訴當地新聞網站KFDM News，未傳出人員喪生，僅3人受輕傷，並形容那是「奇蹟」。\r\n爆炸現場是一座石油化學工廠，距離休士頓約85英里（136公里）。營運此石化廠的TPC集團（TPC Group）表示，廠內一座加工設施於當地時間凌晨約1時發生爆炸。那座工廠雇用200多人，生產用來製造合成橡膠的易燃氣體丁二烯（Butadiene），以及丁烷（Butane）等化學品。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國國會眾議院經過漫長辯論後，當地18日晚間表決總統川普彈劾案，根據CNN現場轉播，眾院提出的兩項彈劾條文，皆以過半以上票數過關：在435席的眾院，第一項條文「濫權」，表決結果是230票贊成、197票反對；第二項條文「妨礙國會調查」，229票贊成、198票反對。川普成為美國史上第三位遭到彈劾的總統。                  \n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "中國「千人計畫」用150萬美元 收買哈佛化學系主任替武漢建生化實驗室": "中國創立「千人計畫」，聲稱提高中國研究水平，以特權及銀彈攻勢利誘在外留學及工作的專家學者回流「報效祖國」，但近年發生學者或研事員涉欲竊取外國研究成果帶回中國，而遭到逮捕的事件，且非中國籍學者也參與其中。美國司法部日前拘捕一名哈佛大學一名美國重量級教授，涉嫌收取中國政府給予酬勞，協助武漢一所大學建立實驗室等工作，並對美國提供虛假陳述。該名教授被捕2日後於1月31日以100萬美元擔保金獲釋。享譽美國生化學界、現年60歲的哈佛大學化學系主任李柏（Charles Lieber）身穿橘色囚服手戴手銬，在律師陪同下應訊。他被指控對美國當局隱瞞參與中國海外招募人才計畫，在領取國立衛生院及國防部資助研發經費擔任奈米科學實驗小組成員的同時，卻接受來自中國每個月5萬美元工資及15.8萬美元的生活費，為武漢理工大學建立一所實驗室，發表文章、籌辦國際座談會，以及替大學申請專利等，並在內進行研究，最終收取了150萬美元報酬。李柏在2017年被任命為哈佛最高教職教授，目前僅有26人獲得此稱號，他在奈米技術中擔當重要的學術地位，更同時是美國國家科學研究院、美國醫學科學院及美國藝術與科學研究院院士。2011年，李柏更被《路透》點評為2000至2010年間全球領先科學家之一。李柏在2018年遭到美國當局調查時，曾表示自己沒有參與「千人計畫」，又沒有說明與武漢理工大學的關係，但稱不知道中國如何歸類他。檢察官表示這僅是中國為了自身利益，一步步竊取美國知識及技術的行動的冰山一角。李柏若罪成最高可判5年監禁及罰款25萬美元。法官最後批出李柏嚴苛的保釋條件，包括需交出100萬美元保釋金，護照以及公開並凍結所有銀行帳戶，期間不得離開麻薩諸塞州，不得以任何電子方式與人聯絡，而其妻子也必須要交出護照。李柏步出法庭後拒絕接受記者訪問離去。而哈佛大學則回應李柏現正休假，並正調查他所涉違法行為。根據美國法律，當研究者獲得資助時，不得再收取其他國家及機構的資助，而研究人員是必須向學術機構說明其他資助。《美聯社》（AP）指出，李柏遭逮捕突顯美國對中國不斷偷取美國研究技術的關注，據2019年美國國會針對「千人計劃」所發表的報告中，這些被招攬的科學家，一是在返回中國前拿走科研機構的機密資料，或隱瞞自己接受中國政府的資助。美國在中美貿易戰發動後，開始大舉調查數以百名在美的中國科學家的舉動的背景脈絡。美國司法部對李柏採取行動的同時，同時起訴2名在波士頓大學的中國籍研究員，當中在波士頓機場成功阻截一位叫鄭早松（Zaosong Zheng，音譯）的研究人員，並在身上起出21瓶敏感生物樣本，或以為外國政府進行情報工作、盜竊商業秘密等罪名起訴。另一位波士頓大學（Boston University）機器人學研究員葉延慶（Yanqing Ye，音譯）更涉隱瞞自己解放軍中尉的背景，將研究資訊交給中國政府，涉代理外國政府、虛假陳述等，聯邦調查局(FBI)已發出通緝令，有消息指她目前身在中國，並沒有遭逮捕。聯邦調查局對葉延慶發出的通緝令。（取自FBI）更多上報內容：【武漢肺炎】美國3大航空停飛中國 強制隔離195名包機回國公民【武漢肺炎】美禁14天內曾赴中國外籍人士入境 從湖北返國的公民強制隔離14日歷時8個月調查 美國會警告：中國「千人計劃」已滲透聯邦各機構",
        "確保關鍵「鈷」供應，傳特斯拉與嘉能可洽談供貨合約 ": "美國電動車大廠特斯拉（Tesla）於中國上海設立旗下首座海外組裝廠，進一步強化及拓展中國電動車市場。近日媒體消息傳出，為確保電池重要原料「鈷」供應無虞，特斯拉正在與瑞士礦業巨擘嘉能可（Glencore）洽談長期供貨合約，以滿足上海廠的原料需求。《金融時報》報導，據知情人士透露，為確保上海廠的鈷礦貨源，特斯拉正在就鈷供應合約與嘉能可進行協商，目前尚未簽署最終協議。鈷是製造電動車鋰離子電池的關鍵成份，而鈷礦的最大供應來源為剛果民主共和國。報導指出，去年 10 月，特斯拉上海廠開始量產 Model 3，並於 12 月正式展開交車，距離去年 1 月動工不到一年，創下中國汽車製造廠的歷史新紀錄。目前特斯拉中國製 Model 3 的電池供應商包括南韓樂金化學（LG Chem）。嘉能可為全球最大鈷礦開採商，在剛果民主共和國擁有兩座鈷礦場，並在澳洲和加拿大擁有鎳礦場。去年 12 月，嘉能可與南韓電池製造商 SK Innovation 簽署為期 6 年的供應合約。根據協議，2020 年至 2025 年間，嘉能可將向 SK Innovation 提供總計 30,000 噸的鈷，相當於 300 萬輛電動車電池的用量。15 日特斯拉股價下跌 3.61%、收 518.50 美元。自 2019 年 6 月 3 日 178.97 美元低點起漲以來，這波反彈走勢已飆漲約 189%。根據特斯拉 1 月 3 日公布的資料，2019 年第四季全球交車數達 112,000 輛，其中包括 92,500 輛 Model 3、19,450 輛 Model S/X，打破第三季創下的新高紀錄（97,000 輛），亦優於分析師原先預期的 106,000 輛。以全年計算，特斯拉 2019 年全球交車數達 367,500 輛，較 2018 年的 245,240 輛大幅成長 50%，符合該公司設下的全年交車目標（360,000 輛至 400,000 輛），並高於 FactSet 事前調查分析師平均預測的 361,000 輛。（本文由 MoneyDJ新聞 授權轉載；首圖來源：特斯拉）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "樂金化學去年淨利減75% 看好今年營運 ": "南韓化學大廠樂金化學（LG Chem）3日表示，上季淨損568億韓元（4,750萬美元），不如一年前的淨利1,265億韓元，原因是隨大型電池儲能系統（ESS）安全措施而來的一次性成本，至於2019年全年淨利則降至3,760億韓元，較2018年銳減75.2%。\r\n儘管如此，樂金化學仍看好今年展望，預估2020年全年合併營收為35.3兆韓元，較2019年躍增23.4%，且今年資本支出將達到6兆韓元。另外，樂金化學已決定結束LCD玻璃基板業務，原因是認為難以提振這項業務。\n facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "版圖擴張，南韓三大 EV 電池廠全球市占創新高 ": "3 月 2 日公布的統計數據顯示，近年電動車的接受度越來越高，南韓電動車電池主要供應商的市場版圖持續擴大，合計全球市占在 1 月創下新高。韓聯社報導，南韓前三大 EV 電池製造商為樂金化學（LG Chem）、三星能源材料（Samsung SDI）和 SK Innovation。根據南韓研調機構 SNE Research 發表的最新研究報告，以全球純電動車（EV）車載電池使用量估算，三者合計全球市占率於 1 月達到 30.8%，創下歷來最佳表現。觀察個別業者表現，樂金化學排名全球第 2，市占率達 22.9%，較去年同期的 9% 增加 1 倍以上。SNE Research 分析，樂金化學在 EV 電池市場市占率攀升，主要來自雷諾（Renault）電動車 ZOE 和奧迪（Audi）純電車 e-tron 銷售良好，帶動樂金化學的擴張速度。三星 SDI 1 月市占率為 5.1%，排名全球第 4，SK Innovation 則以 2.8% 名列第 7，排名較去年上升 5 位。SNE Research 指出，BMW 插電式油電混合車 330e 和福斯（Volkswagen）Passat GTE，是三星 SDI 市占率增長的最主要關鍵因素，而 SK Innovation 則受惠於起亞汽車（Kia Motors）的電動車 Niro 和 Soul Booster 銷售所帶動。由於特斯拉（Tesla）Model 3 在全球大受歡迎，日本松下（Panasonic）1 月以 27.6% 的市占率，高居 EV 電池市場榜首，中國鋰電池龍頭寧德時代（CATL）則拿下 21.9% 市占率，位居全球第 3。《BusinessKorea》2 月 27 日報導，隨著歐盟制定更嚴格的汽車廢氣排放法規，電動車在歐洲市場銷量快速成長。今年 1 月，德國、法國、英國、義大利和瑞典共售出 44,361 輛電動車，較去年同期大幅成長 149%，其中德國銷量大增 138.4%，達到 16,131 輛，法國、英國、義大利和瑞典的銷量也分別增長 160.1%、145.5%、490.5% 及 93.4%。全球電動車電池需求也同步上升。2019 年，全球電動車電池需求/供應量分別為 190 GWh / 326 GWh，預估 2021 年將分別增至 599 GWh / 458 GWh，並在 2023 年達到 776 GWh / 916 GWh。報導指出，樂金化學 EV 電池業務，今年營收可望超過 10 兆韓圜，較去年的 8.3 兆韓圜進一步增加。三星 SDI 看好 EV 電池業務今年營收年增 7 成，SK Innovation 目標則是 EV 電池業務今年營收達到 2 兆韓圜。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "通用 推動電動「悍馬復活」計畫 ": "網頁列印內容來自網址: https://www.worldjournal.com/6728761/article-link/ 通用汽車(GM)正推動「悍馬」(Hummer)品牌復興計畫，預定推出電動皮卡和電動運動休旅(SUV)，解決10年前讓這個品牌陷入困境的高油耗形象及展示間成本過高問題。消息人士透露，通用計畫在2022年左右推出一款電動皮卡，以「Hummer by GMC」名稱行銷，車身採用過去悍馬的方形風格，由通用旗下專門銷售SUV、卡車和廂型車的GMC部門負責銷售。汽車銷售和研究網站CarGurus.com的產業分析主管奧古斯泰提斯(George Augustaitis)表示：「GM此舉非常有趣，因為可能將有一大群人在成長過程中把GMC與環境友善連結在一起。」2019年時已傳出GM考慮讓悍馬品牌以電動車款復活，華爾街日報上周五報導指出，通用已決定繼續推動該計畫。通用汽車在1998年買下悍馬品牌，該品牌的銷售在2006年達到顛峰，但隨著油價上漲，悍馬車的銷售在2009年左右大幅下滑，油耗每10英里1加侖的Hummer H2大受衝擊，通用也在2010年停售悍馬。悍馬的復活，是通用對底特律Hamtramck工廠30億美元投資計畫中的一部分，也是通用去年底與聯合汽車工會(UAW)達成的協議之一。通用汽車也正與樂金化學(LG Chem)合作在俄亥俄州建廠，準備生產電動車電池組。除了皮卡之外，通用也正在打造悍馬品牌的運動休旅車，若電動皮卡成功重振悍馬品牌，SUV也將迅速進入產線。知情人士指出，通用打算全力拉抬沉寂許久的悍馬品牌，準備在職業美式足球超級盃(Super Bowl)推出由NBA巨星詹姆斯(LeBron James)拍攝的廣告。電動悍馬車計畫的推動，正值通用尋求轉型，希望擺脫過去的燃料驅動車輛製造商形象，轉向執行長巴拉(Mary Barra)宣告的「全電動未來」。多家車廠正競相生產具有獲利前景的電動車款，通用也是其中之一；該板塊目前仍小，但預期未來10年將加速成長。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6728761世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "電動車市場成長快 零件廠卡位 ": "電動車市場快速成長，鴻海、台達電等大型集團積極布局之外，臻鼎、乙盛、貿聯、立凱，以及友達、群創等零組件廠也紛紛卡位，搶搭電動車高度成長的列車。\r\nPCB大廠臻鼎持續發展車用電子，已切入汽車導航系統與車載娛樂用板，並配合特斯拉等電動車大廠供貨軟板，也為新創中小車電客戶提供平台下訂單，提供客製化生產服務。\r\n乙盛為特斯拉供應鏈之一，主要出貨MS／X及平價版M3等天窗、電池組件及電池背蓋等零組件，主要由墨西哥廠供貨。\r\n貿聯更是特斯拉緊密合作的夥伴，主要供應電源管理線束。貿聯2019年營收為231.19億元，創新高，年成長近8.3%，預期今年仍將以兩位數成長為目標，再度挑戰新高，主要將受惠來自電動車的成長幅度最大。\r\n立凱為全球高端磷酸系鋰電材料龍頭，隨著汽車啟停電池由過去鉛酸電池材料逐漸轉往採用磷酸鐵鋰材料的趨勢延續，該公司獲國際客戶青睞，市場從中國大陸拓展至日、韓、歐、美，去年前三季更是取得南韓樂金化學（LG Chem Ltd）汽車啟停電池訂單。\r\n面板雙虎均瞄電動車用顯示器市場開發，群創挾在傳統汽車顯示器市占率高，以及鴻海集團協助，積極進軍電動車顯示器市場。友達先搶進電動機車市場，再以異型切割曲面駕駛艙顯示器，瞄準由5G和AIoT形塑的新電動車用的智慧場域。\r\n（記者劉芳妙、李珣瑛、謝艾莉、蕭君暉）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "面板鏈缺料 吹起漲價風 ": "武漢肺炎疫情打亂面板供應鏈，面板關鍵零組件偏光板因高達近四成產能在大陸，受大陸多地延後開工、交通管制影響，偏光板供應告急，訂單湧入台廠。（廣州疫情拉警報 面板雙虎迎轉單）\r\n供應鏈透露，近期陸續接獲偏光板廠通知，將採挑單出貨方式接單，若有緊急備料等需求，只能透過加價或現金交易等方式拿貨，價差估達7%至8%，此舉等於「變相漲價」，開武漢肺炎疫情擴散之後，電子關鍵零組件漲價第一槍。\r\n台灣偏光板廠以誠美材、明基材兩家業者為主，其中，誠美材產能居台廠之冠，公司高層證實，最近的確接獲客戶搶單的要求，但目前旗下生產線全數滿載生產，無法額外接單。在共體時艱的考量下，將採挑單出貨方式，優先供應高階產品，以及長期合作、付款條件佳的客戶；至於較少往來的急單客戶，則需以現金交易。\r\n明基材發言人王勝興表示，目前狀況尚不明朗，偶有急單，但整體中國大陸及總體經濟預期較疲弱，可能會影響面板的需求，因明基材產能較小，本身的需求波動較不明顯，未來計畫仍會持續提升在高附加價值的占比，並已做好準備。\r\n偏光板是液晶面板模組的關鍵材料，約占面板模組成本的一成。全球偏光片年產能逾5億平方米，根據市調機構IHS統計，大陸偏光片產能占全球比重約38.2%，以樂金化學（LG Chem）市占16%居冠、三星SDI市占5.4%居次。\r\n由於大陸多個省分與城市延後開工，且進行交通管制，樂金化學、三星SDI等外商在當地生產受影響，供應吃緊。\r\n業界分析，考量交期因素，若偏光板供給大於需求幅度落在5%以內，就屬於供給緊俏的狀況。而大陸市場，只要供給降低10%，今年第2季到第3季，都將會是供給吃緊的情況。\r\n受陸春節假期延長影響，估計海關多放假五天，影響物料進口，影響產能5.5%。工廠2月10日復工的七天，因人員停工，金融機構無法開狀，影響產能7.7%。如此，將造成偏光板供給於2020年第2季即轉為吃緊。\r\n由於預期偏光板缺貨的心理效應蔓延，市場傳出，中低階面板產品或想備料的中小型業者，只能透過加價或其他臨時約定付款等方式拿貨。\r\n面板鏈透露，隨著疫情升溫，不少在陸原本仍續繼生產的工廠，於1月31日接獲地方政府通知，要求延後開工，將影響出貨與業績表現。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "陸面板重鎮疫情淪陷 台廠撿到槍 ": "大陸武漢爆發新型冠狀病毒（2019-nCoV）疫情還無法控制下來，大陸許多地方政府已下令封城及延後開工。據了解湖北武漢有5家LCD面板廠包含京東方、華星光電、天馬等都在湖北設廠，而廣東有8家LCD面板廠包含華星光電、超視、深超光電等企業，這也導致大陸在LCD面板業產能將受到衝擊，由於復工時間還沒有明確時間表，在全球面板採購商因應市場需求，進行轉單的業務措施，來防止產品無法正常出貨狀況。由於廣東和湖北是大陸面板第一與第二大生產中心，武漢包括京東方10.5代線、華星光電6代線及天馬4.5代線，廣東包括超視10.5代廠及華星光電6代線。光電協進會產業分析師林政賢認為，由於過去大陸廠商進行LCD廠房擴建，導致全球LCD面板這幾年價格跌落谷底，不過去年底隨著韓國兩大面板廠的退出和調整產能，以及目前武漢疫情雪上加霜導致大陸產能縮減，預估今年 LCD面板價格漲幅擴大。根據 IHS Markit預測，近期電視面板每片面板價格提高 1～2美元，或許會提高到3～5美元。 2019年友達總營收2,688億元，年減12.6％，群創總營收2,519億元，年減 9.81％，兩虎在年成長率都呈現負成長。林政賢認為，此次大陸面板生產基地廣東和湖北省的淪陷，使當地產能受阻，也打亂面板供應鏈步調，由於友達及群創在大陸的產能皆低於8％，將有機會受惠到轉單效應，來直接替補大陸廠商產能缺口，營收有望反彈。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "三星旗艦機電池...樂金做的 ": "從三星和樂金（LG）在智慧手機、電視和家電等重要市場上的競爭歷史來看，這兩家南韓科技大廠長久以來被認為是「亦敵亦友」的關係。但近來雙方似乎擴大合作的跡象，知情人士透露，三星的手機部門已選擇樂金化學，做為即將發表的新旗艦手機Galaxy S20的主要電池供應商。\r\n內部消息人士表示，樂金化學在中國大陸南京廠生產的電池將供應給三星電子。樂金的電池產品將更廣泛用在S20系列產品上，包括從高階版到低階版的手機。\r\nGalaxy S20需要一顆4,000毫安時（mAh，即在1毫安培電流下可使用4,000小時）容量的電池。一般智慧手機在使用臉書、IG等資料密集社群網路，或是連續講電話15至20分鐘時，需要一顆400至500 mA的電池。在這些情況下，這款S20的電池續航力將有八至九小時。S20 Plus或Ultra版則需要4,500至5,000 mAh容量的電池。過去幾年來樂金化學一直供應三星的手機部門電池。就在去年，樂金集團的電池子公司才為三星的Galaxy S10和Galaxy Note 10提供電池。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}