{
    "Q1": {
        "樺漢12月合併營收暴衝 突破90億刷新紀錄 瑞祺電、帆宣同創次高 ": "IPC 大廠樺漢 (6414)12 月業績大爆發，單月合併營收一舉突破 90 億元大關，來到 91.92 億元，較上月跳增 27%，年增率高達 55.63%，刷新歷史紀錄。據了解，此業績佳績主要動能來自 S&T 年底的旺季成長效應，另旗下工業網安大廠瑞祺電(6416)、沅聖(6638) 以及帆宣 (6196) 都有好表現。公告顯示，瑞祺電 12 月營收再登 5 億大關，較上月跳增 38.26%，年增 7.61%，創歷史次高紀錄，僅差新高紀錄 270 餘萬元。\n\n至於帆宣，12 月業績也高達 23.66 億元，較上月跳增 30%，年增率 15.16%，亦為歷史次高。\n\n至於樺漢本身，12 月美國博弈設備機台開始量產出貨，不過初期數量不大，使母公司本體業績約持平 11 月。預計博弈訂單大量貢獻期在 2019 年，與 IIoT 邊緣運算業務同步增溫。\n\n樺漢第四季合併營收衝高到 231.2 億元，創下歷史新高記錄，季增率 15.7%，年增率達 52.8%，累計全年合併營收 685.99 億元，較前一年成長 96.54%，也是刷新歷史紀錄的表現。",
        "元大證主辦樺漢可轉債 明掛牌 ": "工業電腦（IPC）股王樺漢（6414）發行國內第3次無擔保可轉換公司債（64143），由元大證券主辦，發行期間為5年、轉換價格272.8元，已完成60.12億元資金募集，將於26日掛牌，樺漢受惠中國大陸自動化需求提升，以及外資點名具補漲題材等利多，25日股價強攻292.5元漲停價位，蓄勢挑戰300元整數大關。樺漢本次發行60.12億元可轉換公司債，若加計目前籌辦中的13.2億元現金增資案，預計將籌資73.32億元，主要目的為借新還舊，償還即將到期前次ECB及第2次無擔保可轉換公司債，法人預期，透過此次資金取得，除了為樺漢每年節省約1億元利息之外，將為公司注入更多資金活水。去年下半年全球市場與經濟前景受到眾多不確定性因素的干擾，包括中美貿易戰、聯準會不穩定的升息步調等，造成股市震盪劇烈、投資人投資意願趨於保守，致使台灣資本市場自去年下半年以來，承銷總金額超過50億元的籌資案件僅新光金可轉換公司債一件。元大證繼成功協助新光金完成50.05億元籌資案後，此次進而協助樺漢完成60.12億元可轉債籌資，除證明國內券商擁有足夠能力執行大型籌資案件、成功協助企業取得資本市場資金挹注外，希望藉由樺漢此次可轉債募資成功，重新帶動台灣可轉債市場發行熱度。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "是客戶不是敵人！鴻海工業富聯與研華結盟，進軍燈塔工廠計畫": "工業電腦龍頭研華科技正式與鴻海集團旗下的工業富聯（Fii）簽約，雙方在燈塔工廠計畫將展開合作，研華董事長劉克振與工業富聯副董事長李傑是10年以上舊識，2018年Fii在中國上市後，劉克振就直言鴻海是客戶不是敵人，現在看法成真。李傑以辛辛那提大學教授身份應台北工具機展邀請，參加高峰論壇，以「工業AI和工業互聯網未來趨勢分析」為主題演說，他現場宣佈工業富聯將與研華結盟，劉克振也出席該論壇相挺，顯示雙方深厚交情。劉克振說，研華WISE PaaS工業物聯網平台會進入燈塔計畫中，工業富聯的燈塔工廠是先進典範，研華也會有所貢獻。而此次智慧製造的雙龍頭合作，也格外引人矚目。研華是目前全球最大工業物聯網解決方案供應商，而鴻海集團則是智慧製造最大用戶，雙方的結合，也讓鴻海集團旗下原工業電腦廠商樺漢的角色受到矚目。劉克振指出，雙方並沒有談很久就達成共識，目前並已經簽約，「工業富聯正式成為研華的客戶」，研華的WISE PaaS工業物聯網平台將跟工業富聯軟體平台互通，工業富聯可以使用WISE PaaS平台上所有功能，但他預期工業富聯會先選用到工業富聯本身平台沒有的軟體模組部分。「平台互通是促成工業4.0必要之舉。」劉克振說，利用工業富聯將會付費使用研華的軟體平台，儘管軟體費用不高，「過去五年，鴻海一直是研華中國市場最大硬體客戶，」他預期透過此次合作，鴻海除開始用研華軟體，未來並能進一步增加對研華硬體採購量。「我們就是雜貨店，就是7-11，什麼都有，看工業富聯未來會不會買更多（硬體）。」劉克振說，他跟李傑認識10年，研華WISE PaaS平台發展久，完整度高，是工業富聯選擇跟研華合作關鍵，工業富聯本身做系統解決方案，過去供集團內部使用，所以完整度不可能如研華對外銷售廣度高，但若未來工業富聯將這些解決方案向集團外銷售，是否會與研華業務抵觸？劉克振說，工業富聯主要面向中國，應該不會有太多衝突。至於研華是否跟樺漢形成對工業富聯交貨的競爭關係？劉克振說，樺漢若沒有賣的，工業富聯可能就會跟研華買。Fii在2018年在中國上市，當時就定位是工業物聯網解決方案者，被視為是研華對手，當時劉克振就表示，鴻海是研華中國大客戶，工廠端用很多研華產品，跟鴻海集團是客戶而非競爭對手，如今雙強果真握手合作。大數據成為企業重視資產，李傑此次演說中，也用妙喻比對了工業大數據與物聯網大數據的差異，他說，「工業大數據是從痛點中，找怎樣可以避免讓你痛的東西，」，有很強的目的性，精準度要高，然而物聯網數據是在數據中找未來可以產生價值的東西，是發散的分析，關連性的挖掘。目前鴻海在中國有6萬台機器人，超過1,600條的SMT生產線及5,000種測試設備，17萬台的加工器具，在這樣龐大的基礎上，打造「雲、移、物、大、智、網+機器人」核心科技組合。李傑說，熄燈工廠不是無人工廠，真正的目的是無憂製造，要簡化流程，加強工作品質，並簡化決策過程，從傳統的以人為中心，變成以數據為中心的管理，這才是關燈工廠的真意。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "個股：樺漢(6414)現增定價每股220元，居預估區間最上緣，折價幅度僅14.6%": "樺漢(6414)600萬股現增定價出爐，以220元落在預估區間160-220元最上緣，以週四(14日)收盤價計算，折價幅度僅14.6%，將募集13.2億元。    樺漢股價週五(15日)受到大盤轉弱影響而走低，最低來到250.5元價位，下跌2.7%或7元。根據公告，現增最後過戶日為下週五(22日)，原股東與員工股款繳納期間為3/4至3/8。    除了現增之外，樺漢還將發行60億元的國內可轉換公司債(CB)，總計募資將達73.2億元，用以借新還舊，降低借款利息，公司預估此一做法將替樺漢剩下近1億元的利息成本。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "S&T 2019財年目標出爐 營收獲利續創高 美系外資評樺漢目標價380元 ": "IPC 大廠樺漢 (6414) 受惠物聯網 (IoT) 與工業 4.0 需求起飛，旗下 S&T 今年營運成長目標出爐，營收將成長 10% 達 11 億歐元，EBITDA(稅前息前折舊攤銷前淨利)則預估成長 14% 至 1 億歐元，此強勁的成長預期將嘉惠樺漢今年營運表現。美系外資在週四 (24 日) 出具的最新報告中，看好樺漢今年的獲利將因 S&T 樂觀的成長展望而優於先前該機構的預期有 5% 之多，因此給予維持超越大盤評等，股價目標價 380 元。\n\nS&T 在週三 (23 日) 確認了 2018 年營運將達標，並給出 2019 年度的營運目標，展望相當樂觀。S&T 指出，去年將可實現 10 億歐元營收目標，以及 0.88 億歐元的 EBITDA，分別增長 13% 與 29%，此一強勁的增長主要是因為歐、美市場高毛利的物聯網解決方案的貢獻。\n\n展望 2019 財年，因在手專案多，S&T 對持續增長表示信心，並給出 11 億歐元營收以及 1 億歐元 EBITDA 的目標，再創新高紀錄。美系外資對此表示肯定，並對樺漢獲利的預期更增信心。法人預估，去年樺漢 EPS 將突破 15 元，今年有機會上看 19 元，逼近兩個股本。\n   ",
        "樺漢現增600萬股訂2/22最後過戶日 今年營運看俏 Q1博弈新單貢獻大 ": "IPC 大廠樺漢 (6414) 擬辦理 600 萬股現金增資案，週五 (18 日) 公告認股基準日相關事宜，預計發行價格落在 160-220 元區間，最後過戶日定在 2/22。樺漢近日股價疲軟，一般認為與現金增資有關。該股近日跌破 240 元關卡，週五收在 236.5 元價位，下跌 0.5 元或 0.21%。法人方面，近期外資持續倒貨，近兩個月賣超逾 4 千張。\n\n不過，樺漢 12 月業績受惠轉投資事業表現均佳之下，突破 90 億元大關，以 91.92 億元刷新歷史紀錄。累計全年合併營收達 686 億元，與第四季 231.2 億元業績同步刷新歷史紀錄。\n\n首季在母體公司的博弈新單陸續貢獻之下，業績有機會淡季不淡，今年內部對成長展望持續樂觀，美、歐市場均有斬獲，中國市場基期偏低，在與 Kontron 雙品牌合攻下有望翻倍。\n\n該公司因應理財需求，日前宣布新一波募資計劃，除了上述 600 萬股的現增案之外，還有 60 億元可轉換公司債 (CB)，約可募集逾 72 億元資金，預估將節省樺漢近億元的利息費用。",
        "樺漢每股擬配息7元 殖利率2.6% ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 公布每股擬配發 7 元現金股利，以昨收價 266 元計算，殖利率約 2.6%，而樺漢也預計將於 4 月 1 號召開線上法說會。樺漢雖然尚未公告去年財報，但根據公開資訊觀測站資料顯示，樺漢去年營收 685.99 億元，年增 96.5%，稅後純益 11.08 億元，較前年 11.23 億元，略減 1.4%。樺漢也將於 4 月 1 日周一召開線上法說會，將由董事長朱復銓率領總經理鄧覲臺、發言人暨財務長吳友梅、以及董事長特助李雨龍等高階主管，對外說明去年營運成果以及今年營運展望。依照樺漢去年第 3 季法說內容，公司預估第 4 季受惠博弈訂單出貨，可望推升單季營收持穩向上，加上併購 S&T 的 PPA(收購價格分攤)、合併帆宣的費用等短期成本因素消退，毛利率、營益率可望維持前季水準。",
        "招兵囤糧草 光寶科、樺漢蓄勢待發 ": "「貨出得去、人進得來」光寶科（2301）針對甫成立的「高雄營運中心」釋出逾千個工作機會，目前已陸續展開徵才工作，為汽車電子領域招兵買馬。而工業電腦（IPC）大廠樺漢（6414）則是擬辦理600萬股現金增資案，為工業物聯網蓄積動能，再拚營運成長。台股22日遇美股休市、陸股回檔，加上封關倒數、市場追價意願不足，呈現量縮狹幅整理，成交量急凍至7字頭，個股成交量多較前一日下滑，光寶科為少數逆勢成長者，同時力撐股價維持平盤之上，小漲0.81％，收在43.35元，成交量更較前一日增加58.58％，一舉突破萬張、達10,466張。光寶科近來主攻汽車電子領域，包括LED車燈模組、影像感測模組及車用馬達控制等，2018年在高雄楠梓園區興建「高雄營運中心」，預計今年年中投產；近期釋出工作機會逾千個，初步徵才以汽車電子工程師為主，也欲爭取跨足機械與自動化等領域人才加入。而工業電腦廠樺漢則是將辦理現金增資600萬股，以及60億元可轉換公司債（CB），合計募集逾72億元，為衝刺工業物聯網蓄積動能，同時也因應理財需求，預估將節省公司近億元的利息費用。樺漢2018年12月業績受惠轉投資事業表現均佳，站上90億元大關、以91.92億元創歷史紀錄，2018年全年營收686億元，第四季也以231.2億元同步登上新高。樺漢2019年第一季在博弈新單陸續貢獻下，業績也有機會淡季不淡，公司對今年成長展望樂觀以待，在美、歐市場上有斬獲，而大陸市場基期偏低，在與Kontron雙品牌的合攻下，成長可期。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢現增、CB籌資計畫過關 總募資金額將逾72億 ": "IPC 大廠樺漢 (6414) 將辦理 60 億元可轉換公司債 (CB) 與現金增資 600 萬股之計劃，去年年底前已為證期局公告申報生效，預計將為該公司募集共逾 72 億元資金。此次樺漢辦理新一輪的籌資，主要目的是進行借新還舊之理財規劃。因本次籌資的資金成本較低，預估償還先前的 CB 與 ECB(海外可轉換公司債)之後，可省下近 1 億元的利息費用。\n\n樺漢股價在週三 (2 日)2019 年交易首日開出紅盤，以 249 元、上漲 2% 的幅度開盤，近午盤時分買盤湧入，重回 250 元大關，最高來到 252 元價位，上漲逾 3%，表現優於大跌的台股。\n\n根據公告，樺漢這次現金增資每股價格暫定 210 元，以目前 250 元的股價計算，折價幅度僅約 85%，約在稍早訂定之價格區間 160-220 元的上緣。按此現增價格，加上 60 億元 CB，本波籌資總金額將達 72.6 億元，與該公司需償還的第二次 CB 與 ECB 金額總和相當。\n\n樺漢去年第四季營運可望寫下去年高峰，獲利挑戰歷史紀錄，全年 EPS 上看 15 元，刷新紀錄，今年在併購效益發揮之下，合併營收續增 15-20%，EPS 在股本膨脹之下仍可望向上。",
        "IPC去年營收靓 研華營收連9年衝高 樺漢年增翻倍亦創高 ": "工業大廠去年營收表現亮眼，研華去年營收 487.75 億元，連續 9 年創高，年增近 1 成；樺漢去年營收 685.98 億元亦創新高，年增更達 96.5%，旗下網通廠瑞祺電也同步創高。研華去年 12 月營收 41.06 億元，月減 1.1%、年增 4.6%，去年第 4 季營收 124.15 億元，季增 3%、年增 5.5%，去年營收 487.75 億元，連續 9 年創下新高，年增 9.9%。研華表示，去年智能服務、工業務聯網、嵌入式運算核心等業務均有雙位數的成長，加上歐洲、北美地區成長強勁，在大中華市場持穩成長下，推升營運表現創高。而鴻海旗下的工業電腦大廠樺漢併購 S&T、帆宣效益顯現，去年 12 月營收 91.92 億元，月增 27%、年增 55.6%，去年第 4 季營收 231.19 億元，季增 15.5%、年增 52.8%，去年全年營收 685.98 億元，年增 96.5%，月、季、年均創下歷史新高。而樺漢旗下的網通廠瑞祺電，去年 12 月營收再次攻上 5 億元，創下歷史次高，月增 8.9%、年增 15.3%，去年第 4 季營收 12.19 億元創下新高，季增 8.2%、年增 6.8%、去年全年營收 42.47 億元同步創高，年增 5.2%。"
    },
    "Q2": {
        "IPC雙雄Q1營收報喜 研華、樺漢均創同期高 ": "工業電腦大廠研華 (2395-TW)、樺漢 (6414-TW) 雙雙公告第 1 季營收，研華第 1 季營收 123.01 億元，季減 0.5%、年增 8.3%，樺漢第 1 季營收 175.32 億元，季減 28.1%、年增 56.7%，雙創同期新高。研華 3 月營收 45.53 億元，月增 27.5%、年增 3.7%，第 1 季營收 123.01 億元，季減 0.5%、年增 8.3%，均創同期高。研華日前在法說會上指出，上半年來看，來自歐美市場的成長動能強勁，將帶動年增雙位數，加上零組件價格回落，毛利率估將持穩在 37-41% 之間，營業利益可望隨營收同步成長。樺漢 3 月營收 61.58 億元，月增 21.2%、年增 56.6%，第 1 季營收 175.32 億元，季減 28.1%、年增 56.7%，也創下同期新高。樺漢日前也在法說會上指出，第 1 季會優於去年，第 2 季也將季增 7-9%、全年營收估將年增 15-20%，且加上成本持續優化，毛利率、營益率表現也會更好。",
        "股東會／樺漢看後市 董座：前所未有的興奮 ": "工業電腦廠樺漢（6414）今日召開股東常會，董事長朱復銓表示，樺漢從上市至今，藉由併購迅速擴充公司的產品及技術，並帶動營運表現。今年公司著重在將各個子公司資源、技術、產品做整合，明年開始樺漢將開啟第二個五年計畫，以品牌、系統整合、物聯網三足鼎立的方式來高速發展智慧平台聯網，他並稱對未來發展感到「前所未有的興奮」。\r\n朱復銓說，樺漢2014年掛牌上市時當年度營收50億元，2015-2018年營收呈現翻倍的跳躍式成長，獲利也是逐年成長，儘管2017年和2018年因為發行CB、ECB使得成本增加及股本膨脹，導致每股純益（EPS）表現稍微停滯。不過，樺漢這五年間併購超過十家公司，讓樺漢從原本僅是設計製造的工業電腦廠，發展成具有工控效能運算、產業應用能力的公司，順利的完成第一個五年計畫。\r\n朱復銓表示，目前集團在智慧醫療、工業互聯網的相關產品開發和建置有不錯的成果，未來在5G世代下，也看好網路安全和智慧家居的蓬勃商機，現在集團已開始進行在相關方面的技術與科技創新發展，其中旗下子公司樺緯產品已於首季通過蘋果HomeKit認證，將於下半年將開始量產出貨。\r\n轉投資的瑞祺電昨日宣斥資4.05億元入股澔楷科技四成股權，是中長期的重要發展。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "樺漢 上季EPS 1.52元 ": "鴻海集團旗下工業電腦大廠樺漢科技（6414）昨（14）日公布首季財報，受到ECB提前贖回認費用1.65億元影響，單季每股純益1.52元，為五年來單季低點。樺漢董事長朱復銓表示，展望本季，營收、毛利率、營益率將優於首季，今年營運將逐季成長。\r\n樺漢昨天舉行線上法說會，面對法人關注中美貿易戰影響，朱復銓說明，預估今年北美市場占整體營收比重約14至18%，扣除加拿大市場，美國市場占比約11-14%，其中在中國大陸製造輸往美國、且在301清單當中的產品營收占比約3-4%。朱復銓表示，目前僅有少數客戶要求轉廠製造，這部分客戶占營收比重不到1%。樺漢將著手提升非中國大陸產能，像是台灣、墨西哥、歐洲的工廠都在規劃中，樺漢將可提供更高的彈性，將中美貿易影響最小化。\n經濟日報提供樺漢首季稅後純益1.19億元，季減61%、年減36%，每股純益1.52元。受惠德國子公司S&T;及ODM 事業群成長動能強勁，樺漢第1季營收176億元，創下同期新高，樺漢表示，剔除帆宣營收（樺漢於2018 年5月15日併購帆宣） ，則較去年同期成長10%。由於獲利較佳的產品銷售組合及成本控制得宜，單季毛利率回升到21.6%，季增1.4個百分點，年減5.4個百分點。\r\n樺漢單季營益率3.2%，年減1.7個百分點、季減1.3個百分點，樺漢說明，主要因為季節性淡季因素影響。樺漢從今年第1季開始認列因併購帆宣所產生的無形資產攤銷，每季認列金額約1,200 萬元，占營收比重約0.07%。\r\n樺漢也說明，因2017年發行的ECB部分債券持有人於3月行使賣回權，依國際會計準則規定，應認列債券提前贖回費用1.65億元，侵蝕首季獲利。樺漢另於2016年5月發行的CB2，債券持有人將於5月行使賣回權，樺漢預計第2季認列債券提前贖回費用約5,800萬元。\r\n朱復銓指出，雖然現階段中美貿易關係愈發惡化且將持續、全球經濟景氣趨緩以及半導體需求減少等不利因素，但自駕車、智能製造及智能電網、網安、博弈及製能零售等業務下半年將具相當成長動能，今年營收目標仍可順利達成。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "過去常被郭台銘罰站 工業電腦樺漢董座：他一直提醒我不要只做組裝": "鴻海旗下工業電腦廠樺漢舉行年度股東會，左為樺漢策略長李雨龍、右為樺漢董事長朱復銓。（攝影/王子承）「我現在要講一句話，我現在心情是前所未有的興奮」28日鴻海旗下工業電腦廠樺漢舉行年度股東會，與其他場股東會不同的是，在會議的最後董事長朱復銓特別花了近20分鐘時間，向台下小股東解釋樺漢近幾年來的佈局。股價去年至今下跌近5成朱復銓頻頻向在場股東喊話「我知道我們公司有3成是小股東，但是因為外界覺得我們會受到美中貿易戰影響所以股價低一點，但其實沒有、我還是很樂觀！」其實從今年第1季營收來看，樺漢只有13%營收（23.64億）來自中國，不過樺漢股價卻從去年6月底時還有442元，到現在股價只剩下230元，而獲利表現也因為2017年、2018年相繼發行可轉債，導致每股純益（EPS）表現沒有快速成長。講到激動處，朱復銓甚至特別拿出過去樺漢製作的主機板出來比劃，「短短五年從非常小只會做板卡的公司，到現在重心轉移到專業系統整合製造、物聯網系統等軟硬整合的多面向發展。」朱復銓在股東會上拿出板卡比劃。（攝影/王子承）常被提醒要有核心競爭力從自己被派駐到樺漢開始，朱復銓回憶「2011年時我與樓朝宗被指派進來管理公司，從此開始進入資源整合調度期（2011-2014年），直到公司2014年上市之後，才逐漸有後來的數10間的公司併購，包括瑞祺電、沅聖、康創、S&T、美國AIS、鈺緯以及帆宣。」為了幫助公司轉型，在股東會後朱復銓坦承「自己過去常常被總裁（郭台銘）罰站，他一直提醒、一直問我，一定要有核心競爭力、不要只做組裝。」今年第1季樺漢營收有45％來自品牌、33％來自系統整合、22％來自設計製造（ODM、JDM）。因為近5年來的併購，朱復銓形容現在的樺漢已經可以做精、做專，公司未來將會開始朝向整合技術與產品的階段，「接下來是三箭齊發、三足鼎立，開始往利潤發展。」「大家會覺得說樺漢近兩年利潤停滯，但現在因為產品技術已經完成結合，2020年開始的五年又是一個新的計劃。」看好5G、智慧家居發展他也提到27日晚間才公告，瑞祺電以4.05億元取得澔楷科技40％股權一事，「與5G發展有很大關係。」澔楷科技主要研發RISC運算技術的安謀架構平台，透過此項收購能夠擴展瑞祺電在非Intel-X86平台的產品線。總經理鄧覲臺解釋公司未來看好5G、智慧家居發展，他認為5G方面因為軟體定義網路（Software Defined Network）將會大幅改變現有的狀況，樺漢過去就有開發網路安全伺服器、防火牆、虛擬私人網路、防毒應用伺服器等經驗，「以前大家都是自定義，但現在透過軟體定義的方式，同一個用機器可以同時擁有防火牆、Switch的功能。」智慧家居方面，朱復銓表示旗下樺緯通過蘋果智慧家居HomeKit的認證，「除了沅聖打入亞馬遜供應鏈之外，子公司樺緯的控制器也獲得了蘋果HomeKit認證，今年下半年將開始量產出貨，明年開始把量放大。」朱復銓形容，「我看到無限的商機，有很多的客戶想跟我談下一世代的產品線。」大咖台商轉攻新「世界工廠」 30歲新台幹前進東南亞！樂天要開電信公司 廣達林百里供應伺服器搶5G商機更多財經相關新聞G20大阪登場 安倍見川普討論貿易等議題鐵飯碗快搶 中油招聘30名新血6萬薪起跳月租9千變1萬2 他爆：惡房東張X晶還在上市公司一般員工均薪 聯發科270萬居冠硬體貶值年代 軟體如何吃掉世界今日最夯新聞流量前3名這個動作別做 插頭走火險燒屋「王小姐與私生女」關係傻眼驚見2歲女墜落 少年伸手急接住今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "樺漢啟動第2個5年計畫衝獲利 蘋果HomeKit下半年放量出貨 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (28) 日召開股東會，董事長朱複銓表示，明年開始將啟動第 2 個 5 年計畫，結合品牌、物聯網、系統整合強化獲利，對未來發展「感到前所未有的興奮」，樺漢今年也通過蘋果 HomeKit 認證，預計下半年將開始放量出貨。朱復銓表示，過去 5 年注重營收成長，但接下第 2 個 5 年計畫，將注重利潤，未來 5 年要發展專業整合製造與物聯網系統解決方案，聚焦智慧平台聯網服務。朱復銓表示，目前集團在智慧醫療、工業互聯網等相關產品開發與建置，有不錯的成果，未來在 5G 世代下，看好網路安全和智慧家居的蓬勃商機，現在集團已開始進行相關技術與科技創新發展。據了解，樺漢子公司樺緯產品，首季已通過蘋果 HomeKit 認證，將於下半年將開始量產出貨，旗下瑞祺電也於昨日公告，斥資 4.05 億元取得澔楷科技 40% 的股權，因應美國客戶需求，預計明年效益將顯著升溫。樺漢今日股東會進行董事改選，4 席董事除了原任的朱復銓、樓朝宗外，鴻海採購長褚承慶、富士康工業互聯網公司 (Fii) 物聯網事業處副總經理鄧嘉麟也進入董事會；3 席獨董則為方文昌、蘇裕惠、王健民。股東會中也通過每股配息 7 元，若以今日收盤價 230 元計算，現金殖利率約 3%。",
        "〈樺漢集團展望〉樺漢射3箭今年仍將賺逾1個股本 明年營運將顯著向上 ": "鴻海 (2317-TW) 集團旗下工業電腦大廠樺漢 (6414-TW) 董事長朱復銓表示，今年是 2014 年上市後的第 2 個 5 年，將朝三面向佈局，包含新的客戶、產能轉移、深化中國品牌市場。他強調，目前雖然有許多不利因素，但營運基本面依舊很穩，全年逐季成長、賺進超過 1 個股本是「不可能變的」， 明年在博弈、醫療等新案子發酵下，將回到過去強勁成長。樺漢總經理鄧覲臺表示，目前在新的客戶規劃，主要針對垂直整合，像是博弈客戶就延伸到手持裝置、醫療客戶也拿到一些比較技術性的專案，毛利相對較高，今明 2 年都會開始陸續出貨。在中國品牌佈局方面，鄧覲臺指出，目前中國在樺漢營收佔比低於 10%，主要是康創做航太、國防、交通運輸等較高端領域，較難進軍中低階市場。因此也成立蘇州樺漢，目標年底通路商、銷售網路都建立齊全，進軍智能行銷、智能工廠。此外，樺漢也擁有鴻海集團的優勢，朱復銓解釋，除了能藉由富士康的品牌打入市場外，加上中國有很多 ODM 的案子，也能利用集團購料平台能降低成本。他指出，去年康創在中國業績 8-9 億元，但今年將翻倍，上看 20 億元，明年則繼續倍增，可望達 40 億元。至於產能移轉規劃，朱復銓透露，樺漢本身在台灣有固定的外包協力廠商，今年開始也加強合作，除此之外，也會考慮透過鴻海在越南、墨西哥的布局，來調配產能。不過，美國擬對墨西哥商品加稅，對此，樺漢表示，將隨時關注並適度調整。朱復銓強調，市場擔憂的美中貿易戰對樺漢的衝擊，他認為心理因素大於實際影響。目前營運基本盤很穩，1 年每股純益要賺 10 幾塊是「不可能變的」，而明年在各種布局效益顯現下，整體營運將顯著向上。",
        "〈樺漢法說〉Q1將優於去年 Q2季增7": "樺漢 (6414-TW) 今日召開線上法說，展望今年，董事長朱復銓指出，除了第 1 季會優於去年，第 2 季也將季增 7-9%、全年營收估將年增 15-20%，且加上成本持續優化，毛利率、營益率表現也會更好。朱復銓表示，今年動能將來自物聯網、運輸、工業、博奕等四領域，加上中國、美國市場今年看來會保持去年的成長動能，預計全年可達到營收 15-20% 的目標。朱復銓進一步指出，透過內部集中採購、生產線整合，將有助生產成本降低，毛利率將顯著成長，加上預估今年在銷售等營業費用方面，可望降低約 1%，營益率也將優於去年。朱復銓強調，今年三大業務品牌、系統整合、代工展望來看，S&T Kontron 在歐洲擁有高市佔率，未來歐美市場將持續推動軟硬整合服務，亞洲市場則鎖定航太以及高端市場，並藉由樺漢本身優勢拓大市占率。系統整合方面，將導入大數據及人工智慧技術以期在智能製造及智慧城市之應用，在智能製造部分，除協助客戶建置智能基礎工程，在產製過程中減少錯誤及預防當機，在智慧城市方面，將主攻智慧消防、智慧醫療等領域應用。至於代工業務，朱復銓表示，工業互聯網、智慧醫療及智能教育推升需求成長，且 5G 發展也將帶動 SD-WAN 需求成長，均成為推升今年營收的主要動能。另外，樺漢表示，在 3 月及 5 月分別有 ECB 及 CB2 債券持有人可提前行使 put，其中 ECB 部分，債券持有人共計行使 1.549 億美元，提前行使比率為 77.5%。而依據國際會計準則規定，必須將今年到 2022 年，未來 3 年未到期之費用於提前行使日一次性認列費用，因此樺漢預估，第 1 季將認列業外支出約 1.65 億元，CB2 部分，若以提前行使比率 60-100% 估計，於 5 月一次性認列業外費用估計約 3500 -5900 萬元。不過公司表示，今年 2 月發行 60 億元 CB3 可望每年可節省利息費用約 1 億元，可將降低 ECB 及 CB2 債券持有人提前贖回，認列費用的影響。",
        "〈樺漢集團展望〉沅聖拓5G射頻新應用 帆宣訂單重組改善獲利 聯手母公司力抗貿易戰 ": "樺漢 (6414-TW) 旗下沅聖、帆宣啟動轉型布局，沅聖與聯發科、英特爾合作，拓展 5G 射頻應用，降低產品集中化的問題；帆宣則是調整訂單架構，淘汰低毛利訂單，並結合大數據、AI 分析，將產品加值化，聯手母公司樺漢力抗貿易戰衝擊。沅聖 (6638-TW) 總經理杜東勝表示，目前美中貿易戰，對產品造成全面性衝擊，但今年還是力保成長性，全年依舊可賺進 1 個股本。不過他也坦言，目前客戶、產線、產品都還不夠分散，因此開始進行相關布局。杜東勝進一步指出，今年不論是在 RD、產線都已經開始分散，像是董事會通過 7000 萬元設備投資案，目前已經執行超過一半，加快研發速度，朝向 5G 的射頻、聲頻、智慧家居等應用。同時沅聖也拓展強固型手持裝置、安防應用，並與母公司樺漢合作，進軍機器人相關領域，杜東勝認為，相關效益將在明年發酵，「會出現比較大的轉機」。帆宣 (6196-TW) 董事長高新明則指出，今年估營收持平去年，以獲利導向為主重新規劃訂單，除了陸續淘汰毛利較低的訂單外，也啟動產品加值化，透過搭載大數據、AI 軟體分析等，提高產品價值，有助獲利表現。此外，帆宣在代理設備材料上也打好基礎，高新明指出，去年到今年都有 4-5 成的成長，今年可望延續。帆宣也與樺漢合作，結合製造的優勢，朝智慧製造、基礎建設，進入自動化軟硬體整合、智慧醫院及醫療等領域發展。",
        "鴻海董座若換人？ 集團小金雞樺漢：不受影響 ": "樺漢總經理朱復銓。 本報資料照片facebook\nwindow.location.href=\"https://money.udn.com/SSI/investor-conference/2019-q2-6414-ennoconn/index.html\";2020/05/042020/05/0415:00線上法人說明會1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。無。開會日期3：20200528，開會時間3：10:00，開會地點3：電話會議。2020/05/042020/05/0414:30網路直播立積電子(4968) 2020年第一季線上法人說明會。 法說會將於14:30進行網路直播，請連結至以下網址 http://www.zucast.com/webcast/0UqoTHb6建議參與者於法說會前安裝或升級所需播放軟體，或至http://www.zucast.com/hlep 尋求技術支援。因考量新型冠狀病毒疫情，法說會改為網路直播進行。2020/05/042020/05/0415:00線上法說會本公司受邀參加元富證券所舉辦之線上法說會，說明本公司2020年第一季營運成果。無。2020/05/052020/05/0514:30網址：http://www.zucast.com/webcast/eqwzQjy31.營運狀況 2.Q&A;無2020/05/052020/05/0509:00線上法說會本公司受邀參加寬量國際主辦之線上法說會，說明本公司之營運概況、財務及業務相關資訊。https://mops.twse.com.tw/nas/STR/455520200430M001.pdf法人說明會開會前會將相關簡報資料輸入公開資訊觀測站。2020/05/052020/05/0509:00線上法人說明會本公司受邀參加大和國泰證券舉辦之線上投資論壇 (Daiwa Taiwan Virtual Corporate Day)無2020/05/052020/05/0517:00會議電話:(TW)00801232389 (HK)800967614 會議密碼及註冊號碼請事先線上註冊本公司召開2020Q1英文線上法說會線上註冊 http://apac.directeventreg.com/registration/event/52784782020/05/062020/05/0614:30電話會議公告本公司參加凱基證券舉辦之電話會議，會中向投資人說明本公司1Q20業務概況及未來前景。無2020/05/062020/05/0614:00電話會議本公司受邀Goldman Sachs之邀參加電話會議，說明本公司109年第一季之財務數字、經營績效等資訊做相關說明。無2020/05/062020/05/0615:00網路直播本公司一○九年第一季合倂財務報告及第二季業績展望。法說會將於15:00進行網路直播，請連結至以下網址http://www.zucast.com/webcast/X1POrMj1　。 建議參與者於法說會前安裝或升級所需播放軟體，或至http://www.zucast.com/help 尋求技術支援。因考量新型冠狀病毒 2019-nCoV疫情，法說會以網路直播進行。2020/05/062020/05/0616:00採電話會議方式進行109年第一季營運成果線上法人說明會無2020/05/072020/05/0714:30線上法說報名網址：https://reurl.cc/oL7Xmg2020年第一季財務業務狀況、產業發展及未來發展計劃詢問電話：(02)2731-5368 分機2221吳小姐2020/05/072020/05/0714:30線上法說會2020年第1季財業務資訊中文場14:30於網路直播http://www.zucast.com/webcast/73FkwOG6 英文場20:00於網路直播http://www.zucast.com/webcast/SddcUXfP無2020/05/072020/05/0714:30線上法人說明會本公司受邀參加KGI凱基證券所舉辦之2020年Q1-Q2廣越線上法人說明會，向投資人說明本公司之營運概況、接單情形、未來展望，及中國大陸與越南各廠復工良好情形。無2020/05/072020/05/0716:00本公司說明本公司109年度第1季營運與財務概況無2020/05/072020/05/0714:00線上法說會說明本公司109年度第1季營運與財務概況無2020/05/082020/05/0814:30http://www.zucast.com/webcast/Sed6dOBk本公司109年第1季財務與業務營運相關資訊報告。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。2020/05/082020/05/0814:30電話會議+886-2-2192-8017，與會者電話會議密碼：830797#本公司2020年第一季財務及營運報告簡報資料將於會議開始前30分鐘置於公開資訊觀測站及本公司網頁，請自行下載2020/05/082020/05/0808:00線上法說會本公司受邀參加寛量國際主辦之線上法說會無2020/05/082020/05/0808:00線上法說會本公司受邀參加寬量國際主辦之線上法說會無2020/05/112020/05/1114:30線上法人說明會本公司受邀參加永豐金證券舉辦之線上法人說明會，會中說明本公司109年第1季經營成果及營運展望無2020/05/122020/05/1214:30台北內湖總公司報告公司財務業務狀況及經營績效無2020/05/132020/05/1315:00線上法說會公告本公司將於109年05月13日召開109年第一季線上法人說明會。網路直播網址: http://www.zucast.com/webcast/tdzyznu3因考量新型冠狀病毒(COVID-19)疫情，109年第一季法說會改為網路直播進行。2020/05/132020/05/1314:00線上法說會本公司將舉辦2020年第1季線上法人說明會，說明本公司財務及業務相關資訊。英文線上法人說明會將於同日下午四點整召開。2020/05/142020/05/1414:00線上法說(14:00-15:30)；電話法說(16:30-17:30)說明富邦金控109年第一季營運概況以及富邦人壽108年度隱含價值無2020/05/142020/05/1416:00電話會議花旗證券線上法說會，說明本公司2020年第1季財務及業務相關資訊相關資料請至本公司網站查閱 https://www.ennoconn.com/(投資人專區)2020/05/152020/05/2009:10線上法說會本公司受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」無2020/05/192020/05/1909:00線上法說會公司簡介與營運狀況說明受邀參加台灣匯立證券股份有限公司舉辦之線上法人說明會。2020/05/192020/05/1914:30中文場與英文場皆採電話會議暨網路直播進行。公佈109年度第一季營運概況。中文場14:30-15:30；英文場17:00-18:00。無2020/05/262020/05/2610:00電話會議。本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。無。開會日期3：20200528，開會時間3：10:00，開會地點3：電話會議。2020/05/282020/05/2809:00線上法說會公司簡介與營運狀況說明受邀參加花旗環球證券股份有限公司舉辦之線上法人說明會。",
        "因應貿易戰 樺漢加強台墨生產 ": "工業電腦廠樺漢（6414）董事長朱復銓表示，因應美中貿易戰樺漢已經做好準備，將加強台灣與墨西哥生產。同時，樺漢仍看好中國製造2025前景，今年在自有品牌及Kontron兩路並進下，看好中國市場營收貢獻有望跳躍式成長，樺漢會要「Made In China For China」。\r\n朱復銓指出，儘管美國客戶占了整體營收比重大約40%，不過很多產品都是出貨到客戶的系統組裝廠再到美國，受關稅影響的比例並不高，但是如果未來美國對3,250億美元商品加徵關稅，會擴及到零組件，所有IPC板卡都要移回來生產。\r\n朱復銓表示，樺漢也已經做好了最壞狀況的打算，將加強台灣與墨西哥生產，除了與台灣協力廠擴大合作，不排除洽談包下產能外，也會評估考量鴻海集團在墨西哥的廠，並重新安排運輸等狀況。\r\n整體來說，朱復銓表示，美中貿易戰對於樺漢的影響不大，是心理影響大於實質影響，美國客戶只要求不要「 Made In China」，近期樺漢仍接到美國客戶在工業電腦相關應用及工廠管理自動化的訂單，該訂單金額高達5億元，預計今年第4季出貨。\r\n朱復銓認為，儘管美中貿易戰打得如火如荼，不過對於中國市場來說，中國製造2025仍會持續發展，長期來看仍有不小的成長動能。\r\n相較於其他工業電腦廠商，樺漢在中國著力還不深，目前中國市場佔營收不到10%，並以Kontron為主，去年Kontron在中國市場營收約8億元。\r\nKontron在中國走高端市場，主攻航太、交通運輸、軍工等特殊行業，未來會增加智能零售、物聯網IoT，今年樺漢並以自有品牌切入中低階市場，在富士康品牌的加乘下，通路和ODM客戶都願意和樺漢合作，未來中國市場還是跳躍式成長的情況。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "《電腦設備》樺漢Q2營運回溫，H2動能看俏 ": "鴻海旗下工業電腦廠樺漢（6414）2019年第二季營運谷底回升，惟第二季、上半年獲利仍分創近4年、近5年同期低點。展望後市，公司預期下半年營運可望優於上半年，獲利在擺脫認列費用干擾後可望顯著回升，應能達成全年營收成長15～20％目標。樺漢2019年第二季合併營收187.24億元，季增6.36％、年增27.6％，創同期新高。毛利率22.52％，優於首季21.58％、低於去年同期23.18％。營益率3.82％，優於首季3.23％及去年同期2.9％，本業獲利率見谷底回升。樺漢第二季業外收益1.53億元，季增逾6.15倍、仍年減達56.37％，致使歸屬母公司稅後淨利2.37億元，季增達99.75％、仍年減12.57％，為近4年同期低點。每股盈餘2.87元，優於首季1.52元、低於去年同期3.54元。累計樺漢上半年合併營收登363.3億元新高，年增42.48％，但毛利率22.07％、營益率3.54％，低於去年同期24.81％、3.73％，營益率創同期新低。加上業外收益年減47.1％，歸屬母公司稅後淨利3.56億元，年減22.2％，為近5年同期低點，每股盈餘4.43元。樺漢昨（13）日召開線上法說，公司指出，第二季營收若排除合併帆宣影響為年增12％，主要由S&T;及ODM事業群成長驅動。受惠帆宣系統整合（SI）業務恢復預期水準，帶動毛利率及營益率回升。樺漢指出，第二季每股盈餘原可達3.43元，惟因2016年發行的第2次無擔保可轉債（CB）部分投資人於5月行使賣回權，公司依規定認列債券提前贖回費用5800萬元，使每股盈餘降至2.87元。樺漢董事長朱復銓指出，在全球局勢變動下，第二季營運表現仍達到原先預期目標，營收成長主要來自工業互聯網及智慧家庭業務帶動。展望後市，在工業互聯網中的航空、自駕車及智慧零售業務帶動下，第三季營收可望較第二季續揚。朱復銓指出，雖然中美貿易戰造成的諸多不確定性影響仍在，下半年營運仍有旺季效益，看好智慧零售等新興業務動能，並看好物聯網將持續推動長期成長動能。依目前景氣能見度推估，預估下半年營收可望較上半年成長20％，全年營收年增15～20％目標不變。樺漢策略長李雨龍表示，樺漢自中國大陸輸往美國的營收占比約7.5％，現階段客戶雖仍同意吸收額外關稅，樺漢未來仍將把相關產能移往墨西哥、台灣及歐洲其他國家，預計至年底前將美國政府加徵關稅的影響數降至3～4％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢8月營收61.78億元 年減4.8% ": "\n鴻海旗下工業電腦廠樺漢（6414）公布8月營收為61.78億元，月減4.6% 、年減4.8%，累計前八月營收為490.36億元，年增幅度減少至29%。\n展望未來，樺漢預估第3季營收會較第2季成長，主要來自工業互聯網中涉及航空及自駕車及智能零售業務。\n樺漢科技表示，雖然美中貿易戰全面擴大，但公司已預先啟動替代方案，有助於減緩衝擊，經內部估算，美洲營收占比為18%，扣除加拿大後美國營收佔比15%，其中自中國輸往美國營收占7.5%，現階段相關客戶仍同意吸收額外的關稅。\n樺漢強調，未來將持續將輸往美國之製造工廠移到墨西哥、台灣及歐洲其他國家，預計今年底前美國政府加徵關稅的影響數將降至為3-4%。\n樺漢受惠於系統整合業務獲利恢復預期水準，第2季毛利率為 22.5%，較上季增加0.9%，營業淨利率為3.8%，也季增0.6%，單季每股純益為2.87元，優於首季的1.52元。\n樺漢第2季營收達187億元，季成長6%、較去年同期成長27.6%，若剔除帆宣營收收入（於2018年5月15日併購）則較去年同期成長12%，成長動能主要來自德國子公司S&T;及ODM事業群。歸屬母公司單季稅後淨利為2.37億元，季增99%、年減12%。\n樺漢科技表示，第2季EPS原可達3.43元，惟因於2016年發行的CB2因部分債券持有人於5月行使賣回權，依國際會計準則規定應據以認列債券提前贖回費用計5,800 萬元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "樺漢8月營收月減4.6% 旗下瑞祺電、沅聖月增衝雙位數 ": "鴻海 (2317-TW) 旗下樺漢 (6414-TW) 今 (10) 日公告 8 月營收 61.78 億元，月減 4.6%、年減 4.8%，不過，累計前 8 月營收 490.36 億元，年增 29%，其中以瑞祺電 8 月營收月增 16.8%、沅聖月增逾 2 成表現較為亮眼。以樺漢旗下個別公司表現來看，網安設備廠瑞祺電 (6416-TW) 受惠進入出貨旺季，8 月營收 3.58 億元，月增 16.8%、年增 3.2%，前 8 月營收 24.56 億元，年減 2.8%。沅聖 (6638-TW) 8 月營收 5.87 億元，月增 21.4%、年減 16.4%；累計前 8 月營收 48.91 億元，年增 18.7%，樺漢認為，下半年代工業務受惠網安、智慧家居、智慧零售、人機介面、機器視覺以及遊戲相關帶動，可望較上半年成長 30-35%。設備廠帆宣 (6196-TW) 8 月營收 17.9 億元，月減 16.4%、年減 13.9%；雖然營收衰退，但樺漢認為，系統整合下半年與上半年相比可望呈現個位數成長，主要收到來自中國半導體廠急單，累計前 8 月營收 155.39 億元，年減 5.3%。依照樺漢先前法說預估，第 3 季營收將季增 4-6%、全年營收則可望年增 15-20%。",
        "樺漢成立樺恩投資 為布局大陸IOT ": "鴻海旗下工業電腦廠樺漢（6414）今（26）日晚間公告，透過子公司創新系統整合有限公司投資設立樺恩投資有限公司，金額為2,000萬美元（約新台幣6億元），取得或處分之具體目的為長期投資。市場人士分析，此為樺漢首度在中國大陸設立投資公司， 提前替投資中國大陸IOT先布局。\r\n據悉，此為樺漢首次在中國大陸設立投資公司，將開始尋覓中國大陸可以投資的標地 ，將鎖定中國大陸物聯網相關產業如智慧教育、 智慧工廠、智慧城市等應用，迎來新一波5G時代的IOT新商機。\r\n樺漢日前透露，瞄準中國自動化龐大商機，透過德國品牌Kontron與樺漢自有品牌雙軸並進，旗下蘇州樺漢擔綱主力，今年起廣建渠道，連同工業網安子公司瑞祺電通，集團強攻中國大陸市場，2020年可望進入高速成長期。\r\n儘管美中貿易戰令中國經濟動能急墜，但因工廠自動化趨勢不變，加上中國大陸政府推動「中國製造2025」決心不變，以及樺漢集團在中國大陸市場業務占比極低，因此樺漢集團相當看好中國大陸市場。\r\n樺漢總經理鄧覲臺日前指出，過去樺漢出貨到中國市場的占比不到10%，成長空間很大。由於與S&T;、Kontron三合一後，原本Kontron在中國市場就有生意，只是因為德系品牌多走高端市場，主軸在航太、交通運輸等，德系品牌加上價格因素，毛利率雖高但規模不大，因此公司決定以樺漢品牌發展中國大陸智能工廠IoT市場，並在一年多前成立蘇州樺漢。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "樺漢拓版圖 斥2億元跨足東歐資訊服務市場 ": "工業電腦大廠樺漢 (6414-TW) 今 (28) 日公告，將斥資 573.9 萬歐元 (約新台幣 2 億元)，透過轉投資方式，取得 BASS Systems S.R.L. 51% 股權，拓展東歐 IT Service(資訊服務) 業務。樺漢此次是透過子公司 S&T AG 取得 BASS Systems S.R.L. 股權，依照雙方合約規定，將視 BASS Sysytems S.R.L. 2019/2020 年獲利及股利分配金額，依約定比例支付額外交易金額。據了解，BASS Sysytems 位在東歐內陸國家摩爾多瓦，主要提供 IT&C 基礎設施服務，包含 IT 基礎架構解決方案的設計，測試和實施，並提供各種解決方案以確保業務項目或計劃，應用領域從建設光纖、銅纜網路到完成交鑰匙數據中心。樺漢董事長朱複銓日前表示，將啟動第 2 個 5 年計畫，結合品牌、物聯網、系統整合強化獲利，發展專業整合製造與物聯網系統解決方案，聚焦智慧平台聯網服務。樺漢目前在智慧醫療、工業互聯網等相關產品開發與建置，有不錯的成果，未來在 5G 世代下，看好網路安全和智慧家居的蓬勃商機，現在集團已開始進行相關技術與科技創新發展。",
        "樺漢成長樂觀 亞系外資看多目標價326元 ": "亞系外資看好鴻海集團旗下工業電腦廠樺漢受惠於整併帆宣效益，以及德國子公司S&T;、母公司有機成長，長期成長前景樂觀，維持優於大盤評等和目標價326元。\n鴻海創辦人郭台銘16日深夜發布聲明，決定不參與2020連署競選總統，今天早盤鴻海和集團子公司股價普遍走低。樺漢沿平盤227元狹幅震盪，盤中高點228.5元、低點226.5元，振幅約0.88%。\n亞系外資發布研究報告，樂觀看待樺漢長期成長，利多來自德國子公司S&T;的營收及毛利率穩定成長、帆宣穩定貢獻獲利、母公司鴻海營收今年恢復成長，推估樺漢今年第3季營收將季增7%、年增1%，2019年全年營收將年增17%。\n亞系外資表示，2019年全年醞釀整併帆宣的效益後，有助提升樺漢的營收規模及綜效，並開始帶來顯著的正面影響，儘管今年樺漢營業利益率可能下滑0.1個百分點至4.2%，但預期2020年、2021年將明顯回升至5%、5.3%，看好樺漢仍是台股投資首選之一，維持「優於大盤」評等及目標價326元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "6月營收／樺漢+25％ 衝5G商機 ": "樺漢（6414）昨（10）日公布6月營收為72.9億元，攀上近半年高點，月增25.6%，但較去年同期衰退2%；第2季營收188.4億元，季增7%，年增28%；上半年營收363.8億元，年增42.6%，第2季與上半年營收均為同期新高。\r\n樺漢今年著重在將各個子公司資源、技術、產品做整合，明年起將開啟第二個五年計畫，以品牌、系統整合、物聯網三足鼎立的方式來高速發展智慧平台聯網。樺漢董事長朱復銓強調，對未來發展感到「前所未有的興奮」。\r\n樺漢旗下瑞祺電近期啟動首個併購案，交易完成後，瑞祺電將取得澔楷科技40%股權，並可望將澔楷科技納入集團成員，瑞祺電將成為樺漢布局5G領域先鋒，樺漢也看好併購效益將於2020年展現。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "研華、樺漢 強攻物聯網服務 ": "工業電腦廠拚轉型，鎖定工業互聯網趨勢，提升自己在產業鏈中的附加價值。研華（2395）與鴻海旗下樺漢都積極搶攻物聯網時代下的平台服務商機，目標藉由服務帶動獲利向上。\r\n研華、樺漢都以提供平台服務模式為主，從以往純硬體製造，朝軟體、平台應用發展跨入到新領域，兩大廠中期規畫都鎖定利潤成長。\r\n研華近年積極投入WISE-PaaS （工業物聯網雲平台），集成邊緣計算和IoT雲平台，提供從邊緣感知及設備到雲的數據採集、分析、可視化軟體服務，協助系統集成商和製造商快速開發。\r\n隨著公司大力發展，研華WISE-PaaS全球VIP會員總數達150家，並以每個月平均新增10家的指數型速度持續增長，今年底可望來到200家。\r\n研華表示，公司不靠WISE PaaS獲利，收取會員費只是一部份，但是平台長期可以讓硬體加值，甚至吸引更多客戶採用研華產品。WISE PaaS帶動研華從產品經濟模式，邁入訂閱經濟模式。\r\n雖然目前軟硬體整合服務占研華營收比重僅約5%，但研華看好未來快速成長，目標三年後約半數產品結合軟體銷售，藉此增加客戶的黏著度。今年3月，鴻海集團旗下工業富聯（FII）宣布與研華結盟，雙方在工業物聯網硬體外，也將攜手軟體平台互通，雙強合作備受矚目。\r\n樺漢日前也透露，2020至2014年將進入「第二個五年」，樺漢將持續以三大策略拓展五大領域，致力成為工業物聯網（IIoT）軟硬整合解決方案供應商。\r\n樺漢強調，持續拓展智慧商業、通訊網安、彩票博弈、智慧製造、健康照護等五大領域，掌握製造物聯網、醫療物聯網、消防物聯網、零售物聯網等產業趨勢，並整合樺漢與各子公司的關鍵技術，看好未來五年將進入高速成長階段。\r\n受惠於美中貿易戰露出曙光，樺漢昨日股價一掃陰霾，漲幅逾3%或7元，收237元，該公司昨天並公告7月26日為除息交易日。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "《電腦設備》樺漢8月度小月，Q3營收估續揚 ": "鴻海旗下工業電腦廠樺漢（6414）受旗下設備工程廠帆宣、ODM廠沅聖基期較高影響，2019年8月營收小幅「雙降」至61.78億元，為近3月低點。不過，由於季底多有拉貨潮，預期9月營收可望恢復成長，第三季營收可望較第二季續揚，力拚重返200億元關卡。樺漢受上半年獲利轉弱影響，5月底股價下探199.5元的近7月低點，隨後呈現區間盤整態勢，於200～240元間震盪。近期股價緩步墊高，今早開高穩揚、最高上漲3.96％至236.5元，為近1月波段高點，盤中維持近2％漲幅，領漲工業電腦（IPC）族群。樺漢2019年8月自結合併營收61.78億元，較7月64.75億元減少4.59％、較去年同期64.89億元減少4.8％。累計1～8月合併營收490.36億元，較去年同期380.06億元成長29.02％，續創同期新高。旗下小金雞方面，網通廠瑞祺電（6416）8月自結合併營收3.58億元，月增16.76％、年增3.17％。累計1～8月合併營收24.55億元，年減2.77％，衰退幅度自5月以來持續收斂，已見溫和回溫跡象設備工程廠帆宣（6196）8月自結合併營收17.89億元，月減16.45％、年減13.92％，為近5月低點。累計1～8月合併營收155.38億元，年減5.32％，仍創同期次高。ODM廠沅聖（6638）8月自結合併營收5.87億元，月增21.37％、但年減16.43％。累計1～8月合併營收48.91億元，年增18.73％，續創同期新高。樺漢董事長朱復銓先前法說時表示，在工業互聯網中的航空、自駕車及智慧零售業務帶動下，第三季營收可望較第二季續揚。雖然中美貿易戰造成的不確定性影響仍在，下半年營運仍有旺季效益，看好智慧零售等新興業務動能，並看好物聯網將持續推動長期成長動能。依目前景氣能見度推估，樺漢預估第三季營收可望續揚，估季增4～6％，下半年可望較上半年成長20％，全年營收年增15～20％目標不變。同時，在擺脫認列海外可轉債（ECB）及可轉債（CB）費用干擾後，下半年獲利可望顯著回升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢、立端 認購放閃 ": "今日主題：年度最大的「台北國際自動化工業大展」昨（21）日登場，今年規模再創歷史新高，使得「自動化概念股」成為市場亮點，權證投資人可利用此話題，關注相關個股的連結權證，掌握投資獲利機會。\r\n科技業的年度盛事「台北國際自動化工業大展」昨（21）日登場，激勵近期「自動化概念股」如樺漢（6414）、立端（6245）等成為市場亮點，相關權證也有表現。\n經濟日報提供根據主辦單位預估，今年總計將逾900家國內外廠商參展，規模突破歷年新高，預計將吸引超過14萬人次，媒合商機深具想像空間。參展廠商推出的自動化新產品，也不再強調硬體的工具機，而是軟體和硬件整合的智慧產品。\r\n樺漢第2季毛利率較上一季成長0.9個百分點，源自系統整合事業獲利恢復預期水準，也帶動整體合併營業利益率成長。\r\n樺漢表示美中貿易戰對2018年營收影響約7～8%，客戶有提出轉移生產需求的約0.4%。樺漢2019年受中美貿易戰營收影響降至3-4%，透過兩個方法，第一是倚賴富士康集團全球資源和據點，將高度客製化的設備（例如smart home）移到非中國製造地，第二就是帆宣的併入(美國區營收1-2%)。\r\n樺漢預期今年中國大陸市場是持平到成長，展望2019年，從品牌、系統整合、ODM/JDM業務三大引擎及本業與新投資成長的帶動下，預期2019年營收有15～20%的成長。\r\n另外，立端SD-WAN應用布局有成，已通過電信品牌供應商認證，代表有望在SD-WAN設備部署需求成長中享有先發優勢。由於成功開發SD-WAN客戶專案的訂單暢旺，預估今年的SD-WAN營收占比會從去年的15％增加到20％。\r\n立端在SD-WAN領域技術堅強，可望受惠建置5G網路的邊緣運算趨勢，法人預估立端未來兩年獲利將連續呈雙位數成長。\r\n權證發行商建議，看好樺漢、立端股價表現的投資人，可以權代股進行布局，權證此時不僅有放大槓桿的功效，投資人也可以拿來當資金控管的工具，以較小金額替代現股，當行情看對時，一樣可獲取資本利得，若行情看錯時，也只是損失初期投入的權利金，且資金投入相對小。挑選權證建議可選價內外15％內、距離到期天數100天以上的認購權證為主。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "外資四理由看好樺漢 點名為工業電腦首選 目標價最高295元 ": "美系外資出具報告，看好樺漢 (6414-TW) 在鴻海集團工業互聯網 (IIoT) 發展計劃中具獨特地位、可使用鴻海集團資源、旗下 S&T/Kontron 展望佳、成長潛力具吸引力等四大因素，預期是工業電腦產業首選，維持增加持有評等，目標價則上調 9% 至 295 元。美系外資指出，樺漢先前因併購產生無形資產攤銷，發行可轉債、增資等稀釋每股純益等，影響獲利，導致過去 18 個月股價表現不佳，不過，美系外資看好，樺漢獲利衰退的情況即將結束。美系外資認為，鴻海集團正在進行智能製造轉型，隨著將業務模式從精密製造 (OEM) 過渡到智能製造，工業富聯 (FII) 將定位在工業互聯網的雲端、樺漢則專注在邊緣運算，具獨特地位。美系外資指出，樺漢旗下的 S&T/Kontron 在物聯網需求、智能電表以及嵌入式產品需求成長、美國跟亞洲市場持續擴大版圖、以及可能發動併購等因素帶動下，2023 年營收將翻倍成長，年複合成長率達 15%。此外，樺漢也可透過鴻海集團採購資源及生產能力降低成本、加上產品組合改善、規模經濟提升、有助提升 S&T/Kontron 及自身獲利。 美系外資認為，隨著 IIoT 開發需求成長，樺漢的營收成長將優於預期，獲利率也將成長，加上明後年海外產能轉移也將推動設備需求，將樺漢列為工業電腦產業首選，維持增加持有評等，目標價由 270 上調 9% 至 295 元。",
        "《電腦設備》樺漢營運架構調整，蔡能吉接任總經理 ": "鴻海旗下工業電腦廠樺漢（6414）召開董事會討論營運發展策略、調整營運架構，宣布任命美國子公司AIS總經理蔡能吉為新任樺漢總經理，原任總經理鄧覲臺將專職中國大陸子公司蘇州樺漢總經理，專注開拓中國大陸市場。樺漢2016年7月斥資506.25萬美元（約新台幣1.62億元），透過旗下Ennoconn Investment取得AIS Cayman 60％股權，間接取得旗下American Industrial Systems（AIS）公司，以美國為主要營運據點，發展人機介面（HMI）、工業4.0等相關產品。據樺漢財報揭露，AIS 2018年營收2.25億元，年增26.3％，營益率2.72％，較前年負3.05％轉盈，稅後淨利415.6萬元，較前年虧損750萬元轉盈。2019年前三季稅後淨利1985.1萬元，較去年同期266.6萬元跳增近6.45倍。樺漢表示，新任總經理蔡能吉深耕歐美工業電腦市場行銷開發20多年，深具業務開創能力與領導統御能力，帶動AIS近年營收倍數成長。原任總經理鄧覲臺過去兼任樺漢中國大陸區總經理，為公司打下在中國大陸發展所需良好基礎。樺漢指出，未來蔡能吉將帶領團隊致力於3大方向，包括強化全球業務組織、啟動全球人力資源適才適所布局，針對智慧工控、零售、博彩、全球在地化新事業開發中心打造垂直市場發展策略，並整合集團智聯網（AIoT）核心技術，結盟應用市場領導廠打造生態體系。而原任總經理鄧覲臺未來則將專職子公司蘇州樺漢總經理，專注於開拓中國大陸市場，深耕中國大陸物聯網（IoT）及工業4.0市場，健全市場規畫、產品研發、服務網路建立等，並完善公司在地化營運管理。樺漢表示，中國大陸市場在樺漢集團事業體的整體策略布局中位居關鍵地位，期待以鄧覲臺過去在中國大陸地區長期耕耘所建立的客戶關係及市場經驗，能為公司挹注未來另一波成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資看旺工業電腦廠 調升樺漢研華目標價 ": "美系外資看好工業電腦類股受惠於業務多元化、升級智慧製造趨勢明確，首選個股樺漢維持加碼評等，目標價升到295元；並重申研華加碼評等，目標價升到365元。\r\n樺漢股價今天開高，盤中攻上漲停新台幣245.5元；研華盤中高點來到315元，漲幅超過1.4%。\r\n美系外資發布研究報告指出，工業電腦是發展工業物聯網的核心產品，2010年起工業電腦市場規模的年複合成長率穩定在10%，未來5到10年成長可望保持相同水準，動能來自明確的數位化需求、資訊科技升級需求，包括樺漢與研華等工業電腦大廠有更多資源創造生態圈並吸引客戶與供應商，可望受惠。\r\n美系外資認為，樺漢隸屬鴻海集團，有望參與鴻海發展的工業物聯網計畫並運用集團資源，且樺漢主要子公司包括S&T;、Kontron的展望明確，看好樺漢獲利將強勁成長，維持「加碼」評等，目標價從270元上修到295元。\r\n美系外資另指出，研華在全球工業電腦營收市占約25%到30%，是少數能把業務從物聯網產品拓展到物聯網整合解決方案的工業電腦廠；雖然今年以來研華股價大漲50%，優於大盤漲幅的20%，仍未反映研華更積極的事業擴張計畫及獲利率提升空間，故重申「加碼」評等，目標價從275元調高到365元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "樺漢併購綜效漸顯 未來成長動能強 外資喊買 ": "樺漢 (6414-TW) 近年來大動作進行併購，成果已逐漸反映於今年獲利，外資表示，樺漢與旗下子公司今年都繳出好成績，且由於第 4 季受惠於 IPC 傳統旺季以及未來在 IoT、智慧製造與半導體等動能下，後市成長可期，因此皆維持買進評等。外資表示，樺漢本業第 4 季將有 5-10% 季成長表現，展望 2020 年，樺漢預估整年營收也將成長 5-10%。樺漢子公司表現也優異，外資提到， S&T 預估至 2023 年將有年成長 10% 的表現，受惠於 IoT、邊緣運算伺服器、智慧電錶、併購等因素。此外，設備廠帆宣 (6196-TW) 目前手上 200 億元訂單已創歷史紀錄，第 4 季成長動能強勁，預計 2020 年將延續此動能，維持 5-10% 的年成長。瑞棋電通除第 4 季營收可望季增 36% ，預計 2020 年將受惠 SD-WAN 與統一介面服務 (Unified Communications) 帶動，估營收將會有 15-20% 的年成長。集團策略方面，美系外資則表示，過去實行多筆大動作併購後，目前策略則為企業整合階段，此外，樺漢也參與鴻海 (2317-TW) 集團的 IIoT 開發計畫，預計將能更擴大企業資源，加速樺漢達最大綜效。從樺漢與子公司表現可知，樺漢成長動能強勁，加上企業整合策略未來執行效率增加，外資維持買進評等，預估 2020 年 EPS 為 16.68，股價上看 326 元；美系外資則預估其明年 EPS 為 17.76，目標價為 295 元。",
        "《電腦設備》營運掉單衝擊，沅聖跌跤、樺漢臉綠 ": "工業電腦廠樺漢（6414）旗下專攻智慧家居的ODM廠沅聖（6638）公告，因美系大客戶調整供應鏈，未接獲現行其中1款主力出貨機種，恐使出貨量下滑、影響約3成營收。公司對此祭出4策略因應，力求降低掉單對營運影響。受此利空衝擊，興櫃掛牌的沅聖今（24）日聞訊重挫，一度下跌13.54％至153.52元，為8月初以來4個半月低點，早盤維持約1成跌幅。由於沅聖貢獻母公司樺漢約1成營收，樺漢今日股價亦遭牽連，早盤下跌2.77％至245.5元，在工業電腦（IPC）族群中表現偏弱。沅聖目前資本額3億元，2014年獲樺漢投資入股、集團綜合持股56.74％，近年營運受惠取得美國大客戶智慧居家設備訂單，帶動營運表現大躍進。隨著該客戶去年初被電商巨擘亞馬遜（Amazon）併購，使沅聖躋身亞馬遜合格供應商，增添業務版圖拓展契機。沅聖2019年1～11月自結合併營收70.99億元，年增8.85％，續創同期新高。據樺漢財報揭露，前三季歸屬母公司稅後淨利5.51億元，年增36％，以實收資本額3億元推算，每股盈餘18.37元，優於去年同期的13.51元。不過，樺漢暨沅聖董事長朱復銓先前法說時，針對樺漢集團明年的設計製造業務展望，指出包括網安、物聯網機器視覺、智慧辦公等成長動能明確，為營運主要成長動能，但沅聖的智慧家居則面臨挑戰，預估將持平至小幅成長。沅聖公告，大客戶因重大供應鏈策略調整、變更ODM設計，確定未爭取到現行主力出貨機種其中1項換代機種。該現行出貨機種今年上半年約貢獻公司營收32％。其餘機種仍依循客戶提供預示量備料及出貨，惟受客戶供應鏈調整策略影響，出貨量可能下滑。對此，沅聖祭出4策略因應，包括對上述換代機種進行改良並提升性價比，持續爭取客戶採納，並持續爭取該主要客戶現有機種訂單及其他新機種開發案。同時，公司將配合其他現有客戶擴大業務發展規畫，並爭取物聯裝置新客戶開發案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢啟動5年計畫 瑞祺電跟進衝刺「三化」拚轉型 ": "瑞祺電 (6416-TW) 隨母公司樺漢 (6414-TW) 啟動 5 年轉型計畫，總經理洪德富指出，將朝服務在地化、產品多元化、解決方案化「三化」為發展目標，而配合轉型計畫，將繼續投資併購，將以軟體定義儲存 (SD-Storage)，以及智能化相關領域為主要標的。洪德富指出，未來營運轉型分為服務在地化、產品多元化、解決方案化，在產品多元化方面，未來硬體產品除了 IT 及 OT 的網路安全、SDN 外，因應 5G 時代來臨，也將朝高端的電信產品發展；軟體方面則朝向工業型 SDN、邊緣儲存系統、電子標籤系統整合 (ESL)、智慧電網等應用。在解決方案化的部分，將會以網通為出發點，整合利基型市場解決方案，建置 5G 是代下工業互聯網的生態系董，強化方案整合能力，提供客戶跟集團關係企業相關應用。應用市場方面，瑞祺電將瞄準資訊安全、軟體定義廣域網 (SDN)、智慧工廠、整合式通訊系統、邊緣資料中心等 5 大市場，洪德富也強調，為了達成產品多元化以及解決方案化，投資以及併購依舊會持續，目前初步方向會朝軟體定義儲存相關領域，以及智慧醫療、安全，智慧零售跟車載、車用等領域發展。樺漢暨瑞祺電董事長朱復銓則指出，樺漢的未來目標則是透過集合、整合品牌、製造、系統等業務，搭配母公司鴻海 (2317-TW) 集團的資源，從製造、供應鏈、採購，延伸到新技術研發、創新生意模式、全球化銷售等，將集團效益最大化，最後透過融合，發展一條龍的全方位智能解決方案。",
        "樺漢在手訂單 創新高 ": "樺漢董事長朱復銓。 報系資料照facebook工業電腦廠樺漢（6414）昨（14）日舉辦線上法說會，樺漢表示，2020年營收仍保持成長趨勢，品牌業務部分動能來自智能工廠及軌道交通業務，系統整合業務也受惠於半導體業務需求增溫。目前在手訂單明顯回升，已達歷史新高。\r\n樺漢表示，為發展轉型策略，從ODM跨足品牌再到系統整合，樺漢已於13日董事會通過投資智能零售解決方案提供商威霸科技，進一步提升產品垂直整合能力，從硬體製造到解決方案，未來有機會與系統整合事業群合作，以創造更大的商機，目前已接獲大廠訂單。\r\n樺漢第3季營收達206億元，季成長10.2%、年增3.3%，成長動能主要來自德國子公司S&T;及ODM事業群。單季毛利率為24%，較上季增加1.5個百分點，樺漢說明，主要因為品牌及系統整合業務獲利率回到正常水位，營業淨利率亦隨之由3.8%提升至4.3%，較上季增加0.4個百分點。第3季每股純益4.26元，較前兩季顯著成長。\n 經濟日報／提供facebook樺漢說明，在全球局勢變動下第3季表現仍略優於原先預期目標，在品牌、系統整合OEM/ODM之三大業務支柱中，品牌業務仍是 第3季營收之主要貢獻來源，占比高達47%、其次為系統整合業務占29%及OEM/ODM 的24%。\r\n在品牌業務部分，S&T; 毛利率由上一季之30.1%上升至 33.4%，主要成長動能主要來自軌道交通業務。另由於系統工程業務毛利率回到正常水位，系統整合業務毛利率由上一季的11.2%上升至12%。\r\n展望未來，樺漢表示，第4季為傳統旺季，樺漢預期此趨勢將持續，營收較第3季成長，主要來自工業互聯網、智能電網之成長及半導體產業需求回溫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "樺漢明年營收拚增10% ": "鴻海旗下工業電腦廠樺漢（6414）昨（21）日召開法說會，董事長朱復銓表示，經過集團這五年完善的軟硬體整合及系統解決方案到位，預計2020年中併購整合效應發酵，未來將以優化商業模式提升獲利為重心，迎接下一個「成長新紀元」，2020年目標營收將年增5-10%。\r\n第4季為工業電腦傳統旺季，樺漢預估營收將年增5-10%，主要成長動能為IIOT、智能電網與半導體。對於2020年展望，朱復銓說明，在品牌S&T;/Kontro等高毛率業務方面，目標年增10%的成長。至於帆宣，目前該公司在手訂單突破新高，受惠於半導體趨勢明朗，預估帆宣也將有5-10%的增長。朱復銓說明，由於集團營收規模已逼近800億元，保守目標至少能做到營收年成長5-10%。\n 經濟日報提供facebook\r\n朱復銓表示，樺漢及旗下瑞祺電、沅聖等設計製造業務為基礎，再往上納入S&T;/Kontron品牌業務及帆宣的系統整合業務（SI），成為金三角事業體。\r\n朱復銓首度向法人揭示集合、整合、融合三大發展階段。他指出，目前樺漢步入第二階段的整合，已建置資源整合平台，完成製造、供應鏈、採購等資源整合。預期明年第2、3季可完成整合策略，屆時將朝向融合階段邁進，目標由系統整合商帆宣主導，樺漢各子公司提供技術支援，協力提供客戶智慧化的完整解決方案，包括智慧製造、樓宇及家居、零售、運輸、消防等。\r\n樺漢董事會上周才通過投資智能零售解決方案商「威霸科技股份有限公司」，將持股七成、投資金額為1.3億元。威霸科技已接獲大廠訂單，未來成長動能看俏。樺漢2020年也將有併購案持續進行，將鎖定軟體相關領域。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》樺漢目標穩健成長，揭發展3部曲": "【時報記者林資傑台北報導】鴻海旗下工業電腦廠樺漢 （6414） 今日召開法說會，董事長朱復銓預期第四季及明年營運仍可望持續成長，並揭示集合、整合、融合3大發展階段，預期明年中可望完成整合，朝向由系統整合商帆宣主導、樺漢子公司技術支援，提供客戶智慧化的完整解決方案。朱復銓表示，樺漢及旗下瑞祺電、沅聖等設計製造業務為基礎建設，納入S&T/Kontron品牌業務及帆宣的系統整合業務（SI）成為三大事業體，未來若在其他國家要做基礎建設，不需要靠當地系統整合業者，可透過S&T/Kontron及帆宣提供一條龍服務。展望後市，朱復銓指出，第四季為傳統旺季，主要成長動能來自工業物聯網、智慧電網及半導體相關業務，預期營運可望持穩向上，營收目標成長5～10％。至於明年展望，由於營收規模已逼近800億元，保守目標至少能成長5～10％。朱復銓表示，品牌事業群表現相當不錯，主要成長動能來自智慧製造、軌道交通、智慧電網等。營運持續朝5年目標邁進，並持續推動獲利及營運效率提升專案（PEC Program），目標維持10％的高成長。系統整合事業群部分，受惠半導體產業回溫，帶動帆宣在手訂單創新高，將是成長主動能，營運則聚焦工程專案結合樺漢子公司技術與產品，朝智慧化方向發展，預期營收至少有5～10％成長。設計製造業務方面，朱復銓指出，包括網安、物聯網機器視覺、智慧辦公等成長動能明確，為營運主要成長動能，但沅聖的智慧家居則面臨挑戰，預估將持平至小幅成長。營運將聚焦持續推動資源整合、組織架構最佳化。朱復銓首度揭示集合、整合、融合3大發展階段。他指出，集合為聚焦特定垂直領域領先技術、解決方案供應商、市場領導者進行策略布局，包括S&T/Kontron今年已併購4家公司，拓展品牌事業，瑞祺電及沅聖水平拓展ODM業務，帆宣則垂直拓展系統整合事業。而目前進入的整合階段，朱復銓表示，目前步入第二階段的整合，已建置資源整合平台，完成製造、供應鏈、採購等資源整合。後續將透過Embedded ODM商業模式、共同開發新技術、以及遍布全球的服務網路，來創新商業模式，並持續進行組織架構最佳化。朱復銓預期，明年第二、三季可完成整合策略，屆時將朝向融合階段邁進，目標由系統整合商帆宣主導，樺漢各子公司提供技術支援，協力提供客戶智慧化的完整解決方案，包括智慧製造、樓宇及家居、零售、運輸、消防等。",
        "樺漢砸4.4億元取得德軟體公司普通股 強化IoT軟體實力 ": "鴻海集團旗下專攻工業電腦、工業互聯網的樺漢（6414）今（25）日公告，董事會通過代子公司S&T; AG公告取得德國軟體公司AIS Automation GmbH普通股，交易總金額為1,300萬歐元（約新台幣4.4億元），以強化IoT軟體實力。\n\r\n樺漢公告指出，此決定方式/決策單位為依S&T; AG董事會決議通過。樺漢指出，S&T; AG長期投資AIS Automation GmbH ，此公司為邊緣層工業控制軟體及解決方案提供商，以強化IoT軟體能力，拓展產品組合及擴充客戶群。\n\r\n樺漢今年出手併購投資動作不斷，且多數均在歐洲，強化品牌實力。\n\r\n樺漢8月時才公告，旗下子公司S&T; AG以573.9萬歐元（約新台幣2億元）取得IT服務廠商BASS Systems S.R.L. 51%的股權，拓展IT Service東歐業務。而這也是公司在今年4月收購瑞士系統解決方案業者Amanox Solutions之後，再度出手併購，進一步拓展歐洲市場布局。\n\r\n樺漢表示，今年將啟動第二階段的五年計畫，持續投資併購，並透過發揮集團效益，完成布局工業物聯網的長期發展策略；以品牌、系統整合、物聯網三方向發展智慧平台聯網，朝向完整系統整合商的目標邁進。\n\r\n樺漢受惠季底拉貨潮顯現、旗下子公司表現同步轉強，9月及第3季合併營收同步「雙升」改寫歷史次高，表現優於預期。在年底旺季需求帶動下，法人看好樺漢第4季營運可望續揚，站上全年高峰。\n\r\n樺漢9月營收為82.04億元，月增32.8%、年增9.8%；第3季營收208.5億元，季增11%、年增4.3%，單月、單季營收為歷史次高、歷年同期新高。旗下瑞祺電也繳出9月營收新高、第3季營收次高的成績單。\n\r\n樺漢第3季營收季增一成，優於公司預期；前九月營收為572.4億元，創歷年同期新高，年增25.9%。依照公司預估，全年營收可望年增15%至20%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "樺漢告捷 併購見效益 ": "工業電腦廠樺漢（6414）昨（10）日公布去年12月營收，一口氣衝上百億元大關，為100.28億元，年增9.1%，月增37%。樺漢一口氣創下12月單月營收、去年第4季、2019年全年營收三大歷史新高紀錄。\r\n受惠於IPC品牌業務成長及工業物聯網與智能電網出貨增加，樺漢第4季營收為243億元，季增18%、年增3.8%，累計去年合併營收815.3億元，年增18.86%。樺漢從2014年掛牌以來，年度合併營收持續改寫新高，去年突破800億元大關，下一階段挑戰年營收千億元。樺漢董事長朱復銓表示，樺漢藉由併購迅速擴充產品及技術，帶動營運。去年著重在將各個子公司資源、技術、產品做整合，2020年開始，樺漢將開啟第二個五年計畫，以品牌、系統整合、物聯網三足鼎立的方式來高速發展智慧平台聯網。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "樺漢每股賺13.22元 醫療、遠距急單落袋 ": "工業電腦廠樺漢（6414）去年稅後淨利10.8億元，年減1.3％，主要受認列可轉債贖回費用及匯損影響，EPS為13.22元，連五年賺進一股本。公司表示，除三大產品線維持成長看法不變，近期也因疫情帶動遠距需求，新增醫療IoT設備及視訊會議系統急單，挹注全年營運成長動能。樺漢指出，今年以來雖有疫情影響，但工廠產能自2月下旬逐步回升，至3月中旬以後已回復正常水準，先前也將部份產能移至台灣及墨西哥生產，並提高產能利用率，預估營運動能將因供給受限而略為下滑，工業網安及工業互聯網解決方案產品線則維持成長。值得一提的是，因疫情帶動遠端、防疫需求，樺漢陸續接到醫療IoT設備需求及視訊會議系統急單，將對今年營收、獲利有所助益，市場預估，樺漢首季毛利率可望小幅提升。樺漢3月31日公布去年財報並舉辦法說，去年第四季營收245億元，創下單季新高，季增18.9％，年增4.5％，得力於旺季效應顯現，以及德國子公司S&T;及ODM事業群貢獻占比提升，但因品牌區塊及系統整合區塊產品組合改變，使得毛利率23.5％，較上季小幅衰退0.5個百分點，單季EPS仍以4.49元創下新高。累計全年來看，樺漢去年毛利率回升至23％，創掛牌以來新高，營業淨利率則與去年持平，惟受到認列可轉債提前贖回費用2.24億元及匯損1.18億元，拖累獲利表現，稅後淨利10.8億元，年減1.3％，EPS 13.22元，公司表示，若剔除前揭一次性費用，全年EPS原可達15.41元。此外，樺漢董事會通過盈餘分派案，擬配發5元股利，包括1元股票股利及4元現金股利，也是樺漢自2013年來再度配發股票股利。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢營運 可望季季高 ": "鴻海集團旗下工業電腦大廠樺漢（6414）近期急單湧現，主因新冠肺炎疫情全球擴散下，不少客戶忙搶貨。法人預估，樺漢本季營收將力拚與去年同期持平，在新客戶進駐下，今年營運可望逐季成長，全年仍維持本業營收年成長三成的目標。\r\n樺漢表示，目前美國、歐洲、東南亞市場客戶訂單尚未出現變化，並且沒有遞延或砍單現象，期望本季營收與去年同期的176億元持平。\r\n據悉，樺漢今年受惠於新客戶進駐，儘管面臨美中貿易戰、新冠肺炎疫情陰霾，但第2季與第3季訂單目前看來仍強勁，包含剛接獲美國智慧零售軟硬整合大單，且樺漢為此美國客戶的全球唯一供應商。\r\n彩票機方面，樺漢也與美國一線客戶配合，取得六個國家標案，預計第3季起出貨，2021年將進一步成長。\r\n據了解，目前樺漢供應鏈並未因疫情而有太大影響，但歐美疫情加重，各國加強防疫下，部分地區開始封鎖甚至鎖國，樺漢目前較擔心是物流順暢度，例如航空班機限制。也因此許多客戶以提前拉貨來因應。\r\n樺漢今年前二月合併營收為113.28億元，較去年同期略減0.4%。其中，2月合併營收為52億元，年增2.3%，2月每股純益0.52元，年增144%。\r\n據悉，樺漢中國大陸工廠3月中旬已復工，至上周為止，產能利用率已達140%，供應鏈亦未受太大影響。法人預估，樺漢今年本業營收可望年增逾三成，集團轉投資瑞祺電今年成長幅度也可達三成。\r\n樺漢預計於3月31日舉辦線上法說會，說明未來展望。受到大盤重挫拖累，樺漢昨日以跌停價119.5元收市，下跌13元。\r\n樺漢日前強調，因應美中貿易戰，樺漢及所屬子公司已提早布局，將產能移至中國大陸以外地區，故此波新冠肺炎疫情影響有限。值得注意的是，歐洲及美國業務較去年同期成長。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "樺漢估第1季營收略減 看好急單效益 ": "鴻海集團旗下工業電腦廠樺漢今天表示，工廠產能至3月中旬後已回復正常水準，預期第1季營收略減；近期接獲醫療物聯網設備需求及視訊會議系統的急單，對今年營收及獲利將有助益。\n樺漢今天參加券商舉辦的線上法人說明會，董事長朱復銓指出，由於爆發武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，中國的生產活動受到負面影響。樺漢過去數年致力分散生產據點到中國以外地區，目前中國產能占比約30%，相較2年前占比約45%至50%明顯降低，因此中國產能受影響程度仍可控制。\n展望今年第1季，朱復銓預期營收年減中個位數百分比（4%至6%），毛利率將較去年同期小幅提升，營業利益率將與去年同期大致持平。\n樺漢今天董事會通過2019年盈餘分派案，擬配息新台幣5元，包括股票股利每股1元、現金股利每股4元，金額合計3億3167萬7888元。\n樺漢2019年第4季營收創新高、達245億元，季增18.9%，年增4.5%，除因第4季為傳統旺季外，成長動能主要來自德國子公司S&T;及ODM事業群；毛利率23.5%，季減0.5個百分點，主要因為品牌事業及系統整合事業產品組合改變；營業淨利率4.9%，季增0.7個百分點，主因規模經濟因素所致；第4季每股盈餘4.49元，改寫新高。\n樺漢表示，在全球局勢變動下，2019年第4季表現優於預期目標，營收成長主要來自於智慧電網、軌道交通、工業互聯網及半導體業務。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "樺漢 去年每股賺13.22元 ": "鴻海集團旗下工業電腦廠樺漢（6414）昨（31）日公布去年財報，全年毛利率衝上23%，創新高，但受業外收益年衰退38.5%影響，全年歸屬母公司稅後純益10.8億元，年減1.2%，但仍為歷史第三高，每股純益13.22元，低於前年追溯調整後的14.27元。\r\n樺漢董事會並通過，去年度盈餘每股擬配發股票股利1元、現金股利4元，合計5元股利，以昨日收盤價150元計算，現金殖利率為2.6%。\r\n樺漢去年合併營收815.06億元，創新高，年增18.1%，樺漢指出，去年營收達到預期，受惠品牌及部分ODM子公司獲利能力提升，帶動毛利率提高。\r\n不過，去年營益率降至4.1%，低於前一年的4.2%，主因致力於投資開發先進技術、研發費用提升。業外則受新台幣對美元及歐元升值影響，出現匯兌損失1.17億元。淨利率為1.3%，也略低於前一年的1.5%。\r\n樺漢去年第4季受惠於傳統旺季，加上成長動能主要來自德國子公司S&T;及ODM事業群，單季合併營收245.42億元，季增18.9%、年增4.5%；毛利率23.5%、營益率4.9%，分別改寫同期新高、近二年半高點。單季歸屬母公司稅後純益3.7億元，季增4.7%、年增20.7%，每股純益4.49元，雙創歷史新高，締造「三高」佳績。\r\n樺漢指出，去年第4季毛利率較前一季略降0.5個百分點，主因品牌及系統整合事業產品組合變化，營益率則受惠規模經濟效益而提升。業外收益季減45.7%、年減60.3%，主因新台幣對美元及歐元升值，匯兌損失擴大至1.94億元所致。\r\n樺漢表示，旗下工廠產能2月下旬起逐步回升，3月中旬以後已回復正常水準。預期營收將因供給受限而略為下滑。即使如此，從個別產品線觀察，工業網安及工業互聯網解決方案仍將持續成長。\r\n值得一提的是，近期樺漢陸續接到醫療物聯網 設備需求及視訊會議系統急單，有利營收及獲利，預期第1季毛利率可望小幅提升，營利淨利率大致持平。\n\n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n                    大立光電 （3008） 今（5）日公布3月合併營收54.44億元，月成長48%，較去年同期成長39%；第1季合併營收13...                  \n                    股王大立光自結3月合併營收新台幣54.44億元，是4個月來高點。大立光9日將舉行法說會，外界關注新冠肺炎疫情後續影響                  \n                    記憶體模組廠宇瞻第1季獲利表現亮麗，稅後淨利達新台幣1.54億元，創上市來新高紀錄，每股純益1.53元，因持續看好後市，...                  \n                    受惠5G手機和基地台、以及車用電子拉貨潮，被動元件第3季能見度漸趨明朗，包括國巨、華新科以及禾伸堂等大廠盤中股價走堅抗跌                  \n\n\n\n\n\n",
        "瑞祺電、樺漢2月與前2月營收 同創同期最佳 ": "樺漢 (6414-TW) 今 (10) 日公告 2 月營收，在歐洲及美國業務較去年同期成長、子公司瑞祺電 2 月、前二月營收創同期新高下，樺漢 2 月營收 51.95 億元，月減 15.3%、年增 2.3%；累計前二月營收 113.28 億元，年增 0.4%，與 2 月單月同創同期新高。以樺漢旗下公司表現來看，網安設備廠瑞祺電 (6416-TW) 在訂單暢旺下，2 月營收 3.43 億元，雖月減 23.5%，但年增 47.6%，前二月營收 7.92 億元，年增 52.2%，雙雙創下同期新高。半導體設備廠帆宣 (6196-TW)2 月營收 16.65 億元、月減 17.3%、年增 2.7%；前二月營收 36.8 億元，年減 9.9%。沅聖 (6638-TW) 受到客戶供應鏈策略調整，2 月營收 8113 萬元，月減 72.2%、年減 72.8%；前二月營收 3.73 億元，年減 63%。樺漢強調，因應美中貿易戰，樺漢及子公司已提早佈局，將產能移至中國以外地區生產，故此波武漢疫情影響有限，後續也將持續密切追蹤疫情及國際局勢對產業供需的影響，妥善規劃全球產銷系統佈局。",
        "鴻家軍樺漢：Q1訂單能如期出貨 ": "鴻海旗下工業電腦廠樺漢 （6414） 今日表示，貿易戰爆發後，即預先將產能移至中國大陸以外地區、且已提前備料，生產未受武漢肺炎影響，首季訂單均能如期出貨，業務可維持穩定發展。\n\r\n受到鴻海股價跌停影響，樺漢今日股價同步受累跌停。\n\r\n樺漢對此指出，自中美貿易戰爆發以來，樺漢及旗下子公司已預先啟動替代方案，將產能移至台灣、墨西哥、歐洲等中國大陸以外地區生產。在台灣基地生產部分，已於農曆春節前提前備料，首季訂單均能如期交貨。\n\r\n樺漢表示，集團已建立員工健康訊息報備機制，中國大陸全體員工需填寫健康調查表，隨時掌握健康狀況，並搭配測量體溫、佩戴口罩、加強辦公室清潔及消毒等防疫措施。基於上述妥善措施，並與客戶保持良好互動，都能完全滿足客戶多元需求，保持業務穩定發展。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "瑞祺電、帆宣帶旺 樺漢去年12月、Q4及全年營收均創高 ": "工業電腦大廠樺漢 (6414-TW) 去年 12 月在帆宣、瑞琪電營收衝高下，單月營收首度突破百億元，創新高，來到 100.28 億元，月增 37.4%、年增 9.1%；第 4 季營收 242.99 億元，季增 17.8%、年增 3.5%；去年營收 815.39 億元，年增 18.9%，單季、全年營收均創新高。瑞祺電 (6416-TW) 去年 12 月營收 5.76 億元創高，月增 27.9%、年增 15.1%；第 4 季營收 14.34 億元，季增 18.8%、年增 17.6%；全年營收 44.32 億元，年增 4.3%，單月、單季、全年營收均創高。帆宣 (6196-TW) 去年 12 月營收 26.83 億元，月增 20.5%、年增 13.4%；第 4 季營收 66.39 億元，季增 11.8%、年增 9.6%，單月、單季營收均創新高；全年營收 241.83 億元，年減 1%。沅聖 (6638-TW) 去年 12 月營收 5.64 億元，月減 13.3%、年減 29.5%；第 4 季營收 19.66 億元，季增 4.7%、年減 13%；全年營收 76.64 億元，年增 4.7%，創新高。",
        "樺漢1月營收年減2.6%  因應疫情已啟動非中國產能支應 ": "工業電腦樺漢科技（6414）公布1月營收為61.32億元，較去年同期62.97億小幅衰退2.61%，樺漢表示，主要係為今年春節連假集中在1月，但是去年2019年春節在2月，因此營業天數較少所致。\n\r\n樺漢科技表示，因已預先啟動替代方案將產能移至中國以外地區生產，包括台灣、墨西哥、歐洲等地，已有效降低武漢疫情之影響。\n\r\n展望未來，樺漢科技將持續密切追蹤疫情對產業供給與需求的影響，依目前能見度評估2月營收影響數應無重大影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "無懼2月停工 樺漢2月EPS 0.52元、年增144%　 ": "工業電腦樺漢（6414）今（19）日公告，因有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務訊息，以利投資人區別瞭解，2月自結營收51.95億元、年增2.3%，稅前淨利2.34億元、年增20%，本期淨利4300萬元、年增152.9%，每股純益0.52元，年增144%。\n\r\n樺漢尚未公布去年財報，樺漢預計於3月31日舉辦線上法說會，說明未來展望。\n\r\n樺漢受到這波大盤拖累影響，近幾個交易日股價崩跌，今日股價收在每股129.00元，以跌停板作收，下跌14.00元、跌幅達9.79%，今年以來股價跌幅達47%，跌幅相當大，股價也來到近六年來、也為掛牌以來低點。\n\r\n樺漢累計前兩月營收為113.2億元，年減0.41%，大致上與去年同期持平。\n\r\n樺漢強調，為因應中美貿易戰，樺漢科技及所屬子公司已提早佈局，將產能移至中國大陸以外地區生產，故此波新冠肺炎疫情影響有限。值得注意的是，歐洲及美國業務較去年同期成長。\n\r\n樺漢表示，子公司沅聖科技雖因客戶供應鏈策略調整，2月營收為8,100萬元、年減72%，累計前二月營收為3.73億元，較去年同期減少63%，沅聖表示，主因智慧家居產品的客戶需求減少所致。不過樺漢表示，整體而言樺漢科技2月營收仍為正成長。\n\r\n樺漢科技表示，將持續密切追蹤疫情及國際局勢對產業供需的影響，妥善規劃全球產銷系統佈局。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}