{
    "Q1": {
        "培育電競人才 威剛科技贊助東泰高中 ": "新竹縣東泰高中3年前成立新竹地區唯一1所電競專班，培養出職業選手、國手，現有160名學生，威剛科技相中東泰高中電競班的實力，不僅提供設備、獎助學金，期望培育更多優秀人才，28日雙方舉辦簽訂產學合作儀式。東泰高中電競班現有11名電競職業選手，還有1位是最年輕的國家隊選手，電競專班隊伍過去2年多的時間，在全國各項電競賽事中，均有亮眼表現，校方也為培訓選手，打造專屬電競教室，並有專業設備，提升學生相關技能與表現。東泰高中校務發展委員會主任黃士祐表示，由於電競產業進步速度相當快，教室內設備須迅速汰換，此次獲威剛科技贊助教室內電腦、螢幕、椅子等設備，也使電競教室如虎添翼。威剛科技電競長尹世豪28日前往東泰高中，代表威剛簽下產學合作方案，尹世豪表示，威剛旗下電競品牌XPG約3年前投入生產電競周邊硬體及設備，希望能研發出適合玩家、選手的使用設備，進而成為比賽致勝關鍵。威剛科技除了提供東泰高中電競專班設備，以及協助更新之外，還提供每年10萬元獎助學金，期望能培育更多優秀電競選手。東泰高中校長何軒盛、董事長黃吉宏、執行長陳琪惠等人均出席儀式，重視電競專班發展。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資擁抱高殖利率股 3條件 ": "台股上市櫃企業陸續公布股利政策，外資搶殖利率策略大轉彎，環球晶、國巨兩檔高殖利率人氣股，並未受到國際資金青睞、反遭調節，外資近期積極買超對象，以殖利率並非特別出色的台積電、玉山金、京元電為主，操作邏輯已經轉變。據統計，外資過去五個交易日來，在已公布股利政策的企業中，買超逾20,000張的只有台積電、玉山金與京元電，以21日收盤價推算，現金殖利率分別是3.26、3.04與5.18％，約略與台股整體水準相近。反觀國巨、環球晶、台苯三檔個股，現金殖利率雖介於8.12～13.45％，過去五個交易日卻都遭國際資金調節千張以上，與外資波段擴大買超台股背道而馳。外資交易室人士透露，長線國際資金確實青睞高殖利率題材，但是，必須符合三大前提：獲利波動度低、產業前景正向、配息政策穩定，三者缺一不可，因此，這次部分高殖利率股如國巨、環球晶等，無法吸引國際資金大舉進駐，並不令人意外。國巨日前宣布每股配息45元後，外資並不領情，過去五個交易日共調節1,274張；隨後公布股利政策的環球晶，儘管配息率高達八成、每股配發25元，也同樣激不起外資興趣，近兩個交易日被連續賣超，五個交易日累計調節1,626張。究其原因，就是兩大漲價概念人氣股的產業前景並不如過去般明朗。以環球晶為例，沒有外資券商在去年第四季財報、股利政策揭露後調整投資評等，但花旗環球、瑞信、野村證券等，同時下修推測合理股價，部分分析師更著眼環球晶經營管理階層預告，客戶庫存水位偏高，第二季營運面臨挑戰，是短線利空。摩根士丹利證券半導體產業分析師詹家鴻說明，未來幾年現金股利配發的狀況，現在全繫在對下半年產業復甦的預期上，萬一眾所期待的產業復甦不強勁，或是環球晶、乃至其他日本同業的長約有所變動，反而都可能對股價有負面影響。台積電現金殖利率雖不到4％，仍吸引國際資金開啟波段買超，這股資金來源除了受惠熱錢湧進新興市場，台積電的產業地位高、配息政策明確（每年不低於前一年度）、獲利表現穩定、新採取季季配息模式等，都是機構法人搶買的催化劑。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "不畏蘋果下修財測　新普電動車、BBU創營收新動能": "蘋果12年來首度下修財測，蘋果供應鏈之1的鋰電池大廠新普(6121)今天股價還算平穩。緊接而來要公布去年第4季營收，法人分析，在客戶新款手機、電腦帶動去年第4季獲利表現，今年電動車以及數據中心備用電池(BBU)將帶動營收發展。 新普不受蘋果下修財報影響，今天開盤價為208元，維持平盤震盪，最後以207.5元收盤，跌幅僅0.95%。 法人分析，普為國內最大電池模組廠，終端產品應用以3C產品電腦、手機、平板為主。雖然NB產品市場飽和，整體出貨量不易，但受惠於日系模組廠減少供貨因素，帶動NB產品的營收成長，即將出爐的第4季獲利表現亮眼。 法人表示，近來更積極佈局非IT產品線，在電動車領域過去幾年都有雙位數成長，去年出貨成長超過40%，另外在資料中心備援電池(BBU)領域，預計今年就會發酵，創造營收動能成長。 新普去年第3季營收為166億元，年增5%；毛利率為10.1%；營業利益為9.9億元，年增35%；每股稅後純益（EPS）為4.6元。去年累計至第3季EPS達11.7元。（林彤潔／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信非洲豬瘟上岸！台糖拉高防疫層級　養豬場謝絕訪客【爆米花棒球】慘吞16連敗　航空城首勝終於來了疫情趨緩　郵局5/12起不配送防疫酒精到藥局由於國內武漢肺炎疫情趨緩，台酒公司董事長丁彥哲今晚(5/1)表示，昨收到食藥署公文表示，目前由郵局每周配送一次給全國各地...AIT力挺台灣參與世衛大會　今起每天倒數計時貼文聲援武漢肺炎疫情衝擊全球，不過台灣的防疫措施得宜，疫情趨緩，備受國際肯定，也有不少國家紛紛呼籲，要讓台灣參加今年的世界衛生大...【名人推薦片】Selina愛用《蘋果新聞網》關注娛樂時尚　支持付費「愛你們」《蘋果新聞網》獨家新聞有深度，讓任家萱（Selina）直言，這是她一直以來很喜歡使用的媒體App，舉凡時事、國際要聞、時...澳男持刀進商場見人就砍5人受傷　警開槍當場擊斃澳洲西澳省一處大型商場，當地時間周五(1日)上午遭一名持刀男子闖入，她沿路揮舞手中刀械，見人就砍，至少有5人被他砍傷，警...【不斷更新】湖北調降防疫應急層級　俄羅斯日增7933例創新高去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...洋投已有狀況索沙又被打爆　富邦屋漏偏逢連夜雨富邦悍將王牌投手索沙，今天在與統一7-ELEVEn獅隊的比賽中，僅投3局就被敲出11支安打，狂丟10分遭打爆，創下他自去...驚！台中東協廣場消防稽查合格率零　消防箱內竟無水帶鑑於台北錢櫃6死47傷慘劇，台中市府近期針對多處指標場所擴大聯合稽查，今天各局處前往中部移工聚集的東協廣場，竟發現大樓所...房價狂漲不跌　營建專家：原物料人力墊高成本全台房市在去年底一片欣欣向榮，不管土地建物都有持續漲價的趨勢，不料今年初卻遇上武漢肺炎衝擊，不只重創股市，也連帶影響許多...【發瘟疫財】教會賣「神聖卸妝油」　宣稱1日3次可防疫新冠肺炎(武漢肺炎)疫情延燒數月，世界各地陸續傳出各式各樣的詐騙行為，趁著這波大流行發起「瘟疫財」。英國倫敦一處教會，對...索沙投2局狂丟10分　3局統一10比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "樺晟轉虧為盈 營運加溫": "樺晟電子(3202)公布去年12月營收為新台幣215,365仟元，全年營收累計3,074,169仟元，1~12月累計營收達14.63%。樺晟表示，去年公司在調整業務內容的狀況下，第三季累計損益已開始轉虧為盈，全年也交出不錯的成績單。樺晟表示，由於客戶提前拉貨加上去年第四季全球筆電銷售受CPU缺貨影響，導致去年12月營收較為衰退；但董事長魏孝秦提到，由於現在智慧裝置日趨多元，所以公司早已見到筆電出貨量可能會相對趨緩，因此，早在去年初公司就開始啟動轉型計畫。公司目前除了線材產品外，也同步朝鋼材與金融支付相關領域拓展業務。在鋼材部分，今年可望陸續出貨看見營收；而金融支付部份，與日本上市公司Al控股公司合資成立利秦聯網股份有限公司，在AI控股全資子公司NBSTech-nologiesInc.獨家代碼化無卡發卡系統基礎上，發展服務金融機構信用卡相關業務，目前已在台灣金融機構進行線上測試，預期很快能正式上線推廣業務。樺晟董事長魏孝秦進一步提到，業務的整合是樺晟相當大的優勢，為了不受單一產業景氣的影響，因此樺晟未來將朝多元發展的模式進行業務推廣。不論在線材、鋼材、金融支付…等面向，都將透過專業整合，持續帶動營運加溫。",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "《電子零件》「金鋼」強身，樺晟營運續拚揚 ": "樺晟電子(3202)2018年合併營收為30.74億元，年成長14.63%，公司啟動轉型，除線材產品外，也同步朝鋼材與金融支付相關領域拓展業務，成效可望逐漸顯現，樺晟董事長魏孝秦表示，業務的整合是樺晟相當大的優勢，公司未來將朝多元發展的模式進行業務推廣，線材、鋼材、金融支付等都將透過專業整合帶動營運成長。樺晟於去年初啟動轉型，目前除了線材產品外，也同步朝鋼材與金融支付相關領域拓展業務，其中鋼材部分，樺晟今年可望陸續出貨看見營收，金融支付部份，公司與日本上市公司Al控股公司合資成立利秦聯網公司，在AI控股全資子公司NBS Technologies Inc.獨家代碼化無卡發卡系統基礎上，發展服務金融機構信用卡相關業務，目前已在台灣金融機構進行線上測試，預期很快能正式上線推廣業務。由於客戶提前拉貨，且去年第4季全球筆電銷售受CPU缺貨影響，樺晟去年12月合併營收為2億1536萬元，年減34.67%，累計2018年合併營收30.74億元，年成長14.63%；樺晟表示，去年公司在調整業務內容的狀況下，前3季稅後盈餘為2074萬元，正式轉虧為盈，每股盈餘為0.21元，去年全年可望交出不錯的成績單。魏孝秦表示，業務的整合是樺晟相當大的優勢，為了不受單一產業景氣的影響，樺晟未來將朝多元發展的模式進行業務推廣，無論在線材、鋼材、金融支付等都將透過專業整合，持續帶動營運成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "順達桃園逾4千坪土地與建商合建 獲利近20億元 未來EPS貢獻逾13元 ": "筆電鋰電池大廠順達 (3211) 週三 (30 日) 晚間公告董事會通過與富宇建設的合建分售案，標的為桃園市龜山區樂捷段 56 號土地共 4046.9 坪，預計總收入將可高達 26.305 億元，獲利估計將近 20 億元，貢獻每股盈餘可望超過 13 元。不過，儘管目前簽約後已收取 10% 的訂金，後續按照合約將分期收款，但認列財報要等到建物完成並取得使用執照、土地得以轉讓後，時間預計要 3-4 年之久，屆時會一次認列。\n\n據了解，此塊土地是順達科 2012 年取得機場捷運 A7 站開發區產業專用區土地，去年產權到手，逾兩萬坪土地進入開發階段。其中，新總部已經完工，預計今年中將陸續搬遷進去，這次的住宅區土地開發案，該公司採取與富宇建設合建分售，土地面積超過 4 千坪。\n\n而這次與建商合建分售案是該專用區的住宅土地，因為屬專用區性質，無法直接出售土地，因此以合建分售的方式為之，順達科出土地，建商出營建成本。不過，為了保障利益，合約明定順達科的保證總收入共 26.305 億元，據悉獲利高達近 20 億元，超過一個股本。",
        "高殖利率撐腰 44檔電子零組件股現金殖利率逾6％ ": "上市、櫃電子零組件股今（21）日股價表現亮眼，約各大漲1％上下，高殖利率股成為最大買盤支撐，據統計，在200餘檔上市、櫃電子零組件股中，已有91檔公布股利政策，其中，有44檔、近半數現金殖利率達4％以上。此外，國巨、佳穎現金殖利率各在13％、10％以上，揚博、奇力新、志聖、堡達、信錦、凡甲、新巨、禾伸堂、迅德、慶生、希華、翔名、日揚、金居、崇越電、亞泰、聚鼎、台虹、百容、錩新、鉅橡、泰鼎-KY、志豐及加高等26檔，現金殖利率都在6％以上。以被動元件及PCB股為代表。上市櫃電子零組件股，今日有點晶漲停，樺晟、斐成、奧斯特、台燿、矽瑪、良維、業強、志超、揚博、楠梓電、新日興、聯茂等，股價均大漲3～5％以上。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣店頭市場外資買賣超前30名 ": "",
        "葉毓蘭：警察勤務仍在清末民初時代 ": "警察業務繁雜，除了打擊犯罪、維持治安、指揮交通外，還有數不完的行政協助事項，協辦業務包山包海。警大前教授葉毓蘭批評，警察勤業務仍停留在清末民初建警階段，「再多警察也不夠用！」近日行政院長蘇貞昌要求強力掃蕩，指示聲色場所若發生鬥毆，就換掉地方警察局長，「鬥毆換局長」引發警界嘩然。而據統計，目前警察法定協辦業務多達186項，包含寄存各類送達文書、動物保護等等，可說是樣樣都包，行政協助幾乎佔了警察業務將近一半。過於繁重的行政業務，不僅更加突顯警察過勞問題，也排擠到警察原先的治安與交通任務。警政署回應，2015年已簡化20項沒有法源依據的協辦業務，會持續檢討並簡化。葉毓蘭在今日在臉書發文痛批，「已經進入21世紀多少年了，我們的警察勤業務，仍停留在清末民初建警階段」，她指出，一個總統維安，耗用警力之大，跟封建時代沒有什麼兩樣，更可笑的是法官檢察官的權力也把警察當雜役呼來喚去！葉毓蘭沉痛呼籲「制度不改，再多警察也不夠用！」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣店頭市場漲跌幅前30名 ": "",
        "蘋果降財測 新普不驚 Q4業績將創高＋BBU業務今年發威 投信力挺 ": "筆電鋰電池龍頭大廠新普 (6121) 上季業績受惠傳統旺季以及非 IT 業務高成長加持，表現超乎預期，法人預估單季營收將創歷史新高，首季可望優於同期，尤其切入資料中心備援電池 (BBU) 市場今年將正式發酵，為營運成長帶來全新動能。新普主力客戶蘋果 (Apple) 罕見宣布降財測，新普業績恐受衝擊。不過，該股近期在投信買盤簇擁之下表現強勢，不但重回 200 元大關，週三 (2 日) 開紅盤最高來到 212 元價位，創三個月新高價。法人認為，因非 IT 業務今年可望有長足進展，將減緩蘋果負面效應。\n\n新普去年前三季財報表現不俗，營收達 445.5 億元，年增 11.1%，稅後 21.65 億元，年增 21%，EPS 11.7 元。第四季進入傳統旺季，10 月營收達 63.48 億元，創歷來同期新高，11 月進一步提升到 68 億元，刷新歷史紀錄，預估 12 月可望持強，單季挑戰 190 億元創歷史新高。\n\n新普近年積極耕耘非 IT 產品線，以分散客戶與產品線及中在 IT 領域的風險，成果也逐漸顯現。其中，高功率的電動自行車及電動摩托車鋰電池模組維持雙位數成長，而大型資料中心儲能市場去年已有所斬獲，新產品效益可望在今年發酵，成為今年營運成長新動能。"
    },
    "Q2": {
        "貿戰衝擊 MSCI降權重!鴻海股價失守80元關卡 首季財報三率三降 後市展望看這點│非凡新聞│20190514 ": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n檢舉不當內容須先登入。\n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n美中貿易戰加劇，恐將牽動蘋果手機出貨表現，也讓鴻海股價今天(14)收盤跌破80元整數關卡，市值雖守住1.1兆元，但從郭董宣布要參選總統後，鴻海近一個月總跌幅達18%，市值蒸發超過1400億元，也讓郭董在昨天(13)吳郭會後，傳出隨即返回大本營深圳龍華廠坐鎮，以面對新一波中美關稅大戰！而最新公布的鴻海第一季財報，獲利也僅198.25億元，年減17.7%，三率三降，其中毛利率5.53%更是近年來的新低點。#非凡貿易戰#非凡新聞#鴻海#MSCI#郭台銘#財報#股價#股票#市值#非凡新聞更多內容 敬請鎖定 【非凡新聞台】【非凡商業台】非凡電視台YouTube頻道 https://www.youtube.com/user/ustv非凡電視台官網 http://www.ustv.com.tw非凡電視台粉絲團 https://www.facebook.com/ustv.fans\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n",
        "國銀數位金融成績 這二家超拚 ": "國銀拚數位金融環境3.0成效斐然，線上信貸、線上車貸房貸增貸、線上辦信用卡的量都倍增，而數位金融帳戶數也破150萬戶！金管會銀行局9日公布最新國銀開辦Bank3.0、數位存款帳戶成果，其中，線上信貸交易件數已破百萬、金額達5,140億元，線上申辦信用卡也突破320萬件，其中，玉山銀在Bank3.0多項業務中都排名前三，至於數位金融帳戶則以台新銀拔頭籌，開戶數達77.3萬戶。金管會從2015年1月開始推Bank3.0，開放國銀開辦線上存款、授信、信用卡、財富管理、共同行銷等12項業務，據銀行局統計到108年3月，線上個人信貸交易件達104萬件、交易金額達5,140億元，不管是件數還是金額都是去年的2倍；線上房貸車貸的增貸案件數則有7,124件、金額達100億元；至於線上申請信用卡件數已達320萬，也是去年的2.3倍，成長相當快速。銀行局統計，玉山銀在各項業務上都排名前三，其中，線上信貸業務、車貸房貸增貸業務還拿下冠軍，而線上申辦信用卡則以台新銀居冠，花旗銀則是在線上同意信用卡分期產品交易約款項目拿第一，至於信託開戶則以王道銀第一。銀行局也同步公布數位存款帳戶開戶情況，目前已有25家銀行辦理線上開戶，前五大分別為台新銀（77.3萬戶）、王道（31.5萬戶）、國泰（24.1萬戶）、華南銀行（7.1萬戶）、兆豐（3.3萬戶）。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "同開董座由連接器廠樺晟董事長魏孝秦接任 結盟意味濃 ": "機電工程與環保污泥處理廠同開 (3018-TW) 今 (25) 日召開股東會，並完成 9 席 (含獨董 3 席)改選，改選後，連接線材廠樺晟 (3202-TW) 董事長魏孝秦，以陽明春天投資公司法人代表身分，接任同開董事長，結盟意味濃厚。同開目前以機電工程為主，去年積極配合政府的綠能政策，投資並興建屏東灌溉大排的太陽能電廠，獲得大型電廠實績，今年更成功取得食用油品及榖製品製造業新建廠房營造及機電整合工程等，目前累計整體已簽約但尚未完工的在建工程案量，已達 9.45 億元。同開另一營運主體環保事業上，旗下觀音處理廠目前單月處理量已達 3600 噸水準，明顯較前年 1435 噸倍增，今年公司不僅進一步規劃申請既有核可處理量的擴充，也落實優化公司環保事業處理業務，完成建置清運車隊，以發揮清運與回收處理垂直整合效益。同開去年取得柬埔寨政府核發彩券營運執照，陸續在柬埔寨首都金邊與吳哥窟等地，設置 50 個自有品牌「Wingo」投注站，營業項目包括電腦型樂透彩券、刮刮樂等，今年 1 月起正式營運。同開去年營收 13.49 億元，稅後虧損 1.58 億元，每股淨損 2.17 元，今天股東會決議不配發股利並通過分次辦理私募案。",
        "\r\n\t樺晟入股暘碁資訊，加速整合金融電子支付布局 ": "MoneyDJ新聞 2019-05-21 10:01:23 記者 新聞中心 報導樺晟(3202)宣布投資軟體設計公司暘碁資訊(Yankey)，成為暘碁資訊持股71.45%的控股股東。樺晟表示，希望透過此次投資，加速整合金融電子支付領域，而暘碁現有客戶包括玉山銀行、元大銀行與其所整合的國內四大超商、百貨商場及夜市商圈等全台三萬多個金融支付端末通路，將一次帶入樺晟。在電子支付方面，暘碁也已串接玉山錢包、街口支付和橘子支等境內多個錢包，支援在地多元化支付；更可將技術輸出，並支援支付寶O2O收款系統與海外金融服務商合作，且目前也與馬來西亞的銀行簽訂MOU；其自有的MoneyCoinR體系建構在雲端平台上，能整合金流與資訊流，讓消費者能利用智慧型手機QR Code、NFC、音訊、藍芽、iBeacon等方式獲取行動支付的服務，而廠商和店家端則僅需簡易讀取器和後台操作，即可具備行動商務及運用O2O的完整模式。樺晟表示，透過此番技術整合將能達成金融支付場景的多元化應用，公司整合的金融支付生態系能讓金融機構、商家、消費者因即時的供需連結，讓參與者有誘因及動機推動支付生態系運轉，促進金融產業與消費生態的有機成長；且因金融機構抓住了客戶的手機，更加了解客戶，將使銀行在共同行銷與普惠金融領域能有更具體的實踐與獲利。樺晟指出，上述投資布局也是繼去年引進日本上市公司Ai控股全資子公司NBS Technologies Inc.行動裝置無卡信用卡發卡系統後，公司在金融領域發展上的重要里程碑。",
        "樺晟3000萬元入股暘碁 加速金融支付整合 ": "樺晟電子宣布新台幣3000萬元投資軟體設計公司暘碁資訊Yankey，成為暘碁資訊持股71.45%的控股股東。樺晟希望透過此次投資，加速整合金融電子支付領域。\r\n樺晟表示，暘碁現有客戶包括玉山銀行、元大銀行與其所整合的國內4大超商、百貨商場及夜市商圈等全台3萬多個金融支付端末通路，將一次帶入樺晟。\r\n樺晟表示，這是繼去年引進日本上市公司Ai控股全資子公司NBS Technologies Inc.行動裝置無卡信用卡發卡系統後，樺晟在金融領域發展上的重要里程碑。網路銀行的興起，加速推動傳統銀行的數位化創新，關鍵就在銀行如何運用客戶的行動裝置與其發生直接互動，國人非現金支付的方式仍以信用卡為主，2018年達新台幣2兆8000億元。\r\n樺晟董事長魏孝秦認為，金融科技（FinTech）為全球商業型態與支付模式帶來劇烈改變，加上政府對純網銀的開放，給金融機構帶來衝擊。因此，看好金融科技產業市場，結合NBS的代碼化無卡發卡技術、行動支付軟體MoneyCoin與成熟的多元金融支付端末點技術，希望掌握跨境支付O2O上龐大商機。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "金管會推Bank3.0 民營銀行積極度勝公股銀行 ": "\r\n衝刺數位金融，民營銀行走在前面。根據金管會統計，包含線上授信、線上申辦信用卡等業務，玉山銀行都名列前3名；數位帳戶開戶數由台新銀行以懸殊數字遙遙領先各銀行。\r\n為打造數位金融環境，金管會鬆綁法規，推動Bank3.0計畫，除開放銀行開辦數位帳戶，也開放多項網路金融業務。不過，各銀行發展數位金融的積極度有別，且從金管會公布數據來看，民營銀行對於數位金融的積極度，明顯勝過公股銀行。\r\n根據金管會統計，截至去年底止，共有25家銀行受理客戶以網路方式開立數位帳戶，總開戶數已經達150萬8000餘戶，年增率284.86%，成長近3倍，其中推廣數位帳戶力度最高的台新銀行，其「Richart數位帳戶」開戶數已經來到77.3萬戶，第2名是王道銀行「O-Bank數位帳戶」，開戶數31.5萬戶。\r\n至於國泰世華銀行的「KOKO數位帳戶」開戶數也有24.1萬戶，華南銀行「SnY數位帳戶」為7.1萬戶、兆豐商銀「MegaLite數位帳戶」則為3.3萬戶。然而，後4名銀行數位帳戶開戶數總和，仍不及第1名台新銀的數位帳戶開戶數。\r\n在網路金融服務方面，玉山銀行近年積極推動「e指辦卡」線上申辦信用卡服務，線上辦卡至今已占信用卡申辦量的7成；另外推出「e指外匯」線上換匯以及「e指可貸」線上貸款服務，使得玉山銀行在打造數位金融環境績效上名列前茅。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    競爭激烈的壽險公會理事長改選今（30）日登場，台灣人壽副董事長許舒博挑戰現任理事長、國泰人壽董事長黃調貴，許舒博在第一...                  \n                    蘋果公司日前在美國推出信用卡Apple Card，白色實體卡的鈦金屬材質和極簡外型超吸睛，但支援頁面裡的注意事項令人傻...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n\n\n\n\n\n",
        "上市櫃公司菜鳥起薪　中航碩士學歷達6萬打敗電子業居冠 ": "",
        "【華冠投顧】幸運星": "林幸蓉 分析師焦點個股：5483 中美晶、3037 欣興、2633 台灣高鐵、3406 玉晶光、2332 友訊上週一（5/6）幸運星不但請會員與粉絲切記要先抱緊現金，因為盤會先暴跌暴漲才會大恐慌…… 上週勿追追追，逢高收現金！！不該賠的，千萬不可賠！！果然上週大盤完全照老師劇本走！！暴漲暴跌連 5 天，共大跌 300 點…… 恭喜大家都消災免難囉…… 今天大盤又照老師的劇本走…… 大恐慌真的來了！！老手怕緩跌！新手怕急跌，高手怕不跌…… 恐慌急跌果然來了！！記得要貪婪囉……！！今日大盤受中美貿易戰影響開低 + 走低…… 恐慌再現！！不但大盤 2327 國巨、2474 可成、3008 大立光、2408 南亞科、2454 聯發科、2317 鴻海、2882 國泰金、5871 中租 - KY、2330 台積電…… 領跌…… 收盤大跌 154 點，成交量為 1,134 億破季線……OTC 也大跌 1.78%…… 殺聲隆隆！！今日共「1,170 家」下跌，跌停板「16 家」！！因為今天出現恐慌殺盤，所以中小型股成重災區，如 6451 訊芯 - KY、5425 台半、3323 加百裕、2332 友訊、3221 台嘉碩、8049 晶采、6180 橘子、3202 樺晟、1597 直得、6446 藥華藥、3406 玉晶光、2371 大同……。強勢股分成：1. 外資避風港概念股：台幣貶破 31，所以一些外資認養股成為外資避風港，如上週五老師節目提到的 5483 中美晶，還有 3037 欣興……2. 不受中美貿易戰影響的內需股：如 2633 台灣高鐵，食品股 1227 佳格、1215 卜蜂，還有 6505 台塑化及 9921 巨大、4119 旭富、2520 冠德、5519 隆大、2705 六福……另外，大同集團旗下 2331 精英…… 一小時內由跌停拉到漲停……※以上內容由華冠投顧 林幸蓉分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "《電子零件》拚金融電子支付，樺晟投資暘碁資訊 ": "樺晟電子(3202)宣布投資軟體設計公司-暘碁資訊Yankey，成為暘碁資訊持股71.45%的控股股東，希望透過此次投資，加速整合金融電子支付領域。網路銀行的興起，加速推動傳統銀行的數位化創新，關鍵就在銀行如何運用客戶的行動裝置與其發生直接互動，而國人非現金支付的方式仍以信用卡為主，2018年達新台幣2兆8000億元；樺晟與NBS所合作的無卡信用卡發卡系統，能將民眾習慣的信用卡直接轉載於行動裝置上，讓金融機構可直接、即時、高頻率的與客戶產生互動，不再因為客戶使用實體卡或信用卡綁定在第三方支付平台，而造成即時互動中斷，金融機構便可在網銀時代中與客戶之間直接互動，「抓住客戶的手機」將是金融機構的決勝戰場。暘碁現有客戶包括國內前三大發卡銀行之一玉山銀行、元大銀行與其所整合的國內四大超商、百貨商場及夜市商圈等全台三萬多個金融支付端末通路，將一次帶入樺晟；同時暘碁資訊在電子支付方面，也已串接玉山錢包、街口支付和橘子支等境內多個錢包，支援在地多元化支付；更可將技術輸出，支援支付寶O2O收款系統與海外金融服務商合作，目前也與馬來西亞的銀行簽訂MOU；此外，暘碁自有的MoneyCoinR體系建構在雲端平台上，能整合金流與資訊流，讓消費者能利用智慧型手機QR Code、NFC、音訊、藍芽、iBeacon等方式獲取行動支付的服務，而廠商和店家端則僅需簡易讀取器和後台操作，便可具備行動商務及運用O2O的完整模式。樺晟表示，這也是繼去年引進日本上市公司Ai控股全資子公司NBS Technologies Inc.行動裝置無卡信用卡發卡系統後，樺晟在金融領域發展上的重要里程碑。透過這樣的技術整合能達成金融支付場景的多元化應用，樺晟整合的金融支付生態系能讓金融機構、商家、消費者因為即時的供需連結，讓參與者有誘因及動機推動支付生態系運轉，促進金融產業與消費生態的有機成長。且因為金融機構抓住了客戶的手機，更加了解客戶，將使銀行在共同行銷與普惠金融領域有更具體的實踐與獲利。MoneyCoin不但獲得多國專利，也通過PCI-DSS認證，所謂PCI-DSS安全認證，意即由VISA、美國運通公司、發現金融服務公司(DFS)、JCB和萬事達國際組織等五家國際信用卡組織聯合推出，是目前全球最嚴格、級別最高的金融機構安全認證標準。樺晟近年來積極發展其他事業領域，對於金融科技新事業部門，董事長魏孝秦認為，金融科技(FinTech)為全球商業型態與支付模式帶來劇烈改變，加上政府對純網銀的開放，給金融機構帶來衝擊。因此，看好金融科技產業市場，結合NBS的代碼化無卡發卡技術、行動支付軟體MoneyCoinR與成熟的多元金融支付端末點技術，更能掌握跨境支付O2O上的龐大商機。樺晟表示，這樣的整合，將提供完整且成熟的電子支付解決方案，更可快速複製推廣至其他國家，拓展東南亞國家等國際電子支付市場。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "同開改選 魏孝秦任董座 ": "機電工程與環保汙泥處理大廠同開科技（3018），昨（25）日召開股東常會，會中承認營業報告書、財務報表、以及2018年盈虧撥補案外，並完成九席董監事改選。\r\n最終由連接線材廠樺晟電子（3202）董事長魏孝秦，以陽明春天投資公司法人代表身分，接任同開科技董事長，雙方結盟意味濃厚。\r\n同開股東會中承認2018年合併營收13.49億元，稅後純益虧損1.58億元，每股純益-2.17元，併討論辦理私募普通股案、發行限制員工權利新股案和各項討論事項等。\r\n此外，同開昨日也全面改選董事，依公司章程規定，票選出董事與獨立董事共九席。\r\n新當選之董事六席，包括陽明春天投資有限公司代表人魏孝秦、陽明春天投資有限公司代表人陳乃榮、陽明春天投資有限公司代表人林昇聖、陳儀潔、崧山投資有限公司代表人彭國倫、梁興盛。\r\n獨立董事則由前法務部秘書處處長楊合進、中國文化大學商學院財務金融學系助理教授駱武昌先生及兆強科技股份有限公司協理林駿宏先生擔任。\r\n同開新任董事長由魏孝秦接任，將與樺晟電子一同拓展新領域合作、擴大市場版圖。外界認為，雙方雙方結盟意味濃厚。\r\n同開表示，2019年在機電工程案件施工入帳持續貢獻營收成長基礎，加上多角化經營策略效益發酵，將催動未來整體營運邁入下一成長階段，目前累計整體已簽約但尚未完工的在建工程案量已達新台幣9.45億元。\r\n同開昨日收在27.4元，上漲0.1元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "北市商業處引導行動支付　繁榮在地商圈 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n有了吸睛的商圈，就能帶動人潮，人潮就是錢潮，消費就會引動支付的機制。積極活絡臺北各地商圈的臺北市商業處處長高振源表示，針對目前逐漸擴大流行的行動支付，該處早已引導商圈採用此種新科技，每年以1500家至2000家的規模，帶動商圈的店家配用行動支付。而為了能夠使商圈的店家受惠及吸引消費者體驗，該處也不斷舉辦活動，讓更多的消費者了解行動支付。從整個臺北市的商區發展，有2個商圈從沒落到興起，就是西門町與大稻程的東山再起，樺晟電子董事長魏孝秦表示，若要複製成功經驗並提振其他商圈，除推動有利商圈發展的政策外，對於科技的靈活應用跟資源的重新整合便是成敗的重要關鍵。如果商圈能夠發揮巧思，將服務與網路平台和行動裝置運用做緊密結合，人潮指日可待！不論是商圈、商店，對消費者而言，都需要個性化的經營，但在應用場景上，目前都是採用會員卡，但這種模式，若一個商圈中有100家商家發會員卡，就有100種的會員卡，這在消費者的認同上會造成困擾、以及運用及攜帶上的不便，對於會員的經營及商店的發展都會產生瓶頸。魏孝秦表示，解決之道就是推動「無卡發卡聯名信用卡」，也就是發行無實體的聯名信用卡，透過手機將信用卡直接植入，可將金流、個性化服務、店家折扣、消費者交流等全部搞定，是個很突破性的發展，會是接下來對於促進商圈繁榮在金融方面上很重要的工具。目前的信用卡行動支付是在手機綁定信用卡卡號，但仍然需要有1張銀行發行的信用卡，但對於一般商圈的店家，若想將會員卡的機制發展為聯名信用卡，得有相當的卡量，銀行才有可能發行，但若採用「無卡發卡」的方式，因無實體信用卡，發卡銀行則無發卡成本，對於想推出聯名信用卡的店家，則沒有卡量多寡的門檻，就銀行而言，也不必為了增加發卡量，去懇求百貨公司、大型連鎖量販店、連鎖加油站發行聯名卡，只要針對現成在商圈中與銀行往來的店家，有發行會員卡者，就是潛在的發卡客戶，坐享發卡行及收單行的雙重收入。魏孝秦表示，只要店家與銀行合作發行「無卡發卡聯名信用卡」，還可以為店家經營App，把支付工具黏著在App上，未來店家的會員點數與信用卡點數交換全部都是無卡化。而且可以很靈活的運用，例如店家為提振當日買氣，也可以透過App推出會員「今日小確性」，若每家商家都能經營其消費者，商圈自然就活絡起來。對於行動支付的新科技－「無卡發卡聯名信用卡」，高振源表示，引進新科技進入商圈一直是該處的重點工作之一，只要對商圈的發展有益，能夠創造店家與消費者雙贏的技術或科技，都非常歡迎能夠進入商圈。工商時報 \n\n\t\t\t\t繳稅善用臺企APP，輕鬆免煩惱\t\t\t\n\n \n\n\t\t\t\t5月報稅 『凱基快e貸』邀稅免煩腦\t\t\t\n\n \n\n\t\t\t\t《亞洲永續報告獎》出爐 國泰金控唯一獲獎「亞洲最佳多元性報告」\t\t\t\n\n \n\n\t\t\t\t宏泰人壽：母親節送防癌醫療失能失智險 最周全的4大保障\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "【公告】更正108年3月份衍生性金融商品申報資料 ": "日 期：2019年04月15日公司名稱：樺晟電子 (3202)主 旨：更正108年3月份衍生性金融商品申報資料發言人：李柏霖說 明：1.事實發生日:108/04/152.公司名稱:樺晟電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:代子公司更正公告從事衍生性金融商品。6.因應措施:發布重大訊息，並且更正後重新申報。7.其他應敘明事項:更正申報(非持有供交易-不符避險會計-遠期契約)原申報:未沖銷契約契約總金額:122,065已沖銷契約本年度認列已實現損益金額:1,115更正申報:未沖銷契約契約總金額:123,480已沖銷契約本年度認列已實現損益金額:2,573鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "趁勝追擊 兆豐銀推出全球首張「智慧鑰匙聯名信用卡」 ": "爆兆豐銀「Gogoro聯名卡」成為全球第一張可以解鎖電動機車的信用卡，圖為為睿能創意（Gogoro）創辦人暨執行長陸學森（兆豐銀行提供）〔記者李靚慧／台北報導〕兆豐金（2886）旗下兆豐銀行今日宣布，與睿能創意共同推出全球首張「可解鎖電動機車」的信用卡，讓兆豐銀行發行的「Gogoro聯名卡」變身為智慧鑰匙，信用卡與車鑰匙合而為一，預料又將再次刺激發卡量，同時提高聯名卡的刷卡金額。兆豐銀行去年與台灣電動機車霸主睿能創意合作，推出「Gogoro聯名卡」後，發卡量暴衝，上市不到一個月發卡數破萬，目前已有近4萬張的規模，每月單卡簽帳平均金額更破萬元。兆豐銀今日更宣布與睿能創意合作，成功結合信用卡與電動機車解鎖技術，推出世界首創的智慧鑰匙聯名信用卡，日後車主只要拿出錢包中的「Gogoro聯名卡」就可輕鬆解鎖，不需再攜帶智慧鑰匙，讓行動更為便捷。兆豐銀指出，想要讓「Gogoro聯名卡」變成車鑰匙，僅限全新Gogoro 3系列車款，先前購車的車主，因為車款設計因素，無法使用此一服務。至於Gogoro 3系列車主在申辦聯名卡後，還需至指定門市或服務中心成功將iQ System®智慧鑰匙卡功能寫入「Gogoro聯名卡」，才可使用此一功能。鼓勵車主辦卡，兆豐銀傾全力提供優惠，包括首次申辦「Gogoro聯名卡」，門市購車單筆滿5萬贈送千元刷卡金，還有2.5%現金回饋；若需要分期付款，今年底前，全車系12期0利率，6月30日前全新Gogoro 3系列車款更拉長至24期0利率，額外再贈799元刷卡金。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《金融股》兆豐銀推「Gogoro聯名卡」，解鎖真簡單 ": "全球第一張可以解鎖電動機車的信用卡誕生！兆豐金(2886)兆豐銀行與台灣電動機車霸主睿能創意攜手合作，成功結合信用卡與電動機車解鎖技術，推出世界首創的智慧鑰匙聯名信用卡，此後車主只要拿出錢包中的「Gogoro聯名卡」就可輕鬆解鎖，不需再攜帶智慧鑰匙，讓行動更加便捷，目前持卡解鎖功能僅限於Gogoro 3+系列。Gogoro 3 Plus率先使用iQ System智慧鑰匙卡，運用最先進的NFC解鎖技術，只要輕輕接觸感應區，馬上解鎖出發，是全台灣首度使用該科技的車廠。看好電動機車市場發展，兆豐銀行去年9月中攜手睿能創意發行「Gogoro聯名卡」，不僅上市當日發卡量迅速衝破2千卡，不到一個月更直破萬卡，琳瑯滿目的優惠中，最為車主津津樂道的便是電池月租服務資費5%現金回饋無上限的優惠，而後兆豐更趁著勢如破竹的發卡態勢，推出「卡友推薦計劃」，讓所有推薦親友辦卡成功的持卡人，都能獲得每卡500元刷卡金，成功成為經常車聚的Gogoro車主好康道相報的熱門話題。兆豐銀行信用卡處處長林中象表示：「Gogoro聯名卡不僅是一張信用卡，它同時肩負兆豐對於推動綠能產業的決心，到目前為止發行量不僅已經接近4萬張，每月單卡簽帳平均金額也突破萬元，新卡更有接近5萬元的亮眼成績，這次隨著全球第一張能解鎖電動機車的信用卡問世，我們有信心能夠將車主的持卡率再度大幅提升！」(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "臺灣數位金融服務何去何從？ ": "【文·編輯部】\n臺灣數位金融服務何去何從？三大網銀業者現身說法\r\n因應資通訊技術進步，金融服務勢必然順應時代潮流，以提升消費者便利性。而近年臺灣持續推動「數位化金融環境3．0」，並積極打造普惠金融，正是為了加速臺灣產業的升級，而其中，創新便利的數位金融服務正是決勝關鍵，各家金融機構不斷推陳出新，也讓數位化整合成為未來財富管理及應用不可逆的趨勢。\r\n為了更加深入理解智慧化金融服務發展、國內外金融產業的變遷，以及未來臺灣純網銀的生存之道，工商建研會、中華工商業聯合會、中華科技金融學會及樺晟電子股份有限公司特別於二○一九年五月八日，舉辦「全球網路銀行峰會：網路銀行創新大未來／數立金融服務趨勢解密」，並邀集國內外產官學研專家蒞臨演講座談，開創數位金融新發展方向，迎接數位金融浪潮。\n掌握後發優勢\r\n臺灣純網銀發展看俏\r\n中華民國工商建設研究會理事長郭國聖致辭時表示，從一九九五年美國成立第一個網路銀行，演變至今，中國大陸在二○一五年開始，阿里巴巴、騰訊進軍網路銀行市場，組織規模已成為世界數一數二的網路銀行，成效斐然，「以前都是大陸模仿臺灣，曾幾何時，我們連一家網銀都沒有，臺灣到底跑到哪去了？」\r\n此外，郭國聖觀察，有別於實體銀行，網路銀行主要是以手機、電腦等裝置作為載具，再透過網路的傳播進行金融操作，如信用貸款、轉帳等功能都能透過網銀執行，而這恰巧切合年輕人追求「效率」的本質，「面對網銀的發展我們樂觀其成，希望網路銀行能帶領臺灣走到更美好的境界」。\r\n中華工商業聯合會理事長李玉文表示，「新網路、新時代、新金融！」面對金融商品的推陳出新以及未來網銀可能帶來的改變，臺灣習慣以信用卡進行消費，而順應網路銀行的發展，信用卡無卡化也將有新的開始與發展方向；此外，在發展網銀的同時，針對資安的安全控管與布局，同樣需要專家學者關注，以確保使用者網路安全。\r\n同時，李玉文指出，臺灣網銀可望在今年正式揭牌，這在歐美早已推行，但對臺灣而言代表著新時代的蒞臨，「即便我們落後好幾年，都希望臺灣能截取優勢超英趕美，讓臺灣網銀發展能有更好的發揮。」\r\n而提到對於網銀的觀察，旺旺中時媒體集團副總裁王綽中分享，派駐中國大陸時常感嘆對岸在網路金融、物聯網等科技應用的普及。「中國有八六％消費者常態性使用行動支付，是美國的五十倍以上，而這樣的數據告訴我們，臺灣其實有『後發優勢』！」王綽中認為，網路改變許多消費與生活形態，在網路發達的地方，連小偷的操作模式都會轉型，更何況是金融市場的需求，因此臺灣可以參考無現金支付等國家的執行狀況，發展出有別於西方、中國的網銀特色。\n無卡聯名信用卡\r\n掌握銀行、商家、消費者三方需求\r\n除了邀請純網銀業者現身說法外，峰會針對連結傳統、數位及創新等面向，邀請樺晟電子股份有限公司董事長魏孝秦進行專題演講，為外界解析臺灣金融市場的變化與未來。\r\n樺晟繼去年引進日本上市公司AI控股全資子公司NBS Technologies Inc.的行動裝置無卡信用卡發卡系統後，近期也宣布投資軟體設計公司暘碁資訊，持股達七一．四五％，這樣的布局，目的在於提供完整且成熟的電子支付解決方案，更可快速複製推廣至其他國家，拓展東南亞國家等國際電子支付市場。\r\n魏孝秦表示，二○一八年臺灣信用卡簽帳金額共計兩兆六○七九萬元，平均每人擁有四張信用卡，占整體民間消費金額的二七．三％。若以行動支付市場機會來看，由於目前LINE Pay、Apple Pay、街口支付等行動業者齊放，但市場過於分散、整體使用率上升緩慢，無法大量吸引消費者使用。\r\n「其實，銀行只要找對戰場、使用對的工具、找對策略，還有極大的發展空間！」魏孝秦觀察，過去銀行主要是配合政府政策、對企業進行放款，屬於被動式的定位；而演變至今，銀行只協助處理金流，並未與付款者進行更深度的交流，許多支付都是由第三方發行，而後再連結至客戶的銀行帳戶或信用卡，相當可惜。\r\n魏孝秦認為，銀行比任何機構都更適合站在第一線，為它的客戶提供支付的解決方案，特別是民眾最為熟悉的信用卡，若應用在行動裝置上，達成銀行與行動支付的無縫鏈結，讓銀行的行動支付不再只是結帳平台。加上客戶會較信任銀行，同時也更願意接收銀行所推廣的新變革，創造雙贏局面。\r\n當然，銀行要站在最前線，需要注意兩大核心，一是消費者體驗吸引力不足，二是商家在乎成本。魏孝秦分享到，現在信用卡優惠都是發卡銀行所提供的，信用卡逐漸成為發卡單位的成本單位，而非獲利單位；此外，消費者為什麼不願意在銀行平台運作，是因為這個平台沒辦法讓商家在平台上找到消費者，如果銀行從發卡端去進行改革，讓卡片以無卡模式發行，此時銀行能與商店結合，商家進入支付生態系，透過他們主動經營、認同商家的消費者，便能精準發展出獨到的行銷方式。\r\n「臺灣如果要讓行動支付普及化，信用卡從有卡到無卡（從發卡端），其實速度能提升十倍，」魏孝秦表示，行動支付結合信用卡時，應該擺脫實體卡片的介接障礙，實現個性化聯名信用卡與會員卡在行動裝置的連接，藉此可搭配商店企業的即時活動進行推廣，達到精準化行銷、增進黏著度的目的。\r\n此外，店家還能透過行動支付後台帳本平台等系統，進行消費市場喜好分析，有效進行產品數量控制及成本估算，進而讓店家更願意接受行動支付。\r\n「無卡聯名信用卡可有效解決『銀行』、『店家』、『消費者』三方所產生的瓶頸，不論店家大小，都可以發行無實體的聯名信用卡，將金流、店家折扣、個性化服務、消費者交流囊括其中，建構自己的生態系，同時也能帶動商圈繁榮，」面對這波整合式金融服務，魏孝秦認為代碼化發行技術的基礎，跳過實體信用卡後，對於銀行端而言，能有效降低發卡成本，進而回餽給商家，且能有效減少盜刷風險，進而擴大市占率。\r\n「我們推出『Xpressi』，正是鎖定快速發卡、降低成本、資訊安全、攜帶方便四大優勢，讓商家透過行動裝置申請，約半小時就能核卡，同時，結合手機解鎖及應用程式解鎖雙重機制，確保使用者個資安全，讓行動支付不再遙不可及。」此外，這個無卡信用卡發卡系統，能將民眾習慣的信用卡直接轉載於行動裝置上，讓金融機構可直接、即時、高頻率的與客戶產生互動，不再因為客戶使用實體卡或信用卡綁定在第三方支付平台，而造成即時互動中斷，金融機構可在網銀時代中與客戶之間直接互動，「抓住客戶的手機」，將是金融機構的決勝場。\r\n魏孝秦建議，以支付為出發點、金流為軸心，透過整合AI、大數據向外輻射，讓銀行重回主導地位，對於普惠金融及行動支付的普及將是一大助益。\n\n暢談數位創新與未來發展趨勢\r\n專家學者來解惑\r\n除了專題演講，峰會分別以「全球智慧化的金融服務發展及應用」、「他山之石─國內金融業經營策略及思辨」為題舉辦兩場圓桌論壇，從專家學者相關研究中，分享數位銀行如何在法令與創新上取得平衡。\r\n問起人工智慧等科技融入金融服物業，會帶來新面貌，而國際上的發展趨勢及對國內產業可能產生的影響時，將來銀行籌備處總經理梅驊認為，「重要的是如何進入生活，讓科技成就環境！」他強調，從生活而非從銀行的角度來看消費者要的生活是什麼才是關鍵，而其中，需要有更多零售業思維，要有夠多不同夥伴加入，把事情做好；此外，需要有零組件服務，思考如何開放自己給大家用；最後是零摩擦，當人跟人之間面對面，如何透過科技數位力量，透過人的溫度做出來，其實是非常重要的，可以橫跨線上線下服務。\r\n中信金融管理學院金融管理研究所所長陳錦稷則表示，純網銀會比一般銀行更沒有包袱，會有網路世代的原生性格、行銷更精準，如果可以走到Open Banking，會比以前的被動式更好但這也會給一般銀行創新壓力！「純網銀如果往電商、票券走，規模可能會越來越大，與我們對純網銀的想法不同，變成一隻大鯊魚，而這種發展會不會對既有銀行帶來沖擊？值得我們省思」。\r\n開發金控暨凱基銀行創新科技金融處資深副總經理周郭傑認為，金融科技服務的未來，需要關注三方面，「一是年輕人要的是金融服務不是銀行、二是臺灣環境不一樣，科技類股如果沒有取得消費者認同，很難取得刺激作用、三是回歸消費者本身，需要瞭解年輕人的需求跑到哪裡去了。」只要掌握核心價值，對於未來純網銀、數位金融的變化就能有更深入地領悟。\r\n當然，不僅是對於未來數位金融的想象，不少人認為，臺灣金融市場小、競爭激烈，打國際盃成效有待觀察，而隨著網路銀行時代來臨，臺灣打國際盃的優勢是否存在？\r\n對此麥肯錫資深顧問管國霖強調，要思考三件事，才能對臺灣原生純網銀業者有無打國際盃優勢進行判讀，「首先是執照跟法規。每個國家給的純網銀法規都不一樣，需要深入在地才有立論點；再來是目標客群和客戶基礎。樂天、LINE之所以能跨到臺灣來，是因為他已經有客戶基礎，從零開始的困難度會非常高；最後是能力與優勢。」他強調金融服務必須要做到嵌入在生態系統面，透過單一渠道，得到無縫式體驗、且不必脫離生態系統，對於使用者來說才是最適切的服務體驗。\r\n國票金控總經理丁予嘉則強調，國票金樂天合作，透過樂天技術深耕在地，發展出臺灣特色的純網銀後，有了經驗與底蘊才會再去打國際盃，因為這牽扯到生態圈，一旦進入樂天生態圈，電商、信用卡、旅遊等都能服務到，只要讓使用者習慣生態圈所提供的服務，商業銀行絕對無所不在，當手機用途多了，不只是支付，其他使用需求就會應運而生，這才是決勝網銀的新戰場。\r\n「國際盃是跑馬拉松、沒有捷徑，必須要融入當地風俗及法規！」王道銀行個人金融事業執行長兼策略長魏政祥直言，金融產業要跨出臺灣，有三點需要觀察，一是純網銀監管角度需要更開放及彈性、二是行動網銀未必是由銀行發起，從電商、資訊界異軍突起的不在少數、三是市場很大，但只有唯一一個大市場才能讓「鯰魚」去競爭。\r\n就長期來看，純網銀的開放有助於金融創新升級，並發展出新商業模式，讓臺灣金融產業走出一條新道路，但在發展之餘，政府、金融業者也需思考如何強化惠普金融的推廣，讓金融服務需求能藉由數位獲得滿足。\n卓越雜誌2019.06號398期\n                    近期，新型冠狀病毒肺炎（俗稱武漢肺炎）肆虐全球，大陸官方、世界衛生組織（WHO）相繼正名，目的是防止特定地名遭汙名化，不過除新冠肺炎，包括MERS、西班牙流感等歷史上大眾熟知的流行病，其實都有汙名化特定地區嫌疑。                  \n                    衛生福利部部長兼疫情指揮中心指揮官陳時中：「少點對立，多點體諒。」如果大家對於確診者充滿歧視，確診者怕被孤立而不敢勇於承認，只會讓防疫更困難。                  \n                    臺灣健保赤字已久，因新冠肺炎導致病童以「依親」的方式享用臺灣健保，後來雖證實該病童具有臺灣國籍，但陸配的大陸籍子女確實可享用臺灣健保保障。健保費議題也因為新冠肺炎疫情，展開了不公平與否的輿論批評。                  \n                    大陸爆發的新冠肺炎引發各國恐慌之餘，美國的流行性感冒疫情也正延燒。當地衛生官員表示，近期年長者與孩童，因此喪生或住院的比率攀高，是自十年來流感疫情的高峰，且而這波疫情恐怕還會持續數周以上。                  \n                    國家衛生研究院積極主動提出對策，協助政府解決問題，像是過去SARS、禽流感及登革熱等公共衛生的重大事件。此次新冠肺炎，國衛院更加緊腳步研發最新藥物及疫苗。                  \n                    當政府積極輔導都更、危老重建之時，民眾也當一同重視，加速推動都市更新的落實，進而提升國人整體居住環境品質。                  \n                    巴勒斯坦和敘利亞，同在中東地區的兩個國家，同樣有著難民、流離失所和以色列爭奪土地，歷史背景也很相像，又在兩國衝突上較為弱勢，他們的人權又有誰能去為他們爭取？                  \n                    待過鴻海、去過上海工作，一個平凡的上班族，被一億八千萬元一夜驚醒，辭去工作，憑藉著設計天賦白手起家，如今他已是五間公司股東，事業版圖擴及品牌行銷、視覺設計及石油。                  \n                    疫情之亂，全球境外電商正夯，不過卻也拉響稅收警報。假使一年查獲三次未開立發票的境外電商，將廢止稅籍登記，但境外電商欠稅不符合法律上的比例原則，難以採取強制手段。                  \n                    目前全球有七成國家廢除死刑、三成保有死刑，臺灣是其中之一，有八成民眾反對廢死，未來，這道千古電車難題，仍是臺灣執政者與人民要共同面對的棘手問題。                  \n                    全球股災一發不可收拾，美股暫時墜入熊市；力拚連任的川普總統訂三月十五日為國家禱告日，祈求造物主止息瘟疫。而才以臺股一萬二千點政績高票連任的蔡總統，任命陳時中指揮臺灣防疫、創造全球矚目的成果。未來，能不能守住四年拚經濟的政績：萬點地板與萬一新常態，至關重要。                  \n                    新冠肺炎造成的傷害開始浮現，「真的從沒遇過，無論大大小小旅行社，營收全部歸零的慘況！」台北市旅行商業同業公會理事長吳志健無奈地說。                  ",
        "北市商業處推行動支付 繁榮在地商圈 ": "有了吸睛的商圈，就能帶動人潮，人潮就是錢潮，消費就會引動支付的機制。積極活絡臺北各地商圈的臺北市商業處處長高振源表示，針對目前逐漸擴大流行的行動支付，該處早已引導商圈採用此種新科技，每年以1,500家至2,000家的規模，帶動商圈的店家配用行動支付。而為了能夠使商圈的店家受惠及吸引消費者體驗，該處也不斷舉辦活動，讓更多的消費者了解行動支付。不論是商圈、商店，對消費者而言，都需要個性化的經營，但在應用場景上，目前都是採用會員卡，但這種模式，若一個商圈中有100家商家發會員卡，就有100種的會員卡，這在消費者的認同上會造成困擾、以及運用及攜帶上的不便，對於會員的經營及商店的發展都會產生瓶頸。樺晟電子董事長魏孝秦表示，解決之道就是推動「無卡發卡聯名信用卡」，也就是發行無實體的聯名信用卡，透過手機將信用卡直接植入，可將金流、個性化服務、店家折扣、消費者交流等全部搞定，是個很突破性的發展，會是接下來對於促進商圈繁榮在金融方面上很重要的工具。目前的信用卡行動支付是在手機綁定信用卡卡號，但仍然需要有1張銀行發行的信用卡，但對於一般商圈的店家，若想將會員卡的機制發展為聯名信用卡，得有相當的卡量，銀行才有可能發行，但若採用「無卡發卡」的方式，因無實體信用卡，發卡銀行則無發卡成本，對於想推出聯名信用卡的店家，則沒有卡量多寡的門檻，就銀行而言，也不必為了增加發卡量，去懇求百貨公司、大型連鎖量販店、連鎖加油站發行聯名卡，只要針對現成在商圈中與銀行往來的店家，有發行會員卡者，就是潛在的發卡客戶，坐享發卡行及收單行的雙重收入。魏孝秦表示，只要店家與銀行合作發行「無卡發卡聯名信用卡」，還可以為店家經營App，把支付工具黏著在App上，未來店家的會員點數與信用卡點數交換全部都是無卡化。而且可以很靈活的運用，例如店家為提振當日買氣，也可以透過App推出會員「今日小確性」，若每家商家都能經營其消費者，商圈自然就活絡起來。對於行動支付的新科技－「無卡發卡聯名信用卡」，高振源表示，引進新科技進入商圈一直是該處的重點工作之一，只要對商圈的發展有益，能夠創造店家與消費者雙贏的技術或科技，都非常歡迎能夠進入商圈。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "風電第三區塊開發 月底公布 ": "離岸風電正式進入實作期，供應商簽約消息持續傳出，為推動風電商支持能源轉型，經濟部加快腳步，最快8月底公布離岸風電第三區塊開發方向及內容。但據了解，此一期程卻讓開發商感到擔心，主因供應商跟不上、政府最關注的國產化問題未解。據悉，已通過環評但未獲核配4.5GW裝置容量，將優先納入第三區塊招標，但原本提案的開發商有無優先權，或需與所有廠商公平競標？業者意見仍在整合中，但可確定的是，國產化產業關聯效益將會納入評審條件。估計年底前，應有CIP、中鋼、台電及北陸電力四家業者，將提交2023～2025國產化項目進行審查。台電原7月底進行離岸風電的大統標，由於投標廠商太少而流標，預計8月底進行二次開標，好趕在11月中提交本土國產化關聯性報告。招標不順確實讓2024併網計畫增添了變數。政府多次強調，發展風電很重要的策略之一是透過國產化，扶持國內的供應鏈，但國內廠商卻有跟不上狀況，並向開發商表達可能延遲交貨。開發商因此向能源局反映，但工業局堅持不退讓，反而要求風電開發商儘量遵守國產化時程，導致業者叫苦連天。值得注意的是，過去只聞樓梯響的第三階段區塊開發，經濟部長沈榮津說，最快8月底之前就會對外公布初稿，讓本國及外國開發商提早進行準備。但這樣的時程卻「嚇壞」很多開發商，全因「國產化」的問題。有開發商透露，現在國內供應鏈正忙著盤點各項生產時程，就是為11月能順利提交國產化報告，若政府8月就公布第三階段區塊招標初稿，已投入開發的業者根本無法分心處理，且第三區塊在地化比例，一定會比第二階段遴選還要高，「政府應該先看現況再提新計畫」。究竟第三階段區塊開發，是一次公布2026年至2030年的併網容量及時間，還是擠牙膏式分年公開？能源局官員說，「這就是問題點」，目前各家開發商意見無法整合，政府也還在持續傾聽各界聲音中，但最終仍要走到市場，要等初稿公告後，再彙整各界意見。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺晟世紀布局離岸風電產業": "由樺晟（3202）與世紀鋼（9958）合資的樺晟世紀離岸風塔鋼構（樺晟世紀），在離岸風電產業布局中取得實質關鍵進展。日前樺晟世紀標得台中港離岸風電重件碼頭18餘公頃土地20年租用權，將作為發展離岸風電業務的灘頭堡。之後開始建廠與購置相關設備，投入金額預計達20億元，目標於2020年第四季完工，將可開始生產離岸風機塔架及水下基礎設施，每年預計生產量達65,000公噸。離岸風電政策不僅攸關台灣未來能源轉型與能源自主，更是繼電子業之後最重要的產業主軸，並透過離岸風電的發展，帶動風電產業供應鏈的國產化，促進國內產業升級。樺晟與世紀鋼共同成立樺晟世紀，最重要的使命與目標就是與供應鏈廠商共同打造台灣離岸風電的盛世光景，未來打入國際的綠能供應鏈，並以全球市場為目標。根據經濟部資料，除了至2025年的55億瓦外，2025年後台灣海域每年都要增加10億瓦的離岸風電裝置容量，至2030年止，預計再增加50億瓦裝置容量。樺晟成立樺晟世紀，投入離岸風電產業，除了著眼於台灣得天獨厚的天然風場優勢，以及未來離岸風電的裝置容量大幅增加之外，也體認到越來越多國際大品牌對於綠電的需求越來越殷切。離岸風機供應鏈包括水下基礎、塔架、葉片樹脂、輪殼、機艙罩以及齒輪箱，樺晟世紀主要為製造塔架與水下基礎，預估未來正式投產後，每年預估約有65,000噸產能，收益可挹注母公司樺晟。此外，樺晟作為世紀鋼風電鋼板主要供應商之一，本季已開始出貨，將可為樺晟帶來持續穩定的營收動能。",
        "樺晟世紀標得台中港離岸風電重件碼頭租用權 ": "爆樺晟股價走勢（翻攝奇摩報價）〔記者陳柔蓁／台北報導〕連接線供應商樺晟（3202）與鋼鐵供應商世紀鋼（9958）合資的「樺晟世紀離岸風塔鋼構股份有限公司」，30日宣布標得台中港離岸風電重件碼頭18餘公頃土地20年租用權，作為發展離岸風電業務的基礎。離岸風機供應鏈包括水下基礎、塔架、葉片樹脂、輪殼、機艙罩以及齒輪箱，樺晟世紀主要為製造塔架與水下基礎，預估未來正式投產後，每年預估約有6萬5000噸產能，收益可挹注母公司樺晟。接下來樺晟世紀將開始建廠與購置相關設備，投入金額預計達20億元，目標於2020年第四季完工，將可開始生產離岸風機塔架及水下基礎設施，每年預計生產量達6萬5000公噸。樺晟於去年初啟動轉型，除了線材本業，鋼材與金融支付相關領域。樺晟為世紀鋼風電鋼板主要供應商之一，本季已開始出貨。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【公告】樺晟電子處分重要子公司 HIGH TEK HARNESS ENTERPRISECO., LTD.(SAMOA)股權事宜 ": "日 期：2019年09月10日公司名稱：樺晟電子 (3202)主 旨：樺晟電子處分重要子公司 HIGH TEK HARNESS ENTERPRISECO., LTD.(SAMOA)股權事宜發言人：李柏霖說 明：1.重要子公司名稱:HIGH TEK HARNESS ENTERPRISE CO., LTD.(SAMOA)2.發生緣由(降低持股比例或喪失控制力):降低持股比例3.降低持股比例之方式(請分別列示各次發生日期、發生原因、方式、降低持股比例、交易數量、每單位價格及交易總金額):發生日期:108/09/10發生原因:合作之目的及因應整體經濟環境及產業結構之變化而調整公司未來營運策略方向，未來公司將專注於產業升級、轉型及產品研發創新與銷售。方式:轉讓出售股權降低持股比例:本公司直接持股44.5%，執行後降低為0%交易總金額:美金12,015仟元4.喪失控制力之方式(請列示發生日期、發生原因及方式):依據雙方簽立之契約辦理，預計時程為 108年9月10日至111年12月31日止。5.股權(或出資額)受讓對象或所洽特定對象(請分別列示各次交易對象):A公司(基於本次轉讓股權協議設有保密限制條款)(A公司是電子零組件製造之團隊)6.與交易對象之關係(請分別列示各次交易對象與公司之關係):無7.處分利益(或損失)(請分別列示各次處分損益)(若無處分損益請填寫不適用):實際影響數將以本公司依規定公告之財務報告為準8.迄目前為止(含本次交易)，對重要子公司累積降低持股比例:44.5%9.迄目前為止(含本次交易)，對重要子公司持股比例:0%10.獨立專家姓名及其就歷次價格合理性之意見:(1)廣運聯合會計師事務所 黃志成會計師(2)本次出售股權，其價格之決定，應屬合理。11.獨立專家姓名及其就降低持股或喪失控制力對上櫃公司股東權益影響之意見:(1)廣運聯合會計師事務所 黃志成會計師(2)對樺晟電子股份有限公司股東權益，皆不致產生不利影響。12.是否影響母公司繼續上櫃:否13.審計委員會決議日期:不適用14.審計委員會決議內容:不適用15.董事會決議日期:108/09/1016.董事會決議內容:經主席徵詢全體出席董事無異議照案通過。17.其他應敘明事項:無鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...",
        "\r\n\t樺晟8月營收攀次高 新事業採與策略夥伴合資合作模式 ": "MoneyDJ新聞 2019-09-11 13:14:24 記者 新聞中心 報導樺晟(3202)昨(10)日董事會通過處分重要子公司HIGH TEK HARNESS ENTERPRISE(SAMOA)股權事宜。樺晟表示，為了因應整體經濟環境及產業結構變化，決定調整公司營運策略方向，未來將專注於產業升級、轉型及產品研發創新與銷售。樺晟8月營收3.34億元，月增2.39%、年增21.29%，為歷史次高，其中主要是因為8月出貨鋼材4000多萬所致；累計其前8月營收22.33億元，年成長12.07%；公司指出，由目前現況看來，工程材料營收可望逐漸加溫，金融支付與金融服務部分明年起也可望陸續貢獻營運動能，公司整體後勢看好。樺晟董事長魏孝秦表示，由於電腦線材毛利低，營運成本居高不下，公司過去幾年獲利呈不盡理想的狀態；因此，公司計畫轉讓出售重要子公司HIGH TEK HARNESS ENTERPRISE(SAMOA)股權，此次交易金額為1201.5萬美元(約3.76億台幣)，預計於111年12月31日前完成交易，新事業將轉型與策略夥伴合資合作的模式，持續開發較具前瞻性的新業務。樺晟指出，以目前狀況來看，公司日前就開始與世紀鋼合作，在離岸風電鋼材採購部分已開始出貨，營運動能漸現，而目前鋼材相關的在手訂單預計到年底前都可陸續出貨，未來也將持續擴大工程材料銷售的佈局，以期營收穩定成長，並與世紀鋼合資成立樺晟世紀離岸風塔鋼構，並已標租取得台中港風電專用區18.1公頃土地，將建造離岸風電塔架之生產基地，預計年產量6萬5000噸，目標於2020年第四季完成工廠建造，2021年第一季末開始生產，正式投入離岸風電本土化供應鏈中。在金融支付部分，樺晟持續金融支付系統建置與跨境金融服務的合作，已與重要策略夥伴進行系統平台開發測試中。根據統計，台灣約70萬名以上的外籍勞工，長期缺乏常規金融服務，公司所開發之平台將與銀行合作提供智慧金融服務予外籍移工及新住民，平台也將連結相關智慧生活服務，包括外籍勞工薪資結匯、東南亞食品零售、海空運貨物等業務，全台每年商機上看300億。    除金融系統平台之外，樺晟表示，公司更將進軍東南亞國家之金融服務業務，在早期發展階段國家，外資欲進入投資時，急需如信託等相關金融服務，以確保交易與投資之安全性，因此市場十分巨大，相關業務將於今年第四季正式開展。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "樺晟攜世紀鋼 斥20億元建廠搶離岸風電商機 ": "連接線材業者樺晟 (3202-TW) 與世紀鋼 (9958-TW) 攜手拓展離岸風電市場，雙方合資的樺晟世紀，將斥資 20 億元，在台中港建廠，預計明年第 4 季完工投產，主要製造風機塔架與水下基礎設施。樺晟今 (30) 日公告，標得台中港離岸風電重件碼頭 18 餘公頃土地 20 年租用權，接下來將開始建廠與購置相關設備，預計將總投資金額將達 20 億元，作為發展離岸風電業務的灘頭堡。據了解，該廠主要規劃生產離岸風機塔架及水下基礎設施，規劃年產量達 6.5 萬噸，預計將於明年第 4 季投產，預估未來正式投產後，母公司樺晟也可望受惠。此外，樺晟也為世紀鋼風電鋼板主要供應商之一，本季開始也已經陸續出貨，貢獻營運表現。根據經濟部資料，除了至 2025 年的 55 億瓦外，2025 年後台灣海域每年都要增加 10 億瓦的離岸風電裝置容量，至 2030 年止，預計再增加 50 億瓦裝置容量。",
        "台股盤後－難脫盤堅整理格局 小心強勢股一日行情 ": "受陸股走弱壓力，台股加權指數今 (16) 日雖開平低盤後翻紅，但漲點最多僅逾 20 點，終場收在 10886.05 點，小漲 9.62 點，成交值 1171.33 億元，法人指出，個股輪動速度快，昨日強勢股不少開高走低，個股布局留意續航力，短期大盤仍將處區間整理格局可能性偏高。昨日表現強勁個股，不少今日都明顯開高走低，包括傳奇、凱碩、樺晟、廣明、華園、旺宏、大學光、零壹、力致等，法人提醒，由於市場觀望台積電法說、美股陸續公布的財報，及月底聯準會是否降息，留意資金快進快出狀況。從細族群來看，今日表現相對熱絡的是 IC 基板，景碩漲逾 4.5%，易華電漲近 4%，同欣電也漲逾 2%。散裝航商略見谷底反彈，裕民、中航均漲近 2.5%，台船漲 2%，新興和台航漲 1% 之上。MOSFET 相關供應鏈再度轉強，富鼎漲停，尼克森漲逾 3%，大中也有 2% 之上漲幅。市場傳，記憶體供應商庫存不低，後續漲價效應仍有待觀察，今日隨著南亞科漲多拉回，晶豪科和鈺創均跌逾 2%，華邦電跌逾 1%。飯店股在昨日韓流概念股一日行情下，今日成為空方摜壓主軸，富驛 - KY 和高野均跌逾 8%，國賓跌近 4%，華園跌 3%，六福也跌逾 1%。權值股方面也漲跌互見，鴻海在 50 大權值股中領頭漲，鴻海、和碩漲逾 2%，和泰車、台泥、大立光、可成和豐泰均漲逾 1%，國巨、兆豐金、寶成、研華、廣達、中鋼和台積電等均穩在盤上。不過，漲多的南亞科回跌近 3%，元大金、聯電跌逾 2%，台塑、遠傳、台灣大、中華電、台灣高鐵、華碩、統一超、玉山金、中信金、南亞、台塑化和統一等均遭壓在盤下，對大盤造成壓力。法人認為，指數下長期均線持續墊高，有助支撐力道增強，短線強勢格局不變，難脫震盪盤堅態勢。",
        "樺晟出售子公司 全力拼轉型 ": "連接線材廠樺晟（3202）董事會通過處分重要子公司 HIGH TEK HARNESS ENTERPRISE CO., LTD.(SAMOA)股權事宜。此次交易金額為1201.5萬美元，約合台幣3.76億元，預計於111年12月31日前完成交易。\r\n樺晟董事長魏孝秦指出，由於電腦線材毛利低，營運成本居高不下，公司過去幾年呈現獲利不盡理想的狀態，因此，公司計畫轉讓出售重要子公司股權，未來將調整公司營運策略方向，專注於產業升級、轉型及產品研發創新與銷售，新事業將轉型與策略夥伴合資合作的模式，持續開發較具前瞻性的新業務。\r\n轉型進展上，日前已與世紀鋼合作，離岸風電鋼材採購部分已開始出貨，營運動能漸現，鋼材相關的在手訂單預計到年底前都可陸續出貨；未來樺晟也將持續擴大工程材料銷售的佈局，以期營收穩定成長。並與世紀鋼合資成立樺晟世紀離岸風塔鋼構公司，日前已標租取得台中港風電專用區18.1公頃土地，將建造離岸風電塔架之生產基地，預計年產量65000噸，目標於2020年第四季完成工廠建造，2021年第一季末開始生產，正式投入離岸風電本土化供應鏈中。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "《電子零件》鋼材業務點火，樺晟電子7月營收回溫 ": "樺晟電子(3202)今年上半年每股虧損為0.12元，公司鋼材業務除持續供應金門大橋建造工程所需鋼材外，與世紀鋼(9958)合作離岸風電鋼材採購部分從7月起陸續開始出貨，帶動公司7月合併營收回升到3.26億元，為106年12月以後單月新高，樺晟7月底與世紀綱合組的樺晟世紀順利標得台中港離岸風電重件碼頭18餘公頃土地20年租用權，目標於2020年第4季完工。樺晟在新團隊入主後，積極拓展新業務，除原有的電子事業部，在新事業鋼材部分，樺晟持續供應金門大橋建造工程所需鋼材外，與世紀鋼合作離岸風電鋼材採購部分從7月起已開始出貨，推升公司7月合併營收創下106年12月以後單月新高，累計前7月合併營收為18.99億元，年成長10.59%。樺晟7月底與世紀綱合組的樺晟世紀順利標得台中港離岸風電重件碼頭18餘公頃土地20年租用權，目標於2020年第4季完工後開始生產離岸風機塔架及水下基礎設施，預計每年生產量達6.5萬公噸，對樺晟未來營運將有顯著的貢獻。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "東元電機布局離岸風電 與CIP簽訂陸上變電站統包合約 ": "東元電機布局離岸風電又有重大進展，下周一將由東元電機總經理連昭志代表與哥本哈根基礎建設基金(CIP)台灣區執行長侯奕愷共同簽署彰芳及西島風場陸上變電站統包合約。東元先後與西門子歌美颯再生能源、三菱重工維特斯兩家離岸風電大廠簽署離岸風機發電機的合作備忘錄，其中三菱重工維特斯取得丹麥哥本哈根基礎建設基金(CIP)總計3個離岸風電風場的優先議約權，建置容量總計900MW。丹麥商CI II CHANGFANG K/S、丹麥商CI III CHANGFANG K／S為加速CIP所推動彰方離岸風電建設，剛獲得經濟部投審會核准合計匯入新台幣8.41億元，對哥本哈根基礎設施彰芳離岸風電增資。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺晟電子:更正9/10公告本公司處分重要子公司 HIGH TEK HARNESSENTERPRISE CO., LTD.(SAMOA)股權事宜": "第51款1.重要子公司名稱:HIGH TEK HARNESS ENTERPRISE CO., LTD.(SAMOA)2.發生緣由(降低持股比例或喪失控制力):降低持股比例3.降低持股比例之方式(請分別列示各次發生日期、發生原因、方式、降低持股比例、交易數量、每單位價格及交易總金額):發生日期:108/09/10發生原因:合作之目的及因應整體經濟環境及產業結構之變化而調整公司未來營運策略方向，未來公司將專注於產業升級、轉型及產品研發創新與銷售。方式:轉讓出售股權降低持股比例:本公司直接持股44.5%，執行後降低為0%交易總金額:美金12,015仟元4.喪失控制力之方式(請列示發生日期、發生原因及方式):依據雙方簽立之契約辦理，預計時程為 108年9月10日至111年12月31日止。5.股權(或出資額)受讓對象或所洽特定對象(請分別列示各次交易對象):A公司(基於本次轉讓股權協議設有保密限制條款)(A公司是電子零組件製造之團隊)6.與交易對象之關係(請分別列示各次交易對象與公司之關係):無7.處分利益(或損失)(請分別列示各次處分損益)(若無處分損益請填寫不適用):處分損益依近期財務報表計算，損失美金692仟元，未來實際影響數將以本公司依規定公告之財務報告為準8.迄目前為止(含本次交易)，對重要子公司累積降低持股比例:44.5%9.迄目前為止(含本次交易)，對重要子公司持股比例:0%10.獨立專家姓名及其就歷次價格合理性之意見:(1)廣運聯合會計師事務所 黃志成會計師(2)本次出售股權，其價格之決定，應屬合理。11.獨立專家姓名及其就降低持股或喪失控制力對上櫃公司股東權益影響之意見:(1)廣運聯合會計師事務所 黃志成會計師(2)對樺晟電子股份有限公司股東權益，皆不致產生不利影響。12.是否影響母公司繼續上櫃:否13.審計委員會決議日期:不適用14.審計委員會決議內容:不適用15.董事會決議日期:108/09/1016.董事會決議內容:經主席徵詢全體出席董事無異議照案通過。17.其他應敘明事項:無",
        "樺晟攻風電 進駐台中港 ": "樺晟（3202）與世紀鋼合資的樺晟世紀昨（30）日宣布，標得台中港離岸風電重件碼頭18餘公頃土地20年租用權，將做為發展離岸風電業務的灘頭堡。接下來將開始建廠與購置相關設備，投入金額預計20億元，2020年第4季完工，將開始生產離岸風機塔架及水下基礎設施，每年預計生產量達6.5萬公噸。\r\n離岸風機供應鏈包括水下基礎、塔架、葉片樹脂、輪殼、機艙罩以及齒輪箱，樺晟世紀主要為製造塔架與水下基礎，預估未來投產後，每年預估約有6.5萬噸產能，可挹注母公司樺晟收益。\r\n樺晟表示，離岸風電不僅攸關台灣未來能源轉型與能源自主，更是繼電子業後最重要的產業主軸。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯手弟媳掏空逾4億 中信老臣張明田又被訴 ": "前中信財務長張明田在中信金處分台南土地時，以低於市價賤售，從中獲取上億佣金，台北地檢署偵查後，12日將張明田與弟弟張明人、弟媳巫春香中信銀主秘陳永晉、中信銀行舍管理部副理柯弘達等8人依涉嫌違反《金融控股公司法》的特別背信罪起訴。檢方調查，中信2012年8月處分台南土地，由張明田、張明人、巫春香等主導，以低於市價的9000多萬元賤售。巫女2015年再以5億多元高價轉手賣給自己擔任董事的永約公司，從中賺取高額價差。今年7月16日北檢指揮揮調查局北機組，兵分9路搜索張明田等人住處，並約談張明田等人，訊後張田兄弟被羈押禁見，林書弘50萬元交保、柯弘達50萬元交保、巫春香100萬元交保、陳永晋100萬元交保、劉致宏50萬元交保。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：同開(3018)機電工程訂單增，多角化經營盼業績增": "機電工程與環保污泥處理大廠同開科技(3018)指出，目前累計已簽約但尚未完工的在建工程案量已達9.45億元，而看準新興市場人口消費及人均發展高速提升的產業前景，去年取得柬埔寨政府核發彩券營運執照，陸續於柬埔寨首都金邊與吳哥窟等地方設置50個自有品牌「Wingo」投注站，營業項目包括電腦型樂透彩券、刮刮樂等，今年1月正式營運，同時，亦持續計畫在首都金邊及外省設置超過100間以上的Wingo投注站、1000家以上的彩券經銷點，將鎖定中階層消費客群的購買力，以期柬埔寨彩券業務強勁的銷售表現，盼為公司帶來業績。    同開上週股東會全面董事改選，選出董事九席(含獨立董事三席)，董事會推選樺晟電子董事長魏孝秦擔任董事長，同開將與樺晟電子一同拓展新領域合作、擴大市場版圖。    同開指出，2019年在機電工程案件施工入帳持續貢獻營收成長基礎，加上多角化經營策略效益發酵，將催動未來整體營運邁入下一成長階段。    在機電工程本業上，去年積極配合政府的綠能政策，投資並興建屏東灌溉大排的太陽能電廠獲得了良好的大型電廠實績，同時也成功取得一系列高科技大廠包含記憶體、半導體及光電業之無塵室及機電廠房的設計與擴建工程，今年更成功取得食用油品及榖製品製造業之新建廠房營造及機電整合工程等，為今年度大幅提升整體之訂單能見度，目前累計整體已簽約但尚未完工的在建工程案量已達9.45億元。    同開進一步表示，在環保、工業電腦、科技事業等新事業體業務接單範圍及營運規模擴大不遺餘力。環保事業目前旗下觀音處理廠單月處理量已達3600噸滿量水準，明顯較前一年度的1435噸倍增，今年公司不僅進一步規劃申請既有核可處理量之擴充，亦落實優化公司環保事業處理業務，完成建置清運車隊，以期發揮清運與回收處理垂直整合效益，創造整體營運維持良好的成長動能。    工業電腦部分，子公司鐿宸科技國際化經營布局全球市場有成，目前不僅接獲美國大客戶代工合約，預計第二季待產品UL認證通過後即開始出貨，也接獲韓國電信公司針對5G基地台的客製化產品訂單，可望隨著產品陸續出貨貢獻營收，推進集團整體營運展現穩健的成長力道。    同開並指出，集團看準新興市場人口消費及人均發展高速提升的產業前景，歷經一年期間的籌備，集團已於去年取得柬埔寨政府核發彩券營運執照，陸續於柬埔寨首都金邊與吳哥窟等地方設置50個自有品牌「Wingo」投注站，營業項目包括電腦型樂透彩券、刮刮樂等，於今年1月起正式營運，同時同開亦持續計畫在首都金邊及外省設置超過100間以上的Wingo投注站、1000家以上的彩券經銷點，將鎖定中階層消費客群的購買力，以期柬埔寨彩券業務強勁的銷售表現，有機會創造成為未來集團獲利成長之新引擎。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q4": {
        "樺晟旗下合資公司 獲柬埔寨首張信託公司執照 ": "樺晟電子日前宣布將進軍東南亞國家金融服務業務，今天宣布旗下Stronghold Trustee（SH）信託公司正式取得柬埔寨首張信託公司執照，將著手經營柬埔寨信託市場。\n樺晟今天發布新聞稿表示，持股40%的SH信託公司已在柬埔寨正式成立，未來將投入經營柬埔寨信託市場，這也是柬埔寨首家取得正式營業執照的信託公司。\n根據柬埔寨財經部統計，柬國2019年經濟將成長7.1%，雖低於2018年的7.2%，但高於2017年的7%。\n樺晟表示，柬埔寨近幾年隨著投資政策開放、基礎建設逐漸完善，帶動外資投資熱潮，建廠與住宿需求日益攀升，同步帶動不動產成長。柬埔寨合法信託公司相關法令的頒布，讓許多外資企業對於柬國不動產躍躍欲試，SH的第一步就是要以不動產信託為開案業務。\n依照現行柬國憲法規定，土地所有權只限於該國人民擁有，而一般公司只有在51%的股權屬柬資的情況下，才可申請購買土地。柬國「外國人不動產產權法」也規定，外國人在柬埔寨憑藉護照僅可購買不帶土地、二層以上的公寓，享有永久產權，並可自主進行房屋租賃及買賣；也就是說，外國人在柬國不得購買土地與別墅，若有購買需求，都得向當地人借名才可購買，不但手續繁瑣，也衍伸許多買賣糾紛。\n樺晟指出，這個問題在今年初柬埔寨信託母法通過後，可望獲得改善。未來，非柬國人民或企業要購買不動產，只要是透過信託公司信託，即可進行買賣。\n柬埔寨證券交易委員會表示，目前僅有4家公司拿到信託公司許可的原則性批文，但SH是第一家正式取得營業執照的信託公司，其餘皆尚未取得。\n樺晟今年1至11月營收新台幣31.42億元，比去年同期成長9.91%，除了既有的電腦線材外，工程材料營收也逐漸加溫中。透過轉型，樺晟期望未來信託業務及工程材料同步為樺晟挹注成長動能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "受惠離岸風電鋼材採購　樺晟9月營收年增1.56%逆勢維持高檔 ": "▲左為樺晟電子董事長魏孝秦。（圖／記者姚惠茹攝）記者姚惠茹／台北報導樺晟電子（3202）今（14）日公布9月營收為3.05億元，比去年同期略增1.56%，樺晟表示，日前與世紀鋼合作離岸風電鋼材採購，為9月挹注逾9000萬營收，讓樺晟營收在中美貿易戰衝擊之下，得以逆勢中維持高檔，累計今年前9月營收較去年同期成長10.69%。樺晟表示，由於中美貿易戰影響，許多PC跟NB客戶已在7、8月提前拉貨，導致9月電子事業部的營收相較去年銳減，但樺晟啟動轉型計劃，積極開發較具前瞻性的業務，而工程材料就是其中的重點項目。樺晟說明，位於苗栗外海的離岸風電示範風場海洋風電預計今年完工且併聯發電，這也是台灣首座商用化的風場，預估在正式商轉後，每年約可供12.8萬戶的家庭使用，而在離岸風電積極建設下，鋼材的需求更是不可或缺。日前由樺晟與世紀鋼合資的樺晟世紀離岸風塔鋼構股份有限公司，在離岸風電產業布局中也取得實質關鍵進展，標得台中港離岸風電重件碼頭18餘公頃土地20年租用權，將作為發展離岸風電業務的灘頭堡，目標於2020年第4季完工後，將可開始生產離岸風機塔架及水下基礎設施。法人表示，從目前營收看來，樺晟除了既有的電腦線材外，工程材料部分營收持續可見，樺晟在金融支付方面也已與重要策略夥伴進行系統平台開發測試中，預計明年可看見曙光，以目前狀況來看，樺晟可望加速轉型時程。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※總統蔡英文12日上午出席「世紀離岸風電設備公司臺北港南碼頭廠辦啟動儀式」時指出，能源轉型將帶來新能源、新商機、新就業三大契機，2025年綠電比例將達到20％、離岸風電產業可創造1.2兆元產值及2萬個工作機會。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "樺晟世紀跨海結盟 推MIT風電組件 ": "離岸風電國產化2020年起逐步進入收成期，世紀鋼（9958）為搶攻風電市場，與樺晟（3202）合資成立的樺晟世紀今（5）日將宣與丹麥發電風塔製造商Welcon合組公司「Welcon Taiwan」，鎖定國際風機組件市場大餅。\n2025風電國產化 目標容量5.5GW\r\n台灣衝刺離岸風電，距離2025年5.5GW總裝置容量，並推動國產化的政策目標，只剩下五年。世紀鋼配合政策，以每半年的速度，自2018年起至今先後與新光鋼（2031）、台新工業、樺晟電子合資成立三家子公司，發展本土離岸風電相關設備製造供應鏈 。\r\n世紀鋼7月與樺晟合資成立的樺晟世紀，主要產品為海面上的風力發電風塔。樺晟世紀5日宣布與丹麥「Welcon Taiwan」，未來將以專業分工的模式，由Welcon Taiwan負責技術轉移與國際接單，樺晟世紀負責生產製造。\r\n樺晟世紀表示，這一合作項目不僅有利公司的風塔製造技術達到國際要求，透過Welcon Taiwan能與Welcon的國際風電產業資源零時差的無縫對接，還能同時達成本土化生產製造與國際市場接單銷售，將MIT（台灣製造）的風電產品組件直接推向國際。\r\n樺晟世紀還說，藉此機會，也將取得固定式離岸風機風塔及Stiesdal浮動式風機生產製造之技術移轉與授權，可將業務由風塔之生產製造拓展至深水區浮動式離岸風塔的領域，領先國內其他同業，擠身全球離岸風電組件最先進的供應商之一。\r\n世紀鋼風電事業漸入佳境，昨也公告與哥本哈根基礎建設基金（CIP）簽署69支水下基礎基樁合約，供應彰芳、西島二座離岸風場。這是繼與CIP簽署165億元的水下套筒式基樁（Jacket）採購合約後，再拿下一城。不過，對於訂單金額、出貨具體時間，公司稱因有保密協議，不便對外透露，但法人估，出貨時程與Jacket同步，於明年下半年開始貢獻營收，上看百億元。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "《電子零件》樺晟成立SH，搶攻柬國信託市場 ": "樺晟電子(3202)前11月合併營收為31.42億元，年成長9.91%，公司宣布投資的Stronghold Trustee(簡稱SH)信託公司在柬埔寨經濟金融銀行與審計委員會主席CHEAM YEAP及證券交易委員會主席SOU SOCHEAT見證下正式成立，未來公司將著手經營柬埔寨信託市場。根據柬埔寨財經部統計，柬國2019年經濟將成長7.1%，近幾年完全開放的投資政策與基礎建設逐漸完善，帶動外資紛紛湧入，建廠與住宿需求日益攀升，也同步帶動不動產成長空間大，市場需求旺盛；樺晟日前宣布將進軍東南亞國家金融服務業務，近日傳來捷報，樺晟所投資的Stronghold Trustee(SH)信託公司在柬埔寨正式成立，未來公司將著手經營柬埔寨信託市場，這也是柬埔寨首家取得正式營業執照的信託公司。樺晟表示，依照現行柬國憲法規定，土地所有權只限於該國人民擁有，而一般公司只有在其51%的股權屬柬資之情況下，才可申請購買土地，柬國《外國人不動產產權法》也規定，外國人在柬埔寨憑藉護照僅可購買不帶土地、二層以上的公寓，享有永久產權，並可自主進行房屋租賃及買賣；也就是說，外國人在柬國不得購買土地與別墅，若有購買需求，都得向當地人借名才可購買，不但手續繁瑣，也衍伸許多買賣糾紛；而這個問題在今年初柬埔寨信託母法通過後可望獲得改善，未來非柬國人民或企業要購買不動產，只要是透過信託公司信託，即可進行買賣，若委託人要將不動產售出時，也只要透過信託公司授權，即可進行資產處理，由於信託公司需取得政府所核發的營業執照才可執業，因此較向個人借名，對於委託人更有保障。樺晟指出，隨著柬埔寨合法信託公司相關法令的頒布，讓許多外資企業對於柬國不動產躍躍欲試，而SH的第一步就是要以不動產代持為開案業務，除不動產信託外，公司也會進一步耕耘價金信託、以及權利信託的領域，加快搶攻柬埔寨的信託市場。除既有的電腦線材外，工程材料營收逐漸加溫，身為柬國第一家正式取得營業執照的信託公司，SH有信心拿下市場大餅，與工程材料同步為樺晟營收與獲利挹注成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈世紀鋼拚風電〉風電訂單動能強 明年下半年起顯著挹注營收 ": "世紀集團 (9958-TW) 今 (12) 日在台北港，進行國內首支離岸風電水下基礎基樁對接儀式，隨著第一階段水下基礎生產廠房及設備投資陸續到位，明年下半年將完成沃旭能源訂單，挹注營收，而 CIP 與達德能源的訂單，也可望從 2021 年下半年開始出貨，帶來更強勁動能，目前也有其他離岸風場訂單正在洽談中。世紀集團董事長賴文祥表示，隨著重大建設減少，鋼構市場逐漸萎縮，世紀集團尋求傳統鋼構創新出路，響應政府離岸風電供應鏈國產化政策，大膽投入資金，佈局水下基礎生產，在走訪丹麥、荷蘭、義大利等國考察後，看好離岸風電將是很好的商機。賴文祥指出，離岸風電水下基礎用鋼量高，體積大，運輸不易，台灣若要發展離岸風電產業，在地供應鏈不可或缺。世紀集團上半年已完成世紀鋼桃園觀音產線改建，生產離岸風電水下基礎構件，後續再運至台北港廠房進行組裝。台北港廠房總投資額達新台幣 60 億元，使用約 21 公頃土地打造廠房，目前已近完工，為因應水下基礎建設需求，工廠高度高達 65 米，除該廠房外，加上後續釋出的儲存區用土地，使用面積達 56 公頃。賴文祥表示，未來世紀集團在台北港的生產基地，將可供製造、組裝及儲放套筒式水下基礎、單樁式水下基礎、水下基礎基樁、轉接段等在地化鋼結構產品，其中，占地 21 公頃土地的廠房，預計取得使用執照後，明年起投入量產。目前世紀集團開始生產沃旭能源 81 支水下基礎基樁，預計明年下半年起陸續完工，貢獻營收，2021 年起出貨；承接丹麥哥本哈根基礎建設基金 (CIP) 的 62 支管架訂單及達德能源 (wpd) 的的 87 組單樁式水下基礎，則在 2021 年下半年起開始出貨。據悉，世紀集團取得沃旭訂單金額約新台幣 26 億元，CIP 訂單金額更高達 165 億元，目前已知在手訂單金額逼近 200 億元大關，隨著完工出貨、陸續認列營收，世紀集團明年下半年將迎接新一波營運活水，而 2021 年下半年，可望迎來更強勁的營收成長動能。且包括中鋼的中能風場、北陸與玉山能源的海龍二號風場，也在洽談訂單中。世紀集團現有廠房除桃園廠與台北港外，也與樺晟電子共同投資在台中港承租 18 公頃土地，生產風機塔架；與台欣工業在台中港共同承租 12 公頃土地，製造風機轉接段，也與新光鋼共同投資，在彰濱工業區做水下基礎構件。",
        "看好離岸風電商機　世紀鋼斥資22億投資3家子公司 ": "",
        "\r\n\t樺晟與世紀鋼攜手國際大廠 搶亞太風電商機 ": "（中央社記者韓婷婷台北5日電）搶攻離岸風電國產化商機，樺晟與世紀鋼合資成立的樺晟世紀今天宣布將與全球風力發電風塔製造領航者丹麥商Welcon合組公司Welcon Taiwan，搶攻國際風機組件市場。樺晟世紀今天宣布與全球風力發電風塔製造領航者丹麥商Welcon合組公司，搶攻國際風機組件市場，雙方今天舉行合作備忘錄簽約儀式暨記者會，樺晟電子董事長魏孝秦表示，未來樺晟世紀將成為Welcon亞太市場的OEM廠商，預計在2021年第3季開始生產離岸風塔及浮動式風機。今天簽約儀式經濟部能源局主任祕書翁素真也到場祝賀，並肯定雙方合作將為台灣離岸風電國產化奠定基礎，期許不只立足台灣市場，未來也能共同拓展亞洲市場。樺晟近年專注於產業升級與轉型，投入鋼結構與設備拓展相關業務。為積極響應台灣生產風電所需相關鋼結構產品，與世紀鋼日前合資成立樺晟世紀離岸風塔鋼構公司，積極進入風電市場。丹麥商Welcon是世界第一的離岸風塔產品的供應商，全球市占率60%以上；是Stiesdal Offshore Technologies A/S（以下簡稱Stiesdal）全球唯一製造銷售授權公司。Stiesdal是全球第一個專門從事「海上風力發電領域技術開發」和創新成功開發「浮動式離岸風機」的公司。Stiesdal主要設計生產低成本的浮動式離岸風機和固定式離岸風塔設施。可以應用在深水海域、地震帶區域及海床地質較差的風場，可大幅增加全球離岸風場於上述區域開發的可行性，擴大離岸風場的可開發面積。（編輯：林興盟）1081105",
        "樺晟世紀與Welcon合作 搶攻國際風機組件市場": "由樺晟（3202）與世紀鋼（9958）合資成立的「樺晟世紀離岸風塔鋼構」（樺晟世紀），昨（5）日宣布與全球風力發電風塔製造領航者丹麥商Welcon合組公司，搶攻國際風機組件市場。丹麥商Welcon是世界第一的離岸風塔產品的供應商，全球市佔率60%以上；該公司也是Stiesdal Offshore Technologies A/S（簡稱Stiesdal）全球唯一製造銷售授權公司。Stiesdal是全球第一個專門從事「海上風力發電領域技術開發」和創新成功開發「浮動式離岸風機」的公司，主要設計生產低成本的浮動式離岸風機和固定式離岸風塔設施。該技術可以應用在深水海域、地震帶區域及海床地質較差的風場，可大幅增加全球離岸風場於上述區域開發的可行性，擴大離岸風場的可開發面積，進而提高台灣與全球綠電的可供給量與整體風電市場商機。未來，Welcon Taiwan將以專業分工的模式，由Welcon Taiwan負責技術轉移與國際接單，樺晟世紀負責生產製造，使樺晟世紀的風塔製造技術達到國際要求，並與Welcon國際風電產業資源零時差的無縫對接，同時達成本土化生產製造與國際市場接單銷售，將MIT風電產品組件推向國際。另外，樺晟世紀也將藉此取得固定式離岸風機風塔及Stiesdal浮動式風機生產製造之技術移轉與授權，可將業務由風塔之生產製造拓展至深水區浮動式離岸風塔的領域，領先國內其他同業，擠身全球離岸風電組件最先進的供應商之一。樺晟世紀日前已標得台中港離岸風機製造專區18餘公頃土地20年租用權，將進行設計建廠與購置相關設備，總投資金額預計為25億元，目標於2021年第二季完工，第三季開始生產離岸風塔、及浮動式風機，預計全產能可望達到16萬公噸，供應台灣及亞太區風電市場。",
        "樺晟揮軍柬埔寨 合資公司取得該國首張信託公司執照 ": "樺晟電子（3202）今天宣布，將進軍東南亞國家金融服務業務。樺晟所投資的Stronghold Trustee（以下簡稱SH）信託公司在柬埔寨經濟金融銀行與審計委員會主席CHEAM YEAP，以及證券交易委員會主席SOU SOCHEAT見證下正式成立。未來公司將著手經營柬埔寨信託市場，這也是柬埔寨首家取得正式營業執照的信託公司。\n\r\n根據柬埔寨財經部統計，柬國2019年經濟將成長7.1%，雖低於2018年的7.2%，但高於2017年的7%。近幾年完全開放的投資政策與基礎建設逐漸完善，帶動外資紛紛湧入，建廠與住宿需求日益攀升，也同步帶動不動產成長空間大，市場需求旺盛。\n\r\n隨著柬埔寨合法信託公司相關法令的頒布，讓許多外資企業對於柬國不動產躍躍欲試，而SH的第一步就是要以不動產代持為開案業務。依照現行柬國憲法規定，土地所有權只限於該國人民擁有，一般公司只有在其51%的股權屬柬資的情況下，才可申請購買土地。\n\r\n柬國《外國人不動產產權法》也規定，外國人在柬埔寨憑藉護照僅可購買不帶土地、二層以上的公寓，享有永久產權，並可自主進行房屋租賃及買賣；也就是說，外國人在柬國不得購買土地與別墅，若有購買需求，都得向當地人借名才可購買，不但手續繁瑣，也衍伸許多買賣糾紛。\n\r\n這個問題在今年初柬埔寨信託母法通過後，可望獲得改善。未來，非柬國人民或企業要購買不動產，只要是透過信託公司信託，即可進行買賣，若委託人要將不動產售出時，也只要透過信託公司授權，即可進行資產處理。這與目前現行方式最大的差異在於，信託公司需取得政府所核發的營業執照才可執業，因此較向個人借名，對於委託人更有保障。\n\r\n柬埔寨證券交易委員會主任Sou Socheat 表示，目前僅有四家公司拿到信託公司許可的原則性批文，但SH是第一家正式取得營業執照的信託公司，其餘家皆尚未取得。樺晟也提到，除了不動產信託外，公司也會進一步耕耘價金信託、以及權利信託的領域，加快搶攻柬埔寨的信託市場。\n\r\n樺晟今年1~11月營收31.42億元，比去年同期成長9.9%，除了既有的電腦線材外，工程材料營收也逐漸加溫中。身為柬國第一家正式取得營業執照的信託公司，SH有信心拿下市場大餅，與工程材料同步為樺晟營收與獲利挹注成長動能。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "〈樺晟衝刺離岸風電〉攜世紀鋼、丹麥Welcon三強聯手 搶亞太、美國風電市場 ": "樺晟 (3202-TW) 與世紀鋼 (9958-TW) 合資子公司樺晟世紀今 (5) 日宣布，將攜手丹麥風力發電風塔製造商 Welcon，斥 25 億元在台中港設廠，預計 2021 第 2 季完工、第 3 季可望開始貢獻營運，搶攻亞洲、美國風電市場。樺晟董事長魏孝秦表示，未來由 Welcon 負責技術轉移與國際接單，樺晟世紀負責本土化接單及生產製造，目標除國內及亞洲市場，也不排除銷往美國市場，而新公司則預計由 Welcon 主導。魏孝秦進一步表示，樺晟世紀先前也已標得台中港離岸風機製造專區 18 餘公頃土地 20 年租用權，將進行設計建廠與購置相關設備，生產離岸風塔、及浮動式風機，總投資金額預計 25 億元。據了解，樺晟世紀台中廠區第 1 階段預計明年第 4 季完工、2021 年第 1 季生產，初期年產能 6.5 萬噸，以供應國內訂單為主；第 2 階段 2021 年第 2 季完工，第 3 季開始生產，屆時年產能估達 16 萬噸。Welcon 也看好，浮動式風機在離岸風電中將是主流應用，因為可建構在深水海域、地震帶區域及海床地質較差的風場，有助大幅增加全球離岸風場於上述區域開發的可行性，而未來也不排除語樺晟世紀攜手搶攻儲能領域。根據國際市調機構 BIS Research 研究指出，到 2023 年全球離岸風電商機可達 504.5 億美元，2018-2023 年的年複合成長率高達 15%。",
        "彰芳及西島風力發電 將進駐台中港離岸風電專區 ": "台中港離岸風電國產化專區招商再傳捷報！台中港務分公司指出，預計11月中旬，將與彰芳風力發電及西島風力發電正式簽訂「台中港#106號碼頭及後線暨工業專業區（II）土地租賃暨投資經營商港設施契約」。預計110年第四季起，將由彰芳及西島於台中港#106碼頭、後線及工業專業區共約4.8公頃土地，進行離岸風機葉片（Blade）、塔架（Tower）及機艙（Nacelle）之預組裝作業。台中港務分公司表示，彰芳及西島公司是由離岸風電開發商哥本哈根基礎建設基金（Copenhagen Infrastructure Partners, CIP）設立，兩家公司依循經濟部能源局規劃共同進行「彰化彰芳與西島離岸風力開發計畫」，該計畫共獲配併網容量600MW，第一期預計安裝10座風力發電機組，每座為9.5MW之風機，此為現階段於台中港進行預組裝作業瓦數最大的離風機。台中港務分公司進一步說明，針對離岸風電國產化專區刻正建置相關公共建設，包含道路新（改）建及國產化進出口碼頭工程，期能透過完善相關基礎建設，為台中港引進更多投資業者，帶動周圍產業發展，同時創造更多就業機會，以達成國家離岸風電綠能政策目標。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺晟離岸風電鋼材進補 Q3營收季增逾1成 ": "樺晟 (3202-TW) 今 (14) 日公告 9 月營收，受惠離岸風電剛才採購挹注，單月營收 3.05 億，月減 8.5%、年增 1.6%，第 3 季營收 9.65 億元，季增 11.6%、年增 12.8%，樺晟指出，目前受惠離岸風電推動，工程材料能見度也較高。樺晟表示，雖然美中貿易戰影響，導致部分電腦跟筆電客戶 7、8 月提前拉貨，因此 9 月電子事業部的營收與較去年同期銳減，但工程材料受惠離岸風電鋼材採購營收挹注，推升單月營收依舊年增，累計樺晟前 9 月營收 25.39 億元，年增 10.7%。樺晟表示，目前工程材料能見度較高，且受惠合作夥伴世紀鋼 (9958-TW) 取得金額多達 165 億元的離岸風電訂單，也將推升在鋼材上的出貨；金融支付方面，也已經與重要策略夥伴進行系統平台開發測試中，預計明年可望開花結果。樺晟與世紀鋼合資的樺晟世紀離岸風塔鋼構公司，日前標得台中港離岸風電重件碼頭 18 餘公頃土地 20 年租用權，將作為發展離岸風電業務的灘頭堡，目標明年第 4 季完工後，將生產離岸風機塔架及水下基礎設施。",
        "樺晟:代子公司公告衍生性金融商品已(未)實現損失達個別損失上限 ": "第20款1.契約種類:遠期契約2.事實發生日:108/11/113.契約金額:昆山子公司遠期契約：美金200萬一筆，共合計美金200萬元。4.支付保證金或權利金金額:無5.處理程序所訂之全部或個別契約損失上限金額:個別損失上限為美金2萬元。6.從事衍生性商品交易原因:以交易為目的7.被避險項目:貨款8.被避險項目部位之金額:美金200萬元9.被避險項目之損益狀況:不適用10.依公平價值評估(含已實現及未實現)之損失金額:估計(已實現及未實現)之損失金額為新台幣1,167仟元。11.損失發生原因及對公司之影響:近日美元兌人民幣匯率波動，致達到個別損失上限，尚未對公司造成影響。12.契約期間:2019/08/02-2019/10/3013.限制條款:無14.其他重要約定事項:無15.其他敘明事項:本公司於合約敲定時已管控持有預計履約之部位，足以因應未來需履約交割之需求。",
        "台北港明年啟用  世紀鋼離岸風電營收看增 ": "世紀鋼董事長賴文祥表示，近年來公司切入離岸風電領域，斥資新台幣60億元，以台北港作為水下基礎重點工廠，預計明年首季加入生產行列，成為公司營運主力動能之一。\n屆時，世紀鋼所承接的水下基礎訂單，包括沃旭與哥本哈根基礎建設基金（CIP）都將在台北港生產完成，目前沃旭81支基樁在今年8月觀音廠開始製造，後續將轉移至台北港生產，腹地變大後，世紀鋼生產能量有望大幅擴增。\n法人指出，離岸風電合約採取完工法認列收益，明年第1季台北港投產，可望推升世紀鋼離岸風電營收占比，預計2021年、2022年離岸風電設備占營收比重有望達到5成。\n世紀集團今天舉行台北港南碼頭一期新建工程上梁典禮，賴文祥致詞時表示，因應重大建設減少，鋼構市場逐漸萎縮，世紀集團這幾年除改造觀音舊廠外，看準台北港水深且潮差小、格局方正腹地廣闊，陸續在台北港標下約21公頃的土地打造新廠房，加上後續釋出的儲存區用土地共可達約50公頃，台北港應可成為世界級的離岸風電水下基礎生產基地。\n目前沃旭81支水下基樁合約已陸續生產，明年台北港完工後就可轉移生產陣地，估計明年11月全數生產完畢，不過，開發商要到2021年2月底才會開始提貨。另有CIP的水下套筒式基樁與69支水下基樁也準備執行。\n世紀集團除了自已在桃園廠及台北港的投入外，更與樺晟電子共同投資在台中港承租18公頃土地著力於風機塔架生產。\n另外，與台欣工業在台中港共同合資承租12公頃土地製造轉接段；也投資新光鋼在彰濱工業區做水下基礎構件等，世紀集團透過結合本地具潛力的供應鏈廠商，希望打造成為台灣為最重要的水下基礎製造團隊。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "風電水下基礎國產化趕進度 中鋼世紀鋼大單爆發 ": "離岸風電水下基礎優先供應商（tier 1）隊伍成行，中鋼轉投資興達海基本月27日將竣工，世紀鋼台北港明年1月啟動，擁有港口的兩大水下基礎製造商明年全上陣，營收有望爆發。\r\n業界指出，由於離岸風電鋼材相當沈重，又是要運至海上，因此擁有港口的製造商多半會被離岸風場開發商列為tier 1供應商，會被列入優先採購對象。\r\n為配合政府離岸風電國產化需求，中鋼帶頭衝先成立興達海基公司，專注承接水下基礎套筒式基樁（Jacket），興達海基董事長王亞洲表示，興達海基預計本月27日竣工，由於手上已有承接沃旭大彰化風場56座Jacket訂單，明年就可以快速投入生產，逐步拉升稼動率。\r\n中鋼風場開發案中能300MW尚未安排生產，主要是該風場併網年限為2024年，按照工程時間推算，最遲僅需在2023年組裝水下基礎，等於是還有2至3年時間，因此還需討論確切工期安排時間表。興達海基設定每年目標營收約100億元，法人估計，最快要到2021才有機會達陣。\r\n世紀鋼台北港規劃明年1月啟用，其主要任務為組裝水下基礎構件，世紀鋼表示，今年下半年部分離岸風電營收已顯現，主要是做成半成品，待台北港運能與工廠產能上線後，離岸風電營收有望大爆發，估計將比今年呈現翻倍速度成長。\r\n目前世紀鋼承接離岸風電鋼構半成品加工，子公司世紀離岸風電設備則是組裝，世紀鋼手上掌握沃旭81座水下基樁以及哥本哈根基礎建設基金（CIP）逾60座Jacket與69座水下基樁，將在明年陸續大量出貨。\r\n法人預期，世紀鋼半成品加工與子公司組裝營收合計，2020年離岸風電總營收占合併營收比重有望達到7成，2021年墊高至8成，至於傳統公共工程與建築鋼構將會維持每年接單水準約10多億元，以維持雲林廠稼動率。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "世紀鋼台北港新廠 2020投產": "工商時報【林憲祥╱高雄報導】世紀集團投資新台幣60億元，在台北港興建的風電水下基礎第一廠廠房工程25日舉行上樑典禮，預計2020年2月正式投產，世紀集團董事長賴文祥表示，該公司目前已取得國際風電開發商CIP和沃旭新台幣超過200億元大訂單，對該集團來說，是開啟風電產業的新紀元。世紀鋼（9958）25日股價大漲，每股上漲0.9元，收在72.7元、單日漲幅1.25％。世紀鋼伴隨出售桃園物流廠房後，今年業績亮麗，累計前三季稅後淨利6.08億元、年增17倍，每股EPS2.91元。世紀集團新廠房上樑典禮，由賴文祥主持，邀請新北市長侯友宜、益州集團董事長秦嘉鴻、丹麥哥本哈根風電開發商等代表參加。賴文祥表示，目前市場主要生產8MW的離岸風力發電風機，世紀集團在台北港的廠房規模，已經預備好能製作15MW的超大型風機基樁規模。賴文祥指出，離岸風電水下基礎體積龐大，無法使用陸地運輸，一定要透過海運才能運輸，經過評估，選擇台北港作為發展離岸風電基地。且世紀集團目前已取得沃旭及CIP訂單，總金額超過200億元，包括107年10月奪下台灣風電史上最大單CIP600MW風場的165億水下基礎合約、CIP-69支水下基礎基樁合約及沃81支基樁工程等，另與德國達德合作的工程合約價格未定，估計金額上看百億元。賴文祥說，隨重大建設減少，鋼構市場逐漸萎縮，世紀集團這幾年除改造觀音舊廠外，也陸續在台北港標下了約21公頃的土地打造新廠房，加上後續釋出的儲存區用土地共可達約50公頃，台北港應足以成為世界級的離岸風電水下基礎生產基地。伴隨一期水下基礎廠房上樑儀式，不僅意謂著世紀進入離岸風電產業的另一個新的里程碑，更進一步的開啟離岸風電產業的新紀元，及世紀集團的「鋼鐵新紀元」。此外，世紀集團除了已在桃園廠及台北港的投入外，更與樺晟電子共同投資在台中港承租18公頃土地著力於風機塔架之生產；亦與台欣工業在台中港共同合資承租12公頃土地製造轉接段，也投資新光鋼在彰濱工業區做水下基礎構件等。",
        "世紀鋼續搶風電國產化商機  這2家洽談中 ": "爆世紀集團董事長賴文祥（右）向總統蔡英文（中）、經濟部長沈榮津（左前）解說。（記者林菁樺攝）〔記者林菁樺／台北報導〕政府推動離岸風電國產化政策，鋼構廠世紀鋼鐵相中風電水下基礎商機，在台北港、桃園等地布局完整的水下基礎製造產線，除已獲得沃旭、達德與CIP等開發商訂單，董事長賴文祥今（12日）表示，正爭取將面對國產化的中鋼、NPI下單。而投資60億元的台北港新廠明年正式啟動，風電對營收貢獻將於第一季顯現，明年整體營運可優於今年。世紀鋼指出，上半年桃園觀音舊廠產線已改造完成，負責生產水下基礎構件，未來透過陸運到台北港新廠焊接組裝，完工後再海運到風場施作。世紀鋼目前已在台北港承租21公頃土地，持續填海造陸，將新設2座高度超過50公尺廠房，賴文祥強調，以台北港新廠高度來看，未來要生產14MW以上的大型風機也沒問題，台北港使用土地面積將達56公頃，用於組裝、儲存與裝卸水下基礎產品，總投資金額達60億元。世紀鋼協理李育慶表示，風電產品是按比例認列，今年下半年起半成品已陸續挹注營收。賴文祥指出，等台北港新廠明年正式啟用後，加上既有桃園觀音產能，看好公司明年營運表現將優於今年。賴文祥表示，台灣第一支本土風機的基樁將供應給沃旭的大彰化東南與西南風場，81支水下基礎基樁將於明年第3季完工交貨，達德與CIP則預計後年完工，而政府力推國產化，中鋼的中能與NPI的海龍與台電風場需再11月中旬前繳交國產合約，賴文祥透露目前正在洽談，爭取中能與NPI合約。另外，也與樺晟電子合資，在台中港承租18公頃土地，投入風機塔架生產；和台欣工業承租12公頃台中港土地，製造風機轉接段；也投資新光鋼位於彰濱工業區生產水下 基礎構件，攜手台廠布局全台完整的水下基礎供應鏈。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈樺晟衝刺離岸風電〉風電帶動鋼材採購業務看俏 明年營收估增1成 ": "樺晟 (3202-TW) 董事長魏孝秦指出，今年第 4 季電子事業受貿易戰提前拉貨影響，估較第 3 季下滑，但在風電鋼材採購業務挹注下，全年營收依舊較去年略增，明年來看，鋼材採購事業將持續成長，加上電子業務持穩，營收年增上看 1 成。魏孝秦表示，今年前 3 季電子事業並未受到美中貿易戰影響，但也因為下游提前拉貨影響，第 4 季動能放緩，不過，鋼材採購業務狀況持穩，全年營收還是將優於去年。魏孝秦進一步指出，目前鋼材採購業務每月約貢獻 9000 萬元的業績，明年出貨更可望進一步放大，加上明年底台中港廠區第 1 階段可望完工，也將推升營運表現。電子事業的部分則估持平，受惠中國部分業者退出市場，毛利率可望回升，金融事業貢獻也可望提升，全年營收可望年增 1 成。以樺晟目前營收占比來看，鋼材採購約占 1/3 的營收，剩下幾乎都是電子事業，不過，魏孝秦認為，明年 2 者的營收占比可能會出現交叉，2021 年在子公司樺晟世紀位在台中港的工廠投產下，營收更可望顯著升溫。"
    },
    "Q5": {
        "樺晟2019營收創高 期待今年換機潮 ": "連接線廠樺晟（3202）公告2019年營收34.14億元，創下歷年來新高記錄。董事長魏孝秦表示，由於去年在工程材料與電腦線材上均有不錯的出貨表現，因此營收相較前年增加；展望今年將受惠於電競筆電換機潮，帶動線材產品出貨，推升營收成長。\n\r\n受惠於全球兩大處理器龍頭英特爾及超微今年將推出高階CPU與GPU，引爆今年電競筆電的換機潮，PC／NB OEM廠預期今年可望出現雙位數出貨成長，有助於樺晟在線材出貨上的成長。\n\r\n樺晟12月營收2.72億元，月減5.65%、年增26%；第四季營收8.82億元，季減7.8%、年增12.8%；2019年營收34.14億元，年增10.7%，創下歷年來新高記錄。\n\r\n另外，樺晟轉投資Stronghold Trustee受惠於去年柬國通過信託法母法，非柬國人可透過信託方式進行房地產交易， Stronghold Trustee為首家取得正式信託執照的公司，未來除了不動產信託外，也將進一步耕耘價金信託、以及權利信託的領域，可望挹注樺晟業外轉投資收益。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【公告】樺晟電子、淳紳股票處置措施及期間": "日期：2020年 3月24日主旨：公告樺晟電子股份有限公司股票、淳紳股份有限公司股票處置措施及期間公告事項：一、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月25日起10個營業日(109年03月25日至109年04月09日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、淳紳股份有限公司股票(代號：4529)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月25日起10個營業日(109年03月25日至109年04月09日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "樺晟、淳紳 3/25起預收款券 ": "樺晟（3202）、淳紳（4529）兩檔股票自3月25日起預收款券並且每20分鐘撮合一次。樺晟、淳紳兩檔股票最近30個營業日內曾發布處置，又因連續3個營業日達櫃買中心公布，或通知注意交易資訊暨處置作業要點第四條第一項第一款，經櫃買中心公布注意交易資訊，自3月25日起10個營業日（到4月9日止），改以人工管制之撮合終端機執行撮合作業（約每20分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：樺晟(3202)大陸五家子公司公告春節復工時間延至2月10日": "公告武漢肺炎疫情對本公司財務及業務並無重大影響及代大陸子公司公告春節復工時間延至2月10日1.事實發生日:109/01/302.公司名稱:本公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司之大陸子公司協昱電子科技(中山)有限公司，樺晟電子(昆山)有限公司，樺晟電子(青島)有限公司，樺晟電子(重慶)有限公司，奕??展科技(深圳)有限公司，為配合新型冠狀病毒防疫工作，春節復工時間延遲至2月10日。6.因應措施:(1)武漢肺炎對本公司財務及業務並無重大影響。(2)協調客戶調整出貨時間之安排。(3)密切注意疫情發展即時採取因應措施，包括衛教宣導、準備防疫物資、進出管制等。7.其他應敘明事項:無",
        "《產業》第5家風電業者進駐台中港 ": "【時報-台北電】台中港務分公司10日與「樺晟世紀」簽約，成為國內第五家進駐台中港「離岸風電國產化專區」業者，總投資額約達38.8億元，預計2022年正式生產，創造400名就業機會。考量台灣98％能源均依賴進口，化石能源依存度高，面對全球溫室氣體減量趨勢與達成非核家園願景，政府規劃2025年再生能源發電占比要達到20％目標，離岸風電規劃於2025年累計設置量達到5.7GW。在風電基礎設施上，政府於台中港建置施工組裝碼頭、高雄興達港及台北港建置水下基礎碼頭、彰化漁港建置運維碼頭及基地，同時推動台中港成為離岸風電產業專區。台中港務分公司表示，該專區至今已有「永冠集團、天力離岸風電公司、台欣世紀風電公司、西門子歌美颯離岸風力再生能源公司」共四家進駐。台中港務分公司昨表示，已和樺晟世紀完成簽訂「投資興建暨租賃經營商港設施契約」，土地面積達18.1公頃，樺晟世紀將在台中港離岸風電國產化專區，投資製造離岸風機之風塔（Wind Tower），預計在今年動工。據悉，樺晟世紀由「樺晟電子」與「世紀鋼鐵」合資成立，樺晟電子於2017年組成樺晟集團。近年風電事業供應鏈本土化商機浮現，樺晟電子與世紀鋼鐵共同合作投入風電產業。此外，基隆港也傳出好消息。基隆港務分公司表示，2019年全年度客運量達109萬人次，再刷新歷史紀錄，最受矚目的是國內渡輪，基隆-馬祖航線旅客人次自2016年開始逐年降低，去年中止頹勢，更超越2012年的高峰10.4萬人次，達11萬人次。而國際郵輪旅客則約94.6萬人次，較2018年小增5千人，其中掛靠港郵輪旅客，約占總國際郵輪旅客人次的22.5％。(新聞來源：工商時報─記者郭建志、曾麗芳／綜合報導)（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...",
        "樺晟去年營收增逾1成 今年換機潮帶旺線束出貨 ": "樺晟 (3202-TW) 去年 12 月營收 2.72 億元，月減 5.6%、年增 26.1 %；第 4 季營收 8.75 億元，季減 8.5%、年增 11.9%，全年營收 34.14 億元，年增 11.04%，展望今年，樺晟看好，受惠新一代處理器推出以及微軟停止 Win 7 所有支援，筆電、電腦換機潮將帶動線材產品出貨，推升上半年營收成長。樺晟表示，去年工程材料與電腦線材出貨表現都不錯，推升營收成長，展望今年，由於處理器龍頭英特爾 (intel)、美國超微半導體 (AMD) 相繼推出高階 GPU，預期帶動今年電競筆電的換機潮。另一方面，微軟也宣布，Microsoft 的作業系統 Win 7 將於 1 月 14 日正式停止所有支援，樺晟看好，從去年下半年起的的個人電腦 (PC) 換機潮，可望延續到今年上半年，不論是電競筆電或是桌上 PC 的電腦換機潮都有機會帶動產品出貨。此外，樺晟所在柬埔寨投資的 Stronghold Trustee(SH) 信託公司，是柬國首家取得正式信託執照的公司，未來除了不動產信託外，公司也會進一步耕耘價金信託、以及權利信託的領域，加快搶攻柬國的信託市場。",
        "樺晟轉型 業績看升 ": "連接線廠樺晟（3202）轉型有成，今年持續受惠於綠能事業帶動工程材料業績成長，加上電腦換機需求帶動線材出貨量增，法人看好，樺晟今年營收將挑戰雙位數成長。\r\n樺晟營運出現轉機，昨天股價開低走高，終場逆勢漲1.4元、收19.7元，漲幅逾7.5%，成交量逾5,400張。\r\n樺晟過去幾年受限電腦線材毛利低，營運成本居高不下，獲利不盡理想。樺晟前幾年決定調整營運策略方向，專注於產業升級、轉型及產品研發創新與銷售。\r\n工程材料為該公司重點發展項目，樺晟與世紀鋼合資的樺晟世紀離岸風塔鋼構股份有限公司，標得台中港離岸風電重件碼頭18餘公頃土地20年租用權，將發展離岸風電業務，目標於2020年第4季完工後，將可開始生產離岸風機塔架及水下基礎設施，帶動樺晟鋼材相關業務出貨。\r\n另外，受惠全球兩大處理器龍頭英特爾及超微今年將推出高階CPU與GPU，引爆今年電競筆電換機潮，PC／NB OEM廠預期今年可望出現雙位數出貨成長，有助於樺晟線材出貨成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台灣港務公司與樺晟世紀簽約離岸風電國產化專區進駐合約": "文：莫子涵｜圖：編輯部樺晟(3202)與世紀鋼合資的樺晟世紀離岸風塔鋼構公司，1月10日與台中港務分公司完成簽約，將正式租用台中港工業專區(II)約18.1公頃的離岸風電國產化專區土地建廠。樺晟世紀規劃在台中離岸風電國產化專區設廠，製造離岸風機的風塔(Wind Tower)，新廠預計2020年動工，2022年投產，預期可創造400名就業機會，總投資額約達38.8億元，樺晟世紀為樺晟電子與世紀鋼鐵結構公司共同合資成立。樺晟成立迄今已約35年，以生產電腦用材起家。有鑑於全球市場的跨產融合發展趨勢，樺晟電子於2017年組成樺晟集團。近來適應國家大力發展離岸再生能源，為掌握國家推動風電事業供應鏈本土化的商機，樺晟電子乃與世紀鋼鐵共同合作，同時為台灣離岸風電鋼構產業本土化貢獻心力。台中港務分公司總經理盧展猷表示，目前已進駐台中港離岸國產化專區的零組件業者，包括永冠集團、天力離岸風電、台欣世紀風電、西門子歌美颯離岸風力再生能源公司。盧展猷指出，樺晟世紀的進駐為此專區又添一生力軍，預期可達成產業群聚效應，深根離岸風電國產化，為台中周遭製造更多就業機會與連動效應。",
        "樺晟轉型有成 股價逆勢抗跌 ": "連接線廠樺晟（3202）轉型有成，今年持續受惠於綠能事業帶動工程材料業績成長，加上電腦換機需求帶動線材出貨量增，法人預估樺晟今年營收優於去年表現，挑戰雙位數成長。今日股價逆勢抗跌，盤中一度至19.9元，漲幅8.7%。\n\r\n由於電腦線材毛利低，營運成本居高不下，樺晟過去幾年呈現獲利不盡理想的狀態，因應整體經濟環境及產業結構變化，樺晟前幾年決定調整公司營運策略方向，專注於產業升級、轉型及產品研發創新與銷售。\n\r\n工程材料為該公司重點發展項目，樺晟與世紀鋼合資的樺晟世紀離岸風塔鋼構股份有限公司，標得台中港離岸風電重件碼頭18餘公頃土地20年租用權，將發展離岸風電業務，目標於2020年第四季完工後，將可開始生產離岸風機塔架及水下基礎設施，帶動樺晟在鋼材上的出貨。\n\r\n另外，受惠於全球兩大處理器龍頭英特爾及超微今年將推出高階CPU與GPU，引爆今年電競筆電的換機潮，PC／NB OEM廠預期今年可望出現雙位數出貨成長，有助於樺晟在線材出貨上的成長。\n\r\n樺晟持續金融支付系統建置與跨境金融服務的合作，已與重要策略夥伴進行系統平台開發測試中，除金融系統平台外，更進軍東南亞國家之金融服務業務，於柬埔寨合資公司取得該國首張信託公司執照，未來將著手經營柬埔寨信託市場。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "【公告】樺晟電子等11家處置措施及期間事宜 ": "日期：2020年 3月19日主旨：公告樺晟電子股份有限公司股票、位速科技股份有限公司股票、安克生醫股份有限公司股票、東隆興業股份有限公司股票、淳紳股份有限公司股票、華星光通科技股份有限公司股票、華星光通科技股份有限公司國內第二次無擔保轉換公司債、先豐通訊股份有限公司股票、旺玖科技股份有限公司股票、驊訊電子企業股份有限公司股票、國統國際股份有限公司股票及興能高科技股份有限公司國內第一次無擔保轉換公司債處置措施及期間。公告事項：一、樺晟電子股份有限公司股票（代號：3202）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、位速科技股份有限公司股票（代號：3508）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。三、安克生醫股份有限公司股票（代號：4188）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。四、東隆興業股份有限公司股票（代號：4401）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、淳紳股份有限公司股票（代號：4529）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。六、華星光通科技股份有限公司股票(代號：4979)因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)對華星光通科技股份有限公司股票(代號：4979)及華星光通科技股份有限公司國內第二次無擔保轉換公司債(代號：49792)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。七、先豐通訊股份有限公司股票（代號：5349）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。八、旺玖科技股份有限公司股票（代號：6233）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。九、驊訊電子企業股份有限公司股票（代號：6237）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。十、國統國際股份有限公司股票（代號：8936）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。十一、上市公司興能高科技股份有限公司股票（代號：6558）因連續3個營業日經臺灣證券交易所公布注意交易資訊，依本中心「櫃檯買賣公布或通知注意交易資訊暨處置作業要點」第六條規定，對興能高科技股份有限公司國內第一次無擔保轉換公司債（代號：65581）自109年03月20日起10個營業日(109年03月20日至109年04月06日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...",
        "【公告】樺晟董事會決議召開股東常會 ": "日 期：2020年03月30日公司名稱：樺晟 (3202)主 旨：樺晟董事會決議召開股東常會發言人：李柏霖說 明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/303.股東會召開地點:新北市深坑區北深路三段236號2樓（福容大飯店玫茉廳）4.召集事由一、報告事項:1、一○八年度營業報告2、一○八年度監察人查核報告3、本公司有擔保可轉換公司債執行情形報告4、私募增資發行新股屆期不予辦理報告5、修訂本公司「道德行為準則」6、背書保證情形報告7、健全營運計畫執行成效8、本公司處分High-Tek(Samoa)股權之進度及未來營運發展規畫報告5.召集事由二、承認事項:1、本公司一○八年度營業報告書及財務報表案2、本公司一○八年度盈虧撥補案6.召集事由三、討論事項:1、修訂本公司「公司章程」案2、修訂本公司「董事、監察人選舉辦法」，並更名為「董事選舉辦法」案3、修訂本公司「背書保證作業程序」案4、修訂本公司「資金貸與他人作業程序」案5、修訂本公司「取得或處分資產處理程序」案7.召集事由四、選舉事項:改選本公司董事案8.召集事由五、其他議案:解除新選任董事及其代表人競業禁止之限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/05/0211.停止過戶截止日期:109/06/3012.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:1、爰依公司法第 172 條之 1 及第 192 條之 1 規定辦理。2、受理時間：109年4月24日起至109年5月4日止每日上午9時至下午17時止。3、受理處所：樺晟電子股份有限公司財務部﹝地址：台北市南港路三段50巷16號4樓 電話：02-27825881﹞（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...",
        "樺晟:公告武漢肺炎疫情對本公司財務及業務並無重大影響及代大陸子公司公告春節復工時間延至2月10日 ": "第53款1.事實發生日:109/01/302.公司名稱:本公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司之大陸子公司協昱電子科技(中山)有限公司，樺晟電子(昆山)有限公司，樺晟電子(青島)有限公司，樺晟電子(重慶)有限公司，奕??展科技(深圳)有限公司，為配合新型冠狀病毒防疫工作，春節復工時間延遲至2月10日。6.因應措施:(1)武漢肺炎對本公司財務及業務並無重大影響。(2)協調客戶調整出貨時間之安排。(3)密切注意疫情發展即時採取因應措施，包括衛教宣導、準備防疫物資、進出管制等。7.其他應敘明事項:無",
        "券商前二月獲利減45% ": "受惠於台股劇烈震盪激出交投量能，以及自營部證券評價損失縮減，全體證券商2月稅後純益回升至22.76億元，月增率達111.92%；累計前二月全體證券商稅後純益33.50億元，較去年同期衰退45.0%。\r\n臺灣證券交易所統計，2月大盤總成交值約2.77兆元，月增率17.69%，推升證券商經紀手續費收入提升至26.89億元，月增33.85%，加上自營淨損由前一月的8.59億元縮減至2.67億元，全體證券商單月稅前純益25.92億元，稅後純益22.76億元，較上月大增111.92%。\r\n累計前二月來看，由於大盤總成交值較去年同期成長38.64%，帶動證券商經紀手續費收入增加至46.98億元，年增率達92.07%；但台股連二月走跌，使自營業務由去年同期獲利32.69億元轉為虧損11.26億元，承銷業務也由去年同期的獲利7.0億元，轉為虧損2.12億元。總計全體證券商前二月稅後純益下滑至33.50億元，衰退幅度達45.0%。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "樺晟2月營收月減44% 將協助柬埔寨發展證券相關市場 ": "樺晟今（10）日公布2月營收為1.38億元，相較去年同期減少21.62%，較1月減少44%，樺晟表示，營收下滑主因係受新冠肺炎疫情影響，位於青島、重慶、昆山、中山等四地的線材廠2月中之後才陸續復工，工作日大幅減少所致。但由於復工後許多客戶均表達有拉貨的需求，因此，營收可望陸續回補。\n\r\n此外，樺晟也宣布與柬埔寨證券交易委員會（SECC）簽署「柬埔寨證券市場諮詢與發展」合作備忘錄，未來將協助該國發展證券相關市場，並發展金融相關事業。\n\r\n樺晟表示，柬埔寨外匯制度開放，具備吸引外商投資的條件，同時柬國政府也正逐步建置多元金融體系，加上合法信託業務的建立，加速與國際接軌。\n\r\n因此，日前在柬埔寨副總理、經濟與財政部部長兼柬埔寨證券交易委員會主席H.E.Dr.Aun Pornmoniroth的批准下，柬埔寨證券交易委員會總幹事H.E. Sou Socheat與樺晟董事長魏孝秦，共同簽署「柬埔寨證券市場諮詢與發展」備忘錄，同時聘任魏董事長為柬國證券交易委員會高級顧問，未來雙方將透過經驗分享與專業合作方式，共同發展柬國證券等相關金融市場。\n\r\n魏孝秦表示，呼應政府新南向政策，經濟實力快速茁壯的東南亞地區相當值得開發，這次與柬埔寨的合作項目，正是展現樺晟前進東南亞的指標性進展。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "樺晟世紀投資38.8億 進駐台中港離岸風電國產化專區 ": "樺晟（3202）與世紀鋼合資的樺晟世紀離岸風塔鋼構公司，今（10）日與台中港務分公司完成簽約，將正式租用台中港工業專業區（Ⅱ）約18.1公頃的離岸風電國產化專區土地建廠。\n\r\n樺晟世紀規劃在台中港離岸風電國產化專區設廠，製造離岸風機的風塔（Wind Tower），新廠預計今年動工，2022年投產，預計可創造400個就業機會，總投資金額達38.8億元樺晟世紀為樺晟電子與世紀鋼鐵結構公司共同合資成立。樺晟成立迄今已35年，以生產電腦用材起家。\n\r\n有鑑於全球市場的跨產業融合發展趨勢，樺晟於2017年組成樺晟集團，近來適逢國家大力發展離岸再生能源，為掌握風電事業供應鏈本土化商機，樺晟選擇與世紀鋼合作，共同為台灣離岸風電鋼構產業本土化貢獻心力。\n\r\n離岸風機供應鏈包括水下基礎、塔架、葉片樹脂、輪殼、機艙罩以及齒輪箱，樺晟世紀主要為製造塔架與水下基礎，預估未來正式投產後，每年約有6.5萬噸產能，商機可期。\n\r\n台中港務分公司總經理盧展猷表示，目前已進駐台中港離岸風電國產化專區的零組件業者，包括永冠集團、天力離岸風電、台欣世紀風電、西門子歌美颯離岸風力再生能源等公司。\n\r\n盧展猷強調，樺晟世紀的進駐，為此專區又添一生力軍，預期可達成產業群聚效應，深根離岸風電國產化，為台中港周邊製造更多就業機會與連動效應。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n"
    }
}