{
    "Q1": {
        "联发科：与小米合作良好 无暂停供货一事": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　IT之家1月16日消息 根据e公司的报道，近日有传言称联发科技已与小米手机终止合作，对此联发科技回应称不属实。　　据介绍，1月16日，联发科技在接受e公司采访时表示，联发科与小米手机终止合作是假消息。联发科技表示，“联发科技与小米手机合作关系良好，合作案如常顺利进行中，并无暂停供货一事。联发科技会一如既往毫无保留的拥抱最新科技，为客户提供优质产品及服务。”　　据悉，小米不久前发布的新品类手机小米Play搭载了联发科Helio P35，其采用12nm制程，最高主频2.3GHz，安兔兔跑分达到86352分，这一成绩略高于骁龙625平台的手机（8万分左右）。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "物件已移動": "",
        "大佬情人节：马云侃婚姻保鲜技 潘石屹为爱人掌镜": "　　原标题：情人节大佬二三事：马云侃婚姻保鲜技 潘石屹为爱人掌镜　　今天你是不是又被情人节刷屏了？不管你是“有情人”还是“单身狗”，都要保持“围笑”，不必羡慕旁人，记住Jack 马说的：“幸福是奋斗出来的”！　　情人节放眼望去，扎堆秀恩爱的不只有众多网友，几位耳熟能详的商界大佬们也纷纷蹭了把热点，送上情人节祝福。值此喜庆祥和之日到来之际，中新经纬专门给大家盘点了商界大佬们和情人节有关的那些事儿，仅供乐呵！　　文 | 董湘依　　01 马云侃婚姻“保鲜”技　　近几年，年轻人庆祝情人节的方式越来越多，巧克力、烛光晚餐略显老套，但送玫瑰花永远不会过时，这背后的赢家无疑是众多电商平台。淘宝数据显示，2019年消费订单猛增69%，其中玫瑰订单大涨220%，雄踞情人节鲜花消费榜首。　　乐开花的可能还有马云。虽然作为阿里巴巴董事局主席的他已于去年“退休”，但依然活跃在互联网和各大场合上，热度不减。在今年情人节前夕，阿里巴巴官方微博还搬出了马云曾在去年情人节时对爱情发表的金句，大谈婚姻“保鲜”绝招。　　在给117对员工证婚时，马云说：“婚姻的持久性非常重要，但是婚姻的幸福更为重要，创造幸福是婚姻首要”；他认为爱人之间彼此陪伴是至关重要的，“爱是做出来的，幸福是奋斗出来的，但愿人长久，千里共婵娟，两情若是长久时，必须要做到朝朝暮暮。”　　从公开报道来看，马云的这番话不止是个人爱情观的体现，他自己的婚姻也令人羡煞不已。上世纪80年代，马云在杭州师范学院读书时认识了同学院的师妹张瑛，两人在1988年毕业后结婚，婚后4年后诞生了爱情结晶马元坤。　　1999年马云创立阿里巴巴时，妻子张瑛辞掉了教师的稳定工作，加入马云的创业团队成为阿里“十八罗汉”之一，是正儿八经的创始元老。不过，后来在马云的劝说下，张瑛又回归家庭，甘愿相夫教子。　　创业历尽风雨，生活同甘共苦，张瑛后来曾撰文透露，她和马云的爱情低调平凡，虽然事业上被丈夫当做“生产资料”，生活中被当做“生活资料”，但作为家庭主妇的日子倒也自得其乐，“当生活资料的日子并不坏，在家的日子虽然平淡，但是每个收获都值得让我再三品味。”　　02 李开复夫妇“相伴而行”　　14日一大早，创新工场董事长兼CEO李开复发微博称，“最好的爱情，并不是终日互相对视，而是共同眺望远方，相伴而行。他们眺望着的，始终是同一个方向。”　　正如他所说，浪漫的爱情故事也在这位温文尔雅的投资人身上真实上演。李开复的爱人谢先铃正是他的初恋，1982年，李开复在美国留学读大三。6月份回台湾过暑假的时候，家人已经开始张罗他的“终身大事”了。　　2013年李开复被确诊患上淋巴癌，是谢先铃陪伴他度过了那段艰难岁月，有报道称，李开复住院期间，谢先铃日夜守护在病床，精心照料，和丈夫一道战胜病魔。　　与张瑛一样，婚后的谢先铃是一位全职太太，辞职后全权照顾李开复的生活起居，正是这样的牺牲和付出，让李开复倍感欣慰，从而可以无后顾之忧地投身科技研发工作中。在担任谷歌全球副总裁时期，李开复受访时曾谈及对他影响最大的人，他说，“妻子对我的影响很大，在我看来她是一个很伟大的女性。”　　03 潘石屹为爱人掌镜　　其实情人节也是一个难得可以大展才艺的时机，除了晒厨艺，唱首歌外，还可以给爱人拍张照，但要注意，姿势、角度、PS！让我们学习下地产大佬潘石屹的摄影技术：　　情人节这天，SOHO中国董事长潘石屹在微博晒出了自己给妻子张欣拍摄的三张写真照，镜头前的张欣开怀大笑，与平日女强人的形象派若两人。网友们对老潘的手艺也大加赞赏，“情人节来撒狗粮”，“情人节发图片忒给力”。众所周知，潘石屹早早便跨界做起了摄影，他的“模特”不乏企业界、演艺界甚至是国际政要名流。　　张欣是潘石屹生活中相伴近25年的爱人，也是商界的一位传奇女性。1994年，张欣与潘石屹仅相识四天就结婚了，在美国参加访谈节目《名利场》时，她直言当初是被潘石屹的理想所吸引，“他先求婚说，我们结婚吧，我说好”。当时的张欣就职于高盛集团，是出色的华尔街白领精英，而潘石屹其貌不扬，穿着普通，事业尚无起色，众人不解为何张欣嫁给了这个“穷小子”，她却说，“为什么不呢”。　　1995年，在华尔街工作了四年的张欣毅然回国，与离开万通的丈夫潘石屹共同创办红石实业公司，也就是SOHO中国的前身。此后二人携手创下了一个又一个传奇，如今的张欣已经退居幕后，专注慈善和教育事业。　　两情若是长久时，又岂在朝朝暮暮。无论是携手并肩的伉俪夫妻，还是深情热恋的情侣，亦或是尚未脱单的朋友，过不过情人节，在这里都要道一声“情人节快乐”！责任编辑：余鹏飞 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "浩鼎案士檢決定不上訴  翁啟惠無罪定讞 ": "數位內容部焦點新聞蕭芃凱2019-01-21 10:29前中研院院長翁啟惠被控以女兒名義收受浩鼎生技董事長張念慈3000張股票，在未簽約的情形下，交付中研院醣分子研究成果。士林地檢署檢察長姜貴昌、襄閱主任檢察官邱智宏、起訴主任檢察官等人，與檢察總長江惠民、高檢署檢察長王添盛討論後，10日公訴檢察官收到判決，19日下午二度開會後，總長當場裁示不上訴。回顧士林地院去年12月28日認為檢方舉證不足，無法證明對價關係，判處翁、張2人無罪，士林地檢署檢察長姜貴昌、起訴檢察官決定不上訴。 士林地方檢察署106年依貪污治罪條例期約賄賂、收受賄賂罪嫌起訴翁啟惠，另依期約賄賂、交付賄賂罪嫌起訴張念慈，士院一審去年12月底判決翁、張無罪；士林地檢署今日決定不上訴，翁啟惠無罪確定。 翁啟惠得知判決無罪後，以「正義雖到、名譽難復，希望就此劃下句點」，暗指不希望檢察官上訴，並抨擊起訴理由是對科技有嚴重的誤解，以及檢察官不清楚技轉的法令，嚴重傷害生技產業。 對此，浩鼎生技董事長張念慈發出聲明表示，欣聞台北士林檢察署放棄上訴，讓紛擾社會近三年的浩鼎貪污行賄案，終告落幕。 雖說，遲來的正義不是正義，比起正義永遠缺席，對檢方能放棄上訴，承認當初沒有證據逕予起訴的失誤，仍予以全面肯定，並對微弱的司改曙光重新燃起樂觀的期待。 張念慈表示，回顧這三年來，從偵訊、調查、搜索、起訴到審理，司法的折騰和媒體未經查證的報導，讓當事人承受了難以言喻的壓力和無比的委屈，但他個人從未因此懷憂喪志，堅此百忍，是相信真相終有大白的一天，更期盼還原事實那一天來臨，這起產學合作斷錬、生技產業受挫事件，能讓司法、產業、技轉、投資等議題從中汲取教訓，他認為，將成為社會共同經歷的寶貴一課 。 張念慈提到，浩鼎團隊從未懈怠，並以加倍努力，成功轉型為多元化癌症新藥公司，希望能早日以具體的成果，答謝大家的厚愛，洗清在莫須有司法案件中被玷污的聲譽。2019-01-022019-01-022018-12-282018-12-28服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "持续阴雨天果蔬\"挺受伤\" 宁波农技专家田间地头忙\"巡诊\"": "　　图为农技专家奔赴田间地头为农户支招。(徐欣摄)　　中国宁波网讯 眼下正值瓜类苗期、茄果类开花坐果的关键节点，持续低温多雨，使当地的蔬菜瓜果“萎靡不振”。为此，江北区、街道(镇)两级农技专家纷纷奔赴田间地头，及时向农民传授应对措施。　　在洪塘农业园区的朱昌实家庭农场，主要种植小青菜、萝卜、菠菜、天菜等叶菜类为主的蔬菜，连续阴雨天导致当前叶菜长势较弱，农技专家为其支招：“趁雨停天气适当喷施叶面肥，促进叶菜成长，增强抵抗力。”　　与之相比，以种番茄、西甜瓜为主的慈城至诚家庭农场就没这么幸运了。负责人告诉记者：“不仅番茄生长受影响，西甜瓜苗损失更加惨重，趁大年初二天气晴好移栽的西甜瓜苗大部分根已经腐烂，而接下来仍是雨天，这些苗怕是要全军覆没了。”　　“现在办法有两种，一是调整种植结构，播种一些受天气影响较小的叶菜类蔬菜，二是用备用苗，如果不够的话购买一些成品嫁接瓜苗进行补种，且在棚内装些补光灯以增强光照。”江北区农技推广服务总站高级农艺师崔丽利说，今年连续阴雨寡照天气历史罕见，菜农们尤其要抓好田间管理，及时清沟排水，去除老叶、黄叶、病叶等，雨停间隙适时通风降湿，如遇因低温高湿导致的灰霉病等病害发生时可选用烟雾剂类药物进行防治。　　“初春雨量过多，茶山上温度低，容易冻伤茶叶，最早成熟的乌牛早的采摘期将延迟到3月上旬。”宁波市江北区百农茶叶专业合作社负责人告诉记者，如果3月份仍持续多雨，含水量大的鲜叶加工成本就会有所增加。江北区林特站工作人员傅起升建议，目前，关键就是要对积水的茶园进行开沟排水，组织好采摘工人，等天气放晴后，抓紧采摘。(记者徐欣 江北区委报道组张落雁 通讯员方舟)　　连续阴雨导致榨菜出现软腐病。(郑成昆沈孙晖摄)　　“今年榨菜越冬期遇到了一个多月长的阴雨天气，导致榨菜根系活力降低，叶片普遍黄薄，肥料流失严重。”高级农艺师孟秋峰告诉记者，去年10月10日前过早播种的榨菜出现早衰、软腐病加速和头型偏长现象，而低洼及长势较弱的地块出现榨菜病毒病及老黄小现象，大田更普遍出现白锈病和黑斑病。　　“目前正处于榨菜膨头初盛期，如继续多雨天气，将加重上述病症，会导致减产1/3以上，质量也会严重下降。”对此，榨菜产业技术团队给出了解决方案：趁6小时以上无雨时喷施根外肥，可采用0.3%磷酸二氢钾溶液加阿米西达800倍液喷雾，隔10天至15天再喷雾一次，可有效促发新根及膨头，防治白锈病、黑斑病等病害；及时补充肥料，从现在起千万不能脱肥；易积水地段注意排水。　　与普通榨菜“病恹恹”相比，甬榨系列新品种长势良好。“甬榨2号和5号是经过长期筛选出来的品种，耐病性和抗湿性都较好。”对此，孟秋峰建议农户今后可选择种植适应性广、耐肥性好、抗逆性强的甬榨系列、余姚缩头种等榨菜品种。(记者沈孙晖通讯员郑成昆)编辑： 陈奉凤纠错：171964650@qq.com三部门喊话央企：拖欠民企的钱6月底前要还清国内油价将迎年内首个“四连涨” 或创今年来最大涨幅赵薇不服判决刚提起上诉 140投资者诉赵薇案杭州开庭解读奥斯卡：获最佳的不只《绿皮书》 还有中国力量英媒：NASA称有望“很快”发现火星生命注射年轻血浆真的不能抗衰 美知名公司被警告已停止治疗持续阴雨天果蔬\"挺受伤\" 宁波农技专家田间地头忙\"巡诊\"稿源： \r\n\r\n中国宁波网\r\n2019-02-27 07:32:19　　图为农技专家奔赴田间地头为农户支招。(徐欣摄)　　中国宁波网讯 眼下正值瓜类苗期、茄果类开花坐果的关键节点，持续低温多雨，使当地的蔬菜瓜果“萎靡不振”。为此，江北区、街道(镇)两级农技专家纷纷奔赴田间地头，及时向农民传授应对措施。　　在洪塘农业园区的朱昌实家庭农场，主要种植小青菜、萝卜、菠菜、天菜等叶菜类为主的蔬菜，连续阴雨天导致当前叶菜长势较弱，农技专家为其支招：“趁雨停天气适当喷施叶面肥，促进叶菜成长，增强抵抗力。”　　与之相比，以种番茄、西甜瓜为主的慈城至诚家庭农场就没这么幸运了。负责人告诉记者：“不仅番茄生长受影响，西甜瓜苗损失更加惨重，趁大年初二天气晴好移栽的西甜瓜苗大部分根已经腐烂，而接下来仍是雨天，这些苗怕是要全军覆没了。”　　“现在办法有两种，一是调整种植结构，播种一些受天气影响较小的叶菜类蔬菜，二是用备用苗，如果不够的话购买一些成品嫁接瓜苗进行补种，且在棚内装些补光灯以增强光照。”江北区农技推广服务总站高级农艺师崔丽利说，今年连续阴雨寡照天气历史罕见，菜农们尤其要抓好田间管理，及时清沟排水，去除老叶、黄叶、病叶等，雨停间隙适时通风降湿，如遇因低温高湿导致的灰霉病等病害发生时可选用烟雾剂类药物进行防治。　　“初春雨量过多，茶山上温度低，容易冻伤茶叶，最早成熟的乌牛早的采摘期将延迟到3月上旬。”宁波市江北区百农茶叶专业合作社负责人告诉记者，如果3月份仍持续多雨，含水量大的鲜叶加工成本就会有所增加。江北区林特站工作人员傅起升建议，目前，关键就是要对积水的茶园进行开沟排水，组织好采摘工人，等天气放晴后，抓紧采摘。(记者徐欣 江北区委报道组张落雁 通讯员方舟)　　连续阴雨导致榨菜出现软腐病。(郑成昆沈孙晖摄)　　“今年榨菜越冬期遇到了一个多月长的阴雨天气，导致榨菜根系活力降低，叶片普遍黄薄，肥料流失严重。”高级农艺师孟秋峰告诉记者，去年10月10日前过早播种的榨菜出现早衰、软腐病加速和头型偏长现象，而低洼及长势较弱的地块出现榨菜病毒病及老黄小现象，大田更普遍出现白锈病和黑斑病。　　“目前正处于榨菜膨头初盛期，如继续多雨天气，将加重上述病症，会导致减产1/3以上，质量也会严重下降。”对此，榨菜产业技术团队给出了解决方案：趁6小时以上无雨时喷施根外肥，可采用0.3%磷酸二氢钾溶液加阿米西达800倍液喷雾，隔10天至15天再喷雾一次，可有效促发新根及膨头，防治白锈病、黑斑病等病害；及时补充肥料，从现在起千万不能脱肥；易积水地段注意排水。　　与普通榨菜“病恹恹”相比，甬榨系列新品种长势良好。“甬榨2号和5号是经过长期筛选出来的品种，耐病性和抗湿性都较好。”对此，孟秋峰建议农户今后可选择种植适应性广、耐肥性好、抗逆性强的甬榨系列、余姚缩头种等榨菜品种。(记者沈孙晖通讯员郑成昆) 纠错：171964650@qq.com 编辑： 陈奉凤镇海中学台州分校今秋开课 今年先招6个初一班级浙江省人大常委会任命一批国家机关工作人员涉及色情暴力标题党 今年以来4万多微信公众号被封国家退役军人服务中心26日在北京正式挂牌成立中国宁波网(宁波网传媒有限公司)版权所有Copyright(C) 2001-2019 cnnb.com.cn　All Rights Reserved",
        "13檔雙高一低 吸金 ": "上市櫃公司年報公布最後階段，股利政策也陸續揭曉，受惠去年獲利衝高，企業大方配息，法人指出，台股短線漲逾千點，市場追價力道仍需觀察，具高殖利率、高配發率，本益比未過高的個股，可望接力扮演盤面重心，包括至上、光聯、華碩等13檔兼備「雙高一低」優勢，吸引多頭資金搶進。群益投顧董事長蔡明彥表示，上市櫃股利政策雖尚未全數公布，但以目前狀況來看，整體表現相當不錯，預期高股息、高殖利率是6月股東會高峰前的盤面重頭戲。加上壽險業有資金去化需求，部分資金可望轉入股市，高殖利率股將是鎖定標的。蔡明彥說，IC通路、傳產等族群有不少個股殖利率皆高於壽險要求，目前本益比偏低，長期趨勢可望向上。根據法人建議，篩選已公布現金股利，目前殖利率逾5％、配發率超過七成，且本益比低於大盤等條件，共有至上、光聯、事欣科、華碩、德律、光寶科、台虹、協禧、敦陽科、神基、勤誠、高技、京元電子13檔，符合「雙高一低」優勢，可望穩步吸引資金卡位。至上去年稅後純益15.92億改寫歷史新高，EPS達3.85元，公司通過配發現金股利3元，換算目前殖利率高達9.79％，本益比僅7.7倍，法人預期至上可望受惠伺服器、資料中心建置商機，帶動記憶體回補庫存需求，助攻今年業績。事欣科去年獲利大躍進，年增192％，每股將配發2.5元現金。今年首季受季節因素及產能轉移影響，營運應為今年谷底，安全金鑰、工業智能清潔機器人兩大新單自第二季起貢獻業績，營收表現將逐季走高。目前本益比僅11.2倍。勤誠因美中兩大市場拉貨強勁，去年營收、獲利雙創新高，公司對於今年伺服器機殼業務抱持「保守樂觀」態度，有機會延續雙位數成長，22日在外資千張買盤加持下，股價逼近漲停，但現金殖利率仍有5.67％，具補漲空間。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "致癌疑慮降血壓藥再增3款　下架123.7萬顆 ": "密碼設定成功，請使用新密碼登入\n                \n健喬信元醫藥生技股份有限公司產製的「衛欣保膜衣錠80毫克」及「衛欣保膜衣錠160毫克」藥品含有致癌疑慮的原料藥。〈圖／食藥署〉 \n健喬信元醫藥生技股份有限公司產製的「衛欣保膜衣錠80毫克」及「衛欣保膜衣錠160毫克」藥品含有致癌疑慮的原料藥。〈圖／食藥署〉 \n（台灣英文新聞／朱明珠 　台北報導）食藥署表示，又有3款藥物用到中國製的致癌降血壓原料藥，共計有123.7萬顆，食藥署已要求2間藥商即刻起下架停止供應。食藥署於2月15日接獲健喬信元醫藥生技股份有限公司通知，經該公司自主檢驗廠內106年留樣之Valsartan原料藥，檢出1批原料含有「N-亞硝基二甲胺（NDMA）」(來源:中國浙江天宇藥業股份有限公司；批號:10230-160509)。該批原料藥用於產製「衛欣保膜衣錠80毫克」及「衛欣保膜衣錠160毫克」藥品，受影響藥品共3批(批號:B26541、B24691及B22371)，其效期分別至2019年2、5及6月止。景德製藥股份有限公司產製的「\"景德\"定壓寧膠囊80毫克」含有致癌疑慮的原料藥。（圖／食藥署）食藥署追查該批號原料藥之流向，發現景德製藥股份有限公司亦購用該批號原料藥，用於產製「\"景德\"定壓寧膠囊80毫克」(批號:AGR098及AGW118)，食藥署已要求該等公司即刻起下架停止供應，且應於1個月內(3月15日前)完成回收。食藥署提醒正在使用該等藥品的患者，該等藥品主要用於高血壓等需定期服藥控制之疾病，故不建議任意停藥，應儘速回診時，與醫師討論，處方其他適當藥品。有關sartan類藥品有部分原料藥檢出有動物致癌性成分「N-亞硝基二甲胺（NDMA）」及「N-亞硝基二乙胺（NDEA）」，該等成分雖具動物致癌性，然對人類資料尚未證明。為加強管控sartan類藥品品質，食藥署已要求業者對於sartan成分之藥品原料藥須逐批檢驗，未檢出NDMA及NDEA始得供製造使用，並納入GMP稽查重點，以確保業者落實執行。更新時間 : 2020-05-01 18:28 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "IPC去年營收靓 研華營收連9年衝高 樺漢年增翻倍亦創高 ": "工業大廠去年營收表現亮眼，研華去年營收 487.75 億元，連續 9 年創高，年增近 1 成；樺漢去年營收 685.98 億元亦創新高，年增更達 96.5%，旗下網通廠瑞祺電也同步創高。研華去年 12 月營收 41.06 億元，月減 1.1%、年增 4.6%，去年第 4 季營收 124.15 億元，季增 3%、年增 5.5%，去年營收 487.75 億元，連續 9 年創下新高，年增 9.9%。研華表示，去年智能服務、工業務聯網、嵌入式運算核心等業務均有雙位數的成長，加上歐洲、北美地區成長強勁，在大中華市場持穩成長下，推升營運表現創高。而鴻海旗下的工業電腦大廠樺漢併購 S&T、帆宣效益顯現，去年 12 月營收 91.92 億元，月增 27%、年增 55.6%，去年第 4 季營收 231.19 億元，季增 15.5%、年增 52.8%，去年全年營收 685.98 億元，年增 96.5%，月、季、年均創下歷史新高。而樺漢旗下的網通廠瑞祺電，去年 12 月營收再次攻上 5 億元，創下歷史次高，月增 8.9%、年增 15.3%，去年第 4 季營收 12.19 億元創下新高，季增 8.2%、年增 6.8%、去年全年營收 42.47 億元同步創高，年增 5.2%。"
    },
    "Q2": {
        "工業電腦廠 秀智能解決方案 ": "2019台北國際電腦展（COMPUTEX）將於明日登場，工業電腦廠飛捷（6206）、振樺電、友通、維田、其陽、拍檔、研揚、普達、欣技、虹堡、泓格等積極參展，分別針對工業物聯網及嵌入式、智慧零售及商業、人工智慧與機器人等展出智能解決方案。\n飛捷推新Kiosk系統\r\n飛捷這次將與子公司羅捷系統與華捷智能一同參展COMPUTEX，今年推出全新自助Kiosk系列，因應自助服務市場高度成長趨勢，模組化設計也使其可應用於餐飲、零售、醫療等多元場域。\r\n此外，飛捷將與子公司華捷智能聯手推出全新AI人工智能結帳系統，透過視覺辨識偵測客戶購買的品項，是結合POS硬體於餐飲零售業使用的完整解決方案。\r\n振樺電則結合旗下KIOSK Information Systems及瑞傳科技，將在COMPUTEX 展示其整合軟硬體及維運服務的場域解決方案。\r\n振樺集團今年以歐洲莊園渡假村為展示主題，場域包括酒店、精品、餐飲、電影院、醫療中心以及博弈娛樂 ; 渡假村中將詮釋全系列POS產品、模組化自助服務系統Kiosk、數位看板、博弈應用的玩家追蹤及娛樂機台、以及智慧醫療的影像手勢控制系統與醫療檢測數據匯整等解決方案。\r\n振樺集團致力於發展場域策略，配合自助服務機，於KIOSK現有K-NECT基礎上與軟體策略夥伴合作新推出遠端監控管理平台，這次並將展出監控戰情室。此外，藉由遠端監控管理平台掌控軟硬體，集團更進一步提供場域維運服務，服務能量至涵蓋全球重點區域、多元語言及時區，並支援集團內產品線如POS及相關邊緣運算設備。\n佳世達艦隊集合\r\n佳世達今年首度集結集團艦隊共十家企業，以 BenQ Intelligent Qube「智慧魔術方塊」為主題，包含明基、佳世達、友通、其陽、拍檔、益欣、八維智能、維田、明泰及眾福等，展示多元創新智能產品。\n\n                    華碩進軍物聯網市場之後，這幾年在Computex期間也持續有新品展示，這次針對蔬果食材清洗打造的PD100，主要是藉由水質過濾判斷清洗蔬果是否仍有殘存泥沙，或是仍有尚未清洗乾淨的農藥成分。                  \n                    華碩在此次Computex 2019的ROG品牌展區中，實際展示與BMW旗下Design Works合作的概念筆電ROG Face Off，其中導入BMW車輛形象設計，並且與ROG Zephyrus原本設計機構融合。                  \n                    每年都會選在Computex 2019期間更新一把生肖特別款鍵盤的Ducky，今年同樣推出限量2019把的豬年特別款鍵盤。                  \n                    在此次Computex 2019中，CoolerMaster展示旗下強調僅有52公克左右重量的鏤空滑鼠MM710，以及標榜可不使用散熱風扇的模組化電源供應器「Project Fanless」，另外也實際展示名為GamePod的「電腦椅」配件。                  \n                    筆記型電腦，在今年的台北國際電腦展又熱起來了！\r\n\r\n「PC已死」，這口號喊了好幾年，卻從未成真。根據研調機構顧能（Gartner）調查，2018年，全年PC總出貨量年減1.3%，已經連續7年下滑。然                  \n                    電腦機殼大廠打造的機殼外型大多以方正設計為主，最多加上 LED 燈，難道不能有其他絲毫特色嗎？\r\n\r\n在 COMPUTEX 2019 上，迎廣科技推出第九代旗艦形象機 「Yǒng」(中文發音同 蛹) 與搭載軟體互動的 309 機殼、9 系列新作 925 與 905 OLED 版本、多色可換裝的輕量化 ALICE 創意機種，與多款風扇和電源供應器系列。                  \n                    今年除了在Computex 2019期間說明對應未來使用體驗的筆電設計Project Athena初步設計想法，Intel在Computex 2019期間也分別展示代號Twin River、Honeycomb Glacier，以及Mohawk River的筆電參考設計。                  \n                    針對人工智慧運算需求，Intel稍早也宣布與華碩、微軟合作推出的PC端人工智慧開發工具組，其中藉由華碩ZenBook Pro 14 (UX450FDA)筆電為基礎，藉由整合Intel旗下Movidius Myriad X VPU視覺運算元件，搭配Windows ML資料庫、OpenVINO軟體工具組等資源，讓開發者能更方便藉由筆電打造各類人工智慧運算應用技術。                  \n                    在此次Computex 2019期間，Intel宣布將在今年第三季推出新款Optane記憶體M15，強調藉由控制器更新、軟體升級，讓過往藉由PCIe 3.0 x 2通道方式，可進一步提昇至PCIe 3.0 x 4，進而提高整體存取加速表現。                  \n                    在Computex 2019活動中，Intel宣布推出名為NUC Compute Element的模組化設計，其中在等同一般2.5吋傳統硬碟大小的模組內整合低電壓處理器等元件，並且透過模組上的金手指與裝置連接，藉此快速應用在各類設備。                  \n                    就在Qualcomm於MWC 2019宣布將在明年推出可將5G連網晶片整合進處理器平台設計之後，聯發科在Computex 2019活動上也透露，預計推出可將旗下5G連網晶片Helio M70整合進處理器平台設計的5G系統單晶片 (SoC)，更強調將會應用在價格相對親民的手機產品設計。                  \n                    微軟在此次Computex 2019的主題演講中，由微軟消費暨裝置銷售事業群全球副總裁Nick Parker說明未來在Windows作業系統的發展規劃，將會持續朝向為新一代現代化電腦使用體驗，以及對應更多連網裝置與物聯網解決方案，並且加速創新與企業轉型，同時也透露未來微軟將會針對無縫更新、常時連接等應用發展，讓Windows作業系統可以成為更加茁壯發展平台。                  \n\n\n",
        "鹏欣资源35亿募资配股背后：大股东认购能力存疑_新浪财经_新浪网": "　　来源：北京商报　　继去年11月拟发行公司债募资不超15亿元后，鹏欣资源（600490）又于5月22日抛出一份拟募资不超35亿元的配股方案。囿于控股股东上海鹏欣（集团）有限公司（以下简称“鹏欣集团”）、实控人姜照柏近乎满仓质押的现状，鹏欣集团等承诺全额认购配售股份的履约能力受到市场关注。而在鹏欣资源此次大额募资的背后，是鹏欣资源业绩承压的尴尬。　　时隔半年大额融资　　5月22日，鹏欣资源一纸公告宣布拟配股募集资金不超过35亿元引发市场较大关注。　　据公告，鹏欣资源拟按每10股配售不超过3股的比例向全体股东配售募资。鹏欣资源称，若以公司截至预案出具日享有配股权利的股份数22.02亿股（总股本扣除公司股份回购专用账户中股份）为基数测算，本次可配股数量总计不超过6.61亿股。从拟募资额来看，鹏欣资源本次配股拟募集资金总额不超过35亿元（含35亿元），在扣除发行费用后将用于三个项目，分别用于南非奥尼金矿生产建设项目、刚果（金）希图鲁铜矿铜钴生产线技改项目及补充流动资金。　　据悉，配股指的是上市公司向原股东进一步发行新股、筹集资金的行为，新股的认购权按照原有股权比例在原股东之间分配，原股东享有认股优先权，也可以放弃认购。　　虽然配股是面向所有股东的非强迫性募资，但是，东北证券研究总监在接受北京商报记者采访时表示，这种情况下如果接受配售就可能要增加资金；如果不接受，就丧失了相对比较低的购买这只股票的机会，而且股权也会得到稀释。招商证券在研报中表示，市场对配股偏见主要在于参与配股在除权前后所持市值不变，但不参与配股会因股价下折受到损失，所以中小股东只能选择接受或卖出，缺少自主性。　　交易行情显示，5月22日，鹏欣资源报收4.71元/股，下跌6.18%。　　需要指出的是，鹏欣资源拟募资动作频频。回溯历史公告，在半年前，鹏欣资源曾在2018年11月10日披露了关于非公开发行公司债券的预案。鹏欣资源拟非公开发行公司债券，募资不超过15亿元。再往前推，鹏欣资源在2018年4月27日发布公开发行公司债券预案的公告，公司拟公开发行公司债券，规模不超过10亿元拟用于偿还部分债务以及补充运营资金。　　大股东认购能力引关注　　从鹏欣资源披露的公告来看，公司控股股东鹏欣集团、实际控制人及其一致行动人承诺全额认购可配股份，但是，实控人、控股股东鹏欣集团所持鹏欣资源股份均近乎满仓质押。这也让公司控股股东等各方的履约能力受到市场关注。　　根据公告，鹏欣集团及其一致行动人西藏智冠投资管理有限公司、西藏风格投资管理有限公司、上海鹏欣农业投资（集团）有限公司和公司实际控制人姜照柏及其一致行动人姜雷出具了《关于全额认购可配售股份的承诺函》，承诺方根据本次配股股权登记日收市后的持股数量，按照鹏欣资源与保荐机构协商确定的配股价格和配股比例，以现金方式全额认购根据本次配股方案确定的可获得的配售股份。就认购资金来源来看，鹏欣资源介绍称是自有资金或自筹资金。　　可查数据显示，截至2019年4月15日，鹏欣集团持有鹏欣资源4.16亿股股份，若以鹏欣资源收盘价4.71元/股作为配售价格，按每10股配售3股，鹏欣集团全额认购约需5.88亿元。需要指出的是，截至2019年4月15日，鹏欣集团持有鹏欣资源股份质押比例超过97%。　　不久前，鹏欣资源于4月18日发布了关于鹏欣集团股权质押延期的公告，鹏欣集团将部分原计划于2019年4月11日质押到期的股份延期至2019年10月11日。对此，鹏欣资源当时在公告中称，鹏欣集团资信状况良好，具备相应的资金偿还能力，由此产生的质押风险在可控范围之内。　　除控股股东鹏欣集团近乎满仓质押外，根据2018年年报，截至2018年底，公司实控人姜照柏的质押比例为99.6%，西藏智冠投资管理有限公司质押比例为100%，西藏风格投资管理有限公司质押比例同样为100%。此外，上海鹏欣农业投资（集团）有限公司持有鹏欣资源4500万股，其中4275万股处于质押状态，质押比例为95%。　　针对履行认购承诺的能力等问题，北京商报记者致电鹏欣集团进行采访，经对方前台工作人员转接后，几经周折，记者仍未能联系到鹏欣集团相关负责人。　　业绩现承压迹象　　在鹏欣资源抛出35亿元配股募资背后，鹏欣资源在转型升级的道路上于2018年出现业绩承压的迹象，且在今年一季度净利腰斩。　　据悉，2011年至2012年5月，鹏欣资源主营业务为化工产品的生产及销售、化工产品的贸易；2012年5月，鹏欣资源正式完成前次非公开发行募集资金投资项目，希图鲁矿业的铜矿开发、冶炼及销售业务资产纳入上市公司，鹏欣资源主营业务随之拓展至铜矿资源开发利用领域；2012年底，鹏欣资源进一步出让从事化工产品业务的控股子公司爱默金山55%股权，爱默金山不再纳入上市公司合并报表范围；2013年1月至2014年，鹏欣资源主营铜矿资源的开发利用相关业务，并从事阴极铜、少量化工产品贸易业务。鹏欣资源完成自化工产品领域至矿产资源开发利用领域的业务转型。　　值得一提的是，2012-2014年，鹏欣资源实现归属于母公司所有者的净利润分别为12865.82万元、10039.17万元、6213.03万元，盈利能力下降趋势明显。2016年鹏欣资源以发行股份购买资产方式完成了对鹏欣矿投剩余49.82%股权的收购，使其成为鹏欣资源全资子公司，以期更大程度享有现有刚果（金）希图鲁阴极铜业务。据悉，该次交易构成借壳上市。对鹏欣矿投完成收购当年，鹏欣资源在2016年实现的归属净利同比上涨162.45%。2017年，延续前一年的上涨势头，鹏欣资源在当年实现的归属净利润同比上涨幅度达到484.99%。　　需要指出的是，2018年，鹏欣资源归属净利一改前期增长状态，出现下滑的情况。数据显示，2018年鹏欣资源实现的归属净利同比下滑28.77%，今年一季度归属净利同比下滑48.37%。　　针对相关问题，北京商报记者曾致电鹏欣资源进行采访，但对方电话未有人接听。北京商报记者 高萍/文　　王飞/制表责任编辑：陈悠然 SF10424小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "携手新华欣签下10亿战略合作协议 原酒大王高洲酒业转型加速_四川在线": "四川在线消息(记者 周显彬)一方面，原酒产能的饱和桎梏了原酒发展的速度;另一方面，名优酒企纷纷启动技改项目开启新一轮品质革命压缩了原酒外需的规模。在白酒行业结构性分化加剧的新发展阶段，曾经“广调天下”的四川原酒企如何实现创新和突破?5月9日，中国最大的原酒企业四川宜宾高洲酒业与湖北新华欣达成战略合作，深入布局到湖北市场。据悉，双方正式战略合作首年度便将目标锁定在10亿。对于白酒行业来说，出身于保险行业的“新华欣”可谓名不见经传的“门外汉”。公开资料显示，新华欣保险成立于2012年。2018年新华欣客户已经达到300万余人次，创造了15个亿的保费。2018年，湖北新华欣酒业有限公司成立，并与高洲酒业达成初步合作协议;2019年春节期间，白酒品牌“新华欣”面世并开始在湖北省内上市。“新品上市仅仅三个月便销售了100万瓶。”相关消息人士透露取得的亮眼业绩超出了预期。双方将采取“产销分离聚合”的模式，协同打造酒业的转型样本。“白酒市场的格局也越来越多元化，仅仅服务于大酒厂已经很难适应现今激烈的市场竞争环境。”高洲酒业相关负责人介绍，对于市场变化，高洲酒业在实践中摸索出两条腿走路的发展模式。一是而是向全国的酒厂服务，为大中小各类厂家提供优质原酒;二是大力发展定制开发业务，在全国寻找实力合作伙伴，以地域文化为切入点，进行深度的属地营销。业内人士表示，两条腿走路的策略能加大企业的抗风险能力，坐拥优质的基酒，高洲酒业“原酒+成品酒”的运营思路，有望打造出新的营收增长极，成为四川原酒转型的成功案例。",
        "中美女主播辯論 陸媒分析三點後喊：劉欣是贏家 ": "中美女主播貿易辯論今早展開，這場辯論賽由中國環球電視網主播劉欣對美國福斯商業頻道女主播雷根（Trish Regan）。具中共官媒背景的微信公眾號「牛彈琴」指出，這場辯論中透露出三個細節，讓大家一眼就知道真正的贏家是劉欣。\r\n第一點，從道理上來說，雷根就輸了，因為中美的事大家都清楚本質是什麼，真相是什麼，雷根自己也強調了，貿易戰對誰都沒有好處，大家應該要拚雙贏，這不恰好是中國的主張嗎？\r\n第二點，從情緒上來看，雷根那種張口就來的台風，真要公平辯論起來，漏洞實在太多。而事實上，劉欣不到30秒的開場白就被雷根至少插話3次。\r\n此外，「牛彈琴」指出，從語言上來比較，一位中國女主播用對方的母語來辯論，這本身就是中國人較開放和智慧的表現；雙方你來我往交流了一番，雷根總體來說保持了風度，但劉欣更沒讓人失望，因為劉欣解釋了諸多外國人都誤解的問題，包含知識產權保護、關稅稅率、國有企業等。\r\n文章分析，一些西方媒體的選擇性甚至歧視性報導貿易戰的內容，加劇了「西強東弱」的不平衡，「正確的批評，我們當然要虛心接受；但莫須有的指責，卻真的有損國家形象和利益，也是我們中國人無法接受的。」\r\n44歲的劉欣現為央視旗下中國環球電視網「欣視點」節目主持人，曾先後任職央視英語國際頻道主持人、央視駐日內瓦記者等。除中文和英語外，還精通法語及土耳其語。\r\n而46歲的雷根是福斯財經網主持人及撰稿人，目前是「雷根黃金時段」節目主持人，曾任職哥倫比亞廣播公司（CBS）、美國財經新聞網站CNBC及彭博社。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    彭博資訊報導，稀土有可能是美中貿易戰中國對付美國的武器，稀土的重要性在於，它的用途很廣，遠比稀土原料本身還有價值，但美國企業包括汽車製造商及電器生產業，此時更該擔憂的是，中國可能對稀土加工製品，例如磁鐵的出口限制。美國近三分之二的磁鐵供應仰賴中國。                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n                    中美經貿第一階段協議十四日生效，大陸國務院關稅稅則委員會昨日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆、原油及和新冠肺炎病毒防疫所需的醫療設備等六九六項商品。                  \n                    美國總統川普政府正考慮一項提議，不准產業巨擘奇異公司再將合資生產的噴射發動機賣給中國，因為華府擔心中國會模仿發動機產製技...                  \n\n\n\n\n\n",
        "影／「華妃」來了！蔣欣代言「自然美」超美　公開3密技養出雞蛋肌 ": "▲蔣欣成為東森自然美代言人，廣告展現迷人魅力。（影／東森自然美提供）記者林明瑋 / 綜合報導蔣欣因為《後宮甄嬛傳》的華妃讓人落下深刻印象，後來的《歡樂頌》、今年將上檔的《半生緣》又是不同風采，而且都是最佳狀態，她不但不怕po出特寫照，而且每po必被大讚膚質超好。「東森自然美」今天（5／1）正式宣佈，由蔣欣擔任品牌代言人，從曝光的形象廣告中，可以看出她的臉蛋、身形都保養得宜，舉手投足之間自然夠美。▲蔣欣為東森自然美代言，膚質、氣色極佳。（圖／東森自然美提供）在廣告中，蔣欣說到：「矯情，我從不擅長，因為我對別人眼中的我不在意，自自然然的做自己，才能活得瀟灑，但是自然並非無為，得守紀律、下功夫，就像做演員一樣，得由內而外力求自然，才能不張揚，逕自動人。」就像她的真實生活，不喜歡刻意造作，而是用最自然、自在的心情面對事業與美麗保養。▲蔣欣為東森自然美拍廣告，身材臉蛋都迷人。（圖／東森自然美提供） 東森自然美已成立48年，蔣欣認為品牌對美的堅持、對產品及純手工SPA的要求，都讓她折服，她說：「我相信只有懶女人沒有醜女人，保養一定要做。」除了會定期到東森自然美做SPA，趁機好好放鬆享受，她也隨時對肌膚下功夫，她曾說：「想要自拍無濾鏡，日常保養不能少。」可見絕不懈怠，快來看看她的秘招。 補水超重要\r\n工作時一定得上妝，因此收工後更需要讓肌膚舒緩，蔣欣說：「因為帶妝時間比較長，我幾乎每天都會敷面膜，晚上一定要休息。」她在《歡樂頌》裡是個面膜控，根本就是她的日常生活，經常在微博上分享敷面膜的心得，讓肌膚水嫩，必須下功夫。▲蔣欣覺得做臉、做SPA都可以讓全身放鬆。（圖／東森自然美提供）放鬆會變美\r\n最近成為東森自然美代言人，她說：「自然美用純手工的手法做SPA，真的可以體驗一下，會讓全身放鬆，放鬆就可以讓人很美。」她強調：「真的會。」當身心都舒緩了，整個人自然氣色變好、人變美。學會做臉法\r\n有時間做臉，是一件幸福的事，但蔣欣工作實在太忙，很難抽空，但為了愛美還是有方法，她說：「很多人可以趁周末去做臉，但我不行，因為沒時間去美容院，我只能在房間，自己用在東森自然美學到的手法做臉。」▲蔣欣重視日常保養，讓肌膚維持在最佳狀態。（圖／翻攝蔣欣微博）日常保養密技之外，蔣欣跟著「東森自然美」的腳步，肌膚更有光彩。「東森自然美」集結分子生物學、免疫、遺傳及植物醫學等的相關研究，以最先進生物科技讓肌膚自然再生是其中的重要關鍵，透過肌膚檢測、護膚儀器、疏通肌膚的手法，每一步驟都認真，不但過程中自然，達到的美麗效果也自然。\r\n 關鍵字：",
        "欣技資訊:公告本公司108年股東常會董事改選 ": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:舊任董事姓名/簡歷長恩企管顧問(有)公司代表人廖宜彥/欣技資訊(股)公司董事長及總經理-法人代表金群投資(股)公司代表人方政皓/金車(股)公司董事長室專員譚振寰/欣技資訊(股)公司副總經理林永發/廣元投資股份有限公司董事舊任監察人姓名/簡歷嚴維群/亞元科技股份有限公司 董事長-法人代表楊國樑/連展科技股份有限公司監察人舊任獨立董事姓名/簡歷胡秋江/威健實業(股)公司董事長陳玟妤/華南永昌綜合證券承銷事業部副總經理4.新任者職稱、姓名及簡歷:新任董事姓名/簡歷長恩企管顧問(有)公司代表人廖宜彥/欣技資訊(股)公司董事長及總經理-法人代表林永發/廣元投資(股)公司董事譚振寰/欣技資訊(股)公司副總經理楊國樑/亞元科技(股)公司監察人嚴維群/亞元科技(股)公司董事長-法人代表長恩企管顧問(有)公司代表人徐仲傑/欣技資訊(股)公司副總經理新任獨立董事姓名/簡歷胡秋江/威健實業(股)公司董事長余明長/敦陽科技(股)監察人陳玟妤/華南永昌綜合證券承銷事業部副總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:第十一屆董事及監察人任期屆滿全面改選。7.新任者選任時持股數:董事 長恩企管顧問有限公司代表人廖宜彥先生：6,706,934股董事 林永發先生：6,613,376股董事 譚振寰先生：1,386,215股董事 楊國樑先生：532,000股董事 嚴維群先生：16,000股董事 長恩企管顧問有限公司代表人徐仲傑先生：6,706,934股獨立董事 胡秋江先生：0股獨立董事 余明長先生：540,000股獨立董事 陳玟妤小姐：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/06/25~111/06/2410.同任期董事變動比率:全面改選，不適用。11.同任期獨立董事變動比率:全面改選，不適用。12.同任期監察人變動比率:本公司設置審計委員會取代監察人，不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "同欣電董事改選 陳泰銘當選董事長 ": "國巨董事長陳泰銘。 報系資料照facebook\r\n陶瓷基板廠同欣電（6271）今（21）日召開股東會，並進行董事改選，國巨集團在9席董事中掌握4席，國巨董事長陳泰銘也順利出線，獲選為同欣電董事長。\r\n根據同欣電揭露的前十大股東名單，國巨旗下凱美為其第三大法人股東，持股比例為7.53%，陳泰銘個人持股達6.54%，是最大的自然人股東，另外，凱美持有的木葉文投資，也掌握同欣電3.02％股權，等於國巨集團持有同欣電股權已達17.09％。\r\n據了解，後續國巨集團仍可能伺機以適當價格，持續加碼同欣電股權。\n\n\n【中央社 記者鍾榮峰】\r\n同欣電子今天股東會全面改選董事，經營權易主，國巨董事長陳泰銘獲選擔任同欣電新屆董事長，同欣電定位今年是新同欣元年。\r\n同欣電今天股東會順利全面改選董事，新任董事出爐，包括國巨董事長陳泰銘、同興食品工業代表人賴錫湖、凱美電機董事長翁啟勝、同欣電總經理呂紹萍、士亨興業代表人蔡淑貞、木葉文投資代表人陳本記；以及獨立董事楊世緘、林宗聖、陳進財。\r\n市場人士指出，泛國巨集團此次在一般董事取得4席，加上2席獨立董事傾向泛國巨，此次泛國巨集團可掌握6席董事，同欣電經營權易主。\r\n同欣電表示，新任董事會通過由陳泰銘擔任董事長、賴錫湖擔任副董事長，總經理及營運長則仍由呂紹萍及張嘉帥擔任，這也宣告同欣電將會走向嶄新的局面，定位今年為新同欣元年。\r\n同欣電表示，面對詭譎多變的國際情勢，攜手強大夥伴組成國家隊是發展的趨勢。除了深耕已久的生技醫療等下一代利基型市場外，同欣電未來將與國巨集團一同聚焦在車用、工規、安控、5G、物聯網（IoT）等應用，積極促成雙方技術合作交流，目標是供應更完整的產品組合，提供給客戶一次性購足的零組件平台，攜手打世界盃。\r\n在擴廠計畫，同欣電表示希望能滿足未來5年規劃，新廠完成後，同欣電將在八德、鶯歌、龍潭及菲律賓共有4個廠區，面對國際供應鏈可能重組，做好準備因應。\r\n同欣電在6月13日宣布，將在桃園八德購置5600坪的土地，交易總金額達新台幣14億元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中国农科院启动\"藏粮于技\"计划 食用大豆将完全自给": "　　中国农科院启动“藏粮于技”计划 食用大豆将完全自给　　计划到2030年，实现四大作物平均单产比2018年提高20%，支撑保障玉米基本自给，大豆自给率逐步提升　　新京报讯（记者 杨亦静）去年底，为应对非洲猪瘟疫情突发重大问题，中国农业科学院已紧急启动非洲猪瘟防控科研攻关任务。近日，中国农科院又梳理凝练出“藏粮于技”、农业绿色发展、牛奶优质化、畜禽良种化4大攻关任务，并组织相关研究所编制《“藏粮于技”科研计划》《农业绿色发展科研计划》《牛奶优质化科研计划》《畜禽良种化科研计划》。　　2030年四大作物单产提高20%　　近10年来，我国四大作物单产水平进入徘徊期，水稻、小麦、玉米、大豆四大粮食作物遗传增益不足于0.8%。　　中国农科院发布的数据显示，我国资源趋紧限制粮食生产提升，水资源匮乏、人增地减矛盾突出、农民种粮积极性降低、耕地质量下降、突发性自然灾害问题突出。　　今年，中国农业科学院启动“藏粮于技”科研计划（2019-2030年），重点开展育种技术提升、重大自主品种培育、高效精准栽培、绿色丰产关键技术集成四大科技行动，计划到2025年，实现四大作物平均单产比2018年提高10%，试验单产目标达到2018年平均单产的2.5倍；到2030年，实现四大作物平均单产比2018年提高20%，试验单产目标达到2018年平均单产的3倍。支撑保障我国水稻、小麦口粮绝对安全，玉米基本自给，大豆自给率逐步提升，其中食用大豆完全自给。　　2030年减少化学氮肥施用30%　　目前，化肥、农药、抗生素投入过量，水土资源利用效率低下，秸秆、畜禽粪污、农膜循环利用率低等，已经成为制约农业可持续发展的重大问题。　　为提升耕地质量，提高水、肥、药利用效率为核心，以秸秆、畜禽粪污资源化利用和农膜残留防控为重点，中国农科院开展农业绿色发展核心关键技术、前沿技术、配套技术、共性技术和战略性技术创新和持续协同攻关，启动农业绿色发展科研计划（2019-2030年）。　　具体目标是，与2018年相比，2025年项目区耕地质量等级提高0.5级别；农田灌溉水有效利用系数达到0.57，水分利用效率提高0.1-0.2kg/m3；氮肥利用率由33%提高到45%，化学氮肥减施25%，氮磷流失降低30%以上，作物增产3%；化学农药使用量持续零增长，绿色防控覆盖率提高到50%；畜禽用抗生素总减量50%-55%以上；秸秆综合利用率达到90%以上；畜禽粪污综合利用率达到85%以上；地膜回收率达到85%以上。　　同时，与2018年相比，2030年项目区耕地质量等级再提高0.5级别；农田灌溉水有效利用系数达到0.60，水分利用效率提高0.2-0.3kg/m3；氮肥利用率由33%提高到53%，化学氮肥减施30%，农田氮磷流失降低40%以上，作物增产5%；化学农药使用量负增长，绿色防控覆盖率提高到60%；畜禽用抗生素减量60%-65%；实现秸秆综合利用率达到97%以上，秸秆资源化利用水平达到国际领先；地膜回收率超过95%，回收再利用率超过65%；秸秆、畜禽粪污资源化利用，高附加值利用率达到10%以上。　　研发高效消毒与灭虫技术防控猪瘟　　据悉，我国是全球猪肉消费和生猪养殖第一大国，生猪年出栏量约7亿头，生猪养殖业产值占农业总产值的18%，猪肉消费占到总肉类消费的62%，非洲猪瘟的传入给我国生猪产业造成极其严重的威胁。　　当前，我国非洲猪瘟疫情的来源以及在我国的流行情况仍不清楚，仅能依靠扑杀、消毒等综合性措施来进行防控，导致这一结果的原因主要是我国当前缺乏适合国家生产实际，成熟、配套的综合防控技术体系，以及诊断技术标准规范和有效可靠的疫苗，这些给非洲猪瘟防控带来了极大的困难。　　对此，非洲猪瘟防控科研计划（2018-2022年）提出，我国将聚焦当前非洲猪瘟疫情有效防控技术需求，从尽早确诊疫情传播源、有效切断疫情传播链、构筑疫情防护墙等三个方面开展科技攻关，研发高通量、快速检测技术产品，研发高效消毒与灭虫技术产品，创制非洲猪瘟防控疫苗，为非洲猪瘟疫情在我国有效控制和净化提供科技支撑。责任编辑：鲍一凡 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "鈺創董事長盧超群兄弟父子同心 科技生技一家親 ": "\n鈺創董事長盧超群和哥哥盧志遠都是台灣科技產業界，早期為台灣半導體產業打下基礎的產業先驅之一，直至目前他對科技產業的建言也仍是業界關注的焦點，而他的二個兒子也都生技和科技領域發光發熱，一家四人分別在科技界及生技領域貢獻所學，是國內業界少見情況。\n兩兄弟貢獻半導體業\r\n盧超群與哥哥盧志遠均是美國名校的理工博士，也是全球著名的電機學會院士，盧超群並創立鈺創科技、共同創設創意電子及欣銓科技；盧志遠則擔任旺宏公司總經理並擔任欣銓科技董事長，兩兄弟貢獻台灣及世界半導體業界相當多。\n\r\n盧超群當年就讀台大電機系，以第一名成績畢業，最後在史丹福大學獲頒碩、博士學位，進入美國IBM研發中心工作，並開發出創新型3D半導體記憶體細胞，並設計出當時全世界速度最快的DRAM產品。回台後參與國家次微米計畫，創立鈺創科技公司。\r\n盧超群的哥哥盧志遠曾參與台灣國家型次微米計畫，提升台灣半導體在SOC及DRAM IC產研方面的研發、製造與設計能力，盧志遠過去擔任世界先進、旺宏等公司總經理並擔任欣銓科技董事長。\n兩兒也有傑出成就\r\n盧超群常在公開場合談及兒子，總掩不住驕傲，「在科技界不少人認識我，但是我的兒子，現在知名度比我還高。」盧超群的兒子盧冠達，曾被麻省理工的百年期刊《技術評論》評為世界青年科技創新家，也曾被喻為「波士頓最火紅創業家」，現在已是MIT（麻省理工學院）副教授。\r\n盧超群的小兒子盧冠杰，創業表現同樣傑出，2017年，盧冠杰在新加坡成立Engine Biosciences生技公司，去年就募得1,000萬美元，創下東南亞新創公司募資最高記錄。\n家訓：上進心、自信心\r\n父子二代分別在科技、生技及新創領域發光發熱，常有人問起，是什麼樣的教育能夠培養出傑出的一家人？盧超群常說，其實他的教育理念很開放，同時，也是秉持當年媽媽對他的要求，就要有「上進心、自信心」。\r\n盧超群回憶說，小時候媽媽對教育很開放的，從小培養他們兩件事，第一件是她要求要有上進心。她常讓他們兄弟倆感覺被人期待，在這個過程中，即使做錯她也不苛責，但因為你想要符合期待的這個力量蠻大，隱約地可以形成一股推力，也就自然而然的成為上進心；第二件是她既然放手讓他們做，就培養他們有自信心，對自己要求去嘗試與努力。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "睡袍照流出！嫩尪偷吃經紀人 洪欣崩潰哭掉2盒衛生紙 ": "老妻嫩夫的甜蜜神話破滅！38歲大陸男星張丹峰與大9歲妻子洪欣結婚10年，去年爆出與經紀人畢瀅出軌，當時洪欣還力挺老公到底，只是張丹峰近日就接連被流出與畢瀅酒店曖昧照，孤男寡女待在房間7小時，畢瀅更穿著睡袍從張丹峰房間出來，而這次洪欣也不再為老公辯駁，還刪掉微博合照，似乎接受老公出軌事實。47歲洪欣昔日曾與莫少聰交往，為對方生下一子張浩鋒(莫鎬濂)，卻被分手，正當外界以為洪欣終於找到了疼她的好男人張丹峰，連兒子張浩鋒也好愛這個繼父，但張丹峰卻爆出與經紀人畢瀅深夜孤男寡女共處一室，兩人同房照接二連三流出，坐實出軌一事。雖然洪欣尚未對此事回應，但日前港媒就拍到她外出掩面講電話的畫面，只見洪欣素顏一臉憔悴，全程悶悶不樂，令人心疼。更有網友爆料指出，洪欣目前與兒子張浩鋒租房同住，前幾天還跑去劉昊然工作室談求助，哭掉2盒衛生紙，希望能幫幫她剛出道的兒子張浩鋒。據悉，洪欣目前狀況相當不好，金融卡不是被凍結就是不知道密碼，只能靠朋友借錢度日，財產也被畢瀅轉移完畢。畢瀅更被爆料為了與張丹峰在一起，承諾會照顧張丹峰、洪欣所生女兒。此時莫少聰恰巧又在微博PO文寫道「偷偷種刺的人，身邊滿是荊棘；見不得人好，最終受害的還是自己。喜歡送花的人，周圍滿是鮮花，送人玫瑰，手留餘香能成就別人，才是成就自己的最好辦法。」似在勸洪欣放手，成全這對張丹峰、畢瀅出軌男女。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "【巴塞尔羽球世锦赛】欣杜轻取奥原希望封后 ": "（巴塞尔25日综合电）命运弄人！日本次号种子福岛由纪与广田彩花在周日的巴塞尔羽球世锦赛女双决赛再度败北，无奈面对连续三届亚军的惨痛命运。福岛由纪与广田彩花在决赛，与身为卫冕冠军的队友松本麻佑与永原和可那激战连连。“福广组合”首局以11比21输球，但在第二局以22比20追回一局。福广组合在决胜局一度以15比20落后，但是两人不放弃，连夺6分，以21比20反超。不过，松本麻佑与永原和可那还是技高一筹，连拿3分，以23比21获胜，成功卫冕。印度首个世锦赛冠军印度女单名将欣杜则成功摆脱成为“三亚市长”的命运，在决赛以21比7、21比7轻取日本的2017年冠军奥原希望，为两年前的决赛兵败雪耻。欣杜在去年的决赛则是不敌西班牙名将卡罗琳娜，而这次在巴塞尔，欣杜则成为印度首个世锦赛冠军。丹麦男单安东森在周六的半决赛以21比15、21比10淘汰泰国的王佳伦，在稍后的决赛静候日本的卫冕冠军桃田贤斗。印尼的两届男双世锦赛冠军亨德拉与莫哈末阿山则越战越勇，“亨山组合”在半决赛以21比16、 15比21、21比10力挫队友法贾与里安。亨德拉与莫哈末阿山在决赛的对手，将是日本12号种子小林优吾与保木卓朗，后者在半决赛以21比19、 21比13战胜中国的卫冕冠军李俊慧与刘雨辰。混双方面，由于中国次号种子王懿律与黄东萍在半决赛输球，因此中国无缘包揽冠亚军。王懿律与黄东萍以两局16比21不敌泰国4号种子德查普尔与莎希莉。中国卫冕冠军兼头号种子郑思维与黄雅琼则以21比11、21比15战胜日本组合渡边勇大与东野有纱。在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
        "307 Temporary Redirect": "",
        "欣興 今年拚季季賺錢 ": "經濟日報提供PCB暨IC載板廠欣興（3037）今年第3季進入傳統旺季，法人看好有望延續獲利表現，在業外轉投資管控風險得宜之下，配合ABF載板出貨成長以及漲價題材，第2季有望較去年虧轉盈，法人認為，若下半年持續每季獲利，將是睽違七年、實現每一季都賺錢的目標。\r\n外資昨（16）日賣超欣興2,934張，終止連續買超情形，欣興昨天股價下跌0.35元，終場以36.85元作收。欣興業績自2013年以來因業外或本業影響，沒有一年度內每一季都賺錢的紀錄，去年第2季更是出現每股稅後虧損0.14元。\r\n欣興尚未公布今年第2季實際獲利數據，不過，由於欣興第2季營收達197.41億元，季增14.3%、年增14.1%，營收表現大致符合市場預期，因此法人推估，欣興第2季在毛利率回升至約14%左右的情況下，單季每股稅後純益估約0.34元，有望連續四個季度獲利。\r\n在產能分配上，欣興在7月宣布追加今年度資本支出，整體下半年載板新產能尚來不及大規模開出，且上半年載板產能由去年度去瓶頸來提升約一成，整體產能在近滿載與供給吃緊情況下，成長動能仍要看待ABF載板是否還有漲價的機會。\r\n欣興高階產能主要集中台灣市場，並占總營收65%。依據欣興釋出的規劃，今年IC載板總產能將從180萬呎提升至219萬呎，來自ABF載板的價格以及營收貢獻將擴大，主要是製程去瓶頸的挹注。\r\n展望未來，由於電子新品將在第3季推出，法人估計，在產品組合因傳統旺季表現優化下，欣興第3季每股純益有望提升至0.91元，挑戰近約33季以來新高。不過，手機用PCB庫存跌價壓力增加，若ABF載板部分價格未能提升，下半年營收與獲利成長將同步趨緩。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "欣技資訊子公司邦頎科技  揮軍日本智慧零售 ": "欣技投資的子公司邦頎科技持續佈局智慧零售的行業應用，據悉，近期得到日本大型軟體系統整合公司的重視，並展開實體的測試。\r\n該日本系統整合公司成立近30年，專精於餐飲服務業，舉凡居酒屋、涮涮鍋、迴轉壽司、拉麵店等都可以看到實績，此日本公司的會長日前造訪欣技，相當肯定邦頎產品Qbit的設計，指示立即購買樣機進行整合測試，並邀請邦頎團隊於8月共同參加於東京舉行的日本最大餐飲業展覽（外食展），與該公司的代理商和零售商交流，希望經由合作產生最大的效益。\r\n除了日本總公司外，邦頎也與台灣的分公司同步展開作業，預期可藉由相同模式將邦頎的智慧零售方案導入該公司在美國、泰國、新加坡及中國大陸市場。\r\n欣技資訊第2季獲利轉正，單季EPS為0.06元，該公司表示，下半年暑季過後進入出貨旺季，營運及獲利可望逐季成長。\n\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "欣技揪谷歌 搶智慧商機 ": "欣技董事長廖宜彥facebook欣技（6160）強攻智慧零售、智慧物聯與智慧製造等三大區塊，近年攜手谷歌（Google），取得技術前導優勢，推出強化競爭力的產品，今年逐季成長的目標不變。\r\n欣技指出，隨著Android系統成為市場主流，谷歌對企業用戶的支持更成熟，從MADA（行動App配送合約）、EMM（企業行動管理）、Zero Touch Enrollment（零接觸註冊機制）到AER（安卓企業推薦專案），欣技率先與谷歌合作，取得技術前導優勢，與競爭同業做出區隔。\r\n欣技表示，取得谷歌的平台支持，讓欣技在解決方案上的導入更加快速、簡單且安全，可讓IT人員大量部署公司裝置，不必逐一手動調整設定；使用者拿到裝置即可開始使用。\n經濟日報提供facebook欣技指出，接下來的產品發展與部署將以智慧零售、智慧物聯、智慧製造為三大主軸。智慧零售以子公司邦頎科技發展的無人銷售POS與行動POS領軍，智慧物聯以手持工業電腦鎖定資料蒐集的行業應用，智慧製造訴求串聯生產線設備、整合大數據分析、提升整體稼動率。\r\n欣技表示，行動POS與無人自助系統特色為支付機制的整合與軟硬體開發集成，能協助客戶提升服務層次與效率、提供顧客即時產品諮詢、滿足行動支付與自助結帳應用的產品開發。\r\n欣技強調，該公司核心技術開發團隊除持續對二維條碼模組進行進階功能的設計，改善效能，也就RFID技術、光學元件效能提升進行研究開發。\r\n因應冷鍊倉儲、運輸的場域應用，研發適用於產業的解決方案。隨著行業趨勢的演變，欣技資訊也持續在調整營運方針。\r\n據悉，欣技善用委外生產機制，以調配各機種的生產產能，並學習外包廠商的生產管理技術及品管制度，並利用其大量採購及產能，降低欣技的生產成本。\r\n欣技5月合併營收達1.49億元，月增69%、年增34.25%，創今年新高紀錄。累計今年前五月營收5.22億元，年增逾5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\r\n崇华中学十大歌赛·江欣乙歌好夺冠 ": "（江沙1日讯）一场龙争虎斗后，崇华国民型中学十大歌唱比赛成绩出炉，江欣乙技高一筹夺冠，亚军与季军分别是莫凯霓及邓晓君，最佳人气奖的得主则是罗淑盈。成功跻身进入决赛的十大选手有丘美欣、蔡丽溦、莫凯霓、邓耀恒、宋珂敏、戴凯贤、罗淑盈、江欣乙、邓晓君及刘晓璇。崇华中学校长李美玲表示，校园十大歌唱比赛是一个能让学生展示歌艺实力的平台，对他们的成长有相当大的推动作用。另外，她也希望选手们能好好地享受参赛的过程，从中获取宝贵的经验，让歌唱的技艺更上一层楼。这次的校园十大歌唱比赛能璀璨圆满落幕，有赖于董家教、工委会、学生们的紧密合作。李美玲感谢各方热心捐助人士，让认捐金额达到2万1500令吉。",
        "欣技衝刺智慧零售 有斬獲 ": "欣技（6160）強攻智慧零售報捷，旗下發展智能零售業務的邦頎科技，近期攻日持續有斬獲，攜手日本SI（系統整合商）切入日本市場，喜迎2020年東奧商機。\r\n欣技表示，邦頎8月受日本大型軟體系統整合公司邀請，參展日本最大餐飲業展覽（外食展），邦頎推出的Qbit Self-service POS擁有輕巧多功能的造型與設計，廣獲與會系統商及代理商的好評，搶搭2020東京奧運商機。該日本SI公司會長將於9月再度來訪，雙方對於未來的合作發展抱持樂觀態度。\r\n欣技預期，隨Android系統普及，將有愈來愈多系統商支持Android解決方案。該公司除了洽談中的軟體系統整合商，另有一家更具規模的硬體系統整合商也表達與邦頎合作開發市場的意願，Qbit Self-service POS搭載Android系統在智慧零售的趨勢中，商機可期。\r\n邦頎去年在台灣推出全台首個自助服務POS（銷售點終端）機，已拿下餐飲連鎖集團大訂單。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "台股盤後－追價意願降低量能收縮 守住5日線 ": "受季底作帳壓力影響，台股今 (24) 日開低走低，盤勢在平盤附近震盪整理，部分族群包括電子與 PCB 族群漲多拉回，拖累指數失守 5 日線，靠太陽能、風力發電與生技等選舉概念股支撐下，加上尾盤個股買單敲進力撐，尾盤收在 10918 點，驚險守住 5 日線，成交量則因追價意願低落，降至 1087 億元。適逢第 3 季季底與月底等做帳高峰期，市場買盤追價意願明顯縮手，儘管外資持續匯入帶動新台幣升值，但顯然資金未轉進股市，集中市場持續平盤整理，櫃買市場則開高走低小跌 0.17% 以黑 K 做收。權值三王台積電與鴻海平盤整理，大立光下跌 1.4%，權值三王疲弱連帶壓抑電子股表現，包括 PCB、IC 設計族群等先前受資金追捧的個股漲多拉回。PCB 族群中的瀚宇博、台表科、燿華、金像電與欣興股價在受賣單調節股價拉回整理，跌幅約 1%~2% 左右，景碩跌幅相對較大尾盤大跌 3.7% 做收，但銘旺科則逆勢勁揚，尾盤大漲逾 9% 亮漲停紅燈關門。節能概念股中風力發電與太陽能在資金挹注拉抬下，推升股價跌升反彈，風力發電族群中的潤泰材攻上漲停，永冠 - KY 漲幅逾 2%，新光鋼與世紀鋼也有 1% 以上漲幅；太陽能族群中的中美晶大漲逾 3%，合晶漲幅約 1.2%。生技族中的優盛大漲逾 9% 攻上漲停亮紅燈，大學光大漲逾 5%、邦特大漲超過 3% 以上，另外訊聯、生展、盛弘與醫揚也有 1% 以上的漲幅。整體而言，台股攻上 10900 點關卡後就略顯無力，加上大盤缺乏主流族群領盤，資金快速在各族群輪動部分先前漲多族群陸續拉回整理，低基期個股受惠於資金輪動反彈，在季底作帳行情、買盤追捧意願降溫等因素交錯下，短線可能反覆測試 5 日線。",
        "盤前財經大事搶先讀2019年9月25日 ": "法說會：亞泥、興農、廣達、美律、欣興、崑鼎、中鼎\n新股掛牌：豆府、豐技生技、達勝中國上個月廢鋼鐵進口量下降至零，創下 20 年來首見，市場分析，這對於下個十年有望成為重要廢鋼淨出口國的中國而言，這是一個里程碑。閱讀全文...對長期的股市投資人來說，投資是對公司未來獲利能力的賭注，並會隨著經濟情況的好轉，見到整體股市的上漲，但是如果以實際經濟數據來看，市場與經濟之間的脫鉤情況，正在日益加劇，而且愈來愈嚴重。閱讀全文...美國川普總統遭彈劾，這恐會擾亂市場並造成暫時的不確定性，但專家認為，最終市場仍將不會有太大改變。閱讀全文...金管會昨 (24) 日公布，統計今 (2019) 年以來至 7 月底，美元投資型保單新契約保費收入 21.25 億美元，年減 45%，壽險業者表示，貿易戰害美元變貴，加上保單宣告利率連續調降，都影響美元保單的投保買氣；由於美國聯準會 (Fed) 於上週降息一碼，預期 9 月未降美元保單的壽險公司，10 月打算再調降美元保單的宣告利率。閱讀全文...為了防堵保險業務員在賣保險時，以保單借款或貸款勸誘保戶，金管會昨 (24) 日預告修正「保險業招攬及核保理賠辦法」，祭出 5 大控管措施防堵借錢買保單的行為，若違反規定將核處新台幣 60 萬元至 1200 萬元罰鍰，最快預計今 (2019) 年底前上路。閱讀全文...",
        "物件已移動": ""
    },
    "Q4": {
        "欣耀非酒精性脂肪肝炎新藥獲美國專利 同步商談授權 ": "欣耀生醫 (6634-TW) 今 (17) 日宣布，非酒精性脂肪肝炎 (NASH) 新藥 SNP-6 有最新進展，繼取得多項國際發明專利後，二期臨床試驗期中分析結果顯著，再取得美國專利，目前有 5 家國際大藥廠，正積極商談合作授權。欣耀表示，非酒精性脂肪肝炎市場逐年持續擴大，但全球市場卻無標準治療藥可使用，據外媒預測，全球非酒精性脂肪肝炎藥物市場規模，2025 年上看 350-400 億美元，且美國、歐盟和日本未來 10 年的複合年成長率達 45%。董事長朱凱民表示，治療非酒精性脂肪肝炎的新藥 SNP-6，第二期臨床試驗已完成高、低兩劑量組，共 36 名受試者，期中分析結果顯示，SNP-6 新藥在臨床療效指標與未服藥的比較中，呈現極顯著治療效果，成功達成目標。另欣耀旗下無肝毒性止痛新藥 SNP-810，日前已向美國 FDA 提出樞紐試驗申請，除可解決市面上止痛藥乙醯胺酚產生的肝毒性問題外，目前市場無其他競爭藥品，已與國際前十大製藥公司，洽談合作授權中。南港國家生技研究園區由多部會機構所組成，也有許多國際新藥廠進駐，欣耀表示，目前為首批獲選公司，並計劃今年 11 月遷入園區，藉此提高研發能力與競爭力。",
        "东音股份并购重组过会 罗欣药业A股赛道正式启航 _ 东方财富网": "\r\n                原标题：东音股份并购重组过会 罗欣药业A股赛道正式启航\r\n             　　12月17日晚间，东音股份(002793.SZ)公告称，12月17日，公司并购重组事项通过证监会审核，获得有条件通过。　　本次交易完成后，东音股份将通过重大资产重组置入山东罗欣药业集团股份有限公司(以下简称“罗欣药业”)99.65%的股权，东音股份的控股股东也将变更为罗欣控股。这也意味着，从港交所退市近4年的罗欣药业将实现重组上市，完成与A股资本市场的对接。　　2019年以来，监管层对并购重组多次松绑，为并购重组业务的回暖创造良好政策环境。　　随着国家积极鼓励并购重组，优质企业将迎来更加广阔的发展空间。业内人士表示，像罗欣药业这样的明星药企，上市成功后可以借助上市公司平台拓展更多的业务合作及并购机会、进一步增强公司竞争优势和市场影响力。　　公开资料显示，罗欣药业是集药品研发、生产、销售及医疗健康服务为一体的大型医药企业集团，系国家高新技术企业、国家技术创新示范企业以及国家火炬计划重点高新技术企业。　　罗欣药业以研发和创新作为企业长久发展的核心动力。在创新药研发方面，罗欣药业子公司上海罗欣借助张江高科技园区的多项优势，积极布局创新药研发体系。截至目前，罗欣药业拥有新药证书48项、在研1类新药6项。　　除自主研发新药外，罗欣药业重点聚焦消化类、呼吸类、抗肿瘤类产品等领域，积极与BauschHealthCompaniesInc。、CJHealthCareCorporation、阿拉宾度制药有限公司(AurobindoPharma)、阿斯利康公司、法国YSLAB、帝国制药等全球知名的企业合作，进一步打造大健康平台。　　此外，记者获悉，罗欣药业投资建设的医药中间体及无菌原料药工厂已建立化学原料药生产体系、抗肿瘤原料药生产体系。公司部分原料药产品的生产能力具有显著竞争优势，例如盐酸氨溴索原料药最大产能可达120吨/年、居于行业前列。通过建立原料药产业园，在降低自有制剂产品成本的同时也增强了公司的综合竞争实力。规模化的原料药业务不仅可以支撑原料药出口业务的增长，同时也为罗欣药业制剂产品的出口提供了强大的后盾。　　业内人士分析称，对于药企而言，如何在产品同质化竞争中体现差异化，制约着企业未来的发展及盈利能力。当前，我国市场上绝大部分是仿制药，产品同质化竞争较为严重，因而企业应从自身的产品领域、发展策略、市场份额、一致性评价资源等多方面因素来权衡和考量自身定位。　　颇值一提的是，罗欣药业“列森”卡托普利片获得国家药品监督管理局批准，正式通过仿制药质量和疗效一致性评价。这是罗欣药业旗下继头孢拉定胶囊(0.25g)、盐酸氨溴索片、头孢氨苄胶囊之后第四个通过仿制药质量和疗效一致性评价的产品。　　近3年来，罗欣药业盈利能力不断提升且保持在较高水平。2016年、2017年、2018年归属于母公司所有者的净利润分别为4.26亿元、4.66亿元和5.12亿元。此外，重组方案中罗欣药业表示预计2019年-2021年度实现的扣非净利润分别不低于5.5亿元、6.5亿元和7.5亿元，三年累计实现19.5亿元。\r\n                (责任编辑：DF358)\r\n            ",
        "欣技攻智慧零售 報捷 ": "工業電腦廠欣技（6160）強攻智慧零售，欣技子公司邦頎科技推出的Qbit Self-service POS（自助服務銷售點終端機），Qbit系列產品獲得日本大型系統整合公司青睞，整合測試進行順利，已與台灣到日本投資的茶飲品牌簽約，預計第4季可確認需求的數量。\r\n欣技9月營收達9,583萬元，月減14.9%、年減39%。累計今年前三季營收9.58億元，年減11%。欣技表示，9月營收未能達到預期目標，一方面因米塔颱風停班停課影響出貨，另方面是配合特定客戶的驗收需求，部分產品延至10月出貨。\r\n邦頎正積極推廣新零售趨勢的產品應用，包含Qbit系列設定自助服務的解決方案，另外，手持式產品Hera 51則是行動支付的代表產品。\r\n欣技表示，Qbit Self-service POS在國內市場的推廣同步進行中，具體進行中的合作對象有民生百貨集團、大型零售通路、連鎖量販店等。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "【日盛投顧】5日線不破 大盤或將創高 ": "◆盤勢分析1. 大盤自 08/06 低點 10,180 點上漲至 11,347 點共上漲 1,167 點，突破 2018 年高點 11,270 點，創 29 年新高創 29 年新高。週一台股開平高走低震盪，最高點 11,341 點未再創高，最低點 11,295 點守穩 5 日線（11,288 點）、10 日線（11,227 點）、月線（11,078 點）、季線（10,781 點）、半年線（10,725 點）及年線（10,434 點），終場指數上漲 18.90 點，漲幅 0.17%，收在 11,315.02 點，成交金額為 1,130.37 億元，小於 5 日均量（1,310 億元）及 20 日均量（1,303 億元），上攻量能未有效放大，較不利創高。三大法人合計買超 80.64 億元：外資買超 69.40 億元、投信賣超 3.83 億元、自營商買超 15.07 億元。2. 由以下三個面向檢驗加權指數方向及強弱：\n（1）、量能：回檔量縮或反彈成交量大於月均量方有利多頭氣勢延續。\n（2）、均線：支撐為 11,100 點附近，壓力為 11,450 點附近。\n（3）、技術指標：KD 開口向上，9 日 K 值（84）位處超買區，短線偏多但提防拉回。3. 櫃買指數漲幅 0.83%，收在 145.32 點，以櫃買指數的線型及指標角度而言，支撐為 143 點附近，壓力為 147 點附近，KD 技術指標開口向上，9 日 K 值（89）位處超買區，短線偏多但提防拉回。近期法人著墨較深的族群包括矽晶圓、PA、散熱、IC 設計、PCB、生技等。4. 台股選股方向可留意 5G、半導體、PCB、蘋概、工業 4.0、生技、內需、運動風、金融、車用等。半導體、5G、蘋概、PCB、主機板、車用相對強勢1. 半導體：IC 設計領航股包括 2454 聯發科、3034 聯詠、8016 矽創、6462 神盾、6415 矽力 - KY、3035 智原、8081 致新、3443 創意、3317 尼克森、3438 類比科、6138 茂達等，任天堂進軍大陸市場，供應鏈 3227 原相、4968 立積、2379 瑞昱等將有機會迎來成長動力，6510 精測、6683 雍智科技、6223 旺矽將因台積電先進製程而迎來商機，2449 京元電搶食 5G 大餅，3707 漢磊掌握功率半導體市場新顯學氮化鎵，6451 訊芯 - KY、3374 精材受惠蘋果訂單到位，營運第四季續旺，半導體資本支出維持高檔，3413 京鼎、6667 信紘科設備需求夯。2.5G：全球拚 5G 商轉，相關個股如網通 5388 中磊、6285 啟碁、3491 昇達科、2345 智邦、3596 智易及光通訊的 4977 眾達 - KY、3081 聯亞、6426 統新、3163 波若威、3234 光環、4979 華星光等，PA 在 5G 時代用量將增加，3105 穩懋、2455 全新、8086 宏捷科、4991 環宇 - KY 等營運回升，散熱 6230 超眾、3324 雙鴻、3338 泰碩、3017 奇鋐、3653 健策等也因 5G 而受惠，安控 3454 晶睿、3356 奇偶等因中美貿易轉單而受惠。3. 蘋概：蘋果新機銷售優於預期， 2330 台積電、3008 大立光、3406 玉晶光、2474 可成、6176 瑞儀、2439 美律、6121 新普、4958 臻鼎 - KY、6269 台郡、4935 茂林 - KY、2387 精元等為近期族群指標。4.PCB：ABF 基板供需吃緊，相關公司如 3037 欣興、3189 景碩、8046 南電等將受惠，2383 台光電、6213 聯茂、6274 台燿將受惠 5G 相關應用，2367 燿華、2313 華通受惠藍芽耳機需求夯，8021 尖點看好 5G 應用前景，積極推出新品搶市。5. 主機板：中國領導人習近平暗示加快區塊鏈發展，3515 華擎、2376 技嘉等週一強勢。6. 車用：中國大陸研擬放寬汽車限購令，4528 江興緞、1319 東陽、1525 江申、6279 胡連、2105 正新、2228 劍麟、9951 皇田、2233 宇隆等有機會受惠。Tesla 上海廠試產進度優於預期，國內供應鏈如 3665 貿聯 - KY、1536 和大、4528 江興鍛、4551 智伸科、6288 聯嘉、8349 恒燿等將相對受惠。7. 生技：生技為台灣產業的明日之星，可留意包括原料藥 4119 旭富、1762 中化生、新藥 1752 南光、4162 智擎、3176 基亞、1760 寶齡富錦、1795 美時、4147 中裕、4174 浩鼎、醫材 4107 邦特、4163 鐿鈦、4126 太醫、保健食品 1707 葡萄王、醫美 4137 麗豐 - KY、4190 佐登 - KY、1786 科妍、臍帶血 1784 訊聯、眼科 3218 大學光等。8. 金融：基期相對偏低，族群指標包括 2882 國泰金、2881 富邦金、2891 中信金、2886 兆豐金、2883 開發金、2884 玉山金、5871 中租 - KY、9941 裕融等。 ",
        "欣耀生醫新藥 計畫與國際前十大製藥公司洽談合作授權 ": "欣耀生醫（6634）研發中新藥，近期有突破性發展，計畫與國際前十大製藥公司洽談合作授權中。目前欣耀旗下有兩個研發產品，分別是SNP-8無肝毒性止痛新藥，以及SNP-6用於治療「非酒精性脂肪肝炎」，皆是是現今世界醫療界迫切需要，而無法解決的兩大緊急重要問題。\r\n欣耀董事長朱凱民表示，以SNP-810為例，欣耀的突破是解決了60多年以來在全球市場上屹立不搖、最廣泛使用之止痛藥「乙醯胺酚」（Acetaminophen），卻會造成服用者「嚴重肝損傷」，甚至致死的難題，是目前藥品過量造成肝傷害第一名的藥物。\r\n在美國有600多種、台灣有近300種感冒藥、止痛藥，含有此乙醯胺酚成份。\r\n此成份，一方面是「居家常備良藥」，另一方面卻又是過量造成「急性肝衰竭」的元兇，由於迄今無理想代替產品，所以美國食品藥物管理局（FDA）只能要求藥廠「減量」使用，而苦無改善對策。\r\n欣耀公司一舉突破成功發明了SafeTynadol安泰拿疼無肝毒性止痛新藥，現正進行樞紐性試驗之相關事宜。\r\n根據IMS Health統計，僅全美乙醯胺酚藥品2018年達22億美元。其中，非處方藥藥品銷售額佔整體市場約7.4億美元，而處方藥品銷售額約14.8億美元。\r\n朱凱民表示，欣耀所開發的SNP-810，是篩出極安全之成分，阻斷acetaminophen毒性成分的生成，卻不影響其療效。多家國際大藥廠因這些利基，已積極接洽欣耀，了解SNP-810之傑出科學實證及臨床成果、且欣耀又具全球專利佈局，正商討合作、技轉授權中。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "國光生技董座詹啟賢十年磨劍 秀成果 ": "每到冬天，民眾要施打的流感疫苗有高達六成是出自國光生技，是公費疫苗的主要供應商，就連嬰幼兒父母殷殷期盼的腸病毒疫苗，也是由國光生技研發製造。但是，這家老牌疫苗廠為什麼多年來持續擺脫不了虧損陰影？\r\n國光生董事長詹啟賢透露，國光生當初為了荷蘭客戶建廠，荷蘭客戶在被嬌生（Johnson & Johnson）併購後，直接取消合約，導致訂單收入一夕成為泡影。但危機即是轉機，國光生轉以經營中國大陸等其他區域，辛苦經營十年以來，高折舊費用攤提讓國光生持續處於虧損，即使製劑產線滿載也難以損平。\r\n「我當初是被騙進來（國光生）的！」詹啟賢苦笑說道。\r\n從他11年前接下國光生技董事長職務到現在，一直被外界誤解。與當年接下逢甲醫院（現奇美醫院）一樣，國光生技當時有著嚴重的財務問題，不僅需要增資，而且債務累累，甚至因為資金窘迫，迫使疫苗廠的施工進度近乎停頓。\r\n剛接手就忙著幫國光生到處「找錢」，哪有什麼好處？卻被扣上政治酬庸的大帽子。詹啟賢沒辦法接受。\r\n好不容易撐過財務危機，國光生耗資20多億元興建擁有當時最新設備、符合歐盟認證的GMP工廠，卻又遇上H1N1風暴來襲。\r\n放棄國外客戶的訂單，選擇先提供國內迫切需要的H1N1疫苗卻又變成眾矢之的。被外界質疑國光生的工廠審查程序不符合標準，是否會在未來的流感疫苗中添加佐劑等，甚至有國光疫苗未經過人體臨床試驗等質疑。\r\n詹啟賢當初接手國光生技「完全是因為使命」，他認為，台灣確實需要有自己的疫苗研發與生產機構，他才接下董事長職務。\r\n十年磨劍，國光生撐過眾多誤解和說不清的苦楚，今年或許就是關鍵年！過去的努力都浮上來了，國際能見度也會愈來愈提升，加上未來的新技術和新合作，既有的訂單也會持續擴大，將迎來外銷布局回收期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯創生技事業子公司群目標IPO 明年投資控股將增資 ": "緯創（3231）強攻生技醫療領域，儘管目前對集團營運挹注不大，但目標未來旗下子公司或轉投資事業像馬雅資訊都有可能IPO掛牌上市，此外，由於主導投資生技的緯創投資生技控股目前額度已接近使用完畢，明年也不排除資增計畫。\n\r\n緯創集團近年來積極轉型，2016年成立緯創生技控股公司，負責投資生醫技術整合，進行生技相關創投育成。目前，緯創已選定海內外數十家醫療新創公司，希望結合緯創自身在軟體及製造的優勢，擴大醫療事業版圖。\n\r\n由於緯創生技控股20億資本額近年在大舉投資下，目前額度已接近使用完畢。因此，緯創明年規劃將對其增資，以利未來繼續投資生醫事業。\n\r\n以外骨骼機器人（智慧輔具）來說，緯創目前已投資福寶科技、B-Temia、Suitx 三家公司，並參與設計製造，產品服務範圍從行走能力有限到重度行走失能者。緯創目標未來成為全球外骨骼機器人主要研發、生產企業。\n\r\n至於緯創生技控股旗下百分之百投資子公司–緯創醫學科技專注耕耘醫療領域，不僅將設計生產及製造之優勢應用於高端醫療器材，更協助醫療場域落實資訊化、數位化以及智能化解決方案，提供以人為中心的智慧醫療流程與服務。\n\r\n在製造方面，緯創集團擁有有兩座GMP廠，座落台灣新竹及中國重慶，目前通過GMP有10個儀器及設備品項，有需要隨時可以生產高品質醫療產品。\n\r\n緯創技術長暨緯創醫學總經理黃俊東表示，目前醫療事業對集團整體營收貢獻仍小，內部當然有設定目標，但不便對外透露。不過，緯創看好生醫事業發展，未來子公司像緯創醫學，或轉投資的馬雅資訊都不排除IPO。但上市具體公司或時程緯創則不透露。\n\r\n從產品面來看，緯創目前專注四大醫學產品領域，包含體外診斷（IVD）、醫學影像、智慧行動輔具機器人及智慧醫療與AI大數據。產品面涵蓋軟硬體及系統解決方案，緯創希望藉由其硬體製造能力，把合作夥伴點子轉為實用產品。\n\r\n除了醫材產品生產，緯創近年也在人工智慧（AI）、軟體上發力，並攜手多家醫療院所，從2017年智能血液透析解決方案，到18年Hepato 肝臟醫學影像判斷CAD、智慧醫院智能系統，今年則在慢性病個案管理系統及非接觸生理資訊系統著墨。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "302 Found": "",
        "台股盤中－權值三王熄火聯發科帶頭撐盤 指數平盤糾結守住5日線 ": "美股小跌影響，台股今 (30) 日權值三王走勢也熄火，指數開盤小漲 3 點後翻黑走跌，盤中靠聯發科與櫃買指數撐盤，其中聯發科股價一度攻上 397 元，站上波段新高，支撐大盤指數守住 5 日均線，但市場仍觀望，成交量預估約 1200 億元。美股四大指數在聯準利率會議決策出爐前表現平淡，儘管外資今天持續匯入推升新台幣持續升值，但股匯表現脫鉤，台積電受摩台指結算，股價表現受壓抑，大盤指數開盤後小漲隨即走跌，改由其他類股接棒，包括 PCB、半導體週邊與生技等類股在買盤敲進下，帶動個股走揚。半導體龍頭台積電今天股價小跌拉回整理，盤中下跌 1.5 元，但仍守住 5 日短期均線，半導體族群中立積挾營收利多，盤中大漲逾 5%，宏捷科股價也跟進翻紅，其他像是虹冠電、強茂等在買盤挹注下帶動，股價逆勢揚升。PCB 族群中受惠於旺季效應成為今天資金追逐標的，但個股表現各異，包括金像電、華通、瀚宇博、欣興、華通、健鼎股價同步翻紅，金像電盤中大漲逾 4%，股價站回 15 元關卡，華通也重回月線之上，楠梓電與燿華則因買盤縮手觀望，股價持續走跌。生技族群也是今日盤中亮點，上市指數中包括寶齡富錦、中化生、旭富與台耀盤中大漲逾 4%；櫃買指數晟德盤中攻漲停，美時、大學光與南光等也有 4% 以上漲幅。法人認為，外資目前態度雖仍偏多，但因指數攻高導致市場態度謹慎，追價意願轉弱，值得注意的是，市場傳美中恐難在下月簽署局部貿易協議，加上聯準會明日宣布降息機率高，後續要留意美股動態，台股可鎖定低基期、基本面佳個股布局。",
        "欣技智慧零售 強攻台日美 ": "工業電腦廠欣技（6160）搶攻智慧零售市場，子公司邦頎科技智慧零售解決方案正按既定計畫，逐步推廣當中，目前鎖定日本、台灣與美國為重點推廣市場，2020年將會是關鍵的一年。\r\n欣技指出，公司未來營運方向有三大主軸，分別為訴求Google AER認證的行動裝置市場、搶攻智慧零售的解決方案的Self-service POS（自助服務銷售點終端機）與行動POS，與推廣遠距雲端管理系統ReMoCloud。\r\n欣技今年前三季稅後淨損225萬元，每股淨損0.03元；前11月營收11.6億元，年減20.4%，公司預期今年毛利率與淨利率均可望逐季成長。\r\n欣技表示，年底前將推出新系列Google認證的RK95系列，提升2020年的營收動能，該產品RK95系列針對配送倉儲應用而設計的手持工業電腦，除了硬體及性能的提升外，特別導入冷鏈物流的規格，適合在零下數十度的超低溫環境使用。估計未來冷鏈應用的需求會持續增加。\r\n欣技認為，雲端管理是不變的趨勢，未來的裝置與系統都會透過網路連結在一起，體現即時管理的便利與效率。欣技自行設計的ReMoCloud雲端管理平台，可與Google的Zero-touch （零接觸註冊機制）平台緊密銜接，不論是系統整合公司或企業使用者，都可以透過此機制得到最好的支持與保障。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "《業績": "【時報記者林資傑台北報導】IC載板及印刷電路板（PCB）大廠欣興 （3037） 2019年營運暢旺，第四季歸屬母公司稅後淨利10.8億元，每股盈餘（EPS）0.74元，創8年來次高佳績。累計全年歸屬母公司稅後淨利32.59億元，年增達91.16％，每股盈餘2.24元，分創近7年、近8年高點。欣興董事會通過2019年股利分派案，擬配發每股現金股利1.1元，為近7年高點，但盈餘配發率約49.11％，則為近7年低點，以27日收盤價30.25元計算，現金殖利率約3.64％。公司將於6月19日召開股東常會，全面改選6席董事、3席獨董。欣興2019年第四季合併營收登225.72億元次高，季減1.64％、年增10.22％。毛利率14.32％、營益率4.99％，低於第三季及前年同期。不過，歸屬母公司稅後淨利10.8億元，季減14.33％、但年增43.4％，每股盈餘0.74元，仍雙創8年來次高佳績。累計欣興2019年合併營收登825.35億元新高，年增8.98％。毛利率13.71％、營益率4.23％，雙創近7年高點。歸屬母公司稅後淨利32.59億元，年增達91.16％，每股盈餘2.24元，優於前年1.15元，分創近7年、近8年高點。展望今年，欣興董事會通過追加資本支出預算，自約171.8億元增加至240.7億元，增加幅度達約68.9億元或40.1％，其中包括高階IC覆晶載板廠新增投資約60.02億元。並通過預計明年進機的載板長交期設備採購訂單約12.52億元，合計增加投資達約81.42億元。欣興說明，追加今年資本支出預算，主要為下單採購今年進機設備，以因應客戶多元化需求，擴建載板產線、提升製程能力。為優化產品結構、使產品組合最佳化，董事會亦通過追加2019～2022年規畫擴增高階IC覆晶載板廠預算，自約200億元增加至約285億元。欣興2020年2月自結合併營收62.3億元，雖月減8.46％、降至近11月低點，仍年增達20.75％。累計1～2月合併營收130.37億元，年增達15.23％，雙雙續創同期新高。公司下午將召開線上法說，說明去年營運概況及今年展望。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "403 ": "",
        "【公告】欣技更正108年度個體財報第72頁本期發生之員工福利、折舊及攤銷費用功能別彙總表附註 ": "日 期：2020年03月31日公司名稱：欣技 (6160)主 旨：更正108年度個體財報第72頁本期發生之員工福利、折舊及攤銷費用功能別彙總表附註發言人：譚振寰說 明：1.事實發生日:109/03/312.公司名稱:欣技資訊股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:更正108年度個體財報第72頁本期發生之員工福利、折舊及攤銷費用功能別彙總表附註6.更正資訊項目/報表名稱:108年度個體財報第72頁本期發生之員工福利、折舊及攤銷費用功能別彙總表附註7.更正前金額/內容/頁次:108年度個體財報第72頁本期發生之員工福利、折舊及攤銷費用功能別彙總表附註：1.本年度及前一年度之員工人數分別為261人及263人，其中未兼任員工之董事人數皆為4人。2.股票已在證券交易所上市或於證券櫃檯買賣中心上櫃買賣之公司，應增加揭露以下資訊：(1)本年度平均員工福利費用1,008仟元（『本年度員工福利費用合計數－董事酬金合計數』／『本年度員工人數－未兼任員工之董事人數』）。前一年度平均員工福利費用1,056仟元（『前一年度員工福利費用合計數－董事酬金合計數』／『前一年度員工人數－未兼任員工之董事人數』）。(2)本年度平均員工薪資費用846仟元（本年度薪資費用合計數／『本年度員工人數－未兼任員工之董事人數』）。前一年度平均員工薪資費用899仟元（前一年度薪資費用合計數／『前一年度員工人數－未兼任員工之董事人數』）。(3)平均員工薪資費用調整變動情形-5.90%（『本年度平均員工薪資費用－前一年度平均員工薪資費用』／前一年度平均員工薪資費用）。8.更正後金額/內容/頁次:108年度個體財報第72頁本期發生之員工福利、折舊及攤銷費用功能別彙總表附註：1.本年度及前一年度之員工人數分別為267人及263人，其中未兼任員工之董事人數分別為6人及4人。2.股票已在證券交易所上市或於證券櫃檯買賣中心上櫃買賣之公司，應增加揭露以下資訊：(1)本年度平均員工福利費用993仟元（『本年度員工福利費用合計數－董事酬金合計數』／『本年度員工人數－未兼任員工之董事人數』）。前一年度平均員工福利費用1,056仟元（『前一年度員工福利費用合計數－董事酬金合計數』／『前一年度員工人數－未兼任員工之董事人數』）。(2)本年度平均員工薪資費用833仟元（本年度薪資費用合計數／『本年度員工人數－未兼任員工之董事人數』）。前一年度平均員工薪資費用899仟元（前一年度薪資費用合計數／『前一年度員工人數－未兼任員工之董事人數』）。(3)平均員工薪資費用調整變動情形-7.34%（『本年度平均員工薪資費用－前一年度平均員工薪資費用』／前一年度平均員工薪資費用）。9.因應措施:上述所作更正不影響損益，更正後108年度個體財報已重新上傳至公開資訊觀測站。10.其他應敘明事項:無。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "個股：欣技(6160)董事會決議，108年度擬不分派股利 ": "公告本公司董事會決議不分派股利1. 董事會擬議日期：109/03/252. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：法定盈餘公積彌補虧損新台幣8,080,331元6. 普通股每股面額欄位：新台幣 10.0000元一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "美媒称中美大打媒体战北京技高一筹 美驱逐中国记者是自进圈套": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/全球/60171024/美媒称中美大打媒体战北京技高一筹美驱逐中国记者是自进圈套针对美中两国近日爆发的相互驱逐记者的事件，美媒评论称，美国已经被骗进了中国的游戏，中国比美国更擅长这场游戏；而且，驱逐事件发生的时机也不对。中国近年来积极展开争夺国际话语权的攻势。图为2019年9月3日，中国国际电视台女主播刘欣接受美国媒体CNBC采访，就中美贸易战表达中方的观点。（微博@CGTN）美国国务院3月2日宣布，将对四家中国媒体实施人员数量限制，要求这些媒体将在美国的中国籍员工总数从160人减少至100人。美官员称，新华社、中国国际广播电台、中国国际电视台（CGTN）和《中国日报》这四家被列为目标的媒体必须在3月13日前遵守新的限制规定。美方称这些媒体传达中国政府的观点，美国国务院上个月称，这些媒体在美国的业务将需要遵守对外国政府代表的相关规定，而不会被视为独立的新闻媒体。美国《华尔街日报》3日称，特朗普（Donald Trump）政府下令中国主要官方媒体大幅缩减在美国的中国籍员工数量，以此作为对多年来北京方面收紧对美国新闻机构限制的反制举措。北京时间3月3日，中国外交部发言人赵立坚在例行记者会上，指责美国限制中国记者数量是基于“冷战思维和意识形态偏见”。赵立坚表示，美国对中国媒体驻美机构进行政治打压。他还表示，美国此举实际上是驱逐这些记者。美国《外交政策》（FP）杂志网站3日发表评论称，人们很容易为美国国务院2日宣布的措施鼓掌叫好，美方对中国媒体的指控并非秘密，但感觉良好的不一定对你有好处。从技术上讲，美国国务院上个月将这些组织指定为外国使团，类似于外国大使馆或领事馆，并没有错。但就在美国将这些媒体集团指定为“外国使团”的一天后，中国决定驱逐美国《华尔街日报》的三名记者，理由是中国政府和许多中国民众认为该报一篇评论文章的标题具有冒犯性。这篇评论文章的标题把中国称为“真正的亚洲病夫”。文章称，美国国务卿蓬佩奥（Mike Pompeo）谈到要创造一个公平的竞争环境，并希望北京能够对美国的举动做出回应，“在中国，对美国和其他外国媒体采取更加公平和对等的态度”。但文章对此表示怀疑，称在美国以驱逐60名中国公民的方式痛打中国之后，中国会以一种积极、合作的方式做出回应吗？这方面还没有先例。北京不会简单地对北京外国记者团施加更大压力。中国只用了一天时间就发誓要报复。中国外交部发言人华春莹在推特（Twitter）上说:“现在美国开始了这场游戏，我们来玩吧。”FP的文章称，美国已经被骗进了中国的游戏，中国比美国更擅长这场游戏。美国可能在贸易问题上拥有真正的影响力，但对媒体记者的签证就没那么多优势了。而且，美中大打媒体战的时机也不对，当世界在新冠肺炎（Covid-19）疫情全球危机中需要准确信息的自由流动时，互相驱逐记者是再糟糕不过的事情。",
        "POS 功能強化，優化使用者體驗為關鍵 ": "台灣工業電腦（Industrial PC，IPC）除了應用於工業製造領域外，POS（Point of Sales，銷售點終端）為另一個發揮最大應用的產品。不少台灣 IPC 廠商於 2019 年末宣布，看準 2020 年 POS 於智慧零售的關鍵角色，提供硬軟體整合平台，例如 POS 廠伍豐於 2019 年 12 月 23 日法說會上表示，POS 將提供更多元服務，推出雲端平台 FEC Platform，可應用於電子標籤、自助結帳機；工業電腦欣技亦將自助 POS（self-service POS terminals）、手持式 POS（mobile POS）視為營運主軸之一，從廠商策略亦可見 POS 應用隨著使用者需求而提升。POS 由主機、周邊硬體設備與軟體應用系統組合而成，為一套協助店家結帳與管理店務的系統設備；換言之，POS 不僅是一台收銀機，更是一個「銷售決策幫手」。隨著行動網路與雲端運算技術發展，店家開始思考如何導入新科技應用，以進一步提高管理與行銷效益、提升消費者體驗與購物意願，例如 Cyberbiz 的智慧商店便以智慧 POS 為資訊平台，搭配 AI 人流辨識、電子標籤、電子數位看板、NFC 互動廣告機等，商家可透過各項設備蒐集消費資訊，近一步為顧客提供量身打造的訊息。不過，一台導入新科技應用的 POS 所費不貲，且不同應用領域的使用情境不盡相同，POS 能否順利走向資訊平台，還得看 IPC 與 SI 如何打造符合商家需求、具有實用性之產品。全球 POS 終端市場成長快速，其中一個原因是店家採用自助 POS（self-service POS Terminals）的意願提高，從 POS 廠伍豐、工業電腦欣技投入可見一斑；自助 POS 可讓顧客在毋須店員協助下付款，避免大排長龍情形，進而提高效率以提升顧客滿意度，此為自助 POS 興起的原因之一，目前主要應用場域為零售業，例如量販店。值得注意的是，自助 POS 雖以提升使用者體驗為出發，例如省去排隊時間，但對於年長者或科技接受度較低者來說，並非一個最佳體驗，又或者操作行為較複雜時（如秤重、使用折價券等），實際上並不會方便省時。目前看來，自助 POS 扮演輔助角色，未來如何優化流程，打造友善的操作介面，以及如何因應智慧商店發展，將是商家、IPC 與 SI 三方共同思考的方向。▲ POS 功能介紹。（Source：拓墣產業研究院整理，2020/01）（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台股一周／PCB、MCU、生技 3族穩軍心 ": "本周因疫情持續在全球各擴散，美國總統川普坦言疫情可能衝擊美國經濟，全球股市聞訊後呈現恐慌性的殺盤，昨（6）日加權指數收盤再度失守5日線，恐有再探前波低點及年線的壓力，櫃買指數表現相對加權指數來的強勢，仍守穩5日線之上，本周收盤加權指數收11,321.81點，周漲幅0.26%， 櫃買指數周漲幅1.62%。\r\n就加權指數技術面分析：1.均線：昨日收盤失守5日線，下檔支撐為年線，約11,076點附近，上檔壓力為月線，約為11,567點附近。2.量能：昨日價跌量增，結構不利於多方，後勢下跌須量縮，上漲則須量增，才有利於止跌。3.技術指標：日KD昨日收盤向上開口收斂，短線提防再回測。\r\n櫃買指數：昨日收盤仍守穩5日線之上，日KD向上開口持續閉合，短線行情趨為區間盤整。以櫃買指數的量價及技術指標角度而言，支撐為139點，壓力約為147點附近。\r\n就盤面架構分析，近期盤面仍以中小型績優題材股表現比大型股來的活潑，僅管本周美股上下震幅大幅劇烈，但部分族群仍不受影響，其中，表現強勢的族群有：\r\n1.PCB：多數PCB廠在中國大陸均有設廠，年後也是電子族群中成為因疫情，近期大陸復工狀況明顯改善，也使得股價出現反彈，受惠伺服器應用的博智（8155）本周三（4日）股價再創波段新高，受惠5G應用的泰鼎-KY（4927）在2月營收仍比1月成長的利多，昨日收盤站上所有均線；另外，CCL三雄聯茂（6213）、台光電（2383）、台燿（6274）本周股價均呈現上漲，載板廠欣興（3037）、南電（8046）、景碩（3189）更是維持高檔震盪走高，二線PCB廠金像電（2368）本周股價大噴出，周漲幅超過35%。\r\n2.MCU：受惠疫情擴散全球，額溫槍用MCU呈現大缺貨，相關公司股價更是一飛衝天，松翰（5471）、紘康（6547）本周飆漲超過35%，盛群（6202）漲幅也超過12%。\r\n3.生技：台灣受惠肺炎疫情的相關公司如國光生（4142）、中化生（1762）、高端疫苗（6547）及葡萄王（1707）本周股價走勢均呈現強勢走漲。\r\n展望下周，由於現階段全球股市的行情仍受疫情影響，前段時間造成缺工的利空影響將淡化，但市場擔心後續會影響今年消費端需求，股市呈現不穩定，造成行情容易大漲大跌，操作上可等待拉回年線附近，量縮止穩後，再擇績優題材股逢低布局。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "福建泉州官方坦承欣佳酒店建設、改造、審批有問題 ": "福建泉州市政府今天（3月11）傍晚舉行新聞發布會，說明欣佳酒店坍塌事故搶救狀況。出席的官員先為罹難者默哀，隨後表示，截至下午3點半，受困的71人已找到70人，其中28人遇難，失聯的1人已經定位，正積極搶救。該市常務副市長洪自強也在發布會上坦承，欣佳酒店在建設、改造、審批等方面確實存在嚴重問題，有關部門已收集相關證據，對責任人員已依法採取強制措施，也採取了必要的財產保全措施，初步調查的情況，將全部提交上級調查組：「一定會實事求是，絕不隱瞞、不掩飾，全力積極配合好上級調查組的調查……涉及的違法違規、失職失責單位、個人包括公職人員絕不姑息、絕不放過」。搜救人員指出，今天在坍塌事故現場再救出8人，均無生命跡象，其中，來自湖北黃石的一家5口確認遇難，5人中有2位成年人3位兒童，分別是7歲、5歲、2歲半，按照原計劃，3月8日他們一家將解除隔離，沒想到7日晚間酒店突然倒坍，斷了他們回家路。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}