{
    "Q1": {
        "【藝術文化】台灣絃樂團小提琴比賽得主聯合音樂會 ": "爆〔記者凌美雪／台北報導〕由台灣絃樂團主辦的第13屆小提琴比賽，10位得主，將於3月23日下午在國家演奏廳舉辦聯合獨奏會，另並將於4月4日晚間在國家音樂廳與台灣絃樂團合作演出，台灣絃樂團表示，除希望藉此提供小提琴新秀們展現自我的舞台，更希望大眾能進場給予這些學子掌聲，肯定他們的成果，期待能培養出下一位曾宇謙或林品任。第13屆小提琴比賽於今年1月舉辦，為期6天的賽程，由190位報名參賽者選出的114人參與複賽，最後分別選出少年組、青少年組及青年組前3名。今年特別增設「巴赫特別獎」，青少年組得主同時為第1名得主，青年組得主從缺。因此今年比賽共計10名得主。比賽除了能知道自己的能力外，透過競賽互相交流學習，也是學音樂過程中很重要的一環。這也是台絃自舉辦比賽以來，無論多困難都堅持讓得主們站上國家音樂廳演出的重要理念。台灣絃樂團表示，台絃小提琴比賽雖然沒有大張旗鼓的宣傳，但累積過去12屆的成果，公平性備受肯定與讚賞，歷屆得主如曾宇謙、黃俊文、林品任、魏靖儀等，均已在國際中有亮眼的成績，因此吸引不少外國參賽者來台參賽，不僅成為台灣音樂界的盛事之一，也在華人世界逐漸受到重視。2場音樂會，由3月23日的聯合獨奏會率先登場，曲目包括  布魯赫〈G 小調第一號小提琴協奏曲，第1樂章〉、聖桑〈B小調第三號小提琴協奏曲，第1樂章〉、維尼奧夫斯基〈D小調第二號小提琴協奏曲，第1樂章〉、普羅高菲夫〈D大調第一號小提琴協奏曲，第1樂章〉、聖桑〈A大調第一號小提琴協奏曲〉、蕭頌〈詩曲〉、帕格尼尼〈心如止水〉改編自帕歇埃羅的歌劇《磨坊女》中的詠嘆調、西貝流士〈D小調小提琴協奏曲，第3樂章〉、莫札特〈A大調第五號小提琴協奏曲，第2樂章〉。4月4日與台灣絃樂團合作演出的協奏音樂會，曲目包括巴赫〈D小調雙小提琴協奏曲〉、莫札特〈G大調第三號小提琴協奏曲〉、巴赫〈E 大調第三號無伴奏組曲〉、莫札特〈降B大調小提琴協奏曲〉、薩拉薩特〈納瓦拉舞曲〉、巴赫〈A 大調第二號無伴奏奏鳴曲〉、舒伯特〈A大調輪旋曲〉、伏羅夫〈嬉遊曲〉等，各組巴赫特別獎得主，將藉此音樂會和觀眾分享他們所詮釋的巴赫無伴奏。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "【馬欣專欄】第91屆奧斯卡　好萊塢光芒弱化的開始？": "\n      全部類別\n    \n      全部類別\n    【馬欣專欄】台劇復甦年　我們與成功商業劇的距離【馬欣專欄】推翻過去走出未來　林憶蓮、蔡依林、艾怡良的新時代奧斯卡這一屆入圍名單公布後，到現在仍不冷不熱的，這幾年奧斯卡的影響力愈來愈弱化，彷彿原來它代表的電影魔法也跟著失靈。我們很久沒有共同期待一個好萊塢巨星，也很久沒有期待史詩片出現大銀幕，好萊塢跟奧斯卡都碰到了難關，這次入圍最佳影片的電影風向，更是顯出弱化的原因。 這幾年。奧斯卡無論收視還是演出都一直被人唱衰，但並不意外，因這不只是平台使用習慣改變問題或是被劇集攻城掠地的問題，而是奧斯卡，這個有點嫌濫情但不失水準的獎項，何時從第91屆開始，連一個平實感人的故事，一個代表的人物主角都選不出來了。但這份溫情主義一直是奧斯卡的強項，也是聯繫世界上人們的原因。誰也沒想到，或者只有我沒想過，此生會看到好萊塢電影光芒弱化的一天，無論各國頒獎典禮如何具有權威，但奧斯卡向來是全球最具有吸引力的獎項，因為它選出來的片雖不盡然最藝術，但至少是最老少咸宜且具品質的片。它是最普羅的，也是美國文化裡最強大的輸出品，同時引領著多個世代人的價值觀，但這樣的大獎，如今因為更形分眾的市場，娛樂型態改變分散人對電影的注意力，也受到考驗。　生態的改變，讓人無法留神在同一件人事物上多久，對藝人也是如此。老實說，奧斯卡無可否認它就是個大秀，秀大牌明星集聚一堂的魅力，不過今年奧斯卡儘管媒體仍然炒得沸沸揚揚，但無可否認的，人們已經沒有像期待當年李奧納多狄卡皮歐（不管是否要唱衰他）、布萊德彼特、班尼迪克康柏拜區等人現身於紅毯那種萬眾矚目的熱勁，那種魅力所向披靡的大明星在今年期待度明顯變少，當然仍然有艾瑪史東、女神卡卡與布萊德庫柏等。但所謂絕對的票房巨星不再，好萊塢星光是青黃不接的狀況，一線女星如艾瑪史東、小珍妮佛、娜塔莉波曼等人，還難以達到當年妮可基嫚的地位。一方面再也沒有時尚大師如卡爾拉格斐（日前逝世）等人的加持，時尚環境改變，明星設計師的時代不再，因此也少了好萊塢與時尚界彼此哄抬的氣勢。　而資深女星如茱莉亞羅勃茲等，或是年輕的安海瑟薇，即使演技進步，也難以到達當年梅莉史翠普等人的傳奇地位，因為缺乏好的抒情劇本，好萊塢電影的劇本荒直接衝擊的是專攻內心戲的女星星光，成為附屬角色居多。而男星也因為系列電影與大堆頭排場片太多，而失去了可以支撐全場的絕對魅力，對於奧斯卡這樣看熱鬧為主的獎項，五年來商業劇本荒下，逐步失去絕對的票房巨星是隱憂。　而剛好第91屆的熱門電影口味相當分眾，以入圍最佳影片的名單來說，可以看出2018年的好萊塢電影較沒有突破之作，院線票房逐年下滑之際，電影品質與嘗試相對保守。只剩Netflix的《羅馬》勇敢地發揮，故事深刻有餘韻，但它有相當的門檻，並非老少咸宜的票房片，是否能通過奧斯卡這相對普羅的考驗，還很難說。《一個巨星的誕生》挾票房威力，入圍8項氣勢強，但導演庫柏仍有新人的生嫩，故事固然順暢，但人物塑造過於樣板且缺乏血肉；沒有足夠的內心戲支撐刻意狗血的劇情，使得角色缺乏獨特性格，靠配樂撐出人物記憶點。《波希米亞狂想曲》固然滿足了樂迷思念的心加上主角原本的人生戲劇化，足以成全了一段經典的感人落幕，但沒有故事的餘韻，就是完成了一個階段的回顧，也是一部熱鬧大於價值的鄉愁電影。近來回顧70、80年代音樂人物的電影，都沒有導演奧立佛史東在1991年的《門》（The Doors）面對人物陰影的拍攝。有珠玉在前，這兩部明顯避重就輕了。《真寵》的成功在於鬼才導演尤格藍西莫再度以視覺藝術表達人的寂寞，那種因寂寞扭曲的靈魂，在壓抑的風格下呈現無聲吶喊。這部雖是藍西莫最平易近人的作品，但在其他美國價值濃厚的入圍片中，得獎率低。《黑豹》雖是漫威第一部入圍奧斯卡「最佳影片」的作品，但並非是英雄片中最傑出作品，只能說是不過不失。優勢在非常政治正確，在種族問題惡化的美國，它出現在一個對的時機點。而《幸福綠皮書》隱含了美國社會對種族與性向的多重歧視，人物設定有趣，故事說得有笑有淚，是值得一看，但仍是小品格局。　相對於《黑豹》，《黑色黨徒》與《為副不仁》台詞的犀利與演員的較勁，的確有著好萊塢的真功夫。《黑色黨徒》諷刺3K黨恐懼與自戀的黑色幽默，顯得棋高一招，借古諷今的形象隱喻了現在的川普，帶著暢快的悲傷，故事層次豐富許多。 《為副不仁》的主角是硬底子演員克里斯汀貝爾，演技依然沒漏接，拳拳到肉地如他在《大賣空》中的行雲神采，演出官僚錢尼如何控制政壇與小布希的一步步上位，果然是挑劇本的演員，精彩與深度不輸當年《紙牌屋》，但《為副不仁》的小布希時代，才是埋下現在世界局勢的關鍵。這兩部電影如前年的《攻敵必救》，固然快狠準，但仍屬精英口味，讓觀眾有距離，難以像史蒂芬史匹柏的《紫色姐妹花》將議題包在故事裡發酵，讓其深入普羅。今年的入圍片，看得出這屆奧斯卡想挽救連年低迷的氣勢。但這屆沒有鋪天蓋地魅力的史詩電影，拍美國自家事也已經無法讓亞洲觀眾關注，隨著平台的不同，我們看待這世界的角度都變了。但在自家看與大戲院的共感不同，電影在這樣轉型的處境下，奧斯卡也面對了空前的危機。這次沒有主持人沒關係，如何能再找回全球影迷一起辦喜事的感覺才是正事，如同當年看湯姆漢克連莊到如同自家人、或是重溫當初人們期待《鐵達尼號》再次對他們呼風喚雨般。電影與劇集不同，它更能實現所有人夢想的最大值，在兩小時之中，共感著我們的情感。如果影迷失去了大家因為梅姨在《麥迪遜之橋》的車上演技同哭的瞬間，或是《阿甘正傳》裡單純的相信，還能有奧斯卡那種喚醒人們熱血的感覺嗎？奧斯卡之所以不同於其他獎，是因為其選片有渲染力，固然不是藝術最高殿堂，但仍然是喚回大眾對電影熱情與共同期望未來的最大獎項，只是如今連好的平實劇本如《費城》《雲端情人》都日漸減少。今年奧斯卡只是好萊塢電影的警訊，說故事的基本功流失，才是之後是否繼續掉漆的關鍵。\n        更新時間｜2019.02.22 09:44相關關鍵字：",
        "金馬奇幻影展腦洞大開　恐怖大師約翰卡本特跟《異形》等你來": "\n      全部類別\n    \n      全部類別\n    棄律師考試一年多0收入　李佳歡靠李佳薇資助圓星夢陸弈靜這回演老師　帶新住民學生上梨山尋母\n    全文朗讀\n  \n    00:00 / 00:00近年來讓好萊塢熱衷不斷翻拍、重拍恐怖片大師約翰卡本特的作品，金馬奇幻影展特別規劃了7部他的代表作，讓影迷認識這位過去被低估的創作者。同時也慶祝《異形》40週年問世40週年，把4部《異形》系列電影請回大銀幕，加上「跨夜場」還首度規劃了「雙跨夜」，影迷可以一口氣看完約翰卡本特的「啟示錄三部曲」，或一口氣看完4部《異形》！約翰卡本特，擅長以陰鬱的故事、幽閉場景的長鏡頭，塑造驚悚恐怖的氛圍。1978年《月光光心慌慌》（Halloween）以殺人魔麥克邁爾斯一角造成轟動，成為家喻戶曉的恐怖經典，1981年《紐約大逃亡》（Escape from New York）更成為反烏托邦科幻動作片的代表。《月光光心慌慌》描述6歲的麥克邁爾斯在因砍殺親姊後，被關入療養院監禁，多年後逃離療養院，重返家鄉準備大開殺戒。影片以西方萬聖節元素、加上約翰卡本特自己打造懸疑驚悚的配樂，成功塑造出美國影史經典的面具殺人魔麥克邁爾斯，也捧紅當時名不見經傳的潔美李寇蒂斯，接棒母親珍妮李（《驚魂記》女主角）的驚悚戲路，獲得「尖叫女王」的稱號。多年來這系列一直不斷衍生各種續集，乃至於去年還有推翻所有續集劇情設定，以重新開機概念誕生的《月光光新慌慌》，成為2018年獲利率最高的電影。約翰卡本特把描述南極怪物的《突變第三型》（The Thing）、撒旦現世的《沉睡百萬年》（Prince of Darkness）、以及虛實難分的《戰慄黑洞》（In the Mouth of Madness），這三部相距13年的作品劃歸為「啟示錄三部曲」。《突變第三型》的怪物附身、穿腸破肚而出，加上無處可逃的絕望，影史地位水漲船高，多年後還被重拍為前傳《極地詭變》。《沉睡百萬年》用科學論證宗教，別出心裁，讓理智崩潰的《戰慄黑洞》更被電影筆記選為年度10大影片，譽為走在影壇尖端的傑作。而1979年推出的《異形》，今年欣逢問世40週年，金馬奇幻影展決定把這系列作品請回大銀幕重新放映，讓影迷一窺科幻恐怖的經典。《異形》結合恐怖、懸疑、怪物、生化人，以科幻元素包裝，不僅衍生出系列電影，還有各種電玩、打怪遊戲，女主角雪歌妮薇佛飾演的雷普莉，也是影迷心目無法取代的的「異形女王」。加上超現實主義畫家吉格爾為本片打造的異形造型，已經成為怪物的代名詞。《魔鬼終結者》《鐵達尼號》《阿凡達》導演詹姆斯卡麥隆在1986年接手拍出的《異形2》（Aliens），光是英文片名就在暗示這次外星怪物會以「複數」的形態攻擊，雷普莉一改前集只能跑給怪物追的命運，拿起武器用力狂轟這些噁心八啦的外星怪物，最後更與繁殖異形的「異形母后」展開終極對決，從異形巢穴一路殺到太空母艦，「雙高潮」的結尾簡直讓觀眾無法喘息，也奠定了詹姆斯卡麥隆電影「雙高潮」結尾的風格。全片雖然有科幻的背景，卻充滿了對於70年代美國打輸越戰的各種影射，從武器、士兵、外星殖民、異形怪物等豐富元素，締造了奧斯卡7項提名。當年在台灣上映，一演就是半年幾乎無法下片，就連雷利史考特日後開拍的前傳《普羅米修斯》《異形：聖約》，2位女主角歐蜜瑞佩斯、 凱薩琳沃特斯頓，都承認深受雪歌妮薇佛演出的影響之深。金馬奇幻影展安排讓大家一口氣連看4集，朝聖這部科幻片的經典傑作。\n        更新時間｜2019.01.31 08:06相關關鍵字：",
        "楊蔚齡／我在柬埔寨（下） ": "\n\r\n歌者的哭調，敘述了青年離家到泰國打工多年，只有久久託人送給老母親及年幼的孩子一點錢，或一袋米，而他的母親盼望多年卻最終只盼到孩子無法言語的軀體。喪歌停歇之後，擴音器那端接著由一位老道士開始主持募款，為喪家請求村民幫忙，並唱名感謝村民的捐助：「……治喪的功德款，迴向祝福大眾身體健康、長命百歲。搭速坤5,000R（合台幣約四十元），搭米理5,000R，爺瑪拉10,000（台幣八十元）……呀，絲蕾娘也來捐款啦，好孩子，捐了2000呢（台幣十五元）。鄉親們啊，文詹興（亡者）女兒的同學也來做功德了，～唉呀，唉呀，玫澎（村長）來啦，功德滿滿啊，玫澎捐了兩萬呢（台幣一百五十元）。感謝～萬分感謝啊……功德滿滿哪……」如上稱呼，按照高棉族傳統，當人們叫出某人名諱時，禮貌上應先冠上稱呼。所以，道士唱的「搭速坤」，「搭」是爺爺，是「速坤爺爺」的意思；不過「爺瑪拉」裡的「爺」是奶奶（或者婆婆），所以是「瑪拉奶奶」。\r\n從唱誦名單聽來，由於村子裡的年輕世代都到了外地打工，老人和小孩最多，所以參與捐贈做功德的人，也以老年人居多，同時基於處境雷同的感同身受情懷，捐獻當下也希望自己的子女在外地工作順利、平安。雖然每一筆捐助款項，金額都不大，但整個報喪、治喪的過程，充滿了鄉民慈善與互助的「功德」氛圍，因為除了一些打工意外事件頻傳，村中總有許多令人措手不及的傷心事發生。例如，「職訓織布班」一個女學生，上課時忽然嘔吐不止、頭痛欲裂，老師緊急帶她到醫院看診，才一天不見，第二天就從村子的擴音器聽到她過世了，原因疑似被帶有狂犬病的野狗咬了，而家人只以傳統的「冷飯加蒜頭」敷在她的傷口上，這位學生當時十二歲，死亡之前，還謹守和老師、同學們約定好的「不隨便曠課」。\r\n總是這樣，這裡每天會有諸多無常的突發事件。因此，報喪歌之後，他們孱弱獨居的母親、或愛滋病童、或受傷癱瘓的青年、或衰弱的產婦，都可能成為我們急難救助的新個案。\n該波麗大女兒聽到可以去上學，感動地抱住楊蔚齡。 圖／楊蔚齡提供\r\n初期的救助工作，雖然是村莊裡挨家挨戶的急難和助學協助，但由於參加他們的儀式，我總喜歡和老人家聊聊這些歌謠以及過去的鄉野傳奇。對於柬埔寨這首報喪歌曲，今年六十五歲的武莎文告訴我，沒有人知道起源於何時，但大家都相信是佛陀傳下來的，且信守奉行。吟唱內容，會從喪者的生平唱起，也有教化功能：「人死去以後，身體就不是自己的，只像外套，當身體器官不再運作時，就都跟自己無關了，眼耳鼻舌身都不再疼痛，髮也不再白、齒也不再落了。」總歸其要意，歌曲雖然訴說的是與家人分離的悲傷，但卻是唱給活著的人聽的，這些喪儀不僅是為死去的人，更是為教育活著的人學習、重視生命的尊貴，體認父母的恩惠，是傳統歌謠的真諦。\r\n莎文回首自己所經歷的紅高棉迫害歷程說：「波布時期，我大概只有二十歲，被從詩是芬下放到馬德望附近。當時剛生孩子，我的嬰兒才一個月便被集中到合作社由老人看管，我被分配去碾米、耕種、用牛糞混合草料製成肥料。」痛苦的回憶讓莎文緊鎖眉頭，她強忍眼淚繼續追憶過往：「當時人民不用金錢，組織合作社，配給食物，分多少就只有吃多少，貴重物品全部被沒收，讓大家一切平等，無富無貧，只分男、女、老、幼工作團，將人民趕到野外，建間茅屋睡了將近四十人，既沒有牆壁，也沒有炊食。這段三年八個月又二十天的痛苦生活，人人都不會忘記。」莎文所追憶的，是現階段四十歲以上柬埔寨人民的共同記憶。\r\n不僅在許多人的回憶裡，我從歷史記錄中，也理解波布時期，既不允許人們信仰神佛、也不遵循道統，和尚被迫還俗，寺廟遭到搗毀的不堪。紅高棉教育下的兒童不認父母，甚至屠殺父母，當時毫無法律、秩序可言，權力就是法律。九◯年代和平之後，西哈奴克國王呼籲並重新振興恢復傳統，重新建築寺廟，也把那些演繹生活倫常的禁忌儀軌，從古老的棕櫚樹葉手抄本裡唱回來。經過多年內戰，和石刻文字記載一樣，寫在棕櫚葉上的一批高棉古代手抄本（manuscripts），在上世紀七◯年代差點面臨「毀滅」之災，近期聯合國教科文組織（UNESCO）及法國遠東學院，協助整理及保管這批珍貴文物，讓它完整的保存下來，且已經數位化，現分別收藏在金邊的國家圖書館和各地佛寺，作為研究古高棉歷史的重要記載，特別是宗教儀式和傳統習俗。而今，平民百姓無論貧富貴賤，依循節慶並遵循老人口傳的生活倫常和禁忌過日子，許多差點被遺忘的老故事，也一一回歸成為這個充滿貧病的村子裡，最療癒的精神寄託。\n楊蔚齡設立的「知風草流浪兒童之家」，不局限於幫助華裔子弟，也收容柬埔寨貧窮無依的兒童。 圖／楊蔚齡提供\n敲鑼打鼓救月亮\r\n近幾年，天候異常，常有旱季時間過長、水災、風災等現象發生。也因此，我的救助項目，從貧困助學、職業訓練，深入至賑災及喪葬、水井等建設。從參與村民祈福儀軌歷程，也才深刻體認了柬埔寨寺廟的功能，如此強而有力地，支撐著這一個苦難國度裡的苦難靈魂，它不僅彰顯文化象徵，更是普羅大眾的信仰依歸。寺廟大殿壁畫裡，彩繪許多佛陀教化或鄉野傳奇故事。例如，「斯萬羅煞」，他是老人、窮人的守護者，由於父母皆是盲人，無論行乞到哪裡，他都雙肩擔著父母，出外覓得食物時總先孝敬父母，成為後人宣揚孝道的楷模。\r\n柬埔寨的年節，總會串連一些傳奇故事。例如，每年十一月底，是柬國「王船節」。二十世紀以前的舊社會，稻米收成通常以人力打穀，一年只有收穫兩次，十一月或十二月初收割的稻米，稱「早熟穀（輕穀）」。輕穀用來做「扁米」，是王船節重要的祭祀米，在那個沒有冰箱的社會，扁米可以儲藏許久，不怕蟲蝕，因此家家戶戶會將早熟穀曬乾、打成扁米，並加上椰子、香蕉、番薯、芋頭、糖等五穀雜糧，於王船節的月圓子時，點上香、蠟燭，誠心祭拜月亮，向月神乞求來年穀米豐收，衣食無缺、心想事成。此外，拜月亮時，將點亮的蠟燭放在東、西、南、北四個方向，觀看哪一邊流的蠟油多，則象徵這一方的雨水多，也可預知來年雨水及作物收成狀況。\r\n扁米、拜月、賽龍船，是「王船節」的主要儀式，比賽龍船象徵古代戰爭以海軍戰勝鄰國敵人，全靠「月神」保佑。記得去年（2018）一月三十一日，震盪天文學界的「月全食（血月-超級藍色血月）」在台灣時間7:48至11:12登場。當時我在波傑騰村的知風草之家，由於沒有電視，無法收看相關報導。而柬埔寨比台灣慢一個小時，當橘紅的夕陽漸漸褪色，灰幕籠罩天際，月娘尚未升起之際，便有村民咬著耳朵、人心惶惶地準備要「救月亮」。晚上八點多，遠處開始有人零零落落地以鐵鏟敲擊鐵鍋。鍋鏟所發出的不尋常響聲，令我好奇跑到廣場觀望，以為村民在通報這百年難得一見的天文奇景，沒想到當「半影食始」開始，村中更是陸續響起鍋碗瓢盆的撞擊聲。隨著「初虧、食既」，還有更多村民拿出鐵盆到室外，不斷喊著：「救月亮、救月亮……」接近午夜時分，當月球即將深入地影的「食甚」時刻，幾乎全村動員，家家戶戶在地上放了一盆水、一個鏡子，口中還不斷喊著「救月亮、救月亮……」。不一會兒，寺廟也傳來了鑼聲、鼓聲……許多村民聚集到寺廟，等待和尚念經將香蕉、扁米撒向群眾時，群眾趕緊掀開水布接住施食，大家相信，能接到念過經的扁米或香蕉，要歡喜讚嘆、互相餵食、彼此分享祝福……直到月球「復圓」、「半影食終」，村子裡才終於恢復寧靜，眾人各安其室地回家迎接另一個日常。\r\n這種「救月亮」的風俗，來自民間鄉野傳奇，與華人的「天狗食月」精神意涵雷同，但柬埔寨人「救」得比較激烈。為了解其原由，經多方探究而得到一則非常擬人化的老故事。\r\n原來，在很久很久以前，有一對父母生了四個孩子，老大名叫「薄禮必（風）」，老二是「皮崙（雨）」，老三取名「不列阿替（太陽）」，老么就是「不列詹（月亮）」。四個兄弟姊妹，某天去參加宴會，宴會裡各樣食物豐富美味極了，大家盡情享受。風、雨和太陽都吃得很飽，完全沒想到家裡的父母，只有最小的月亮偷偷拿了甜品帶回去給母親。母親看到只有最小的孩子懂得分享，很生氣地罵了其他孩子，說這種行為會被別人討厭。訓斥畢，媽媽祝福月亮，將來在任何地方都能受到祝福、得到幸福。從那天起，當烈日高照、大風狂作、大雨狂灑時刻，人們居然罵聲不斷；熬熱、大水、巨風讓人反感，月亮的溫馨則令人歡喜，尤其月圓時刻更是象徵闔家團圓。四個兄弟姊妹，在面對罵聲或讚美的情境中，因忌妒、怨恨而不相往來。故事的結論是，父母親離世之後的某一天，太陽非常想念妹妹月亮，便急著靠近她，人們擔心太陽的強光會灼傷月亮，於是必須敲擊仗勢，嚇走灼熱的太陽，保護月亮繼續予人溫暖。\r\n柬國農村的老人家，在打穀場上對著月亮為兒孫訴說這個「神話」，從每一代的老人那裡又說給兒孫聽，就如此地傳到現在，2018年初的這場「血月」，我在柬埔寨，仍能與村民「帶著鍋碗瓢盆一同拯救月亮」。此外，按照民間習俗，這種「月蝕」情況，若是發生在白天被稱為「斯色格列（失去亮光），在晚上則稱為「列虎炸詹（天狗吃月）」。此時此刻，若家裡有孩子的應該叫醒孩子，不然孩子會變笨；家裡有種植的應該趕快去打果樹，才能盼到開花結果；懷孕的婦女應該拿個剪刀放在肚子上，不然孩子出生後智商不高。\r\n這種古代傳說，雖然在紅高棉時期曾經被極權瓦解，且根據現代科學已稱其為地球公轉自轉所致，但在我所處的偏鄉村子裡，不論男女老幼，他們還是相信「老人」說得最正確。談及「老人說的」種種，據說舊社會時，老人家在玉米季節種植之前會在腰上纏著整圈樹枝，象徵種植成功豐收，不過已經齒牙脫落的老人則不能纏樹枝，否則玉米種出來不漂亮。還有特別的是，種椰子樹時要讓孩子爬在父親背上，子孫越多越好，椰子才能多產傳子傳孫。雖然現代種植的施肥技術熟成，大部分果實是以肥料改良，但在古老年代，禁忌非常多，有的果園主人怕果子聞到別人味道，嚇得長不出果子，因此不能讓外人進園採食。特別是種桑養蠶的織布人家，女子月經期間或剛生產時更是不能靠近或亂說話，否則養不好、也織不漂亮。\r\n參加了「救月亮」的種種，我總喜歡回到知風草之家的菩提樹下，聽樹葉隨風鼓譟。雖然，我此刻所在的是炎熱的南國，但在每年十二月的季節更替時節，總有幾陣颯颯冷風，會將菩提樹上的黃葉吹落。這棵菩提樹，是十六年前種下的，轉眼枝枒已高聳參天。每個炎炎暑氣中，我總喜歡在菩提樹下，感受那份清涼與禪意。這一陣子，忙碌得忘了時節更替，再到菩提樹下猛然間驚覺，幾日前還熱鬧娑婆、生動搖曳的菩提葉子，竟然悄悄地枯黃、跌落。站在樹下，在它落下最後一片枯葉之前，我了然了生命的奧妙與不尋常，因為從菩提樹已經乾枯的棕色枝幹末端，竟在剎那間冒出了許多小綠芽，又在之後三、兩天，每一個綠芽都張開雙臂，活出完整的一片綠葉，菩提心葉，那麼茂盛地掛在菩提樹的枝枒間，生氣盎然、令人讚嘆。二◯一九年初春，我在柬埔寨。（下）\n                    推薦書：楊佳嫻《貓修羅》（木馬文化出版）\r\n\r\n網路上有過一部影片，完全複製與模擬了貓咪們時時日日做的那些行為模式，只是將演繹的動物主角換成在家人類。曾經跟上潮流地看了，突然明白了自己對人類情感的承受                  \n                    人類的文明何去何從？不是疫病，我們不知道，\r\n人類自豪的文明竟如此脆弱，不堪一擊。\r\n「息交絕遊」，此時此刻，或許是一次機會，\r\n可以思考如何「停下來」、「慢下來」，\r\n思考如何與自己好好相處的可能……                  \n                    有人問楊振寧博士他百歲養生祕訣。楊振寧回答說除了他母親的基因好以外，就是日行萬步，這使他頭腦更加敏銳，做科學研究完全不輸年輕人。醫學博士簡坡理談每天步行的功效，認為走路可以激發創意。我個人的小小貢獻就是不但要日行萬步，還鼓勵分身在走路時和本尊腦激盪大聲談話……                  \n                    五十歲後，他在青綠山水上，有了突破前人的表現，從清麗到濃豔，諸色皆備，完成了他青綠山水革新。晚清畫家在設色上，有如此豐富的表現者，實在是不多。這是他習古知道變通，學古又不泥古之處……                  \n                    百合子的遺物裡，有一口黑底鑲嵌金色銀杏葉的原木漆盒，指名要送給我，老劉沒敢打開偷看……                  \n                    「如果你沒那麼胖，我可能會喜歡你哦。」那次會面的末尾，她留了句意味深長的話。她甩了甩長髮，風輕輕掀動她的裙角，我聞到她身上淡淡的薰衣草香味。然後她就離開了……                  \n                    貫穿普魯斯特一切作品的整體核心主題不外是懊悔、愛情和死亡，這些迷人的核心主題一樣隱含在他年輕時代的作品當中，而且還寫得相當有見地。……偉大風格，這是許多作家夢寐以求的東西，也是文學創作上極為稀罕的特質，普魯斯特在23歲的習作《歡樂時光》一書裡就輕易達到了……                  \n                    如果說自己關起門來的房間，就是一個遺世獨立的迷你宇宙，那麼隨身聽就是穿梭在銀河星系間的小小太空船……我必須倚賴搖滾樂的日夜接駁，才能好好存活下去……                  \n                    我房間看起來一定像個廢墟的概念，因為我總用已泛潮的書，跟疊高到已會刮到腳的CD，我將它們錯落成一個屋內的洞穴。我日日窩進去，享受著這些「不合時宜」的暖，然後培養一雙小獸的眼……                  \n                    楊牧走了，我把消息告訴幾位與他相熟的朋友，包括沈君山夫人曾麗華女士。她傳電訊給我：「難過得無法言喻。眼淚不禁簌簌落下。記憶是一棵樹，不能去搖動……」                  \n                    命運，終於還是引我來這裡，\r\n每周課室，助教班。\r\n一學期，又一學期；\r\n歲月潮汐推來一波波新生面容。\r\n每張稚氣未脫，\r\n正形成半個成熟輪廓的臉，\r\n都倒映出某時期的我……                  \n                    那些遠處的燈光飛著、散著，在我的瞳孔裡留下一道流星般的光弧，我不會知曉他們過著怎樣的人生，將趕往何處。距離所產生的美幻，那些飛翔的車燈在我心中留下一股莫名的希冀感：原來人生有這麼多方向可以前往，可以馳行……                  \n\n\n\n\n\n",
        "千億藥股在美被控 江家在港「圈錢」曝光 ": "圖為江澤民孫子江志成。（大紀元合成圖）【大紀元2019年03月13日訊】（大紀元記者李玲浦香港報導）作為香港博裕資本的創辦合夥人、江澤民孫子江志成，媒體報導其五年前因在阿里巴巴赴美上市大賺一筆而成為媒體焦點後，一直消聲匿跡。沉寂數年後，一隻近年離奇暴升的中國醫藥股母企，上月在美國被控隱瞞私有化分拆上市，博裕資本等私募基金同列被告，也讓江家隱密的「圈錢」版圖曝光。據悉，博裕資本僅在此醫藥股的一個子公司分拆上市中，在香港股市至少套現近17億港元。提出興訟的是法國Altimeo基金，是曾於美國上市的母公司藥明康德前股東。在這份長達29頁的訴訟狀中，原告指控藥明康德董事長兼首席執行官李革聯同一眾私募基金，在2015年私有化公司的過程中，刻意遺漏有意將子公司藥明生物等分拆獨立上市。Altimeo指，目前（分拆後）的兩間公司市值已超過2,000億港元，是當年私有化作價逾七倍。Altimeo認為，藥明康德披露中存在重大虛假陳述及遺漏，如果股東早知道公司有意分拆子公司上市，不會接受當日私有化作價。Altimeo要求法庭接納，基金公司作為集體訴訟的代表，以及裁定被告賠償損失。公開資料顯示，2000年由北大學霸李革夫婦創立的無錫藥明康德（開曼）有限公司，是資本市場炒作的明星醫藥股，有「醫藥界阿里巴巴」、「醫藥界華為」之稱。公司於2007年到美國紐交所上市，成為中國新藥研發服務領域世界第一股，並於2015年12月10日完成私有化退市，當時市值僅280億港元。但退市一年多，藥明康德迅速「一拆三」，分為合全藥業、藥明生物及藥明康德。其中藥明生物（2269）2017年6月來港上市後，藥明康德新藥開發（2359）2018年5月、12月更分別在上海、香港上市，成為藥股新貴，股價一度暴漲數倍，至今藥明系兩公司市值已過2,000億。藥明康德全稱是「藥明康德新藥開發有限公司」。值得留意的是，2015年股災後大陸新股審批加嚴，令不少美國中概股回流A股市場卻步。但藥明康德作為A股首家獨角獸企業（市值達10億美元的新創公司），獲證監會開綠燈，從招股書預先披露到批准上會，只用了短短50天時間，風頭一時無兩。去年5月上市後一度創下16個漲停板，被封為最賺錢A股，也讓創辦人李革一度登上中國醫藥首富寶座。根據本月5日公布的《福布斯》2019全球億元富豪排行榜，李革去年身家暴漲至35億美元，在全球富豪中排名第617位，在今年的上榜溫州商人中則排名第二。持美國國籍的「海歸」博士李革，也與中共當局關係密切，2010年入選中共「千人計劃」。他於1989年畢業於北京大學，並於美國哥倫比亞大學獲有機化學博士學位。目前藥明康德在中美擁有30萬平方米研發基地及生產廠房的亞洲最大的生物醫藥研發服務平台。在今次集體訴訟官司當中，作為原告的 Altimeo共列出21名被告，包括藥明康德、李革及妻子趙寧、胡正國、劉曉鍾、張朝輝等時任五名董事外，還有一眾買方財團，被指要為藥明康德在私有化前披露誤導資料負責。這些買方財團包括：江澤民長孫江志成的博裕資本、美國註冊總部在香港的匯橋資本、新加坡主權基金淡馬錫控股、阿里巴巴創辦人馬雲旗下的雲鋒基金、高瓴資本、平安保險集團、聯想旗下的君聯資本、紅杉資本、浦銀國際等。這些曾在私有化中分一杯羹的私募基金，在藥明系其後重組、分拆上市後，都大賺一筆。根據《蘋果日報》2017年報導披露，藥明康德後於2015年完成私有化交易，經重組後成立的Biologics Holdings（BH）持有藥明生物75.43%股權，是公司控股股東。BH被指自製同股不同權公司，實行AB股架構。藥明生物主席兼創辦人李革持有20.83%股權，但由於持有的是「1股有5票」的A股，故其投票權有56.82%；大股東WuXi PharmaTech（WX）持股79.17%，但因持有的是「1股僅得1票」的B股，故其投票權只有43.18%。WX的大股東背後正是博裕資本、匯橋資本、高瓴資本等九名財務投資者，也是今次被列入集體訴訟的被告。據本報查藥明生物招股書，這九名財務投資者在重組前對WX的累計控股比例達60.69%。其中，博裕資本持股20.32%。但重組後，這些私募基金在WX的持股量增至81.56%，其中博裕資本的持股量最多，增加至27.3%，淡馬錫持股13.83%，匯僑資本持股12.58%，平安保險持股8.38%，高瓴資本持股10.65%。雲鋒基金、紅杉資本與君聯資本分別持股2.1%。招股書並列明，博裕派出兩名董事進BH公司。在藥明生物上市禁售期（半年）結束後，這些私募基金迅速套現。據財新網2018年6月的報導披露，藥明生物上市後，BH大股東通過三次配售減持1.86億股，累計套現約100億港元。BH持股量從75.33%降至55.34%。據本報粗略計算，以博裕資本在BH的持股比例16.79%計算，博裕僅憑藥明生物上市一項資本運作，就套現近17億港元。李革則套現約27.29億港元。值得留意的是，雖然招股書強調九名投資者互相獨立，但資料顯示，這些私募基金不少與博裕曾有不同程度之合作。例如阿里巴巴旗下的雲鋒資本、紅杉資本，當年都夥同博裕參股阿里巴巴。新加坡主權基金淡馬錫，亦曾經投資博裕第一期基金10億美元集資。高瓴資本和匯橋資本曾與博裕共同投資其它項目。現年33歲的江澤民長孫江志成，2009年在美國哈佛畢業後加入美國華爾街金融機構、投資銀行高盛，後來在香港自立門戶，和馬雪征、張子欣以及前美國普羅維登斯私募股權合夥人童子幪等合搞私募基金「博裕資本」。博裕資本雖然以香港為基地，股東卻在避稅天堂開曼群島註冊，又在美國證券交易委員會持牌成為「投資顧問」。在太子黨背景下，2010年9月成立的博裕資本，次年即收購「日上免稅行」的控股股權，令外界矚目。銀行界估值日上免稅行應該在16億美元左右，但博裕的估值僅為2億美元，出資約8,000萬美元收購日上免稅行的40%股份。目前博裕共管理近百億美金的私募基金，是中國最大私募基金之一。當中，以投資阿里巴巴最受矚目，公開資料顯示，阿里2014年在紐約上市後，博裕資本出售阿里巴巴128萬股，套現至少8,431萬美元（約合6億5,399萬港元）。媒體曝光江志成掌控千億私募王國，在港圈錢內幕後，這個神祕的江家第三代在公眾視線消失，媒體也找不到他的身影，博裕資本也一度轉為低調。不過，博裕資本最近頻頻出現在投資市場上，動輒豪擲數十億投資心頭好，大賺一筆。據天眼通訊息調查，博裕資本自2018年至今共投資逾十家公司，包括愛康國賓、壹米滴答、德琪醫藥、連連支付、網易雲音樂等，投資金額從4.5億人民幣到6億美元不等，共計近180億人民幣（逾200億港元）。比如上月在港上市的基石藥業，也獲得博裕資本入股投資。基石藥業是第六家未盈利但來港上市的生物科技企業。該股同樣和藥明系關係密切，最大股東為WuXi Healthcare Ventures（毓承資本），持股近30%。該基金由藥明康德董事長李革創立。基石藥業首席醫學官楊建新，曾入選中共「千人計劃」。除江志成外，博裕資本的其他董事也來頭不小。近日被港府任命為港交所（388）董事的馬雪征，是博裕資本管理合夥人、聯想集團獨立非執行董事等。2013年11月，她獲任香港證監會非執行董事一職時，曾因與江志成的關係，以及投資阿里巴巴，一度引起爭議。馬雪征曾任聯想財務總監，而聯想旗下的君聯資本也參與藥明系的投資。博裕資本合夥人童小幪，則擔任藥明康德新藥開發（2359）非執行董事等職位。路透社2014年的報導稱，江志成2008年在General Atlantic擔任暑期實習生時，童小幪是他的老闆。博裕總裁張子欣曾任平保總經理。平安保險參與藥明系的投資。早前因審查書引發風波的台灣順豐董事霍中丞，也被揭是博裕資本高層。《壹週刊》曾發文稱，中共一批權貴家族子弟入主香港金融中心，他們首先入職國際投資銀行，然後在香港成立基金，向海內外富豪招手，然後大舉進入國內企業。由這些太子黨任職的投資銀行，或成立的基金公司，動輒操控千億資產，牟取暴利。報導稱，江志成和他的父親江綿恆都是太子黨，江綿恆是上海最大國企的董事長，該企業負責中國各種核能源資源。太子黨藉助他們的政治關係聚斂財富。據美國「卡內基國際和平基金會」列舉的數據顯示，自1990年以來，中共官員貪污腐敗，每年造成的直接經濟損失大約在9,875億到1兆2,570億人民幣之間。這其中，中共前黨魁江澤民名列前茅。據《中國事務》披露：江澤民在瑞士銀行的祕密帳戶上存有3億5千萬美元；江還在印尼峇里島有一棟豪宅，據悉是由中共前外長唐家璇於上世紀90年代花1,000萬美元替江購買的。目前，江澤民父子利用權位發大財，成為當前習近平當局反腐成敗的指標人物。更為嚴重的是，江澤民一手下令迫害法輪功，令成千上萬法輪功學員被關押、勞教、判刑、酷刑折磨、被殺戮以及遭活體摘取器官販售謀暴利，江澤民也犯下反人類罪、群體滅絕罪和酷刑罪等被法輪功學員告上國際、多國及地區的法庭。另外有超過20多萬法輪功學員及他們的家屬，向中共最高檢察院與最高法院控訴江澤民迫害法輪功違法。原中共中央政治局常委、中紀委書記尉健行的撰稿人王友群博士早前曾呼籲習近平：正本清源，抓捕江澤民，剷除中國內政外交的總禍根，順勢解體中共，或可迎來「柳暗花明又一村」的新局面。◇#責任編輯：李薇 ",
        "翻轉宜蘭 震撼各界 李祐寧催生影視教育新基地 ": "【文．陳曉玫】\n\r\n好山好水的宜蘭，寧靜的田野小徑，除了溫泉泡湯、鴨賞、牛舌餅、宜蘭蔥餅、金棗糕、奶油卷、羅東夜市以外，一個栽培台灣影視文創產業人才，讓後起之秀發光發熱的影視教育新基地，即將在3月20日開工，可望在宜蘭三星鄉即將落成的五星級國際觀光度假精品酒店—宜蘭喜來登天外天度假酒店誕生。\n\n 臣忠振\n\r\n位於台灣東部的宜蘭，素有台北後花園的美名，環境優雅恬適、好山好水環繞其中，更有著寧靜的田野小徑，讓人賞心悅目，而除了知名的溫泉泡湯、鴨賞、牛舌餅、宜蘭蔥餅、金棗糕、奶油卷、羅東夜市等以外，一個栽培台灣影視文創產業人才，讓後起之秀發光發熱的影視教育新基地，即將在3月20日開工，可望在宜蘭三星鄉落成一間五星級國際觀光度假精品酒店—宜蘭喜來登天外天度假酒店。\n\n 王金文\n\r\n在欣芮國際開發公司董座劉貴富與金馬獎導演李祐寧攜手擘劃之下，首度將影視文化結合觀光度假酒店的創意經營模式，在宜蘭喜來登天外天度假酒店打造兼具人文內涵、觀光品質，並培育人才的影視基地。\r\n全台唯一創舉！\n\n資深金馬獎導演李祐寧(右一)、欣芮國際董座劉貴富(圖中)、資深影視媒體人張淯(右二)、無界空拍攝影臣忠振(左一)、資深金鐘獎導演劉京陵(左二)、資深武術導演范瑤彰(右三)和上京影業執行長廖志成(左）摹畫全台首創的影視教育新基地願景。 王金文\n\r\n講到宜蘭要發展影視文創、影視培訓新基地，特別邀請金馬獎資深導演，現為中華電影製片協會理事長李祐寧導演積極規劃，除了開辦影視編導及攝影燈光技術班之外，並邀請華語著名導演、編劇及演員，舉辦大師講座。開發宜蘭喜來登天外天度假酒店的劉貴富董事長表示，透過大咖陣容，以及明星和名人的加持，希望帶動宜蘭觀光人潮及觀光品質。\n\n\n\r\n劉貴富董事長接受《獨家報導》社長張淯的專訪，許下將宜蘭喜來登天外天度假酒店打造成三星鄉新地標的願景，還邀請資深名導演李祐寧，從影視產業與影視教育觀點出發，暢談如何讓宜蘭喜來登天外天度假酒店發揮相對應的價值。劉貴富董事長希望打造這間五星級國際觀光度假精品酒店，能夠提升宜蘭的整體住宿、休閒、娛樂品質，同時建構國際級度假會議中心與產官學界合作，不僅達到質的提升，更能打造宜蘭文化新風貌，樹立精緻旅遊典範。\n\n資深金馬獎導演李祐寧(左)、欣芮國際董座劉貴富(中)、資深影視媒體人張淯(左二)、資深金鐘獎導演劉京陵(右二)、無界空拍攝影臣忠振(右一)、資深金馬獎美術指導李寶琳(右三)擘畫影視新基地，共同為「影視文創」開新局。 王金文\n\r\n究竟該如何達到這樣的目標？宜蘭的好山好水、好空氣，是台灣泡湯文化勝地之一，也是台北最美麗的後花園，宜蘭喜來登天外天度假酒店自然也將「泡湯」和地方文化列為重要營運的一環。劉貴富表示，會在度假酒店內打造一棟可看見茶園和遠山景緻之戶外泡湯區，還有室內游泳池、SPA等設施的湯屋，提供遊客多元化的泡湯體驗。\n\n 臣忠振\n\r\n不只泡湯，還提供容納5百人之大型會議廳兩間，以及多功能會議中心。李祐寧導演在影視教育領域30年來，始終充滿熱情，他希望在度假酒店的放鬆心情中，加入推廣影視教育的元素，建置國際級電影院及小型精緻的劇場，既可以推廣影視文化，也可讓民眾邊度假邊學習影視美學，更進一步規劃影視製作初級課程，李祐寧導演將會用最新的「實景影視教育」方法，來培訓新生代編導、製作人，同時在攝影、燈光和美術上，有實際的技術教學。劉貴富也透露，會在度假酒店中設置可遠眺蘭陽平原和龜山島景觀的設施，還有像是健身房、育樂遊戲區和酒吧等的旅館區、獨棟和雙併的度假別墅，讓旅客都能盡興而歸。\n\n《獨家報導》第1186期 翻轉宜蘭震撼各界 李祐寧催生影視教育新基地\n\n全面影視人才孵化\n\r\n李祐寧導演希望將影視經驗傳承給下一代接棒，在數位世代將影視發揚光大。基於這樣的一份使命感和熱情，李祐寧導演建議，可以舉辦培育台灣影視人才搖籃的「華語影視培訓新基地」。李祐寧導演摹畫出一份藍圖，表示該基地可以進行電影編劇、電影美學研究，還能從鏡頭表演藝術與編導技術切入，進一步結合飯店內的場景及周邊美輪美奐的環境。另外開辦攝影與燈光技術課程，邀請資深金鐘獎導演劉京陵負責。或在小型劇園中開辦表演課程，利用最新數位內容技術，翻轉新世代電影教學，讓經驗豐富的老師們，帶領學生「做中學」，磨練影視內涵與製作方法。\n\n資深金馬獎導演李祐寧(左)、欣芮國際董座劉貴富(中)、資深影視媒體人張淯(左二)、資深金鐘獎導演劉京陵(右二)、無界空拍攝影臣忠振(右一)、資深金馬獎美術指導李寶琳(右三)擘畫影視新基地，共同為「影視文創」開新局。 王金文\n\r\n宜蘭喜來登天外天度假酒店座落於三星鄉草湖玉尊宮後方，面向太平洋，依山傍海，遠眺還可以看到龜山島，地靈人傑，李祐寧導演說，大家可抱著一邊度假的心情，一邊從事密集且嚴格的電影培訓計劃。在論壇行程中，所有學生可透過集中管理方式，入住在安全舒適的宜蘭喜來登天外天度假酒店。小朋友們可以在寒暑假前來，將此活動當成夏令營或冬令營。不只小朋友間的互動，家人也可以一同參與，讓小朋友可以在家庭溫暖和嚴格教育訓練中，達到心靈與學習課程的整合。\n\n 臣忠振\n\r\n師資方面，李祐寧導演將邀請華語電影界著名的導演、編劇和演員，舉辦大師講座，在每一個專業班設置導師及助教，在四個禮拜的集訓中，達到影視教育的成長目標。不只影視課程，培訓期間也會參與蘭陽舞蹈團、宜蘭國際童玩藝術節等活動，還有傳藝中心參訪。\n\n 臣忠振\n\r\n目前規劃以短期培訓課程為主，課程學習結業後，將舉辦正式公演，邀請影視界重量人士做評審，並發表學生結業微電影作品。李祐寧導演強調，活動培訓的人才，將推薦給影視界，希望讓宜蘭喜來登天外天度假酒店在成為知名國際級度假酒店之餘，還能肩負起影視教育新基地的功能。\n\n《獨家報導》第1186期 翻轉宜蘭震撼各界 李祐寧催生影視教育新基地\n                    元宵之後到清明之間是民間傳統上祭祖與掃墓的主要時間，許多家族會在這段期間相約一起前往祖墳掃墓，並在掃完墓以後聚會或聚餐，互相交換彼此的訊息，增進家族之間的情感。然而你知道在民俗上，掃墓有許多必須注意的禁忌嗎？                  \n                    在馬來西皇家評審團的見證下，2019年第9屆「亞洲風雲人物大獎」在馬來西亞吉隆坡的全球頂級奢華五星級萬豪酒店舉辦頒獎典禮，馬來西亞史上唯一的一位華裔皇子殿下登姑穆哈默惍鐿颯親自頒獎給享譽全球國際的風水命理界教父謝沅瑾老師「2019亞洲風雲人物『傑出環境理論風雲人物獎』」。                  \n                    最近席捲各大媒體頭條的就是武漢肺炎，人們驚恐的狀態已經到了人人自危的地步，不僅武漢成了空城，就連台灣的鬧區、景區，人潮也少了許多，台灣最美麗的風景不再是人，而是口罩工廠大排長龍的搶購人潮。                  \n                    PPT的網友分享第一次被求婚的記實文，充滿驚奇與喜悅！某次一群人閒著沒事跑去夜衝，原PO超級無敵人來瘋，大吼大叫從未停過，一路吵吵鬧鬧到看夜景的地方，原PO上廁所從洗手間出來的時候，學長突然拿了一盒喉糖給她，讓原PO小鹿亂撞、產生心動的感覺。相處過後決定交往，至今已有6年的時間，過程中學長被調去國外工作，成為遠距離戀愛。                  \n                    微\r\n涼的12月天，聖誕新年節日的氛圍，已悄悄增添幾分濃度，悟覺妙天禪師親自將耶誕禮物送往桃園樂活育幼院，希望能秉持散播愛心關懷弱勢和普羅大眾的慈悲胸懷，福澤百姓天下稚子的心，期盼能拋磚引玉吸引社會各界，一同加入有意義的社福行列，期盼要給人民有錢過好日子，更是國會政黨聯盟黨主席心心念念要推動體現的信念。                  \n                    每逢年節返鄉塞車或打牌、打電動，經常無法立刻如廁，而且一憋就是3~4個小時，憋尿的結果引發許多疾病，其中泌尿道感染就是最常見的一種。                  \n                    中年轉業對很多人來說，是一種恐懼更是一個挑戰，但這卻是王建民不得不的選擇!原本在攝影界頗富盛名的王建民，一場風災所有的家當全都泡湯了!心灰意冷之際，拾起地上的蠟筆，隨手畫在木板上，就這樣在中年成了蠟筆藝術家，誰說上帝關了一扇門，不會打開另一扇窗?                  \n                    去年九合一選舉，藍軍大獲全勝，國民黨士氣大振，尤其韓國瑜更被視為藍軍的救世主，如今距立委大選不到一年，煙硝味四起，各個參選人都摩拳擦掌，想要爭取黨內提名，為明年的大選取得入門票。                  \n                    媒體報導有網友PO文提到，自己因為年輕時到高雄旗津的「二十五淑女墓」探險，因為說了不該說的話，導致自己十幾年來厄運連連，特別是在感情方面非常不順利，大部分跟他交往的對象，一旦到了論及婚嫁的階段，都會遇到意外導致受傷，或是不告而別。經過高人指點，才以「冥婚」的方式化解。                  \n                    國民黨在2014年和2016年兩次大選中慘遭滑鐵盧，讓民進黨成為具完全執政優勢的執政黨，然而，2018年選戰，民進黨不僅執政縣市銳減，地方民代席次也掉了好幾席，許多原先該大勝的城市如高雄市也都失守，這不僅讓人跌破眼鏡，更令人好奇究竟是為什麼？                  \n                    日前媒體踢爆，售價逾百萬元的馬自達Mazda 6和CX-5柴油進口車爆引擎瑕疵，車輛行駛途中會因引擎過熱，突然無預警降速至30、40公里，影響行車安全。受害者車主代表日前在台北市議員鍾小平陪同下召開記者會，要求馬自達針對有問題、失速的引擎提供終身保固……                  \n                    媒體人的兩難，何嘗不是「叫好」或「叫座」？「我錯了！」「紙媒有救了！」壹傳媒集團創辦人黎智英原本看衰媒體的未來，但，訂閱制的崛起，逆轉了《紐約時報》的命運，也讓黎智英決心把《蘋果日報》推向訂閱制。                  ",
        "資安危機＋關稅，台灣安控廠誰受惠？ ": "美國基於資訊安全理由，去年對中國安控設備開出第一槍，明文禁止美國聯邦政府向海康威視等中資企業採購影像監控設備，這也讓「Made In China」的安控產品在歐美市場變得敏感。因此，這塊看起來「被空出來的市場」將是誰能夠突破重圍？台灣廠商能否受惠呢？安全監控產品近年來不斷往 AI 發展，加入了雲端技術、人臉辨識系統，不管是智慧商店、智慧城市等，更是先進國家發展的方向，像是在中國就有所謂的「天網」系統，是指中國政府近年採用監察民眾的人臉辨識系統，中央系統連接不同公共場所的攝影機，在極短時間內辨識身分，儘管城市的犯罪率下降，但也因安控產品對於私密資訊掌握度更為提升，造成不少資訊安全的隱憂。特別是近年來中國積極扶植安全監控產業，如今在全球，幾乎每 4 台監視攝影機就有 1 台來自中國，當中又以海康威視穩居全球安控龍頭。這也讓中國安全監控產品銷售到海外其他國家時，都讓各國對於中國產品擷取資訊的態度轉為謹慎，尤其是在特別重視資訊安全的歐美國家，可以略見一二。基於資訊安全的疑慮，加上中美貿易關稅壁壘之下，安控產品列入加徵關稅清單當中，歐美品牌廠商原本於中國製造的安控產品，開始陸續尋找其他亞洲國家代工產品的可能性。事實上，幾年前，台灣的安控產業以代工歐美品牌起家，產業非常興盛，「Made In Taiwan」的標記也讓台灣技術在全球烙下印記，多家大廠更在全球市場當中名列前茅。但近年來不敵紅色供應鏈的競爭態勢而陸續退出市場，目前仍居全球前 20 大的台廠只剩下晶睿。中美之間不論是資訊安全或者關稅隱憂下，這讓生產基地幾乎都在台灣的安控廠商，讓歐美客戶心動，讓台灣安控產業過去累積的技術能力，再次被歐美品牌廠商重視。業內人士透露，從去年中陸續接到許多歐美品牌廠商對於產品與技術的詢問，接洽的態度比過去更為積極，因此也不少合作案開始小批量試產，儘管對於目前營收貢獻並不大，但是也讓台灣安控產業感受到一股春天暖風吹來。而外界也很好奇，台灣安控廠商數十家，誰會先受惠呢？除了各家技術能力外，也可以從目前業務別來看，過去受到紅色供應鏈襲擊的台灣安控廠商，部分陸續從過去純代工轉往發展自有品牌，甚至像大廠奇偶更是全部皆為自有品牌的業務，而規模較大的晶睿來看，代工產品占營收 6 成，自有品牌產品則占營收 4 成。業內人士表示，歐美轉單最快可以發酵的就是本身具有代工業務的台廠，最好更是具經濟規模的廠商，因此晶睿就是最快有轉單效應發酵的廠商。晶睿的轉單效應也展現在今年首月營收上，營收來到 6.42 億元，月增 30.93%、年增 79%，創下歷史單月新高水準，公司表示，去年起貿易戰使既有歐美客戶陸續洽談進一步合作，到 1 月生產良率明顯提升，訂單陸續發酵。若從台灣安控產業進一步觀察，目前有代工產品包含彩富、慧友、昇銳、欣普羅等；而自有品牌廠商則以奇偶為代表，其餘還有晶睿、欣普羅、慧友等。據了解，多家具代工業務的廠商都有接收到歐美客戶詢問，而自有品牌則需待市場布局進一步發酵。業內人士坦言，去年確實有歐美客戶來詢問，但他們也同時詢問多家廠商，因此此刻是各家技術能力、CP 值展現的時刻，未來客戶是否真的大量下單，客戶認為還是要等關稅是否進一步增加，或者各國對於資訊安全的規範是否趨嚴而定。至於台灣的產能狀況，到底能否因應市場的需求呢？晶睿在去年起就決議擴產，不管是在原有中和廠區，或者台達電入主之後，新增 5 條產能在台達電的桃園廠，產能預計將陸續到位，都代表了市場訂單需求漸增。而其他廠商則尚未傳出擴產計畫。簡言之，貿易戰與資訊安全議題對全球安控產業確實將造成洗牌效應，但被禁止的中國廠商方面，是否會另闢蹊徑，找尋其他可以出口至美國的管道或者其他的因應之道，也是後續可以觀察的重點。但近期而言，關稅是否再增加，將是定調歐美廠商態度的關鍵，屆時整體市場氛圍將更為明確，將可定調安控產業未來產業鏈狀況，台廠也能更明確感受到轉單效應。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "涉偽造契約詐貸11億 欣偉傑建設負責人200萬交保 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆「欣偉傑建設」涉嫌偽造虛增土地買賣契約金額、都更資料融資，台北地檢署訊後諭令羅律煌等9名被告分別以15萬至200萬元交保。（資料照）〔記者錢利忠、黃捷／台北報導〕「欣偉傑建設」在北市中山區推「中山隱」建案，被檢調查出涉嫌偽造虛增土地買賣契約金額、都更資料，向兆豐銀行金控總部分行申請土建融資，核貸金額達11億，台北地檢署昨指揮新北市調查處兵分10路搜索，約談負責人羅律煌在內等19人，訊後依違反銀行法、詐欺、商業會計法及稅捐稽徵法等罪，諭令羅律煌等9名被告分別以15萬至200萬元交保。兆豐銀表示，本案依銀行相關規定之授信作業程序辦理，其撥款亦憑建經公司提供的工程查核報告執行，全案已於105年5月全數還款結清。請繼續往下閱讀...欣偉傑建設的前身是羅傑建設公司，最初是從基隆起家，後因投資失利爆發財務危機，沉寂十多年後，改名欣偉傑重新出發，2007年與在基隆八斗子推出75億元造鎮案「普羅旺市」，後在雙北市也陸續推出多起建案。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n欣偉傑建設又出包 涉偽造契約詐貸11億北市長安西路都更案 反對戶遭強拆 建商工頭被判8個月美股蓄勢待發  快趁機進場撿便宜！泰山防疫正能量！安全食品護台灣！\n                    4/30 威力彩、雙贏彩、今彩539 開獎囉！                                    \n                    殺警判無罪》立委蔡易餘：法務部要照顧被害者家屬                                    \n                    殺鐵警鄭男獲判無罪 法扶辯護律師：法官依事實判決                                    \n                    澎湖新配發海巡艇 首出任務護送8旬婦就醫                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "【封面故事】泰國王室為什麼有中文名字？首先須瞭解「大城王國」建立後的泰中關係 ": "3D 地圖年度專題聯名頻道Podcast 泰國自大城王朝時期即仰賴朝貢方式與中國保持隱性的「藩屬關係」，乃至鄭信自立為吞武里國王後，更向「萬邦之主」乾隆皇帝呈表請求正式冊封，續因通鑾（即拉瑪一世）廢黜鄭信繼位後，為取信大清朝廷及證明王位的正當性，因此才以鄭信之子—鄭華的名義請求冊封為「暹羅王」。 關鍵評論網三月推出【東南亞華人】系列，首週主題【泰國史上的華人傳奇：鄭信將軍】，將帶領讀者認識這位廣東商人之子，是如何為泰國王族所重用，並在1768年開創暹羅史上第三個王朝：吞武里王朝。雖然，鄭信政權在短短13年便遭政變推翻，但其留在曼谷昭披耶河畔的鄭王廟與泰國王室以「鄭」為漢姓的傳統，皆為鄭信留下的遺產。本文為系列文章，第一、二篇請見：在探究泰國王室與華人血脈的關聯性前，首先必須瞭解泰國自阿育陀耶（大城）王國建立以來，近700年間的泰中互動關係。暹羅阿育陀耶王國的創建者：拉瑪鐵菩提（本名「烏通」）原係華人富商之後，自公元1351年王朝建立以降，暹羅與中國元朝因得利於航海業的迅速發展，促使兩國官方與民間聯繫日趨密切，使得朝貢往來和貿易交流更趨盛行。暹國使團以船舶運載貢品併土產赴華進行貿易，而中國朝廷亦對暹羅商船在境內從事買賣賜予免收賦稅等優惠待遇。每次暹船滿載中國朝廷回贈泰王禮品的同時，亦趁機載運大批中國商品回暹從事交易。十六世紀前期，華僑在暹羅已有特定的居住區域，其中許多人甚至已經生根數代，出現「華人流寓者始從本姓，一再傳亦亡矣」的泰化現象。泰國華僑被迫改用泰人姓氏的歷史始自二十世紀中葉，多數華人為巧妙地保留原有的「漢姓」，而將「漢姓」以泰文字意併入泰姓，或以潮汕母語發音拼寫泰姓，或直接以泰語發音的「漢姓」加上泰文「Sae」（潮州語「姓」之發音）組成泰姓等方式進行登記。泰國王室的華人血統除自大城王朝開國君王開始，其後的吞武里王朝奠基者鄭信（中文名為「鄭昭」）更具有華裔身分（詳參〈 鄭信將軍之父來自廣東，率兵擊敗緬甸開創暹羅「吞武里王朝」〉」乙文），及至拉達那哥欣（曼谷）王朝的創建者拉瑪一世通鑾（又稱「昭披耶.卻克里」），其身上亦流淌著部分的華人血脈，因為其母道倫（又名Yok意為「玉」）即具有部分閩南（福建）人血緣，而通鑾更迎娶鄭信之女為王后。因此廣義而論，現今曼谷王朝的歷代國王都算是「鄭信之後」並具備華人血統的說法並非無稽之談。泰國自大城王朝時期即仰賴朝貢方式與中國保持隱性的「藩屬關係」，乃至鄭信自立為吞武里國王後，更向「萬邦之主」乾隆皇帝呈表請求正式冊封，續因通鑾（即拉瑪一世）廢黜鄭信繼位後，為取信大清朝廷及證明王位的正當性，因此才以鄭信之子—鄭華的名義請求冊封為「暹羅王」，此後例任新王登基後，援例向當時的大清王朝請求冊封，而冊封的呈表內文皆書以鄭姓的中文名字，用以表明華人之後。這種冊封慣例延續至拉瑪五世繼位，其後隨著大清王朝覆滅而停止，但自拉瑪六世以後的歷任泰王依然取用中文名的傳統卻被保留至今。拉瑪一世「鄭華」:拉瑪一世通鑾的中文名字—鄭華，相傳是由吞武里王朝鄭信大帝親賜命名，在「大清歷朝實錄」中記載即稱拉瑪一世為鄭華。通鑾本係阿育陀耶王朝貴族之後，其祖父昭披耶·郭薩鐵菩提（1633－1699年，名「邦」，通稱「郭薩邦」），即是那萊王時期的總理大臣兼暹羅訪法使團的特使，因此通鑾自幼被送進宮廷受教，成為一名皇家侍衞，且與鄭信年齡相近（僅差三歲），兩人從小一起長大成為莫逆之交，並共同出生入死擊退緬軍，成就暹羅復國大業。拉瑪二世「鄭佛」:拉瑪一世之子本名為「欽」，《清實錄》稱之為鄭佛，拉瑪二世在位前期，曾與緬甸貢榜王朝發生戰爭，及幫助柬埔寨脫離越南自立，獲得清朝嘉慶帝冊封為「暹羅王」。拉瑪三世「鄭福」:拉瑪三世原名「塔」，他是拉瑪二世與穆斯林裔王妃詩素拉萊之子。拉瑪三世曾於1826年遣使前往清廷朝貢，並以鄭福之名請求冊封，獲道光皇帝賜封為暹羅國王。此後，又於1829年、1831年、1834年和1837年等四年再度遣使赴清朝進行朝貢貿易。拉瑪四世「鄭明」:拉瑪四世蒙固是拉瑪二世的兒子，母親詩素里延王后是一名陳姓華裔商人之女，《清史稿》稱其為鄭明。拉瑪四世向清朝進貢時，自稱曾學習西方知識，向外國水手和傳教士學習拉丁文、英文及天文學等知識，並獲泰國宮廷守舊派及歐洲科學家等一致肯定，因而被尊稱為「泰國科學之父」。拉瑪五世「鄭隆」:《清史稿‧暹羅傳》記載：「同治七年，鄭明卒，子抽拉郎公繼立，廢奴隸，行立憲」 。值得一提的是，大清首次非以漢名「鄭隆」來記載拉瑪五世，而是改以泰語譯名（抽拉郎公）載入史冊。拉瑪五世是泰國歷史上最有權力的君王、現代泰國的締造者，後世尊稱朱拉隆功大帝，在位期間設法運用靈活的外交手腕，藉由釋出部分非核心領土的策略來換取國家主權的獨立，最後成功保全暹羅不致淪為英、法兩國的殖民地。拉瑪六世「鄭寶」:拉瑪六世瓦吉拉伍德是朱拉隆功之子。他是泰國史上首位出國留學的國王，在位期間制定新的「姓氏法」，目的是仿效西方命名方式，讓一般泰民擁有姓氏，進而避免發生近親血緣混亂的危機（詳參泰國姓名學問大：你知道直至1913年，泰皇才下令要臣民自訂「姓氏」？）。惟拉瑪六世沒有男性子嗣，當時泰國王室規定，女兒不被允許繼承王位，因此繼承權便旁落至另一個異母兄弟身上。拉瑪七世「鄭光」:拉瑪七世巴差提朴是六世的異母兄弟，在當時的王位繼承順位中其實只排序第二，但由於王儲阿沙當·德差武在1925年2月意外早逝，因此在未充分準備的情況下，於1925年11月繼位登基。1932年夏天暹羅發生革命，政體改行君主立憲制，其後六世選擇於1935年退位移居英國，並由其姪阿南塔‧瑪希敦繼任。 拉瑪八世「鄭禧」:拉瑪八世阿南塔‧瑪希敦是拉瑪五世的孫子，年僅10歲即被指定接受叔父拉瑪七世禪讓的王位，登基即位後繼續在瑞士求學，直到1946年6月9日在宮中身亡前從未完成加冕儀式，其後才由胞弟拉瑪九世蒲美蓬·阿杜德追認為正式國王。拉瑪八世及九世的父親瑪希敦·阿杜德是曼谷王朝的一位王子，被認為是現代泰國醫學和公共健康之父。 拉瑪九世—中文名為「鄭固」:拉瑪九世蒲美蓬·阿杜德於1946年6月9日接替八世王登基，2016年10月13日病故駕崩，在位時間長達70年又126天，成為目前史上在位時間第二長的國家元首，亦為泰國歷史上統治時間最長的君王，在位期間的內閣始於比里·帕儂榮，終於帕拉育，共計經歷30名總理。 拉瑪十世「鄭冕」:拉瑪十世哇集拉隆功為九世王蒲美蓬與王后詩麗吉所生唯一男性子嗣，哇棲拉隆功之名為泰國第十三任僧王所賜，其意為「擁有雷霆威力之人」。1972年12月28日哇棲拉隆功獲冊封為王儲，被王室確認為具有王位繼承權力。2016年10月13日九世王駕崩後，哇棲拉隆功首先表示為緬懷先王，將暫以「假王」身份監國，直至同（2016）年11月29日才接受泰國會迎立「繼位」。拉瑪十世將於2019年5月5日完成「加冕」，以符合泰國文化意涵上「君權神化」的象徵地位。華人血脈除在歷代泰國王室綿延傳遞外，輔以拉瑪六世開始推行的同化政策而趨向普羅大眾，廣泛深入於政府高層與商賈名流之間。迄今為止，泰國史上共計37名內閣總理，其中有近半數具備華裔血緣，例如第20任總理乃川、第23任塔信、第25任沙馬、第35任阿披實及第36任穎拉等皆是華裔泰人，並各自在其家族內取有中文姓名。泰國商界亦不乏知名泰籍華人，例如最大的幾家銀行:曼谷銀行、開泰銀行、匯商銀行與泰京銀行等皆為華人或華裔人士所創建。總之，在泰國若稱某位泰王、總理或國會議員擁有一半甚至四分之三的華人血統，抑或取有中文名字等情況洵屬正常。延伸閱讀：責任編輯：吳象元  核稿編輯：李牧宜專題下則文章： 關鍵評論網東南亞版三月推出【東南亞華人】系列，首週主題【泰國史上的華人傳奇：鄭信將軍】，將帶領讀者認識這位廣東商人之子，是如何為泰國王族所重用，並在1768年開創暹羅史上第三個王朝：吞武里王朝。雖然最終鄭信政權在短短13年便遭政變推翻，但其留在曼谷昭披耶河畔的鄭王廟與泰國王室以「鄭」為漢姓的傳統，皆為鄭信留下的遺產。\r\n ",
        "基隆營造聞人羅律煌涉詐貸　遭搜索 ": "\r\n\t聯合報 記者張宏業╱即時報導\r\n\t調查局新北市調查處接獲檢舉，指基隆營造聞人羅律煌，涉嫌以興建台北市中山區某建案名義，偽造不動產買賣契約，2012年間向兆豐銀詐貸11億元，新北處今天搜索羅律煌住居處等10個地點，約談19人到案。\r\n\t基隆營建業傳奇人物前羅傑建設董事長羅律煌，10年前爆發財務危機後，後來再度以欣偉傑建設重出江湖，並在八斗子推出總銷金額達75億元的造鎮案「普羅旺世」。\r\n\t羅律煌也與前國揚建設董事長侯西峰合作，由於普羅旺世基地屬於皇普，也讓國揚入主皇普建設的傳聞正式浮上檯面。\r\n\t羅律煌曾經整合土地時，遭黑道恐嚇，找來時任基隆市警局秘書科研發股長高振楹擔任門神，並允諾等土地順利整合完成後，支付200萬元費用。\r\n\t檢廉調偵辦黃景泰案時，發現高竟先向羅收賄50萬元，立案偵辦。高振楹一審被判7年6個月，行賄的羅律煌因配合檢方偵辦，承認犯行，基隆地方法院判處羅免刑。"
    },
    "Q2": {
        "容積獎勵倒數 商仲：危老重建申請潮將湧現 ": "facebook根據商仲最新統計，今年4月為止，雙北市危老重建已核准50件，其中有不少順利取得最高40%的容積獎勵，由於40%的獎勵將在明年5月9日截止，之後回到30%，預料會有一波搶申請潮。今年以來 雙北已核准50件欣元商仲近日統計危老重建申請情況，至目前為止，台北市核准16件、新北市核准34件，合計50件。已核准案件的基地面積大多不大，100坪以內有十件，占約兩成，最小基地面積僅26.6坪。100至200坪有17件，200到400坪有十件，400坪以上則有13件，核定最大基地面積為南門市場改建案，約1190坪。以區域來看，台北市核准件數最多的行政區為北投區五件、大安區及中山區各三件；新北市為板橋區七件，中和區及土城區各四件。新北市已核准案件，其中有三件是廠辦大樓改建案，地點都位於土城區。欣元商仲總經理焦文華表示，雙北市很多建築又老又醜，為加速更新，內政部針對危險老舊建築，推出三項獎勵改建誘因，包括容積獎勵上限30％、放寬建蔽率及建築物高度限制、提供重建期間地價稅及改建後新屋房屋稅的稅賦減免。初期為讓民眾積極參與，並推出限期獎勵方案，只要在2020年5月9日前申請，最高容積獎勵可提高到40%。焦文華說，危老重建雖然需獲得百分之百所有權人支持，但不像都更，沒有重建基地面積限制，針對200坪以內的中、小型面積的土地改建很有助益，而且審核速度快，讓很多陷在冗長時程的都更案，改採危老重建方式。目前雙北市核准50件危老重建案，近半都是原申請都市更新之案件，相較申請都市更新曠日廢時，申請危老重建從結構初評、送件審查核准到取得建築執照最快只需要半年。",
        "藝術空間創辦人：神韻正能量激發人的善念 ": "2019年4月15日下午，藝術空間創辦人周宜瓔觀賞神韻世界藝術團在台北國父紀念館的演出。（陳柏州／大紀元）【大紀元2019年04月16日訊】（大紀元記者鍾元台灣台北報導）「非常棒的正能量！」藝術策展空間創辦人、台北天欣扶輪社2018-2019社長周宜瓔觀賞神韻後表示，在整個節目裡有很多段劇情，她都有很強烈的感受因而熱淚盈眶，自己的善心被激發，會去反省，「妳會覺得更應該積極的去面對人生，去幫助身邊所有的人。」4月15日下午，周宜瓔首次在台北國父紀念館觀賞神韻世界藝術團的演出，她讚歎，大幕一拉開映入眼簾的是色彩的豐富，還有整體的感覺令人驚艷，中國古典舞結合現場的中西樂器合璧交響樂演出，「這些很精緻的舞蹈編排，以及每個舞蹈家很完美的演出，都讓我非常感動。」「這是一件很微妙的事情！」周宜瓔表示，在看神韻演出感受到的正能量，像是毛細孔張開的感覺，「妳會馬上覺得我的方向應該是怎麼樣，這是一個很好的影響。」周宜瓔舉例，從舞劇《最後的時刻》感受很棒的正能量，「我們看到有些人心壞，獲得別人幫助後，卻反過來傷害對方；那對於我們以後想要幫助別人時，會因為怕被傷害而猶豫該不該幫人；可是節目中好人在經過內心的掙扎後，不記前嫌還是伸出援手幫助傷害他的人，感化壞人向善；這一點讓我非常感動。」「神韻是我看過和以往都不一樣的演出。」她強調，就是在整個感受上，她會讓你感受到不可思議的地方。「在神方面的救贖、幫助，這部分讓人能夠感受到能量傳導的感覺。」她分享，「節目講人性方面的描述，是在生活裡會碰到的一些情況，讓我們會去做一些反省，這是非常棒的部分。」「很感動！」周宜瓔說，神韻透過現代高科技動態天幕，純熟的中國古典舞和緊湊的編排，「讓我們在很短時間，理解中國的一個個歷史故事，或是要宣揚的中國文化內涵。」她推崇神韻的故事，東西方人都很容易理解，而且很多團員也是西方人，透過西方跟東方人一起來執行，這可以影響更多西方人。她也讚佩神韻服裝的設計和顏色非常棒，「這些是很代表中國的一些傳統色彩，而且這些絢麗的顏色很吸引人注意，還有服裝的精緻度，也影響舞蹈演員整個大動作的流暢感，感受他們是非常的用心。」周宜瓔表示，現代社會科技的發達，可是在各方面人與人之間的距離，卻是越來越遠，「神韻巡迴世界宣揚中華文化，其實對人跟人之間的關係，有非常好的幫助。」她表示從今以後，「每年我都會持續關注神韻的訊息，也一定會推廣給朋友，希望神韻能影響更多的人。」責任編輯：于嫚",
        "中銀取消戶口最低結餘收費": "繼滙豐銀行之後，中國銀行（香港）（02388）昨日宣布，今年八月一日起將全面取消個人綜合理財及一般帳戶的服務費，意味除私人銀行客戶之外，將不再收取所有個人帳戶的最低結餘收費。 中銀香港表示，除取消最低結餘收費外，亦會一併取消港幣活期儲蓄帳戶於分行櫃枱提款及轉帳的交易收費，以及中銀卡年費。至於「中銀理財」及「智盈理財」客戶，可繼續使用專屬櫃位及優惠，「中銀理財」客戶則仍會有專屬客戶經理等服務。 香港金融管理局發言人表示，樂見再有銀行為多個戶口類別，取消低戶口結餘收費和其他戶口服務收費，令市民獲得更便利的基本銀行服務，讓普羅大眾受惠。 有助促進普及金融 發言人又說，金管局非常重視公眾可以獲得基本銀行服務，並且一直鼓勵銀行界在發展業務時，充分落實普及金融的理念。當局早前推動《公平待客約章》，得到香港所有零售銀行支持豁免弱勢社群客戶的低戶口結餘收費，最近亦推出虛擬銀行，進一步促進普及金融的政策目標。 銀行一般根據自身情況，考慮業務策略、服務模式、成本等因素，自行訂定服務收費。然而，金管局一直提醒銀行，在按照商業原則經營業務的同時，需顧及市民對基本銀行服務的需要與期望。 滙豐於本周三宣布取消個人帳戶的最低結餘收費，總計300萬名客戶受惠，但理財總值最低要求為780萬元的滙豐尚玉，以及100萬元的滙豐卓越理財，最低額結存服務費維持不變。中銀香港是次一併取消100萬元最低理財總值要求的中銀理財月費，做法較滙豐更進取。",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "【文學相對論6月 二之一】方文山vs.可樂王／我在思考現代人類心靈的樣子（上） ": "\r\n現代資訊太快速，經典的東西反而不會過時，\r\n我想時間是一座大型的篩選器，會讓人類文明好的部分留下來……\n\n\n創作 就是想跟這個世界對話\n●可樂王：\r\n嗨，文山，好久不見，最近好嗎？還記得在《聽見下雨的聲音》，看完片子那幾天，主題曲一直在我腦海中反覆迴盪，顯然音樂藉由電影呈現，進一步產生了一種無可言說的魔力。當年你已是電影導演，跨越作詞家，身分也越趨多元，其後你也給許多熱門網路遊戲寫主題曲。前陣子在網路上看見一則新聞，許多人紛紛討論周杰倫新歌裡「怎麼沒有方文山的歌詞了？」，大家似乎顯得十分失落，喚求「方文山趕快回來」！我也一樣好奇。可否談談你的近況。\n\n●方文山：\r\n好久不見，〈聽見下雨的聲音〉，是我自己很喜歡的一首歌曲。這首歌當時是完完全全為電影量身打造的，當年它沒有入圍金馬獎最佳電影主題曲，我還有些遺憾，但遺憾是自己造成的，因為時間太趕，音樂電影公司把還沒有調光剪接好的毛片，急於送件報名，因此沒有入圍。\r\n可樂王兄提的這個問題，我相信應該有一些讀者跟網友深感興趣。之前周同學寫了一首歌〈不愛我就拉倒〉，然後有些網友就呼籲我回來填詞，但我認為這應該說是周同學歌迷的愛之深責之切。那麼久沒有聽到杰倫的新歌，他們當然希望會有詞曲、編曲、vocal方面的驚喜，但我覺得這種心情稍微還是嚴肅了一些，因為歌詞並不代表音樂的全部，而且歌詞本來就是反應各種的狀況情緒，或是說明一種情懷。不見得每一個字句都要去鑽研，具有咬文嚼字般的文學分量。我在一些講座場合也一再重申，音樂就是情緒的催化劑，會讓你情緒得到共鳴與宣洩，歌詞只是輔助旋律給予故事性與節奏感。至於提到所謂的畫面感跟故事性，是否需要文學分量、字字斟酌，我認為視狀況而定，因為有些歌就是很輕鬆，就是一種創作時的想法，很簡單也沒那麼多累字贅語，單純就是為了抒發自己的某種情緒，周同學的那首歌〈不愛我就拉倒〉，其實就是很真實的反應創作時的一種心理狀態。我認為這樣的歌詞，並沒有不好也沒有不妥，畢竟流行音樂就是反映現實生活的一種狀況，總不可能每一個生活狀況都非常「文藝」。\r\n至於我現在在做的事情，即跨領域的在籌備一個以書法為元素及主軸的電視劇，名稱是《書法武林之九州大地》，這是我非常慎重去跨領域的一個合作，也和我的創作想法有關，因為創作就是想跟這個世界對話，差別在於形式不同，不局限於文字，影像、雕塑、音樂等各種表現形式都可以去嘗試。為什麼會想要嘗試電視劇呢？因為歌詞文字大概就四、五分鐘可以唱完，會覺得意猶未盡，而電視劇可以有十集、二十集，甚至更長，我籌備的這部書法戲劇大概有五十集，可以很完整的建立一個故事架構、一個世界觀。這個跨領域的規畫，應該是今年重中之重的創作，也是我的創作生涯規畫裡一個非常重要的環節。\r\n跟你認識也有將近十年了，我對可樂王最近在做什麼事情也很感興趣，一直以來你都以繪畫創作為主要工作內容，那麼今年度有什麼規畫嗎？\n\n\n來自一個美好的召喚\n●可樂王：\r\n文山，是啊，我們認識十六年有了吧，記得那個時候《壹詩歌》和編輯去採訪你，還聊得非常愉快。之後也讓你請了不少頓飯，真是不好意思。\r\n我最近在準備作品，六月會做一場純藝術個展《幻日之夜與神祕異獸》，內容是近幾年的畫，有些畫了一半，藉此機會將它畫完。原本以為很快就會完成了，但事實並非如此，在做作品的時候，總是有對自己的要求沒完沒了的毛病，以致直到目前為止，一直都還在畫。\r\n「幻日之夜」的部分，畫的是之前創造的角色，叫小啾，他的名字是以常來我畫室陽台上玩耍的小鳥們的叫聲「啾啾啾」來命名的一個角色。有一陣子，我很少畫他了。不過在去年，想起來滿微妙的，我躺在床上，好像他的影像就在天花板上遊玩，這是一個美好的召喚，觸動了我的幻想，然後我發現我對這個時代所產生的陌生感消失了，於是就決定以他作為主題，繼續畫下去。\r\n「神祕異獸」的部分，則是以觸動我的主題「獸」為主。我在思考現代人類心靈的樣子，於是我開始做一些小小張的草圖，在零號畫布上，像手心大小，不要太大，但要很具體。我像狩獵者打開探照燈，往末日邊境走去，去捕捉一隻隻窩在心頭上蠕動的小小野獸派這樣子。起初我畫了一張「卡夫卡」，後來畫了一張「班雅明」，我覺得還滿妙的，於是決定繼續畫下去。這有點像是在做一種純粹私人內部式的探索。這個計畫正在進行中。\n\n\n電影是唯一可以容納所有藝術元素的創作媒介\n●方文山：\r\n想問一下可樂王兄，最近這幾年有沒有非常喜歡的電影？我覺得電影是唯一可以容納所有藝術元素的一種創作媒介，比如說文學、繪畫、音樂、舞蹈、雕塑、戲劇、建築，因此電影也被稱作「第八藝術」。我覺得可以藉由一個人喜歡的電影類型，去了解這個人最近的創作傾向跟藝術追求，所以想了解可樂王兄最近都看了哪些印象深刻的電影？\n\n●可樂王：\r\n文山，對我而言，現在看電影很挑戰挑片功力，有時候看完片子，常常很失落。怎麼說呢？比如恐怖片，年輕時看了庫柏力克《鬼店》，後來看《貞子》和《失速列車》，就會覺得不恐怖嘛，人家庫柏力克的鏡頭和畫面，雙胞胎、騎腳踏車小男孩的回望、打字機爸爸、噴出血水的牆壁的剪接，到底美學這種東西這麼厲害，太經典了，就都會拿它來對照，覺得水平要在同一個地方，這其實是一個不好的習慣。我太太說：「明明這三部都很恐怖呢，類型又不同，怎麼一起比。」不過我心底還是調整不過來。會不會是年紀的關係呢？確切的問題出在哪裡，我也不明瞭。\r\n前陣子我在看胡波《大象席地而坐》那些充滿挫敗人生的人，有一個感想，我覺得一個人對電影最敏感的階段是在年輕時代，可能因為這年紀對世界特別好奇，感受性非常強。我自己就是在80年代末，十八歲到二十歲，等當兵前的那兩年，看了許多電影。那時我高職剛畢業，在卡通公司工作，下班就會去「太陽系MTV」看影碟，常常看到天亮，大量地看。那座地下室即便現在想起來還是像珠光寶盒一樣閃閃發亮，我挑的片子都是從書上讀來的「新浪潮」和「作者論」什麼的各國導演，楚浮、雷奈、費里尼、小津、黑澤明、伍迪艾倫、安東尼奧尼、柏格曼、溫德斯等經典的東西，現在回想起來還是相當具有啟蒙意義。在那個年紀可以看到全世界最厲害的東西，讓電影帶你去體驗不同的生命視野，還滿珍貴的。\r\n另一方面，我個人其實很愛看一些無聊又有點帥氣、充滿活力激情而又病態和有點ㄎㄧㄤ的東西。像我去原宿如果碰到周末，就會跑去竹下通公園看那群暴走族放貓王的音樂跳舞，大熱天穿皮衣跳到滿身大汗，真夠勁！我兒子就會罵我白癡，「幹嘛帶我們來看這個！」沒辦法，我就是喜歡像高達《斷了氣》、賈木許《神祕列車》、大衛林區《藍絲絨》和《我心狂野》、亞倫帕克《迷牆》、寺山修司《上海異人娼館》、大島渚《感官世界》、庫柏力克《發條橘子》、北野武《阿基里斯與龜》、貝托魯奇《巴黎初體驗》這一類東西，有這種類型的好電影請務必跟我說一聲，我一定衝第一。（笑）附帶一提，艾略特說：「列舉名單的風險就是遺漏的部分往往會凸顯出來，而且別人也會覺得你不靈光。」我也覺得不大妙。\r\n不過啊，看電影這件事也會隨著人生階段而改變，結婚後因為小孩的關係，就會挑一些迪士尼、宮崎駿或商業片看。現代資訊太快速，經典的東西反而不會過時，我想時間是一座大型的篩選器，會讓人類文明好的部分留下來。幾個禮拜前在公共電視看修復版《牯嶺街少年殺人事件》，還是相當厲害。我從國中時代看侯孝賢和楊德昌的新電影，每一部追也都很喜歡，21世紀楊德昌《一一》和侯孝賢《聶隱娘》都是極品。\n\n可樂王作品〈幻日之夜〉。（圖／可樂王提供）\n創作的養分\n●可樂王：\r\n文山，年輕時聽流行音樂，很在意專輯中歌詞的表現。每首簡短精巧的歌詞，都是一座獨立的小行星，我深信那是一種當代文學，也曾從中獲得了某些撫慰內心的東西。80年代日本偶像音樂，若是沒有松本隆寫出像〈紅色的麝香豌豆〉、〈玻璃蘋果〉和〈鑽石瞳孔〉那樣精密設計的詩歌，松田聖子就不會是松田聖子了。少年時代你都聽些什麼歌？也聽〈一串心〉嗎？我不免好奇你成長背後所經歷的文學養成經驗？相信一定有某種不為人知、強悍的東西存在。\n\n●方文山：\r\n好的，可樂王兄，先談談我對你的畫作的理解，我覺得你的繪畫其實偏向「萌系」，用色療癒，也非常之繽紛，但我知道你身體裡應該跟我一樣，住著一個老靈魂。沒錯，創作一定會有一段文學養成經驗，在我認為比較有影響的主要是現代詩詞，大陸的北島、海子或顧城；台灣的洛夫、席慕蓉、李格弟（不過「李格弟」是作詞發表時候的名字，她的新詩發表署名叫作夏宇。）我會看這些詩人的詩作，去充實自己的文學養分。再者就是古詩詞，古詩詞中我偏愛李煜，還有李清照，他們的詞風對我影響頗多，因為宋詞在那個時空背景裡就等同於那時代的流行音樂，雖然詞曲的普及程度沒有像現在這麼廣泛，但因為現在流行音樂的載體，是透過音樂、網絡、電視、收音機等各種傳播媒介輔助，對比在古代需要請伶人或樂工來家裡演奏，或到青樓才能聽到音樂，抑或是一些貴族與士大夫家裡宴客，才能聽到結合宋詞的演唱，聆聽的範圍沒辦法像現代這樣普羅大眾。我的創作養分一部分來自於文字，新詩還有古詩詞，而古詩詞的部分主要是宋詞。\r\n此外，音樂也帶給我不少養分，早期如羅大佑老師，我在高中時期聽到這些經典歌曲，就非常震撼，像〈之乎者也〉這種比較反叛性的歌曲，會引起聽眾不自禁地去思考生活，而那時候對這些歌曲的驚訝，源於我以為音樂只有愛情與友情，再者就是訴說親情，不曉得音樂居然也可以針砭時事，去審思社會狀況與批判。在羅大佑老師的音樂裡面，我發現了音樂的可能性——原來音樂創作也能離開情感而存在。\r\n在音樂創作的過程中，詩詞、電影、音樂、電視都會影響我，關於電影，主要是侯孝賢、王家衛、李安……這些大師級的導演。李安導演比較特別，他的電影元素多，類型也非常豐富，他可以拍《綠巨人浩克》、《理性與感性》，也可以拍《斷背山》、《臥虎藏龍》、《少年Pi的奇幻漂流》……創作元素非常多元，並不局限於某一種風格。這些導演其實都有影響到我。我創作上的養分來源：音樂、影像、文字！（上）\n\n●方文山\r\n台灣詞人、導演、作家，是華語歌壇「音樂文學」的創作才子，擅長富有畫面感的文字創作，更是各種音樂獎項的常客，開創「素顏韻腳詩」，喜歡跨領域創作，平時收藏世界各國車牌、早期廣告鐵牌，製作拼貼框、微型建築，更是漢服、書法等傳統文化推廣者。\n\n●可樂王\r\n左手寫詩，右手開航空母艦畫畫；曾創辦《壹詩歌》，並和「拜金小姐樂團」走詩販歌，使用當代藝術的高技術犯罪。代表性個展有：哥哥妹妹百貨公司（2000）、自己的皇宮（2009）、西門町大襲擊（2010）、勿忘我（2015）。\n\n\n                    推薦書：楊佳嫻《貓修羅》（木馬文化出版）\r\n\r\n網路上有過一部影片，完全複製與模擬了貓咪們時時日日做的那些行為模式，只是將演繹的動物主角換成在家人類。曾經跟上潮流地看了，突然明白了自己對人類情感的承受                  \n                    人類的文明何去何從？不是疫病，我們不知道，\r\n人類自豪的文明竟如此脆弱，不堪一擊。\r\n「息交絕遊」，此時此刻，或許是一次機會，\r\n可以思考如何「停下來」、「慢下來」，\r\n思考如何與自己好好相處的可能……                  \n                    有人問楊振寧博士他百歲養生祕訣。楊振寧回答說除了他母親的基因好以外，就是日行萬步，這使他頭腦更加敏銳，做科學研究完全不輸年輕人。醫學博士簡坡理談每天步行的功效，認為走路可以激發創意。我個人的小小貢獻就是不但要日行萬步，還鼓勵分身在走路時和本尊腦激盪大聲談話……                  \n                    五十歲後，他在青綠山水上，有了突破前人的表現，從清麗到濃豔，諸色皆備，完成了他青綠山水革新。晚清畫家在設色上，有如此豐富的表現者，實在是不多。這是他習古知道變通，學古又不泥古之處……                  \n                    百合子的遺物裡，有一口黑底鑲嵌金色銀杏葉的原木漆盒，指名要送給我，老劉沒敢打開偷看……                  \n                    「如果你沒那麼胖，我可能會喜歡你哦。」那次會面的末尾，她留了句意味深長的話。她甩了甩長髮，風輕輕掀動她的裙角，我聞到她身上淡淡的薰衣草香味。然後她就離開了……                  \n                    貫穿普魯斯特一切作品的整體核心主題不外是懊悔、愛情和死亡，這些迷人的核心主題一樣隱含在他年輕時代的作品當中，而且還寫得相當有見地。……偉大風格，這是許多作家夢寐以求的東西，也是文學創作上極為稀罕的特質，普魯斯特在23歲的習作《歡樂時光》一書裡就輕易達到了……                  \n                    如果說自己關起門來的房間，就是一個遺世獨立的迷你宇宙，那麼隨身聽就是穿梭在銀河星系間的小小太空船……我必須倚賴搖滾樂的日夜接駁，才能好好存活下去……                  \n                    我房間看起來一定像個廢墟的概念，因為我總用已泛潮的書，跟疊高到已會刮到腳的CD，我將它們錯落成一個屋內的洞穴。我日日窩進去，享受著這些「不合時宜」的暖，然後培養一雙小獸的眼……                  \n                    楊牧走了，我把消息告訴幾位與他相熟的朋友，包括沈君山夫人曾麗華女士。她傳電訊給我：「難過得無法言喻。眼淚不禁簌簌落下。記憶是一棵樹，不能去搖動……」                  \n                    命運，終於還是引我來這裡，\r\n每周課室，助教班。\r\n一學期，又一學期；\r\n歲月潮汐推來一波波新生面容。\r\n每張稚氣未脫，\r\n正形成半個成熟輪廓的臉，\r\n都倒映出某時期的我……                  \n                    那些遠處的燈光飛著、散著，在我的瞳孔裡留下一道流星般的光弧，我不會知曉他們過著怎樣的人生，將趕往何處。距離所產生的美幻，那些飛翔的車燈在我心中留下一股莫名的希冀感：原來人生有這麼多方向可以前往，可以馳行……                  \n\n\n\n\n\n",
        "中國「無聲的入侵」終於也惹火俄羅斯(圖)": "\n\n\n搜索\n\n貝加爾湖湖畔（圖片來源：Adobe Stock）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2019年4月25日訊】為抗議中資在貝加爾湖畔興建瓶裝水廠，俄羅斯超過50座城市不久前串連反中示威集會，政商演藝各界名人聲援者迅速增加，連署人數超過百萬。本起事件顯示俄羅斯對於中國侵門踏戶之行徑積怨已久，並且照見中俄兩國之脆弱關係。\n 看中國網站 禁止建立鏡像網站 。 \n抗議人數激增，俄羅斯高層緊急回應，總理梅德韋傑夫要求相關單位以最高環保標準檢查此建廠專案，事後發現違規，勒令暫時停工。\n多年前中資企業已因計畫在貝加爾湖畔興建瓶裝水廠導致俄羅斯民眾不滿，引起輿論高度關注。此次被要求停工的中資瓶裝水廠，近年投資高達2000萬美元，計畫從貝加爾湖的400公尺深處抽水，賣到中國市場，預期2021年開始生產。\n貝加爾湖位於俄羅斯的東西伯利亞南部，面積3.1萬平方公里，是世界最深的湖泊、世界最大的淡水湖，擁有全球五分之一的淡水總量，是超過1700種動植物的天然棲息地，1996年聯合國教科文組織將貝加爾湖登錄為世界自然遺產。\n許多中國觀點的歷史書籍指出，貝加爾湖在中國古稱北海，號稱是西漢時代蘇武牧羊之處，亦曾為蒙古帝國與中國北方民族家鄉，也是忽必烈統治時代之元朝領土範圍。中國清朝與俄國沙皇簽訂《尼布楚條約》，將貝加爾湖地區割讓給沙俄。\n無聲的入侵\n然而，此次對於貝加爾湖之大規模抗議，應是俄羅斯人對於中國近年來「無聲的入侵」隱忍已久所爆發之事件。\n多年以來，中資企業在西伯利亞等地濫伐森林資源運往中國，加上中共以國家資本向俄羅斯傾銷大量廉價商品，破壞地區經濟均勢。戰鬥民族畢竟不是吃素的，這些來自中共縱容甚至策劃的惡行劣跡，引發俄羅斯媒體大量報導與抨擊，「中國威脅論」則在網路社群廣為流傳。\n此外，近年許多中國富豪在西伯利亞置產，俄國媒體報導貝加爾湖畔土地，遭到中資大舉收購、興建別墅與旅館，俄羅斯人擔心該廣闊區域會淪入中國控制。\n俄羅斯媒體報導，貝加爾湖畔的美麗小鎮利斯特維揚卡（Listvyanka），有「貝加爾湖大門」雅號，深受中國旅客和房產投資客歡迎，如今該小鎮超過一成的土地已被中資買走。鎮民代表們向俄羅斯聯邦政府上訪遞信，認為中資在當地大量買地有如中國「入侵」，要求政府正視嚴峻問題，呼籲立法遏止。\n鎮民代表對媒體表示，在社區房屋柵欄上有中文廣告寫著如何找屋購屋，以及出售麝香等珍稀動植物。鎮民代表們對中國人置產後之野蠻開發，以推土機毀壞已保存2500萬年的湖邊原始美景，到處建設旅館，卻為逃稅違法登記為私宅，深感痛心，在遞交給俄羅斯聯邦委員會的公開信警告：「我們正在引狼入室！」\n此外於2017年，中國蘭州的城鄉設計院在未來城市規劃中建議建設大型輸水管道，引導貝加爾湖水到中國甘肅，藉以解決中國西北嚴重乾旱，此議導致俄羅斯群情嘩然，「中國人要喝乾貝加爾湖」的驚恐說法不脛而走。\n去年上半年，俄羅斯串聯十多種反中活動，超過50萬人連署抗議中國人濫伐西伯利亞森林，期望總統普京嚴肅處理。其中眾人強烈抗議中資租賃當地自然保護森林區長達49年，擔憂勢將嚴重影響貝加爾湖地區生態。抗議者以中文標語疾呼「不要碰我們的森林！」並且強調，西伯利亞原始森林濫伐，背後都有中資公司撐腰。\n俄羅斯版中資一條龍\n此外，貝加爾湖區域的中國遊客雖然大幅增加，觀光收益卻大多被「中資一條龍」賺走了。\n該地區旅遊局主管對媒體表示，去年前三季貝加爾湖畔伊爾庫茨克地區的旅遊業成長四成，其中六成旅客來自中國。但有議員表示當地經濟並未從中受益，「中國旅遊業務非常封閉，酒店、旅行社、包機、導遊，利潤全被中國人賺走了。」\n此外連中國媒體也指出，俄羅斯人分不清旅客是中國人還是俄籍華人，他們只看到中國旅客搭著中國飛機來到貝加爾湖旅遊，住進中國人開的旅館，玩幾天之後給貝加爾湖留下垃圾，又搭著中國飛機飛走了，俄羅斯人沒賺到多少錢。\n俄媒另表示，中國導遊通常會對旅客解說「貝加爾湖原屬中國領土，古代叫做北海，被沙俄非法佔有。」--這種宣稱更使得俄羅斯人對中國人在貝加爾湖的活動極為反感。\n貝加爾湖近期所引發的俄羅斯反中情緒，表面上看來只是影響旅遊、投資、經濟、文化層面，實則中俄糾紛積累已久，近年更有擴張的跡象，不僅利益攸關的普羅大眾，俄羅斯官方高層乃至地方政府，也警覺到來自中國官商「無聲的入侵」，正如我於去年之專欄文章所述，俄羅斯不樂見中國成為亞太獨霸，對中共利用一帶一路強化與中亞諸國關係高度警戒。\n俄羅斯官方對中共擴張的猜忌與不安，亦不會低於美國日本等先進國家，中國在俄羅斯普羅大眾之形象難以改善，發展中的貝加爾湖事件，是中俄天際落下的一片葉子--「見一葉落而知歲之將暮。」中俄關係不若官方表面友好，實則逐漸步入嚴冬。\n本文為《上報》授權《看中國》刊登，請勿任意轉載、抄襲，原文連結。\n\n来源:《上報》\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "基隆國民黨立委初選 宋瑋莉出線 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國民黨基隆市立委黨內初選民調公布，議員宋瑋莉（右三）以32%的支持度，遙遙領先其他3名對手，將代表國民黨角逐下屆基隆立委選舉。（記者林欣漢攝）〔記者林欣漢／基隆報導〕國民黨基隆市立委黨內初選民調今天上午公布，議員宋瑋莉以32%的支持度，遙遙領先其他3名對手，將代表國民黨角逐下屆基隆立委選舉。國民黨基隆市立委初選，有市黨部主委黃希賢、議員宋瑋莉、藍敏煌和前議員韓良圻4人參加，採全民調提名，並委託公信力、典通及艾普羅3家民調公司，在6月2至4日連續3天進行，結果由宋瑋莉出線。請繼續往下閱讀...宋瑋莉表示，這次初選大家展現君子之爭，是一個良好的風範，也謝謝大家的肯定，唯一的目標就是將這席立委在2020年拿下，她對這場硬戰有信心，大家團結一致，前進國會為基隆這塊土地服務。藍敏煌、韓良圻說，從現在開始團結，未來積極輔選，讓國民黨重返執政；黃希賢也說，期許基隆的未來愈來愈好，成為台灣頭閃亮的一顆星。國民黨基隆市黨部表示，今晚黨部人員確認後，將把結果呈報黨中央，在中常會上正式公布提名人。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n100多輛計程車貼貼紙 挺宋瑋莉進立院國民黨基隆立委黨內初選 宋瑋莉搶頭香完成登記大睦建設前進青埔 50億五案一次聯銷等無國民黨基隆立委初選機制 宋瑋莉要黨中央派人代理主委國民黨基隆立委初選提名 驚傳延期到6月八擴熱銷王 合雄Max銷售表現亮眼\n                    武漢肺炎》病毒源自中國無誤！邱國正：生物戰也列入情蒐                                    \n                    我呼應國際調查病毒起源 中國國台辦氣炸：與西方反華唱和                                    \n                    調整改善1968 APP熱點警示失真 政院緊急會商                                    \n                    武漢肺炎》英媒再讚蔡英文：可能是全球應對疫情最佳領導人                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "21歲編導創作貼地校園青春劇 陳恩碩 盼音樂劇成香港主流文化 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：繼執導林子祥的《LaMusical》演唱會後，年輕導演陳恩碩（Tom）又有新搞作，那就是請來舞台劇后關寶慧聯同杜小喬等主演音樂劇《我們的青春日誌》。一直盼望將音樂劇普及化的Tom，才華橫溢，身兼本劇曲詞創作、編劇、導演及監製，而他今年才21歲。《我們的青春日誌》是一齣投資了7位數字製作、由鄭丹瑞當創作顧問、蕭潮順當製作顧問的本地音樂劇，主演者有關寶慧、杜小喬、歐陽偉豪（Ben Sir）、林以諾、劉威煌、丁可欣等，將於7月公演，以連場歌舞論盡教育、愛情、現實、夢想、親情和友情。創作這齣音樂劇的陳恩碩，畢業於倫敦Royal Holloway大學，主修戲劇、副修哲學，現為該校的碩士研究生。雖然年僅21歲，Tom在音樂劇方面經驗卻相當豐富，至今已參與超過100場公開的演出。其實他15歲已開始執導，5年前更成立爆炸戲棚，作品計有廣東話版的《Singin' in the Rain》，以及蔣志光及向海嵐主演、關於包青天和外星人的《我和青天有個秘密》等。《我們的青春日誌》的題材就相對貼地，有大家身邊的人物如功利的校長、在愛情學業和理想之間掙扎的中學生，還有專收「觀音兵」的「娘娘」等。教育不應扼殺生活談到此劇的源起，Tom說：「當初想寫一齣校園青春劇，但如果只談愛情，便無法令人反思，於是便從教育問題、兩代矛盾切入。」他認為現在許多年輕人面對的問題，就是在現實和夢想之間找不到平衡點。Tom指出此劇故事純屬虛構，當中沒有放入個人經歷，只有他對教育和愛情的看法。「我覺得讀書是必然，但不是一切，教育並不應把生活扼殺。」他明言此劇並非要諷刺或批評教育制度，而是希望大家思考在這個已成定局的教育制度下，如何仍可找到自己的生活。至於愛情，Tom直言並非愛情至上的人，而他本人的愛情觀就較接近劇中的嚴校長（關寶慧飾）。「愛情是你投放100%，得到的回報有機會是100%或是負100%，那為甚麼不花時間去經營工作？一分耕耘未必有一分收穫，但總會有些收穫。」一身兼6職全方位創作全劇22首原創歌，當中有百老匯式歌曲、港式流行曲，甚至有rap，全由Tom創作，而劇本他只花了兩個月就完成。Tom身兼這劇曲詞創作、編劇、導演及監製，甚至有份編舞，他說各創作範疇都一手包辦，好處是風格統一，但肯定有盲點。因此去年曾辦了許多場小型試演，約有1,200名觀眾看過，當中包括鄭丹瑞和Ben Sir，給他不少改進的寶貴意見。7月的正式公演版，製作上當然加碼，除了請來較具名氣的演出卡士外，還加上live band，而布景置換等會更花心思。選角方面，今次有職業演員也包羅不少KOL，Tom坦言是商業考慮，但最重要是合適。他又讚即使沒有舞台經驗的杜小喬和丁可欣均很醒目，排練時很快便達到要求。至於揀選關寶慧當主角，他說主要是她演出經驗豐富而且「唱得」。「我看過《流行經典50年》，她唱歌原來好好聽。」Tom自小鍾情舞台，尤其偏愛音樂劇，而作為一個創作人，他的宏願就是令音樂劇漸變成主流文化。「有些人質疑，為何要花幾百元入場，睇演員講兩個多小時？所以我覺得要構思一個許多人都會有共鳴的故事，想通過劇本、歌曲、歌詞、製作、布景、live band等，令普羅觀眾覺得值得花錢睇現場演出。」「認為是對，就去追，別讓這遺憾留在心裏。」這句來自《我們的青春日誌》的歌詞，是勇於追夢的陳恩碩道出如何無悔青春。﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏《我們的青春日誌》音樂劇日期：7月23日至28日（共10場）場地：香港理工大學賽馬會綜藝館票價：$180 \\ $280 \\ $380 \\ $480 \\ $580＊不同場次有CAST A、B之分A：關寶慧、林以諾、陳健豪、黃靜賢、丁可欣、劉威煌B：陳倩妮、歐陽偉豪、譚永浩、杜小喬、朱泳澄、劉威煌...................訪問場地：Club East - Angel & Devil\n\n\n\n▲ 陳恩碩自言創作音樂劇，希望做到娛樂和反思並重，吸引普羅觀眾入場。（陳智良攝）\n\n\n\n▲ 陳恩碩指劇中演員大多沒有演出音樂劇經驗，但勝在夠醒目，圖為將分別在不同場次飾演班長Jessica的杜小喬及黃靜賢。\n\n\n\n▲ 杜小喬與譚永浩（右）飾演男女朋友，二人有許多甜蜜的合唱歌。\n\n\n\n▲ 關寶慧在劇中飾演愛名利、說話尖酸的嚴校長。\n\n\n\n▲ 音樂劇《我們的青春日誌》，卡士有關寶慧、Ben Sir、林以諾、杜小喬、丁可欣、劉威煌等。（陳智良攝）撰文 : 周倩鈺 胡慧雯 上一篇文章PRADA 上海一夜下一篇文章杜小喬跳出娘娘框框香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "IPO首日狂漲163%！植物做的肉排 也讓華爾街食指大動 ": "仿真肉品公司 Beyond Meat Inc. (BYND-US) 周四 (2 日) 於 Nasdaq 證交所掛牌上市，上市首日股價狂漲 163%，寫下近 20 年來 IPO 首日漲幅最高紀錄。Beyond Meat 的上市價格為每股 25 美元，周四午後就漲至 46 美元，收盤時每股已來到 65.75 美元，漲幅高達 163%。該公司股價不但在盤中一度接近 73 美元，周四盤後交易時段中，又續漲了 4%。觀察美股歷史數據，已經幾乎 20 年沒見過市值 2 億美元以上企業在 IPO 時出現這種驚人漲勢。往前追溯，只有 2000 年達康泡沫正盛時，隨身助理 PDA 公司 Palm Inc. 首日掛牌大漲 250%，再來就是 2010 年底， 中國網路巨頭優酷 (YOKU-US) 首日掛牌就上漲 115%。以掛牌價預估，Beyond Meat 市值約在 15 億美元，但經過周四之後，目前市值已攀至 38 億美元。Beyond Meat 以植物為原料，製作出口感與口味都仿真的漢堡肉排，希望能透過替代肉類來調整現代人的飲食習慣，並修正人類食物生產體系環境造成的衝擊。他們希望，自家產品能被素食者和更多普羅大眾所接受。Beyond Meat 近年來發展順利，該公司的仿真漢堡排已開始受連鎖餐廳採用，一般消費者也能在超市買到。Beyond Meat 2018 年營收為 8790 萬美元，較 2017 年的 3260 萬美元有顯著成長。",
        "梁錦祥：「愛不愛國與國籍無關」 ": "Select Page2019-Jun-3 | 癲狗編輯室 | 0 Share:February 26, 2020May 30, 2018February 5, 2020March 30, 2020Designed by Elegant Themes | Powered by WordPress"
    },
    "Q3": {
        "梁恩碩難忘賽中想嘔吐 將前往美國備戰": "年僅18歲「台灣小鋼砲」梁恩碩，在轉戰職業後，迎來溫網會外賽的大滿貫首勝。而她最難忘的便是在比賽中忍不住想嘔吐，跑去場外解決卻遭主審警告。梁恩碩自評上半年度表現75分，接著她將前往美國備戰美網。梁恩碩上半年到世界各地征戰，歷經連續12週賽程，梁恩碩透露大感吃不消。她也提到最難忘的是趕往福岡參賽，「因為上吐下瀉吃盡苦頭，甚至在比賽中一度忍不住想嘔吐，只好匆忙地跑出場外解決，但卻因屬於非正規換邊休息時間，導致面臨主審警告。」今年初梁恩碩在WTA泰國華欣站後，一度陷入連續5站首輪出局低潮，談到這段期間的表現，梁恩碩透露問題可能出在比賽的心態調適，「常常會因為想太多，而沒把心思專注於當下的每一球，導致最終輸掉了比賽。」4月回到台灣成功完成「全中運3連霸」，梁恩碩表示：「和職業賽事相比，參加全中運心情輕鬆很多，也提升個人信心。無形中幫助我找回比賽節奏與心態調整。」因此梁恩碩不僅在WTA 125K安寧賽事闖入4強；4月底更在日本岐阜拿下ITF單打亞軍。回顧上半年賽季整體表現，梁恩碩自評75分，因為中間一度陷入低潮，也讓她體悟到自己還有很大進步空間。接下來，梁恩碩將前往美國，備戰年度最後1站大滿貫美網賽事。",
        "\r\n\t威廉波特少棒賽結緣 王維中15年後相認普羅法[影] ": "（中央社記者林宏翰洛杉磯20日專電）身為少數來自加勒比海小島古拉索的美國職棒大聯盟球員，普羅法正關注威廉波特少棒賽古拉索隊的表現；15年前，普羅法與美職隊友王維中第一次交手就是在威廉波特少棒賽。古拉索（Curacao）是加勒比海南方，人口僅13萬的小島，但歷來都有優秀棒球選手站上美國職棒大聯盟舞台，其中最有名的就是退役球星瓊斯（Andruw Jones）。瓊斯也是美職運動家隊好手普羅法（Jurickson Profar）從小打球的偶像。26歲的普羅法現在是奧克蘭運動家隊二壘手，他在2004年、2005年打過威廉波特世界少棒賽。2004年在冠軍賽中，普羅法敲出全壘打，與隊友捧起冠軍獎盃。值得一提的是，普羅法一家三兄弟都曾打過威廉波特世界少棒賽。普羅法的二弟、23歲的朱瑞米．普羅法（Juremi Profar）現在是小聯盟3A球員，他在2007年、2008年打過威廉波特世界少棒賽。而普羅法12歲的小弟朱力克．普羅法（Jurdrick Profar）則是正在威廉波特參加世界少棒賽。根據世界少棒聯盟網站，歷年來三兄弟都打過威廉波特少棒賽的兄弟檔只有兩例。奧克蘭運動家推特帳號今天貼出普羅法在大聯盟球員休息室裡緊盯少棒賽轉播的照片，還說他關注小弟的比賽，「一場都不容錯過」。更特別的是，普羅法與近日下放小聯盟的台灣投手王維中交情不錯，兩人有一段相隔15年重新相認的「威廉波特情緣」。季前春訓時，王維中與普羅法置物櫃相鄰，但兩人都不知道15年前有這一段同場比賽的往事。直到有一次，王維中搭普羅法的車一同到客場比賽時，越聊越起勁，普羅法提到2004年的那年夏天，在威廉波特曾經對上中華隊。當年王維中代表高雄壽天國小，同隊的還有現在中信兄弟內野手許基宏。不過中華隊在世界組的準決賽中以8比9敗給古拉索，沒能打進決賽。王維中現在是小聯盟投手，15年前還是小學生與普羅法的這一場交手，他當時守中外野、打第6棒；普羅法當時則是守三壘、打第5棒，同隊的還有一名現役大聯盟選手史構普（Jonathan Schoop）。王維中日前受訪表示，普羅法待人和善，經常面帶笑容，兩人有一見如故的感覺。兩人不只少棒同場交手，現在效力同一支大聯盟球隊，還同屬波拉斯（Scott Boras）經紀公司，可以說是因為棒球牽起了這一段跨越地球的友誼。（編輯：周永捷）1080821",
        "欣彩飛揚 圓創膠彩畫聯展 ": "影音評論健康【大紀元2019年08月29日訊】（大紀元記者謝月琴台灣宜蘭綜合報導）圓創會於8月30日至9月10日假宜蘭文化局第三展覽室舉辦聯展，成員涵蓋老、中、青三代，媒材運用水干以及岩石顏料，繪畫主題與畫風多元，並加入朦朧、自動等技法。尤其此次畫作使用的顏料，皆為黃重元老師歷經數十年研發之｢新膠彩顏料｣，更增畫展之可看性。膠彩畫近年在國內蓬勃發展起來。圓創膠彩畫會成立於民國105年，由國內知名膠彩畫家黃重元老師指導。黃老師留日研習膠彩畫創作，先後獲南瀛獎與第一屆陳進藝術文化獎，藝術創作豐碩，畫作由國內美術館收藏。圓創畫會自成立以來，黃老師即鼓勵所有成員，發揮創作能力發展自我風格。目前成員14人，會長為吳翠屏。其中，陳雪荷曾獲106年第17屆陳進藝術獎，吳翠屏曾獲107年璞玉發光國畫類入選。傳承及推廣膠彩畫為圓創畫會成立宗旨，畫會聯展與藝術進入校園向下紮根，兩者並進為畫會目標。藉著聯展活動，希望讓普羅大眾，更瞭解、更親近膠彩畫，讓膠彩繪畫的美走進生活。歡迎蒞臨參觀！責任編輯：英禎",
        "中英合作標誌性項目「死亡」 兩國黃金十年壯志難酬 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口　老牌的英國工業基地謝菲爾德與一家中國公司簽訂10億英鎊的長期投資協議三年後，謝菲爾德市投資內閣成員伊克巴爾（Mazher Iqbal）議員上周二（7月9日）在該市市政廳宣佈這個協議已經「死亡」。在對這項投資未能兌現表示「失望」的同時，伊克巴爾稱對此並無遺憾，因為這一項目前期推廣給城市帶來了「更廣的收益」，很多謝菲爾德的商家獲得了來自中國的合同，這座英國城市也保有倫敦以外最多的中國學生群體，吸引了眾多中國遊客。但這個結局也凸顯出三年來中英關係在英國脫歐、中美貿易戰等因素影響下的起伏，英國甚至不得不正在中美博弈中做出選擇。與謝菲爾德簽約的中國公司為四川國棟建築公司。雙方在2016年達成了一份為期60年的合同，並在3年內對首批5個項目投資2.2億英鎊。簽約時，謝菲爾德市議長朱莉·多爾稱，這個項目將讓謝菲爾德將在未來很多年看到「利益與成就」。2016年簽約前後，國棟集團董事長王春明向BBC記者表示，因為他的女兒和女婿曾經在謝菲爾德留學，他才發現了謝菲爾德，沒有他們，這個投資不會發生。王春明投資謝菲爾德地產項目的主要動機恰恰在於這個城市吸引了大量中國留學生。謝菲爾德市議會負責商業和投資議員伊克巴爾（Mazher Iqbal）稱，謝菲爾德是倫敦以外中國留學生最多的城市，並擁有龐大的中國遊客市場。雙方簽訂協議是在英國脫歐公投前後，英國政府需要通過引入外資項目提振投資者的信心。簽約時，已有批評者稱謝菲爾德政府是浪費公帑以「追逐虛假的承諾」。BBC記者在當時的報道中指出，國棟集團多次重組，公司股票數次停止交易，而就在和謝菲爾德市簽署協議前幾天，計劃被突然改變，國棟方面稱投資不再來自受股東控制的公共有限公司，而是來自他們的母公司國棟建築集團，這是受王春明控制的私人公司。王春明稱這是為了避免繁瑣的官僚手續。謝菲爾德市議會稱並不擔心，已充分了解這個公司的資金和所有權結構。作為項目的一期工程，四川國棟計劃把謝菲爾德市圖書館改建為五星級酒店，然而簽約後發現難以負擔這座歷史建築昂貴的修葺費用，最終選擇退出。伊克巴爾對此表示「失望」，儘管如此，市議會對當初宣佈簽約「並不後悔」。「很多謝菲爾德的企業直接受益，並與中國人達成合作。」作為反對黨的謝菲爾德市前議長斯克里文將這個項目描述為「虛榮心工程」，雙方簽署的協議「還不如寫協議的紙值錢」。斯克里文還質疑是否做了盡職調查。謝菲爾德與國棟達成合作的項目，同時契合中國和英國的政治訴求。2014年，卡梅倫政府提出\"北方經濟引擎\"（Northern Powerhouse）計劃，這個宏偉的經濟規劃，目的是加快英格蘭北部地區經濟發展，形成一個與南部等量齊觀的經濟區。計劃提出後不久，時任財長喬治·奧斯本帶領曼徹斯特、利物浦、謝菲爾德等一眾北方城市政企人士訪問中國。最後一站就是四川國棟所在地成都。僅僅一個月後，習近平訪問英國，與卡梅倫共同宣佈中英投資曼城機場的項目。中國則在2015年初在中央政府層面成立推進\"一帶一路\"建設的領導機構。對於這個野心勃勃的全球投資計劃，中國也需要來自西方主要國家的背書。在中英兩國的政治推力下，大批項目進行簽約。中英關係也被雙方定義為開啟了「黃金十年」——2015年初，卡梅倫提出打造中英關係的「黃金時代」；9月，時任英國財政大臣奧斯本則稱兩國應攜手打造「黃金十年」。然而，「黃金十年」下的一些項目跟國棟-謝菲爾德項目命運相同——比如，利物浦附近的威勒爾市與中國公司森華計劃重建廢棄碼頭，涉及投資45億英鎊。也有一些項目得到落地，比如上述習近平和卡梅倫宣佈的曼徹斯特機場商業區項目，但投資規模小得多，僅1200萬英鎊。中英近期的經貿關係非常微妙。鑒於脫歐後英國將著手簽署更多雙邊貿易協議，英國政府希望繼續增進與中國的貿易聯繫。然而去年以來，中美貿易戰不斷升級，作為與美國有「特殊關係」的堅定盟友，英國不得不選邊站隊。美國與加拿大、墨西哥重新議定的貿易協議中包含了一個新的「32.10條款」。美國商務部長羅斯將其形容為是一顆「毒丸」（poison pill），該條款規定，協議中任何一方如果與其它\"非市場經濟國家\"達成自由貿易協議，則協議中的任何一個成員國都可以在6個月後退出貿易協定。羅斯在接受路透採訪時表示，「毒丸」條款是「一項堵住貿易協定中漏洞的舉措」。這一條款在英國引起廣泛討論——因為英國在脫歐後將面臨與主要經濟體重新議定貿易協議，包括美國和中國。如果與美國的協議中包含「毒丸」條款，也將威脅與中國的貿易關係。英國國際貿易部（DIT）前助理部長戴維·漢寧將其稱為「中國條款」，預言英國官員將不得不做出「極具爭議性的決定」。英國議會國際貿易委員會委員克里斯·萊斯利稱，「美國顯然是要阻止英國與中國達成貿易協定」。在科技和安全領域，美國對英國的施壓更為直接。美國助理副國務卿斯特雷耶表示，如果英國允許中國華為技術進入5G網絡，那美國會重新評估同英國的情報分享合作。不過英國首相特蕾莎‧梅最終容許華為參加建設英國5G網絡的「非核心部分」。",
        "鄭文燦滿意度奪冠！韓國瑜全沒上榜": "政治中心／綜合報導針對全台22縣市首長，台灣世界新聞傳播協會委託艾普羅公司進行民調，在六都當中，新北市及桃園市表現最為出色，顯示市長侯友宜及鄭文燦施政受到市民肯定，而最受矚目的高雄市則沒有上榜，但該協會會長劉立漢認為，高雄這幾個月來的表現也是有目共睹，希望未來能夠更加努力。▲侯友宜及鄭文燦施政受到肯定。（資料照／翻攝自桃園市政府）根據《中國時報》報導，台灣世界新聞傳播協會委託艾普羅公司，針對全台22現任縣市首長進行民調，調查時間為6月11日至8月23日，對象為年滿20歲以上的民眾，題目共有8項，除了治安、經濟、交通、環保、醫療衛生、社會福利、居住幸福感之外，還有縣市長滿意度。結果在今（19）日出爐，在六都方面，桃園市表現最為出色，各個項目都榜上有名；而新北市則在經濟、交通、環保、社福、幸福感奪下好成績。值得一提的是，鄭文燦及侯友宜在施政滿意度、幸福感皆名列前茅，顯見施政受到市民肯定。而施政滿意度部分，台南也上榜；台中則在幸福感方面也表現亮眼。非六都縣市部分，台灣世界新聞傳播協會會長劉立漢特別點名花蓮，除了「交通」這項非戰之罪外，其他通通上榜，而金門從以前到現在，一直都是幸福城市。六都中，首長滿意度、幸福感都落空的，是台北市以及高雄市，劉立漢特別提到高雄，他表示高雄這幾個月來的表現有目共睹，沒有上榜並不是不好，高雄也確實不錯，他希望沒有上榜的縣市要繼續努力，這是他們做民調的初衷。（廖俐惠報導）更多三立新聞網報導怎麼韓國瑜《旺中》民調也墊底？黃創夏戳破背後內幕拿錢卻翻臉？趙少康點名藍營31大老：跟郭台銘要了多少！這裡是台灣！義大陸生掐脖毆港生 嗆「不當中國人就去死」《天下雜誌》施政滿意度！潘孟安首奪冠 綠營5首長進前十",
        "【醫病平台】善終 ": "壹、前言好德，五曰考終命。 其中第五福考終命就是善終的意思。 由此可見中華文化自古以來就相信善終是人生最後的一個福氣。貳、本文一、死亡面貌的演化（The Evolution of Death Face）（一）、上古期（Ancient） 為死者來生預備物品 順其自然生死循環上古時期人類面對死亡毫無對應能力，只能被動接受死亡的事實，視生死現象如同春夏秋冬四季循環，抱持順其自然的態度。倖存家屬會為死者來生預備物品，對死者亡魂抱持尊崇與驚恐的複雜感情。（二）、中古期（Middle） 天堂地獄因果報應 宗教詮釋生死西方由基督宗教掌控生死之詮釋，天地主宰上主創造維護宇宙萬物，人人都有一死，死後且有公義的審判，蒙恩得贖者復活享受天堂永遠福樂，叛逆犯罪者復活接受地獄永火處罰。 東方則由印度宗教主導生死之開示，一切生命根據其善業或惡業，死後進入輪迴，接受因果報應。人類最終的追求是能夠脫離輪迴，進入涅槃。（三）、文藝復興期（Renaissance） 個人死後情境 瀕死經驗探索1347-1350全世界流行黑死病，帶來社會、經濟、文化、宗教的大變化，促成文藝復興。 文藝復興時期，大家對傳統宗教的權威開始懷疑，理性與人文主義逐漸抬頭，古希臘文明思想逐漸取代中古時期的宗教信仰。人類開始從世俗的角度來探索有關瀕死經驗與死後可能情境。（四）、浪漫期（Romanticism） 破繭而出翩翩蝴蝶 逍遙夢境翱翔十七世紀啟蒙運動（Enlightenment）強調人類勇敢使用理性與知識來除去無知與迷信。到了十八世紀後半期，浪漫主義（Romanticism）興起，對十七世紀理性主義的過度高舉邏輯、壓抑情緒、強調客觀理性、忽視知覺感性產生批判與對抗，浪漫主義強調內心世界與外在自然的神秘性，鼓勵盡情發揮個人的想像力與夢境，用詩詞與藝術來表達。死亡被視為是美麗的夢境，可以脫離現實的桎梏與厭煩，如同破繭而出的蝴蝶，自由翱翔於消遙夢境。（五）、現代期（Modernity） 醫學介入對抗死亡 科技主義傲慢現代期（Modernity）西方對抗醫學（Allopathic Medicine）興起，發現致病因微生物（Pathogenic Microbs）以及可以壓抑或消滅致病微生物的抗生素（Antibiotics），成功的擊潰所有其他各文化的各種傳統醫學，正式登上正統醫學（Conventional Medicine）霸主的寶座。大家相信只要給足夠的時間與科技的發展，終有一天人類可以征服所有疾病，甚至消滅死亡。這是科技主義的傲慢，死亡被視為對抗醫學的頭號敵人。二、現代瀕死的困境（The Predicament of Modern Dying）由於西方對抗醫學靠著突飛猛進的科技發展，很成功的預防與治癒了許多病症，也延長了病人的生命，甚至成功的延長了瀕死者的生命。沒有料到所延長的卻是瀕死過程的時程，造成了現代瀕死者與家屬，甚至醫護人員難以處理的困境。（一）、醫療化（Medicalization）西方對抗醫學有效預防與治療許多疾病而登上正統醫學寶座後，逐漸贏得人類的信任，傳統文化或宗教對死亡的觀點也逐漸被醫學對死亡的定義與診斷所取代。1975年奧地利天主教神父與哲學家伊凡·伊里奇（Ivan Illich）對死亡的醫療化現象提出嚴厲的批判。死亡不再被接受是生命的一部分；死亡是醫學不計代價要全面宣戰並戰勝的敵人；傳統家屬與宗教人員陪伴與照料瀕死者被醫療專業人員所取代；瀕死者必須接受當前最先進醫療急救處置之後才能被醫師宣判死亡。（二）、機構化（Institutionalization）西方對抗醫學發展成為專業化以及科技化，為了提高診治效率，必須把瀕死者與診治者集中在一個機構來進行終末醫療。原本是照料遠行者各種需要充滿人際溫情的收容所，逐漸演變成為診治各種疾病充斥科技儀器設備的冷酷機構，稱為醫院（Hospital）。甚至在醫院內進一步演化與分化成為專門診治與急救瀕死者的加護病房 （ICU, Intensive Care Unit）。瀕死者與家屬親人間見面互動的機會受到加護病房的限制。傳統在溫馨家庭環境、親愛家人圍繞中往生的場景，被孤單獨處於加護病房，醫護專業人員急救無效中去世的場景所取代。（三）、儀器化（Instrumentalization）科技發展大幅改善人類的生活，也幫助西方對抗醫學登上正統醫學寶座。醫療診治從希波克拉底（Hippocrates）的望聞問切，逐漸發展成為依賴高科技精準測量的各種儀器。現代瀕死者常常是被放置於加護病房內，身體掛滿了各種高科技偵測儀器。醫護人員花在閱讀儀器數據的時間，遠遠超過與瀕死者面對面分享討論的時間。死亡的定義由臨床觀察的心肺功能停止，轉為必須依靠腦波儀器才能確認的腦死。過去瀕死者自然死亡的過程，逐漸被醫護專業人員關閉維生儀器的決定來掌控。（四）、非人化（Dehumanization）西方對抗醫學強調客觀數據與實證資訊，瀕死者常常被醫護專業人員視為必須精確診斷與有效醫療的個案（Case），而不是與醫護人員一樣是一個具有獨特人格，需要被尊重的對象。醫護人員醫治的主要目標是征服致命性的疾病而不是瀕死的病人。瀕死者個人的感受與意志沒有得到醫護專業人員應有的重視。瀕死者人生最後一段時辰是被科技儀器與醫護專業人員所環繞，與親人家屬互動的機會很少。（五）、延長化（Prolongation）醫療科技的發展，讓以救人生命為天職的醫師們獲取更先進有效的抗生素、心肺復甦術、呼吸器、全靜脈營養、洗腎機、葉克膜（ECMO），可以很有效的延長瀕死者的生命。但是接受這些最先進救命科技儀器介入治療而獲得延長的生命卻往往是被這些救命儀器設備綑綁在加護病房裡面，承受更多的各種痛苦，瀕死者無法復原，重獲生命的自由與生存的喜樂。如此延長瀕死者生命的結果，反而增長瀕死者受苦的時間、延後死亡帶來痛苦釋放的來臨。這些醫療被稱為無效醫療（Medical Futility）。無效醫療造成死亡延後被稱為不良死亡（Dysthanasia）。三、後現代的善終（Postmodern Dying Well）由於現代瀕死者遭遇上述五種困境，後現代開始對這些困境作出回應。他們盼望能夠從不良死亡（Dysthanasia）的困境中找到優良死亡（Euthanasia）-- 善終的出路。米奇‧艾爾邦（Mitch Albom）專程搭機前往麻省，探望以前教他社會學目前罹患肌萎縮性脊髓側索硬化症 （漸凍人） （Amyotrophic Lateral Sclerosis, ALS）的教授墨瑞•史瓦茲（Morrie Schwartz），1997年米奇把這連續十四次每週二拜訪墨瑞的內容以回憶錄的方式出版，書名為《最後十四堂星期二的課》 （Tuesdays with Morrie）， 墨瑞在自己瀕死過程中教導米奇有關善終需要學習的功課，包括：接納、溝通、仁愛等等。其內容1999年改編為電視節目，2002年改編為舞台劇演出，頗受好評。精神科醫師維克多‧弗蘭克（Viktor Frankl）在親身經歷納粹集中營中每天面對大屠殺死亡恐懼而能生存下來後，出版一本書《活出意義來》（Man's Search For Meaning），主張人如果能找到生命的意義，就能夠有勇氣面對苦難與死亡。卡內基梅隆大學電腦科學教授蘭迪‧鮑許（Randy Pausch）在被診斷為胰臟癌末期後，於2007年9月18日舉行這場《最後的演講》 （The Last Lecture），講題是「真正落實童年夢想」。鼓勵在場四百多位學子，不怕失敗、懷抱夢想、努力當下、活出精彩。他演講的內容除了有錄影帶之外，還由華爾街雜誌作家傑弗利‧札斯洛（Jeffrey Zaslow）執筆寫成書出版，獲得廣大迴響，2008-2011年成為紐約時報最暢銷書。蘋果公司聯合創始人史蒂夫‧賈伯斯（Steve Jobs）在被確診罹患胰臟癌後，接受史丹福大學（Stanford University）邀請，於2005年6月12日在畢業典禮中演講。賈伯斯認為死亡是生命最佳的發明。我們應該把每一天都視為是生命最後一天的態度來生活，聚焦於最重要與最有義的事情。由上述幾個例子，我們可以勾勒出後現代普羅大眾對於善終內容的大概相貌。2010年開始在安寧關顧圈子也開始有人討論善終相關議題。大家對善終能接受的共識是多面向、個人化經驗（multifaceted, individualized experience），不容易清楚確認其定義與內涵。美國聖地牙哥大學老人神經精神科醫師迪利普‧耶斯德（Dilip Jeste）帶領一個團隊，蒐集到2015年11月為止，在PubMed與PsycINFO資料庫有關善終定義的所有文獻。從瀕死者、家屬、健康照護者三個團體不同的觀點，進行整合分析善終的定義。總共蒐集到1996-2015年間發表的36篇文獻。三個團體所共同有的善終主題有下列十一項。（一）、瀕死過程的偏好（Dying Preferences） （5W）瀕死者對瀕死過程的情境，包括：臨終的時間、地點、人員、方式等，有個人獨特的偏好。有人盼望能在安睡中往生。有人希望有機會預立醫囑。有人希望能夠規畫告別安葬禮儀。（二）、最低疼痛與症狀（Minimizing Sufferings）瀕死者盼望瀕死過程不要有難以忍受的痛苦（Suffering），包括：生理、心理、靈理、社會、經濟的整體痛苦（Total Pain），這是由安寧療護（Hospice）鼻祖西西里‧桑德斯女士所提出的概念。（三）、心情寧靜與安適（Emotion Serenity）根據庫伯勒‧羅絲（Kübler-Ross）的研究，瀕死者會經歷各種不同的強烈情緒，包括：否認與孤獨、忿怒、協商、憂傷、接納、盼望、恐懼等。瀕死者盼望能夠獲得親人與照顧者對這些強烈情緒的諒解與支持，進而能夠經由諮商而緩解。最後能在心情寧靜安適中與這個世界告別。（四）、家人支持與陪伴（Family Support）瀕死者不希望是自己一個人孤獨走完人生最後一程。瀕死者知道自己將與所親愛的家人訣別，期盼與家人有更多相聚與分享的機會，以及獲得家人的陪伴與支持。但是，瀕死者也不願意成為家人沉重的負擔。家人都希望能對瀕死者表達愛心，尋求瀕死者最大的好處。但是家人對於最大好處的瞭解卻常有出入。家人與瀕死者間需要學習彼此坦誠溝通與尊重。（五）、自主抉擇與尊嚴（Autonomy Dignity）瀕死者由於身體功能的衰退而無法如往常一樣掌控身體、環境、日常生活，必須依賴別人幫助，成為家人負擔，造成生活品質降低，感到自己一無是處，自尊心失落，生命失去價值。另有瀕死者由於疾病或治療造成身體殘缺或變形，感覺自我形像與自我認同失落。個人衛生問題接受別人幫助時，感到隱私被侵犯而自覺羞辱。瀕死者盼望能夠掌控自己死亡的過程，卻往往無法如願，感覺失去自主抉擇的尊嚴。（六）、四道人生的整全（Holistic Completion）趙可式教授應邀在成功大學磨課師線上開了一門有關瀕死的開放式課程—生命不可承受之重：從醫學看生死。提到三善與四道人生。三善就是病人善終；家屬善別；在世者善生。四道人生就是：道歉、道謝、道愛、道別。讓瀕死者與至親之間可以互相真誠表達對彼此的感情，沒有留下彼此的傷害與遺憾。瀕死者內心沒有留下心願未完成的惆悵，以及沒有妥善處理的糾纏，生命可以完整畫下美好的句點。（七）、信仰靈性的超越（Religiosity Spirituality）瀕死者面臨生死關頭時，內心會探尋在苦難與死亡中生命是否有其終極意義、目的與價值。自己與超然實存之間是否能保持親密關係並從超然實存領受能力以走完人生最後一程。有宗教信仰的瀕死者一般會希望有家屬、信眾與該宗教專業人士來陪伴，並舉行該宗教臨終相關禮儀（助唸、祈禱、吟誦、讀經、聖禮、懺悔）以得到祝福。瀕死者也會思考死亡之後的可能情況。內心對死亡的恐懼可以得到緩解，接納自己生命的有限與脆弱並能保持盼望。（八）、醫療介入的取捨（Medical Interventions）瀕死者希望在人生最後旅程能夠參與決定是否要接受那些醫療介入與處置。2015年12月18日中華民國立法院三讀通過「病人自主權利法」，讓終末患者對於醫療介入有知情、決策與選擇權。瀕死者可以在自己還有完全行為能力時，透過與家屬以及醫療團隊，舉行「預立醫療照護諮商」（Advance care planning，ACP）會談，清楚表達自己在瀕死時是否要接受那些醫療介入的意願，並且記錄成為「預立醫療決定」（Advance directive，AD）。2019年1月6日正式實施。（九）、生命長度或品質（Quantity vs Quality）瀕死者常常要面對選擇生命的長度（Quantity of Life），或是生命的品質（Quality of Life）的情境。前者是正統醫學的主要目標；後者是緩和安寧的主要目標。瀕死者常常會傾向選擇品質，但是愛他的家屬卻比較常傾向選擇長度。在瀕死情境下，生命長度與生命品質常常是魚與熊掌、不可得兼的兩難。瀕死者與親人以及醫護人員應該就此兩難的優缺點有充分的討論，然後尊重瀕死者最後的抉擇。（十）、照護團隊的關係（Care Team Relationship）瀕死者所面臨的是多面向的整體痛（Total Pain），因此，需要很多不同專業人員與愛他的親人朋友以及善心志工，一起組成照護團隊（Caring Team），經由良好溝通協調、彼此坦誠尊重，才能夠產生合作（Cooperation）、協調（Coordination）、甚至協力（Collaboration）的關係，對瀕死者提供最優良的臨終整合照護關顧。這個團隊成員包括：醫師、護理師、藥師、物理治療師、營養師、助理護士、諮商協談師、心理師、宗教師、社會工作師、志工、親人等等。瀕死者需要與這個照護團隊建立良好溝通與彼此信任的互動關係。（十一）、其他相關的顧慮（Other Related Concerns）瀕死者如果盼望能得到善終，除了上述十項議題之外，還有其他相關議題必需處理。社會文化對如何處理死亡與傷慟的傳統習俗；瀕死醫護照顧產生高額費用的支付；往生後遺體處理與告別式禮儀的安排；往生後遺留財產如何分配給親人。四、基督信仰與善終（Christianity and Dying Well）世界五大宗教（基督教、回教、佛教、印度教、猶太教）對於善終這個議題，各有不同的信念與觀點。我在此與大家分享基督教聖經對於善終的看法。基督教相信，每個人都需要經歷身體的死亡。身體死亡後歸回大自然，靈魂則歸回創造上主處。整個宇宙是因上主的創造才誕生，整個宇宙最後也會告終。當救贖主彌賽亞耶穌基督第二次降臨時，也就是宇宙告終的時刻。那時，所有曾經活過的人都會復活，從上主獲得全新的身體，而且要在創造上主與救贖耶穌基督面前接受最終公義的審判。所有明知故犯的人會被定罪，被驅逐到永遠與上主隔絕的狀態，聖經稱其狀態為地獄，這也是人類第二次的死亡。所有接受主耶穌基督十架救恩的人會蒙赦免，被接納到上主永恆的國度，享受與上主親密合一的關係，聖經稱其為天堂或天國。這就是永生。我就從舊約希伯來文聖經、新約希臘文聖經、以及世界末日宇宙終結三方面來介紹基督教的善終觀。（一）、享天年傳子嗣得正寢氣絕終魂歸祖骸歸土我們從舊約希伯來文聖經描述以色列人先祖以撒與雅各的往生狀況，可以管窺舊約時代以色列人關於善終的概念。以撒年紀老邁，日子滿足，氣絕而死，歸到他列祖那裡。他兩個兒子以掃、雅各把他埋葬了。（創35:29）雅各囑咐眾子已畢，就把腳收在床上，氣絕而死，歸他列祖【原文作本民】那裡去了。（創49:33）1.享天年：以撒年紀老邁，日子滿足。以撒安享高壽、頤養天年。並未遭遇橫死或夭折。2.傳子嗣：雅各囑咐眾子已畢。雅各在往生之前，將眾子聚集床邊，對他們有很詳細的祝福、應許與後事交待。3.得正寢：雅各就把腳收在床上。雅各是死在床上，可以說是壽終正寢，眾子隨侍在側。4.氣絕終：以撒與雅各都是氣絕而死。他們都是吐出最後一口氣之後才離世。這是呼吸衰竭而去世，不是因為失血過多或遭遇外力傷害而死亡。5.魂歸祖：以撒與雅各死後，他們的靈魂都是歸到列祖處。他們的靈魂並不是淪為孤魂野鬼，而是與親愛的列祖靈魂相聚。6.骸歸土：以撒死後，兩個兒子以掃和雅各把他的遺骸安葬在祖墳中。以撒的遺骸並沒有被暴曬在荒郊野外，或是失落在他鄉深海，而能入土為安。（二）、完使命得冠冕息勞苦得安眠歸天家主同在我們從新約希臘文聖經描述使徒保羅面對死亡的看法與態度。我們可以藉此稍微瞭解初代教會關於善終的概念。那美好的仗我已經打過了，當跑的路我已經跑盡了，所信的道我已經守住了。從此以後，有公義的冠冕為我存留，就是按著公義審判的主到了那日要賜給我的；不但賜給我，也賜給凡愛慕他顯現的人。（提後4:7-8）我聽見從天上有聲音說：你要寫下：從今以後，在主裡面而死的人有福了！聖靈說：是的，他們息了自己的勞苦，做工的果效也隨著他們。（啟14:13）我們若信耶穌死而復活了，那已經在耶穌裡睡了的人，神也必將他與耶穌一同帶來。（帖前4:14）他們卻羨慕一個更美的家鄉，就是在天上的。所以神被稱為他們的神，並不以為恥，因為他已經給他們預備了一座城。（來11:16）但我在肉身活著，若成就我工夫的果子，我就不知道該挑選什麼。我正在兩難之間，情願離世與基督同在，因為這是好得無比的。（腓1:22-23）1.完使命：使徒保羅知道自己可能不久人世時，把自己這一生，用打美仗、跑盡路、守住道來描述。使徒保羅很清楚知道引導他一生的異象與使命。2.得冠冕：使徒保羅深信，他這一生為主勞苦並不是徒然，在末日公義審判時，主將賞賜給保羅公義的冠冕。3.息勞苦：根據啟示錄描述，在主裡死的人，是息了世上的勞苦，而且他們一生勞苦的功效被神記念，存到永遠。4.得安眠：保羅在帖撒羅尼迦前書提到在耶穌裡睡了的人有福了。耶穌也常用睡覺來代表死亡。安眠的人不久將從睡夢中清醒，表示有復活的盼望。5.歸天家：根據希伯來書記載，先聖先賢去世時，盼望天上更美的家鄉，神親自為他們預備的。死亡後並非成為無家可歸的孤魂野鬼，而是返回天家。6.主心連：保羅在腓利比書提到，情願離世與基督同在，是好得無比。這種同在，是耶穌與保羅心心相印，非常親暱的互動關係。（三）、到末日主降臨體復活罪得赦服侍神享永樂我們從聖經中談到末日的天啟文學（Apocalyptics）中，可以嘗試揣摩在宇宙末日時，基督門徒的情況會是如何。這是終極的善終。（Ultimate Dying Well）切切仰望神的日子來到。在那日，天被火燒就銷化了，有形質的都要被烈火鎔化。（彼後3:12）因為主必親自從天降臨，有呼叫的聲音和天使長的聲音，又有神的號吹響；那在基督裡死了的人必先復活。以後我們這活著還存留的人必和他們一同被提到雲裡，在空中與主相遇。這樣，我們就要和主永遠同在。（帖前4:16-17）他救了我們脫離黑暗的權勢，把我們遷到他愛子的國裡；我們在愛子裡得蒙救贖，罪過得以赦免。（西1:13-14）他的僕人都要事奉他，也要見他的面。他的名字必寫在他們的額上。（啟22:3-4）我聽見有大聲音從寶座出來說：看哪，神的帳幕在人間。他要與人同住，他們要作他的子民。神要親自與他們同在，作他們的神。神要擦去他們一切的眼淚；不再有死亡，也不再有悲哀、哭號、疼痛，因為以前的事都過去了。（啟21:3-4）1.到末日：世界的末日，也稱為那日，或是神的日子，就是耶穌基督再臨世界，要用公義審判萬民的那日。天地將被火銷化。2.主降臨：主耶穌會帶領天軍天兵，駕雲從天降臨。撒旦率領眾魔鬼與追隨者與基督大戰卻戰敗。基督在地上建立千禧年國度。3.體復活：主降臨時，所有在主裡死的人，都會獲得一個全新的身體而復活。當時還活者的，則身體會經歷奇妙的轉化。4.罪得赦：這些在主裡的人，都是因為相信耶穌基督十架救贖恩典，罪得赦免，能夠脫離黑暗權勢，被遷到光明國度。5.服侍神：神的帳幕在人間，與得贖的人親近與同在，這些人成為神的子民，常見神的面，並且樂意服侍神。6.享永樂：神將擦乾他們的眼淚，在永恆天國不再有死亡、悲哀、哭號、疼痛。大家與神完全合一，享受永遠的快樂。參、結論基督宗教對善終的看法是，死亡並非生命的結束或消失，而是生命的轉化，就好像毛蟲變成蛹一樣，但是經過一段時間之後，美麗的蝴蝶會破繭而出，逍遙飛向天空。有一首詩歌，用日落西山、黑暗籠罩來描述死亡。用太陽升起、光明溫暖來描述將來復活的盼望。讓我們一起來欣賞這首詩歌。日落之那邊，賜福之早晨，在天堂樂境，與主相親；勞碌盡完畢，榮耀之黎明，日落之那邊，永遠歡欣。日落之那邊，雲霧盡消去，無風暴威脅，無憂無慮；榮耀快樂日，永遠快樂日，日落之那邊，歡樂不息。日落之那邊，主親手引領，到父寶座前，見父榮面；同在榮耀中，主伸手相迎，美麗的那邊，直到萬年。日落之那邊，故人樂團圓，親愛者久別，歡喜相見；在天家美地，不再有別離，日落之那邊，歡樂永遠！※本文轉載自：元氣網醫病平台",
        "NBA史上首位台灣老闆！735億收購價創紀錄(圖)": "\n\n\n搜索\n\n蔡崇信與他的妻子吳明華。（圖片來源：Theo Wargo / Getty Images for Lincoln Center）\n 看中國網站 禁止建立鏡像網站 。 \n紐約郵報報導，台灣出生的阿里巴巴集團執行副主席蔡崇信即將簽約，以23.5億美元（約新台幣735億元）收購美國職籃NBA布魯克林籃網所有股權，成為NBA首位台灣老闆。\n 看中國網站 禁止建立鏡像網站 。 \n去年4月，蔡崇信完成收購籃網隊49%股權，成為僅次於俄籍富豪老闆普羅科洛夫（Mikhail Prokhorov）的球團第2大股東，並獲得2021年收購更多股權的選擇權。球團當時未公布蔡崇信入股價碼。\n據報導，蔡崇信以10億美元買下籃網隊49%股權，並保有以額外13.5億美元取得剩餘51%股權的權利。蔡崇信如簽約，將提前兩季行使選擇權，從籃網第2大股東躍居大老闆。報導引述未具名消息人士透露，這筆交易預計本週宣布。\n籃網隊尚未證實相關消息。\n報導指出，蔡崇信以23.5億美元買下籃網隊，是北美職業球團歷來最高收購價碼，超越避險基金界名人泰柏（David Tepper）2018年以22億美元收購職業美足NFL卡羅來納黑豹、富商費蒂塔（Tilman Fertitta）2017年以22億美元入主NBA休士頓火箭的紀錄。\n蔡崇信1964年在台北出生，13歲移民美國，在耶魯大學取得經濟學士與法學博士學位，擁有紐約州律師資格，1999年被馬雲延攬到阿里巴巴工作，成為這家電子商務巨擘壯大的重要功臣。蔡崇信身價暴漲後，近年與妻子吳明華積極投入慈善事業。\n富比世（Forbes）雜誌估計，蔡崇信身價達93億美元。他近年大舉投資職業球團，除入股籃網隊，今年1月也成為美國女子職籃WNBA創始球團之一的紐約自由隊老闆。\n籃網重建多年總算於上季開花結果，例行賽42勝40敗，以東區第6打進季後賽，首輪1比4不敵費城76人。球季結束後，籃網送走明星後衛羅素（D'Angelo Russell），迎來雙星厄文（Kyrie Irving）與杜蘭特（Kevin Durant）。\n30歲的杜蘭特7月從金州勇士轉戰籃網隊，與籃網簽下4年1.64億美元肥約，但這位巨星因季後賽期間右腳阿基里斯腱斷裂，復健期恐長達一年，新賽季預計都無法披掛上陣。\n據維基百科資料顯示，蔡崇信，臺灣臺北市人，擁有中華民國與加拿大國籍，並為香港永久性居民；來自兩岸律師世家，取得美國耶魯大學法律博士，並擁有紐約州律師資格，現為阿里巴巴集團副主席和美國NBA布魯克林籃網老闆。妻吳明華出身臺灣知名商幫家族台南幫，其祖父為故無黨籍臺北市長吳三連。\n原標題：美媒：蔡崇信735億收購籃網 成NBA首位台灣老闆\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:中央社\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "江澤民長孫江志成身後的女人 馬雪征去世(圖)": "\n\n\n搜索\n\n馬雪征是博裕資本聯合創辦人、董事長，但首任董事江志成被認為是真正的控制人。（視頻截圖）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2019年9月3日訊】9月2日，聯想集團有限公司公告稱，該公司獨立非執行董事馬雪征女士於2019年8月31日去世。馬雪征號稱中國的「私募女王」，她同時是外界指是江澤民長孫江志成創辦的博裕資本的聯合創始人之一，消息因此備受關注。\n 看中國網站 禁止建立鏡像網站 。 \n陸媒報導，聯想集團資料披露，馬雪征，66歲，於1990年加入聯想，曾擔任執行董事、高級副總裁兼首席財務官等職務，直至2007年退任管理層，於2013年11月7日調任為非執行董事。馬雪征其間還擔任過審計委員會成員和薪酬委員會主席等職。\n另外，馬雪征還擔任博裕投資顧問有限公司創始合夥人和資深顧問，博裕資本董事長，以及香港交易及結算所有限公司的獨立非執行董事。此外，她還是Unilever N.V.（紐約證券交易所及泛歐交易所上市）及Unilever PLC（紐約證券交易所及倫敦證券交易所上市）的非執行董事，以及施耐德電機的獨立董事（泛歐交易所上市）。\n馬雪征加入聯想集團前，曾是鄧小平和胡耀邦的翻譯。馬雪征父輩屬於軍隊背景，本身是紅三代。\n馬雪征作為博裕資本聯合創始人最引人關注，這是因為江澤民之孫江志成是博裕資本的首任董事。博裕資本幕後被指是江澤民家族。\n現年33歲的江澤民長孫江志成，2009年在美國哈佛畢業後加入美國華爾街金融機構、投資銀行高盛，2010年9月，江志成25歲，他開始在香港自立門戶，成立博裕資本。博裕資本的註冊時間為2010年9月28日，創辦成員為吳民偉（Robert Wu），但只持有一股。公司資料顯示，首任董事為江志成，但未披露江在博裕的具體持股量。\n博裕資本成立幾個月後（2011年年初），就挖來三名知名的私募基金合夥人，馬雪征、中國平安集團前總經理張子欣以及前美國普羅維登斯私募股權合夥人童子幪等。這三人的私募基金經驗加起來超過50年，是江當時年齡的兩倍。該基金隨後獲得了李嘉誠的投資。\n官網資料顯示，博裕資本號稱是專注於中國的私募股權投資基金，又聲稱公司通過少數股權或相對控股等投資方式，為企業增長轉型以及國有企業改制提供資本和管理支持。\n目前博裕共管理近百億美金的私募基金，是中國最大私募基金之一。博裕資本雖然以香港為基地，股東卻在避稅天堂開曼群島註冊，又在美國證券交易委員會持牌成為「投資顧問」。\n\n2011年初，博裕購得上海及北京國際機場的日上免稅行，輿論認為博裕的生財門路非比尋常，因為連一些國營行業的禁地，博裕也可輕易染指。\n2014年4月《路透社》發表七頁紙長文，解讀江澤民孫子江志成如何在中國，這個世界上最大的新興私募股權市場獲得巨額利潤，利用特權操手暴利領域等內幕。例如，免稅商店在中國一直為國營所壟斷，直到江澤民主政的1999年才把上海浦東國際機場的免稅商店對外開放。江澤民的遠房親戚、美籍華人江世乾贏得投標，在浦東機場開設免稅商店日上免稅行，之後10年間，江世乾的生意蒸蒸日上，成為年收入超過10億美元、排名僅次於中國免稅公司的超級免稅連鎖店。雖然沒有證據能夠揭示江澤民利用個人權力和影響幫助博裕贏取任何交易，但外界指出中共幾乎全面控制中國經濟的各各行業，這為太子黨營造了發大財的空間，加上中國在利益衝突方面的法律薄弱，中共控制的媒體又不太可能報導這些權錢交易，太子黨聚積財富更是為所欲為。\n《壹週刊》曾發文稱，中共一批權貴家族子弟入主香港金融中心，他們首先入職國際投資銀行，然後在香港成立基金，向海內外富豪招手，然後大舉進入國內企業。由這些太子黨任職的投資銀行，或成立的基金公司，動輒操控千億資產，牟取暴利。\n中共權貴家族轉移到美國的財富早已經達到天文數字，流亡美國的中國富豪郭文貴爆料指，江家資產高達5000億美元，是世界隱形首富，富可敵國。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "小商戶變超級富豪  全靠堅持長抱這種股票！ ": " 圖／取自Pexelsfacebook《富比士》雜誌最近刊登某位小商戶變身超級富豪的故事，長期下來賺進高達24億美元的巨額財富！他是怎麼辦到的？究竟買了哪些股票？怎麼操作？其實答案出乎大家意料的簡單。\n\r\n巴菲特的投資策略是否適用於普羅大眾？專家們各有意見。有人認為行，因為那是再簡單不過的投資策略，找到對的公司股票就買下來長期持有。但也有人認為不行，因為股神的投資旗艦柏克夏海瑟威本質就像是一個大財團，股神比較像是一位經營者而非投資人。\n\n小商戶受股神啟發\n\nfacebook然而，《富比士》雜誌最近刊登了一位小商戶的故事，告訴我們股神的策略對任何人都有效。因為受訪者就是受股神影響，專門挑像微軟、蘋果、通用、美國銀行等超級企業，採取「買進就持有」的策略，結果長期下來讓他累積高達24億美元的巨額財富！\r\n現年80歲的威坦海姆（Herbert Wertheim）是位視光師，在32歲時成立一家醫療用光學設備製造公司Brain Power，雖然只是個小企業主，但翻開他的身價卻很嚇人，竟然高達28億美元，這相當於868億元台幣，早已輕易的登上超級富豪行列。根據顧問公司瑞普萊坊（Knight Frank）定義，擁有淨資產在5000萬美元（逾15億元台幣）即為超級富豪。\r\n威坦海姆創辦的Brain Power每年獲利約1000萬美元，以台幣計算超過3億元，儘管這也不是一個小數目，但也不可能為他帶來如此巨額的財富。其實他的資產基本上是透過投資而來，其投資所用的策略則是向股神學來的。威坦海姆說，每一個人所賺到的錢都是靠自己辛勤流汗而來，然後從中拿出一部分的錢來投資別人的勞動成果。他自己就是把Brain Power每年的大部分獲利拿來投資股票。\r\n威坦海姆能穩定的累積龐大財富，當然有資格被稱為是偉大的投資人，可是他幾乎是名不見經傳的人，直到《富比士》把他的故事披露出來後，大家才知道原來投資界有這麼一位靠著股神的投資法就一步步成為超級富豪的人。\r\n根據《富比士》的報導，威坦海姆的戰績彪炳，像在蘋果、微軟和Heico等股票首度公開發行（IPO）時即開始投資。光是蘋果和微軟從IPO買進到現在都沒有賣出，這當中的投資報酬率肯定十分驚人。至於Heico，威坦海姆更成為這家專門在航太與電子領域提供設計、製造、修復、檢修、銷售與支援服務的技術型公司目前最大的股東。除此之外，他持有奇異電器、谷歌母公司Alphabet、英國石油（BP）和美國銀行等超級大型企業股票的部位也相當高。\r\n他不想擁有和經營一家大企業，但現在他擁有好幾家超級企業的股票，每一家都幾乎占其資產比重約10%。就算所投資的企業財政出狀況也不會讓他的財務受影響。\n\n最簡單的投資心法\n\r\n他目前每週花12個小時的時間去鑽研所要投資企業的智慧資本（Intellectual capital），即研究這家企業擁有多少專門技術。就是因為這樣，才讓他愛上IBM、3M和英特爾。\n\r\n由於威坦海姆受股神的影響，因此他對股票的見解跟柏克夏海瑟威很像。威氏說，若你看到某檔股票在13元時讓你很想持有，那麼當它拉回至12元、甚至是10元時，你應該同樣會喜歡這檔股票。如果其股價持續下跌，你就應該堅信它的價值和自己曾經所做過的研究，然後趁其下跌時買進更多，這會是很棒的投資。\n\n\r\n【完整內容請見《非凡商業周刊》2019/7/12 No.1153】想了解更多，詳洽02-27660800\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美加邊界驚現「平行臺灣」相似度高達99％(組圖)": "\n\n\n搜索\n\n普羅文斯島是一個在湖泊中的小島，竟然超像臺灣，被稱為「平行臺灣」。（圖片來源：翻攝 Google Map）\n 看中國網站 禁止建立鏡像網站 。 \n環宇搜索，無奇不有，傳說中的「平行世界」充滿神秘，令人好奇！很有可能在時空的另外一端，有個和你長得一模一樣，或是相似的景象。2014年時被網友無意間在谷歌衞星空拍圖中，發現一座小島非常眼熟，仔細一看，竟然超像臺灣，當時還被稱為「平行臺灣」。這座小島位於美國東岸與加拿大的魁北克省之間，是一座私人島嶼叫普羅斯島（Province Island），如今再度受到關注。\n 看中國網站 禁止建立鏡像網站 。 \n美加邊界湖中小島酷似臺灣\n普羅文斯島是一個在湖泊中的小島，加拿大國界從島的南端穿越，國界以南的0.028平方公里屬於美國佛蒙特州，國界以北則劃入加拿大魁北克省，大部屬於加拿大𣁽北克省，一小部分屬於美國佛蒙特州，交界處以一寬木牌劃分，整個島面積約0.31平方公里。\n普羅文斯島歸屬私人財產，以前被稱為扎布里斯基和霍華德島（Zabriskie and Howard Island），平常不能夠隨便進入。只有每年舉行狩獵季時才開放譲遊客進入，而且實際小島上面也沒有什麼建築物，據說18世紀末期就有移民在此居住，最先有一位名為馬丁·亞當斯的人與其妻到達島上建造房屋，並且種植蔬菜和亞麻等農作物，每年固定會舉辦野雞狩獵。\n\n臺灣也是一個主權獨立，享有高度民主自由的國家，人民可以各持有不同政治主張、參與政治選舉。（圖片來源：youtube擷圖 ）\n臺灣與普羅文斯島相似度99％\n臺灣與普羅文斯島比較之下，普羅文斯島只有臺灣的10萬分之一左右，外型超像迷你的臺灣縮小版，非常可愛！南端延伸出去的一角，宛如臺灣的恆春半島，島上有個碼頭接著一條路，直接通往一處住家，居住其中應該是不錯的享受。\n網友在PTT上PO出Google Map的網址，點入後可以看到普羅文斯島，因為外型輪廓幾乎跟臺灣一模一樣，畫面曝光後，讓不少網友看了都驚呆，紛紛留言「有像有推」、「太像啦」、「平行時空」、「臺灣島2號」，大讚普羅文斯島真的太像臺灣，相似度高達99％。\n\n臺灣享受宗教信仰自由，互相尊重與包容，圖為法輪功修煉團體在中正紀念堂高達6300人的大型排字活動。（圖片來源：大紀元 ）\n民主自由的臺灣\n臺灣由於物產豐富，故又稱寶島，也稱「福爾摩沙」，意為「美麗島」。臺灣人口約為23,300,000人。臺灣保有較多中華傳統文化及有著全島環海的優美風景，也是全球觀光勝地之一，尤其在尖端科技及製造業，在半導體、資訊科技、通訊、電子精密製造等領域，表現卓越，奠定了臺灣為「科技島」的重要地位。\n臺灣也是一個主權獨立，享有高度民主自由的國家，人民可以各持有不同政治主張、參與政治選舉。同時臺灣人民也享受宗教信仰自由，互相尊重與包容。臺灣除了有和階生活環境，還有健全社會福利及健康保險等聞名世界。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:李紀湘\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved."
    },
    "Q4": {
        "黃潘培古典吉他合奏團 高雄46周年音樂會": "【記者 王雯玲／高雄 報導】黃潘培古典吉他合奏團訂於今年10月19日(六)晚上19時假高雄市音樂館演奏廳舉行46周年音樂會，合奏團由黃潘培於1973年所創立，聘請台灣吉他名家林耿棠先生擔任顧問，小提琴家吳四全先生擔任低音大提琴，以吉他合奏來推廣吉他音樂，同年5月20日在高雄市立社會教育館禮堂舉行首演。為提高演出水準，創辦人黃潘培於1978年赴日本新堀吉他音樂學校學習「新堀體系」的吉他合奏方法，並帶回新堀寬己博士開創之8種吉他合奏樂器，以提升合奏效果，2000年聘請台灣製琴家李金全先生擔任顧問，嚴製演奏樂器。指揮李世登老師黃潘培古典吉他合奏團自1973年創立至今已有46年之久，以推廣吉他音樂為宗旨，迄今已舉辦近百場古典吉他音樂會，以饗高雄鄉親。本次吉他音樂會創辦人暨指揮黃潘培因身體微恙，其多年好友定居美國的賦音音樂學院(Polyphony Music Academy)院長，知名古典吉他演奏家及指揮家李世登教授得知後，義不容辭擔任客席指揮，帶領首席小提琴家吳怡宗與鋼琴家賴欣如，以吉他、小提琴、鋼琴與長笛與單簧管的組合，演奏台灣民謠、電影主題曲、古典樂曲以及流行樂曲，開創吉他合奏新風貌，呈現多元的吉他音樂。客席指揮李世登(Stanley Lee)出生於印尼爪哇島三寶壟，是印尼瓏川僑領李性真先生的六公子。1971年前往西德杜伊斯堡的魯爾音樂大學主修古典吉他，副修指揮，獲「獨奏藝術家學位」。曾師事德國L. Beck教授、法國巴黎音樂院教授H. Lagoya、西班牙皇家音樂院教授R. S. de La Maza、以及奧地利維也納音樂院教授Luise Wallker(古典吉他之父Francisco Tarrega的直傳弟子(Migual Llobet的高徒)，很幸運的Stanley通過自身優秀的表現成為「古典吉他之父」Francisco Tarrega的第三代學生。李教授曾任教西德魯爾師範大學、台北實踐大學、聖荷西市立大學，以及擔任台北古典吉他合奏團指揮。曾受鄧昌國教授之邀上中視「音樂之窗」接受採訪，並曾上南斯拉夫貝爾格萊德電台、香港電台、印尼雅加達國家電台、西德電臺等採訪演出。另應遠東音樂社張繼高之邀從德國赴台北中山堂演奏，亦曾應邀「蔣經國總統謝東閔副總統就職典禮音樂會」演出。旅美30多年來·曾任South Bay Guitar Society理事，聖荷西青年交響樂團 Executive Director，以及 CMTANC理事。現任PCO(Polyphony chamber Orchestra)指揮，PMA(Polyphony music Aeademy)院長以及古典吉他指導老師。著有古典吉他教本書籍5本，出版唱片3張，錄音帶3卷以及CD Three Centuries of Guitar Music。吳怡宗小提琴家吳怡宗，1994年畢業於國立藝專音樂科，1997年赴法國馬爾梅森音樂院（Conservatoire National De Region Rueil Malmaison）修習小提琴學位，在校期間擔任學校樂團首席，並與 M.Boufil 修習室內樂課程，留學期間參加尼斯、普羅旺斯等國際音樂營，習琴於Olivier Charlier 及 Laurent Kocia，多次參與海華藝術節之演出。1998年以優異成績榮獲最高級金牌獎(Médaille d’or)，次年獲得裁判一致通過優異級優異獎(Prixd’ Excellence a l’Unanimite)，2000年更榮獲完善級超技獎(Prix de Virtuosite)。2017年1月取得國立台灣師範大學音樂研究所小提琴演奏博士學位。2016至2018年的演出包含：國家音樂廳演奏廳個人小提琴獨奏會，室內樂型式以及參與普羅藝術家樂團、陽光台北交響樂團、凡響管絃樂團及黃潘培古典吉他合奏團等等音樂會演出，2016年1月於師大音樂系演奏廳發表演講音樂會，6月擔任「70週年全球校慶音樂會-師大70週年快樂頌」樂團首席，並於師大古蹟音樂廳舉辦「吳怡宗2016小提琴獨奏會」。2017年11月於國家演奏廳演出「2017 Fun 4 Violins」室內樂。2018年四月擔任陽光臺北交響樂團首席，於國家音樂廳演出 ⟪異鄉人組曲 布魯赫琴聲⟫。吳怡宗目前任教於清華大學音樂系、中正高中、新北高中、南崁高中、仁愛國中、南門國中及古亭國小音樂班小提琴教師，並任教於鈴木小提琴台北教室，除每年定期舉辦音樂會之餘，也積極地投入音樂教學。賴欣如鋼琴家賴欣如畢業於國立台北藝術大學音樂研究所。主修鋼琴，副修低音管，先後師事陳玉芸、蔡奎一、劉本莊、廖崇吉、徐家駒、蘇毓敏、林明慧及陳泰成教授。目前任教於莊敬高中、北市南門國中、敦化國小、板橋後埔國小音樂班，並擔任鈴木小提琴台北教室藤苗樂團鋼琴伴奏，並隨黃潘培古典吉他合奏團定期演出。此次節目內容有莫札特「小夜曲K525第一樂章」、台灣民謠「雨夜花」、「月夜愁」，義大利民謠「我的太陽」，電影《悲慘世界》組曲，動畫《神影少女》主題曲「Always with me(永遠陪著我)」，電影《菊次郎的夏天》配樂「The Rain（雨）」，史考特‧喬布林(Scott Joplin)「The Entertainer(娛樂者藝人)」，勒萊·安德森「霹嚦啪嘞（Plink, Plank, Plunk）」，希辛斯基‧魯道夫「維也納，我夢中的城市」，西班牙情歌「Besame mucho(深情的吻)」，胡貝「卡門幻想曲」以及泰雷曼「A小調奏鳴曲(給2把小提琴、大提琴與鋼琴)」等樂曲。購票可洽黃潘培古典吉他合奏團(07)372-0818或網路購票https://forms.gle/ESatMUBimu2deUnS9，活動詳情可至黃潘培古典吉他合奏團粉絲專頁https://www.facebook.com/hppguitar。",
        "《產業分析》童子賢談投資，台電子OEM廠毛利率有玄機、偏愛ROE投資法 ": "【時報記者任珮云台北報導】費雪投資公司(Fisher Investment%)創辦人、執行長兼董事長肯恩．費雪Ken Fisher日前來台發表演說，特別提醒投資人分析基本面最重要的是毛利率。毛利率是企業的奶水，看是厚還是薄，很薄就是10%以下，在股市多頭的後期毛利率好的公司會存活得比較好。費雪這番話，聽在年營收數千億元甚至是破兆的電子OEM廠投資人耳中，玻璃心恐怕碎滿地。台灣的電子OEM大廠，如和碩 (4938) 、廣達 (2382) 、仁寶 (2324) 、英業達 (2356) 及緯創 (3231) 等，毛利率不但是10%以下，有時甚至僅3～4%。對於台灣的OEM廠毛利率偏低情況，和碩董事長童子賢認為，毛利率選股只是參考指標之一，所以也不一定要這麼執著毛利率。真正要看的是ROE(淨值投資報酬率)，若長期去看廣達和鴻海，他們的ROE甚至都比日本的品牌業還要好，ROE長期都高達12～15%。以下是童子賢對為何台灣電子OEM廠毛利會偏低的看法：問：為何台灣的電子OEM廠毛利率都不高？答：台灣有些公司產業型態其實已經由製業轉為服務業，當你講到毛利率低的時侯，因為它裡面混合了不少的buy and sell。例如以前在華碩做主機板時就有buy and sell的行為，如果單只是出貨主機板時，原汁原味，毛利率差不多都在30%以上。而一旦客戶說：「我買不到CPU也買不到DRAM時，你們是華碩的主機板，你們公司比較大，幫我們跟英特爾買CPU，你們一起買價錢也比較好。」也就是客戶希望在買主機板時也一起買了CPU，此時毛利率就沒辦法維持在30%。這反應了二個問題，一個是你生意要不要人做。一個是當客戶要的產品CPU、DRAM和主機板合在一起，營業額馬上膨脹，主機板100塊的時候，CPU往往要200塊，DRAM約100塊，所以營業額就從100塊增加到400塊。可是你的CPU和DRAM價格是不是都可以毛利率加30%，那是不可能的，CPU和DRAM的毛利率可能只是2～3%。在此buy and sell營運模式下，毛利率馬上就由原來30%降到7～8%。問：如何看毛利率投資法？答：在上面說的buy and sell營運模式下，EMS業者毛利率由原來30%降到7～8%。這時侯悲觀的投資人就說，好墮落，去年毛利率30%，今年只剩下8%；樂觀的人則是看到了營業額翻倍成長，認為是潛力股，營業額從100元變成400元。但這兩個都是虛的，不然就是笨，不然就是刻意隱瞞真相。其實這不用貶，也不用捧，因為這就是產業的形態。所以，當時在做主機板的時侯就是會看客戶的需求。很笨的分析師就會說毛利率變化很大，營業不穩定，其實是亂扯一通，公司的營運還是很穩定，附加價值不變，只是增加了服務的目叫做buy and sell，這不同於原汁原味的RAW PRODUCT。buy and sell同時也是營利來源，主要在於整合材料、製程與檢驗。問：除了毛利率外，還有比較公允的選股參考指標嗎？答：台灣的組裝和代工廠有很大的buy and sell性質，如果拿掉了5～6成的buy and sell會更容易看到它的體質。就像剛才拿主機板做比喻，我們組裝一台電腦的時侯，板子、機殼、造型是我們做的，只要是我們做的一定有附加價值，可是裡面的CPU和DRAM一樣，你不可能要很高的價格去charge客戶，buy and sell所占的營業額很大，那你能不能不做呢？所以也不要這麼執著在毛利率。真正應該要看的是ROE，如果長期去看廣達和鴻海，他的ROE甚至都比日本的品牌業還要好，淨值投資報酬率長期都高達12～15%。問：台灣電子OEM廠的競爭優勢？答：台灣的OEM已經是服務業，之前和業界的朋友聚餐時，廣達副董事長梁次震說，廣達不是製造業，而是服務業；台積電高階退休主管也說，台積電也是服務業。這些台灣的一流代工廠都認為，科技和製造只是手法，本質則已經轉型到服務業。這也就是說，服務不佳或是對客戶的需求無法提出解決方案，沒有到位的服務態度，只有科技和好的技術是沒有用的。台灣EMS的附加價值一直都在熱忱和到位的服務，外國的競爭體系，包括大陸都還沒有進入到這一塊，而在服務這塊領域，台商和外商的合作相當緊密。Don’t worry too much，該有的附加價值才是競爭最後關鍵。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "美制裁海康威視 激勵台系安控概念股走紅 ": "\n\r\n美國商務部周一擴大制裁陸企，將 28 家中國實體列入美國出口管制「實體清單」，兩家影像監控公司海康威視和浙江大華技術也名列表中，激勵奇偶（3356）、昇銳等台系安全監控概念股股價攻高走揚。\n\r\n美中高層級談判即將於周四登場前夕，美國商務部突發公告將總計28家中國實體列入貿易黑名單，而被列入黑名單的企業未經美國政府批准，將禁止跟美國企業做生意。\n\r\n在陸系安全監控公司遭到美方封鎖後，市場預期台系安控供應鏈有望取得轉單，利多推升股價漲勢再起，為盤面焦點族群之一；當中，奇偶、昇銳雙雙拉出長紅K，奮力站上所有均線之上，晶睿、云辰、天鉞電、欣普羅、杭特、陞泰與慧友等也皆呈走紅態勢，多方氛圍強勢。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【兩性異言堂】〈愛呀有問題〉特殊性癖好 好害羞 ": "爆文／欣西亞每個禮拜二晚上8點半，欣西亞都會在FB粉絲團開直播回覆讀者的提問。說到普羅大眾對兩性、愛情，甚至性愛的煩惱，那可真是包羅萬象，甚麼狀況都有，最近收到幾則跟特殊性癖好有關的問題，遇到的女生皆很崩潰，紛紛問我究竟該怎麼辦？在正式解惑之前，欣西亞想起一次很特別的搭訕經驗，先跟大家分享一下。指甲彩繪引來搭訕 都是性感腳趾惹的禍話說某天我在家樂福採買，當時正值夏天，我一如往常穿著夾腳拖鞋，秀出自己DIY的指甲彩繪在走道間選購商品，此時，我注意到一個非裔的外國人飄了過來，下一秒，他用一種既新奇又讚歎的口吻說：「You have happy toes（妳有很開心的腳趾頭）。」他凝視著我裝飾得bling bling的彩繪，顯得很雀躍。我們就這麼有一搭沒一搭地聊了一起來，他對我的雙足似乎特別有興趣：「妳都穿幾號的鞋子？」「23號半。」「亞洲的尺寸我比較沒概念，換算成歐美的會是幾號？」「嗯，大概6號半吧！」坦白講，我的腳丫子從沒成為被搭訕的主題，這蠻新鮮的。接著他說：「妳知道嗎？我覺得妳穿紅絲絨的高跟鞋一定很好看，如果我約妳出去晚餐，妳願意穿這樣的高跟鞋和我出來嗎？」哎喲，老娘還沒答應要跟你出去，你倒是先給我指定起穿搭了。我撇撇嘴，但仍維持禮貌：「噢！謝謝你，但我已經結婚了！」「真的？哇！那妳老公實在是個幸運的男人呢！」本以為話題就到此為止，沒想到他接著說：「因為他有個擁有性感腳趾的老婆。」這令人啼笑皆非的回答，實在令我不曉得該如何反應。事後回家跟老公Shane討論一番，我們一致認為欣西亞碰上了「足控」！哇嗚～實在是個很另類的遭遇。人人都有性癖好 無法抗拒的性吸引力其實，每個人或多或少在性愛上都有一些特殊的癖好，譬如在男人身上最常見的「有奶便是娘」，「餘波蕩漾」的大罩杯對許多男人來說，就是有無法抗拒的吸引力，看到會立刻熱血澎湃、性慾噴發。而大部分女人對筆挺又合身的西裝也很有感應，如果再碰上傲嬌總裁型的帥氣長相，也會恨不得對方變身「衣冠禽獸」，把辦公桌上的文件全掃到地上，然後激情上演一齣《格雷的五十道陰影》。無論是胸控、腿控、臉控、制服控等等都十分常見，延伸到我所碰到的足控、趾頭控、絲襪控，到日本很流行的原味內褲，都有其族群，並非這些東西太過偏門，而是更為私密所以見不得光，因此當女孩發現正在約會或交往的對象有特殊性癖好，忍不住會心驚膽戰。特殊性幻想可助性 嘗嘗鮮增添刺激火花欣西亞的建議是，遇到時不用太過驚慌，反倒可以敞開心胸跟他聊聊，了解這些物品究竟帶給他甚麼感受？他對物品的依戀到甚麼程度？有些人只是單純性幻想的實現，可用可不用，偶爾助性，有點類似角色扮演需要用上的道具，我認為還在合理及安全的範圍。但如果對方非得要靠這些物品，必須看、把玩、嗅聞，甚至摩擦才能誘發性慾，或是得到高潮，那就太過依賴，可能需要接受專業諮詢探討背後潛在的原因。性癖好不一定是不正常，適當的癖好確實能為性愛增添刺激，除了深聊討論，願意嘗鮮的人或許還能試著加入，用對方迷戀的部位發揮創意取悅他，搞不好能玩出不同以往的火花，而讓彼此的關係更緊密也說不定哦！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "港媒：江澤民孫潛伏香港發「港難財」(圖)": "\n\n\n搜索\n\n江澤民孫子江志成在香港大搞私募基金，利用特權操手牟取暴利。（圖片來源：新紀元）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2019年11月22日訊】（看中國記者李文隆綜合報導）港媒報導，在港人「反送中」（反逃犯條例修訂）抗爭遭港警鎮壓，香港局勢持續嚴峻的近半年內，中共太子黨們突然放緩在港投資。但江澤民的長孫江志成創辦的博裕資本，仍潛伏在香港著力圈錢。\n 看中國網站 禁止建立鏡像網站 。 \n香港《蘋果日報》11月20日報導，6月以來的反送中抗爭期間，因市況不明朗或身份敏感，太子黨們近半年投資活動已轉趨低調及審慎。但最令人關注的是江澤民之孫江志成創辦的博裕資本，仍然潛伏香港，著力搵銀（賺錢）。\n香港歷來是太子黨集結地盤。江澤民家族更以「悶聲發大財」為信條，其孫子江志成在香港大搞私募基金，利用特權操手牟取暴利。\n現年33歲的江澤民長孫江志成，2009年在美國哈佛畢業後加入美國華爾街金融機構、投資銀行高盛，後來在香港自立門戶，和馬雪征、張子欣以及前美國普羅維登斯私募股權合夥人童子幪等合搞私募基金「博裕資本」。目前博裕共管理近百億美金的私募基金，是中國最大私募基金之一。\n流亡美國的富豪郭文貴曾爆料指，江家資產高達5000億美元，是世界隱形首富，富可敵國。\n港媒報導說，今年上半年，江志成創辦的博裕資本最少進行了6筆投資，集中於科技及健康行業，近日於香港申請上市的人工智慧科技公司曠視科技、智能物流企業壹米滴答、智能保險平臺水滴互助，以及醫藥企業德琪醫藥和翰森製藥，並為從事體檢的愛康國賓私有化提供資金，投資金額數以十億計。\n雖然今年下半年，博裕資本投資大幅減少，僅於9月投資租賃平臺城家公寓，金額不詳。但據路透社旗下IFR報導，人臉識別系統的曠視科技將計畫在11月21日向港交所尋求通過上市聆訊，預計集資額介乎5億至10億美元。如確定上市，將成為本港第四只同股不同權的股份。花旗、高盛和摩根大通是聯合保薦人。\n外媒此前報導，博裕資本也參與曠視科技的融資，曠視科技的非執行董事衛涓曾在博裕投資任職。\n江志成還被曝在港人抗爭期間的股市波動中大發港難財。\n6月12日，港股、上海A股和其它亞股脫鉤下跌，恆生指數大跌480.88點，收在27,308.46點。\n實際上6月12日到14日，亞股也開始跌，恆生指數走勢也一致，3天累計下跌670點。\n6月16日，近200萬港人再度走上街頭抗議惡法，明確要求香港特首林鄭下臺。當晚，特首林鄭月娥發表道歉聲明，暫緩修訂《逃犯條例》。次日（6月17日），港股開始反彈，恆生指數開市為27,252.45點，不久後衝上當日最高點27,503.10點，比前一跤易日（14日）上漲384.75點。當天收在27,227點。\n當日上午，流亡美國的反共富豪郭文貴披露，中共砸700億港幣救港股，讓恆生指數在往上拉，「國家隊進場了。」「操作股市的核心不是漲或是跌，而是事前知不知情。」郭文貴爆料，這波賺大錢的有江志成。\n郭文貴說，全中國最大炒股中心，就是上海期貨交易中心、人民幣交易中心、監測中心，那個地方基本上都是江志成說了算，管理者很多來自於海通證券。主要那地方是為江家服務的。\n郭文貴估計，靠人民幣、港幣、港股、上海A股還有場外交易五大市場同步套利，江志成至少獲得百億美元的利潤。「今天江志成弄上100億美元純利潤那是跟玩兒似的，這就叫發國難財啊。」\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "《台北股市》蘋概三王點火，台股躍新高 ": "【時報-台北電】蘋概三王台積電 （2330） 、大立光 （3008） 、鴻海 （2317） 9日盤中點火，台積電股價創新高316元，台股買盤簇湧，加權指數10點半過後急拉，再次突破新高，飆上11,678.36點。市場以談判手法解讀川普的香港、新疆的人權問題制裁法案、以及美國未必要在2020年選舉以前與中國達成貿易協議的發言，依舊樂觀期待12月中以前的第一階段貿易協議。國泰證期經理蔡明翰分析，盤面上，除電子權值股股價強而有力外，面板族群表現也相對突出，主要為近期12月面板報價出爐，電視面板價格連續兩個月全面止跌持穩，WitsView表示，受惠雙十一、黑色星期五銷售狀況不錯，預期電視面板平穩走勢將延續到第一季，由於面板雙虎股價位階偏低，且股價淨值比低，在資金簇擁下，建議短線可偏多。（新聞來源：工商即時 李娟萍）彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "《路徑》：大型博物館的展示品本身就是旅行者，甚至帶有「離散」意義 ": "3D 地圖年度專題聯名頻道Podcast 整個西方至今仍用一種階層化觀點來瞭解文化轉移的意義，其中權力不平衡得到順應，允許一個團體去定義歷史及其本真性。例如，非洲如果採用歐洲的遺產似乎就是一種模仿的、失去傳統的、零合的同化過程，而歐洲使用非洲的文化資源則是一種創造的、進步的、容納式的現代主義。 文：詹姆斯．克里弗德（James Clifford）長久以來，在西方展示「異國」文物的歷史中，維持一種顛覆或是互惠（或所謂善意的相互剝削）的緊張關係是很重要的。展示異國文物的歷史提供了長久以來權力不平等的脈絡，而旅行、展覽和詮釋的接觸工作在此權力不平等中運作，同時也對抗這種權力不平等的運作。根深蒂固的意識型態主導了大家對於身處「文明」地區的「原始」民族的瞭解。正如傅斯柯和葛梅茲－潘那發現到，當他們在諷刺劇裡呈現「未開化」的美洲原住民被鎖在一個黃金的籠子裡，大部分的讀者會直接依照字面的意義來理解。傅斯柯（1995）發現跨文化表演，不論是哥倫布綁架的愛樂華司族和蒙田的「食人族」，到世界展覽會中人口密佈的「村落」和「街道」，到加州大學人類學博物館的伊許，其中都存在有「他者歷史」。這些歷史多多少少都有強制性的認同展演：紀錄片中「原住民」的奇觀化，或例如巴黎的「地球魔術師」（Les Magiciens de la Terre）的展覽中，收藏「最具本真」的第三世界藝術（和藝術家）。越來越多的文章開始提供許多廣泛和持續的展覽接觸歷史的細節。這揭露了好奇且獵奇的大眾對於噤聲、充滿異國情調的樣板帶有一種種族主義，或者至少是一種父權的高傲姿態。這是身體與道德上的降級，有時導致旅行者邁向最後的死亡之路。展覽本身就是一個接觸區，是創造連結的萌芽之初。然而，強調高壓、剝削和誤解，並沒有減少旅行與相遇的複雜性。以蒙田為例，他在盧昂舉辦一場與圖皮南巴人的會議中，不只是種族優越感，更是自這種優越感中所感到的一股顫慄。即使是具有種族中心主義式的相遇——他們多多少少都有的心態——都會產生反省與文化批判。來自異國「旅行者」的批判性反省與能動性是最難被發現的，因為記錄極為有限，並且經常是傾向於旅行者的行為紀錄，而不是有關他們的獨立表達。因為他們通常被視為一種順服的樣板（或受害者），他們的觀點很少納入歷史記載。他們「受俘敘事」（captivity narratives）仍有待挖掘或等待被拼湊成完整的樣貌，必須從歷史斷裂的片段中推斷出來。有些在歐洲法庭、博物館、活動與動物園展出的都可以說是一種挾持，旅行從來便不是自願的。在許多案例中，武力與選擇的混合其中，人們為了各式各樣的原因加入探險隊和企業家的行列，其中包含恐懼、經濟需求、好奇、還有對探險的慾望，以及對權力的追求。科比寫道：「一位在戰後柏林長大的同事告訴我，當他還是男孩時經歷過的一件令人震驚事件：他經過一位非洲男性的身邊，幾小時之前這位男子還在卡斯坦蠟像館中穿著土著服飾出現，如今卻在電車裡，穿著歐洲人的衣服，抽著煙」（Corbey 1993：344）。這是一種震驚，或許還混雜著一種受到背叛的情緒，對那些習慣於舞台化的尚古主義者而言，或許是很自然的反應。然而，這位非洲人，對於種族／民族景觀和普通電車間的移動又是抱持何種態度呢？表現出「非洲人」是一種折磨嗎？一種諷刺？一種驕傲的由來？或者只是一份工作？或者以上皆是？還有其他可能嗎？合適的答案有賴於對不同的歷史和特定的權力關係的瞭解。在大部份的時候，這些細節很難取得。然而仍有記錄存在，揭露了原住民文化變成奇觀的經驗——這種經驗絕非典型，但卻可以協助釐清社會關係與利害關係不同程度的投入。一九一四年，一位拍攝北美原住民的攝影師庫提司，拍了一部名為《獵頭族的世界》（In the Land of the Headhunters）的長篇電影。庫提司在北溫哥華島進行拍攝，請來一批瓜基烏圖族原住民參與演出接觸前的西北岸生活的故事，故事中穿插著男孩遇上女孩的愛情故事、邪惡的巫師、面具、戰爭用獨木舟，以及斷頭等等。透過當地有力人士的協助——最有名的是杭特，他是鮑亞士的得力助手——進行了一系列重建本真傳統的場景、手工藝、舞蹈與儀式工作等。邁克魯漢在她的電影《捕影者》（The Shadow Catcher, 1975）一片中記錄三名老人參與庫提司重建工作的回憶。他們回想著當時有趣的時光，用古老的方法穿衣做事，所有的人都有著美好過去。宏姆在一九六七年該片修復後再度放映時，與當初參與影片拍攝的在世者之間的談話確認了他們的論點（Holm and Quimby 1980）。從一個重要的視角看來，瓜基烏圖人被庫提司剝削，為了白人消費者而把自己打扮成刻板印象中的模樣。包含「獵頭族」的聳動標題正是傅斯柯以為此類計畫所不可避免的暴力。我們或許會懷疑：如果電影果真賣座成功，其中有多少獲利可以回饋到北溫哥華島上的人們呢？然而從其他重要的視角看來，這種關係卻不是剝削關係，參與拍攝《獵頭族》的原住民得到了一大筆錢，也很怡然自得，他們非常樂意披上假髮、刮掉鬍子、忍受鼻子前搔癢的鮑魚鼻環。他們知道庫提司對他們傳統的描繪儘管很聳動，但卻值得受到尊敬。畢竟，奇觀場面的確是瓜基烏圖族文化的一部分，庫提司運用了豐富的展演傳統。甚至，杭特在這個過程中扮演了重要的角色，他詮釋傳統、雇用演員、收集傳統服飾和道具。留下的相片裡，庫提司在攝影機後面，身旁有杭特，拿著導演擴音器指揮拍攝行動（Holm and Quimby 1980：57- 61）。從在地的標準來看，若是把《獵頭族》與過去外界的貿易相較，或是和民族誌研究接觸過的經驗做一比較，庫提司算是公正地處理他和所動員社區之間的關係了。他對「消失中」文化的興趣，似乎已經和當地人對從父母與祖父母傳下來的傳統生活的興趣重疊，並且透過這種活動，他們覺得在變遷的時代中，仍然能保有文化強烈的延續性。文化奇觀的舞台化因此成為經理、中間人和演員的不同腳本間複雜的接觸過程。當然，庫提司以原住民生活作為電影的拍攝基礎，又有在地當局的支持，這與巡迴展演和展覽非常不同，後者是一種更盛氣凌人、更具剝削感的關係。最有名的刻板印象就是「水牛城比爾的原野西部秀」（Buffalo Bill’s Wild West Show），基本上藉由與美洲原住民參與者之間一種令人尊敬的個人關係作為維繫之道。但是巡迴演出的條件是艱苦的，幾乎沒有人可以待上超過一季或兩季：有人是看在演出費份上才參加表演的（很低工資，但是在新成立的保留區內實在沒有其他營生的方法）；其他人則是想擺脫白人「平定」政策下所導致的蕭條；偶爾是由政府遣送過來的「麻煩製造者」來此工作以作為一種替代式的監禁；也有人是想四處旅行，一探這個屬於白人的世界（Blackstone 1986：85-88）。來自奧格拉拉蘇部落的黑麋鹿（Black Elk），在最後一季的時候加入水牛城比爾，他對於芝加哥、紐約、倫敦和巴黎的回憶，提供了旅行和文化批判珍貴的原住民觀點。極須瞭解的是，這種奇觀的文化表演是按照劇本演出的，而演員通常也是受剝削的。但我們還是要知道經驗有很多種，也不要忘記能動性（和諷刺）參與其中的面向。有關權力這個重要議題，通常會依照不同的互動程度而以不同的形式呈現，無法單從地緣政治位置讀出來。權力與互惠會以特別方式交織在一起。是誰決定要拍哪些畫面？何時拍？結構性的與人際間的權力關係會強化或複雜化彼此的關係嗎？各自不同的目的要如何在相同的計畫中並存？在當代場景中，文化與傳統的展演——也就是坎特威所稱之為「俗民模仿」（ethnomimesis）——包含了賦權和更廣泛公共領域裡的參與，同時也包含愈趨漸增的身分霸權下所導致的商品化。為什麼部落裡的人欣快於紐約或倫敦表演呢？為什麼會來到史丹佛呢？為什麼會參與這場自我再現的表演呢？這些訪客以及主辦與洽詢單位仍無法免於奇風異俗下的殖民遺產，以及新殖民主義商品化的過程。他們並不完全受這些壓迫性結構所限制。重要的是這種複雜性超越了脅迫關係和接觸關係中的刻板印象，或許可以在博物館或是俗民模仿相關場域中，改造目前正在進行擴展與民主化運動等實務操作。接觸關係的歷史可能性——無論負面或是正面——都需要一一面對。有些案例中，脅迫現象並不是那麼明顯，非西方的藝術家、文化工作者，以及策展人以自己（藉由談判）觀點進入西方博物館，因此人類學和藝術品的收藏現場，再也不能用普羅米修司那種探險和刻意的篩選來理解。因為博物館變成一個跨越的處所，這是一種清晰卻不被承認，以及不同的發現與淘汰的場合。在麥克維立所著《融合：威尼斯雙年展中的西非藝術家》（Fusion： West African Artists at the Venice Biennale）一書中，有個令人發想的當代例子。笛亞（Tamessir Dia）是一名塞內加爾人，出生於馬利，卻在象牙海岸成長，而在法國受教育。笛亞的背景表達了非洲式的「接觸觀點」，在他對德拉克洛瓦、塞尚、尤其是畢卡索大大推崇了一番後，笛亞如此補充：在我的認知裡，歐美所發生的一切也是屬於我的。有一天 有人問我對畢卡索以及其他歐洲畫家有何看法，我會說：「在法國，我拿走屬於我的東西。畢卡索從我家也拿走了一些東西，我也到法國拿走一些屬於我的東西。」對我來說，歐洲的傳統是讓我重新瞭解我自己文明價值的管道，因為第一世界大戰後的歐洲面臨了想像危機，產生讓藝術和文化進一步發展的危機。所以他們轉向非洲。同時我也瞭解到他們使用屬於我的遺產，用他們自己的方式進一步發明，所以為什麼我不能也拿他們的東西來創作？為什麼不能拿在技術上對我有用的東西來表達我自己？麥克維立對此回應：「當你說去法國拿走屬於你的東西，你說的並不是取回被偷走的非洲文化，而是你取走屬於你的歐洲的文化作為交換。」笛亞澄清：「我不會把自己限定在非洲文化——那太荒謬了今天任何非洲人提到非洲性（Africanity）或黑性（Negritude）都很可笑。一切都關乎你的精神，使成為你自己。身為一位非洲人，你永遠無法像歐洲人那樣生活——至少我這一代人無法如此」（McEvilley 1993：61）。非洲與歐洲人因為毀滅性與創造性的帝國史、商業史，以及旅行史而交織在一塊兒，各自用對方的傳統重新塑造自己的新面貌。普拉特將這種現象稱為「文化轉移」（transculturations）。整個西方直至今日仍用一種階層化觀點來瞭解文化轉移的意義，其中權力不平衡得到順應，允許一個團體去定義歷史及其本真性。例如，非洲如果採用歐洲的遺產似乎就是一種模仿的、失去傳統的、零合的同化過程；歐洲使用非洲的文化資源則是一種創造的、進步的、容納式的現代主義。像笛亞這種觀點為我們提供了更複雜的歷史翻譯與挪用。在部落文物與殖民史談判的過程裡，其中最困難部分便是把文物回返部落。從接觸的觀點而言，文物從部落移往大都會區的博物館，正是殖民支配期待下的結果。這種移動不能與在文化「中心」的發展與保存（一種靜止與不滅）混淆。在接觸區，文化的挪用總是充滿政治味並且具爭議性，受到其他實際或潛在的挪用來回切割。博物館與市場管控了藝術品在不同地方之間的旅行。具有價值的物品從部落進入博物館是一種涉及政治、經濟和文化之間短暫關係的結果。例如，以搶救文化的姿態來收集文物的傳統，長久以來一直有一種想法，認為具本真性的部落產物是注定失敗：這些文物的未來要不是在當地毀滅，不然便必須接受這些收藏單位、保存機構和科學家的保存。但事實上我們很難想像收藏品的命運是這種線性的目的論。藉著提出部落世界即將消失的論述，「搶救式收藏」假定（有時候創造了）「具本真性的」部落藝術的稀有性。的確，有些部落是消失了，通常是遭到粗暴地消滅。有的則繼續存活對抗恐怖的打壓，有時這意味著一種偽裝，等到環境沒有那麼緊繃時這些文化則會再度出現。有的文化則產生變遷，找到創新的新方法。透過這樣思考多元的歷史，將原住民藝術視為多少屬於大眾的（科學或精緻藝術）博物館此種想法再也不堪使用，文物事實上可以前往其他地方。要求回歸部落文物不是接觸史中唯一適切的反應，這些關係不能總是被化約到殖民的壓迫和挪用，雖然這是一條可能且適當的路。或許回歸文物可以稱得上幸運，然而何處才是收藏品的家鄉並不一定明確。這種情況很複雜，甚至有點模稜兩可。確實有些原住民團體並非真正想擁有傳統的物品；他們只是要不斷地與外界有所聯繫並享有控制權。在實務上，文化資產的概念意味著大都會和州立博物館是受到特定社群委託而持有收藏品。的確，有些博物館或許會像一個託管機關或出借的圖書館那般，到其他在地博物館或社區中心巡迴展出，甚至是在儀式中再度使用這些物品。這在國立博物館和部落或族群博物館之間便容易想像了。博物館究竟能不能允許藝術和藝術品在「博物館群的世界」（world of museums）（這個網絡已經愈來愈大，比以前我們所稱的「博物館的世界」〔museum world〕還大）進進出出？對策展人和董事會來說，仍舊難以接受收藏品要在博物館群的世界中進出移動，因為這與傳統經濟以及西方博物館使命背道而馳。這麼做需要突破強力的保存主義的傳統。例如，許多博物館從業人員對於最近蘇尼人要求歸還戰神阿豪達（Ahauutas）的雕像的訴求，肯定感到餘悸猶存，現在蘇尼人把戰神像帶回聖山，讓它秘密腐爛在平頂山頭，完成了一度被中斷的傳統生命之旅。損壞雕刻的歷史——摧毀一個文化卻復興另一個文化的的故事——就是一個要求回歸文物可能的旅行故事。還有其他的故事，正如在本書第五章看到的，一項重要的誇富宴收藏品回歸到溫哥華島的克瓦吉斯氏族，最終被安置在兩個部落博物館。作爲放棄這些物品的條件，帶著保存心態的博物館成功地將自己的觸角延伸到部落世界。但於此同時，部落世界也會挪用博物館的概念，並將博物館跨文化，也挪用了「收藏」這個概念和它所包含的文化的∕美學的∕政治的意義。在這種全新且混雜的脈絡下，博物館成為文化中心和訴說故事、原住民歷史，以及不斷發生中的部落政治現場。它也在第四世界部落迴路之中，有原住民和白人的「文化觀光」，也有地區的、全國的和國際等不同層次的商業觀光。 「博物館」慢慢地開始在不同的世界、歷史與宇宙論之間的邊境運作。克瓦吉斯的烏米司塔文化中心是一種博物館嗎？是，也不是。是一個美術館嗎？是，也不是。舊金山的民眾美術館（Galeria de la Raza a museum）是一種博物館嗎？是，也不是。當我們思考部落或少數族群保存機構時，接觸區樣貌，包括混雜的可能性與政治的協商、排外與抗爭的現場，變得愈來愈清晰，然而要把位於曼哈頓的大都會博物館視為接觸區而不是一個文化中心，需要的是什麼（並且為什麼重要）？或者是羅浮宮呢？給予邊緣、「居間」位置一個策略中心性，最終是有關破壞中心的概念。所有收藏文物的現場，開始看起來都像是一個關於遭逢和通過的地方。透過這個角度來看，在大型博物館中的展示品本身就是旅行者，是過客——有些展示品甚至帶有強烈的「離散」意義。甚至，「大型」博物館逐漸根據國內與國外觀光業的趨勢，來調整自身的收藏與展覽。這種重新將收藏與展覽視為未竟的歷史旅程、一個關於跨越與再跨越的歷史過程，會改變我們對遺產與公眾的概念。如果主要地區或國家博物館可以揚棄一些自我中心意識，而把自己視為特定的轉換地點、文化間的邊界、抗爭與不同社群間溝通的環境，那麼整個局面會出現如何不同的轉變？在這種糾結的脈絡中運作，而非致力於超越這種脈絡，將帶來什麼意義？這些問題在當代多元文化和多元種族社會中，會引起博物館近來感受到的衝突需求。博物館將自己視為完成接觸區的使命，包括藉由文化與政治協商，跳脫想像社群的控制，使之去中心化而來回移動等。如此一來，博物館需要開始著手處理對話、聯盟、不平等和翻譯上的真正困難。 相關書摘 ►《路徑》：從馬凌諾斯基的帳篷，談將民族誌建構為「田野工作」有何危險？本文摘錄自《路徑：20世紀晚期的旅行與翻譯》，桂冠出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈兒福聯盟。作者：詹姆斯．克里弗德（James Clifford）  譯者：Kolas Yotaka  審譯：張瀠之、林徐達博物館作為菁英主義與固定性的符號，正以驚人的速度不斷激增：從新國家首都到美拉尼西亞部落，從被遺棄的英國礦坑到全球性大都會區的族群社區。在地／全球的接觸區，形塑認同與文化轉移的現場，或是封鎖和跨越的領域裡，這些機構都是「文化」差異下模糊未來的縮影。我們不可能擺脫特定的種族和文化、階級和種性、性別與性、環境與歷史的結構。這不是被選擇或被迫存在的家鄉，而是一種世界性的旅行：困難的邂逅與對話的機緣。任何新舊價值都不存在普世性的解藥，得以解開文化政治的難題。田野工作並不是在地生活，而是一連串旅行中的相遇。每個人都在移動，幾世紀以來都是如此：在旅行中定居，而「根源」（roots）永遠先於「路徑」（roots）。如此多重的定位是否僅是另一種後現代斷裂的症狀？人類學能否重塑成一個多樣路徑化的田野論壇，不同脈絡的知識可以參與批判性對話，對立卻彼此尊重？人類學可否培育出一種文化批判的影響力，在當中延伸其研究規則？答案仍不清楚，強力的、新穎有彈性的、中心化的勢力依舊存在。「田野」遺產在這門學科訓練裡依然強勢，並且帶有一種—— 或許具生產力的—— 深度模糊。責任編輯：潘柏翰  核稿編輯：翁世航",
        "美股衝高帶動 台股收盤再創29年新高 ": "爆台股今開高走高，收盤上漲51.13點，收在11660.77點，成交量約1203.52億元。（資料照）〔記者卓怡君／台北報導〕美股上週五全面勁揚，帶動台股今日多頭攻勢再起，在台股3王台積電（2330）、大立光（3008）、鴻海（2317）領軍下，加權指數盤中順利突破前高，再創近29年新高，加權指數收盤上漲51.13點，收在11660.77點，成交量約1203.52億元。法人指出，因美中有機會簽定貿易協議、電子產業第4季淡季不淡、台灣總統大選進入倒數，均有利多方走勢，台股目前在技術面、籌碼面皆偏多，加權指數12月向來易漲難跌，集團與投信作帳加持，投資人逢回可偏多操作。市場期待美中雙方可望在12月15日加課關稅前達成第1階段協議，今日台股多頭氣勢再起，股王大立光早盤登高一呼，大漲逾3%，再創波段新高，光學族群齊揚，台積電小碎步再創歷史新高價，半導體族群吸引資金進駐。IC設計族群今日氣勢如虹，原相（3227）因傳出CMOS影像感測器可能缺貨，股價直逼漲停，聯發科（2454）則因有機會打入三星供應鏈，今日漲勢再起；面板雙虎友達（2409）、群創（3481）因外資喊買，滾量上攻，友達盤中更亮燈漲停，雖一度打開漲停板，尾盤再鎖漲停。台灣5G頻譜即將競標，今日光通訊族群表態上攻。引發百萬股民參與抽籤熱潮的汽車金融龍頭和潤 （6592） 今日掛牌上市，承銷價53元，早盤以82元開出，追價買盤不斷，盤中漲幅逾80%，掛牌蜜月行情火熱。　\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "谷浩宇／2019慾望之翼 ": "林德柏格與諾曼都離我們遠去，我們懷念他們留下的深刻的面貌，那是對於 「人」所透露出來的信念與尊重吧……\n\n\r\n2019年9月，兩位了不起的藝術家過世了。9月3號離去的是德國時尚攝影師彼得·林德柏格（Peter Lindbergh, 1944-2019）；9月30號離去的是美國女高音潔西諾曼（Jessye Norman, 1945-2019）。他們都活了74歲，幾乎在完全重疊的年代裡，代表了西方世界文明的兩條線索，在各自的領域影響深遠。2019年2月，諾曼在多倫多公共圖書館接受採訪，坐在輪椅，衣著光鮮，臉上已褪去往日神采。她沉靜地聽著自己幾十年前的華格納歌劇錄音，時而跟著自己的歌聲吟唱。而林德柏格，一直到法國Numero雜誌2019年九月號刊出，還能看見攝影師作為嘉賓，拍攝的雜誌封面與內容專題，成為絕響。在自己熱愛的世界裡，他們沉浸到最後一刻。\n\n彼德‧林德柏格\r\n我喜歡看美國報紙像是《紐約時報》的訃聞，一塊方格，搭配照片，裡面是值得記載的，一個人一生的故事。比報紙更快的是IG（Instagram），以影像為主，沒有時差。當接連看到林德柏格那些最代表性的黑白攝影圖像，此起彼落出現在攝影師合作過的，90年代超級名模們貼出的IG時，便猜想，林德柏格應是離去了。\r\n最早在90年代敦南誠品，明信片旋轉立架上，第一次發現林德柏格。架上共兩張他的作品。一張，1987年，攝影師在靠近巴黎的海濱Le Touquet拍攝的黑白攝影。三位模特兒，包括中間那位一直持續到90年代的德國名模Tatjana Patitz，身著川久保玲服裝，彷彿一刻間轉頭凝視鏡頭。捲曲的頭髮在臉上飛散，影像透露出三月裡還帶著寒意的風。人與環境結合，深色的毛呢大衣襯出了三位模特兒獨特的性格。川久保玲說，彼德的攝影不只看見模特兒與衣服，而是人自己本身的力量。\r\n1990年朱天文的《世紀末的華麗》，從八○年代寫進1993年的未來。女主角在台北，能更早一步嗅出比米蘭巴黎還快的時尚氣息。她享受獨立生存的自由，敏感地感受時尚在人類文明往前進步中瞬息萬變的喜悅。亞曼尼、山本耀司、三宅一生、川久保玲、加利安諾、克莉絲汀拉克華。這些最尖端的設計師發表的與身體相關的美學，反映了小說中女主角在時代裡自己的樣子。他們也是80-90年代，林德柏格的時尚攝影最常合作的幾個獨具風格的設計師品牌。\r\n明信片架上，另外一張林德柏格作品，是1989年拍攝於紐約街頭的群像：Linda Evangelista、Tatjana Patitz、Naomi Campell、Christy Turlington，以及Cindy Crawford，五位模特兒相互靠立，她們妝髮輕鬆自然，笑容背後便是她們自己真實的樣子。晨光從紐約市上方灑下，剛跨過一個十年的開端，彷彿預告了一個升起的未來。卸下了濃妝與墊肩的女子，輕盈纏繞的貼身上衣，下搭牛仔褲。林德柏格說，他喜歡獨立與堅強的女孩。這些女孩，不用誇大的武裝，不諂媚流俗，一方面迎向了九○年代的喜悅，又彷彿銜接過去的文明。像是羅浮宮裡西元前190年的古希臘勝利女神像，風帶著水氣將衣衫浮透於肌膚上；也像是義大利文藝復興畫家波提切利的《春》，薄紗隨肢體線飄動，又古典又輕盈。（圖一）\r\n知性美，連接了古典與都會的氣息。照片成為1990年Vogue雜誌英國版一月刊封面，從這一天起，揭開了整個90年代的時尚風格。喬治麥可（George Michael）在雜誌刊出後不猶豫地預約五位模特兒，拍攝了顯然受到林德柏格攝影影響的低色彩流行音樂MTV“Freedom 90”。1991年，凡塞斯（Gianni Versace）時裝發表會，名模一字排開，不是幾個，是一群，被認定最出色的佼佼者，各有特色，過目不忘。秀上播放著“Freedom 90”，每一個節拍都跳出輕快的喜悅。於是，無論是喬治麥可或時尚態度的，由內而外的“freedom”，皆傳遍開來，也開啟日後一整個屬於超級名模的世代。\r\n從80年代跨過90年代的超級名模Marpessa說，什麼是「超級名模」？那便是「個人特質」（personality）吧。延續數年，每場大秀、許多的雜誌封面，便都是十幾位最突出的超級名模出場。如果安迪沃荷（Andy Warhol）絲網印刷出60年代的賈姬與泰勒，作為時代偶像（Icon），那麼九○年代的時代影像，從最講究的高端時裝發表會，到最廣泛的普羅文化pop art，便不能少去這些超模的面容。看過林德柏格的一支紀錄片，片中Linda Evangelista在風中不斷拿髮夾夾自己頭髮，有時將髮夾啣在嘴裡。她的五官表情與肢體動作透露出自信，沒有討好諂媚，沒有扭捏作態，不疾不徐，光芒耀眼。林德柏格使用黑白鏡頭稍稍壓下了偶爾太過醒目的光彩，轉為內斂知性的丰采。\r\n林德柏格1944年生於當時德國占領下的萊什諾（Leszno），成長於二戰後的內陸港口與工業城市杜伊斯堡（Duisberg），這座城市影響林德柏格一生對美的認知。他說，如果生長於華麗的威尼斯，又將是另一個故事了。青少年時期的林德柏格為百貨公司布置櫥窗，那裡有一股莫名的吸引力。1962年在柏林大學選修美術課，許多關於藝術的底蘊，例如1927年佛里茲朗（Fritz Lang）的電影《大都會》（Metropolitan），裡面神聖巨大的工業之輪，或是1930年，約瑟夫馮斯登堡 （Joseph von Sternberg） 的電影《藍天使》（Der Blaue Engel）裡，孤獨神祕難以捉摸的大明星瑪琳．黛德麗（Marlene Dietrich），都是塑形典範。他喜歡德國表現主義畫家如Max Beckmann、Otto Dix、George Grosz，個人與社會之間的張力。十八、九歲的年紀，很難不追尋當代正在發生的義大利大導演：羅塞里尼、費里尼，還有維斯康堤。1968年，他隨著梵谷的足跡，尋找畫裡的陽光，短暫居住在法國亞爾，之後穿越西班牙到北非。再回到德國，做起正盛起的前衛新潮藝術。1978年，接下自己第一份時尚攝影工作，拍攝一系列時尚大師聖羅蘭、卡爾拉格斐、穆格勒等人的黑白攝影。同年，從杜塞多夫移居巴黎。他流連美術館，更喜歡在左岸的咖啡館，如同世紀初巴黎畫派的藝術家，觀察來來往往人群中的面貌。1985年為法國版Vogue拍攝的照片，他喜愛的模特兒Tatjana Patitz坐在花神咖啡館Café de Flore，手指夾根菸又同時舉起咖啡杯，凝視鏡頭，神祕又冷靜的露出半分微笑。這是林德柏格再熟悉不過的巴黎，混雜著年輕時帶著安那其的氣息，還有著瑪琳黛德麗不可輕慢的影子。 \r\n九○年代是林德柏格的年代，超級名模面貌中可古典可前衛的廣度，以及盛行起來的極簡主義風尚，彼此呼應林德柏格一路以來，早已準備好的美學。極簡不只是「少」，更在於「結構」。在精準洗鍊的結構下，把本質精神最美的一面發揮出來。林德柏格為同樣是德國的極簡主義設計師代表Jil Sander拍攝的大片，Linda Evangelista像詩一樣，沉著內斂，迴盪在冷冷的空氣中。彷彿安東尼奧尼電影裡，冷漠又纖細的都市中，一道人的風景。黑色的Jil Sander，或者白色的Jil Sander字體，多麼現代啊，多少年後，Jil Sander早已不再設計，洗鍊的精神長存。\n圖二：諾曼於1989年法國大革命兩百周年紀念，在夜幕中的協和廣場，一人震懾全場。(Photo by Yves Forestier via Getty Images) 圖／谷浩宇提供\n諾曼\r\n林德柏格過世未滿月，又在Instagram上「滑」到了潔西諾曼的死訊。諾曼來過台灣兩次，後一次是06年秋天。諾曼身軀龐大，185公分，有人說她是「航空母艦」，巨大的身體支撐遼闊的聲音，以及整場演出的耗人的體力。諾曼知道她自己獨特的美，她的眉毛髮型衣著，她說話時的神韻，會讓人為她臣服。她說：「任何身型的人，搭上適切的服裝，都可以很美。」1989年，在巴黎舉行的法國大革命200年紀念的演出，諾曼唱著〈馬賽曲〉，在夜空下，身穿法國設計師Alaïa 紅白藍三色的長禮服，如此輕盈，聲音隨身軀的移動傳遞出去。1996年，美國亞特蘭大奧運，諾曼表演了Mark Watters的〈Faster, Higher, Stronger〉。 她身著Gianfranco Ferré為Dior設計的白袍，好像夜晚的皇后，也像是宇宙中的女神，從天與地之間走出，歌頌出人的聲音在萬物世間的力量。（圖二）\r\n諾曼的歌唱事業，從美國訓練，1968年在德國慕尼黑獲得大獎，1969年，一個美國南方的年輕黑人女歌手，站上柏林的歌劇院，演唱華格納歌劇《唐懷瑟》（Tannhäuser）的伊麗莎白（Elisabeth），從此開啟了她歌唱事業的傳奇。諾曼的歌聲，有文化裡華美細膩的底蘊，又飽含美國年輕靈魂般不受限制的力量，好似大地湧出了沁涼的泉水，源源不絕流出包容力與生命力。\r\n林德柏格與諾曼，各自穿梭於歐洲與美國最有活力的城市之間。試圖尋找，或許林德柏格拍攝過諾曼？沒有。沒有任何資料證明他們兩人彼此認識。但是我想，有豐厚底蘊的林德柏格，不會不知道諾曼的歌聲；講究時尚的諾曼，不會沒看過林德柏格的攝影。\n\n慾望之翼\r\n林德柏格與德國傑出的劇場編舞家碧娜鮑許（Pina Bausch）熟識，拍過鮑許穿著Armani的身影，甚至拍過一支鮑許舞團的表演紀錄片。林德柏格與德國導演文．溫德斯 （Wim Wenders）相知相惜，有時在公開講座交換彼此觀點。文．溫德斯1987年的電影《慾望之翼》（Wings of Desire），天使從天而降，純真的孩子看得見，望著天使笑。天使穿著厚大衣，徘徊於圍牆尚未倒塌的柏林。思緒像風一樣，飄散成聽不見的絮語，從關心體貼與同情，最後也變成了有血有肉，有開始有終點的「人」。有了色彩。\n圖三：林德柏格2007年於柏林的展覽。圖片左方：Amber穿著一身Helmut Lang站在永恆的紐約街頭。圖片右方：模特兒Tatjana Patitz坐在花神咖啡館裡的風情。(Photo by Sean Gallup via Getty Images) 圖／谷浩宇提供\r\n1993年，林德柏格拍了一組出名的時尚大片，刊登美國版哈潑時尚雜誌（Happer’s Bazaar）。超級名模Amber Valletta背上一對大大的天使翅膀，穿著那時最紅的極簡主義大師Helmut Lang設計的服裝，乳白色的長袖外衣長褲，簡單內斂知性都會風，幾分「酷」，遊走在繁華的紐約街頭。當然讓人想到文．溫德斯的《慾望之翼》。然而這裡的天使，不那麼沉重，總是一身白淨，享受孤獨的滋味，與繁華喧囂的城市，那麼近，那麼遠，若即若離。這幾幕時尚大片，標註了九○年代的時代縮影。Amber說，林德柏格要她想像成為一個聖誕節的天使。如果照片有聲音，背景音樂應當是洛史都華70年代的歌曲《Angel》：飛吧我甜美的天使，明天我將飛在你身旁。（圖三）\r\n林德柏格眉目慈祥，常常看到攝影過後，模特兒們圍著他合影。他們都叫他「彼德」（Peter）。彼德永遠有熱情，早出晚歸，有時在車上闔眼片刻，又神采飛揚。他欣賞他的模特兒，一邊拍攝一邊說「真美真美」。像天使一樣，他關心眼前的「人」，而不是把人拍成了時尚的「物」。\n\n台北2019\r\n林德柏格與諾曼都離我們遠去，我們懷念他們留下的深刻的面貌，那是對於「人」所透露出來的信念與尊重吧。\r\n剛過完台北時尚周，想想今天屬於我們的都會風情是什麼。80年代，張艾嘉在《海灘的一天》，昂首闊步，橫越敦化南路。90年代，不遠處，仁愛圓環兩層樓名店，可以看見林德柏格拍攝的黑白形象照。97年，凡塞斯槍殺身亡，我走到也在圓環邊上的店面，只見門口貼了哀悼訊息，地上一朵紅玫瑰。21世紀步入二十年，消費速度飛快，潮牌來去，商標凌駕於設計師。然而在Instagram上，人們用最便捷的方式，懷念振翅遠飛的大師，手指滑動間，一剎那，也偶遇經典。\n                    推薦書：楊佳嫻《貓修羅》（木馬文化出版）\r\n\r\n網路上有過一部影片，完全複製與模擬了貓咪們時時日日做的那些行為模式，只是將演繹的動物主角換成在家人類。曾經跟上潮流地看了，突然明白了自己對人類情感的承受                  \n                    人類的文明何去何從？不是疫病，我們不知道，\r\n人類自豪的文明竟如此脆弱，不堪一擊。\r\n「息交絕遊」，此時此刻，或許是一次機會，\r\n可以思考如何「停下來」、「慢下來」，\r\n思考如何與自己好好相處的可能……                  \n                    有人問楊振寧博士他百歲養生祕訣。楊振寧回答說除了他母親的基因好以外，就是日行萬步，這使他頭腦更加敏銳，做科學研究完全不輸年輕人。醫學博士簡坡理談每天步行的功效，認為走路可以激發創意。我個人的小小貢獻就是不但要日行萬步，還鼓勵分身在走路時和本尊腦激盪大聲談話……                  \n                    五十歲後，他在青綠山水上，有了突破前人的表現，從清麗到濃豔，諸色皆備，完成了他青綠山水革新。晚清畫家在設色上，有如此豐富的表現者，實在是不多。這是他習古知道變通，學古又不泥古之處……                  \n                    百合子的遺物裡，有一口黑底鑲嵌金色銀杏葉的原木漆盒，指名要送給我，老劉沒敢打開偷看……                  \n                    「如果你沒那麼胖，我可能會喜歡你哦。」那次會面的末尾，她留了句意味深長的話。她甩了甩長髮，風輕輕掀動她的裙角，我聞到她身上淡淡的薰衣草香味。然後她就離開了……                  \n                    貫穿普魯斯特一切作品的整體核心主題不外是懊悔、愛情和死亡，這些迷人的核心主題一樣隱含在他年輕時代的作品當中，而且還寫得相當有見地。……偉大風格，這是許多作家夢寐以求的東西，也是文學創作上極為稀罕的特質，普魯斯特在23歲的習作《歡樂時光》一書裡就輕易達到了……                  \n                    如果說自己關起門來的房間，就是一個遺世獨立的迷你宇宙，那麼隨身聽就是穿梭在銀河星系間的小小太空船……我必須倚賴搖滾樂的日夜接駁，才能好好存活下去……                  \n                    我房間看起來一定像個廢墟的概念，因為我總用已泛潮的書，跟疊高到已會刮到腳的CD，我將它們錯落成一個屋內的洞穴。我日日窩進去，享受著這些「不合時宜」的暖，然後培養一雙小獸的眼……                  \n                    楊牧走了，我把消息告訴幾位與他相熟的朋友，包括沈君山夫人曾麗華女士。她傳電訊給我：「難過得無法言喻。眼淚不禁簌簌落下。記憶是一棵樹，不能去搖動……」                  \n                    命運，終於還是引我來這裡，\r\n每周課室，助教班。\r\n一學期，又一學期；\r\n歲月潮汐推來一波波新生面容。\r\n每張稚氣未脫，\r\n正形成半個成熟輪廓的臉，\r\n都倒映出某時期的我……                  \n                    那些遠處的燈光飛著、散著，在我的瞳孔裡留下一道流星般的光弧，我不會知曉他們過著怎樣的人生，將趕往何處。距離所產生的美幻，那些飛翔的車燈在我心中留下一股莫名的希冀感：原來人生有這麼多方向可以前往，可以馳行……                  \n\n\n\n\n\n",
        "紀欣／百歲許歷農談兩岸70年": "1919年出生的許歷農上將，在1937年蘆溝橋事變後從軍，早年打過對日抗戰及國共內戰，1950年隨軍隊從舟山島登陸台灣高雄，歷任政戰學校校長、陸軍官校校長、陸軍第六軍團司令、金門防衛司令部司令、總政治作戰部主任、退輔會主委、國民黨中常委。1993年2月卸任公職後，公開批評李登輝不應該明統暗獨，隨即退出中國國民黨，加入新黨，並於1994年成立新同盟會；1996年出任新黨國大黨團召集人、國統會副主委；2002年成立民主團結聯盟；2010年成立中山黃埔兩岸情論壇；2012年成立人民政治團體聯合會議，大力推動兩岸和平統一運動。在兩岸分離70年前夕，本刊特別訪問了至今耳聰目明、思想敏銳、筆耕不輟的許上將，聽聽這位百歲的歷史見證人如何看待兩岸70年。問：請問您在1946年至1949年間，怎麼看待國共之間的內戰，70年後的今天，您對它有何評價？答：歲月如梭，一晃竟70年了。這問題讓我想起：兩千多年前，讓魏文帝曹沛潸然淚下的曹植「七步詩」：「煮豆燃豆萁，豆在釜中泣，本是同根生，相煎何太急？」國共內戰正是萁豆相煎，受煎熬、哭泣的，是我們普羅大眾、云云眾生。政治的目的，應該是造福社會大眾，改善人民生活水平。內戰時期，我親見幣值一日數貶、物價時時刻刻飆漲，造成人心惶惶，不可終日，真的是受盡煎熬！國民政府到台灣以後，痛定思痛，力圖從根本上解決。經國先生擔任行政院長時，盡了一切努力，使台灣達到高成長、低物價的目標，以改善人民的生活。很快成為亞洲經濟四小龍之首，被世界譽為「台灣奇蹟」。但曾幾何時，經國先生過世以後，台灣竟又回到萁豆相煎的從前。不禁讓老叟仰天長嘆！問：您1949年離開家鄉及家人，一直到1997年才首度回到大陸，請問您當時有何感想？答：很巧，這問題正是1997年接待我的台辦人員問的第一句話。當時我長嘆一聲說：「是非成敗轉頭空，青山依舊在，幾度夕陽紅。」我們默默無言相對很久。我猜想他是不知說什麼好，我則沉潛於時間的長河裡。1947年我所屬的部隊曾負責北京（那時叫北平）的衛戍任務，再回北京已過了50年，完全看不到當年的模樣，很多象徵歷史古蹟的城牆及牌樓不見了，連我當年住過的東四牌樓大興公寓，也沒有人知道現在是什麼地方。那時候，儘管改革開放前的「一窮二白」景象多少還有些影子，但我已能很清楚看到人心朝氣蓬勃、社會欣欣向榮的氣勢。當時我想：從1842年鴉片戰爭失敗後，受盡列強侵略、壓迫的中華民族，終將揚眉吐氣，重新站起來了！果真沒多久就出現了奇蹟。大陸的經濟實力1995年超越加拿大、2000年超越義大利、2005年超越法國、2006年超越英國、2007年超越德國、2010年超越日本，為僅次於美國的第二大經濟體。2015年初世界銀行指出：依據購買力評價方式計算，中國經濟實力2015年已超越美國領先世界，並且說2014年是美國經濟稱霸全球的最後一年，2015年是中國經濟將領先世界的元年。美籍諾貝爾經濟學獎得主史提格里玆也在2015年1月號的《浮華世界》發表文章指出：中國成為世界第一大經濟體只是恢復歷史常態，歐美主宰世界200多年，只是常態之外的插曲。國際權威學者包括美國約翰奈思比、英國馬丁雅克、日本大前研一，以及台灣高希均都說過，中國大陸這些年來的成就是人類歷史上從未有過的經驗！問：1979年大陸全國人大常委會發布了《告台灣同胞書》，從此推行兩岸和平統一政策，而經國先生卻始終堅持「三不政策」，依您的看法，經國先生當時是基於什麼樣的考量不願意與大陸展開對話？答：那是1979年初的事，大陸才剛剛宣布改革開放，兩岸還完全處於敵對狀態，並未建立起互信基礎，經國先生很難相信大陸的誠意與善意，因為內戰期間，國共兩黨「談談打打、打打談談」，國民黨認為自己吃了不少虧，國軍就是這樣敗退到台灣的，經國先生有慘痛的親身經歷，因此他當時宣布「不接觸、不談判、不妥協」的「三不政策」並沒有錯，我也完全認同。令人遺憾的是，經國先生未及看到大陸之後發展建設的巨大成果，但他仍在任內解除了戒嚴，並開放返鄉探親，讓兩岸人民開始互訪，以致後來能全面交流合作，徹底改變了兩岸關係，功不可沒啊！問：經國先生在1987年開放老兵返鄉探親，並任命您為退輔會主委，在政策及經費補助上大力協助了老兵訪鄉，並從此打開了兩岸交流的大門，32年來，不論台灣政權數度輪替，兩岸民間交流卻從未間斷，請您談談當年的情況。答：開放老兵返鄉探親是開啟兩岸交流的濫觴，解除兩岸關係禁錮的開始，確實是歷史的轉捩點。老兵當年在硝煙烽火中匆忙撤離大陸，而且基於保密規定，很少有機會與親友道別，很多父母都不知道兒子的去向。老兵到台灣後立即參與保衛台海諸戰役，三四十年孑然一身、孤苦伶仃，1987年政府宣布解除戒嚴後，老兵的痛苦一股腦兒發洩出來，穿著「想家」的背心走上街頭，要求返鄉探親。經國先生非常同情老兵的心境，他對老兵說「我帶你們來，一定要好好照顧到你們，我有一碗飯吃，會給你們半碗，如果只有半碗，會讓你們先吃！」同時著手準備開放老兵返鄉探親。政策通過後，一些有心人士想見縫插針，鼓煽老兵，要求政府發給探親旅費，我認為期期不可，因為政府若開此惡例，一般民眾也會要求比照辦理，政府將難以善後。所以，我挺身而出表示輔導會願意為榮民向民間募款，也很快組成了有公信力的募款委員會。我永遠不會忘記王惕吾先生是我募款的第一個對象，他當天就答應捐助六千萬，讓我喜出望外，對募款工作信心大增。經過一個多月的努力，我們募得5億7千餘萬的捐款。我記得當時規定依申請人的健康狀況、子女人數公平分配，每個人可獲得兩萬元的旅費補助。最後還剩下兩千多萬元，退輔會利用那筆錢在香港成立了「欣安榮民服務中心」，協助老兵解決在過境香港時遇到的困難。我很佩服經國先生的遠見，也為能參與這份工作感到無比光榮。問：您身為軍人，為何後來不僅不反共，還堅定地支持兩岸和平統一，並積極推動統一運動？答：我早年參加過對日抗戰、國共內戰，爾後也曾多次參加台海保衛戰；登步島戰役，我在前線；823炮戰，我在大金門落彈最多的鵲山。退出戰鬥行列後，我曾擔任兩岸政策的制訂、推行、實踐。長期炮火的洗禮及工作的磨礪，我對兩岸關係有一定程度的體悟。我從軍是為效忠國家，希望國家興盛，國家要強盛首先必須要統一。如要細究我支持統一的原因，可以歸納為以下幾點。一、堅信兩岸同屬一個中國。1895年馬關條約割讓台灣給日本，如果台灣不是中國領土，為何說「割讓」？1943年開羅會議決定戰後日本應將台灣歸還中國，台灣若非中國領土，怎麼會是「歸還」？1949年後，國府要光復國土，大陸要解放或統一台灣，都堅守一個中國。1972年中美發表《上海公報》稱「台灣海峽兩岸所有中國人，都認為世界上只有一個中國，台灣是中國的一部分。」國府沒有異議，只補充說「台灣是中國的一部分，大陸也是中國的一部分。」二、我是孫中山先生的信徒。中山先生追求的目標就是國家統一、民主與富強。而且，憲法開宗明義說「中華民國，基於三民主義，為民有、民治、民享之民主共和國」。政府本應以三民主義精神為施政準繩、行事根據。三、我不願看到兩岸烽煙再起。28歲時即因國共內戰妻離子散，40多年後才再見到大女兒，我比誰都不願意看到這種悲劇再發生。台灣幅員小，先天條件不足，無法籌組龐大的國防軍備，難以用實質的軍事力量與大陸抗衡，一旦發生戰事，台灣承受不起，也是全體中國人的不幸。四、大陸改革開放取得巨大成果。40年以來，大陸確實做到解放思想、實事求是，以致於綜合實力增強，讓中國人走出百年來貧弱的命運。當我看到早年「日日鬥，月月鬥、年年鬥」、「越窮越革命」的思想都成為過去式，身為中國人的我怎能不放棄反共思想而主張和平統一？五、統一是台灣唯一的選擇。兩岸一衣帶水，近在咫尺，搬不開，移不動，無論從血統、文化、歷史淵源、地理環境來談，統一是天經地義的事，沒有任何替代方案。問：您目睹了大陸的發展建設，兩岸政經實力的消長，您認為兩岸至今尚未統一的主要原因為何？是否受到外部勢力影響？答：在我心目中，國家就像一個家庭，貧富、強弱雖有變化，但兩岸人民不能否認是同胞，當然必須共同追求統一。兩岸為何至今尚未統一的原因很多，總的來說，不外乎外部勢力的介入與台灣政客的私心吧。美國和日本最不希望看到兩岸統一，因為他們忌憚中華民族再次崛起，影響他們在太平洋地區稱霸的野心，他們是為自己的利益著想，但我們是中國人，豈能作美、日的馬前卒、棋子？至於島內情況，我一直認為，台灣統獨對立是長期選舉活動逐漸造成的。一些政客為騙取選票，獲取個人利益，不惜把大陸作為假想敵，製造內部矛盾，並刻意汙衊大陸。我不是在長別人志氣，滅自己威風，只是想提醒當局及民眾，面對大陸的突飛猛進，我們必須以新的觀念及思維，認真檢討兩岸政策。問：您曾經說「統一不能急，因為事緩則圓，但更不能拖，因為夜長夢多」，在民進黨2016年全面執政後，兩岸關係更趨複雜嚴峻，請問您今天怎麼看兩岸統一的條件及方式？答：我一直認為兩岸統一後，在軍事上可以相互支援，互為犄角，台灣每年可以節省龐大的國防預算，用以充實經濟、改善民生與社會福利；在經濟上更可以彼此互補，大陸可以借重台灣某些技術和管理制度，台灣更可以藉大陸廣大的市場與國際關係拓展經貿，確實做到互利雙贏。2016年民進黨全面執政後，台灣在國際上日益孤立、社會更加分化對立、教育更加扭曲錯亂、經濟更加蕭條不振，我更希望能及早找到對台灣最有利的統一方案。今年1月2日習近平主席所講的一席話，不僅有目標，還有方法及步驟，也就是經由兩岸人民代表共同研議、共同協商，共同締造出兩岸都能接受的「一國兩制」方案。我相信，只要兩岸中國人敞開心胸，開啟政治協商，以我們中國人的智慧，一定可以研討出一套使台灣長治久安，又符合全體中國人根本利益的統一方案。作者為觀察雜誌發行人●本文由《觀察》雜誌授權刊登http://www.observer-taipei.com●本文為作者專欄文章，不代表i-Media 愛傳媒立場。  查看原始文章",
        "【追憶似水年華 1970年代 7】劉森堯／驚起卻回頭 ": " \n\n驚起卻回頭，有恨無人省。撿盡寒枝不肯棲，寂寞沙洲冷。       \r\n                   ──蘇東坡\n\n年輕時我曾經浪蕩度日……如今我就要凋謝並走入真實。\r\n（Through all the lying days of my youth……Now I may wither into the truth.）   \r\n               ── W.B. 葉慈\n\r\n要是有人要我為1970年代的台灣勾勒出一幅圖畫，正如褚威格在《昨日世界》一書一開頭所說，他所成長的19世紀末到20世紀初一戰之前的維也納，那是一個幸福承平的年代，我要說，我所成長的1960和1970年代台灣，同樣也是一個幸福承平的年代，那時我的父母都還健在，他們經歷過什麼？他們見到過什麼？也許他們經歷過戰亂，也經歷過貧窮，見過反反覆覆的生老病死，他們始終活得好好的，他們和他們的父母，還有他們周圍的許多其他的人，每個人都是以單調平凡的單一方式在一個固定天地度過他們的一生，從搖籃到墳墓，自始至終過的都是一種沒什麼起伏並且不斷重複的單調生活，沒有飛黃騰達，沒有衰落和式微，甚至根本也沒什麼動盪。\n導演布紐爾。（圖／本報資料照片，國家電影資料館提供）\r\n已故西班牙電影導演布紐爾在他的自傳中所描寫的，他在二十世紀初所生長的西班牙小鎮，就像法哈蒂電影《人盡皆知》裡頭那樣安詳寧靜的美麗西班牙小鎮，大家所過的就是一種日復一日平板單調的生活，他說他記憶中鎮上發生過最重大而引起騷動的唯一事件是，有一位中年婦女下公車時不小心跌倒，扭到腳踝送醫院緊急就醫，第二天報紙還以頭條刊載這則新聞。我小時候所生長的台灣中部小鎮，大家所過的生活面貌也正是如此，我記得一直到1970年我離開家鄉去讀大學之前，小鎮上所發生過最重大事件就是一個小女孩不小心掉進排水溝差一點淹死，由此所造成的小小騷動。總之，大家以時間彷彿停止的極為緩慢節拍各自過著不斷反覆的生活，一種日復一日一成不變的安逸寧靜生活，他們也從未想到要到外面的世界看看，沒那個機會，也沒那個必要。存在主義哲學家齊克果說過，重複就是一種幸福，不是嗎？\r\n對我而言，1970年代正是我邁向性靈解放和眼界大開的一個啟蒙時代，也是整個社會慢慢在脫殼蛻變的時代。在經濟上，我們正慢慢在脫離貧窮，逐漸邁向富裕，在政治上，我們也慢慢在脫離獨裁專制，逐漸邁向真正的民主自由，整個社會形成一股開放的個人主義和自由主義風氣，我們正在從愚蠢走向聰明，從灰暗走向光明，從束縛走向解放，那是一個幸福的時刻，而我在當時卻不知道。如今將近五十年過去了，我會特別懷念並不是現在不好，在人類歷史上沒有比現在更好的時代了，我想說的是，人或社會在蛻變成長的時候，總是特別興奮快樂，比如說從愚昧變成聰明，突然看清並了解許多事理，頓悟了，成熟了，正如同一隻小鳥，最興奮快樂的時刻不是翅膀長硬準備要振翅而飛的時候，而是正要破殼而出，快要見到天日的時刻，那種突破現狀準備要躍上更高層次，要見到光明的時刻，那種感覺特別幸福，反而不是現在茁壯穩定的時刻。\r\n以前有人問著名美國詩人T.S.艾略特，在西方人類文明進展中，他最嚮往哪個時代而希望能夠生活在那個時代。他回答，當然絕對不是現代，也不是希臘羅馬時代，而是十八世紀的啟蒙運動時代，那是一個充滿創造和活潑亂蹦的時代，那個時代有伏爾泰、盧梭、休姆、吉朋、孟德斯鳩、狄德羅、康德……等等，還有法國大革命，人類從野蠻邁向文明，從黑暗走向光明，從宗教迷信覺醒而變為科學理性，從束縛奔向解放，有什麼能比活在這種蛻變過程的經驗更令人感到興奮的嗎？\r\n我在1970年經過大學聯考順利進入我理想中的大學校園，正式成為大學生，開始啟動我人生的真正啟蒙運動，心情既興奮又得意，心裡打定主意，我要在這四年大學生涯當中，好好有所作為，成為一個偉大的大學生。\r\n第一，揮別過去青澀和多愁善感的歲月，與之一刀兩斷，永不回頭，不再幹滑稽好笑的蠢事，比如追逐女孩（包括暗戀），也不要為了磨練文筆而一天到晚寫情書，我要藉每天寫日記來磨練我的文筆。同時不讀無益之書和看無聊膚淺的電影，如今要重新估量初高中時代愛讀的書和愛看的電影，然後加以唾棄，之前愛看的書比如像我初中時代初戀女友林美麗所贈送的《飄》和《一位陌生女子的來信》，以及勵志和冗長乏味的《約翰‧克利斯朵夫》，當然還有許多，愛看的電影比如像《原野奇俠》、《日正當中》、《崗山最後列車》這類劇情幼稚一廂情願的西部片，還有片名好聽卻又十足濫情文藝腔的好萊塢典型愛情片像《煤氣燈下》、《寶華尼車站》、《除卻巫山不是雲》以及《妾似朝陽又照君》等等，這些要從此束之高閣，甚至加以揚棄，今後要多看類似《樂聖柴可夫斯基》、《森林復活記》或是《二○○一年太空漫遊》這類充滿人生哲理思考以及能夠打開我們人生視野的電影，當然還有柏格曼和費里尼。\r\n第二，要開始好好培養獨立思考的習慣和建立個人主義的觀念，可嘆我當時從來搞不清楚到底什麼是獨立思考和個人主義，但我心裡明白，我要獨來獨往，我要做我自己，絕不參加無意義的打屁聊天，也不參與諸如郊遊烤肉或土風舞會和露營之類像幼稚園學生那樣的群體活動，總之，我要當一個具有獨立研究精神和孤立不群的大學生。\r\n第三，我要來好好加強我的英文水平，以後大學畢業了，英文程度還是上不了檯面，如何與世界接軌？我的作法是，平常沒事常去找外籍教師聊天，從事英語的口語訓練，另外，我要開始私下閱讀英文原著的經典文學作品，一方面訓練自己的英文閱讀能力，另一方面更進一步理解這些作品的精髓。記得當時讀的第一部作品是《兒子與情人》，接下來是《印度之旅》和《咆哮山莊》，還有英譯本的《罪與罰》。我的計畫是，一個月讀兩本，如此一來，四年下來就差不多有將近一百本了，何況還有寒暑假，我可以什麼事都不做，深入體會竟日閱讀的樂趣。我當時所擬訂的這張書單顯然非常嚴酷，後來雖然沒完全做到，至少也做到了有三分之一強。\r\n這張書單在今天的大學生眼中看來無疑會顯得不可理喻，甚至荒唐可笑，你能擔保讀了這些書以後會讓你賺取財富，然後飛黃騰達，帶來榮華富貴？何況要讀完這些書，顯然都是無用之書，就現實情況來衡量根本就做不到，也沒有必要，一個人生到這個世界上並不是一天到晚只為了讀書。同學，我懶得和你爭論，人到大學來不好好儘量多讀書，你打算怎樣？人各有志，價值觀不同罷了，我這樣做至少比你現在一天到晚滑手機打電玩強太多了，你們當中許多人甚至一走進課堂就哈欠連連，一坐下來就不停滑手機，要不就乾脆趴下來睡覺，走在校園裡老是一副無精打采樣子，不管是穿著還是談戀愛，聽音樂看電影，品味低俗無比，我實在看不出來，這樣的大學生以後會有什麼出息。\r\n從1960年代末尾到1970年代初期，西方的存在主義思潮傳入台灣，當時走在大學校園裡，放眼望去，幾乎人手一冊，要不是赫塞的《徬徨少年時》或《流浪者之歌》，就是卡繆的《異鄉人》或沙特的《嘔吐》，當然水平高一點的還有《齊克果日記》和尼采的《瞧，這個人！》，對了，還有令人望之生畏的《卡拉馬助夫兄弟們》。我自然不能免俗，可是讀了老半天，始終搞不清楚什麼是存在主義，為求甚解，還不自量力去讀沙特那本不知所云的《存在與虛無》，只有更茫然混亂。直到有一天讀到雅斯培的《智慧之路》和美國人白瑞德寫的《非理性的人》，才整個豁然開朗，此二書言簡意賅，有條不紊把存在主義的概念說得一清二楚。存在主義，簡單講就是如何好好做自己的哲學觀念，帶有強烈個人主義傾向，齊克果的墓誌銘不就是「個人」兩個字嗎？沙特在《嘔吐》一書開頭引用和他同時代著名法國作家塞琳小說的一句話當作全書引言：他不是什麼重要人物，他只是一個個人而已。赫塞在《徬徨少年時》一書開頭有一句這樣精采的引言：我只不過想活得和我與生俱來的本質相一致而已，竟會如此困難！ \r\n當時的沙特幾乎成為存在主義的代言人，他提出嶄新的自由的概念，並以存在主義的觀點去加以詮釋而得到許多人認同，特別是在青年學子之間，儼然成為他們的精神導師，他在1968年五月學運中被學生抬著在巴黎街頭到處遊行呼叫口號，好像在迎媽祖進香，也像伊斯蘭教徒到麥加聖地朝拜，盛況空前，他當時得意忘形，猛然喊出一句很令人不知所措的口號：所有反共的人都是狗！他巴黎高師大的同學雷蒙‧阿宏（Raymond Aron），當時聲望也是名重一時，如日中天，非等閒之輩，他那篇幅浩繁的兩大冊回憶錄中譯本最近才剛出版，很不齒他的行為和言論而和他對立起來，不想已經瘋狂的青年學生們卻大喊：寧可跟著沙特錯，也不要跟著阿宏對！隔沒多久，法國政府當局打算以汙衊總統和政府罪名逮捕沙特，當時戴高樂總統及時出面阻止：我們不能抓他，他是現代伏爾泰呀！\r\n誠然，即使沙特並不是現代伏爾泰，也並未浪得虛名，首先，他是西方歷史上把哲學從學院殿堂帶向平民大眾的第一個人，法國的哲學風氣後來變得興盛和普遍，正是從他開始。1945年二戰結束不久他在巴黎四大，亦即著名的索邦大學，對著幾萬名群眾發表題名為《存在主義就是人文主義》的演講，以淺顯易懂的語言詮釋存在主義觀念，大受歡迎。其次，他從事文學創作，以通俗而富文采的文學語言闡述他的存在主義思想，使之廣為流傳，他不但是哲學家，同時還是文學家，並於1964年獲得諾貝爾文學獎。最後，他是一個行動的哲學家，他帶領學生和工人對抗政府，藉以爭取他們的權益，他從象牙塔走入普羅大眾，這是西方哲學史上第一人，即使他曾經做錯了什麼或說錯了什麼，還是值得稱頌。\r\n然而，事過境遷，到了1990年代，我在法國居留時曾和一些當年參加過五月學運的法國朋友談起沙特，他們說，當年年輕氣盛，甚至根本是幼稚無知，把沙特捧成像神一般，從今天回頭看，顯然是錯了，沙特不僅是個平庸作家，根本也不是什麼哲學家，連當年風靡一時以他為主的存在主義，如今也早已過時而不再有人聞問了。\r\n我當下大吃一驚，我的看法有所不同，卻又不想反駁他們，我只是想說，沙特做過什麼事或是說過什麼蠢話是一回事，他貢獻給世人的有用思想則是另一回事。近時出版《我們在存在主義咖啡館》的英國女作家貝克威爾女士抱持和我相同的看法，她在高中時代迷上沙特，從而走上研究哲學的道路，存在主義是她的神灶，我沒有迷上沙特，也沒有走上哲學道路，但我們一致的看法是，沙特的存在主義絕不是一時流行風尚，其中道理存焉，永世不變，即使到了1980年代之後，冒出許多新的流行的哲學思潮，比如結構主義或解構主義之類，傅柯的哲學核心「如何好好照顧自己」，還有，羅蘭‧巴特的「先把自己治理好再講」，這些不正是存在主義的餘緒嗎？大學階段，我覺得最有價值的收穫不是課堂上專業技能的培養，除了學會自己獨立看書之外，主要就是自己獨立摸索出來的思想上的進步，因而得到啟蒙，終生受用不盡，那就是懂得如何好好去做自己，過自己想過的生活，做自己想做的事情，這即是沙特的存在主義對我最大的啟蒙所在。\r\n褚威格在他的回憶錄《昨日世界》一書的〈我的曲折道路〉一章中有一段這樣說，他從年輕時代以來，在生命裡任何時刻在做的事情，都帶有臨時性質，包括住進一棟新的房子，和一位鍾愛的女性交往，或從事某個行業等等，都從未有過自己已經完全安定下來的感覺，「當別人在這個年紀早已結了婚有了小孩，已經建立舒適安定的家庭生活，且有了某種重要身分正集中精力在為更好的未來奮鬥之時，我卻仍像個人生才正要起步的年輕人，就是不肯為自己下最後的決定。」我的情況正是如此，像個不成熟的小孩在不停飄盪，也像赫塞小說裡的年輕人不停在追尋什麼的，卻老是惶惶然無所適從，真正的人生可以這樣過嗎？只是沒想到自己也有瀕臨老境的一天，但我從來沒有後悔過，這是我一心一意所想要的生活，普魯斯特在《追憶似水年華》裡所刻畫的所有人物，沒有早死的，幾乎最後都活在後悔和懊惱之中，這是這套小說的核心主題，這是人生的真相，也是人存在的不可避免之宿命。\r\n然而，我要後悔懊惱什麼呢？我什麼都不後悔懊惱，我並不是自我感覺良好，我只覺得飽滿而輕鬆自在，即使人生要再重來一遍，我還是走一樣的道路，何況我根本就不想重來。英國哲學家休姆在65歲臨終之前這樣說：「我覺得一切很好，我沒後悔過什麼，這輩子從未像現在感覺這麼好。」\n                    推薦書：楊佳嫻《貓修羅》（木馬文化出版）\r\n\r\n網路上有過一部影片，完全複製與模擬了貓咪們時時日日做的那些行為模式，只是將演繹的動物主角換成在家人類。曾經跟上潮流地看了，突然明白了自己對人類情感的承受                  \n                    人類的文明何去何從？不是疫病，我們不知道，\r\n人類自豪的文明竟如此脆弱，不堪一擊。\r\n「息交絕遊」，此時此刻，或許是一次機會，\r\n可以思考如何「停下來」、「慢下來」，\r\n思考如何與自己好好相處的可能……                  \n                    有人問楊振寧博士他百歲養生祕訣。楊振寧回答說除了他母親的基因好以外，就是日行萬步，這使他頭腦更加敏銳，做科學研究完全不輸年輕人。醫學博士簡坡理談每天步行的功效，認為走路可以激發創意。我個人的小小貢獻就是不但要日行萬步，還鼓勵分身在走路時和本尊腦激盪大聲談話……                  \n                    五十歲後，他在青綠山水上，有了突破前人的表現，從清麗到濃豔，諸色皆備，完成了他青綠山水革新。晚清畫家在設色上，有如此豐富的表現者，實在是不多。這是他習古知道變通，學古又不泥古之處……                  \n                    百合子的遺物裡，有一口黑底鑲嵌金色銀杏葉的原木漆盒，指名要送給我，老劉沒敢打開偷看……                  \n                    「如果你沒那麼胖，我可能會喜歡你哦。」那次會面的末尾，她留了句意味深長的話。她甩了甩長髮，風輕輕掀動她的裙角，我聞到她身上淡淡的薰衣草香味。然後她就離開了……                  \n                    貫穿普魯斯特一切作品的整體核心主題不外是懊悔、愛情和死亡，這些迷人的核心主題一樣隱含在他年輕時代的作品當中，而且還寫得相當有見地。……偉大風格，這是許多作家夢寐以求的東西，也是文學創作上極為稀罕的特質，普魯斯特在23歲的習作《歡樂時光》一書裡就輕易達到了……                  \n                    如果說自己關起門來的房間，就是一個遺世獨立的迷你宇宙，那麼隨身聽就是穿梭在銀河星系間的小小太空船……我必須倚賴搖滾樂的日夜接駁，才能好好存活下去……                  \n                    我房間看起來一定像個廢墟的概念，因為我總用已泛潮的書，跟疊高到已會刮到腳的CD，我將它們錯落成一個屋內的洞穴。我日日窩進去，享受著這些「不合時宜」的暖，然後培養一雙小獸的眼……                  \n                    楊牧走了，我把消息告訴幾位與他相熟的朋友，包括沈君山夫人曾麗華女士。她傳電訊給我：「難過得無法言喻。眼淚不禁簌簌落下。記憶是一棵樹，不能去搖動……」                  \n                    命運，終於還是引我來這裡，\r\n每周課室，助教班。\r\n一學期，又一學期；\r\n歲月潮汐推來一波波新生面容。\r\n每張稚氣未脫，\r\n正形成半個成熟輪廓的臉，\r\n都倒映出某時期的我……                  \n                    那些遠處的燈光飛著、散著，在我的瞳孔裡留下一道流星般的光弧，我不會知曉他們過著怎樣的人生，將趕往何處。距離所產生的美幻，那些飛翔的車燈在我心中留下一股莫名的希冀感：原來人生有這麼多方向可以前往，可以馳行……                  \n\n\n\n\n\n"
    },
    "Q5": {
        "〈美股早盤〉美國確診數升至全球首位 道瓊開盤跌逾700點 台積電ADR跌逾5% ": "美股在連續 3 個交易日上漲之後，於週五 (27 日) 開盤回跌，由於美國目前確診病例數已超過中國，成為全球首位，市場擔憂疫情對於美國經濟的衝擊將會擴大，且美國於週四 (26 日) 所公佈的初領失業金人數，亦創下歷史新高。美股於週五 (27 日) 開盤四大指數皆下跌，道瓊指數大跌超過 700 點，台積電 ADR 則下跌 5.63%。武漢肺炎疫情根據約翰霍普金斯大學統計，美國的確診病例數已攀升至全球首位，目前已超過 8.2 萬例，高於中國的確診病例數 81782 例，以及義大利的 80589 例，對此，美國總統川普則表示，對於中國病例數據的真實性感到懷疑。據外電報導，英國首相強生於週五 (27 日) 確診感染武漢肺炎，目前正在進行居家隔離，並表示將會持續透過視訊會議，領導國家一同對抗肺炎疫情。另外，由於武漢疫情於全球迅速蔓延，中國外交部、中國國家移民管理局在週四 (26 日) 深夜突然宣佈，決議自 2020 年 3 月 28 日 0 時起，暫停持有效中國簽證和居留許可的外國人入境。截至台北時間週五 (27 日)22 時許：焦點個股：甲骨文 (ORCL-US)甲骨文早盤下跌 2.89 %，達 49.00 美元。甲骨文股價於近期以來持續下探歷史低點，該公司股價於 3 月 12 日下滑至每股 39.71 美元，創 2017 年 2 月以來最低。甲骨文於週四 (26 日) 收盤價為每股 50.48 美元，在過去一年來下滑 4.7%，下滑幅度小於整體 S&P 500 指數的 18.6%。該公司於近日宣佈大規模的內部人股份購買，由董事 Charles Moorman 在 3 月 23 日及 3 月 26 日，一共購買了 3 萬股、且總金額達 140 萬美元的股份，平均買入價格為每股 47.47 美元。Gap(GPS-US)Gap 早盤下跌 9.13%，達 7.66 美元。由於武漢肺炎疫情擴大，導致 Gap 及旗下品牌 Old Navy、Banana Republic 的所有門市皆被迫關閉，因此，該公司撤回今年全年度的財測，並宣佈將延後股利發行計劃。另外，Gap 亦表示，將會動支金額達 5 億美元的信用貸款額度。穆迪於週四 (26 日) 下調 Gap 的債券信評，由「Baa2」調降至「Ba1」，為垃圾等級債券。波音 (BA-US)波音早盤下跌 5.63%，達 170.00 美元。由於美國政府通過 2 兆美元的財政刺激方案，促使波音股價在週四 (26 日) 大漲 13.80%，且於過去 4 個交易日內飆漲近 90%。分析師推測，波音股價此波的飆漲，與近期的大跌有關。在疫情引發市場不確定性，資金紛紛撤離下，導致波音陷入嚴重的「超賣」情形。小摩分析師 Seth Seifman 將波音股票評級評為「持有」，目標價為每股 130 美元。今日關鍵經濟數據：華爾街分析：巴克萊銀行美股策略師 Maneesh Deshpande 表示，就中期而言，美股下行風險仍高，另外，投資人面臨的兩大不確定性：經濟活動停擺的期間、以及疫情對於經濟造成的損害，則仍舊無解。Oanda 分析師 Craig Erlam 表示，雖然美股於本週呈現上揚趨勢，但是，本週末美國確診病例數的增加，卻將造成很大的變數，美國目前確診病例數已超過中國及義大利，且疫情持續惡化中，因此，在美國及英國等國的確診病例數達到高峰之前，預期股市還會再面臨多次的衝擊。更多鉅亨報導波音本週漲幅高達驚人的90%原因是？重磅！美國確診數首度超越中國 道瓊期貨應聲翻黑武漢肺炎疫情更新：美國躍居感染肺炎人數第一 中國28日起「封國」英國首相強生確診肺炎 將透過視訊持續領導抗疫工作彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "《電腦設備》樺漢：生產未受疫情影響，Q1訂單如期出貨 ": "台股反應武漢肺炎疫情升溫衝擊，鼠年開紅盤暴跌直逼700點，鴻海旗下工業電腦廠樺漢（6414）表示，中美貿易戰爆發後即預先將產能移至中國大陸以外地區、且已提前備料，生產未受武漢肺炎影響，首季訂單均能如期出貨，業務可維持穩定發展。武漢肺炎疫情致使中國大陸延長春節假期，鴻海集團因在湖北武漢設有生產基地，市場憂心影響生產狀況，致使今（30）日股價重摔跌停。鴻海旗下工業電腦廠樺漢同步受累跌停，轉投資網安設備廠瑞祺電（6416）亦一度下殺跌停，興櫃交易的沅聖（6638）跌逾7％。樺漢對此指出，自中美貿易戰爆發以來，樺漢及旗下子公司已預先啟動替代方案，將產能移至台灣、墨西哥、歐洲等中國大陸以外地區生產。在台灣基地生產部分，已於農曆春節前提前備料，首季訂單均能如期交貨。樺漢表示，集團已建立員工健康訊息報備機制，中國大陸全體員工需填寫健康調查表，隨時掌握健康狀況，並搭配測量體溫、佩戴口罩、加強辦公室清潔及消毒等防疫措施。基於上述妥善措施，並與客戶保持良好互動，都能完全滿足客戶多元需求，保持業務穩定發展。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "房市／比亞灣區便宜　高雄五甲75重劃區爆紅 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  房產  區域房市\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n房市／比亞灣區便宜　高雄五甲75重劃區爆紅\n\n\n                                        財經中心 / 綜合報導                                         - \n\n2020-02-07 18:30:34\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲高雄五甲地區的75期重劃區，因街廓整齊、有大型公園而受歡迎。（圖／信義房屋提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n五甲地區位於高雄市鳳山區西南側，緊鄰前鎮區，因兼具生活機能和住宅區，受到買方青睞，尤其75期重劃區，因較五甲舊商圈街廓整齊、有大型公園，房價又比鄰近的亞洲新灣區便宜，成為房市交易熱區，並帶動價格小幅上漲。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n信義房屋灣區捷運店主任王實鵬表示，五甲地區當初是因前鎮加工出口區蓬勃發展，吸引大量就業人口移入，雖然加工出口區已功成身退，但因地緣關係，在前鎮區、小港區工作的人，也多會選擇在五甲地區買房子，使得五甲住宅需求量大。\n隨著五甲地區發展，範圍已擴大含括凱旋路、中山四路、自強二路和瑞隆東路，王實鵬表示，自強二路以西的75期重劃區即為純住宅區，擁有整齊街廓、五甲公園綠地與福誠高中，又比前鎮亞洲新灣區房價每坪便宜1-2萬，因而受到當地和外來買方歡迎。\n根據最新實價登錄，75期重劃區屋齡10年內大樓單價約21-23萬元，3房加車位總價約1000-1300萬元，屋齡20年大樓每坪約16-18萬元，3房加車位約700-1000萬元，王實鵬指出，因居住需求旺盛，近期房價小漲5%-10%。\n王實鵬進一步表示，75期重劃區近來還出現屋齡5年內地上權大樓，單價約13-15萬元，3房加車位僅約600-800萬元，因為相對便宜的價位，獲得部分購屋族青睞。\n此外，自強二路以東則為傳統舊市區，王實鵬說明，該區大樓屋齡多為20年以上，單價約14-16萬元，3房加車位總價約600-800萬元，房價較為親民，但當地以自住客為主，釋出量不多。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字七五重劃區五甲房市亞洲新灣區高雄五甲高雄房市 \n\n\n\n\n想看更多\n\n\n\n\n\n                    房市／亞洲新灣區開發大力推動下　鹽埕區中古屋翻漲                  \n\n\n\n                    房市／高雄苓雅新成屋衝3字頭　讓中古屋變搶手                  \n\n\n\n                    房市／高雄三民兩車站指名度大增　連老透天行情也漲                  \n\n\n\n                    房市／台南南科租屋熱　2房月租金竟要超過2萬                  \n\n\n\n                    房市／高雄3大交易熱區　不受武漢肺炎衝擊                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_realestate_article_300x250_B_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_realestate_article_300x250_B_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n五甲地區位於高雄市鳳山區西南側，緊鄰前鎮區，因兼具生活機能和住宅區，受到買方青睞，尤其75期重劃區，因較五甲舊商圈街廓整齊、有大型公園，房價又比鄰近的亞洲新灣區便宜，成為房市交易熱區，並帶動價格小幅上漲。信義房屋灣區捷運店主任王實鵬表示，五甲地區當初是因前鎮加工出口區蓬勃發展，吸引大量就業人口移入，雖然加工出口區已功成身退，但因地緣關係，在前鎮區、小港區工作的人，也多會選擇在五甲地區買房子，使得五甲住宅需求量大。隨著五甲地區發展，範圍已擴大含括凱旋路、中山四路、自強二路和瑞隆東路，王實鵬表示，自強二路以西的75期重劃區即為純住宅區，擁有整齊街廓、五甲公園綠地與福誠高中，又比前鎮亞洲新灣區房價每坪便宜1-2萬，因而受到當地和外來買方歡迎。根據最新實價登錄，75期重劃區屋齡10年內大樓單價約21-23萬元，3房加車位總價約1000-1300萬元，屋齡20年大樓每坪約16-18萬元，3房加車位約700-1000萬元，王實鵬指出，因居住需求旺盛，近期房價小漲5%-10%。王實鵬進一步表示，75期重劃區近來還出現屋齡5年內地上權大樓，單價約13-15萬元，3房加車位僅約600-800萬元，因為相對便宜的價位，獲得部分購屋族青睞。此外，自強二路以東則為傳統舊市區，王實鵬說明，該區大樓屋齡多為20年以上，單價約14-16萬元，3房加車位總價約600-800萬元，房價較為親民，但當地以自住客為主，釋出量不多。",
        "緯穎夠利 配息23元 ": "伺服器大廠緯穎（6669）昨（20）日公布2019年財報。緯穎2019年合併營收達1,636億元，年減9.6%；稅後純益61.69億元，年增10.6%，創歷史新高；每股稅後純益（EPS）為36.42元，較前年的38元略減，主要是去年上市前增資，導致股本膨脹。 經濟日報／提供\r\n緯穎樂觀看待2020年的業績表現，並公布配發23元現金股利。緯穎昨天股價強彈，上漲34元，收611元，成交量3,700多張。\r\n緯穎2019第4季合併營收達495.54億元，營業淨利為28.03億元，稅前淨利為24.57億元，稅後純益為19.49億元，季增42.4%，年增52.1%，每股純益為11.24元，2019年第3季每股純益為7.84元，2018年第4季每股純益為8.38元。\r\n緯穎2019年第4季伺服器出貨量與合併營收均創單季新高，營收年增6.3%，季增48.6%。受惠規模經濟及關鍵零組件價格持續降低，銷售價格及銷售成本同步降低，毛利率年增1.9個百分點至7.3%，營益率年增2.1個百分點至5.7%，稅後淨利率年增1.2個百分點至3.9%。\r\n緯穎2019年合併營收年減9.6%，但獲利能力提升，毛利率年增1個百分點至6.9%，營益率年增1.1個百分點至5.0%，稅後純益為61.69億元，稅後淨利率年增 0.7 個百分點至3.8%。\r\n緯穎表示，雲端服務需求增加，也為供應鏈及物流增加整體不可預期因素。不過2020年資料中心客戶需求穩定，緯穎積極於工作環境防疫與確保原物料供給穩定，樂觀看待整體出貨需求。\r\n緯穎2月營收118.57億元，年成長6.29%，月減4.54%，新冠肺炎影響出貨，預估第1季訂單將順延至第2季出貨，美系雲端客戶展望目前沒有改變。\r\n緯穎的伺服器委託母集團緯創的墨西哥廠、捷克廠、中國大陸中山廠，墨西哥廠、捷克廠負責組裝、出貨到歐美市場，大陸的組裝廠產能不受疫情影響。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "【公告】歐買尬、強生化學、均豪精密股票處置措施及期間 ": "日期：2020年 3月31日主旨：公告茂為歐買尬數位科技股份有限公司股票、強生化學製藥廠股份有限公司股票、均豪精密工業股份有限公司股票處置措施及期間。公 告 事 項：一、茂為歐買尬數位科技股份有限公司股票（代號：3687）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月01日起10個營業日(109年04月01日至109年04月16日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、強生化學製藥廠股份有限公司股票（代號：4747）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月01日起10個營業日(109年04月01日至109年04月16日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。三、均豪精密工業股份有限公司股票（代號：5443）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月01日起10個營業日(109年04月01日至109年04月16日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "三大法人賣超台股322.65億元 ": "（中央社台北2020年3月6日電）台股今天跌193.01點，收在11321.81點，成交值新台幣1490.55億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣322.65億元。自營商賣超42.28億元，投信買超7.86億元，外資及陸資賣超288.23億元。群益投顧分析師廖健佑表示，因疫情何時結束無法判斷，從技術面來看，台股震盪過程就是弱勢整理，近來不論遇到月線、季線關卡都守不住。以前3個交易日來看，量愈來愈小，遇反彈量縮大致就是整理格局，頗有打底的味道。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "【公告】武漢肺炎疫情對晶電財務或業務並無重大影響 ": "日 期：2020年01月29日公司名稱：晶電 (2448)主 旨：武漢肺炎疫情對晶電財務或業務並無重大影響發言人：張世賢說 明：1.事實發生日:109/01/292.公司名稱:晶元光電股份有限公司3.與公司關係(請輸入本公司或子公司):本公司及子公司4.相互持股比例:不適用5.發生緣由:本公司之中國子公司配合地方政府延長春節假期，並制定因應措施。6.因應措施:中國子公司[晶品光電(常州)有限公司、晶宇光電(廈門)有限公司、江蘇璨揚光電有限公司]配合地方政府要求，延長春節假期至2月10日開始上班，因本公司兩岸各廠區在春節期間，因應營運需求仍有配置人力留守生產，故將維持原配置人力生產，同時密切關注疫情，加強防疫措施。7.其他應敘明事項:無。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "《業績": "【時報記者郭鴻慧台北報導】特殊學名藥廠美時 (1795) 受惠外銷市場與亞洲區域雙引擎策略成功，2019年度營收及獲利皆創公司成立來的歷史新高。2019年度合併營收為新台幣91.2億元，年增約43%，毛利率維持在46%，合併營業利益達新台幣6.8億元、年增148%，每股盈餘2.74元，較去年同時成長6倍。展望2020年度，美時旗下的第二代減重用藥Qsymia在今年1月即有亮眼的營收表現，預期將為首季營運貢獻頗多。去年底收購的東南亞市場藥證尚在轉換階段，待交割程序完成後，預計將會在第2季起貢獻營收，此外，下半年與策略合作夥伴授權合作之品牌產品上市更將為營收獲利挹注新的成長力道。美時在自有研發品項上，公司下一個重磅級產品血癌用藥Lenalidomide有機會在今年7月份獲得美國FDA的審查通知，可望成為下一波的營收獲利躍升提供堅強根基。美時在外銷佈局上，利基學名藥品項在全球市場的首波上市已為公司打下穩固的市場先進優勢，包括銷往美國的戒癮含片Buprenorphine/Naloxone與銷往歐洲多個國家的抗癌用藥Lenalidomide、Gefitinib及Vinorelbine等，累計2019年度全球外銷業務(含授權金與供貨)已超過年度合併營收的30%，且上述各項產品學名藥滲透率仍持續攀升，其中戒癮含片Buprenorphine/Naloxone的市佔規模已由去年底未滿10%、而今年3月初已躍升至20%，預計將能延續成長動能。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "個股：匯僑(2904)董事會決議，108年度擬每股配息1.65元 ": "董事會決議股利分派1. 董事會擬議日期：109/03/232. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：1.65000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：113,906,813(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "《產業》搶搭汰舊換新末班車，全年估15萬買家 ": "【時報-台北電】汽車汰舊換新補助政策實施倒數計時，搶搭優惠政策末班車買氣出籠，前二月已有超過2.5萬人申請補助，車商樂觀全年將有破紀錄的15萬汰舊換新買家，國產、進口車商全力搶攻。2016年1月8日起實施的汽車汰舊換新貨物稅減徵5萬元優惠方案，即將於明年1月到期落日，政策實施四年來成效明顯，每年促成11萬～13萬輛的老車報廢，換購更環保、更安全的新車。今年為優惠政策最後一年，市場上搶搭末班車的買氣有開始出籠的跡象。根據統計，前二月國內新車總銷6.67萬輛中，採用汰舊換新補助購車的案件達2.51萬輛，占比達37.6％，較去年全年平均的30％、2018年的27.3％明顯增加。業者分析，因汰舊換新優惠購車的消費者以「預算型買家」為大宗，車價相對較低的國產車為該客層的主要目標，汰舊換新政策政策末班車效益，有機會為低迷的國產車市注入強心針。車商認為，儘管財政部日前有提案延長汰舊換新優惠實施，但從目前政府施政聚焦抗「疫」，及立院新會期的朝野生態來看，短期內完成修法的機會不高。此外，新冠肺炎疫情讓德國、美國、韓國、大陸等全球主要汽車生產國陸續停工，後續新車供應出現變數。車商呼籲，有意換購新車的民眾，無論是國產還是進口車，應把握當下「有政策優惠、有現車」的機會，儘快下訂。（新聞來源：工商時報─記者陳信榮／台北報導）彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "歐買尬 前二月EPS 0.3元 ": "遊戲營運商歐買尬（3687）因近期股價波動劇烈，被列入警示股，昨（1）日公告近期自結財報，今年前二月每股純益0.3元，去年同期則是每股虧損0.25元。\r\n歐買尬今年前二月營收1.91億元，年增19%，稅後純益2,385萬元，年增739%，每股純益0.3元。歐買尬日前股價最低下探21.15元，隨即出現強力反彈，連續大漲，昨天股價下跌1.5元，收32.5元。\r\n歐買尬去年初大幅進行集團內部業務整併，3月底將《綠界科技》之區塊鏈金融服務CryptoDT切割至歐買尬繼續服務，並重啟遊戲LUNA2 Online，更名為LUNA2 Online Evolution，歐買尬除既有的遊戲業務外，未來更將增加金融科技的服務比重。\r\n歐買尬去年全年每股純益0.12元，終結連續六年虧損，而今年前二月也獲利，若後續遊戲產品能獲得市場青睞，今年營運有望回溫，力拚全年財報獲利，並站穩市場腳步，搶攻遊戲商機。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "決勝邊緣！ 安提國際為企業打造「SparkBot」智慧創新方程式 ": "在 IoT 物聯網潮流的帶動下，企業必須善用邊緣運算（Edge Computing）以實現數位轉型，並進一步搶佔邊緣裝置智慧化的龐大效益與商機。為了協助企業實現此一目標，GPGPU 解決方案暨智慧邊緣運算解決方案供應商安提國際（Aetina Corporation），特別規劃「SparkBot 計畫」以協助企業智慧生態圈軟硬資源整合的基礎下，能加速智慧概念的共享與創新應用的落地。長久以來，雲端運算與大數據分析技術蓬勃發展，讓 AI 人工智慧成為不同垂直領域企業得以發展不同智慧創新應用，進而實現工業 4.0 與數位轉型目標的可行利器。物聯網時代的到來，大數據分析、AI 及機器學習提供更驚人且不斷激增的龐大資料量，傳統雲端的集中式運算架構已無法滿足物聯網裝置在本地端的超低延遲需求， AI 功能逐漸從「雲」邁向「端」，一時之間邊緣運算、邊緣裝置及邊緣應用的智慧化已成大勢所趨。過去企業一決勝負的主戰場，也從傳統雲端全面性地擴散到邊緣與端點裝置上。面對第二波的產業智慧化浪潮，安提國際深深體認到邊緣裝置智慧化的重要性，遂開始在相關產業積極進行相關部署與規劃，明確定位成「GPGPU 解決方案暨智慧邊緣運算解決方案供應商。」綜觀整體 AI 及邊緣運算市場，安提國際佈局已久，並一直扮演市場領先者的角色，除了提供如 PCIe 通用型加速顯示卡、嵌入式 MXM 圖形運算模組等可作為系統加速器的 GPGPU 產品之外，並提供以 Nvidia Jetson 模組為基礎的 GPU 運算平台，企業客戶能藉以輕鬆打造邊緣裝置 AI 運算系統。為了協助企業獲得更多資源以解決這些問題，安提國際提出與 Jetson 系列平台相關，並集結「軟硬體整合」、「加速應用落地」及「應用概念共享」三大主軸特點的「SparkBot 計畫」。對此，安提Jestson 平台除了整合不同軟硬體外，並支援 ROS 機器人作業系統的整合，以擴大應用的可能性，同時也持續追蹤、集結更多實際應用成效與成功案例，以激發更大的創意火花。其中，實驗型展示機器人可說是「SparkBot 計畫」中的一大亮點，同時也是各種應用概念、創新想法以及產業應用雛形的具體呈現。最重要的是，透過不同展會上的展示，便能進一步將更多智慧應用的創意、概念與想法共享給其他人。不僅如此，實驗型展示機器人更體現了不同智慧概念的集結與統整，企業可以藉此結合不同智慧應用，以創造出更多不同創意的智慧方案。值得一提的是，安提國際在的「2020 年嵌入式世界大會」（Embedded World）中將透過實驗型展示機器人展示智慧物流的應用概念，包括倉儲環境控制與管理、倉儲機器人及自走車等。在這場嵌入式物聯網產業界盛會中，安提國際將展出三種機器人平台，亦即以 TurtleBot Waffle Pi 和安提 Jetson AGX Xavier-AX710 平台組成的「面」(Surface)、TurtleBot Burger 和安提 Jetson TX2-AN310 平台組成的「線」(Line)，以及 TurtleBot Burger 和安提 Jetson Nano-AN110 平台組成的「點」(Dot)，來展示從最高 AI 運算效能，到軟硬整合並適用多重影像偵測需求，再到兼具高效能與低功耗之最小運算核心的全面性邊緣運算智慧部署案例。邊緣裝置即將成為未來趨勢，延伸邊緣運算的智慧系統，後續設備管理、優化、維護成為一大挑戰，安提國際整合合作夥伴宜鼎國際所推出的InnoAGE，去年與微軟策略聯盟共同推出全球唯一內建整合Azure Sphere物聯網平台晶片的工業級固態硬碟，專門針對物聯網邊緣裝置智慧化管理而設計，可在邊緣裝置端導入頻外管理機制，支援乙太網路與Wi-Fi連線，使用者可以透過雲端服務遠端控管資料更新、數據分析與資料安全防護等智慧化作業，適用於智慧販賣機、智慧控制攝影機與各類戶外聯網裝置，被視為今後企業搶占AIoT商機的一大利器。「SparkBot 計畫」不僅會持續將安提國際平台與業界不同軟硬體相整合，同時也積極努力與不同垂直領域系統整合商建立合作夥伴關係，並與不同軟體廠商簽署合作備忘錄，以打造能將各界邊緣 AI 智慧能量與資源集結合在一起的安提國際生態圈。目前已有許多廠商紛紛加入這個生態圈之中，除了前文提到的宜鼎國際，還包括巽晨國際、維新科技、欣普羅、聰泰科技、安捷科及益登科技等合作夥伴。隨著企業智慧決勝的重心從雲端移轉到邊緣，任何垂直領域的企業勢必得全面展開邊緣裝置與應用智慧化的升級作業，安提國際「SparkBot 計畫」』為企業在軟硬資源整合、應用快速部署乃至成果展示與交流上打好基礎、舖平道路，讓企業快、狠、準地「無痛升級」成為數位智慧企業。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "汰舊換新成績有目共睹 業者盼延長政策活絡車市 ": "業者希望政府能延長汰舊換新補助，活絡整體汽車市場。 圖／資料照片facebook從2016年1月8日開始實施的汽車汰舊換新貨物稅減徵5萬元優惠方案，在過去的四年每年都可以創造11萬到13萬輛的老車報廢改換更為環保、安全的車款。預計明年1月份優惠將正式結束，汽車業界疾呼「好政策就要延續」的聲浪，希望政府能夠考慮延長汰舊換新補助政策，除了活絡車市外，更有助於讓更多老車退場。政府自2016年開始推行汰舊換新補助政策，針對購買汽車、機車的車主，在換購新車前後半年內報廢或出口原本的舊車(6年以上汽車、4年以上機車)，都能享有汽車5萬元、機車4千元的貨物稅減徵優惠。對於國產車的助益更是近年來車市能維持高檔的關鍵。汰舊換新政策確實有促進整體車市及活絡經濟的效用。 記者潘俊宏／攝影facebook根據工業局統計，汰舊換新政策自2016-2019年一共增加了44萬台車輛汰換，帶動汽車產業產值包含上游產業、整車廠及下游產業，總貢獻達2,115億元，相關稅收淨增加約1,057億元，節能減碳效果更達72.39萬公噸，約莫等於1860座大安森林公園的減碳效益。可見此政策對政府稅收、產業效益都有正面的提升效果，更能有效改善台灣空汙問題、加強用車安全。由於今年為優惠政策最後一年，許多消費者都選擇搶搭優惠末班車，也帶動整體汰舊換新案件數提升，以今年前兩月為例，在6.67萬的登錄台數中，採用汰舊換新補助購車的案件達2.51萬輛，占比更是創新高的37.6％，顯見補助政策有助於刺激民眾汰換老舊車款。汰舊換新政策帶動車市買氣。 記者陳柏亨／攝影facebook但即便施行汰舊換新政策已經4年多的時間，但全國車齡15年以上的車輛仍高達261萬台，這些年歲較高的車款除了安全性不符合現代潮流外，汙染也較為嚴重，為了人民用車安全及環保考量，政府仍需以政策支持來加速汰換這些老舊車輛。此外，隨著全球新冠肺炎疫情仍持續蔓延，後續將可能衝擊整體經濟，甚至傳出企業縮編、放無薪假等消息，尤其又以廣大受薪階級影響最大，對於這些預算型買家而言，經濟不佳可能延緩購車需求，將造成台灣整體汽車市場跟著緊縮。此外，台灣各車廠也面臨到新冠肺炎疫情影響汽車產業供應鏈等問題，都將影響到後續產業發展。因此汽車業界期盼政府能夠以政策支持，延續汰舊換新政策，以減稅的方式提供民眾購買誘因，減緩疫情造成的衝擊，一同協助企業度過景氣寒冬。政府以貨物稅補貼購車5萬元的汰舊換新政策即將結束，車界多希望能延長下去。 本報系資料庫facebook由於汽機車汰舊換新減徵退還貨物稅規定將在2021年1月屆期，財政部今年已將《貨物稅條例》修正案列為五大稅制合理化目標之一，將配合產業及環保主管機關研議汰舊換新政策延長的必要性及檢討適用範圍。現受疫情影響，為了持續促進相關產業發展及達成節能減碳的政策目標，政府更應盡快研議汰舊換新政策，協助企業度過難關。車商也提醒消費者，延長汰舊換新優惠目前尚未獲得相關政府機關同意，再加上疫情打亂產業供應鏈、又讓全球主要汽車生產國陸續停工，在疫情持續威脅情況下，不論是進口車或國產車，後續都可能出現新車供應問題，有意換購新車的民眾，建議還是及早入場，除了能享受政策優惠外，也不至於因為缺車而等候多時。  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
        "台股收跌193.01點 三大法人賣超322.65億元 ": "美股本周震盪加劇，周四重挫近千點，台股今（6）日開低，權王台積電（2330）跌勢加重，鴻海收低、大立光也走跌，盤中一度大跌逾200點，終場以11,321.81點作收，下跌193.01點，成交量1,490.55億元；三大法人賣超322.65億元。\n\r\n統計三大法人買賣超情況，外資及陸資（不含外資自營商）賣超288.23億元，投信買超7.86億元，自營商賣超（合計）42.28億元，其中自營商（自行買賣）賣超11.36億元，自營商（避險）賣超30.92億元。\n\r\n台股今日以11,471.36點開低，在權值股、金融股走弱下，一度下滑至11,310.32點，台積電收315元，跌幅2.47%，鴻海收80.8元，跌幅2.29%，大立光收4,565元，跌幅0.76%，終場指數收11,321.81點，跌幅1.68%，5日線再度失守，但周線翻紅上漲0.26%，本周指數上漲29.64點。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "多空交戰！台股開低走高 盤中強拉240點 ": "全球疫情不斷惡化，台股今(30)日開低走高，盤中一度強拉240點，但最後仍然收跌，金管會主委顧立雄則把台股比喻成「上樓梯」，他說台股還是下樓梯多一點，不過只要控制住疫情，台股反彈勢在必行！ ▼如果疫情可控，台股反彈可期。（圖／東森新聞資料畫面）渦輪引擎點火，戰機從地面起飛，就像台股30日開低走高，從開盤下挫283點，盤中一路強拉超過240點，最後是收在9629.43點，全球疫情持續惡化，台股相對抗跌，不過銀行證券保險，獲利恐怕都難創新高。金管會主委顧立雄：「基本上還是下樓梯多一點，只是說沒有像美股這樣高度震盪的狀況，我覺得只要疫情一旦控制，反彈是可期的。」喊話如果疫情可控，台股反彈可期，但即將迎來連續4天休市還是有變數。 ▼台積電3奈米製程延期，股價下跌5.5元，收在267.5元。（圖／東森新聞資料畫面）投顧董事長陳奕光：「既然是反彈，它不會一次到底，它不會做所謂V型反轉，它一定是下來之後上去，然後再拉回、再上去，那這邊可能是0.5的反彈的話，差不多是在10300點，可能是下一步的這個所謂的反彈區。」蘋概股雙王領跌台股，尤其台積電3奈米製程延期，股價下跌5.5元，收在267.5元。大立光則是收在3785元，跌85元。而廣達去年第4季驚見10.47億元匯損。鴻海財報出爐，去年每股賺8.32元，連六年賺逾8元。三大法人再度大賣76億，外資更賣超48.5億元。 分析師李永年：「那我們指數反而是先上來1萬點的話，那這一個我們先把它當成技術性的反彈，說不定它還會有更低點，如果這個指數一直是維持在這個，9500點到9500點左右的話，可以開始逢低佈局一些比較績優的一些股票。」至於新台幣兌美元，則是収貶1.4分，收在30.231元。東森電視 版權所有 ©2017 EBC All Rights Reserved。 更多東森財經新聞報導傳3奈米試產恐延後 台積電再失守7兆市值！爆發！ 韓若採「陸式停工」 恐釀記憶體漲價慘！ 外資提款落跑 五天內已賣超825億彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "《傳產》六都房價四年強彈8％ ": "【時報-台北電】這幾年房價的漲幅不容小覷，根據最新公布的2019年第四季信義房價指數，全台主要都會區自房地合一稅實施的2016年第一季低點以來，房價平均上漲8.1％，相當於每年以近2％的速度緩漲，各大都會區房價四年來平均每坪多出2萬元購屋成本，等於現在若購買相同面積30坪住宅，比四年前成本高出60萬元以上。根據信義房價指數，2019年第四季全國房價指數為287.2，季增1.07％、年增3.23％，其中年增率已經是2017年第一季以來連續第12季為正數，其中2017年各季年增率約在0.23～1.77％、2018年約1.13～1.86％、2019年在2.11～3.3％，房價近三年多來緩步上揚。若與各大都會區2016年第一季房價波段谷底相較，近四年來台北市上漲3.6％、新北市上漲6.4％、桃園上漲9.7％、新竹上漲13.7％、台中上漲17.9％、高雄上漲8.1％，大台北在跌深後止穩緩漲，台北以外都會區則是持續攀高，新竹、台中、高雄房價均處於歷史高點，在這一波房價漲勢中，資金明顯向低房價區段挪移。從信義房價指數的標準房價來看，房價水準較高的台北市、新北市分別為每坪55.5萬、37萬，均約較當時波段低點上漲每坪2萬元；過去平均房價不到2字頭的桃園、新竹、台中，目前房價均站上2字頭，高雄每坪19.9萬元也逼近2字頭大關，房價約較當時低點多出每坪1.9～3.1萬元。信義房屋企研室專案經理曾敬德表示，從各機構所統計或調查大致呈現相同的趨勢，在整體交易量的回升，帶動這幾年房價的止穩上揚，過去房市景氣差時，買方信心不足、賣方讓利，市場上待售案件只有質較佳的物件才能順利成交；如今隨著買方信心和需求雙雙轉強，帶動市場上認同的房價水位上升（新聞來源：工商時報─記者郭及天／台北報導）彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會"
    }
}