{
    "Q1": {
        "未來營收可期 旭富鈊象 表現出色 ": "近期台股遇中天期200日線出現震盪走勢，類股輪動加速，導致主流產業不明顯。啟發投顧分析師楊基政強調，2月營收表現佳的族群為近期選股重點，輔以技術面領先突破2月26日高點10,416點的強勢股，有機會成為下波主流類股；本周投資組合前兩大為旭富（4119）、鈊象（3293），尚配以奇鋐（3017）、康舒（6282）、優群（3217）及華宏（8240）。國際股市中，南韓股市失守月線，而美股費城半導體指數率先回測月線後，道瓊與那斯達克也相繼回測月線，唯獨上証指數站上年線，因此，台股月線位置10,200點能否守穩尤其重要。華為反擊，怒告美國違憲，大陸通訊龍頭華為大動作向美國政府宣戰，也為後續發展投下不確定因素，近期須多觀察美股三大指數能否迅速站回月線位置，點位分別落在道瓊25,680點、那斯達克7,465點、費半1,342點，以配合國際盤輪動。台股在技術面上回補2018年10月11日大缺口後隨即壓回整理，輪動速度太快致漲勢無連續性為近期盤面結構特色，自9,319點反彈千點行情後，也引發一波獲利回吐賣壓出籠。類股方面，被動元件及矽晶圓族群相繼出現雜音，亦影響整體反彈氣勢。整體而言，大盤反彈千點後，在200日線附近壓回整理，月線守穩則反彈持續，失守月均線則宜減碼，操作上宜靈活以因應盤勢波動，並嚴設停損停利的紀律操作，配合類股輪動節奏，隨時留意國際股市波動狀況。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "去年獲利吸睛 訂單量增 矽瑪正崴 營運看旺 ": "華為對美國政府提出法律訴訟，市場擔心已有轉圜的中美貿易戰橫生變數，導致漲多的陸股及台股上周出現回檔。倫元投顧分析師陳學進表示，在政治性利空可望解除、歐美央行心態轉趨偏鴿，資金面亦處於相對有利的條件下，後市仍有高點可期；本周投資組合前兩大為矽瑪（3511）、正崴（2392），另搭配華宏（8240）、聯昌（2431）及和鑫（3049）。受到歐美股市走跌、外資反手調節持股的壓力下，引發亞股全面調節賣壓出籠，使得台股8日再度下殺拉回，並回測月線位置區約10,200點，盤面上權值股走勢疲弱，蘋概三王盤中跌幅均超過1％。不過，這一波多頭反彈格局應有望再現，因為目前月線及季線等中期均線仍維持震盪走揚，加上美中貿易談判可望於3月27日簽署協議，預期本周指數可望於10,200點至年線約10,480點區間震盪換手整理過後持續攻高。只是隨著盤勢進入區間震盪、個股表現的過程中，對於部分股本大、前景展望不如預期的企業，相對不易有太大的表現機會；反觀股本小、具轉機成長題材的公司，同時又有買盤加持的股票，則將有廣大的揮灑空間。舉凡穿戴裝置概念股矽瑪，受惠於公司轉型有成，不僅去年擺脫連11季虧損陰霾，2018年全年每股賺1.31元，與2016年及2017年的虧損情況相比，已不可同日而語，今年營運看俏，其它包括連接器廠正崴、折疊手機概念股華宏、和鑫、無線充電概念股聯昌等也都各擁利基成長題材，自然能夠吸引業內法人大戶的青睞。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：正崴(2392)Q1營運樂觀，全年營收力拼雙位數成長": "正崴(2392)1月營收在去年第四季出貨遞延效應加持下，營收表現淡季不淡，而2月適逢農曆春節連假，正崴表示，2月營收將較上月下滑，約與去年同期持平，雖第一季營收成長幅度不大，但對於營運表現樂觀以待，全年營收則將力拼雙數位成長。    正崴去年在自動化生產效益及組織結構調整下，第三季毛利率、營益率雙升，帶動單季獲利創新高。正崴表示，去年第三季獲利結構轉佳，第四季應可維持高檔水準，全年將順利轉盈，而今年中國人力較不緊縮，再加上產能逐步移往內陸的馬鞍山廠，因此在中國的招工成本有明顯下降，將帶動第一季獲利表現優於去年同期。    正崴提到，今年有接到電競周邊產品訂單，包含搖桿、VR等產品，由於為系統組裝成品，因此單價較高，對於營收將有明顯挹注；而在車用產品部分，今年在電池模組的訂單持續成長，軟板也穩定供貨，全年車用營收占比有望上看5%。    在獲利體質轉佳下，正崴近期股價表現強勢，今日盤中大漲逾7%，最高來到34.50元，創下近九個月新高，總量逾1.6萬張。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《電子零件》今年業績看俏，正崴強悍": "【時報記者張漢綺台北報導】正崴 (2392) 因產線自動化效益顯現，公司自結1月稅後盈餘為1.22億元，年成長279.4%，單月每股盈餘為0.24元，正崴預估，今年第1季業績可望優於過去幾年同期，在VR、電動車等產品出貨穩定成長下，正崴今年營運可望逐季成長，全年業績可望優於去年，今天盤中股價強勢走高。為降低生產及人工成本，提升生產效益，正崴近幾年投入數億元，成立自動化及機器手臂部門，投資並研發自動化設備關鍵零組件，包括精進模具製造能力，建立自動化產線，由於模具是各項產品生產良率高低最重要的一環，正崴亦投資數億元於模具的軟體及硬體，推動模具4.0，並改善射出成型產線問題，希望透過雲端物聯網，讓模具從設計到加工一條龍，縮短模具開發時間，提升模具的精確度及效率，在調整效益顯現下，正崴營運自去年下半年重回獲利軌道。目前正崴在生產線上跑的機器手臂預計將逐步增加至1500台，公司目標是2021年達到將廠區人力從目前的5萬人減半至2萬5000人；此外，公司也建立即時情報管理系統，運用雲端科技及數據管理，迅速提供管理層階各項即時管理情報，讓公司生產及營運管理能密合整合。在車用部分，正崴車用產品主要是汽車電控模組、電源相關及Tesla軟板，公司亦有動力電池開始出貨給電動自行車，隨著車用產品出貨放量，佔比可望逐步提升。正崴1月合併營收為82.38億元，年成長3%，稅前盈餘為1.76億元，年成長336%，稅後盈餘為1.22億元，年成長279.4%，每股盈餘為0.24元；由於正崴今年電競、車用、VR等都有不錯的成長動能，正崴預估，今年第1季業績不僅會優於去年同期，亦可望較過去幾年第1季好，今年營運可望逐季成長，全年業績會比去年好。",
        "正崴生技 推廣廚餘資源化運用 ": "存在百年的非洲豬瘟疫情去年下半年再度侵入鄰近各國，引起我國政府單位與消費者的重視；為防範非洲豬瘟侵入國內對畜牧業帶來傷害，政府啟動禁止廚餘養豬的政策，加強肉品邊境管制、境內廚餘養豬控管等防患作業。讓廚餘垃圾資源化，正崴生技加速推廣廚餘資源化運用方案，從源頭防患未然，杜絕非洲豬瘟於境外。「廚餘，放錯位置是汙染物，放對位置是資源。」將廚餘處理應從源頭作起，正崴生技公司研發出多項廚餘處理設備，在國內推廣廚餘資源化運用方案，攜手和民間團體與環保單位為有機環保和循環經濟作出貢獻。正崴生技公司建議，將大量的廚餘成為有用的資源，可從廚餘回收、廚餘資源化兩個方向進行；針對廚餘回收，可以依照廚餘的數量進行不同程度的處理，一般民眾與小吃攤，由清潔隊沿街收運，每日量大於16公斤的餐廳與旅館，委託民間清潔公司收運，量大於1,000公斤的賣場、美食街、飯店、工廠、醫院應自設處理與發酵設備。正崴生技公司也指出，不論是清潔隊或民間清潔公司收運的廚餘、廚餘回收後如何處置，都是民眾最憂心的事，採取焚燒或掩埋，更會造成二次汙染，讓廚餘的問題變得更為複雜。「廚餘資源化是最有效的處理方式！」該公司指出，廚餘是未吃完的剩食，妥善處理後，將廚餘真空高溫乾燥（90°C以上超過8小時），再配比養分造粒，可以成為養殖業、畜牧業、農漁業的資源，若再經由發酵配比肥份，也能成為農地的生物肥料或土壤改良劑。正崴生技是國內第一家廚餘處理服務企業，碳足跡查證與碳排放量通過SGS多項認證，產品訊息與服務項目可上網（www.foxgreen.com.tw）查詢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》蘋果庫存去化順利，蘋概股嗨翻大漲 ": "美林證券將蘋果投資評等調高至「買進」，蘋果股價應聲大漲，蘋果概念股—大立光(3008)、玉晶光(3406)、臻鼎-KY(4958)、台郡(6269)、正崴(2392)及新日興(3376)等盤中股價強勢大漲，大立光創下2018年9月7日以來新高，正崴亦創下2018年5月10日以來新高。蘋果iPhone新機銷售不佳，蘋果降價促銷奏效，讓蘋果庫存去化順利，美林證券在最新的報告將蘋果投資評等調高至「買進」，激勵11日蘋果股價上漲5.99美元，以178.9美元作收。美林證券報告指出，蘋果iPhones庫存過剩已有好轉跡象、全球供應鏈訂單出現穩定與服務營收再度溫和加速等。這些原因都讓蘋果股價的估值有所改善，因而將蘋果投資評等調高至「買進」。不過，雖然蘋果庫存去化順利，但2月受到農曆年工作天數較少影響，蘋果供應鏈除大立光因為非蘋手機客戶新機上市，2月合併營收呈現年成長，玉晶光、臻鼎-KY、台郡、正崴等2月合併營收均是月減年減，其中玉晶光2月合併營收2.2億元，較上月減少48.27%，較去年同月減少47.1%，累計前2月合併營收為6.46億元，較去年同期減少為45.71%。臻鼎-KY自結2月合併營收為46.09億元，月減38.55%，年減9.84%，累計前2月合併營收為121.11億元，年減29.65%。新日興2月合併營收為4.86億元，月減43.09%，年減7.74%，累計前2月合併營收為13.41億元，年成長6.84%。正崴2月合併營收為45.92億元，月減44.25%，年減4.6%，累計前2月合併營收為128.3億元，年成長0.16%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "稱正崴可望受惠 郭明錤：蘋果頭戴式AR裝置最快2019年Q4量產 ": "天風證券分析師郭明錤預估，蘋果 (AAPL-US) 第一代頭戴式 AR 裝置，最快將於 2019 年第 4 季至 2020 年第 2 季量產，可謂 AR 產業重要里程碑，台廠正崴可望受惠。郭明錤指出，AR 將成為蘋果未來成長關鍵事業之一，AR 會重新定義消費性電子的人機交互設計，帶來全新使用者體驗；基於龐大投資、軟硬整合能力，以及設計創新人機交互介面能力優異等 3 大理由，蘋果將成為 AR 領域領導者，競爭對手若想推出 AR 產品，可能都會仿效蘋果的設計。郭明錤認為，正崴 (2392-TW) 可望成為蘋果第一代頭戴式 AR 裝置的組裝廠商，有機會取得訂單的關鍵在於，正崴是穿戴市場早期進入者，擁有豐富設計與生產經驗；他分析，正崴 2019 年營收、獲利成長關鍵，包括線材事業獲利顯著改善、Apple USB-C 滲透率提升，以及車用事業成長。郭明錤稱，考量到技術限制，蘋果 AR 裝置，將與 iPhone 整合，iPhone 負責運算、連網，並進行室內與室外定位，頭戴式 AR 裝置負責顯示。郭明錤也說，投資人應注意新產品生產遞延、美中貿易戰導致需求不如預期，以及供應商的非蘋業務成長不如預期。",
        "正崴今年新產品加持 營運重回成長軌道 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n正崴今年新產品加持 營運重回成長軌道\n\n\n                                        中央社                                         - \n\n2019-03-13 09:59:02\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北13日電）正崴今年元月EPS為0.24元，年增284.6%，法人看好今年在包括電競VR、搖桿、電動機車及電動滑板車等新產品加入挹注下，營運將重回成長軌道，包括營收及獲利均將見到顯著成長。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n正崴表示，今年在電競產品及電動車相關產品都會有不錯成長，包括VR、搖桿；電動車的電池模組及電動滑板車整台組裝等都會是今年營運成長動能。\n正崴因近來股價表現強勢上漲，主管機關要求公布最新財報數字，元月營收新台幣82.37億元，年增3%，自結稅後純益1.22億元，年增279.4%，每股稅後純益（EPS）為0.24元，年增284.6%，法人預估，2018年有機會轉虧為盈，2019年業績成長可期。\n正崴2018年上半年受到薪資上漲加上招工成本增加等因素衝擊，連2季陷入虧損，第3季單月營運規模已回升，加上結構調整，第3季單季稅後盈餘攀升到6.38億元，單季EPS為1.25元。累計2018年前3季稅後淨損2.89億元，每股淨損0.56元，法人預估第4季營運持續回溫，全年獲利有機會翻正。\n日前天風國際證券分析師郭明錤出具報告，預估AR與Apple Car將創造蘋果的下一個兆美元市值，他預測，正崴可能是蘋果第一代頭戴式AR裝置組裝廠商。\n郭明錤指出，AR將會重新定義消費性電子的人機交互設計，與帶來全新使用者體驗。蘋果在AR領域為領導者的原因有三：一是龐大投資、二是軟硬整合能力、三是最佳設計創新人機接口能力。他預測，蘋果第一代頭戴式AR裝置，將在2019年第4季至2020年第2季量產，此產品為AR商業化的重要里程碑。（編輯：郭萍英）1080313\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北13日電）正崴今年元月EPS為0.24元，年增284.6%，法人看好今年在包括電競VR、搖桿、電動機車及電動滑板車等新產品加入挹注下，營運將重回成長軌道，包括營收及獲利均將見到顯著成長。正崴表示，今年在電競產品及電動車相關產品都會有不錯成長，包括VR、搖桿；電動車的電池模組及電動滑板車整台組裝等都會是今年營運成長動能。正崴因近來股價表現強勢上漲，主管機關要求公布最新財報數字，元月營收新台幣82.37億元，年增3%，自結稅後純益1.22億元，年增279.4%，每股稅後純益（EPS）為0.24元，年增284.6%，法人預估，2018年有機會轉虧為盈，2019年業績成長可期。正崴2018年上半年受到薪資上漲加上招工成本增加等因素衝擊，連2季陷入虧損，第3季單月營運規模已回升，加上結構調整，第3季單季稅後盈餘攀升到6.38億元，單季EPS為1.25元。累計2018年前3季稅後淨損2.89億元，每股淨損0.56元，法人預估第4季營運持續回溫，全年獲利有機會翻正。日前天風國際證券分析師郭明錤出具報告，預估AR與Apple Car將創造蘋果的下一個兆美元市值，他預測，正崴可能是蘋果第一代頭戴式AR裝置組裝廠商。郭明錤指出，AR將會重新定義消費性電子的人機交互設計，與帶來全新使用者體驗。蘋果在AR領域為領導者的原因有三：一是龐大投資、二是軟硬整合能力、三是最佳設計創新人機接口能力。他預測，蘋果第一代頭戴式AR裝置，將在2019年第4季至2020年第2季量產，此產品為AR商業化的重要里程碑。（編輯：郭萍英）1080313",
        "蘋果傳最快 Q4 量產 AR 頭戴裝置，正崴有機會組裝 ": "蘋果深耕擴增實境領域。分析師報告預期，蘋果第一代頭戴式 AR 裝置將在今年第 4 季到明年第 2 季量產，正崴可能是蘋果 AR 頭戴裝置組裝廠商。天風國際證券分析師郭明錤出具報告指出，擴增實境（AR）是蘋果未來成長關鍵事業之一。他認為，蘋果在擴增實境領域將成為領導者，主要原因在於這需要龐大投資、軟硬體整合能力，以及設計創新人機交互接取能力。郭明錤並預期，蘋果第一代頭戴式 AR 裝置將在今年第 4 季到明年第 2 季量產，將是擴增實境商業化的重要里程碑。考慮到技術限制，郭明錤指出，蘋果 AR 裝置將與 iPhone 整合，iPhone 負責運算、聯網、室內定位與室外定位，頭戴式 AR 裝置扮演顯示角色。從供應鏈來看，報告預期，正崴可能是蘋果第一代頭戴式 AR 裝置的組裝廠商，主要原因是正崴早期切入穿戴市場，具有設計和生產穿戴裝置經驗。擴增實境是透過影像分析技術，讓虛擬的數位影像視訊與現實場景互動的新穎科技。蘋果積極布局擴增實境領域。國外科技網站 Patently Apple 先前報導，一項歐洲專利顯示，蘋果深耕擴增實境技術應用，未來可應用在汽車的擋風玻璃，也可以應用在抬頭顯示器。外媒先前報導，蘋果開發出透明纖維複合材料，相關玻璃纖維材料可以應用在車用擋風玻璃，未來車用擋風玻璃上顯示的擴增實境影像功能，品質也可再提升。創投公司 Loup Ventures 分析師孟斯特（Gene Munster）先前預期，蘋果在擴增實境技術應用可分成 3 階段。未來 iPhone 可能具備擴增實境技術，包括提升關鍵元件垂直共振腔面射型雷射陣列（VCSEL arrays）功能。其次，蘋果可能採用擴增實境開發工具 ARKit 打造新款 AR 應用軟體，使用在遊戲、電子商務以及教育等領域。孟斯特再根據與多位 AR 產業專家談話後預估，蘋果可能在 2021 年推出具備擴增實境功能的智慧眼鏡 Apple Glasses。（作者：鍾榮峰；首圖來源：蘋果）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "熱門股—正崴今年營運拚好轉 股價創8個多月新高 ": "連接器大廠正崴 (2392-TW) 今年營運可望好轉，加上市場傳出蘋果將推出手戴 AR 裝置，正崴亦可望受惠，本周股價狂飆，大漲逾 2 成，收在 35.1 元，創下近 8 個多月新高。正崴去年受到人力招募成本上漲影響，導致獲利表現遭壓抑，但隨著徐州廠自動化設備陸續投產，自動化效益逐漸顯現，預計整體獲利表現可望顯著改善。此外，產品組合持續轉佳，也是正崴今年獲利回溫的一大關鍵，像是今年接獲單價較高的電競周邊產品訂單，以及車用產品持續提升，也都是挹注獲利的動能。而天風證券分析師郭明錤日前指出，蘋果第一代 AR 最快今於今年第 4 季，到明年第 2 季量產，其中正崴可望受惠，成為主要組裝廠，加上營運出現轉機，本周股價大漲 21.9%，來到 35.1 元，創下去年 6 月 20 日以來，近 8 個多月新高。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》今年營運帶勁，正崴開飆 ": "正崴(2392)近幾年投入數億元，推動產線自動化，讓公司營運脫離谷底，正崴預估，今年第1季業績不僅會優於去年同期，亦可望較過去幾年第1季好，今年營運可望逐季成長，全年業績會比去年好，今天盤中股價強勢大漲，創下2018年6月26日以來新高價。大陸連接器大廠—立訊等崛起，致使近幾年連接器產業競爭激烈，加上大陸人工成本高漲，讓正崴去年上半年業績陷入虧損谷底，為降低生產及人工成本，提升生產效益，正崴近幾年投入數億元，投資並研發自動化設備關鍵零組件，包括精進模具製造能力，由於模具是各項產品生產良率高低最重要的一環，正崴今年投資數億元於模具的軟體及硬體，推動模具4.0，並改善射出成型產線問題，正崴希望透過雲端物聯網，讓模具從設計到加工一條龍，縮短模具開發時間，提升模具的精確度及效率，在調整效益顯現下，正崴營運自去年下半年重回獲利軌道。隨著自動化效益顯現，正崴去年第3季稅後盈餘為6.38億元，單季每股盈餘為1.25元；累計去年前3季稅後虧損為2.89億元，每股淨損降為0.56元，累計2018年合併營收為879.1億元，年減6.1%，由於去年第4季獲利表現不錯，正崴去年全年確定有獲利。正崴為建立自動化產線，成立自動化及機器手臂部門，在生產線上跑的機器手臂預計將逐步增加至1500台，公司目標是2021年達到將廠區人力從目前的5萬人減半至2萬5000人；此外，公司也建立即時情報管理系統，運用雲端科技及數據管理，迅速提供管理層階各項即時管理情報，讓公司生產及營運管理能密合整合。在車用部分，目前正崴車用產品主要是汽車電控模組、電源相關及Tesla軟板，公司亦有動力電池開始出貨給電動自行車，隨著車用產品出貨放量，佔比可望逐步提升。正崴1月合併營收為82.37億元，年增3.02%；正崴預估，今年第1季業績不僅會優於去年同期，亦可望較過去幾年第1季好，今年營運可望逐季成長，全年業績會比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈正崴展望〉高毛利產品出貨旺 全年營收估年增雙位數 獲利挑戰倍增 ": "正崴 (2393-TW) 指出，目前首季營收雖然較去年持平，但獲利預估較去年同期好轉，全年來看，毛利率較佳產品出貨可望成長雙位數，加上營業費用改善，法人預估，正崴今年營收年增率將達雙位數，獲利更可望挑戰倍增。正崴今年 1 月自結每股純益 0.24 元，已經較去年轉虧為盈，雖然 2 月因為過年、客戶拉貨放緩營運呈現回落，但 3 月可望回溫，首季營運仍將優於去年同期。而全年來看，正崴電子零組件、系統產品出貨均可望年增雙位數，由於毛利率較佳，也可望推升毛利率，其中電子零組件除了打入美系電動車大廠外，今年也打進國內電動機車大廠，主要供應電池模組。正崴表示，今年製造業務的上下半年營收占比，約呈現 4:6，下半年可望較上半年成長 5 成左右，不過通路業務因受到終端銷售不振影響，全年成長幅度可能會放緩，目前正崴零組件占比約 45-50%、系統產品 37-38%、通路業務約 12-13%。法人則指出，正崴首季營收估持平於去年，但沒有像去年同期提列高額的招工費用下，首季獲利將明顯成長、轉虧為盈，全年在出貨成長、營益率好轉下，營收年增雙位數，獲利可望倍增。",
        "連接器各擁題材 今年展望佳 ": "爆貿聯-KY因獨家供應特斯拉車用線束而被視為概念股、股價連動。（資料照，記者林翠儀攝）〔記者陳柔蓁／台北報導〕2019年連接器產業有成長力道，因原物料銅、塑膠等成本趨於穩定，良維（6290）與貿聯-KY（3665）以高獲利產品帶動成長，嘉澤（3533）深化與客戶關係，正崴（2392）緬甸廠今年投產，各擁題材，投資人可留意。蘋果Home Pod加持 良維收紅良維是蘋果Home Pod連接線供應商，因為Home Pod今年起在中國開賣，而良維供貨比率高達90％。因此雖然昨日蘋果下修財測導致蘋概股表現慘淡，良維卻能逆勢收紅。Home Pod電線內部銅線為D型柔軟性同軸電纜，外觀是以防塵防火紗線編織而成，整條線體積輕巧又耐用，在製造技術門檻高情況下，良維該產品線毛利與獲利較高。良維與美系客戶歷經2年打樣，自2017年底開始正式出貨。今年2月9日起Home Pod在中國開賣，雖不能將該音箱的智慧特性發揮到極致，但也和當地音樂平台連結，讓市場對良維增添許多想像空間。特斯拉概念股 貿聯潛力大貿聯-KY因獨家供應特斯拉車用線束而被視為概念股、股價連動，然而特斯拉在去年第三季對貿聯營收貢獻僅16％。貿聯潛力為資通訊轉接產品與精品級家電用連接器，有助迎接未來物聯網商機。嘉澤主力產品為中央處理器（CPU）插件，今年對兩大客戶出貨量放大，AMD衝刺伺服器出貨、將在第二季推出7奈米晶片；英特爾CPU供應量步上軌道，法人看好嘉澤產品組合轉佳。正崴緬甸廠將投產正崴緬甸仰光廠已完工，規劃為線材產能，即將投產。另外，有機器手臂的人機協同產能在中國華南地區運轉順利。公司透露，今年將有新案子與新客戶合作。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "電電公會理事長將改選 前英業達董事長呼聲高 ": "台灣電電公會將在24日舉行會員大會，知情人士指出，現任副理事長、前英業達董事長李詩欽呼聲高，有望出任電電公會理事長。\n電電公會將在24日舉行會員大會，同時進行理監事選舉。現任理事長、正崴精密工業郭台強即將交棒，知情人士指出，現任副理事長、前英業達董事長李詩欽呼聲相當高，有望當選下屆電電公會理事長。\n李詩欽畢業於東海大學經濟系畢業，在英業達任職多年，曾任副總經理、總經理及董事長，也曾任電電公會理事、委員會主任委員。\n電電公會為台灣七大工商團體之一，旗下會員家數共3006家，從事半導體、電子零組件、電子成品等產業，包含正崴、華邦電、英業達、東元、康舒、大同等業者，上下游產值及出口值約各占台灣工業總產值及總出口值的一半。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t《Q1財報》連接元件廠多數成長，正崴/泰碩等轉盈 ": "MoneyDJ新聞 2019-05-16 11:41:01 記者 蕭燕翔 報導匯損大減，多數連接元件廠商首季財報呈現年增，其中又以正崴(2392，附圖為董事長郭台強)、泰碩(3338)、嘉彰(4942)等超過10檔，毛利率與營益率雙雙成長，本業較為亮眼，而正崴領頭的泰碩、東浦(3290)、宏致(3605)、宣德(5457)、矽瑪(3511)等近10家公司，稅後也順利轉虧為盈。但在業外好轉的大環境下，仍有車用、銅價關聯度較高或蘋概股的胡連(6279)、艾恩特(3646)、康控-KY(4943)等，獲利明顯年減或轉盈為虧。 第一季對外銷電子股的普遍正向因素，來自於匯兌損失的大幅減少，在此大環境下，多數連接元件廠商首季盈餘也同步好轉，但扣除業外不論，仍有不少公司毛利率、營益率等本業指標同步好轉，該等指標公司包括泰碩、矽瑪、宣德、禾昌(6158)、佳必琪(6197)、正崴、鴻碩(3092)、東浦、嘉彰、鎰勝(6115)、萬泰科(6190)、良維(6290)等，其中泰碩、矽瑪、宣德、禾昌、正崴、東浦等，都呈現本業轉盈。 以首季盈餘的成長性來看，淨利成長最大的，是營收減少但產品結構好轉的良維，除了毛利率與營益率比去年同期明顯增加外，業外匯兌評價也幫了忙，帶動獲利年成長超過7倍，每股稅後盈餘重回1元以上；過去較少被市場關注的嘉彰，因有大陸面板客戶的貢獻，首季盈餘同樣成長3.4倍；鎰勝及凡甲(3526)盈餘年成長表現也都有1.7倍及近倍水準，其餘像是鴻碩成長86%、維熹(3501)59%、瀚荃(8103)57%，盈餘都有比去年同期低檔回升，泰碩、矽瑪、宏致、宣德、信音(6126)、鉅祥(2476)、東浦、金橋(6133)、長盛(3492)、良得電(2462)、台端(3432)等，稅後則順利轉虧為盈。 以獲利績優生的前段班表現來看，單季每股稅後盈餘超過1元的，有信邦(3023)、嘉澤(3533)、嘉彰、良維(6290)、貿聯-KY(3665)等，該等公司獲利全數都較去年同期增長，其中又以嘉澤每股獲利3.1元，蟬聯連接器獲利王，貿聯-KY則以2.81元緊追於後。 首季獲利衰退的，多半是本業遇到些狀況，其中毛利率與營益率雙降、淨利也呈現衰退的公司，包括胡連、艾恩特、湧德(3689)、詠昇(6418)、台翰 (1336)、太空梭(2440) 、佳穎(3310)、聯穎(3350)、康控-KY，族群集中在車用、銅價聯動股與少部分的蘋概族群，其中艾恩特、湧德、詠昇、佳穎、聯穎、康控-KY稅後也較去年同期轉盈為虧，不少可能客戶與自家產品線都還在調整階段，第二季僅能先朝損益兩平到有小幅獲利為目標。 市場高度關注的康控-KY，第一季毛利率創下2013年第四季以來新低，主要原因則為低稼動率所致，但在終端客戶上半年恐僅靠降價刺激需求下，第二季訂單能有多少回升，預料也將在法說會上釋疑。 ",
        "最壞時間過去了！製造業遷徙帶來強勁商機，可成看到3大機會": "貿易戰開打近一年，科技製造業的草原大遷徙才正開始！緯創12日股東會宣佈將協同集團成員緯穎，一同前往美國設廠；同一時間，正崴股東會上，董事長郭台強也宣佈緬甸仰光廠將於第3季量產，印度廠2020年投產。隨製造業的第一線：組裝大廠展開遷徙，居於第二線的關鍵零組件業者為客戶新廠生產備貨，也配合供應鏈動起來。「在最困難的時候，也會是新機會的時候，我們會在最差的時候，找到最好的利基點，創造最好的成績。」金屬機殼大廠可成董事長洪水樹12日在股東常會上說。當貿易戰一路打成科技戰，可成股價從2018年8月高峰386元，跌到今年5月底182元，股價不止腰斬，市值也蒸發1500多億元，可成股東，整整瘦了一圈。而在第二季產能利用率還要比第一季向下之時，洪水樹喊出「下半年會有大幅度的成長」，並非憑空安慰。這份安慰背後有三個實質條件背書，首先，可成5月自結單月稅前盈餘30.24億元，單月獲利已經跟首季獲利30.84億元相當，第二季獲利肯定比第一季大幅成長，其次，受惠於ODM組裝客戶加速分散製造據點，下半年運往東南亞新廠的庫存需求大增，第三是品牌客戶新品第三季開始量產，將使可成產能利用率大成長。「經過這些不確定性（關稅調漲），基於風險管理角度，客戶把產能分散是合理的。」洪水樹說，儘管最大客戶蘋果尚未要求遷廠分散製造，但多數3C品牌對美國政策的多變感到怕，要求ODM廠商分散工廠據點，ODM業者正加速把產能遷出中國。林憲銘也透露，目前手中訂單約1/3輸美，大型客戶因此要求1/3產品從中國移出來，剩下仍留在中國，但小型客戶就要求全面移出，轉往馬來西亞或台灣，在美墨關稅事件過後，緯創也將前往美國再設組裝據點。隨貿易戰開打快滿週年，台灣電子五哥早已在東南亞各設好落腳處，包括仁寶前往越南、廣達在桃園、和碩在印尼跟捷克、緯創在捷克、馬來西亞、菲律賓、印度，英業達在墨西哥、馬來西亞跟捷克都有組裝廠，下半年各新廠產能都將拉高。身為零組件供應鏈，可成中國工廠過去交貨中國即可，現在中國工廠必須交貨亞洲各地，怎麼處理？未來是否更進一步前往ODM廠附近設廠就近交貨？都是洪水樹積極思考的範圍。下半年ODM東南亞廠區新產能陸續開出，第一個合理的需求就來自料件庫存備貨。洪水樹說會採海運空運交替，初期客戶東南亞新廠沒庫存，所以機殼會先跑一陣子空運，等客戶建立庫存後就會換走海運，第三季就合理的會有一波ODM東南亞新廠的基本庫存建立需求。由於美國還有3,000多億美元中國進口產品項目評估是否加稅，在明朗前夕，客戶新廠建立零組件庫存需求存在，一旦3,000億美元項目關稅確定要開徵，洪水樹說，客戶更將要求提早出貨，先拉高備貨量。除此之外，看好客戶新品第三季上市，洪水樹也預期，第三季產能利用率會大幅拉升！他說，不僅是因為市場庫存經過上半年的消化，已經降得差不多，客戶新品第三季上市，也會使第塞季大幅比第二季成長，第四季還有機會加溫，下半年將大幅優於上半年。蘋果才剛在WWDC大會上，發表Mac Pro及Pro Display等新品，可成佈局智慧穿戴也已有成果，Magic Leap等AR眼鏡已經上市，只是營收佔比還不高。至於現階段從台灣或中國廠將機殼出貨到客戶東南亞新廠，新產生的運費如何因應？洪水樹說，運費會「合理分配」，但畢竟運輸費佔金屬機殼比例不高，因為金屬機殼很輕，洪水樹認為不是壓力。金屬機殼廠鎧勝-KY今年也以支付運費取代跟著客戶到東南亞建廠。鎧勝-KY三處工廠全在中國，在2018年大舉投資興建鹽城及嘉善廠後，今年專注改善既有廠房效率，不再有東南亞設廠計畫。鎧勝-KY董事長程建中說，受到貿易戰製造遷徙的漣漪效應，鎧勝-KY交貨東南亞，最大的新增成本是運費，但相對25%關稅跟前進東南亞設廠來說，運費屬很小的成本。不過可成並不打算固守中國，洪水樹說，年底前海外設廠藍圖就將明朗。「未來電子業的重點將是供應鍊運送的順暢度，大家移往東南亞但不會集中在一個國家，」林憲銘說。因此一旦客戶決定大遷移，可成不排除設立1~2處東南亞據點，或選一處設廠，發貨到東南亞各點。而與鎧勝-KY策略如此不同，是因為可成機殼單價更高，若未來3,000億美元產品被裁定加徵關稅，可成若還維持中國交貨，依照各國在地生產比例要求，客戶組裝後仍難以論定非中國製。可成目前工廠集中在宿遷、蘇州跟台灣，其中台灣兩年內連建兩座新廠，員工大增超過千人，投資台灣廠時機正巧，目前台灣員工人數超過4000人，可成還有4公頃空地，是否再建新廠？洪水樹表示會評估，但台灣基層作業人力不足也是最關切的一點。因應今年有更大的、更新的產品線在台灣投產，擴大台灣產能，人力需求提高，可成本季也大幅加薪，資深副總巫俊毅更直言「比同業7~10%加薪幅度都更有競爭力。」但由於台灣三座工廠都相當滿，中國產能要再大量遷移台灣空間不夠，也因此東南亞設廠似乎是必然之舉，洪水樹說，東南亞各地都做過評估，預期今年底前，是否海外設廠將會明朗，但這絕對是照客戶規劃走，「我們不會單獨行動，一定是集體供應鏈行動」洪水樹說。洪水樹說，東南亞設廠不是越大越好，但設立多個廠，管理效率不佳，因此也可以集中東南亞一處，再發貨到各ODM客戶東南亞廠。而在製造分散過程中，中國廠產能也會出現閒置跟過剩，洪水樹說，將會找新產品把產能消化掉，但需要時間。目前可成除手機跟筆電核心業務，也積極開發智慧穿戴裝置，VR或MR眼鏡都已經量產。這是長期策略！洪水樹說，當金屬機殼業務做到一千億元後，勢必要探索現有平台外，其他可做的產品，汽車電子跟其他消費電子產品，就是可成下一波要建立的新核心競爭力。隨前兩年資本支出大增，2019年可成跟鎧勝-KY都把開銷抓得更緊，可成首季資本支出16.8億元，比去年同期縮減60%，鎧勝-KY資本支出6.8億元，也縮減69%，程建中坦言：今年上半年是最艱困的時期。但在客戶新品上市在即，庫存消化完畢，新一波東南亞備貨需求啟動，正逢梅雨連綿的一週，洪水樹正期待這一波即時雨，能讓夏季不會缺水。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "正崴今明年獲利 看升 ": "正崴董事長郭台強 記者蕭君暉／攝影facebook正崴董事長郭台強昨（12）日表示，推動今、明年成長動力的兩大新產品，包括AR/VR的遊戲周邊產品，以及資料中心高容量傳輸系統配線。正崴持續分散生產據點，大幅降低中國大陸的人力仲介費用，今年獲利有機會較去年明顯成長。\r\n正崴昨天舉行股東會，針對新產品與新客戶的開發，郭台強表示，目前正在進行開發遊戲周邊產品，這是美系客戶的AR/VR新產品，不是傳統的遊戲機，要到第4季才會看到成效，具體效應在明年。\r\n他說，這款AR/VR新產品，主系統是別人做，正崴是做耳機與視覺有關的配件，若未來賣得不錯，一年可以貢獻40至50億元營收，目前在大陸東莞地區生產。\r\n在產能移轉方面，郭台強表示，部分消費電子客戶考量到可能加稅到25%，有來自客戶端要求分攤成本的降價壓力，在長遠考量下將進行產能移轉，緬甸廠下個月會開始生產部分線材，第4季微軟的滑鼠或部分控制器，也會移到緬甸廠生產。\r\n未來若AR/VR等消費產品放量後，生產可能轉至緬甸廠。緬甸廠第1年預計人數會達6,000人，占正崴集團總人數約七分之一。\r\n至於印度廠，郭台強預估，蓋廠需要兩年時間，初期會與當地外商合作，並採外包方式生產，印度廠區人數約500至1,000人；中國生產基地配置上，將轉向增加馬鞍山與徐州的生產基地，來分散大陸的生產基地。\r\n他說，去年營運不好，是因為東莞廠招募成本大幅增加，目前轉移部分產能至徐州與馬鞍山，透過分散生產地點，將仲介費大幅縮減，今年獲利將明顯成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "綠能產品、蘋果利多 信邦、正崴Q2不看淡 ": "爆正崴除了蘋果題材，轉投資的公司表現也不錯。\b（資料照）〔記者陳柔蓁／台北報導〕連接線材供應商信邦（3023），綠能產品成長強勁，第一季營運優於市場預期；正崴（2392）也因蘋果概念受到加持，法人估2家公司第2季淡季不淡。信邦3月合併營收15.21億元、年增20.35％，創下單月營收新高紀錄，第一季營收創下同期新高、單季歷史次高。首季產業別的銷售分布，分別是工業應用產業佔31.11％、通訊及電子周邊產業25.83％、綠能及節能產業25.42％、醫療及健康照護產業9.20％、汽車產業8.44％。其中，綠能產品線成長最強、年增42.9%，因信邦對國際風力發電設備大廠GE、Vesta、西門子、金風科技等供應高階動力電纜連接線組及控制模組，客戶滲透率提升，另太陽能微逆變器國際大廠需求增加，信邦為直流電與交流電之連接線組主力供應商。正崴則被天風國際證券分析師郭明錤點名組裝蘋果MR（混合實境）眼鏡後，股價從底部起漲，除了蘋果題材，轉投資的公司表現也不錯。持股18.84％的維熹（3501）去年每股稅後盈餘（EPS）5.99元、年增34％，每股預計發放3.5元現金股利。經營Studio A的晶實科技，台灣與香港都賺錢，共獲利7千多萬元。雖然正崴去年每股稅後盈餘1.2元，獲利年減53％，仍大方發出每股1.5元現金股利。產品方面，電競周邊產品搖桿、VR等獲利較佳產品出貨可望增加，將優化今年正崴產品組合。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "正崴:正崴精密工業股份有限公司一○八年度第一次有擔保普通公司債櫃檯買賣核准公告 ": "一、依據：\n1.財團法人中華民國證券櫃檯買賣中心108年6月18日證櫃債字第10800058601號函申報生效。\n2.財團法人中華民國證券櫃檯買賣中心108年6月24日證櫃債字第10800061692號函同意。\n二、公告事項：\n1.發行公司：正崴精密工業股份有限公司\n2.債券代碼：B69301\n3.簡稱：P08正崴1\n4.櫃檯買賣開始日：108年6月26日\n5.發行總額：公司債發行總額為新台幣參拾億元整。\n6.票面金額：本公司債票面金額新台幣壹佰萬元整。\n7.發行期間：本公司債發行期間為五年期。自民國108年6月26日發行，至民國113年6月26日到期。\n8.發行價格：本公司債於發行日依票面金額十足發行。\n9.票面利率：本公司債票面利率為固定年利率0.80%。\n10.債券形式：本公司債採無實體發行，並洽臺灣集中保管結算所股份有限公司登錄。\n11.還本方式：本公司債為到期一次還本。\n12.計付息方式：本公司債自發行日起依票面利率，每年單利計、付息乙次。本公司債每壹佰萬元票面金額債券付息計算至元為止，元以下四捨五入。本公司債還本付息日如為台北市銀行業停止營業日時，則於停止營業日之次一營業日給付本息，且不另付利息。如逾還本付息日領取本息者，亦不另計付利息。\n13.擔保方式：本公司債由中國信託商業銀行股份有限公司、合作金庫商業銀行股份有限公司、兆豐國際商業銀行股份有限公司及彰化商業銀行股份有限公司擔任聯合保證銀行，依簽訂之聯合委任保證合約及履行公司債保證義務合約提供保證。\n14.還本付息代理機構：本公司債委託中國信託商業銀行股份有限公司代理還本付息事宜，並依臺灣集中保管結算所股份有限公司提供之債券所有人名冊資料，辦理本息款項劃撥作業，且由還本付息代理機構製作扣繳憑單，寄發予債券所有人。\n15.本公司之公開說明書歡迎至公開資訊觀測站(http://mops.twse.com.tw)查詢。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "正崴:代子公司CU INTERNATIONAL LTD.公告擬取得大陸子公司盈轉新股 ": "第20款1.事實發生日:自民國108/6/14至民國108/6/142.本次新增（減少）投資方式:CU INTERNATIONAL LTD.擬取得富港電子(東莞)有限公司盈餘轉增資之新股3.交易單位數量、每單位價格及交易總金額:交易數量：80,000仟股每單位價格：HKD1元交易總金額：HKD80,000仟元4.大陸被投資公司之公司名稱:富港電子(東莞)有限公司5.前開大陸被投資公司之實收資本額:HKD337,808仟元6.前開大陸被投資公司本次擬新增資本額:HKD80,000仟元7.前開大陸被投資公司主要營業項目:電子零組件製造及買賣8.前開大陸被投資公司最近年度財務報表會計師意見型態:無保留意見9.前開大陸被投資公司最近年度財務報表權益總額:NTD4,525,989仟元10.前開大陸被投資公司最近年度財務報表損益金額:NTD338,566仟元11.迄目前為止，對前開大陸被投資公司之實際投資金額:HKD337,808仟元12.交易相對人及其與公司之關係:為本公司之子公司13.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:取得盈餘轉增資之新股14.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:取得盈餘轉增資之新股，故不適用15.處分利益（或損失）:不適用16.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:由CU INTERNATIONAL LTD.持股100%子公司富港電子(東莞)有限公司，盈餘轉增資作為投資款項進行支付17.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位:董事會18.經紀人:無19.取得或處分之具體目的:長期投資20.本次交易表示異議董事之意見:無21.本次交易為關係人交易:是22.董事會通過日期:民國108年6月14日23.監察人承認或審計委員會同意日期:不適用24.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）:NTD14,288,827仟元25.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表實收資本額之比率:278.90%26.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表總資產之比率:26.75%27.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表歸屬於母公司業主之權益之比率:63.50%28.迄目前為止，實際赴大陸地區投資總額:NTD13,184,740仟元29.迄目前為止，實際赴大陸地區投資總額占最近期財務報表實收資本額之比率:257.35%30.迄目前為止，實際赴大陸地區投資總額占最近期財務報表總資產之比率:24.69%31.迄目前為止，實際赴大陸地區投資總額占最近期財務報表歸屬於母公司業主之權益之比率:58.59%32.最近三年度認列投資大陸損益金額:NTD3,758,839仟元33.最近三年度獲利匯回金額:034.本次交易會計師出具非合理性意見:不適用35.會計師事務所名稱:不適用36.會計師姓名:不適用37.會計師開業證書字號:不適用38.其他敘明事項:無",
        "《電子零件》產品佈局及自動化收成，正崴郭台強：今年獲利勝去年 ": "連接器廠—正崴(2392)受惠於電動滑板車、電競相關搖桿及無線藍芽耳機等需求暢旺，且公司積極導入產線自動化，讓公司營運脫離谷底，儘管中美貿易戰難解，正崴董事長郭台強表示，今年營收至少維持去年水準，全年獲利可望比去年好很多，為因應客戶需求，正崴除在大陸新增馬鞍山與徐州廠區，亦於去年開始進行印度與緬甸投資，其中緬甸廠將在今年下半年投產，藉由當地優勢與投資優惠來增強公司產品競爭力，並配合客戶需求交貨。近幾年連接器產業遭逢大陸連接器大廠—立訊等激烈競爭，且大陸人工成本高漲，讓正崴去年上半年業績陷入虧損谷底，為強化公司競爭力，正崴全力拓展產品線，佈局電動車、電動自行車、電動滑板車、醫療、電競相關搖桿及無線藍芽耳機等新產品，其中車用產品主要是汽車電控模組、電源相關及Tesla軟板，針對電動自行車亦開始出貨動力電池，隨著新產品出貨逐步放量，降低消費性產品需求減弱對營運的影響。在製造方面，為降低生產及人工成本，提升生產效益，正崴成立自動化及機器手臂部門，投資並研發自動化設備關鍵零組件，建立自動化產線，目前在生產線上跑的機器手臂已達1500台，並持續增加中，公司目標是2021年達到將廠區人力從目前的5萬人減半至2萬5000人。再者，由於模具是各項產品生產良率高低最重要的一環，正崴亦投資數億元於模具的軟體及硬體，於徐州廠區推動模具4.0，並改善射出成型產線問題，希望透過雲端物聯網，讓模具從設計到加工一條龍，縮短模具開發時間，提升模具的精確度及效率；此外，公司也建立即時情報管理系統，運用雲端科技及數據管理，迅速提供管理層階各項即時管理情報，讓公司生產及營運管理能密合整合。在產品佈局及自動化產線效益逐漸顯現下，正崴業績自去年下半年重回往年水準，今年第1季雖因傳統淡季，單季稅後盈餘為9756萬元，每股盈餘僅0.2元，但已遠優於去年同期虧損；累計今年前5月合併營收為329.39億元，年減0.49%。正崴表示，儘管今年外在環境變數不少，今年營運可望逐季成長。為因應客戶需求，正崴除在大陸新增馬鞍山與徐州廠區，亦於去年開始進行印度與緬甸的投資，其中緬甸廠將於今年下半年投產，生產零組件產品及視客戶需求生產系統產品，印度廠預計明年投產，未來將配合手機客戶需求生產手機相關零組件產品。正崴今天舉行股東會，通過2018年財報及股利，正崴2018年合併營收為879.1億元，年減6.1%，營業毛利為76.6億元，合併毛利率為8.71%，稅後盈餘為6.08億元，每股盈餘為1.2元，今天股東會通過每股配息1.5元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "正崴Q1較去年轉盈EPS 0.2元 人力成本持續改善助獲利回溫 ": "連接器大廠正崴 (2392-TW) 今 (15) 日公告第 1 季財報，稅後純益 9756 萬元，季減 89.1%、較去年同期虧轉盈，每股純益 0.2 元。正崴今年在高毛利產品出貨成長、人工成本改善下，獲利可望較去年顯著好轉。正崴第 1 季營收 192.48 億元，季減 24.4%、年增 1.4%；毛利率 8.92%，季減 1.2 個百分點、年增 1.6 個百分點；營益率 0.11%，季減 2.87 個百分點、較去年負轉正，稅後純益 9756 萬元，季減 89.1%、較去年同期虧轉盈，每股純益 0.2 元。正崴首季雖然進入淡季，營收獲利較前季下滑，但與去年相比，在進行組織調整以及擴大產線自動化後，成效逐漸顯現，也沒有像去年同期提列高額的招工費用，因此毛利率、營益率均較去年同期大幅改善，也推升營運虧轉盈。展望今年，正崴表示，電子零組件、系統產品出貨均可望年增雙位數，由於毛利率較佳，也可望推升毛利率。製造業務的上下半年營收占比，約呈現 4:6，下半年可望較上半年成長 5 成左右，不過通路業務因受到終端銷售不振影響，全年成長幅度可能會放緩。人力方面，正崴表示，上半年屬於淡季，因此較無缺工問題，但第 3 季情況就會較為明顯。不過去年中國廠區自動化產線建置後，人力需求減少，估今年招工成本將較去年下降。加上緬甸新廠也將於第 3 季投產，由於人力成本較便宜，預期也可望提升營益率的表現。",
        "正崴新品助陣全年營收衝千億 生產成本優化獲利顯著回溫 ": "連接器大廠正崴 (2392-TW) 今 (12) 日召開股東會，董事長郭台強指出，今年在新客戶、新產品帶動下，全年營收將挑戰千億大關。且在生產成本持續優化下，獲利也將顯著回溫。郭台強在股東會後接受媒體訪問時指出，在美中貿易戰干擾下，營運要大幅成成長的確有困難。不過今年美系客戶遊戲周邊零組件，第 2 季開始出貨，第 4 季 AR 產品也將開始出貨。不過，另一家美系大廠的 VR 產品，由於內容開發的問題，預計將延後至明年才會開始出貨。車用產品布局方面，目前正崴電池模組主要應用在電動機車、電動自行車、電動滑板車上，預估今年營收佔比可望達 5%。而正崴緬甸廠將於第 3 季投產，除了能因應美中貿易戰外，人力成本也相對較低。初期將生產組裝低階產品，第 4 季開始生產滑鼠、控制器等電腦周邊產品。明年也計畫再印度增加外包產能，目標明年東南亞產能佔比將超過 7 分之 1。正崴去年每股純益 1.2 元，股東會通過每股配息 1.5 元，配發率超過 100%，若以今日收盤價 32.95 元計算，現金殖利率約 4.6%。",
        "兩大新產品推升 正崴今年獲利優於去年 ": "正崴董事長郭台強今（12）日表示，推動2019年及2020年成長動力將是兩大新產品，即AR/VR的遊戲周邊產品，以及資料中心高容量傳輸系統配線，加上該公司分散生產據點，大幅降低中國大陸的人力仲介費用，使得2019年獲利有機會較去年明顯成長。\r\n正崴今天舉行股東會，針對新產品與新客戶的開發，郭台強表示，目前正在進行開發遊戲周邊產品，這是美系客戶的AR/VR新產品，不是傳統的遊戲機，是應用在網路遊戲，要到2019年第4季才會看到成效，具體效應在明年。\r\n他說，這款AR/VR新產品，主系統是別人做，正崴是做耳機與視覺有關的配件，若未來賣的不錯，一年可以貢獻40至50億元營收，目前在大陸東莞地區生產。\r\n在產能移轉方面，郭台強表示，中美貿易戰，部分消費電子客戶考量到可能加稅到25%，有來自客戶端要求分攤成本的降價壓力，在長遠考量下將進行產能移轉，該公司緬甸廠下個月會先開始生產部分線材，2019第4季微軟的滑鼠或部分控制器，也會移到緬甸廠生產。\r\n未來若AR/VR等消費產品放量後，生產可能規畫可能轉至緬甸廠。緬甸廠第1年預計人數會達6,000人，占正崴集團總人數約七分之一。\r\n至於印度廠，郭台強預估，蓋廠需要兩年時間，初期會與當地外商合作，並採外包方式生產，印度廠區人數約500至1,000人；中國生產基地配置上，將轉向增加馬鞍山與徐州的生產基地，來分散大陸的生產基地。\r\n他說，2018年營運不好，是因為東莞廠招募成本大幅增加，該公司被仲介綁架，目前轉移部分產能至徐州與馬鞍山，透過分散生產地點，不經過仲介，將仲介費用將大幅縮減，使得2019年獲利將明顯優於去年。\r\n在通路經營方面，郭台強指出，中美貿易戰影響，通路銷售受最大波及，預期2019年大陸通路規模可能縮減三分之一，因應美中貿易戰，將調整戰略，預期店數緊縮，轉向更積極經營台灣、韓國及日本的零售店。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "正崴獲利成長 緬、印產能將開出 ": "爆〔記者陳柔蓁／台北報導〕連接器大廠正崴（2392）今年因模具4.0改善製程、加上有新客戶加入，遊戲用穿戴式新品也在開發中，雖然有美中貿易戰逆風，董事長郭台強自信今年獲利狀況會優於去年，海外生產基地緬甸、印度，分別於下季、明年開出產能。正崴去年因人工成本過高，獲利大減，不過今年第1季每股稅後盈餘0.2元，已經轉盈。此外，模具4.0佈建有成，3個月能開發出上百套模具，精確度也大幅提升，在電子產品訴求輕薄短小的時代相當有競爭力。Studio A 中國不再展店美中貿易戰開打，中國消費力大受影響，且當地品牌崛起，蘋果硬體在中國銷售增速減緩，正崴旗下有蘋果經銷店Studio A，中國區已不再展店，在自然結束租約後，預期會逐步減少1/3的店面，香港因有遊客還可以維持。正崴的美系遊戲客戶計畫從軟體轉向硬體，委託正崴製造視覺、聲學的穿戴式模組，目的是營造玩家沉浸式體驗，雖是獨步市場的產品，但內容還沒完成，上市時間未定。代工組裝電動滑板車在車用產品部分，正崴在電動滑板車有斬獲，代工組裝歐美系品牌客戶的電動滑板車整車，郭台強說：「共享滑板車目前在歐洲相當普遍，但還在觀察這樣的商業模式，怕是另一個蛋塔效應。」對國內電動車則出貨電池模組，公司期望今年車用營收占比將達5％。因應美中貿易戰，正崴的高容量傳輸模組已移回台灣生產，另選定緬甸、印度為海外生產基地，緬甸仰光廠下季投產，初期做滑鼠，印度雖已自購土地，在初期攜手當地外資製造線纜，邊做邊熟悉當地情況，待明朗再規劃自有產能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "正崴:代子公司FOXLINK TECHNOLOGY LIMITED依「公開發行公司資金貸與及背書保證處理準則」第二十二條第一項第三款之規定辦理公告 ": "第23款1.事實發生日:108/05/172.接受資金貸與之:(1)公司名稱:正崴精密工業股份有限公司(2)與資金貸與他人公司之關係:FOXLINK TECHNOLOGY LIMITED為正崴持股100%子公司(3)資金貸與之限額(仟元):909884(4)原資金貸與之餘額(仟元):155550(5)本次新增資金貸與之金額(仟元):587979(6)是否為董事會授權董事長對同一貸與對象分次撥貸或循環動用之資金貸與:是(7)迄事實發生日止資金貸與餘額(仟元):743529(8)本次新增資金貸與之原因:營業週轉3.接受資金貸與公司所提供擔保品之:(1)內容:無(2)價值(仟元):04.接受資金貸與公司最近期財務報表之:(1)資本(仟元):5123269(2)累積盈虧金額(仟元):-8125.計息方式:無6.還款之:(1)條件:視接受資金貸與公司之營運狀況，於借款期限內還清(2)日期:借款日起一年內7.迄事實發生日為止，資金貸與餘額(仟元):56936128.迄事實發生日為止，資金貸與餘額占公開發行公司最近期財務報表淨值之比率:25.309.公司貸與他人資金之來源:子公司本身10.其他應敘明事項:無",
        "蘋果AR要來了 台廠沾光 ": "廣達副董事長暨總經理梁次震透露，廣達擴增實鏡（AR）眼鏡技術已到位，正努力朝大量出貨目標前進中。業界認為，廣達應是為蘋果與非蘋大廠打造AR裝置，尤其以蘋果AR產品最受矚目，最快今年下半年或明年問世，不僅為廣達增添動能，也為正崴、揚明光等台廠業績增添柴火。\n經濟日報提供facebook市場傳出，AR眼鏡的結構組成主要是以機殼、鏡頭、感測器為主，其中，可成負責供應眼鏡的邊框，揚明光則供貨鏡頭，廣達、正崴負責組裝。\r\n廣達一向不評論客戶與訂單。梁次震說，AR穿戴裝置在硬體的主要問題，是要做得更輕薄，這方面，廣達的技術已經準備好了，但目前軟體應用不夠多，成為AR發展的限制，等應用多了之後，才會大量推廣。\r\n廣達董事長林百里則公開喊話，廣達在AR眼鏡是世界上最強的公司，由於AR及人工智慧（AI）等產品的價值與毛利較高，廣達希望經由提升這些高毛利產品的比重，來脫離「毛三道四」的狀況。\r\n廣達證實AR朝大量出貨目標前進，引起業界高度關注，業界認為應是趕搭今年下半年或明年推出的蘋果AR穿戴新品，以及Google等非蘋業者AR產品量產有關。市場更聚焦蘋果AR裝置，能為全球科技業與台灣供應鏈帶來的新氣象。\r\n先前市場傳出，蘋果AR產品將在今年第4季開始投產，配備深度感測器等技術，並與iPhone一起搭配使用，由iPhone負責運算、連網、室內定位與室外定位，頭戴式AR裝置負責顯示，正崴可望獲得相關組裝訂單，成為長期獲利的重要動能。\r\n也有消息傳出，蘋果的AR新產品是可以提供消費者體驗混合實境（MR）的新產品，可能以頭盔方式呈現，並強化蘋果先前打造的ARKit生態體系。此頭戴裝置提供的MR體驗建構在視訊透視系統上，由揚明光供應光學件。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "《電子零件》AirPods等新產品助攻，正崴下半年獲利三級跳 ": "正崴(2392)受惠於蘋果AirPods等無線藍芽耳機、AR/VR、資料庫中心高容量傳輸及電動滑板車等新產品出貨放量，下半年業績看好，正崴預估，下半年業績不僅會比上半年好，下半年營收也將超越去年同期，獲利亦可望維持每股盈餘3元水準，法人預估，正崴今年每股盈餘可望達3.5元到4元，在下半年獲利看俏下，正崴今天盤中股價放量走高。正崴去年上半年因自動化效應及產品佈局未發酵，業績陷入虧損谷底，為強化公司競爭力，正崴全力拓展產品線，佈局電動車、電動自行車、電動滑板車、醫療、電競相關搖桿及AirPods無線藍芽耳機等新產品，加上公司積極導入自動化產線，大幅降低人工成本，讓公司營運自去年下半年重回獲利成長軌道。正崴董事長郭台強在股東會時表示，今年公司有不少新客戶加入，其中美國網路遊戲大廠的周邊配件，控制器已開始出貨，耳機及視覺相關零組件在第4季會有比較具體成效，一年營收貢獻預期會有4、50億元。儘管今年上半年為傳統淡季，且有中美貿易戰再起衝擊，正崴上半年合併營收為402.46億元，年成長1.25%，但在產線自動化效益顯現下，正崴第2季獲利可望較第1季倍增，上半年獲利遠優於去年同期。為因應客戶需求，正崴除在大陸新增馬鞍山與徐州廠區，亦於去年開始進行印度與緬甸的投資，其中緬甸廠將於今年下半年投產，生產零組件產品及視客戶需求生產系統產品，印度廠預計明年投產，未來將配合手機客戶需求生產手機相關零組件產品。由於下半年進入傳統旺季，受惠於蘋果AirPods等無線藍芽耳機、AR/VR、資料庫中心高容量傳輸及電動滑板車等新產品出貨放量，下半年業績看好，正崴預估，下半年業績不僅會比上半年好，下半年營收也將超越去年同期，獲利亦可望維持每股盈餘3元水準，法人預估，正崴今年每股盈餘可望達3.5元到4元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》轉單＋旺季，正崴H2獲利大躍進 ": "中美貿易戰愈演愈烈，全球品牌廠積極尋找大陸以外的供應商及生產據點，正崴(2392)受惠於轉單效益顯現，7月合併營收94.9億元，為106年11月以來新高，由於下半年開始投產的緬甸廠獲得客戶超過預期的詢問，隨著轉單效應顯現及傳統旺季來臨，正崴審慎樂觀看待下半年營運，預估下半年業績不會比去年差，下半年獲利可望維持每股盈餘3元水準，法人預估，正崴今年每股盈餘可望達3.6元到4元。中美貿易戰自去年至今已逾一年，雙方不但未見和解，互祭關稅愈來愈高且波及產業日益擴大，引發全球供應鏈大地震，加上中美兩國互相啟動去美國及去大陸化，原本還在觀望的全球各大品牌廠開始以在大陸及大陸以外地區建立兩套供應鏈方式因應貿易戰，由於正崴產品從連接器到組裝，客戶涵蓋全球一線大廠，包括：美系蘋果、微軟、亞馬遜、Google到陸系各大手機品牌廠等，且除大陸生產據點外，在大陸工資高漲下，公司於2017年開始規畫興建，將於下半年投產的緬甸廠，意外搭上中美貿易戰轉單列車，在訂單湧入下，內部已開始計畫提高緬甸廠產能規模，增加長期接單彈性。除緬甸廠，正崴也跟著手機品牌客戶一起前進印度，目前僅在購地整地階段，如果順利，明年可望進入建廠投產。儘管今年上半年為傳統淡季，且有中美貿易戰再起衝擊，正崴上半年合併營收為402.46億元，年成長1.25%，但在產線自動化效益顯現下，正崴上半年合併毛利率回升到9.24%，年增2.76個百分點，稅後盈餘為2.91億元，遠優於去年同期虧損9.27億元，由於第3季進入傳統旺季，正崴7月合併營收94.9億元，年成長25.48%，為106年11月以來新高，正崴預估，下半年業績不僅會比上半年好，下半年營收也將超越去年同期，獲利亦可望維持每股盈餘3元水準，法人預估，正崴今年每股盈餘可望達3.6元到4元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "進階 AirPods 教學攻略，入手後一定要瞭解 16 個隱藏新玩法 ": "首頁 » iOS教學 » 進階 AirPods 教學攻略，入手後一定要瞭解 16 個隱藏新玩法相信大家都已經入手第二代 AirPods 或 AirPods Pro，但自從入手後，有沒有發現其實自己都只是單純用來連線聽音樂、通話和聽廣播，或是呼叫一下 Siri 問安，相信大家可能對於 AirPods 還不是很瞭解，甚至還不知道有哪些 AirPods 教學技巧可以使用？在這篇教學就要來教大家，如何快速上手 AirPods ，避免買了第二代 AirPods 完全沒摸熟透。   (adsbygoogle = window.adsbygoogle || []).push({}); 開啟 AirPods 充電盒後，並且靠近 iPhone 就會自動跳出彈跳視窗，顯示充電盒和耳機剩餘電量，但不少用戶不太瞭解如何讓 AirPods 彈跳視窗也能顯示左右耳電量，其實只需要將 AirPods 其中一個從充電盒取出即可顯示。如果不能讓 AirPods 2 代在彈跳視窗顯示有兩種原因延伸技巧：4招用 MacOS 查 AirPods 電量技巧：也可實現低電量提醒、自動彈窗 除了透過彈跳視窗來查詢 AirPods 剩餘電量外，另外還有可以利用小工具查詢 AirPods 電量，同樣要顯示左右耳剩餘電量，只要將耳機從充電盒內取出即可，然而操作方法有底下兩種如果小工具看不見電池資訊，在小工具頁面中滑到最底，點選「編輯」按鈕，並且將「電池」加入，最後點擊右上角「完成」即可顯示。 如果想要自訂 AirPods 名稱，可以直接到「設定」>「藍牙」內先將 AirPods 連上，並且點擊右側「i」按鈕。點擊「名稱」，就可以修改 AirPods 設備名稱。要修改 AirPods 設備名稱，其實最主要用處就是不要和別人的設備搞混，當修改完畢後，下次要再次連線，設備名稱就會改為新名稱。 從前一代 AirPods 就已經可以自訂左右耳雙擊觸控功能，不過在 AirPods 第 2 代產品這項功能又稍微增強了些，同樣在 AirPods 藍牙設定頁面中，可以自訂修改「左側」和「右側」要點兩下 AriPods 就能實現哪些功能，例如 Siri、播放/暫停、下一個音軌、上一個音軌或關閉。 AirPods 可以自訂啟動麥克風要自動判斷，或是固定總是左耳、右耳 AirPod，通常建議是左右兩耳用到最後都會發現其中一耳電池容易老化，最主要原因也和自動啟動麥克風有些關係，如發現其中一耳容易耗電，那就將麥克風改為另一耳。 大家應該都有過開車、騎車或是剛好雙手很忙碌，\biPhone電話一直響，那這時候沒時間拿起 iPhone 來看是誰打來，也許就可以透過「宣告來電者」功能來協助，當有來電時候，就會自動從 AirPods 播放語音提示，告訴你是那個電話號碼或是誰打來的。可以到「設定」>「電話」>「宣告來電者」（新版被改名稱為播報來電者），改為「只限耳機」。 在 iOS 12 上加入一個全新「聽力」功能，這項功能最主要是提供給聽障用戶補助功能，更可以搭配 AirPods 來使用，如果在一個比較吵雜的環境聊天，將其中一耳給對方配戴，自己配戴另一耳，即可透過 AirPods 過濾背景噪音，讓聊天聲音更清楚呈現，比起一般普通的耳機更優秀。這項功能需要從設定內的控制中心，將「聽力」開啟，需要使用時，就可以滑出控制中心點擊聽力功能來使用。 當我們用 AirPods 聽音樂或廣播時，在 AirPods 上是沒辦法透過點擊兩下控制音量，那有些時候音量太小聲該怎麼辦？那就可以透過喚醒 Siri，接著說「嘿Siri 調高音量」或「嘿Siri 音量調整30%、50%、70%」都沒問題。 AirPods 以乾淨音質為出名，但有些人用戶可能對於音樂會偏向要重低音、高音、人聲表現，\b並不需要在另外花錢買其他品牌耳機，其實很多人不知道這功能，只要單純利用「等化器（ Equalizer ）」就能夠輕鬆改變，讓音質依照自己需求呈現各類 EQ 風格。至於設定方式，只要到「設定」>「音樂」內點選「等化器」，就會看見高達 23 種EQ，裡面就根據喜好選擇，畢竟每個人的聽覺敏銳度不同，自己選一輪看看，邊聽音樂看看哪個等化器聽起來效果差異最大且和最舒服。 有些時候可能音樂會忽大忽小，導致我們要不時的去調整音量，那其實可以透過音樂設定內開啟「音量平衡」，就不會導致音量突然變大聲或是太小聲問題。 為了保護聽力，建議設定好「音量限制」功能，不要讓 AirPods 出現太大音量，同樣到「設定」>「音樂」內點選「音量限制」，調整至 80%為最大音量就好。 Siri 除了可以調整音量外，還可以替我們找回遺失在角落的 AirPods ，可以說「嘿Siri我的AirPods在哪」，此時 Siri 就會讓我們確認沒有人戴著，就可以讓 AirPods 播放一聲超大的提示聲，點擊「確認」即可，就會看見正在呼角耳機•••請等一下••• ，就可以依照聲音找回 AirPods。延伸閱讀：尋找我的iPhone需要打開嗎？教你設定與搜尋失竊iPhone 除了 Siri 可以找回 AirPods 外，另外也能使用「尋找 iPhone 」App來找回遺失的 AirPods ，並且可以看見設備目前位置和發出聲響，會響到我們找到為止。 剛入手 AirPods 有時會顯示橙色，有時候又會顯示綠色，這些代表什麼意思呢？可以透過底下文章進一步瞭解AirPods 電量查看技巧教學，顯示橙色、綠色代表什麼意思？ 由於 AirPods 第一代和第二代很難從外盒分辨出來，不過可以透過「這5招」來區分是哪一代產品。 詳細操作教學，請看「\b透過Apple Watch和AirPods配對技巧，也能查詢AirPods剩餘電量」 看完以上 16招 AirPods 隱藏技巧後，是否感覺對 AirPods 又瞭解不少？也請順手將此篇文章教學分享給更多人知道，並且可加入 Facebook、Twitter 追蹤更新，來獲取更多新知識與技巧教學。▼ 如果覺得本篇教學不錯，歡迎加入瘋先生粉絲團追最新教學技巧 ▼﻿﻿非經授權請勿全文轉貼 隱私權政策 | 歡迎iPhone週邊業者、手機商和App軟體開發者合作和產品測試事宜，聯繫瘋先生",
        "《電子零件》5G傳輸線＋新蘋果挹注，正崴一路旺至年底 ": "正崴(2392)佈局5G高速傳輸、電動自行車等新產品有成，5G高速傳輸線獲美系大廠資料庫中心訂單，電動滑板車及電動自行車電池亦自下半年開始出貨，在新產品出貨放量及蘋果iPhone新機即將自9月開賣下，正崴審慎樂觀看待下半年營運，預估業績可望一路旺到第4季，法人預估，正崴今年每股盈餘可望達3.6元到4元，在本益比仍低及每股淨值高達44.67元下，正崴今天盤中股價走高。前兩年營運陷入谷底的正崴在自動化效益及公司拓展蘋果以外客戶產品逐漸顯現下，營運自去年下半年現轉機，今年上半年因蘋果AirPods等零組件及通路銷售亮眼，淡季業績表現不俗，上半年合併毛利率回升到9.24%，年增2.76個百分點，稅後盈餘為2.91億元，遠優於去年同期虧損9.27億元，下半年隨著旺季來臨及新產品陸續上市，有機會展現強勁成長力道。在各項新產品中，電動滑板車、電動自行車電池已開始出貨，應用在5G伺服器及資料庫中心的高速傳輸線亦已接獲美系大廠資料庫中心訂單，預計下半年開始出貨，成為推升今年下半年及明年營運成長新動能；此外，正崴亦與客戶開發醫療相關等新產品，預計明年以後有機會見到業績貢獻。正崴8月合併營收為90.38億元，年成長22.51%，累計前8月合併營收為587.75億元，年成長7.47%，由於蘋果新機將於9月下旬正式開賣，加上新產品出貨放量，正崴業績有機會一路旺至第4季。就前8月營收來看，搖桿、耳機等系統產品約佔正崴營收46%，連接器及軟板等零組件產品約佔43%，通路約佔8%到9%，隨著蘋果新機開賣，預估第4季通路營收將明顯上升。為因應中美貿易戰及大陸人口紅利逐漸消失，正崴除大陸生產據點外，亦於2017年開始規畫興建，目前緬甸廠已開始投產，正崴也跟著手機品牌客戶一起前進印度，目前僅在購地整地階段，如果順利，明年可望進入建廠投產。正崴預估，下半年業績不僅會比上半年好，下半年營收也將超越去年同期，獲利亦可望維持每股盈餘3元水準，若無意外，明年業績也不看淡，法人預估，正崴今年每股盈餘可望達3.6元到4元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "五大產官大老 一邊罵綠能一邊賺綠能 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n中華民國全國工業總會（以下簡稱工總）昨日（7/29）發表白皮書，建議政府要用「核電」和「煤電」作為主要電力供給，並且洋洋灑灑地批評綠電和天然氣，難道他們不知道國際大廠都開始要求要綠色供應鏈嗎？如此完全的背離國際能源轉型和產業潮流的產業大老，不禁讓人感嘆，台灣的產業發展被掌握在這群老人手上，台灣要翻身實在困難。而最近興起一股口嫌體正直的風氣，不僅是國民黨的總統初選，連產業大老都開始模仿，特別是在綠能議題，明明從馬政府就開始推動，蔡政府只是順應國際趨勢，再作更完整的佈局，也被這些產業界配合政治操作而追殺，把綠電講得一無是處，又貴又不穩定，好像推動綠能的世界各國都跟白癡一樣。但真的是如此嗎？許多打壓綠能的產官大老其實都是口嫌體正直，一邊打一邊賺，像是許勝雄、王文淵、杜紫軍、林聖忠、郭台強。他們表面上反對能源轉型，但其實都已經開始默默作綠電生意。工總前理事長、金仁寶集團及康舒科技董事長許勝雄，早已佈局太陽光電，康舒科技從去年開始便積極佈局太陽光電，在桃園新屋、台中梧棲、桃園水面型都有案場，更得標台糖滯洪池太陽光電的設置案，估計上述案場一年可賺進數億發電收入。另外，鴻海前董事長郭台銘之弟正崴董事長郭台強，雖然曾挑戰能源轉型，但其子公司富崴能源、星崴能源早從 2012 年就投資太陽光電，每年賺進數億營收都是來自太陽光電。杜紫軍任馬政府經濟部次長時主管風電政策，現在藍一罵最兇的躉購電價，就是在他任上從 4 塊多一路漲到 5 塊 8，結果卸任後加入江宜樺前院長的長風基金會，批評綠能、守護核能，但另外一方面卻默默擔任風電產業世紀鋼顧問，參加水下基礎簽訂 165 億合約典禮。另外一位風電新貴就是馬政府經濟部次長林聖忠，今年五月接任上緯獨董，完全不管前老闆馬英九怎麼罵風電，也要大賺風電財。工總現任理事長王文淵是台塑集團的總裁，多次公開聲明反對綠能，但其實台塑集團裡面有兩家公司已經成為風電供應鏈，台朔重工不僅已簽訂風電水下基礎的基樁 20 億合約，未來還要做風機內部的齒輪箱；而台塑集團旗下另一家台麗朗，則是要生產碳纖，是供給風機葉片的材料，整個台塑集團大賺數十億風電財。這些長期支持藍營的產官大老，其實根本不看衰綠能發展，只是為了配合政治操作，打壓蔡政府而已，私底下早已搶先佈局，準備發大財！本文作者為王漢銘相關文章： 上一篇文章 台灣民眾黨？消費別人祖先的柯文哲下一篇文章 自以為幽默開黃腔 菲律賓叫車服務業者被罵翻\n\n\n最新消息 \n\n \n批蔡英文上任後軍紀敗壞 陳以信令人啼笑皆非的神邏輯【影】 \n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n",
        "《電子零件》5G傳輸線+新蘋果挹注，正崴一路旺至年底": "【時報記者張漢綺台北報導】正崴 (2392) 佈局5G高速傳輸、電動自行車等新產品有成，5G高速傳輸線獲美系大廠資料庫中心訂單，電動滑板車及電動自行車電池亦自下半年開始出貨，在新產品出貨放量及蘋果iPhone新機即將自9月開賣下，正崴審慎樂觀看待下半年營運，預估業績可望一路旺到第4季，法人預估，正崴今年每股盈餘可望達3.6元到4元，在本益比仍低及每股淨值高達44.67元下，正崴今天盤中股價走高。前兩年營運陷入谷底的正崴在自動化效益及公司拓展蘋果以外客戶產品逐漸顯現下，營運自去年下半年現轉機，今年上半年因蘋果AirPods等零組件及通路銷售亮眼，淡季業績表現不俗，上半年合併毛利率回升到9.24%，年增2.76個百分點，稅後盈餘為2.91億元，遠優於去年同期虧損9.27億元，下半年隨著旺季來臨及新產品陸續上市，有機會展現強勁成長力道。在各項新產品中，電動滑板車、電動自行車電池已開始出貨，應用在5G伺服器及資料庫中心的高速傳輸線亦已接獲美系大廠資料庫中心訂單，預計下半年開始出貨，成為推升今年下半年及明年營運成長新動能；此外，正崴亦與客戶開發醫療相關等新產品，預計明年以後有機會見到業績貢獻。正崴8月合併營收為90.38億元，年成長22.51%，累計前8月合併營收為587.75億元，年成長7.47%，由於蘋果新機將於9月下旬正式開賣，加上新產品出貨放量，正崴業績有機會一路旺至第4季。就前8月營收來看，搖桿、耳機等系統產品約佔正崴營收46%，連接器及軟板等零組件產品約佔43%，通路約佔8%到9%，隨著蘋果新機開賣，預估第4季通路營收將明顯上升。為因應中美貿易戰及大陸人口紅利逐漸消失，正崴除大陸生產據點外，亦於2017年開始規畫興建，目前緬甸廠已開始投產，正崴也跟著手機品牌客戶一起前進印度，目前僅在購地整地階段，如果順利，明年可望進入建廠投產。正崴預估，下半年業績不僅會比上半年好，下半年營收也將超越去年同期，獲利亦可望維持每股盈餘3元水準，若無意外，明年業績也不看淡，法人預估，正崴今年每股盈餘可望達3.6元到4元。",
        "蘋果布局下世代雙R穿戴 正崴、揚明光等受惠 ": "蘋果衝刺創新硬體再出招，近期在美新申請超過20項擴增實境／混合實境（AR／MR）應用專利，內容涵蓋光源、3D眼球追蹤等領域。業界預期，蘋果是為下世代殺手級AR／MR穿戴裝置布局，最快明年會有雛形問世，台廠當中，正崴、揚明光受惠最大，廣達、可成也沾光。\r\n業界傳出，蘋果最新AR／MR穿戴裝置供應鏈將和先前的硬體產品不同，組裝訂單可望由正崴拔得頭籌拿下，主因正崴是穿戴市場早期進入者，擁有豐富設計與生產穿戴裝置經驗，後續可能新增廣達為第二供應商。另外，AR／VR裝置與光學應用連結度大，業界認為長期耕耘微投影技術的揚明光將成為蘋果新硬體的光學元件主要供應商；至於相關機殼，則由可成拿下訂單。\r\n被點名的供應鏈都不對單一客戶與訂單置評。不過，正崴董事長郭台強先前曾公開透露，看好今年營運態勢，隨著美系客戶遊戲周邊零組件訂單挹注，以及第4季AR產品將開始出貨，正崴全年營收將挑戰千億大關，並且在生產成本持續優化下，獲利也將顯著回溫。\r\n正崴今年營運顯著回溫，上半年合併毛利率回升到9.24％，年增2.76個百分點，法人看好隨著營收動能增溫，獲利也會跟著提升。\r\n揚明光認為，未來技術主流仍聚焦於AR及MR，尤其是AR，該公司投入產品研究開發已有一段時間，擁有全像波導技術、表面微結構波導技術。目前揚明光已出貨AR智慧眼鏡給北美客戶，主要應用運動員訓練用。\r\n根據美國專利商標局近期公布的資訊，蘋果申請的一系列AR／MR裝置專利中，包括讓使用者透過設備觀看圖像時，能有彷彿在觀看現實世界的效果，以及讓設備使用者的眼睛接收到與掃描鏡和光源產生的輸出相對應的圖像，藉此讓使用者在觀看與現實世界相對應圖像之際，如同在觀看現實世界的情景等光學應用專利。\r\n美國專利商標局並揭露蘋果申請用於確定對象注視終點的系統，包括眼球追蹤單元，以確定使用者一隻或多隻眼睛的注視方向，同時也透過追蹤3D場景結構，取得3D位置和3D結構來模擬真實世界的場景，希望透過3D表現、眼球追蹤器和頭部追蹤器，應用於頭戴式顯示設備、智慧眼鏡，或眼球追蹤器和立體攝影系統的場景攝像機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：蘋果AirPods銷售熱，正崴(2392)受惠，H2營收獲利成長火力全開 ": "【財訊快報／記者王宜弘報導】蘋果(Apple)智慧穿戴裝置高速成長，真無線藍牙耳機AirPods銷售爆量，供應鏈受惠，其中，法人看好正崴(2392)下半年業績將展現高成長力道，加上電動車、電動自行車/滑板車以及VR/AR、資料中心業務增溫，將帶動業績勁揚。正崴週一(19日)股價盤中買盤簇擁，呈現90度角急拉，最高來到35.3元價位，上漲2.4元或7.3%，從大幅貼息的局面一舉填息。該股在7/31除息1.5元之後一路貼息到29.3元。該公司日前公告半年報，因處於產業淡季，加上自動化效應與產品線的佈局仍在持續進行，業績邁入谷底。第二季營收210億元，季增9%，年增1%，毛利率回升到9.55%，顯著優於上季的8.92%與同期的5.71%，營益率0.45%，較同期虧損轉正，優於上季的0.11%。整體單季稅後為1.94億元，季增達98%，較同期轉盈，EPS 0.4元。累計上半年EPS 0.6元。由於正崴為蘋果熱銷的智慧穿戴裝置AirPods的供應商，受惠AirPods銷售大幅成長，且未來的成長率備受看好，預估明年出貨量上看7千萬套，年增率逼近75%，據傳蘋果因而再度增加AirPods的組裝供應商。而正崴隨著下半年進入出貨旺季，業績將明顯受激勵。此外，為強化公司競爭力，該公司發展新產品線，包括電動車、電動自行車、電動滑板車、醫療、電競相關搖桿等新品均有斬獲，而虛擬實境VR/擴增實境AR以及資料中心高容量傳輸產品線的出貨漸次放大，加上自動化生產線的導入，有利於成本的進一步下降，因此法人看好該公司下半年在經濟規模與新品雙重效應加持下，獲利的成長將火力全開。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "上市公司脫中 「向南轉美」投資大爆發 ": "爆上市公司「向南轉美」變化〔記者巫其倫、高嘉和／台北報導〕美中貿易戰開打1年多來，根據台股最新半年報資料，上市公司南向投資明顯增加，尤其是印度、越南最為明顯；轉投資印度子公司家數，從65家大增到106家，合計投資金額從180億元增至225億元，越南子公司家數也從193家增至233家，投資金額從1281億元成長到1520億元。值得注意的是，上市公司轉投資美國子公司家數雖僅從720家增至740家，但合計投資金額卻大增逾1100億元。根據上市公司申報資料，美中貿易戰開打1年多來，上市公司轉投資海外事業，除西進中國踩煞車、處分投資金額增溫外，「向南轉美」趨勢也日益明顯，轉投資印度、越南、泰國、馬來西亞、新加坡等南向國家子公司家數及金額都同步增加。以投資金額來看，台股上市公司南向最愛新加坡，主因是星國具備區域金融及運籌中心等優勢，到今年上半年為止，累積投資金額已逾3100億元。南向投資件數最多的是越南，上市公司合計在當地投資233家子公司，累積投資金額僅次於星國及馬來西亞的1522億元。從投資子公司家數及金額變化來看，貿易戰開打1年多後，上市公司南向最積極的投資地是印度與越南。傳產股前進印度最勇的是中鋼，在當地設立6家子公司，投資金額逾38億元，電子股的緯創、光寶、正崴及聯發科等，也積極在當地佈局；投資越南最大咖還是傳產股的中鋼、台化及金融股的國泰金，除了仁寶外，反而較少見到電子股在當地砸大錢佈局。貿易戰開打後，台股錢進美國也明顯增加。除了台塑集團旗下的台塑與南亞塑膠轉投資美國子公司金額已逾256億元，未來還有美國德州三期廠擴建，押注美國市場將更積極；電子股以被動元件領導廠商國巨手筆最大，去年以220億元併購美國普思電子（Pulse Electronics）全數股權。對比鴻海先前大張旗鼓宣布斥資100億美元前進美國設廠，支持川普的「美國製造」，但鴻海名下僅在美國設立2家子公司，投資金額極低，推測應是由第3地轉投資美國。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "個股：正崴(2392)每股含息1.5元，訂108/7/31為除息交易日 ": "公告本公司訂定現金股利除息基準日1.董事會、股東會決議或公司決定日期:108/07/082.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:每股配發現金股利1.5元4.除權（息）交易日:108/07/315.最後過戶日:108/08/016.停止過戶起始日期:108/08/027.停止過戶截止日期:108/08/068.除權（息）基準日:108/08/069.其他應敘明事項:無台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "高薪100成分股領軍 台股蓄勢向10500點叩關 ": "新制勞退基金上周五（16日）撥款150億元，以追蹤高薪100指數，即投資的標的只限這100檔分成分股，受勞退基金買盤進駐的利多勵，成分股的矽創（8016）今（19）日股價早盤攻上漲停，聯發科（2454）、正崴（2392）等都大漲6～7％以上，約有近40檔個股漲幅在1％附近或1％以上，漲勢不俗。台股上周數守年線重要心理關卡，國家隊再度進場宣示捍衛年線企圖，新制勞退基金撥款150億元給5家代操投，投信並隨即進場敲進持股，帶動權值股拉升翻揚，指數重返年線大關，國家隊護盤功不可沒。美股四大指數上周五同步收漲力費城半導體指數更強漲2.78％，帶動台股今日一路攻堅，至近11點時指數大漲超過70點，最高來到10,496點，直逼10,500點大關，不過，成交量能仍維持溫和表現，估計約在1,100～1,200億元附近。高薪100指數成分股今日成為市場多頭領頭羊，台積電穩步攻堅，盤中最高點來到253元上漲3元，漲幅超過1％，此外，除了矽創漲停，聯發科及正崴大漲6～7％以上之外，聯詠、智原、華夏、元大金、凌陽、旺宏、凌華、中石化、技嘉、致伸及研華等，漲幅都在2％以上。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "買第二代蘋果 AirPods 多送529點 LINE POINTS (145927) ": "第二代 AirPods 推出一陣子了，這幾天無線充電盒也才到貨，但如果買第二代 AirPods 無線充電盒的版本，價格就要飆高到 6,490 元，這實在是太貴了。蘋果自己也知道，所以推出了折衷的版本「第二代 AirPods + 一般充電盒」，價格就和第一代 AirPods 5,290 元一樣，未來如果反悔的話還是可以買2,690元的無線充電盒來升級。今天 LINE 購物嚴選則推出了「第二代 AirPods + 一般充電盒」，雖然價格和官網一樣是 5,290 元，但因為在 LINE 購物所以回饋 529 點 LINE POINTS，LINE POINTS 現在可以直接在 7-11 便利商店以及各大電商完全折抵，等於變相打9折。有興趣的朋友可以參考購買：▲預算充足的消費者可以買無線充電盒版的 AirPods，但論性價比的話還是一般版的充電盒比較划算AirPods 和蘋果產品的整合真的超級棒，完全解決了手機和藍牙耳機配對時那種不耐煩的感覺，只要打開充電盒，一秒連上，那種無縫接軌的感覺真的太棒了。另外 AirPods 有內建重力感應器，當使用者正在聽音樂的時候拿下 AirPods 就會立即暫停音樂，再戴上時就會繼續播放，貼心到爆，這是以前藍牙耳機無法提供的好。如果習慣用 Siri 的朋友可以呼叫，新一代的 AirPods 還可以分享音樂給另一個使用 AirPods 朋友，反正用過的人都覺得好，是近年來做得最有蘋果品質的產品。如果你是 iPhone 用戶，那 AirPods 的使用體驗絕對最好，但如果你不是 iPhone 使用者快離開，AirPods 跟你無關（註：Android 手機當然可以和 AirPods 配對，但就變成了標準的藍牙耳機沒什麼特別之處）。能9折就很不錯了，當然市場還有更便宜的地方，像是 COSTCO 有會 AirPods 超便宜版本，但都需要用搶的非常辛苦，只能說搶到賺到。特價時間：只有今天\n購買連結：https://lihi1.com/i7BWv",
        "正崴 31日除權息 ": "正崴（2392）昨（8）日公告，除權息交易日為7月31日，每股將配發現金股利1.5元，該公司今年營運將擺脫去年谷底，隨著下半年旺季到來，預期營運可望逐季上升。\r\n正崴2018年營運不佳，主要受大陸東莞廠招募成本大幅增加，今年正崴轉移部分產能至徐州與馬鞍山，透過分散生產地點，不經過仲介，將仲介費用將大幅縮減，預期獲利將優於去年。\r\n正崴董事長郭台強之前表示，因外在變數影響，這兩年營收要大幅成長有困難，但2019年有些新客戶加入，第4季會有比較具體成效。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "正崴今年EPS 將逾4元 ": "正崴董事長郭台強facebook零組件大廠正崴（2392）在來自真無線藍牙耳機（TWS）、5G應用與滑板車等三大產品帶動下，將推升明年業績仍以兩位數成長為目標。因應美中貿易戰，正崴緬甸廠一期工程現已投產，二期工程預計明年第2季跟進，印度自有廠房則期待明年第3季投產。\r\n正崴今年營運不錯，前11月營收年增12.38%，是近年同期新高，主要動能包括遊戲機搖桿、滑板車、美系手機品牌等，在產品結構與費用控管改善下，獲利增長更勝營收，第3季每股純益2.2元，是2013年來單季新高。\r\n展望第4季，法人估計正崴12月營收通路貢獻持穩、製造方面的營收下滑，整體營收可能不如11月，但第4季營收季增率將持平或略低，毛利率與營益率將是今年次高水準，2019全年每股純益可望超過4元，是近年高峰。\r\n展望明年，正崴最大成長動能將來自TWS、5G應用與滑板車；在TWS方面，該公司有三家以上的客戶訂單，客戶群來自專業級耳機客戶為多；另外是5G應用，正崴目前交貨國內代工客戶，開發的美系客戶已在試產中，明年第2季有機會正式量產。而滑板車雖今年成長已高，但因公司出貨的品項從零件整合至整車組裝，單車營業額貢獻大，明年包含滑板車、電動車、電動自行車等成長力將延續。\r\n因應美中貿易戰，正崴積極擴建非陸產能，緬甸廠第一棟樓已經量產，第一階段生產以人工成本占比較高的線材為主，第二棟樓也興建中，明年第2季量產，屆時電源相關也將轉進生產；另外，印度廠現已有租用廠房予陸系特定品牌商，自有廠房也在建廠中，明年第3季量產。\r\n法人估計，正崴明年營收仍力拚兩位數成長，獲利也將同步攀升，明年配發今年現金股利的配發率將不低於五成，明年首季營收可望維持年增趨勢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》手握四大明星產品，正崴明年有看頭 ": "連接器廠—正崴(2392)手握5G、電動車相關、無線藍芽及醫療四大當紅產業產品，且緬甸廠已於今年下半年投產，讓正崴明年營運很樂觀，隨著新產品出貨放量及緬甸廠正式量產，正崴表示，樂觀看待明年營運，如無意外，明年業績會比今年好。正崴將於今天下午舉行一年一度的法說會，正崴近幾年將產品重心從3C往消費性產品、醫療、車用、工業及高頻高速網通產品發展，其中車用產品除原有的電動車，電動滑板車組裝及電動自行車電池模組等新產品已開始出貨，蘋果AirPods(含AirPods Pro)等無線藍芽耳機連接器亦隨著AirPods銷售攀高出貨穩定成長，應用在5G伺服器及資料庫中心的高速傳輸線亦已接獲美系大廠資料庫中心訂單亦於下半年正式出貨，在新產品陸續量產下，帶動正崴今年業績表現亮眼，並可望一路好到明年。四大產業新產品出貨放量及蘋果iPhone 11系列新機開賣，帶動正崴第3季稅後盈餘為10.65億元，季增4.52倍，創下單季歷史新高，單季每股盈餘為2.2元；累計前3季合併營收為693.22億元，稅後盈餘為13.56億元，遠優於去年同期稅後虧損2.89億元，每股盈餘為2.8元；受惠於蘋果iPhone 11系列新機及AirPods系列產品銷售不錯，正崴10月合併營收達111.53億元，年成長22%，創下104年10月以後單月新高，累計前10月合併營收為805.6億元，年成長12.53%；正崴表示，由於蘋果新產品銷售不錯，可望帶旺通路第4季業績表現，第4季營運可望維持高檔水準。展望明年，正崴表示，明年營運成長動能來自於5G相關伺服器與資料庫中心、電動車(電動自行車及電動滑板車)相關模組及組裝、無線藍芽耳機及醫療用產品，相關產品明年出貨可望放量；為因應中美貿易戰，公司在緬甸設立新廠已於今年下半年投產，配合大陸手機品牌廠搶攻印度市場，公司亦在印度當地尋求當地供應商配合生產，在產品及生產端皆就緒下，樂觀看待明年業績表現，如無意外，明年業績會比今年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：正崴(2392)明年營收有望破千億元，EPS「超5拚6」": "【財訊快報／記者陳浩寧報導】在自動化與管理效率的提升下，正崴(2392)今年營運增溫，董事長郭台強表示，在穿戴電子及智慧車電需求帶動下，看好明年營收可望持續維持雙位數成長，突破千億元大關，而獲利成長則將優於營收成長幅度，全年每股獲利上看6元。正崴今年單月營收連創高峰，預估今年營收將較去年有12%的成長，全年營收落在970-980億元，全年EPS可望賺進逾4元，較去年同期大幅提升。正崴指出，今年前11月營收達898億元，較去年同期成長12%，但因提升自動化成效顯著，今年人力節降有15%，帶動獲利表現轉強，展望2020年，營收預計將可持續維持雙位數的成長，EPS力拚5-6元水準。正崴提到，今年在美系無線耳機出貨暢旺，而最新款目前也供不應求，看好將成為明年成長動能之一，此外，目前已打入四大中國手機品牌客戶，將配合中國品牌手機客戶擴展印度市場，搶攻零組件產品。而在車用產品方面，正崴開發包含電動汽車、機車、自行車與滑板車用之各項模組產品，未來持續擴展車用軟板與連接器產品；在系統產品部分，則將配合客戶生產各類型電動滑板車，另外，包含遊戲機搖捍、音箱與週邊配件產品、5G高速傳輸模組產品及無線充電裝置也皆為明年成長重心。",
        "\r\n\t台商轉型 郭台強：智慧化生產是必走之路 ": "（中央社記者張淑伶徐州30日電）中國製造業面臨較大壓力，但台商在大陸的生產投資並未完全停下腳步。正崴集團董事長郭台強表示，往智慧化生產發展是台商必須要走的路。正崴集團從廣東東莞、深圳到江蘇昆山，近年再延伸到江蘇西北的徐州，在當地投資總額達人民幣50億元（約新台幣215億元），共有金屬粉末噴出、金屬連接器、滑鼠及遊戲遙桿項目、手機模具精密加工及組裝項目等陸續展開。在外有中美貿易戰、中國國內經營成本也上升的情況下，有些台商選擇撤出大陸，也有人轉移到非沿海的工業區。面對經濟發展的新形勢，郭台強29日參加2019徐台兩岸金龍湖峰會時告訴中央社記者，未來20年正崴集團的布局考量。徐州是老工業城市，徐州工程機械集團是中國業內規模最大的機械裝備企業。郭台強說，徐州在智慧製造、資通訊（ICT）發展部分有過去徐工奠定的良好基礎。此外，投資最主要看政府的支持態度和當地人才，這兩方面徐州都很有潛力。他說，往智慧化生產發展是台商必須要走的路，正崴目前是在模具智慧化部分做起步，未來會以徐州廠做技術能力的核心，支援國內其他地方的發展。新華社9月曾報導，在大陸舉行的各種工業自動化、物聯網、智慧製造等專業展示會上，東元集團、台達集團、上銀科技和研華科技等知名台企早已成為常客，展現智慧製造的強項。智慧化生產講求數據應用、人機協作等，比起大量生產，更注意為客戶量身訂做的靈活性。報導說，隨著大陸人口紅利逐漸消失和傳統經濟成長方式轉變，企業「換地方要不換產品」，還留在大陸的台企透過智慧化生產提升水準成為轉型主流。即使是已經成立30年的國企徐工集團，也走上智慧製造之路。在徐州經濟技術開發區，徐工礦業機械有限公司也透過智慧焊接機器人、雷射跟蹤測量儀等先進技術裝備，致力打造大型露天成套礦業機械產業基地。徐州經開區在2010年成為國家級開發區，積極引入新企業，區內規劃高端裝備與智慧製造產業、積體電路及ICT產業、新能源新材料產業等較具前瞻性的產業群。不過，一名負責招商的徐州官員坦言，現在製造業壓力很大，招商引資上面臨的挑戰不少。（編輯：周慧盈）1081030",
        "個股：正崴(2392)9月營收創22個月新高，Q4業績續旺，H2將優於H1": "在新品放量及出貨旺季助攻下，正崴(2392)9月營收表現亮眼，創22個月以來新高，年增幅度超過37%，激勵股價連兩日大漲，今日股價再度逆勢強漲，盤中最高來到40.4元，漲幅逾4%，股價站上近半年新高。    正崴第三季為製造端出貨高峰，再加上新品出貨加持，推升正崴9月營收達106.31億元，月增17.7%，年增37.01%；第三季合併營收為291.58億元，季增38.85%；累計1-9月營收694.06億元，年增11.14%。    而進入第四季雖為以往製造端淡季，但隨iPhone新機銷售亮眼，可望持續挹注通路端營收，再加上Data Center用線將於第四季開始出貨，有望補上製造端淡季缺口，正崴看好下半年營運將優於上半年表現。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《電子零件》業績前景看俏，正崴漲停攀21月高 ": "受惠於傳統旺季來臨及5G高速傳輸、電動自行車等新產品開始出貨，正崴(2392)第3季合併營收達291.58億元，季增38.85%，儘管第4季因製造產品下滑，正崴第4季業績將較第3季下滑，但仍將微幅優於去年同期，法人預估，正崴今年每股盈餘可望達3.6元到4元，今天盤中股價強攻漲停板，創下2018年1月9日以後新高價。正崴9月合併營收達106.31億元，月增17.7%，年增37.01%，為106年11月以後單月新高，累計第3季合併營收為291.58億元，季增38.85%，累計前9月合併營收為694.06億元，年成長11.14%。蘋果新機9月下旬開賣後銷售狀況不錯，紓解了正崴製造第4季業績下滑，雖然第4季業績較第3季下滑，但仍將微幅優於去年同期，今年下半年業績也會比去年同期好，正崴預估，下半年獲利可望超越去年每股盈餘3元水準，若無意外，明年業績也不看淡，法人預估，正崴今年每股盈餘可望達3.6元到4元。為因應中美貿易戰及大陸人口紅利逐漸消失，正崴除大陸生產據點外，亦於2017年開始規畫興建，目前緬甸廠已開始投產，正崴也跟著手機品牌客戶一起前進印度，目前僅在購地整地階段，如果順利，明年可望進入建廠投產。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "正崴四力齊發 營運火 ": "正崴（2392）在5G傳輸線產品、無線耳機零組件、電動車（滑板車與自行車等），以及遊戲搖桿等四大類產品線帶動下，配合客戶產能移轉已準備就緒，樂觀看待明年營運優於今年。 經濟日報／提供facebook\r\n正崴昨（29）日參加券商舉辦的法說會，第3季稅後純益10.65億元，季增4.52倍，創單季新高，單季每股純益為2.2元；累計前三季稅後純益為13.56億元，優於去年同期稅後淨損2.89億元，每股純益為2.8元。\r\n正崴發言人廖桂隆表示，目前產品的營收占比，分別為電子零組件41%、系統組裝46%、通路5%；在毛利率方面，零組件毛利率10-13%、系統組裝8-12%、通路7-10%。\r\n正崴去年上半年虧損，主要是人力招募費用影響，因為中國大陸的人力仲介招募費用高，但在停止人力招募的一次性費用後，去年下半年開始轉盈，目前正崴寧可讓現有員工薪資增加、鼓勵內部引薦並發給獎金等，並加強產線自動化，來解決人力短缺問題。\r\n展望2020年，他說，三大業務，在零組件方面，將擴展無線耳機與醫療用零組件，配合中國品牌手機客戶積極拓展印度市場，搶攻零組件產品，並開發電動汽車、機車、自行車與滑板車用各項模組產品，擴展車用與筆電端的軟板與連接器產品。\r\n系統產品方面，則配合客戶生產各類型電動滑板車、配合電競與遊戲機客戶生產搖桿與周邊配件產品，開發5G之雲端伺服器使用之高速傳輸模組，擴展無線充電產品。\r\n他說，正崴的系統產品今年以來成長23%，今年多出一個電競遊戲機搖桿，成長最多，今年也多做了滑板車，並會持續出貨到明年。\r\n明年產品成長動能，包括系統整合5G產品，5G的400G產品目前小量出貨給國內客戶，目前跟美系客戶接洽，明年會有貢獻。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "正崴明年拚兩位數成長 ": "正崴董事長郭台強 記者蕭君暉/攝影facebook\r\n正崴（2392）董事長郭台強昨（26）日表示，在5G傳輸線模組、美系手機品牌的真無線耳機（TWS）零組件，電動車（滑板車與自行車等），以及遊戲搖桿等四大類產品線帶動下，樂觀看待2020年營運，法人預估正崴明年業績將兩位數成長，獲利成長幅度優於營收成長幅度。\r\n正崴第3季稅後純益為10.65億元，季增4.52倍，創單季新高，單季每股純益（EPS）為2.2元；累計前三季稅後純益為13.56億元，優於去年同期稅後淨損2.89億元，今年前三季EPS為2.8元。法人預估，今年正崴EPS至少4元以上，明年挑戰5至6元。郭台強昨天也為近期股價表現較低抱屈。\r\n近期美系手機品牌的真藍牙耳機（TWS）熱賣到缺貨，正崴在今年第4季與明年在TWS的出貨量可望大增；5G的400G傳輸模組，已打入思科交換器供應鏈，將出貨給美國雲端四大咖的資料中心，也具高度成長性。\r\n展望2020年，正崴持續擴展TWS與醫療用零組件，配合中國品牌手機客戶積極拓展印度市場，搶攻零組件產品，並開發電動汽車、機車、自行車與滑板車用各項模組產品，擴展車用與筆電端的軟板與連接器產品。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》正崴9月營收創高，今年EPS上看4元 ": "受惠於5G高速傳輸、電動自行車等新產品出貨逐步放量，正崴(2392)9月合併營收達106.31億元，月增17.7%，年增37.01%，為106年11月以後新高，由於蘋果iPhone新機開賣後銷售狀況不錯，讓正崴審慎樂觀看待下半年營運，預估業績可望一路旺到第4季，法人預估，正崴今年每股盈餘可望達3.6元到4元。正崴因電動滑板車、電動自行車電池等新產品開始出貨，且應用在5G伺服器及資料庫中心的高速傳輸線亦已接獲美系大廠資料庫中心訂單，預計下半年開始出貨，加上蘋果新產品在下半年陸續上市，帶動正崴第3季業績展現強勁成長力道，正崴9月合併營收達106.31億元，月增17.7%，年增37.01%，為106年11月以後單月新高，累計第3季合併營收為291.58億元，季增38.85%，累計前9月合併營收為694.06億元，年成長11.14%。由於蘋果新機9月下旬正式開賣，加上新產品出貨放量，正崴業績有機會一路旺至第4季；正崴預估，下半年業績不僅會比上半年好，下半年營收也將超越去年同期，獲利亦可望維持每股盈餘3元水準，若無意外，明年業績也不看淡，法人預估，正崴今年每股盈餘可望達3.6元到4元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "正崴明年營運續強 估賺逾半個股本 每股純益上看6元 ": "正崴 (2392-TW) 明年受惠零組件、系統產品出貨動能延續，加上生產成本持續優化，法人看好，明年營收估年增雙位數，將達千億元，獲利成長更可望優於營收增幅，每股純益估落在 5-6 元。正崴透露，明年營運成長動能將來自 5G 用的 400G 傳輸線束模組、真藍芽無線耳機 (TWS) 充電盒零組件以及電動滑板車等產品，其中美系客戶新版 TWS 銷售暢旺，正崴看好明年出貨量將持續增長。而在成本優化上，正崴近年也積極導入自動化機械手臂、模組 4.0 等，今年旺季人力需求 3.0 萬名，較去年同期 4.8-4.9 萬人減少約 2 成，效益逐漸顯現，依照正崴規劃，預計到 2021 年，目標人力需求將降至 2.5 萬人。據了解，正崴近年資本支出約 35-40 億元，平均每年投入自動化約 5 億元以上，而在模組 4.0 方面，除了既有的徐州廠區外，明年也將在華南廠區推動，有助優化產品設計及製程。除了優化現有產線外，因應客戶需求以及優化成本，正崴明年在緬甸、印度等地也將持續擴產，緬甸除了既有的線束產品外，明年將新增電源產品，印度則配合陸系手機品牌客戶，新增零組件產能。法人估，正崴今年營收約年增 11-13%，落在 970-980 億元之間，明年動能可望延續，營收年增雙位數，將突破千億元大關，在費用持續優化下，獲利增幅估將優於營收，可望賺進逾半個股本，每股純益 5-6 元。",
        "今年脫胎換骨 正崴：明年會更好 ": "爆〔記者陳柔蓁／台北報導〕正崴（2392）今年脫胎換骨，前3季獲利較去年大幅成長，董事長郭台強認為，明年表現會比今年好，法人看好有雙位數成長潛力。正崴今年1至11月營收為898億元、較去年同期成長12％。主要是因為優化產品組合，另搭上5G、新興市場、車用、遊戲等趨勢，其中5G雲端伺服器的傳輸模組，配合中國品牌手機客戶擴展印度市場，搶攻零組件商機。另開發電動汽車、機車、自行車與滑板車用等模組；並替電競與遊戲機客戶生產搖桿、音箱與周邊配件產品。正崴2016年起執行「模具4.0」，提升自動化成效顯著，今年人力成本降15％，前3季獲利為13.5億元、每股稅後盈餘2.8元，比去年同期的每股稅後虧損0.56元有大幅度成長。展望2020年，公司期待營業規模可持續維持雙位數的成長。正崴在馬鞍山與徐州生產基地推展產業在地化升級，並鎖定智慧型手持裝置、穿戴裝置等產線，整合發展機光電聲與自動化機械手臂等設備。正崴計畫把需要人力的製程，放在緬甸廠，緬甸第一棟樓開始量產線材，正在興建第二棟樓，預計2020年第2季量產電源產品。在印度目前與中資品牌廠合租廠房生產，同時正在自建廠房，將在明年第3季量產。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭台強：政府若宣布獨立 要去總統府翻牆抗議 ": "正崴董事長郭台強今（26）日表示，他憂心兩岸關係的未來發展，希望下一代能過好日子，他期待2020年大選之後的領導人，能在兩岸和平與九二共識的基礎上持續和平交流，讓台灣的電子科技產業得以繼續發展。\n\r\n郭台強說，人要有共識，雙方才能有氛圍，願意坐下來溝通，這很重要，兩岸和平發展是大家共同期望，誰願意打仗，中華民國存在是事實，在九二共識下，兩岸要溝通，找到和平發展的道路，不要影響台商發展的權益，造成兩岸戰爭的可能性，希望下一代，下下一代都不要發生戰爭。\n\r\n他說，我們上一代歷經國共內戰，這一代很慶幸，不用帶著黃金逃難，上一代很辛苦，歷經生離死別，不希望還發生在下一代，兩岸必須互蒙其利，中國大陸有今天，台商也扮演要的角色，像立訊就是從我的公司出去，才能有今天，兩岸發展經濟，老百姓才有飯吃，最重要的是，我們不要挑釁大陸，要理性處理，台灣每四年一次選舉，讓大家無所適從，絕對權力，會造成絕對腐敗，一定要權力制衡。\n\r\n針對反滲透法，他說，要正面表列，這我很憂心，大家要認同中華民國的存在，我堅決反對台獨，若蔡英文連任，而且搞台獨，我要去總統府翻牆抗議，政府不能宣布台獨，這樣是把兩岸人民的生命置於何地?\n\r\n郭台強歷任兩屆台灣區電機電子同業公會理事長，今年5月卸任後擔任名譽理事長，六年期間協助台商從產業串連、接軌兩岸與全球、全球電子資訊揭露等各種面向展開，例如發表《TEMMA調查報告》讓台商瞭解全球經濟局勢與中國大陸城市與經濟發展；帶領台商組團參訪，積極銜接中國大陸、新南向以及歐美等市場，推動產業合作。其中特別感謝國台辦與各省市領導給予公會協助與支持，兩岸產業串聯合作才能有具體成效。\n\n\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "正崴看好2020年營業規模 目標雙位數成長 ": "正崴今年前3季獲利新台幣13.5億元、EPS達2.8元，較去年同期有大幅的成長。展望2020年，正崴董事長郭台強表示，多項產品均見到成長動能，營業規模預計將可持續維持雙位數成長。\r\n展望2020年，郭台強表示，正崴近幾年資本支出約在新台幣35億至40億間，除了自動化設備外，也積極在東南亞建廠分散生產基地，包括緬甸、印度等地。明年在5G雲端伺服器、真無線耳機、醫療等零組件，及電動汽車、機車、自行車與滑板車用等模組產品帶動下，營運將比今年好，營業規模預計將可持續維持雙位數的成長。\r\n郭台強指出，對未來發展抱持審慎樂觀的態度，積極面迎嶄新多變的經濟動向，持續努力在全球供應鏈體系扮演關鍵要角，也期待台灣2020年大選之後的領導人能在兩岸和平與九二共識的基礎上，與對岸持續和平交流，台灣的電子科技產業得以積極搶搭穿戴電子科技與智慧車電商機的大爆發。\r\n正崴今年整體營運有顯著的進步，在自動化與管理效率的提升下交出亮麗的成績單。2018年營收新台幣879億元、獲利6億元、EPS為1.2元；2019年累計1至11月營收898億元、較去年同期成長12%，受惠提升自動化成效顯著，今年人力節省約15%，推動今年前3季獲利13.5億元、優於去年同期稅後淨損2.89億元，EPS達2.8元。\r\n正崴發言人廖桂隆表示，在零組件產品部份，除了來自無線耳機、醫療用零組件產品的成長動能外，未來將配合中國品牌手機客戶擴展印度市場，並開發電動汽車、機車、自行車與滑板車用等各項模組產品。\r\n系統產品線涵蓋各類型電動滑板車、電競與遊戲機搖捍、音箱與週邊配件產品、5G雲端伺服器使用高速傳輸模組產品及無線充電產品。通路產品則持續拓展企業及教育專案業務、加強會員服務及行銷並發展APP產品。\r\n正崴副總經理卜慶藩表示，近幾年積極自動化工程，從2016年開始導入自行研發的機器手臂，除了提升生產效率外，員工人數已從2016年的6萬人降至3.9萬人；2021年目標降至2.5萬人。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "避免恐懼 正崴郭台強籲反滲透法須正面表列 ": "近來反滲透法引發朝野論戰，正崴集團董事長郭台強今天表示，兩岸和平發展是大家共同的期望，沒有人願意打仗，他呼籲反滲透法必須正面表列，明文規定，避免造成恐懼。\n郭台強今天與媒體進行年終餐敘時指出，他憂心兩岸關係，世界已是地球村，台商在大陸30年發展累積很多競爭力不可能放棄，大家對台灣產業要有信心，美中雙方很快簽訂第一階段協議，代表美方也認清事實，美國企業不可能完全撤出中國大陸，台灣在美中之間有扮演關鍵角色的好機會。\n他指出，中國有今天，台商扮演很重要的角色，他舉例，立訊的創辦人也是從正崴出去的，經濟發展讓老百姓有飯吃是最重要的，對方也理解。\n郭台強表示，堅決反對台獨，若新政府搞台獨，他會去總統府翻牆抗議，兩岸和平發展是大家共同的期望，希望能在兩岸和平、九二共識的基礎上持續交流。\n郭台強說，中華民國存在是事實，兩岸溝通過程中找到和平發展的路是共識，很多東西是名詞的問題，希望反滲透法能正面表列，明文規定實行細則，做詳細敘述避免造成恐懼。\n對於哥哥郭台銘曾一度有意競逐總統大選，郭台強直率表示，鴻海集團創辦人郭台銘是有使命的人，但站在兄弟立場，真心勸他不要碰政治。郭台強認為好好做善事、公益事業，不一定要當政治人物。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》蘋果新品好甜，正崴樂看今明年營運 ": "正崴(2392)第3季稅後盈餘達10.65億元，季增4.52倍，創下單季歷史新高，單季每股盈餘為2.2元，累計前3季每股盈餘為2.8元，由於蘋果iPhone 11系列新機及AirPods Pro等新產品銷售亮眼，正崴10月合併營收達111.53億元，為104年10月以後新高，公司亦樂觀看待第4季營運及明年，預估第4季營運可望維持高檔，明年在5G高頻高速等新產品出貨放量下，業績可望比今年好，法人預估，正崴今年每股盈餘可望逾4元。受惠於蘋果iPhone 11系列新機開賣，以及5G高速傳輸、電動自行車等新產品出貨逐步放量，正崴第3季業績表現亮眼，第3季合併營收為290.75億元，季增38.46%，營業毛利為31.68億元，季增58.08%，單季合併毛利率為10.9%，季增1.35個百分點，稅後盈餘為10.65億元，季增4.52倍，創下單季歷史新高，單季每股盈餘為2.2元；累計前3季合併營收為693.22億元，年成長11%，營業毛利為68.88億元，年成長36.02%，合併毛利率為9.94%，年增1.83個百分點，稅後盈餘為13.56億元，遠優於去年同期稅後虧損2.89億元，每股盈餘為2.8元。由於蘋果iPhone 11系列新機及AirPods系列產品銷售不錯，正崴10月合併營收達111.53億元，年成長22%，創下104年10月以後單月新高，累計前10月合併營收為805.6億元，年成長12.53%。正崴表示，由於蘋果新產品銷售不錯，可望帶旺通路第4季業績表現，第4季營運可望維持高檔水準；法人預估，正崴今年每股盈餘可望達4元到4.3元。展望明年，正崴表示，除蘋果等品牌客戶外，電動滑板車、電動自行車電池等新產品出貨可望持續成長，應用在5G伺服器及資料庫中心的高速傳輸線亦已接獲美系大廠資料庫中心訂單，預計明年出貨可望放量，樂觀看待明年業績表現，如無意外，明年業績會比今年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "正崴、同致 鎖定長天期 ": "2020年將有許多新制上路，涵蓋層面相當廣泛，其中與產業、財經等相關的，包括基本工資調漲、社工加薪、電動機車補助、大型車視野輔助系統等，相關新規定的衍生商機，所形成的「新制受惠股」，成為多頭關注焦點。\r\n明年元旦起，政府推出多項與民眾息息相關新制即將上路，其中受矚目的就屬電動車補助。由於新制的電動機車補助金額開始階梯式逐年下降，不過卻引發一波電動機車搶購潮，帶動Gogoro銷售連月創下新高紀錄。 經濟日報／提供facebook\r\nGogoro供應鏈中，正崴（2392）主要以生產電池模組產品為主。法人指出，正崴曾是Gogoro的交換電池供應商，後來也與捷安特合作生產二輪電動車。\r\n正崴目前在電動車、電動機車及自行車，都有相關模組及零組件持續出貨，其中電動車客戶涵蓋美系及陸系，電動機車則為台系品牌，電動滑板車的組裝業務則為美系客戶，預計明年車用營用占比約 5%至10%。\r\n在明年上路的各項新制中，還有一項受到大眾矚目，就是大型車視野輔助系統的強制安裝。為減少大型車輛行車視野死角，降低無謂傷亡，交通部明訂109年1月1日起，將視野輔助系統列為大型車定期檢驗項目。\r\n台系供應鏈中，同致（3552）等業者早已將車輛相關的影像輔助系統列為重點發展的方向，並推出包括AVM環景顯影系統， 經鎮藉由整合多組攝影鏡頭，將車輛四周影像合成為鳥瞰視野，提供駕駛完整的視野輔助效果。\r\n兆豐證券金融商品部建議，看好新制受惠股，可布局正崴、同致等認購權證。可挑價內外10%內、距到期日100天以上權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "徐州投資建設高端手機供應鏈  郭台強：打造智慧製造基地 ": "正崴集團董事長郭台強表示，正崴在徐州投資建設高端手機供應鏈，將發展智慧製造，從模具4.0起步，在大陸各地區生產將會以徐州智造做為技術能力的核心，支援各地發展。\r\n徐台兩岸金龍湖峰會與會的兩岸企業家一行350多人，29日一早就參訪正崴集團在國家級徐州經濟技術開發區的正崴光電基地。\r\n郭台強去年在首屆徐台兩岸金龍湖峰會簽署戰略合作協議，投資人民幣32億元打造高端手機供應鏈。工廠落腳在東環街道的新微半導體產業園內，主廠房五棟，其他廠房及附屬用房13棟，總建築面積35萬平方公尺。目前已完成總工程量的80%以上，預計今年底主體工程可全部完工，是正崴在徐州經開區投建的第四個工廠。\r\n正崴的第四家工廠也是規模最大的工廠，主要鎖定智慧型手持裝置、穿戴裝置等，整合發展機光電聲與自動化機械手臂等高端設備，打造邁向工業4.0的發展重要基地。\r\n郭台強表示，徐州是中國聞名的工程機械之都，過去有工業化的基礎，從舊工業轉型，徐州市委書記周鐵根帶頭拚新技術、新產業、新業態、新模式的四新經濟，郭台強認為，徐州政府的支持態度和吸引人才，能支持台商未來20年的發展，因此正崴在徐州往智能化發展，是必須要走的路。\r\n而在去年下半年，正崴第一家工廠30多個產線已經投產；第二家廠房正在進行設備安裝，第三家滑鼠及遊戲搖桿專案工廠（光電事業部）則已部分投產。\r\n郭台強表示，下一步正崴將以經開區的四家工廠為基礎，持續拉長產業鏈，延伸供應鏈，輻射帶動更多台資企業在徐州，擴大智慧製造轉型發展。\n"
    },
    "Q5": {
        "《電子零件》產線自動化+備有庫存，正崴：若順利復工可降低衝擊 ": "【時報記者張漢綺台北報導】受到1月逢農曆年長假影響，連接器廠—正崴 (2392) 自結1月合併營收為61.62億元，月減23.81%，由於大陸新型冠狀病毒疫情未止，下週2月10日復工後返工狀況仍待觀察，正崴尚無法判斷對第1季營運的影響，不過正崴強調，公司近幾年積極進行產線自動化，人力需求已明顯減少，可望降低此次疫情對公司營運的衝擊。由於今年農曆年長假在1月，工作天數較少，正崴1月合併營收為61.62億元，月減23.81%，年減25.2%。正崴自2016年開始導入自行研發機器人手臂，逐步建置自動化產線，由於模具是各項產品生產良率高低最重要的一環，公司亦於2018年推動模具4.0，在自動化效益逐漸顯現下，正崴員工人數已從之前的5萬人降至今年的3萬9000人，正崴智慧生產自動化目標為2021年達到將廠區人力從目前的5萬人減半至2萬5000人。大陸新型冠狀病毒疫情自農曆年大爆發，大陸各地區紛紛延後農曆年復工日，由於目前疫情仍處於高峰期，大陸各地原訂於2月10日陸續復工，復工後返工狀況仍待觀察，正崴表示，目前無法判斷疫情對第1季營運的影響，不過公司近幾年積極進行產線自動化，人力需求已明顯減少，加上公司備有庫存，若大陸地區順利復工，將可降低此次疫情衝擊。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "【公告】正崴董事會決議股利分派 ": "日 期：2020年03月31日公司名稱：正崴 (2392)主 旨：董事會決議股利分派發言人：廖桂隆說 明：1. 董事會決議日期：109/03/312. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：2.50000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：1,280,817,350(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "《電子零件》大陸廠區全面復工 正崴估Q2業績比Q1好 ": "【時報記者張漢綺台北報導】連接器廠-正崴 (2392) 2019年稅後盈餘為19.87億元，年成長2.27倍，為2013年以來新高，每股盈餘為4.1元，正崴前2月合併營收為97.94億元，年減23.66%，隨著大陸廠區全面復工，正崴業績可望自3月起恢復正常，正崴預估，第2季會比第1季好。正崴近幾年積極進行產線自動化，隨著產線自動化效益顯現，加上公司在伺服器、高頻高速及電動滑板車等產品佈局發酵，帶動公司業績重回成長軌道，2019年合併營收為978.2億元，年成長11.27%，營業毛利為102.17億元，年成長33.38%，合併毛利率為10.45%，年增1.74個百分點，稅後盈餘為19.87億元，年成長2.27倍，為2013年以來新高，每股盈餘為4.1元。正崴大陸廠區有東莞、昆山及徐州三個廠區，受到大陸新冠肺炎疫情延後開工影響，正崴前2月合併營收97.94億元，年減23.66%，不過目前3個廠區均已進入正常生產，隨著生產逐步拉升，正崴表示，第2季業績會比第1季好。就產品來看，平板、NB、遊戲機需求相對強勁。除大陸廠區已陸續復工，為因應中美貿易戰，正崴在緬甸設立新廠已於2019年下半年投產，配合大陸手機品牌廠搶攻印度市場，公司亦在印度當地尋求當地供應商配合生產，其中緬甸第二棟廠房將於今年完工，屆時產能將較目前倍增，希望藉由海外廠區擴建，降低生產過度集中的風險。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "〈潛力股〉正崴今年營收續強 成本優化獲利同步戰新高 ": "正崴 (2392-TW) 今年受惠 AirPods 系列充電盒零組件、電動滑板車等出貨動能延續、5G 用的 400G 傳輸線束模組新品放量帶動下，法人估，全年營收將維持雙位數成長，突破千億元、加上生產成本持續優化，獲利也可望同步創高，每股純益上看 5 元。正崴 5G 的 400G 高速傳輸模組出貨，本來原定在去年就要出給美系客戶，但因為產品設計及認證，延至今年放量；TWS 充電盒零組件也受惠美系客戶產品熱銷，拉貨動能可望延續至上半年；電動滑板車也受惠在歐美地區熱銷，除了既有客戶外，也會有新客戶及新應用。以正崴去年 3 大業務業務營收占比來看，電子零組件 41%、系統組裝 46%、品牌通路 5%，預計今年占比相近；毛利率方面，電子零組件約 10-13%、系統組裝約 8-12%、通路約 7-10%。而在成本優化上，正崴近年也積極導入自動化機械手臂、模組 4.0 等，今年旺季人力需求 3.0 萬名，較去年同期 4.8-4.9 萬人減少約 2 成，效益逐漸顯現，依照正崴規劃，預計到 2021 年，人力需求將降至 2.5 萬人。正崴去年營收 979 億元，年增 11.4%，法人估，全年每股純益上看 4 元，展望今年，營收則可望年增 11-13%，突破千億元上看 1100 億元，在新品出貨以及生產成本優化下，每股純益估達 5 元。",
        "蘋果財報優不敵肺炎病毒 蘋概股嚇趴 ": "\r\n武漢肺炎影響投資人信心，儘管蘋果財報表現亮眼，但後續影響還待評估，也衝擊台灣相關蘋概股走在今天新春開盤首日先行補跌，鴻海、玉晶光等個股重挫跌停。\r\n生產重鎮在大陸的鴻海由於湖北武漢地區受到肺炎疫情影響，市場多所擔憂，今天鴻海股票賣壓湧現，開低走低，盤中幾度觸及跌停價83.1元，量能快速放大，收盤跌停成交量高達15.29萬張。\r\n蘋概股弱勢表現在盤面擴散，包括正崴、嘉聯益、欣興、康控、GIS-KY、臻鼎-KY、玉晶光、聯德控股-KY等盤中均見到弱勢跌停。\r\n股王大立光盤中跌幅也一度超過6%，終場以4710元作收，跌幅5.33%；權值王台積電跌幅也達4.95%，重挫16.5元，以316.5元作收，創下去年12月10日以來收盤新低價。其他包括和碩、緯創、美律、華通等盤中跌幅超過7%，廣達、穩懋、可成跌幅也在4%以上。\r\n法人評估，蘋果供應鏈的全球生產據點大約50%比重在中國大陸，市場擔憂大陸開工時間延後與缺工的問題將影響供應鏈量產時程，整體經濟受到的衝擊對消費面將造成負面影響。\r\n為配合武漢肺炎防疫工作，國內廠商在中國大陸的子公司普遍將春節復工時間延至2月10日，甚至部分已決定延後至2月14日。\r\n大立光表示，主要工廠均在台灣，目前台灣共有13個廠區，1月營運展望不變，因逢農曆年長假，且第1季為淡季，維持先前1月拉貨動能將較去年12月下滑的預估不變。至於2月，由於大陸官方延後復工日，客戶尚未復工，2月狀況需待客戶復工後再評估。\r\n玉晶光則表示，在過年前原本就訂定大陸跟台灣廠今年年假放到1月底，2月3日才開工，因大陸政府規定延後復工，目前訂定大陸廠將在2月10日凌晨開工24小時生產，維持第1季營運比去年同期好的看法不變。\r\n台積電則表示，上海松江廠與南京廠維持24小時生產。聯電指出，大陸廠和艦及聯芯營運正常，不受武漢肺炎疫情影響，只是財務、會計等非生產線相關人員至2月10日才恢復正常上班。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《電子零件》正崴：若疫情獲控，3月起生產恢復正常 ": "連接器廠—正崴(2392)大陸廠區均已復工，目前復工率約50%左右，正崴近幾年積極進行產線自動化，且現在為淡季，人力需求明顯減少，若疫情能順利控制，正崴預估，3月起生產可望逐步恢復正常，正崴正積極擴建緬甸廠，緬甸廠第2棟廠房將於今年完工，屆時產能將較目前倍增。正崴大陸廠區有東莞、昆山及徐州三個廠區，3個廠區已於2月10日到2月14日復工，目前復工率約50%，正崴表示，公司自2016年開始推動產線自動化及模具4.0，高峰期員工人數已從過去的5萬人降至去年下半年的3萬9000人，由於第1季為傳統淡季，廠區人力需求較少，若疫情能順利控制，預估3月起生產可逐步恢復到正常。受到今年農曆年長假在1月，工作天數較少影響，正崴1月合併營收為61.62億元，月減23.81%，年減25.2%。正崴表示，2月合併營收受到延後復工影響不小，若3月起生產能逐步恢復，營收可望回到正常水準，雖然公司備有庫存可以支應，但第1季營運恐低於去年同期。除大陸廠區已陸續復工，為因應中美貿易戰，正崴在緬甸設立新廠已於2019年下半年投產，配合大陸手機品牌廠搶攻印度市場，公司亦在印度當地尋求當地供應商配合生產，其中緬甸第二棟廠房將於今年完工，屆時產能將較目前倍增，希望藉由海外廠區擴建，降低生產過度集中的風險。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "營收：正崴(2392)1月營收61億6204萬元，月增率": "【財訊快報／編輯部】正崴(2392)自結109年1月營收61億6204萬8000元，和上個月的80億8860萬3000元相較，減少金額為19億2655萬5000元，較上月減少23.81%，和108年同月的82億3792萬4000元相較，減少金額為20億7587萬6000元，較108年同月減少25.20%。",
        "正崴 下季拚重返成長 ": "連接器大廠正崴（2392）在中國大陸產能復工率已超過六成，3月底希望能持續拉高到八成以上，第1季營收將受到新冠肺炎疫情影響而下滑，但客戶訂單不受影響，並順延至第2季出貨，法人預估，正崴第2季營收可望恢復年成長。\r\n正崴去年營收979.04億元，年增11.37%，受惠毛利率與營業利益率改善，正崴2019年前三季每股稅後純益（EPS）2.8元，較2018年度同期虧損0.56元，明顯轉佳；法人估，正崴去年第4季營收與前一季相當，雖因製造部門貢獻度下降，毛利率可能不如前一季，但差異不致太大，2019年每股稅後純益達4到5元，創六年新高。\r\n受到新冠肺炎疫情影響，使得工廠停工，加上農曆年因素，工作天數減少，正崴元月營收61.62億元，月減23.8%，年減25%，正崴表示，目前在手訂單不減反增，卡在缺工問題，無法順利交貨；集團目前最需人工的廠區集中在華南地區，滿工人數要達1萬人以上，其餘廠區自動化程度相對較高，所需人工相對有限。\r\n截至2月底為止，正崴集團平均復工率已達六成以上，未來若湖北等受到限制區域的人力能回流，加上目前隔離中的健康人力上線，第1季底希望復工率可以拉到八成以上。\r\n正崴今年產品包括5G傳輸線模組、美系手機品牌的真無線耳機零組件，電動車（滑板車與自行車等），以及遊戲搖桿等四大類。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》產線自動化＋備有庫存，正崴：若順利復工可降低衝擊 ": "受到1月逢農曆年長假影響，連接器廠—正崴(2392)自結1月合併營收為61.62億元，月減23.81%，由於大陸新型冠狀病毒疫情未止，下週2月10日復工後返工狀況仍待觀察，正崴尚無法判斷對第1季營運的影響，不過正崴強調，公司近幾年積極進行產線自動化，人力需求已明顯減少，可望降低此次疫情對公司營運的衝擊。由於今年農曆年長假在1月，工作天數較少，正崴1月合併營收為61.62億元，月減23.81%，年減25.2%。正崴自2016年開始導入自行研發機器人手臂，逐步建置自動化產線，由於模具是各項產品生產良率高低最重要的一環，公司亦於2018年推動模具4.0，在自動化效益逐漸顯現下，正崴員工人數已從之前的5萬人降至今年的3萬9000人，正崴智慧生產自動化目標為2021年達到將廠區人力從目前的5萬人減半至2萬5000人。大陸新型冠狀病毒疫情自農曆年大爆發，大陸各地區紛紛延後農曆年復工日，由於目前疫情仍處於高峰期，大陸各地原訂於2月10日陸續復工，復工後返工狀況仍待觀察，正崴表示，目前無法判斷疫情對第1季營運的影響，不過公司近幾年積極進行產線自動化，人力需求已明顯減少，加上公司備有庫存，若大陸地區順利復工，將可降低此次疫情衝擊。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "正崴今年EPS 上看5元 ": "正崴（2392）公布2019年營收為979.03億元，年增11.37%，今年在電動車、真無線耳機、遊戲搖桿、5G傳輸模組等產品帶動下，法人預估，業績仍將以兩位數成長，獲利方面，則希望每股純益（EPS）5元起跳。\r\n正崴去年12月營收80.88億元，月減12.6%，年增1.26%。去年營收979.03億元，年成長11.37%。展望2020年，董事長郭台強之前表示，正崴近幾年資本支出約在新台幣35億至40億元，除了自動化設備外，也積極在東南亞建廠分散生產基地，包括緬甸、印度等地。\r\n今年在5G雲端伺服器、真無線耳機、醫療等零組件，以及電動汽車、機車、自行車與滑板車用等模組產品帶動下，營運將比去年好，營業規模預計將可持續維持雙位數的成長。\r\n正崴2019年營運有顯著進步，在自動化與管理效率的提升下交出亮麗的成績單。2018年營收879億元、獲利6億元、EPS為1.2元；2019年受惠提升自動化成效顯著，人力節省約15%，推動2019年前三季獲利13.5億元、優於2018年同期稅後淨損2.89億元，EPS達2.8元。\r\n正崴表示，在零組件產品部分，除了來自無線耳機、醫療用零組件產品的成長動能外，未來將配合中國品牌手機客戶擴展印度市場，並開發電動汽車、機車、自行車與滑板車用等各項模組產品。系統產品涵蓋各類型電動滑板車、電競與遊戲機搖桿、音箱與周邊配件產品、5G雲端伺服器使用高速傳輸模組產品等。\r\n正崴副總卜慶藩表示，近幾年積極進行自動化工程，員工人數已從2016年的6萬人降至2019年的3.9萬人，2021年目標降至2.5萬人。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    }
}