{
    "Q1": {
        "《業績": "鴻海旗下工業電腦廠樺漢（6414）受惠旗下S&T/Kontron動能躍進，瑞祺電（6416）、沅聖（6638）、帆宣（6196）同步衝鋒，帶動2018年12月合併營收達91.92億元、第四季達231.19億元、全年達685.98億元，全數以雙位數成長動能刷新歷史新高，表現優於預期。而旗下小金雞瑞祺電、沅聖、帆宣亦不遑多讓，三者2018年12月合併營收全數改寫歷史次高、全年營收亦同步刷新歷史新高。其中，瑞祺電、沅聖第四季營收齊創歷史新高，帆宣亦創歷史第3高佳績，營運表現可謂母子皆旺。樺漢2018年12月自結合併營收達91.92億元，月增27.02％、年增55.63％，帶動第四季合併營收達231.19億元，季增15.52％、年增52.82％，累計全年合併營收685.98億元，年增達96.54％，三者齊創歷史新高。網通廠瑞祺電去年12月自結合併營收達5億元，月增38.26％、年增7.61％，改寫歷史次高。帶動第四季合併營收12.19億元，季增8.19％、年增6.75％，累計全年合併營收42.47億元，年增5.24％，雙雙刷新歷史新高。ODM廠沅聖去年12月自結合併營收8億元，月增8.91％、年增15.32％，亦創歷史次高。帶動第四季合併營收22.6億元，季增8.17％、年增7.78％，累計全年合併營收73.22億元，年增31.54％，兩者齊創歷史新高。設備工程廠帆宣去年12月自結合併營收23.65億元，月增30.06％、年增15.16％，改寫歷史次高。第四季合併營收60.59億元，季減5.06％、年增7.81％，創同期新高、歷史第3高。累計全年合併營收244.15億元，年增20.8％，刷新歷史新高。樺漢董事長朱復銓先前法說時指出，受惠歐美工業物聯網發展趨勢明確，S&T/Kontron去年第四季營收可望強勁成長，帶動營收季增高個位數，配合產品結構改善、營業費用持穩下，獲利成長幅度可望擴大。而樺漢去年第四季營收季增達15.52％，表現優於預期。對於今年營運，朱復銓指出，樺漢集團未來將朝品牌、系統整合、ODM/JDM業務三足鼎立發展，三業務中長期均呈現穩定成長趨勢，預期仍會繳出明顯成長動能，營收力拚成長15～20％目標。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中美貿易戰和解有望 老謝點名這幾檔將成潛力股 ": "美中貿易戰釋出和解訊息，激勵了全球股市在短短兩個月之內出現多空翻轉態勢，到二十五日為止，全球股市逐漸扭轉多空結構，最具代表性的是美國股市，道瓊指數在去年十二月二十六日慘跌到二一七一二．五三，如今攻上二六○○○點，最高達二六○五二．九，美國各大指數包括標普五○○、Nasdaq、生技指數、羅素二○○○及費城半導體指數全都攻站上了年線，這是技術面十分罕見的景象。另一邊，在貿易戰舒緩情況下，去年跌幅全球第一的中國深滬股市也借勢大彈升，最早是香港恆生指數站上年線，接著是滬深三○○，還有上海與深圳也跟上。東協國家則是印度、新加坡、菲律賓、印尼、胡志明股市在年線上，歐洲則是法國、荷蘭、瑞典、丹麥、挪威等國站上年線，剩下的是尚未站上年線的市場，只有台灣三大指數，日、韓、英、德等國家在相對偏弱局面。不過台股加權指數又站上萬點，目前年線在一○四八二，除了年線、半年線仍下彎，短天期均線已轉正，櫃買指數從一○九．一四強彈，一口氣漲到一三七．七八，已到了年線一三九．一二的關前，預料多頭過年線機率不小，相對於全球股市，台股漲幅落後全球，下檔空間可能相對有限。今年台股的幾個憑藉今年的台股有幾個憑藉，一是去年外資已大舉賣超逾三五○○億元，最大賣壓解除，下一回等著看外資態度，這次台積電採取「八加二」的配息策略，談不上什麼利多，但是外資買超加重，二十及二十一日都出現逾萬張買超；另一個是過去一年被外資賣得最凶的鴻海，股價下修到六七元後，本益比已低，再下殺力道減弱，不會對台股造成進一步的傷害；另一個是市值爬升到第二的台塑化從一五一元殺到一○○．五元，油價下跌造成台塑化第四季虧損，不過今年油價止跌反彈，最近台塑化已彈升到一一七元。台股三大權值股中，台積電市值重返六兆元，且站上年線，是個好訊號，鴻海在六七元止跌，且站上季線，今年鴻家軍經歷了去年慘跌，今年在基期已低的情況下，鴻家軍有展開全面性反彈的氣勢，在上海掛牌的工業富聯最慘跌到十一．一一，最近彈升到十五．三五人民幣，且站上年線，在深圳掛牌的鵬鼎從十六．二一到二六．四八人民幣，漲勢十分凌厲，這對台灣的臻鼎ＫＹ有直接的助力。在香港上市的富智康依然大虧損，但股價已從○．六五彈升到○．九九港元，另一檔鴻騰從二．八一爬升到四．三港元，最近完成多頭排列，氣勢相對旺盛。郭董的鴻家軍去年慘跌，現在都進入低基期，在美中貿易戰告一段落後，市場會還其公道，像是從五三六元跌到一八九元的樺漢率先拉出漲停，去年全年營收六八五．九八億元，前三季ＥＰＳ十．二六元，全年ＥＰＳ在十五元以上，這次狂殺到一八九元，本益比殺到十二倍左右，現在市場上還公道，二十五日拉出一記漲停。從技術面搭配基本面樺漢轉投資的沅聖，去年取得香港日榮工業四成股權，躋身亞馬遜供應鏈，去年配現金八．八元，今年準備掛牌上櫃，股本只有三億的沅聖，去年上半年ＥＰＳ六．六八元，下半年營收四三．五億元，又勝過上半年二九．七二億元，去年ＥＰＳ可能達十五元左右，這是興櫃市場僅次於緯穎的高獲利股，股價剛剛站上年線形成多頭排列，很可能是興櫃潛力股。到目前為止，鴻家軍比較受到市場忽略的是剛剛突破下降趨勢線，也站上年線，技術面才剛轉強的廣宇。廣宇最近獲得外資及自營商加碼，股價扭轉頹勢，去年前三季ＥＰＳ一．八三元，每股淨值二○．七元，股價在淨值附近，第四季獲利未公布，如果比第三季略低，若估第四季ＥＰＳ○．七元，那麼全年應在二．五元附近，從財報上來看，廣宇前三季本業獲利九．五五億，比前一年同期的六．七二億顯著成長，更難得的是廣宇前三季來自營運的現金流淨流入十七．二二億，股價才剛剛翻轉空頭排列，技術面正好出現一個好的切入點，值得留意。這種從技術面角度再搭配基本面，很可能是今年第一季選股重要的要訣，目前鴻海、鴻準離年線尚遠，調整可能需要時間，像被動元件去年大奔馳，現在國巨、華新科有人為其高ＥＰＳ、但股價卻蟄伏不動抱屈，不過被動元件股中，信昌電、凱美、智寶已率先站上年線，是被動元件股的領先指標。信昌電去年ＥＰＳ八．六二元，掌握上游原料，技術面較強，凱美與智寶是母子公司，智寶控制凱美五九．八五％，是凱美持股六成大股東，凱美去年併入帛漢，今年業績會相對漂亮，在年線下介入者可以持股，看凱美下一步改造的潛力慢慢發揮。信昌電公布淨利，也順道公布佳邦去年ＥＰＳ達二．一四元，這是佳邦歷年最好成績。佳邦專司微波複合化微型天線及模組的開發，還有積體化電子保護元件，國巨及華新科都看中佳邦，去年凱美從市場上取得十三．七％股權，佳邦團隊害怕失去經營權，以每股四○．七元邀請華新科吃下四．五億元的私募，華新科成為佳邦三三．○二％的大股東，持有經營權，以佳邦去年的好業績，加上大股東成本遠在市值之上，佳邦的長期潛力值得留意，佳邦觸及年線後拉回，可以留意下次穿越年線後的買進訊號。這種在股權、經營權出現重大變化的企業，通常都會反映在股價上，去年超眾董事長吳惠然逝世，十二月日本電產株式會社入股超眾四八％股權，一月二十九日超眾全面改選董監事，去年底股價只有九一元，沒想到幾個月之後，超眾因為散熱元件火紅，股價一口氣漲到一五三．五元，雙鴻更是從四五元漲到一四○元，超眾這個經營權易主的巨大變化，後來牽動股價真大。經營權變化反映在股價二十五日建榮漲停，寫下二二．○五元新紀錄，過去建榮是醜小鴨，股價最慘三．○三元，去年日本日東紡株式會社拿下四七．六五％的經營權，原來大股東金寶集團退出，如今業績走高，建榮股價也寫下二○年新高價，這就是一個巨大轉折，相關玻纖布廠德宏也跟著翻身，富喬也開始受到注意。從這個角度來看，上期提到的友通，也是原來大股東讓出持股給明基集團，由佳世達持股四五％，過去友通是一家穩健經營的企業，ＥＰＳ大約在三到四．五元之間，佳世達入主經營權後，友通能量加大，去年前三季本業獲利六．一五億，比前一年度同期四．六三億要有更大成長力，今年元月營收開始跳升，有可能蛻變成長期投資潛力股。（全文未完）※全文請見《先探投資週刊2028期》有更多精彩當期內文(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃17檔 業績翻倍成長 ": "興櫃元月營收結果出爐，營收逾億元的個股約60檔，且營收排行前六大的公司都突破10億元大關，其中，伺服器品牌廠緯穎（6669）單月持續繳出破百億元營收佳績，傲視群雄。根據統計，200餘檔個股中約兩成五的興櫃企業，元月營收逾億元。緯穎單月營收達152.43億元，續坐穩興櫃王寶座，遠雄人壽以75.25億元勇奪亞軍，而燁聯鋼鐵則以38.28億元名列季軍，其次汎德永業、瑞鼎科技、和潤企業、三商家購、洋基工程、沅聖、巧新科技及展頌，營收皆逾5億元水準。若與去年同期相比，有17檔興櫃公司翻倍成長。華德動單月營收年成長達192倍，凱勝綠能則翻揚9倍，其餘檔法德藥、華立捷、台灣淘米等標的，年成長均翻了1～6倍不等。緯創旗下的金雞母緯穎去年底通過上市審議，首季可望轉上市掛牌，目前預計於2月21日召開上市前業績發表會。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "緯穎170億元營收 稱霸興櫃 ": "去年12月興櫃營收出爐，單月營收逾億元的個股約有70餘檔，且排行前七大的緯穎（6669）、遠雄人壽（5859）、燁聯鋼鐵（9957）等單月營收均飆破10億元關卡，其中緯穎表現傲視群雄，單月營收高達170.55億元。觀察12月興櫃營收狀況，伺服器品牌廠緯穎繳出170億元的亮眼成績，位居第二、三名的遠雄人壽和燁聯鋼鐵12月營收尚有88.53億元、37.96億元，其次汎德永業、瑞鼎科技、洋基工程、三商家購、和潤企業、沅聖、十銓、伊雲谷與展頌等表現亦不俗，單月營收都超過5億元以上。若與去年同相比，共有28檔興櫃公司單月營收均翻倍，除了安成生技、凱勝綠能、因華、ABC-KY和微邦科技年成長10倍以上，其餘華德動、華立捷、泉盛、清淨海、楷捷-KY、經緯航、柏登、惠特等都榜上有名。綜觀興櫃企業2018年全年表現，緯穎總營收高達1,810.65億元，其次是遠雄人壽752.31億元、燁聯鋼鐵499.10億元、汎德永業323.56億元，以及三商家購119.85億元。以全年總營收來看，泉盛及永虹先進成長動能尤為強勁。泉盛去年營收年增43倍之多，永虹先進則翻揚20倍，而創王尚有7倍，其餘樂揚建設、凌昇科、博錸、建祥國際、台灣利得、經緯航、微邦科技、豐鼎等均呈現倍數成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢12月合併營收暴衝 突破90億刷新紀錄 瑞祺電、帆宣同創次高 ": "IPC 大廠樺漢 (6414)12 月業績大爆發，單月合併營收一舉突破 90 億元大關，來到 91.92 億元，較上月跳增 27%，年增率高達 55.63%，刷新歷史紀錄。據了解，此業績佳績主要動能來自 S&T 年底的旺季成長效應，另旗下工業網安大廠瑞祺電(6416)、沅聖(6638) 以及帆宣 (6196) 都有好表現。公告顯示，瑞祺電 12 月營收再登 5 億大關，較上月跳增 38.26%，年增 7.61%，創歷史次高紀錄，僅差新高紀錄 270 餘萬元。\n\n至於帆宣，12 月業績也高達 23.66 億元，較上月跳增 30%，年增率 15.16%，亦為歷史次高。\n\n至於樺漢本身，12 月美國博弈設備機台開始量產出貨，不過初期數量不大，使母公司本體業績約持平 11 月。預計博弈訂單大量貢獻期在 2019 年，與 IIoT 邊緣運算業務同步增溫。\n\n樺漢第四季合併營收衝高到 231.2 億元，創下歷史新高記錄，季增率 15.7%，年增率達 52.8%，累計全年合併營收 685.99 億元，較前一年成長 96.54%，也是刷新歷史紀錄的表現。",
        "緯穎170億元營收 稱霸興櫃": "工商時報【廖育偲╱台北報導】去年12月興櫃營收出爐，單月營收逾億元的個股約有70餘檔，且排行前七大的緯穎（6669）、遠雄人壽（5859）、燁聯鋼鐵（9957）等單月營收均飆破10億元關卡，其中緯穎表現傲視群雄，單月營收高達170.55億元。觀察12月興櫃營收狀況，伺服器品牌廠緯穎繳出170億元的亮眼成績，位居第二、三名的遠雄人壽和燁聯鋼鐵12月營收尚有88.53億元、37.96億元，其次汎德永業、瑞鼎科技、洋基工程、三商家購、和潤企業、沅聖、十銓、伊雲谷與展頌等表現亦不俗，單月營收都超過5億元以上。若與去年同相比，共有28檔興櫃公司單月營收均翻倍，除了安成生技、凱勝綠能、因華、ABC-KY和微邦科技年成長10倍以上，其餘華德動、華立捷、泉盛、清淨海、楷捷-KY、經緯航、柏登、惠特等都榜上有名。綜觀興櫃企業2018年全年表現，緯穎總營收高達1,810.65億元，其次是遠雄人壽752.31億元、燁聯鋼鐵499.10億元、汎德永業323.56億元，以及三商家購119.85億元。以全年總營收來看，泉盛及永虹先進成長動能尤為強勁。泉盛去年營收年增43倍之多，永虹先進則翻揚20倍，而創王尚有7倍，其餘樂揚建設、凌昇科、博錸、建祥國際、台灣利得、經緯航、微邦科技、豐鼎等均呈現倍數成長。",
        "謝金河：在興櫃市場找奇兵 ": "【文／謝金河】\n\r\n每年三月下旬對投資人來說是年報揭露最重要的時刻，除了一些績優公司率先公布年報外，絕大多數公司都會選在法定年報公告截止日，端出前一年度最終營運報告，除了揭露前一年度業績，有賺錢的企業也會公布股利的配發，這正是投資人認真看財報，並仔細檢視你手上公司體質最重要的一刻。\n\n以殖利率大於四％為基準 \n\r\n很多投資人喜歡在股票市場廝殺，只是著眼於賺差價的短線交易，對於長期投資者而言，股息的配發十分重要。從最簡單財務管理學角度，投資必須有回報，我們在計算公司本益比、殖利率，意思就是說我投資一家公司，假如一年配給你五％的股息，那麼你買了這家公司二十年，正好可以得到完全回報，這個二十年回報的觀念就是本益比，很多人算公司本益比觀念在這裡，如果殖利率更高，回收年限就會更短。\n\r\n例如，精誠資訊今年配五元現金已進入第五年，假如每年配五元現金，那麼連續配十三年，以現在的股價，投資人可以完全收回本金，平均殖利率約是七．七％。台灣第一流的企業台積電，前一年度配八元，用現在股價來算，殖利率是三．二七％，今年是八加二，第四季加二元，殖利率變成四．一％，如果用台積電當成標竿，那麼今年大家的投資至少要去尋找殖利率大於四％的公司，以此為基準。\n\r\n這些年很多投資人追逐生技股，很多新藥股可能因為市場炒作股價波動激烈，但從長期投資角度而言，很多生技股沒有長期投資價值，像最近大股東以每股七二元要全面私有化下市的安成藥，公司負責人陳志明回台創業，以Ｐ４學名藥在市場迅速打紅知名度，但大家知道安成藥在二○一三年以每股二五三元上櫃，上櫃前增資每股一○八元，上櫃後可轉債每股一九七元，而安成藥上櫃後最高價是三五一元，此後一路跌到五一．七元，這是一個漫長的五年跌勢，安成藥的肌肉鬆弛劑在美國上市一度讓投資人興奮，但是安成藥從來沒有獲利，在虧損累累中又分拆出安成生技，同樣也是演出開高走低戲碼，從九四元一路殺到十七．九四元，現在每股淨值只剩下三．○八元，大家發現如果大股東在高檔賣出股票，現在以每股七二元收回來，這不是大賺一票？而小額投資人在高檔買進的，現在只能掉眼淚，這是投資生技股的宿命。因為沒有股息可配，投資人無天險可守，因此，像買到基亞四八六元的人，或是買到浩鼎七○○元以上的人，只能等待新藥研發成功，看看股價會不會再走一次暴漲行情？\n\r\n三月年報揭露正是投資人仔細檢視公司體質的好機會，這一段時間大家可以好好做功課，全球股市在第一季市場悲觀中迎來巨大漲勢，尤其是中國深滬股市一反頹勢，二○一九年創造了一波大行情，例如滬深三○○從二九三五．八三大漲到三八八六．五八，深圳Ａ股從一二六七．二七漲到一七八八．九一，上海Ａ股從二五五五．八四漲到三二七八．一七，這一波拉升了三成以上的漲幅，進入三月中國深滬股市出現高檔震盪，似乎進入調整期，台股這段期間資金跑到陸股ＥＴＦ上面，最近陸股回檔，台股站上年線，技術面轉強，不論是加權指數、櫃買或摩台指數都在年線上震盪，這一段時間，市場出現一些雜音，例如，美國公債殖利率倒掛現象，一個月及三個月殖利率居然超過十年期，這讓市場對美國經濟陷入衰退的心理預期增強。\n\r\n今年元月、二月強力上漲的美股，進入三月也到了強弩之末，三月到二十六日為止，道瓊指數下跌二五八．二七，下跌一％，Nasdaq在FAAMG五大科技股領軍下，仍有二．一％的漲幅，尤其是大型科技股的Nasdaq 100指數三月仍上漲三．五七％，這其中半導體股表現出色，費半指數也拉出三．四五％的漲幅，台灣TSMC ADR今年以來從三四．二一美元漲到四一．二四美元，漲幅二○．五四％，台股指數能上漲，台積電ＡＤＲ的表現幫了不小的忙。\n\n台股進入套牢深水區 \n\r\n但接著下來，純粹從技術面看，台股加權指數再往上，就要面對去年史上最長的萬點行情留下的大套牢區一○五○○點以上的巨大壓力，除非外資大舉加碼買台股，否則台股再往上深入套牢深水區壓力會加大，在這種情況下，沿著年線消化套牢賣壓是最好的作法，而且，進入第二季大家要面對的不是第一季的作夢行情，往下要面對第一季的季報，這個時候所有吹噓上漲的個股會遭遇到壓力。\n\r\n一方面是第一季造成行情大漲的美中貿易戰的和解期待，現在三月川習會沒有了，四月也宣告順延，現在又說是六月，如果川習會也像川金會一般，雙方拂袖而去，那麼今年建立在美中貿易和解的股市可能會真正進入夢醒時分的階段，這是大家必須仔細提防的地方。\n\n誰是興櫃新股王？ \n\r\n台股指數進入大套牢的深水區，現在年報揭露期，每年三至五月都會在興櫃出現一個難得的較大行情，例如，航太組件的長亨去年此時有一波從八六元漲到一四五元的行情，MOSFET的全宇昕從三八．八八漲到八七．九九元，沅聖漲到二六五元，光學鍍膜的龍翩漲到六二．一元，現在又到了年報揭露的關鍵時刻，市場資金可能會在興櫃市場找機會。\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2032期；訂閱先探投資週刊電子版】\n先探投資週刊2032期更多精彩文章延伸閱讀：\r\n◎封面故事：題材股輪漲不停歇\r\n◎特別企劃：工業4.0熱燒  軟體需求點火\r\n◎焦點議題：法人點名這些指標是Q2明燈\n\n【最新活動看板】先探投資週刊2032期更多精彩文章延伸閱讀：\r\n◎封面故事：題材股輪漲不停歇\r\n◎特別企劃：工業4.0熱燒  軟體需求點火\r\n◎焦點議題：法人點名這些指標是Q2明燈\n\n【最新活動看板】\r\n◎封面故事：題材股輪漲不停歇\r\n◎特別企劃：工業4.0熱燒  軟體需求點火\r\n◎焦點議題：法人點名這些指標是Q2明燈\n\n【最新活動看板】【最新活動看板】\n◎AI時代下的台股ETF新紀元論壇◎AI時代下的台股ETF新紀元論壇\n\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "拿台積電當標竿 謝金河：在興櫃市場找奇兵 ": "每年三月下旬對投資人來說是年報揭露最重要的時刻，除了一些績優公司率先公布年報外，絕大多數公司都會選在法定年報公告截止日，端出前一年度最終營運報告，除了揭露前一年度業績，有賺錢的企業也會公布股利的配發，這正是投資人認真看財報，並仔細檢視你手上公司體質最重要的一刻。以殖利率大於四％為基準很多投資人喜歡在股票市場廝殺，只是著眼於賺差價的短線交易，對於長期投資者而言，股息的配發十分重要。從最簡單財務管理學角度，投資必須有回報，我們在計算公司本益比、殖利率，意思就是說我投資一家公司，假如一年配給你五％的股息，那麼你買了這家公司二十年，正好可以得到完全回報，這個二十年回報的觀念就是本益比，很多人算公司本益比觀念在這裡，如果殖利率更高，回收年限就會更短。例如，精誠資訊今年配五元現金已進入第五年，假如每年配五元現金，那麼連續配十三年，以現在的股價，投資人可以完全收回本金，平均殖利率約是七．七％。台灣第一流的企業台積電，前一年度配八元，用現在股價來算，殖利率是三．二七％，今年是八加二，第四季加二元，殖利率變成四．一％，如果用台積電當成標竿，那麼今年大家的投資至少要去尋找殖利率大於四％的公司，以此為基準。這些年很多投資人追逐生技股，很多新藥股可能因為市場炒作股價波動激烈，但從長期投資角度而言，很多生技股沒有長期投資價值，像最近大股東以每股七二元要全面私有化下市的安成藥，公司負責人陳志明回台創業，以Ｐ４學名藥在市場迅速打紅知名度，但大家知道安成藥在二○一三年以每股二五三元上櫃，上櫃前增資每股一○八元，上櫃後可轉債每股一九七元，而安成藥上櫃後最高價是三五一元，此後一路跌到五一．七元，這是一個漫長的五年跌勢，安成藥的肌肉鬆弛劑在美國上市一度讓投資人興奮，但是安成藥從來沒有獲利，在虧損累累中又分拆出安成生技，同樣也是演出開高走低戲碼，從九四元一路殺到十七．九四元，現在每股淨值只剩下三．○八元，大家發現如果大股東在高檔賣出股票，現在以每股七二元收回來，這不是大賺一票？而小額投資人在高檔買進的，現在只能掉眼淚，這是投資生技股的宿命。因為沒有股息可配，投資人無天險可守，因此，像買到基亞四八六元的人，或是買到浩鼎七○○元以上的人，只能等待新藥研發成功，看看股價會不會再走一次暴漲行情？三月年報揭露正是投資人仔細檢視公司體質的好機會，這一段時間大家可以好好做功課，全球股市在第一季市場悲觀中迎來巨大漲勢，尤其是中國深滬股市一反頹勢，二○一九年創造了一波大行情，例如滬深三○○從二九三五．八三大漲到三八八六．五八，深圳Ａ股從一二六七．二七漲到一七八八．九一，上海Ａ股從二五五五．八四漲到三二七八．一七，這一波拉升了三成以上的漲幅，進入三月中國深滬股市出現高檔震盪，似乎進入調整期，台股這段期間資金跑到陸股ＥＴＦ上面，最近陸股回檔，台股站上年線，技術面轉強，不論是加權指數、櫃買或摩台指數都在年線上震盪，這一段時間，市場出現一些雜音，例如，美國公債殖利率倒掛現象，一個月及三個月殖利率居然超過十年期，這讓市場對美國經濟陷入衰退的心理預期增強。今年元月、二月強力上漲的美股，進入三月也到了強弩之末，三月到二十六日為止，道瓊指數下跌二五八．二七，下跌一％，Nasdaq在FAAMG五大科技股領軍下，仍有二．一％的漲幅，尤其是大型科技股的Nasdaq 100指數三月仍上漲三．五七％，這其中半導體股表現出色，費半指數也拉出三．四五％的漲幅，台灣TSMC ADR今年以來從三四．二一美元漲到四一．二四美元，漲幅二○．五四％，台股指數能上漲，台積電ＡＤＲ的表現幫了不小的忙。台股進入套牢深水區但接著下來，純粹從技術面看，台股加權指數再往上，就要面對去年史上最長的萬點行情留下的大套牢區一○五○○點以上的巨大壓力，除非外資大舉加碼買台股，否則台股再往上深入套牢深水區壓力會加大，在這種情況下，沿著年線消化套牢賣壓是最好的作法，而且，進入第二季大家要面對的不是第一季的作夢行情，往下要面對第一季的季報，這個時候所有吹噓上漲的個股會遭遇到壓力。一方面是第一季造成行情大漲的美中貿易戰的和解期待，現在三月川習會沒有了，四月也宣告順延，現在又說是六月，如果川習會也像川金會一般，雙方拂袖而去，那麼今年建立在美中貿易和解的股市可能會真正進入夢醒時分的階段，這是大家必須仔細提防的地方。誰是興櫃新股王？台股指數進入大套牢的深水區，現在年報揭露期，每年三至五月都會在興櫃出現一個難得的較大行情，例如，航太組件的長亨去年此時有一波從八六元漲到一四五元的行情，MOSFET的全宇昕從三八．八八漲到八七．九九元，沅聖漲到二六五元，光學鍍膜的龍翩漲到六二．一元，現在又到了年報揭露的關鍵時刻，市場資金可能會在興櫃市場找機會。(全文未完)※全文請見《先探投資週刊2032期》有更多精彩當期內文(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "謝金河：今年潛力股是這樣誕生的！ ": "【文／謝金河】\n\r\n美中貿易戰釋出和解訊息，激勵了全球股市在短短兩個月之內出現多空翻轉態勢，到二十五日為止，全球股市逐漸扭轉多空結構，最具代表性的是美國股市，道瓊指數在去年十二月二十六日慘跌到二一七一二．五三，如今攻上二六○○○點，最高達二六○五二．九，美國各大指數包括標普五○○、Nasdaq、生技指數、羅素二○○○及費城半導體指數全都攻站上了年線，這是技術面十分罕見的景象。\n\r\n另一邊，在貿易戰舒緩情況下，去年跌幅全球第一的中國深滬股市也借勢大彈升，最早是香港恆生指數站上年線，接著是滬深三○○，還有上海與深圳也跟上。東協國家則是印度、新加坡、菲律賓、印尼、胡志明股市在年線上，歐洲則是法國、荷蘭、瑞典、丹麥、挪威等國站上年線，剩下的是尚未站上年線的市場，只有台灣三大指數，日、韓、英、德等國家在相對偏弱局面。\n\r\n不過台股加權指數又站上萬點，目前年線在一○四八二，除了年線、半年線仍下彎，短天期均線已轉正，櫃買指數從一○九．一四強彈，一口氣漲到一三七．七八，已到了年線一三九．一二的關前，預料多頭過年線機率不小，相對於全球股市，台股漲幅落後全球，下檔空間可能相對有限。\n\n今年台股的幾個憑藉\n\r\n今年的台股有幾個憑藉，一是去年外資已大舉賣超逾三五○○億元，最大賣壓解除，下一回等著看外資態度，這次台積電採取「八加二」的配息策略，談不上什麼利多，但是外資買超加重，二十及二十一日都出現逾萬張買超；另一個是過去一年被外資賣得最凶的鴻海，股價下修到六七元後，本益比已低，再下殺力道減弱，不會對台股造成進一步的傷害；另一個是市值爬升到第二的台塑化從一五一元殺到一○○．五元，油價下跌造成台塑化第四季虧損，不過今年油價止跌反彈，最近台塑化已彈升到一一七元。\n\r\n台股三大權值股中，台積電市值重返六兆元，且站上年線，是個好訊號，鴻海在六七元止跌，且站上季線，今年鴻家軍經歷了去年慘跌，今年在基期已低的情況下，鴻家軍有展開全面性反彈的氣勢，在上海掛牌的工業富聯最慘跌到十一．一一，最近彈升到十五．三五人民幣，且站上年線，在深圳掛牌的鵬鼎從十六．二一到二六．四八人民幣，漲勢十分凌厲，這對台灣的臻鼎ＫＹ有直接的助力。\n\r\n在香港上市的富智康依然大虧損，但股價已從○．六五彈升到○．九九港元，另一檔鴻騰從二．八一爬升到四．三港元，最近完成多頭排列，氣勢相對旺盛。郭董的鴻家軍去年慘跌，現在都進入低基期，在美中貿易戰告一段落後，市場會還其公道，像是從五三六元跌到一八九元的樺漢率先拉出漲停，去年全年營收六八五．九八億元，前三季ＥＰＳ十．二六元，全年ＥＰＳ在十五元以上，這次狂殺到一八九元，本益比殺到十二倍左右，現在市場上還公道，二十五日拉出一記漲停。\n\n從技術面搭配基本面\n\r\n樺漢轉投資的沅聖，去年取得香港日榮工業四成股權，躋身亞馬遜供應鏈，去年配現金八．八元，今年準備掛牌上櫃，股本只有三億的沅聖，去年上半年ＥＰＳ六．六八元，下半年營收四三．五億元，又勝過上半年二九．七二億元，去年ＥＰＳ可能達十五元左右，這是興櫃市場僅次於緯穎的高獲利股，股價剛剛站上年線形成多頭排列，很可能是興櫃潛力股。\n\r\n到目前為止，鴻家軍比較受到市場忽略的是剛剛突破下降趨勢線，也站上年線，技術面才剛轉強的廣宇。廣宇最近獲得外資及自營商加碼，股價扭轉頹勢，去年前三季ＥＰＳ一．八三元，每股淨值二○．七元，股價在淨值附近，第四季獲利未公布，如果比第三季略低，若估第四季ＥＰＳ○．七元，那麼全年應在二．五元附近，從財報上來看，廣宇前三季本業獲利九．五五億，比前一年同期的六．七二億顯著成長，更難得的是廣宇前三季來自營運的現金流淨流入十七．二二億，股價才剛剛翻轉空頭排列，技術面正好出現一個好的切入點，值得留意。\n\r\n這種從技術面角度再搭配基本面，很可能是今年第一季選股重要的要訣，目前鴻海、鴻準離年線尚遠，調整可能需要時間，像被動元件去年大奔馳，現在國巨、華新科有人為其高ＥＰＳ、但股價卻蟄伏不動抱屈，不過被動元件股中，信昌電、凱美、智寶已率先站上年線，是被動元件股的領先指標。信昌電去年ＥＰＳ八．六二元，掌握上游原料，技術面較強，凱美與智寶是母子公司，智寶控制凱美五九．八五％，是凱美持股六成大股東，凱美去年併入帛漢，今年業績會相對漂亮，在年線下介入者可以持股，看凱美下一步改造的潛力慢慢發揮。\n\r\n信昌電公布淨利，也順道公布佳邦去年ＥＰＳ達二．一四元，這是佳邦歷年最好成績。佳邦專司微波複合化微型天線及模組的開發，還有積體化電子保護元件，國巨及華新科都看中佳邦，去年凱美從市場上取得十三．七％股權，佳邦團隊害怕失去經營權，以每股四○．七元邀請華新科吃下四．五億元的私募，華新科成為佳邦三三．○二％的大股東，持有經營權，以佳邦去年的好業績，加上大股東成本遠在市值之上，佳邦的長期潛力值得留意，佳邦觸及年線後拉回，可以留意下次穿越年線後的買進訊號。\n\r\n這種在股權、經營權出現重大變化的企業，通常都會反映在股價上，去年超眾董事長吳惠然逝世，十二月日本電產株式會社入股超眾四八％股權，一月二十九日超眾全面改選董監事，去年底股價只有九一元，沒想到幾個月之後，超眾因為散熱元件火紅，股價一口氣漲到一五三．五元，雙鴻更是從四五元漲到一四○元，超眾這個經營權易主的巨大變化，後來牽動股價真大。\n\n經營權變化反映在股價\n\r\n二十五日建榮漲停，寫下二二．○五元新紀錄，過去建榮是醜小鴨，股價最慘三．○三元，去年日本日東紡株式會社拿下四七．六五％的經營權，原來大股東金寶集團退出，如今業績走高，建榮股價也寫下二○年新高價，這就是一個巨大轉折，相關玻纖布廠德宏也跟著翻身，富喬也開始受到注意。\n\r\n從這個角度來看，上期提到的友通，也是原來大股東讓出持股給明基集團，由佳世達持股四五％，過去友通是一家穩健經營的企業，ＥＰＳ大約在三到四．五元之間，佳世達入主經營權後，友通能量加大，去年前三季本業獲利六．一五億，比前一年度同期四．六三億要有更大成長力，今年元月營收開始跳升，有可能蛻變成長期投資潛力股。\n\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2028期；訂閱先探投資週刊電子版】\n先探投資週刊2028期更多精彩文章延伸閱讀：\r\n◎封面故事：漢翔民航、軍用雙引擎啟動\r\n◎特別企劃：一年多次配息 好處多多\r\n◎國際趨勢：美元、人民幣雙雙持強\r\n◎中港直擊：陸企赴美上市熱情不減\r\n◎生技園地：細胞療法...下一個報喜訊息\r\n◎新股特區：勤凱 國內被動元件導電漿翹楚 \n【最新活動看板】先探投資週刊2028期更多精彩文章延伸閱讀：\r\n◎封面故事：漢翔民航、軍用雙引擎啟動\r\n◎特別企劃：一年多次配息 好處多多\r\n◎國際趨勢：美元、人民幣雙雙持強\r\n◎中港直擊：陸企赴美上市熱情不減\r\n◎生技園地：細胞療法...下一個報喜訊息\r\n◎新股特區：勤凱 國內被動元件導電漿翹楚 \n【最新活動看板】\r\n◎封面故事：漢翔民航、軍用雙引擎啟動\r\n◎特別企劃：一年多次配息 好處多多\r\n◎國際趨勢：美元、人民幣雙雙持強\r\n◎中港直擊：陸企赴美上市熱情不減\r\n◎生技園地：細胞療法...下一個報喜訊息\r\n◎新股特區：勤凱 國內被動元件導電漿翹楚 \n【最新活動看板】 \n【最新活動看板】【最新活動看板】\n◎先探講堂「基本面算股班」招生中！\n \n\n◎先探講堂「基本面算股班」招生中！◎先探講堂「基本面算股班」招生中！\n\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "興櫃：緯穎、沅聖今年拼IPO，上月業績同創次高，參考價飆漲": "緯穎(6669)、沅聖(6638)兩家興櫃業者分擁雲端設備與智慧家庭亮麗前景，加上都有富爸爸加持，12月業績在季底效應下同步創歷史次紀錄，緯穎單月營收170.55億元，月增逾32%，年增率達64%，沅聖單月營收8億元，月增8.9%，年增率15.3%。    緯穎週四(10日)興櫃參考價飆漲，一舉重回300元大關，最高來到322.99元，大漲32.6元或11.23%，挑戰前高328元；沅聖最高達156.83元，上漲9.57元或6.5%，寫波段新高價。    緯穎除了有業績次高題材之外，外資券商德意志首評緯穎，認為白牌伺服器需求增加，有利於身為第二大伺服器ODM廠的緯穎營運成長，估其去年EPS34.89元，今、明年將達36.3元與39.85元，前景亮麗。該公司去年底前已通過證交所上市審議，預計首季掛牌。    沅聖也計畫在今年掛牌，目前已進入IPO流程。該公司從資料收集器起家，近年從智慧手持裝置ODM業務轉向智慧家庭裝置市場，並獲美系客戶大單，帶動業績起飛，目前正進一步搶進智能物流設備市場，透過客戶為亞馬遜(Amazon)收購而躋身亞馬遜供應鏈。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►差點就失「億」！台彩2.43億藏鏡人終於現身\r\n            ►補教名師騙很大 涉詐政商名流8千萬 急脫手豪宅斷開老婆\r\n            ►大陸爆「甲殼類病毒」疫情！日媒：目前未能得知是否傳人\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "綠電自用 憑證賺錢 花旗助宜蘭長照之家裝設太陽光電 ": "繼Google 23日宣布在台購買有再生能源憑證的綠電後，綠能公益平台「陽光伏特家」也推出第一個有憑證的綠電公益案。由花旗銀行贊助，在宜蘭聖嘉民老人長照中心屋頂建置22.2kWp的太陽光電，所發出的綠電提供長照中心自用，並申請再生能源憑證。不僅省電、賣綠電憑證的收益也將回饋到長照中心，預估每年可帶來8.5萬元的穩定收益。陽光伏特家於23日舉辦記者會。行政院政務委員唐鳳、花旗（台灣）銀行董事長莫兆鴻、聖嘉民老人長期照顧中心院長黃龍冠等人均應邀出席。唐鳳稱讚創新的作法讓捐款效益放大、也更長久。他也認為為善要讓大家知道，才能擴散理念。陽光伏特家協助宜蘭的聖嘉民老人長照中心屋頂建置太陽光電，綠電自發自用，還能申請綠電憑證。攝影：陳文姿聖嘉民老人長期照顧中心位在宜蘭三星鄉，收容人數達130人，並提供居家照顧等服務。聖嘉民打造屋頂光電的資金來自花旗銀行與縣府的陽光綠益計畫，共裝置22.2kWp的太陽光電，預估每年生產綠電1萬9000度，提供聖嘉民自用，每年省下電費約4.7萬元。此外，綠電還能申請再生能源憑證交易，銷售憑證的收益每年約3.8萬元。藉由設置光電，將捐款變成長達20年以上、每年8.5萬元的價值，等同於原捐款價值的2.1倍。黃龍冠表示，電費是營運的重大開銷，尤其是慢性病的醫療器材，大都需要長期的電力供給。去年底太陽能板才剛裝好，一個月大約省下2、3000元，他預期夏天來到時，可省的電費會更多。花旗除了捐款，員工也會於義工日到聖嘉民關懷長者。莫兆鴻指出，這個計畫不只是發電、幫助長照中心，還有減碳的效果，一舉數得。花旗也在思考如何利用創新、數位化來擴大計畫的規模。唐鳳表示，過去大家講產業創新，卻忽略社會公益也要創新。透過創新，捐助一元，創造的效益不只是一元，而且是長期的收益。他說，他也有捐款陽光伏特家的計畫。為善就是要讓大家知道，才能透過社群媒體，將創新的理念擴散開來。陽光伏特家是國內第一個綠能募資平台，運用公民投資的方式，至今已建置45座全民陽光電廠。過去的綠能公益計畫都是將綠電賣給台電（躉購），獲取每個月的電費收益，再回饋給社福機構。這是第一次採綠電自發自用，並且向經濟部標檢局申請再生能源憑證（T-REC）的模式。陽光伏特家共同創辦人陳惠萍解釋，2017年剛接觸聖嘉民長照中心的時候，就發現這個地點併網不易，不容易申請躉購。2017年也剛好遇到《電業法》修法、加上再生能源憑證制度建立，正好為聖嘉民的困境找到答案。由於國內有企業正需要購買綠電憑證來達到使用綠電、或是100%綠電的承諾，所以聖嘉民的憑證很快找到買家，並帶來額外的收益。花旗銀行贊助下，陽光伏特家協助宜蘭的聖嘉民老人長照中心屋頂建置太陽光電。圖片來源：陽光伏特家陳惠萍表示，有些地點因為併網、機構、土地等問題而不容易加入政府的躉購方案，很可能綠電憑證的模式就是答案，這是一個新的方向。理工科系畢業的打字人~View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
        "興櫃英雄聯盟 「隱藏版」利基型績優好股 在這裡！": "-【馮欣仁╱先探2023期】相較於上市櫃，興櫃市場除了交易制度有所不同之外，在資訊透明度也較不公開，但這也是潛藏不少投資機會與創造出高報酬率的地方。因此，在投資興櫃個股時，投資人必須得更加深入了解公司的基本面，或是背後有富爸爸當靠山，以降低投資風險。從去年到今年為止，由興櫃轉上市櫃的公司，都有不錯的新股掛牌蜜月行情，例如：南寶(4766)、興能高(6558)、上海商銀(5876)等。這些公司除了具備穩健獲利之外，本身的競爭力也優於同業，獲得法人買盤青睞。接下來，已經通過上市櫃審議即將準掛牌的公司，包括：矽智財M31(6643)、伺服器緯穎(6669)，以及有富爸爸中華電（2412）當靠山，從事電子地圖、導航軟體及車載系統的勤崴(6516)；類似有富爸爸加持的個股，還有泛鴻海家族旗下工業電腦大廠樺漢(6414)轉投資的沅聖(6638)、和碩集團轉投資隱形眼鏡的晶碩(6491)。此外，從事飛機引擎高階風扇葉片製造的長亨(4546)與引擎零件的駐龍(4572)，由於產業進入門檻高，支撐股價在百元之上。 禾聯碩連三年大賺一個股本目前興櫃市場家數達二五一家，股價在百元以上共有十八家，其中，家電股禾聯碩(5283)過去二年都賺逾一個股本；去年前三季更已賺超過一個股本。儘管面對國內外家電品牌競爭激烈，但禾聯碩二大主力產品─液晶電視與空調，卻在台灣市場占有一席之地。在液晶電視方面，除了領先業界推出一○○吋電視之外，去年底更展示８Ｋ超高解析液晶電視，震撼市場。此外，轉攻商用顯示器是禾聯碩今後重要的產銷策略。在電子白板方面，政府前瞻計畫在數位教室將投入一八五億元，因此推出六五、七○、七五及八六吋四大機種因應教育市場需求，並自行開發軟體配合，加上有多元化的廣告用顯示器產品，可用於商場、飯店及零售業，有助打開顯示器市場。在空調部分，推出R32一級變頻落地式箱型機，及業界最大R32一級變頻窗機八．○ＫＷ；搭配新上市的商用系列產品，有壁掛、吊隱、四方吹及嵌入式四種選擇，採用集控系統操作，同步進軍商用及豪宅市場。繼液晶電視與空調之後，近年來禾聯碩也進軍冰箱與洗衣機產品，共築四大營運主軸。此外，公司也開發生活小家電，例如：電暖器加入對流式防潑水電暖器、碳素電暖器、三六○度發熱電暖器；以及全系列的空氣清淨機產品。展望今年，由於政府推出節能家電補助，以及高雄和發產業園區投產與一系列新產品推出，對於營運具正面助益，力拚維持賺一個股本的目標邁進。日前已通過上市審議，不論是毛利率或ＥＰＳ，禾聯碩遠超越國內老牌家電廠東元（1504）、聲寶（1604）、大同（2371）等，成為台股首檔百元家電股之代表。 和潤為和泰車小金雞"
    },
    "Q2": {
        "過去常被郭台銘罰站 工業電腦樺漢董座：他一直提醒我不要只做組裝 ": "「我現在要講一句話，我現在心情是前所未有的興奮」28日鴻海旗下工業電腦廠樺漢舉行年度股東會，與其他場股東會不同的是，在會議的最後董事長朱復銓特別花了近20分鐘時間，向台下小股東解釋樺漢近幾年來的佈局。股價去年至今下跌近5成朱復銓頻頻向在場股東喊話「我知道我們公司有3成是小股東，但是因為外界覺得我們會受到美中貿易戰影響所以股價低一點，但其實沒有、我還是很樂觀！」其實從今年第1季營收來看，樺漢只有13%營收（23.64億）來自中國，不過樺漢股價卻從去年6月底時還有442元，到現在股價只剩下230元，而獲利表現也因為2017年、2018年相繼發行可轉債，導致每股純益（EPS）表現沒有快速成長。講到激動處，朱復銓甚至特別拿出過去樺漢製作的主機板出來比劃，「短短五年從非常小只會做板卡的公司，到現在重心轉移到專業系統整合製造、物聯網系統等軟硬整合的多面向發展。」常被提醒要有核心競爭力從自己被派駐到樺漢開始，朱復銓回憶「2011年時我與樓朝宗被指派進來管理公司，從此開始進入資源整合調度期（2011-2014年），直到公司2014年上市之後，才逐漸有後來的數10間的公司併購，包括瑞祺電、沅聖、康創、S&T、美國AIS、鈺緯以及帆宣。」為了幫助公司轉型，在股東會後朱復銓坦承「自己過去常常被總裁（郭台銘）罰站，他一直提醒、一直問我，一定要有核心競爭力、不要只做組裝。」今年第1季樺漢營收有45％來自品牌、33％來自系統整合、22％來自設計製造（ODM、JDM）。因為近5年來的併購，朱復銓形容現在的樺漢已經可以做精、做專，公司未來將會開始朝向整合技術與產品的階段，「接下來是三箭齊發、三足鼎立，開始往利潤發展。」「大家會覺得說樺漢近兩年利潤停滯，但現在因為產品技術已經完成結合，2020年開始的五年又是一個新的計劃。」看好5G、智慧家居發展他也提到27日晚間才公告，瑞祺電以4.05億元取得澔楷科技40％股權一事，「與5G發展有很大關係。」澔楷科技主要研發RISC運算技術的安謀架構平台，透過此項收購能夠擴展瑞祺電在非Intel-X86平台的產品線。總經理鄧覲臺解釋公司未來看好5G、智慧家居發展，他認為5G方面因為軟體定義網路（Software Defined Network）將會大幅改變現有的狀況，樺漢過去就有開發網路安全伺服器、防火牆、虛擬私人網路、防毒應用伺服器等經驗，「以前大家都是自定義，但現在透過軟體定義的方式，同一個用機器可以同時擁有防火牆、Switch的功能。」智慧家居方面，朱復銓表示旗下樺緯通過蘋果智慧家居HomeKit的認證，「除了沅聖打入亞馬遜供應鏈之外，子公司樺緯的控制器也獲得了蘋果HomeKit認證，今年下半年將開始量產出貨，明年開始把量放大。」朱復銓形容，「我看到無限的商機，有很多的客戶想跟我談下一世代的產品線。」",
        "《興櫃財報》洋基、沅聖及禾聯碩居興櫃EPS三王 ": "台股興櫃公司去（2018）年財報全數出籠，洋基工程（6691）EPS為19.08元居興櫃之冠，連續兩年穩坐興櫃獲利王；沅聖（6638）EPS為18.27元居第二名，即將在5月底掛牌的禾聯碩（5283）EPS為12.13元居第三名。洋基工程主要從事高科技廠房無塵室及機電空調統包工程與建議服務，沅聖為工業電腦廠樺漢轉投資ODM廠，禾聯碩家電大廠。興櫃股中EPS超過10元賺一個股本的有洋基工程、沅聖、禾聯碩、汎德永業、軒郁等五家，即將併購好樂迪的錢櫃企業去年EPS為9.65元，依據過去錢櫃的財報顯示，屬於民生消費娛樂的錢櫃KTV財務相當穩健成長。觀察興櫃近五年EPS年年增的個股有禾聯碩（5283）、晶碩（6491）、康聯生醫（6665）、京站（2942）、眾福科技（3168）、雷虎生技（6493）等。最特別的是禾聯碩為國內家電大廠，即將將在5月掛牌交易，禾聯碩前一年EPS為11.73元，穩居家電品牌獲利王。至於和碩及景碩子公司隱形眼鏡廠晶碩去年獲利大爆發，EPS衝至9.02元，也一併推升股價日前一度達249.99元。外資券商曾經發布過晶碩分析報告指出，認為晶碩隱形眼鏡單價低於同業，具有競爭力且通路廣泛在捷運站銷售，提升知名度及銷售率。此外，興櫃近五年EPS年年衰退的有正瀚生技（6534）、南俊國際（6584）、敏成（4431）、維格餅家（2733）、康訊科技（3674）、岱煒（6475）等。正瀚生技在2014年EPS為20.68元，因當年擁有高獲利，在興櫃名聲響亮，股價一路上揚至最高570元，惟因增資股本擴大及掛牌之路遇到阻礙，股價及EPS走疲。至於興櫃股中近五年每年獲利都處於虧損有法德藥（4191）、經緯航（8495）、ABC-KY（6598）、方舟（6611）、北極星藥業-KY（6550）、景凱（6549）、萊鎂醫（6633）、尚化（4738）、國鼎生技（4132）等34家等。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢 今年拚賺一股本 ": "鴻海集團旗下工業電腦大廠樺漢（6414）即將邁入上市後第二個五年的新里程碑。展望未來，樺漢董事長朱復銓表示，將針對三方向布局，包含新的客戶與新的垂直產業、博弈產品、醫療領域，2020年在博弈、醫療領域新帶動下，將展現強勁成長爆發力。\r\n法人表示，以樺漢傳統旺季觀察，受惠沅聖、帆宣等子公司大單挹注，樺漢今年營運逐季成長可期，第4季將登上全年高峰，今年可望賺逾一個股本。\n經濟日報提供樺漢總經理鄧覲臺補充，目前在新客戶規劃中主要針對垂直整合，例如樺漢在博弈客戶開發相當成功，並延伸到手持裝置等新產品。醫療客戶也拿到高技術性的專案，毛利相對較高，今、明年都會開始陸續出貨，2020年將可看到明顯的成果。樺漢也揮軍與傳統IPC產業不同的領域，像是醫療新創產業等，這部分值得期待。\r\n樺漢今年股東會營業報告書也甫出爐，朱復銓說明，樺漢將持續發展品牌、系統整合、ODM產品設計開發三大營運策略，並積極整合樺漢及子公司資源以有效降低成本、發揮最大效益、創造最高價值。\r\n在品牌策略方面，樺漢將透過子公司S&T Kontron在工業4.0、IoT方案、嵌入式系統、IT 服務、軟硬整合方案持續拓展市場及強化品牌價值。\r\n在系統整合方面，將透過子公司帆宣系統科技在工廠生產自動化、製程設備、廠務設備監控系統 （FMCS）、電腦整合製造（CIM）等關鍵技術，跨足智能工廠自動化發展。\r\nODM產品設計開發方面，樺漢也將透過建立ODM技術研發及製造資源平台，並偕同瑞祺、沅聖等子公司在不同垂直市場整合關鍵硬軟技術，持續拓展產品應用場域，提供客戶最具競爭力的一站式產品設計製造服務。\r\n展望未來，樺漢強調，將持續拓展智能商業、通訊網安、彩票博弈、智能製造及健康照護五大領域，掌握製造物聯網、醫療物聯網、消防物聯網、零售物聯網等產業趨勢，並且整合樺漢與各子公司的關鍵技術，致力成為IIoT硬軟整合及完整解決方案供應商。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "樺漢談貿易戰「心理因素大於實質」　考慮遷移回台 ": "▲樺漢董事長朱復銓（右1）及經營團隊 。（圖／資料照） 記者周康玉／台北報導由於中美貿易戰持續，輸美的科技廠也成了劍拔，然而，鴻海旗下工業電腦大廠樺漢老神在在。樺漢董事長朱復銓表示，貿易戰是心理因素大於實質影響，樺漢已做好準備，未來會先以遷廠回台作為因應。樺漢輸出美國占比達40%，其中，多輸美產品都是先出貨到南韓、日本、新加坡組裝後，再出貨到美國。朱復銓表示，目前真正受影響比重達3％∼5％。但朱復銓坦言，近期確實有客戶希望公司產線搬出大陸，樺漢也做好最壞打算，考慮遷移生產地。朱復銓表示，對於遷移產地，目前有多項腹案在進行中，以台灣和墨西哥兩地為主，台灣進度會比墨西哥快。若遷移台灣，會考慮買舊廠房；墨西哥方面，鴻海在墨西哥有4個廠，墨西哥因人工成本較低，且出口美國是以陸運，算是有優勢，目前接洽評估中。樺漢總經理鄧覲臺表示，研判這次貿易戰，越南、墨西哥最受惠。如果像之前課10%關稅，客戶可以忍痛咬牙幫忙付關稅或運輸等費用，擴大25%後，客戶就會開始緊張。樺漢第1季業績因認列海外可轉債（ECB）贖回費用，影響稅後純益降至1.19億元，季減61.86%、年減36.23%，每股純益1.52元，創近五年同期低點。對此朱復銓表示，預估ECB將於第2季認列完畢。對於下半年展望，朱復銓表示，貿易戰是心理因素大於實質影響，公司早就充分做好準備，ECB將於第2季認列完畢，且在集團旗下帆宣、瑞祺電、沅聖等子公司加持下，下半年將逐季回穩，明年營運更有望大幅跳升。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※繼電源一哥台達電去年因中美貿易戰，率先收購轉投資泰達電DET，增加泰國據點後，電源二哥光寶科（2301）昨（3）日宣布，擬收購光寶日本（LITE-ON Japan Ltd）在外流通的普通股，公開收購日期從今（4）日起至7月16日止，作為因應大環境，做彈性運用的據點。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈樺漢集團展望〉沅聖拓5G射頻新應用 帆宣訂單重組改善獲利 聯手母公司力抗貿易戰 ": "樺漢 (6414-TW) 旗下沅聖、帆宣啟動轉型布局，沅聖與聯發科、英特爾合作，拓展 5G 射頻應用，降低產品集中化的問題；帆宣則是調整訂單架構，淘汰低毛利訂單，並結合大數據、AI 分析，將產品加值化，聯手母公司樺漢力抗貿易戰衝擊。沅聖 (6638-TW) 總經理杜東勝表示，目前美中貿易戰，對產品造成全面性衝擊，但今年還是力保成長性，全年依舊可賺進 1 個股本。不過他也坦言，目前客戶、產線、產品都還不夠分散，因此開始進行相關布局。杜東勝進一步指出，今年不論是在 RD、產線都已經開始分散，像是董事會通過 7000 萬元設備投資案，目前已經執行超過一半，加快研發速度，朝向 5G 的射頻、聲頻、智慧家居等應用。同時沅聖也拓展強固型手持裝置、安防應用，並與母公司樺漢合作，進軍機器人相關領域，杜東勝認為，相關效益將在明年發酵，「會出現比較大的轉機」。帆宣 (6196-TW) 董事長高新明則指出，今年估營收持平去年，以獲利導向為主重新規劃訂單，除了陸續淘汰毛利較低的訂單外，也啟動產品加值化，透過搭載大數據、AI 軟體分析等，提高產品價值，有助獲利表現。此外，帆宣在代理設備材料上也打好基礎，高新明指出，去年到今年都有 4-5 成的成長，今年可望延續。帆宣也與樺漢合作，結合製造的優勢，朝智慧製造、基礎建設，進入自動化軟硬體整合、智慧醫院及醫療等領域發展。",
        "《興櫃股》沅聖去年獲利登峰，EPS 18.27元、擬配息13.1元 ": "工業電腦廠樺漢轉投資ODM廠沅聖（6638）公布2018年合併營收創73.22億元新高，年增31.54％。毛利率自16.03％略升至16.87％，營益率則自8.93％略降至8.9％。稅後淨利亦創5.47億元新高，年增42.66％，每股盈餘18.27元，優於前年13.47元。沅聖董事會日前已通過股利分派案，擬配發每股現金股利13.1元，盈餘配發率約71.7％。以昨（1）日興櫃交易平均價204.95元計算，現金殖利率達約6.39％。公司將於6月6日召開股東常會。沅聖去年下半年營運動能轉強，合併營收43.5億元，年增15.17％，毛利率16.71％、營益率9.54％，優於前年同期15.44％、9.1％。配合業外由虧轉盈，稅後淨利3.47億元，年增達25.63％，每股盈餘11.59元，優於前年同期9.5元。沅聖原先專注於強固型嵌入式工業手持式電腦等產品技術發展，近年拓展營業版圖，從原有的自動資料蒐集器（ADC）、地理資訊系統（GIS）和智慧物流櫃（Smart Locker），擴展至智慧生活居家安全系統、智慧社區物流系統及智慧健康照護系統等多元應用。沅聖目前資本額3億元，2014年獲樺漢投資入股、集團綜合持股56.74％，近年營運受惠取得美國大客戶智慧居家設備訂單，帶動營運表現大躍進。隨著該客戶去年初被電商巨擘亞馬遜（Amazon）併購，使沅聖躋身亞馬遜合格供應商，增添業務版圖拓展契機。沅聖2019年1～2月自結合併營收10.09億元，年增35.89％。展望今年，沅聖總經理杜東勝先前表示，公司目前在智慧物流領域已有PDA、智慧物流櫃產品，規畫跨足運輸貨品用的智慧棧板，進一步拓展包括亞馬遜在內的智慧物流設備市場商機。沅聖2017年6月28日登錄興櫃掛牌，最高上探326元，去年10月底受股災拖累下探113元新低，隨後震盪向上，今早股價小漲1.98％後翻黑，最低下跌2.42％至200元。據了解，沅聖正致力分散客戶結構，降低對單一客戶仰賴程度，預期完成後才會規畫申請轉上市櫃。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃：沅聖(6638)營運步入調整期，切入5G應用市場，今、明年先蹲後跳 ": "【財訊快報／記者王宜弘報導】樺漢(6414)旗下主攻智慧家庭裝置的沅聖(6638)今年雖進入調整期，加上遇上美中貿易戰衝擊，但全年業績仍將力保成長。該公司3月通過斥資0.65億元添購機器設備，至今到位過半、執行過半，針對5G模組射頻聲頻進行佈局。因單一客戶的集中度過高，且今年全球市場狀況在美中貿易戰火升高之下也增添變數，因此今年內提出上市申請的原計劃據悉延到明年。除了力拼新客戶之外，也投資新產品線，如與安防相關的強固型手持裝置，以及與母公司樺漢合作ARM產品線，成果陸續浮現。此外，針對5G商機，沅聖也有對應新品的發展計劃，主要是針對5G模組射頻、聲頻領域，應用市場仍鎖定智慧家居。為此，該公司在3月董事會通過0.65億元的機器設備添購案，據悉至今資金到位過半，且執行亦已過半，在今年營運調整後，尋求明年高成長契機。因此，今年該公司內部目標中，除了業績力拼優於去年的73.22億元之外，獲利也將維持逾一個股本。沅聖首季營收18.53億元，較同期大增44.8%，前五月32.27億元，年增38%。至於美中貿易戰火升，沅聖產品處於清單內，為規避25%的高稅率，沅聖也透過集團產能積極調整，同時客戶集中在美國的情況，也透過新客戶的增加來分散風險，影響相對有限。日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "樺漢 上季EPS 1.52元 ": "鴻海集團旗下工業電腦大廠樺漢科技（6414）昨（14）日公布首季財報，受到ECB提前贖回認費用1.65億元影響，單季每股純益1.52元，為五年來單季低點。樺漢董事長朱復銓表示，展望本季，營收、毛利率、營益率將優於首季，今年營運將逐季成長。\r\n樺漢昨天舉行線上法說會，面對法人關注中美貿易戰影響，朱復銓說明，預估今年北美市場占整體營收比重約14至18%，扣除加拿大市場，美國市場占比約11-14%，其中在中國大陸製造輸往美國、且在301清單當中的產品營收占比約3-4%。朱復銓表示，目前僅有少數客戶要求轉廠製造，這部分客戶占營收比重不到1%。樺漢將著手提升非中國大陸產能，像是台灣、墨西哥、歐洲的工廠都在規劃中，樺漢將可提供更高的彈性，將中美貿易影響最小化。\n經濟日報提供樺漢首季稅後純益1.19億元，季減61%、年減36%，每股純益1.52元。受惠德國子公司S&T及ODM 事業群成長動能強勁，樺漢第1季營收176億元，創下同期新高，樺漢表示，剔除帆宣營收（樺漢於2018 年5月15日併購帆宣） ，則較去年同期成長10%。由於獲利較佳的產品銷售組合及成本控制得宜，單季毛利率回升到21.6%，季增1.4個百分點，年減5.4個百分點。\r\n樺漢單季營益率3.2%，年減1.7個百分點、季減1.3個百分點，樺漢說明，主要因為季節性淡季因素影響。樺漢從今年第1季開始認列因併購帆宣所產生的無形資產攤銷，每季認列金額約1,200 萬元，占營收比重約0.07%。\r\n樺漢也說明，因2017年發行的ECB部分債券持有人於3月行使賣回權，依國際會計準則規定，應認列債券提前贖回費用1.65億元，侵蝕首季獲利。樺漢另於2016年5月發行的CB2，債券持有人將於5月行使賣回權，樺漢預計第2季認列債券提前贖回費用約5,800萬元。\r\n朱復銓指出，雖然現階段中美貿易關係愈發惡化且將持續、全球經濟景氣趨緩以及半導體需求減少等不利因素，但自駕車、智能製造及智能電網、網安、博弈及製能零售等業務下半年將具相當成長動能，今年營收目標仍可順利達成。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "樺漢搶蘋果訂單 告捷 ": "鴻海旗下工業電腦廠樺漢（6414）搶食智慧家庭商機再下一城。樺漢董事長朱復銓昨（28）日透露，子公司樺緯攻入蘋果Homekit智慧家居系統，其控制器首季已成功獲得蘋果認證，是台廠第一家，下半年將開始出貨，將陸續鋪貨到全球蘋果專賣店。 經濟日報／提供facebook\r\n樺漢先前已透過旗下另一家興櫃子公司沅聖的客戶Ring，成為美國首要的連網影像門鈴產品供應商之一，去年亞馬遜收購Ring，跨足居家保全服務市場，也因此讓沅聖成為亞馬遜智慧家居的供應鏈之一，此次樺漢再打入蘋果Homekit智慧家居系統供應鏈，通吃兩大主要陣營訂單，後市看俏。\r\n樺漢昨日舉辦股東會，朱復銓向股東說明樺漢布局，現場也擺放樺漢產品，更有日本股東親臨現場了解現況。\r\n朱復銓表示，這五年來公司花了很多心思在技術，布局兩、三年的家庭自動化控制系統產品今年首度取得蘋果認證，下半年開始量產出貨。\r\n朱復銓表示，此是台廠中唯一取得蘋果相關認證者，美國市場會先鋪貨，並在美國行銷，接下來會在蘋果全球銷售據點上架，明年量會進一步放大。\r\n朱復銓強調，「現在心情是前所未有興奮！因為看到無限的商機與客戶。」他說明，上周才剛從美國出差回來，幾乎一天到訪一個城市，進行下一世代產品發展規畫，「甚至是那斯達克上市公司都想跟我們合作」，樺漢將展現不同的一面。\r\n他說，樺漢2020年起將進入第二個五年激化，鎖定發展智能平台聯網產業，將進入高速成長期，往後五年將鎖定利潤的成長目標。\r\n朱復銓表示，樺漢從2013年上市以來積極擴張，從一個小小的板卡公司起家，第一個五年歷經併購瑞祺電通、沅聖、S&T、Kontron的整合之後，合併營收從30億元，到去年已達689億元，如今產業整併完成，並進行了超過十個併購案。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "興櫃前十強 逾半數雙率雙增 ": "興櫃公司5月營收出籠，根據統計，235檔個股當中，5月營收突破億元關卡者共66檔，而排行前五大的遠雄人壽（5859）、燁聯鋼鐵（9957）、汎德永業（2247）、瑞鼎科技（3592）及和潤企業（6592）全都躋身10億元俱樂部，吸金力十足。遠雄人壽5月營收繳出74.59億元佳績，傲視群雄，燁聯鋼鐵和汎德永業則分別以39.61億元、31.47億元名列亞軍與季軍，而瑞鼎科技及和潤企業單月營收亦衝破10億元大關，另三商家購、沅聖、伊雲谷、巧新科技、富味鄉等都名列前茅。分析興櫃營收前十強表現，較前一月明顯突出者有伊雲谷、巧新科技、燁聯鋼鐵、富味鄉、沅聖與汎德永業，月增率均達雙位數。進一步觀察該10檔個股，過半數榮登雙率雙增排行榜，包含和潤企業、三商家購、沅聖、伊雲谷、巧新科技及富味鄉。若與去年同期相比，5月營收年增翻倍的興櫃公司達17家，其中生技股因華大幅成長12倍之多，其次華德動年成長6倍，而博謙生技、碩鑽材料、經緯航、兔將、華立捷、碩豐、法德藥、傑智環境、彥臣生技、伊雲谷、萊鎂醫等均榜上有名，營運動能明顯增溫。時序將進入第二季尾聲，累積前5月營收表現，電動巴士製造廠華德動年增逾4倍，面射型雷射元件廠華立捷年增達3倍，其餘斯其大、博謙生技、經緯航、碩豐、彥臣生技、亞泰金屬、萊鎂醫、ABC-KY、兔將及影一，營收皆較去年同期呈倍數成長，全年營運展望看俏。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃五強 賺逾一股本 ": "興櫃公司去年財報公告到昨（30）日告一段落，據統計，「興櫃五強」洋基工程（6691）、沅聖、禾聯碩、汎德永業、軒郁去年都賺超過一個股本，受惠半導體、光學廠擴建的洋基工程竄升第一強，大賺近二個股本。\r\n台新投顧副總黃文清表示，興櫃個股去年表現亮麗，包括有富爸爸鴻海集團康聯生技、友達集團旗下的瑞鼎科技、也屬鴻海集團的樺漢旗下智能家居裝置業者沅聖，去年每股獲利各繳出7.19元、8.68元、18.27元佳績，航太相關的長亨龍、駐龍也有7、8元之譜，5月將轉上市的禾聯碩每股獲利能力更爬升到興櫃第三名。\r\n進一步檢視，去年興櫃每股稅後純益第一強的洋基工程為高科技設備廠，客戶包括台積電、精材、大立光、群創等多家知名上市櫃公司。\r\n受惠於兩岸半導體廠積極擴產，並成為光學大廠穩定供應商，近年來營運穩步成長，去年營收59.74億元，年成長10.2%，稅後純益5.42億元，年增率達33.9%，每股稅後純益高達19.08元。\r\n洋基工程今年第1季營收14.95億元，年成長高達133.7%，令市場刮目相看。\r\n洋基工程去年8月登錄興櫃，為今年轉上櫃暖身。法人表示，隨半導體及光電等科技產業技術持續創新，帶動廠商擴廠或廠房升級需求，有望同時帶動無塵室工程與機電系統整合成長，有利未來發展。\r\n沅聖去年因美國大客戶被電商巨擘亞馬遜（Amazon）併購，躍居亞馬遜合格供應商，並瞄準其智能物流解決方案，進軍物流櫃、物流棧板商機，法人預期，今年業績可望開花結果。沅聖董事會日前通過擬配發13.1元現金股利，以30日收盤價205.1元推算，現金殖利率超過6%。\r\n禾聯碩預計5月轉上市，掛牌後有機會成為家電業新股王；去年合併營收53.26億元，稅後純益達8.10億元，每股純益12.13元，創歷史新高；董事會決議擬每股配發現金股利9元，以30日收盤價122元計算，殖利率達7.3%。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "〈樺漢法說〉去年純益11億元 EPS 14.25元同創新高 ": "樺漢 (6414-TW) 今 (1) 日召開線上法說並公布去年財報，去年第 4 季稅後純益 3.12 億元，季減 6.7%、年減 3.3%，每股純益 4.07 元；去年稅後純益 11.08 億元，年增 2.3%，，每股純益 14.45 元，創歷史新高，公司日前也公告每股擬配息 7 元。樺漢去年第 4 季營收 234.83 億元，季增 17.5%、年增 55.2%；毛利率 20.2%、季減 0.7 個百分點、年增 1.8 個百分點；營益率 4.5%、季減 0.1 個百分點、年減 0.1 個百分點；稅後純益 3.12 億元，季減 6.7%、年減 3.3%，每股純益 4.07 元。樺漢去年營收 689.62 億元，年增 97.6%、毛利率 22.13%，年減 0.01 個百分點、營益率 4.26%，年減 0.73 個百分點、稅後純益 11.08 億元，年增 2.3%，每股純益 14.45 元。財務長暨發言人吳友梅表示，去年第 4 季毛利率下滑，主要是因為帆宣產品組合改變，及沅聖產品價格遇到壓力。在營益率方面，樺漢受華映重整影響，導致營益率季、年均減，吳友梅表示，若扣除該項非經常性的影響，營益率應有 4.8% 的水準。不過，樺漢去年營收、純益、每股純益均來到歷史新高，公司也通過每股擬配息 7 元，配發率 48%，若以今日收盤價 271 元計算，殖利率約 2.6%。",
        "洋基沅聖禾聯碩 興櫃EPS三王 ": "台股興櫃公司去（2018）年財報全數出籠，洋基工程（6691）EPS為19.08元居興櫃之冠，連續兩年穩坐興櫃獲利王；沅聖（6638）EPS為18.27元居第二名，即將在5月底掛牌的禾聯碩（5283）EPS為12.13元居第三名。根據統計，興櫃2018年財報出籠，統計去年稅後盈餘超過2,400億元，其中稅後盈餘賺很大的公司首推燁聯鋼鐵，獲利達到184億元，遠雄人壽152億元及和潤企業103億元排名其後。興櫃EPS王洋基工程主要從事高科技廠房無塵室及機電空調統包工程與建議服務，沅聖為工業電腦廠樺漢轉投資ODM廠，禾聯碩家電大廠。興櫃股中EPS超過10元賺一個股本的有洋基工程、沅聖、禾聯碩、汎德永業、軒郁等五家，即將併購好樂迪的錢櫃企業去年EPS為9.65元，依據過去錢櫃的財報顯示，屬於民生消費娛樂的錢櫃KTV財務相當穩健成長。觀察興櫃近五年EPS年年增的個股有禾聯碩、晶碩、康聯生醫、京站、眾福科技、雷虎生技等。最特別的是禾聯碩為國內家電大廠，即將將在5月掛牌交易，禾聯碩前一年EPS為11.73元，穩居家電品牌獲利王。至於和碩及景碩子公司隱形眼鏡廠晶碩去年獲利大爆發，EPS衝至9.02元，也一併推升股價日前一度達249.99元。外資券商曾經發布過晶碩分析報告指出，認為晶碩隱形眼鏡單價低於同業，具有競爭力且通路廣泛在捷運站銷售，提升知名度及銷售率。此外，興櫃近五年EPS年年衰退的有正瀚生技、南俊國際、敏成、維格餅家、康訊科技、岱煒等。正瀚生技在2014年EPS為20.68元，因當年擁有高獲利，在興櫃名聲響亮，股價一路上揚至最高570元，惟因增資股本擴大及掛牌之路遇到阻礙，股價及EPS走疲。至於興櫃股中近五年每年獲利都處於虧損有法德藥、經緯航、ABC-KY、方舟、北極星藥業-KY、景凱、萊鎂醫、尚化、國鼎生技等34家等。(工商時報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》認列ECB費用拖累，樺漢Q1獲利近5年低點 ": "鴻海旗下工業電腦廠樺漢（6414）公布2019年首季財報，受認列海外可轉債（ECB）贖回費用1.65億元拖累，歸屬母公司稅後淨利降至1.19億元、每股盈餘1.52元，創近5年低點。展望本季，公司預期營收將較首季成長，獲利亦可望微幅回升。樺漢2019年首季合併營收176.05億元，季減25.03％、年增62.65％，創同期新高、歷史第3高。毛利率21.58％，優於去年第四季20.25％、低於去年同期27.01％。營益率3.23％，低於去年第四季4.5％及同期4.86％。樺漢首季業外收益0.21億元，雖較去年同期虧損0.21億元轉盈、但較去年第四季2.29億元驟減9成，使歸屬母公司稅後淨利降至1.19億元，季減61.86％、年減36.23％，每股盈餘1.52元，低於去年第四季4.07元及同期2.45元，雙創近5年低點。樺漢昨（14）日召開線上法說，公司指出，首季營收若排除合併帆宣影響為年增9.5％，主要由S&T及ODM事業群成長驅動。毛利率受惠產品組合轉佳、成本控制得當而回升，營益率則因淡季因素下滑，認列併購帆宣的無形資產攤銷則影響單季營益率約0.07％。對於業外收益及歸屬母公司稅後淨利驟降，樺漢說明，主因部分投資人3月行使在2017年發行的ECB賣回權，公司按國際會計準則規定，於業外認列債券提前贖回費用1.65億元所致。若排除此因素影響，首季每股盈餘可達3.21元，仍優於去年同期2.45元。觀察樺漢首季三大業務，S&T/Kontron經營的品牌營收占45％，帆宣經營的系統整合業務占33％，樺漢、瑞祺電、沅聖等ODM/JDM設計製造業務占22％。若排除ECB相關費用，獲利貢獻以ODM/JDM占53％最高，系統整合占25％、品牌占22％。以各地區營收貢獻觀察，樺漢首季以歐洲占40％最高、亞太28％居次，美洲19％、中國大陸13％。其中，86％歐洲營收來自S&T，美洲營收則為沅聖50％、S&T 35％，帆宣貢獻77％亞太營收、65％中國大陸營收，ODM/JDM亦貢獻中國大陸營收達27％。樺漢表示，首季雖屬淡季，但在工業物聯網及智慧零售業務拉抬下，營收仍維持年成長，整體表現符合預期。展望本季，在工業物聯網中的航空及自駕車需求帶動下，預期首季營收將較首季成長。法人預估，樺漢第二季營收估季增中個位數百分比。樺漢指出，由於2016年發行的第2次無擔保可轉債（CB），投資人本月可提前行使贖回，預計本季將認列債券提前贖回費用5800萬元，對業外收益造成些許影響。不過，公司預期隨著營運回升，本季獲利預期可較首季微幅成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【投資理財/股市】潛力股先修班 ——在興櫃市場找明珠 ": "謝金河名人專欄1167期2019-05-02 16:17企業在興櫃市場蹲馬步，等到具有上市櫃資格再轉上市或上櫃，\r\n投資人如果能把握「春江水暖鴨先知」的敏銳嗅覺，不難找到潛力好股。股票市場的資深投資人，都經歷過一段九○年代在竹科尋寶的日子，那時台灣的科技夢才剛萌芽，很多科技業員工為了周轉，把沒有上市的股票，甚至是「股條」拿出來賣，市場形成一個特殊機制——「未上市盤商」林立，很多未上市盤商到竹科找獵物，再拿到市場向投資人銷售，形成十分活絡的未上市股票市場。 在那段未上市火熱的時代，也創造了很多神話，像華邦的福利社員工因仲介股票買賣翻身。當時，我記得茂矽的股價一上市，就一飛沖天漲到一一二．五元；接著上市的華邦電子，也漲到一○八元。 四月下旬興櫃股年報出爐  檢視公司體質時機 後來未上市股市隨著竹科發展成熟而冷落，同時證券管理單位也下苦功管理未上市股票市場，特別成立了一個興櫃市場，讓尚未上市或到OTC（櫃買中心）的企業在興櫃市場上市。這也是上市櫃的先修班，對投資人來說，如果能把握「春江水暖鴨先知」的敏銳嗅覺，在興櫃市場找到具潛力的標的，通常是獲利又好又穩的敲門磚。例如去年十二月五日電池廠興能高，以每股十八元上市，股價飆升到七十五元；合成樹脂大廠南寶去年底以每股七十六．八元上市，股價最高漲到一七○元。 今年有三家受到市場矚目的公司上市，例如緯創集團旗下的雲端伺服器廠緯穎，以每股二四八元上市，股價漲到三九八元；IC測試板的雍智以每股七十五元掛牌，股價最高漲到一三○．五元；銅箔基板廠騰輝電子以每股六十．○六元掛牌，股價最高也漲到九十六．六元。2019-05-022019-05-012019-04-302019-04-29服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw"
    },
    "Q3": {
        "高雄籍CT6漁船停靠模里西斯 起火燒到精光…影片曝光 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆大型漁船付之一炬。（記者陳彥廷翻攝）［記者陳彥廷／屏東報導］設籍高雄的「金沅」號漁船，昨天早上在停靠的模里西斯聖路易港因不明原因突然起火，火勢一發不可收拾，最後只能採拖出港口自行燃滅方式滅火，火災的影片曝光，漁友大嘆「討海郎的悲哀」。高雄籍的漁船「金沅」號，11日早上起火後情勢相當緊張，雖然「金」船船員及其他船員都拿來滅火器支援，但火勢延燒太快，就算當地的消防船隻也出動準備滅火，仍無力可回天，所幸26人全跳上鄰船獲救。請繼續往下閱讀...由於火勢不止，船主決定棄船，將船隻拖往外海讓漁船燃燒後自然沈沒，整艘船付之一炬。大型漁船的可怕火災，在網路、line群組轉傳，引發漁民驚慌，期間因為該船船籍屬高雄，因此一度傳出是發生在高雄港。琉球區漁會總幹事蔡寶興指出，據漁業署了解，因為火勢已幾無撲滅可能，為免波及港內其它船隻，船主已決定拖赴港外外海，讓火勢燒盡後沉沒。「金」船是CT6的大型漁船，該船噸數又接近300噸，超過CT6門檻的200噸不少，造價初估至少9000萬元，雖已非新船，但仍具4到5千萬左右的價值，恐赴之一炬。漁業界人士分析，起火位置疑似在廚房，但根本無法判斷為何會起火，據傳，努力救火的船長還被稍微燙傷仍十分自責，面對突如其來的惡火，生財器具竟就此沉沒，無怪乎漁民大嘆「討海郎的悲哀」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n砰！基隆知名｢三姊妹」遭祝融 女員工炸海鮮險毀容北市南京東路大樓深夜竄火 緊急疏散50人美股蓄勢待發  快趁機進場撿便宜！日本橫濱港碼頭火燒船  船上6人幸運獲救載21人海釣船機艙失火 船長及時撲滅八擴熱銷王 合雄Max銷售表現亮眼\n                    殺鐵警鄭男獲判無罪 法扶辯護律師：法官依事實判決                                    \n                    澎湖新配發海巡艇 首出任務護送8旬婦就醫                                    \n                    4/30 今彩539頭獎開出3注！ 威力彩、雙贏彩頭獎摃龜                                    \n                    謠言終結站》3萬元紓困金從勞保挪用？ 查核中心：謠言！                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "興櫃找黑馬 看財報及IPO行情  ": "唐祖貽聰明理財1187期2019-09-18 14:42興櫃市場好壞公司表現差異極大，充滿了機會與風險，也是不少敢冒高風險的大戶的最愛。從剛公布的半年報中，找出最具潛力的黑馬股，並把握接下來的IPO行情。如果以棒球隊作比喻，將台股的集中市場與店頭市場視為一軍，那興櫃市場就是二軍。二軍無論在交易制度、掛牌條件等方面，都比一軍寬鬆，例如，興櫃公司只須公布年報與半年報，對資本額與獲利能力等財務標準也沒有限制，這也造成多數興櫃公司在知名度或透明度都不及上市櫃公司，踩到「地雷」的機會也比較大。 但相對的，興櫃也有很多明日之星，就如同在球場上，在二軍表現亮眼或登上一軍後大放異彩的故事比比皆是，所以，很多大戶都會從興櫃尋找長線飆股。而大戶最重視兩種行情，首先是財報公布前後的業績行情，附表是依據剛公布的上半年財報，篩選出興櫃EPS最高的十檔股票，其中包括目前股王：昇佳電子（六七三二）。 昇佳電子是由矽創（八○一六）轉投資成立，主要生產高階的光源感測晶片，受惠於全螢幕智慧型手機興起，對高階感測器的需求大幅增加，使得昇佳打入手機品牌OPPO與Vivo供應鏈，業績出現爆發性成長。 昇佳去年全年的營收年增率就達八四％，稅後純益年增率更超過六十倍；今年延續去年的高成長，上半年EPS為十四．四六元，稅後純益年增率又超過五十倍，且已經超過去年全年，這麼強的成長動能，成為新一代興櫃股王當之無愧。  表中其他績優股如沅聖（六六三八），主要從事智慧家庭裝置，並有個富爸爸樺漢（六四一四），持股占五六．七％，，今年業績也比去年大幅成長，且預計明年提出上市櫃申請，這也是興櫃另一個重頭戲：首次公開發行（Initial Public Offerings , IPO）行情。2019-09-022019-08-272019-08-212019-08-05服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "興櫃半年報 昇佳等5家賺進逾半個股本 ": "根據櫃買中心統計238家興櫃公司上半年財報，其中141家近6成公司呈現獲利，有超過半數較去年同期成長，包括昇佳電子等5家公司每股盈餘（EPS）超過5元。\r\n櫃買中心表示，興櫃公司應申報108年第2季財務報告家數為238家（不含3家銀行、證券及保險公司），均於14日完成公告申報作業。統計238家興櫃公司108年上半年度整體營收約新台幣1687億元，較107年同期成長39億元，年增2.3%；其中半導體業、電腦及周邊設備業營收分別成長28.6%及25.3%，獲利亦分別成長135.1%及82.2%，於各類股族群中表現亮眼。\r\n根據櫃買中心統計，興櫃公司上半年度有141家繳出獲利成績單，占整體興櫃公司59.24%。計有5家公司EPS超過5元；EPS為2元以上未達5元的公司計有25家；合計30家公司EPS為2元以上，占獲利興櫃公司比重21.3%。\r\n櫃買中心表示，上半年有超過半數興櫃公司EPS較去年同期成長，顯示興櫃公司有許多基本面穩健成長優質公司，值得投資人留意。\r\n上半年EPS排名前10名公司分別為：昇佳電子EPS14.46元、沅聖EPS12.56元、老四川EPS6.17元、瑞鼎科技EPS5.67元、洋基工程EPS5.07元、長亨EPS4.92元、錢櫃企業EPS4.66元、駐龍EPS4.21元、汎德永業EPS4.06元、捷流閥業EPS3.97元。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "高雄籍CT6漁船模里西斯燒毀　損失5千萬！驚悚影片曝 ": "記者吳奕靖、廖安莘／屏東報導設籍高雄的「金沅」號漁船，於11日早上在停靠的模里西斯聖路易港不明原因起火，火勢相當猛烈，當地船隻紛紛出動救援，但因火勢延燒太快，船主決定棄船，所幸並無人傷亡。火災的影片曝光後，漁友大嘆「討海郎的悲哀」！▲漁船不明原因起火。（圖／翻攝自陳明郁臉書）高雄籍的漁船「金沅」號，11日早上起火後，火勢一發不可收拾，雖然「金」船船員及其他船員都拿滅火器來支援，但火勢延燒太快，仍無力回天，所幸26人全跳上鄰船獲救。由於火勢不止，船主決定棄船，將船隻拖往外海讓漁船燃燒後自然沈沒，整艘船付之一炬。琉球區漁會總幹事蔡寶興指出，據漁業署了解，因為火勢已幾無撲滅可能，為免波及港內其它船隻，船主已決定拖赴港外外海，讓火勢燒盡後沉沒。大型漁船的強烈火勢在網路上瘋傳，引發漁民驚慌。此外，因該船船籍屬高雄，因此一度傳出發生地點是在高雄港。然而，「金」船是CT6的大型漁船，該船噸數接近300噸，造價初估至少9000萬元，雖已非新船，但仍具4、5千萬左右的價值，恐付之一炬。漁業界人士分析，起火位置疑似在廚房，但根本無法判斷為何會起火。據傳，努力救火的船長還被稍微燙傷仍十分自責，面對突如其來的惡火，生財工具竟就此沉沒，漁友大嘆「討海郎的悲哀」。►超爽DER！點我現賺 2188【更多新聞】 大老婆砸百萬登報揭小三　狄志偉懷疑真實性：當20幾年工具人自找的 凌晨4點準備出港...高雄漁船濃煙狂冒　海巡驚見急滅火！船長嚇壞猛道謝※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新北市萬里區港東72號處一艘500噸漁船「天豐一號」12日上午9時28分突起火燃燒，警消獲報後立即趕赴現場搶救，發現船內一名移工自行逃脫；另還有一名本國籍男性漁工（約60歲）受困，待救出時已無生命徵象，送往基隆長庚醫院搶救。目前火勢尚未撲滅，仍在船艙底部悶燒，警消稍早已確認船內再無人員受困；確切起火原因仍待事後進一步釐清。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《電腦設備》樺漢8月度小月，Q3營收估續揚 ": "鴻海旗下工業電腦廠樺漢（6414）受旗下設備工程廠帆宣、ODM廠沅聖基期較高影響，2019年8月營收小幅「雙降」至61.78億元，為近3月低點。不過，由於季底多有拉貨潮，預期9月營收可望恢復成長，第三季營收可望較第二季續揚，力拚重返200億元關卡。樺漢受上半年獲利轉弱影響，5月底股價下探199.5元的近7月低點，隨後呈現區間盤整態勢，於200～240元間震盪。近期股價緩步墊高，今早開高穩揚、最高上漲3.96％至236.5元，為近1月波段高點，盤中維持近2％漲幅，領漲工業電腦（IPC）族群。樺漢2019年8月自結合併營收61.78億元，較7月64.75億元減少4.59％、較去年同期64.89億元減少4.8％。累計1～8月合併營收490.36億元，較去年同期380.06億元成長29.02％，續創同期新高。旗下小金雞方面，網通廠瑞祺電（6416）8月自結合併營收3.58億元，月增16.76％、年增3.17％。累計1～8月合併營收24.55億元，年減2.77％，衰退幅度自5月以來持續收斂，已見溫和回溫跡象設備工程廠帆宣（6196）8月自結合併營收17.89億元，月減16.45％、年減13.92％，為近5月低點。累計1～8月合併營收155.38億元，年減5.32％，仍創同期次高。ODM廠沅聖（6638）8月自結合併營收5.87億元，月增21.37％、但年減16.43％。累計1～8月合併營收48.91億元，年增18.73％，續創同期新高。樺漢董事長朱復銓先前法說時表示，在工業互聯網中的航空、自駕車及智慧零售業務帶動下，第三季營收可望較第二季續揚。雖然中美貿易戰造成的不確定性影響仍在，下半年營運仍有旺季效益，看好智慧零售等新興業務動能，並看好物聯網將持續推動長期成長動能。依目前景氣能見度推估，樺漢預估第三季營收可望續揚，估季增4～6％，下半年可望較上半年成長20％，全年營收年增15～20％目標不變。同時，在擺脫認列海外可轉債（ECB）及可轉債（CB）費用干擾後，下半年獲利可望顯著回升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：樺漢(6414)Q3業績拚重回200億元大關，H2起營運一路旺到明年": "在歐美暑假淡季效應之下，加上去年旗下帆宣(6196)基期較高，IPC大廠樺漢(6414)8月合併營收以61.78億元，較上月減少4.6%，較同期也下滑4.8%。不過，預期9月業績將恢復成長，第三季合併營收力拚重回200億元大關。    法人評估，擺脫上半年ECB與CB提前贖回費用利空後，樺漢本季獲利回歸正常，單季EPS挑戰4.5元，第四季新單出貨效應，營收獲利還有高點可期；展望明年，因在工業物聯網(IIoT)、智慧城市、智慧零售、工業網安等垂直領域斬獲大，集團營運成長氣勢強。    累計樺漢前8月合併營收為490.36億元，較去年同期成長29.02%。其中，旗下工業網安大廠瑞祺電通(6416)8月業績回升，以3.58億元較上月增加16.76%，年增率3.17%，智慧家庭子公司沅聖(6638)8月營收則為5.87億元，較上月增加21%，但年減16%，而業績佔比高達約3成的帆宣，8月業績17.9億元，較上月減少16.45%，較同期也下滑近14%。    至於品牌業務包括歐洲S&T與Kontron業績表現穩健，今年以來持續增長，日前又併購東歐摩爾多瓦共和國系統整合商(SI)的Bass Systems，搶先佈局可望高成長的東歐IIoT市場。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "準掛牌股站上起跑線": "新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？ 【文／徐玉君】 因為新冠國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。 【文／吳旻蓁】 過去幾周，全球主要中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔【文／謝金河】 我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金降雨：氣溫：℃文．洪寶山 歐美將近兩個月的鎖國，對於少有儲蓄的美國人來說，帳單比新冠病毒可怕，再不復工，就付不起帳單；不病死，也被帳單逼死，與其坐以待斃，賭一把還不一定被感染...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
        "興櫃16強 前八月營收倍增 ": "233家興櫃公司8月營收全數揭曉，遠雄人壽（5859）以97.95億元蟬聯興櫃營收王，年增率46.09％，燁聯鋼鐵（9957）、汎德永業（2247）分占第二、三名，值得注意的是，累計前8月營收表現，共有華德動（2237）等16家興櫃較去年同期成長翻倍，成長動能亮眼。根據統計，興櫃股8月合計營收約380億元，低於7月的396.49億元，月減4.15％，法人研判與8月美中貿易硝煙再起，拖累整體產業拉貨動能有關，但整體興櫃前八月營收約2,950億元，則優於去年同期2,645.45億元表現。觀察興櫃8月營收表現，金額前五高的公司分別為遠雄人壽、燁聯鋼鐵、汎德永業、瑞鼎科技、三商家購、和潤企業、伊雲谷、沅聖、昇佳電子及巧新科技，營收規模在4.43億元到97.95億元之間，前六大排名與7月相同，伊雲谷8月營收奮起，月增31.73％，衝上第7名，興櫃股王昇佳電子也因旺季帶動業績表現，8月營收排行升至第9名，巧新科技則落到第10名。進一步攤開興櫃前8月營收成績單，可以發現共有16家公司今年以來業績表現亮眼，年增率繳出翻倍以上紀錄，包括華德動、海樂影業、安盛生、ABC-KY、昇佳電子、彥臣生技、碩鑽材料、經緯航、鼎恒、華立捷、影一、亞泰金屬、萊鎂醫、傑智環境、友松、碩豐等，營運動能強勁。其中，受惠台灣積極發展電動巴士，帶動產業動能強勁，華德動8月營收衝上3,078.3萬元，年增、月增分別為51.8倍、61.95倍，累計前八月營收1.52億元，較去年同期713.4萬元大幅成長20.31倍。海樂影業8月營收6,521.3萬元，創下登錄興櫃以來的單月新高，累計前八月營收為1.78億元，年增2.7倍，已擺脫去年第二、三季業績較淡表現，日前發行代理的電影《全面攻佔3：天使救援》票房傳出捷報，上映10日後全台累積票房突破1億元，增添營運動能。昇佳電子則受惠於第三季智慧機拉貨旺季，8月營收衝上4.87億元，業績逐月創高，累計前八月營收29.02億元，法人看好隨著智慧型手機面板成本下降，以及AMOLED技術的突破，中階智慧型手機也開始全面採用全螢幕面板，可望持續帶動昇佳電子市場滲透率。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈郭台銘不選了〉鴻海股價下挫近2% 泛鴻海集團跌多漲少 ": "鴻海 (2317-TW) 創辦人郭台銘宣布不選 2020 總統大選，加上大盤今 (17) 日走弱，鴻海股價一度下挫近 2%，最低跌到 75.4 元，泛鴻海集團走勢也不佳，群創 (3481-TW)、亞太電(3682-TW)、鴻準(2354-TW) 等，股價均同步走弱。午盤泛鴻海集團股價表現來看，正達下跌逾 4%，廣宇、亞太電也跌超過 3%，陽程、台揚、建漢、群創也跌 2% 以上，台通、鴻準、中陽光、京鼎等五盤也同步走弱。不過，鴻海旗下的 IC 設計業者訊芯 - KY 逆勢上漲 4%，工業電腦廠樺漢股價也開低走高翻紅，帶動樺漢旗下的網安設備場瑞祺電同步走揚、興櫃的沅聖更是大漲近 1 成。另外，在中、港掛牌的鴻家軍也同步走弱，A 股掛牌的安彩高科跌逾 5%，工業富聯則挫逾 3%；在香港掛牌的富智康更是暴跌逾 18%、鴻騰精密也下挫 4.5%。回歸鴻海基本營運面來看，市場傳出 iPhone 11 首周末預購狀況優於預期，天風國際分析師郭明錤上調 iPhone 11 系列在 2019 年出貨量，達 7000 -7500 萬支，也可望帶旺鴻海營運表現。",
        "人類光是存在就足以威脅野生動物 甚至危及掠食動物存續 ": "最新研究指出，美洲獅、北美短尾貓和臭鼬等肉食動物其實非常害怕人類，當牠們感覺到人類的存在時，捕食量會大大減少，可能影響該物種長期存續。這種恐懼間接讓囓齒類動物更輕鬆覓食而不必擔心被獵捕，顯示人類就算沒有狩獵或破壞棲息地，光是存在就能對生態系產生深遠的影響。研究人員在「生態學通訊」（Ecology Letters）期刊上發表的這篇論文寫道：「我們的研究結果顯示，世界各地觀察到的人類活動對野生動物的影響，許多可能是對人類的恐懼所致。」這份研究探討動物對人類的恐懼如何從頂級掠食者到最底層獵物影響整個食物網，是這個領域首次的大規模研究。根據英國獨立報報導，加州大學聖塔克魯茲分校博士後研究員蘇拉奇（Justin Suraci）說：「美洲獅和小型食肉動物對人類的恐懼程度之高，只要牠們覺得有人類存在，就會改變自己的行為和習性。」科學家們鎖定聖塔克魯茲山中不對外開放的兩個偏遠地區，在其中一平方公里的範圍內放置了25個喇叭播放人類的聲音。當牠們聽到人類的聲音時，北美短尾貓變得更傾向夜間活動，美洲獅顯著減少活動量，臭鼬的整體活動減少了40％，負鼠的覓食活動減少了60％。蘇拉奇博士說明，「北美短尾貓幾乎放棄了日間活動，完全改成夜晚出沒，因為牠們覺得晚上比較安全。這些掠食者不一定會離開這個地區，只是沒那麼活躍，可能是因為傾向躲藏。」同時，牠們的獵物變得更加大膽。白足鼠的活動增加了45％，小型鼠類和林鼠的覓食活動增加了17％。「這顯然是因為天敵的活動減少，讓牠們變得更大膽，於是牠們更常移動找到更多食物。這些動物對人類不太反感，於是利用這個機會。」蘇拉奇指出，「人類非常致命。對於許多物種來說，我們是主要的肉食動物，因此也是恐懼的源頭。這項研究的創新之處在於，讓我們較大規模地觀察到這種恐懼在環境中的樣貌。」科學家們擔心，如果這些掠食動物的進食量下降，可能帶來嚴重後果。他們希望更深入地瞭解在人類附近生活對特定物種產生的生存成本。本研究的資深作者、加州大學聖克魯茲分校教授威爾默斯（Chris Wilmers）曾研究對人類的恐懼如何影響山獅。他指出，「隨著人口成長和擴張，保護野生動物的同時，讓人們從事野外活動往往是兩個衝突的需求。」「透過這項研究研究，我們才開始瞭解如何能務實地同時滿足這兩點。我們需要知道我們的存在會讓動物有什麼反應，以制定確保動物福祉的政策。」如果有一件事是重要的，如果能為孩子實現一個願望，那就是人類與大自然和諧共存。於特有生物研究保育中心服務，小鳥和棲地是主要的研究對象。是龜毛的讀者，認為龜毛是探索世界的美德。View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
        "樺漢8月營收月減4.6% 旗下瑞祺電、沅聖月增衝雙位數 ": "鴻海 (2317-TW) 旗下樺漢 (6414-TW) 今 (10) 日公告 8 月營收 61.78 億元，月減 4.6%、年減 4.8%，不過，累計前 8 月營收 490.36 億元，年增 29%，其中以瑞祺電 8 月營收月增 16.8%、沅聖月增逾 2 成表現較為亮眼。以樺漢旗下個別公司表現來看，網安設備廠瑞祺電 (6416-TW) 受惠進入出貨旺季，8 月營收 3.58 億元，月增 16.8%、年增 3.2%，前 8 月營收 24.56 億元，年減 2.8%。沅聖 (6638-TW) 8 月營收 5.87 億元，月增 21.4%、年減 16.4%；累計前 8 月營收 48.91 億元，年增 18.7%，樺漢認為，下半年代工業務受惠網安、智慧家居、智慧零售、人機介面、機器視覺以及遊戲相關帶動，可望較上半年成長 30-35%。設備廠帆宣 (6196-TW) 8 月營收 17.9 億元，月減 16.4%、年減 13.9%；雖然營收衰退，但樺漢認為，系統整合下半年與上半年相比可望呈現個位數成長，主要收到來自中國半導體廠急單，累計前 8 月營收 155.39 億元，年減 5.3%。依照樺漢先前法說預估，第 3 季營收將季增 4-6%、全年營收則可望年增 15-20%。",
        "5家EPS突破5元向「錢」衝！　興櫃公司上半年近6成賺錢 ": "▲根據統計，興櫃公司上半年度有141家繳出獲利成績單，占整體興櫃公司59.24%。（示意圖／記者林敬旻攝）記者紀佳妘／台北報導興櫃公司上半年繳出漂亮的成績單，有超過半數興櫃公司每股盈餘都較去年同期成長，其中表現最為亮眼的是半導體業、電腦及周邊設備業，獲利分別成長135.1%、82.2%；另有昇佳電子、沅聖、老四川等5家公司每股盈餘超過5元。\n\r\n櫃買中心表示，興櫃公司應申報今年第2季財務報告家數為238家（不含3家銀行、證券及保險公司），已於14日完成公告申報作業。根據統計，238家興櫃公司2019上半年度整體營收約1,687億元，較去年同期成長39億元，其中半導體業、電腦及週邊設備業營收分別成長28.6%及25.3%，而獲利也分別成長135.1%及82.2%，成為各類股族群中表現亮眼。統計指出，興櫃公司上半年度有141家繳出獲利成績單，占整體興櫃公司59.24%，其中每股盈餘（EPS）超過5元的公司共有5家；EPS為2元以上未達5元的公司計有25家；合計30家公司EPS為2元以上，占獲利興櫃公司比重達21.3%。觀察上半年EPS排名前10家公司，其中昇佳電子以EPS14.46元奪下冠軍寶座，緊追在後的是沅聖EPS12.56元，排名第2，老四川則以EPS6.17元，名列第3，至於第4、5名則分為瑞鼎科技EPS5.67元、洋基工程EPS5.07元。其餘第6至10名依序為長亨EPS4.92元、錢櫃企業EPS4.66元、駐龍EPS4.21元、汎德永業EPS4.06元、捷流閥業EPS3.97元。櫃買中心指出，有超過半數興櫃公司EPS都較去年同期成長，顯示興櫃公司有許多基本面穩健成長的優質公司，值得投資人留意。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※永豐餘(1907)今(16)日舉辦2019年第二季法人說明會，第二季合併營收189.59億元，合併第二季營業利益為11.33億，年成長3成，合併營業利益率6%，較上季及去年同期成長。綜上，2019年第二季合併稅後淨利歸屬於母公司5.39億元，較去年同期成長23.4%，每股稅後盈餘0.33元。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "台漁船摩里西斯起火沉沒　26船員全獲救！漁民嘆討海人的悲哀 ": "▲一艘台灣籍漁船11日下午在靠泊在摩里西斯路易斯港不明原因起火燃燒，26名船員全部獲救            。（圖／記者陳崑福翻攝）記者陳崑福／屏東報導一艘台灣籍漁船「金沅」號，11日下午在靠泊在摩里西斯路易斯港不明原因起火燃燒，船上連同船長在內有26人，由於火勢猛烈，情勢一度緊張，當地消防單位獲報出動消防船隻等裝備前往滅火，將船員全部順利救上岸，但因漁船火勢撲滅困難，船主決定棄船，將船隻拖往外海讓漁船燃燒後自然沈沒，損失4~5千萬元。這艘「金沅」號漁船為CT6型，屬於200噸以上漁船，新船造價超過9千萬元，從該漁船外型看來，不是新船，琉球地區漁業界人士估計價值在4~5千萬元，難怪火警發生傳回台灣，有漁民在臉書表示「討海人的悲哀」。台灣漁民臉書、line群組今天下午出現一艘漁船在港口旁起火燃燒的影片，由於火勢不小，引起漁民驚慌，紛紛打聽起火港口，期間一度傳發生地點在高雄，但熟悉高雄港的漁民發現不像，且救護船上噴有英文名字，因此研判不是發生在高雄港。屏東縣琉球區漁會總幹事蔡寶興表示，根據漁業署的了解，這起火燒船發生地點在摩里西斯聖路易港，案發生時船上連同船長在內有26名船員，全部獲救。但因火勢太大，難以撲滅，船主決定拖到外海，讓漁船自行燃滅，避免威脅港口內其他船隻。根據漁業界人士分析，從影片看來，起火點在廚房位置，為何會起火，無法得知。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大陸近日發布最新的一項調查結果顯示，在2018年世界500強企業中，有158家企業涉及中國標識問題，當中有127家跨國企業官方網站存在對港澳台地區的「錯誤」或「不當」標識情況，占比超過8成。這項調查也點名台積電、廣達、富邦金控、緯創等4家台灣企業出現同樣狀況。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "今年二度出手！樺漢砸1.9億元　併購歐洲系統商 ": "▲樺漢經營團隊。（圖／資料照）記者周康玉／台北報導工業電腦廠樺漢（6414）今（28）日宣布，將以573.9萬歐元（約新台幣1.9億元）取得歐洲系統商BASS Systems S.R.L.的51％股權，拓展東歐IT Service市場，是繼4月收購瑞士系統解決方案業者Amanox Solutions後，今年第二度出手。樺漢董市長朱復銓日前股東會即透露，將啟動第二階段的五年計畫，持續尋找好的併購標的，朝完整系統整合商邁進。樺漢自上市以來不斷啟動併購，也因此營運規模快速擴張，旗下包括樺鼎精密、瑞祺電、沅聖、南京亞士德、皇睿、樺緯物聯、美國 AIS、德國S&T及Kontron等，皆以併購而納入集團。去年3月再購併系統整合商帆宣，跨足垂直整合領域。樺漢第2季稅後純益2.38億元，季增99.7%、年減12.6%，每股純益2.87 元；上半年稅後純益3.57億元，年減 22.2%，每股純益4.43元。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※華爾街金融家斯卡拉姆齊（Anthony Scaramucci）日前表示，川普的「美國優先」戰略是前白宮首席策略長班農（Steve Bannon）的「一派胡言」，可能會讓美國輸掉和中國的貿易戰，戰略主張不依靠任何國家，但歐盟在貿易議題上可能也有同樣的不滿，「如果不改變他的行為，那不僅僅是我，許多人將會考慮在2020年總統大選時尋找其他替代者。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q4": {
        "樺漢Q3營收季增近1成優預期 瑞祺電雙創單季歷史次高 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (9) 日公告 9 月營收 82.04 億元，月增 32.8%、年增 9.8%；第 3 季營收 205.6 億元，季增 9.8%、年增 2.9%，均創下歷史次高，也優於公司預期，而旗下瑞旗電 (6416-TW) 也繳出單月新高、單季次高的成績。樺漢第 3 季營收季增近 1 成，優於公司前次在法說會中預估的 4-6%，累計前 9 月營收 572.4 億元，創歷史新高，年增 25.9%，依照公司預估，全年營收可望年增 15-20%。以樺漢旗下各公司來看，網安設備廠瑞祺電旺季動能延續，9 月營收 5.42 億元，創單月新高，月增 51.3%、年增 7.8%；第 3 季營收 12.07 億元，歷史次高，季增 35.8%、年增 7.1%；累計前 9 月營收 29.98 億元，年減 1%。帆宣 (6196-TW)9 月營收 20.05 億元，月增 12%、年增 3.1%；第 3 季營收 59.38 億元，季增 1.4%、年減 7%；累計前 9 月營收 175.44 億元，年減 4.4%。沅聖 (6638-TW)9 月營收 8.06 億元，月增 37.3%、年減 14.4%；第 3 季營收 18.77 億元，季減 4.6%、年減 10.2%；累計前 9 月營收 56.98 億元，年增 12.6%。",
        "興櫃：沅聖前三季賺贏去年全年，今年可望賺逾兩個股本，掉單事件短空長多 ": "【財訊快報／記者王宜弘報導】樺漢(6414)旗下沅聖(6638)雖未接獲主力客戶一款主流機種換代訂單，但因智慧家庭商機正起飛，加上鴻海(2317)、樺漢(6414)集團資源加持，公司不愁沒單，預期明年業績並不會因此衰退，且正好藉此分散客戶比重，強化產品與客戶結構的健康度，加快推動轉上市櫃掛牌的進程，堪稱塞翁失馬，焉知非福。此外，就今年業績來看，資料顯示，前三季沅聖獲利高達5.51億元，賺贏去年全年的5.48億元，並創歷史新高，第四季業績預估仍有20億以上的水準，全年稅後可望挑戰7億元大關，以目前3億元的股本計算，今年大賺兩個股本以上在望，EPS有望挑戰23元。沅聖週一盤後公告，因客戶遭併購，調整供應商的策略下，該公司近日未接獲美系主力客戶的一款主流機種換代訂單，該款機種訂單占沅聖上半年業績約達32%，此消息衝擊沅聖興櫃參考價週二(24日)重挫近10%，最低來到153.52元，惟盤中跌幅逐漸收斂。不過，就基本面觀察，今年沅聖的業績增幅雖然收斂到10%以內，但仍是處於成長階段；累計前11月營收達71億元，較去年同期成長8.85%，因上述未接獲後續換代訂單的機種仍在出貨階段，預估該公司今年營收有機會逼近80億元大關，續創歷史新高紀錄。獲利方面，沅聖上半年稅後3.77億元，同比大增88%，其中，首季獲利為1.56億元，第二季來到2.21億元，第三季為1.74億元，累計前三季稅後5.51億元，年增率36%，EPS 18.4元，法人預估第四季營收可望保持20億元以上的規模，今年大賺逾兩個股本可期。而沅聖獲利大躍進，前三季就貢獻了持股56.74%的樺漢3.13億元獲利，相當貢獻每股盈餘3.77元，堪稱集團金雞母。目前沅聖因甫確定未獲該款換代機種，而在第一時間依規定公告，但仍持續處於出貨期，何時供貨完畢待確認，但據悉，目前該換代新機將參展元月開展的美國消費性電子大展(CES)，因此預估離實際量產出貨應還有一段時間。此外，明年沅聖持續出貨該客戶另三款機種，其中包括一款亦為主流平價款，而空出的研發量能與產能，將分散給其他客戶，助該公司單一客戶比重持續下降，有助於後續推動轉上市櫃的進程。該公司預估明年業績可望持平今年，此掉單事件對公司發展而言屬短空長多，而單一客戶比重今年已經從9成以上降到8成以下，明年將進一步下降。日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "沅聖掉單 四策略因應": "工商時報【陳昱光╱台北報導】樺漢旗下興櫃沅聖（6638）23日公告，占營收一成以上的大客戶因重大供應鏈策略調整，變更ODM設計，確定未能爭取到目前主要出貨機種其中一項換代產品，其產品在今年上半年貢獻營收約32％，公司表示將以四策略因應，持續爭取新訂單。沅聖專攻智慧家庭市場，成功打入亞馬遜供應鏈，負責生產等產品，為樺漢旗下小金雞，今年前11月營收約占樺漢一成比重，此次傳出掉單訊息，據了解是由於美系智慧門鈴大廠去年被亞馬遜收購，進行供應鏈分散調整，導致原先四款出貨機種有一款沒能取得新一代訂單。沅聖公告指出，因主要客戶有重大供應鏈策略調整，變更ODM設計，經本公司持續與該客戶密切溝通爭取後，已確定訂單受到影響，未爭取到主力出貨產品其中一項的換代機種，該現行出貨機種今年上半年度占營收32％，而且除了上述主力機種外，其餘機種將依照客戶提供預示量備料及出貨，但其餘機種仍受到客戶供應鏈調整策略影響，出貨量可能下滑。針對未能取得美系客戶部分機種訂單，沅聖將採四策略因應，第一、對換代機種進行改良，並提升性價比，持續爭取客戶採納；二、持續爭取該主要客戶現有機種訂單及其他新機種開發案；三、配合其他現有客戶擴大業務發展規劃；四、爭取物聯裝置新客戶開發案。事實上，沅聖今年積極進行產品型態跟客戶型態調整，陸續引進其他產品線跟技術客戶，朝向安防，強固型手持裝置等方向發展，希望改變單一客戶比重較高的情況，全年力拚營收、獲利成長，前11月營收70.99億元，年增8.85％。不過，沅聖成功拿下另一款主流機種後續訂單，且兩款機種持續出貨，公司預計智慧家庭市場商機持續發酵，空出產能反而有助於服務其他客戶，同時加速調整客戶訂單過於集中現象，明年業績將維持今年水準。",
        "《電腦設備》11月營收雙升登同期高，樺漢Q4戰新高 ": "鴻海旗下工業電腦廠樺漢（6414）受惠旗下瑞祺電、帆宣營運動能顯著轉強，帶動2019年11月合併營收「雙升」登同期新高，累計前11月營收已超越去年全年，提前改寫歷史新高。在季底拉貨潮帶動下，法人看好第四季營收可望同步改寫歷史新高。樺漢今日股價開高後震盪，10點半後在買盤敲進下放量走揚，截至午盤上漲3.15％至262元，領漲工業電腦族群。三大法人近期買賣超調節互見，上周合計小幅賣超106張，本周迄今則小幅買超8張。樺漢2019年11月自結合併營收72.97億元，較10月69.72億元成長4.66％、較去年同期72.36億元小增0.84％，改寫同期新高。累計1～11月合併營收715.1億元，較去年同期594.06億元成長20.37％，並超越去年全年689.62億元，提前改寫歷史新高。旗下小金雞方面，網通廠瑞祺電（6416）營運動能轉強，11月自結合併營收4.5億元，較10月4.07億元成長10.34％、較去年同期3.61億元成長達24.39％。累計1～11月合併營收38.55億元，較去年同期37.47億元成長2.89％，雙雙改寫同期新高。設備工程廠帆宣（6196）動能顯著回升，11月自結合併營收22.26億元，較10月17.29億元成長28.78％、較去年同期18.19億元成長達22.4％，站上今年高峰。累計1～11月合併營收214.99億元，較去年同期220.49億元小減2.49％，衰退幅度持續收斂、續創同期次高。至於ODM廠沅聖（6638）表現則明顯轉弱，11月自結合併營收6.5億元，較10月7.51億元減少13.43％、較去年同期7.34億元減少11.48％，為3個月低點。不過，累計1～11月合併營收70.99億元，仍較去年同期65.21億元成長8.85％，續創同期新高。樺漢董事長朱復銓先前法說時指出，第四季為傳統旺季，主要成長動能來自工業物聯網、智慧電網及半導體相關業務，預期營運可望持穩向上，營收目標成長5～10％，毛利率及營益率則可望持穩第三季的近期高檔表現。朱復銓亦揭示集合、整合、融合等集團3大發展階段，表示目前進入整合階段，預期明年中可完成整合，邁向由系統整合商帆宣主導、樺漢子公司技術支援的融合階段，提供客戶智慧製造、樓宇及家居、零售、運輸、消防等完整的智慧化解決方案。展望明年，朱復銓表示，品牌業務將由智慧工廠及軌道交通業務帶動，系統整合業務持續受惠半導體業務需求增溫，目前在手訂單已達新高，ODM/JDM業務則由智慧家居、網安設備需求帶動，營收保守目標至少成長5～10％，毛利率及營益率可持續改善。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "營收倍增 興櫃設備廠發光 ": "興櫃市場11月營收363.99億元，與10月及去年同期呈現小幅成長，11月興櫃營收王仍由遠壽（5859）以71.85億元居冠，年增4.16％，前11月營收882.55億元，年增32.96％。興櫃前十大個股包括遠壽、燁聯、汎德永業、瑞鼎、三商家購、伊雲谷、沅聖、洋基工程、山富及昇佳電子。遠雄人壽再度以71.85億元的月營收成績，穩坐興櫃營收王的寶座，更再度創下歷史同期新高，累計今年前11個月營收高達882.55億元，年增32.96％，且根據過往經驗，12月通常為營收旺月，有望將全年營收推向新高紀錄，惟需注意新台幣升值所造成的匯損恐侵蝕部分獲利表現。另外燁華、汎德永燁、瑞鼎及三商家購排名則與10月相同，然因和潤企業轉上市，5～10名的排名則出現變化，雲端服務公司伊雲谷受惠沅端資訊服務需求強勁，加上固態硬碟（SSD）與安防監控存儲商品銷量增加，11月營收達7.47億元，年增89.67％，一舉超越智慧物聯網裝置業者沅聖的6.5億元營收。此外，光感測元件設計廠昇佳電子受惠大陸手機拉貨旺季動能轉強，感測器需求增溫，11月營收達4.5億元，年增85.96％，重返營收前十大之列，累計前11個月營收達43.84億元，年增逾1.5倍，驚艷眾人。國內外旅遊行程業者山富近期利多頻傳，除受惠旅遊旺季即將到來，11月營收提前反映，繳出4.83億元的成績，年增16.45％，2日更通過上櫃申請案，即將成為上櫃市場的生力軍，激勵近期股價走勢。若以11月年增率觀察，排除營建業者樂揚因去年同期無交屋個案，而出現的逾60倍年增率以外，設備儀器廠亞泰金屬因累計驗收結案完成入帳，11月營收達1.41億元，年增逾22倍，同樣身為半導體測試儀器及系統技術開發商的美達科技，也在客戶需求轉強下，同步繳出逾8倍的年增率，表現強勁。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：帆宣、瑞祺電通、S&T相繼大漲，樺漢總大成，持股潛在利益近15個股本": "樺漢(6414)近年透過併購佈局工業物聯網(IIoT)商機，旗下持股近45%的帆宣(6196)受惠半導體產業資本支出持續提升，營運大補，股價衝破90元大關，去年以每股59元收購帆宣的樺漢持股利益估計逾25億元，約3個股本規模。    不僅如此，2014年收購之工業網安廠瑞祺電通(6416)，目前與旗下樺成投資合計持股約34.5%，每股成本約50.8元，如今瑞祺電通股價較此價格增加近倍，持股利益也超過10億元；透過樺成持股沅聖56.74%，每股成本不到30元，帳面上利益也超過25億元。    此外，持股S&T股權共26.82%，每股成本低於10歐元，較目前逾20歐元市價也翻倍，潛在利益逾57億元台幣，約為樺漢近7個股本。總計這些主要轉投資檔檔大賺，潛在利益相當於樺漢近15個股本，雖均是以權益法認列獲利，但亦顯示樺漢的投資相當成功，且集團營運整合的效益正在持續發揮，使每一家轉投資公司的營運與股價都向上表態。    就盤面上來看，帆宣是近期樺漢集團軍表現最為亮眼的公司，主因為台積電(2331)半導體設備支出看回不回，持續大增，帆宣在手訂單創下歷史新高，明年成長動能備受看好；此外，在與鴻海(2317)集團旗下的工業互聯(FII)合作搶攻中國工廠自動化商機的佈局也持續進行，隨著鴻海與FII的營運向上，提供帆宣後續發展的龐大資源，樺漢受惠。    因此，近日帆宣股價連續強攻，週五(13日)早盤不但攻破90元整數大關，更一度攻抵93.3元價位，創下16年來新高價，去年才收購帆宣的樺漢，也是樺漢近年最後一項大型收購案，短短一年餘，就展現大豐收成果。而帆宣營運大好，樺漢獲益最大，除營收獲利的認列將顯著提升，對樺漢在全球IIoT市場的話語權與集團整合效益都是加乘效果。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《業績": "鴻海旗下工業電腦廠樺漢（6414）受惠季底拉貨潮顯現、旗下子公司表現同步轉強，2019年9月及第三季合併營收同步「雙升」改寫歷史次高，表現優於預期。在年底旺季需求帶動下，法人看好樺漢第四季營運可望續揚，站上全年高峰。樺漢2019年9月自結合併營收82.03億元，月增達32.78％、年增9.3％，改寫歷史次高，帶動第三季合併營收208.57億元，季增10.64％、年增4.22％，同步改寫歷史次高，表現優於預期。累計前三季合併營收572.4億元，年增25.86％，續創同期新高。旗下小金雞方面，網通廠瑞祺電（6416）9月自結合併營收達5.42億元，月增達51.34％、年增7.3％，刷新歷史新高，帶動第三季合併營收12.07億元，季增35.75％、年增7.11％，改寫歷史次高。累計前三季合併營收29.97億元，年減1.01％，續創同期次高。ODM廠沅聖（6638）9月營運回神，自結合併營收達8.06億元，月增37.31％、年減14.43％，創歷史第3高。惟第三季合併營收18.77億元，季減4.6％、年減10.18％，表現仍偏弱。不過，累計前三季合併營收56.97億元，仍年增12.56％，續創同期新高。設備工程廠帆宣（6196）營運亦見回升，9月自結合併營收20.05億元，月增12.04％、年增3.14％，改寫同期新高。第三季合併營收59.37億元，季增1.44％、年減6.96％，仍創同期次高。累計前三季合併營收175.44億元，年減4.42％，亦續創同期次高。樺漢先前法說時認為，雖然仍有中美貿易戰的不確定性影響，在工業互聯網中的航空、自駕車及智慧零售業務帶動下，第三季營收仍可望較第二季續揚4～6％。在「母子皆旺」帶動下，樺漢第三季營收季增達10.64％，表現優於預期。展望後市，樺漢認為下半年營運仍有旺季效益，看好智慧零售等新興業務動能，預估下半年可望較上半年成長20％，全年營收年增15～20％目標不變。同時，在擺脫認列海外可轉債（ECB）及可轉債（CB）費用干擾後，下半年獲利可望顯著回升。此外，樺漢日前公告透過子公司創新系統整合，斥資2000萬美元（約新台幣6億元）於中國大陸設立樺恩投資。市場認為，主要為因應拓展中國大陸市場、布局各垂直產業物聯網應用商機所為，以實現與歐洲、美國三足鼎立的均衡發展目標。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》樺漢目標穩健成長，揭發展3部曲": "【時報記者林資傑台北報導】鴻海旗下工業電腦廠樺漢 （6414） 今日召開法說會，董事長朱復銓預期第四季及明年營運仍可望持續成長，並揭示集合、整合、融合3大發展階段，預期明年中可望完成整合，朝向由系統整合商帆宣主導、樺漢子公司技術支援，提供客戶智慧化的完整解決方案。朱復銓表示，樺漢及旗下瑞祺電、沅聖等設計製造業務為基礎建設，納入S&T/Kontron品牌業務及帆宣的系統整合業務（SI）成為三大事業體，未來若在其他國家要做基礎建設，不需要靠當地系統整合業者，可透過S&T/Kontron及帆宣提供一條龍服務。展望後市，朱復銓指出，第四季為傳統旺季，主要成長動能來自工業物聯網、智慧電網及半導體相關業務，預期營運可望持穩向上，營收目標成長5～10％。至於明年展望，由於營收規模已逼近800億元，保守目標至少能成長5～10％。朱復銓表示，品牌事業群表現相當不錯，主要成長動能來自智慧製造、軌道交通、智慧電網等。營運持續朝5年目標邁進，並持續推動獲利及營運效率提升專案（PEC Program），目標維持10％的高成長。系統整合事業群部分，受惠半導體產業回溫，帶動帆宣在手訂單創新高，將是成長主動能，營運則聚焦工程專案結合樺漢子公司技術與產品，朝智慧化方向發展，預期營收至少有5～10％成長。設計製造業務方面，朱復銓指出，包括網安、物聯網機器視覺、智慧辦公等成長動能明確，為營運主要成長動能，但沅聖的智慧家居則面臨挑戰，預估將持平至小幅成長。營運將聚焦持續推動資源整合、組織架構最佳化。朱復銓首度揭示集合、整合、融合3大發展階段。他指出，集合為聚焦特定垂直領域領先技術、解決方案供應商、市場領導者進行策略布局，包括S&T/Kontron今年已併購4家公司，拓展品牌事業，瑞祺電及沅聖水平拓展ODM業務，帆宣則垂直拓展系統整合事業。而目前進入的整合階段，朱復銓表示，目前步入第二階段的整合，已建置資源整合平台，完成製造、供應鏈、採購等資源整合。後續將透過Embedded ODM商業模式、共同開發新技術、以及遍布全球的服務網路，來創新商業模式，並持續進行組織架構最佳化。朱復銓預期，明年第二、三季可完成整合策略，屆時將朝向融合階段邁進，目標由系統整合商帆宣主導，樺漢各子公司提供技術支援，協力提供客戶智慧化的完整解決方案，包括智慧製造、樓宇及家居、零售、運輸、消防等。",
        "大客戶供應鏈調整 沅聖掉單 ": " 21:22 生活 | 疫情紓困3.0！嶺東科大開放校友免費回訓  21:14 生活 | 國貿局5月新制 藥用酒精禁止出口  21:13 財經 | 台股空間有限 個股表現為主  21:07 生活 | 僑泰歡慶50周年「超級戰艦」銅雕揭幕  21:07 生活 | 靈鷲山「小太陽愛心專車」開至桃園 5學生獲獎  21:07 生活 | 中市擴大限塑！量販店即起禁用免洗餐具 樺漢旗下興櫃沅聖（6638）23日公告，占營收1成以上的大客戶因重大供應鏈策略調整，變更ODM設計，確定未能爭取到目前主要出貨機種其中一項換代產品，其產品在今年上半年貢獻營收約32％，公司表示將以四策略因應，持續爭取新訂單。沅聖專攻智慧家庭市場，成功打入亞馬遜供應鏈，負責生產等產品，為樺漢旗下小金雞，今年前11月營收約占樺漢1成比重，此次傳出掉單訊息，據了解是由於美系智慧門鈴大廠去年被亞馬遜收購，進行供應鏈分散調整，導致原先四款出貨機種有一款沒能取得新一代訂單。沅聖公告指出，因主要客戶有重大供應鏈策略調整，變更ODM設計，經本公司持續與該客戶密切溝通爭取後，已確定訂單受到影響，未爭取到主力出貨產品其中一項的換代機種，該現行出貨機種今年上半年度占營收32％，且除了上述主力機種外，其餘機種將依照客戶提供預示量備料及出貨，但其餘機種仍受到客戶供應鏈調整策略影響，出貨量可能下滑。針對未能取得美系客戶部分機種訂單，沅聖將採四策略因應，第一、對換代機種進行改良，並提升性價比，持續爭取客戶採納；二、持續爭取該主要客戶現有機種訂單及其他新機種開發案；三、配合其他現有客戶擴大業務發展規劃；四、爭取物聯裝置新客戶開發案。事實上，沅聖今年積極進行產品型態跟客戶型態調整，陸續引進其他產品線跟技術客戶，朝向安防，強固型手持裝置等方向發展，希望改變單一客戶比重較高的情況，全年力拚營收、獲利成長，前11月營收70.99億元，年增8.85％。不過，沅聖成功拿下另一款主流機種後續訂單，且兩款機種持續出貨，公司預計智慧家庭市場商機持續發酵，空出產能反而有助於服務其他客戶，同時加速調整客戶訂單過於集中現象，明年業績將維持今年水準。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "樺漢11月營收月增4.7% 帆宣、瑞祺電月增雙位數 ": "工業電腦廠樺漢 (6414-TW) 今 (10) 日公告 11 月營收 72.98 億元，月增 4.7%、年增 0.8%，以集團內各公司表現來看，帆宣、瑞祺電均有雙位數月增，也推升樺漢 11 月營收表現。樺漢前 11 月營收 715.11 億元，年增 20.4%，經營團隊先前在法說會上表示，第 4 季營收估將季增 7-9%、毛利率及營益率則估持平上季，約達 24% 及 4.3%。網安設備廠廠瑞祺電 (6416-TW)11 月營收 4.5 億元，月增 10.3%、年增 24.4%；前 11 月營收 38.56 億元，年增 2.9%。瑞祺電第 4 季訂單動能強勁，營運可望來到歷史新高，且公司透露，目前訂單能見度已達明年上半年。設備廠帆宣 11 月營收 22.27 億元，月增 28.8%、年增 22.4%；前 11 月營收 215 億元，年減 2.5%。帆宣受惠半導體市況回溫，接單暢旺，目前在手訂單能見度已達明年 6 月，金額更是來到歷史新高。至於智慧家居廠沅聖 (6638-TW)11 月營收 6.5 億元，月減 13.4%、年減 11.5%，前 11 月營收 70.99 億元，年增 8.9%。",
        "樺漢、新唐 認購搶鏡 ": " 本報資料照片facebook台股上周五在權值股疲弱下，指數開平走跌，接連失守11,600、11,500整數關卡及短期均線。盤面上，樺漢（6414）、新唐逆勢走揚，表現強勢，成為盤面上抗震標的，並帶動認購權證交投熱絡。\r\n樺漢為全球工業電腦大廠，主要分成三大事業群，包括品牌（S&T Kontron）、系統整合（帆宣）、設計製造ODM/JDM（樺漢母公司、瑞祺電、沅聖等）。受惠品牌、設計製造事業群的成長帶動，樺漢第3季營收206.33億元，季增10%、年增3%，每股純益4.23元。\n經濟日報提供facebook法人看好樺漢在智慧製造和軌道交通的需求成長、半導體產業回溫、網安和IoT機器視覺成長動能明確下，預估今、明年營收分別為801億元、866億元，年增16%、8%，每股純益預估分別為12.2元、15.2元，今年營運將較去年小幅衰退，主要上半年受ECB、CB提前贖回費用拖累，影響每股純益2.24元。\r\n樺漢後續將積極將集團資源整合，目前已經完成第一階段的集合，已建置資源整合平台，完成製造、供應鏈、採購等資源的整合，正在進行第二階段的整合，後續將透過Embedded ODM商業模式、共同開發新技術及遍布全球的服務網路，來創新商業模式預期明年第2季至第3季可以看到綜效。\r\n新唐今年前三季營收75.77億元，毛利率39.74%，合併稅後純益3.9億元，每股純益1.88元。新唐日前宣布，將以約新台幣76.27億元收購日商松下（Panasonic）旗下半導體解決方案公司（PSCS）半導體業務，預計明年6月完成交割，將有助於影像感測、5G射頻相關等晶圓代工事業，挹注營運動能。\r\n兆豐證券表示，看好樺漢、新唐後市營運動能的投資人，可挑選價內外20%且長天期的權證，伺機布局。連結樺漢的相關權證包括樺漢兆豐94購01（049289）、樺漢兆豐92購01（046167）；新唐相關權證有新唐兆豐94購01（049043）、新唐元大93購01（046669）等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《新聞分析》沅聖掉單…衝擊中帶轉機 ": "工業電腦廠樺漢（6414）旗下ODM廠沅聖（6638）因未接獲美系大客戶換代機種訂單，影響明年營運成長動能。不過，由於該客戶過去貢獻沅聖營收高達8成以上，若掉單後順利取得新客戶訂單承接，反有助於沅聖分散過度仰賴單一客戶的風險，可謂是禍也是福。沅聖原專注於強固型嵌入式工業手持式電腦等產品技術發展，近年拓展營業版圖，從原有的自動資料蒐集器（ADC）、地理資訊系統（GIS）和智慧物流櫃（Smart Locker），擴展至智慧生活居家安全系統、智慧社區物流系統及智慧健康照護系統等多元應用。受惠取得美國大客戶智慧居家設備訂單，沅聖自2015年起營運動能三級跳，營收自2014年1.48億元一路跳增至去年73.22億元，歸屬母公司稅後淨利亦自31.2萬元跳增至5.48億元，年營收年複合成長率（CAGR）達1.18倍，獲利年複合成長率更達3.45倍。沅聖2017年6月以每股參考價75元登錄興櫃，最高一度觸及326元，今年以來則在145.53～212.3元間震盪。登錄興櫃2年以來，沅聖營運均維持顯著成長，但尚無明確轉上市櫃掛牌進度，最主要關鍵便在於對單一客戶仰賴程度過高。據沅聖財報揭露，沅聖單一大客戶對營收貢獻自2015年的7.92億元一路跳增至69.04億元，最高曾貢獻沅聖年營收達96.51％，去年略降至94.29％，今年則已降至8成以下。沅聖總經理杜東勝對此也表示，掉單雖衝擊明年營運成長，但並非全然負面影響。杜東勝表示，沅聖持續積極布局新客戶及新產品，目前已打進另一家美系客戶，共同研發智慧門鎖，預計明年第二季開始出貨，新研發的人工智慧（AI）機器視覺產品亦可望自明年起發酵。由於新產品毛利較高，有助優化產品結構、帶動毛利率提升，降低對獲利衝擊。據了解，沅聖此次掉單，是由於美系客戶遭亞馬遜併購後，依慣例尋找第二供應商分散供應鏈風險，沅聖仍為該客戶第一供應商，其他3款產品仍有取得訂單。同時，沅聖也因此躋身亞馬遜合格供應商，有機會打入其他產品供應鏈，將使沅聖營運發展更為健康。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈樺漢子公司掉單〉沅聖拓新客戶降低風險 新品明年Q2放量挹注營運 ": "樺漢 (6414-TW) 旗下沅聖 (6638-TW) 未接獲美系大客戶換代機種訂單，影響約 3 成營收，對此，沅聖總經理杜東勝強調，目前也已打進新的美系客戶，新產品最快明年第 2 季出貨，且毛利率較佳，有助減輕掉單對營收、獲利的影響。杜東勝認為，掉單的確會對明年業績造成影響，但有壞處也有好處，因為過去該客戶占沅聖逾 8 成營收，單一客戶及產品營收比重都過高，這次未能爭取到訂單，該客戶營收占比估下滑至 5 成以下。杜東勝透露，為分散風險，沅聖長期以來都有在積極布局新客戶及新產品，目前也打進另一家美系新客戶，共同研發智慧門鎖，預計明年第 2 季可望開始出貨，貢獻營運，另外，新研發的 AI 機器視覺，也可望在明年發酵。展望明年業績，杜東勝認為，目前還無法看太明朗，但由於新產品毛利表現較佳，有助優化產品結構及毛利率表現，降低掉單對獲利所造成的影響。除分散客戶以及產品外，沅聖也積極藉由樺漢集團資源，分散生產基地，陸續將受影響的產品線，調整至中國外的國家，也有助改善營運狀況。",
        "〈樺漢法說〉Q4品牌業務動能強 營收估季增7": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (14) 日召開線上法說會，董事長朱復銓預估，第 4 季在品牌業務帶動下，單季營收估季增 7-9%，毛利率及營益率則估持平上季，約達 24% 及 4.3%。朱復銓指出，第 4 季三大業務來看，品牌業務表現很強勁，動能來自工業互聯網、能源等相關需求，預計第 4 季品牌業務營收將季增 14-16%，尤其正向看待歐洲市場展望。系統整合 (SI) 業務方面，隨著半導體產業逐步回溫，預計第 4 季營收季增 1-3%；而代工業務也在智慧零售、網路安全設備需求支撐下，預計季增 1-3%，預估整體第 4 季營收季增 7-9%。獲利率方面，朱復銓預估，毛利率將持平 24%、營業費用率將壓在 20% 以下，營益率則估持平 4% 左右。以樺漢目前業務占比來看，S&T Kontron 為主的品牌業務占 47%、系統整合的帆宣占 29%、瑞祺電、沅聖 OEM/ODM 代工業務則占 24%。樺漢第 3 季受惠品牌及代工業務營收及毛利回升，第 3 季營收 206 義原，季增 10%、年增 3.3%，單季毛利率來到 24%，推升稅後純益 3.53 億元，季增 48.6%、年增 7.4%，每股純益 4.26 元。",
        "外資挺樺漢「比同業更有上漲空間」 ": "工業電腦大廠樺漢（6414）看好第四季旺季效應，單季營收有望超過第三季，展望明年，董事長朱復銓指出，集團子公司持續進行整合作業，成果預計明年下半年發酵，年營收力拚成長一成，對此，亞系、美系外資力挺，給予「優於大盤」評等美系外資認為，相比同業研華（2395）股價，樺漢更有上漲空間。\r\n從營運端來看，樺漢預估第四季能夠保持平穩發展，營收季增5~10%；2020年營收成長5~10%，品牌成長10%，帆宣在手訂單突破立史新高，半導體發展目前趨勢，帆宣營收獲利5~10%，ODM/JDM智慧零售、智慧城市都不錯，但沅聖會面臨到比較大的挑戰，因此代工估持平或小幅度成長。\r\n朱復銓表示， 已經完成資源整合平台，現在正在創新生意模式，預計到第明年第二~三季開始發酵，明後年的重點將朝組織架構最佳化發展，目前在東南亞、歐洲都有據點。\r\n朱復銓強調，樺漢要靠產品跟技術自己發展，20年都發展不完，單靠ODM/JDM賺不了大錢，併購的S&T/Kontron，目標五年營收翻倍；帆宣過去在半導體、LCD自動化、公共建設做得不錯，未來邁向智能化、大數據管理、智能交通、智能消防等解決方案，都加在裡面附能，產品從樺漢、康創拿。\r\n對此，亞系、美系外資皆看好樺漢明年爆發力，亞系外資給予「優於大盤」評等，目標價326元。美系外資也給予「加碼」評等，目標價295元。\r\n美系外資指出，樺漢股價已經回到2014年的水準，反之今年淨利潤是2014年的1.2倍，與工業電腦同業研華相比，樺漢本益比明顯較低，且目前股價處於低檔，估值具有相當吸引力，看好後市上漲空間。\r\n亞系外資表示，看好樺漢長期成長前景，主要基於樺漢從近幾年的收購中，可以得到更多整合、合作效益，預估樺漢2020年營益率將出現明顯改善。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "樺漢10月營收月減15% 前10月創同期新高年增逾2成 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (8) 日公告 10 月營收 69.72 億元，月減 15%、年增 4.2%，累計前 10 月營收 642.13 億元，年增 23.1%，仍創同期新高；而包含樺漢主體在內，旗下三家子公司 10 月營收表現同步降溫，造成營收下滑。由樺漢旗下各公司來看，網安設備廠瑞祺電 (6416-TW)10 月營收 4.07 億元，月減 24.8%、年增 14.2%；不過累計前 10 月營收 34.06 億元，年增 0.6%，扭轉累計前 9 月營收衰退的局面。設備廠帆宣 (6196-TW) 10 月營收 17.29 億元，月減 13.8%、年減 7.8%；前 10 月營收 192.73 億元，年減 4.7%；10 月反映進入淡季的效應，前 10 月營收表現也低於去年。沅聖 (6638-TW)10 月營收 7.51 億元，月減 6.8%、年增 3.6%；不過前 10 營收 64.49 億元，年增 11.4%，表現相對穩健。另一工業電腦大廠研華 (2395-TW) 也公告 10 月營收達 47.89 億元，月減 4%、年增 15.2%；前 10 月營收 454.48 億元，年增 12.2%。"
    },
    "Q5": {
        "《電腦設備》樺漢：生產未受疫情影響，Q1訂單如期出貨 ": "台股反應武漢肺炎疫情升溫衝擊，鼠年開紅盤暴跌直逼700點，鴻海旗下工業電腦廠樺漢（6414）表示，中美貿易戰爆發後即預先將產能移至中國大陸以外地區、且已提前備料，生產未受武漢肺炎影響，首季訂單均能如期出貨，業務可維持穩定發展。武漢肺炎疫情致使中國大陸延長春節假期，鴻海集團因在湖北武漢設有生產基地，市場憂心影響生產狀況，致使今（30）日股價重摔跌停。鴻海旗下工業電腦廠樺漢同步受累跌停，轉投資網安設備廠瑞祺電（6416）亦一度下殺跌停，興櫃交易的沅聖（6638）跌逾7％。樺漢對此指出，自中美貿易戰爆發以來，樺漢及旗下子公司已預先啟動替代方案，將產能移至台灣、墨西哥、歐洲等中國大陸以外地區生產。在台灣基地生產部分，已於農曆春節前提前備料，首季訂單均能如期交貨。樺漢表示，集團已建立員工健康訊息報備機制，中國大陸全體員工需填寫健康調查表，隨時掌握健康狀況，並搭配測量體溫、佩戴口罩、加強辦公室清潔及消毒等防疫措施。基於上述妥善措施，並與客戶保持良好互動，都能完全滿足客戶多元需求，保持業務穩定發展。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鴻海集團1月營收 瑞祺電年增逾5成 樺漢年減2.6% ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (10) 日公告 1 月營收 61.33 億元，月減 38.8%、年減 2.6%，不過旗下網安設備廠瑞祺電 (6416-TW) 不受工作天數減少影響，單月營收 4.49 億元，年增高達 56%。以樺漢旗下各子公司 1 月營營收表現來看，瑞祺電 1 月營收 4.9 億元，月減 22%、但年增 56%；設備廠帆宣 (6196-TW)1 月營收 20.14 億元，月減 24.9%、年減 18.2%；沅聖 1 月營收 2.92 億元，則較前月及去年同期腰斬。雖然武漢肺炎疫情衝擊中國，但樺漢表示，美中貿易戰以來，就已啟動替代方案，將產能移至中國以外地區生產，包括台灣、墨西哥、歐洲等地，台灣生產基地也已於農曆年前提前備料。樺漢強調，目前產能根可以完全滿足客戶需求，將持續與客戶保持互動，保持業務穩定，第 1 季訂單均能如期交貨，財務業務均不受武漢肺炎影響。",
        "【公告】沅聖 2020年1月合併營收2.92億元 年增": "日期： 2020 年 02 月 10日興櫃公司：沅聖 (6638)單位：仟元日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "《電腦設備》跌深反彈，樺漢攻頂 ": "鴻海旗下工業電腦廠樺漢（6414）股價9天崩跌46.77％，23日下殺119.5元跌停價，創2013年10月中以來近6年半低點。公司對此發布重訊澄清，強調財務面及營運面均穩健發展，且因應疫情已提前準備得宜，現階段未受任何負面影響。由於短線修正幅度已高，在台股今（24）日報復性反彈逾500點，加上達限空令標準抑制空方氣焰下，樺漢今日股價開高走高，9點20分後攻鎖漲停價131元，領漲工業電腦族群。受投信賣超126張影響，三大法人23日合計仍賣超92張，但調節力道已見收斂。樺漢2020年2月自結合併營收51.95億元，雖月減15.28％、降至近1年低點，仍年增2.33％，改寫同期新高。稅前淨利2.34億元，年增20％，稅後淨利0.43億元，年增近1.53倍，每股盈餘（EPS）0.52元，亦年增達1.44倍。樺漢2020年2月累計1～2月合併營收113.27億元，年減0.41％，仍創同期次高。公司表示，歐洲及美國業務仍較去年同期成長，主因子公司沅聖因美系智慧家居客戶調整供應鏈策略，前2月營收年減達63.02％，影響營運成長動能。樺漢表示，目前產線已全數恢復正常，且美國、歐洲、東南亞訂單均未出現變化，供貨時程、零組件備料均正常。因應2月遞延訂單需求，3月增聘臨時人力增加4成產能，並規畫以空運方式出貨，預期首季營收影響有限，第二季營運可望回溫。樺漢指出，目前生產狀況沒有問題，反較擔心空運運能逐漸吃緊，可能影響物流出貨進度。未來將持續關注疫情發展，完善規畫各項防疫措施，密切追蹤疫情及國際局勢對產業供需影響，妥善規畫全球產銷系統布局。同時，樺漢在美國鎖定零售及博弈領域布局，據了解亦傳出捷報，成功取得彩票機及整機含軟體的零售產品訂單，預計第三季可望開始對營收產生貢獻，為下半年及明年營運增添成長動能，全年營運可望先蹲後跳、本業成長目標維持3成動能，獲利亦可望優於去年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "瑞祺電、樺漢2月與前2月營收 同創同期最佳 ": "樺漢 (6414-TW) 今 (10) 日公告 2 月營收，在歐洲及美國業務較去年同期成長、子公司瑞祺電 2 月、前二月營收創同期新高下，樺漢 2 月營收 51.95 億元，月減 15.3%、年增 2.3%；累計前二月營收 113.28 億元，年增 0.4%，與 2 月單月同創同期新高。以樺漢旗下公司表現來看，網安設備廠瑞祺電 (6416-TW) 在訂單暢旺下，2 月營收 3.43 億元，雖月減 23.5%，但年增 47.6%，前二月營收 7.92 億元，年增 52.2%，雙雙創下同期新高。半導體設備廠帆宣 (6196-TW)2 月營收 16.65 億元、月減 17.3%、年增 2.7%；前二月營收 36.8 億元，年減 9.9%。沅聖 (6638-TW) 受到客戶供應鏈策略調整，2 月營收 8113 萬元，月減 72.2%、年減 72.8%；前二月營收 3.73 億元，年減 63%。樺漢強調，因應美中貿易戰，樺漢及子公司已提早佈局，將產能移至中國以外地區生產，故此波武漢疫情影響有限，後續也將持續密切追蹤疫情及國際局勢對產業供需的影響，妥善規劃全球產銷系統佈局。",
        "昇佳攻上櫃 承銷價暫定500元 ": "興櫃股王昇佳電子（6732）17日召開董事會，決定配發現金股利22元及股票股利2元，股利上看24元，榮登興櫃股利王寶座；此外，公司決議辦理上櫃前現增，承銷價暫定500元，高過17日興櫃收盤均價465.41元約7％，公司力挺股價心態無遺。昇佳電子從事環境光感測器（Ambient Light Sensor）、加速度感測器（Accelerometer Sensor）及近接感測器（Proximity Sensor）等晶片的研發設計與銷售，計畫於第二季至第三季上櫃，公司亦決議於6月19日召開股東會。大股東矽創共持股1.9萬餘張，持股比率逾五成，以權益法認列，每股成本約51元，潛在獲利驚人。智慧手機受惠全螢幕、窄邊框風潮，昇佳電子的整合型感測器IC出貨量大幅走高，去年起打入中、韓系各大手機廠，感測器出貨逾倍數成長，推升營收大幅走高。法人預估，昇佳電子今年營運仍有望出現雙位數成長，成為興櫃抗疫先鋒。昇佳電子目前榮登興櫃股利王，按17日收盤均價計算，現金殖利率達4.73％，此外，興櫃擁高股利的公司亦有沅聖及洋基工程現金股利高達10元，汎德永業也祭出8.4735元股利，堪稱興櫃高股利F4。昇佳電子主要從事感測器、接近感測器及加速感測器等晶片研發，受惠感測器市場需求倍增，訂單滿手，推升去年營收獲利雙創新高，每股稅後盈餘更高達13.23億元，年增逾三倍，每股盈餘攀登至35.1元，較2018年的8.39元及2017年0.24元呈三級跳走勢。今年前兩個月儘管有新冠肺炎疫情擾亂電子產業，但需求並未明顯消退下，昇佳電子前二月累計營收仍繳出8.65億元的成績，較去年同期逆勢成長1.07倍。強悍的基本面及長期的發展前景，昇佳電子去年均價多維持在700元左右，但在新冠肺炎疫情衝擊市場，引爆恐慌心理下，好壞股同步走跌，昇佳電子也未能倖免，股價自上周起一路壓回，累計至今跌幅達31.77％。17日更再度重挫9.7％，均價正式失守500元大關。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "不受疫情干擾 樺漢2月營收年增2.33% ": "鴻海旗下工業電腦樺漢科技（6414）昨（10）日公告2月營收為51.95億元，較去年同期50.77億元逆勢成長2.33%，但比元月減少15.2%，2月營收未受到疫情影響。\n\r\n累計前兩月樺漢營收為113.2億元，年減0.41%，大致上與去年同期持平。\n\r\n樺漢強調， 為因應中美貿易戰，樺漢科技及所屬子公司已提早佈局，將產能移至中國大陸以外地區生產，故此波新冠肺炎疫情影響有限。值得注意的是，歐洲及美國業務較去年同期成長。\n\r\n樺漢表示，子公司沅聖科技雖因客戶供應鏈策略調整，2月營收為8,100萬元、年減72%，累計前二月營收為3.73億元，較去年同期減少63%，沅聖表示，主因智慧家居產品的客戶需求減少所致。不過樺漢表示，整體而言樺漢科技2月營收仍為正成長。\n\r\n樺漢科技表示，將持續密切追蹤疫情及國際局勢對產業供需的影響，妥善規劃全球產銷系統佈局。\n\r\n據悉，樺漢在前年底為了因應美中貿易戰，已快速移轉生產基地、積極擴建其他生產據點，據悉，約有8-9成都已轉移到其他據點，除了台灣之外，還有東南亞馬來西亞的吉隆坡、墨西哥等地生產。\n\r\n樺漢將朝品牌、系統整合、ODM代工業務三足鼎立發展，也因此樺漢目前硬體產品營收占比約三成、其他如品牌與系統整合占比則為六到七成。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《興櫃股》沅聖擬配息10元，殖息率逾10％ ": "工業電腦廠樺漢轉投資ODM廠沅聖（6638）董事會通過股利分派案，擬配發每股現金股利10元，雖較去年13.1元減少，仍創歷年次高，以昨（16）日興櫃交易平均價96.88元計算，現金殖利率達約10.32％。公司將於6月5日召開股東常會，全面改選董事。沅聖尚未公布2019年財報，自結合併營收創76.63億元新高，年增4.66％。按股利公告揭露資訊，稅後淨利達7.12億元，年增達30.04％，每股盈餘（EPS）約23.75元，亦雙創歷史新高，締造「3高」佳績。盈餘配發率約42.11％。由於智慧家居產品客戶供應鏈策略調整、對產品需求減少，加上新冠肺炎疫情影響中國大陸復工進度，沅聖2020年2月自結合併營收降至0.81億元新低，月減72.24％、年減72.79％。累計1～2月合併營收3.73億元，年減達63.02％，亦創同期新低。沅聖去年底公告，因美系智慧家居客戶供應鏈策略調整，沅聖未接獲現行其中1款主力出貨機種，恐使出貨量下滑、影響約3成營收。受營運動能明顯轉弱影響，沅聖股價跟隨台股一路拉回，昨（16）日下跌7.19％至93元，創登錄興櫃交易以來新低。沅聖總經理杜東勝表示，原先已預期短期營收將受產品需求減少影響，新冠肺炎疫情致使中國大陸ODM製造中心復工進度延後，進一步加劇2月及前2月營收下滑幅度。不過，目前中國大陸廠區已逐步重返正軌，預期最糟情況已過，營運表現將逐步重返正軌。杜東勝表示，沅聖持續布局新客戶及新產品因應，與新美系客戶共同研發的智慧門鎖，目前均按進度試產驗證中，預計第二季起開始出貨，新研發的人工智慧（AI）機器視覺產品亦可望發酵。在新產品毛利較高下，有助於降低獲利下滑幅度。此外，由於先前中國大陸廠區復工進度較慢，亦影響既有客戶的訂單出貨狀況。杜東勝表示，目前正積極追趕先前生產落後進度，預期將有出貨遞延效益顯現，亦對未來營運增添成長動能。沅聖董事長朱復銓先前預期，沅聖今年營運目標持平或小幅成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《業績": "鴻海旗下工業電腦廠樺漢（6414）受季底拉貨高峰已過、春節連假工作天數較少影響，2020年1月合併營收「雙降」至61.32億元，為近8個月低點，仍創同期次高。展望後市，由於已預先移轉產能至其他地區，預期新冠肺炎疫情對2月營收應無重大影響。樺漢今（11）日股價開高穩揚，最高上漲2.25％至227.5元，早盤維持逾2％漲幅，位居工業電腦族群漲勢前段班。三大法人近期買賣超調節互見，整體仍偏多操作，上周合計買超147張，昨（10）日續買超46張。樺漢2020年1月自結合併營收61.32億元，較去年12月100.28億元新高減少38.85％，較去年同期62.96億元小減2.61％，為近8個月低點，仍創同期次高。公司表示，主因今年春節連假落於1月、工作天數較少影響。旗下小金雞方面，網安設備廠瑞祺電（6416）受惠併購澔楷效益顯現，2020年1月自結合併營收4.48億元，雖較去年12月5.75億元新高下滑22.08％，仍較去年同期2.87億元成長達55.98％，改寫同期新高。今日股價開高後震盪走揚，最高上漲3.67％至113元。不過，ODM廠沅聖（6638）因未接獲美系大客戶換代機種訂單，受智慧家居客戶需求減少影響，2020年1月自結合併營收2.92億元，較去年12月5.64億元減少48.2％、較去年同期7.11億元減少達58.93％，創下歷史次低。設備工程廠帆宣（6196）受春節工作天數較少影響，2020年1月自結合併營收20.14億元，較去年12月26.82億元減少24.92％、較去年同期24.61億元減少18.17％，為近3個月低點，但仍創同期次高。展望後市，對於新冠肺炎疫情導致中國大陸復工日期延後，樺漢表示，因已預先啟動替代方案，將產能移至台灣、墨西哥、歐洲等地，已有效降低影響，依目前能見度預估，對2月營收應無重大影響，將持續密切追蹤疫情對產業供給與需求影響。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樺漢獲客戶追單增產因應 下半年大單出貨今年營運樂觀 ": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 表示，目前客戶拉貨動能依然強勁，甚至有追單情形，公司以增四成產能因應，下半年隨著零售、彩票機訂單出貨，全年營運將逐季成長，估樺漢本身營收可望年增三成，加上子公司挹注，今年獲利仍可優於去年。樺漢表示，歐美疫情雖然趨嚴，但客戶沒有取消訂單，反而有客戶擔憂後續運輸影響交貨，因此持續追加訂單，預期今年第一季將是營運谷底，營收估可持平去年同期。樺漢也透露，疫情以來都沒有缺料問題，主要是缺工，但 3 月起逐漸排除，月初稼動率 75%，到上周稼動率已拉升至 140%，有助第二季營運回溫。下半年來看，樺漢可望受惠零售、彩票機訂單出貨，推升營運逐季成長，其中，彩票機訂單打進國際系統整合大廠，目前手上有 6 個國家訂單，出貨動能可望一路延續至明年。此外，樺漢也透過硬體搭載軟體，衍生新商業模式，除有助提升產品附加價值，加上進入門檻較高，競爭壓力也較小。同時，樺漢也持續推升內部集合、整合、融合調整體質，在產品組合轉佳下，下半年起毛利率可望進一步的提升，且子公司除沅聖，其餘都可成長，另外去年贖回 CB、ECB 一次性費用今年已全數排除，公司看好，今年獲利將優於去年。",
        "興櫃：沅聖(6638)董事會決議，108年度擬每股配息10元 ": "董事會決議股利分派1. 董事會決議日期：109/03/162. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：10.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：300,000,000(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無。6. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "瑞祺電、帆宣帶旺 樺漢去年12月、Q4及全年營收均創高 ": "工業電腦大廠樺漢 (6414-TW) 去年 12 月在帆宣、瑞琪電營收衝高下，單月營收首度突破百億元，創新高，來到 100.28 億元，月增 37.4%、年增 9.1%；第 4 季營收 242.99 億元，季增 17.8%、年增 3.5%；去年營收 815.39 億元，年增 18.9%，單季、全年營收均創新高。瑞祺電 (6416-TW) 去年 12 月營收 5.76 億元創高，月增 27.9%、年增 15.1%；第 4 季營收 14.34 億元，季增 18.8%、年增 17.6%；全年營收 44.32 億元，年增 4.3%，單月、單季、全年營收均創高。帆宣 (6196-TW) 去年 12 月營收 26.83 億元，月增 20.5%、年增 13.4%；第 4 季營收 66.39 億元，季增 11.8%、年增 9.6%，單月、單季營收均創新高；全年營收 241.83 億元，年減 1%。沅聖 (6638-TW) 去年 12 月營收 5.64 億元，月減 13.3%、年減 29.5%；第 4 季營收 19.66 億元，季增 4.7%、年減 13%；全年營收 76.64 億元，年增 4.7%，創新高。",
        "無懼2月停工 樺漢2月EPS 0.52元、年增144%　 ": "工業電腦樺漢（6414）今（19）日公告，因有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務訊息，以利投資人區別瞭解，2月自結營收51.95億元、年增2.3%，稅前淨利2.34億元、年增20%，本期淨利4300萬元、年增152.9%，每股純益0.52元，年增144%。\n\r\n樺漢尚未公布去年財報，樺漢預計於3月31日舉辦線上法說會，說明未來展望。\n\r\n樺漢受到這波大盤拖累影響，近幾個交易日股價崩跌，今日股價收在每股129.00元，以跌停板作收，下跌14.00元、跌幅達9.79%，今年以來股價跌幅達47%，跌幅相當大，股價也來到近六年來、也為掛牌以來低點。\n\r\n樺漢累計前兩月營收為113.2億元，年減0.41%，大致上與去年同期持平。\n\r\n樺漢強調，為因應中美貿易戰，樺漢科技及所屬子公司已提早佈局，將產能移至中國大陸以外地區生產，故此波新冠肺炎疫情影響有限。值得注意的是，歐洲及美國業務較去年同期成長。\n\r\n樺漢表示，子公司沅聖科技雖因客戶供應鏈策略調整，2月營收為8,100萬元、年減72%，累計前二月營收為3.73億元，較去年同期減少63%，沅聖表示，主因智慧家居產品的客戶需求減少所致。不過樺漢表示，整體而言樺漢科技2月營收仍為正成長。\n\r\n樺漢科技表示，將持續密切追蹤疫情及國際局勢對產業供需的影響，妥善規劃全球產銷系統佈局。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}