{
    "Q1": {
        "[表八10]台灣店頭市場融資融券註記表 ": "",
        "聯發科深化5G 英據點扮推手 ": "聯發科（2454）在英國打造射頻（RF）IC、Layer 1研發中心，全力進軍5G、物聯網市場。聯發科英國分公司主管總經理Henry Vickers指出，聯發科不斷追求創新，現在5G時代來臨，如何把射頻IC持續微縮，並將傳輸速度持續提升，符合客戶需求，這是英國分公司目前主要的任務。聯發科在歐洲據點有英國及芬蘭兩地，其中英國分公司座落在劍橋大學附近，與安謀（ARM）總部、高通、蘋果及華為等一同在此設立據點，劍橋同時也擁有英國矽谷的美名，聯發科在此吸引到許多半導體高科技人才前來就業，推動聯發科全球布局。目前聯發科在英國分公司主要進行射頻IC、Layer 1及部分軟體研發，終端應用領域為5G、物聯網及車用等，終端裝置以智慧手機為大宗，從過去2G世代就開始進行研發，一路推動到3G及4G，現在即將進入到5G世代，射頻傳輸功能角色也越加吃重，英國分公司的任務顯得更為重大。Henry Vickers指出，聯發科從過去就不斷追求產品創新，探討客戶需求是公司的主要任務之一，隨著5G時代到來，英國分公司正在積極進行射頻IC的研發，同時與台灣總部、芬蘭分公司一起分工合作。5G即將到來，但事實上在先前研發階段，擔綱傳輸訊號的射頻IC大小是完全無法塞進一部智慧手機當中，直到各項領域的研發人員齊心合作，才能有2019年看到的商用化5G手機。Henry Vickers表示，這就是英國分公司在追求的創新，同時也必須了解客戶需求，才能將產品推向市場。展望未來，Henry Vickers指出，目前進入到5G後，全力進軍5G的同時，也會兼顧4G需求發展，打好後4G時代的下半場。此外，物聯網需求正在快速崛起，他預料，隨著5G傳輸速度加快，窄頻物聯網（NB-IoT）及人工智慧（AI）也將成為聯發科英國分公司的重點布局項目。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "泓格去年EPS突破2元 將配1.7元股利 含1元股票 醫材新業務拚收割 ": "IPC 廠泓格 (3577) 公告去年財報，全年 EPS 突破 2 元，達 2.06 元，較前一年成長 11.35%，董事會決定配發 1.7 元股利，包括 0.7 元現金與 1 元股票。受惠物聯網與工廠自動化商機發酵，泓格去年營收 8.13 億元，年增率 8.55%，稅後盈餘 0.99 億元，年增率逾 11%，EPS 達 2.06 元。其中，第四季營收為 2.01 億元，維持平穩，EPS 為 0.32 元，為年度低點，除了年底費用較高之外，轉投資醫材事業也需要資本投資。\n\n不過，因年度 EPS 仍突破 2 元，較前一年有雙位數成長，表現優異，使得該公司股價近期上漲到 38 元以上。該公司今年本業維持成長軌跡，2 月營收 0.49 億元，較同期成長 13.25%，累計前兩月營收 11.6 億元，年減 2.8%，3 月業績將回升，可望成為首季高峰。\n\n據悉，投資醫材 TPU(熱塑性聚氨酯彈性體橡膠) 事業今年可望有所進展，去年在湖口總部旁設醫材新廠並申請認證，今年可望進入投產程序，將成為其在 IPC 之外營運成長新動能。\n   ",
        "元智校友簽意向書 產學回饋母校 ": "\n元智大學卅周年校慶，各系所熱鬧舉辦校友回娘家「元智30釀校友同學會」，校方也表揚五位傑出校友，創業有成校友並簽署產學回饋母校意向書。\r\n元智大學董事會董事長徐旭東，廿三日在校慶典禮表揚五位傑出校友：迅得機械公司總經理王年清、國防部常務次長徐衍璞、桃園市私立少年之家執行長張進益、台灣微創醫療器材公司董事長梁晃千及泓格科技股份有限公司董事長葉廼廸。\r\n梁晃千受獎後向徐旭東表達感謝之意。他說，大學四年不但受到恩師孫一明啟蒙，現經營微創醫療產品，還獲遠東集團亞東醫院採用，不管在校學習及創業，他都秉持元智大學卓越、務實、宏觀及圓融的校訓，以身為元智校友為榮。\r\n張進益表示，他年少迷枉曾為吸毒犯，如今洗心革面後當牧師，用愛無私付出，幫助誤入歧途少年。他從事社工有實務經驗，到元智社政所讀碩士班，有如學術版「我的大改人生」，學到社會政策等，能突破實務工作的盲點，尤其師生間熱忱討論互動，深感元智是一所能讓師生間和樂融合學習的大學。\r\n返校校友表演太鼓，彰顯元智校友團結氣勢，管理學院校友更自創歌曲30釀，結合Rap唱出大學四年的心聲與感動。企業家組成的酷爸爸樂團，由元智資管校友、農漁會資訊中心執行長徐嘉鴻熱情邀約，到校演奏薩克斯風祝福元智校慶。\r\n校慶當天校友也簽署產學回饋母校意向書，元智資工系第二屆校友、大宇資訊副總裁連建欽表示，認同元智的辦學，兒子今年甄選入學，希望可順利考上元智資傳、資工等相關科系，成為學弟。\n\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    「四六事件」可說是戰後台灣學運的指標，被學者視為白色恐怖之濫觴。四六事件今年將滿70周年，台師大與台大合辦「微光漸顯─...                  \n\n\n\n\n\n",
        "《科技》Arm、中國聯通簽合作協議，登陸搶灘IoT商機 ": "Arm最新宣布，與中國聯通旗下聯通物聯網簽署長期合作協議，雙方將在物聯網領域展開深度合作，打造全新物聯網平台，引入Arm Pelion裝置管理平台與Mbed OS作業系統，攜手共創更具彈性、高效能、安全的物聯網聯合生態。隨著物聯網蓬勃發展，物聯網裝置呈幾何倍數成長，IHS Markit IoT資深首席分析師Sam Lucero指出，大陸物聯網市場持續快速成長，大陸的蜂窩物聯網連接從2018年的5.6億將成長至2022年的15億，這為Arm和中國聯通等合作提供了龐大商機，也為市場帶來全新的解決方案，以滿足簡單安全的企業部署和管理物聯網裝置的需求。只是為數眾多的物聯網裝置若沒有完備的平台解決方案，裝置將不被信任，Arm Pelion物聯網裝置管理平台能夠有效且靈活地管理從極端受限到大型閘道器等各類物聯網裝置，提供企業在公共雲或私有雲、本機端或混合環境中部署的彈性。Mbed OS整合了物聯網需要的所有重要元件和主流標準，提供多元豐富的連接。預計今年三月釋出的Mbed OS新版本，將是第一批符合PSA Certified等級1認證以及PSA Functional API Certification認證的開箱即用物聯網作業系統，支援包含Cypress、恩智浦半導體(NXP)、意法半導體(STMicroelectronics)以及新唐(4919)等許多半導體供應商的硬體。在安全機制方面，Mbed OS提供從裝置、通訊協定以至完全生命週期的安全性。Mbed OS作業系統將為中國聯通物聯網平台的開發者提高開發效率、縮短開發週期，及專注於物聯網產品創新與差異化。自佈局物聯網市場以來，中國聯通深入推進「物聯網平台+」生態策略，打造了以物聯網平台為核心的業務體系，並致力建構覆蓋物聯網產業鏈「雲管端芯」的生態系統。作為聯通物聯網生態系統的重要組成部分，聯通物聯網產業聯盟現已有超過150家成員單位，並邀請重要夥伴加入位於南京的聯合創新中心，創建端到端的垂直解決方案，本次與Arm的合作，透過結合Arm Pelion裝置管理平台與Mbed OS作業系統，中國聯通將打造從晶片到雲端的最高安全等級平台。中國聯通與Arm在物聯網平台上的緊密合作將進一步擴大物聯網重點應用領域，包括公共設施、智慧城市、資產管理、零售等產業，幫助實現更具彈性、高效能和安全的開發與管理，共同推動物聯網市場規模化的快速發展。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "從數據分析著手 讓工業物聯網效益快速浮現 ": "【作者： 王明德】\r\n工業4.0是全球製造業近年來最重要的趨勢，透過機器設備感測聯網與數據分析所打造的工業物聯網，已被視為製造業未來的主要架構，透過工業物聯網，製造系統將可達到效能提升與成本下降之目的。\n\r\n泓格科技行銷業務處副總經理鄭樹發指出，隨著工業4.0的來臨，智慧化已經是當今製造系統基本的規格與訴求，面對智慧化對工業物聯網的衝擊，整個工業領域也朝向如何提出更優化、更高效能的解決方案。智慧化的要求讓硬體設備廠商和軟體開發廠商開始思索軟硬體整合的趨勢。\n圖1 : 泓格科技行銷業務處副總經理鄭樹發指出，隨著工業4.0的來臨，智慧化已經是當今製造系統基本的規格與訴求。（攝影／王明德）\r\n因此，資料邊緣運算（Edge Computing）處理的能力、降低資料在傳輸時的延遲性、即時處理大量資料傳輸、資料的取得與分析的精確性、雲端資料的傳輸及儲存的安全性都成為業界各廠商關心的技術話題。\n以工業物聯網精準計算OEE\n\r\n從企業角度來看，設備綜合效率OEE（Overall Equipment Effectiveness）是製造設備的重要效能指標，製造業的效率與OEE息息相關，OEE越低，企業的虧損機率越高，對此工業物聯網系統可透過設備數據的擷取，分析並找出問題所在。\n\r\nOEE是透過時間分析、數據收集、計算和改善方法，解決企業重點設備綜合效率偏低等問題，達到向時間要效益和降低生產成本的目的。OEE是一台設備生產產品的能力，這些產品要符合質量標準，在沒有中斷的情況下按計劃的周期生產，它是時間利用率、設備性能率、合格品率的乘積。每一台生產設備都有自己的理論產能，要實現此一理論產能，必須保證沒有任何干擾和質量損耗，OEE是衡量設備總體性能的關鍵指標，讓管理者可以知道系統在運作時間的狀態，並以此讓設備產生最大的時間效益，而工業物聯網的數據紀錄功能，就是讓OEE最佳化的工具。\n\r\n目前台灣製造業由於受到生產方式、人員素質、物流、設備維護保養、加工工藝等多種因素的影響，看似運轉正常的設備並沒有發揮出最大的產能，而隨著企業的發展和不斷壯大，此一問題越趨嚴重，浪費也越來越大，無形中給企業造成巨大損失，製造業要解決這一問題，OEE是必要概念。要對重點設備進行OEE的計算和改善，必須先透過工業物聯網的分析設備狀態，從而提升效能、降低成本；第二步則是擷取生產線的即時數據，建立起生產監控管理系統，最後再分析設備的有效利用情況，從而最大化設備效能。\n\r\nOEE數據收集是提高設備綜合效率最關鍵的一步，但多數製造業者即便導入，也因數據量不足、準確性不高，導致計算出的OEE對實際工作並無任何指導意義，最後無從改善而流於形式。\n\r\n工業物聯網架構中，要選擇設置感測器以擷取OEE數據收集的設備，一般會是製造現場中的瓶頸或製程關鍵設備，過去的做法主要是讓作業人員收集和記錄數據，再由管理階層審核數據的準確性，主要內容則包括設備故障，換線、調整，啟動停機，速度損失、臨時停機，空轉，質量缺陷損失等設備的6種主要損失時間，不過以人為方式記錄，錯誤與漏失的比例偏高，最後導致OEE失準，而工業物聯網透過電流的偵測，就可完整而正確的掌握所有機台運作數據，讓OEE計算更精準。\n善用市場資源 克服導入難題\r\n製造業可透過工業物聯網的機台數據偵測與紀錄，改善時間利用率，強化設備故障的管理，並制定出各種標準程序，縮短生產系統因換線與啟動所產生的損失時間，並制定出設備性能率，分析速度損失、小停機和空轉損失的原因並加以改善，在品質方面，也可分析合格產品利用產線的時間，與不良品對產線造成的損失時間。\n\r\n要讓OEE的數據精準，物聯網是必要架構，而打造工業物聯網的首要工作，而目前再導入時，會遇到兩個主要問題。首先是相容性，工業物聯網必須在底層先建置感測網路，不過由於製造現場的設定，無論是品牌、型號、機齡都不一樣，因此相關設備的安裝難度極高，對此問題，目前市場上已有可編程功能的I/O控制器，系統整合廠商可透過高度彈性特色解決此難題。\n圖3 : OEE是製造設備的重要效能指標，製造業的效率與OEE息息相關，工業物聯網系統可透過設備數據的擷取，分析並找出問題所在。（Source: Siemens）\r\n另一個難題在於通訊協定標準，工業4.0的概念是整合IT與OT系統，讓數據與訊號可以無縫流動，而這兩個系統各有其專業架構，一直以來都是各自運作，再加上OT系統本身也有多種現場總線標準，在此狀況下，兩者要整合難上加難，鄭樹發表示，OPC UA會是此問題的解答。目前OPC UA是工業領域要讓IT與OT系統整合的最主流跨平台通訊標準，其開放性與整合性最高，透過此一標準介面設計的設備監控軟體，可讓設備訊息無縫傳輸到後端的IT平台，作為儲存、運算、分析之用。\n\r\n觀察現在市場趨勢，鄭樹發認為目前製造業者導入工業物聯網的功能訴求，仍以機台的預防保養與節能為主，由於製程運作時，非預期停機往往會造成生產系統的鉅額損失，對此可導入預知診斷功能，在設備出問題之前進行維修保養。\n\r\n至於節能部分，電費一直在製造業成本中佔有高比例，透過工業物聯網的感測器，將可偵測設備用電數據，並累積為歷史資料，後端管理者可利用分析工具，找出最佳的用電策略，例如避免設備同時啟動，讓用電量平均在與電力公司的契約電量下，以免產生不同用電峰值的高電費。\n\r\n不管是機台的預防保養或節能，感測器都扮演了重要角色，感測器的建置也是建構智慧製造系統的第一步，各類型系統與功能都需要建置感測器，而設備需要偵測的數據不外乎震動、電流、溫度，供應商也已推出多種功能的感測器產品，不過從市場端回饋的訊息，可以發現供需兩端的訊息流動並不密切。\n\r\n需求方的終端使用企業就抱怨，目前市面上的感測器均為單一功能，而部分領域像是高科技廠房，所需要的感測器數量龐大，採購價格會因此受限，因此目前的最大需求是高性價比的多合一感測器。其實目前市場上早已有多合一功能的感測器產品，但兩方的訊息顯然不對等，因此供應商要掌握商機，這方面的訊息傳遞仍要多下功夫。\n\r\n另外則是對系統導入的疑慮，尤其是未來若導入不同品牌、系統的工業物聯網設備時，雙方的整合、資安等問題，都有可能導致買方卻步。此外導入之後，系統功能與現場工作人員的工作如何重劃界定？工作界定之後，系統在廠房中特殊應用所需的功能，也需以專業知識克服，而這部分就必須靠系統整合廠商與應用企業雙方的密集溝通。\n建置永續、安全的廠務系統\r\n除了機台的預防保養與節能外，廠務系統也是工業物聯網的重要應用，廠務端所用的工業物聯網架構與產線類似，都是透過感測網路傳送偵測數據，再由後端平台管理分析，其不同之處只在於應用目的，產線大多以提高效能為主，廠務則是降低成本。\n\r\n廠務管理包括了廠房的能源、安全、燈光、環境控制等，以能源管理為例，「永續性」已被製造業視為重要的經營方向，對環境有傷的製造業，像是製程中化學原料、特殊氣體等用量驚人的半導體產業，如何在兼顧環保永續的條件下使用這些資源，就一直是廠務系統必要工作，對此可透過工業物聯網的大數據技術，讓相關資源的用量更精準、去向更透明。環保對半導體產業來說，始終是重要議題，而不管是環保或是廠務系統的效益，現在各供應商都已結合先進技術並提出多項產品，協助高科技業者打造出最佳化的工業物聯網廠務設備系統。\n\r\n就發展軌跡來看，製造業是台灣經濟的重要推手，不過在長年發展後，其營運瓶頸已然出現，要突破瓶頸的最好方式，就是透過數據的分析，對經營者來說，數據是客觀且具說服力，然而即便建構了設備監控系統，但要從其中找出可用且正確的數據並不容易，也因此工業物聯網才被視為未來製造業的核心系統，針對這部分，工業設備廠商長年深耕工控領域，都已累積了專業經驗與資源，業者導入時可善用其經驗作為助力。\n\r\n除了軟硬體產品之外，系統整合廠商也扮演重要角色，透過系統廠商的經驗，系統可因應製造現場狀況，快速調整系統架構，並提供設備數據的篩選建議，提供上層分析系統精確的數據，藉以做出精準判斷。\n\r\n工業4.0是台灣製造業這幾年最重要的轉型潮，不過此一概念的體系龐大，功能繁多，多數企業主不知從何著手，就企業經營面來看，要求的無非是投資報酬率，由系統產生數據，讓數據自己說話，企業便可由此掌握投入角度與資源多寡，然而要讓設定目標可以落實，設備廠商的產品品質與經驗是關鍵因素。\n\r\n**刊頭圖（Source: Naviworks）\n2019年1月第44期IIOT工業物聯網\n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    結合物聯網與人工智慧的新一代智慧應用，\r\n已逐步進入終端與工業的應用場景之中。\r\n\r\n包含智慧零售、智慧安防、智慧倉儲等新一代的應用，\r\n在軟硬體的規劃上，有著不同以往的思維。\r\n它們跳脫了傳統只重視運行效能與穩定度的框架，\r\n轉向重視高度的網路控制與資料分析，\r\n因此對於嵌入式系統的設計，也有了新的需求。\r\n \r\n而這在這些新需求與新思維的背後，\r\n新的挑戰也相應而生，\r\n如何站穩利基，迎向更高值的市場，\r\n成為相關業者的決勝點。                  \n                    結合物聯網與人工智慧的新一代智慧應用，\r\n已逐步進入終端與工業的應用場景之中。\r\n \r\n包含智慧零售、智慧安防、智慧倉儲等新一代的應用，\r\n在軟硬體的規劃上，有著不同以往的思維。\r\n它們跳脫了傳統只重視運行效能與穩定度的框架，\r\n轉向重視高度的網路控制與資料分析，\r\n因此對於嵌入式系統的設計，也有了新的需求。\r\n\r\n而這在這些新需求與新思維的背後，\r\n新的挑戰也相應而生，\r\n如何站穩利基，迎向更高值的市場，\r\n成為相關業者的決勝點。                  ",
        "◆台灣店頭市場融資融券註記表 ": "",
        "CAIMRS ": "当前页面： 首页 >新闻中心 >业界动态 >CAIMRS |这10款自动化产品见证了中国自主创新实力 从大国到强国，制造业起到了关键作用。而制造业的核心是创新，即掌握关键核心技术。可以说，自主创新是我国走向制造强国的必然之路。2018-2019第十七届中国自动化及智能化年度评选（CAIMRS），评选出的十佳自主创新奖（产品）已揭晓，快来看看它们的十八般武艺吧！ 仙知机器人可视化操作软件Roboshop可视化操作软件Roboshop 是仙知机器人基于SRC系列核心控制器开发的专业级客户端软件，用于一站式实现对移动机器人的标定、建图、导航、配置、监控等可视化操作。该软件集成了机器人控制，地图构建及编辑，多机器人监控等移动机器人应用中常用的功能，旨在为用户提供快速、简便、专业的移动机器人解决方案。 紫金桥跨平台实时数据库 RealHistorian是一款基于C/S和B/S结构的实时数据库集成应用平台，单机数据容量大，采用超文本标记语言实现多端一体化的WEB访问，支持手机、平板等多种移动设备浏览，有效提高智能设备的自动化水平和可操作性。RealHistorian是真正自主的跨平台软件，可与国产系统（如麒麟系列）及国产硬件（以龙芯为代表的CPU）完美结合，广泛应用于国防信息建设和国计民生行业。 艾讯科技无风扇嵌入式系统eBOX800-511-FL 全新Intel® Core™无风扇嵌入式电脑平台eBOX800-511-FL采用全机IP67等级强固型铝合金外壳，可以完全隔绝水与有害粉尘颗粒，适合应用于各种严苛环境。此边缘运算平台拥有弹性多元的输入/输出界面，配备2组支援网络通讯的PCI Express Mini Card插槽，提供可信任平台模块 (TPM) 1.2，确保系统运作安全无虞。适合安装于油罐车、钻油机或重型工业的监控应用，满足24小时全天候不间断地运作。 麦克传感充油差压传感器MDM293 麦克传感首推的MDM293差压传感器，在保持性能不变的情况下，一举将直径减小了33%，体积减小了70%，重量减少了69%。产品特点：★精确的差压检测★超小结构设计（φ12.6mm&ti;mes;18mm，11g）★量程范围0～200kPa…3.5MPa★恒流/恒压供电★温度补偿，mV信号输出★全316L不锈钢，可接触腐蚀性气体或液体 研华工控机 IPC-941紧凑型4U机架式机箱 IPC-941可广泛应用于智能制造、智能交通、环保、电力、军工、航天等领域。工业级的坚固机箱、专业的防尘散热设计、高规格的防震指标、高钢性结构等特性使其能够适应各种恶劣的工作环境，保证高效稳定的运行。此款机型设有智能系统模块，可用于监控机箱内部的CPU风扇转速、散热风扇转速、温度、机箱盖开启状态等参数。 清能德创CoolDrive Smart7酷智系列伺服驱动器 清能德创新世代智能伺服驱动器CoolDrive Smart7采用30mm（400W机型）的超薄型设计及紧贴安装的方式，大大减小了设备安装空间。直观简单的HMI和快接端子设计，让S7的操作性更强。配置方面，S7采用超高性能的硬件平台，大幅提升运行速度，内置的智能伺服控制算法及丰富的系统接口，让其具备了更加丰富的实用功能（如：高精度龙门同步、无线蓝牙数据通信等）。 伊玛VRS系列智能微型音叉式料位开关 伊玛推出众所瞩目的新品VRS智能型音叉料位开关，研发出全球独创的学习功能，突破了以往单一产品只能侧固体或是液体的局限性。用户可透过按键LEARN/SET，无论是固体或是液体，都能够学习所需检测的介质密度。智能化的设计使得在用户操作上无须校准，使用更简单，同时无须再针对不同介质购买不同型号，大大的减少客户的库存和成本，使用上更弹性。 泓格Win-GRAF 软逻辑双以太网络WinCE6 PACWin-GRAF XPAC-8000-CE6 系列为泓格科技新一代Win-GRAF软逻辑双以太网络可编程自动控制器(PAC)，具备实时性高，处理能力强，兼容性广，扩展能力优秀等特性，是采用x86架构的CPU为核心搭建的高性能PAC产品。Win-GRAF符合IEC-61131-3外还具备强大的可视化监控功能，支持泓格所有该系列PAC。业者可通过XPAC-8000-CE6 系列这款产品强大的功能，轻松快速的在各种应用领域中，开发出符合工业等级的监控系统，实现数据采集与监控设备的各项应用。 台达C2000-HS高速变频器 台达高速变频器完全自主研发，在国内厂商中率先量产并成功应用，可广泛应用于高速风机、高速离心空压机、高速空调主机等。额定输出频率900Hz-1500Hz，变频器无需降容，相对标准通用矢量变频器，体积可减小60%以上。功率范围：三相380V-480V，30kW-355kW，如典型的气悬浮行业中，可驱动电机转速从55000转-16500转高速运行，大幅提升流体行业的设备效率，省却增速齿轮箱和油路维护系统。 金升阳LDE/LHE系列AC/DC电源模块 金升阳高隔离小体积低成本的AC/DC电源模块新品——LDExx-20Bxx及LHExx-20Bxx系列，分别基于原有产品LD、LH系列进行技术及工艺创新，在性能、体积等方面有更多升级。产品特点：★全球通用电压：85-264VAC、100-370VDC★工作温度范围：-40℃ to 70℃（LDE系列）；-40℃ to 85℃（LHE系列）★高隔离电压：4000VAC★低纹波噪声：50mV TYP.★输出短路、过流、过压保护★全塑料外壳，符合UL94V-0★EMC性能满足 CISPR32/EN55032 CLASS B★符合IEC62368、UL62368、EN62368认证标准 本届CAIMRS颁奖盛典将于3月1日举行，地点在北京万达文华酒店。届时“高朋满座”，业内大咖更将畅谈行业大势……所以，工控小编送福利！留言你对自主创新的看法，我们将选取10名网友，送出价值3000元的主论坛门票。数量有限，先到先得哟！ 上一篇：邦纳与您分享丨瞎忙？不存在的！9张图带你看懂瞎忙和高效的区别下一篇：德国嵌入式展 ，2019/2月26至28日手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "協鴻打造未來20年智慧工具機 ": "面對工業4.0革命在全球風起雲湧，企業投資必須具備更前瞻的思維與更快的行動力，工具機大廠－協鴻工業自許為智慧機器的專業製造者，近4年來已在全球協助2,000多位用戶，運用智慧控制器、工業互聯網結合自動化生產設備升級為智慧工廠，成果輝煌。逢2019台北國際工具展將於3月4日登場，該公司將以「智慧就是未來」為主題，在南港展覽一館J0818展示2台高效能單機與2套智慧自動化生產線，全部參展機器都聯網，並具備人工智慧與優異的切削加工性能，且生產稼動可視化、即時化管理，讓現場宛若一座小型智慧工廠，並能夠與協鴻位於台中工業區與台中精密機械園等另2座智慧工廠聯網管理，要彰顯該公司能協助客戶在未來20年持續保持領先。一台能讓金屬切削加工用戶在未來20年穩操勝券、保持領先的機器，必須要具備什麼樣的鮮明特質？協鴻工業總經理葉新華與該公司經營團隊反覆思考後，得到的結論是必須具備四大要素，首先是要有物聯網（IoT）功能的機器；其次，必須擁有人工智慧（AI）的功能；第三，必須是加工精度不受環境溫度變化的機器（TSS）。第四，更要是一台零停機（ZDT）的機器。葉新華強調，協鴻建構龐大的研發團隊，持續投入巨額的人力、物力與財力，除了生產出具備智慧功能的機器外，在當前業界最重視的人工智慧項目已開發出五大功能，協助用戶導入使用，包括一、AI智慧注油，能依機台運動狀態進行注油，最高可幫客戶省油50％。二、AI智慧捲屑，不但可以保護捲屑機構，更可以依照主軸電流決定是否清屑，當鐵屑量過大時，還會自動判斷反轉以避免過載停機。三、AI主軸振動智能監控系統，讓客戶能同時擁有主軸保護及診斷兩大功能，協助客戶減少機台因主軸問題停機的時間。四、AI整機熱變位補償，可消除機台加工的熱誤差，提升加工精度。五、AI人臉辨識，讓加工用戶的機器可依照使用者權限來進行程式修改，及可自動切換與該人員對應的語系及權限，減少機密外洩、提升客戶廠房安全性。在物聯網部分，協鴻的研發成果計有遠端開機／暖機、遠端版本更新與用戶遠端聯接；在不受環境影響加工精度方面，則提供主軸熱補、鑄件熱補、熱對稱／熱平衡等功能；在零停機部分，已開發出主軸培林預診、主動式預警通報等功能，協助加工用戶提升加工效率、精度與稼動率，能在同業競爭中出類拔萃。協鴻公司協理周朝源指出，因應智慧製造時代到臨，今年TIMTOS展場共展出兩套智動化生產線，其一為i-Robo智慧自動化產線（5A-65EF），將以高階五軸加工機搭配機械手、無人搬運車在展覽現場示範名片架無人化生產，並讓參觀者可以透過MES下單來進行體驗。另一套為LG-500模組化自動生產線，具備自動加工、清除鐵屑與自動量測等功能，皆可在一機內完成。在單機方面，展出的五軸小龍門機種5A-800T專攻航太加工用戶；另一台針對小型加工業者推出的S8新機種，則具備協鴻現所開發出的5項人工智慧功能，要讓用戶去真實體驗它的優異性能。今年TIMTOS舉辦期間，協鴻攤位除擁有最智慧化的展機外，還設立了體驗區供客戶進行Hartrol Plus控制器及各式智慧功能體驗，更有互動式大螢幕，讓客戶實際操作協鴻的智慧工廠管理系統i-Factory。i-Factory智慧工廠管理系統目前具備四大群組功能，分別是監控、生產計劃、分析及預測，讓客戶的工廠管理更智慧更簡單，能隨時隨地觀看工廠的稼動率、加工狀況等，讓管理者不用在生產現場與辦公室兩地來回奔跑，能即時化、可視化與有效化管理所有生產資訊，大幅提升經營效率，實現智慧工廠最終極的目標。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "工業電腦廠 秀智能解決方案 ": "2019台北國際電腦展（COMPUTEX）將於明日登場，工業電腦廠飛捷（6206）、振樺電、友通、維田、其陽、拍檔、研揚、普達、欣技、虹堡、泓格等積極參展，分別針對工業物聯網及嵌入式、智慧零售及商業、人工智慧與機器人等展出智能解決方案。\n飛捷推新Kiosk系統\r\n飛捷這次將與子公司羅捷系統與華捷智能一同參展COMPUTEX，今年推出全新自助Kiosk系列，因應自助服務市場高度成長趨勢，模組化設計也使其可應用於餐飲、零售、醫療等多元場域。\r\n此外，飛捷將與子公司華捷智能聯手推出全新AI人工智能結帳系統，透過視覺辨識偵測客戶購買的品項，是結合POS硬體於餐飲零售業使用的完整解決方案。\r\n振樺電則結合旗下KIOSK Information Systems及瑞傳科技，將在COMPUTEX 展示其整合軟硬體及維運服務的場域解決方案。\r\n振樺集團今年以歐洲莊園渡假村為展示主題，場域包括酒店、精品、餐飲、電影院、醫療中心以及博弈娛樂 ; 渡假村中將詮釋全系列POS產品、模組化自助服務系統Kiosk、數位看板、博弈應用的玩家追蹤及娛樂機台、以及智慧醫療的影像手勢控制系統與醫療檢測數據匯整等解決方案。\r\n振樺集團致力於發展場域策略，配合自助服務機，於KIOSK現有K-NECT基礎上與軟體策略夥伴合作新推出遠端監控管理平台，這次並將展出監控戰情室。此外，藉由遠端監控管理平台掌控軟硬體，集團更進一步提供場域維運服務，服務能量至涵蓋全球重點區域、多元語言及時區，並支援集團內產品線如POS及相關邊緣運算設備。\n佳世達艦隊集合\r\n佳世達今年首度集結集團艦隊共十家企業，以 BenQ Intelligent Qube「智慧魔術方塊」為主題，包含明基、佳世達、友通、其陽、拍檔、益欣、八維智能、維田、明泰及眾福等，展示多元創新智能產品。\n\n                    華碩進軍物聯網市場之後，這幾年在Computex期間也持續有新品展示，這次針對蔬果食材清洗打造的PD100，主要是藉由水質過濾判斷清洗蔬果是否仍有殘存泥沙，或是仍有尚未清洗乾淨的農藥成分。                  \n                    華碩在此次Computex 2019的ROG品牌展區中，實際展示與BMW旗下Design Works合作的概念筆電ROG Face Off，其中導入BMW車輛形象設計，並且與ROG Zephyrus原本設計機構融合。                  \n                    每年都會選在Computex 2019期間更新一把生肖特別款鍵盤的Ducky，今年同樣推出限量2019把的豬年特別款鍵盤。                  \n                    在此次Computex 2019中，CoolerMaster展示旗下強調僅有52公克左右重量的鏤空滑鼠MM710，以及標榜可不使用散熱風扇的模組化電源供應器「Project Fanless」，另外也實際展示名為GamePod的「電腦椅」配件。                  \n                    筆記型電腦，在今年的台北國際電腦展又熱起來了！\r\n\r\n「PC已死」，這口號喊了好幾年，卻從未成真。根據研調機構顧能（Gartner）調查，2018年，全年PC總出貨量年減1.3%，已經連續7年下滑。然                  \n                    電腦機殼大廠打造的機殼外型大多以方正設計為主，最多加上 LED 燈，難道不能有其他絲毫特色嗎？\r\n\r\n在 COMPUTEX 2019 上，迎廣科技推出第九代旗艦形象機 「Yǒng」(中文發音同 蛹) 與搭載軟體互動的 309 機殼、9 系列新作 925 與 905 OLED 版本、多色可換裝的輕量化 ALICE 創意機種，與多款風扇和電源供應器系列。                  \n                    今年除了在Computex 2019期間說明對應未來使用體驗的筆電設計Project Athena初步設計想法，Intel在Computex 2019期間也分別展示代號Twin River、Honeycomb Glacier，以及Mohawk River的筆電參考設計。                  \n                    針對人工智慧運算需求，Intel稍早也宣布與華碩、微軟合作推出的PC端人工智慧開發工具組，其中藉由華碩ZenBook Pro 14 (UX450FDA)筆電為基礎，藉由整合Intel旗下Movidius Myriad X VPU視覺運算元件，搭配Windows ML資料庫、OpenVINO軟體工具組等資源，讓開發者能更方便藉由筆電打造各類人工智慧運算應用技術。                  \n                    在此次Computex 2019期間，Intel宣布將在今年第三季推出新款Optane記憶體M15，強調藉由控制器更新、軟體升級，讓過往藉由PCIe 3.0 x 2通道方式，可進一步提昇至PCIe 3.0 x 4，進而提高整體存取加速表現。                  \n                    在Computex 2019活動中，Intel宣布推出名為NUC Compute Element的模組化設計，其中在等同一般2.5吋傳統硬碟大小的模組內整合低電壓處理器等元件，並且透過模組上的金手指與裝置連接，藉此快速應用在各類設備。                  \n                    就在Qualcomm於MWC 2019宣布將在明年推出可將5G連網晶片整合進處理器平台設計之後，聯發科在Computex 2019活動上也透露，預計推出可將旗下5G連網晶片Helio M70整合進處理器平台設計的5G系統單晶片 (SoC)，更強調將會應用在價格相對親民的手機產品設計。                  \n                    微軟在此次Computex 2019的主題演講中，由微軟消費暨裝置銷售事業群全球副總裁Nick Parker說明未來在Windows作業系統的發展規劃，將會持續朝向為新一代現代化電腦使用體驗，以及對應更多連網裝置與物聯網解決方案，並且加速創新與企業轉型，同時也透露未來微軟將會針對無縫更新、常時連接等應用發展，讓Windows作業系統可以成為更加茁壯發展平台。                  \n\n\n\n\n",
        "清大今校慶 宣布要建文學館與近代史文物館 ": "清華大學今天慶祝創校108年暨在台建校63周年校慶，校長賀陳弘宣布，為推動清大文學研究，即將在光復校區新建文學館，文學館未來將成為推廣台灣文學的基地，除典藏王默人夫婦手稿、作品及珍藏外，還將經常性舉辦研討會與展覽，並設置一條文學家小徑，連接人社院與相思湖，成為串連自然與人文的文學步道。\r\n校方表示，文學館由清大名譽博士、旅美小說家王默人及夫人周安儀捐建，捐款達150萬美金，清大台灣文學研究所長李癸雲表示，王默人夫婦於2014年時就捐助清大成立「王默人周安儀文學講座」，鼓勵學子創作，並廣邀海內外專家學者及創作者舉辦藝文演講及工作坊，已累積可觀成果。\r\n除了新建文學館，賀陳弘表示，適逢五四運動百年，清大即將興建一所近代史文物館對世界獻禮，由清大名譽博士、台積電董事長曾繁城及清大教授楊儒賓捐建。\r\n而清大為紀念去年辭世的老校長沈君山，規劃中的君山音樂廳已募得超過一億元捐款，校方表示，完工後將可容納1300位觀眾，並可供大型交響樂演出，主秘呂平江表示，未來國際一流的樂團及演奏家除了在國家音樂廳、國家歌劇院等地演出，相信也不會略過新竹的君山音樂廳。\r\n今天清大也表揚3位傑出校友，包括創立泓格科技的動機系校友陳瑞煜、在美國華爾街創立財務風險控管公司Riskval的數學系校友胡國琳、及現任台積電副總經理的電機系校友張宗生。並揭幕校友陳繼仁遺愛之作「堅毅之心」，作品為紅繡色的耐候鋼多面體，其中一面鑲嵌著亮面不銹鋼，仿如隱隱閃耀鑽石光芒的璞石，靜靜佇立旺宏圖書館一隅、鄰近羅丹的沈思者雕像。\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    管中閔在臉書上寫下「白晝如黑夜，讀書見陳子昂詩」字句，引陳子昂《宴胡楚真禁所》詩「人生固有命，天道信無言，青蠅一相點，...                  \n\n\n\n\n\n",
        "泓格无线信号转换器新品上市：RFU": "当前页面： 首页 >新闻中心 >新品速递 >泓格无线信号转换器新品上市：RFU-433 RFU-433是一个RS-232/RS-485转433 MHz的无线数据转换器，它可以将RS-232/RS-485设备的数据转成ISM无线频段的433 MHz无线讯息并采用透明传输方式传送出去。 FU-433在9600 bps的无线波特率与直线可视的环境下，最远可达到1000公尺的传输距离，为了克服在恶劣环境中可能会遇到的干扰，RFU-433可以调整无线传输波特率最低到650 bps，以增强抗噪声与抗干扰的能力，此外，可调整无线频道与群组ID的特性，可有效的避免相邻的两个RFU-433网络互相干扰，用户可以透过简单的调整16段的频道与8个群组来实现区分与控制不同的RFU-433网络，大部分的设定方式可以透过旋钮与指播开关完成，部分参数则需要使用专用设定工具调整，因为设定简易的特性，所以当系统维护而需要更换RFU-433设备时也比较简单。  虽然433 MHz频段的传输波特率低于2.4 GHz，但广域的通讯距离则是433 MHz频带的优点，因此433 MHz频段比较适合少量数据或是通讯时间间距长，但需要较远的传输距离的应用，例如温度监测、雨量监测、太阳能板的监控等等应用。特色:o433 MHz 无线频段o支持16 段无线通道，通道间距100 kHzo支持650 到57600 bps的无线通信波特率o预设无线输出功率为10 dBm，最大可到19 dBmo在直线可视且开阔的区域中，9600 bps通讯波特率最远可达到1000公尺o通讯方式采用透明传输模式o封包最长可到512 bytesoRS-232与RS-485支持1200到115200 bps的通讯波特率o静电保护：接触测试 +/-4 kVo隔离保护：3000 VDC的DC-to-DC隔离，2500 Vrms的光耦合隔离 更多讯息，请参阅网页:http://www.icpdas.com/root/product/solutions/industrial_wireless_communication/wireless_solutions/rfu-400.html  上一篇：泓格以太网络高速同步数据采集模块新品上市: PET-7H16M 下一篇：纳川成海合力共赢 2019年金泰克经销商大会圆满落幕手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "物件已移動": "",
        "泓格IoTstar Bot Service搭配LINE App與設備進行雙向監控互動 ": "\n\n\n工商時報 - 工商40 數位起飛\n\nCOMPUTEX TAIPEI 於 5 月 28 日至 6 月 1 日在台北展出，台北市電腦公會（TCA）表示，今年將以 5G、AI（人工智慧）、IoT（物聯網）、電競與 XR、智慧零售、區塊鏈等數位經濟趨勢為六大展覽主題，今年共有 1,685 家展商使用 5,508 個展位，展出規模持續成長。以物聯網、雲端應用技術見長的泓格科技，本屆以「工業物聯網解決方案」為主題，展示完整的產品線，從現場感測、傳輸，到雲端服務應用，展出規格人含蓋面更勝以往。泓格iSN-101漏液偵測模組，應用於大樓的各種水管漏液監測，可搭配漏液偵測纜線 (Cable)，裝設在可能漏液區堿或管線，進行配線後可偵測是否漏液，並可發出警報。或是搭配漏液偵測器 (Sensor)，定點式裝設在可能漏液地點上進行量測。漏液監測應用於住宅大樓自來水管線、消防管線與汙水管線以及居家用水、排水、電力設備的漏夜監測，可有效達到節水與保障居住安全。iSN-101可檢知漏水狀況，發出訊號與聲響警報，搭配WISE物聯網智能主機及IoTstar雲端管理方案，能進一步與行動裝置APP或社區系統整合。泓格IoTstar Bot Service為IoTstar的搭配軟體套件，透過IoTstar Bot Service，使用者可使用LINE App與IoTstar所管理的控制器進行雙向監控互動，提供快速且便利的應用案場設備管理機制。泓格IoTstar Bot Service不像傳統的聊天機器人(Chatbot) 需透過輸入文字訊息來取得服務與資訊，而是提供了功能按鈕與對話選單，讓使用者僅需透過點擊即可完成遠端設備的監控。透過 IoTstar Bot Service，使用者可隨時查詢應用現場端I/O通道狀態 (或電力資訊 )，並即時變更I/O模組輸出通道狀態。IoTstar Bot Service亦提供事件訊息接收、儲存與查詢機制。控制器可設定於規則觸發後，主動發送事件訊息與IoTstar Bot Service，並將事件訊息轉發至與IoTstar連動的LINE帳號以進行即時警報或狀態通知。另外IoTstar Bot Service亦提供警報訊息儲存與查詢機制，方便使用者查詢過去所發生的警報事件。 工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "泓格8通道隔离型数字输入模块新品上市: tM": "当前页面： 首页 >新闻中心 >新品速递 >泓格8通道隔离型数字输入模块新品上市: tM-PDW8 简介:tM-PDW8提供8通道隔离型数字输入，适用干接点和湿接点两种接线方式，干接点有效通讯距离可达500米。 所有输入通道具有光电耦合器隔离功能，并可做为16位计数器。具备4 kV ESD保护和3750 VDC模块内部隔离功能，使其在工业环境场合能提供更好的防制噪声干扰能力。特色:o数字输入类型   ○ 干接点提供Source type配线方式   ○ 湿接点提供Source-或Sink-type配线方式o光耦合隔离o可通过配线方式选择干接点或湿接点型式o所有数字输入通道都具有16位计数器功能o内建双看门狗功能o开机输出值设定功能o安全输出值设定功能o经济型o工作温度范围: -25 ~ +75℃应用范围:o所有类型的开/关控制o工厂自动化o工业机械o建筑自动化系统o食品和饮料系统o半导体自动化制造o控制系统更多信息，请参考泓格网站: http://www.icpdas.com/index.phphttp://www.icpdas.com/root/product/solutions/remote_io/rs-485/tm-series/tm-p8.html 上一篇：工厂数字化研讨会在济南举行，倍加福赋能工业数字化智造下一篇：脚步渐近，中国国际铝工业展又送一波期待手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "泓格 衝刺工業物聯網解決方案 ": "COMPUTEX TAIPEI於5月28日至6月1日在台北展出，台北市電腦公會（TCA）表示，今年將以 5G、AI（人工智慧）、IoT（物聯網）、電競與 XR、智慧零售、區塊鏈等數位經濟趨勢作為六大展覽主題，今年共有 1,685 家展商使用 5,508 個展位，展出規模持續成長，並將同步舉辦上百場專業論壇。以物聯網、雲端應用技術見長的泓格科技，本屆以「工業物聯網解決方案」為主題，展示完整的產品線，從現場感測、傳輸，到雲端服務應用，展出規格人含蓋面更勝以往。泓格iSN-101漏液偵測模組，應用於大樓的各種水管漏液監測，可搭配漏液偵測纜線（Cable），裝設在可能漏液區堿或管線，進行配線後可偵測是否漏液，並可發出警報。或是搭配漏液偵測器（Sensor），定點式裝設在可能漏液地點上進行量測。漏液監測應用於住宅大樓自來水管線、消防管線與汙水管線以及居家用水、排水、電力設備的漏夜監測，可有效達到節水與保障居住安全。iSN-101可檢知漏水狀況，發出訊號與聲響警報，搭配WISE物聯網智能主機及IoTstar雲端管理方案，能進一步與行動裝置APP或社區系統整合。泓格IoTstar Bot Service為IoTstar的搭配軟體套件，透過IoTstar Bot Service，使用者可使用LINE App與IoTstar所管理的控制器進行雙向監控互動，提供快速且便利的應用案場設備管理機制。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "LINE電腦版專屬 一招設定關鍵字重要訊息不再漏 ": "為了便利不同平台的使用習慣，事實上 LINE 特別在電腦版中加入不少手機版沒有的功能，例如 OCR (照片內容轉文字)、字體加粗等功能。而如果你經常使用 LINE 來溝通工作或是私事，每天需要處理、查看的 LINE 訊息量可能相當龐大。為了避免漏掉重要資訊，事實上你還可以在 LINE 電腦版中透過「設定關鍵字」的方法，幫助你快速掌握一定要看的 LINE 訊息，讓你重要資訊每個都不漏接！在 LINE 電腦版當中設定關鍵字的步驟如下：1.點選 LINE 電腦版左下方「...」(更多)的位置，選擇「設定」2.在「聊天」設定中，可看見「關鍵字提醒」功能。提供給使用者設定 20 組關鍵字的功能，每一組關鍵字字數最多 20 個。3.設定完成之後，LINE 指出「當未讀訊息包含這些關鍵字時，將會傳送提醒」。實際的呈現效果有點像是在 LINE 群組中你的名字被標示(tag)的時候，會在 LINE 電腦版當中特別以藍色字樣顯示出來。當你所設定的關鍵字出現在未讀訊息，被提及的關鍵字也會以標籤的方式顯示，讓你知曉是那一個關鍵字被群組人員提到，也能便於你了解處理這些 LINE 訊息的優先順序！要留意的是，這一個把 LINE 訊息關鍵字突顯出來的功能，是 LINE 電腦版專屬的功能。唯有當你使用 LINE 電腦版的時候，包含所設定關鍵字的訊息會以藍色字體顯示，在手機版 LINE 當中則不會有一樣的效果出現。但即便如此，對於每天都經常使用 LINE 來處理大量訊息的使用者來說，這項貼心功能仍舊是相當實用的！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表一19]台灣發行公司申報生效案件辦理情形彙總表 ": "",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 報導】   2019年09月02日 星期一\r\n\t\t\t\t\nMDC-211-ZT為泓格科技所開發的Modbus資料集中器，具備乙太網路、ZigBee無線通訊、RS-232與RS-485通訊界面，能將Modbus RTU設備連結到乙太網路中；MDC-211-ZT會依據使用者自訂的命令表，依序讀取Modbus RTU設備的資料，並將不同Modbus RTU設備的資料整合為連續位址的格式，使得遠端監控主機可從乙太網路連結到MDC-211-ZT，一次存取多個Modbus RTU設備的資料。透過MDC-211-ZT的Modbus資料集中管理功能，以及乙太網路便捷的連結與通訊能力，即可快速建立穩定的遠端監控系統，讓使用者能夠大量簡化資料採集的難易度、並降低乙太網路的流量負荷，以提高系統效能。使用MDC-211-ZT Modbus資料集中器，不僅可以幫助使用者管理近處RS-232/RS-485上的Modbus RTU設備，連遠處不易佈線的環境，都可以透過ZigBee無線網狀網路的通訊優勢，輕易的連結遠端分散的ZT-2000 I/O系列模組與一般Modbus RTU設備。尤其在各種產業廣泛使用的數據採集與監控系統 (Supervisory Control and Data Acquisition，SCADA) 中，使用MDC-211-ZT Modbus資料集中器，僅需經過簡單的設定，就能將分散的Modbus RTU設備與ZigBee I/O模組連結到乙太網路，是一個能讓使用者快速建立遠端監控系統的解決方案。AD",
        "2019台北國際自動化工業大展展會報導(上) ": "[作者 編輯部]2019年9月(第51期)PLC－智慧製造下的智控新趨勢\r\n一年一度的台灣製造業盛會「2019台北國際自動化工業大展」上月於南港展覽館開幕。延續過去幾年的智慧製造議題，今年展會以展中包含工業機械手臂、機械手臂關鍵零組件、工業物聯網、工業自動化軟體、機器視覺檢測與AI人工智慧等產業核心主題，為國內集結最具規模的工業類型展會。\n\r\n進入工業4.0時代，轉型升級將帶來生產靈活度的提升，如何有效提升產能、節省成本，並即時管控工廠運作狀況成為製造業的挑戰。\n\r\n本刊今年也走訪了多家關鍵的亮點廠商，為讀者帶來第一手的展場報導，透過這些領導業者的新品和最新解決方案，一窺未來自動化和智慧製造的最新趨勢。\n史陶比爾\n\r\n來自瑞士的機器人大廠史陶比爾集團（Staubli）引進兩款全新6軸/4軸工業機器人系列首度亮相，除了皆採用模組化設計，重量更輕且減少佔用空間、延長維護週期；以及自家專利JCS驅動技術，可實現極短週期時間和超高重複定位精度之外。\n\r\n且為了滿足所有客戶需求提供最佳解決方案，讓使用者僅須針對標準型機器人稍作調整，即可用於特殊環境，從而搭配掌握不同產業Domain knowledge的在地系統整合商，擴展其應用範圍，史陶比爾還提供開放軟體環境SRS（Staubli Robotics Suite）2019年版本，可讓使用者或系統整合商在整線/規劃前，進行3D模擬編輯程式或機器人本體運行狀況。\n\r\n史陶比爾台灣公司業務經理王國書強調：「對於周邊連結設備的開放、彈性，也是史陶比爾機器人的特色之一！」展覽現場還搭配SOLOMAN公司的3D視覺系統和Intel相機，展示可用來取放不規則物件功能。\n東佑達\n圖2 : 東佑達自動化科技公司在今年台北國際自動化展首度以完全MIT自主整合的USB組裝產線，示範其充份掌握控制系統及關鍵零組件的實力。（攝影／陳念舜）\r\n面對近年來各國競相投入貿易戰，讓全球供應鏈支離破碎，亟須台灣廠商展現自主應用實力。東佑達自動化科技首度以MIT完全自主整合的USB組裝產線，示範其充份掌握控制系統及關鍵零組件的實力，包含供料移載、零配件組裝、USB燒錄與客製噴印、端蓋組裝，直到最後包裝、移載取出等不同工站製程。\n\r\n且因為該USB自動化組裝產線設備皆採用同系列驅控器，對應東佑達DC.步進/伺服、AC.伺服馬達等傳動產品，產品多樣且完整；並透過網路通訊模組同時控制16軸，毋須布線執行運動控制，而能有效減省配線、空間，以及各種產品整品通訊整合的處理時間與問題；並支援多元、彈性的上位控制介面，如Pulse控制、I/O控制、通訊控制等，不必屈就其他品牌有限選擇的產品。\n\r\n各站別機台也都搭載東佑達系列產品，包含電動滑台、電動缸、電動夾爪、旋轉缸與線性馬達機械手等傳動元件，可分別進行定位、移載、夾取、推壓、推升及旋轉等動作。搭配今年最新發表的超小型伺服電動缸系列，其將中空伺服馬達及本體採一體化設計，減少尺寸體積，東佑達也展出多款線性馬達模組解決方案。\n高明鐵\n圖3 : 高明鐵至今已陸續完成零件、運動單元、單軸模組、對位模組、次系統等高度整合的產品線布局。（攝影／陳念舜）\r\n為迎接工業4.0浪潮帶動下，讓現今製造業生態分別朝少量多樣化、大批量客製化不斷演進，產品生命週期隨之縮短，要求生產線提高彈性因應。相關自動化設備及零組件供應商也必須布局完整產品，才能充分滿足使用者需求。從提供關鍵零組件起家，到次系統整合持續轉型的高明鐵企業展現最佳化解決方案。\n\r\n現場共分為3大專區發表新品，最前面的自動化元件專區，集結該公司氣動類元件與今年首度亮相的線性馬達，可讓使用者在氣動、電動驅動模式上有更多樣化選擇；以及2016年新推出的電缸產品與滑台組成的第二區；最後一區便是該公司驅動器與應用，所提供軟體安裝程式讓首次操作的人員也能輕易安裝，並搭配電動缸模組使用。高明鐵企業表示，該公司憑藉早期從事精密沖壓模座及模具零配件製造的基礎，進而延伸精密元件技術，不斷提升產品的深度與廣度。\n台灣雄克\n圖4 : 台灣雄克公司發表系列電動、氣動夾爪，或可解目前部份國內外機械廠商在建立工安機制的燃眉之急。（攝影／陳念舜）\r\n適逢展前傳來勞動部職安署公告將工業機器人納入機械安全源頭管理一事，引發業界譁然，惟究其主因便在於依勞動部統計2018年一般動力機械占職災肇因媒介物第二名所致，更可見工安的重要性。台灣雄克公司發表系列電動/氣動夾爪，或可解目前部份國內外機械廠商燃眉之急。\n\r\n會場展示最新首款內建電子元件的24V電動磁力機械夾爪EMH，強調經內部整合電子元件，無干擾輪廓亦毋須使用額外控制器，不必任何裝調工作，就能交替搬運多種較薄工件和板材；同時在24V電源控制時，簡化連結和接線，係利用數位I/O埠通訊驅動，不會占用控制箱的空間，得以協助使用者節省成本，並最大程度減少了接線和調校工作。\n\r\n台灣雄克公司區域銷售經理施信瑋指出，電磁機械夾爪的優勢還包括週期時間，相較於普通磁力機械夾爪啟動的間隔毋須維護，且週期更快，實際磁化時間最長僅需300ms；即使發生斷電或緊急停止，工件也會被可靠夾持，不會掉落，之後只需要短暫通電即可消磁。為了提高工安的可靠性，電磁機械夾爪還會即時顯示磁力和工件吸附狀態，並透過外殼上的LED燈指示錯誤。\n威騰斯坦\n圖5 : 威騰斯坦在今年展場上引進於4月份德國漢諾威自動化展發表的減速機與高性能伺服馬達一體化設計產品Premo，適合要求結構緊湊、大力矩使用者。（攝影／陳念舜）\r\n近年來國際傳動元件大廠促進驅/傳動、控制系統整合趨勢已成主流，不僅有台灣滾珠螺桿/線軌大廠搭配自家線性馬達、驅動器、控制器等，整合為運動平台；或推出單軸機器人模組，方便依客戶需求彈性組合。德國威騰斯坦公司（WITTENSTEIN）持續將服務範圍從伺服傳動裝置製造廠商擴展，成為機電系統整合供應商。\n\r\n威騰斯坦業務經理鍾田庫表示，目前所有自動化系統只要涉及伺服馬達、傳動元件者，就有機會導入不同類型減速機，該公司則因為系列產品線相對完整，足以滿足使用者不同需求。今年展場上引進於4月份德國漢諾威自動化展發表的減速機與高性能伺服馬達一體化設計產品Premo，估計約省下50%以上空間及耗能，換來較大出力，適合要求結構緊湊、大力矩使用者。\n\r\n藉此導入最新模組化設計的無人搬運車（AGV），將機架和輪子都整合到AGV驅動輪，使得下方轉台、工作檯結構緊湊，設計更靈活，又不必費心另行蒐羅多家不同驅/傳動零組件供應商整合，大大減少研發設計初期的成本與人力；在AGV驅動器裡還有X-Y-Z方向的加速傳感器，可通過TCP/IP網路傳訊來偵測、分析AGV行駛或碰撞狀況，來確保AGV行駛順暢，同時確保最大功率密度及其安全可靠。\n泓格科技\n圖6 : 泓格科技現場還擺設一台與客戶合作開發的6自由度運動模擬器，可用於無人機、遊戲機或座椅模擬器等其他負載很大的運動模擬系統。（攝影／陳念舜）\r\n經過前幾年的市場推廣，這兩年來在國內外展會已可見製造業開始將工業4.0化概念化為實際行動，逐步落實於生產線。在工業通訊領域深耕多年的泓格科技持續加深布局力道，針對製造現場需求推出多種智慧化產品。在今年發表包含高精準運動控制EtherCAT、能源管理、振動感測器、工業物聯網通訊服務器與邊緣運算處理器等多項產品，打造完整的智慧製造解決方案。\n\r\n泓格科技計劃處技術服務部副理吳忠賢表示，尤其今年該公司成功發表可針對多軸複合加工機業者PC-based控制器應用的Master Card主卡，再連接多個從站（Slave）I/O、步進馬達驅動模組等，且支援越來越多許多品牌大廠的驅動模組，不必再經過軸卡連結；降低PC的CPU負載，即時性與速度更快，也不會受到擴充裝置受影響。\n\r\n現場還擺設一台與客戶合作開發的6自由度運動模擬器，可用於無人機、遊戲機或座椅模擬器等其他負載很大的運動模擬系統。內部整合了泓格的高效能、高精準運動控制產品，透過EtherCAT高速網路通訊技術，解決了傳統機械面臨的繁雜配線問題，未來也希望與系統整合商共同開發整合成商品。\n東培工業\n圖7 : 東培工業公司在今年台北國際自動化展出的威創機械手臂，於6軸便全面採用東培TD諧和式減速機。（攝影／陳念舜）\r\n面對國內外自動化工業廠商競相追逐工業4.0智慧機械潮流，東培工業為台灣第一大專業製造滾珠軸承的龍頭大廠，市占率約50%以上，並以「TPI」走出品牌之路，也善盡背後支持的關鍵零組件角色，今年發表TD減速機、高速油氣潤滑主軸軸承等高階關鍵零組件。\n\r\n其優勢在於從鍛造、車削、研磨組立、鋼珠及零配件等一條龍方式生產，因此掌握為自動化產業客戶提供標準及客製化設計製造的實力，近年來更率先開發出機器人高階關鍵零組件TD諧和式減速機，目前除了滿足自家智慧工廠需求，也已逐步提供產業界小型、協作型機器人使用，更為此添購高價歐系插齒機、量測儀。東培工業公司市服部主任表示，在今年現場展出的威創機械手臂6軸便全面採用東培TD諧和式減速機，同時享有體積小、重量輕等節省空間優勢，以及背隙極小，適於要求定位精度準確的控制機構；嚙合齒數多，可達高傳遞精度需求。\n\r\n同時針對市場精密軸承需求，東培現已建立BT50以下工具機主軸所用精密斜角滾珠軸承的自主開發能力，包含BT40軸承用轉速達24,000r.p.m.、開發型號150個以上。未來期許更進一步根據客戶的特定需求提供客製化解決方案，成為智慧製造解決方案提供者，與客戶、產業共創新契機。\n新代（聯達智能）\n圖8 : 聯達智能展示模組化自動化產線情境，盼解決過去大量少樣生產時，難以換線的難題，共由5部機台組成，每個模組都有一台新代控制器，使之容易分開獨立運作，或加入其他產線。（攝影／陳念舜）\r\n過去多年來台灣機械產業雖然穩居世界生產、出口大國，然而被視為「大腦」的控制器始終受制於歐日系品牌廠商，即便曾有工研院大力推廣自製PC-Based控制器，仍難以普及，而被長期垢病為「無頭產業」。新代集團則除了擁有深厚的工研院技術背景，近年來更成立了聯達智能公司，期盼能藉此打造數位平台以突破僵局。\n\r\n在今年展會首站演示的情境中，聯達智能聚焦於在全球工業4.0趨勢下，製造業更積極關切少量多樣、大量客製化生產的議題，提供模組化自動化產線，解決過去大量少樣生產時，難以換線的難題。且符合剛開始接觸自動化的傳產中小企業想法，通常無力一次購足所需設備，而是分階段採購，先取得成功經驗後，才有信心繼續。\n\r\n聯達智能公司營銷總監姜繼宗進一步指出，該展示情境共由5部機台組成，每個模組都有一台新代控制器為核心，使之容易分開獨立運作，或加入其他產線；亦可通過連線ERP系統，查看庫存材料、零件是否足夠，只要達成資料可視化，甚至能用來預估產能搶單。由於同屬新代控制器，聯達還能協助客戶藉雲端軟體到每個控制器裡擷取資料，檢視加工歷程數據、分析，以確保良率；進而從遠端遙控修正、更換工件、刀具，讓人員不必穿過圍籬操作也較為安全。\n精浚科技\n圖9 : 鏈帶/非鏈帶（保持器）共軌針對客戶的特殊應用需求，讓客戶方便選擇，而不必整組更換，或改變原有設計和空間，這兩年也切入國內外電動夾爪市場應用。（攝影／陳念舜）\r\n近年來台灣傳動元件大廠受惠於自動化需求，不斷擴大規模，上櫃上市者絡繹不絕。但規模相對不大，成立時間較短的精浚科技，透過與眾不同的產品布局策略，已有生存的一席之地。在南港展覽館一館J602參與台北國際工業展，展示的主力產品包含線性滑軌、滾珠螺桿、線性滑台、奈米級壓電定位平台與移液系統等。\n\r\n精浚科技公司董事長室協理張若軒表示，有別於現今國內外傳動元件製造大廠都為自家客戶如工具機、木工機、倉儲、自動化應用而設計專用尺寸、功能，但通常差異不大，該公司的線軌產品特色在於配件多樣化、共軌設計利於庫存靈活管理，並可提供客製化服務。\n\r\n例如BG系列線軌採用非鏈帶/鏈帶(保持器)的共軌設計，便是針對客戶的多元化應用需求，讓客戶方便選擇搭配不同型式之滑座，而不必整組更換，或改變原有設計和空間；且因為鏈帶(保持器)對於鋼珠包覆性佳，在循環過程中的潤滑效果好，使之低噪音、運行順暢，得以減少鋼珠磨耗、延長使用壽命，這兩年也成功導入國內外知名電動夾爪品牌供應鏈。\n建暐\n圖10 : 目前建暐主要回到供二、三次元量測儀老本行，今年還加入工業機器人，以同時實現自動化量測，分辨不良品。（攝影／陳念舜）\r\n對於台灣量測設備廠商而言，也不僅止於提供量測儀器與服務之外，現在還要強化自製能力，才能滿足不同產業客戶需求，進而如歐系研磨機械製造廠商，提供生產與量測的完整解決方案，建暐精密科技也在今年台北國際自動化工業展南港一館I308展示相關產品。\n\r\n建暐精密科技公司副總賴秀華表示，該公司目前主要提供二、三次元量測儀老本行，今年還加入工業機器人，以同時實現自動化量測，分辨不良品。以及近年來積極發展的高精度內/外齒研磨機、治具研磨機，以及CNC立式磨床、立式龍門型切削加工中心機等。\n\r\n若有客戶想製造減速機，也可能會一併採購建暐立式磨床、治具研磨機、內外齒輪研磨機及量床掃描是否符合原始設計的完整生產量測方案? 賴秀華指出，該公司除了善用PC-Based控制器較容易外接功能；且自製的VR滑軌剛性較強，主要用於量測儀或小型機台；交叉滾齒軸承方便組裝且精度高，主要用於該公司立式磨床。\n台灣三豐\n圖11 : 台灣三豐儀器公司董事長兼總經理田中朋夫表示，今年首度參展公開的三次元測定機Mi STAR，採取有別於傳統龍門型三次元測定機的懸臂式設計，可承受0~40℃大幅溫度變化，精度還能維持2.2μm。（攝影／陳念舜）\r\n面對當今工業4.0智慧製造潮流的最重要特徵，便是如何加速實現在製程中達成100%全檢的理想，而這往往受制於生產現場嚴苛的環境條件考驗。台灣三豐儀器今年設立自動化設備與IoT量測數據管理專區，以發表最新引進的精密量測儀器與技術。\n\r\n既強調在無人化的概念基礎之下，包含最精密的量測機台與AI智能化的量測軟體，皆可以透過自動化的設定，透過系統整合能力提供客戶產品全方位的量測需求服務，介紹適合機台或分享成功案例；還強調能克服使用者現場充滿高溫、油汙的嚴苛環境，革新製程並有效提升產能與品質，實踐三豐「信賴性、效率性、操作性的產品貢獻社會」的研發理念。\n\r\n台灣三豐儀器公司董事長兼總經理田中朋夫表示，2013年到台灣上任後便持續參展，到了今年展示規模最大，在自動化設備展區，便有今年首度參展公開的三次元測定機Mi STAR，採取有別於傳統龍門型三次元測定機的懸臂式、高剛性設計，旁邊預留空間大，\n\n松下產業科技\n圖12 : 松下發表自日本原裝引進來台的印刷電路板（PCB）智慧製造示範產線，利用IoT科技實現製程可視化目標。（攝影／陳念舜）\r\n現由日本松下電器產業100%投資的松下產業科技，向來以『用心、信心、感恩心』的服務信條，貫徹永續經營的目標；並積極培養國際性專業人才、引進最新科技商品，促進台灣產業升級。今年發表自日本原裝引進來台的印刷電路板（PCB）智慧製造示範產線，利用IoT科技實現製程可視化目標。\n\r\n松下產業科技公司自動化營業課副課長陳雨男表示，該產線共包含印字、影像檢查工程，以整合該公司雷射雕刻機、影像處理裝置產品，量測檢查工程，展示接觸式變位感測器，以量測PCB上不同工件的高度、位置，再通過影像辨識排除不良品；除靜電、粉塵工程，則以靜電消除器為主，且所有製程都分別通過EtherCAT、IO-link連線，以用於遠端即時監控，前者更適於傳送大量影像、後者較受歐美市場客戶歡迎。\n\r\n此外，該公司FP7系列可程式控制器（PLC）附贈的Web Server功能，也屬於IT+OT結合控制與情報的應用之一，只要使用者將經過PLC驅動、蒐集、儲存的資料上傳電腦、雲端、伺服器，毋須專用軟體，就能分層開放供其他部門在外透過瀏覽器監控及控制PLC；並透過e-mail監控裝置的稼動情況或日報，人不在現場也能實現可視化。\nCC-Link\n圖13 : CC-Link IE TSN現還提供多樣化開發手法，普及各種機器裝置，今年在會場也有合作夥伴率先發表符合CC-Link IE TSN協議的成熟商品。（攝影／陳念舜）\r\n為了活用各種乙太網路通訊、高效能驅動機器裝置要求，同時需要整合具備高速、穩定地控制通訊，與上傳IT系統時大容量OT生產現場數據的資訊網路，成為不可或缺的因素，而使得各種機器裝置安裝通訊協議等市場需求正不斷增加。CC-Link協會亦大幅提升既有CC-Link IE性能與機能，採用在工業乙太網路增訂的TSN（Time Sensitive Network）技術網路，進而開發「CC-Link IE TSN」，實現FA（生產現場）與IT的融合，成為更加開放的工業現場網路。\n\r\n尤其現今雖然有多種工業乙太網路協議被應用，卻存在著即便由閘道器、通訊電纜線等構成要素，仍須採用獨特規格元件以保障即時通訊。CC-Link協會事務局長陳重光指出：「CC-Link IE TSN既承襲CC-Link IE特性外，還透過時間分割來實現即時通訊，得以在同一主幹網路裡，混合多重相異網路；進一步利用高效率通信協議，實現高速、高精度的運動控制。」\n\r\n值得一提的是，CC-Link IE TSN現還提供多樣化開發手法，普及各種機器裝置，今年在會場也有合作夥伴率先發表符合CC-Link IE TSN協議的成熟商品。未來將進一步擴大適用領域為目標，著手開發可解決CC-Iink IE安全通訊機能需求；並通過開發對應光纖電纜線，拓展長距離和抗高干擾需求的領域。\n四零四科技\n圖14 : 四零四科技以「擘劃OT/IT整合與防護藍圖 開啟智慧工廠AIoT新紀元」為主題展出各式解決方案。（攝影／王明德）\r\n工業通訊大廠四零四科技以「擘劃OT/IT整合與防護藍圖 開啟智慧工廠AIoT新紀元」為主題，展出包括邊緣串列設備、Modbus設備、工業資料採集模組、工業物聯網閘道器…等物聯網資料傳輸至雲端解決方案，其中又以ICS Security Box新世代工業控制系統網路入侵防禦解決方案，成為業界焦點。\n\r\n四零四科技指出，隨著工業物聯網落地速度的加快，製造系統的資安問題逐漸浮現，ICS Security Box提供了全面性的保護機制，避免工廠中PC Based設備受到外界惡意攻擊。\n\r\nICS Security Box的外掛式設計，可讓工廠系統在短時間內就完成佈署，提供雙向的資安保護，所有的資料存取都必須經過授權方能存取，並以可視化機制讓管理人員快速掌握製造系統的網路狀態。此外透過四零四科技的MXsecurity與Web控制台，讓不具備IT技術能力的OT管理人員，也可輕鬆管理製造設備的網路資安，並提升其工作效率。\n貝加萊工業自動化（B&R;）\r\n貝加萊今年展出了一系列自動化產品，其中又以ACOPOStrak與SuperTrak兩項磁浮式輸送生產線最為吸睛，貝加萊指出，工業4.0強調彈性化生產，傳統生產線上的輸送帶均為機械式，難以因應多樣化生產的彈性變動需求，貝加萊的磁浮式輸送生產線只要透過智能化開發平台，即可調整輸送帶的速度、停止時間、定位、動作等，其磁浮與模組化軌道設計，更讓生產線的輸送帶調整彈性十足。\n圖15 : 貝加萊今年展出一系列自動化產品，其中以ACOPOStrak與SuperTrak兩項磁浮式輸送生產線最為吸睛。（攝影／王明德）\r\n這次展出的ACOPOStrak單站載重可達2公斤，生產管理人員透過模組化軌道特色，彈性設計出可分軌、合流的生產線，SuperTrak則為不分流的環狀固定式軌道，其單站載重為10公斤，透過貝加萊的磁浮式輸送生產線，工廠可大幅強化換線速度，以3C產品為例，其換線時間可由原本的12小時縮短為1小時，全面提升製造設備稼動率。\n\r\n(本文作者為王明德、陳念舜、籃貫銘、王景新)\n\n\n\n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    結合物聯網與人工智慧的新一代智慧應用，\r\n已逐步進入終端與工業的應用場景之中。\r\n\r\n包含智慧零售、智慧安防、智慧倉儲等新一代的應用，\r\n在軟硬體的規劃上，有著不同以往的思維。\r\n它們跳脫了傳統只重視運行效能與穩定度的框架，\r\n轉向重視高度的網路控制與資料分析，\r\n因此對於嵌入式系統的設計，也有了新的需求。\r\n \r\n而這在這些新需求與新思維的背後，\r\n新的挑戰也相應而生，\r\n如何站穩利基，迎向更高值的市場，\r\n成為相關業者的決勝點。                  \n                    結合物聯網與人工智慧的新一代智慧應用，\r\n已逐步進入終端與工業的應用場景之中。\r\n \r\n包含智慧零售、智慧安防、智慧倉儲等新一代的應用，\r\n在軟硬體的規劃上，有著不同以往的思維。\r\n它們跳脫了傳統只重視運行效能與穩定度的框架，\r\n轉向重視高度的網路控制與資料分析，\r\n因此對於嵌入式系統的設計，也有了新的需求。\r\n\r\n而這在這些新需求與新思維的背後，\r\n新的挑戰也相應而生，\r\n如何站穩利基，迎向更高值的市場，\r\n成為相關業者的決勝點。                  ",
        "物件已移動": "",
        "又见 IAMD Beijing，泓格约您老地方相见": "当前页面： 首页 >新闻中心 >业界动态 >又见 IAMD Beijing，泓格约您老地方相见中国（北京）国际工业智能及自动化动力传动展（IAMD Beijing）作为汉诺威工博会IAMD旗下的全球子展之一，集成自动化、工业信息技术、动力传动与控制技术的国际盛会。2019年 IAMD BEIJING 展览品质大幅提升，国际化程度超过60%。       泓格作为工业物联网整体解决方案供应商，将携工业物联网(IIoT) 、边缘计算、能源管理、仓库管理等方案，分享面对工业4.0 和中国智造的创新技术和理念，满足设备自动化、工厂智能化等应用，展示泓格软硬件产品在工厂自动化领域的成熟解决方案。       物联新世界，智慧新生活，尽在泓格IAMD展台，诚邀您的莅临！       展览时间：2019年5月8-10日       展览地点：北京展览馆       泓格展位号：2-16   2019IAMD Beijing，泓格老地方等您上一篇：全智能无人托盘搬运机器人用低压伺服电机模组下一篇：车辆进出智能管理一体化解决方案手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "智慧物聯網應用夯  泓格科技攜手資策會佈局未來": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：財團法人資訊工業策進會\n\n                    面對商機龐大的智慧物聯網市場，工業自動化業者–泓格科技–攜手資策會，將產品服務從I/O控制器、自動化設備擴展到智慧製造、智慧交通與智慧零售等創新應用領域，成功轉型為智慧物聯網服務供應商。\n                在人工智慧等技術的推波助瀾下，全球物聯網市場規模將呈現高速進展趨勢。研究機構IDC預測，全球物聯網商機將於今（2019）年逼近1兆美元，明（2020）年，市場規模將以24%的年增率來到1.29兆美元。看好智慧物聯網市場，全球企業紛紛投入，台灣也不例外，例如，泓格科技攜手資策會等夥伴深化產品服務能量，提供包括感測、控制、通訊、圖控、連網、數據分析與安全等智慧化服務，同時，一步一腳印的將業務範疇從台灣擴展到世界各地。「面對龐大的智慧物聯網商機，光掌握營運科技（Operation Technology）還不夠，必須進一步跟熟悉資訊科技（Information Technology）的夥伴合作，例如資策會，以資源互補的方式創造雙贏局勢。」長期深耕自動化與工業控制市場的泓格科技總經理陳瑞煜表示，泓格科技與資策會的合作可以回溯到十餘年前的ETC紅外線系統專案，一路走來，透過資策會提供的顧問諮詢服務與技術轉移，泓格不僅成功翻轉商業模式–從硬體銷售轉向解決方案供應商，還能夠因應客戶需求開發全新產品，創造三贏局面。工業自動化發展歷史悠久，作為工業自動化領域的後進者，泓格科技一開始的策略是以「Me too」產品切入市場：追隨歐美一流企業開發、製造對應的硬體設備，例如遠端I/O控制器、分散式I/O控制器等，商業模式是以硬體產品銷售為主。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 單純的硬體銷售，讓泓格科技很容易陷入低價競爭的紅海市場，為了突破現況，泓格科技決定自己做系統整合工作，向客戶展示泓格科技的產品價值。陳瑞煜表示，第一個案子是協助台塑化學廠建立分散式控制系統（DCM），歷經兩年多的努力，泓格科技成功推出系列產品，並因應客戶需求進行第二代產品研發工作。「台塑這個案子，讓我們深切感受到資訊科技的重要性，也因如此，我們開始尋找適切的合作夥伴，最終選定資策會做為資訊科技的主要夥伴。」「泓格科技能夠成功地將商業模式從單純的硬體銷售，轉變為提供系統整合、解決方案等服務，甚至是跨足資安領域，資策會扮演關鍵角色。」陳瑞煜面帶微笑地表示，與資策會的合作，不但讓泓格科技開拓了（產品/市場）視野，還能夠進一步掌握先機，因應客戶需求，研發、提供更智慧化的產品服務。舉例來說，在資策會的協助下，泓格科技成功將業務範疇從工業控制與自動化領域擴展到工業物聯網智能服務，發展出符合當前企業需求的非侵入式智慧感知統與工業網路資訊安全解決方案，確保感測數據資料的傳輸穩定性與安全性，然後，搭配現場的智能設備進行自我分析、判斷與處理，協助企業客戶將工廠轉型為智慧工廠。值得特別注意的是，有別於同業得花費2到3年的時間才能夠推出一個全新產品，從客戶需求訪談、產品設計、生產製造到導入，泓格科技只要花費3到6個月的時間即可。「我們之所以能夠因應市場需求快速推出各種智慧化服務，跟我們擁有堅強的夥伴、完整的產品服務、豐富的系統整合經驗，以及深厚的產業知識等因素有關。」關於泓格科技的數位轉型旅程，陳瑞煜笑著表示，永遠沒有停歇的一天，將因應客戶需求持續不斷調整、優化商業模式。在協助台塑、台積電、群創、中鋼等企業客戶打造智慧製造服務後，泓格科技有能力針對不同產業需求推出系列解決方案，不過，光是這樣還不夠，泓格科技期望能因應既有或潛在客戶需求快速推出全新的產品服務、創造新的商業機會，例如智慧物聯網安全防護設備，也因如此，陳瑞煜認為泓格科技跟資策會的合作將越來越緊密。陳瑞煜表示：「我們與資策會共同開發的工業物聯網方案已經成功協助半導體等製造業客戶保障自動化生產製程的安全性，以及高雄欣雄瓦斯的天然氣輸送安全控管，接下來，將依據各個產業的需求，優化產品服務，搶進智慧聯網安全市場。」在逐步完善產品服務、成功協助製造、鐵路、航運、養殖、觀光、居家、紡織等產業建立智慧化應用後，泓格科技將鎖定東歐與東南亞等海外市場，攜手資策會等夥伴，以整廠輸出（Turnkey Solution）的方式，搶占商機龐大的智慧物聯網市場。「在前進東歐、東南亞等市場時，我們將借重資策會對全球市場的敏略度、新技術的掌握度，持續不斷優化產品服務，同時，積極培訓海外經銷商，擴大泓格科技的服務能量。」關於泓格科技的未來發展，以及跟資策會的合作關係，陳瑞煜認為，雙方的合作關係將更加緊密，以共創、共享模式創造共好，一起邁向成功、成就卓越。\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "工業物聯網來勢洶洶 通訊整合已成製造業重要課題 ": "【作者： 王明德】2019年7月(第49期)馬達與減速機 在智慧工廠的應用\n\r\n工業物聯網被視為製造業未來的主要運作架構，透過通訊技術整合製造現場中各類型設備，再將設備訊息傳送至上層雲端平台，分析制定出最佳化生產策略，打造出智慧製造願景。不過，由於製造系統的控制端對即時性需求甚高，現在IT系統慣用的乙太網路技術難以滿足，因此商規乙太網路在製造體系中仍以設備狀態的監控為主，實質控制仍以工業廠商推出的各類工業乙太網路為主，不過現行工廠中要整合工業通訊系統有一定的難度。\n圖1 : 工業物聯網是製造業重要趨勢，作為架構中的重要連網技術，工業通訊也必須全面整合，方能使系統發揮既有效益。（source：Siemens）\r\n泓格科技研發七處副處長楊琮華指出，就製造系統市場來看，整個產業可分為建廠前、後兩端，前端整廠建置都由業者本身的建廠團隊搭配大型自動化廠商，台灣製造設備商的機會主要以建廠後的擴充需求為主，而建廠後在擴充通訊設備時，往往會遇到幾個痛點，包括現場總線的整合介接、設備安裝對製造現場的影響、後續安裝通訊設備的安全認定等。\n\n通訊佈建成痛點 廠商積極找出路\r\n工廠會遇到的第一個問題是產線上的多種現場總線規格。工業通訊是自動化系統的一環，主要用來作為作業現場中設備之間的鏈接，不過自動化系統一直以來都為國際型大廠各自發展，系統規格各自不同無法相容，因此扮演工業通訊要角的現場總線(Fieldbus)也出現各種規格，例如西門子的PROFINET、MITSBISHI的CC-LINK都是其一，長期以來這些現場總線稱職的扮演了現場的訊息傳遞角色，也讓製造設備的聯繫更為緊密。\n\r\n自動化系統一路演進，為追求更高效率與附加價值，系統整合已然成為市場重要趨勢，就架構來看，過去的自動化製造系統只分為現場與控制兩層，而現場總線就做為這兩層之間的訊息傳遞橋樑，然而若就效率面來看，只有現場層與控制層的自動化架構，其效率已達飽和，要提升附加價值，必須再擴大系統層次，在此概念下，長期以來在消費端的IT技術被延用到工業領域，整體架構也多了IT層，其中IT層對下負責整合控制端設備，對上則與企業e化軟體如MES或ERP鏈結，由於IT架構，不再用現場總線鏈接，而是採用乙太網路，這也是工業通訊發展到後期，工業乙太網路成長迅速的主因。\n\r\n過去各工業大廠為了確保自身系統的效能與利益，各自推出自有的工業通訊協定，而這些協定彼此之間無法相連，不過製造業者在擴廠時，不一定會援用既有標準，長期下來，廠內有多種不同標準的通訊設備成為常態，即便是半導體、面板業者大多採用自身產業的專用通訊標準，但整體系統中仍會參雜其他通訊規格，而如果要再擴充，異系統之間的整合將會困難重重。\n\r\n第二個問題是新設備要上線時，工廠必須停工的問題。此一問題並不只發生在通訊設備上。多數製造設備在上線階段，既有系統往往必須停機等待，另外如果更換的機台數量不多，往往僅需要數天的時間即能完成，企業主還能接受，新設備若採有線通訊模式，還要再加上佈線工程，這時停機時間就會拉長，企業主往往會因此考量讓新機換裝時間一再延後。第三個問題是資安考量，隨著機聯網概念的落實，現在設備聯網越來越普及，範圍越來越大，未經認證的設備一旦連網，將有可能帶來巨大的災害。上述這些問題都是目前製造業者架構工業通訊的難題。\n善用既有技術 快速整合製造系統\r\n針對這些問題，可透過不同方式因應解決，在現場總線部分，制定各種現場總線的廠商已提出解決方案，其方式是不再使用現場總線，而將乙太網路直接貫穿到現場端，也就是工業乙太網路。\n\r\n乙太網路過去在工業控制的應用瓶頸主要來自於即時性不足，由於乙太網路的訊息為隨機碰撞，無法預期下次的碰撞時間，因此在傳遞時間上會有所延遲，為了改善此一問題，大廠重新制定封包型態，並於頻寬中切割出一條控制封包專用頻帶，讓此封包不再採碰撞式傳遞，而達到自動控制系統的即時要求。\n圖3 : 工廠環境複雜，工業通訊架構需要高度專業。（source：Portavoce PR）\r\n除了工業乙太網路外，台灣廠商則是以橋接、轉換方式整合，楊琮華以泓格科技為例指出，自動化系統架構的擴展，讓通訊標準成為難題，工廠中的OT系統使用現場總線，而IT系統使用乙太網路，要使這兩層成為一體，彼此之間的通訊必須能互連，在此狀況下，就出現了專門生產各種現場總線與乙太網路的轉換器廠商，泓格科技就針對上述困境提出多款解決方案。\n\r\n針對不同的現場總線（Fieldbus），泓格科技提供了各種橋接器、轉換器、I/O、表頭，讓工廠中不同通訊標準可以輕鬆轉換，不會因採用單一規格就因此受限。另外，為了解決現場佈線問題，泓格也推出了無線無源節能產品，透過無線傳輸模組，將電力數據傳輸至後端管理平台，模組也採免接電源，並可直接吸附於鐵製箱體上，其安裝使用非常適合需要快速上線的製造業者。最後則是安全性問題，對此泓格的通訊產品設有認證識別機制，通過泓格系統認證後的產品才能與系統連結，以此保障系統安全。\n\r\n作為工業物聯網中，串連不同環節的主要技術，工業通訊的重要性不言可喻，而觀察目前的發展，除了整廠導入大廠西門子的PROFITNET、洛克威爾的EtherNet/IP或三菱的CC-Link IE…等可串聯至控制端的工業乙太網路外，其他的製造現場仍需透過橋接與轉換整合廠內系統，而要讓系統整合趨於完善，除了選擇適用產品外，楊琮華也建議廠商可借助設備供應商經驗，讓系統整合更快速順暢。\n\n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    結合物聯網與人工智慧的新一代智慧應用，\r\n已逐步進入終端與工業的應用場景之中。\r\n\r\n包含智慧零售、智慧安防、智慧倉儲等新一代的應用，\r\n在軟硬體的規劃上，有著不同以往的思維。\r\n它們跳脫了傳統只重視運行效能與穩定度的框架，\r\n轉向重視高度的網路控制與資料分析，\r\n因此對於嵌入式系統的設計，也有了新的需求。\r\n \r\n而這在這些新需求與新思維的背後，\r\n新的挑戰也相應而生，\r\n如何站穩利基，迎向更高值的市場，\r\n成為相關業者的決勝點。                  \n                    結合物聯網與人工智慧的新一代智慧應用，\r\n已逐步進入終端與工業的應用場景之中。\r\n \r\n包含智慧零售、智慧安防、智慧倉儲等新一代的應用，\r\n在軟硬體的規劃上，有著不同以往的思維。\r\n它們跳脫了傳統只重視運行效能與穩定度的框架，\r\n轉向重視高度的網路控制與資料分析，\r\n因此對於嵌入式系統的設計，也有了新的需求。\r\n\r\n而這在這些新需求與新思維的背後，\r\n新的挑戰也相應而生，\r\n如何站穩利基，迎向更高值的市場，\r\n成為相關業者的決勝點。                  "
    },
    "Q4": {
        "泓格工业物联网电表管理集中器新产品上市: PMC": "当前页面： 首页 >新闻中心 >新品速递 >泓格工业物联网电表管理集中器新产品上市: PMC-2241M/...泓格的PMC/PMD家族又增加新成员：PMC -2241M与PMC -2246M。PMC-224x系列与原先PMC-523x系列最大的不同之处，在于其细长型的结构，可大幅节省铝轨的安装空间。另外还具备了两个以太网络接口，在网络架构的安排上更具弹性，可使用于需要连接两个不同网域的架构当中。在软件功能上，PMC-224x系列具备了与PMC-523x系列同样丰富的功能与友善的操作接口，可协助您轻易地完成电力监控与电力使用信息收集的应用现场建置！ 若您需要更多产品信息，请参考如下连接:● PMC-2241M 产品网页: http://pmms.icpdas.com/PMC_2241.html● PMC-2246M 产品网页: http://pmms.icpdas.com/PMC_2246.html● 泓格科技PMMS电力监控方案: http://pmms.icpdas.com/index_tc.html● 泓格科技网页: http://www.icpdas.com/index_tc.php 上一篇：施耐德电气启动超级电工计划，打造家装领域“MVP”下一篇：杭州美仪党支部正式成立了！手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "名醫在這搭訕子涵變戀人 還幫公司發大財 ": "今年56歲的名醫李光輝，經營生醫公司。他向周刊爆料，自己與翁子涵有一段情，不捨子涵因為連千毅事件而黑歷史連環爆，李光輝跳出來為子涵講話！大讚子涵真的非常清純，2013年的那天，他在台北車站搭訕了才18歲、做車模的子涵，立即被她的美貌煞到，遞名片邀她到自己的生醫公司當行政人員。鏡周刊報導，子涵面試成功後，在李光輝公司的櫃台任職，因為太正也煞到不少男同事，但最終在老闆李光輝的祕密追求，答應交往，大談沒有第三人知道的辦公室戀情。李光輝說，有次子涵隨他去北京，與當地企業簽約，靠著她機靈的反應、完美的談吐，幫公司簽了逾10份合約，證明她不只有美貌，工作表現也不俗。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "貿易戰遞延效應　泓格Q4淡季不淡、可望創同期高 ": "▲泓格總經理陳瑞煜 。（圖／記者周康玉攝）記者周康玉／新竹報導業電腦廠泓格（3577）今（4）日表示，9月營收受到中美貿易戰遞延效應、工業4.0需求突然上升帶動所致，這股遞延效應可望能持續。今年營運逐季向上。法人預估，下半年導入自動化廠暴增，在訂單湧入下，泓格第4季可望淡季不淡，創下歷年同期新高，全年可望由負轉正。泓格科技日前公布的9月營收大進補達7888.9萬元，月增19.49%、年增47.96%；帶動第3季營收達歷史次高；累計1-9月營收5.83億元，較去年同期減少4.57%；前三季合併獲利3.2億元，每股稅後0.61元。泓格總經理陳瑞煜表示，在中美貿易紛爭下，上半年中國大陸市場非常差，訂單掉了約40%；然而第3季以來，中國大陸正在翻轉，且中國大陸政府當局要求台商在自動化與工業4.0方面要徹底落實下，近期訂單增加，包括寧波、廈門等台商都開始要做。陳瑞煜透露，台灣本土廠商也相當積極，包括被動元件龍頭廠、晶圓代工廠、面板廠，甚至連食品業近期都積極導入自動化。陳瑞煜表示，工業4.0趨勢銳不可擋，很多業主都想做，但不知道怎麼做；此外，美國持續發動貿易戰下，對於人力短缺有更深體驗，看好自動化市場復甦不只是短期，更具備中長期成長動能。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※工業電腦廠泓格科技（3577）今（4）日宣布，去年6月正式成立的生醫新事業處，生醫材料大樓已經落成，目前主要生產醫療用熱塑性聚氨酯（Thermoplastic Polyurethane, TPU），目前已經試量產，預計明年第1季要達到穩定量產；第2季完成網站建置和業務推廣；第3季完成醫療用TPU材料之ISO13485品質系統認證，進而產品銷售全世界。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "泓格多回路智能电表新产品上市: PM": "当前页面： 首页 >新闻中心 >新品速递 >泓格多回路智能电表新产品上市: PM-4324A-100P简介:在工程实际中，多回路电表能减少回路电压配线及安装空间。PM-4324A-100P 电表备两组独立主回路电压电流输入,可适用于各种不同的电力回路场合,模块化设计使其可以监视多达8个三相或24个单相电气设备。且PM-4324A-100P电表可采用线路供电, 不需要外部电源, 易于现场安装。特色:o双向 kWh 计量功能o三相 8回路或单相 24回路o有效值 RMS 功率测量o3P4W、3P3W、1P3W、1P2W能源消耗分析o使用不同比率的 CT，电流量测最大可达 400 Ao电压量测最大可达 500 Vo开口式 CT易于安装oW测量精度优于 0.5%（PF=1）o具有总谐波失真（THD）测量功能oRS-485、Ethernet 或 CAN bus 通讯接口oModbus RTU、Modbus TCP 或 CANopen 通讯协议o2 Power Relay 输出（Form A）oIEC 61010-1与 EN 61010-1标准 更多讯息，请参阅网页:http://www.icpdas.com/root/product/solutions/intelligence_power_meter/pm_series/pm-4324.html 上一篇：西门子S7-300PLC的功能和适用范围下一篇：厉害了！ 新一代人工智能创新发展试验区竟然要建在深圳了手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "泓格科技生醫高分子材料建廠落成 ": "泓格科技總經理陳瑞煜。 曹松清/攝影facebook甫於107年6月份正式成立生醫新事業處的泓格科技(3577)，於108年11月4日舉辦「生醫高分子材料工廠落成」記者招待會。\r\n泓格科技總經理陳瑞煜表示，生醫高分子材料工廠落成啟用後，未來的重點將以長期投入研發及生產品質穩定可靠的醫療用熱塑性聚氨酯(The rmoplastic Polyurethane，TPU)材料為建廠第一期主要目標，同時也特別著重於人才的培訓與自有技術之深耕。\r\n泓格科技副總經理陳瑞祥說，泓格生醫高分子材料工廠是依據ISO13485標準所規劃的生醫高分子材料生產廠房， 初期規劃以製造醫療用TPU材料為主要目標，預估109年第一季開始進行試產，並於第三季完成醫療用TPU材料之ISO13485品質系統認證。泓格科技副總經理陳瑞祥介紹生醫新事業處的緣起。 曹松清/攝影facebook\r\n該廠廠房使用面積約3300坪，生產廠區規劃有單體原料倉庫、TPU高分子生產產線、品管檢驗實驗室及成品倉庫等。廠區另規劃有生醫高分子聚合與加工實驗室、生醫高分子分析實驗室、生醫高分子物性實驗室與細胞培養室，實現泓格在研發與製造並重之企業文化。\r\n泓格科技生醫新事業處處長陳毓華指出，擁有完整工業自動化解決方案的泓格科技，也將自家深耕於工業物聯網領域與關鍵數據擷取之產品與方案大量應用於剛落成之生醫高分子材料工廠中，除了廠內之電力系統、空調系統、安防系統、環境管理系統與照明系統之外，產線所有機台的工作狀態與製程參數等也都採用泓格智慧工廠解決方案來管理與控制，目標使泓格二廠成為泓格科技的IIoT示範工廠。泓格科技將長期投入研發及生產品質穩定可靠的醫療用熱塑性聚氨酯(TPU)材料。 曹松清/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《店頭市場》康聯申請上櫃 ": "康聯生醫(6665)送件申請上櫃。康聯生醫成立於98年1月，主要業務為提供健康促進諮詢顧問服務、精準醫學之健康管理服務，以及提供分子生物、基因、微生物及生命科學檢測精密儀器及試劑，董事長為吳良襄，總經理為劉永弘，目前股本為4.53億元，108年上半年合併營收為8.48億元，稅後盈餘為1.15億元，每股盈餘為2.56元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "泓格多迴路智慧電表提供兩組獨立主迴路電壓電流輸入 ": "為達到能源管理的最高效益，多迴路電表可取代多個獨立的分電表，量測同一盤體內的各不同分迴路的用電資訊，包括：有效值RMS電壓(Vrms)、有效值RMS電流(Irms)、有功功率(kW)、有功電能(kWh)、視在功率(kVA)、視在電能(kVAh)、無功功率(kVAR)、無功電能(kVARh)、功率因數(PF)、Frequency因素等。PM-4324A-100P是泓格科技(ICP DAS)多迴路智慧電表，最多可監控8個3相迴路(8 Three Phase Circuits)or24個單相迴路(24 Single Phase Circuits)。PM-4324透過外接電流轉換器(CTs)可量測最大達24個電流，此靈活性讓PM-4324特別適合裝置於多戶多設施的大樓，如：住宅社區、辦公大樓與購物中心。其尺寸易於安裝至現有配電盤內，或嵌入安裝其近處，從而省去昂貴的改造成本或安裝設備的額外空間。在工程實際中,多迴路電表能減少迴路電壓配線及安裝空間。PM-4324A電表備兩組獨立主迴路電壓電流輸入,可適用於各種不同的電力迴路場合,模組化設計使其可以監視多達8個三相或24個單相電氣設備。且PM-4324A電表可採用線路供電,不需要外部電源,易於現場安裝。",
        "《電腦設備》泓格跨足新藍海，生醫TPU廠落成 ": "工業電腦廠泓格（3577）跨足醫療用熱塑性聚氨酯（TPU）材料新藍海市場，陸續斥資近4億元打造高分子材料工廠，今（4）日宣布新廠落成，目前進入試量產，預計明年陸續完成量產、完成ISO 13485品質系統認證，目標3年達成損平、3～5年取得1成市占率。泓格總經理陳瑞煜表示，泓格工業電腦本業營運穩健、表現越來越好，此次成立生醫新事業處、決議跨足醫療TPU材料市場，主要是為公司營運擴張尋找第二隻腳，增添未來發展成長動能、分擔營運風險，並爭取多伸出一條腿的機會。泓格2014年6月斥資2.4億元購置泓格二廠土地及建物，去年5月取得工研院技轉、6月成立生醫新事業處，決議將二廠打造為生醫高分子材料廠，陸續斥資1.35億元進行首階段硬體建設，加計添購設備支出，迄今已投資近4億元。泓格生醫高分子材料廠使用面積約3300坪，規畫有單體原料倉庫、TPU高分子生產產線、品管檢驗實驗室及成品倉庫等，另有生醫高分子聚合與加工實驗室、分析實驗室、物性實驗室與細胞培養室。廠房建設亦結合泓格本業專長，打造為工業物聯網（IIoT）示範工廠。擔任生醫新事業處舵手的泓格副總經理陳瑞祥指出，據研調機構統計，2015年全球TPU消耗量約50萬噸，其中醫療TPU材料約占2％、產值約新台幣100～200萬元，約占TPU總體產值約12～25％，具高經濟效益。陳瑞祥表示，全球TPU材料市場規模預估至今年底將達27億美元，2019～2027年的年複合成長率（CAGR）達5.9％。對大公司而言，醫療TPU產量太少、規格太多又太複雜，小公司則沒有足夠資金可投資，導致全球只有5家業者能生產醫療TPU。陳瑞祥指出，客戶反應最頭痛的是TPU材料品質不穩定，泓格希望透過正統發展方式，以更穩定的生產技術、更可靠的產品，靈活的客製化生產能力，以及符合ISO 13485醫療法規的品質系統，以此競爭力切入新藍海市場。陳瑞祥表示，去年第三季起展開醫療TPU製程技術研發、產線建置，目前已進入試量產，以明年達成穩定量產、第二季完成對外網站窗口建置，並在第三季取得醫療TPU材料ISO 13485品質系統認證，屆時生產的TPU原料將可行銷到全世界。陳瑞煜指出，生醫高分子材料廠預計將投資達6億元，首階段目標是長期投入研發、生產品質穩定可靠的醫療用TPU原料，並著重人才培訓、深耕自有技術。同時，也希望運用電子業推力帶動生醫新事業發展步調，目標3年後能達到損平、3～5年能取得1成市占率。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈泓格強攻生醫布局〉醫療用TPU廠本季完工 明年Q3量產 市占率拚1成 ": "工業電腦泓格 (3577-TW) 跨足生醫領域有成，斥資 4 億元打造的醫療用的熱塑性聚氨酯 (TPU) 高分子材料廠完工，今 (4) 日在記者會中表示，目前已經進入試產階段，預計明年第 3 季通過認證後開始量產，目標 2-3 年達到損平、3-5 年市占率 1 成。陳瑞煜指出，泓格生醫高分子材料工廠是初期規劃以製造醫療用 TPU 材料為主要目標，目前處於研發試產的階段，也會陸續送樣品給客戶，預計明年第 1 季開始進行試量產，第 3 季完成醫療用 TPU 材料之 ISO13485 品質系統認證，屆時就可放量出貨。陳瑞煜進一步指出，材料廠的步調比較慢，但電子業比較快，泓格本身是做工業電腦的，希望用電子業的管理方式，快速通過認證。據了解，泓格新廠約 3300 坪，產線就土地加工廠約 2.4 億元、整修約 1.3 億元，目前已經投入 4 億元，預計將再投入 2 億元，擴充產線、設備以及相關研發、生產人才。泓格表示，根據研調機構的資料，全球 TPU 今年底達美金 27 億元，2019-2027 年複合成長率 5.9%，其中醫療 TPU 在整體 TPU 應用中雖只佔 2%，但產值卻占到 25%，附加價值相當可觀，毛利率預計可達 7-8 成。目前醫療用的 TPU 材料，目前全球前三大廠商分別為美國的 Lubrizol 、德國 BASF 及荷蘭的 DSM。"
    },
    "Q5": {
        "泓格：上海金泓格國際貿易、泓格通科技(武漢)復工日期再延後 ": "公開資訊觀測站重大訊息公告(3577)泓格-代子公司公告春節復工延後1.事實發生日:109/02/102.公司名稱:上海金泓格國際貿易有限公司、泓格通科技(武漢)有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100%5.發生緣由:本公司之子公司為配合中國所在地政府對武漢肺炎防疫工作：1.上海金泓格國際貿易有限公司位於上海地區為配合新型冠狀病毒防疫工作，原訂於2月10日(星期一)復工，隨疫情發展及配合當地政府防疫措施，復工日期延後，實際復工日期以疫情發展狀況為準，待確認復工日後另行公告之。2.泓格通科技(武漢)有限公司位於武漢地區為配合新型冠狀病毒防疫工作，原訂於2月14日(星期五)復工，隨疫情發展及配合當地政府防疫措施，復工日期延後，實際復工日期以疫情發展狀況為準，待確認復工日後另行公告之。6.因應措施:將持續密切注意當地疫情。7.其他應敘明事項:相關影響程度需視疫情後續發展而定，而目前對本公司財務及業務尚無重大影響。 資料來源-MoneyDJ理財網繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 報導】   2020年03月04日 星期三\r\n\t\t\t\t\nCANopen是一種基於CAN(Controller Area Network) bus上的網路協定，且已經被使用在各種不同的應用中，像交通工具，工業機械，自動化建築，醫療裝置，航海應用，飯店器具和實驗室設備等。它不僅提供了訊息的廣播，同時也支援節點間的點對點資料交換。CANopen內所規範的網路管理功能，可以簡化專案的設計。此外，使用者還可以透過CANopen規範內的網路啟動(network start-up)機制和錯誤管理(error management)機制，來對CANopen網路進行實作與偵錯。泓格科技推出PM-3133-RCT500P-CPS，為提供CANopen通訊協定的電力量測模組，它的高精確度(<2%，PF=1；輸入電流>50A)可以適用於低電壓的一次側以及中/高電壓的二次側，使用戶能夠獲得可靠和準確的能源消耗數據，並進行即時的設備監控與操作。該模組使用口徑55~105mm的羅氏線圈比流器。PM-3133-RCT500P-CPS的輸入電壓範圍10～500VAC，可相容於各國電壓規範，同時它帶有2通道的繼電器可以被用來連接警報器或指示燈發出警告訊息。它可以當成CANopen的僕端設備，所以使用者可以很容易的應用PM-3133-RCT500P-CPS 在任何CANopen協定的網路上。透過PDO事件計時器的使用，能定時自動回覆電錶的電力資訊，當需要收集大量電力資訊時，這樣的通訊方式會更有效率。除此之外，PM-3133-RCT500P-CPS 的CAN bus介面擁有仲裁機制，會自動避開資料碰撞的情況，為CANopen電錶系列產品提供更高的穩定度。AD",
        "泓格三相智能型CANopen电表新品上市: PM": "当前页面： 首页 >新闻中心 >新品速递 >泓格三相智能型CANopen电表新品上市: PM-3133-RCT500P... CANopen 是一种基于CAN(Controller Area Network) bus上的网络协议，且已经被使用在各种不同的应用中，像交通工具，工业机械，自动化建筑，医疗装置，航海应用，饭店器具和实验室设备等…。它不仅提供了讯息的广播，同时也支持节点间的点对点数据交换。CANopen内所规范的网络管理功能，可以简化项目的设计。此外，用户还可以透过CANopen规范内的网络启动(network start-up)机制和错误管理(error management)机制，来对CANopen网络进行实作与侦错。 泓格科技推出功能强大且成本划算的电表模块PM-3133-RCT500P-CPS，PM-3133-RCT500P-CPS为提供CANopen通讯协议的电力测量模块，他的高精确度(<2%, pf=\"1;\">50 A)可以适用于低电压的一次侧以及中/ 高电压的二次侧，使用户能够获得可靠和准确的能源消耗数据，并进行实时的设备监控与操作。该模块使用口径55 ~ 105 mm的罗氏线圈比流器。 PM-3133-RCT500P-CPS的输入电压范围 10 〜 500 VAC，可兼容于各国电压规范，同时它带有2通道的继电器可以被用来连接警报器或指示灯发出警告讯息。 它可以当成CANopen的从端设备，所以使用者可以很容易的应用PM-3133-RCT500P-CPS 在任何CANopen协议的网络上。透过PDO事件定时器的使用，能定时自动回复电表的电力信息，当需要收集大量电力信息时，这样的通讯方式会更有效率。除此之外， PM-3133-RCT500P-CPS 的CAN bus接口拥有仲裁机制，会自动避开数据碰撞的情况，为CANopen电表系列产品提供更高的稳定度。  更多的详细资料，请参考下面网页:http://www.icpdas.com/root/product/solutions/intelligence_power_meter/pm_series/pm-3133-rct.html相关产品:PCI CANopen主站板卡 (PISO-CPM100U)http://www.icpdas.com/root/product/solutions/industrial_communication/fieldbus/canopen/master/piso-cpm100u.htmlUSB 转CANopen 主站的转换器 (I-7565-CPM)http://www.icpdas.com/root/product/solutions/industrial_communication/fieldbus/canopen/master/i-7565-cpm.html高速单通道CANopen 主站模块 (I-8123W)http://www.icpdas.com/root/product/solutions/industrial_communication/fieldbus/canopen/master/i-8123w.html  CANopen 电表系列产品: CAN及CANopen系列产品:http://www.icpdas.com/root/product/solutions/industrial_communication/fieldbus/fieldbus_selection_guide.html上一篇：【直播预告】3月12日晚7点：I/O智能采集产品应用讲解下一篇：忠诚伙伴｜西门子交通与万可数十载深厚合作携手未来手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "購物挑明星同款 余文樂封帶貨王 ": "大陸日前公布「2019年度明星消費影響力榜」，綜合榜的前3名為余文樂、楊冪、吳昕；在稅務風暴後沉潛一段時間的范冰冰，去年低調復出，專注促銷自己的美妝品牌，魅力不減，排在第25名。細分年齡層後，00後與90後的榜單與總榜出現極大歧異，帶貨王分別為易烊千璽及網劇捧紅的肖戰。分析師指出，80年前後出生的演員是帶貨主力。90後帶貨明星主要集中在演藝界和偶像圈，而在00後的明星當中，偶像（年輕的流量明星及選秀出道的唱跳歌手）的帶貨金額占比高達95%。這也導致帶貨力的強弱，成為在人氣和作品之外，粉絲評判明星是否「當紅」的因素，甚至粉絲之間要辯論誰家偶像最紅時，有多少商品代言也成為攻擊點。「飯圈」文化盛行的粉絲經濟中，購買偶像代言的商品，被粉絲們視為表達愛意的方式，透過消費力，向品牌和更多的潛在「金主爸爸」證明偶像的消費影響力，並希望以此換來自家偶像更好的發展，李現與肖戰、王一博就是最佳例證，2019年夏天，《親愛的，熱愛的》和《陳情令》兩部爆款網劇徹底捧紅3人，2019年下半年，3人新增代言分別高達12個、14個、12個，品牌相中的就是3人強大的粉絲號召力。鮮肉代言美妝護膚品例如2019年「雙11」購物節期間，肖戰代言的OLAY小白瓶預售破億元（人民幣，下同），王一博合作的6大品牌透過22則在微博等管道宣傳中附帶的專屬商品連結，撬動破億元的預售銷售額；李現代言的雅詩蘭黛粉底和小棕瓶總銷售額超過7000萬元，不僅為品牌帶來極高的銷售成績，3位男星也把人氣熱度轉化為消費領域的影響力。Z世代明星的帶貨力在2019年逐漸突顯，《以團之名》、《青春有你》、《創造營2019》等3個男團選秀節目，推出了大批男性新偶像，每個人的粉絲號召力不容小覷，帶貨範圍甚至延伸到了女性消費者主導的美妝護膚品類。歐陽娜娜拍Vlog圈粉雖然動輒被酸民批評，但歐陽娜娜拍攝的Vlog有趣又接地氣，圈粉無數，正常版本在今日頭條和西瓜視頻累積有逾7700萬的播放量，每則簡潔版Vlog也在抖音取得逾百萬點擊量，加上分享的穿搭風格完美切合年輕消費者的需求，讓她在2019年拿下了8個代言，高居00後帶貨榜第2名、綜合榜第15名，也是唯一擠進綜合榜前30名的00後藝人。明星同款、品牌合作、IP帶貨、淘寶直播等，構建明星的巨大商業矩陣，催生出了更多元的合作方式與帶貨途徑；調查顯示，2019年影視寒冬影響下，明星紛紛加入淘寶內容平台，發布的作品數較去年增長363%，引導消費金額增長600%，以知名主持人李湘為例，2019年的「雙11」即創造1.3億元的累積成交金額。越來越多的明星開始成立自有品牌，包括服裝、零食、美容等品類。自有品牌帶貨力前5名中，男星占了4席，例如薛之謙的潮牌Dangerous People、五月天主唱阿信的STAYREAL、陳冠希的母嬰品牌Violet Mignon，以及余文樂的MADNESS等。女星的自有品牌上榜的只有徐嬌的漢服品牌織羽集。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "佛心來著! 希爾頓、萬豪停收兩個月權利金 ": "新冠肺炎疫情持續擴散延燒，強烈衝擊觀光旅遊產業，旅遊人口減少使觀光飯店住房率全面崩盤，為共體時艱，萬豪國際集團（Marriott International)已通知在台14家旗下飯店投資業主，暫停收取2月與3月的品牌授權金和管理費，釋出與業主共度難關的善意。萬豪國際是繼希爾頓酒店（Hilton）集團於2月7日決定暫停向大中華區希爾頓酒店投資業主收取管理費與權利金之後，第二個採類似措施的國際連鎖酒店集團。據了解，在台有10家連鎖據點的IHG洲際酒店集團目前亦評估是否跟進。國際連鎖酒店集團停收品牌權利金與管理費的決定，顯示新冠肺炎疫情對亞洲區與大中華區觀光旅遊造成衝擊的嚴重性，必須採取積極性的善意作為，維繫集團與酒店品牌和旅館投資業主的關係。對於希爾頓與萬豪國際兩大國際連鎖酒店集團暫時停收管理費與品牌權利金或加盟金的決定，台灣投資業主均表感謝。由於台灣不少飯店是企業採承租建物投資裝潢的模式經營，這些飯店業主，亦希望台灣的房東或地主亦能在這段時間降租紓困。台北萬豪酒店常務董事劉恆昌表示，國際酒店集團都能體恤投資業主，共體時艱、相互扶持，希望政府也能伸出援手給予投資觀光飯店的企業諸如稅賦減免或其它補助，協助業主度過難關。新冠肺炎疫情未止，持續影響台灣以國際商務客與休旅客層為主要客源的觀光飯店，即便國際品牌觀光飯店亦受衝擊，近期住房率不只是對半砍，不少飯店住房率更在30％左右徘徊。為此，包括本土飯店與國際品牌飯店紛紛鎖定國人，推出各式不同主題優惠住房專案，期能維持基本營運動能，減少失血。台灣企業投資飯店並掛上國際酒店品牌主要分「品牌加盟」與「委託管理」，前者必須繳交品牌授權金，總部並會按營收或獲利百分比抽佣，後者則是收管理費，各家酒店合約條件不盡相同，酒店總部收取的百分比亦有出入。如今希爾頓酒店與萬豪國際集團停收二個月權利金與管理費的措施，是否讓台灣連鎖飯店集團亦跟進，值得關注。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "泓格:公告本公司及子公司因應武漢疫情相關說明 ": "第53款1.事實發生日:109/01/302.公司名稱:泓格科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司之子公司因應武漢新型冠狀病毒防疫說明如下：1.上海金泓格國際貿易有限公司位於上海地區為配合新型冠狀病毒防疫工作，依當地官方規定預計於2月10日(星期一)正常上班。2.泓格通科技(武漢)有限公司位於武漢地區為配合新型冠狀病毒防疫工作，依當地官方規定預計於2月14日(星期五)正常上班。6.因應措施:1.將持續密切注意當地疫情。2.本公司已宣導防疫措施及健康衛生須知，隨時加強消毒及員工健康自主管理。7.其他應敘明事項:本次武漢肺炎疫情目前對本公司財務及業務尚無重大影響。",
        "亞裔風蔓延 別告訴她逼哭歪國人 ": "「奶奶得了癌症，要不要告訴她？」是許多家庭都要面對的兩難抉擇，也是華裔女導演王子逸在電影《別告訴她》討論的主題。正如《洛杉磯時報》著名影評人Justin Chang所說，本片用引人入勝的方式，感人而深入地闡釋東西方文化差異。飾演孫女的演員奧卡菲娜也憑此片成為金球獎首位華裔影后。該片在2019年已榮獲聖丹斯影展「觀眾最喜愛影片獎項」、第91屆美國國家評論協會獎十佳獨立電影，美國電影學會AFI評為2019年度十佳電影。王子逸非常意外，因為《別告訴她》是部差點就拍不成的電影。荒誕色彩呈現東方家庭該片主創、演員幾乎都是華裔電影人，大部分在長春拍攝。故事描述被奶奶帶大的比莉，6歲移居美國，當她聽聞最愛的奶奶已是癌症晚期時，強忍悲傷，配合家人的善意謊言，製造堂弟的假婚禮；歡聚一堂的婚慶典禮背後，是華人對家人患重病時常見的善意隱瞞，也是一場不被比莉理解的生命告別；在真相與謊言間，比莉最終和家人達成妥協與諒解。王子逸表示，「《別告訴她》最主要的是比莉的心路歷程……是一場與異己的人和事物之間互相尊重、共存的探索旅程。」故事來自王子逸的親身經歷，當她與父母趕回長春看望肺癌晚期的奶奶時，周遭發生的一切荒唐事都讓她意識到，這會是一個不錯的故事；與電影不同的是，王奶奶幸運地活下來，至今仍然健康。這部充滿著東西方文化衝突，帶有喜劇與荒誕色彩的電影，把東方家族文化裡，矛盾又難以理解的愛意呈現給西方觀眾，在笑與淚中傳遞家庭觀念。電影呈現她對身分困惑2014年，31歲的王子逸以首部電影《身後事Posthumous》在好萊塢聲名鵲起。在此之前，她已考慮把自己的家庭故事拍成一部長片。和所有二代移民一樣，王子逸在成長的過程中總會困惑於自己的身分，她想在電影裡面呈現這種困惑：「有著黃皮膚黑眼睛，卻是個美國人。」身在好萊塢，王子逸明白，私人化的故事需找到合適市場、觀眾，才有可能說服投資人。但當她拿著創意，並表達找華裔美國演員主演時，每個美國製片人都反問她：「這到底是美國電影還是華語電影？」為此，王子逸暫時擱置這個想法，她甚至覺得，自己不適合做導演，想拍的故事都無法實現。但創作的衝動沒法澆滅，她把故事寫成短篇小說，被《美國生活》的製片人尼爾看到，2016年做成了1檔播客節目。節目上線後，數不清的郵件與私信湧入。王子逸說，「都是激勵和誇獎，很不可思議。」夢想讓更多人了解華人王子逸6歲那年，父親前往邁阿密大學攻讀博士，她隨父母離開北京。小時候，她為了更好更快地融入美國，總會想方設法把身上的東方印記痕跡隱藏。隨著年紀漸長，她才明白，美籍華裔必須要面對自己的文化，不能遠離隱藏，才能發出自己獨特的聲音。2005年，她從波士頓學院拿到創意寫作文學學士學位時，導演的夢想也就此生根：「讓更多人了解華人。」2014年的長片處女作《身後事》，王子逸以發生在柏林的故事，講述移民到此地的年輕藝術家的故事。2015年短片《觸摸Touch》同樣關注東西方文化差異；《別告訴她》則把關於自我身分認同的困惑拍得深入而真實。2019年《摘金奇緣》、《網絡謎蹤》（台灣譯為《人肉搜索》）和《致所有我曾愛過的男孩》口碑火熱，每部電影都將鏡頭對準亞裔群體，成為好萊塢不可忽視的光芒。《別告訴她》是這場「亞裔風潮」的後續力量。王子逸被美國權威影評網站IndieWire譽為「冉冉昇起的25位女導演之一」，也被娛樂媒體《Variety》選為「10位最值得矚目的導演之一」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "泓格智能电表网关新产品上市: ECAT": "当前页面： 首页 >新闻中心 >新品速递 >泓格智能电表网关新产品上市: ECAT-2610-DW ECAT-2610-DW 拥有EtherCAT转Modbus RTU网关功能，并且可透过泓格提供的专用配置档案将泓格PM-3033/3133/3114/3112等智能电表从站设备整合至EtherCAT控制系统中，且非常容易安装及配置。EtherCAT主站即可直接透过RxPDO及TxPDO直接访问控制多个 PM-3033/3133/3114/3112等智能电表从站设备实现更多元化的能源管理方案。有关于 ECAT-2610-DW 与泓格科技更多 EtherCAT 产品的详细数据，请参考以下网址:http://www.icpdas.com/root/product/solutions/industrial_communication/fieldbus/ethercat/ethercat_intro_tc.htmlhttps://www.icpdas.com/root/product/solutions/industrial_communication/fieldbus/ethercat/gateway/ecat-2610-dw_tc.html   特色:  ● 高性能MCU有效处理数据 ● 整合RS-232/422/485串行设备及机器至EtherCAT网络 ● 提供2个RJ-45(EtherCAT口)，支持菊链式拓扑(Dasiy Chain) ● 最多可容纳128 Input/Output缓存器 ● 最多可连接6颗PM-3033/3133 ● 可混合使用其他的Modbus RTU从站 ● 提供PM-3033/3133/3114/3112专用配置文件范例及ESI ● 支持最大 Baud Rate 115200 bps ● 允许系统整合商将旧有的自动化设备改造成现代EtherCAT通讯结构 ● 无需对已连接的设备进行硬件或软件更改 ● 能与所有PLC控制器兼容 ● 完整的串行协议转换，无需PLC功能方块 ● 符合 RoHS环保规范更多相关产品信息请参考至 EtherCAT选型指南 网页。上一篇：「直播预告」明晚7点：资深通讯工程师教你如何选型交换机下一篇：采购工业协议转换器，认准天拓四方手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "研華昆山廠防疫停工 2月營收估影響一成 ": "武漢肺炎疫情嚴峻，工業電腦龍頭廠研華（2395）昆山廠最快2月9日復工，目前緊急評估將部分訂單即時移轉至本土生產，停工因素預計影響2月營收約一成；樺漢（6414）則強調先前已啟動替代方案，將產能移至墨西哥、台灣、歐洲等地，首季接單將如期交貨。為避免新型冠狀病毒擴散，中國大陸各地方政府宣布延長春節假期，在陸設有生產基地的工業電腦業者因停工至少一周，也陸續進行產線調度計劃，目標將出貨排程影響降到最低。研華表示，位在江蘇的昆山廠依當地政府要求，廠區最快在2月9日開始復工生產，，目前確認2月營收會受到10～15％影響，公司內部並評估將少量訂單即時移轉至本土製造，交由台北廠區或外部夥伴協助生產。研華昆山廠為公司重要製造中心，近年陸續擴增SMT產線及啟用機箱廠新廠房，增加現有產能，根據評估，現有場地足以支應未來5到8年成長需求，而研華去年啟用日本ATJ後勤服務中心，為目前在全球最大的生產園區，逐步朝向分散生產基地策略。研華指出，昆山廠復工之後將對疫區往返人員進行檢疫、廠區人員配合體溫測量配戴口罩，供應商及客戶商務洽談將以電話等非直接接觸方式等進行6大防疫措施。樺漢表示，先前因中美貿易戰影響，集團與旗下子公司預先啟動替代方案，將產能移至中國以外地區生產，包括台灣、墨西哥、歐洲等地，且大陸廠區目前產值占合併營收比率極低，台灣基地生產部分已於農曆年前提前備料，第一季訂單皆能如期交貨。威強電及泓格也發布公告，因應武漢肺炎防疫工作，威強電大陸子公司芯發威達電子（上海）春節復工時間延遲至2月10日；泓格旗下上海金泓格國際貿易有限公司與泓格通科技分別依照當地政府規定，於2月10日及15日開工，對財務及業務尚無重大影響。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "泓格亮度/温度/湿度传感器模块新品上市: iSN": "当前页面： 首页 >新闻中心 >新品速递 >泓格亮度/温度/湿度传感器模块新品上市: iSN-201-E/iS... iSN-201系列模块可用于测量室内照明，温度和湿度。 可以选择多种接口连接以满足个别的需求，包括RS-485/以太网或选择Wi-Fi型号。模块支持DCON和Modbus RTU/TCP协议，可以容易地整合在HMI/SCADA/中央控制系统中。我们提供免费工具程序可以用来设置模块及显示数据图表，也可将数据导出至微软公司的电子表格。 免螺丝快拆装置、指拨开关和旋转开关使产品易于安装、维修和维护，白色简约的外观设计容易搭配室内装潢。 特色:  ● 照度测量范围：0到20,000 Lux ● 温度测量范围：-20至+ 60°C ● 湿度测量范围：0至100％RH ● 支持DCON, Modbus RTU与Modbus TCP通信协议 ● Ethernet界面支持MQTT通信协议 ● 提供RS-485/Ethernet/PoE通信接口 ● 电源输入包含：（IEEE 802.3af标准，类别Class 1）PoE功能和DC输入 ● 可透过网络进行网页配置和更新firmware ● 符合IEEE802.11b/g/n标准（仅限iSN-201-WF） ● 支持无线区域网络基础和AP模式（仅限iSN-201-WF） ● 天花板安装 应用: 电动窗帘与WISE-5231结合照度计iSN-201-E模块，透过简单的网页接口以及逻辑控制设定，通过双向连动模式，将电动窗帘与大楼管理系统(BMS)进行整合，同时收集环境感测数据，当感测室内温度上升或日照强烈程度时，可自动开启电动窗帘的拉升动作或设定个人化情境，操控居家环境所有窗帘或特定窗帘组合。除此之外，可编辑情境时程，在预定时刻进行窗帘自动化。 上一篇：通信媒体面对的巨大数据挑战下一篇：天拓四方DEPC，专注企业产线数字化升级手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。"
    }
}