{
    "Q1": {
        "◆台灣集中市場資券相抵比率前30名 ": "",
        "◆投信連續3日賣超個股 ": "投信連續 3 日賣超個股1. 投信連續賣超 3 日的股票\n(5876) 上海商銀、 (2886) 兆豐金 、 (3338) 泰碩   、 (2383) 台光電 、 (1402) 遠東新2. 投信連續賣超 2 日的股票\n(3338) 泰碩、 (5876) 上海商銀、 (1101) 台泥 、 (2383) 台光電、 (2886) 兆豐金3. 投信當日 (06) 賣超的股票\n(3338) 泰碩 (1101) 台泥 、 (2383) 台光電、 (2633) 台灣高鐵、 (5876) 上海商銀、\n ",
        "散熱家族利多不斷 人氣強強滾 ": "長短線需求暢旺，散熱族群金豬年開紅盤強強滾！法人指出，受惠電競市場熱度激增，加上近期輝達（Nvidia）中階顯示卡開始放量，5G開跑亦帶動新的需求，助攻散熱家族11日量價齊揚，其中，雙鴻（3324）直攻漲停創新高價，力致（3483）飆漲逾9％。法人表示，隨著Nvidia中階顯示卡「2060」系列開始放量，在市場掀起一波「換卡潮」，供應鏈紛紛對上游散熱相關業者擴大拉貨，散熱家族第一季可望淡季不淡。若從長線來看，5G不僅帶動未來手機、前端基地台、小基站等散熱需求，資料中心、高速運算電腦等建置也可望為散熱產業迎來龐大商機。豬年新春開紅盤，台股強勢站回萬點之上，散熱類股依舊是盤面當紅炸子雞，11日由雙鴻領軍飆漲停，股價沿5日線一路攀高，目前攻至133.5元關卡，其餘檔普遍皆有4％～8％的區間漲幅，像是奇鋐及協禧均勁揚逾7％，而健策、泰碩、元山、超眾、建準和業強也都強彈超過4％，整體族群來勢洶洶。散熱家族11日也持續湧現買盤，三大法人積極卡位，單日分別搶進奇鋐5,771張、台達電2,294張，以及建準1,476張，而健策、鴻準、超眾、雙鴻及泰碩買超張數也都逾百張之多，整體類股人氣紅不讓。品豐大中華投顧總經理連乾文強調，散熱模組廠股價具廣大想像空間，舉凡國際大廠三星S系列高階手機將搭載熱板設計，大陸手機業者Oppo、Vivo及小米也都將採用散熱管，供應鏈訂單出籠之下，散熱廠接單熱絡，此外，近年來電競需求增溫，亦連帶拉高散熱片價格，利多紛至。宏遠投顧副總經理陳冠升則認為，散熱族群中的超眾及雙鴻，近期股價已漲多，短線上檔空間恐怕不大，他建議投資人別追高，可趁台股開紅盤上漲之際，逢高獲利調節，待股價適度回檔修正，再逢低尋找適當投資時點。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》5G基地台訂單旺，泰碩Q1營收戰同期高 ": "大陸加快腳步建置5G基地台，泰碩(3338)除中興外，已成功跨入其他品牌供應鏈，預估今年伺服器及5G相關產品佔營收比重可望上看15%到18%，在5G相關及智慧型手機熱管出貨放量下，泰碩預估，今年第1季營收可望挑戰歷年同期新高，並樂觀看待今年營運。泰碩自4年前啟動轉型，鎖定伺服器、工業、車用、5G等領域散熱及連接器產品佈局，針對Intel、AMD、Lenovo、IBM等大廠規格進行產品研發，開發符合系統及終端客戶需求高效能散熱設計，並於2013年底成功進入中興通訊供應鍵體系，導入中興的有線、無線4G/5G基站、無線BBU/RRU之設備建置，除中興外，公司光纖散熱模組亦在近期打入光通訊設備廠—烽火通訊，目前已進入打樣試驗及小批量產階段，泰碩亦已切入Nokia及Ericsson供應鏈，預計今年可以開始出貨。由於大陸全力衝刺2019年展示5G商用，華為及中興同為大陸5G建設重要推手，目前華為與中興已進入上萬數量基地台的建設階段，成為推升泰碩去年第4季及今年營運成長重要動能。泰碩表示，4G/5G產品除了主要客戶中興外，也成功跨足其他品牌供應鏈，預估今年伺服器及5G相關產品佔營收比重有機會從去年的12%到13%進一步拉高到15%到18%，成為今年營運成長的重要推手。為因應客戶需求，泰碩積極擴產，目前已在蘇北購置新廠房，新廠房主要因應2019年手機熱管及熱板生產需求。在5G基地台訂單強勁及手機熱管出貨逐步放量下，泰碩去年第4季營運淡季不淡，11月合併營收為3.33億元，月增15.22%，年增18.77%，累計1到11月合併營收為17.56億元，年成長10.53%，從目前訂單來看，泰碩去年第4季合併營收及今年第1季合併營收均可望創下歷年同期新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》手機、5G基地台散熱收割，泰碩今年獲利進補 ": "散熱暨連接器廠泰碩(3338)轉型有成，業績自去年下半年展現成長力道，受惠於智慧型手機熱管及大陸5G基地台出貨放量，泰碩今年營運可望逐季走高，全年獲利可望較去年大幅成長，激勵今天盤中股價強勢走高。泰碩轉型佈局智慧型手機熱管、伺服器、5G基地台散熱領域，轉型成果自去年下半年開始顯現，去年下半年合併營收19.97億元，較上半年大幅成長36.59%，營業毛利為4.42億元，較上半年成長69.35%，下半年合併毛利率為22.13%，較上半年增加4.24個百分點，稅後盈餘為1.36億元，累計2018年合併營收為34.59億元，年成長12.92%，營業毛利為7.03億元，合併毛利率為20.33%，稅後盈餘為1.36億元，年成長2.86倍，每股盈餘為1.8元，可說是下半年賺到全年的獲利。泰碩除已成功取得日系散熱廠三星智慧型手機熱管代工訂單，並於2018年底量產，公司亦拓展至中國手機第一大品牌客戶，預計2019年量產；在大陸5G基地台方面，泰碩為中興通訊供應商，提併中興的有線、無線4G/5G基站、無線BBU/RRU等散熱產品，公司光纖散熱模組亦在近期打入光通訊設備廠烽火通訊，並切入Nokia及Ericsson供應鏈，預計今年可以開始出貨，讓泰碩今年營運看好。隨著產品佈局發酵，泰碩預估，今年4G/5G產品對營收貢獻有機會從去年的12%～13%拉高到15%～18%。泰碩前2月合併營收為5.54億元，年成長29.94%，雖然2月營收下滑，但2月仍維持獲利，為過去幾年以來少見好現象，顯示公司產品組合及產線調整效益已發酵；受惠於客戶訂單強勁，3月合併營收可望回升到1月水準，預估今年第1季合併營收可望創下歷年同期新高，在產品組合較佳下，第1季獲利有望同步攀高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "網通法說開跑 明泰今接棒登場 ": "網通族群法說會本周開跑，繼中磊（5388）拿下第一棒之後，明泰（3380）也將接棒在20日下午緊跟著召開法說會。5G商機元年開跑，各家業者在5G布局成效，成為法人關注焦點，不少5G概念股在法人追捧下，股價飛漲，明泰因去年營收156億元，呈年減18％，且去年前三季仍陷入虧損、每股稅後淨損0.4元，本土法人較少著墨，倒是外資近期出現連8買，據悉是看中明泰在現今5G概念股中股價相對偏低，是少數仍處於一字頭的5G概念股。惟在外資連八買、加上法說會行情助威下，明泰20日股價也悄悄起動，一早就站上20元關卡。明泰去年上半年營運走弱，雖然去年第三季單季已由虧轉盈，但因單季EPS僅0.05元，未能彌平上半年造成的虧損，所幸去年第四季營收40.86億元，創下去年新高，單季應有機會獲利，但能否彌平全年虧損，就有待下午揭曉，除了去年第四季能否翻轉全年獲利是今日法說會的焦點外，法人也關注明泰今年營運表現以及其在5G的相關布局。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Q2強棒 法人欽點5大族群 ": "台股五大族群成第二季強棒！法人強調，本波指數已強漲逾千點，上檔賣壓沉重，當前宜放眼5G、散熱、光學、印刷電路板（PCB）及IC設計五大趨勢，奇鋐（3017）、高技（5439）等13檔進可攻退可守，逢低可偏多布局。彙整台新投顧、兆豐國際投顧、統一投顧看好五大趨勢，搭配近期法人加碼或股價強勢等條件，進而篩選5G概念股中磊、聯亞及昇達科、散熱廠超眾、奇鋐和泰碩、光學鏡頭龍頭大立光、PCB家族高技、博智與金像電、IC設計譜瑞-KY、聯發科及力旺等13檔。法人指出，受到中美貿易戰影響，不少公司今年首季估計為全年低點，隨著第二季訂單逐步回溫，營運動能可望再次啟動，加上美國聯準會（Fed）偏鴿態度確立，導致美元指數下挫，牽動亞幣短線走揚，該五大趨勢成當前投資首選。目前全球主要國家都已陸續展開5G商用頻譜釋出作業，5G建置正如火如荼地展開，光學廠則受惠非蘋陣營推出多鏡頭手機，有助於鏡頭需求提升，而新應用趨勢交互引爆散熱、PCB、IC設計等龐大商機。台新投顧副總經理黃文清指出，5G投資概念為「先基礎建設，後手機零組件」， 舉凡基地台、伺服器、PCB、電信、小型細胞基地台（Small Cell）均是受惠族群，此外，在中美貿易戰的對峙下，中國大舉加快5G建置步調，預期華為將成5G基站的最大贏家，因此可多留意台廠相關的華為概念股。全球IC 設計大廠聯發科第二季將步入手機晶片出貨旺季，其將以P90提升營運動能，並改善產品組合；力旺矽智財（IP）平台與台積電緊密合作，並拓展授權至其他代工廠，權利金營收可觀，此外，受惠屏下指紋辨識IC將成手機主流，市占率亦可望逐步拉升。兆豐國際投顧表示，季底法人積極作帳，對該五大族群多有著墨，股價表現吸睛，選股策略上，先瞄準大趨勢，配以基本面營收佳、籌碼面法人買超，即可提高勝率，惟須格外留意資金動向，一旦逢高停利跡象，則建議先行減碼，待拉回再布局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t散熱族群業績撐腰 新春開紅盤持續強攻 ": "（中央社記者韓婷婷台北11日電）手機熱管加5G起跑的需求帶動散熱產業業績今年第1季續旺，包括雙鴻、超眾及泰碩等都可望繳出好成績，成為少數首季看旺的電子族群，帶動類股價量齊揚。5G不僅帶動未來5G手機的散熱需求，前端基地台及小基站等的需求、資料中心、高速運算電腦（HPC）等建置都可望為散熱產業帶來新商機，相關廠商包括雙鴻、超眾及泰碩等廠都積極規劃評估擴產，因應未來5G帶動的需求。超眾總經理郭大祺日前指出，今年5G大方向趨勢很好，可望帶動伺服器、手機應用需求成長，目前明顯感受到伺服器、通訊、手機模組等客戶，對於散熱的需求超越預期，另外在日廠加入營運後，將積極朝向車用領域發展。雙鴻在手機熱板、熱管及電競顯示卡領域持續領先地位，伺服器領域則積極搶占市占率，營運表現從去年9月開始見到加溫，可望一路旺到第1季；下半年重新迎接旺季，今年整體營運動能相對強勁。泰碩則在主力客戶中興恢復拉貨，加上手機熱管出貨暢旺帶動下，營運從去年8月開始見到跳升，今年第1季營運淡季不淡。泰碩表示，1月雖然PC產品進入產業淡季，但手機熱管及5G相關通訊產品出貨持續暢旺，支撐單月營收可望維持在相對高檔區，2月受到春節長假影響將較元月下滑，不過整體第1季表現應是歷年最佳。今天豬年新春開紅盤，台股重回萬點，散熱族群依舊是盤面當紅炸子雞，由雙鴻大漲逾8%領軍，族群盤中普遍都有4%到8%漲幅，表現相當強眼，協禧盤中勁揚逾8%，超眾、奇鋐、健策漲幅都超過6%，力致、泰碩、建準、安力-KY、漲幅都在4%以上。（編輯：蘇志宗）1080211",
        "散熱族群大翻身 類股當紅炸子雞 ": "（中央社記者韓婷婷台北2019年1月8日電）科技步伐加快，散熱產業水漲船高，台灣散熱大廠包括雙鴻 (3324) 、超眾 (6230) 、泰碩 (3338) 、健策 (3653) 等第4季旺季表現亮眼，吸引法人買盤力拱，成為近來盤面當紅炸子雞。4G晉升5G、雲端與資料中心建置、自動駕駛、電動車等新世代產業大趨勢，都少不了散熱需求，讓散熱產業跟著水漲船高，激勵近來族群股價熱力四射。延續去年第4季高人氣，散熱族群今天上演噴出行情，包括雙鴻、超眾盤中均亮燈漲停，分別攻抵110.5元及147元，12月營收繳出歷史次高好成績的泰碩漲幅也超過9%，一度逼近漲停價，力致 (3483) 漲幅超過5%，12月營收創新高的健策漲幅也超過4%，其他包括建準 (2421) 、奇鋐 (3017) 、動力-KY (6591) 等漲幅都超過2%，類股價量齊揚。泰碩受惠手機熱管及5G基地台散熱出貨挹注，去年12月營收新台幣3.61億元，月增8.47%，年增24%，創下歷史次高紀錄，2018年全年營收34.59億元，年增12.94%。泰碩轉型效益逐步發威，除了伺服器、通訊應用可望見到顯著成長外，手機熱管也會有大斬獲，今明年整體營運成長動能將較顯著，樂觀可期。2019年即將進入5G元年，泰碩深耕4G/5G產品多年，除了主要客戶中興外，也成功跨足其他品牌供應鏈，其中5G產品去年底已小量出貨。預估今年度對營收貢獻比例有機會從今年的12%至13%進一步拉高到15%至18%，在智慧型手機及5G基地台建置商機帶動下，今年度營運可望見到顯著動能。健策12月營收4.38億元，創歷史新高，月增7.18%，年增高達47.05%，主要受惠於網通伺服器及5G等產品出貨持續放量。展望今年，在5G基地台及車用產品陸續出貨挹注下，營運動能可望持續加溫。法人指出，從PC到NB（筆電）世代再到伺服器市場，隨著電子產業新應用需求不斷出現，造就台灣不少優質的散熱模組廠商，產業供應鏈也相當完整，一線大廠包括超眾、雙鴻等競爭對手也都瞄準包括日商古河電工、藤倉(Fujikura)等國際大廠；超眾更獲日本Nidec青睞，公開收購併入集團旗下，為接下來的5G發展布局。日本大廠來台尋求技術結盟合作，以溢價收購台灣散熱廠超眾，讓台灣散熱產業重新獲得投資市場關注，搭配5G題材興起，帶動產業類股成為今年第4季最熱門的焦點。（編輯：鄭雪文）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "◆台灣集中市場公告注意交易資訊 ": ""
    },
    "Q2": {
        "三星新增供應商 泰碩受關注 ": "三星下半年旗艦新機Note 10上市倒數，據了解，三星為確保零組件供貨無虞，今年更是新增供應商，以散熱廠泰碩最受矚目，凸顯隨著手機朝5G等高速應用發展，對散熱需求大增。\r\n供應鏈消息指出，Note 10將首度導入散熱能力強大的熱導板（VC），由於技術難度高，單價、毛利率都遠高於傳統熱導管，但目前能供應的廠商有限，三星為確保供貨無虞，除了既有的合作夥伴超眾、雙鴻之外，更新增泰碩加入供應鏈。\r\n泰碩繼今年初S10之後，首次打入Note 10，本月已開始供貨，並且一路出貨至第4季。\r\n法人表示，從產品單價來看，過去熱管若為1美元，熱板就是約2.5美元，因此單價大幅提升，有助散熱業者毛利率走高，現階段包括泰碩、雙鴻、超眾均在積極擴產熱板產能，顯示對下半年市場需求相當有信心。\r\n另一方面，華為遭美國封殺，除出三星高層決定乘勝追擊，擬擴大Note 10備貨量，目前不少台系零組件業者都在趕工出貨，預料出貨高峰期將落在7、8月，甚至也不排除追加訂單。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "三星搶市助陣台散熱供應鏈 雙鴻、泰碩連袂攻上漲停 ": "美國大動作封殺華為，市場普遍預期三星將有機會搶奪市占率，傳出三星已擴大對台供應鏈的拉貨，尤其三星旗艦機 Note 10 首度採用散熱大、成本也高的熱板產品，推升散熱族群今 (10) 日股價開紅盤，雙鴻 (3324-TW)、泰碩 (3338-TW) 盤中更是亮燈漲停。泰碩開盤後一路向上強攻，不到 1 小時就亮燈漲停，來到 54.8 元，雙鴻同樣以 128.5 元開出，盤中也攻漲停，達 135.5 元，另外超眾 (6230-TW) 表現也亮眼，漲幅逾 8%。目前三星 Note 10 熱板由雙鴻、泰碩和超眾供貨，隨著三星擴大拉貨，市場解讀相關供應廠商下半年可望迎來旺季，且雙鴻與泰碩供貨主力不是華為，營收比重低於 1 成，法人估儘管華為遭美國政府圍剿，不過兩家散熱廠商營運受影響程度仍相對有限。泰碩表示，雖然 5 月韓系客戶手機散熱訂單大幅下滑，但到了 6 月訂單明顯回溫，預計出貨一路延續到第 4 季，將推升營運表現。雙鴻也受惠轉單效應，雖然第 2 季產利用率下滑，不過韓系手機客戶拉貨可補足陸系客戶下滑缺口，下半年韓系客戶將推高階新機，可望有新一波拉貨潮。",
        "《電子零件》陸加速5G基建，泰碩營運6月起增溫 ": "泰碩(3338)受到中興通訊及聯想訂單趨緩，初估5月合併營收較4月下滑，不過大陸工信部3日確認近期將會發放5G商用牌照，加速推動5G基礎建設，泰碩因是中興通訊5G設備散熱重要供應商，營運可望隨大陸5G基礎建設增溫，預估6月以後業績可望重回成長軌道。大陸工信部公眾號工信微報3日指出，全球5G進入商用部署關鍵期，大陸在5G產業已經建立起競爭優勢，大陸聲明的5G標準必要專利占比超過30%，如諾基亞、愛立信、高通、英特爾等知名外企已深度參與大陸5G的技術試驗，大陸也已具備5G商用基礎，近期工信部將發放5G商用牌照，正式進入5G商用元年，歡迎中外企業積極參與大陸5G網路建設和應用推廣。大陸工信部的宣告，顯示大陸5G進程不受美國封殺華為影響，市場認為，大陸將藉此力挺華為、中興通訊及大唐電信等大陸5G產業鏈相關廠商，在中美貿易戰愈演愈烈時展示大陸5G實力。據了解，目前大陸中國移動、中國電信和中國聯通三大電信商均積極布局5G網路，預計2019年底前，中國移動有望建成3至5萬個5G基地台，中國電信和中國聯通各預計建成2萬個5G基地台。泰碩為中興通訊4G及5G基站設備散熱重要供應商，不過之前中興散熱方式採用CNC+熱導管方式散熱，但為強化散熱功能，新一代5G基站的散熱將改為用「吹漲板(類似鰭片)嵌入基板」方式(與冰箱及冷氣散熱方式相似)，由於吹漲板嵌入基板後必須與散熱機箱結合，目前泰碩已與中興攜手共同開發，預計最快明年可以正式導入。泰碩因5G基地台及智慧型手機熱管訂單暢旺，4月合併營收達3.759億元，年增69.37%，創下單月歷史新高，累計1到4月合併營收為13.05億元，年成長37.91%，不過5月受到中興通訊及聯想拉貨趨緩，初估5月營收將較4月下滑，惟泰碩預估，6月營收將逐步回溫。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "5G+三星拉貨雙題材 散熱族群雙鴻、泰碩漲停表態 ": "中國大陸發放第五代行動通訊（5G）商用執照中國電信、中國移動、中國聯通和中國廣電等4家公司，正式啟動5G商用元年商機，加上市場傳出三星為了搶占華為可能流失的市占，擴大在智慧手機的備料，法人看好台灣散熱族群將受惠，雙題材效應下，今(10)日散熱廠的股價強勢，雙鴻(3324)、泰碩盤中亮燈攻上漲停，健策一度觸及漲停，奇鋐。超眾也是大漲的表現。\r\n中國大陸5G商用時程提早，為南韓、美國、英國之後實現5G商用的國家，4大電信商獲得執照，大陸手機大廠包括OPPO、VIVO、小米等都在積極搶進5G手機，華為５Ｇ手機在今年上半年已陸續進行海外測試，可望在大陸推出，法人看好台灣5G概念股將可受惠。\r\n另外，華為受到美國的封殺威脅，三星擴大備貨，台灣相關散熱族群也受惠，三星新旗艦機Note 10將首度採用散熱能力更強大的熱板（VC），取代原本的熱管（HP），市場傳出這一波的拉貨相當急，造成熱板供應吃緊，包括泰碩、雙鴻、超眾等都在全力趕工。\r\n今日台股開高大漲逾百點，散熱族群表現強勢，雙鴻以128.5元開高後一路衝上漲停135.5元鎖死，漲停追價買單2,829張；泰碩受惠於手機及基地台的布局效益顯現，今年打進三星手機供應鏈，6月將出貨新機種散熱產品，股價同樣強漲，早盤以51.7元開高，一路攻上漲停54.8元鎖死，漲停追價買單6.681張。\r\n健策以112.5元開高後攻上漲停121元，但無法鎖住，漲停雖有打開，但仍是強漲攻勢，盤中漲停8.63%；奇鋐同樣受惠於5G及急單題材，激勵股價以33.7元開高走高一度衝達36元，逼近漲停36.05元，盤中漲幅9.75%；超眾以162元開高，一度衝達173.5元，距漲停174元不遠，盤中漲幅8.51%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "熱門股—泰碩下半年營運動能升溫可期 股價周漲逾1成 ": "散熱模組廠泰碩 (3338-TW)，受惠三星拉貨動能提升及新機種散熱產品出貨，下半年業績可望重回軌道，全年營運展望樂觀，推升本周股價逆勢走強，周五 (14 日) 終場以 58.7 元作收，股價周漲幅達 17.64%。華為風暴持續延燒，泰碩華為訂單量雖下滑，但市場認為，三星積極搶攻市佔率，將逐步擴大訂單量，挹注其下半年旺季營運動能。泰碩表示，三星代工訂單 6 月開始升溫，且新機種散熱應用 6 月下旬開始出貨，預估訂單可望延續至第 3 季，推升營運表現。展望後市，泰碩表示，除手機、電信設備挹注，也取得中國筆電客戶 CPU 配貨，及美系筆電散熱訂單。法人估 7 月營收表現可望更強勁，第 2 季營收將年增 3 成，稅後純益將比同期成長 1 倍以上。泰碩近期股價漲多，應主管機關要求公布 5 月自結數，5 月合併營收 3.11 億，年增 18.25%，稅後純益 2300 萬，年增 187.5%，每股純益 1.24 元。 ",
        "三星搶市占態度積極 拉貨動能升溫 散熱廠下半年走勢看旺 ": "美國大動作封殺華為，市場看好三星有機會搶奪市占率，供應鏈營運加溫，散熱業者泰碩 (3338-TW) 就指出，進入 6 月後，的確感受到下游拉貨動能提升，目前看來可望一路延續至第 4 季初，加上新機種散熱產品出貨，將挹注第 3 季營運；雙鴻 (3324-TW) 也認為，下半年韓系手機廠，可望創造新一波營收動能。泰碩表示，5 月來自韓系客戶手機散熱訂單大幅下滑，但到了 6 月，訂單再次明顯回溫，預期出貨將一路延續到 10 月，加上新機種散熱應用 6 月下旬開始出貨，目前訂單也看至第 3 季末，將推升營運表現。不過泰碩坦言，由於貿易戰關係，與陸系手機大廠洽談的 10 個合作案，近期一半停擺，但因屬洽談階段，並不影響出貨，不過，泰碩也透露，某個手機型號的熱板和熱管，陸系客戶要求多備貨，是否會有新一波的拉貨潮還須觀察。目前泰碩熱板產能每個月 30 萬片，預計到 9 月底將達 60 萬片、年底則將達 90 萬片；熱管產能每月 260 萬套，到年底暫時沒有太大的變動。同樣是散熱模組廠雙鴻 (3324-TW) ，近來也受惠轉單。，雙鴻提到，雖然第 2 季產利用率下滑，不過韓系手機客戶拉貨可補足陸系客戶下滑缺口，下半年韓系客戶將推高階新機，可望有新一波拉貨潮。華為遭美國圍堵，手機場除了面臨供應鏈斷鏈危機，Google 也恐若不再提供服務，法人普遍預期，安卓陣營中，銷售僅次於華為的三星，將是主要受惠者，供應鏈表現可期。",
        "〈泰碩股東會〉手機、電信設備雙箭頭 訂單能見度已達Q3 6、7月營收將逐月增 ": "散熱業者泰碩 (3338-TW) 今 (6) 日召開股東會，董事長余清松指出，韓系客戶新機種散熱產品本月起出貨，訂單能見度已達第 3 季，加上陸系客戶新一代基地台散熱應用也已經放量出貨，看好 6、7 月營收將逐月增長，法人預估，泰碩第 2 季營收可望挑戰歷史同期高點，毛利率估 24-25%。泰碩 5 月營收 3.11 億元，月減 17.3%、年增 18.3%，略較 4 月下滑，主要是受韓系手機客戶拉貨動能放緩、陸系筆電客戶因 CPU 缺貨影響，不過累計前 5 月營收 16.17 億元仍創下歷史新高，年增 33.6%。余清松指出，近期在手機、電信散熱應用都有所斬獲，上月底通過韓系手機大廠認證，新機種散熱應用 6 月下旬開始出貨，陸系通訊客戶的基地台散熱產品在第 2 季開始出貨後，表現穩定，預計將推升營收獲利表現。泰碩業務副總暨發言人郭尚仁補充，除手機、電信設備挹注，陸系筆電客戶拿到 CPU 配貨，5 月訂單可望遞延到 6 月回補，加上也拿到美系筆電散熱訂單，預計營收可望挑戰 3 月高峰水準，7 月則會更強勁。泰碩今日股東會也通過每股配息 1.2 元，若以今日平盤價 48.15 元計算，現金殖利率約 2.5%。余清松強調，無論美中貿易戰、還是科技戰，都已經做了萬全準備，接下來產能也將陸續開出，營收獲利都會不錯，",
        "打敗股災的5G潛力股 ": "【撰文／王榮旭】\r\n不怕一萬就怕萬一，原本市場預期美中貿易戰即將落幕前夕，川普突然對中國2000億美元輸美產品關稅從10％提高到25％，中國態度也轉趨強硬，美、中互徵關稅，貿易談判陷入僵局，不確定性衝擊全球股市，最強美股也撐不住重挫，明年川普要拼連任，美股可不能大跌，否則政績消風，下月G20在日本舉行，川普最近提及計畫與習近平會晤，估計美中貿易戰最後仍有機會達成某種程度的和解，狀況有如去年底阿根廷G20川習會達成延後協商，今年初台股就展開1700點反彈，這次關鍵轉折很可能出現在5月，是佈局下半年行情的機會。\n\n散熱泰碩、奇鋐4月營收亮眼\r\n5G是美、中必搶商機，下半年主流不變，Q1漲多散熱業績依舊最好，4月營收泰碩(3338)及奇鋐(3017)創歷史新高，超眾(6230)及雙鴻(3324)則同創史上第3高，下半年旺季業績理當更好，雙鴻這波拉回幅度較大，籌碼因素大於基本面，Q1 EPS 2.31元年增25倍，比超眾Q1EPS1.63元還多，股價卻低了40元，最近跌到112元半年線附近，頻拉下影線，可望反彈，泰碩Q1 EPS 0.61元，比去年同期EPS虧0.52元大幅好轉，4月單月EPS達0.36元，已超過Q1 EPS一半，估計5∼6月業績持續走高，單季EPS挑戰1元，上半年EPS直逼去年全年，下半年旺季理當更好，奇鋐獲MSCI納中小型指數成分股，投信積極認養，加上4月營收創高幅度大，可能是散熱股中最早能突破前高的股票。\n\r\n【完整內容請見《萬寶週刊》1333期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "5G基地台建設起飛 奇鋐、泰碩分居華為、中興供應鏈受惠 ": "5G 邁入商轉階段，基地台散熱需求大幅拉升，3 月起進入拉貨高峰期。法人指出，因 5G AAU(Active Antenna Unit，主動天線單元)功耗大幅增加，散熱需求的規模不亞於手機散熱產值，台相關供應鏈將增添新的成長動能，看好在通信散熱領域長期耕耘、且供貨華為的奇鋐 (3017) 以及中興散熱供應商泰碩 (3338) 受惠。國內散熱族群週一 (15 日) 股價在 5G 題材之下上演激情噴出行情，多檔個股亮燈漲停，週二 (16 日) 近期最強勢的泰碩仍一馬當先續漲，最高漲逾 8% 來到 63.5 元價位；奇鋐則在週一以近漲停板收盤之後，週二開低走低，下跌幅度逾 4%，表現在整體族群中相對疲軟。\n\n台系法人指出，5G AAU 導入熱傳導設計來解決多點熱源解熱，加上 5G AAU 散熱體積大以及單一基地台約 3 面 AAU，粗估單一 5G AAU 散熱產值將百倍於手機，因此，考量 2019-2021 年 5G 基地台建設潛在規模，預估 AAU 散熱產值將不低於手機散熱產值的規模。\n\n而繼南韓與北美 4 月啟動 5G 商用服務之後，中國大陸對 5G 發展維持「2019 年預商用，2020 年商用服務」的時程規劃，2019-2021 年將是全球 5G 基地台快速建設期。而中國今年 5G 資本支出估計為 300-340 億人民幣，將建設 10-20 萬座基地台，明年約 60 萬座。",
        "〈泰碩法說〉5G終端散熱商機起飛 今年熱管、熱板同步擴產因應 ": "泰碩 (3338-TW) 今 (10) 日召開法說，布局多年的手機散熱，今年進入收割期，加上 5G 發展帶動終端應用增加，除了 5G 手機熱管、熱板 (VC) 外，終端 Hub、CPE 等產品，也將帶動散熱需求增加，泰碩也擴產因應，預計江蘇熱管產線最快 6 月投產、蘇州熱板產線也將擴充。泰碩業務副總暨發言人郭尚仁指出，5G 終端產業加速發展，多元商用和創新技術，透過全球各大電信運營商和各設備商、終端企業聯合推動，預計也將帶動相關散熱營收大幅成長。而泰碩布局智慧手機熱管，去年下半年起成效顯現，今年更將迎來收割期，目前除了在手訂單外，郭尚仁表示，也持續朝向橫向發展，像是薄型熱導管、VC 等。而為因應需求增加，泰碩在去年 12 月底已經完成薄型熱管擴充，月產能達 260 萬支，而今年也將繼續擴產，預計 6 月江蘇會再擴產，主要以熱管為主，初期約 100 萬支，後續看出貨狀況，也會有 2、3 期擴產計畫。而在熱板方面，主要會在江蘇泗陽，未來 2 季每季將擴充 30 萬片、共 60 萬片的產能將陸續投產，未來則會依客戶需求再開出產能，而目前泰碩手機散熱應用主要供應給韓系客戶。至於通訊設備方面，郭尚仁表示，目前主要客戶還是以中興為主，華為會暫時屏除在外。"
    },
    "Q3": {
        "泰碩營運旺到明年 法說後股價直奔漲停啟動慶祝行情 ": "散熱廠泰碩 (3338-TW) 法說釋利多，營運將旺到明年，帶動今 (22) 日股價開盤跳空開高後直奔漲停價位，股價衝到 95 元，再創掛牌以來新高，成交量更爆逾 1.6 萬張。泰碩將今年定調為「產能建置準備期」，包含手機熱管、熱板產能等，因應新客戶及下半年銷售旺季，產線將持續擴增，預期手機散熱模組，出貨將逐季成長。5G 基地台方面，泰碩為中興 5G 基地台主力供應商，目前第 1 條產線已準備就緒，日產量約 300 座，明年日產能將提升至 1500 座，法人表示，隨著 5G 商轉腳步加快，推升基地台需求，後續營運可期。泰碩 7 月營收受惠手機及通訊散熱兩大箭頭帶動，營收首度衝破 4 億元關卡，也是目前類股中，少數兼具 5G 基地設備及手機熱管、熱板雙題材的廠商，三大法人持股也持續攀升，已突破 20%。泰碩 7 月營收 4.1 億元，創新猷，月增 14.7%，年增 39.46%；稅後純益 3100 萬元，年增 82.35%；每股純益 0.36 元。累積前 7 個月營收 23.84 億元，年增 35.69%；稅後純益 1.45 億元，年增 705.56%；每股純益 1.67 元。",
        "泰碩7月營收 創新高 ": "泰碩董事長余清松facebook散熱模組廠泰碩（3338）昨（6）日公告上月業績，受惠三星新機拉貨以及5G基地台業務加持，今年7月營收衝上4.1億元，月增14.7%、年增39.5%，單月營收創歷史新高。\r\n泰碩今年累計前七月合併營收23.84億元，年增35.7%，業績表現亮眼。泰碩今年散熱產品以手機應用以及電信設備兩大方向為主；其中，手機散熱模組首度打入韓系客戶新款旗艦機，已於6月開始出貨，目前訂單能見度達第3季底，全年展望樂觀。\r\n泰碩董事長余清松曾於股東會表示，泰碩歷經多年努力，在手機散熱產品線已有斬獲，繼今年初打入韓系客戶供應鏈，第3季客戶新機也將持續供貨，日前也已正式通過客戶認證。\n經濟日報提供facebook此外，泰碩因近期股價起伏劇烈，先前已陸續公告第2季自結財報，今年上半年營收19.74億元，年增35.8%；稅後純益1.13億元，每股純益1.31元，優於去年同期損益兩平。\r\n據悉，泰碩今年首度打入三星旗艦智慧機供應鏈，成為繼雙鴻、超眾後，第三家三星智慧手機散熱模組供應商，而7月營收跳增的主因則來自Note 10積極拉貨所致，加上5G基地台所需的散熱模組穩健成長，帶動營運表現亮眼。\r\n法人表示，由於Note 10將支援5G技術，因此對散熱的需求提升，而泰碩正積極擴產散熱效果更強的熱板，已成為三星不可或缺的供應商之一。\r\n預料下半年泰碩仍然有機會獲得其他品牌廠的訂單，有助於讓營運表現優於上半年。\r\n法人表示，從產品單價來看，過去熱管若為1美元，熱板就是約2.5美元，因此單價大幅提升，有助散熱業者毛利率走高，現階段包括泰碩、雙鴻、超眾均在積極擴產熱板產能，顯示對下半年市場需求相當有信心。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "泰碩前7月純益年增逾7.05倍 EPS 1.67元 ": "散熱模組廠泰碩 (3338-TW) 近期股價頻頻衝高，今 (16) 日股價再創高，收在 84 元，由於股價走勢凌厲，應主管機關要求公布 7 月自結數，受惠手機熱板需求升溫，7 月稅後純益 3100 萬元，年增 82.35%，每股純益 0.36 元；累積前 7 個月稅後純益 1.45 億元，年增 705.56%，每股純益 1.67 元。泰碩 7 月營收 4.1 億元，創新猷，月增 14.7%，年增 39.46%；稅後純益 3100 萬元，年增 82.35%；每股純益 0.36 元。累積前 7 個月營收 23.84 億元，年增 35.69%；稅後純益 1.45 億元，年增 705.56%；每股純益 1.67 元。展望下半年，法人表示，泰碩今年散熱產品出貨量暢旺，包括熱管、熱板及 5G 基地台散熱模組等，加上成功打入三星旗艦機供應鏈，且已開始出貨，下半年營運動能可期。另外，泰碩近期已募集完成國內第二次無擔保轉換公司債，總金額為 3.03 億元，轉換價格訂為 74.8 元。",
        "泰碩6月雙增 散熱族衝刺 ": "泰碩董事長余清松。 （本報系資料庫）facebook散熱大廠泰碩（3338）6月營收雙成長，營運明顯增溫，帶動今日盤中股價上揚逾4.4%，由於泰碩為三星手機散熱方案供應鏈，市場押寶，同為下半年新機Note 10供應商的超眾（6230）、雙鴻（3324）營收也可望走高，盤中股價也雙雙上漲3.5%與4%，散熱族群今日股價勁揚。\r\n泰碩公布6月營收3.58億元，月增14.9%、年增41.2%。第二季營收10.45億元，季增12.4%、年增41.6%。累計今年上半年營收19.74億元，年增35%，創歷史新高紀錄。\r\n泰碩手機散熱模組今年首度打入三星新款旗艦機，7月已開始出貨，訂單能見度看到第三季，全年展望樂觀。法人預估，隨著下半年產業旺季來臨，泰碩營運有望逐季走揚。\nNote 10下月登場\r\n隨著三星下半年旗艦機Galaxy Note 10預定在台北時間8月8日在紐約發表，市場預料，Note 10會主打infinity O全螢幕，並搭載5G功能。同時，由於三星發出的實體邀請函以魔法世界鵝毛筆為主題，外界也預測，Note系列的觸控筆S-Pen升級將成為本次新機亮點。\r\n三星新機發表在即，也對相關供應鏈展開拉貨，台灣散熱廠超眾、雙鴻、泰碩皆感受到拉貨力道，相關效益將在6月顯現，並於本季進一步增溫。\r\n由於三星率先導入5G技術，上半年旗艦機Galaxy 10已導入該功能，預料Note 10也將擁有5G版本，但現階段智慧手機雖因該技術提升傳輸速度，但對手機散熱帶來強大挑戰，因此散熱技術由熱板（VC），取代原先的熱管。法人表示，從產品單價來看，過去熱管若為1美元，熱板就是約2.5美元，因此單價大幅提升，有助散熱業者毛利率走高。\r\n雙鴻今年手機散熱業務仍是採擴張產能策略。傳統的熱管月產能約4~500萬支，目前沒有擴產計畫，但因應5G手機需要提升散熱效果，VC月產能將由第一季的300萬片，到第三季度將達到500萬片。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "泰碩8月營收再創新高 營運可望旺到明年 ": "散熱廠泰碩 (3338-TW) 今 (5) 日公布 8 月營收 4.32 億元，再創新高，月增 5.39%，年增 16.07%；累積前 8 月營收 28.16 億元，年增 32.28%，展望後市，泰碩看好，下半年手機新品陸續推出，加上 5G 商轉腳步加快，基地台出貨量可望逐步成長，後續營運樂觀，法人表示，拉貨動能強勁下，泰碩營運將旺到明年。展望後市，泰碩將今年定調為「產能建置準備期」，包含手機熱管、熱板產能等，因應新客戶及下半年銷售旺季，產線將持續擴增，預期手機散熱模組，出貨將逐季成長。法人估，步入下半年銷售旺季、新機陸續上市，泰碩手機散熱出貨量將逐季成長，下半年毛利率可望挑戰 25%，比上半年成長 2 個百分點。5G 基地台方面，泰碩為中興 5G 基地台主力供應商，目前第 1 條產線已準備就緒，日產量約 300 座，明年日產能將提升至 1500 座，法人表示，隨著 5G 商轉腳步加快，推升基地台需求，後續營運可期。",
        "〈泰碩法說〉手機散熱需求旺 出貨將逐季成長 毛利率可望衝破25% ": "泰碩 (3338-TW) 今 (21) 日舉行法說會，總經理梁竣興表示，下半年手機新品陸續推出，為因應市場需求，加上新客戶加入，已啟動擴產計畫，法人估，拉貨動能強勁下，手機散熱模組出貨量第 4 季將優於第 3 季，毛利率下半年更可上看 25-27%。副總經理郭尚仁表示，累積至前 7 月，通訊散熱營運占比已攀升至 20%，年增 171%；手機熱管、熱板則提高至 5%，年增 6686%。手機散熱模組方面，郭尚仁指出，泰碩上半年出貨約 400-500 萬組，步入下半年銷售旺季、新機陸續上市，估出貨可達 800-1000 萬組，其中高階機種都將採用熱板，中低階機種則將使用熱管。為因應龐大手機散熱需求，泰碩也啟動擴產，郭尚仁表示，目前一般熱管月產能約 300 萬支，預計第 3 季能擴增到 400 萬支；手機熱管因下半年增加新機型，有設備轉換過度期，月產能維持 200 萬支。熱板部分，泰碩表示，現階段月產能 100 萬片，第 4 季將擴充至 200 萬片，預期明年增加新客戶，視需求再擴充，規格部分先以 0.35mm 為主，0.29mm 則已送樣至客戶端，未來將朝 0.25mm 研發邁進。展望後市，泰碩將今年定調為「產能建置準備期」，除手機年底前會擴產至一定規模外，5G 基地台第 4 季將完成首條產線，明年目標鎖定網路寬頻相關產品。法人估，步入下半年銷售旺季、新機陸續上市，泰碩手機散熱出貨量第 4 季將優於第 3 季，下半年毛利率可望挑戰 25%，比上半年成長 2 個百分點。泰碩累積至前 7 個月營收 23.84 億元，年增 35.7%；毛利率 23.9%，年增 5.7 個百分點；稅後純益 1.45 億元，年增 705.56%；每股純益 1.67 元。",
        "〈泰碩法說〉5G基地台散熱模組日產能已達300座 年底評估逐步擴充 ": "泰碩 (3338-TW) 為中興通訊 5G 基地台散熱模組主力供應商，在中國積極推動 5G 下，中興明年基地台日產能將達 1500 座，總經理梁竣興表示，泰碩產線已就定位，目前產能是每日 300 座，年底前可視中興需求逐步增加。泰碩預估，5G 基地台的數量，將比 4G 多出 4-5 倍，其中，中興 5G 基地台，上半年出貨量約 1-1.5 萬座，估下半年出貨量可達 3-3.5 萬座。副總經理郭尚仁表示，客戶要求明年產能每天要達 1500 座，泰碩已建置完成產線，第 1 階段產能每天 300 座，估 9 月可批量生產，年底再視客戶需求陸續增加。郭尚仁表示，目前 5G 基地台中的主動天線 (AAU)，依效能可分成 AAU1.0、AAU2.0 及 AAU3.0，其中，AAU2.0 包括熱導元件和箱體散熱，泰碩是熱導元件的主力供應商。AAU3.0 為高效能一體式散熱箱體，泰碩負責供應整機產品，郭尚仁預期，產品單價將可增加數倍。郭尚仁表示，目前 5G 相關產品營收占比僅約 5%，不過，隨著 5G 商轉腳步加快，明年 5G 產品營收將有顯著成長。",
        "泰碩8月EPS 0.43元 ": "散熱模組廠泰碩（3338）昨（18）日應主管機關要求，公告8月自結稅後純益3,700萬元，年增8.8%，每股純益0.43元。泰碩7、 8月累計每股純益0.79元，已超越第2季的0.7元。\r\n泰碩累計前八月每股純益2.1元。泰碩昨天股價收89.2元，上漲2.6元。\r\n泰碩8月營收以4.32億元，連兩個月創新高，月增5.4%、年增16.1%；前八月合併營收28.17億元，年增32.3%。8月營收動能主要來自手機熱板以及基地台散熱器出貨升溫，帶動營收走升。\r\n據了解，泰碩一直是中國大陸中興通訊主要供應商，但過去僅提供散熱器，未來除散熱器外，還會提供機殼、沖壓件等整機解決方案，產品單價有望大幅提升。\r\n華為、中興等兩家5G基地台製造商正加速出貨，預計今年出貨20萬至25萬座5G基地台，明年出貨上看60萬至100萬座，每座基地台至少需要三個散熱器，商機龐大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈熱門股〉旺季到+5G拉貨暢旺 泰碩股價再創高周漲21% ": "散熱廠泰碩 (3338-TW) 受惠打入三星新機供應鏈，及中國 5G 基地台散熱模組拉貨暢旺，今年營運表現亮眼，在業績題材帶動下，儘管三大法人一度逢高調節逾 700 張，但累積單周仍買超 7923 張，帶動本周股價再創新高、來到 84.2 元，周漲幅達 21.21%。相較於多數產業受美中貿易戰衝擊，散熱廠受惠手機廠導入價格較高的熱板、熱管，加上中國積極布建 5G 基地台，且時序步入下半年傳統銷售旺季，伺服器、網通設備等穩定出貨，帶動散熱廠今年營運成長力道強勁。展望後市，法人表示，泰碩為中國通訊設備大廠中興通訊的基地台散熱模組廠供應商之一，加上今年成為三星、華為手機供應鏈，訂單能見度看至第 3 季底，在產品陸續出貨下，第 3 季營運有機會站上新高。泰碩日前也公布 7 月自結數，受惠三星新機拉貨帶動，7 月營收 4.1 億元，創新猷，月增 14.7%，年增 39.46%；稅後純益 3100 萬元，年增 82.35%；每股純益 0.36 元。前 7 月營收 23.84 億元，年增 35.69%；稅後純益 1.45 億元，年增 705.56%；每股純益 1.67 元。泰碩將在下周三 (21 日) 舉行法說會，預期市場將關注三星手機拉貨狀況、基地台業務下半年展望等。",
        "泰碩0.07元 展望樂觀 ": "散熱廠泰碩（3338）近期股價波動劇烈，遭列為警示股，昨（15）日應主管機關要求公布6月每股純益0.07元，較去年同期衰退83.3%；上半年每股純益1.31元，獲利年增43,566.6%。\r\n泰碩今年上半年營收19.74億元，年增35.8%；稅後純益1.13億元，每股純益1.31元，優於去年同期損益兩平。\r\n泰碩今年散熱產品以手機應用以及電信設備兩大箭頭為主；其中，手機散熱模組首度打入韓系客戶新款旗艦機，已於6月開始出貨，目前訂單能見度達第3季底，全年展望樂觀。\r\n泰碩董事長余清松曾於股東會表示，泰碩歷經多年努力，在手機散熱產品線已有斬獲，繼今年初打入韓系客戶供應鏈，第3季客戶新機也將持續供貨，日前也已正式通過客戶認證。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "散熱廠9月營收報喜 雙鴻、奇鋐、泰碩同寫新猷 ": "散熱廠今 (7) 日公布 9 月營收，受惠手機熱板、5G 基地台需求增溫，雙鴻 (3324-TW) 營收 9.86 億元，年增逾 3 成；奇鋐 (3017-TW) 營收 39.2 億元，月增、年增皆達雙位數，泰碩 (3338-TW) 營收 4.55 億元，年增逾 3 成，三家公司營收皆創歷史新高，另外業強 (6124-TW) 營收 2.06 億元，年增逾 5 成，也寫同期單月新高。雙鴻 9 月營收 9.86 億元，月增 8.83%，年增 37.46%；累積前 9 個月營收 74.66 億元，年增 25.34%；第 3 季營收 27.95 億元，季增 26%，年增 45.5%。雙鴻受惠 5G 手機熱板求強勁，伺服器與顯卡解決方案營收看俏，法人預期，雙鴻第 4 季營收可維持高檔，未來 3 年營收可望逐年成長，今年每股純益上看 11 元。奇鋐 9 月營收 39.2 億元，月增 30.08%，年增 56.05%；累積前 9 個月營收 263.13 億元，年增 24.58%；第 3 季營收 99.14 億元，季增 4.5%，年增 30.1%。法人表示，奇鋐為蘋果供應鏈之一，隨著蘋果新機銷售超乎市場預期，可望啟動追單潮，營運也將同步增溫。泰碩 9 月營收 4.55 億元，月增 5.37%，年增 31.49%；累積前 9 個月營收 32.72 億元，年增 32.17%；第 3 季營收 12.97 億元，季增 24.2%，年增 28.1%。展望後市，泰碩因應新客戶及下半年銷售旺季，產線持續擴增，預期手機散熱模組，出貨將逐季成長，法人估，下半年毛利率可望挑戰 25%，較上半年成長 2 個百分點。業強 9 月營收 2.06 億元，同期歷年同期新高，月增 6.21%，年增 54.34%；累積前 9 月營收 15.55 億元，年增 9.5%。法人表示，業強受惠進入下半年電子消費旺季，訂單能見度高，目標今年熱管目標出貨量要 8800 萬支，可望達陣，預期下半年營收可望優於上半年。",
        "《電子零件》手機及5G散熱訂單旺到爆，泰碩Q4業績再拚高 ": "【時報記者張漢綺台北報導】手機熱管及VC需求大爆發，且大陸持續5G基地台建置，散熱廠-泰碩 (3338) 9月合併營收達4.55億元，年增31.49%，再創單月歷史新高，累計第3季合併營收為12.97億元，亦創下單季歷史新高，由於熱管及VC新產能於第4季陸續開出，且大陸5G基地台訂單穩定成長，泰碩第4季營收及獲利可望再創單季歷史新高，明年業績更可望超越今年，創下歷年新高。大陸自去年底啟動5G基地台建置，預計明年正式商轉，而2020東京奧運即將到來，日本及韓國5G亦加速推動5G，蘋果以外各大手機品牌廠自今年下半年起陸續推出5G手機，5G手機滲透率快速提升，讓手機熱管及VC散熱需求大爆發。儘管手機熱管及VC需求強勁，國內各大散熱廠均積極搶進，但因手機VC技術門檻高且資本支出大，據了解，除雙鴻 (3324) 技術及產能規模遙遙領先客戶，僅超眾 (6230) 及泰碩 (3338) 順利切入三星及華為等手機大廠供應鏈，其餘散熱廠因產能及技術差異，多是零星接單，讓雙鴻、超眾及泰碩此波5G手機VC龐大商機中少數受惠廠商。為因應手機客戶訂單需求，泰碩積極擴產手機熱管及VC，預計新產能將在第4季陸續開出。除搭上5G手機散熱列車，泰碩身為中興通訊5G基礎建設主要供應商，亦是大陸5G建置受惠者，據了解，由於華為吹脹板設計散熱效果甚佳，成為5G基站散熱主要解決方案，中興用於5G AAU的第3代產品亦改採用華為吹脹板設計，泰碩因是少數有能力出貨廠商，相關產品成為明年業績成長另一項動能。泰碩9月合併營收達4.55億元，月增5.32%，年增31.49%，連續3個月創下單月歷史新高，累計第3季合併營收為12.97億元，季增24.23%，創下單季歷史新高，累計前9月合併營收為32.72億元，年成長32.17%。在訂單強勁下，泰碩預估，第4季業績有機會超越第3季，未來營運很樂觀，明年業績可望比今年好，再創歷年新高。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "超眾、雙鴻、泰碩 漲相佳 ": "美中貿易談判達成初步共識，市場期待雙方關係緩和將推動全球5G加速發展；其中，法人點名，5G手機中將大量採用均熱板，以及5G基地台體積增加對散熱需求大增，推估超眾（6230）、雙鴻、泰碩三大台廠動能進一步提高，還有一到三成的潛在上漲空間。\r\n根據市調機構預估，目前全球手機搭載熱管仍為主流，不過5G手機逐步採用均熱板為主流方案，2020年預估使用均熱板的手機數量將比今年倍增到3,000萬至4,000萬支，比熱管年增六成的幅度來得大。\n經濟日報提供facebookCredence Research並預計，受惠通訊設備和伺服器創造新興需求，2015-2022年全球熱介面材料的市場規模可望複合成長12%、突破17億美元。\r\n法人表示，美中貿易談判達成共識，下一步美國有望向陸企釋出善意，帶動全球5G手機及設備加速拉貨，其中，產能已經吃緊的散熱廠可能湧現追單，包括在均熱板擁有領先產能的超眾、雙鴻以及供貨中國電信商基地台散熱產品的泰碩，為主要焦點。\r\n超眾9月營收年增4.1%，前九月營收成長11%，據法人調查，超眾在日商Nidec入股後，手機熱板產能快速提高，挹注業績；為因應客戶拉貨，超眾規劃10月開出昆山廠產能，到年底總產能將翻倍至250萬到300萬片。\r\n超眾管理層看好，手機熱板占散熱模組比重將在三年內從5%突破50%。法人最新推估，超眾在今年每股純益（EPS）提高到9.7元後，2020年有望加速成長到12.5元，目標價給予313元。\r\n宏遠投顧表示，雙鴻因應5G大商機，預估擴產將推升年底熱板產能達到1,000萬片，使手機營收比重有望從去年的6%躍進到20%；另泰碩搭上大陸加速布建5G基地台商機，韓系及陸系客戶熱管／熱板需求穩定增加，潛力同樣可觀。\r\n繼大型投顧給出雙鴻244元目標價後，另一家投顧對其今、明年EPS預測達到10.7元、12.5元，目標價276元；泰碩EPS則推估為3.8元、5.3元，目標價107元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "泰碩10月營收衝上4.6億元 連四個月締新猷 ": "泰碩總經理梁竣興 報系資料照facebook泰碩（3338）受惠5G基地台散熱解決方案及手機熱板出貨暢旺，昨（7）日公告10月營收衝上4.62億元，連續四個月創新高，月增1.3%，年增59.5%。\r\n泰碩前十月合併營收37.34億元，年增35%。公司指出，整體營收符合先前法說會預期，本季營收走勢仍相當樂觀，將是全年營運最高峰，整體訂單能見度已看至明年。據了解，泰碩一直是大陸通訊設備大廠中興的主要供應商，過去僅提供散熱器，未來除散熱器外，還會提供機殼、沖壓件等整機解決方案，因此產品單價有望大幅提升，對獲利將會有顯著挹注。\r\n由於中國大陸今年第2季發放正式5G執照後，目前華為、中興等兩家5G基地台製造商正在加速出貨腳步，預計今年將出貨20萬至25萬座5G基地台，明年出貨量上看60萬至100萬座，每一座基地台至少需要三個散熱器，商機龐大。\r\n泰碩表示，內部已接獲大客戶訊息，目前已在9月底前完成散熱器的量產準備，本季起開始陸續出貨，預料大客戶很可能提早推出新一代5G基地台設備，以滿足大陸三大電信商需求。\r\n法人認為，泰碩今年營運出現轉機，主要原因來自成功打入三星手機供應鏈，以及正式開始出貨5G散熱器，預估下半年營運有望優於上半年。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t5G加速建置期助威 泰碩明年料將持續高成長 ": "（中央社記者韓婷婷台北28日電）5G明年進入加速建置期，將帶動基地台及5G手機需求暢旺，泰碩總經理梁竣興表示，明年在5G基地台及5G手機需求帶動下，預估明年營運將維持高成長，不會低於今年。泰碩今天參加證交所「5G應用」主題式業績發表會，泰碩是少數享有5G基地台及5G手機雙題材的散熱廠商，今年以來吸引市場及法人關注。今年前10月營收新台幣37.33億元，年增35.03%；前3季每股稅後盈餘（EPS）為2.46元，年增130%。梁竣興表示，今年在手機散熱需求加持下營運動能強勁，營收年成長超過3成，明年將維持高成長。針對法人關注的5G應用發展，泰碩副總經理郭尚仁表示，泰碩基地台散熱主要以大陸市場為主，主力客戶為中興，中興在4G時代市占率約33%；今年第3季泰碩與客戶共同開發超過20款產品，新一代基站主動天線單元（AAU）3.0已經在11月確定量產規格，泰碩持續保有合格供應商首選位置。郭尚仁表示，由於招標案從10月延至12月，將影響11及12月營收表現，預估明年第1季開始小批量試產，明年第2季量產，明年客戶佈建數量已經確定，目標客戶總需求由原來的1天1500台增加至5000台。泰碩目前產能為1天300台，將隨著客戶需求陸續增產。郭尚仁指出，今年AAU2.0版泰碩僅提供熱導元件，明年度AAU3.0版將提供熱導元件加箱體散熱，將帶動平均銷售價格（ASP）大幅上升，不過由於AAU 3.0採用壓鑄箱體是外購，預估AAU 3.0毛利率與現有產品差不多。至於手機散熱，泰碩於2018年第4季手機熱管開始出貨主流客戶，2019年第3季均溫板（VC）也開始出貨主流客戶，目前熱管及VC均同時出貨，預計5G手機對VC的需求將明顯增加；郭尚仁表示，目前手機訂單能見度已到明年3月；在產能規劃上一般熱管將維持在月產400萬根，手機熱管維持在200萬根，手機VC則持續擴增到300萬片。（編輯：楊凱翔）1081128",
        "《業績": "散熱廠—泰碩(3338)自結前10月每股盈餘為2.8元，年成長105.88%，泰碩因搭上5G手機及中興5G基地台建置兩大散熱商機，明年營運看好，隨著三星等非蘋手機廠高階手機全面導入VC(均熱板)，以及中興5G基地台AAU 3.0(元件+箱體)將於明年第2季量產，泰碩總經理梁竣興表示，明年營運看起來很樂觀，預估明年成長幅度不會低於今年。泰碩應主管機關要求公布獲利自結數，10月合併營收為4.62億元，年成長59.86%，創下單月歷史新高，稅前盈餘為4100萬元，年成長51.85%，稅後盈餘為2900萬元，單月每股盈餘為0.33元；累計前10月合併營收為37.34億元，稅前盈餘為3.41億元，年成長196.52%，稅後盈餘為2.42億元，年成長142%，每股盈餘為2.8元。就推動泰碩營運成長兩大動能來看，在手機部分，泰碩手機熱管於2018年第4季開始出貨主流客戶，均溫板(VC)亦於2019年第3季開始出貨，目前熱管及熱板出貨穩定成長中，5G手機多點熱源，三星及華為量大機種均採用VC做為5G手機散熱設計，看好VC市場需求，泰碩亦積極擴產，目前VC月產能已達3KK，泰碩希望年底月出貨量能達3KK，熱管則維持月產2KK。在5G基站方面，泰碩主要客戶為中興，公司於7月到9月與中興共同開發的AAU 3.0已經在11月就產品規格定案，持續保有合格供應商首選位置，不過由於招標從10月延至12月，預估明年第1季開始小批量生產，明年第2季量產，明年客戶佈建數量已經確定，總需求將由原來的一天1500台增加至5000台；相較於AAU 2.0泰碩僅提供熱導元件，AAU 3.0泰碩提供熱導元件+箱體散熱，ASP可望大幅提升，以一個基地台需要3台AAU建置，龐大的市場需求成為泰碩未來營運成長重要動能，不過由於AAU 3.0採用壓鑄箱體是外購，泰碩預估，AAU 3.0毛利率與現有產品差不多。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "泰碩Q3純益9900萬元創新猷 季增逾6成 EPS 1.15元 ": "散熱廠泰碩 (3338-TW) 今 (24) 日公布自結數，第 3 季稅後純益 9900 萬元，創新猷，季增 63%，年增 28.3%，每股純益 1.15 元；累積前 3 季稅後純益 2.13 億元，年增 176.62%，每股純益 2.46 元。泰碩 9 月營收 4.55 億元，創歷史新高，月增 5.37%，年增 31.49%；稅後純益 3100 萬元，月減 16.2%，年增 19.23%；每股純益 0.36 元。泰碩第 3 季營收 12.97 億元，季增 24.2%，年增 28.1%；稅後純益 9900 萬元，創歷史新高，季增 63%，年增 28.3%，每股純益 1.15 元；累積前 9 月營收 32.72 億元，年增 32.17%；稅後純益 2.13 億元，年增 176.62%；每股純益 2.46 元。展望後市，泰碩因應新客戶及下半年銷售旺季，產線持續擴增，預期手機散熱模組，出貨將逐季成長，法人表示，由於泰碩為陸系基地台主要供應商，加上手機客戶銷售強勁，預期營運能一路旺至明年。",
        "泰碩 奪陸5G大廠訂單 ": "散熱模組廠泰碩（3338）昨（28）日受邀參加證交所業績發表會，總經理梁竣興指出，該公司已成功打入大陸知名第五代行動通訊（5G）大廠基地台供應鏈，並取得明年新機種訂單，預計明年首季試產，第2季量產，訂單能見度比往年更高，展望樂觀。\r\n針對未來展望，梁竣興透露，明年出貨5G基地台的解決方案將帶動平均單價大幅成長，而手機熱板的產能則「被客戶追著跑」，預料年底前，公司熱板月產能將開到300萬片，藉此因應明年5G手機的市場需求。泰碩昨日股價上漲1.2元，收93元。\n 經濟日報提供facebook梁竣興表示，泰碩先前打入陸系基地台大廠供應鏈，以供應散熱模組為主，明年起產品組合更佳，將包含機箱及散熱器共同出貨，單價與毛利率都比過往產品高。以台廠而言，泰碩是唯一打入陸系大廠供應鏈的業者，有信心能滿足客戶期待。\r\n泰碩今年10月營收衝上4.62億元，連續四個月創新高，月增1.3%，年增59.5%；前十月合併營收37.34億元，年增35%。據悉，泰碩今年營運出現轉機，主要原因來自左擁中興基地台散熱器訂單，右抱三星手機散熱模組訂單，推升營運表現日益火熱。\r\n其中，在5G基地台部分，由於中國大陸今年第2季發放正式5G執照後，目前華為、中興等兩家5G基地台製造商正在加速出貨腳步，預計今年將出貨20萬至25萬座5G基地台，明年出貨量上看60萬至100萬座，每一座基地台至少需要三個散熱器，商機龐大。\r\n梁竣興指出，泰碩正全力聚焦5G世代產業新應用，包括投入智慧手機、行動裝置、AIoT終端設備、資料中心與雲端運算、電動車載系統、新能源以及未來交通等多元散熱應用，已累計愈來愈多的客戶，帶動近期營運動能轉強，並且屢創佳績。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "泰碩Q3財報亮眼 寫三個新高 EPS 1.15元 ": "散熱廠泰碩 (3338-TW) 今 (12) 日公布第 3 季財報，受惠客戶需求帶動，加上價格持穩，毛利率 24.26%，創近 9 季新高，季增 0.08 個百分點，年增 1.85 個百分點，營利率 10.34%、稅後純益 9982 萬元、每股純益 1.15 元等，皆創歷史新高。泰碩第 3 季營收 12.97 億元，季增 24.2%，年增 28.1%；毛利率 24.26%，季增 0.08 個百分點、年增 1.85 個百分點，為近 9 季新高；營利率 10.34%，季增 1.23 個百分點、年增 3.53 個百分點，創新高；稅後純益 9982 萬元，季增 64.4%、年增 29.4%，創新高，每股純益 1.15 元。泰碩前 3 季營收 32.72 億元，年增 32.17%；毛利率 23.9%，年增 4.2 個百分點；營利率 9.31%，年增 6.57 個百分點；稅後純益 2.13 億元，年增 176.62%，每股純益 2.46 元。展望後市，泰碩因應新客戶及下半年銷售旺季，產線持續擴增，預期手機散熱模組，出貨將逐季成長，法人表示，由於泰碩為陸系基地台主要供應商，加上手機客戶銷售強勁，預期營運能一路旺至明年。泰碩 10 月營收 4.61 億元，再創新高，月增 1.34%、年增 59.5%；累計前 10 月營收 37.33 億元，年增 35.03%。",
        "〈泰碩法說〉看好5G基地台AAU需求 新規格明年Q2量產 ": "泰碩 (3338-TW) 為中國通訊商 5G 基地台主要供應業者，業務副總暨發言人郭尚仁今 (28) 日表示，5G 基地台中的主動天線 (AAU)，已與客戶共同開發出 AAU3.0 規格，新規格預計明年第 2 季量產，泰碩看好，除 AAU3.0 需求可望持續成長外，ASP 也將優於 100 美元。AAU 依效能可分成 AAU1.0、AAU2.0 及 AAU3.0，一座基站配置 3 個 AAU，其中，AAU2.0 包括熱導元件和箱體散熱，泰碩是熱導元件主力供應商；AAU3.0 為高效能一體式散熱箱體，泰碩負責供應整機產品。郭尚仁表示，中國主要客戶今年 AAU2.0 出貨量上看 5-6 萬座，為因應 5G 基站散熱需求，今年第 3 季與客戶進行技術定型，共同開發逾 20 款規格，11 月已確定量產規格，同時可進行測試、認證與試產。郭尚仁指出，AAU3.0 預計明年第 1 季小批量生產，第 2 季量產，客戶的總需求量從過去的一天 1500 台，擴增至一天 5000 台，在 ASP 方面，AAU2.0 約 100 美元，泰碩預估，隨著 AAU3.0 效能提升，ASP 將大幅成長。"
    },
    "Q5": {
        "焦點股：中國強推「新基建」，泰碩(3338)股價持穩10日線之上 ": "【財訊快報／研究員江子函】「新基建」近來成為中國熱門關鍵詞，有別於傳統基建，新基建主要專注於科技端的基礎設施建設，主要包括5G基建、特高壓、城際高速鐵路和城際軌道交通、新能源車充電樁、大數據中心、AI和工業互聯網等。如今在疫情背景下，民間消費及投資充滿不確定性，政府啟動新一輪基建將有助於穩增長、穩就業，並刺激國內經濟增長動能。近日中國工信部召開加快5G發展專題會，上週五中國移動啟動5G基站二期招標，共招標23.2萬座基站，主要得標者應以華為、中興兩家為主，按照過往慣例，如果招標在一個月內完成，中興等公司在第二季將可完成部分設備安裝確認收入；而身為中興通訊散熱產品主力供應商的泰碩(3338)2月份在工廠有停工情況之下，仍保持年成長成績，接下來如復工進度順利，營收表現可望逐月向上。在大盤持續下挫、氣氛相當空之下，泰碩股價持穩在10日線之上已屬強勢，如果能夠順利站上季線會更好，由於大盤近日相當不穩，下檔建議守昨日低點84.1元。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "泰碩5G基地台新規格下季量產 今年EPS挑戰6元 ": "散熱廠泰碩 (3338-TW) 為中國中興通訊 5G 基地台散熱模組主力供應商，其中基地台主動天線新規格 AAU3.0，預計首季試產、第 2 季量產，估需求量將較去年高出 3 倍，加上 5G 手機熱板需求帶動，法人看好，泰碩今年每股純益將挑戰 6 元。據統計，中國今年加速 5G 基地台建置，三大運營商 2012-2019 年 AAU3.0 基站總數已達 568 萬座，估 2020-2025 年 AAU3.0 基站數需求近 550 萬座，市場商機龐大。泰碩表示，與中興通訊共同開發出的 AAU3.0，農曆春節前可定案，首季進行小批試產，第 2 季量產，由泰碩負責供應整機產品。價格方面，泰碩指出，因 AAU3.0 效能提升，需求量從過去的一天 1500 台增加至 5000 台，隨著需求擴大，AAU3.0 初期 ASP 將優於 100 美元，後續 ASP 估降至 70-80 美元，但整體出貨量增加仍可帶動營運表現。",
        "泰碩、穩懋 對岸訂單補 ": "中國大陸5G基礎建設腳步未受新冠肺炎影響，當地三大電信商都在積極興建5G基地台，有助於泰碩（3338）、穩懋、聯亞等5G供應鏈業績吃補。\r\n根據國內法人研究報告顯示，今年中國大陸已敲定新增42萬台5G基地台，在5G基地台單價仍高，而且相關設備亦需要升級的條件下，中國移動今年新增量約25萬台，中國電信與中國聯通2020年合建部分新增約17萬台，總計全中國大陸今年5G基地台需求為60萬至80萬台（含去年未完工），全球需求達100萬至120萬台。\r\n中國大陸持續5G基礎建設，泰碩為基地台製造商中興的主要散熱供應商，受惠最深。穩懋、聯亞則是華為基地台的間接供應商。法人表示，由於中國大陸5G基地台產業採標案模式，因此不受新冠肺炎衝擊，對供應鏈訂單而言，相對更加穩定。\r\n由於今年首季受新冠肺炎造成復工延後影響，讓中國大陸今年5G基地台主要建置期落在第2、3季。中國聯通目標第3季提前完成全年建置量，市場預期5G基地台相關供應鏈，最快將從第2季起開始啟動拉貨潮，有助於供應鏈業績起飛。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《熱門族群》陸廠等復工，超眾、雙鴻、泰碩股漲暖身 ": "大陸新冠肺炎疫情延燒，散熱廠—超眾(6230)、雙鴻(3324)及泰碩(3338)大陸地區仍有廠區尚未復工，目前3家公司依各地政府規定申請等待復工中，儘管受到復工延後影響，超眾、雙鴻及泰碩保守看待第1季營運，不過由於股價跌深，今天盤中股價連袂走高。大陸新冠肺炎疫情自農曆年大爆發，大陸各地封城、封省，重創大陸地區智慧型手機銷售，大陸地區全面延後復工，亦導致5G基地台建置及廠商生產停擺，原本各地方訂2月10日復工，但因各省市疫情狀況不同，超眾、雙鴻及泰碩至今仍有廠區尚待地方政府核准復工。超眾在大陸有昆山巨仲電子及重慶群祥科技兩個廠區，因應新冠肺炎防疫，超眾原訂春節復工時間為2月10日，不過隨疫情發展及目前申請復工進度，復工日期已有所延後，實際復工日期以當地主管機關核准為準。雙鴻在大陸有四個廠區，目前位於廣州的澤鴻(廣州)電子科技公司、霈鴻(廣州)電子科技公司，以及安徽維鴻電子科技有限公司已於2月10日復工，位於昆山的雙鴻電子科技工業(昆山)有限公司與位於重慶的春鴻電子科技(重慶)有限公司因配合所在地政府對新型冠狀病毒防疫政策，原訂於2月10日復工，公司已提出復工申請並在審批中，截至目前尚未收到復工通知，實際復工日期則以當地政府核准為準。泰碩現有蘇州、東莞及泗陽三個廠區，目前蘇州廠及泗陽廠已於2月10日復工，東莞廠原訂2月10日復工，但仍待地方政府指示復工。由於1月逢農曆年長假，雙鴻及泰碩1月合併營收同步呈現月減年減，其中雙鴻1月合併營收為7.39億元，月減19.32%，年減21.97%；泰碩1月合併營收3.03億元，月減37.91%，年減12.7%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈鼠年產業景氣前瞻〉散熱廠本季營運不看淡 泰碩、超眾高峰估落在下半年 ": "散熱族群進入傳統消費性淡季，不過受惠 5G 需求驅動，包括手機、伺服器、基地台等應用，均可望推動營運，其中雙鴻 (3324-TW)、超眾 (6230-TW)、泰碩 (3338-TW)、動力 - KY(6591-TW) 及業強 (6124-TW) 等訂單能見度高，散熱族群本季營運不看淡，不過今年營運高峰估仍落在下半年。據 Intel 預估，2020 年全球 5G 手機銷量 3 億支，其中三星、華為、OPPO、VIVO、小米等各品牌廠，都將在春節過後陸續推出 5G 新機，市場估，3 億台 5G 手機中，一半以上機種都將採用熱板。其中，雙鴻、超眾拿下市場多數訂單，雙鴻訂單滿手，目前熱板與與熱管總產能已達 1500 萬組，不過產能仍供不應求，法人估，今年營收至少年增 2 成，每股純益上看 16 元。超眾去年第 4 季手機散熱模組營收比重，從 5% 提升至 10%，今年手機營收比重將維持雙位數，目標 3 年內比重攀升至 50%。泰碩則為中國 5G 基地台散熱模組主要供應商之一，客戶提出的基地台出貨量已倍增至逾 3 萬座，此外，新規格預計第 2 季量產，將帶動整體營運再成長，法人看好，今年每股純益上看 6 元。散熱廠看好，手機散熱產品需求高峰仍落在明年下半年，也是消費性電子產業旺季，雖然本季因遇上農曆春節工作天數減少，營運難攀新高，但可望較往年同期表現佳，散熱產業將在淡季中逆勢成長。",
        "泰碩每股賺3.38元 攀峰 ": "散熱模組廠泰碩（3338）昨（17）日公告去年財報，受惠手機、基地台兩大業務成長，全年每股純益衝上3.38元，較前年的1.8元倍增，創新高。\r\n泰碩去年營收46.69億元，年增34.9%；稅後純益2.92億元，年增114.7%；每股純益3.38元。其中，去年第4季每股純益0.92元，較前一季的1.15元略減，但仍優於前年同期的0.78元。\n 經濟日報提供facebook展望未來，泰碩表示，雖然今年新冠肺炎疫情造成全球產業動盪，該公司仍會謹慎接單，目前正全力聚焦5G基地台以及智慧手機市場，出貨也相當順暢，並嚴密觀察市場需求狀況。\r\n法人指出，泰碩近期業績成長，主因來自中國大陸5G基地台訂單持續增加，加上正積極為韓系智慧手機品牌客戶備貨散熱模組，雙重挹注推升營運向上。\r\n據悉，泰碩一直是大陸通訊設備大廠中興的主要供應商，過去僅提供散熱器，未來除散熱器外，還提供機殼、沖壓件等整機解決方案，產品單價有望大幅提升，明顯挹注獲利。\r\n根據研究機構指出，中國大陸去年第2季發放正式5G執照，目前華為、中興等兩家5G基地台製造商加速出貨腳步，去年已出貨20萬至25萬座5G基地台，今年出貨量上看60萬至100萬座，每一座基地台至少需要三個散熱器，商機龐大。\r\n泰碩指出，今年出貨5G基地台的解決方案，將帶動平均單價大幅成長，而目前手機熱板為因應今年5G手機市場需求，也正在努力擴充產能。\r\n泰碩昨日股價不畏大盤疲軟，終場上漲2.8元，收79.8元。籌碼方面，外資買超1,630張、自營商小買20張，投信則無進出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "泰碩營收 寫兩個新高 ": "泰碩總經理梁竣興facebook散熱模組廠泰碩（3338）昨（6）日公告上月業績，受惠陸系客戶基地台對散熱模組持續拉貨，泰碩去年12月營收衝上4.89億元，月增9.2%、年增35.1%，累積去年全年營收達46.69億元，年增35%，12月單月與全年營收雙創歷史新高。\r\n法人指出，泰碩業績成長主因來自中國大陸5G基地台訂單持續增加，加上正積極為韓系智慧手機品牌客戶備貨散熱模組，雙重挹注推升營運向上。\n經濟日報提供facebook中國大陸去年第2季發放正式5G執照，目前華為、中興等兩家5G基地台製造商加速出貨腳步，去年已出貨20萬至25萬座5G基地台，今年出貨量上看60萬至100萬座，每一座基地台至少需要三個散熱器，商機龐大。\r\n泰碩一直是大陸通訊設備大廠中興的主要供應商，過去僅提供散熱器，未來除散熱器外，還提供機殼、沖壓件等整機解決方案，產品單價有望大幅提升，明顯挹注獲利。\r\n泰碩指出，全力聚焦5G世代產業新應用，包括投入智慧手機、行動裝置、AIoT終端設備、資料中心與雲端運算、電動車載系統、新能源以及未來交通等多元散熱應用，已累計愈來愈多的客戶，帶動近期營運動能轉強，並且屢創佳績。\r\n法人指出，超眾、雙鴻、泰碩等散熱模組三雄，目前均積極擴產，主要原因就是今年5G手機將遍地開花，而5G高速網路所產生的熱度，需要散熱能力較佳的熱板，有望帶動明年熱板需求爆發式成長，台廠因此積極擴產。\r\n展望未來，日前泰碩總經理梁竣興曾透露，今年出貨5G基地台的解決方案，涵蓋機構件以及散熱模組，因此將帶動平均單價大幅成長，而目前手機熱板的產能則「被客戶追著跑」，正積極擴充產能，藉此因應今年5G手機的市場需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "散熱廠雙鴻泰碩陸續復工 超眾台灣廠因應 ": "（中央社記者韓婷婷台北2020年2月10日電）台灣散熱模組廠生產重鎮大多在大陸，武漢疫情延後開工因各家工廠所在地不同也有差異，今天包括雙鴻 (3324) 、泰碩 (3338) 都陸續復工，超眾 (6230) 則靠台灣廠因應。雙鴻大陸生產廠區有廣州、重慶、昆山、合肥，今天廣州及合肥廠已復工，重慶預計2月17日復工，昆山則預計20日復工。雙鴻發言人顏珮旭表示，廣州是雙鴻生產重鎮，產能約占整體6成，手機熱板全數在廣州生產，由於因應客戶第一季將發表的新機手機熱板需求，過年期間約留有3至4成人力趕工，今天復工初估產能拉高至6成左右。顏珮旭表示，韓系大客戶組裝生產基地在越南，目前正處新機舖貨期，客戶還是有拉貨，海外倉約有3至4週安全存量，至於後續影響仍需觀察客戶需求。超眾生產廠區在昆山及重慶廠區，台灣則有台北三重廠，但產能相對較小，生產項目以手機熱板為主。超眾發言人林志仁表示，目前大陸廠區正在申請復工，會儘快復工，台灣三重廠則不受影響，目前手機熱板全部在三重廠區生產，昆山新擴增的手機熱板生產線原本已在1月份開始量產，目前受到疫情影響等待復工，不過昆山廠也有部份產線在春節期間維持運作。在筆電及伺服器等其他產品部份，林志仁表示，海外HUB倉年前有提高庫存量，應可撐一陣子。由於大陸系統廠同步延長假期，需等復工後才能動，不太影響。泰碩生產廠區在蘇州及東莞，總經理梁竣興表示，目前已陸續復工，由於過年前就安排大年初三開始加班，留守的人力約有2成左右，今天陸續復工估計約5至6成。不過由於原料庫存約僅2周，上游原料供應商有部份延後一周復工，供料能否順利仍待觀察。另外，包括建準 (2421) 、業強 (6124) 均公告延後復工，建準公告指出，昆山廣興電子、佛山市建準電子、北海建準電子原訂10日復工，隨疫情發展及目前申請同意復工日期遞延，實際復工日期以當地主管機關核准為準。業強公告指出，中山偉強科技、平頂山業強科技及葉縣偉強科技為配合當地政府防疫政策及對外來工作人員管理措施等因素，將調整延後復工時間，實際復工日期視疫情後續發展再做適當調整。（編輯：鄭雪文）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "泰碩1月EPS 0.38元 上游復工不佳本季營運陷損平邊緣 ": "散熱廠泰碩 (3338-TW) 今 (3) 日公布 1 月自結，稅後純益 3300 萬元，年增 73.68%，每股純益 0.38 元，展望後市，泰碩表示，雖然中國廠區復工率已達 7-8 成，手機、基地台客戶持續拉貨，不過上游廠復工率仍不佳，成不確定因素，估本季營運約處在損平或小賺邊緣。泰碩指出，武漢肺炎疫情導致中國廠區延後復工，目前中國廠區復工率已達 7 成以上，不過上游供應鏈復工率僅 4-5 成，影響 3 月供貨，連帶造成泰碩 3 月業績下滑 2-3 成。泰碩表示，若疫情獲控制、上游供應鏈復工率恢復，第 2 季營運有機會回到正常水準。泰碩為中國通訊基地台主力供應商，泰碩表示，雖然 5G 基地台主動天線 (AAU)，已共同開發 AAU3.0 規格，且進入測試階段，但也因疫情干擾，遇上缺料、良率等問題，首批 AAU3.0 日出貨不到 5000 台，第 2 季待原料恢復後，日出貨才可望回升。泰碩 1 月營收 3.03 億元，月減 37.89%、年減 12.7%；稅前盈餘 4700 萬元，年增 104.35%；稅後純益 3300 萬元，年增 73.68%，每股純益 0.38 元。",
        "陸重啟5G基建 泰碩聯茂歡呼 ": "中國疫情高峰已過，大陸重啟5G基礎建設的呼聲四起，中國政治局常委日前發出公告，為趕上5G基地台興建進度，希望地方政府能夠全部綠色通關，盡快做到全產能。傳ZTE（中興通訊）供應商泰碩（3338）已拿到中興通訊從中央發來的指示，現正加緊增產，希望可以補足2月的缺口，另間接出貨給中興通訊的聯茂（6213）近期也在加緊趕工中。中國國家主席習近平10日赴武漢考察新冠肺炎防疫進度，被市場解讀為疫情高峰已過，連帶也讓中國2020年的重頭戲5G基礎建設重啟的機率大增，外傳中興通訊已早先一步展開布局，泰碩證實，中興通訊最近確實催貨動作頻頻，但受限於基地台的設計較為繁複，內含的零組件早在一年前就已定案，不易被取代，現只能從有料的產品先行出貨。在各方努力下，泰碩表示，目前料況有愈來愈好的現象，對比兩周前的「束手無策」，以及上周的「有點消息」，本周算是進入了「調整期」，也算是「一周比一周好」，預期3月中旬過後，料源就會比較不成問題。泰碩指出，中興通訊一直致力於5G的基礎建設，惟受到疫情拖累，元月及2月出貨確實不振，但在疫情逐漸好轉之際，中興通訊也忙著拉貨，現等於元月及2月兩個月的貨都擠到3月份來出，壓力之大可想而知。不過，法人指出，雖然訂單無虞，但受限於上游的零組件尚未齊備，預料泰碩營收要出現較大的增幅，還是要等到4月。泰碩指出，事實上對中興通訊來說，2020年1至3月原本就是準備期，整體的出貨原訂在2020年第二季站上攻擊發起線，所以對中興通訊來說，5G基地台建設並沒有減量或是延遲的狀況。呼應中興通訊的開發進度，泰碩有幾款AAU 3.0現已在開模中，預估2020年第二季量產，法人指出，AAU 3.0泰碩提供熱導元件＋箱體散熱，一個基地台需要三台AAU建置，相較於AAU 2.0泰碩僅提供熱導元件，ASP（平均銷售單價）可望大幅提升，連帶中興通訊在泰碩的營收占比也會受到牽動，據悉中興通訊2018年在泰碩的營收占比僅13％，2019年已拉升至18～19％，2020年則有機會超越二成，向三成靠攏。也可望受惠的聯茂指出，大陸基站很多用的都是聯茂的材料，目前確實有感受到基站需求在持續加溫中，但聯茂並未針對終端出貨廠家是誰做分析，針對客戶出貨等問題不方便表示意見。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}