{
    "Q1": {
        "日本人夫婦がバリ島から発信する「サステナブル経営」へのメッセージ ": " 新型コロナで激変、米小売りの行方占う4つの数字  【緊急調査】新型コロナウイルスの拡大による、スタートアップの ...  コロナ禍の収束日をAIが予測　シンガポールのラボが情報公開  「コロナ対策にベーシックインカムを」 A・ヤンの支持者がネッ ...  米国投資家の8割が「パンデミックは買い」と回答する理由  小学生の万引きが増加。「お金を払う理由」を大人はきちんと伝え ...  日本長者番付、首位は再び柳井正 上位50人の資産総額5％減少  エルトン・ジョンの半生 映画『ロケットマン』から読み解く成功 ...  スマホで決済、触らず受け取り。飲食店向けスマートロッカーを開 ...  若きリーダーたちはどうコロナ危機を乗り越えるか #30UND ...  フェイクファー100%ヴィーガン服で業界席巻  『Forbes JAPAN』が1カ月無料で読み放題！ ビジネ ...  好きなことを否定して終われない。だから挑み続けられた｜荻原健 ...  “暮らし”をラグジュアリーへと導くIDC OTSUKA  ゴルフもクールな部長はウェアに秘密アリ  突き進む男を支える時計、平日編  メンバーを尊重し、感謝の気持ちを伝えることの大切さ。最高の先 ...  協働と個の成長が成果を生む。PwCの根幹を成す、「サステナブ ...  横浜DeNAベイスターズの挑戦、第2フェーズ──「日本におけ ...  「月曜日、会いたくなる」上司になること。挑戦を愛する男が見つ ... シャネルなど仏大手ブランドが異例のオークション、コロナ対策に ...電子版付きで3ヶ月間50%OFFで読める！No1  コロナ禍の収束日をAIが予測　シンガポールのラボが情報公開  No2  「家に居ろ」が通用しない。新型コロナに悩む歌舞伎町の現実  No3  新型コロナ巡る疑問に回答、米国立衛生研究所がガイドライン公表  No4  これで「軽症」と言うのか。新型コロナ感染で入院中、渡辺一誠さんの手記  No5  因果応報　ゴーン軍団「チーム国外逃亡」の痛い末路  No6  新型コロナで激変、米小売りの行方占う4つの数字  No7  WHOは誰のため？　台湾の若者はなぜNYタイムズに広告を出したのか  No8  「コロナ対策にベーシックインカムを」　A・ヤンの支持者がネットで運動  No9  イーロン・マスクが「ロックダウン解除」要求、経済優先を支持  No10  2000年前、どうやって人はウイルスを防いだか   三宅 紘一郎 ,  OFFICIAL COLUMNIST   フォローする  #醸し人 一般社団法人Earth Company代表理事の濱川明日香さん（右）とマネージング・ディレクターの濱川知宏（左）夫妻 監修＝谷本有香　インタビュー＝三宅紘一郎　校正＝山花新菜　撮影＝藤井さおり　取材協力＝Nagatacho GRID 登録することで、個人情報保護方針および会員規約に同意したものと見なされます。Forbes JAPANの最新のニュースをお届けします",
        "濱川第六次CB訂價23元 近月CPU缺貨意外緩解 業績創高優於預期 ": "金屬機殼廠濱川 (1569) 在 CPU 供貨舒緩之下，加上金屬機殼在筆電市場中滲透率持續提升，12 月與元月營收站上 4 億大關，並連創新高紀錄，優於預期。該公司股價週四 (21 日) 早盤強勢大漲，一度攻抵漲停板 23.55 元下一檔 23.5 元價位，創波段新高，並一舉突破年線反壓。該公司近日甫完成第六次國內可轉債 (CB) 訂價為 23 元，預計下週三 (27 日) 掛牌，募資規模 2 億元，另在 5/28 前還可望發行第七、第八次可轉債。\n\n濱川近年因應成長，累計投入逾 10 億元設備擴產，人員聘用也同步增加，資金需求殷切，上月中旬將第六、第七與第八次 CB 發行期限申請延長至 5/28 獲准，發行總額各 2 億元。\n\n而去年下半年飽受 CPU 缺貨困擾的情況，到了 12 月意外提前舒緩，帶動該公司業績一舉突破 4 億元大關，以 4.12 億元創高，元月看回不回，再以 4.3 億元續創新高，年增率並高達 38.7%。而去年第四季業績也順利站上 10 億大關，逼近同期新高水準，優於預期，首季在元月繳出佳績之後，2 月因農曆春節回檔，3 月再上，是否有機會刷新紀錄值得觀察。",
        "濱川去年保住獲利局面 今年CPU缺貨問題紓解 恢復成長可期 ": "筆電金屬機殼廠濱川 (1569) 去年受到英特爾 CPU 缺貨影響，業績不如預期，第四季旺季不旺，預計營收同比將下滑。不過，展望今年，預期 CPU 問題將逐漸獲得緩解，加上筆電金屬機殼在輕薄化趨勢下滲透率持續提升，恢復成長可期。濱川去年前三季營收 25.6 億元，與同期相當，但毛利率 17.8%，營益率 4.97%，均較前一年同期大幅下滑，營業利益 1.27 億元，年減 60%，稅後淨利 0.2 億元，年減 90%，EPS 0.18 元。\n\n濱川指出，去年與客戶洽談的結果，原預期訂單將增長，因此超過 10 億元的設備投入擴產，加上因應成長，人員不減反增，因此，在實際訂單未出之下，包括折舊與營業費用攤提都侵蝕獲利，尤其下半年傳統旺季中，英特爾 CPU 缺貨影響至鉅，使旺季成長夢碎。\n\n過去第四季向為傳統最旺季，2017 年當季營收衝破 10 億元大關，但去年 11 月逆勢衰退到單月營收僅有 2.8 億元，12 月業績是否守穩尚待公告，但第四季營收恐將落在 9 億元之下，較前一年同期下滑幅度約在 15-20%。不過，公司對於 2018 全年保持獲利仍具信心。\n\n展望 2019 年，公司認為，筆電產業金屬機殼滲透持續提升，產業趨勢正向發展，加上去年業績不如預期，基期較低，預計今年在 CPU 缺貨問題舒緩之後，營運可望重拾成長。",
        "投信幾出清 股淨比低 濱川股價大反彈 ": "濱川 (1569)2019 年開紅盤，連續兩個交易日拉出漲停板，短線彈幅達 20%。據了解，投信籌碼幾乎快要出清，賣壓減緩之下，展現跌深反彈的力道。濱川 2017 年營運成長，EPS 達 2.61 元近年高峰，投信也累積逾萬張持股。不過，隨著去年該公司營運不如預期，投信買盤鬆動，如今僅剩不到 300 張籌碼，尤其 12 月份出現新一波的賣壓，將濱川股價打到封關前最低 12.35 元價位，短短一個月的時間，跌幅超過 26%。\n\n在股價連番破底之下，因覺偏離基本面甚遠，公司方面也甚為抱屈，因此，在投信賣壓逐漸減緩之後，開紅盤兩個交易日股價展開強勁反彈。法人認為，濱川去年仍可望處於獲利狀態，今年有機會恢復成長，加上每股淨值仍近 23 元，股淨比低，吸引逢低買盤進駐。",
        "バリ島にエコホテルを、日本人夫婦が建設を進める理由 ": " 新型コロナで激変、米小売りの行方占う4つの数字  【緊急調査】新型コロナウイルスの拡大による、スタートアップの ...  コロナ禍の収束日をAIが予測　シンガポールのラボが情報公開  「コロナ対策にベーシックインカムを」 A・ヤンの支持者がネッ ...  米国投資家の8割が「パンデミックは買い」と回答する理由  小学生の万引きが増加。「お金を払う理由」を大人はきちんと伝え ...  日本長者番付、首位は再び柳井正 上位50人の資産総額5％減少  エルトン・ジョンの半生 映画『ロケットマン』から読み解く成功 ...  スマホで決済、触らず受け取り。飲食店向けスマートロッカーを開 ...  若きリーダーたちはどうコロナ危機を乗り越えるか #30UND ...  フェイクファー100%ヴィーガン服で業界席巻  『Forbes JAPAN』が1カ月無料で読み放題！ ビジネ ...  好きなことを否定して終われない。だから挑み続けられた｜荻原健 ...  “暮らし”をラグジュアリーへと導くIDC OTSUKA  ゴルフもクールな部長はウェアに秘密アリ  突き進む男を支える時計、平日編  メンバーを尊重し、感謝の気持ちを伝えることの大切さ。最高の先 ...  協働と個の成長が成果を生む。PwCの根幹を成す、「サステナブ ...  横浜DeNAベイスターズの挑戦、第2フェーズ──「日本におけ ...  「月曜日、会いたくなる」上司になること。挑戦を愛する男が見つ ... シャネルなど仏大手ブランドが異例のオークション、コロナ対策に ...電子版付きで3ヶ月間50%OFFで読める！No1  コロナ禍の収束日をAIが予測　シンガポールのラボが情報公開  No2  「家に居ろ」が通用しない。新型コロナに悩む歌舞伎町の現実  No3  新型コロナ巡る疑問に回答、米国立衛生研究所がガイドライン公表  No4  これで「軽症」と言うのか。新型コロナ感染で入院中、渡辺一誠さんの手記  No5  因果応報　ゴーン軍団「チーム国外逃亡」の痛い末路  No6  新型コロナで激変、米小売りの行方占う4つの数字  No7  WHOは誰のため？　台湾の若者はなぜNYタイムズに広告を出したのか  No8  「コロナ対策にベーシックインカムを」　A・ヤンの支持者がネットで運動  No9  2000年前、どうやって人はウイルスを防いだか  No10  イーロン・マスクが「ロックダウン解除」要求、経済優先を支持   三宅 紘一郎 ,  OFFICIAL COLUMNIST   フォローする  #醸し人 一般社団法人Earth Companyがバリ島に建設中のエコホテル 監修＝谷本有香　インタビュー＝三宅紘一郎　校正＝山花新菜　撮影＝藤井さおり　取材協力＝Nagatacho GRID 登録することで、個人情報保護方針および会員規約に同意したものと見なされます。Forbes JAPANの最新のニュースをお届けします",
        "宮高科学部に県教育長賞／青少年科学作品展 ": "「地域に根ざした確かな視点」宮古島の地域の話題・ビジネス＆カルチャーニュース2020年5月1日（金曜日）旧暦：4月9日 赤口甲辰\nトップ > 教育・文化 > 宮高科学部に県教育長賞／青少年科学作品展2019年2月10日(日) 8:58 宮総実は佳作入賞県教育長賞を受賞した宮高科学部の濱川さん（右）と羽路さん＝９日、浦添市　【那覇支社】第41回沖縄青少年科学作品展（主催・沖縄電力）の表彰式が９日、浦添市民体育館で行われ、県教育長賞に輝いた宮古高校科学部の濱川詩織さん（２年）、羽路水結さん（同）に賞状が贈られた。宮古総合実業高校生物生産科は佳作に入賞した。\r\n　宮高科学部の研究作品名は、「宮古島産クロマダラソテツシジミｃｈｉｌａｄｅｓ　ｐａｎｄａｖａの季節消長と分布状況～ソテツを守る方法を探れ～」。食害を及ぼすシジミチョウ科で小型の蝶からソテツを守るため、ソテツの雌雄や海までの距離、クモの巣の数に注目して解析した。その結果、ソテツの食害は、雌株で海から近い場所にあり、クモの巣の数が多いほど、食害が少ないことが分かったとしている。\r\n　作品展示コーナーに添えた審査講評では、「身近な生物を対象として、目的を明確に仮説を立て検証する科学的な手順を重視し、的確に研究デザインがなされた素晴らしい研究。次年度以降の調査実証できれば、さらに研究の価値が上がる」と期待を寄せている。\r\n　表彰式を終え、濱川さんは「１年を掛けた研究の成果で賞がもらえて、すごくうれしい。残された課題もあるので、今後も調査を続けていきたい」、羽路さんは「多くの作品の中から選ばれて感激している。仲間たちと意見を出し合いながら、結論を導き出すのが楽しかった」と、喜びを語った。\r\n　一方、宮総実の作品名は「トマト栽培及びカボチャ栽培における酢酸カルシウムの有効性に関する研究」。廃棄されたタマゴの殻から酢酸カルシウムを作り、各種野菜に活用することで化学肥料だけに頼らない、環境に優しい農業を目指した研究を発表した。\r\n　同作品展は、児童生徒の科学への興味や関心を喚起し、将来の地域産業の担い手となる人材育成に寄与することを目的に、１９７９年から毎年開催される。今回は、県内の小中高校や高専、アメリカンスクールの60校から、化学や生物、物理など５分野に計１１９点の応募があり、１０８点が入賞した。\nひとつ前の記事へ\t\t\t\t | \t\t\t\tひとつ後の記事へ\n令和2年4月1日現在更新時間は午前9時～午前10時の予定です。 Produced by 有限会社セルリアンネットCopyright by 宮古毎日新聞社 1999-2020 ページ内に掲載の記事写真の無断掲載は一切禁じます。全ての著作権は宮古毎日新聞社に帰属します。",
        "ビジネスと環境、どちらにも本気な企業の集いを　サステナブル先進企業のオフィスにて初開催！": "ビジネスと環境、どちらにも本気な企業の集いを　サステナブル先...\n\n\n2019.01.28 10:00\n\n一般社団法人Earth Company\nSDGs、ESG投資が注目されつつある近年、実はアップデートが必要なのがオフィスのエコ化。一般社団法人Earth Company(所在地：東京都港区、代表理事：濱川 明日香)は2018年、オフィスでできるエコな取り組みを紹介するOperation Greenプロジェクトをスタートしました。オフィスで始めるエコな取り組み12月28日(木)19時から開催するリリースイベントには、サステナブル経営に本気で取り組む企業10社以上が集まり、Earth Companyが1年かけてリサーチした取り組みを発表する講演を行います。環境に配慮したイベント会場は、株式会社ラッシュジャパンの提供。軽食付きですがゼロウェイストな運営を目指します。■オフィスで始めるエコな取り組みを学ぶプラットフォーム「Operation Green」企業の担当者が使いやすい形で情報が整理され、サステナブル経営に本気な企業同士が学び合える。「Operation Green」はそんなプラットフォームの提供を目指しています。今、国連が採択したSDGs(持続可能な開発目標)や、世界の平均気温上昇を2度未満に抑えることを目指すパリ協定の実現に向け、企業の動きは国際的に活発化しています。事業運営を100％再生可能エネルギーで調達することを宣言した企業の数は150社以上にものぼり、日本でも13社が動き出しました(2019年1月時点)。しかし、お客様や取引先、投資家に対して、環境負荷をできるだけ減らすサステナブルな職場だと胸を張れる企業はごく一握りなのが現状です。そこで「Operation Green」では、オフィスで始められるエコな取り組みを紹介するウェブサイトのリリースを兼ねて、サステナブル経営に取り組む企業の集いを開催します。■Operation Green：サステナブル企業の集い　概要●プログラム1) Operation Greenプロジェクト紹介2) トークセッション ＜1＞　 「地球をケアするブランド価値と実践例」　 株式会社ラッシュジャパン コミュニケーションマネジャー　丸田様　 株式会社ラッシュジャパン アースケアチーム　窪田様3) トークセッション ＜2＞　 「ビジネスとサステナビリティを両立する世界の動き・B Corporation」　 株式会社バリューブックス 取締役　鳥居様4) 交流会・学び合い●日時：2019年2月28日(木)19:00-21:00(開場18:30)●場所：株式会社ラッシュジャパン　品川オフィス　　　　東京都港区高輪3-13-1 高輪コート2F(「品川駅」高輪口より徒歩6分)＊サステナブル先進企業・株式会社ラッシュジャパンに会場をご提供いただきます。●参加費：無料●定員：30名●飲食・ポリシー：イベントでは軽食、お飲物を用意いたしますが、廃棄物を　　　　　　　　　出さない「ゼロウェイスト」を目指しています。　　　　　　　　　ペットボトルなどゴミになる物は、会場に捨てる場所が　　　　　　　　　ありませんので持ち込みはご遠慮いただけますよう、　　　　　　　　　ご協力よろしくお願いします。●参加申込方法：本イベントは事前申し込みが必要です。こちらの申込フォームからご登録ください。→ http://bit.ly/operationgreen■Operation Greenプロジェクトの運営団体・一般社団法人Earth CompanyについてEarth Companyは、「次の世代に残せる未来」を創出すべく社会変革を起こす「人」と「団体」を支援・育成するために、アジア太平洋のチェンジメーカーを支援するIMPACT HERO支援事業、個人・大学・企業向けに社会企業や革新的な試みの最前線を体験していただくバリ島ソーシャル研修事業、社会変革に挑む事業や団体を対象にしたコンサルティング事業を展開しています。Operation GreenプロジェクトはEarth Companyのコンサルティング事業の一環として、環境省所管の独立行政法人環境再生保全機構が運営する地球環境基金の支援を受けて実施しています。オフィスで始めるエコな取り組み1オフィスで始めるエコな取り組み2プレスリリース配信企業に直接連絡できます。\n\n\r\n                                            NGOを運営する日本人オーナーが手がけたエコホテルに世界が注目！バリ島ウブドに環境に優しく泊まるだけでSDGsに貢献できるMana Earthly Paradiseが9月14日グランドオープン\r\n                                        2019.09.04 18:00\n\n\r\n                                            東ティモールの次期大統領候補も来日！一般社団法人Earth Companyが創立5周年を記念して10/6(日)「IMPACT HEROES DAY」を東京ミッドタウン日比谷で開催\r\n                                        2019.08.23 09:30\n\n\r\n                                            「世界難民の日」に開始！ミャンマーの平和を願ったロヒンギャ出身女性の行う次世代リーダー育成プログラムを支援「A-port」でクラウドファンディングを6月20日より実施\r\n                                        2019.06.13 17:45オフィスで始めるエコな取り組み1オフィスで始めるエコな取り組み2Copyright 2001-2020 SOCIALWIRE CO.,LTD. All rights reserved.",
        "デジタル時代の次世代メンズユニット、スクランブルガムのLIVE ": "用語リンク(β)株式会社エムドーン(本社：東京都渋谷区、代表取締役：島　裕晃)は、当社所属アーティストのスクランブルガムが、140万人登録者を抱えるLINE LIVE公式チャンネル「アイドル・芸能人チャンネル」内のレギュラー番組「イケメン！ガムしゃライブ」へ出演することが決定いたしましたので、お知らせいたします。「イケメン！ガムしゃライブ」は、毎週月曜日～金曜日の21:00～22:00、LINE社のスタジオより生放送致します。スクランブルガムのメンバーが日替わりで2名出演。また毎回ボーイズユニットよりゲスト2名をご招待し、楽しくもガムシャラにトークを行うバラエティ番組です。初回放送は2019年3月1日(金)21:00～。記念すべき第1回目の放送は人気急上昇中のメンズダンスボーカルユニット「BUZZ-ER.」よりCHIBA、YUYAの2名がゲスト出演。  配信元企業：株式会社エムドーン企業プレスリリース詳細へPR TIMESトップへリアルライブWEB女性自身9ポスト - ナインポストレコードチャイナTABLOレコードチャイナレコードチャイナ9ポスト - ナインポスト日刊SPA！プレジデントオンライン",
        "九州、全国大会で発表へ ": "「地域に根ざした確かな視点」宮古島の地域の話題・ビジネス＆カルチャーニュース2020年5月1日（金曜日）旧暦：4月9日 赤口甲辰\nトップ > 教育・文化 > 九州、全国大会で発表へ2019年1月30日(水) 8:55 ソテツ保護の研究成果\r\n宮高科学部科学部の右から宮國茉央さん、山城部長、濱川詩織さん、羽路水結さん。左は儀間顧問＝２９日、宮古高校　昨年開催された県高等学校総合文化祭と高校生による生物科学展で好成績を収め、九州大会と全国大会への出場決めた宮古高校科学部のメンバーが２９日、同校で喜びの報告を行うとともに、今後の活躍に意欲を示した。　同部は、昨年１０月に開催された県高等学校総合文化祭の自然科学部門で優秀賞に輝き、今年７月には県代表として全国大会出場を決めた。\r\n　さらに、昨年１１月の高校生による生物科学展で最優秀賞を受賞して２月１日に佐賀県で開催される九州大会にも派遣される。\r\n　同部の山城若奈部長は「私たちの研究が宮古島のソテツを守るための対策として生かされてくれればうれしい。九州、全国大会では沖縄らしい発表でソテツのことを伝えたい」と意気込みを示した。\r\n　指導に当たる儀間朝宜顧問は「生徒たちは研究を通して環境保全に対する姿勢が成長した。九州や全国大会でものびのびのと発表してほしい」と述べ、部員たちのさらなる活躍に期待を寄せた。\r\n　同部の研究テーマは「宮古島産クロマダラソテツシジミの季節消長と分布状況～ソテツを守る方法を探れ～」。\r\n　クロマダラソテツシジミは、幼虫時代にソテツを食草し、その食害が問題となっている。　\r\n　同種はもともと、東南アジア周辺で分布していたが、１９９２年に沖縄で発見されてから北上を続け本州、四国、九州でも確認されている。\r\n　同部の研究では、１年間の食害の状況を数値化。成長の個体数は気温と同調しているしている様子などが示されている。\r\n　さらに、ソテツにクモの巣がある場合は食害の影響が減っていることや、カマキリが同シジミを補食していることも確認されたことから、捕食するクモやカマキリがソテツ保護へつながる可能性なども示されている。\nひとつ前の記事へ\t\t\t\t | \t\t\t\tひとつ後の記事へ\n令和2年4月1日現在更新時間は午前9時～午前10時の予定です。 Produced by 有限会社セルリアンネットCopyright by 宮古毎日新聞社 1999-2020 ページ内に掲載の記事写真の無断掲載は一切禁じます。全ての著作権は宮古毎日新聞社に帰属します。",
        "SAMURAI Security、ホットリンク・為末大氏から資金調達を実施、スポーツテック事業を本格展開": "\n                                    メディアユーザー登録を行うと、企業担当者の連絡先や、イベント・記者会見の情報など様々な特記情報を閲覧できます。※内容はプレスリリースにより異なります。\n                                このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\n\n\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n"
    },
    "Q2": {
        "福岡IT教育者の有志からなるエクサキッズ実行委員会 国内最大規模の子どもが主役のIT競技大会 「エクサキッズ2019」開催に向けて 2019年6月17日(月)よりクラウドファンディングを実施": "■ クラウドファンディング概要   ・限定18！ITキッズの未来支援コース４　100000円   コンテストでは数百人の前で発表　IT関係者による審査\r\n 表彰式■ 2020年度より小学校でプログラミング教育が必修化 　    \n                                    メディアユーザー登録を行うと、企業担当者の連絡先や、イベント・記者会見の情報など様々な特記情報を閲覧できます。※内容はプレスリリースにより異なります。\n                                このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\n\n\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n",
        "８団体、12個人を表彰／防犯協総会 ": "「地域に根ざした確かな視点」宮古島の地域の話題・ビジネス＆カルチャーニュース2020年5月1日（金曜日）旧暦：4月9日 赤口甲辰\nトップ > 社会・全般 > ８団体、12個人を表彰／防犯協総会2019年5月18日(土) 8:57 宮古島地区　防犯活動に功労防犯功労で表彰を受けた皆さんと前川会長（奥右）＝17日、腰原公民館　２０１９年度防犯功労者の表彰式が17日、宮古島地区防犯協会の総会に続き行われ、８団体、12個人に、防犯活動に功労があったとして、上運天幸徳署長、同防犯協会の前川尚誼会長連名の感謝状、表彰状が贈られた。\r\n　前川会長は「今年度も民間防犯団体の中核として全ての地域が安全で安心して暮らせる街づくりの実現にまい進する」とあいさつした。\r\n　上運天署長は「功労表彰の受賞者の皆さんおめでとう。今後とも、地域の防犯ボランティアの中核として、活躍していただけるようお願いしたい」と祝辞を述べた。\r\n　来賓として出席した県警本部生活安全部の小禄重信部長は「功労表彰は、団体や個人の皆さんが献身的に地域の安全安心のため取り組んできたことが、高く評価された。おめでとう」と祝辞を述べた。また、下地敏彦市長（長濱政治副市長代読）、県防犯協会連合会の伊禮清一会長、県宮古事務所の稲福具実所長が、それぞれ祝辞を述べた。\r\n　同防犯協会の石垣和彦理事が宣言決議を読み上げた。\r\n　感謝状、表彰状を受けた団体、個人は次の通り。（敬称略）\r\n　◎団体（カッコ内は代表者名）\r\n　【防犯活動協力感謝状】\r\n　極真綜合警備保障（濱川義夫）\r\n　【防犯功労賞】\r\n　イオン琉球マックスバリュ宮古西里店（永山秀勝）▽同宮古南店（池原旬治）▽タウンプラザかねひで宮古店（比嘉健二）▽久田流家元久田多嘉子舞踊研究所（久田多嘉子）▽久田流池間澄舞踊研究所（池間澄）▽新生タクシー（大浦博之）▽居酒屋桃太郎（池間強美）　◎個人\r\n　【防犯功労賞】\r\n　砂川享一▽平良昭男▽喜屋武則吉▽川満広紀▽饒平名健二▽下地義信▽平良正樹▽浜比嘉実▽根間徹▽山内良介▽古堅盛男▽善平エイ子\nひとつ前の記事へ\t\t\t\t | \t\t\t\tひとつ後の記事へ\n令和2年4月1日現在更新時間は午前9時～午前10時の予定です。 Produced by 有限会社セルリアンネットCopyright by 宮古毎日新聞社 1999-2020 ページ内に掲載の記事写真の無断掲載は一切禁じます。全ての著作権は宮古毎日新聞社に帰属します。",
        "バリ島ウブドのエコホテル Mana Earthly Paradise(マナ・アースリー・パラダイス)が6月3日ソフトオープン": "バリ島ウブドのエコホテル Mana Earthly Para...\n\n\n2019.06.04 09:30\n\n一般社団法人Earth Company\n2019年6月3日(月)、一般社団法人Earth Company(共同創設者：濱川 明日香・濱川 知宏、以下 アース・カンパニー)は、「次の世代に継げる未来をつくる」というビジョンをもとに、その価値観や世界観をそのまま体現したエコホテル『Mana Earthly Paradise(マナ・アースリー・パラダイス)』をバリ島ウブドにソフトオープン*いたします。Mana Earthly Paradise【TOPICS】[1] なぜ今、エコホテルが必要なのか[2] 次世代に継げる未来を実現する3つの施設[3] 循環型施設の5つの特長[1] なぜ今、エコホテルが必要なのかバリ島は、観光産業で成り立つ一方でゴミ問題や水不足問題が深刻化しています。例えば、観光客がホテルで多くの水を利用する一方で、地元の人たちが稲作に必要な水を得られず、貧困を悪化させています。Mana Earthly Paradiseには、ソーラー発電や雨水タンク、木を新たに一本も切らずに建てた施設、また日本でも使えるエコプロダクトなど、ありとあらゆるエコテクノロジーを導入。その使いやすさ、暮らしとの親和性、利便性を体験することで、地球環境に配慮した暮らしが心地よく気持ちの良いものだと感じていただくことを目指します。さらにこの事業の利益は100％、アース・カンパニーが運営するアジア太平洋の社会起業家育成事業「IMPACT HERO支援事業費」*として活用するため、宿泊されるだけで社会貢献ができる仕組みになっています。[2] 次世代に継げる未来を実現する3つの施設1. エコ建築の6つのヴィラ『Mana Eco Villas』土のうを積み上げて建てるアースバッグ工法で建築。必要な木材はすべて廃材またはサステナブルな建材として知られる竹を利用し、一本も森の木を切らずに建設しました。電灯は全て太陽光発電で供給。節水シャワーヘッドや節水トイレを利用し、シャンプーなどソープ類は環境に配慮したものを使用。水はバリ人が稲作に使う水を減らさないよう雨水を貯蓄して施設中に回し、キッチンや浴室からの排水は、ろ過して花壇の花を育てることができるよう循環をさせます。総収容人数は32名。一晩$25からのドミトリーから家族用、バリアフリーの棟をご用意しています。Mana Eco Villas2. 命を育む食養生レストラン『Mana Kitchen』現代では、人間の食生活や好みにあわせた品種改良が続き、動植物の本来持つといわれる命のエネルギーが維持されることは難しくなってきています。Mana Earthly Paradiseでは在来種のタネを自然農法で育てた食材を、麹をたっぷり使った調理法などで提供。六本木農園の元グランシェフで現在は料理家・地域フードプロデューサーとして活躍する比嘉シェフが、ヘルシーでも満足度の高いメニューを開発しています。万が一食べ残された場合でも、生ゴミは敷地内の農園の肥料にし、命を無駄にしない循環を目指します。Mana Kitchen3. 体と自然と社会を良くするショップ『Mana Market』2019年9月にオープン予定のMana Marketでは、体と自然と社会に良い商品を、使い捨てプラスティック包材を使わず、極力量り売りします。地元のお母さんたちやストリートチルドレンなどが作った商品なども販売し、買い物することで地域貢献と社会課題の解決に寄与することもできます。環境を破壊したり作り手が搾取される構造ではなく、販売されるほど環境や社会が良くなる仕組みを提案します。環境や社会に優しいだけでなく、性能もデザイン性の高いプロダクトを、ぜひ体感してみてください！Mana Market[3] 循環型施設の5つの特長1. ヴィラは国連も注目する革新的な建築方法・アースバッグ工法使用するものは「建設場所の土」「土のう袋」「有刺鉄線」のみ。とても簡単で安価、かつ短期間で完成させることができる建築方法です。その耐久性は100年とも言われ、昼は涼しく夜は暖かいため空調要らずとも言われています。国連は難民キャンプに導入し、NASAは宇宙開発に検討するなど世界的に注目されています。アースバッグハウス2. 施設内の照明は太陽光発電各ヴィラ、レストラン、ショップなど、施設内の照明の100％がソーラーパネルで発電されています。宿泊客やレストランのお客様は、携帯や一部のパソコンをソーラーで充電することも可能です。太陽光発電3. 水は雨水利用地元の農民の貴重な水資源を奪わないよう、施設内で使う水は全て、雨水を貯水しタンクで濾過して循環させています。そのため水道水も安全に飲むことができます。雨水利用4. 廃水は植物にキッチンや浴室から出た廃水は、施設内の植物の栽培に無駄なく活用します。廃水は植物に5. 木を一本も切らずに建てた施設使う建材は全て、インドネシア中から取り寄せた廃屋を解体したリサイクル廃材を使用。施設建設には、一本も新しい木を切っていません。木を切らない【Mana Earthly Paradiseロゴ】Mana Earthly Paradiseのロゴは、すべての生命エネルギーの源となる4つのエレメント(空気, 水, 大地, 火)を表しています。*ソフトオープンエコヴィラとレストランをディスカウント料金で一部営業開始いたします。全館営業となるグランドオープンは2019年9月14日予定です。*IMPACT HERO 支援事業アジア太平洋の未来に、並外れた熱量と求心力で社会変革をもたらす社会起業家を、IMPACT HEROとして年に一人厳選し、一年を通して、(1)ファンドレイジング、(2)機会創出、(3)NGO運営コーチングサービスを提供しています。【本件に関するウェブページ】https://www.earthcompany.info/ja/blog/mana_softopening/【団体概要】一般社団法人Earth Company設立　　： 2014年10月代表理事： 濱川 明日香事業内容： 「次の世代に残せる未来」を創出すべく社会変革を起こす　　　　　 「人」と「団体」を支援・育成するために、　　　　　 アジア太平洋のチェンジメーカーを支援するIMPACT HERO支援事業、　　　　　 個人・大学・企業向けに社会企業や革新的な試みの最前線を　　　　　 体験していただくバリ島ソーシャル研修事業、　　　　　 社会変革に挑む事業や団体を対象にしたコンサルティング事業を展開しています　　　　　 https://www.earthcompany.info/ja/Mana Earthly ParadiseMana Eco VillasMana KitchenMana Marketアースバッグハウス太陽光発電雨水利用廃水は植物に木を切らないMana ロゴMana KitchenMana Earthly Paradise_2プレスリリース配信企業に直接連絡できます。\n\n\r\n                                            NGOを運営する日本人オーナーが手がけたエコホテルに世界が注目！バリ島ウブドに環境に優しく泊まるだけでSDGsに貢献できるMana Earthly Paradiseが9月14日グランドオープン\r\n                                        2019.09.04 18:00\n\n\r\n                                            東ティモールの次期大統領候補も来日！一般社団法人Earth Companyが創立5周年を記念して10/6(日)「IMPACT HEROES DAY」を東京ミッドタウン日比谷で開催\r\n                                        2019.08.23 09:30\n\n\r\n                                            「世界難民の日」に開始！ミャンマーの平和を願ったロヒンギャ出身女性の行う次世代リーダー育成プログラムを支援「A-port」でクラウドファンディングを6月20日より実施\r\n                                        2019.06.13 17:45Mana Earthly ParadiseMana Eco VillasMana KitchenMana Marketアースバッグハウス太陽光発電雨水利用廃水は植物に木を切らないMana ロゴMana KitchenMana Earthly Paradise_2Copyright 2001-2020 SOCIALWIRE CO.,LTD. All rights reserved.",
        "【3768】美丈夫　純米　慎太郎（びじょうふ　しんたろう）【高知県】 ": "【日本酒研究会月例会　全4回の①】　異業種の酒好きが月に1回、M居酒屋に集う日本酒研究会。単なる飲み会で、ちょっとカッコつけて研究会だ。しかし、月例会を1回も休まず、足掛け13年間も続けてきているのは、ちょっとした自慢だ。今回は、仕事で来られない研究員（メンバーをそう呼んでいる）が多く、4人での開催となった。　店主がトップバッターとして持ってきたのが「美丈夫　純米　慎太郎」だった。「美丈夫」は飲む機会が多い酒で、今回の酒を含め、13種類を取り上げている。すっきりシャープな飲み口が印象的なお酒、という印象を持っている。今回の酒はどうか。　酒蛙「さっぱりした飲み口。淡麗」　H    「そうだね」　酒蛙「柑橘系の香りがする」　Y    「すこしフルーティー」　酒蛙「俺はフルーティーとはおもわない。軽めの旨み、適度でさわやかな酸」　H    「いい酒だね」　酒蛙「中盤から辛みが出てくる。ひとことで言えば、キレの良い淡麗辛口酒だ。実にさっぱりした飲み口。淡白な刺身にも、味が濃い肉料理にも合う。万能の食中酒だ」　瓶のラベルの表示は「原材料　米（国産）米麹（国産米）、アルコール分15％、精米歩合60％、製造年月2019.2」にとどまり、使用米の品種名が非開示なのは残念。　酒名「慎太郎」はもちろん、郷土の英雄・中岡慎太郎（1838～1867年）のこと。坂本龍馬らとともに薩長同盟の仲介に尽力したが、京都・河原町の近江屋で、龍馬とともに殺害された。慎太郎は若いころ、蔵がある田野町の田野学館に通った。これらから酒のラベルに起用した。\n北海道新聞 |\n          室蘭民報 |\n          河北新報 |\n          東奥日報 |\n          デーリー東北 |\n          秋田魁新報 |\n          山形新聞 |\n          岩手日報 |\n          福島民報 |\n          福島民友新聞 |\n          産業経済新聞 |\n          日本経済新聞 |\n          ジャパンタイムズ |\n          下野新聞 |\n          茨城新聞 |\n          上毛新聞 |\n          千葉日報 |\n          神奈川新聞 |\n          埼玉新聞 |\n          山梨日日新聞 |\n          信濃毎日新聞 |\n          新潟日報 |\n          中日新聞 |\n          中部経済新聞 |\n          伊勢新聞 |\n          静岡新聞 |\n          岐阜新聞 |\n          北日本新聞 |\n          北國新聞 |\n          福井新聞 |\n          京都新聞 |\n          神戸新聞 |\n          奈良新聞 |\n          紀伊民報 |\n          山陽新聞 |\n          中国新聞 |\n          日本海新聞 |\n          山口新聞 |\n          山陰中央新報 |\n          四国新聞 |\n          愛媛新聞 |\n          徳島新聞 |\n          高知新聞 |\n          西日本新聞 |\n          大分合同新聞 |\n          宮崎日日新聞 |\n          長崎新聞 |\n          佐賀新聞 |\n          熊本日日新聞 |\n          南日本新聞 |\n          沖縄タイムス |\n          琉球新報 |\n          共同通信\n",
        "世界が注目する海洋プラスチックごみ、いま読んでおきたい記事５選：朝日新聞GLOBE＋": "リゾートアイランドとして知られるハワイは、東アジアからの海洋プラスチックごみが漂着しやすい場所でもあります。写真はハワイ島南端のカミロビーチ。記者がプラごみを回収する現地のボランティア活動に参加して考えたことは。「2050年には海洋プラスチックの重さが海の魚の重さを超えるかもしれない」。３年前、世界経済フォーラム（ダボス会議）で示された予測が世界に衝撃を与えました。この流れを変える「ゲームチェンジャー」を世界が探し求める中、アジアでも食べられる食品包装や１日で自然に還るレジ袋などさまざまなイノベーションが。バリ島を拠点に活動する社会起業家の濱川明日香さんが紹介してくれました。先進国が排出する大量のプラスチックごみが自国で処理されず、中国を初めとするアジアの国々に「輸出」されていた実態が世に広く知られるようになったのは、中国がプラごみの受け入れ停止を表明してからでした。マレーシアやインドネシアなども次々に輸入禁止や規制強化を打ち出しています。日本でも来年からレジ袋の無料配布をやめ有料化することが義務になりそうです。 持続可能な社会づくりの文化が根付くサンフランシスコでは、レジ袋はすでに過去の遺物。紙をつかった包装や自分で持ってきた容器に詰める量り売りなど、ごみを出さない知恵が当たり前の光景になっています。レジ袋と並んでプラスチックストローも、使用を禁じる企業が増えています。米メディアで広く引用されている「米国人が一日に使うストローは５億本」という数字、なんと９歳の少年が独自の聞き取り調査ではじき出した数字なのだそうです。いったいどうやって？　ニューヨーク・タイムズが詳しくリポートしています。朝日新聞GLOBE＋編集部の記事一覧へ「GLOBE+」メルマガ登録おすすめのニュース、取材余話、イベントの優先案内など\n\n「GLOBE+」を一層お楽しみいただけるサービスをご提供します。\n 朝日新聞社のニュースサイト朝日新聞デジタルメルマガ登録世界の今日は私の明日につながっているおすすめのニュース、取材余話、イベントの優先案内など\n「GLOBE+」を一層お楽しみいただけるサービスをご提供します。\n",
        "世界一美味しい日本酒の品評会「SAKE COMPETITION 2019」上位10品が決定 ": "編集部にメッセージを送る",
        "濱川:公告本公司108年股東常會董事選舉當選名單 ": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:獨立董事、自然人董事及自然人監察人3.舊任者職稱、姓名及簡歷:董事蕭欽銘/濱川企業股份有限公司董事長。董事蕭欽群/濱川企業股份有限公司總經理。董事劉浩雲/濱川企業股份有限公司副總經理。董事李璠/濱川企業股份有限公司副總經理。董事金浩/濱川企業股份有限公司協理。獨立董事梁素梅/眾嘉聯合會計師事務所執業會計師。獨立董事李瑗晴/鉅橡企業股份有限公司獨立董事。監察人:李景隆/京慧投資(股)公司董事。監察人:黃曾添/倍思特資優文教(股)公司董事。監察人:張誌純/日月光製造(股)公司財務部處長。4.新任者職稱、姓名及簡歷:董事蕭欽銘/濱川企業股份有限公司董事長。董事蕭欽群/濱川企業股份有限公司總經理。董事劉浩雲/濱川企業股份有限公司副總經理。董事謝政達/濱川企業股份有限公司副總經理。董事李璠/濱川企業股份有限公司副總經理。董事金浩/濱川企業股份有限公司協理。董事黃曾添/倍思特資優文教(股)公司董事。獨立董事梁素梅/眾嘉聯合會計師事務所執業會計師。獨立董事李瑗晴/鉅橡企業股份有限公司獨立董事。獨立董事李俊賢/台灣核心生醫科技有限公司負責人。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿。6.異動原因:任期屆滿股東常會全面改選7.新任者選任時持股數:新任董事:董事蕭欽銘  9,870,909股。董事蕭欽群  7,770,423股。董事劉浩雲    508,631股。董事謝政達     20,244股。董事李璠       74,281股。董事金浩       61,815股。董事黃曾添          0股。獨立董事梁素梅      0股。獨立董事李瑗晴      0股。獨立董事李俊賢      0股。8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/22~108/06/219.新任生效日期:108/06/2510.同任期董事變動比率:不適用(任期屆滿全面改選)。11.同任期獨立董事變動比率:不適用(任期屆滿全面改選)。12.同任期監察人變動比率:不適用(任期屆滿全面改選)。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:本次辦理全面改選時，設置審計委員會替代監察人，  不再設置監察人，審計委員會由全體獨立董事組成並依規定行使職權。",
        "高知）県代表２ペア決定　ピンクリボンレディーステニス ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザはJavaScriptに対応していないか、または無効になっています。詳しくはサイトポリシーのページをご覧ください。06月20日朝日新聞デジタル朝刊記事一覧へ（朝5時更新）新着記事一覧へその他ヘルプマイページ朝日新聞デジタル記事全国大会に出場する岡村・峯久保ペアと濱川・森田ペア（左から）　第１７回ピンクリボンレディーステニス大会（日本女子テニス連盟主催、朝日新聞社後援）の県大会が１８日、高知市の県立春野総合運動公園で開かれた。大会は、乳がんの早期発見と治療を促すピンクリボン運動を支援している。　１７組が出場した一般の部は森田佳楠（セピア）・濱川妙子（パゴス）ペアが、２０組が出場した５０歳以上の部は岡村奈美（ＹＣＣ）・峯久保絹代（ＤＯＬＰＨＩＮ）ペアが優勝した。　両ペアは１０月に神奈川県で開かれる全国決勝大会に出場する。森田・濱川ペアは「初の全国なので、一つでも勝てるよう頑張りたい」と抱負を語った。岡村・峯久保ペアは「いつも練習をしてくれた仲間に感謝して頑張ってきたい」と話した。　優勝以外の上位ペアは次のみなさん。　【一般の部】②北村二美・杉本千鶴（ともにリバティ・ベル）③高村佐紀子・池内直美（ともにベストパートナー）　【５０歳以上の部】②栄田美智子（ＹＣＣ）・市川順江（ミルキーウェイ）③松本真奈美（セピア）・伊与田雅子（介良）地域ページ　トップ最新の地域面紙面イメージトップニュース注目の有料ニュース注目の動画速報・新着ニュースおすすめ注目キーワードせっかくマスクを全戸配布しようとしたのに批判を受ける。安倍晋三首相は“反撃”に出ました。こんな時なので、いつもと違う趣向でお送りしようと思います。連載21年目にして初の試み。なんと小説。\n東京のエシカルシーンを追う本連載。今回は、料理人・生江史伸さんのパン屋\n神保町の古書店、新しい老舗が見出した誌上のトラッドスタイルとは？\n映画館や映画にまつわる素敵なエピソードを募集します。抽選で映画観賞券やグッズのプレゼントもあわせて読みたい47都道府県別の最新ニュースがご覧になれますPR注目情報※Twitterのサービスが混み合っている時など、ツイートが表示されない場合もあります。排泄、セックス…　車いす生活を動画発信する彼女の思い10万円給付、受け取るには？　市町村窓口でも申請可能「マスク500万枚売った」　中国人業者が明かした事情「世界標準」の韓国式コロナ検査　日本が採用しない理由志村さん「笑わせなくていいよね」　朝ドラ撮影中に語る金券ショップにマスク山積み　突然現れた「仲介業者」排泄、セックス…　車いす生活を動画発信する彼女の思い「子どもが中に！」ジャングルジムから火の手　神宮外苑俳優の志賀廣太郎さん死去　「三匹のおっさん」など出演「マスク500万枚売った」　中国人業者が明かした事情利根川裕太さんが語る＆M編集部が選んだ記事Top5連載「わたしには旅をさせよ」人の真後ろを走るのは危険？今、ファッションがすべきこと松浦弥太郎さんインタビュー今日の編集長おすすめ記事茅島みずきが目指す女優像作った人に聞いてみた！謝らないほうがいい理由不安な日々で得た理想働き方・就活転職情報　朝日求人ウェブページトップへ戻る朝日新聞デジタルに掲載の記事・写真の無断転載を禁じます。すべての内容は日本の著作権法並びに国際条約により保護されています。\nCopyright © The Asahi Shimbun Company. All rights reserved. No reproduction or republication without written permission.",
        "グルメメディア「dancyu」が4/27(土)・28(日)に高知の酒飲み文化を体験できる「東京で『土佐の大おきゃく』体験」を開催　 ": "日本酒を知る日本酒を楽しむ日本酒を考える特集SAKETIMES株式会社プレジデント社(千代田区)の運営するグルメメディア「dancyu」は、4月27日(土)・28日(日)に開く「dancyu祭2019」内にて、高知県の酒飲み文化を体験できる「東京で『土佐の大おきゃく』体験」を開催します。高知に伝わる酒飲みの文化「おきゃく」。要するに宴会のことですが、飲み方も遊び方もオリジナリティがある「おきゃく」をdancyu祭の会場で体験できます。当イベントでは、「酔鯨」など高知県内全18蔵の日本酒が飲み放題で、銀座の高知県アンテナショップ「まるごと高知」の人気おつまみも付いてきます。高知の\"おきゃく名人\"たちも来場して会場を盛り上げます。◎イベント概要◎お問い合わせこの記事は、リリース情報配信サービス「SAKETIMES PRESS」を利用しています。「SAKETIMES PRESS」は、新商品・イベント開催・新店舗オープンなど、日本酒にまつわる新規情報を掲載するサービスです。必要事項を入力していただくだけで、SAKETIMES編集部で簡単なニュース記事を作成します。公式SNSでの情報拡散も行うため、多くの日本酒ファンへの訴求が期待できます。広報や集客に、ぜひお役立てください。「SAKETIMES PRESS」には3種類のプランがありますので、ご要望やご予算に応じて、使い分けることができます。1)SAKETIMES PRESS(無料)文字数は400字以内、画像は1点のみのシンプルな記事を配信します。まずはこちらからお試しください。 →SAKETIMES PRESS詳細2)SAKETIMES PRESS Pro(有料)無料版の「SAKETIMES PRESS」よりも、文字数・写真点数の制限を大幅に拡大しました。動画の挿入も可能で、さらに訴求力の高い記事を配信することができます。 →SAKETIMES PRESS Pro詳細3)SAKETIMES PRESS English(無料)英語版SAKETIMESの「Weekly News」に無料掲載します。日本語で申請いただいた情報を、英語に翻訳し配信します。(審査有) →SAKETIMES PRESS English詳細※ご留意事項詳細：日本酒メディアSAKETIMESを運営するclear、誰でも無料でSAKETIMESでのリリース情報の配信が可能になる「SAKETIMES PRESS」を開始！日本酒はじめてさんの「よくある疑問」を解決！【日本酒ってなぁに？】人気記事ランキング大関株式会社(兵庫県西宮市)が高濃度アルコールを製造、4月下旬より西宮市に供給SAKETIMES酒類のテイクアウト販売が可能になる「期限付酒類小売業免許」とは？─ 免許の概要か…SAKETIMESライブコマース型オンラインイベント「酒蔵応援プロジェクト！蔵元とオンライン飲み …SAKETIMES家飲みで日本全国の銘酒を楽しもう！─日本酒が買える「オンラインストア」まとめSAKETIMES新潟・麒麟山酒造が外出自粛に努める地元・阿賀町を応援！町内の全世帯に「清酒 麒麟…SAKETIMES家飲みで日本全国の銘酒を楽しもう！─日本酒が買える「オンラインストア」まとめSAKETIMES酒類のテイクアウト販売が可能になる「期限付酒類小売業免許」とは？─ 免許の概要か…SAKETIMES老舗・笹一酒造(山梨県)が高濃度エタノール製品「笹一アルコール77」を4/21(…SAKETIMES西山酒造場(兵庫県)が製造する高濃度アルコールのお酒「丹波ALCOHOL77%」…SAKETIMES酒類のテイクアウト販売が可能に─「期限付酒類小売業免許」の導入事例SAKETIMES老舗・笹一酒造(山梨県)が高濃度エタノール製品「笹一アルコール77」を4/21(…SAKETIMES酒類のテイクアウト販売が可能になる「期限付酒類小売業免許」とは？─ 免許の概要か…SAKETIMES【飲食店関係者向け】対・新型コロナウイルスの支援策まとめSAKETIMES家飲みで日本全国の銘酒を楽しもう！─日本酒が買える「オンラインストア」まとめSAKETIMES中田英寿が「世界一受けたい授業」で新政酒造を訪問して特別授業！4/18(土)19…SAKETIMES人気記事ランキング大関株式会社(兵庫県西宮市)が高濃度アルコールを製造、4月下旬より西宮市に供給酒類のテイクアウト販売が可能になる「期限付酒類小売業免許」とは？─ 免許の概要か…ライブコマース型オンラインイベント「酒蔵応援プロジェクト！蔵元とオンライン飲み …家飲みで日本全国の銘酒を楽しもう！─日本酒が買える「オンラインストア」まとめ新潟・麒麟山酒造が外出自粛に努める地元・阿賀町を応援！町内の全世帯に「清酒 麒麟…家飲みで日本全国の銘酒を楽しもう！─日本酒が買える「オンラインストア」まとめ酒類のテイクアウト販売が可能になる「期限付酒類小売業免許」とは？─ 免許の概要か…老舗・笹一酒造(山梨県)が高濃度エタノール製品「笹一アルコール77」を4/21(…西山酒造場(兵庫県)が製造する高濃度アルコールのお酒「丹波ALCOHOL77%」…酒類のテイクアウト販売が可能に─「期限付酒類小売業免許」の導入事例老舗・笹一酒造(山梨県)が高濃度エタノール製品「笹一アルコール77」を4/21(…酒類のテイクアウト販売が可能になる「期限付酒類小売業免許」とは？─ 免許の概要か…【飲食店関係者向け】対・新型コロナウイルスの支援策まとめ家飲みで日本全国の銘酒を楽しもう！─日本酒が買える「オンラインストア」まとめ中田英寿が「世界一受けたい授業」で新政酒造を訪問して特別授業！4/18(土)19…最新ニュース日本酒専門居酒屋「日本酒原価酒蔵」が日本酒業界を盛り上げるプロジェクトをクラウド…新潟・今代司酒造が新商品「ソーシャルディスタン酒(シュ)」を4/20(月)に発売中田英寿が立ち上げた日本文化再発見メディア「にほんもの」が新たな動画チャンネル「…東京・神楽坂の日本酒ペアリング専門店「ふしきの」の味をご自宅で！「春の会席弁当と…新潟・麒麟山酒造が外出自粛に努める地元・阿賀町を応援！町内の全世帯に「清酒 麒麟…SAKETIMES(サケタイムズ)は日本酒を中心としたSAKEカルチャーを世界に伝えるWEBメディアです。世界に誇れるSAKE文化を広く、深く伝えていきます！日本酒をもっと知りたくなるWEBメディア",
        "読書感想画中央コンクール：受賞１３作品を展示　徳島で５日まで　／徳島 ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。新型コロナウイルス会員限定有料記事　毎日新聞2019年4月2日　地方版\r\n    　読書で得た感動を絵画で表現する「第３０回読書感想画中央コンクール」（毎日新聞社・全国学校図書館協議会など主催、文部科学省など後援、大和証券グループ特別協力）の受賞作品展が１日、大和証券徳島支店（徳島市元町１）で始まった。５日まで。\r\n\r\n    　コンクールには全国の小中高生計約６５万点の応募があり、同支店には、…\r\nこの記事は有料記事です。残り156文字（全文306文字）または毎時01分更新　世界で猛威を振るう新型コロナウイルスは、野生動物のウイルス…　新型コロナウイルス感染症対策を盛り込んだ2020年度補正予…　主人公で新選組副長・土方歳三の生き様がすごく格好よくて、勇…のマークについてデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved."
    },
    "Q3": {
        "東ティモールの次期大統領候補も来日！一般社団法人Earth Companyが創立5周年を記念して10/6(日)「IMPACT HEROES DAY」を東京ミッドタウン日比谷で開催": "東ティモールの次期大統領候補も来日！一般社団法人Earth ...\n\n\n2019.08.23 09:30\n\n一般社団法人Earth Company\n　一般社団法人Earth Company(代表理事：濱川 明日香、以下：Earth Company)は創立5周年を記念し、2019年10月6日(日)に、東京ミッドタウン日比谷 6F BASE Qにて、世界的に注目されている社会起業家5名によるイベント「IMPACT HEROES DAY」を開催いたします。IMPACT_HEROES_DAY［イベントオフィシャルサイト］https://www.earthcompany.info/ja/blog/impact_heroes_day2019/【TOPICS】［1］Earth Companyの5年間と、さらなる成長に向けた「IMPACT HEROES DAY」［2］並外れた変革力を持つ5名のチェンジメーカー「IMPACT HERO」とは［3］「IMPACT HEROES DAY」イベント概要［4］「IMPACT HEROES DAY」申し込み方法［5］月額寄付者特典ディナーのご紹介［1］Earth Companyの5年間と、さらなる成長に向けた「IMPACT HEROES DAY」　Earth Companyはアジア太平洋の未来を変える並外れた変革力を持つチェンジメーカーを「IMPACT HERO」として年に一人厳選し、3年を通した支援を提供しています。5周年を迎えるこの日、「IMPACT HEROES DAY」と題して歴代の「IMPACT HERO」5名が来日し、彼らの人生やその活動内容を熱く語ります。［5年目を迎えたEarth Companyの誕生ストーリー］　2014年2月、濱川 明日香と共同創設者の濱川 知宏は、日本人で初めてダライ・ラマ14世から『Unsung Heroes of Compassion(謳われることなき 英雄)』を夫妻で共に受賞。初めは辞退を考えていた2人の背中を押したのが、友人で初代IMPACT HEROとなるベラ・ガルヨスでした。圧倒的に人々をインスパイアし、地元コミュニティや国民から未来を託されながら、当時ベラは支援の機会を失っていました。彼女のようなリーダーを後方支援することで、次の世代に残せる豊かな未来を創造する。これをミッションに掲げ、Earth Companyが誕生しました。［さらなる成長へ “Be the change you want to see in the world”］　Earth Company誕生から5人の「IMPACT HERO」が選出され、その累計支援額は7,246万円、累計受益者は46万人以上・7カ国におよびました。2019年9月14日(土)にはバリ島ウブドにエコホテル「Mana Earthly Paradise」*がグランドーオープン。収益事業としてIMPACT HERO支援事業の財政基盤を強化するだけでなく、私たちのヴィジョンを体現したエコホテルでの宿泊体験により意識改革を促すことで、バリ島を拠点に、より良い未来の創造を目指しています。　そして5年目は、日本法人、インドネシア法人、エコホテルと3本の柱を軸に、社会変革を起こす「人」と「団体」の育成・支援の活動を、加速してアジア太平洋地域に拡大していきます。　「IMPACT HEROES DAY」は、その主役となる「IMPACT HERO」の5名の声を参加者に直に届けることで、社会課題への興味関心をより多くの人に持っていただき、社会インパクトを増大させることを目的としています。［2］並外れた変革力を持つ5名のチェンジメーカー「IMPACT HERO」とは　Earth Companyが支援するのは地域の「希望の星」。東ティモールの次期大統領候補とされているIMPACT HERO 2015 ベラ・ガルヨスから始まり、創立以来5名の「IMPACT HERO」を選出し支援しています。［IMPACT HERO 7つの条件］1. 社会課題の当事者であり、活動のモチベーションが実体験に基づいている2. 揺るぎない信念、課題解決に対する壮大な情熱、熱量を持っている3. 地域の「希望の星」として期待を背負い、地域に根付くコミュニティリーダーである4. 世界の人の心を突き動かし行動に導く、桁外れのインスパイア力を持っている5. 国内外多くの人から信頼を得、人・社会を動かすリーダーシップがある6. 従来のモデルに替わる、環境と共存する新しい未来を創ろうとしている7. 他の誰にも変われない、唯一無二の存在である［IMPACT HEROの活動とプロフィール］IMPACT HEROの活動とプロフィール■IMPACT HERO 2015：Bella Galhos(ベラ・ガルヨス)活動国：東ティモール人身売買、少女兵、亡命、難民生活を経て、環境教育を通して東ティモールを持続可能な未来に導く。その功績と元東ティモール現大統領補佐官の経験から、2022年の大統領候補とされている。当選すればアジアで初のレズビアンの大統領となり、LGBTIをはじめとするマイノリティ層だけでなく、女性や若い世代のエンパワメントを促進し、社会課題に対する変革を起こせる人物として注目されている。■IMPACT HERO 2016：Robin Lim(ロビン・リム)活動国：インドネシア・フィリピン・世界の被災地「貧困が命を諦める理由になってはならない」と信じ、貧しい母親と赤ちゃんに無償医療を提供する。ロビンが開院したブミセハット国際助産院は、20年以上世界中からの寄付だけで運営。設立以来9,000人以上の赤ちゃんが生まれ、年間14万人以上に医療福祉サービスを提供している。■IMPACT HERO 2017：Kathy Jetnil-Kijiner(キャシー・ジェトニル＝キジナー)活動国：マーシャル諸島・ミクロネシア・米国気候変動による水没の危機から国土と文化を守るため、国連気候変動サミットなど数々の国際会議で登壇。自身が創設したNGOジョージクムでは未来を切り開く次世代リーダーを育成し、キャシーに続いて世界各地で気候変動の影響を訴えるリーダーを輩出している。■IMPACT HERO 2018：John-Pierre Montilla(ジョンピエール・モンティリャ)活動国：フィリピンフィリピンには約25万人のストリートチルドレンがいるといわれ、その多くが飢えと貧困から他に生きる術がなく、薬物や売春に巻き込まれている。同じ境遇を経験し更生したジョンは、独自の更生支援プログラムで苦しむ若者を救済し、WHOからも表彰されている。■IMPACT HERO 2019：Wai Wai Nu(ウェイウェイ・ヌー)活動国：ミャンマー社会的圧力により18歳から7年間を刑務所で過ごしたロヒンギャ族出身のウェイウェイ。「ミャンマーを変えたい」と社会起業家としてヤンゴンなどに教育施設を設立。世界経済フォーラムによりグローバルヤングリーダーに選出されダボス会議や国連などの国際会議にも登壇し、英国BBCが選ぶ100人の女性、米国TIME誌の次世代リーダーに選出された。［3］「IMPACT HEROES DAY」イベント概要「IMPACT HEROES DAY」では、基調講演と分科会のプログラムをご用意しています。基調講演では「わたしが変革を起こす理由」をテーマに、それぞれの壮絶なライフストーリーと、自らの人生を賭けてまで地域の社会課題に取り組むその理由を、それぞれの「IMPACT HERO」がプレゼンテーションいたします。さらに分科会では、彼らが取り組む社会課題を、参加者と一緒に掘り下げていきます。■日時：2019年10月6日(日)13:00-18:00■場所：千代田区有楽町1-1-2 東京ミッドタウン日比谷 6F BASE Q■チケット：・早割 一般 10,000円 / 学生 5,000円(-9/6)・前売 一般 12,000円 / 学生 6,000円(9/7-10/5)・当日 一般 15,000円 / 学生 7,500円基調講演［4］「IMPACT HEROES DAY」申し込み方法　「IMPACT HEROES DAY」の詳細およびチケット販売サイトについては、イベントオフィシャルサイトにてご案内いたしております。チケット販売サイトはPeatixにて、下記のページよりご購入いただけます。https://impactheroesday.peatix.com/［5］月額寄付者特典ディナーのご紹介［月額寄付「ヒーローサポーター」とは］　Earth Companyでは、「IMPACT HERO」を月額1,000円から毎月継続的に支援してくださる方を「ヒーローサポーター」として募集しています。「IMPACT HERO」により深い支援を提供できれば、彼らの活動の幅は飛躍的に広がり、アジア太平洋地域のより多くの人に笑顔をもたらすことができます。1人でも多くの方の「支援の力」をお待ちしております！会員特典：・月額寄付者特典ディナーの無料ご招待・「Mana Earthly Paradise」宿泊料15％off・オリジナルエコボトルプレゼント・アニュアルレポート送付［特典ディナーについて］　本イベントでは、同会場で、「ヒーローサポーター」を対象に、限定の立食パーティ(予約制)を開催いたします。運営団体Earth Companyが運営するエコホテル「Mana Earthly Paradise」内レストラン、Mana Kitchenの「命を育む料理」をコンセプトにメニュー監修をしてくださった比嘉康洋シェフにお料理をご提供いただきます。　『ヒーローサポーター」へのご登録・特典ディナーのお申し込みは、イベントオフィシャルサイトでご案内いたします。　IMPACT HEROやEarth Companyスタッフとのより深い交流をお楽しみください。「Mana Kitchen」のコンセプトと人気メニューhttps://www.earthcompany.info/ja/blog/manakitchen/Mana Kitchenの命を育む料理* バリ島ウブドのエコホテル「Mana Earthly Paradise」2019年9月14日(土)にグランドオープンをする「Mana Earthly Paradise(マナ・アースリー・パラダイス)」は、Earth Companyが運営する次世代のエコホテルです。土壁のエコヴィラ、命を育むレストラン、人と環境に優しいものしか売らない量り売りのストアを通して、「人」と「自然」と共存し、社会課題の解決に寄与することを目指しています。照明はすべて太陽光発電を使い、水は雨水を循環させ、排水も再利用。レストランMaka Kitchenでは、在来種のたねをマナの畑で自然農法で育てた食材を使っています。また建物に使用した木はインドネシア中から集めた廃屋となった古民家の廃材を活用し、新しい木を一本も切らずに建てました。そしてマナの利益は、IMPACT HERO支援事業に使われるため、宿泊していただくだけで社会貢献ができる仕組みです。個人でのご利用はもちろん、大学・企業向けに社会企業や革新的な試みの最前線を体験していただくバリ島ソーシャル研修、宿泊にもご利用いただけます。「Mana Earthly Paradise」オフィシャルサイトhttps://www.manaubud.com/■団体概要一般社団法人Earth Company設立　　： 2014年10月代表理事： 濱川 明日香URL　　 ： https://www.earthcompany.info/ja/事業内容：「次の世代に残せる未来」を創出すべく社会変革を起こす「人」と「団体」を支援・育成するために、(1)アジア太平洋のチェンジメーカーを支援するIMPACT HERO支援事業、(2)個人・大学・企業向けに社会企業や革新的な試みの最前線を　 体験していただくバリ島ソーシャル研修事業、(3)社会変革に挑む事業や団体を対象にしたコンサルティング事業、(4)エコホテル事業を展開しています。IMPACT_HEROES_DAYIMPACT HEROの活動とプロフィール基調講演Mana Kitchenの命を育む料理5周年記念ロゴプレスリリース配信企業に直接連絡できます。\n\n\r\n                                            NGOを運営する日本人オーナーが手がけたエコホテルに世界が注目！バリ島ウブドに環境に優しく泊まるだけでSDGsに貢献できるMana Earthly Paradiseが9月14日グランドオープン\r\n                                        2019.09.04 18:00\n\n\r\n                                            「世界難民の日」に開始！ミャンマーの平和を願ったロヒンギャ出身女性の行う次世代リーダー育成プログラムを支援「A-port」でクラウドファンディングを6月20日より実施\r\n                                        2019.06.13 17:45\n\n\r\n                                            バリ島ウブドのエコホテル Mana Earthly Paradise(マナ・アースリー・パラダイス)が6月3日ソフトオープン\r\n                                        2019.06.04 09:30IMPACT_HEROES_DAYIMPACT HEROの活動とプロフィール基調講演Mana Kitchenの命を育む料理5周年記念ロゴCopyright 2001-2020 SOCIALWIRE CO.,LTD. All rights reserved.",
        "バリで「居心地のいいエコ」を体験できるアイデアの楽園ホテル「Mana Earthly Paradise」 ": "途上国を旅したときに、時折地元の人の貧しさが垣間見えることや地域の大気汚染を体感することがある。車での移動中や、地下鉄を使う際に地元の人の生活を目の当たりにすると、心が少し痛んだり「なんとかならないものか」と考えてしまったりすることは、途上国に旅行をしたことがある方々にとっては共通の経験だと思う。一方で、ホテルに到着すると当たり前のように大量の水を使い、分別することなくゴミを捨ててしまっていないだろうか。旅行客として、その地域にとって経済効果以外の良い効果をもたらしているかと問われたら、何も言えなくなってしまうのは筆者だけではないだろう。施設の建築から宿泊客が使う水回りまで、全てのプロセスで現地の社会問題を増長させることなく快適に滞在できるホテルがバリにある。小人が住んでいるかのような可愛らしいヴィラが立ち並ぶエコホテル「Mana Earthly Paradise」だ。6月からソフトオープンしていて、9月14日には全館グランドオープンする。Mana Earthly Paradise運営するのは日本人夫婦である濱川知宏さんと濱川明日香さんが創設した一般社団法人Earth Company（アースカンパニー）。Mana Earthly Paradiseで得た収益は、同団体が運営するソーシャルアクセラレータプログラム「インパクトヒーロー支援事業」の運営費に充てられる。インパクトヒーローとは、アースカンパニーがアジア太平洋で社会課題に取り組んでいる「変革力」を持った人を1年に1人独自に選び、3年間に及んで資金調達やマーケティング支援、NGO経営コンサルティングを行う事業だ。インパクト・ヒーロー2019に選ばれたウェイウェイさんMana Earthly Paradiseのビジョンはバリの哲学である「トリ・ヒタ・カラナ」。直訳すると「幸福な生活に必要な3つの要素」という意味で、「人間と神」「人間と人間」「人間と自然」それぞれが調和を保つことで幸せが実現できるというバリ・ヒンドゥー教の思想だ。Mana Earthly Paradiseを上から見ると一つの建物を中心として3つの円に囲まれている。この中心の建物がヨガなどのワークショップが行えるヴィラで、それぞれ3つの円は神・自然・人間を指しているという。この「トリ・ヒタ・カラナ」の精神は、Mana Earthly Paradiseに結集したたくさんのアイデアに共通していることが分かる。今回はMana Earthly Paradiseゼネラルマネージャーのサラ氏に案内していただいた。「居心地のいいエコ」を体験できる11個ものアイデアをご紹介しよう。インクルーシブ（包括的）であることを大事にしているMana Earthly Paradise。エコテクノロジーやサステナビリティを学びたい人、家族連れ、子どもたち、障がいを持った人すべての人にオープンだ。Mana Earthly Paradiseを利用する目的は宿泊だけでなく、ワークショップに参加するだけ、レストランでご飯を楽しむだけ、お買い物をしにふらっと立ち寄るだけでも構わないという。ショッピングエリアMana Marketは2019年9月からオープンする予定だが、量り売りで買える食料品や生活必需品、お土産などオーガニックでローカルな商品を取りそろえる。ストリートチルドレンや地域のお母さん方の手作りの品も店頭に並ぶようにし、地域経済が少しでも上向きになることをコンセプトとしている。9月オープン予定のMana Marketまた、今後子どもたちの遊び場も併設予定だ。子どもたちを中心とした地域コミュニティの活性化も狙いのひとつだ。Mana Earthly Paradiseはホテルにとどまらず、地域コミュニティの中心になるような存在を担っていくに違いない。Mana Earthly Paradiseの大きな特徴は全ヴィラが「アースバッグ」で建築されていることだ。アースバッグとは、水と混ぜ合わせた土を土嚢に詰めて積み上げる工法だ。この建築方法はUNHCR（国連高等弁務官事務所）が提供するイランの難民キャンプに採用され、NASAによる月面基地の建築にも検討された。大きなメリットは費用が安いこと、建築期間が短いこと、そして何より熱の通りにくさだ。夜は外の冷気を吸収し、12時間かけて室内に冷気が届くため日中の室内は涼しく、夜中には日中の外の熱気が室内に届くので温かいというシステムになっている。念のため扇風機が部屋にはあるものの、エアコンが必要ない設計だ。唯一の懸念点は、釘が打てないことにより室内に置ける照明や家具の種類に制限があることだが、写真にある通り上から吊り下げることでバリならではの雰囲気が醸し出されている。photo credit: Mana Earthly Paradise次はインフラについてご紹介しよう。それぞれのヴィラには小さなソーラーパネルがついていて、ソーラーパネルからの電気は「ジュールボックス」と呼ばれる小さな蓄電器に貯められる。ここからUSBケーブルで充電できるものはすべて充電できる。PCは特別なアダプターが必要だが、可能だ。念のため緊急用に政府が提供する電気のスイッチもあるが、宿泊客には「使わなくても十分電気を賄える」と伝えているという。ソーラーパネルと聞くと大きいパネルが屋根に張り付いているイメージがあるが、小さいほうがより太陽光が当たる方向へ動かしやすく、ヴィラの収容人数にあわせてパネルの量もカスタマイズできる。そして何よりソーラーパネルの主張が強くないので景観を壊さないところが大きなポイントだ。それぞれのヴィラについているソーラーパネルMana Earthly Paradiseの水事情にも注目だ。周囲は田園に囲まれており、水不足は大きな課題だ。Mana Earthly Paradiseでは、地元の人の貴重な水資源を使うことなく、雨水のみで成り立たせている。屋根からパイプを使って雨水を伝わせて、地下にある巨大なタンクにためているのだ。たまった雨水は濾過して浄化することで、シャワーやトイレ、食事に使うことができる。旅の疲れを癒すために大切なのがシャワーの水圧。Mana Earthly Paradiseのシャワーの水圧は強いのだが、大量の水を使わない形で水圧を強くできる特別なシャワーヘッドを使っているという。その秘訣は風圧にある。水と一緒に風がシャワーヘッドの穴から出るようになっており、シャワーを使う時に風が水を押し出すので水圧が強くなる仕組みだという。奥が大用、手前が小用になっている画像を見ていただくと分かる通り、便器の中が尿用と便用とに分かれている。通常、人は一日に平均39リットルの水をトイレだけで流してしまっているが、この便器の中では尿はそのまま穴の中に流れていくので水洗する必要はなく、大の時のみ水洗するため、水の使用量を一人当たり4リットルまで削減することができる。また尿はタンクに貯められ、水で薄められて肥料として庭に撒かれる。尿を撒いた植物は一際育ちが良いのだ。便は一度フィルターをかけた後、廃水ガーデンの土壌の下に入る。その後堆肥化されて栄養分たっぷりの土壌となり、元気な花を咲かせる。施設内に入るとエントランスの屋根のデザインや大きな帽子をかぶったようなイララン（日本で言うイグサのような素材）の屋根が並んだヴィラが目に飛び込んでくる。フランス人デザイナーが一括して手掛ける屋根はバリ島の伝統的なデザインを採用しており、木造の建物に使われている木は、すべてインドネシア中から集めた廃材を使用している。「新しく木を切らない」姿勢が一貫されているのだ。また、部屋の内部は竹で天井が支えられており、竹の繋ぎも竹のクリップを使用している。部屋の中にあるシーツや小物もインドネシア各地の伝統的な工芸品を買い取ったものだ。ローカルに根差したデザインや古来より地域にある製品を活かすことを徹底しており、ヴィラの中は家に帰ったような落ち着きのある雰囲気が広がっている。マットまでも徹底している。タイの会社からレンタルしたエコマットレスを8年に一度返却してパーツをメンテナンスし、またレンタルできるというサブスクリプションモデルを採用し、廃棄物削減を実現している。本を読んだり、子どもたちが遊んだり、家族でリラックスできるスペースもある photo credit: Mana Earthly Paradise近年、大量の農薬を使って栽培された農作物や遺伝子組み換えの食材が出回り、地球が生み出したそのままの「命」を享受できていない現状がある。現代の食事に課題意識を持つMana Earthly Paradiseのレストラン「Mana Kitchen」では料理を “Awakening Food”、「命を目覚めさせる食事」と呼び、環境を破壊しながら作られた食材はつまりは体にも良くないので使わない。ココナッツミルクとウコンと塩麹の薬膳チキンカレー。米は酵素玄米だ“命を育むオーガニックレストラン。遺伝子組み換えされていない在来種のたねを自然農法で育てた食材で、食べれば食べるほど体が喜ぶ料理をご用意しました。日本のお味噌、自家製の生きた発酵調味料（甘酒・塩糀・醤油糀）とインドネシア伝統のスパイス・香料をふんだんに使い、次の世代を創る料理を提供します”これがMana Kitchenのコンセプトだ。Mana Kitchenのメニューは日本の地方創生フードプロデューサーである比嘉康洋シェフが開発している。調味料の基本として、砂糖の代わりに甘酒を、塩の代わりに麹を使用。米は酵素玄米だ。Mana Earthly Paradiseは環境と体にいい食事を提供することにとどまらない。Mana Earthly Paradiseの奥にはパーマカルチャーガーデンが併設されており、レストランからのごみはすべてコンポスト（堆肥化）している。育てる→食べる→肥料にする→育てるという命の循環を実現させている。何もごみにしない、体が健康なら肥料も健康であるという強い想いがある。Mana Earthly Paradise敷地内にあるパーマカルチャーガーデン化学肥料は使わず、季節の野菜を育てている農園にはさまざまな種類のフルーツや野菜が元気いっぱい育っていた。将来的には、施設内で育てた野菜を宿泊客が収穫し、それをレストランで食べられるようにするという。Mana Earthly Paradiseのスタッフのうち40％が近隣の村出身だ。高校卒業後に学位を取得する人は珍しく、若年層のほとんどが高校を卒業したら、専門学校を出て家族のために働くという。スタッフの平均年齢は20代と若く、19歳のスタッフもいるようだ。その理由として高校卒業後に新卒で雇えるようにしていることが挙げられる。新鮮な考え方を取り入れることはホテルの価値に繋がると考えられており、ここにもインクルーシブさを感じ取ることができる。キッチンスタッフにも料理人を目指すスタッフがおり、彼らの夢に向かって全面協力する、というほどの教育熱心ぶりだ。最後に、今回の施設内の案内をして頂いた、インドネシア出身でバリの有名ホテルでのマネージャー経験もあるMana Earthly Paradiseゼネラルマネージャーのサラさんに、Mana Earthly Paradiseの利用者に感じてもらいたいことを伺った。「ぜひ快適にサステナブルでいられる時間を過ごしてみてください。エコが全く辛いことではないということを感じてもらいたいです。エコトイレとは土に直接排泄するのか、屋根に上って電気をつけたり消したりするのか、なんてお問い合わせが来ますが、そんなことはしません。私たちは来ていただいた方に環境にいいことをしながら快適でいられて、家に帰ったような幸せな気持ちを感じてもらいながら、体が喜ぶものを吸収してもらいたいと思っています。」今回案内をしてくださったゼネラルマネージャー、サラさんサラさんが叶えたい夢を訊ねると、嬉しそうにこう答えた。「いつかはMana Earthly Paradiseを世界中に作りたいと思っています。ここを試験場として、東インドネシアやフィリピンやアフリカなど、このホテルを必要としているところに作りたいです。アスカ（Earth Company創設者：濱川明日香さん）には『まだ始まったばかりなんだから気が早いわよ！』なんて言われるけれど（笑）」そしてこう続ける。「Mana Earthly Paradiseの一部になれてることが私にとって誇りなんですよ。10年バリにいて宿泊施設がどれだけもったいないことをしてしまっているかを見てきました。ここまで徹底しているエコホテルは他にはないんじゃないかしら。バリ島には活火山がありますが、万が一何があっても持続可能に生活できるこの場所では、何が起こっても飲食には困らないし、家族に連絡もできます。水や電気のためにお金を出すこともありません。エコ建築は、難民キャンプや地震・津波の被災地にも適していると思います。」実際にヴィラの中に足を踏み入れてみて、まず驚いたのは室内の涼しさだ。7月の日差しが強い日中にも関わらず、室内でほどよい涼しさを感じられるのはアースバッグの賜物だ。Mana Earthly Paradiseで感じる「居心地のよさ」は、高級ホテルで贅沢に過ごす快適さとは違って、誰も犠牲にしない、後ろめたさのない居心地のよさであることに充足感を覚える、そんな滞在だった。「バリを消費しない」だけでなく「バリを活かし、よりバリを感じられる」機会を提供するMana Earthly Paradise。サラさんが興奮しながら「Mana Earthly Paradiseの一部であることが誇り」と話されていたことも印象的だった。Mana Earthly Paradiseのように現地の人にも愛されるホテルが、より多くの場所で展開されることを願うばかりである。【関連サイト】Mana Earthly ParadiseIDEAS FOR GOODメルマガに無料登録して、人気記事まとめやイベント情報をGETしよう！詳しくはこちら(function() {\n\tif (!window.mc4wp) {\n\t\twindow.mc4wp = {\n\t\t\tlisteners: [],\n\t\t\tforms    : {\n\t\t\t\ton: function (event, callback) {\n\t\t\t\t\twindow.mc4wp.listeners.push({\n\t\t\t\t\t\tevent   : event,\n\t\t\t\t\t\tcallback: callback\n\t\t\t\t\t});\n\t\t\t\t}\n\t\t\t}\n\t\t}\n\t}\n})();\n\n\n\n\nLeave this field empty if you’re human: ",
        "個股：商用筆電成長帶動，濱川(1569)Q2業績創高，獲利看升，股價放量大漲": "金屬機殼廠濱川(1569)上季受惠筆電產業大幅回升的激勵，單季營收重回10億元大關，並以10.74億元創下歷史新高紀錄，獲利可望顯著提升。    該股週三(17日)在大盤重挫的情況之下，逆勢突破盤局放量大漲，盤中一度亮燈漲停，來到21.8元價位，創波段新高價。該公司去年EPS為0.35元，股東會通過將配發現金股利0.25元。    據了解，近年商用筆電滲透率提升，高階與電競筆電採用金屬機殼的比例增加，有利於濱川的營運表現。不過，首季筆電市場表現疲軟，到第二季才放量成長，尤其提防美中貿易戰進一步升高，品牌廠提前拉貨效應也顯現，帶動產業鏈第二季業績的成長都優於預期。    而濱川主要替系統大廠英業達(2356)生產金屬機殼，占比超過5成，終端客戶則以惠普(HP)的商用機種為主，使得上季業績提升帶動經濟規模之際，毛利率提升，有利獲利成長，加上目前濱川每股淨值為23.91元，股價低於淨值不少，吸引部分價值型投資者進駐。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "濱川剪刀腳有看頭 營運看旺": "工商時報【廖育偲╱台北報導】金屬沖壓廠濱川（1569）下半年擁二大商機，除了搶攻鍵盤剪刀腳新訂單外，受惠筆記型電腦金屬機殼滲透率帶動機殼業務激增，營運可望倒吃甘蔗。公司表示，隨著第三季步入電子拉貨旺季，下半年營運有望優於上半年。蘋果筆記型電腦鍵盤將大幅變革，新版產品將改為剪刀腳設計，濱川搶攻此一商機，成為精元電子上游唯一供應商，其主攻的筆電鍵盤金屬支架業務重返榮光。法人指出，濱川今年成長有二大動能，其一，主要來自金屬機殼及剪刀腳鍵盤商機；其二，在金屬機殼方面，受惠最大客戶惠普（HP）滲透率提升，多款中階機種也從塑膠機殼改為金屬機殼，激勵價量同步攀高，此外，蘋果MacBook鍵盤改採剪刀腳設計，將從下半年開始小量貢獻營收。濱川下半年步入筆電拉貨旺季，加上新款MacBook剪刀腳產品開始出貨，營收有機會逐月走升。法人對其第三季展望持樂觀態度，預估第三季營收11.8億元，季增9.7％、年增27.9％，單季每股純益（EPS）0.36元，營運持續升溫，步入高獲利的成長格局，然公司對客戶新訂單則不表示意見。展望2020年，由於蘋果棄用蝴蝶鍵盤，改回傳統剪刀腳鍵盤，法人指出，預期全數改回後將可挹注營收3∼4億元，尤其新剪刀腳厚度較舊者為薄，單價將有所提升，進而改善產品組合，推估此將貢獻EPS 0.5∼0.7元。此外，濱川的塑膠件部門受平板電腦崛起、產品毛利不夠高等衝擊，每年虧損約1.1∼1.2億元，相當於EPS 1元，目前預計於今年底停業，配合金屬機殼出貨穩健，法人預估，2020年營收48.2億元，年增9.4％；稅後淨利3.4億元、年增148.9％，EPS 3.02元。",
        "海洋プラスチックごみ問題、私たちはどう向き合えば？　GLOBE＋Meetup Vol.4：朝日新聞GLOBE＋": "濱川夫妻は社会起業家支援などを中心に活動する「アースカンパニー」を設立し、インドネシア・バリを拠点に活動しています。「なのでプラスチックゴミについては専門家ではないんです。個人的にこの問題の先行きが気になる地球市民」と明日香さん。そう謙遜しつつも、この問題について語り出すと、さすがの情報量。過去に排出された83億トンとも言われるプラごみの１割もリサイクルされていないことや、空気や雨の中にもプラスチックが含まれていること、この１年で企業の関心が高まって来ており、特に欧州を中心に海藻などでできた代替品の開発が進んできていることなど、世界におけるプラスチックゴミ問題の「現在地」について解説しました。知宏さんは、バリ島の現状について説明。バリ島は美しい自然と裏腹に、「ゴミの島」の異名があるほど観光客が出すゴミなどによる環境への影響が深刻です。バリ州は今年６月、レジ袋の販売や配布を禁止しました。知宏さんによると、きっかけは、小学生の姉妹が始めた「レジ袋を使わない」運動。ハンガーストライキなどで州知事を促し実現させたそうです。一方で、レジ袋禁止を「違法」として提訴したリサイクル業者の動きがあったことなど、ごみ問題をめぐる複雑な状況があるといい、「今後、行政、市民、民間企業との間のこうした動きがあちこちで起きるのではないか」と見通していました。また、島の産業は観光業と農業なのに、観光客がごみを排出するばかりでなく、大量の水を使うために稲作用の水が足りず、貧困状況を悪化させている側面も。アースカンパニーでも研修などのために島外から人を招くことが多く、「バリに来てもらうことが、バリの課題に加担してしまうジレンマでした」と明日香さん。そこで「問題の一部ではなく、解決策になりたい」と、６月にエコホテルをオープンしたのだそうです。後半では、GLOBE＋の堀内隆編集長が、お二人を「公開取材」。エコホテル内にあるプラスチックフリーのショップについてたずねたところ、明日香さんが「生後３カ月だった子どもを夜中に授乳中、2018年のG７で日本とアメリカが海洋プラスチック憲章に署名しなかった記事を見て、『ありえない！日本！』と憤りを感じたから」との秘話を告白。コーワーキングスペースの予定を変更し、地産地消、エシカル、オーガニックで、購入することで地元の経済に寄与する品揃えのお店にしているそうです。また、プラスチックフリーを広げる上で、日本と海外とでどんな違いがあるか、という質問について明日香さんは「日本は前例がないとやらないというメンタリティー」と指摘。日本の場合、上からのプレッシャーか、業界横並びに遅れを取るという時でないと新しいことは取り入れられにくい。日本社会は周囲に同調することが上手だが、海外では「消費者が企業を変える」「自分のチョイスが社会を変える」という感覚が根付いていると分析しました。知宏さんも、「日本人はリスク管理が強い。プラスチックの健康被害が証明された時、大きく変わるのではないか」との見立てていました。この後、参加者の皆さんから濱川さんへの質問に答えて頂きましたが、最大の難問が「プラごみフリーの社会を作るために日本社会でできることは」。せっかくなので、この解決策を参加者のみなさんで考え頂くことにしました。席が近くの人で６人ほどのグループを作ってのディスカッション。それぞれ初対面の人同士でしたが、活発に意見が交わされました。最後に各グループが発表。「職場でノーペットボトルデーを作る」「飲み物をマイボトルに注げるような自販機を開発する」など様々なアイデアが発表されました。しかし、課題は大きく、会場にはやや「すっきりしない感」が……。明日香さんは「社会変革はちりつも。これだけの人の意識があれば、確実に構造的な変換はできる」と元気よく語り、これからの一人ひとりの行動に期待しました。講演の中で、濱川さんが繰り返していた言葉があります。「Be the change you want to see in the world」。「あなたが見たい世界となるよう、あなた自身が変化となろう」という意味です。小さくとも確実な一歩を、一人ひとりが踏み出すことの大切さを感じたMeetupとなりました。朝日新聞GLOBE＋編集部の記事一覧へ「GLOBE+」メルマガ登録おすすめのニュース、取材余話、イベントの優先案内など\n\n「GLOBE+」を一層お楽しみいただけるサービスをご提供します。\n 朝日新聞社のニュースサイト朝日新聞デジタルメルマガ登録世界の今日は私の明日につながっているおすすめのニュース、取材余話、イベントの優先案内など\n「GLOBE+」を一層お楽しみいただけるサービスをご提供します。\n",
        "砂川小が12年ぶり優勝／交通安全自転車県大会 ": "「地域に根ざした確かな視点」宮古島の地域の話題・ビジネス＆カルチャーニュース2020年5月1日（金曜日）旧暦：4月9日 赤口甲辰\nトップ > 社会・全般 > 砂川小が12年ぶり優勝／交通安全自転車県大会2019年7月2日(火) 8:56 「実技断トツ」、全国大会へ12年ぶりに優勝し笑顔で帰島した砂川小学校の選手ら＝６月30日、宮古空港　沖縄本島で６月30日に開催された第43回交通安全子供自転車県大会で12年ぶりに優勝した砂川小学校の選手らが同日、帰島した。空港では学校関係者や父母らが盛大に出迎え、選手たちの活躍を喜んだ。同校の選手は８月に東京都で行われる全国大会に県代表として出場する。\r\n　県内から14チーム（１チーム４人）が出場。砂川小学校からは、源河亜由美さん（６年）平良夢輝斗君（同）、下地嬉葉さん（同）、砂川結菜さん（同）、平良梨緒奈さん（５年）が宮古地区代表として大会に臨んだ。大会は実技と学科の総合成績で争われ、砂川小は学科が６００満点中に３人が６００点、１人が５８０点という高得点を収めた。また、実技でも好成績だった。\r\n　砂川小チームの監督を務めた宮古地区交通安全協会の砂川米子さんが「学科と安全走行があり、学科で満点を取って逃げ切りたいと考えていたがその通りにできた。実技でも好成績となり断トツだった。年ぶりに優勝できて良かった」と大会の経過などを報告した。\r\n　選手ら５人がそれぞれ大会での感想を述べるとともに「全国大会に向けてさらに練習を重ねて全国でも優勝したい」と力強い決意を述べた。\r\n　同校の濱川宗和校長は「優勝おめでとう。学校行事など忙しい中で皆さんが努力した結果が県制覇として形となった。この結果を皆さんの家族や地域の人たちも喜んでいる。これからの頑張りも期待する」と激励した。\nひとつ前の記事へ\t\t\t\t | \t\t\t\tひとつ後の記事へ\n令和2年4月1日現在更新時間は午前9時～午前10時の予定です。 Produced by 有限会社セルリアンネットCopyright by 宮古毎日新聞社 1999-2020 ページ内に掲載の記事写真の無断掲載は一切禁じます。全ての著作権は宮古毎日新聞社に帰属します。",
        "人模様：バリ島にエコホテル開設　濱川明日香さん、比嘉康洋さん ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。新型コロナウイルス会員限定有料記事　毎日新聞2019年8月15日　東京夕刊\r\n    　インドネシア・バリ島を拠点に、地球環境や社会問題の改善活動を続けるアジア太平洋地域の社会活動家などを支援する一般社団法人「Ｅａｒｔｈ　Ｃｏｍｐａｎｙ」が運営するエコホテルが完成した。代表理事の濱川明日香さん（３７）は「６棟のビラ（宿泊棟）は土のうを積み上げ、電気は太陽光、雨水や廃材を再利用するなど、すべてにエコな技術を生かしています。…\r\nこの記事は有料記事です。残り255文字（全文424文字）または毎時01分更新　世界で猛威を振るう新型コロナウイルスは、野生動物のウイルス…　新型コロナウイルス感染症対策を盛り込んだ2020年度補正予…　主人公で新選組副長・土方歳三の生き様がすごく格好よくて、勇…のマークについてデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "NGOを運営する日本人オーナーが手がけたエコホテルに世界が注目！バリ島ウブドに環境に優しく泊まるだけでSDGsに貢献できるMana Earthly Paradiseが9月14日グランドオープン": "NGOを運営する日本人オーナーが手がけたエコホテルに世界が注...\n\n\n2019.09.04 18:00\n\n一般社団法人Earth Company\n　2019年9月14日(土)、一般社団法人Earth Company(共同創設者：濱川 明日香・濱川 知宏、以下 Earth Company)は、環境にも優しく宿泊するだけでSDGsに貢献できるエコホテル「Mana Earthly Paradise(マナ・アースリー・パラダイス)」をグランドオープン。ヨガの聖地として、社会起業家が起業する場所として、先進国で成功した経営者が第二の人生を求めて、エコでオーガニックな暮らしを求める人々にとっても絶大な人気を誇るバリ島ウブドで、自分自身の心と体をリフレッシュするだけでなく、社会貢献ができる新しい滞在を提供いたします。Mana Earthly Paradise【TOPICS】［1］「神々の島」バリ島。そのウブドは、ソーシャルイノベーションの宝庫［2］Mana Earthly Paradiseが泊まるだけでSDGsに貢献ができる3つの理由　［3］エコホテルのご予約方法［1］「神々の島」バリ島・ウブドは、ソーシャルイノベーションの宝庫　壮大な棚田が有名なウブドは、「くすり」という意味を持ち、古来から神聖な場所として、バリの人々を癒してきました。オーガニックやホリスティックなライフスタイル、ヒーリングやヨガの聖地として知られる一方で、今、デジタルノマドや自然と人との共生を目指す社会起業家たちが集まる場所としても注目され、世界中から多くの人が訪れています。世界的に有名なグリーンスクールなどのソーシャルイノベーションの宝庫でもあり、オーガニックのカフェやレストランで、スーパーフードの料理やローフードを楽しみながら、社会課題への革新的な取り組みを体験できる街、それがウブドです。［2］Mana Earthly Paradiseが泊まるだけでSDGsに貢献ができる3つの理由　そんなウブドで、環境に優しく泊まるだけで社会貢献ができる。つまりSDGsに貢献できるのが「Mana Earthly Paradise」です。その特長は、3つの施設にあります。1) 環境にも地域にも負担をかけないヴィラ「Mana Eco Villas」(収容人数32名)　バリ島では、観光産業が経済を支える一方で、ゴミ問題や水不足問題が深刻化しています。例えば、観光客はホテルで多くの水を利用しますが、そのために地元の人たちが稲作に必要な水を得られず、貧困を悪化させています。楽しい滞在が、地元の人たちの負担になってしまってはいけません。そこでMana Eco Villasは、様々なエコテクノロジーを導入し、環境にも地域にも負担をかけずに滞在できる施設となっています。Mana Eco Villas 1Mana Eco Villas 2Mana Eco Villas 3Mana Eco Villas 4【Mana Eco Villasの7つの特長】1. ヴィラは国連も注目する、土のうを積み上げる革新的な建築方法・アースバッグ工法2. 施設内の照明は太陽光発電3. 水は雨水利用4. 廃水を花壇の花の水やりに利用5. 木を一本も切らずに廃材のみで建設6. 節水シャワーや節水トイレで水の使用量も節約7. シャンプーやソープ類は環境配慮したものを使用2) 命を育むオーガニックの食養生レストラン「Mana Kitchen」Mana Kitchen 1Mana Kitchen 2Mana Kitchen 3Mana Kitchen 4　レストラン「Mana Kitchen」では、料理家・地域フードプロデューサーとして活躍する比嘉 康洋シェフが、「命を育む」というコンセプトのもとに監修したメニューを提供しています。遺伝子組み換え作物や化学調味料を使わず、在来種のタネを自然農法で育て収穫したばかりの食材を、味噌や塩麹、甘酒など発酵調味料をたっぷり使って調理し、食べ物が本来もつエネルギーに溢れたこの食事を、私たちは「命を目覚めさせる食事」と呼んでいます。食べ残しや生ゴミは敷地内の農園の肥料にし、命を無駄にしない循環を目指します。3) 体と自然と社会を良くするエコショップ「Mana Market」　エコショップ「Mana Market」では、体と自然と社会に良いインドネシア国産の商品のみを、使い捨てプラスティック包材を使わず、極力量り売りします。地元のお母さんたちや障害者などが作った商品なども優先して販売し、買い物をすることで地域貢献と社会課題の解決に寄与することもできます。環境や社会に優しいだけでなく、性能もデザイン性の高いプロダクトを、ぜひ体感してみてください！Mana Market　さらに「Mana Earthly Paradise」では、地域経済への貢献のため、スタッフの40％を近隣の村から採用しています。また、この事業の利益は100％、アジア太平洋の社会起業家支援のための活動「IMPACT HERO支援事業費」として活用するため、快適なヴィラに宿泊し、体が喜ぶ料理を食べるだけで、社会貢献もできる仕組みになっています。［3］エコホテルのご予約方法　ご予約は「Mana Earthly Paradise」公式サイト(英語のみ)で受け付けております。下記URLの「Book Your Stay」よりご予約ください。公式サイト： https://www.manaubud.com/　日本語でのご予約をご希望の方は、Booking.com『Mana Earthly Paradise』のページからhttp://www.booking.com/Share-moFTUH【本件に関するウェブページ】https://www.earthcompany.info/ja/blog/earthlyparadise_softopening/【団体概要】一般社団法人Earth Company設立　　： 2014年10月代表理事： 濱川 明日香事業内容： 「次の世代に残せる未来」を創出すべく社会変革を起こす　　　　　 「人」と「団体」を支援・育成するために、　　　　　 アジア太平洋のチェンジメーカーを支援するIMPACT HERO支援事業、　　　　　 個人・大学・企業向けに社会的企業や革新的な試みの最前線を　　　　　 体験していただくバリ島ソーシャル研修事業、　　　　　 社会変革に挑む事業や団体を対象にしたコンサルティング事業を展開しています　　　　　 https://www.earthcompany.info/ja/Mana Earthly ParadiseMana Eco Villas 1Mana Eco Villas 2Mana Eco Villas 3Mana Eco Villas 4Mana Kitchen 1Mana Kitchen 2Mana Kitchen 3Mana Kitchen 4Mana Marketプレスリリース配信企業に直接連絡できます。\n\n\r\n                                            東ティモールの次期大統領候補も来日！一般社団法人Earth Companyが創立5周年を記念して10/6(日)「IMPACT HEROES DAY」を東京ミッドタウン日比谷で開催\r\n                                        2019.08.23 09:30\n\n\r\n                                            「世界難民の日」に開始！ミャンマーの平和を願ったロヒンギャ出身女性の行う次世代リーダー育成プログラムを支援「A-port」でクラウドファンディングを6月20日より実施\r\n                                        2019.06.13 17:45\n\n\r\n                                            バリ島ウブドのエコホテル Mana Earthly Paradise(マナ・アースリー・パラダイス)が6月3日ソフトオープン\r\n                                        2019.06.04 09:30Mana Earthly ParadiseMana Eco Villas 1Mana Eco Villas 2Mana Eco Villas 3Mana Eco Villas 4Mana Kitchen 1Mana Kitchen 2Mana Kitchen 3Mana Kitchen 4Mana MarketCopyright 2001-2020 SOCIALWIRE CO.,LTD. All rights reserved.",
        "郭明錤: MacBook採用剪刀腳鍵盤 精元大贏家 ": "中國天風國際分析師郭明錤公布最新蘋果研究報告，內容指出在 MacBook 剪刀腳鍵盤與 iPad Smart Keyboard 相關供貨商中，他們預估精元 (2387.TW)、茂林 (4935.TW) 與科嘉 (5215.TW) 在 2020 年營收將顯著成長，預估 2020 年分別成長 70%～80%、35%～45%，及 30%～40%。郭明錤認為精元是上述各廠中最大贏家，主要在於市場低估剪刀腳鍵盤 ASP，及未考慮導光板與高單價 iPad Smart Keyboard 貢獻。看好精元主因，營收方面:\nApple 因對規格要求高，所以 MacBook 剪刀腳鍵盤的 ASP (不含導光板) 約 25 美元～30 美元間，明顯超出一般鍵盤的 8 美元～12 美元。精元預計於 2020 年開始出貨搭配剪刀腳鍵盤的導光板，供應比重在 2020 年與 2021 年分別達 20% 與 40%。導光板 ASP 約 8 美元～9 美元，因此每台 MacBook 對營收貢獻可望從 25 美元～30 美元提升 30%～35%，至 35 美元～40 美元。iPad Smart Keyboard 不易生產，ASP 約高於 MacBook 剪刀腳鍵盤 30%～40% 以上，故對營收會有明顯貢獻。EPS 方面:\n精元組裝鍵盤用的鍵帽與結構件均是自製 (緯創 (3231.TW) 則均為外購)，垂直整合有助利潤提升。因此認為 2020 年精元開始出貨導光板後，對純益貢獻將更進一步提升。潛在成長空間方面:\n精元能見度優於茂林與科嘉的關鍵是其取得 iPad Smart Keyboard 新訂單。相信 iPad 將逐漸取代入門級 PC 與 NB，而此趨勢有利於高 ASP Smart Keyboard 出貨。目前 Smart Keyboard 滲透率不到 5%，未來成長空間仍大。此外，Apple MacBook 剪刀腳鍵盤與 iPad Smart Keyboard 供應鏈在 2019 年～2021 年將有明顯變化。而相關供應商包含：精元 (鍵盤、鍵帽、結構件與導光板)、茂林 (導光板)、Hi-P (鍵帽)、科嘉 (薄膜開關)、Fujikura (薄膜開關)、長盈精密 (金屬板)、濱川 (1569.TW) (金屬板) 與安潔科技 (薄膜)。至於蘋果棄用蝴蝶鍵盤，改回傳統剪刀腳鍵盤，原因在於，蝴蝶鍵盤設計已引發多起客訴，且故障率高，影響客戶打字體驗，再加上蝴蝶鍵盤生產良率低，成本遠高於一般鍵盤。此外，郭明錤也修改原先預測，4Q19 發售的 16 吋 MacBook Pro 將採用新設計剪刀腳鍵盤，而非沿用蝴蝶鍵盤。其餘 MacBook 機型也將在 2020 年改採剪刀腳鍵盤，因此預估採用剪刀腳機型的 MacBook 出貨量在 2019 年、2020 年與 2021 年分別為 40 萬台、1000 萬台與 1600 萬台。此外，郭明錤預估 Smart Keyboard 出貨量在 2019 年、2020 年與 2021 年分別達 200 萬台、400 萬台與 700 萬台，預期精元將自 2020 年開始成為 Smart Keyboard 的鍵盤模塊新供應商，並由鴻海 (2317.TW) 負責鍵盤模組與保護套的組裝。",
        "【募集終了】海洋プラスチックごみについて考える　GLOBE＋Meetup Vol.4 　7月24日（水）開催！：朝日新聞GLOBE＋": "地球規模での環境汚染が懸念されている海洋プラスチックごみ。朝日新聞GLOBE＋では、この問題にどう立ち向かうかを考えるビジネスパーソンを対象としたイベント【GLOBE＋ Meetup Vol.4】を7月24日（水）、東京都千代田区のfabbit大手町で開催します。「海洋プラスチック　削減への針路」と題し、世界的な問題となっている海洋プラスチック廃棄物の現実に迫ります。 ゲストは、GLOBE＋の連載「アジア発のソーシャルイノベーション　〜バリ島からの便り〜」を執筆する濱川明日香さんと知宏さん夫妻。 海洋プラスチックごみの問題が深刻化するインドネシア・バリ島を拠点に活動するお二人から現地の最新事情を伺い、GLOBE＋の堀内隆編集長が公開取材で掘り下げます。 当日は、ご参加の皆様とも意見交換し、議論を深めたいと思っています。奮ってご参加下さい。【概要】◆日時 2019年7月24日（水）19:30～21:00　（19:00開場）◆会場 fabbit大手町（東京都千代田区大手町2-6-1 朝日生命大手町ビル３階）【東京駅日本橋口徒歩１分】◆参加費 2000円（税込み）◆定員 50名（自由席、先着順）◆締め切り　７月20日（土）申し込みはこちらから→　https://ciy.asahi.com/ciy/10002748◆登壇者濱川明日香　一般社団法人Earth Company代表理事。ボストン大学国際関係学部・経済学部卒。ハワイ大学大学院太平洋島嶼国研究学部にて修士号取得。2014年ダライ・ラマ14世より「Unsung Heroes of Compassion」賞を受賞。Newsweek誌より「Woman of the future」に選出。 濱川知宏一般社団法人Earth Companyマネージング・ディレクター。ハーバード大学人類学部卒。ハーバード大学ケネディ行政大学院公共政策学部にて修士号取得。元東京大学特任助教。国際NGOコペルニク最高戦略責任者。2014年ダライ・ラマ14世より「Unsung Heroes of Compassion」賞を受賞。 堀内隆（GLOBE＋編集長）モデレーター：川上慎市郎（朝日新聞社）===============================◆主催朝日新聞GLOBE＋◆問い合わせ朝日新聞GLOBE＋編集部　（globe-support@asahi.com）朝日新聞GLOBE＋編集部の記事一覧へ「GLOBE+」メルマガ登録おすすめのニュース、取材余話、イベントの優先案内など\n\n「GLOBE+」を一層お楽しみいただけるサービスをご提供します。\n 朝日新聞社のニュースサイト朝日新聞デジタルメルマガ登録世界の今日は私の明日につながっているおすすめのニュース、取材余話、イベントの優先案内など\n「GLOBE+」を一層お楽しみいただけるサービスをご提供します。\n"
    },
    "Q4": {
        "SEPTの6周年企画は完全新作、シンデレラをモチーフにした『シンデレイル』の上演が決定　福澤侑とSHIN(MADKID)がW主演 ": "テレシアターSPICEおすすめアニメ特集ホーム・シアトリカル・ホーム LIVEHOUSe+エンスタ【THE MUSICAL LOVERS】ミュージカル『アニー』【THE MUSICAL LOVERS】ミュージカル『ミス・サイゴン』2.5次元舞台青少年のためのプログレ入門ワッツ・オン・ブロードウェイ?～B’wayミュージカル非公式ガイド  2019年11月6日（水）～10日（日）東京・新宿シアターサンモールにてSEPT Presents『シンデレイル』が上演される。SEPTとは、杉浦タカオがプロデュースし、音楽と演劇をミックスした“次世代型”エンターテインメントを志向するユニット。歌や芝居だけでなく、殺陣やアクロバット、映像などを交えた作品を上演してきた。杉浦タカオ本作は、SEPTの6周年企画であり、完全新作公演。物語は、誰もが知っているであろう「シンデレラ」。しかし主人公たちを待ち受けていたのは歪んでしまった違う展開だった……というもの。SEPTの主軸の一つであるファンタジーという世界観に音楽と生演奏、そしてダンスをふんだんに盛り込み、過去SEPT作品の全てを振付してきた後藤健流が演出・振付としてタクトを振る。後藤健流そして、W主演を務めるのは福澤侑とSHIN(MADKID)。このほかに三上俊、佐武宇綺(9nine)、片山陽加らが名を連ねたほか、柴小聖、二平壮悟、濱川英也(スクランブルガム)、魚地菜緒、秋山大地、皇希らが登場。演出の後藤健流もスポットで出演。さらに音楽はSEPT全作品のBGMを担当してきたhoto-Dが担当する。福澤侑SHIN(MADKID)三上俊佐武宇綺(9nine)片山陽加柴小聖二平壮悟濱川英也(スクランブルガム)魚地菜緒秋山大地(VOYZ BOY)本公演のは、プレミアム先行抽選にて10月1日（火15:00～）から10月6日（日）23:59まで。一般は先着にて10月7日（月）15:00から販売開始される。TheatriX!演劇・ミュージカル・舞台全般の情報をお届けします。多彩なエンタメ情報をTwitterで発信中SPICE公式アカウントをフォローしよう！SPICE総合アカウント音楽演劇 / ミュージカル / ダンスアニメ / ゲームこの記事が気に入ったらいいね！しよう【GW特集】おうちで拳を突き上げろ、SPICE特選「今だから観られる超貴重ライブ映像集」vol.1永遠のスーパースター編ホーム・シアトリカル・ホーム　ＬＩＶＥＨＯＵＳｅ＋ＳＰＩＣＥおすすめアニメ特集テレシアター古川雄大インタビュー　『ロンドン・ナショナル・ギャラリー展』音声ガイドで知った美術館の魅力",
        "小米拉貨 旺季加持 美隆電濱川 後市看俏 ": "中美貿易談判持續影響全球股市，台股上周維持高檔震盪，啟發投顧分析師藍慶賜指出，台股多頭格局未變，操作上應待個股拉回不破支撐再行進場布局；本周投資組合前兩大為美隆電（2477）、濱川（1569），再選入訊聯（1784）、威剛（3260）及東洋（4105）。中美貿易協議反覆不定，談判消息時好時壞，投資人猶如霧裡看花，連帶影響對政治經濟敏感的股市忽漲忽跌，然而身經百戰的投資人卻已是見怪不怪。美股四大指數上周同步創歷史新高後回檔整理，台股也在屢創近29年新高後拉回修正，高檔震盪洗盤，所幸大盤多方力守月線，櫃買指數則守於季線之上，上市櫃指數仍維持多頭格局不變。產業方面，台灣醫療科技展將於12月5日至8日舉辦，激勵生技醫療族群上周股價轉強，先前電子股領漲時，生技醫療股大多呈現區間盤整，然歷經數月的整理後，籌碼浮額已經完成換手，其中底部打底完成、走勢轉強且周成交量超過千張的的個股包括神隆、生達、基亞、奈米醫材、太景-KY、美時、順藥、盛弘、東洋、優盛、康友-KY、達爾膚、台耀及豪展等。年底投信及集團作帳時節來臨，加上每年首季是上市櫃公司對新的一年發布未來展望的時間，往往會釋出利多訊息，因此第一季也常被稱為作夢行情。此外，年報公布截止日是到隔年的3月底，從第三季財報公布後到年報截止日，成為財報的空窗期，成就個股表現相對亮眼，投資人宜把握機會進場布局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "濱川明日香の「放っておけない」　バリ島拠点に、起業家に伴走する生き方：朝日新聞GLOBE＋": "木材は全て廃材を利用、室内の照明は太陽光エネルギー。水は雨を利用し、排泄物は浄化したうえで植栽の肥料に使う。部屋にテレビやドライヤーはなく、トイレには「洗浄で1人1日あたり39リットル使います。小用の時は、小用の洗浄ボタンを使いましょう」と注意書きが。コップは瓶を再利用したものだ。夫の濱川知宏（39）と共にバリ島を拠点に一般社団法人「アース・カンパニー」を運営する。エコホテルのほか、アジア太平洋の社会起業家支援を行っている。毎年1人を決めて3年にわたって寄り添う。これまでに5人の支援を手がけ、伴走してきた。最初に信頼関係を作るため、1週間支援先の地元を訪れて共に過ごす。活動現場を見るだけでなく、友人や家族にも会う。朝から晩まで話し合って問題点を洗い出し、ビジョンや組織、予算額などの経営計画も見直す。第1号が、東ティモールで女性初の大統領をめざすベラ・ガルヨス（46）だ。1300万円余を集め、環境教育をするグリーンスクールを設立した。紛争で緑が失われた現地で、貧しい子どもたちに無料で環境の大切さや英語などを教える。併設する有機野菜の農園で女性たちの仕事を生み出し、そこで採れた野菜を使うレストランやバーもある。今支援中の気候変動活動家でマーシャル諸島出身のキャシー・ジェトニル・キジナー（31）とは、外国の大学生向けのスタディーツアーを企画中だ。コストは？ 利益は？ 滞在先をホームステイにすれば、地元住民と交流もできるし、彼らの収入にもなるのでは……。細かく検討を重ねる。ガルヨスは「明日香は情熱的で愛情が深い。しかも戦略的でクールな視点がある」という。小さい頃から、母・一美（65）に「人と違って良い」とのびのびと育てられた。しかし小学校から通った私立の一貫校は同調圧力が強く、人に気をつかうばかり。友人をかばっていじめられ、登校すると机に花を飾られていた。学校に行くと思うとおなかが痛くなり、足が動かなくなった。車いすを使ったこともある。「アメリカに行きたい」。テレビで「ビバリーヒルズ青春白書」を見て、自由さに憧れた。中3で1カ月語学研修に行くと、思った通り「言いたいことが言えて、やりたいことがやれる国」だった。しかし、家計はバブル崩壊による親族の借金で火の車だった。親に内緒で奨学金の試験を受けて合格し、留学を果たす。米国の高校、大学に進み、野性味が加わったのが就職直前に南太平洋の島々を回った時だ。人類学に興味があり、「人類のたどった道を歩きたい」とフィジー、トンガ、サモアに計5カ月の旅に出かけた。サモアでは観光客の少ない地域に行きたいと、どんどん田舎へ田舎へ。裸電球一つの家に居候した。この生活が最高に性にあった。「もう毎日生きることに専念するしかない」。日の出と共に起き、トイレに行きたくなったら、流すための水を井戸からくむ。喉が渇いたら椰子の木に登って実を取る。夜は野生の豚を捕ってさばいて食べる。トンガで暑くて海に飛び込んだ時のこと。腰まで伸ばしていた髪が水面にふわっと広がり、ただ波に身を任せていた。「心の底から自由で」。子どもたちが自分を見てささやきあっている。何？と聞いたら、「Are you a mermaid？（あなたは人魚？）」。いつか気候変動を学ぶと決めた。楽園に地球温暖化が押し寄せる厳しい現実も知ったからだ。サモアでは高潮で村が水没し、集団で山に移住した地域もあった。「廃墟を見た時、人類の未来を見たようで寒気がした。心から素晴らしいと思ったここの暮らしを、先進国がこうしてしまったという罪の意識を感じて」東京で外資系コンサルティング企業に就職した。仕事は楽しかったが、窓の開かない高層ビルで残業の日々は息苦しくて2年で退職。ハワイ大学の大学院に留学した。奨学金を得るまでは市場でバイトをして残りの野菜をもらう生活。だが念願の気候変動を学ぶことができ、まったく苦ではなかった。ここで同じ寮にいたガルヨスと出会ったことが、さらに人生を決定づけた。「ベラの人生は父親から虐待を受け、祖国独立のため少女兵となり亡命し……と壮絶そのもの。いつか彼女が支援を必要とする時に必ず助ける、って決めたんです」。7年後に、その思いを実現した。一度決めたら必ずやり遂げる。支援を必要としている人を見たら放っておけない。だから、東日本大震災が起きた時、国連開発計画のサモア事務所に就職が決まっていたのに、それを捨てて迷わず東北入りした。年末までボランティアとして宮城・石巻の漁業の復興に力を注ぐ。がれきやゴミを撤去して、ようやく先が見えてきたと思った時に、猛烈な台風が現地を襲う。すべてがまた泥に埋まってしまった。「もういいよ」。漁師のリーダーだった石森裕治（62）が初めて弱音を吐いた。「何もかも失って嫌になって」「何言ってるの！」。猛然とかみついた。「もともと一から始めたんだから、また一からやればいいじゃない」。「明日香に怒られなかったら、またやろうと思えなかった」と石森は言う。石巻から戻った後、温暖化対策に取り組む日本のNGOでも働いた。やりがいはあったが、「2人で何かやりたいね」と、夫の知宏と共に団体をつくることを選ぶ。知宏は中国やインドのNGOの現場で働き、数十億ドルの規模でNGOを支援する英国の財団に勤めた経験もある。ビジネスを知る自分となら、何倍もの力が発揮できるのでは─。起業に向けマーケティングや資金調達を猛勉強した。出産したばかりだったが米国の大学の通信課程などを取り、「授乳しながら課題をやりました」。アース・カンパニー設立直後に長女も連れてバリに移住した。知宏がバリのNPOにも職を得たことに加え、「日本は子どもが子どもでいられない」ためだ。他人に支援はしても、団体の資金繰りは決して楽ではなかった。「スタッフのお給料が払えない」と青ざめたこともある。そんなときに限って寄付者が現れた。自分の給料を出すようになったのも今年に入ってからだ。ホテル建設にかかった数千万円の費用は、私財に寄付、融資や投資をかき集めた。「彼にだけは弱音を吐ける」という知宏は、彼女を「太陽みたいな存在。僕も周りも照らしてくれる」と表現する。「まずはホテルを軌道に乗せる」。愛とエネルギーを放ち、バリの大地を素足にビーチサンダルで今日も自由に駆ける。（文中敬称略）濱川明日香さんの「強み」は何か。編集部が用意した項目を見せると、記憶力とビジョン実現力を加えた独自の評価を作ってくれた。独自の力として挙げたのがビジョン実現力だ。「ビジョンを描くのも得意だし、描いたらそれを実現しないではいられない。有言実行です」。表には入れなかったが、「ご縁力」もあるという。「不思議と、何か必要とするときにそのための人物が現れます」。逆に、低いのが記憶力だ。「出産して、創業してから特に頭に入る情報が多すぎて。睡眠が3、4時間なので記憶を格納庫に移す作業ができてないんです」ポリネシアンダンス…ダンスはヒップホップやサルサなどひととおりこなしたが、何と言っても一番好きなのがポリネシアンダンス。ビートを聞くと、リズムに乗って自然に身体が動き出す。「血がたぎって騒いで燃えたつようで、エネルギーが身体の内側からわき出てくる。感情もあふれ出て涙が出てきてしまう」へその緒のお守り…濱川は1男2女の3児の母。次女は支援先でもある、バリ島の助産師ロビン・リムと共に自宅の庭で出産した。次女のへその緒を使いドリームキャッチャー（子どもが悪夢を見ないようにするお守り）を作った。栄養満点という胎盤は、3日間次女とつながっていた後で、野菜と炒めて夫と一緒に食べた。子育ての方針は「出来るだけ手出しをしないこと。転ぶときも、頭を打ちそうな時以外、そのまま転ばせる。痛くて泣いて学ばせます」。写真・ドディック・カヘンドラ Dodik Cahyendra1993年生まれ。インドネシア・バリ島ウブド出身。同島デンパサールを拠点に写真家とグラフィックデザイナーとして活動中。秋山訓子の記事一覧へ壁を打ち破って活躍の幅を広げる人たちに聞きます。「あなたの力は何ですか？」「GLOBE+」メルマガ登録おすすめのニュース、取材余話、イベントの優先案内など\n\n「GLOBE+」を一層お楽しみいただけるサービスをご提供します。\n 朝日新聞社のニュースサイト朝日新聞デジタルメルマガ登録世界の今日は私の明日につながっているおすすめのニュース、取材余話、イベントの優先案内など\n「GLOBE+」を一層お楽しみいただけるサービスをご提供します。\n",
        "個股：迎剪刀腳商機，濱川(1569)鍵盤金屬支架業務大反攻": "市場預期蘋果(Apple)本月將發佈新款Macbook Pro，新機鍵盤將恢復剪刀腳設計，精元(2387)是大贏家，而金屬機殼廠濱川(1569)因是精元鍵盤金屬支架主力供應商，亦被視為受惠者，預期濱川鍵盤金屬支架業績將大幅回升。    濱川受惠筆電金屬機殼滲透率持續增加，加上傳統旺季加持，第三季營收11.07億元，刷新紀錄，較上季增加3%，年增率達20%，累計前三季營收突破30億元大關，來到30.87億元，較去年同期成長達20%，因第四季傳統最旺季來臨，業績有機會續創新高。    據了解，濱川高達96%的業績比重都來自筆電產品線，其中，75-80%的佔比為金屬機殼，其餘15-20%則為筆電鍵盤金屬支架等相關零組件業務。隨金屬材質在筆電市場中的滲透率逐年攀升，濱川今年業績大幅成長，並創下歷史紀錄，預估今年將逐季成長。    儘管今年受到英特爾處理器缺貨影響，上半年業績仍低於內部預期，加上新品良率調整因素，影響獲利表現，不過，上半年稅後獲利0.28億元，EPS 0.24元，較同期大增98%。下半年因經濟規模效應浮現，毛利率、營益率可望上升，獲利將顯著優於上半年。    不過，近期濱川受到市場關注的題材主要是蘋果新Macbook鍵盤改採剪刀腳設計，將帶動精元、科嘉-KY(5215)與茂林-KY(4935)業績大成長，而濱川則是精元鍵盤金屬支架的主力供應商，過去隨著蘋果採用蝴蝶腳而流失訂單，如今蘋果改回剪刀腳，濱川鍵盤金屬支架的業務又將回神，成為金屬機殼之外的另一大成長動能，佔比也可望回升。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "最高のパフォーマンスを／地区中文連 ": "「地域に根ざした確かな視点」宮古島の地域の話題・ビジネス＆カルチャーニュース2020年5月1日（金曜日）旧暦：4月9日 赤口甲辰\nトップ > 教育・文化 > 最高のパフォーマンスを／地区中文連2019年11月27日(水) 8:56 県中学文化祭に西城、西辺推薦県中学校総合文化祭に派遣される西城中と西辺中に推薦証が交付された＝26日、北中学校　宮古地区中学校文化連盟（友利直喜会長）は26日、県中学校総合文化祭に派遣される西城中学校と西辺中学校に推薦証を交付し、最高のパフォーマンスに期待を込めた。\r\n　県中学校文化祭は、12月７、８の両日、浦添市で開催される。西城は「比嘉の獅子舞」で、西辺は「方言落語」で参加する。\r\n　両校への推薦証の交付式は北中学校で行われた。友利会長は「西城中は力強い演舞を、西辺中は方言落語で文化祭に新たな風を吹き込んで」と期待。当日の文化祭では「アララガマ魂を発揮して、他地区に負けないパフォーマンスを披露してほしい」と話した。\r\n　西城中３年の松川勝紀さんは「獅子舞は比嘉に昔から伝わる伝統芸能。元気よく踊り、先輩方が受け継いできた伝統を皆さんに伝えたい」と抱負を話した。\r\n　「西辺フツ」で落語を披露する西辺中２年の仲間恒光さんは「宮古島の方言を沖縄本島でとどろかせたい」と意欲を見せていた。\r\n　推薦証交付式には西城中の比嘉豊樹校長、西辺中の濱川太教頭が同席した。\nひとつ前の記事へ\t\t\t\t | \t\t\t\tひとつ後の記事へ\n令和2年4月1日現在更新時間は午前9時～午前10時の予定です。 Produced by 有限会社セルリアンネットCopyright by 宮古毎日新聞社 1999-2020 ページ内に掲載の記事写真の無断掲載は一切禁じます。全ての著作権は宮古毎日新聞社に帰属します。",
        "《台北股市》盤中焦點股：順藥、神隆、弘裕、炎洲、濱川、類比科 ": "【時報-盤中焦點股】1.台積電 (2330) ：奪回半導體全球排名第三、昨獲外資擴大買超12,554張，惟昨夜美股回落，影響今早股價一度跟跌至312元。2.金麗-KY (8429) ：股價跌多且深，早盤多頭回神，逆勢彈升逾2.5%。3.英利-KY (2239) ：陸限購令鬆綁，中概汽車零件股掃陰霾，昨外資轉買超，今早股價衝上98元，收復月線。4.裕日車 (2227) ：陸轉投資前9月銷量年減0.7%，優於市場，外資持續買超，早盤股價續漲至276元。5.致茂 (2360) ：Q4、明年業績看好，多方無懼法人賣超，今日持續反彈，回到140元。6.勝麗 (6238) ：營運走出谷底，未來3~5年車用CMOS影像感測器訂單無虞，早盤成功克服160元反壓，再創波段高點。7.華固 (2548) ：三大新案陸續完工入帳，股價跟著進補，早盤上揚逼近95元，創2013年9月以來新高價。8.日勝生 (2547) ：Q4喜迎營運高峰期，早盤偏多震盪，逆勢走高1%。9.鈺齊-KY (9802) ：業績靚，惟漲多面臨修正，今早走跌2%以上，測試135元支撐。10.寶得利 (5301) ：積極擴展兩岸餐飲事業，低檔盤整期結束，早盤續強再走高2.5%。11.三貝德 (8489) ：旗下亞洲教育擬25日登興櫃，參考價210元，多方歡慶，走高逾2%。12.奇力新 (2456) ：前3季每股盈餘4.1元，外資買超3日計939張，股價漲0.66%。13.嘉澤 (3533) ：轉投資成立之孫公司嘉基科技12月12日掛牌上市，法人喊買，股價漲3.21%。14.康控-KY (4943) ：訂單能見度佳，業績看旺到明年H1，但受股息案拖累，股價跌3.07%。15.金像電 (2368) ：昨日外資買超7272張，投信買超5日計5925張，自營商買超5日計2421張，一度漲逾4%。16.倉和 (6538) ：第三季EPS達2.79元，為單季新高紀錄，前三季EPS達5.59元，外資連兩日買超，股價漲1.71%。17.智伸科 (4551) ：併購旭申欲打進特斯拉電動車廠供應鏈，惟早盤賣壓湧現，開高走低、跌近2.5%。18.力達-KY (4552) ：11月推新品搶市，明年Q2有望谷底回升，早盤漲逾3%，收復5日線、挑戰10日線。19.錩泰 (1541) ：三大法人連買超3日，早盤多方進場、漲逾4%，挑戰前高。20.大同 (2371) ：雖身陷欠薪華映風波，三大法人昨仍相挺，買超3683張，股價微升。21.三商壽 (2867) ：外資昨出手闊綽，買超3013張，29日法說在即，市場關注，早盤續漲，創波段新高，相對金融股抗跌。22.順藥 (6535) ：聯手大陸上藥搶攻腦中風市場，晨盤聞訊飆高5%，位處相對高檔。23.華廣 (4737) ：Q4業績強強滾，早盤衝高遇壓，漲幅收斂至3%。24.太景*KY (4157) ：新藥雙箭齊發，流感藥拚啟動臨床後3～4年上市，抗生素進軍大陸醫保靜候佳音，激勵早盤一度彈升3%，站穩5日線。25.神隆 (1789) ：止吐針劑美開賣，營運可望吃補，繼昨日強攻漲停後，早盤放量衝高5%，追平前高27.2元。26.弘裕 (1474) ：獲Adidas訂單，明年向錢衝，今吸引買盤搶進直攻漲停，跳上半年線與3個月高峰。27.長興 (1717) ：5G助攻，出貨動能強，早盤拉出一根長紅棒，躍上半年線。28.炎洲 (4306) ：Q3轉盈，獲外資連兩日買超相挺，早盤跳空大漲5%，攻克月線及季線。29.華電網 (6163) ：Q3轉盈，每股賺0.2元，早盤一度逼近漲停價位，挺進半年線。30.倫飛 (2364) ：朱立倫接任韓國瑜競總主委題材續發酵，早盤再拉第二根漲停，衝上2.83元。31.敦南 (5305) ：傳達爾以4.28億美元收購計畫恐生變，股價重挫摔下37.45元跌停板。32.世芯-KY (3661) ：遭列警示股，晨盤持續高點修正，股價翻黑下滑近4%。33.濱川 (1569) ：蘋果香、財報亮，不畏外資連3日賣超，早盤強漲逾6.5%，衝上波段新高價。34.類比科 (3438) ：撇財報陰霾，外資回頭買超，股價攻頂衝漲停板，35.75元寫短波高價。35.華碩 (2357) ：印度銷售告捷，外資連4日買超逾4千張，近日股價接連上揚，晨盤續漲逾1.5%，登243元再衝上波段新高點。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "祭りのためなら仕事を辞める！？そんな江戸っ子バリ人に見るこれからの持続可能な暮らしのヒント ": "4/29（水）まで！greenz peopleになって「green drinks STAY HOME!!!」に無料で参加しませんか？副編集長、スズキコウタ。人生で初めて本格的にクラウドファンディングに挑戦します！5/11（月）「空き家と人の関係性をデザインする」 Co-presented by LIFULL 地方創生＼2000部 突破／「beの肩書き」本、好評販売中！\n\n\n\n\n\n661\n\n\n\n\n2019.11.22\n\n\n森野 日菜子\n\n森野 日菜子\n\nインドネシア・バリ島。\n今年9月にバリ島を初めて訪れたとき、私はその場所を「なつかしい」と感じました。バリと日本は同じアジアに属する国。住む人の見た目も、食文化も似ています。けれどその他にも、自然や八百万神や村の人々とのつながりを大事にし、自分は”いかされている”という感覚を持ち合わせていることも、バリ人と日本人の共通点かもしれません。けれど今の日本は、経済とテクノロジーの発展の途中で、”いかされている”という感覚や、人や自然との調和を置き去りにしてきてしまったように思えます。そう気づかせてくださったのは、バリ島に5年以上家族で暮らす、「一般社団法人Earth Company」の濱川明日香さん・知宏さん。今日お届けするのは、バリ島で古くから伝わる文化と暮らしに身を置くふたりに聞いた、自然や人とのつながりを取り戻すヒントです。”何をするか”よりも”どうあるか”を大事にする。そんなふたりの姿勢が伺えるお話をご紹介します。社会起業家が集まっていることや、「Green School」や「Hubud」などの未来をリードする事例によって注目を浴びているバリ島。日本では昔からリゾート地としての認知度も高い場所です。そんなバリ島に、5年前に移住をした濱川さん夫妻。そのきっかけは、どのようなものだったのでしょうか。明日香さん　まず、私たちの事業である社会起業家支援の現場が、アジア中心だったことです。そして、バリに住んでいる外国人が真剣にサステナビリティと向き合って環境や社会にいかに貢献できるかを考えている環境や、バリの人が昔から持っているマインドセットに惹かれたことが1番の理由ですね。そして、バリ島の多くの人が信仰しているバリ・ヒンドゥーには「Sekala Niskala（スカラ・ニスカラ）」という「目に見えるもの、見えないもの」という意味の言葉があるのですが、バリの人は目に見えないものを大切にしてきた歴史を持っています。目に見えないものにも価値があるという、当たり前のようで忘れてしまいがちなことを言葉にしているバリの人々。ふたりが現地で暮らす中で「Sekala Niskala（スカラ・ニスカラ）」という言葉を実感するのは、どのようなときなのでしょうか。明日香さん　あまりにも生活に馴染んでいるので改めて考えるのが難しいのですが、家族が大好きなところや、自然を大切にしているところに現れていると思います。彼らは自然療法をよく知っていて、娘の手足口病や腹痛も、「バナナの皮についている虫を揚げた油を塗るといい」とか、「オオトカゲを揚げた油を塗るといい」とか、自然の力を借りた知恵も多く知っているんですよ（笑）「腹痛に効く薬草をくしゃくしゃにしてお腹に乗せるといい」と聞いて、実際にやっているそう明日香さん　また、極端な例ですけれど、彼らは儀式や村での役割をとても大事にするので、仕事で宗教行事や村での役割をできないとなれば、仕事をやめる選択をします。たとえば、結婚式をやるとなったら、600人くらい村の人たちが総動員で準備をしますし、4、5年に一回の合同火葬では、それまでに亡くなって土葬されていた人たちをを掘り起こして、一気に焼くのです。そのためにはやぐらを組んだりするのに1ヶ月半の準備がかかり、その間はベビーシッターさんにも来てもらえなくなります。けれど彼らにとって儀式は神や人とつながることであり、仕事よりも大事なことなのです。伝統舞踊の様子。バリの子どもたちは小さい頃から伝統舞踊や音楽を学ぶ楽器のうまいお兄さんに憧れるなど、文化的な面で大人を尊敬しながら成長する子どもが多いのだとか日本の地域では今でも村での伝統行事へ参加することが大切にされているところもあると思いますが、東京に住む私には、仕事を休む理由になるような行事なんて思い浮かびません。\n　知宏さん　「ニュピの日（静寂の日）」と言われる1日もあります。日本の元旦にあたる1月1日がその日で、空港も閉鎖になりますし、テレビ・ラジオ・電気・ガス、最近ではインターネット回線も切られてしまいます。すべての経済活動がストップすることになるのですが、当たり前のこととして、反発するバリ人はいません。明日香さん　少し前までは、ニュピの日を外国人に強要することはありませんでした。けれど最近では、ホテルでも外出しないように言われるようです。ニュピの日は町中から明かりがなくなり、さらに新月なので星がきれいに見えるのだそう明日香さん　私は、ここまでして文化を守るからこそ、守られるものがあると思っています。日本や欧米とバリは真逆のようなもので、日本や欧米は経済発展の過程で多くを削ぎ落としたために守られなかったものがあり、バリは文化を守ってきた代わりに経済発展はあまりしていないんですね。世界中のすべての国において、守りたかったけれど、経済発展や歴史的な理由から守れなかった文化があるのではないかと思います。どうしてバリ島は、文化を大事に守っていく道をはじめから選んでいたのでしょう。明日香さん　バリ島は、オランダの植民地だったという歴史があります。しかしその植民地化の記憶は、決して他国のものと同じではありませんでした。バリ島には、森林や石油や地政学的なメリットなどがあまりなく、いわゆる搾取されるような形の植民地化はされなかったのです。バリの人々が毎日のように行う鮮やかな儀式をみて、オランダは文化を観光資源として発展させることで、利益を得ようと考えたのでした。明日香さん　オランダによって文化の発展を促されたバリ島は、この時「バリ・ルネッサンス」が起こります。観光客が喜ぶよう、元々の衣装より派手になったり、お供えが巨大化したりデフォルメされたようなものもありますね。こういう背景から、バリ島ではずっと、文化がものすごく大切にされてきたのです。　　\n自然とのつながりや、神とのつながりは、目に見えるものではありません。けれど私たちが「いただきます」というように、バリの人々も暮らしに溶け込むように儀式をしたり、自然とのかかわりを持つ中で、目に見えないものへの感謝を表現しているのではないかと思います。文化を敬虔に守っていると聞くと、外から来る人に対して拒絶をしたり、文化が混ざり合えないようなイメージがあります。しかし、濱川さん夫妻をはじめ、「Green School」の創設者やオーガニックレストランのオーナーなど、バリ島には様々な国から人々が移住し、もともとある文化を大切にしつつも新しい価値を生んでいるように思えるのです。バリの人たちは、外から移り住む人たちを見てどう思っているのでしょうか。明日香さん　彼らは、外国人のやっていることに特別感銘を受けるわけでもないし、嫌がることもなく、ただ受け入れているように見えます。知宏さん　バリの人たちがすごいのは、とにかく寛容なところです。バリ島では多くの人がバリ・ヒンドゥー教を信仰していて、彼らは私たちがバリの文化をリスペクトして行事に参加すればするほど、受け入れてくれるのです。他の地域や国だと、お祭りに外の人を誘ったとしても、本当の真ん中の部分には壁が設けられていて外の人間は入れないことが多い。けれどバリの人々は、どこまでも受け入れてくれるのです。それは、彼らに確固たる自信があるからなのではないかと思っています。自分たちの文化を失うことはないという気持ちがあるのかもしれません。これは、前段にお話ししたオランダによる植民地化の方法が搾取的じゃなかったという理由があるのかもしれませんね。確固たる自信に裏打ちされた、外の人を受け入れることができる寛容さが、バリの人たちにはある。その寛容さは植民地化の記憶だけでなく、自然や人や神とのつながりから育てられているのではないかと、濱川さんは続けます。知宏さん　バリ・ヒンドゥーの教えの中に「Tri Hita Karana（トリ・ヒタ・カラナ）」という「人・自然・神との調和」を意味する言葉があります。バリの人々には家族があり、村があり、たくさんの儀式や行事があります。その中で、どんな人にでも必ず役割があるのです。彼らにとっては”責任”なのかもしれませんが、私たちから見ると誰もが社会での役割を誰もが持っていて、存在意義を考える意味も暇もないように見えます。明日香さん　家族の中にも、彼らの居場所はあります。バリの人たちは本当に家族の仲がいい。20人くらいの家族で一緒に住んでいて、いつも笑いながら話しているのを見かけます。話が尽きないんでしょうね。経済的には豊かとは言い切れませんが、20人の家族の中で若い世代が働き上の世代を支えるという構造ができあがっていますし、家族との時間を大切にしていると感じます。濱川家の休日の様子人と人のつながりは、時に「人間関係」という少しネガティブなイメージを持つ言葉で語られます。けれど私たちが本当に願っているのは、心地よい距離感でお互いに尊敬し合う、人との調和なのかもしれません。バリの土地や文化、人々が持つ魅力に惹かれ、多くの社会起業家や移住者がやって来ている今。そこでは、それぞれのサステナビリティの形がありながら、共存していく姿も見られます。バリ出身の青年が運営する、バリの地域の文化・自然資源をマッピングして観光事業を助ける「Five Pillar Foundation」や、濱川さん夫妻の運営する「一般社団法人Earth Company」が2019年9月にオープンさせたホテル「mana earthly paradise」もそのひとつ。mana earthly paradiseのオープニングセレモニーでの一枚「次の世代に継げる未来をつくる」という「一般社団法人Earth Company」のビジョンを体現したという「mana earthly paradise」。社会起業家支援をしてきた団体が、どうしてホテルを建設することになったのでしょうか。明日香さん　このホテルを建てたきっかけは、Earth Companyがバリ・ウブドで運営する研修事業の中で様々な社会起業家やソーシャル事業から学びますが、研修参加者が泊まるホテルが、まさに社会問題を加速させているような場所では悲しいと思ったことでした。私たちはここでビジネスをさせてもらっているので、彼らの環境に悪影響を与えながら利益を出すのはおかしい、その思いが強くなっていました。そのためサステナビリティの面ではとくにこだわっていて、「mana earthly paradise」で使う水は全て雨水をろ過して使い、電気は太陽光エネルギーでまかなっています。土のうを使った伝統的な建築工法で建てられたヴィラ雨水が集まりやすいよう、屋根の素材にも工夫がされています明日香さん　ホテルの「mana kitchen」では、食料廃棄物を極力出さないために「Food Waste Soup」といって、捨てられてしまうような野菜の破片を使ってスープをつくっています。一度生えたらそこから動けない野菜たちは、その場所で一生懸命に生きるためにたくさんの栄養を蓄えています。だから皮まで使ってあげるこのスープには、人間もうれしい栄養がたっぷり詰まっているんです。ホテルのガーデンで採れた野菜も使われている「mana Kitchen」の食事明日香さん　「mana Market」では、バリに昔からあったサステナビリティの知恵と私たちのビジネス感覚を融合させたものを販売していて、地域社会にお金が落ちるものを優先して扱っています。たとえば、家族経営で引き継がれながらつくり続けられている、バリ島の植物を使ったオーガニック石鹸やスキンケア商品。毎週日曜日には、野菜や果物などがあるFarmers Marketも開かれています知宏さん　バリの人々が大切にしている精神「Tri Hita Karana（トリ・ヒタ・カラナ）」も、私たちのホテルにデザインとして落とし込まれています。ヴィラをつなぐ小道が、上から見ると人・自然・神の調和を表す三つ葉のクローバーに見えるようになっているのです。運よく、今年9月にバリを訪れた際に「mana earthly paradise」に宿泊することができました。心地よく過ごすことができたのはもちろん地域の資源を汚すことなく、外から来た私でさえもその地域との調和を感じられたことを、今でも覚えています。「”この地球は、先祖から継承したのではなく、私たちの子どもたち、子孫から、借りているのである”」バリに家族で移住をし、3人のお子さんを育てている濱川さん夫妻。日本とバリの暮らしをどちらも体験して、思うことはあるのでしょうか。明日香さん　バリと日本は共通点もあるし、真逆の側面もありますが、どちらがいい・悪いはないと思います。ただ私が感じるのは、日本に暮らす人は今ある固定観念を気にしすぎて自分たちで上限をつくってしまっているのではないかということ。改めて固定観念を捨てて考えてみたら、今まで無理だと思ってきたけど実は可能なこともたくさんあると思います。知宏さん　日本に対する疑問を挙げようとしたらキリがないけれども、すごくいいなと思うこともあります。それは、”いかされている”という言葉。海外では訳すことのできないこの感覚を、日本の人は自然と持っていますよね。その”いかされている”という感覚を見つめ直すことに、ヒントがあるのではないかと思っています。家族、地域、文化、神様とのつながりから遠く離れて、東京で暮らしている私。\nせわしない日々の中で、いつの間にか大切なものとのつながりが薄れてしまっていて、つなぎ直すには丁寧な手作業と時間がかかりそうに思えます。でもだからこそ、私たちの根底にある”いかされている”という感覚と感謝の思いを、あらためて表現していくことに意味があるのではないでしょうか。自分自身や家族と接する時間、自然と触れ合う時間が、私たちに大切なことを思い出させてくれるかもしれません。これからの社会・暮らしを体感する\nいかしあうつながりスタディツアー in バリ（2020年2月）\n突然ですが、グリーンズはバリでスタディツアーをします！「楽しく幸せに生きたい」。それってどうしたらできるのでしょう。自分だけよくても、周りがよくなきゃ、なんだか後ろめたい。地球の資源も足りなくなり、日本の人口も経済も今後伸びていかない中で、どうしたら自分も周りも気持ちよく暮らせるのでしょうか。その学びと探求の旅を、Earth Companyさんとのコラボレーション企画でバリにて開催します。\nhttp://school.greenz.jp/class/ikatsunatour-bali/これからの社会・暮らしを体感する\nいかしあうつながりスタディツアー in バリ（2020年7月見込み）\n次回のツアーは2020年の7月中旬を予定しています。今回締切りでご参加できなかった方、日程があわなかった方、次回ご一緒できたらとても嬉しいです。 募集開始時に連絡をご希望の方は、以下のフォームにご入力の上、ご送信をお願い致します。https://docs.google.com/forms/d/e/1FAIpQLSfS2naRLNe8UeL0uQx0FFSOmdwBi3JLqd1nJYjgdPe9tVZJzA/viewform?usp=send_form森野 日菜子編集ライター「ねえねえ、こんな話があってね。」\r\n大好きな人に話したくなる、心がふわりと軽くなるお話をお届けするライターです。\r\n\r\n自然があふれる陽だまりをお散歩するのが好き。オレゴン、バリ島、近場で言ったら井の頭公園によくいます。\n\n\n記事一覧を見る\n\n\n2019.12.26\n\n森野 日菜子\n森野 日菜子編集ライター\n2019.7.2\n\n森野 日菜子\n森野 日菜子編集ライター\n2019.6.26\n\n森野 日菜子\n森野 日菜子編集ライター全国の地域で活動する仲間が集まる「greenz people」コミュニティ。月額1,000円の寄付で参加できます。４月から、いかしあうつながりの新特典に！\n\n\n                  もっと詳しく\n                  \n\n\n                  グリーンズ出版第二弾！「場づくりという冒険」予約販売開始                  \n\n毎週金曜日発行のメールマガジン、一週間のグリーンズをまとめてお届け詳しくはこちら\n\n                もっとグッドアイデアをみつける\n              ",
        "鏡原がグランプリ／中学校ダンスフェス ": "「地域に根ざした確かな視点」宮古島の地域の話題・ビジネス＆カルチャーニュース2020年5月1日（金曜日）旧暦：4月9日 赤口甲辰\nトップ > 教育・文化 > 鏡原がグランプリ／中学校ダンスフェス2019年10月6日(日) 8:59 全校生徒１０１人で圧倒／ＭＶＰも鏡原の伊良皆君鏡原は全員で躍動感あふれるダンスを披露した＝５日、北中体育館　第17回全宮古中学校ダンスフェスティバル（主催・宮古地区中学校体育研究会）が５日、北中学校体育館で開催された。９校９チームが出場し、最高賞のグランプリには、はじけるようなダンスを披露し、会場全体を圧倒的に巻き込んだ鏡原のチーム「１０１人のガミー」が輝いた。際だって表情豊かな生徒に贈られる個人賞（ＭＶＰ）には鏡原のダンスを引っ張った伊良皆玲司君（３年）が選ばれた。\r\n　ダンスフェスティバルは表現する楽しさや創作する喜びを感じさせ、豊かな表現活動の充実を図る目的で開催されている。体育の授業でダンスが必修化され、各校の運動会ではダンスが演じられており、フェスティバルでは運動会で実演したダンスで競い合っている。\r\n　開会式では前年グランプリの下地から優勝旗が返還された。体育研究会の濱川泰成会長は「皆さんは夏休みから運動会に向けてダンスの練習をしている。披露するのは運動会の１回のみ、また運動会はどの学校も同じ時期に開催されるので他校のダンスを見る機会がないということで、ダンスフェスティバルは始まった。きょうはほかの学校のダンスを見て、自分たちと違うところを学んでほしい」と激励した。\r\n　９校９チーム総勢約４５０人が躍動感あふれるダンスを踊った。会場には保護者らも多く詰め掛け、手拍子を打ちながら声援を送った。伊良部島、上野、城辺、下地、久松、鏡原、狩俣、北、平良の順に踊った。各チームとも数曲を織り交ぜて、メリハリを付けて、観客を楽しませた。\r\n　鏡原は「ダディー」など６曲の組み合わせで10分間踊りきった。全校生徒で取ったグランプリにチームリーダーの伊佐紀乃華さんは「優勝と聞いてびっくりした。うれしかった。みんなが盛り上がって、きょうはいつもより良かった」と喜んだ。\r\n　優秀賞は上野の「Ｍｒ・ＵＥＮＯ」と平良の「チーム３年１組」だった。\nひとつ前の記事へ\t\t\t\t | \t\t\t\tひとつ後の記事へ\n令和2年4月1日現在更新時間は午前9時～午前10時の予定です。 Produced by 有限会社セルリアンネットCopyright by 宮古毎日新聞社 1999-2020 ページ内に掲載の記事写真の無断掲載は一切禁じます。全ての著作権は宮古毎日新聞社に帰属します。",
        "「絶対に返せない」卓球のサービス動画が話題　その正体は幻の反則技だった(伊藤条太) ": "条件指定現在JavaScriptが無効になっています。Yahoo!ニュースのすべての機能を利用するためには、JavaScriptの設定を有効にしてください。JavaScriptの設定を変更する方法はこちら。正規のサービスを出す伊藤美誠（スターツ）（写真:森田直樹/アフロスポーツ）　絶対に返球できない卓球のサービスの動画が公開され、卓球マニアの間で話題を呼んでいる。出しているのは、元日鉄住金物流の全日本ランカー、現在は卓球用品メーカー「アンドロジャパン」社員の濱川明史さんだ。まずは動画をご覧いただきたい。\n　打ち返そうとしているのはいずれも中級以上の選手たちだが、まるで初心者のように翻弄されていることがおわかりだろう。おそらく日本代表選手がやっても同じだ。\n　実はこれ、ラケットではなく指を使ってボールに回転をかける「フィンガースピンサービス」というもので、由緒正しい反則技なのだ。卓球選手は、相手がボールを打つときのラケットの動きから回転の方向を判断して打ち返すので、その情報がない状況ではこのように一球も返球できない。野球のような他の球技なら指で回転をかけるのは普通のことだが、卓球でこれをやると壊滅的な事態となる。\n　といって、相手は空振りをしているわけではない。ラケットには当たっているのに、跳ね返る方向が上下左右あらゆる方向に変化して返せないのだ。これが卓球の回転の威力だ。よくテレビなどで卓球の回転の威力を説明するのに軌道が曲がることが強調されるが、特別な場合を除き、そんなことでミスをする卓球選手はいない。軌道に現れない、触るまでわからないボールの回転こそが脅威なのだ。卓球競技の本質である「回転の威力」を示す見事な動画と言える。\n　「フィンガースピンサービス」の歴史は古く、１９３０年代にアメリカとハンガリーの選手が世界選手権で使って大流行した（指で回転をかけたあとでラケットにも当てるのでこの動画とは少し違う）が、あまりの威力のために禁止された。以来、卓球のサービスは「手のひら」すなわち”指のない部分”にボールをおいて出すことになった。さもないと、いつまた指で回転をかける不届き者が出てくるかわからないからだ。\n　その後、さまざまな修正を経て、現在のルールでは「手のひらの上に自由に転がる状態でボールを乗せて静止させ、ボールに回転を与えることなく投げ上げてから打つ」ことになっている（実は回転にまつわる更に狡猾な歴史的反則技が他に二つあり、それらを封じるための規制もあるのだが、ここでは割愛する）。\n　写真の伊藤美誠のように、現代の卓球選手たちがサービスのときに、やけに指をピンと伸ばして手のひらにボールをおいて、もったいぶったように静止するのは、何も几帳面な性格だからとか慣例だからとかではない。ルールだからだ。しかし、なぜそういうルールになっているのか、ましてその背景に「フィンガースピンサービス」という歴史的反則技があることを知る人は卓球界でも少ない。\n　当の濱川さんも「フィンガースピンサービス」の存在も名前も知らず、独自に思いついて遊びで始めたという。\n　そんな単なる昔の反則技の動画が、なぜ卓球マニアの間で話題になっているのかといえば、あまりにも昔の技なので情報が少なく、今では実演できる人がいない「幻の技」になっていたからだ。\n　ＹＧサービス（※）の名手でもある濱川さんの天才が生み出した「絶対に返せない」サービス。図らずもそれはその誕生からおよそ９０年の時を経て蘇った幻の反則技だった。そしてそれは、卓球競技の本質とルールの成り立ちを鮮やかに写し出すネガフィルムだった。\n参考：「卓球にはなぜカットマンがいるのか」（文春オンライン）\n参考：「進化する卓球」（ＮＨＫ解説委員室）\n※ＹＧサービス：フォアハンドでラケットを体から遠ざける方向にスイングして、通常と逆方向の横回転をかけるサービスの一種。1990年代に欧州の若い世代（Young Generation）が使い始めたことが名前の由来。ＹＧ、ヤンジェネとも言う。\n卓球用語辞典 /ＹＧサーブ（ラリーズ）1964年岩手県生まれ。中学１年から卓球を始め、卓球ネクラブームの逆風の中「これでもか」というほど卓球に打ち込む。東北大学工学部修士課程修了後、ソニー株式会社にて商品設計に従事するも卓球への情熱やみがたく、なぜか卓球本の収集を始め、それがきっかけで2004年より専門誌「卓球王国」でコラムの執筆を開始。2018年からフリーとなり、卓球史研究、卓球映像編集、小中学生の卓球指導をしながら執筆活動・講演に勤しむ。※本コメント機能はFacebook Ireland Limitedによって提供されており、この機能によって生じた損害に対してヤフー株式会社は一切の責任を負いません。アプリデータ先読みで、電車でもサクサクFacebook編集部による厳選記事を毎日配信Twitterリアルタイムでニュースを配信news HACKYahoo!ニュースのオウンドメディア",
        "宮崎に夜だけ営業する生花店「Apricot Tears」　文化ストリートに開店 ": "STAY HOME - うちで過ごそう！　夜にだけ開店する生花店「Apricot Tears」（宮崎市橘通東3）が、宮崎市にオープンして2カ月を迎えた。アレンジされたドライフラワーの花束も購入できる　9月20日にオープンした同店。宮崎市の中心市街地に位置する「文化ストリート」内に店を構える。店主の濱川大幸さんは、これまで「店のない花屋 Apricot Tears」として、ライブイベントや結婚式の会場装花、オーダーメイドの受注を中心に活動してきた。　濱川さんは「以前、ブライダルの会場装花をした時に、新郎新婦に直接『ありがとう』とお礼を言われたことに新鮮さを感じ、店舗を出すのもいいなと考えていた。タイミングよく、以前店舗の場所にあった古着店の方から話をいただき、縁あってオープンすることになった。宮崎でも個人経営の花屋が増えつつあるので『夜だけやってる花屋』も面白いのではと思い、コンセプトを『夜の花屋』にした」と話す。　店頭には「Apricot Tears」の代名詞とも言えるドライフラワーや、野性味を感じられる生花なども並ぶ。女性客をはじめ、仕事終わりに立ち寄る男性客も多いという。　濱川さんは「実際にオープンしてみると予想を上回る反響があり、私自身も驚いている。このコンセプトに共感してもらえるだけでなく、店舗を持っていなかった時と違い、自分が作ったものに対して『ありがとう』や『また来ます』と言っていただけるのがうれしい。これからも県内外、店内外問わず活動の幅を広げて行きたい」と話す。　営業時間は18時～24時、木曜・日曜定休。「飲食店応援プロジェクト特設サイト」が4月10日、都城市公式ホームページ内に開設された。新型コロナウイルス感染終息への願いを込め、疫病封じにご利益があると言い伝えのある妖怪アマビエ描かれたトラックが4月25日から、宮崎県内で走行を始めた。カフェ「bay（ベイ）」（日南市大堂津3、TEL 090-4345-0014）が日南市の大堂津海水浴場近くにオープンして3カ月がたった。コーヒー専門店「レイドバック珈琲」（宮崎市新別府町土田、TEL 0985-41-6585）が4月3日、チョコレート専門店「chocoholic roastery（チョコホリック・ロースタリー）」（宮崎市神宮1、TEL 0985-71-3795）とのコラボスイーツを発売した。プログラミングスクール「Re:Build Boot Camp」の宮崎校が4月18日、開校する。店舗情報の他に、店舗による「おすすめ商品」情報も記載される東京都、軽症者ホテルにロボット導入Copyright 2020 Qurumu All rights reserved.ひなた宮崎経済新聞に掲載の記事・写真・図表などの無断転載を禁止します。\n著作権はひなた宮崎経済新聞またはその情報提供者に属します。"
    },
    "Q5": {
        "琉大に宮高６人合格／一般推薦入試 ": "「地域に根ざした確かな視点」宮古島の地域の話題・ビジネス＆カルチャーニュース2020年5月1日（金曜日）旧暦：4月9日 赤口甲辰\nトップ > 教育・文化 > 琉大に宮高６人合格／一般推薦入試2020年2月22日(土) 8:55 津野校長「充実した大学生活を」琉球大学に合格し笑顔を見せる（左から）波平さん、与那嶺さん、前泊さん、濱川さん、羽路さん、吉濱さん＝21日、宮古高校校長室　宮古高校（津野良信校長）の３年の濱川詩織さんら６人がこのほど、琉球大学の一般推薦入試で合格した。同校で21日、報告会見が行われ、笑顔で心境や将来の夢などを報告した。\r\n　代表して教育学部に合格した濱川さんは「大学に行ったら興味を持っている方言や言葉について深く学びたい」と語った。\r\n　各合格者は「実感が湧かない」としながらも「大学では高齢化が進む農業が楽になるような機械の勉強をしたい」、「教育問題の解決に向けてサポートできる教師になりたい」、「患者さんがリラックスできるよう方言で話せる医者になりたい」などと喜びと抱負を話した。\r\n　津野校長は６人の合格を祝福した上で「これから皆さんは恵まれた環境と素晴らしい先生、仲間と学んでいくが、きょうの気持ちを忘れず充実した大学生活を送ってほしい」と激励。その上で「体調管理には気を付け、支えてくれる家族や関係者に感謝を忘れず、後輩たちの手助けをしてほしい」と呼び掛けた。\r\n　濱川さん以外の合格者は次の通り。（敬称略）\r\n　波平琉愛（工学部工学科）▽与那嶺優人（教育学部学校教育教員養成課程）▽前泊拓磨（医学部医学科）▽羽路水結（理学部物質地球科学科）▽吉濱可莉（人文社会学部国際法政学科）\nひとつ前の記事へ\t\t\t\t | \t\t\t\tひとつ後の記事へ\n令和2年4月1日現在更新時間は午前9時～午前10時の予定です。 Produced by 有限会社セルリアンネットCopyright by 宮古毎日新聞社 1999-2020 ページ内に掲載の記事写真の無断掲載は一切禁じます。全ての著作権は宮古毎日新聞社に帰属します。",
        "宮崎県　公立学校管理職人事　／宮崎 ": "メインメニューをとばして、このページの本文エリアへお使いのブラウザがJavaScriptがオフになっている場合、正しく閲覧できない場合があります。新型コロナウイルス会員限定有料記事　毎日新聞2020年3月27日　地方版\r\n    　◆小学校\r\n\r\n    　▼転任【宮崎】（高岡）安藤重則【小戸】（檍）久保春夫【古城】（田原）岩瀬智子【西池】（住吉）山口昇【檍】（細島）山田浩明【潮見】（南方）衣笠高広【赤江】（三股）和田保典【瓜生野】（日知屋）富永幸二【倉岡】（日之影）島根直人【鏡洲】（今町）川井田勝憲【青島】（長田）原口理香【住吉】（高鍋東）堂薗充郎【池内】（祝吉）田中ちどり【宮崎西】（高原）阪元聡【本郷】（宮崎港）吉冨俊文【宮崎港】（内海）谷村栄樹郎【江南】（高崎・江平）鶴山匡文【生目台西】（木城）高田靖史【七野】（南・南郷）浅野誠一【那珂】（本城）新坂靖典【広瀬】（妻南）西村誠一【高岡】（新田中）近藤啓次郎【大久保】（松尾）林田恭二【加納】（岡富）福田泰典【本庄】（上江中）沼田重明【森永】（紙屋）中石正彦【桜ケ丘】（大堂津）宮崎宏子【吾田東】（潟上）田口毅【南・南郷】（坪谷）矢野根育代【高鍋東】（財光寺南）岩永律子【都農東】（富高）中西浩美【都城・南】（石山）荒木秀一【大王】（山之口）栗山正明【今町】（桜ケ丘）緒方和人【祝吉】（高城）塚本奈津子【庄内】（八戸）二宮聡【三股】（縄瀬）北原浩【小林】（小林・南）鵜戸周成【小林・南】（野尻）吉井秀一【野尻】（栗須）児玉善彦【栗須】（岩戸）大牟田勇【真幸】（高原中）盛満政仁【高原】（後川内）横田浩【岡富】（高千穂）柳田光一郎【浦城】（塩見）坂本哲也【一ケ岡】（高巣野）鈴木泰昌【伊形】（港）中野哲洋【日知屋】（荒谷）薄木修【細島】（鞍岡）吉弘哲章【財光寺南】（寺迫）白地浩【坪谷】（西門川）吉田義【門川】（方財）竹﨑成夫\r\n\r\n    　▼新任【内海】（大淀）村井博明【大堂津】（吾田）北原厚子【酒谷】（東海東）串間正宏【潟上】（江南）倉岡洋【榎原】（綾）前田一幸【有明】（多賀）栗野慶一郎【大平】（岡富）後藤吉道【本城】（本庄中）落合宏美【都井】（桜ケ丘）門川英俊【川南・東】（川南）荻原健弘【吉之元】（今町）大浦英二郎【有水】（上長飯）萩原浩範【石山】（都城・南）秋田整【高崎麓】（都城・西）山﨑和宏【高崎・江平】（明和）坂元恵美子…\r\nこの記事は有料記事です。残り6471文字（全文7342文字）または毎時01分更新　世界で猛威を振るう新型コロナウイルスは、野生動物のウイルス…　新型コロナウイルス感染症対策を盛り込んだ2020年度補正予…　主人公で新選組副長・土方歳三の生き様がすごく格好よくて、勇…のマークについてデジタル紙面ニュースアプリ毎日新聞のニュースサイトに掲載の記事・写真・図表など無断転載を禁止します。著作権は毎日新聞社またはその情報提供者に属します。\r\n画像データは（株）フォーカスシステムズの電子透かし「acuagraphy」により著作権情報を確認できるようになっています。Copyright THE MAINICHI NEWSPAPERS. All rights reserved.",
        "生態系に影響、深刻な「海洋プラスチックごみ問題」に私たちができること：朝日新聞GLOBE＋": "2014年、夫の知宏さんと一般社団法人アース・カンパニーを設立。アジア太平洋の社会起業家支援を行っている。2019年9月には、環境に配慮したエコホテルをバリ島に開業した。環境省によると、海に流出するプラスチックごみは年間約800万トンと推計される。プラスチックは簡単には自然分解せず、紫外線や波の力で砕かれて微小な「マイクロプラスチック」になり、生態系へ影響を与えている。濱川さんは、「ダボス会議」で知られる世界経済フォーラムが2016年に出した報告書の内容に衝撃を受けた。そこには「2050年までに、海洋プラスチックごみの重さが魚の重さを上回る」という予測が書かれていた。明日香さんはいま、37歳。「2050年になると、私たちの3人の子どもは、いまの私くらいの年齢になるんです。そのころには魚が食べられなくなるのかと思い、自分ごとと思うようになりました」と話す。海洋プラスチックごみは、将来だけの問題ではない。「今も十分、危険な状況です」。こう言う濱川さんは、東京農工大などが2016年に発表した調査結果を例に挙げる。東京湾で捕れたカタクチイワシの約8割で、消化器官からマイクロプラスチックが検出されたというのだ。そのうちの約1割がスクラブ洗顔料などに使われるマイクロビーズだ。実際、人間が1週間にクレジットカード1枚分、約５グラムのマイクロプラスチックを摂取している可能性があるとしたオーストラリアの大学の調査結果(No Plastic in Nature: Assessing Plastic Ingestion from Nature to People、2019年)や、日本を含む世界8カ国の人の便にマイクロプラスチックを確認したオーストリアの研究結果もあると明日香さんは言う。「私たちがスクラブで洗顔するとき、それが排水口から海につながり、魚のおなかに入って、私たちの口に入るなんて全く思わないですよね」。プラスチックに代わる代替品の開発など、世界各地で脱プラスチック・ムーブメントが広がりを見せている。濱川さん夫妻が拠点を置くバリ島でも、エコな取り組みが盛んだ。その一つが使い捨てプラスチックフリーショップ。毎週日曜日に行っているファーマーズマーケットは、基本は量り売り。買い物をするときには商品を入れる容器やコンテナなどを持参する。濱川さん夫妻がバリ島で営むエコホテル「マナ・アースリー・パラダイス」内にも、同じ考えのショップがある。品揃えは使い捨てプラスチックを使っていないのはもちろんのこと、エシカル、オーガニック、地産地消がコンセプトだ。地産地消を大切にするのは「輸入品は輸送する際に温室効果ガスの排出が増えてしまう」からだ。「地球にとって良いことは、人にとっても良いことだと思うので、それを追求しています。私たちはバリの土地や自然、食べ物の恩恵を受けてここに住まわせてもらい、ビジネスをさせてもらっているので、この場所に還元するのが当たり前。そうすれば環境問題も起こりにくいと思うんですよね」濱川さん自身も日常生活に「プラスチックフリー」を取り入れている。買い物にはエコバッグやかごを持参し、外での食事にはマイはしやスプーン、フォーク、竹製のストローを使う。エコバッグは両端を引くと簡単にたためるもののほか、野菜や果物を入れる網状のものを大小2、3種類用意している。これらの“エコグッズ”はポーチに入れて持ち歩いている。ごみを増やさず、子どもたちの世代にまでごみを残さないようにするためだ。シャンプーやリンスは5リットルのタンクで購入し、友人たちとシェア。マイボトルに詰めかえて使うことで「お金がセーブできる」利点もあるとか。購入するのはペットボトルではなく、リサイクル率が高いアルミ製品という。屋台で提供している料理や外食時に子どもが残した食べ物を持ち帰るときには、ファスナー付きの食品保存袋や容器を使用する。洗えば再び利用でき、中身がこぼれないので食品包装用のラップフィルムを使う必要がない。使い捨ての食品保存袋もすぐには捨てず、何度も使う。ファスナー付きの食品保存袋はポーチに常備している。パンのような固形物を包む場合は、ミツロウを浸み込ませた布を使う。こうしたグッズがあれば食品を入れる袋や容器をもらわなくて済むし、ごみが増えない。濱川さんは「例えば、昼時になるとオフィスビルの近くにキッチンカーが並びますよね。そのキッチンカーで昼食を買おうと思ったら、料理を入れる容器を持って行けるのではないでしょうか」と提案する。商品を購入する際はパッケージやラベルに書かれた原材料や産地を確認する。輸入品かどうか、パッケージにプラスチックを使っているかどうかなどを調べ、それを判断材料にして環境に優しいと思える商品を選ぶことにしている。濱川さんは「私はどこで買い物をしていても環境のことを考えています。自分の価値観にあった商品を買うことで、自分が描きたい未来を実現することができる。自分の消費行動が社会を変えることができるという感覚を持つことはすごく大事だと思います」と話す。レジ袋の有料化や包装の簡素化など、日本でも脱プラスチック・ムーブメントは起こっている。東京都は使い捨てプラスチックの削減を目指し、都民に「レジ袋はもらわない」ことや「マイバッグの積極的な利用」を呼び掛けるなど、ワンウェイ（使い捨て）プラスチック削減に向けた事業を進めている。都内にある6大学とも連携し、キャンペーンを行い、合わせて各大学は自主的に「学生食堂でのリサイクル容器の活用」や「歯ブラシなどプラスチック製品の回収」、「マイボトルの持参」といった取り組みをしている。濱川さんは「これからの未来をつくっていく人たちのいる場所でやるのも、すごく画期的だなと思います」と評価する。「東京都が基盤を作りつつあるプラスチックごみ削減のムーブメントに私たち個人も一緒になって問題への意識を高め、自分や子どもたちの健康を守るための心掛けが重要ではないでしょうか」。東京都は2019年5月、2050年にCO2実質ゼロに貢献する「ゼロエミッション東京」を実現することを宣言した。2019年12月、その実現に向けたビジョンと具体的な取組・ロードマップをまとめた「ゼロエミッション東京戦略」を策定し、併せて、重点的対策が必要な3つの分野について、より詳細な取組内容等を記した「東京都気候変動適応方針」「プラスチック削減プログラム」「ZEV普及プログラム」を公表した。「プラスチック削減プログラム」では、2050年CO2 実質ゼロ、海洋プラスチックゼロの持続可能なプラスチック利用を目指すとし、2020年東京オリンピック・パラリンピック競技大会では、不必要な使い捨てプラスチックを徹底的に削減するとしている。さまざまなイベントに登壇する機会がある濱川さん。参加者から「プラスチックごみを削減するために何ができるのか」といった質問を受けることがある。「レジ袋やストローを受け取らず『NO』と言うのはその一つですが、国や自治体が『私たちにできること』を提示していくことも大切なことで、東京都がプラスチックごみの削減に関してリーダーシップを担える部分は大きいと思います」。東京オリンピック・パラリンピック競技大会については「これだけ世界が注目するイベントはなかなかない。（対策を）どんどん仕掛けていくには良い時期ではないでしょうか。世界の人たちに『さすが日本』と言ってもらえるようにしたいと、一市民として思います」と言う。濱川さん夫妻には好きな言葉がある。「インド独立の父」と呼ばれたマハトマ・ガンジーの名言「Be the　change　you　want　to　see　in　the　world」だ。意味は「世界の中で起きて欲しい変化に、あなた自身がなろう」。私たちはこの世界に、どんな変化を起こしたいだろうか。私たちはどんな「変化」になれるだろうか。濱川さんは言う。「私たち一人ひとりの行動が、結果としてこれだけのごみを出し、悪影響をもたらした。裏を返せば、一人ひとりの意識が変われば良い影響ももたらせるということです。知れば知るほど、行動せざるを得ないようなモチベーションにつながっていく。まずは“知る”ことがステップワンです」「GLOBE+」メルマガ登録おすすめのニュース、取材余話、イベントの優先案内など\n\n「GLOBE+」を一層お楽しみいただけるサービスをご提供します。\n 朝日新聞社のニュースサイト朝日新聞デジタルメルマガ登録世界の今日は私の明日につながっているおすすめのニュース、取材余話、イベントの優先案内など\n「GLOBE+」を一層お楽しみいただけるサービスをご提供します。\n",
        "卓球日本トップレベルの選手が中高生を指導【佐賀県佐賀市】": "\n\n検索キーワードを入力してください2020/02/24 (月) 17:262020/05/01 (金) 11:53大型連休で、高速道路での交通違反をなくそうと、佐賀県警がヘリコプターを使った取り締まりを始めました。...2020/05/01 (金) 11:53県立学校の休校が5月10日まで延長されたことを受け、1日までに県内全ての市と町も、同じく10日まで休...2020/05/01 (金) 11:53新型コロナに対応している医療従事者に役立ててもらおうと、佐賀ロータリークラブから佐賀市医師会にマスク...2020/04/30 (木) 18:00新型コロナウイルスの感染予防でアルコール消毒液が不足するなか、唐津市は感染防止に役立ててもらおうと市...2020/04/30 (木) 18:00県内は30日高気圧に覆われ気温が上がり佐賀や伊万里などで今年初めて25℃を超える夏日となりました。\n...2020/04/30 (木) 18:00県は30日県内のホテルや旅館を対象に1施設あたり50万円の支援金を出すと発表しました。一部の市や町で...2020/04/30 (木) 18:00新型コロナウイルスの院内感染を防ぐために医療施設の外で発熱の状況などを確認する「発熱トリアージ」が佐...2020/04/30 (木) 12:0529日、新たに感染が確認された3人のうち、白石町の50代男性について感染者集団クラスターが発生した武...2020/04/30 (木) 12:055月10日の「母の日」を前に、佐賀市東与賀町の農家ではカーネーションの出荷がピークを迎えています。\n...2020/05/01 (金) 13:07花農家「Wパンチで厳しい」　台風とコロナで...2020/05/01 (金) 13:034万7000件に“カビ”や汚れ　妊婦向け布マスク2020/05/01 (金) 13:00新型コロナウイルス 国内感染者数【最新情報】2020/05/01 (金) 12:58武漢研究所説の“証拠”を「見た」　トランプ大統領2020/05/01 (金) 12:43早期終息へ願い...両陛下　即位から1年PAGE TOP当サイトの画像及び情報を許可なく転載・二次利用する事を禁じます。",
        "濱川:代大陸子公司公告春節復工時間延至2月10日 ": "第53款1.事實發生日:109/01/292.公司名稱:蘇州濱川精密工業公司、蘇州豐川電子科技公司、奇模精密工業（蘇州）公司、蘇州鉅器機械設備公司、重慶豐川電子科技公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100%5.發生緣由:上述子公司所在地中國江蘇省政府及重慶市政府28日發布延遲復工通知，要求境內企業不得早於2月9日24時前復工，為配合新型冠狀病毒防疫工作，復工時間由原定1月31日延遲至2月10日，影響7個工作日。6.因應措施:(1)通知客戶調整出貨時間。(2)持續密切注意當地疫情。(3)待復工後彈性調高產能。7.其他應敘明事項:無。",
        "総実・久貝さん最優秀／県水産系高校意見発表 ": "「地域に根ざした確かな視点」宮古島の地域の話題・ビジネス＆カルチャーニュース2020年5月1日（金曜日）旧暦：4月9日 赤口甲辰\nトップ > 教育・文化 > 総実・久貝さん最優秀／県水産系高校意見発表2020年2月21日(金) 8:59 濱川さん優秀、内田さん優良県水産高校意見発表大会で最優秀に選ばれた久貝さん（中央）。右は優秀賞の濱川さん、左は優良賞の内田さん＝20日、宮古総合実業高校　第21回県水産高校生徒意見・体験発表大会が１月29日、沖縄水産高校であり、「進路目標を決めて」と題して発表した宮古総合実業高海洋科学科１年の久貝友哉さんが最優秀賞に選ばれた。久貝さんは新年度に行われる九州大会に出場する。\r\n　20日、同校で報告会があり、久貝さんと優秀賞の濱川琉太郎さん（同）、優良賞の内田好明来さん（食と環境科フードクリエイトコース２年）が喜びを話した。\r\n　平良淳校長は「日ごろの活動、水産系高校で勉強してきた中身の濃い力強い発表だった」と述べた。\r\n　将来は船の仕事に就きたいという久貝さんは海洋科学科に入学した理由や入学後の航海実習を通して感じたことなどを発表し、「何か一つでも目標を持つことで学校生活が有意義なものになると思う」と結んだ。最優秀賞については「とても緊張したがうれしかった。これからも頑張っていきたい」と喜んだ。\r\n　濱川さんは「ハッピークラス＆ハッピーワールド」と題し、「クラスが良くなることで世界も良くなる」と発表。吹奏楽部の内田さんは練習に取り組む様子や楽器の修理を学ぶ専門学校へ進学したいという思いをつづった。\nひとつ前の記事へ\t\t\t\t | \t\t\t\tひとつ後の記事へ\n令和2年4月1日現在更新時間は午前9時～午前10時の予定です。 Produced by 有限会社セルリアンネットCopyright by 宮古毎日新聞社 1999-2020 ページ内に掲載の記事写真の無断掲載は一切禁じます。全ての著作権は宮古毎日新聞社に帰属します。",
        "琉球大学に合格し笑顔を見せる（左から）波平さん、与那嶺さん、前泊さん、濱川さん、羽路さん、吉濱さん＝21日、宮古高校校長室 ": "「地域に根ざした確かな視点」宮古島の地域の話題・ビジネス＆カルチャーニュース2020年5月1日（金曜日）旧暦：4月9日 赤口甲辰\nトップ > 教育・文化 > 琉大に宮高６人合格／一般推薦入試 > 琉球大学に合格し笑顔を見せる（左から）波平さん、与那嶺さん、前泊さん、濱川さん、羽路さん、吉濱さん＝21日、宮古高校校長室2020年2月21日(金) 22:12 \nひとつ前の記事へ\n令和2年4月1日現在更新時間は午前9時～午前10時の予定です。 Produced by 有限会社セルリアンネットCopyright by 宮古毎日新聞社 1999-2020 ページ内に掲載の記事写真の無断掲載は一切禁じます。全ての著作権は宮古毎日新聞社に帰属します。",
        "県水産高校意見発表大会で最優秀に選ばれた久貝さん（中央）。右は優秀賞の濱川さん、左は優良賞の内田さん＝20日、宮古総合実業高校 ": "「地域に根ざした確かな視点」宮古島の地域の話題・ビジネス＆カルチャーニュース2020年5月1日（金曜日）旧暦：4月9日 赤口甲辰\nトップ > 教育・文化 > 総実・久貝さん最優秀／県水産系高校意見発表 > 県水産高校意見発表大会で最優秀に選ばれた久貝さん（中央）。右は優秀賞の濱川さん、左は優良賞の内田さん＝20日、宮古総合実業高校2020年2月20日(木) 23:11 \nひとつ前の記事へ\n令和2年4月1日現在更新時間は午前9時～午前10時の予定です。 Produced by 有限会社セルリアンネットCopyright by 宮古毎日新聞社 1999-2020 ページ内に掲載の記事写真の無断掲載は一切禁じます。全ての著作権は宮古毎日新聞社に帰属します。",
        "野菜天と根菜の京風煮物 ": " もっと見る もっと見る　歌手で俳優の中山優馬が、月替りのパーソナリティーとともに放送する福岡・RKBラジオ...　『リバーズ・エッジ』や『ヘルタースケルター』などで知られる漫画家・岡崎京子氏が19...　女優でタレントの岸明日香（29）が1日、自身のツイッターを更新。2018年6月から... もっと見る 野菜天と根菜の京風煮物根菜と一緒に京風の優しい味わいに煮込みました！ \n\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('FE_pc_article_inarticle_left'); });\r\n  \n\n\n\n\n\n\r\n    googletag.cmd.push(function() { googletag.display('FE_pc_article_inarticle_right'); });\r\n  \n\n\n\n\nさつま揚げと冬にぴったりの根菜をかつお節と薄口しょうゆで煮込みました。さつま揚げからも出汁（だし）とうま味がでておいしいですよ。月揚庵プレゼンツでお届けする、さつま揚げを使ったお家でできるアレンジレシピをご紹介します。記事一覧を見る南日本新聞社が提供する鹿児島の文化・生活情報を、総発行部数約270,000部のフリーペーパーとWebサイトでお届けしています。 全ての記事をみる\nMinami Nippon Shimbunこのサイトに掲載されている情報は南日本新聞社が提供しております。© 1999 - 2020 FELIA! All rights reserved.",
        "【埼玉県人事】 ": "　■特別職　副知事（下水道事業管理者）砂川裕紀▽副知事（国土交通省近畿地方整備局企画部長）橋本雅道▽公営企業管理者（埼玉県信用保証協会専務理事）高柳三郎▽下水道事業管理者（知事室長）今成貞昭　■部長級　【知事部局】知事室長（県民生活部長）小島康雄▽総合調整幹（農林部長）牧千瑞▽企画財政部長（企画財政部政策・財務局長）堀光敦史▽総務部税務局長（秩父地域振興センター所長）坂本泰孝▽県民生活部長（県民生活部スポーツ局長）山野均▽県民生活部スポーツ局長（県民生活部副部長）大浜厚夫▽福祉部長（福祉部地域包括ケア局長）山崎達也▽福祉部参事兼総合リハビリテーションセンター医療経営管理幹兼保健医療部参事（循環器・呼吸器病センター病院長）星永進▽産業技術総合センター長（元富士通（株）シニアディレクター）福田保之▽農林部長（大里農林振興センター所長）強瀬道男▽都市整備部長（企業局長）濱川敦▽会計管理者（報道長）板東博之▽農林部部付《農林公社理事長》（農業技術研究センター所長）持田孝史▽県土整備部部付《土地開発公社理事長兼道路公社理事長》（総務部契約局長）秋山栄一【埼玉県監査事務局】監査事務局長（県土整備部副部長）村田暁俊【埼玉県人事委員会事務局】人事委員会事務局長（保健医療部副部長）阿部隆【埼玉県企業局】企業局長（川越県土整備事務所長）磯田和彦【埼玉県病院局】埼玉県立循環器・呼吸器病センター病院長（循環器・呼吸器病センター副病院長）●（＝木へんに却の去がタ）澤勉▽埼玉県立がんセンター病院長（がんセンター副病院長）横田治重▽埼玉県立小児医療センター病院長（東京大学医学部付属病院小児科教授）岡明【埼玉県下水道局】下水道局局付《下水道公社理事長》（産業労働部雇用労働局長）勝村直久　■退職（特別職）　奥野立（副知事）▽飯島寛（副知事）▽立川吉朗（公営企業管理者）▽砂川裕紀（下水道事業管理者）　■退職（部長級）　【知事部局】今成貞昭（知事室長）▽渡辺充（総合調整幹）▽矢嶋行雄（総務部参事）▽岩田英久（総務部税務局長）▽知久清志（福祉部長）▽三田一夫（保健医療部参与）▽森美秀（保健医療部参事）▽中村雅範（産業技術総合センター長）▽中畝正夫（農林部部付）▽大島利彦（県土整備部部付）▽和栗肇（都市整備部長）▽上木雄二（会計管理者）【埼玉県監査事務局】飯塚寛（監査事務局長）【埼玉県人事委員会事務局】武藤彰（人事委員会事務局長）【埼玉県病院局】星永進（循環器・呼吸器病センター病院長）▽坂本裕彦（がんセンター病院長）▽小川潔（小児医療センター病院長）【埼玉県下水道局】須藤喜弘（下水道局局付）"
    }
}