{
    "Q1": {
        "營邦轉型成效逐漸浮現 今日跳空漲停 ": "營邦 (3693) 是伺服器解決方案業者，在轉型成效顯現的帶動下，法人估去年第四季獲利超越前三季總和，今年首季將呈現淡季不淡的情況，該公司自節今年前 2 月營收為 7.5 億元，較去年同期大增 112.7%，估計首季營收將超越去年第四季營收水準。另外，營邦主要生產基地在桃園，不受中美貿易衝擊，且可望受惠轉單效應，受惠於雲市場攀升，今年營運成長可期。今日一開盤就跳空漲停，創下 45.85 元的波段新高。由於下方的 5 日、10 日及 20 日等短天期均線呈多頭排列，並持續向上揚升，且 9 日 KD 指標於今日轉為交叉向上，短線對於多方有利。下檔先以 40～42 元為支撐，短壓在 50 元附近。",
        "《電腦設備》電源及微動開關訂單穩定，新巨今年業績看升 ": "電源供應器廠—新巨(2420)堅守少量多樣客製化，且公司主要生產據點在台灣，讓公司營運未受中美貿易戰影響，新巨初估去年每股盈餘可望達3元，今年雖然外在環境變數仍多，新巨表示，努力讓今年營運比去年好。新巨主要產品為電源供應器及微動開關，其中電源供應器約佔營收60%，主要客戶包括：IBM、HP、工業電腦大廠－研華(2395)、伺服器機殼廠－營邦(3693)及代工廠等，微動開關約佔營收40%，主要是應用在車用、智能家電如：掃地機器人、吹風機、安全監控產品等，目前車用微動開關產品包括：汽車中控鎖、行李箱、安全帶及安全氣囊等，客戶包括歐美車廠等，隨著汽車朝智能化發展，車用產品近兩年出貨高度成長，車用產品佔微動開關產品比重也大幅提升到35%，智能家電相關產品佔比也拉升到35%，成為微動開關產品兩大成長動能。新巨亦在2016年拿下中國大陸ETC系統微動開關。就區域來看，美國區佔新巨營收約30%，大亞洲區約佔30%，歐洲區約佔10%到20%，中東等地區約佔10%。新巨去年前3季合併營收為20.79億元，營業毛利為7.53億元，合併毛利率為36.21%，稅後盈餘為3.38億元，每股盈餘為2.21元；累計2018年合併營收為28.18億元，年成長3.6%，公司初估，去年每股盈餘可望達3元。川普力推美國製造，新巨因於美國南加州有工廠生產伺服器用電源供應器，隨著美國大力推動基礎建設及組裝廠返美製造，新巨可望受惠，成為電源供應器廠中少數得利於中美貿易戰的廠商。新巨1月合併營收為2.66億元，年成長5.45%。雖然外在環境變數仍多，新巨表示，努力讓今年營運比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "營邦營運否極泰來 連續拉出三根漲停板 ": "由於與俄羅斯最大搜尋引擎 Yandex 合作關係結束，營邦 (3693) 近幾年營運陷入低潮。不過，公司致力於轉型調整，進行客戶分散，成效逐漸浮現，去年第四季獲利應可超越前三季總和。東歐資料中心新訂單於今年開始貢獻業績，2 月營收在集中出貨效應帶動下，較上一月成長 22%，更較去年同期大增 181%，創下 33 個月以來新高，法人估營邦今年 EPS 應可逾 2 元，營運否極泰來。在連續 2 個交易日漲停板之後，今日再度跳空漲停。由於 9 日 KD 指標在本月 11 日轉為黃金交叉後，目前仍持續向上揚升，短線對於多方有利。不過，連拉三根停板後，慎防獲利了結賣壓，不宜過度追高。\n\n\n   ",
        "營邦產能在台灣 貿易戰不影響反受惠 攻中國雲商機 蘇州廠H2開出 ": "營邦 (3693) 轉型有成，受惠雲市場攀升，今年成長可期。其中，營邦強化中國市場佈局，下半年蘇州後段組裝廠產能可望開出，進一步擴大業績來源。而儘管美中貿易戰近期已見紓緩，但營邦主要生產基地在桃園，不受貿易戰演變影響，亦未受到去年 9 月底 10% 關稅衝擊，且可望受惠轉單效應。而蘇州廠則以中國內需市場為主。\n\n過去營邦在俄羅斯最大搜尋引擎 Yandex 大單在握時，俄羅斯單一市場營收佔比一度高達約 6 成，直到合作關係結束，去年該市場佔比已降至 5%，美國市場佔比 66%，歐洲 13%。\n\n法人指出，營邦近年致力分散客戶獲致成效，目前前 5 大客戶佔比約 50%，營運穩定度攀升。而中國大陸雲市場近年蒸蒸日上，相較競爭對手勤誠 (8210) 中國市場業務大幅成長，近年還擴大佈局，2016 年在上海設立研發設計總部，就近服務客戶，營邦也急起直追。\n\n營邦採輕資本模式發展中國市場，去年下半年以租賃方式開始建置蘇州後段組裝廠，目標即是中國雲市場的耕耘，預計今年下半年新產能即可開出，增添業績動能。據評估，營邦中國市場過去佔比不高，2017 年與去年分別約僅 9% 與 8%，基期低，因此成長性看好。",
        "新巨客製化優勢 毛利率維持高檔 今年朝穩定成長邁進 ": "電源供應器廠商新巨 (2420) 採少量多樣客製化，電源供應器及微動開關 2 大產品線穩定發展，由於主要生產據點多在台灣，因此未受美中貿易戰影響，展望今年，新巨指出，目前看來大環境變數仍多，而 5G 新需求是關鍵，希望朝穩定成長的目標邁進。新巨主要產品為電源供應器及微動開關，其中電源供應器約佔營收 60%，主要客戶有 IBM、HP、研華 (2395)、營邦(3693) 及代工廠等，微動開關約佔營收 40%，主要應用在車用、智能家電等。\n\n由於採少量多樣客製化，加上以台灣為主要生產基地，不參與市場價格戰，使得毛利率長期穩定在 30% 以上，而去年第三季毛利率也由去年第一季 34.63% 攀升到 38.49%，法人預估第四季仍可維持與第三季水準。\n\n由於主要生產據點在台灣，在美國南加州也有工廠，美中貿易戰期間也獲不少客戶詢問，對營運衝擊相對較小。而以營收貢獻區域別觀察，美國占新巨營收約 30%，亞洲區約占 30%，歐洲區約占 10%-20%，中東等地區約占 10%。\n\n新巨去年前三季每股盈餘為 2.21 元；今年 1 月合併營收為 2.66 億元，年成長 5.45%。",
        "營邦轉型有成將收割 上季EPS估超越前三季總和 Q1淡季不淡續攀高 ": "伺服器解決方案業者營邦 (3693) 轉型顯現成果，去年下半年營運回溫，今年可望否極泰來！法人預估，上季該公司獲利將超越前三季總和，全年 EPS 估 0.78 元，今年首季淡季不淡，營運持續增溫，全年成長優於產業平均，EPS 估逾 2 元。營邦從 IPC 業務起家，後轉向伺服器機箱與儲存系統解決方案，營運因獲俄羅斯最大搜尋引擎 Yandex 大單，推升 2015 年業績突破 50 億元，達到高峰，單一客戶營收佔比最高超過六成，而其 EPS 在 2014 年與 2015 年也分別高達 9.53 元與 8.87 元，股價最高逾 200 元。\n\n法人指出，因 Yandex 規模擴大，在競爭與客戶採購設計自主性提高之下，營邦不願只做低毛利的代工業務，因此展開為期三年的轉型調整，並在 2017 年陷入虧損，本業則從 2017 年第二季連續虧損五個季度，到去年下半年，因客戶分散效益顯現，才止血轉虧為盈。\n\n目前營邦俄羅斯業績佔比僅剩 5%，去年最大業績來源為北美市場的 66%，其次則為歐洲的 13%；產品線方面，系統平台業務佔比逾 34%，伺服器機箱約 27%。去年第四季營邦因 12 月業績衝高至 3.39 億元，創 26 個月新高，季營收以 8.38 億元，創八個季度新高，季增 10.85%，年增 14.8%，法人估單季 EPS0.48 元，超越前三季總和 0.3 元，顯現轉機力道。\n\n營邦元月營收看回不回，持續以 3.38 億元維持高檔水準，並較去年同期成長達 63.8%，預估首季營收優於第四季，寫九季新高，年增率超過四成，表現淡季不淡，EPS 估可達 0.66 元。法人指出，目前營邦前五大客戶佔業績比重約僅五成，轉型成果浮現，而去年營運基期低，今年可望顯現高成長格局，預估全年營收重回 30 億大關，逾 32 億元，EPS 逾 2 元。",
        "新巨今年營運持續看增 迎接5G新動能 ": "（中央社記者韓婷婷台北23日電）新巨在電源供應器及微動開關2大產品線穩定發展；展望今年，新巨 (2420) 表示，目前看來大環境變數仍多，將持續謹慎因應，5G新需求是關鍵之一，努力朝向穩定成長目標邁進。新巨去年受到整體經濟環境變化快速，營收雖然呈現3.6%的小幅下滑，但憑著35年多的經驗累績及供應鏈策略運行，毛利率仍然逐步攀升，去年第3季已從第1季的34.63%爬升到38.49%，法人預估第4季仍可維持相當水準。毛利率表現在同業間特別亮眼，推動去年整體獲利表現將優於前一年度。新巨從創立之初即堅守少量多樣客製化策略，不只深耕自有品牌，生產基地也長年固守台灣，以台灣為大本營，不參與市場價格戰，透過「快狠準」的客製化服務，毛利率長期穩定在30%以上，近年EPS也維持在3元上下區間，展現「小而美」的優勢。新巨主要生產據點在台灣，美國南加州亦有工廠，去年美中貿易戰期間獲得不少客戶詢問，對營運衝擊相對較小。對客戶全球布局的戰略考量下，新巨擁有相對優勢。新巨主要產品為電源供應器及微動開關，其中電源供應器約占營收60%，主要客戶包括：IBM、HP、工業電腦大廠研華、伺服器機殼廠營邦及代工廠等。微動開關約占營收40%，主要是應用在車用、智能家電如掃地機器人、吹風機、安全監控產品等，目前車用微動開關產品包括：汽車中控鎖、行李箱、安全帶及安全氣囊等，客戶包括歐美車廠等，隨著汽車朝智能化發展，車用產品近2年出貨高度成長，車用產品占微動開關產品比重已來到35%，智能家電相關產品占比也拉升到35%，成為微動開關產品2大重要成長動能。就新巨營收貢獻區域別觀察，美國區占新巨營收約30%，大亞洲區約占30%，歐洲區約占10%到20%，中東等地區約占10%。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】證交所於第六屆（2019年）公司治理評鑑，首次要求上市公司公布接班計畫並自評，若回答過關可得1分，但結果只有16％的公司得分，即僅有144家公司回答接班計畫並且得分，據悉，股王大立光及營收王鴻海等不少大型集團，均未提出明確的接班計畫。 　 　上市公司，尤其大型集團企業接班問題，一直是市資本市場大家關注的焦點，據悉，連大立光、鴻海等許多大企業，在這一題都沒有得分，對於哪些公司有得分？證交所表示無法公布，僅強調有16％的上市公司得分，只能在今年股東會年報上找答案。 ...德國明鏡週刊(Der Spiegel)今天(1日)指出，德國衛生部長史巴恩(Jens Spahn)日前正式感謝台灣捐贈口罩給德國，對台灣來說，這是一個小小的成功，因為這是一種獲得認可的感覺。報導指出，台灣日前捐贈100萬片口罩給德國，但是德國政府發言人塞柏特( Steffen Seibert)被媒體問到台灣送口罩一事時，他迴避和避免說出「台灣」這個詞。報導說，跟台灣表示感謝，對德國政府來說，是一件棘手的事。在塞柏特發言後14天，史巴恩部長寫信給台灣衛福部長陳時中，正式表示感謝台灣捐贈口罩。報導指出，直到史巴恩部長寫信給台灣，這中間的等待的時間很長，但是對台灣來說，這是一個小成功，因為這是一種獲得認可的感覺，這種感覺並不常見。原始連結【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）",
        "IPC、被動元件、網通族群 躍上月績優生 ": "元月上市櫃公司整體營收表現平平，但工業電腦（IPC）、被動元件及網通三大族群，元月營收年成長表現優，成長幅度在14～26％之間，被動元件月增率也有10％以上，為唯一年增及月增均雙位數的族群。台新投顧副總黃文清指出，被動元件股族群營收從去年2月、3月間開始攀升，一路推升至去年9月間最高，之後於10～12月向下滑落，元月營收出現反彈，這可從元月被動元件股出現波段觸度彈升行情看出端倪。據統計，元月營收年成長前三大族群分別為IPC、被動元件及網通股，年增率各約為25.6％、15.78％及13.69％。各族群代表的公司分別為：IPC的樺漢、營邦，被動元件的凱美、智寶、信昌電，及網通的合勤控、智易等，其中不乏如凱美及合勤控營收翻倍，其餘年增率也都在五成到八成以上，成長力道十分強勁。黃文清表示，隨著工業自動化及機器人產業需求成長，挹注工業電腦股營收成長，樺漢及研華二大龍頭股營收均明顯成長，樺漢月營收年增逾七成，而研華元月營收不管是年增或月增都是正常長。網通近來股價也是強強滾，黃文清說，受惠於5G等需求成長，網通股元月營收年成長表現不俗，智易、正文、眾達及合勤等均有不錯表現，尤其智易營收改寫歷史新高，年增及月增均有大幅成長。至於元月營收月增前三大族群為食品、汽車及被動元件，月增率各為20.78％、10.13％及10.08％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《業績": "薄膜覆晶封裝（COF）載板廠易華電（6552）受惠產品組合轉佳，2019年1月自結合併營收續「雙升」至2.5億元，月增3.61％、年增達82％，連4月改寫新高。展望後市，雖然2月工作天數較少，營收估將下滑，法人仍看好首季營運將淡季不淡。易華電副總經理黃梅雪先前指出，新款智慧型手機改採窄邊框、全螢幕設計，帶動面板驅動IC自玻璃覆晶封裝（COG）轉向薄膜覆晶封裝（COF）載板，轉換趨勢需求已自去年下半年起浮現，帶動訂單需求爆發，配合良率持續提升，使公司營運顯著好轉。易華電去年第三季稅後淨利0.53億元、每股盈餘0.53元，雙創歷史新高，累計前三季稅後淨利1.02億元、每股盈餘1.03元，亦創同期新高。由於第四季自結合併營收續創6.84億元新高，法人看好第四季獲利可望再度創高。展望今年，雖然上半年智慧型手機需求疲弱，但易華電表示，目前COF訂單需求量未見減少。黃梅雪先前表示，訂單已滿載至3月，且生產難度較高、但價格較佳的手機用COF產能自去年第四季逐步提升，配合良率提升、產品結構改善，亦有助於提升整體獲利。黃梅雪認為，全球COF產能因被新應用占據而產生排擠效益，用於筆電、電視的大尺寸及或用於手機、手表的小尺寸應用需求均見成長，預期今年COF產能短缺將更嚴峻、供需仍較吃緊，對易華電今年營運展望樂觀，目標能繳出逐季成長表現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "Computex 2019：TOSHIBA 企業級 SSD 新品連發！攜手伺服器大廠打造高效能資料中心解決方案！ ": "\n\nAxiang Chin\n發表於 2019年5月31日 13:45\n \n收藏此文\n\n 最近幾年，NAND 快閃記憶體相關產品可說是蓬勃發展，除了消費級產品的單位價格逐年下降，效能的表現的性價比也愈來愈好，另外在企業層級的領域中，也有更多高階伺服器、儲存設備與雲端運算服務器…等廠商，採用企業級效能的 SSD ，打造出存取效率更高、表現更具穩定性的解決方案。 在今年 COMPUTEX 2019 台北國際電腦展中，台灣東芝記憶體也與多家伺服器大廠共同合作，展出了 NAND 快閃記憶體相關產品，包括最大容量達 15.36 TB 的新一代 NVMe SSD CM5 系列，專為橫向擴充資料中心設計的低延遲、低耗電量與穩定性能表現的 HK6 系列，適用於橫向擴充與雲端應用的 CD5 系列，提供 M.2 22110 與 2.5 吋兩種規格、可針對讀取密集型工作負載最佳化的的 XD5 系列，擁有業界首創 MultiLink SAS 架構，可大幅提升讀寫速度的 PM5 系列，以及最大容量升級至 2TB 的全新 XG6-P，都是受到業界矚目的指標性產品。▲ 營邦企業的「高密度純閃存陣列」伺服器，搭配了 東芝記憶體 CM5 的高效能，提供邊緣運算應用最佳的解決方案。專業的雲端大廠 AIC 營邦企業（南港展覽館一館四樓 L0832 攤位），除了高儲存密度伺服器的解決方案，近幾年隨著物聯網、人工智慧與 5G 通訊…等應用的需求提升，讓「邊緣運算（Edge Computing）」成為解決龐大即時資訊需快速儲存與處理的重要解決方案。▲ 針對邊緣運算應用，營邦企業所展出的 FB201-LX 伺服器與 JBOD J2024-04。針對這樣的運算需求，營邦企業也提供了「高密度純閃存陣列」的解決方案，像是 2U 24 Bay 規格的 FB201-LX，就導入了東芝記憶體新一代企業級 NVMe SSD CM5 系列，除了支援 PCIe Gen 3 x4 通導介面，更提供 800 GB 至 15.36 TB 的超高容量，同時也支援「持續記憶區域功能（PMR）」，可以進一步提升系統記憶體效能，並且讓單一 SSD 控制器解決方案能兼具高效儲存持續記憶體的功能。▲ 東芝記憶體 CM5 提供多樣化的容量可選擇，而獨家的 PMR 技術可能大幅提升運算的效能表現。此外，為了妥善運用 SSD 高效能運算，避免資源閒置，同樣為 NVMe 全閃存陣列儲存架構的 JBOD 產品 J2024-04，更能透過 PCI-e x16 的擴充介面整合，讓儲存伺服器提升運算能力，來達到存取效能的最大化。 對於重視網路服性可靠性的企業需求，營邦企業也提供了完整的「High Availability（高可靠性）」的 NVMe 儲存伺服器解決方案，其中 HA202-PV 就採用 2U 24 Bay 的規格，並內建雙 AIC Pavo 服務器主板，每個節點都支援雙 Intel Xeon 處理器，帶來穩定的效能表現，而且在設備發生狀況時，輔助節點也可自動接管設備，讓管理人員能夠在主機服務不中斷的情況下進行系統維護。▲ QNAP 的企業級伺服器推薦搭配東芝記憶體 HK6-R SATA SSD，可帶來更低延遲、穩定效能與低功耗的表現，而且透過 QDA-A2AR 轉接盒，也能將兩組 2.5 SSD 整合為一組 3.5 吋的介面，更利於儲存擴充的彈性。國內知名的 NAS 與網通設備大廠 QNAP 威聯通科技（南港展覽館一館 1 樓 J0830），一直以來就致力於 NAS 與企業級伺服器軟硬體整合的相關技術，為了提升檔案存取的效率，QNAP 很早就在產品中加入 SSD 快取的支援，並在自家 NAS 系統中加入「Qtier 技術」，可透過自動分層儲存（Auto Tiering）的方式，辨識資料存取頻率，來決定要將資料儲存至 SSD 或是傳統硬碟，而這樣的設計也更能發揮 SSD 高存取效率，並兼顧儲存成本的節省。▲ 東芝記憶體 CD5 企業級 NVMe SSD 可提供更好的存取效能，非常適合搭配 QTS 系統上專為開發者打造的 QIoT 物聯網平台與 QuAI 人工智慧平台應用。針對企業用戶的需求，QNAP 也推薦搭配東芝記憶體企業級 SSD 來滿足對於高儲存效率的需求，包括採用 6 Gbit/s SATA 傳輸介面的 HK6-R，具備低延遲、一致性效能與低耗電量的特色，同時也採用東芝記憶體 64 層 BiCS FLASH 3D TLC 製程，可提供最高 7.68TB的大容量與 1 DWPD 的耐用性，非常適合橫向擴充為主的資料儲存應用。▲ QNAP 也推出專為 M.2 介面轉換為 2.5 吋介面的 QDA-A2MAR 與 QDA-U2MP 轉接盒。對於資料運算較為龐大的企業需求，QNAP 也提供東芝記憶體 CD5 企業級 NVMe SSD 作為整合方案的選擇，CD5 能支援效能更高的 PCIe Gen3 x4 通導介面，循序讀取效能可達 3140 MB/s，循序寫入效能也可達 1980 MB/s，更大數據應用、物聯網…等運算，而 QNAP 近年來也以自家 NAS 為基硬，推出 QIot 物聯網應用、QuAI 人工智慧與機器學習開發平台，更可透過 東芝記憶體高效能的 CD5 大幅提升資料存取的效能。▲ 透過 QDA-U2MP，可將兩條 M.2 PCIe 介面的 SSD 整合為 2.5 吋的介面。除了 NAS 產品，QNAP 在今年也陸續推出更多整合 NAS 應用的網通相關產品，包括 QDA 系列的 SSD 轉接盒，像是可以針對雙 M.2 SATA 介面的 SSD 轉換為 2.5 吋介面的 QDA-A2MAR，讓使用者更能靈活運用 NAS 現有的擴充槽資源，而且也能直接透過轉接盒的硬體設定直接將雙碟設置為 RAID 陣列磁碟來提升效能與資料儲存的安全性。除了已上市的 QDA-A2MAR，QNAP 也在展場上首次亮相支援雙 M.2 PCIe 介面的 QDA-U2MP，以及可將兩組 2.5 吋 SSD 整合為一組 3.5 吋的轉接盒 QDA-A2AR。 ▲ 可支援遠端網路喚醒設備的 QWU-100，也是 QNAP 的最新力作，而且更是市場上獨有功能的應用。除此之外，QNAP 尚未正式發表的「遠端喚醒控制器」QWU-100，可以透過內建的控制晶片，完整監控連結至同一個網路交換器上的設備，並可針對支援硬體遠端喚醒的設備，從關機狀態直接開機喚醒，同時也能整合 QNAP 自家的 myQNAPcloud 功能，與其他 QNAP 設備整合，而這也是目前市面上首見的網通產品。 ▲ GIGABYTE 技嘉科技在 Computex 2019 展出的攤位，位於南港展覽館二館 4 樓。專注於大數據儲存伺服器、人工智慧與雲端運算平台解決方案的 GIGABYTE 技嘉科技（南港展覽館二館 4 樓 S0512 攤位），在今年 Computex 2019 也展出了相當完整的伺服器解決方案。其中像是與工業研究院共同合作打造的 5G 邊緣運算平台 ，就整合了工研院研發的機器學習軟體模組，搭配技嘉科技的 2U 4 節點伺服器，可以帶來更具彈性與可靠性的運算環境，除了 SATA / SAS 介面儲存設備的支援，更能透過內建的 M.2 介面，或是透過 PCIe 插槽擴充的方式，支援其他高速存取速度的 SSD，而技嘉科技也選擇搭配東芝記憶體所推出的資料中心級 SSD XD5 系列與高速 NVMe SSD XG6 系列的高容量版本 XG6-P ，作為完整解決方案的一環。 ▲ 技嘉科技與工業研究院共同合作打造的 5G MEC 應用，是專為邊緣運算架構所整合的解決方案。 ▲ 透過東芝記憶體 XD5 高速 NVMe SSD 的絕佳效能表現，更適用於存取更為頻繁的應用，如雲端運算或機器學習等。 ▲ 技嘉科技的伺服器解決方案，可以完整支援 2.5 吋與 M.2 規格的 NVMe SSD。其中 XD5 同時提供 M.2 22110 與 2.5 吋兩種介面，並採用 64 層 BiCS FLASH 3D 記憶體與高速的 PCIe Gen3 x4 通道介面，主要針對了讀取密集型工作負載最佳化的需求，並提供最大 3,840 GB 的超高容量，相當適合用在資料存取較密集的機器學習應用。另外 XG6-P 則是台灣東芝記憶體在 Computex 2019 展期中全新發表的高階客戶應用與數中心等級的大容量 NVMe SSD，提供最大 2TB 的容量，也是 XG6 系列的兩倍大，同時相較於前一代，也高出 30% 的連續寫入頻寬，工作功率也低於 5W，更適合用在高密度且狹小的機體空間中。 ▲ 今年技嘉科技也與 InfinitiesSoft 數位無線軟體合作打造混和雲平台 ，可以打造適合多人使用的大型混合雲端儲存環境。 除了 DNN Training ，技嘉科技另一個與工研院合作的解決方案就是針對未來 5G 行動網路對於低延遲時間資料處理需求的 5G MEC 技術，也就是「多接取邊緣運算技術」，能夠更即時針對各類行動裝置－包括手機、無人機、自駕車…等需要快速運算處理的近終端資料進行高效率處理，而不需要像過去一樣透過層層網路架構，等待資料送回雲端運算中心後，再回傳至設備端，而這樣的技務也能改善 IoT 物聯網、虛擬實境 VR 與擴增實境 AR 相關應用的效率。 ▲ 針對伺服器的散熱需求， 技嘉科技採用直接貼合於運算節點上的水冷散熱模組，並搭配配冷單元(CDU)解決伺服器散熱問題。該水冷式散熱解決方案適用於現行資料中心機房設備。可透過 2U 伺服器的空間來升級現有機房的散熱，更能大幅降低成本。 ▲ 東芝記憶體 XG6-P 是全新發表的高速 NVMe SSD 產品，具備更大的容量與連續寫入頻寬，同時保有低功耗的優勢。在今年的 Computex 2019 期間，以 NAS 和 SAN 磁碟陣而技術為核心的 QSAN 廣盛科技也發表了全新的 All-flash SAN/NAS 全快閃除存陣列，主要針對企業數位化轉型的需求，提供有效解決資料傳輸延遲效能問題的解決方案，而全快閃儲存陣列就是兼具 IT 系統穩定性與未來擴展需求彈性的最佳選擇。 ▲ 東芝記憶體 PM5 SSD 是全快閃儲存陣列品牌 QSAN 廣盛科技整合至全快閃儲存陣列產品中的首選。為了發揮全快閃儲存陣列低延遲、高 IOPS 與極大傳輸量的優勢，QSAN 也再次與台灣東芝記憶體合作，將 東芝記憶體 PM5 企業級 SSD 整合至全快閃儲存陣列的解決方案中，而 PM5 除了採用最新的 64 層 BiCS FLASH 3D 記憶體製程，同時也提供 400GB 到最高 15.36 TB 的容量可以彈性搭配，最高每日寫入量更可達 10 DWPD。除此之外，PM5 也擁有業界首創的 MultiLink SAS 架構，效能上可達到循序讀寫速度 2100 MB/s 的水準，隨機讀取也有 385K IOPS 的標準，並兼具斷電保護與加密技術的企業級規格，而低耗電量更能達到最高的能源效率。針對更高效能需求的企業，QSAN 也整合了東芝記憶體新一代 NVMe SSD CM5 系列，除了同樣最高 15.36 TB 的超大容量，也提供混合用途型的 CM5-V 與讀取密集型的 CM5-R 可以選擇，讓不用需求的企業獲得最完美的解決方案。▲ QSAN 也整合了東芝記憶體新一代 NVMe SSD CM5 系列。透過東芝記憶體 PM5 與 CM5 的優異的規格，更能發揮 QSAN 全快閃儲存陣列高效能表現，無論循序讀取或是隨機讀取都能做到 1ms 內的超低延遲，對於資料存取量極大的金融產業、電信業…等企業來說，更能高效率且穩定地完成關鍵性任務。Shares\n      標籤：記憶體, NAS, 儲存, 內接儲存, 外接儲存, 電腦/周邊, 商業應用, 儲存裝置, 企業IT邦, 記憶體/儲存裝置\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "伺服器產能大舉遷台、MIT成顯學，業者：回不去了": "伺服器產業COMPUTEX展期有兩大事，其一不能公開的秘密：低調展示超微（AMD）最新伺服器平台，為即將開賣的ROME暖身，其二是不斷對客戶說明非中國區製造配套方案。儘管上半年紛紛擾擾，但勤誠、緯穎、營邦、雲達、技嘉等業者，仍對下半年寄予重望，微星總經理江勝昌更說，伺服器返台是不歸路，回不去了。勤誠董事長陳美琪指出，今年上半Google、Facebook等8大雲端服務業者因為去年提前拉貨，今年需求放緩，使第2季相對保守，但客戶端庫存預估再一個月就有機會落底，屆時的需求面可以觀察，下半年伺服器需求期望回溫。儘管中國市場仍受影響，處理器也缺貨，但勤誠表示會持續摸索新商業機會。雲端伺服器大廠緯穎同樣看好下半年需求會比上半年好，為佈局5G帶動邊緣運算需求，也鎖定電信營運商推出OCP OpenEDGE規格5G邊緣運算平台Edge Platform 100，提前佈局基地台與區域電信機房市場。由於貿易戰變化過快，景氣難以斷定回溫，對於已積極爭取一年的Amazon訂單，緯穎總經理洪麗甯不願明答，但強調第三大客戶新案子開發進行中，聖誕節有機會小量生產，今年營收貢獻有限，寄望來年。洪麗甯5月底交出台灣OCPT（Open Compute Project Taiwan）主席職位，結束4年任務，大會也宣佈，2018年OCP成員總計創造25.6億美元營收，預估2022年時將衝上107億美元，倍數成長，她帶領的台灣OCP成員居功厥偉。台灣OCPT主席隨後由神達集團旗下神雲科技總經理特助趙懿德與智邦集團子公司鈺登科技（EdgeCore）執行長George Tchaparian共同接任。OCP大會也宣佈未來三大任務，首先是搶攻高效能資料中心，其次是開發模組化資料中心，最後是佈局邊緣運算。對於雲端客戶庫存去化已經差不多的觀點，雲達總經理楊麒令則並不認同，他表示下半年本就是雲端應用旺季，客戶本來就照需求採購，下半年是電商與應用服務旺季，需求當然優於上半年，而對於Intel（英特爾）處理器缺貨，雲達則表示有「多元平台」供貨影響不大。營邦則攜手Intel（英特爾）開發新儲存伺服器平台，鎖定超大規模雲端資料中心及混和雲需求，對於貿易戰衝擊中國製造，營邦坦言台灣桃園蘆竹廠已經擴廠因應，目前還有許多客戶詢問轉單可能性。技嘉2018年網通部門營收首度突破百億元，今年更樂觀預估超過20％年成長，董事長葉培城說，貿易戰開打，對網通影響較低，但包括筆電、主機板、網通產品輸美部分都已在桃園南平廠生產，目前產能已經滿載，南平廠供貨佔比已經達3成。由於技嘉有台灣產能，葉培城說，今年前4月北美狀況蠻好，「有一點收穫，」業績至少成長5～10%，而最主要原因，是對手關稅因應不及，帶來轉單效應。但他也擔心未來終端產品因貿易戰價格上漲，帶來物價膨脹壓力，長期衝擊消費信心。勤誠北美市場佔總業績35%，總經理陳亞南說，台灣7月起承租關係企業勤眾興業南崁的千坪廠房其中的一半增設產能支援，除台灣，也還會看東南亞或墨西哥地點，提供客戶不同產品不同解決方案。儘管25%關稅對伺服器產業非常挑戰，陳亞男說將以少量多樣的接單策略，對工廠精實管理應對。緯穎南科廠也因應貿易戰關稅，在5～6月量產，規劃廠區有4條半生產線空間，會逐步利用，初期是主機板運送到緯創墨西哥保稅區組裝成品，再交貨給美國、加拿大、拉丁美洲資料中心客戶，由於資安考慮，AI伺服器優先在台南廠製造。目前緯創墨西哥系統組裝廠佔緯穎總機櫃組裝產能約6成，儘管保稅區原本是不會被加稅區域，但川普臨時宣佈加徵墨西哥製造關稅5%，這對象是否納入保稅區，緯穎表示仍待釐清。緯穎指出，近幾日已經充分與客戶溝通，盡可能提前出貨，並彈性調度其他地區產能以支援北美需求，未來也會審慎的評估赴美設廠可能性。微星伺服器已有2~3成製造回台，還計畫擴大規模5～10倍，微星總經理江勝昌說，「過去客戶不積極，但現在很多伺服器遷移後，也開始有客戶問何時遷？因為客戶也擔心，未來貿易戰會有新變化。」江勝昌指出，MIT是顯學，也是工業，但對營運也是挑戰，「這是不歸路，當伺服器移出來後，也回不去（中國）。」中國面臨工廠訂單移出，製造利用率一定下降，帶動成本上升，而台灣新產能初期成本高，幹部全都已中國在地化，人力如何調度也是考驗。「網通、伺服器這些單價高、國安議題深的，科技新冷戰中容易先中的，」江勝昌點名這些會先回台，他觀察，台灣在伺服器產業的角色一定會起來，當產能的量做起來，成本下降也很快能降到合理的地步。江勝昌說，現階段如何說服客戶「當台灣產能最佳化，成本會只增一點點，」跟客戶成本各半分擔，加速回台，將是目前且戰且走的最佳之道。過去科技業市佔率前三名，各自把持一片天，第二名很難變第一名，「但現在就有機會洗牌，」江勝昌面對科技新冷戰，把挑戰當成了一個機會，雖然仍需要代價，但付出的可能會比過去少一點。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "新興市場資料中心建置需求殷 營邦獲大單業績衝 Q3拉貨動能將再啟 ": "台伺服器廠商營邦 (3693) 獲東南亞一線資料中心全系統大單，帶動首季業績一舉突破 11 億元，創 14 季新高。展望全年，因白牌資料中心伺服器需求持續成長，新興市場需求轉殷，東南亞客戶第三季可望再啟拉貨動能，今年看旺。此外，去年每股虧損收斂到 0.21 元，日前已公告元月已獲利，每股盈餘 0.06 元，首季將轉盈。本季業績雖轉淡，但將優於同期，毛利率則大幅回升到 19-20%，估計仍持續獲利。\n\n營邦近日在首季業績出爐，表現亮麗之下，股價卻逆勢跌破 50 元大關，主要是市場預期該東南亞一線客戶首波拉貨完畢，第二季進入裝機期，本季業績將較首季出現明顯下滑。\n\n不過，公司指出，在分散客戶的努力奏效之下，第二季業績仍將強於去年同期的 6.69 億元，並且因毛利率提升，將維持獲利格局。而因東南亞一線客戶的還有二期、三期資料中心待佈建，給予營邦的預估數量相當樂觀，預估第三季開始該客戶還會有新的拉貨潮。\n\n而近年營邦積極分散客戶，目前仍有新客戶洽談當中，今年也會有所斬獲。因看好白牌資料中心的成長展望，今年該公司在策略上，將全力衝刺營業額與絕對獲利，拉高 EPS 表現。\n\n因全球白牌資料中心市場高成長，帶動廣達 (2382)、緯創(3231) 旗下的緯穎 (6669) 大成長，營邦攻佔二線資料中心市場，看好中東歐國家與東南亞國家的資料中心建置需求正逐漸起飛，且多釋出全系統訂單，毛利率雖較機箱低，但絕對金額大，有助衝刺營收獲利。\n\n因此，去年第四季毛利率滑落到 15.82%，首季將維持此一水準，但第二季全系統占比下滑之下，雖業績較首季減少，但毛利率可望回升到 19-20%。目前該公司北美市場占比逾 66%，為業績來源最大的區域，以高密度機箱出貨為主，毛利率高達 25-30% 甚至更高。",
        "\r\n\t研調：伺服器迎新發展趨勢 台廠聚焦5G/邊緣運算商機 ": "MoneyDJ新聞 2019-06-25 15:48:30 記者 新聞中心 報導DIGITIMES Research指出，由重要展會觀察伺服器發展趨勢，可發現伺服器焦點之一在於5G/邊緣運算，包括雲達、緯穎、SMC(Super Micro Computer)、技嘉、營邦皆有布局，而AI伺服器需求亦將隨基礎建設益趨完備、資料累積量愈趨豐富而逐年成長。DIGITIMES Research分析師徐康沛觀察COMPUTEX 2019伺服器展出重點，包括5G/邊緣運算、英特爾(Intel)新CPU平台Cascade Lake、2U4N/2U8N高密度機種、NVIDIA SXM3 GPU模組結合NVSwitch、AI伺服器等。徐康沛指出，觀察緯穎與雲達展示，緯穎仍著重於硬體產品，雲達則相對重視軟硬整合，兩家皆推出5G/邊緣運算伺服器，顯見該應用是廠商看好的新市場。CPU平台方面，多數伺服器皆支援英特爾Purley平台第二代處理器Cascade Lake，主要特點之一在於支援兼具DRAM與SSD優點、容量又更大的Optane Memory，相對的，超微(AMD)平台則在兩家業者展場皆未見，本屆英特爾砸重金贊助合作夥伴並行銷推廣的力道強大，一方面顯露其日益受超微威脅的情勢下反擊的表現。高密度機種方面，緯穎所推的5G伺服器可配置成3U5N、雲達則展示2U8N機款，皆可謂高密度伺服器代表。SXM3 GPU模組部分，兩公司中僅緯穎展示的HGX-2系統有配置，而該系統未內建CPU，伺服器須外接。至於AI伺服器是近來每年COMPUTEX都會展示的產品，隨資料量日益累積，未來再加上5G發展，各應用領域對資料解讀與分析判斷的需求將逐漸增加，進而帶動AI伺服器需求成長。除緯穎與雲達外，SMC、神達旗下泰安、技嘉、營邦亦有多款新品展示。其中，SMC於南港設有攤位外，另於文華東方酒店更有多台產品展出，是少數展示內建SXM3 GPU模組與NVSwitch技術的伺服器業者；泰安則是本屆少數設有超微平台專區者；技嘉展出跳脫過去以硬體為主軸，轉為搭配軟體的整套解決方案；營邦則展出可用於自駕車訓練的邊緣運算伺服器與通過美國安全標準的產品。徐康沛指出，SMC舉凡5G伺服器、無風扇邊緣裝置、2U4N高密度機種、10U高運算AI伺服器(內建SXM3 GPU模組)皆備，產品線眾多，並多支援英特爾(Intel) Purley平台第二代處理器Cascade Lake。泰安展出伺服器多數強調配備多個硬碟的儲存功能，包括搭載Cascade Lake的AI伺服器、超微展區的產品皆是。在5G/邊緣運算方面，未見泰安展示電信用短機箱機種，亦未見高密度機種，但其官網有2U4N產品陳列。徐康沛亦表示，技嘉此次透過一大片牆展示AI訓練、5G、軟體定義網路等軟硬體整合方案，分別有適合搭配的伺服器展示，有4U的AI伺服器，亦有2U4N高密度機種。不過，相較其去年展出SXM2 GPU模組產品，今年則未見SXM3機種。至於營邦展示的產品相較之下較有差異化，包括可搬至汽車上隨時訓練自駕功能的5U短機箱伺服器，以及符合美國安全規範的產品。",
        "中美貿易戰MIT加持 營邦歐美伺服器訂單增溫 ": "中美貿易戰再次升溫，在美國總統川普指示下，對金額約 2,000 億的中國產品加徵關稅，由 10% 調高為 25%，在此中美貿易戰中，影響甚深的伺服器製造廠商紛紛將產能移出中國，轉往台灣或東南亞；在此產能遷移與重整的期間，許多台廠產能不穩外，不少歐美雲端服務供應商將在28日開展的台北國際電腦展中來台尋找伺服器製造廠商。\n\r\n營邦企業(3693)在這波貿易戰中反而屹立不搖，穩定出貨全球，完全不受中美貿易戰影響。其中最大關鍵，就是營邦以台灣作為主要生產基地。營邦在桃園蘆竹的製造廠區，具備完整製造與組裝產能，包含多條配備智能化機械手臂的自動產線，非常適合承接來自國際雲端大廠的大量製造。在本次中美貿易戰中，已有多家歐美雲端大廠在台灣尋找伺服器供應商，營邦的台灣製造與穩定品質，屢獲客戶青睞。\n\r\n營邦企業在台北國際電腦展中展示全系列最新產品。營邦企業成立近25年，以頂尖的研發、製程、與驗證能力，多年來已成為業界領先的白牌伺服器製造廠商，主力產品在機架式工業用伺服器機箱、高密度準系統與全機櫃系統。營邦自有研發團隊，從研發到製造，嚴格控管每一個流程，採用最高標準的把關，營銷運籌拓及全球，產品在亞洲、美洲、及歐洲等地皆被一級企業客戶所採用。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果台灣直營店「Apple 信義 A13」開幕前搶先看！設計比照蘋果總部訪客中心 ": "\n\nFurch\n發表於 2019年6月13日 13:18\n \n收藏此文\n\n 繼位於 Taipei 101 的 Apple Store 之後，蘋果在北市信義區開設了第二家直營店「Apple 信義 A13」，並預計將在 6/15 正式開幕，今天我們也獲得了搶先預覽的機會，一起來看看整間店有哪些特色吧！ 「Apple 信義 A13」位於台北市信義區松壽路與松仁路口，不同於以往位在 Taipei 101 內的 Apple Store，「Apple 信義 A13」不再設立在商場百貨之內，而是蘋果在信義區開設，擁有獨立建物的門市，也因此這間門市更加具有特殊意義。為什麼這麼說呢？因為「Apple 信義 A13」是目前世界上數一數二與美國加州的「Apple Vistor Center」相當接近的建築，無論是外觀、設計、風格與建材等皆力求達到同樣的水準，其中建築本體所採用的石材、木材與金屬等，更與美國加州 Cupertino 蘋果總部所採用的材料一致，碳纖維材質的屋頂結構亦十分特殊。蘋果台灣市場總監 Kristen Petralia 表示，自從二年前蘋果在台第一家直營店開設後，至今已有超過 400 萬造訪人次。「Apple 信義 A13」門市主要分為一樓與地下一樓兩個樓層，一樓主要展市 Apple 全系列產品，主要有 iPhone、iPad、Apple Watch 等熱門產品，地下一樓則有合作周邊廠商的產品，店內總計有有超過 200 種以上的商品展示，並供消費者近距離體驗。 ▲ 「Apple 信義 A13」一樓展示空間。在一樓的頭尾兩側，設立了幾近於無接縫的大理石樓梯，而在建築後方的廣場中，則有蘋果特別佈置的植栽、裝置藝術與噴泉等，同時不定時會噴水霧，象徵台灣雲霧繚繞的山林意境。 ▲ 銜接一樓與B1，幾乎做到無接縫的大理石樓梯。不僅於此，地下一樓還設立有「Today at Apple」講座空間，未來可提供給民眾和消費者各種免費課程，包含手機攝影、程式撰寫、創作音樂、影片剪輯等，而在 6/22 13：00 也會有一場「攝影漫步」課程，由授課教師帶領學員邊走邊拍，粉絲可上蘋果官網查詢相關訊息。為了慶祝即將在 6/15 開幕的「Apple 信義 A13」，蘋果官方也準備了一系列的「創意在此登台」活動，除了前述提到的「Today at Apple」免費課程之外，在 6/15 開幕當天，蘋果也請到了藝人艾怡良現場演出，開幕首波進入  Apple Store 的民眾還會獲贈限量 Apple T 恤，送完為止。蘋果直營店「Apple 信義 A13」小檔案：Shares\n      標籤：Apple, 手機, 蘋果, apple store, 新聞, 手機/平板\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "營邦 秀雲端＋邊緣運算解決方案 ": "儲存系統與伺服器領導廠商營邦企業（3693）在今年台北國際電腦展中以「雲端運算+邊緣運算多元解決方案」為主軸，特闢「雲端資料中心」展區及「邊緣運算資料中心」展區，展示最新OCP Rack雲端機櫃解決方案、全閃存NVMe儲存伺服器解決方案、高密度儲存伺服器、網通安全應用伺服器等產品，以展現該公司充沛研發動能。\r\n因應人工智慧AI、IoT、大數據分析與相關延伸應用所帶來的多樣化巨量資料存儲與即時分析需求，營邦企業與策略夥伴Intel攜手，特設「雲端資料中心」展區，動態展示全新超高容量全快閃存儲伺服器-Grays Peak FB128-LX，1U架構支援36顆新一代可熱插拔的E1.S短版尺型固態硬碟SSD，搭配革命性的Intel Optane DC持續性記憶體，在有限的1U空間下最高可達576TB儲存容量與6TB記憶體容量，驚豔業界。營邦企業與策略夥伴Intel攜手，在台北國際電腦展中展示全新超高容量全快閃存儲伺服器-Grays Peak FB128-LX。 營邦企業／提供facebook\r\n另一展示重點則在Grays Peak搭配Intel第二代Xeon可擴展處理器的Intel Speed Select-Base Frequency功能與Intel OCP3.0網卡，提供極佳的彈性配置功能，能加速網路服務的部署並易於控管總擁有成本，適合用於電信、網通、網路功能虛擬化（Network Function Virtualization，NFV）之應用。\r\n此外，營邦企業的Rack Venus雲端機櫃整合解決方案，結合AIC ARMOR資料中心管理軟體，彈性且高效能的完整解決方案，屢獲國際資料中心青睞採用，本次也將在展中華麗亮相。\r\n「雲端資料中心」展區另一亮點，則是2U4節點 NVMe超融合儲存伺服器搭配軟體策略夥伴雙子星雲端運算（GOC）展示的GPU管理節點，協助企業IT管理者、AI工程師輕鬆管理從數台開始至數百台的大量GPU伺服器，讓寶貴的GPU資源得以獲得更有效率的使用，進一步降低AI開發演算成本。\r\n為精準掌握5G邊緣運算需求，營邦「邊緣運算資料中心」展區展示先進的高擴展性邊緣運算資料中心應用。推出可應用於在地運算（In-situ）的全閃存伺服器與NVMe Over Fabrics（NVMeoF）解決方案、超融合（Hyper-converged，HCI）伺服器，及高密度PCIe擴充系統。\r\nJ2024-04是一2U架構的NVMe全閃存硬碟擴充櫃，支援24個可熱插拔NVMe PCIe U.2儲存槽，搭配HA202-PV，2U2節點的高可用性全閃存伺服器與智慧型高速網路交換器，再整合軟體策略夥伴E8 Storage的D-24儲存軟體，大幅降低SSD的存取延遲，即是NVMeoF完整解決方案。\r\n回應多元市場需求，營邦企業另推出多款HCI超融合（HCI）伺服器，包含兩款支援AMD EPYC 7000系列處理器的超融合伺服器。營邦企業的HCI超融合伺服器使用對稱設計使內部與外部流量得以平衡，以提供高速存取，且開放式硬體架構，兼容各種主流雲端平台軟體，可支援VMware、OpenStack、Citrix與Hyper-V。\r\n針對AI人工智慧、虛擬／擴增實境（VR／AR）與自動駕駛等應用飛速成長，營邦企業今年推出多款高密度PCIe擴充應用伺服器，CB401-LX為4U機架式伺服器，支援兩顆Intel Xeon可擴充處理器與10個PCIe插槽，為專為GPU卡優化設計之高效率運算系統，可運用在高密度GPU使用情境。無論自動駕駛車、智慧工廠、智慧醫院，或各種邊緣運算應用，都可以在營邦找到解決方案。\r\n營邦同時展出符合美國聯邦資料處理標準（Federal Information Processing Standards，FIPS）與通過網路設備建構系統（Network Equipment-Building System，NEBS）規範測試的網通安全伺服器。\r\n攤位號碼：南港一館4樓L0832。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "在1U機箱搭配36臺SSD，營邦推高密度快閃儲存伺服器 ": "營邦去年發表的1U伺服器FB128-LX，因為能夠同時搭載36臺EDSFF短版尺形NVMe SSD，而受到各界矚目，今年仍是主推的重點機型在2017年8月的全球快閃記憶體高峰會上，英特爾首度展示了尺形（ruler）SSD，Supermicro也在同年11月推出了JBOF快閃儲存櫃，能在1U機箱容納32臺尺形SSD；隔年2月，他們在新發布的P4500系列資料中心等級SSD當中，提供尺形外觀的8TB和4TB容量的機型，到了5月，Supermicro接續推出可搭載32臺尺形SSD的1U、2路伺服器，而在6月登場的臺北國際電腦展期間，營邦（AIC）也發表一款強調高密度的全快閃儲存伺服器，機型為FB128-LX（研發代號為Grays Peak），能在1U機箱安裝多達36臺尺形SSD，就單位快閃儲存密度而言，更勝一籌。對於營邦能研發出這樣的產品，我們並不意外，因為在2017年8月的全球快閃記憶體高峰會上，他們就發表了1U尺寸的2路伺服器SB127-LX（研發代號為Mission Peak），可同時容納36臺三星NGSFF SSD（NGSFF這個外形規格後來改名為NF1），而這種固態硬碟的尺寸，與FB128-LX採用的EDSFF 1U Short（E1.S）標準規格，其實相當接近（110 x 30.5公釐 vs. 111 x 31.5公釐）。然而，FB128-LX在2018年中就已公開亮相，但由於一些規格尚未確定，到了8月的全球快閃記憶體高峰會、11月的美國超級電腦大會SC18，仍未正式發表，該公司網站也遲遲未列出這款產品的資料，今年我們再到營邦的網站去查看，結果發現他們已在2月底悄悄公布相關資料，而在2019臺北國際電腦展現場，他們再度以FB128-LX為主要展示的產品，不只是搭配E1.S短版尺形SSD，能讓整臺伺服器提供144TB的NVMe固態儲存，也強調支援英特爾4月甫推出的兩大重量級資料中心解決方案──第二代Xeon Scalable系列處理器，以及Optane DC Persistent Memory。營邦也透過FB128-LX新擴充的規格，展現英特爾持續性記憶體的不同特色，例如，在混合模式（兼具記憶體模式和App-Direct模式的特性）當中，能讓DCPMM同時作為伺服器的系統記憶體與快取硬碟之用；搭配Intel Virtual RAID on CPU技術之後，能讓多臺NVMe SSD在無需搭配硬體式RAID卡之下，能夠直接建立陣列保護。而在這樣的產品組合之下，FB128-LX如今不只是提供大量的NVMe固態儲存空間，也能夠搭配英特爾的Optane DC Persistent Memory，而提供大量記憶體的組態配置（最大可到6TB），並以此支援記憶體內（in-memory）架構的資料庫系統，像是資料倉儲。另外，FB128-LX也增加了兩塊背板，以便支援即將推出的OCP 3.0規格英特爾乙太網路介面卡，而在營邦的現場展示上，則是想要突顯網路功能虛擬化（VNF）的成效。他們將Open vSwitch with Data Plane Development Kit（DPDK）的軟體，搭配新一代Xeon處理器的Speed Select Technology-Base Frequency（SST-BF）技術，以及OCP 3.0網卡，讓系統管理者得以進一步控制處理器的效能，並將更多的處理器時脈用於優先順序較高的工作負載。不過，值得注意的是，現在仍不是FB128-LX正式推出的時間。營邦表示，這款機型的規格尚未完全確認，預計第三季才會進入生產驗證測試階段，上市時間取決於英特爾E1.S外型SSD發表的時程。產品資訊營邦 FB128-LX\n●原廠：營邦(03)433-9188\n●建議售價：廠商未提供\n●機箱尺寸：1U\n●處理器：2顆Xeon Scalable系列\n●記憶體容量：24個DDR4插槽\n●容納硬碟臺數：36臺EDSFF E1.S NVMe SSD、2臺M.2 SSD（PCIe x2或SATA）\n●網路埠：內建2個GbE埠（RJ-45）\n●PCIe擴充介面：1個x16、1個x8、2個OCP Mezzanine cards V2.0\n●電源供應器：2臺1600瓦80 Plus Platinum（1+1備援）【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "一窺臺廠2020伺服器產品布局 ": "今年的臺北國際電腦展剛落幕，根據共同主辦單位台北市電腦公會的資料，總共有1,685家廠商使用5,508個展位，來自171個國家、42,495名買主，比去年成長了0.5％，而在展覽空間上，因為南港二館新啟用的關係，展出面積也增加了10％。這段期間，也舉辦了許多大型研討會，像是COMPUTEX論壇、InnoVEX論壇、臺北5G國際高峰會，而且，AMD、Intel、微軟都在臺北國際會議中心舉辦了展前記者會、開場主題演講。場外，也有Arm、Nvidia、Qualcomm在附近的飯店召開展前記者會，同時，我們也看到其他廠商租借展覽空間或在自家公司的辦公室，以半公開或邀請制等方式招攬買主，前往現場了解近期或即將推出的產品與技術。今年我逛展的目標，仍是以資料中心基礎架構的解決方案為主，首先踏入的地方是臺北國際會議中心，跟去年一樣，這裡的1樓空間，有雲達（QCT）和緯穎（Wiwynn）等兩家伺服器廠商的展區，Intel也在這裡設置了物聯網解決方案展示區。可惜的是，AMD和Micron雖然也在2樓租了場地，卻並未對外開放參觀。今年這兩家伺服器廠商的重點，都在於網路方面的應用，例如，支援Intel第三季推出的OCP NIC 3.0乙太網路卡，以及適用於5G網路、邊緣運算與AI的伺服器，但總體來看，陳設的產品數量明顯比去年要少。例如，雲達展出了年初主推的新一代電信虛擬化架構解決方案，稱為Next Generation Central Office（NGCO），以及該公司去年推出的32埠400GbE交換器，也就是QuantaMesh T9032-IX9，以及80埠的100GbE交換器QuantaMesh T7080-IXA。至於緯穎，秀出他們最新開發出來的5G邊緣運算平臺EP100，以及去年發表、搭配16個Nvidia Tesla V100 GPU的HGX-2 System。該公司展區入口的中間，則展示了兩相浸沒式液冷技術的解決方案，相當引人注目。這當中結合了48V直流電供應、氟化電子液（Fluorinert electronic liquids），是他們與3M合作的產物，可用於符合OCP Tioga Pass標準的伺服器主機板，最大能支撐100臺2路伺服器的運算密度，提供更好的能源使用效率（亦即較低的PUE）。此外，同為緯創集團的啟碁科技（Wistron NeWeb Corporation，WNC），也在緯穎這裡擺設了產品，他們展示了32埠的400GbE交換器OSW12800，以及32埠的100GbE交換器OSW3200。而在南港展覽館的部份，我參觀了幾家伺服器廠商的區域，像是：營邦（AIC）、泰安（Tyan）、永擎（ASRock Rack）、華碩、Supermicro、技嘉等，網路設備廠商的部分，則是前往鈺登（Edgecore）的展區。以營邦為例，除了儲存伺服器的部份，他們特別設立專區，展現了進軍組合式基礎架構（Composable Infrastructure）的企圖心──以PCIe交換器為中心，讓伺服器連接具有支援EDSFF E1.S、NF1這類短板NVMe SSD的伺服器，以及容納多種PCIe裝置的外接機箱（Just Bunch of PCIe eXtension，JBOX）；同時，他們也有SmartNIC的解決方案，以及支援NGD System這類運算型儲存裝置的產品。在泰安的展區當中，最受矚目的莫過於Thunder SX TN76-B7102，這款2U、2路架構的GPU伺服器旁邊，特別標示了Nvidia EGX，呼應了Nvidia在這段期間發布的消息──EGX是Nvidia推動邊緣AI（AI at the edge）的加速運算平臺，下可含括Jetson Nano這樣的開發板，上可延伸到搭載Nvidia T4加速卡的伺服器，而泰安正是支援這項策略的廠商之一。同時，他們還有一款2U尺寸的JBOF，可支援100GbE網路的連接，內建2個控制器，相當特別。iThome電腦報周刊副總編輯2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "營邦攜手英特爾 推出頂尖全閃存伺服器 ": "雲端儲存大廠-營邦企業(3693) 於台北國際電腦展展現機構專業，特與英特爾合作，推出全新全快閃儲存伺服器-FB128-LX，產品以1U架構支援36顆英特爾新一代可熱插拔的E1.S短版尺狀固態硬碟SSD，另搭Intel Optane DC持續性記憶體，創造出最高可達144TB儲存容量與6TB記憶體容量，超高的儲存與記憶體容量，為此英特爾Optane Acceleration及非揮發性儲存事業開發總監Chris Tobias今(29)日特至營邦企業攤位站台。FB128-LX以1U架構支援36顆英特爾新一代可熱插拔的E1.S短版尺狀固態硬碟SSD，另搭 Optane DC持續性記憶體，創造出最高可達144TB儲存容量與6TB記憶體容量。 彭子豪／攝影facebook\n\r\nFB128-LX是一款1U架構的高密度NVMe儲存伺服器，搭載兩顆第二代Xeon可擴充處理器，支援Optane DC 持續性記憶體，以及36顆英特爾新一代可熱插拔 E1.S短版尺狀固態硬碟SSD，可提供NVMe全快閃儲存陣列環境。為此營邦企業特在攤位中以動態展示方式，將FB128-LX結合英特爾諸多最新科技，展出兩種使用情境。英特爾Intel Optane Acceleration團隊及非揮發性儲存事業開發總監Chris Tobias(中)與營邦企業董事長梁順營共同為合作站台。 彭子豪／攝影facebook\n\r\n第一是FB128-LX搭配E1.S短版尺狀 固態硬碟SSD與Optane DC 持續性記憶體，在Microsoft Server 2019 and SQL Server 2017展示雲端資料庫使用情境。因Optane DC持續性記憶體，可彈性設定App-Direct模式、Memory模式、或混合模式(App-Direct和Memory 模式)，因此在動態展示中，Optane DC 持續性記憶體使用「混合模式」( Memory & App-direct 模式)，將其組態成為系統記憶體和快取磁碟的功能，不僅在資料移動效能大幅提高，同時讓組態能因應工作負載彈性調整，另一方面，本系統應用英特爾Intel Virtual RAID on CPU (VROC) 技術在短版尺狀固態硬碟SSD以達到超高容量儲存，不但可免去傳統的硬體上的RAID HBA 的複雜度，同時享有NVMe SSD的優勢，符合公、私有雲當前需求。 \n\r\n第二個使用情境，則在動態展示FB128-LX搭配第二代Xeon可擴充理器專為網路功能虛擬化(Network Function Virtualization, NFV)應用所優化的處理器，並結合英特爾OCP3.0乙太網路介面卡，展示Open vSwitch 在Intel Data Plane Development Kit (DPDK)的應用。具體展示FB128-LX在此情境下，藉由英特爾Intel Speed Select-Base Frequency (Intel SST-BF)功能，讓系統管理者充分掌控CPU效能，並且分派更多時脈給予高優先的工作負載，提高Virtual Network Functions (VNFs)的效能，並使資料中心可以以有效率的方式擴充，提供極佳的彈性配置功能，加速網路服務的部署並易於控管總擁有成本，適合用在邊緣運算、網路通訊、與電信相關的使用情境。\n\r\n營邦企業董事長梁順營表示，非常榮幸與英特爾攜手展示營邦企業最新儲存伺服器平台FB128-LX。搭配上第二代Xeon可擴充理器，Optane DC持久性記憶體及新一代的E1.S短版尺狀固態硬碟SSD，OCP3.0乙太網路介面卡，讓營邦企業產品可廣泛應用於各種雲端資料中心或邊緣運算資料中心外，還能滿足大數據運算、AI人工智慧、IoT物聯網，到各種邊緣運算應用需求外，新品預計第3季推出，加上中美貿易戰轉單利多，將有助公司下半年整體營收。 \n\r\n英特爾Intel Optane Acceleration團隊及非揮發性儲存事業開發總監Chris Tobias表示，以資料為中心的運算不只需要具備卓越的效能，同時需要優異的系統來優化平衡在處理巨型資料量所需的傳輸、儲存、及運算能力，營邦企業與英特爾技術合作的Grays Peak，充分使用英特爾以資料中心運算導向之產品組合並充分發揮效能，此平台是專為服務極高端資料運算需求的廣大客戶而設計。 \n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "富邦媒第二季營收 118.2 億元、EPS 2.22 元，營收連 3 季突破百億 ": "momo 富邦媒 23 日公布 108 年度第二季財報，合併營收台幣 118.2 億元、EPS 每股盈餘 2.22 元，網購持續締造佳績，助長營收連續 3 季突破百億元。富邦媒 108 年第二季合併營收 118.2 億元、年增 22.7%，其 EBITDA（稅息前折舊攤銷前利潤）5.07 億元，歸屬於母公司業主稅後純益 3.12 億元、年減 25.94%，EPS 2.22 元，由於去年同期認列所得稅利益約 9,000 萬元，相較去年同期若還原一次性獲利以及損失後的淨利則年成長 18.0%。累計 108 年 1 月至 6 月富邦媒合併營收約 235.5 億元、年增 18.9%，歸屬於母公司業主稅後純益約 7.1 億元，EPS 5.05 元，還原一次性項目則年成長 14.9%，營運表現依舊亮眼。第二季 momo 網路購物持續締造佳績，營收連續 3 季突破百億元，年增率近 3 成。本期成長動能其一來自兒童節、母親節乃至 618 年中大促推升 momo 的網購熱潮；其二在於 momo 致力於提供豐富的商品選擇，第二季除了導入蘭蔻（LANCÔME）、樂高（LEGO）、生活工廠、現代汽車（HYUNDAI）等品牌開設全新官方旗艦館，同時協助 10 家合作夥伴打造超級品牌日。富邦媒也不斷提升服務力，6 月份整合台灣大哥大的集團通路資源，啟動台灣大 myfone 到店取貨服務，增加消費者取貨通路的新選擇。時序已跨入第三季，炎熱的天氣帶動夏日商機，富邦媒著手規劃各式消暑計畫，包括 momo 購物網的「抗曬慶典美妝限時 3 折 up」、「玩具 GO 夏趴」等活動，也針對想要購入涼夏家電商品的消費者舉辦了「狂夏盛典」活動。第三季更迎來零售業關注的年中重點檔期——中元節，momo 購物網看準中元普渡商機，首波推出「澎湃 buy 中元」活動，同時也提供大宗採購便捷管道，不論是住宅社區或公司行號皆可透過專人服務、送貨到府，以更方便、流暢的方式大量購買祭祀商品。（首圖來源：momo 富邦媒）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "反轉六絕月 十檔6月營收創新高 ": "「六絕」月，上市櫃公司營收即將見真章，然在暑假旺季來到，半導體股族群淡季不淡，據統計，6月營收仍有京元電子、信邦、立積等十檔個股逆勢拉出長紅，營收改寫歷史新高。台股行情高檔震盪，投資專家建議，擇股宜以6月營收優及第二季財報看俏，基本面強的個股為勝選，營收優異股將扮演台股多頭明燈。據CMoney統計，到4日止，約有將近120家上櫃公司公告6月營收，其中，有31家6月營收創半年以上新高。若進一步篩選6月營收創歷史單月新高有十家，包括信邦、傳奇、友通、鈊象、太醫、立積、九暘、閎康、京元電子、jpp-KY。這十檔個股中，傳奇及鈊象為遊戲股，拜暑假旺季之賜；太醫為生技股，7月生技展題材點火加持。友通為電腦主機板股，今年持續受惠佳世達集團綜效發揮，且併入子公司其陽業績，帶動營收攀升，法人預估，今年營收獲利均可望達雙位數成長。連接線大廠信邦，營收連四個月登峰；九暘、閎康、京元電子均屬於半導體股，京元電子將於7月18日除息1.35元，現金殖利率4.66％。鐘國忠分析，習川會G20峰會後，台股只出現一日大漲行情，隨即回落至高檔震盪，但盤面上具有基本面優異的個股，股價表現不俗，可以發現股價上漲或一路攻高股，多是6月營收創高、成長股，甚至於法人圈已開始從第二季營收推估第二季獲利表現，等於是提前反映第二季財報應有亮眼表現。投資專家指出，此時選股重於選市，可擇優買進營收成長股，然有些個股若股價已提前反應營收或財報亮眼股，要提防營收公布之後，股價反而漲不動，反之，股價若處在相對低基期，營收公布後股價多有正面表現。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "不畏貿易戰 信邦營收連5個月創新高 ": "電子零組件廠信邦電子專注利基型市場，不畏貿易戰，今年以來營運屢創新高，最新公布7月營收新台幣17.02億元，月增1.27%，年增19.40%；連續5個月改寫單月營收歷史新高紀錄。\r\n信邦表示，目前訂單能見度大約到9月份，預估8月營收可望續創歷史新高，有機會連續第6個月創新高，9月也有機會再創高，不過因基期已高，成長幅度將遞減。從過去營運軌跡觀察，第3季都是年度高峰，第4季走下波，相對去年仍將成長。\r\n信邦累計今年1至7月合併營收106.47億元，較去年同期成長18.71%。較去年提早1個月突破100億元，並創下歷年同期新高。\r\n信邦指出，7月營運的成長動能主要來自醫療及健康照護、汽車、工業應用、通訊及電子週邊等產業，銷售分別較6月成長5.84%、1.64%、6.33%及6.69%。綠能產業7月銷售雖較6月減少8.49%，但仍較去年同期成長64.58%。\r\n累計前7月銷售相較於去年同期，醫療及健康照護產業成長16.60%；汽車產業成長3.67%；綠能及節能產業成長50.00%；工業應用產業成長17.73%；通訊及電子週邊產業成長1.44%。\r\n就產品別銷售比重，連接線組生產銷售占集團營收76.62%；連接器及零組件銷售占23.38%。\r\n在產業別的銷售分佈，綠能及節能產業佔28.54%；工業應用產業佔28.45%；通訊及電子週邊產業佔合併營收25.46%；醫療及健康照護產業佔9.13%；汽車產業佔8.42%。\r\n另外，安全監控廠晶睿通訊今天公布7月營收5.8億元，月減16.61%，年增37.08%。晶睿表示，7月主要配合代工客戶拉貨時程。持續耕耘交通專案，品牌將於8月推出180度系列產品。晶睿累計今年1月至7月營收41.53億元，年增45.56%。\r\n安控產業被市場視為中美貿易戰受惠產業，晶睿今年上半年受惠ODM訂單成長帶動，營收季季創高，但ODM業務比重拉高也壓低了毛利率表現，半年報財報數字表現平淡，第2季稅後盈餘為1.06億元，年減17.83%，累計上半年每股盈餘為2.27元，小幅優於去年同期的2.14元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "報喜！信邦上半年營收、股價同創新高 ": "連接器廠信邦（3023）因全球製造佈局完整，成為此波美中貿易戰的受惠者，歡喜迎接轉單，6月營收以月增3.62％、連續第4個月改寫單月歷史新高，也帶動第二季、上半年營運同步締造新猷，加上今（4）日早盤漲逾3％、以134.5元改寫掛牌之後的新天價，寫下「大四喜」紀錄。信邦近年營運持續成長，主要就是多年前主動放棄NB、手機等主流訂單，轉而耕耘工業、通訊、綠能、醫療等利基領域，成就業界佳話。另外，信邦投入資金在全球各地設立據點，看似成本大幅增加，但所謂「練兵千日用在一時」，當美中貿易戰爆發時，就成了最大優勢。信邦目前在台灣苗栗（兩座廠），中國大陸的江陰、北京、桐城，美國俄亥俄州和匈牙利共有6個廠區，其中，苗栗以高精密設備、太陽能、風電產業及高階客製化相關產品為主。就分工來看，大陸各廠區鎖定工業自動化、醫療設備、新能源、電動汽車以及機器人機電控制產業，且正在擴建的產能，將可因應大陸當地或其他市場客戶的需求；美國廠主要服務工業應用及醫療領域的一線大廠，在地服務深化與客戶協作的研發能力；匈牙利廠廠初期以風力發電、工業應用相關的零組件產品為主，未來還會佈局汽車及電動車市場。此外，信邦也在英國成立分公司，強化歐洲市佔率。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "頎邦7月營收單月新高 今年獲利拚歷史次高 ": "面板驅動IC封測廠頎邦自結7月合併營收新台幣18.53億元，創歷史單月新高。法人預估頎邦今年獲利可拚歷史次高。\r\n頎邦自結7月合併營收18.53億元，較6月18.51億元微增，比去年同期16.99億元成長9.04%。法人指出，頎邦7月營收創歷年單月新高。\r\n累計今年前7月頎邦自結合併營收115.67億元，較去年同期98.03億元增加17.99%。\r\n法人表示，頎邦供應中國大陸手機晶片大廠的手機面板驅動與觸控整合單晶片（TDDI）用捲帶式薄膜覆晶（COF）持續穩健成長，此外金凸塊產品持續受惠功率放大器客戶拉貨，射頻元件以及濾波器等應用出貨向上。\r\n展望頎邦今年營運，法人預估，儘管有貿易戰和中國華為不確定因素，頎邦下半年業績仍看旺，TDDI以及COF封測需求續增溫，功率放大器元件和射頻晶片封測需求續強，今年業績有機會超過新台幣200億元，上看205億元，較去年成長上看7%到9%區間，衝歷史新高，今年每股純益可超過6元，獲利拚歷史次高。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "六月營收最強股特搜 ": "【文／馮欣仁】\r\n企業營收若能月月或季季走高者，代表營運動能強勁，更是獲利成長的後盾；相關個股也將是法人選股布局的重要依據。\n\r\n儘管川普與習近平在G20達成貿易戰停火，但近來日本與韓國關係再度緊繃，以及市場仍對於全球經濟存有下行風險之疑慮，以致全球股市陷入多空震盪。此外，七月不少外資開始放暑假，導致成交量萎縮；相較於權值股，預期本月以內資為主的中小型股，將扮演盤面主角。在八月中旬半年報公布之前，僅能以六月營收與第二季業績按圖索驥，去推估第二季與上半年ＥＰＳ表現。\n\r\n電子股向來有五窮六絕的宿命，第二季為傳統淡季，加上今年有美中貿易戰之干擾，讓不少廠商面臨到諸多不確定性。不過，仍有不少個股六月營收得以逆勢走強，且創新高。因此，若六月與第二季營收同步創高者，如連接器信邦、晶圓薄化昇陽半導體、ＩＣ設計矽創、工業電腦友通、研華與鴻翊、封測京元電、連鎖餐飲六角、遊戲股傳奇與鈊象等，這些個股將是目前大盤震盪，採取選股不選市，列入優先考量的投資標的。\n\n昇陽半業績連五季創高\n\r\n從事再生晶圓與晶圓薄化的昇陽半導體，受惠於英飛凌、德儀等國際ＩＤＭ委外代工需求續強，六月營收續創歷史新高，達二．二五億元，累計第二季營收達六．六億元，年增二六．五％，改寫單季歷史新高。因應5G、無線藍牙耳機等商機興起，帶動功率元件需求強勁，促使晶圓薄化訂單持續成長，下半年業績可望續攀高。由於ＩＤＭ廠技術持續精進，包括推出超接面MOSFET、碳化矽（SiC）及氮化鎵（GaN）等新一代功率半導體，對晶圓薄化技術要求更高，昇陽半五○微米技術已進入量產，並投入二五微米及十微米薄化技術研發，並將在年底推升月產能達十萬片，可望穩坐全球晶圓薄化代工一哥寶座。由於基本面表現不錯，吸引外資與投信買盤，激勵近期股價走強，逼近掛牌最高價五二．三元。\n\r\n強固型電腦大廠神基受惠歐美市場標案陸續出貨及新客戶訂單加持，挹注六月營收衝上二五．○九億元，一舉改寫單月歷史新高，同時也帶動第二季營收攀上七○億元大關，同步締造新猷。今年首季因淡季因素影響，獲利衰退，隨著第二季營運回溫，預估獲利將挑戰新高，ＥＰＳ上看一．五元。下半年進入傳統旺季，營運可望持續走高，法人預估全年ＥＰＳ挑戰四元。因應機構件產品需求，公司積極擴充中國常熟與越南河內廠產能，對於公司營運具有中長期正面助益。近期股價在除息三元之後，緩步向上填息，後續可望挑戰前波高點四九．二元。\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2047期；訂閱先探投資週刊電子版】\n先探投資週刊2047期更多精彩文章延伸閱讀：\r\n◎封面故事：插旗越南...缺工、搶地\r\n◎特別企劃：掃瞄上半年創高族群DNA\r\n◎中港直擊：中港新股上市掀話題 \n【最新活動看板】\n◎先探講堂「醫材產業投資基礎班」招生中！\n \n先探投資週刊2047期更多精彩文章延伸閱讀：\r\n◎封面故事：插旗越南...缺工、搶地\r\n◎特別企劃：掃瞄上半年創高族群DNA\r\n◎中港直擊：中港新股上市掀話題 \n【最新活動看板】\n◎先探講堂「醫材產業投資基礎班」招生中！\n \n\r\n◎封面故事：插旗越南...缺工、搶地\r\n◎特別企劃：掃瞄上半年創高族群DNA\r\n◎中港直擊：中港新股上市掀話題 \n【最新活動看板】\n◎先探講堂「醫材產業投資基礎班」招生中！\n \n \n【最新活動看板】\n◎先探講堂「醫材產業投資基礎班」招生中！\n \n【最新活動看板】\n◎先探講堂「醫材產業投資基礎班」招生中！\n \n\n◎先探講堂「醫材產業投資基礎班」招生中！◎先探講堂「醫材產業投資基礎班」招生中！\n\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "1臺2U伺服器提供256核心，HPE推Arm高密度伺服器 ": "HPE推出Arm架構的多節點伺服器，稱為Apollo 70 System，最多可容納4臺2路伺服器，採用的處理器為Cavium ThunderX2為了加速企業數位轉型，採用高效能運算與人工智慧應用系統，已成為逐漸許多公司所認可的作法，而針對這樣的IT發展趨勢，HPE在2017年11月發表了多種解決方案，而其中最吸引眾人目光的產品，就是該公司首款基於Arm架構的高效能運算系統（HPC System），稱為Apollo 70 System，整合了HPE多種伺服器管理技術，可搭配他們發展的軟體，支援系統建立、叢集管理與效能監控等功能。基本上，這套伺服器系統，是專為記憶體密集型的高效能運算工作負載所建構的產品，當中採用Cavium的64位元Arm處理器ThunderX2，因此，在記憶體資源的應用上，最高可支援8通道存取的規格，而讓這套Arm伺服器獲得比x86伺服器更高的記憶體頻寬（6通道）。而在Apollo 70 System發布當時，HPE也提到，其他合作夥伴將以這套產品搭配伺服器作業系統，像是Red Hat Enterprise Linux、SUSE Linux Enterprise Server for ARM，以及Mellanox的InfiniBand與乙太網路解決方案，協助用戶建構高效能運算環境。從硬體規格來看，Apollo 70 System本身是一臺高密度伺服器，採用的2U尺寸的機箱Apollo z70 8LFF Chassis，前端面板可安裝8臺3.5吋SATA硬碟或SSD，後側可置入多臺Arm架構的2路伺服器節點，像是4臺1U尺寸的AR44z，或是2臺2U尺寸的AR64z，並且搭配2臺1600瓦的80 Plus白金級電源供應器，以及8臺新一代的單轉子風扇。這些運算節點本身還可支援熱插拔，提供更大的維護與管理彈性。       而上述HPE運算節點搭配的Cavium ThunderX2處理器，也有兩種選擇：32核心的CN9980-2200，或是28核心的CN9975-2000，因此，整臺機箱最多可提供256顆處理器核心（32 x 2 x 4）。在記憶體的配置上，AR44z和AR64z均設置了16條插槽，可支援DDR4-2666與的規格，最大能提供512GB的容量（16 x 32GB）。而網路介面的部份，它們則是內建了2個SFP+接頭的10GbE埠（Mellanox CX4 LOM）。若基於Apollo 70 System這樣的機箱與伺服器配置，來衡量大量部署時的運算資源規模，我們可以得出下列結果：每一座標準42U機櫃，最多可安裝20臺Apollo 70 System，而能提供80臺Arm伺服器節點，以及5120顆運算核心。Apollo 70 System上市至今，也已經累積了一些使用案例。像是HPE與美國能源部、Sandia國家實驗室，在2018年6月宣布合作，主要目的是發展全球最大型的Arm架構超級電腦，名為Astra，將用於美國能源部國家核子安全總署（NNSA）的Vanguard計畫，針對國家安全、能源、科學等領域，執行進階建模與模擬的工作負載。經由該項計畫，將會評估新興高效能運算架構，是否能作為實際支援NNSA任務的生產力平臺，舉凡整體安全性的強化，以及美國核子武器儲備的防護與有效性。而Astra部署的位置是在Sandia國家實驗室，由多臺HPE Apollo 70 System設備搭建起來，根據當時的規畫，會基於這款產品的2U、4節點的高密度配置，架設2,592臺的2路運算節點，每臺節點搭配2顆Cavium Thunder-X2的28核心Arm處理器（CN9975），整座超級電腦可提供14.5萬個以上的運算核心（28x2x2592=145,152）。若以機櫃設置的角度來看，Astra總共包含了36座運算機櫃，而每座機櫃（42U）置入18臺Apollo 70機箱（36U），等於可提供72臺運算節點（36x72=2592）。而在全球500大超級電腦的排行榜當中，Astra在2018年11月拿下204名（125,328個核心、1,529.0 TFLOPS），今年6月拿下156名（138,096個核心、1,758.0 TFLOPS）。產品資訊HPE Apollo 70 System\n●原廠：HPE(02)2652-8700\n●建議售價：廠商未提供\n●機箱尺寸：2U\n●組成元件：Apollo z70 8LFF機箱，搭配HPE AR64z節點或HPE AR44z伺服器節點\n●處理器規格：2顆Cavium ThunderX2 （CN9975-2000或CN9980-2200）\n●記憶體：16個DDR4插槽（最大為512GB）\n●儲存配置：8臺3.5吋硬碟（可搭配8TB硬碟或1.92TB SSD）\n●網路介面：2個10GbE埠\n●電源供應器：2臺1600瓦（1+1備援）【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "〈谷歌擴大投資台灣〉新資料中心將帶動伺服器需求 台供應鏈受惠 ": "Google(GOOG-US) 為因應未來資料中心營運需求，今 (11) 日宣布將在台南購地建置下一個資料中心基地，市場預期，隨 Google 擴大資料中心布局，相關伺服器等硬體產品台廠供應鏈，包含廣達 (2382-TW)、英業達 (2356-TW)、伺服器機殼廠勤誠 (8210-TW)、營邦 (3693-TW) 營運都可望受惠。市場人士指出，資料中心核心關鍵就是建置數量龐大的伺服器硬體，因此有助伺服器相關供應鏈成長，包含伺服器供應商廣達、雲達、英業達等，可望受惠，產品出貨動能看俏。此外，伺服器機殼勤誠、營邦，營運表現也看增，勤誠 8 月營收受美中地區客戶下單保守，成長力道趨緩，營收較 7 月小幅衰退，營邦同樣受客戶需求保守，8 月營收下滑，但前 8 月營收仍保持年增 3 成以上，預期第 4 季雲端數據中心需求將逐步回升。Google 今年 3 月才在台灣宣布啟動智慧台灣計畫，並啟動台灣資料中心第四期興建計畫，前三期計畫迄今已帶來超過 176 億元的經濟貢獻，市場人士預期，隨著 Google 新資料中心建置，對台經濟貢獻金額將突破 200 億元。Google 於 2011 年購置台灣彰濱工業區 15 公頃土地，作為資料中心腹地，2012 年正式動土，2013 年啟用，今年再宣布加碼投資台灣，將在台南設置下一個資料中心基地。根據市場調查，雲端業者對伺服器的需求量，未來 5 年的年平均成長將達 2 成以上，而研調機構集邦日前指出，今年上半年全球伺服器產業需求低於預期，主要受中國資料中心需求疲軟影響，但下半年可望受惠北美資料中心直接代工 (USA ODM Direct) 出貨量成長，全球出貨量將持平去年水準。",
        "信邦 營收連六月登頂 ": "電子零組件廠信邦（3023）昨（3）日公布8月合併營收17.06億元，月增0.25%，連六個月創新高，主要受惠工業應用、通訊及電子周邊銷售成長。\r\n信邦8月營收年增16.01%；累計今年前八月合併營收123.53億元，年成長18.33%。信邦昨天股價收136.5元，下滑1.5元，外資反手賣超125張。\r\n信邦表示，8月營運增長，主要來自工業應用、通訊及電子周邊等產業銷售，分別較7月成長7.28%及4.28%；醫療及健康照護、汽車及工業應用、綠能等產業銷售，雖分別較7月減少6.09%、6.65%及3.56%，但其出貨與客戶端訂單的需求並無落差。\n經濟日報提供依今年前八月銷售概況，信邦MAGIC五大產業（工業、通訊電子、醫療健康、汽車、綠能）相較去年同期，醫療及健康照護產業成長14.32% ；汽車產業成長3.68%；綠能及節能產業成長44.17%；工業應用產業成長18.29%；通訊及電子周邊產業成長4.09%。\r\n就產品別銷售比重看，連接線組生產銷售占集團營收76.19%；連接器及零組件銷售占23.81%。\r\n在產業別的銷售分布，綠能及節能產業占28.29%；工業應用產業占28.24%；通訊及電子周邊產業占合併營收25.98%；醫療及健康照護產業占9.07%；汽車產業占8.42%。\r\n外資大和證券看好信邦發展潛力，大和表示，信邦第2季營收符合預期，但獲利超標演出。信邦第2季財報不錯的原因，除了來自非通訊產品的收入增加，綠電和健康照護部門毛利率也提升，拉抬總獲利達到5.1億元。\r\n大和證認為，信邦綠電和健康照護部門的市占滲透率會提升、產品持續擴張，展現高度成長潛力，以目前發展進程，兩大部門毛利率可望穩定走高。大和將信邦今、明、後年預估每股純益（EPS）提高4％至5％，分別來到7.3元、8.3元及9.6元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "營邦:公告本公司發言人變動 ": "第8款1.人員變動別（請輸入發言人、代理發言人、重要營運主管之名稱、財務主管、會計主管、公司治理主管、研發主管、內部稽核主管或訴訟及非訟代理人）:發言人、代理發言人2.發生變動日期:108/08/303.舊任者姓名、級職及簡歷:發言人:林清暉/執行副總代理發言人:錢靜怡/財務部經理4.新任者姓名、級職及簡歷:發言人:錢靜怡/財務部經理代理發言人:黃志雄/行銷業務處協理5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:辭職6.異動原因:因個人生涯規劃7.生效日期:108/08/318.新任者聯絡電話:03-31383869.其他應敘明事項:無"
    },
    "Q4": {
        "華邦電旺宏 營收雙降 ": "華邦電董事長焦佑鈞 記者李孟珊／攝影facebook\r\n旺季過後、備貨需求降溫，記憶體廠旺宏（2337）和華邦電昨（6）日公告11月合併營收雙雙下滑，分別為32.52億元、40.57億元，月減11.3%和6.1%。華邦電董事長焦佑鈞看待記憶體市況，表示之前價格跌很兇，預期未來可望趨於穩定。\r\n旺宏 、華邦電11月營收分別下滑至近四個月新低、近六個月新低；旺宏11月合併營收為32.52億元，月減11.3%、年增6.8%，累計今年前11個月營收323.33億元，年減7.4%。\n 經濟日報提供facebook華邦電11月營收則為40.57億元，月減6.1%，年增0.9%，累計今年前11個月營收446.97億元，較去年同期減少5.9%。\r\n焦佑鈞昨日出席新唐股東臨時會，針對記憶體市況表示，目前看來止跌回穩，預期未來可望趨於穩定；法人認為近期AirPods等藍牙耳機消費性電子拉貨強勁，帶動編碼型快閃記憶體（NOR Flash）需求增加，尤其又以128Mb的NOR Flash消耗最大，推升價格回穩。\r\n法人指出，TWS無線藍牙耳機方面，2019年估計銷售1.2億套，比去年4,600萬套，成長160％，2020年推估銷售2億套，其關鍵零組件就是NOR Flash；TWS音訊的處理、無線的藍牙、主動降低噪音等功能都符合NOR Flash的用途。\r\n法人看好NOR記憶體供貨吃緊，漲價將持續到明年第1季，中國記憶體廠商兆易創新，恐無法滿足所有訂單需求，排擠非AirPods的NOR Flash需求，訂單可能轉向旺宏、華邦電等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "15檔靚股 營收連三月創高 ": "\r\n台股高檔震盪，指數緩步墊高，隨著上市櫃公司9月營收陸續公布，基本面成為盤面重心，包括信邦（3023）、穩懋、宜特、泰碩等十五檔個股，不僅9月營收創單月歷史新高，更是連續三個月刷新單月新高紀錄，吸引市場關注。\r\n適逢雙十國慶連假到來，上市櫃公司9月營收公告截止日將延後至10月14日，然而截至8日止，已有782家公司公布9月營收，其中，已有55家單月營收創歷史新高紀錄。近一步觀察，包括信邦、穩懋、宜特、泰碩、尚立、智伸科、新唐、立積、信驊、杰力、群電、精測、矽創、凱碩、致新等十五檔，更是連續三個月單月營收皆創歷史新高。\n14檔電子 1檔傳產\r\n法人從上述的個股歸納，電子股為大宗計有14檔，僅一檔為傳產股；若細分來看，又以半導體族群為重，共計有8檔，電子零組件3檔次之，其他電子、電子通路、通信網路各1檔。\r\n法人表示，受到電子業傳統旺季帶動獲利表現所激勵，半導體、電子零組件、電腦及週邊設備多有業績表現不俗的公司，近期也均為市場熱門標的，如受惠功率放大器需求提振受惠的穩懋、生產伺服器遠端管理晶片的信驊等。\r\n由於營收連續三個月創高，市場對其第三季獲利表現也多有期待，部分資金已開始陸續流入提前卡位，10月以來，包括泰碩、立積獲得三大法人買超千張以上，智伸科、新唐、精測也獲得買超逾500張，矽創、穩懋、宜特也有獲買超在40-150張不等間。\n5G、散熱、AI可留意\r\n群益奧斯卡基金經理人朱翡勵表示，基本面仍持穩、市場資金充沛之下，大盤若有修正，建議可逢低承接成長趨勢明確的標的，包括5G、散熱、AI運算等可留意，此外，低基期傳產股亦可適度留意。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "11月營收創新高法人愛 搶先卡位這五檔 ": "台股11月營收公告中，統計至12月10日下午6時，有44家公司11月營收創下新高，法人看好營收創高，且技術面位在多方疆域的公司，有機會領軍下一波的行情走勢，統計營收創新高，股價位在月季線之上的公司達28家，三大法人12月來搶先卡位的公司包括台積電(2330)、力成、崇越、漢唐、大立光等5檔，合計買超逾千張以上。\n\r\n根據CMoney資料統計，11月營收創新高公司中，累計前11月營收年增率超過15%的有16家，包括夆典、永昕、中美實、瑞基、倉和、亞航、鉅明、其陽、海銳、統新、友通、華擎、鑫聯大投控、富邦媒、閎康、茂生農經、新日興、大立光、大學光、信大、得力、捷迅、中租-KY。\n\r\n如果以單月營收創新高、再加上股價站在月線及季線之上來篩選，則有28家公司，包括台積電、力成、崇越、漢唐、大立光、華擎、智伸科、晶碩、和泰車、眾達-KY、統新、寶齡富錦、鑫聯大投控、西勝、瑞基、友通、富邦媒、中美實、永昕、格威傳媒、金可-KY、捷迅、海悅、信大、五鼎、倉和、大學光、勤誠等。\n\r\n財經專家Wen姐表示，在指數創高後，選股難度大增，不過基本面、技術面與籌碼面三者交集，仍是王道；以11月營收創新高個股來看，其中如果獲得法人青睞，且技術面在多方疆域者，可優先列入觀察標的，等待切入機會。\n\r\n群益馬拉松基金經理人沈萬鈞指出，由於全球主要央行採取降息或寬鬆貨幣政策以刺激經濟表現，隨著政策效應逐步顯現，加上領頭羊美國的經濟仍維持穩健，短時間全球經濟要陷入衰退的可能性相當低。\n\r\n沈萬鈞表示，以台股基本面來看，在美中貿易戰轉單、旺季出貨效應持續發酵下，出口及消費應仍穩健有撐，且台灣科技廠在當前全球幾大科技創新趨勢中都佔有一席之地，在諸多條件支持下，對台股後續表現仍正面看待。\n\r\n沈萬鈞說，在投資布局方面，科技股仍是接下來的投資主軸，最值得關注的產業包括半導體、物聯網和雲端產業、5G基地台與通訊設備，及AI人工智慧。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "25檔9月營收雙增股漲嬴大盤 法人搶先卡位這幾檔 ": "台股上市櫃公司9月營收陸續公布中，截至目前已公告的公司中有39家創下9月營收雙率雙增，其中13家寫下單月營收歷史新高紀錄，營收搶先報喜，吸引法人卡位，統計本周漲幅超越大盤的有25家，立積周漲幅20.99%最亮眼；三大法人合計買超冠軍則是義隆（2458），佳世達與瑞昱分居二、三名。\r\n旺季效應下，法人普遍看好台股9月營收的表現應該不錯，統計目前已公告的上市櫃公司中，包括立積、新普、精測、義隆、瑞昱、原相、華固、信邦、聚陽、群電、加百裕、信驊與高僑等13家9月營收創下歷史新高。\r\n在月增及年增雙率雙升股部分則有39家，其中多檔吸引三大法人搶先卡位，統計三大法人合計買超中，本周買超義隆達15,505張，其中外資買超17,423張，但投信賣超2,577張，自營商買超659張，股價周五收在90.1元，本周漲幅達5.13%。\r\n以本周股價表現來看，有30家呈現上漲，1家持平，8家下跌，其中漲幅勝過大盤指數的有25家，本周漲勢最強股首推立積，周漲幅達20.99%，三大法人本周合計買超2,124張，其中外資買超1,191張，投信買超1,105張，自營商賣超172張；另外，本周漲幅逾6%的則還有西勝、鈊象、德微、新普及精測。\r\n台股4日開高震盪，IC設計股成為盤面上漲亮點，終場以10,894.48點作收，上漲18.57點，成交量1,221.48億元，周漲幅0.6%；群益奧斯卡基金經理人朱翡勵表示，現階段外資籌碼穩定，台股表現相對強勢，不過隨著接下來美中新一輪貿易談判將展開，在不確定性籠罩之下，加上第三季財報即將出籠，訊息面紛雜料短線台股呈區間波動的機會較高。\r\n朱翡勵表示，在基本面仍然持穩、市場資金充沛下，大盤若有修正，建議可逢低承接成長趨勢明確的標的，產業方面，包括5G、散熱、AI運算等可留意，此外，低基期傳產股也可適度留意。\r\n台新台灣中小基金經理人吳繼先表示，在大環境基本面仍穩健下，全球出現重大系統性風險機會不大，加上融資仍在低水位，對於後市盤面並不看淡，年線附近應該有強勁的支撐，但往上反彈的幅度也不會太大，預期為區間盤整的結構，建議選股不選市。\r\n吳繼先指出，由於2020年圍繞在5G題材，相關產業有表現的機會，選股優先布局下半年至2020年仍有成長機會的個股，且納入殖利率考量，能夠在配完今年的股息之後，繼續享有2020年股價隨營運成長優勢的績優股；同時，因盤勢震盪，建議避開高本益比個股，降低產業不如預期之下，EPS與本益比雙重修正的衝擊。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "以支援HPC躋身400GbE，Dell EMC推出最高階開放式交換器 ": "Dell EMC推出該公司首款400GbE開放式網路交換器，可提供32個400GbE埠的連線能力，並可分接為128個100GbE埠今年5月，Mellanox推出SN3000系列的乙太網路交換器，當中的SN3510開始提供400GbE連網能力，而到了11月舉行的美國超級電腦大會SC 19期間，他們發布多款針對高效能運算（HPC）領域的解決方案更新消息之餘，也宣布推出該公司的第一款支援400GbE的開放式網路交換器，機型名稱為PowerSwitch Z9332F-ON。Dell EMC表示，這款交換器設備，是專為雲端服務供應商的資料中心網路所設計，能夠提供可靠的軟體定義網路（SDN）應用，支援密集的運算與儲存網路流量，像是高效能運算、人工智慧與影片視訊串流，而在網路日常維運的作業上，也能帶來更多的彈性、可程式化機制，以及簡化管理的特色。在網路效能、經濟實惠度與節能上，Z9332F-ON都有相當不錯的表現。根據Dell EMC內部的分析，若以現行的100GbE交換器為比較基準，他們推出的這款400GbE交換器，可提供4倍的網路吞吐量，2倍的性價比，以及近乎兩倍的能源使用效率。從網路埠的規格來看，採用1U尺寸機箱的Z9332F-ON配置了32個支援400GbE的QSFP56-DD埠，也能分接成128個100GbE埠，可支援HPC資料中心的高密度伺服器匯聚需求；若要搭配同場牌S系列交換器，支援脊葉式的階層架構或是一般資料中心的高密度伺服器匯聚需求，這款交換器的32個網路埠，可分接成144個10GbE/25GbE/50GbE埠。關於資料中心的網路協定支援，Z9332F-ON在融合式網路方面的應用上，支援DCB、DCBx、iSCSI TLV，以及802.1Qbb（優先流量控管）、802.1Qaz（進階傳輸選擇，ETS），以及Routable RoCE（以便在Fabric網路支援運算與儲存的融合）。而在軟體定義網路的應用上，這款交換器可搭配多種網路作業系統，像是Dell EMC自家的OS 10，並且支援OpenFlow 1.3協定。產品資訊Dell EMC PowerSwitch Z9332F-ON\n●原廠：Dell EMC\n●建議售價：廠商未提供\n●機箱尺寸：1U\n●網路埠：32個400GbE埠（QSFP56-DD）、2個10GbE埠（SFP+）\n●封包交換容量：25.6Tbps\n●轉送封包容量：最大為5.1Tpps\n●延遲度：低於700奈秒\n●MAC位址數量：8千個\n●封包緩衝記憶體：64MB\n●內建記憶體：32GB\n●電源供應器：2臺\n●風扇：7臺【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "富邦媒第三季營收 123.7 億元、EPS 1.91 元，備戰迎接雙 11 到來 ": "momo 富邦媒 29 日公布 108 年度第三季財報，合併營收台幣 123.7 億元、EPS 每股盈餘 1.91 元，營收連續四季突破百億元。富邦媒 108 年第三季合併營收 123.7 億元、年增 26.1%，而且連續四季突破百億元；其 EBITDA（稅息前折舊攤銷前利潤）5.12 億元，歸屬於母公司業主稅後純益 2.67 億元，EPS 1.91 元，相較去年還原一次性所得稅利益則是年增 29.7%。累計 108 年 1 月至 9 月富邦媒合併營收約 359.2 億元、年增 21.3%，歸屬於母公司業主稅後純益約 9.7 億元，EPS 6.96 元。第三季集結了七夕情人節、父親節、中元節、中秋節的 4 大節慶財，momo 站上也推出符合時令的各種活動，以及蘋果、三星、華碩等 3C 新機開賣，推動強勁的消費力道。由於 momo 長期觀察與挖掘消費者需求，優化以提供多元的服務項目，例如第三季起與台灣大 myfone 門市合作到店取貨服務，附加的手機類商品於現場提供專業人員點驗諮詢，消費者還可加購手機裝置保險。有感於現代人生活繁忙，momo 週期購服務從分擔你我生活重擔的概念出發，讓消費者選購商品可依不同天數、配送次數。這項服務自 7 月上線至今訂購數穩健成長，成長幅度約 3 成；訂購週期的選擇也從初始嘗試 30 天為週期，至今約有 2、3 成延長至半年，其中又以食品與美妝商品最受歡迎。此外，熊媽媽買菜網旗艦館 9 月開館後，有 2,300 項生鮮食材上架提供消費者選購，客單價成長近 1 倍，連帶推升 momo 生鮮食材無論是在業績或新客數皆達 3 成增長。展望第四季，年度最大購物盛事「雙 11」即將到來，momo 自 11 月 1 日起展開一波波活動，集結品牌與商品實力、最大手筆回饋、多元支付陣容、智慧物流備援、資訊設備升級以及集團資源挹注，富邦媒期盼業績再攀開站以來新高點。（首圖來源：momo 富邦媒）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "全球封測廠復甦 Q3營收回穩 ": "根據市調機構集邦科技旗下拓墣產業研究院最新調查，2019年第三季受惠於記憶體價格跌勢趨緩及手機銷量漸有回升等因素，帶動全球封測產業出現止跌回穩的跡象，第四季整體封測市場營收可望逐步回穩，但全年度營收表現仍因上半年跌幅較深等因素影響，與去年相較將呈現小幅衰退。今年第三季全球前十大封測業者營收預估季增18.7％達60億美元規模，與去年同期相較成長10.1％，整體市場已逐漸復甦。除京元電與頎邦表現維持穩健之外，日月光、江蘇長電、通富微電、天水華天等營收也恢復年增走勢。拓墣產業研究院指出，龍頭大廠日月光第三季營收13.21億美元，與去年同期相較成長0.2％。上半年受到中美貿易戰及匯率波動影響，營收相較去年同期跌幅達8.9％，第二季甚至出現雙位數下滑，但自第三季開始，日月光在5G通訊、汽車及消費型電子封裝需求等成長力道帶動下，營收表現逐漸回穩。觀察中國封測三雄江蘇長電、通富微電、天水華天的第三季營收表現，江蘇長電排名維持第三名，通富微電與天水華天維持第六名及第七名。雖然受到上半年美中貿易摩擦、以及整體中國經濟增速趨緩等因素影響，營收表現不佳，但隨著貿易情勢逐漸緩和以及消費型電子需求漸有回升，衰退幅度已略為縮減甚至由負轉正。值得一提的是京元電與頎邦於第三季營收表現亮眼，排名分別維持在第八名與第十名。京元電主要成長動能來自5G通訊、CMOS影像感測元件及人工智慧（AI）晶片等測試需求，頎邦則因蘋果iPhone 11面板的薄膜覆晶封裝（COF）及基板接單暢旺，以及在整合觸控功能面板驅動IC（TDDI）封測市場的領先地位，帶動營收維持成長。整體而言，全球前十大封測廠雖然在上半年受到美中貿易衝突、記憶體價格下跌、手機銷量衰退等因素拖累營收表現，但從第三季開始，隨著美中貿易僵局出現轉機，加上年底銷售旺季備貨需求增溫，市場面逐漸復甦。拓墣產業研究院預期第四季整體封測營收可望逐步回穩，但全年度表現仍因上半年跌幅較深等因素，將呈現小幅衰退。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "營收老大鴻海稱霸12年！百大企業2到5名加總還不如它多　台積電蟬聯9年獲利王 ": "▲鴻海集團創辦人郭台銘。（圖／記者張榮恩攝）記者吳靜君／台北報導中華徵信所今（5）日公布百大企業，其中營收總額最高的是鴻海集團，已經連續稱霸12年，營收總額破6兆元大關，來到6兆5,127億元，年營收增長超過一成，而且其營收甚至超越2到5名的總和。中華徵信所分析，主要是鴻海集團透過併購，和擴大蘋果外的新客戶有關。此外，鴻海的總營收，甚至是超過第2名至第5名的總和。根據中華徵信所所公布，營收前10大集團分別為鴻海科技、台塑、聯華神通、和碩、金仁寶、台積電、廣達電腦、緯創資通、潤泰及富邦。在營收前10大集團中，快速成長的集團則有和碩集團，以及受惠於油價波動的台塑集團，營收分別成長11.39%、15.29%，兩者營收成長皆高於2017年，為表現最好的集團。至於廣達電腦集團及富邦集團，2018年營收成長率分別僅0.67％、0.25％。▲營收前十大集團。（圖／中華徵信所提供）▲台積電連續9年獲利王，是台灣最會賺錢的集團。（圖／達志影像／美聯社）台積電蟬聯9年獲利王　華新麗華、國巨新進前10大賺錢榜單但是誰又是最會賺錢的集團呢？賺錢最多的10大集團排行榜中，台積電集團在先進製程頁獻度提升下，稅後純益續創新高，以3,521億元穩坐龍頭地位，並連續9年蟬聯獲利王寶座。稅後純益前10大集團中，華新麗華集團和國巨集團都為首度進榜，華新麗華從上一年的第17名一舉搶下第8名，而國巨更是從上一年的47名，強勢擠進第10名，搶眼成績主要與被動元件產業在2018年獲利大爆發有所關聯。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "這七檔9月營收創高 股價最奔漲的是它 ": "台股本周受美股震盪的連動，一度回測月線，今（4）日試圖再站上10,900點關卡，盤面上9月營收表現佳個股成為吸金亮點，統計目前已公告的上市櫃營收中，有7檔創下歷史新高，多檔個股成為早盤領漲指標，尤以立積（4968）漲勢亮眼，股價創下歷史新高。\r\n台股上市櫃9月營收陸續公布中，統計至目前包括聚陽、義隆、華固、信邦、立積、高僑與精測等7檔9月營收創下歷史新高，本周來的漲幅以立積最為亮眼。\r\n立積9月合併營收2.83億元，月增3.8%，創歷史新高，第3季合併營收8.24億元，季增23.6％，創歷史新高，累計前三季合併營收19.15億元，年減6.2％，法人看好第4季營運表現，單月可望挑戰3億元以上。\r\n基本面表現佳，推升立積股價漲勢，統計外資連三買，投信連二買，但自營商轉賣，今日以197元開高，一度衝達201元，寫下歷史新高價，盤中漲幅逾半根停板。\r\n晶圓檢測大廠精測9月合併營收3.92億元，創歷史新高，月增6.8%，年增44.9%，主受惠台積電7奈米產能放量、加密貨幣訂單增溫等，合計第3季合併營收11.01億元，季增64.3%，創單季歷史高，預估第4季營運不弱，但將比上季滑落。\r\n精測今日以860元開高，一度拉升至866元，但盤中漲幅略有收斂至1.46%；另外，義隆盤中漲幅逾4%；聚陽、華固也是上漲表現；但高僑盤中紅翻黑，信邦則是下跌。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "年增1成 信邦2月營收悍 ": "信邦董事長王紹新。 本報資料照片facebook連接器線廠信邦（3023）公布2月營收13.35億元，月減14.1%、年增10.6%，優於市場預期。由於信邦去（2019）年底已備足訂單物料，且復工率逐漸拉高，使得營收表現未受到新冠肺炎疫情直接衝擊，法人預估3月營收可維持年增成長，第二季重回成長軌道。\r\n由於新冠肺炎疫情在大陸各省擴散開來，信邦主要生產基地位在中國北京、江陰及桐城三地，產能占比約全集團的75%，原先市場憂心大陸復工緩慢造成產能利用率下降及出貨需求減緩疑慮。不過，前二月營收維持年成長態勢，在綠能、醫療高幅度成長帶動，以及台灣、歐洲、美國等生產據點適時調配出貨，累計合併營收28.9億元，年增成長14.0%，目前復工率已拉高至60%優於市場預期。\r\n法人表示，短期營運受疫情干擾，但長期仍樂觀看待信邦五大產品項高成長動能。該公司為國際主要風電機廠奇異、西門子及金風科技供應商，將受惠未來風電建置需求，看好未來離岸風電成長。工業方面，信邦主要客戶為艾司摩爾、亞馬遜及施耐德電機等，受惠自動化倉儲與自動化、半導體相關連接器滲透率提升。\r\n另外，信邦長期耕耘醫療照護，今年可望看到成果，老人長照商機帶動防摔氣囊腰帶、外骨骼機器人等商品今年有機會貢獻營收。車用方面，ADAS產品切入傳統車廠，車用電子及影像感測器滲透率上升，且看好電動車成長趨勢明確，相關充電產品皆會成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "信邦犀利 連八年營收登頂 ": "電子零組件廠商信邦（3023）昨（3）日公布2019年營收181.72億元，連續八年改寫新高，信邦2020年在五大產品線持續成長下，法人預估，今年營收有機會成長13%至15%，再創新高。\r\n信邦昨天公布2019年12月合併營收13.17億元，月減4.11%，年成長14.23 %；2019第4季合併營收41.11億元，季減19.65%，年成長6.29%；累計2019全年合併營收成長14.9%。\r\n信邦指出，2019年每月營收自3月起，連續七個月改寫新高，2019年在美中貿易戰影響下，雖造成經濟環境的不確定性，信邦仍繳出不錯的成績單。\r\n2019年12月合併營收較11月減少，主要受歐美年末假期及年度盤點客戶端庫存調整，加上美中貿易戰加徵關稅因素，客戶端需求已提前至第3季出貨等影響。就產品銷售比重，連接線組生產銷售占比74.02%；連接器及零組件銷售占25.98%。\r\n展望2020年，信邦董事長王紹新之前表示，看好新產品未來發展，樂觀2020年業績，預期2020年業績不低於2019年，新產品將在2020年下半年放量出貨，法人預期，信邦2020年營收可望有13%至15%的成長。\r\n王紹新說，2020年客戶會推出許多新產品，帶動信邦業績跟著成長，這些新產品包括防摔氣囊腰帶、外骨骼機器人、智能電動車，中國最大電動車充電樁與充電槍都是信邦供應。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "搭配GPU伺服器與快閃陣列，FlashStack推出AI專用方案 ": "Cisco、Pure Storage合力打造了融合式基礎架構FlashStack，在2019年這套解決方案針對企業建置人工智慧應用環境的需求，推出專屬的解決方案由Cisco、Pure Storage主導的融合式基礎架構解決方案FlashStack，發展至今將近有5年之久了，歷經好幾次重大特色的發表。像是：2016年，有FlashStack Mini的加入、FlashStack專屬的思科驗證設計（Cisco Validated Design for FlashStack）推出；2017年，增設更多思科驗證設計，以及提出參考架構；2018年，FlashStack可選用該公司的另一套全快閃儲存陣列FlashBlade（FlashStack在儲存系統的組態上，均搭配Pure Storage的FlashArray）。到了2019年，Cisco、Pure Storage與GPU廠商Nvidia宣布合作，聯手推出了FlashStack for AI，以融合式基礎架構之姿，共同跨入企業人工智慧的應用。相較於既有的FlashStack系統組態，FlashStack for AI最大的區別，在於搭配了Cisco於2018年9月推出的新款GPU伺服器──UCS C480 ML M5，以及1臺Pure Storage的全快閃儲存陣列FlashBlade，而在網路交換器的部份，這裡採用了2臺Cisco的Nexus 9000 系列（2019年搭配93180LC-EX，2020年1月搭配9336C-FX2）。而在Cisco UCS C480 ML M5這款4U尺寸的伺服器當中，最大的賣點就是配備了8個SXM2形式的Nvidia GPU──Tesla V100（32GB HBM2記憶體），每個GPU可提供125 TFLOPs深度學習的效能，並且可運用NVLink的高速互連技術。同時，這裡也可採用Mellanox的單埠100GbE網路介面卡──ConnectX -5 EN系列當中的CX515A-CCAT，可支援RoCE（RDMA over converged Ethernet）的技術，可實現GPUDirect的存取，能夠運用直接記憶體存取（DMA）的方式，讓GPU與伺服器端的網路介面直接互通，而不需經過CPU。值得注意的是，思科在2020年1月公布的《FlashStack for AI: Powering the DataPipeline Design Guide》當中，並未提及Mellanox的網路介面規格，另一份《FlashStack for AI: Powering the Data Pipeline》則增列了GPU共享技術，也就是Nvidia Virtual Compute Server （vComputeServer）。全快閃儲存陣列的部份，Pure Storage這裡搭配的FlashBlade，是在4U尺寸的機箱當中，安裝了刀鋒模組（整臺有15個插槽），最大能提供162.46 TB的儲存容量。至於網路交換器，FlashStack for AI早先搭配Cisco Nexus 93180LC-EX，這是第一款在1U尺寸機箱當中，提供多個50GbE網路埠的交換器（32個40GbE/50GbE埠或18個100GbE埠）。而在2020年1月更新的規格當中，FlashStack for AI改用Cisco Nexus 9336C-FX2，可提供36個網路埠（支援1/10/25/40/100GbE）、7.2 Tbps的頻寬（Nexus 93180LC-EX 為3.6 Tbps）。              整體而言，FlashStack會有這樣的搭配來支援AI應用，並不讓人意外，因為在一年多以來，Pure Storage與Nvidia已合作推出了多種AI解決方案。例如，2018年3月問世的AI參考架構AIRI（AI-Ready Infrastructure），以及同年5月登場的AIRI Mini；到了2019年上半，相繼推出了融合式基礎架構FlashStack for AI，以及Hyperscale AIRI。而上述這些產品組合當中，唯一完全共通的部份，就是Pure Storage的FlashBlade，也是該公司先前主打資料中樞架構（Data Hub Architecture）的關鍵角色；在Nvidia的部分，則有AI整合應用設備DGX-1、DGX-2，以及Cisco GPU伺服器的搭配；至於網路交換器，起初是Arista率先支援，隔幾個月後，Cisco也在AIRI Mini推出之際，開始提供相關架構的搭配選擇，到了2019年，Mellanox則是在Hyperscale AIRI當中，提供了第三種參考架構。產品資訊FlashStack for AI\n●原廠：Cisco、Pure Storage\n●建議售價：廠商未提供\n●伺服器配置：Cisco UCS C480 ML M5（8個SXM2版本 Nvidia Tesla V100、32GB HBM2記憶體）、Cisco UCS C220 M5（2個PCIe版本Nvidia Tesla V100、32GB HBM2記憶體）、Cisco UCS C240 M5（2個Nvidia Tesla T4、16GB GDDR6記憶體））\n●儲存系統配置：1臺Pure Storage FlashBlade（7片17TB刀鋒模組，162.46 TB），可選購FlashArray\n●網路交換器配置：2臺Cisco Nexus 9336C-FX2\n●互連交換器配置：Cisco UCS 6454 Fabric Interconnects 【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】 2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "台股封關 38檔股票飆漲喜迎金鼠年 ": "今日台股封關，開高後行進間整理，加權股價指數收盤報12,118.71，漲28.42點，漲幅0.24%，成交量1,133.16億元。據業內初步統計，上市、櫃股今成交量與漲跌幅如下，僅供參考：台股上市股今有漲幅較大股票，包括康那香（9919）、恆大（1325）、新麗（9944）、銘旺科（2429）、太極（4934）、毛寶（1732）、美德醫療-DR（9103）、南六（6504）、本盟（1475）等9檔股票漲停，另高力（8996）、花仙子（1730）、東華（1418）、三商壽（2867）、晶電（2448）、亞力（1514）、中化生（1762）等7檔股票漲幅逾5%。跌幅較明顯的股票，包括亞太電（3682）、億麗（2443）、誠研（3494）、誠創（3536）等4檔股票跌幅超過5%。上市成交量前10名個股為群創（3481）、彩晶（6116）、中石化（1314）、晶電（2448）、友達（2409）、新光金（2888）、鴻海（2317）、臺企銀（2834）、國產（2504）、台積電（2330）。上櫃方面，有頂晶科（3562）、永利聯合（8080）、寬魚國際（6101）、三聯（5493）、凱碩（8059）等5檔股票漲停，另六角（2732）、凌網（5212）、加高（8182）、志嘉（5529）、建錩（5014）、百徽（6259）、東凌-KY（2924）、熱映（3373）、順達（3211）、營邦（3693）、凱柏實業（3073）、榮群（8034）、類比科（3438）、譜瑞-KY（4966）、上揚（6222）、集雅社（2937）、慶騰（4534）等17檔股票漲幅也都在5%以上。上櫃跌幅較大的除華義（3086）、凱鈺（5468）2檔股票跌停，另外沛亨（6291）、劍湖山（5701）、友詮（5321）、太欣（5302）、大塚（3570）、昇益（5455）、松崗（6240）等7檔股票跌幅超過5%。上櫃成交量前10名個股為廣穎（4973）、順達（3211）、中美晶（5483）、品安（8088）、精材（3374）、加高（8182）、大學光（3218）、瑞耘（6532）、威剛（3260）、世界（5347）。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信邦2月營收13.35億元 年增10.65％月減14.16％ ": "電子零組件廠商信邦自結2月合併營收為13.35億元，較去年2月12.06億元成長10.65%，與1月15.55億元減少14.16%；累計2020前2月合併營收為28.90億元，較去年同期成長14.04%。\n\r\n信邦指出，因受新冠狀病毒肺炎疫情影響，中國各地方政府為管控疫情，各廠區的作業人員無法如期返工，北京、江陰及桐城工廠開工後的產能利用率僅在30~40%，導致2月合併營收較1月減少；根據以往中國農曆假期的經驗，廠端作業人員於農曆假期前一週開始休假，元宵節後才返崗工作，約有3週的產能缺口。\n\r\n因能掌握客戶端的需求，故將該期間的產能需求，調整至第四季淡季的期間生產，在2020年2月產能不足的狀態下，仍有已完成的存貨可供出貨，因此繳出2月合併營收較去年同期成長10.65%的成績。\n\r\n目前大陸各工廠的產能已回復到60~70%，若3月產能回復到80%，第1季整體營運應會較去年第1季及第4季成長。\n\r\n就產品別銷售比重，連接線組生產銷售佔集團營收81.48%；連接器及零組件銷售佔18.52%。\n\r\n在產業別的銷售分佈，工業應用產業佔30.99%；綠能及節能產業佔30.50%；通訊及電子週邊產業佔合併營收22.74%；醫療及健康照護產業佔8.96%；汽車產業佔6.81%。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n\n\n\n\n\n",
        "信邦2月營收年增逾1成 稼動率回升Q1業績可望雙增 ": "信邦 (3023-TW) 公布 2 月合併營收為 13.35 億元，月減 14.16%、年增 10.65%，累計前 2 月營收 28.9 億元，年增 14.04%，信邦表示，目標 3 月底稼動率回升至 8 成，第一季營收可望雙成長。信邦表示，受武漢肺炎疫情影響，中國各地方政府為管控疫情，各廠區的作業人員無法如期返工，北京、江陰及桐城工廠開工後稼動率僅在 30-40%，導致 2 月合併營收較上月下滑。不過，信邦指出，目前中國各廠稼動率已回復到 60-70%，若 3 月產能回復到 80%，第 1 季營收可望呈現季增及年增。就產品別銷售比重來看，連接線組生產銷售營收占比 81.48%；連接器及零組件銷售占 18.52%。產業銷售分佈來看，工業應用占 30.99%；綠能及節能應用占 30.5%；通訊及電子週邊應用占 22.74%；醫療及健康照護應用占 8.96%；汽車產業占 6.81%。",
        "結合自家FPGA與Solarflare網路技術，賽靈思跨入SmartNIC ": "賽靈思FPGA加速卡推出新機型Alveo U25，提供2個25GbE網路埠，主打SmartNIC應用去年8月，賽靈思（Xilinx）在FPGA加速卡產品線Alveo系列當中，增設了單槽式的入門級產品U50， 今年3月他們發表Alveo U25 SmartNIC，預計第三季上市。顧名思義，賽靈思這款產品是針對企業的SmartNIC應用而來，期望能夠支援雲端服務供應商、電信業者，以及私有雲資料中心等環境的網路處理需求，像是軟體定義網路（SDN）、網路功能虛擬化（NFV）、NVMe-oF，以及人工智慧推論、資料分析、電子化交易、視訊轉碼等工作負載，並為融合網路、儲存、運算的IT基礎架構，提供加速處理機制。而在整體的架構上，U25採用自家的FPGA運算引擎，提供完整的可程式化能力（用戶可運用高階程式化抽象模型HLS、RTL、P4），以及立即可行的應用系統加速機制（賽靈思發展的Vitis運算加速框架，可支援該公司與其他廠商的加速應用技術）。這張加速卡搭配的FPGA晶片，也嵌入了Arm處理器（4核心Cortex-A53），提供控制層，支援裸機伺服器的應用案例。比起現行基於系統單晶片（SoC）架構的網路介面，賽靈思認為，U25能達到更高的網路吞吐效能，也具備更好的調整彈性，使得雲端架構師得以藉此加速各式功能與應用程式。在這樣的處理過程當中，每個網路flow能夠個別傳送到主機，或透過串流方式傳至硬體設備，FPGA可以幫忙的部分，主要是嵌入式的網路加速功能，以及應用程式處理專用的運算加速核心。同時，U25也結合去年併購Solarflare而取得的網路技術。在網路介面的部份，採用XtremeScale乙太網路控制器，可提供超高的網路吞吐、高效能的小型封包傳輸，以及低延遲。這裡面包含了完整的網路介面功能與驅動程式。舉例來說，應用程式加速軟體Onload提供核心旁路（kernel bypass）的機制，針對TCP與封包等兩種層面提供API之餘，在降低傳輸延遲的幅度上，可達到80％，若是基於TCP這類傳輸控制協定的伺服器端應用系統，也能大大改善效率，Xilinx表示，如果是存取雲端服務的應用系統，能提供4倍的網路效能提升。而在網路、儲存、運算的卸載與加速功能上，也是U25的重點特色，能避免無謂的資料搬移作業，減輕主機端處理器運算負擔與資源調配工作，而能讓伺服器執行更多應用系統。例如，針對TCP/UDP的總和檢查碼驗證卸載（CSO）、巨型傳送卸載（GSO）、大量傳送卸載（LSO）、大量接收卸載（LRO）、接收端調整（RSS）、接收區段合併（RSC）。除此之外，針對軟體定義網路與網路虛擬化的卸載與加速，U25目前可支援開放虛擬交換器（OVS）的應用。賽靈思表示，就伺服器端的OVS處理負擔而言，有9成可卸載到這套產品當中執行，如此可大大改善封包吞吐量，提升幅度超過5倍。未來，賽靈思也打算支援多種安全功能，像是IPsec、SSL/TLS、256/128位元AES、分散式防火牆，並且可涵蓋到AI推論處理的加速。值得一提的是，關於賽靈思發展SmartNIC，去年上半早有先機。在賽靈思併購Solarflare之前（4月宣布、7月底完成交易），兩家公司在3月展示了基於單顆FPGA晶片的雙埠100GbE網路卡，每秒可接收與傳送1億個封包，功耗低於75瓦。透過這樣的概念性驗證，呈現他們對於進階SmartNIC解決方案的開發能力，以及在網路卡上，確實能夠執行網路、儲存與運算加速技術的應用，大幅改伺服器效能之餘，也能節省耗電。產品資訊Xilinx Alveo U25 SmartNIC\n●原廠：Xilinx●建議售價：廠商未提供\n●外型：半高半長PCIe介面卡\n●I/O介面： 2個PCIe 3.0 x8（在分岔模式下，可支援x16接頭）\n●搭配記憶體容量：1支2GB（40位元DDR4-2666）、2支4GB（72位元DDR4-2666）\n●傳輸介面：2個SFP28埠（10/25GbE）直連銅纜線或光纖收發器\n●網路控制器：XtremeScale Ethernet Controller\n●運算晶片：Zynq UltraScale+ XCU25 FPGA【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】 2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "資料中心DRAM需求增加 美光Q2營收超預期台廠也不看淡 ": "全球記憶體產業市況，從今年初的樂觀到近期隨著新冠肺炎疫情擴散，外界也將未來市況逐漸改為審慎，全球記憶體大廠美光公布第2季營收，有超過市場預期的表現，主要是因資料中心需求增加，帶動DRAM需求，因此，市場法人認為，台灣記憶體廠第1季營收應該也可望有不錯表現。\n\r\n美商記憶體大廠美光（Micron） 25日在美股盤後公布截至2月27日的第2季度財報，由於新冠肺炎疫情擴散，導致全球遠端辦公的情況大幅增加，因此，也促進資料中心和個人PC需求大增，帶動美光第2季營收因此超乎市場預期，外媒報導美光Q2（截至2020年2月27日）營收為48億美元，雖較去年同期減少17.8%，但優於市場預期的46.9億美元，且美光預估第3季營收可望達46億至52億美元，亦優於市場預期。美光財報公布之後，激勵盤後股價一度大漲逾6%。\n\r\n受到美光第2季營收表現優於預期，及盤後股價一度大漲的激勵，台股記憶體相關個股今（26）日股價表現也持續維持反彈，其中，台灣DRAM大廠南亞科股價表現最為強勁，盤中股價一度上漲逾4%，股價高點一度來到55.4元，是本波反彈以來的股價新高。\n\r\n此外，旺宏、華邦電盤中股價也都一度上漲，模組廠方面，包括宜鼎、威剛、品安及十銓等股，盤中也都是一度上漲表現。\n\r\n市場法人表示，今年第1季時，全球DRAM價格上漲幅度約在3~5%，同時，市場需求有增溫的情況，因此，到今年前二個月為止，台灣多數記憶體相關廠商的前二個月營收表現均以成長居多，其中，指標廠商南亞科累計今年前二個月營收較去年同期增加18.43%、旺宏累計營收更年增逾36%，因此，市場法人預期3月雖受新冠肺炎影響，但整體第1季業績仍可望維持樂觀看法。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "記憶體價格回穩而不受疫情衝擊，旺宏、華邦 2 月營收雙雙提升 ": "國內兩大記憶體廠旺宏及華邦電，6 日同時公布 2020 年 2 月營收。受惠於記憶體價格回穩及市場需求提升的情況下，旺宏 2 月份營收較 1 月增加 0.8%，而華邦電也繳出較 1 月增加 1.16% 的成績，表現淡季不淡。旺宏 2 月營收為新台幣 27.77 億元，較 1 月 27.55 億元增加 0.8%，也較 2019 年同期 18.04 億元大幅增加 53.9%，創近 3 個月新高。累計，2020 年前 2 個月的營收為 55.33 億元，較 2019 年同期增加 36.1%。而產業復甦，記憶體價格回穩的情況下，市場預計旺宏的營收可以回到成長趨勢。旺宏在上一季法說會表示，2020 年第一季的產品價格穩定，看好全年產品報價走向。不過，在武漢肺炎疫情的影響情況下，產品報價目前能見度難以預估，因此無法預測接下來的態勢。但是，由於 2020 年全球 5G 仍持續推動，使得基地台需求並未受疫情的衝擊，這部分依舊維持健康狀態。至於，在華邦電的部分，2 月含新唐科技等子公司的合計營收為新台幣 37.26 億元，較 1 月 36.82 億元增加 1.16%，較 2019 年同期的 32.75 億元也增加 13.73%。累計，2020 年前 2 個月的營收為 74.08 億元，較 2019 年同期增加 3.57%。先前華邦電曾經指出，由於至 2019 年底之前，記憶體的價格已經回穩，因此樂觀看待 2020 年的整體營運。對此，近期美系外資也提出看法，表示在 2020 年第一季記憶體價格漲勢已由中低密度  NOR Flash，蔓延至高密度 NOR，漲幅上看 2 成，加上武漢新芯減產影響市場供給，且市場庫存水位偏低，供需缺口持續擴大，對 NOR Flash 後市樂觀，所以也進一步提高了華邦電的目標價，由每股新台幣 21 元上調至每股 21.5 元。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "氣立去年營收13.62億元陷谷底 今年目標成長2成 ": "氣動元件廠台灣氣立 (4555-TW) 去年營運陷谷底，全年營收僅 13.62 億元，年衰退 20.09%，公司認為氣動設備業的景氣谷底已過，今年將可望回升，公司內部以成長 2 成為今年營收目標。氣立今 (8) 日公布 2019 年 12 月營收 1.19 億元，月減 3.12%，年減 3.75%，2019 年第 4 季營收為 3.37 億元，季增 1.85%，年減 15.62%，去年營收 13.62 億元，年衰退 20.09%。氣立去年營收，受美中貿易戰等不利因素影響，企業對新設備的採購意願降低，造成年營收減少 2 成。氣立主管表示，今年 5G 通訊起飛，將帶動生產製程、材料的變動，有利 EMS 廠對氣動元件的採購金額增加，2 月中將可確認 2020 年整體營運的回升幅度。同時，氣立浙江平湖的邦燁廠預計明年第 3 季量產，產能將擴充 3 倍，有助訂單成長。氣立指出，浙江平湖的邦燁廠產能全開之後，預計可以貢獻年產值約人民幣 2.2 億元 (約新台幣 9.5 億元)；氣立去年投資設立浙江平湖邦燁廠，資本支出約新台幣 4.3 億元，今年約 1.6 億元。氣立去年前 3 季營收 10.25 億元，毛利率 33.95%，稅後純益為 4120 萬元，每股純益為 0.62 元，法人估去年每股純益將在 0.8 元。"
    }
}