{
    "Q1": {
        "燦坤線上線下年節不打烊 過年照買照送 ": "農曆春節即將到來，共9天假期為史上最長，更帶動家電及3C資訊商品採購商機於本周攀至高峰。從燦坤線上購物年前熱銷商品排行榜發現，iPhone、大電視、家用遊戲機、無線直立式吸塵器、除濕機為熱銷前五名。更看好春節連假所帶來的團圓聚餐、影音追劇以及出遊、返鄉塞車解悶等商機，燦坤積極發展新零售模式，宣布於今年農曆春節期間，初一至初六(2/4-2/10)燦坤線上購物http://www.tkec.com.tw/ 與全台近300家門市不打烊，消費者過年購買大家電照買照常配送，若是購買3C資訊商品或小家電則提供線上下單選擇門市取貨，消費滿1萬送100 APP現金券作為走春金。今年農曆春節從2月2日開始放到2月10日，長達九天，燦坤協理林彩莉觀察，受惠於消費者領了年終獎金、紅包，會計劃性汰換家電及購買3C資訊商品來犒賞自己及家人。看準現代上班族忙碌生活無暇於農曆年前採購，更多的是購買3C家電送至親友家中，而近年從數據顯示春節期間透過手機、平板等行動裝置下單的訂單數持續成長，燦坤擴大線上下整合綜效，將全台近300家門市及各區物流體系成春節配送安裝之優勢，提供消費者春節期間於燦坤線上購物下單，大家電照常配送安裝。燦坤協理林彩莉發現農曆年前消費者持續追求超高畫質的電視，截至今年為止4K電視銷售量已在燦坤以高達75%的佔比顯示已普及化。值得一提的是家用遊戲機每年從聖誕節到農曆年前為最熱銷產品之一，光是今年1月整體家用遊戲機銷量就比上月成長4成左右。另外發現甫在上周電玩展推出的PS4 因推出史上最強優惠吸引玩家搶購，短短一天之內銷售量就與去年雙11成長近16倍，相當驚人。趁此熱潮，燦坤再於春節連假推出買PS4 Pro 1TB再送指定熱門遊戲片活動。受惠於去年11月精靈寶可夢首度躍上任天堂SWITCH，限定款同捆組賣到缺貨，接續著12月到今年1月還推出集結瑪利歐、皮卡丘等遊戲明星的《明星大亂鬥》同捆組屢屢造成熱議，帶動消費者凡購買SWITCH主機再加購2-3片遊戲片，而燦坤也發現越接近農曆年，像是瑪利歐為主角的相關遊戲片因老少咸宜最受消費者歡迎。燦坤特於今年推出Switch主機 雙瑪利歐中文版限定組 (藍紅主機+瑪利歐派對+賽車8)會員價13360元。每到春節總免不了全家團圓圍爐，發現為了輕鬆端出年夜佳餚，強調多合一、能縮時料理的蒸氣料理爐、烘烤微波爐在年前一個月銷量與上月相比翻倍成長。燦坤針對團圓聚餐主打能兩道菜同時料理的Panasonic 27L蒸氣烘烤微波爐 NN-BS603市價22900元，會員價16900元，可多參考。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "iPhone、Mac 打折只有今天一天！燦坤 Apple Day 蘋果日優惠活動 ": "由   \n蘋果仁\n ·\r\n            2019 年 1 月 30 日\n僅有 1 月 30 日一天！為慶祝燦坤 Apple Shop 成立十周年，燦坤宣布今日（30）推出僅有一天的「Apple Day 蘋果日」，在全台 94 家 Apple Shop 燦坤門市推出活動，全系列 Mac、iPad 加購 Apple Care 與 iPhone 都打 95 折、配件最多打八折，另外還有 MacBook Pro 與 MacBook Air 搭配舊換新優惠，可以折到 11,100 到 15,400 元；若為學生，憑大專院校學生證還可以再折 1,000 元。去年上市的 MacBook Air 13.3″，原價 39,900 元，但只要拿舊款 Mac 更換、憑學生證再打折，最低只要 20,510 元；此外 iPhone 也是不錯的選擇，iPhone XR 128GB 市價 28,900 元，Apple Day 會員價 27,455 元，價差 1,445 元；金色 iPhone XS Max 256GB 原價 45,500 元，Apple Day 會員價 43,225 元，價差 2,275 元。以蘋果死硬的價格來說，這樣的折扣大概已經是極限了；除了電信商綁約外，想購入 iPhone 的朋友可以參考在今天（1/30）購入。如果不嫌上網賣東西麻煩，其實舊換新活動是不會比「自己賣掉」划算的；因此這次活動還是以購買 iPhone，或是剛好要換 Mac 的話可以趁機買最划算。MacBook Air 去年底才上市，近期不會有新款；MacBook Pro 則是去年中上市的，若要等新款可能要再等三個月左右，大家可以自行斟酌；至於 iPad 則已經快要更新，建議等待；iPad Pro 才剛推出，若要入手，現在還是好機會。【消費建議】該選 iPhone XR 還是 iPhone XS？差異比較告訴你8個你應該買 iPhone 7，而非 iPhone X / XS / XR 的理由標籤： Apple Day打折燦坤我想換手機 台灣最大蘋果社群，歡迎周邊廠商、App 業者、網路服務業者洽詢合作事宜：contact@applealmond.com蘋果仁 – 你的科技媒體 © 2020. 版權所有。",
        "\r\n\t蘋果產品、愛瘋買起來！燦坤推僅限一天Apple Day ": "記者李鴻典／台北報導農曆年前入手蘋果商品就趁1/30這天吧！通路業者燦坤今（29）天釋出訊息表示，慶農曆新年到來以及Apple Shop成立10週年，燦坤於1/30推出僅限一天的Apple Day！▲燦坤於1/30推出僅限一天的Apple Day！（圖／燦坤）燦坤公關李佩璇表示，蘋果農曆新年將於本週末到來，瞄準紅包商機以及農曆年後即將到來的開學季，適逢燦坤Apple Shop成立10週年，擁有全台最多94家Apple Shop直營門市的燦坤，為此推出僅限一天的Apple Day。李佩璇說明相關優惠：全系列Mac、iPad加購Apple Care現折10%，iPhone全系列95折，Apple 周邊配件最高8折起， Macbook Pro及Macbook Air搭配舊換新則有15400-11100元不等的折價優惠。▲燦坤於1/30推出僅限一天的Apple Day！（圖／燦坤）持大專院校學生證，於全台Apple Shop專櫃門市，還可享有Mac、iPad教育價與促銷價並行的優惠，教育價最高可再折1千元。她舉例，像是去年12月上市2018年款MacBook Air 13.3吋市價39900元加購Apple Care且搭配舊換新最低只要20510元，持學生證可再享1千元折扣；市價41900元的MacBook Pro 13.3吋加購Apple Care且搭配舊換新最低只要22310元，持學生證可再享1千元折扣。第六代iPad 9.7吋Wi-Fi 32GB，市價10900元，Apple Day當天再持學生證可現折7百元只要9655元。▲Apple Mac。（圖／燦坤）另外，觀察自iPhone XR於去年下半年開賣以來帶動整體iPhone銷售成長，其中iPhone XR銷售居冠，銷量賣得比Xs和Xs Max更好。從銷售數據統計，不論是哪一款iPhone，以128GB大容量最受歡迎，分析也與農曆春節有9天連假，消費者考量出遊拍照、錄影等檔案堆疊所致。同時發現iPhone XR銷量已佔達半數，因近一個月受惠於農曆新年換機潮帶動下，不僅是iPhone XR的紅色版最受消費者歡迎，銷量破7成，與此同時iPhone Xs系列破半數的消費者則選擇購買金色版本。李佩璇說，紅色iPhone XR 128GB 市價28900元，Apple Day會員價27455元；金色iPhone Xs Max 256GB 市價45500元，Apple Day會員價43225元。▲iPhone XR 128GB 市價28900元，Apple Day會員價27455元。（圖／燦坤）\n狂…蔡英文登《外交家》雜誌封面人物\n",
        "小米台灣前總經理李佳峰 4月確定接任燦坤總經理": "小米台灣前總經理李佳峰（Henman）在 3 月初辭職，而新任總經理則是由小米集團國際部創始員工、負責香港市場營運的羅燕兼任。市場傳出李佳峰離職之後，將轉往 3C 通路「燦坤」發展，擔任總經理一職；這個消息已獲得證實，燦坤日前（3/29）宣布，李佳峰將於 4 月 1 日接任總經理。預期未來燦坤也將強化電商平台的經營，加強通訊、智慧家電等產品的銷售。\n\n \n\n\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1583119037115-0'); });\r\n  \n\n\n\r\n從小米轉往燦坤發展，李佳峰 4 月到任之後，將如何擦亮「燦坤」這塊招牌，市場高度關注。至於未來燦坤是否會像全國電子與小米合作，甫接下小米台灣總經理工作的羅燕日前表示，不排除任何可能性，但目前暫無相關訊息。不過，從燦坤等通路業者出席小米近期在台灣舉辦的活動，也讓未來多了不少想像空間。\n\n\n\n            2019/03/22\n          \n\n\n            2019/03/05\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/24\n          \n\n\n            2020/04/23\n          \n\n以Facebook登入留言\n以Sogi帳號登入留言\n\n\n古兔\n\n        4/1/2019 at 12:00 AM\n      \n        看看燦坤是否真能如期轉型，還是繼續維持現狀這樣。\n      \n使用Facebook帳號登入\n或以你的電子郵件地址登入",
        "燦坤會員特典 4K大電視下殺 ": "燦坤在2019年初再次帶來貼心優惠，針對農曆年前消費者汰舊換新的需求，搶在過年前兩周推出今年首波的「會員特典數位聯合慶」，14日前祭出電視、冰箱及洗衣機等大家電優惠之餘，還有一連串滿額贈優惠，還特別推出iPhone優惠，最高折近2000元，再加碼送鋼化玻璃保護貼及蘋果專用隨身碟。另外，安卓的手機及平板也同推特價優惠。燦坤此次再度推出了消費滿額換禮物優惠，消費滿10萬元，即能換購市價2980元WMF 24cm高身湯鍋、滿30萬元就換市價8980元的28cm五層炒鍋，另外最高消費滿50萬，即送市價2萬2900元的Dyson V7 Fluffy SV11無線吸塵器，而刷燦坤台新生活聯名卡最高再回饋4500元，可說折上加折的優惠。另外針對消費者換新家電的需求，燦坤推出了75型4K大電視下殺2萬再送Switch的優惠組合，像三星75型4K智慧連網電視，原價9萬9900元，APP綁卡限量150台特價7萬9999元，再送市價9780元遊戲機Switch，過年換了新電視，還能全家聚在一起玩遊戲；買Panasonic 411公升旗艦ECONAVI五門變頻冰箱，限量300台APP綁卡限定價3萬9900元，送市價4500元掌廚雙鍋組，再送全家禮物卡2000元；HITACHI 11公斤風熨斗滾筒洗衣機，APP綁卡限定只要3萬9900元，登錄送虛擬商品卡2000元，冰箱洗衣機單張發票滿3萬9900元，加碼再送價值5980元雙向語言智能翻譯機。除此以外還有大掃除必備的掃拖合一的奇虎360 掃地機器人S6，APP綁卡限定9990元，登錄再送乾淨吸拖超值組；還有買咖啡機送BOSE耳機，飛利浦Saeco PicoBaristo全自動義式咖啡機，搭配淺口袋輕奢方案，每月宅配金鑛精品莊園咖啡豆半磅4包，30期每期1960元之餘，加碼再送價值9500元BOSE真無線藍牙耳機。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "史上最殺，OVO 與燦坤推「國民電視盒」1,500 元有找 ": "史上最殺！為迎接 2019 大電視看 OTT 趨勢，台灣電視盒第一品牌 OVO 攜手 3C 家電通路龍頭燦坤，推出「國民電視盒」OVO R5，定價 2,390 元，1/11~14 會員特典日特價下殺 1,490 元，一線品牌電視盒最優惠，不到 1,500 元就可入手第一台電視盒！在全球，「大電視看 OTT」已成主要趨勢，根據 Netflix 2018 年公布的數字，全球 70% 的觀看時間發生在電視上，而非手機、平板或電腦。多數人在電腦（40%）或手機（25%）訂閱 Netflix 服務，但在訂閱 6 個月之後，絕對多數（70%）觀看時數轉移到電視上。OVO 電視盒推出後，在全台燦坤近 300 家店連續 4 年銷售第一，免費體驗 17 台頻道，新聞、綜藝、戲劇開機就可看，最貼近傳統電視體驗；支援 YouTube、愛奇藝、LiTV、friDay 影音等熱門 OTT 加值服務，追劇、看電影隨選隨看；專利「自訂頻道」技術，YouTube 內容也可變成頻道輕鬆轉台；獨家行動 LINE@App，手機在外可看電視，在家可當遙控器，語音文字搜尋好方便！OVO 創辦人吳有順表示，「從 Netflix 的數據即可清楚發現，用大電視看 OTT 線上影視已是全球趨勢。台灣 OTT 熱潮自 2016 年 OTT 元年開始，去年開始發生剪線潮，觀眾收視習慣從電視移往手機上看 OTT，最後回到用電視收視 OTT 內容的趨勢越來越明顯。OVO 從 2014 年開始深耕台灣網路電視產業，一直是這個產業大趨勢的推手之一，我們預期 2019 年將迎來『全民大電視看 OTT』趨勢，因此推出『國民電視盒』，與全台最大 3C 通路燦坤合作，期望以入門價格讓更多觀眾享受大電視追劇的樂趣，預計 4 天活動業績將上看 400 萬元。」3C 家電通路燦坤發言人林彩莉表示，OVO 是燦坤連續 4 年銷售第一的電視盒，由於方便易用，售後問題最少，即使長輩們都可快速上手，尤其在 2018 年有線電視系統剪線潮浮現後，更發現越接近過年，電視盒的需求水漲船高。進一步發現消費者對 OVO 的電視盒指名度最高，光近一個月的銷售量就成長近 7 成。看好即將到來的農曆年 9 天連假，消費者闔家團圓有觀影追劇等影音享樂需求，故燦坤與於 OVO 在 4 天會員特典期間推出史上最殺的優惠價，燦坤會員不用 1,500 元就可入手 OVO 國民電視盒，盡享多元精彩的 OTT 影音內容！OVO 國民電視盒 R5，原價 2,390 元，燦坤 1 月 11 日至 14 日會員特典期間優惠特價 1,490 元，創下史上一線電視盒大廠最低價。電視看 OTT，入手趁現在！科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "燦坤搶開學季商機 祭出憑學生證購買MacBookPro筆電可享教育價折扣 ": "燦坤搶攻開學季及開工採購商機，明(15)日至18日推出為期4天的「開新陪你購物節」，祭出，筆電、電競商品，以及蘋果筆電等開學優惠打前鋒，消費者憑學生證，購買MacBookPro筆電可享教育價折扣，再送市價9,990元的限量BeatsSolo3Wireless頭戴式耳機(含米奇90周年紀念版和BeatsPopCollection)、購買MacBookAir，除享教育折扣外，還送市價5490元Airpods。燦坤預期，蘋果電腦教育方案，銷量翻倍成長。燦坤表示，燦坤這次祭出蘋果開學季活動，即日起，只要持學生證購買MacBookPro筆電，即享教育價折扣，再送市價9,990元限量BeatsSolo3Wireless頭戴式耳機（含米奇90周年紀念版和BeatsPopCollection）；燦坤再加碼推購買MacBookAir，除享教育折扣，直接送市價5,490元Airpods。以燦坤最熱銷的13.3吋MacBookPro128GB筆電為例子，市價41,900元，持學生證享教育價折1,600元而為40,300元，再送市價9,990元限量BeatsSolo3Wireless頭戴式耳機；以2018年款13.3吋MacBookAir128GB來說，市價39,900元，教育價現折1千元，只要38,900元，再送市價5,490元AirPods。燦坤也發現，輕薄電競筆電特別受學生歡迎，銷量超過一半。燦坤分析學生在購買電競筆電，在意顯卡規格；家長則特別在意學生使用筆電時是否影響視力，15.6吋大尺寸螢幕及訴求濾藍光的筆電，特別受家長青睞。這次推出ASUS15.6吋獨顯雙碟筆電會員價從20,900元下殺至16,999元；HP15.6吋高效能電競筆電15-bc411TX會員價從市價39,900元降至29,999元，再送總市價3,790元Intel決勝時刻遊戲包＋HP時尚後背包。此外，燦坤發現藍牙鍵盤、滑鼠因少掉線材的羈絆，運用與操作的靈活度也更加提升，今年銷售量已達5成，可與傳統有線鍵盤滑鼠分庭抗禮。近一年靜音款的鍵盤、滑鼠銷量逆勢成長2成，分析有許多辦公室及圖書館、宿舍等環境對電腦周邊設備的使用噪音感到敏感，致使靜音款鍵盤滑鼠特別受到學生及上班族的歡迎。燦坤這次攜手羅技推出舊換新活動，凡持不限任何品牌鍵盤、滑鼠再購買羅技指定商品可享8折優惠。羅技MK315無線靜音鍵鼠組市價899元，舊換新8折價719元。燦坤觀察，多功能、不占空間及好收納的小家電是外宿學生首選，推出多款售價千元以下親民價格的小家電。燦坤這次推大家源2L微電腦美食鍋市買一送一只要990元；聲寶手持直立無線兩用吸塵器會員價從市價4,788元下殺至1,999元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "DM小弟變行銷達人...他如何助燦坤網營業額翻倍、推動台灣大車隊點數回饋？－行銷人": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周長相斯文、身材高挑，一身便裝走進來，他是行銷人林文傑，從原本發廣告傳單的打工小弟，到輔導企業轉型的行銷達人，讓人不禁好奇，他是如何從默默無名的行銷門外漢，變成上市公司的行銷主管。\n不因職業侷限思考「想辦法」讓工作更有效率\n對於我的疑問，林文傑笑說：「一直以來，我覺得我在做同一件事。」他表示，雖然出社會的第一份工作是幫《時代雜誌》發DM，看似勞務性質的工作，他卻開始動腦思考策略，想辦法讓發DM這件事更有效率。「當你想了夠多的辦法，就等同於是一個行銷企畫方案了！」廣告\n\n\n\n在許多人看來，業務和行銷是2種不同類型的工作，但對林文傑而言，完全是同一件事。「就好比一位會計師，在會計的專業外還學習行銷相關的技能，那麼他就變成一位懂會計的行銷人，他所提出的行銷企劃是經過會計專業思考的，會比不懂會計的人提出的企劃更加完善。」\n不因職業類型而侷限發展，林文傑總是在每份工作中「想辦法」，思考如何在現有的資源中創造更大的工作產值。\n（林文傑總是在每份工作中思考如何創造更大的工作產值。／圖：行銷人記者。）\n協助營運長執行行銷策略 讓燦坤網站營業額翻倍\n在眾多工作經驗中，林文傑曾任職許多台灣知名的大企業，而燦坤就是其中一個。當時網銷暨行銷部營運長陳顯立指示3項行銷策略，身為行銷經理的他，有幸協助營運長締造燦坤網站營業額翻1倍的佳績，並從中學習很多，為未來奠定基礎。\n一、組織架構的改變\n以往燦坤的電商和行銷部門是分開的，為了將行銷資源分配最大化，陳顯立營運長將電商和行銷部門2合1，讓實體通路與網路電商之間互利共存，創造更多商機。\n二、經營與部落客的關係\n在行銷執行端，林文傑找尋部落客撰寫內容，大量佈局口碑行銷。和其他廠商不同的是，他並不只花錢請部落客撰文，並且深入的經營與他們的關係，譬如定期與部落客吃飯交流、安排工讀生幫部落客搶限量商品、建立部落客社群，讓他們彼此之間互相交流。透過與部落客深度關係的建立，燦坤獲得許多部落客的信任，部落客也更認真撰寫內容。\n三、比價網站的異業合作\n與比價網站做合作，讓消費者一目了然商品在不同通路的售價，當售公開透明化，也會增加消費者對燦坤的信任感。對此，林文傑表示，現在消費者都有獨立自主的判斷能力，會選擇最適合自己的通路購買商品，將比價資訊放到商品頁中，可讓消費者省去比價的時間，「提供便利」有助於提高訂單轉化率。\n（3項行銷策略，讓燦坤網站營業額翻1倍的佳績。／圖：燦坤內湖旗艦店LINE）\n台灣大車隊「生活經濟」策略意外延伸App廣告需求\n除了燦坤，林文傑也曾被延攬至台灣大車隊工作，負責規劃55688叫車App的行銷策略。起初，在團隊共識下認為，55688 App除了有叫車的功能外，還可以結合「生活經濟」。\n例如，消費者用App叫車後可獲得50點數，這些回饋的點數，可折抵其他服務的消費，像是購買旅遊平安險、預定居家清潔等。而這些服務的消費同樣有點數回饋，可折抵搭車費，透過「叫車」和「生活經濟」的消費循環，達到新的商業模式。\n「生活經濟」理論上很好，但實際上的推廣比想像中還需花更多時間。因此在執行的過程中，同時也販售App廣告給大企業，以這樣的方式保持部門運作，控制成本避免虧損。\n他表示，55688 App的總體下載量為300萬、半年活躍的會員數有100萬，再加上搭計程車的人多屬於高收入族群，這樣龐大且優質的會員名單，會吸引販售高單價商品的企業買單，創造更多的市場需求。\n睿澤企業零行銷預算　獲得網紅分享和媒體報導\n除了燦坤、台灣大哥大這些擁有行銷部門的大型企業外，林文傑也曾待過沒有行銷部門的傳統企業。\n睿澤企業是一間台灣最大汽車芳香劑的製造商，長年幫品牌做代工，除了代工之外，副總想要發展自己的品牌，於是找了林文傑接手行銷的任務。\n「我剛進去時，公司沒有行銷部門，也沒有任何行銷預算」林文傑在完全零預算的情況下，思考如何利用現有資源達到行銷的目的。於是，他利用公司現成的技術與商品做延伸，生產玉蘭花汽車芳香片，並邀請知名插畫家「馬來貘」為產品插畫、「小學課本的逆襲」設計紅包袋，並透過「人生百味」公益團體，將產品交給玉蘭花婆婆販售。\n他認為，這樣的行銷操作帶來3種正面效益：\n第一、與公益團體合作，增加消費者對品牌的正面認知。第二、芳香片包裝附贈100元洗車折價卷，提高消費者購買意願。第三、增加玉蘭花婆婆的收入，讓她們有更好的生活。\n睿澤企業透過與公益團體及插畫家的合作，不僅幫助到玉蘭花婆婆增加收入，也透過插畫家的分享、社群的傳散，以及媒體的新聞報導，打開企業的知名度，達成行銷目的。\n（睿澤企業與插畫家馬來貘合作玉蘭花芳香片。／圖：人生百味臉書）\n給行銷人的建議：學會「挖渠道等雨水」\n綜合多年的行銷經驗，林文傑認為，作為一個行銷人，要學會以「頂層策略」的角度去思考。他舉例：一般人遇到沒水的狀況時，會提著水桶找水，但水桶能裝的水量有限，但如果先將渠道挖好，等到天氣下雨時，自然就能匯集成水庫。\n「同理，行銷流量也是這樣養成。」他認為，行銷最困難的地方在於時機。因此，平時將渠道挖好，等到下雨的時候，它自然會匯集雨水，成為你的流量池。\n※本文獲《行銷人》授權轉載，原文：從DM小弟到行銷主管，他用零預算幫代工廠做品牌－專訪林文傑\n責任編輯：黃楸晴核稿編輯：葛林\n長相斯文、身材高挑，一身便裝走進來，他是行銷人林文傑，從原本發廣告傳單的打工小弟，到輔導企業轉型的行銷達人，讓人不禁好奇，他是如何從默默無名的行銷門外漢，變成上市公司的行銷主管。不因職業侷限思考「想辦法」讓工作更有效率對於我的疑問，林文傑笑說：「一直以來，我覺得我在做同一件事。」他表示，雖然出社會的第一份工作是幫《時代雜誌》發DM，看似勞務性質的工作，他卻開始動腦思考策略，想辦法讓發DM這件事更有效率。「當你想了夠多的辦法，就等同於是一個行銷企畫方案了！」在許多人看來，業務和行銷是2種不同類型的工作，但對林文傑而言，完全是同一件事。「就好比一位會計師，在會計的專業外還學習行銷相關的技能，那麼他就變成一位懂會計的行銷人，他所提出的行銷企劃是經過會計專業思考的，會比不懂會計的人提出的企劃更加完善。」不因職業類型而侷限發展，林文傑總是在每份工作中「想辦法」，思考如何在現有的資源中創造更大的工作產值。（林文傑總是在每份工作中思考如何創造更大的工作產值。／圖：行銷人記者。）協助營運長執行行銷策略 讓燦坤網站營業額翻倍在眾多工作經驗中，林文傑曾任職許多台灣知名的大企業，而燦坤就是其中一個。當時網銷暨行銷部營運長陳顯立指示3項行銷策略，身為行銷經理的他，有幸協助營運長締造燦坤網站營業額翻1倍的佳績，並從中學習很多，為未來奠定基礎。一、組織架構的改變以往燦坤的電商和行銷部門是分開的，為了將行銷資源分配最大化，陳顯立營運長將電商和行銷部門2合1，讓實體通路與網路電商之間互利共存，創造更多商機。二、經營與部落客的關係在行銷執行端，林文傑找尋部落客撰寫內容，大量佈局口碑行銷。和其他廠商不同的是，他並不只花錢請部落客撰文，並且深入的經營與他們的關係，譬如定期與部落客吃飯交流、安排工讀生幫部落客搶限量商品、建立部落客社群，讓他們彼此之間互相交流。透過與部落客深度關係的建立，燦坤獲得許多部落客的信任，部落客也更認真撰寫內容。三、比價網站的異業合作與比價網站做合作，讓消費者一目了然商品在不同通路的售價，當售公開透明化，也會增加消費者對燦坤的信任感。對此，林文傑表示，現在消費者都有獨立自主的判斷能力，會選擇最適合自己的通路購買商品，將比價資訊放到商品頁中，可讓消費者省去比價的時間，「提供便利」有助於提高訂單轉化率。（3項行銷策略，讓燦坤網站營業額翻1倍的佳績。／圖：燦坤內湖旗艦店LINE）台灣大車隊「生活經濟」策略意外延伸App廣告需求除了燦坤，林文傑也曾被延攬至台灣大車隊工作，負責規劃55688叫車App的行銷策略。起初，在團隊共識下認為，55688 App除了有叫車的功能外，還可以結合「生活經濟」。例如，消費者用App叫車後可獲得50點數，這些回饋的點數，可折抵其他服務的消費，像是購買旅遊平安險、預定居家清潔等。而這些服務的消費同樣有點數回饋，可折抵搭車費，透過「叫車」和「生活經濟」的消費循環，達到新的商業模式。「生活經濟」理論上很好，但實際上的推廣比想像中還需花更多時間。因此在執行的過程中，同時也販售App廣告給大企業，以這樣的方式保持部門運作，控制成本避免虧損。他表示，55688 App的總體下載量為300萬、半年活躍的會員數有100萬，再加上搭計程車的人多屬於高收入族群，這樣龐大且優質的會員名單，會吸引販售高單價商品的企業買單，創造更多的市場需求。睿澤企業零行銷預算　獲得網紅分享和媒體報導除了燦坤、台灣大哥大這些擁有行銷部門的大型企業外，林文傑也曾待過沒有行銷部門的傳統企業。睿澤企業是一間台灣最大汽車芳香劑的製造商，長年幫品牌做代工，除了代工之外，副總想要發展自己的品牌，於是找了林文傑接手行銷的任務。「我剛進去時，公司沒有行銷部門，也沒有任何行銷預算」林文傑在完全零預算的情況下，思考如何利用現有資源達到行銷的目的。於是，他利用公司現成的技術與商品做延伸，生產玉蘭花汽車芳香片，並邀請知名插畫家「馬來貘」為產品插畫、「小學課本的逆襲」設計紅包袋，並透過「人生百味」公益團體，將產品交給玉蘭花婆婆販售。他認為，這樣的行銷操作帶來3種正面效益：第一、與公益團體合作，增加消費者對品牌的正面認知。第二、芳香片包裝附贈100元洗車折價卷，提高消費者購買意願。第三、增加玉蘭花婆婆的收入，讓她們有更好的生活。睿澤企業透過與公益團體及插畫家的合作，不僅幫助到玉蘭花婆婆增加收入，也透過插畫家的分享、社群的傳散，以及媒體的新聞報導，打開企業的知名度，達成行銷目的。（睿澤企業與插畫家馬來貘合作玉蘭花芳香片。／圖：人生百味臉書）給行銷人的建議：學會「挖渠道等雨水」綜合多年的行銷經驗，林文傑認為，作為一個行銷人，要學會以「頂層策略」的角度去思考。他舉例：一般人遇到沒水的狀況時，會提著水桶找水，但水桶能裝的水量有限，但如果先將渠道挖好，等到天氣下雨時，自然就能匯集成水庫。「同理，行銷流量也是這樣養成。」他認為，行銷最困難的地方在於時機。因此，平時將渠道挖好，等到下雨的時候，它自然會匯集雨水，成為你的流量池。※本文獲《行銷人》授權轉載，原文：從DM小弟到行銷主管，他用零預算幫代工廠做品牌－專訪林文傑責任編輯：黃楸晴核稿編輯：葛林《行銷人》前身為《DGcovery 看見數位》，2015 年 12 月誕生。2018 年為擴大媒體服務，正式更名為《行銷人》，是一個以「服務行銷人」為宗旨的網路媒體。《行銷人》透過定期分享市場動態、數位行銷、人物專訪、廣告創意等內容，與讀者一起「洞察趨勢」，找尋市場的風口，並在全民瘋行銷的氛圍中「創新觀點」，探索可行的商業模式。",
        "燦坤新任總經理李佳峰，來自小米台灣 ": "3C 通路商燦坤新任總經理出爐，今天起由小米台灣前總經理李佳峰擔任，可望發揮李佳峰以往整合線上與實體通路的「新零售」長才。燦坤前任總經理閻俊傑提出退休申請，今年 3 月 31 日生效。燦坤於 3 月 29 日公告，李佳峰將從 4 月 1 日起擔任總經理。今年 3 月 8 日辭去小米台灣總經理職務的李佳峰是小米國際部首批創始成員，自 2013 年起從零到有創立小米台灣公司，建立台灣團隊，執行小米「鐵人三項（硬體、網路、新零售）」的營運模式，導入新零售通路策略，更寫下小米進入新市場短時間內突破 100 億元營收的亮眼成績。3C 通路起家的燦坤集團近年投資餐飲事業失利，2016 年入主金鑛咖啡，但展店不如預期，2017 年起陸續收掉逾 20 店，今年 1 月 18 日在台北的第一個據點忠孝門市歇業，傳出是因租金不堪負荷，但金鑛咖啡未證實。燦坤 2018 年營收達新台幣 205.7 億元，年減 0.9%；歸屬於母公司稅後淨利 2.23 億元，年減 18%；每股盈餘（EPS）1.34 元，不如 2017 年的 1.64 元。（作者：吳家豪；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "李佳峰：燦坤3C將持續強化線上、線下整合，與更多新創品牌攜手合作 ": "日前宣佈從台灣小米離開，並且轉任燦坤3C總經理的李佳峰，此次藉由與石頭科技宣布獨家合作銷售石頭掃地機器人第二代機種S6消息，首度在公開場合接受媒體訪談。而在相關說明中，李佳峰表示日後將會接續與更多品牌接洽合作機會，其中不排除與更多中國品牌，或是新創品牌推行產品合作，藉由燦坤3C既有平台資源擴展更多產品銷售機會。\n\n\n\r\n不過，雖然過去曾經擔任台灣小米總經理，同時也具備在三星等企業任職經驗，李佳峰確實過去擁有許多不同與消費者溝通、互動模式，但並不一定適合將所有經驗複製應用，認為目前燦坤3C已經建立相當龐大的銷售管道與市場規模，目前更加專注的是如何協助媒合更多成長機會。\n\r\n從過去情況來看，許多人對於燦坤3C停留在「黃色鬼屋」，以及老舊通路品牌的形象，但目前燦坤3C確實也逐步在做調整，並且持續強化線上、線下整合的銷售模式，甚至未來也會有更多改革方案，但現階段都還在規劃階段，暫時還不適合透露。\n\r\n而對於此次與石頭科技合作，未來是否也有機會比照過往任職台灣小米時，與全國電子合作家電產品銷售模式，李佳峰表示目前並不排除任何合作的可能性，確實現階段也已經與幾家廠商進行洽談，同時也有計劃與更多中國品牌，或是新創品牌產品合作，希望藉由燦坤3C既有通路資源與行銷能力，協助更多品牌產品在台銷售。\n\r\n同時，李佳峰也強調藉由燦坤3C現階段持續整合線上、線下銷售模式，同時提供銷售到售後服務的一站式購物體驗，預期將能讓更多品牌商品藉由燦坤3C通路資源擴展到更多需求市場。\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n\n",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "燦坤正式引進 石頭掃地機器人第二代 S6 ，乾濕兩用智慧掃拖更徹底 ": "掃地機器人在現代人家中的普及率越來越高，對生活忙碌的人們，今日（5/24）在台北的記者會中，燦坤正式宣佈引進石頭科技 2019 年最新款乾濕兩用的 石頭掃地機器人第二代 S6 ，在這一代在 AI 方面有效提升，並具備有更多功能性，提供更到位的完美清掃體驗。\n\n石頭掃地機器人第二代 S6 是一台充滿智慧的全方位型掃地機器人，採用掃拖一體設計，不僅會掃地還會幫你拖地，讓家庭清潔變得更輕鬆。\n擁有更強大的手機 APP 操控，隨時隨地智慧控制清掃，消費者能透過APP即時路徑繪製功能隨時掌握清掃進度，查看掃過的地方、行徑路徑以及尚待清掃之處。\n此外，更全新升級定時分區功能，透過自動辨識房間的技術，可選擇特定房間進行清掃，還能預約定時清掃一間、多間或整個居家空間，並進一步設置虛擬禁區、虛擬牆，劃區清掃也不成問題，隨時想掃就掃。 \n掃地的部分，石頭掃地機器人第二代 S6 採用最新升級的杜邦刷，刷毛密度增加 250% 強化清潔力，更有彈性及柔軟不易變形，加上可拆卸主刷設計，纏繞毛髮更容易清理。\n此外，配件清理依然維持簡單省時的優點，使用可水洗式 HEPA 濾網集塵盒，清洗後可重複使用，貼心為用戶省下更多耗材成本。\n拖布的部分也有所強化，搭配水洗細密纖維拖布與可拆卸水箱設計，拖地時插入水箱、不用時輕鬆取下，還可按需求調節出水量，滿足多種地板濕拖需求。\n同時配置消費者期盼已久的「一次性拖布」，像紙巾一樣即用即拋，使用後再也不用洗拖布，髒污不沾手。\n頭掃地機器人第二代 S6 採用與智慧型手機同樣強大的 32 位元四核心處理器，進行動態路線規劃，計算出最快、最有效率的路徑來清掃每個房間，相較一代的清掃速度提升 20%。在清掃地圖建構方面，運用業界領先 LDS導航技術和工業級 SLAM 演算法（亦應用於自動駕駛汽車與自動駕駛飛機），結合精密雷射掃描、專利繪圖演算法，可以建立精確的居家空間地圖，每次清掃都不會放過任何角落。\n除了全方位的掃拖一體與多項智慧功能，石頭掃地機器人第二代 S6 擁有 5200mAh 大電量，續航三小時持續吸塵不間斷，最高可一次清掃 76 坪房屋面積；強大吸力 2000Pa，搭載大功率強性能的 NIDEC 風機及流線型密封風道，吸力集中不損耗，一掃全都淨。\n擁有強吸力也依舊保持低噪音，5 大降噪設計升級降噪 50%，包括全新電機、優化齒輪設計、優化電機震動、降噪空氣篩及填充消音棉，在夜間清掃也不怕被打擾。\n石頭掃地機器人第二代 S6 也升級至 14 類感應器，包括回充感應器、LDS 雷射測距感應器、碰撞感應器、雷射投壓力感應器、延牆感應器、塵盒在位感應器、水箱在位感應器、雙電子羅盤感應器、懸崖感應器、陀螺儀、加速度計、里程計、跌落感應器、風機轉速感應器，無懼家中複雜環境。像是家中有樓梯的消費者，石頭掃地機器人第二代 S6 能預先感應避免墜落，而遇到高度 2 公分內的障礙也能強力越障，門檻、地毯、滑軌等皆能輕鬆翻越，有如一台聰明的室內越野車。\n石頭掃地機器人第二代 S6 將於 5/24 在全台燦坤實體門市及燦坤線上購物登場，售價定為 NT$15,999，並於 5/24 即開放預購。為慶祝燦坤領先全台獨家首發，現省一千元，優惠預購價 NT$14,999，出貨再附送 10 片一次性拖布，此外預購期間燦坤加碼贈送市價 NT$595 的 30 片一次性拖布，預購品將在 6/30 陸續出貨。\n【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "燦坤 衝刺母親節檔期 ": "本周起進入母親節消費高峰，燦坤（2430）為新世代媽媽推出時尚，與實用兼具、美味及美顏兼顧的美容、烹調、清掃等家電優惠，挹注5月業績可期。\r\n母親節是上半年業績重要來源之一，燦坤即日起至5月13日「禮科媽媽價到」的促銷，祭出全館小家電滿萬享歐樂B電動牙刷加購價188元，還包括Panasonic全系列小家電滿5,000元送300還元金，家電品牌首選的dyson也推出滿2萬元，回函就送dyson禮券2,000元。\r\n燦坤發言人林彩莉昨（2）日表示，過往母親節贈禮以美容、廚房家電最受歡迎，今年因節能家電補助，出現購買冰箱做為母親節贈禮的情形，以日本原裝進口冰箱表現最佳，較去年銷量增三成。\r\n燦坤表示，今年熱銷的廚房小家電走向智慧多功能；手持及無線充電式吸塵器預期在母親節檔期銷量不錯，有助推升業績。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "燦坤電視節！三星、聲寶、BenQ、JVC、奇美指定電視優惠再送果汁機 ": "\n\n洪詩詩\n發表於 2019年6月11日 12:30\n \n收藏此文\n\n 燦坤推出「大 4K 彩電節」活動，包含 8K / OLED / QLED 系列電視、智慧連網電視等機種推出優惠方案，購買指定電視還加贈小 3C 家電，活動即日起到 6/24 為止，想要汰舊換新的人可以趁此機會升級電視。 從 2018 年開始，燦坤觀察到電視市場 4K 和大尺寸電視銷量明顯提升，加上 2020 即將來臨的東京奧運，燦坤預估 4K/8K、OLED 與 QLED 的大尺寸電視相較去年同期也將有 20% 業績成長，因此燦坤推出「大 4K 彩電節」，祭出一系列優惠方案，讓顧客可以挑選到最適合升級的新機種。大 4K 彩電節共有四大優惠活動：同時，燦坤也宣布即日起祭出全台 19 家 OUTLET 店聯合特賣，包括台北市內湖旗艦店、新北市新埔店、新竹市新竹店、台中市公益店、台南市台南旗艦店、高雄市五甲店、宜蘭縣羅東店等，線上下單可至 19 家線下門市取貨，讓使用者購物更方便。Shares\n      標籤：電視, 新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "燦坤強打「新人 Let’s 購」，暑期火熱超優惠 ": "每年 6 月是屬於新人的季節，無論是準備迎接歡樂暑假的升學新人、大學畢業的社會新鮮人，或是搶搭幸福結婚潮的六月新娘。為此，燦坤 3C 推出「新人 Let’s 購」優惠活動，嚴選一系列新人必備 3C 數位與生活家電，打造四大新人專區──電競新人、職場新人、外宿新人與成家新人，活動時間從 6 月 28 日至 7 月 8 日止，燦坤 3C 獻上超 HOT 優惠與新人迎接新氣象。此外，6/29-6/30 連續兩天更推出蘋果商品同享線上線下週末限時特賣，今夏力邀消費者一起 Let’s 「購」！燦坤 3C 1C 商品事業部李經緯總經理表示：「『新人Let’s 購』瞄準電競、職場、外宿、成家打造四大新人優惠專區，包括筆電、桌電、家電等熱銷商品。觀察近年電競風潮盛，具備中高階顯卡、高記憶體容量的高效能電腦機種是『電競新人』熱門首選，而集攜帶方便與高性能於一體的電競筆電機種銷量也逐年提升，今年預期將有兩位數同期成長；受『職場新人』喜愛的蘋果系列商品也持續熱賣，其中蘋果 MacBook Pro 銷量占比逐漸拉升中，加上 7 月初最新 MacBook Pro with Touch Bar 上市，更將帶動另一波業績。」近年電競風潮盛加上暑假即將來臨，預估將創造一股電競商機。研調機構 Newzoo 指出，電競產業在 2019 年將成長 15%，整體營收將破 10 億美元（約台幣 338 億元），燦坤也預估攜帶方便、高性能的電競筆電今年將有兩位數同期成長，趁勢推出「電競新人專區」，多款商品現折近 8,000 元，包括 Lenovo 6 核心 4G 獨顯筆電 27,999 元、ASUS 筆記型電腦 28,888 元等；而能根據個人需求客製化、擁有高性價比的 DIY 電競主機也是許多玩家的最愛，燦坤精選網路及商圈討論度最高品牌──華碩與技嘉，搭載 Intel 全新九代 i5、內建 4G 電競顯卡、SSD 等配備 17,999 元起，超高飆速與超低售價給電競新人超狂暑假電競體驗！在這股電競玩樂商機中預計帶動電腦升級需求，同步推出微星 1050Ti-4G 電競顯卡 4,390 元及 Apacer 8G 記憶體 999 元優惠升級方案，預計可帶動 DIY 相關零組件 3 成銷量成長；液晶顯示器的部分則推出多款一線品牌優惠，預計可帶動電競電腦及顯示器 2 成銷量成長；此外，根據燦坤統計整體鍵鼠商品銷售占比中，電競系列占 35%，商品客單價今年由 780 元提升至 850 元，特別推出買微軟指定商品鍵盤／滑鼠再送 T.C STAR 頸掛式運動藍牙耳麥，預估今年銷量成長率提升 20%。除了以上超值優惠會員價，燦坤更額外獨家加碼，購買指定電競獨顯筆電贈 QC3.0 大容量行動電源、買內建 GTX 顯卡之品牌桌機全面升級 16GB 記憶體、買全系列 ACER N 系列 / P 系列電競桌機贈 ACER 電競專用 25 吋液晶顯示器。「職場新人專區」則有高達近 9,000 元的文書筆電優惠，包括 Lenovo 大容量 SSD 獨顯筆電 24,999 元、ACER 輕薄窄邊框筆電 19,900 元，滿足職場新人的小資生活。此外，買指定輕薄筆電再贈 innerge 變壓器，買任一筆電加價 699 元即享電腦大禮包──防震組合包＋羅技無線滑鼠，買指定品牌筆電（ACER / ASUS / Lenovo / Hp）加購原廠延長保固享 12 期 0 利率。受職場新人喜愛的蘋果系列商品也持續熱賣，觀察蘋果 MacBook Pro 銷量占比提升，加上最新 MacBook Pro with Touch Bar 將於 7 月上市，預計帶動另一波業績。現在購買 MAC 享好禮 2 選 1──Targus New Port 三用背包＋頸大師超薄神奇筆電架或 Aerotech 多功能防震電腦包超值組＋Type-C 五合一全功能轉接器。此外，購買其他蘋果商品再贈豐富好禮，買 iPhone 享市價高達 3,000 元的防摔殼及保護貼、買 iPad 加價 999 元贈 Adonit note 筆＋紙模、買 Apple Watch 全系列再贈 ADAM App 藍牙體脂計，滿滿優惠讓職場新人電力滿滿！針對成家的六月新人，燦坤也獻上最誠摯的祝福，「外宿新人」與「成家新人」專區提供冰洗、空調、電鍋等生活大小家電超低折扣，活動期間內不限消費金額，即可以 1,980 元加購 PHILIPS 4 人份微電鍋、1,680 元加購 TECO 手持無線鋰電吸塵器；洗衣機最高現折 4,000 元，包括三星 10 公斤潔徑門洗脫烘滾筒 29,900 元、Panasonic 18 公斤變頻洗衣機 23,900 元。此外，為提供消費者最優良的品質，燦坤持續引進多款原裝進口冰箱，更是市面上擁有最多原裝進口機種的通路，本次優惠冰箱最高現折 6,000 元，包括 HITACHI 日本原裝白金觸媒 ECO 五門超變頻冰箱 49,900 元、Panasonic 旗艦 ECONAVI 五門變頻冰箱 41,900 元、Panasonic 日本原裝六門變頻玻璃冰箱 74,900 元等，為成家新人共創幸福家庭生活。除了多款家電價格直接祭出超值折扣，消費滿額再贈高達萬元好禮，買單品冰箱／洗衣機滿 30,000 元獨家送 FUJMARU 7 吋空氣循環扇、單張發票冰箱／洗衣機滿 60,000 元送 SAMPO 38L 電子雙溫控旋風油切烤箱、買空調滿 80,000 元送華碩聲控智慧家庭組。為回饋廣大的消費者，燦坤針對蘋果三大系列商品推出 6/29~6/30 週末限時特賣，超人氣商品要讓果粉驚喜帶回家！商務人士最愛的 MAC 人氣筆電，滿萬即送 10% 配件金，限量 300 台，7 月上市的 MacBook Pro with Touch Bar 全系列皆適用，學生再享教育價折扣，搭配舊換新專案最高再折 15,000 元，還可享 12 期 0 利率，輕鬆無負擔；廣受年輕人喜愛的 Apple Watch 全系列可享滿萬折千，限量 200 支，今夏引領消費者最美好的行動生活體驗，無論走到哪都超出色；超人氣商品 AirPods ，二代買就送運動掛繩＋保護套，加價 799 元升級無線充電版本（副廠無線充電殼＋無線充電板），其他指定配件再享優惠 8 折起。蘋果商品三大驚喜機會難得，果粉入手要快！ 科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "節能家電政府補助再退稅！燦坤、全國電子加碼優惠省更多 ": "「貨物稅條例」修正案正式上路，今天（6月15日）起至2021年6月14日購買能源效率第一級及第二級的冰箱、冷暖氣機或除濕機可申請貨物稅減徵，每台最高可申請減徵2,000元，如果加上政府目前針對能源效率第一級及第二級冰箱、空調推出每台最高3,000元的補助金額，最高可省下5,000元，預計將引爆一波綠能家電消費熱潮。燦坤、全國電子皆推出加碼優惠，讓消費者省上加省。\r\n燦坤祭出Panasonic國際牌冷氣空調、DAIKIN大金冷氣空調等指定機種最高可省8,000元，再加碼送膳魔師食物罐組3入、膳魔師保溫瓶3入、飛利浦黑晶爐等好禮3選1，並提供特定冷氣空調機種最高達8年全機保固；購買指定系列冰箱滿25,000元送價值2,980元的藍牙喇叭、滿50,000元送價值3,980元的Soda Sparkle氣泡水機（含24入專用CO2填充鋼瓶），購買日本製冰箱單品超過30,000元再送精鐵木柄炒鍋；除濕機也有82折起的優惠價，同步推出陶瓷直身杯、馬卡龍密封罐2入組、純棉運動巾等獨家好禮3選1。\r\n全國電子針對指定空調推出滿萬送千元現金折價券方案，如果買一台30,000元的空調現場送3,000元現金折價券，相當於9折優惠，買空調還能享有SHARP除菌離子清淨機、dyson三合一涼暖空氣清淨機、指定dyson吸塵器加購優惠，免費加入全國電子會員再享冷氣總統級精緻服務及空調8年免費延長保固。\r\n在冰箱部分，選購大容量多門冰箱的趨勢愈來愈明顯，蔬菜、肉品分門別類儲放更能保留食物的營養與鮮度，全國電子建議可趁著政府貨物稅減徵及節能家電補助方案上路，趁機將家中老舊冰箱換新，先領補助，指定機種還能享有全國電子獨家加碼的冰箱滿3,000元送300元現金折價券方案，指定機種再加碼送市價2,390元的NEOFLAM不沾雙耳湯鍋，免費加入會員再享冰箱5年免費延長保固。Panasonic 1對1變頻單冷空調，原價22,700元、燦坤加碼優惠價19,490元。圖／燦坤提供燦坤祭出Panasonic國際牌冷氣空調、DAIKIN大金冷氣空調等指定機種最高可省8,000元，再加碼送膳魔師食物罐組3入、膳魔師保溫瓶3入、飛利浦黑晶爐等好禮3選1。圖／燦坤提供Panasonic 10L清淨除濕機，原價14,390元、燦坤加碼優惠價12,800元。圖／燦坤提供HITACHI 607公升白金觸媒ECO六門超變頻冰箱，原價86,900元、燦坤加碼優惠價74,310元。圖／燦坤提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "燦坤兩大關係企業營運踢鐵板 燦星旅股價重挫跌停 ": "燦坤 (2430-TW) 轉投資連鎖咖啡品牌金鑛咖啡和關係企業燦星旅遊 (2719-TW) 近日陸續傳出資遣員工的負面消息，勞動部也證實，金鑛咖啡將大量解僱員工共 224 人，燦星旅則通報裁員 17 人，顯示餐飲和旅遊布局都踢到鐵板，燦星旅今 (23) 日盤中股價一度被摜至跌停，燦坤也續跌至近 4 年來低點。金鑛咖啡前日無預警發布將轉型朝上游原料咖啡豆的供應發展的訊息，市場揣測是將關閉連鎖門市，而勞動部最新證實金鑛咖啡已於 21 日申請大量解僱共 224 人，包括台南 55 人、台北市 4 家門市 22 人，新北市 5 家門市 32 人，台中 3 家門市 22 人以及高雄 12 家門市 93 人，預計 10 月 20 日生效。另一方面，燦星旅在遭台北市政府勞動局證實 8-9 月有資遣員工後，燦星旅回應，此為因應數位轉型，並就部分虧損門汰弱改善，裁員人數僅 17 人。燦星旅強調，6 月 28 日在新北市樹林開立新概念店面，也將在 8 月底上線新的網路平台與自動化串接系統，有轉型決心，並非如外傳的要大量解僱。金鑛咖啡於 2000 年在高雄發跡，全盛時期擁有逾 70 家分店，一度目標要展至 150 家，但近年來因咖啡市場競爭激烈，除了要面對超商咖啡強勢競爭，還有星巴克、路易莎和 cama 等專業連鎖咖啡業者搶食市場版圖，早已陸續收掉許多門市。而攤開燦星旅的財報，經營狀況不佳，已連虧 16 季，若再加計 2015 年全年為虧損狀態，累計至今已虧達 3.39 億元，虧損逼近 1 個股本。",
        "燦坤「全民購物節」 7/12 開跑，不限會員通通都能搶優惠！ ": "全台知名通路品牌燦坤電子在今天 (9 日) 宣布將於 7 月 12 日至 7 月 15 日將攜手 Panasonic、Samsung、SONY 與 acer 等國內外百大知名品牌為消費者帶來多款商品特價優惠、每日限時限量優惠、神秘禮與來店消費禮，更在 7 月 13、14 日於全台五大門市舉辦品牌活動，就是要讓消費者從大到小、從黑電到白電通通能夠買個樂翻天！。Samsung 75 吋 4K 電視直降 NT$20,000 元，優惠價 NT$69,900 元\n。Sony 43 吋 4K 智慧電視 直降 NT$3,000 元，優惠價 NT$26,900 元\n。購買 OLED、QLED、8K 指定機型送第六代 iPad\n。PS4 PRO 1TB 主機直降 NT$1,000 元，優惠價 NT$11,980 元，再送原廠無線控制器一只\n。PS4 Hits Bundle 組合包（500G 主機與三款遊戲）直降 NT$1,000 元，優惠價 NT$8,980 元，再送原廠無線控制器一只\n。Nintendo Switch 主機與瑪利歐賽車 8 豪華組合包直降 NT$1,571 元，優惠價 NT$9,999 元。Panasonic 日本原裝變頻冰箱直降 NT$7,000 元，優惠價 NT$39,900 元\n。大金一對一變頻冷暖空調 R32 大關系列，直降 NT$3,000 元，優惠價 NT$48,980 元\n。購買冷氣與冰箱，NT$5,000 元退稅補助\n。Samsung 10 公斤洗脫烘滾筒洗衣機直降 NT$7,000 元，優惠價 NT$26,900 元。 。acer 第九代電競筆電 直降 NT$5,000 元，優惠價 NT$28,900 元\n。Lenovo IdeaPad 筆電 直降 NT$6,991 元，優惠價 NT$14,999 元\n。Samsung Galaxy A70 直降 NT$2,700 元，優惠 NT$11,290 元\n。Apple 主機商品買萬折千。Dyson V8 SV10 無線吸塵器優惠價 NT$15,888 元，再送市價 NT$16,000 豪華吸頭組\n。LG PuriCare 空氣清淨機 Wi-Fi 版直降 NT$6,000 優惠價 NT$15,900 元，再送三重高效濾網  目前推出的石頭掃地機器人第二代 S6 現在再推出「曜石黑」版本，首賣限量 1,000 台，直降 NT$1,000 元，預購優惠價 NT$14,999 元，再送一次性拖布 30 入！ 除了 7/12 將推出的「全民購物節」是首次整合網購與門市同步優惠，並於即日起至 7/11 推出百款限量商品在網路門市與實體門市搶先預購。簡單來說，此次燦坤的「全民購物節」將開放到不限定是否為會員都能參與，但燦坤也為 400 多萬會員推出了限定商品秒殺以及滿額禮的專屬活動，因此若是想要趁著機會為家中添購需要的 3C 電器商品，也可以趕緊加入會員，然後一同享有秒殺與滿額禮的會員專屬優惠唷！   Hi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
        "燦坤怎麼了？ 燦星旅資遣18人、金礦咖啡224人 ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 23 日訊】燦坤集團旗下品牌陸續爆發裁員風波，繼金礦咖啡大量解雇224人後，現在傳出燦星旅遊也要業務縮減，北市勞動局證實，燦星旅遊通報因為業務虧損，將資遣18人。燦星旅遊在南京東路上的旗艦店，營業時間，門市空盪盪，櫃檯居然只有一位客服人員，外傳即將大裁員，不過燦星旅遊企業部澄清，8、9月資遣18人，是因為部分員工不適任，正常的人事調整，並非撤店，而且六、七月，還有25人到職，直言是「誤傳」，卻遭到勞動局打臉。(聲源)北市勞動局就業安全科 葉昭伶：「主要是因為有業務虧損的狀況，所以目前台北市要通報大概有，8月份有（資遣）18人狀況，過去就是零星（資遣），就可能是正常狀況下，可能有人員不適任這種的狀況，所以並沒有出現這種比較大量的（資遣）。」翻開財報，燦星旅遊今年一到七月的營收，比去年同期減少約19%，從2015年到2018年，已經連續4年虧損，今年3月還宣布辦理減資彌補虧損。裁員風波，衝擊23號股價表現，以3.33元跌停開出。燦坤集團旗下最早爆出大幅裁員的金礦咖啡，一早台南市勞工局，派員前往工廠了解，金礦提出的大量解雇計畫，包括台南總部和保安廠55人，台北市4家門市22人，新北市5家門市32人，台中3家門市22人，高雄12家門市93人，解僱總人數共224人，解僱日期將在10月20日生效。台南市勞工局勞資關係科長 蔡旺庭：「他們全部完全都會依法程序來處理，更進一步包含一些保障勞工的措施，包含輔導轉職關係的部分，他們也會努力來做到。」金?咖啡加盟主：「過去建議一些可不可以改善業績的方式給總公司，總公司目前當時提議完，他們就是一直都沒有做一些改善，我們也覺得業績也就這樣慢慢掉。」傳出金礦咖啡34家門市將全收，轉型朝上游原料咖啡豆供應商，燦坤集團旗下品牌，從旅遊到食品，瘦身轉型，集團營運，面臨嚴峻考驗。新唐人亞太電視 綜合報導3C業者力拚多角化經營，繼跨足旅遊業之後，再跨入餐飲業，日前在台北開了第一家烏龍麵店，話題性十足，市場接受度如何，仍有待消費者檢驗。\r\n\r\n目前退出中共黨、團、隊總人數",
        "【燦坤飄搖內幕1】轉投資金鑛、燦星大虧　吳燦坤出手救事業": "\n      全部類別\n    \n      全部類別\n    【燦坤飄搖內幕2】 「店員比客人還多」　燦坤業績慘遭全國電子超車【燦坤飄搖內幕3】外來的和尚會唸經？　燦坤挖角台灣小米前總座攻電商\n    全文朗讀\n  \n    00:00 / 00:00本土3C通路龍頭燦坤近來負面消息不斷，旗下轉投資事業燦星旅遊、金鑛咖啡縮編裁員，連通路本業也出現衰退警訊，業績慘遭對手全國電子超車，讓創辦人吳燦坤大感著急。本刊調查，創辦人吳燦坤為力挽狂瀾，找來外商經理人帶領燦坤衝刺轉型，更在內部喊出二次創業，希望能靠這波瘦身轉型、翻身再起。 「親愛的燦坤夥伴們，面對市場環境的改變，我們正在經歷一些風雨與挑戰， 必須戰戰兢兢，一步步勤奮與努力，面對更嚴峻的市場變化，我們必須保持信心一起攜手向前，以二次創業的心態共同迎接挑戰。」中秋節前夕，為了安撫近來動盪的不安情緒，燦坤董事長何宗原特地發了一封內部信，字字懇切地向員工們信心喊話。走過40個年頭的燦坤集團，這幾年迎來營運逆風，翻開財報來看，燦坤營收與獲利連年下滑，尤其是今年4月到8月營收，燦坤累計81.3億元，輸給對手全國電子的85.33億，痛失3C通路龍頭寶座。不僅3C通路本業營收衰退，旗下轉投資的金鑛咖啡和燦星旅遊更是陸續縮編裁員，令外界不勝唏噓，感嘆昔日雄霸3C通路的黃色巨人到底怎麼了？本刊調查，受到電商興起、消費者紛紛上網購物，傳統3C通路優勢不再，導致燦坤本業受創嚴重，但這波又遇上金鑛咖啡、燦星旅遊等轉投資出狀況，為了怕延燒本業，早已退居二線的創辦人吳燦坤，不得不決定大幅瘦身，並找來有外商背景的專業經理人帶領燦坤轉型。其實，燦坤這幾年來，高層異動頻頻，從董事長、總經理、財務長、發言人等重要高層主管幾乎換掉一輪，像是去年接受本刊專訪的前總經理閻俊傑，豪氣喊出「全力進攻電商，整合線上、線下新零售，3年內電商業績要衝破100億。」卻在今年3月底宣布退休，現任董事長何宗原及總經理李佳峰，分別在去年6月及今年4月才上任。其中，何宗原去年6月接下燦坤董座之後，8月再接下燦星旅遊董事長，成為吳燦坤交付帶領集團轉型重任的總舵手。雖然轉型新零售之路難行，吳燦坤仍把發展電商視為救命仙丹。本刊調查，今年4月燦坤延攬前小米台灣總經理李佳峰擔任新總座，就是看好他在小米時創造出百億營收的新零售長才，帶領燦坤轉型衝刺，而新人新氣象，李佳峰首要改革就是將通路和電商團隊打散，隨後進行官網改版，並以「燦坤電生活」作為企業新識別，還製作新制服，由裡到外砍掉重練，要替燦坤重塑年輕化形象。不只通路本業面臨挑戰，吳燦坤多年前大舉投資的轉投資事業更是危在旦夕，8月底，旗下燦星旅遊傳將大量解僱360人，引發市場震撼，後來公司出面駁斥是常態性的人力汰換，人數僅17人。本刊調查，燦星旅遊縮減不賺錢的門市勢在必行，原訂只會留下各區的主要據點，其餘門市會陸續收攤，轉向e化服務，但因為大量解僱新聞爆發後才先暫緩。燦星旅遊是在2003年2月成立，2008年1月興櫃，極盛時期一度高達79家門市，但現在僅剩不到50家，翻開財報發現，已連續虧損16季，股價甚至跌到不到4元。「燦星旅遊沒有特色，沒有拿手的經營旅遊路線，會走向這樣的結果不讓人意外。」旅遊同業分析。燦星旅遊發言人陳宏勝表示，「公司會持續朝向數位化轉型發展，著手改善官網、與供應商的系統深度串接等，而門市有需求還是會增設，像是北市樹林的新概念店面就是很好的例子。」另外，燦坤轉投資最為慘烈的就屬餐飲事業。2013年，吳燦坤為了培養兒子吳侑昇接班鋪路，成立燦星文創首度跨足餐飲業，3年內迅速打造6個自創品牌，當初還立下十年內要創20個餐飲品牌的願景。但非餐飲起家的燦坤，受到食安風暴影響，加上市場競爭激烈，苦撐4年多，2015年9月起，6個品牌陸續吹熄燈號，4年多來慘賠4億多元，幾乎是本業一年的獲利。自創餐飲品牌陸續收攤的同時，吳燦坤仍舊看好黑金商機，加碼金礦咖啡持股，從4成提高到8成，沒想到仍舊不敵市場競爭，2017年下半年起調整營運策略，從全盛時期70家門市，縮減到現在只剩34家，吳燦坤還因此辭去集團內所有職務。這次金鑛咖啡決定大瘦身，並在10月20日將大裁員224人，金鑛表示，僅保留少數門市營運，並轉型做上游咖啡豆供應商。\n        更新時間｜2019.09.17 04:52相關關鍵字：",
        "燦坤預告 蘋果HomePod 8／16開賣可搭電信方案 ": "蘋果在今年七月上旬公布 HomePod 智慧音箱在台售價(NT$9900)後，僅指出預定在夏季末開賣，但並未正式公告日期。如今，在蘋果尚未出手之前，HomePod 正式開賣的日期就提前被通路商提前爆料，有興趣的果粉們可以提早做好準備。根據燦坤提供的新聞稿，今夏正式登台的 HomePod「燦坤即日起開放網路與門市同步登記，搜尋「燦坤蘋果」Facebook臉書專頁即可線上填寫登記表單，8/16上市日直接來店取貨！」換句話說，HomePod 在燦坤通路上市上日的日期就將是 8 月 16 日星期五。若選擇在燦坤選購 HomePod，還可搭配三大電信688起吃到飽加碼專案，可僅以 NT$1999 可把 HomePod 帶回家；除此之外，燦坤也將推出影音大全配專案，每位消費者可使用一次88折優惠加購 AirPods 2nd 和 Apple TV 4K，豐富娛樂生活。有意透過蘋果官網、Apple Store App 或是前往信義區的兩家 Apple Store 訂購之外的消費者，建議可以等候蘋果官網等官方管道公布的開賣日期。HomePod 早在 2017 年年中的蘋果全球開發者大會(WWDC)中就已發表，音效表現特別亮眼，搭載 7 個高音喇叭與 1 個低音喇叭，還具有空間感知能力，也能針對不同的環境及需求，播放不同效果的音樂，讓使用者更完整聆聽到樂曲中的細節；此外，可與 Apple Music 搭配，可以播放你所喜愛的藝人歌曲、音樂清單。今年秋季後(iOS 13等蘋果新一代作業系統正式版推出後)，也將支援超過 10 萬個 Live Radio 的內容，以及你在 iPhone 中的通話、Podcast、音樂，都將能因為支援 iOS 13 而支援接力在 HomePod 播放的功能。當然，HomePod 也可支援 Siri 語音命令，除了控制音樂播放等相關功能外，也可以透過「Hey, Siri」命令來控制支援 HomeKit 的智慧家電。除此之外，也可透過在 HomePod 上透過 Siri 詢問行事曆、訂定鬧鐘、打電話、了解天氣狀況、設定計時器等。HomePod 共有黑、白經典兩色，在台定價 NT$ 9900。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "燦坤「全民購物節」將開跑 目標活動業績增兩成 ": "\n燦坤（2430）會員特典改為「全民購物節」再出發，今（9）日率先替活動暖身，燦坤總經理李佳峰表示，全民購物節早期曾稱為會員招待會、會員特典，讓消費者誤以為會員才能購物，這次要溝通全民都能來燦坤買翻天，會員特典擴大再升級，會員跟非會員同享優惠價格，會員再享豪華滿額禮等好康，目標活動業績較去年同期成長兩成。\n李佳峰也說，此次降價幅度多，品牌廠商支持度也高，品牌對燦坤整個銷售方向的討論上，相當支持，同時電商已經在做調整，比如，網頁上針對這次活動做了一些互動遊戲，消費者來轉盤就送現金抵用券，線上跟線下都可以使用，版面編排上也做了優化跟調整。\n燦坤此波全民購物節，自7月12日至7月15日，攜手國際牌、三星等等國內外百大知名品牌，強強聯手精選千款優質商品，包括三星75吋4K電視直降2萬元、國際牌日本原裝ECONAVI變頻冰箱直降7,000元等，千款商品優惠降價幅度突破億元，引爆夏日3C購物熱潮。\n此外，燦坤亦推出每日限時限量優惠、神秘禮與來店消費禮，以及會員獨享的秒殺排隊商品與豪華滿額禮等多重優惠，7月13至14日更於全台五大門市舉辦品牌活動。燦坤「全民購物節」網購與門市同享多重優惠，讓消費者無論何時何地都可輕鬆購物。圖／燦坤提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "〈燦坤衝業績〉攜小米設店中店腳步近？總座：持續洽談中 ": "燦坤 (2430-TW) 今 (9) 日舉辦全民購物節記者會活動，總經理李佳峰親自主持，由於李佳峰在今年 4 月從台灣小米轉戰燦坤，市場解讀此舉將有助雙方合作，對此，李佳峰回應，雙方持續洽談中，若未來有增設門市，將由小米公布。李佳峰在台灣小米服務近 6 年時間，創立「硬體、網路、新零售」等 3 大項營運模式，讓小米短時間內營收突破 100 億元的亮眼成績。不過，今年 3 月初李佳峰卸下台灣小米總經理職務，於 4 月 1 日接任燦坤總經理一職，當時就任時曾表示，物聯網產品是未來趨勢，未來會持續開發相關產品，努力讓今年整體營運超越去年。台灣小米總經理羅燕曾在新品發表會指出，小米全台有 11 間實體通路門市，除擴增門市通路，將與台灣現有 3C 通路合作，市場推測，小米與燦坤開設店中店的可能性很大。對此，李佳峰回應，未來若有進一步消息將是由台灣小米發布，樂觀看待雙方的合作案。李佳峰指出，近期也持續盤整商品並適時調整，目前也與其他品牌洽談中，預期將有獨家新品牌亮相。",
        "謝金河：燦坤集團的墜落令人難以想像！ ": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2019-09-09作者: 謝金河▲（圖／翻攝自Google地圖）最近燦坤集團的負面消息接踵而至，像金鑛咖啡縮點，燦星旅裁員，縮減營運據點，公司也宣示要重振旗鼓，宣布二次創業，這個在台灣，一度是白手起家，創業楷模的模範生，經營似乎亮起紅燈。從股價來看，燦坤集團在台灣有三家上市櫃公司，但股價表現都很讓投資人失望，集團母公司燦坤從小家電生產製造到成為全台最大的三C賣場，燦坤在20年前股價曾經漲到167元，後來慘跌至8.7元，現在只有17.8元，營運每況愈下。燦坤轉投資的燦星網從48元跌至10元，最慘的是燦呈現旅，一度接團客在2013年前仍有獲利，但此後連續虧損5年，現在每股淨值剩4.06元，最近宣布5家門市暫停營業，股價再跌，燦星旅從73元掉到剩下3元，可說慘不忍睹。吳燦坤白手興業，他在1988年便在廈門成立燦坤，1993年股票上市，是第一家在深圳B股市場上市的台資企業，中國從1989年後的經濟躍升，吳燦坤是受惠的大的台商。燦坤集團也迅速在台灣攻城掠地，燦坤的三C賣場是代表作。不過業精於勤，荒於嬉，吳燦坤太早成功，也很早退居二線，後來的董事長都是專業經理人。事業成功得太快，很多投資案不夠嚴謹，像金鑛咖啡來勢洶洶，投資股本3.35億，號稱要自己養500頭牛，自取鮮乳，沒想到一下子賠了好幾億。燦星旅也是愈做愈賠。面對這樣的窘境，公司的董事長何宗原宣布要重振旗鼓，二度創業，這個30年一度很成功的企業集團能不能再站起來？大家都很期待。不過眼前這個局面似乎需要吳燦坤出面，但企業經理人頻頻調動離職，家事也尚未擺平，這個奔馳了30年的企業，如何重整旗鼓再出發？這可能是企業政策討論個案最好的範本。也許有一天司徒達賢老師拿燦坤來政大企家班來當個案討論的教材，一定很精彩。延伸閱讀：謝金河：一個能幹的CEO，改變一家公司的命運！謝金河：讓台灣更壯大 誰是最佳執行長？關鍵字 :\n                      謝金河、燦坤、金鑛咖啡、吳燦坤、何宗原\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "燦坤關係企業驚傳裁員！金鑛咖啡裁224人 燦星旅遊裁17人": "燦坤集團旗下的金鑛咖啡20號發新聞稿表示，未來業態將調整，從咖啡飲品，轉型為上游原料咖啡豆供應商，由於咖啡市場競爭激烈，金鑛咖啡不堪虧損，因此已於21日申請大量解僱224名員工，如今現在又傳出，集團內燦星旅遊資遣上百名員工，不過業者也發布重大訊息澄清，通報裁員17人，並無大量解僱! 2000年從高雄起家的金鑛咖啡，前年才驚傳關掉20多家門市，這兩年也陸續收掉不少門市，包括大台北地區第一家店忠孝門市關門，勞動部指出，金鑛連鎖企業公司（金鑛咖啡）已於21日申請大量解僱，總人數達224人，包括台南55人，台北市4家門市22人，新北市5家門市32，台中3家門市22人，高雄12家門市93人，預計10月20日生效。 金鑛咖啡除了於2017年6月底宣布停賣麵包，並關閉北部跟中部烘焙廠外，當時全台也有21家門市陸續暫停營業。而現在業者則正式宣布，轉型朝上游原料咖啡豆的供應發展，不過業界對金鑛咖啡經營模式都在觀望，業者強調會掌握品牌四大核心優勢，包含國際認證、安全品管、數據管理與創新服務，優化產業就看能否開闢新藍海。 另外陸客來台限縮及自由行興起，衝擊以團客為主的燦星旅行社在今年8月初，有通報預計是在8月中到9月，是有分批17人的資遣通報，從去年11月燦星旅遊全台分店，原本還有83家，到了今年六月已經減為50家，估計到九月後只剩下12家。 依據財報，燦星旅遊已連續虧損四年，今年三月董事會通過將在今年辦理減資彌補虧損，減資比率近5成，以改善財務結構，部分虧損門市汰弱調整，藉此改善營運虧損，會有大動作裁員，是因為去年有新的經營團隊進駐，定調一邊裁員一邊徵人，好降低人事成本。 由於燦星幾乎不做陸客團，業界認為裁員與陸客急凍無關，不過這也看得出來燦坤集團版圖頻頻縮編，經營再受打擊。\r\n（封面圖／翻攝自金鑛咖啡臉書） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "燦坤集團瘦身！旗下燦星旅遊、金鑛咖啡大裁員": "燦坤集團內，燦星旅遊資遣上百名員工，台北市勞動局證實，燦星旅遊已經通報，對此台北市勞動局證實，確實收到燦星資遣通報，而燦星也發布重大訊息表示，通報裁員17人，並無大量解僱。官網上還在宣傳全新旅遊套裝行程，但燦星旅行社卻驚傳傳出有上百位員工捲舖蓋走人。▼燦星旅遊官網上宣傳套裝行程，但內部卻傳出上百位員工捲舖蓋走人。（圖／翻攝自燦星旅遊官網／東森新聞）台北市勞動局證實，接獲燦星通報，在一個月內要資遣18位員工。而其實網路上早就傳出消息。八月初就無預警告知員工，你負責的線別要收了，就連業績不錯的員工也被資遣，把工作指派給剛到職新人，還有主管放話說，公司要收了要倒閉了。向上詢問原因，回答是因為企業形象要改造，或者一切依照，大主管喜好而定。資遣過程裡面是不是有其他聲音，或是員工不能接受部分，到目前是沒有聽說有勞資爭議的部分。門市也看出調整步伐，去年11月，燦星旅遊全台分店還有83家，到了今年六月已經減為50家，估計還會有一波瘦身。▼燦星旅遊全台分店還有83家，到了今年六月已經減為50家。（圖／東森新聞）對此，燦星發布重訊回應，因應數位轉型策略通報裁員17人，並無大量解僱，只是部分虧損門市汰弱調整，藉此改善營運虧損。據了解會有大動作，是因為去年有新的經營團隊進駐，定調一邊裁員一邊徵人，好降低人事成本。與燦星旅遊同屬燦坤集團的金鑛咖啡也有大變動，有門市已經停止營業拆招牌，也有加盟店改名重新出發。▼燦星旅遊同屬燦坤集團的金鑛咖啡也有大變動。（圖／東森新聞）金礦咖啡加盟主：「沒有聽說，因為我們不會了解，他們公司（燦坤集團）的營運狀況，覺得自己用可能會比較好一點。」勞動部也證實21號申請大量解僱，未來10天將進行勞資自治協商會議，總人數達到224人。燦坤集團版圖頻頻縮編，經營再受打擊。（封面圖／東森新聞）更多東森新聞報導 乳量不科學！櫻花妹奶頂手機爆紅 身分遭起底  撿到哀鳳！正妹失主請吃大餐…男赴約超崩潰  白鹿登陸落點出爐！氣象局一圖曝關鍵時間只是想餬口飯吃傳裁360人 燦星：8月離職加資遣才18人專營陸客團 寶得利下月每周2天無薪假疑訂房網與廉航搶客 衝擊旅行社業績工作十年 被裁一瞬間！4招避免職場危機哪些工作不怕中年失業？ 網狂推這項今日最夯新聞流量前3名颱風來襲 一張圖看「降雨熱點」首度同框！郭柯王3人緊緊握手浴室驚見針孔 下一秒房東敲門了相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】"
    },
    "Q4": {
        "〈觀察〉燦坤經營層唱空城 營運恐面臨三大挑戰 ": "燦坤 (2430-TW) 董事長、總經理、財務長等多位高層陸續辭職，其缺尚待董事會確認接任人選，公司不到一個月就唱空城計，員工士氣勢必受到影響，原本持續進行的企業轉型之路也面臨挑戰，未來該由誰來經營頂住營運壓力，都將是燦坤眼前面臨的挑戰。燦坤總經理李佳峰上個月宣布辭職，引起市場震撼，不到一個月的時間，董事長何宗原、財務長徐霄菀也雙雙去職，短時間經營層大變動，除員工士氣受影響，長期與燦坤合作的供應商也急跳腳。尤其，李佳峰過去靠著人脈，獨家引進多家科技品牌，包括睿米科技、華米科技及 Yeelight，更攜手前東家小米，在門市設置小米木質品牌專櫃，如今高層紛紛走人，供應商也得面對庫存問題，通路商也得思考，下一步布局該怎麼走。何宗原與李佳峰原扮演企業轉型重要角色，兩人上任不到兩年就閃辭，似乎也顯示轉型過程遇到不少困難，儘管燦坤指出，轉型計畫會持續進行，但少了火車頭帶領，轉型之路增添變數。燦坤不論是本業還是轉投資事業，都面臨存亡危機，未來接任者勢必要先解決營運壓力，市場也關注， 2017 年吳燦坤妻子蔡淑惠擔憂轉投資的餐飲事業虧損擴大，出面止血，此時身為大股東之一的蔡淑惠，是否再度伸手救援，也備受關注。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "金鑛咖啡關店潮止血！燦坤脫手13家門市，轉賣「富士康廣告」": "2000年成立於高雄、2016年由燦坤集團入主的金鑛咖啡，近來被富士康廣告媒體集團頂下直營店共13家門市，大舉招募人才，並預計將於2月更換品牌名稱，正式對外開幕。扣除被頂下的門市後，金鑛咖啡目前在全台僅剩一間門市。金鑛咖啡以「街角三角窗店面」以及提供咖啡結合蛋糕的「複合型咖啡甜點店」的經營模式，使金鑛咖啡不僅在全盛時期曾經有超過70家門市，甚至曾經啟蒙85度C，促使他們在2004年在台北開出第一家門市。然而，金鑛咖啡近年來營運遭遇強勢逆風。自燦坤入主以來，三年半之間燦坤因金鑛咖啡而虧損約七億元，更在今年八月驚傳大幅裁員並在十月出現關店潮，截至目前仍列在金鑛咖啡的官網上面的門市，僅剩下七間。今週刊報導，燦坤入主後，不僅將金鑛咖啡原創辦人鄭立鍵阻擋於經營決策的討論外，為降低營運成本還停售了占營收近四成的麵包。業者分析，品項刪減也可能是金鑛咖啡人流減少的原因之一。上週五（6），Facebook社團「高雄點」公佈訊息，說高雄的金鑛咖啡門市默默貼出招募員工資訊，並打算在高雄擴點到十間門市，才發現一間主要處理電視牆廣告行銷等業務的公司富士康廣告媒體集團收購了金鑛咖啡的13間直營門市。富士康廣告頂下的13間店面中，10間在高雄、3間在台中，部分是已經結束營業的店面，待改裝之後再重新開幕。在富士康廣告頂下13間門市後，目前金鑛咖啡全台只剩一間台北內湖的堤頂門市。富士康廣告媒體集團品牌經理李弘安表示，頂下門市不代表金鑛咖啡品牌的經營權轉讓，他們獲得金鑛咖啡授權使用品牌商標三個月，並將於明年二月以新品牌面世。李弘安說，富士康廣告總經理李泰龍本身為高雄人，之所以會頂下金鑛咖啡，是因為他希望重現金鑛咖啡那樣的往日風光。李弘安說，富士康廣告看好台灣咖啡市場，但目前仍在籌備階段，詳細經營方針則要待新品牌上路後才會對外公開。跨領域經營新業務是大膽的嘗試。沒有相關經驗的富士康廣告頂下金鑛咖啡門市要經營自己的咖啡廳品牌，是否能以燦坤入主後所遇到的痛點為鑑，將是外界觀察的一大重點。延伸閱讀：\n燦坤總經理李佳峰閃辭，轉型布局亮紅燈\n行銷長消失中！麥當勞、Uber都取消CMO一職，發生了什麼事？責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "30 天內走了 4 個高階經理人，燦坤改革之路恐遇逆風？ ": "台灣 3C 通路龍頭燦坤，一個月之內，董事長、總經理、財務長、發言人接連離職，由老臣陳彥君迅速接任董座，他能否勵精圖治，成功改革老燦坤？對所有零售通路、電商業而言，11 月是最忙碌的 1 個月，業者無不打起精神為雙 11 備戰。但是，面對實體、虛擬通路競爭對手兩路夾殺的 3C 通路龍頭燦坤實業，似乎花更多力氣在打一場「內戰」。先是上任不到 8 個月的總經理李佳峰在 11 月 18 日清晨「因個人規畫」辭職，今年 5 月甫上任的發言人蔡依玲也同時離開；12 月 12 日，上任一年多的董事長何宗原，以及 2018 年底上任的財務長徐霄菀雙雙離職。一個月之間，上至董事長、下至發言人全面大搬風，燦坤一次折損 4 位專業經理人。何宗原曾任台灣嬌生業務總監、中國嬌生消費品產品副總裁，2018 年在燦坤創辦人吳燦坤的妻子蔡淑惠引薦下，以專業經理人身分接下燦坤董事長。何宗原延攬了曾在台灣萊雅、台灣寶僑家品財務部門任職的徐霄菀，以及小米前台灣總經理李佳峰進入燦坤。今年 9 月，燦坤轉投資事業金鑛咖啡、燦星旅遊因虧損擴大裁員，燦坤以何宗原、李佳峰兩人名義共同發布內部信，要「以二次創業的心態共同迎接挑戰」穩定軍心，兩人甚至在 9 月舉辦活動親自向品牌商介紹燦坤的轉型計畫，但隨著兩人先後離職，內部改革似乎戛然而止。4 位專業經理人接連離去，所為哪樁？也許，財報透露了些許端倪。燦坤今年前 3 季穩住 3C 通路龍頭地位，但營收、獲利皆較 2018 年同期衰退，尤其稅後淨利更較 2018 年同期大減 27%；反觀 3C 通路老二全國電子，今年前 3 季營收卻逆勢成長 5%。因此，市場傳言何宗原離去的主因恐與「業績無起色」有關。不過，市場也有另外一派說法指出，何的離去可能與李佳峰有關；業界人士指出，李佳峰進入燦坤後的改革計畫獲得董事會授權，但在財務執行方面，卻未取得何宗原、徐霄菀支持，導致無資金奧援的李佳峰選擇掛冠求去，董事會頗為不滿。但也有接近燦坤的人士指出，身兼燦坤、燦星網通及燦星旅遊董事長的何宗原，花了相當多心力在轉投資金鑛咖啡、燦坤集團旗下負責研發智慧家電的燦坤先端智能，似乎「很少時間花在燦坤」。根據閩燦坤財報，先端智能 2018 年虧損達 1,216 萬人民幣，而金鑛咖啡將轉型成咖啡豆原物料供應商；燦星旅遊也持續關閉實體店面，顯然都是需要費心的事業體，這些都成了何宗原請辭導火線。接近燦坤的人士也對記者表示，「燦星旅遊的問題尤其嚴重」，以線上旅遊產品起家，轉往實體店舖經營的燦星旅遊，自 2015 年起總共虧損 3.73 億元；從 2018 年何接任董事長以後，帳上現金從 2018 年第三季的 3.43 億元到今年第三季只剩下 1 億元。旅遊業者指出，燦星雖然試圖反攻實體店，但最後功敗垂成，其他旅行社逐漸走向精緻化路線經營時，燦星沒有追上這股潮流，該業者表示：「業界對他們的觀感，就是成本壓得非常低，品質也不好。」只是，就在眾人還未反應過來時，12 月 13 日，燦坤火速召開董事會，選出老臣陳彥君新任燦坤董事長。陳彥君十多年前就在燦坤任職，曾任發言人、財務長、風控長及財務總經理，雖曾短暫到特力和樂擔任副董事長，最後又回到燦坤體系，擔任燦星網通、燦星旅遊董事長，頗受吳燦坤夫婦信任。（作者：王子承；全文未完，完整內容請見《今周刊》）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "燦坤週末夜「變天」？總座李佳峰閃辭創七個月最短壽命紀錄 ": "好的東西，不管用在哪都經得起時間的考驗！非常時期意外帶動「宅經濟商機」！今（18）日早上6點38分，燦坤於公開資訊觀測站發布重大資訊，宣布總經理李佳峰因「個人因素」提出辭呈，12月18日生效，副總經理暨發言人蔡依玲即日（18日）起也卸任職務。此震撼彈一出，隨即引各方討論。不僅同業驚訝不已，甚至有人私下揣測「會不會連李佳峰本人都很錯愕呢？」因為近期種種跡象仍顯示，他一直充滿衝勁，也很積極想要交出成績單。圖／燦坤今日上午於公開資訊觀測站發布人事異動公告。截圖自公開資訊觀測站就在11月6日的「燦坤雙11」記者會上，李佳峰還不斷對外強調，轉型需要時間，自認做得不夠好，同時也說，「自己太清楚狀況才決定要來，到燦坤就知道需要時間，有很多需要調整。最困難的就是想做的事情太多，還有跟原來的人溝通新思維，一起將公司變好，需要花很多時間。」11月11日，他本人還在臉書推播「雙11檔期優惠訊息」，呼籲臉友趕快到燦坤買好買滿；11月15日（星期五），李佳峰也在臉書轉貼星宇航空新公布的機上安全動畫影片，不僅表示自己很喜歡，還說事情要做到好做到滿。但任誰也想不到，16日的這個週末夜卻變天了。18日（星期一）早上不到7點，燦坤發布異動重訊。主跑燦坤的記者們根本不敢置信，尤其是16日報紙才剛刊登李佳峰的專訪稿件「3個面向求變」，內容都在暢談他接下來的營運計畫。當時李佳峰與媒體互動熱絡，對轉型充滿信心的他怎麼會突然遞出辭呈？為何李佳峰離職會造成業界震撼？這幾年來，燦坤隨著消費型態轉變，電商紛紛崛起，業績遭逢如寒風般襲擊，轉型之計迫在眉睫。去年4月1日，燦坤董事長何宗原延攬李佳峰加入，宣示要將燦坤從外界戲稱的「黃色鬼屋」改造成「美屋」。當時，各界都拭目以待，這位成功帶領小米的李佳峰能為老品牌開啟新頁。圖／燦坤李佳峰（左三）才剛替雙11造勢，結果18日重大訊息宣佈離職消息。取自Henman Lee 李佳峰臉書李佳峰過去的戰功彪炳，他2013年進入台灣小米服務，是帶領小米打下台灣江山的靈魂人物，後來晉升為台灣小米總經理，活潑靈活的行售手法，讓台灣小米的業績在三年內突破100億元台幣。身上擁有「小米DNA」的李佳峰進入燦坤後，非常重視與粉絲、網友的互動。每當有新活動，他第一時間都會在自己的臉書發文，成為燦坤最佳銷售員。任職七個多月來，他大刀闊斧，取消過去促銷限定會員、非會員沒有的「差別待遇」，更引進多家中國大陸的獨家品牌，創造話題。今年下半年，成功牽手小米進駐283家燦坤的通路，打造一站式體驗，帶來人氣和業績。10月19日，燦坤3C也迎來睽違十年的制服換裝，李佳峰希望辛苦努力與改革能被外界看見。他還特別視察內湖旗艦店，也開心分享聯名新制服得到品牌商的支持。圖／10月19日，燦坤3C才迎來睽違十年的制服換裝。取自Henman Lee 李佳峰臉書如今看來，李佳峰的努力是否會化為一場空？尤其，他剛好是4月1日愚人節上任，同業不勝欷噓的說，現在看李佳峰的人事案，好像是愚人節「玩笑話」，就任時間這麼短，怎麼可能交出成績單？李佳峰真正的辭職原因究竟為何，市場上眾說紛紜。不過，與前任總經理閻俊傑的理由一模一樣，閻俊傑是以「個人因素」為由申請退休，而這一次李佳峰也是以「個人因素」辭職。燦坤總計有三位總經理，分別是創辦人吳燦坤、閻俊傑（近13年）以及李佳峰，李佳峰是壽命最短的總經理。針對此事，燦坤已對外表示，兩人是今天（18日）提出辭職申請，未找到新人選前，總經理職位由董事長何宗原代理，發言人將由燦坤投資部副理王友良代理。燦坤也進一步表示，對於李佳峰和蔡依玲的離職申請，公司尊重其意願，目前所進行以消費者為核心，整合門市與線上購物的通路優勢，提供消費者美好的購物體驗，將持續進行推動。近年來，燦坤面臨挑戰，轉投資的金鑛咖啡、燦星旅陸續傳出裁員、縮減據點等消息，高層主管異動頻繁，成績單也反映在股價上，今年以來跌幅近10%，剛公布的前三季財報，累計營收比去年同期減少30億元，EPS也大幅衰退三成七，如今負責轉型改造與行銷的兩大高層雙雙去職，也為燦坤的轉型之路添加更多變數。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "燦坤總座閃辭 轉型添變數 ": "燦坤轉型操盤手、總經理李佳峰請辭，震撼業界。圖為燦坤門市營業狀況。 本報系資料庫facebook本土3C通路龍頭燦坤昨（18）日宣布高層人事異動，總經理李佳峰及副總經理兼發言人蔡依玲請辭，分別在12月18日與即日起生效。燦坤今年4月重金挖角前台灣小米總經理李佳峰出任總座，主導公司轉型，李佳峰僅上任七個多月便閃辭，震撼業界，也為燦坤轉型之路添變數。\n經濟日報提供facebook燦坤表示，李、蔡二人都是以個人規劃為由，申請離職，公司尊重其意願，總經理職務由董事長何宗原代理，發言人由投資部協理王友良代理，並持續推動所有進行中以消費者為核心，整合門市與線上購物的通路優勢，提供消費者美好購物體驗。\r\n燦坤近年營運陷入低潮，李佳峰被視為帶領燦坤轉型的關鍵人物。李佳峰今年4月出任燦坤總經理之後，極力推動燦坤轉型，但他一直到11月初才正式對媒體宣布其經營策略，當時他曾直言，希望能把為被網友稱作「黃色鬼屋」的燦坤門市改造為「黃色美屋」，如今離他釋出經營策略僅僅兩周便傳出閃辭，震驚業界。(燦坤黃色神話 面臨褪色危機)\r\n過去這段時間，李佳峰將燦坤電商平台大改版，換上「燦坤電生活TK3C.COM」的品牌LOGO；同時，他讓燦坤實體283間門市員工，換上黑黃相間的新制服；規劃明年第1季開出新型態、新品牌門市；把原有的燦坤會員特典，改為「全民購物節」等策略，在業績上也逐步發揮效益。\r\n業界傳出，李佳峰雖然大力推行改革，但他帶來的文化與燦坤既有文化大不相同，新團隊與內部理念不合，恐是兩人閃辭的原因。\r\n尤其李佳峰汰換由創辦人吳燦坤設計的LOGO與員工制服，傳出「踩到吳燦坤的紅線」，成為離職的導火線。至截稿前，無法取得李佳峰與蔡依玲回應。\r\n同業分析，李佳峰過去在台灣小米操盤時，有基本的米粉支撐，產品線不長，新手機產品的績效可以快速擴充，但來到有283家門市、近4,000名員工、成立29年的燦坤，就不是那麼好經營。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "小米 X 燦坤 首度拓點金門、澎湖離島地區 再推限量活動 ": "小米台灣在今日除了宣布推出空氣清淨器 3 與 Redmi Note 8 Pro ，也宣布將在 10 月 17 日起與在地 3C 通路「燦坤3C」正式展開合作！小米台灣表示將藉由燦坤 3C 的門市密度優勢與通路網絡，更深遠地將小米產品推及花東與離島地區，進駐金門、澎湖等縣市，期待在雙方密切合作下，一同讓更多喜歡小米地用戶享受科技帶來的美好生活。自 10 月 17 日起，小米將一舉進駐 283 間燦坤 3C 門市，預計將於年底前於全台門市全面開賣超過 60 個品項，其中 16 間精選門市特別設置小米木質品牌專櫃，71 間門市設立小米專區，現場展示超過 10 項小米明星商品。小米與燦坤 3C 首波將同步展開 6400 萬像素四攝新機 Redmi Note 8 Pro 的預購與開賣；同時，自 10 月 17 日至 20 日於燦坤 3C 的 283 間門市舉辦「小米明星商品 盛大開賣」活動，10 款小米產品現買現折及優惠活動，包含「小米 AI 音箱」現折 $200 元、「小米藍牙耳機 Air」現折 $200 元與「米家智慧攝影機雲台版」現折 $100 元等。為歡慶小米與燦坤攜手合作，於 10 月 19 日於 10 間特定的燦坤 3C 門市，推出「小米手環4加 1 元多一件」；數量有限，售完為止。 活動日期：2019 年 10 月 19 日（六）活動門市：每間分店都限量 50 組。Hi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
        "12年內一切豬羊變色...燦坤黃色神話面臨褪色危機 ": "燦坤轉型操盤手、總經理李佳峰請辭，震撼業界。圖為燦坤門市營業狀況。 報系資料照facebook\r\n燦坤是國內老牌3C通路商，但本業策略失誤、又面臨全國電等同業與電商崛起夾擊，加上轉投資失利，一連串的漏失，導致高階經理人陸續掛冠求去。燦坤以鮮明的黃色作為企業顏色，全盛時期全台門市林立，隨著燦坤轉型遭遇瓶頸，創辦人吳燦坤當年建立的「黃色神話」，也面臨嚴厲的挑戰。\r\n燦坤黃色門市的招牌曾席捲全台，全盛期門市曾達300家，傲視台灣3C通路業，加上在對岸有廈門燦坤，之後遷移至閩燦坤，曾在大陸B股掛牌，一度是台灣最大的小家電製造基地，2007年曾寫下合併營收567.45億元、稅後純益23.34億元，每股純益9.55元的營運高峰。\r\n12年的時間，一切豬羊變色。就本業來看，燦坤近年鎖定時尚的資訊產品為主力，但也面臨資訊產品生命周期較短、毛利率較低、庫存不易控制、難以與電商競爭的問題。\n李佳峰請辭燦坤總經理。 報系資料照facebook\r\n相較之下，競爭對手全國電以家電等毛利率普遍在二位數以上的產品為主，產品主力與行銷策略不同，也讓原本處於領先地位的燦坤近年面臨遭全國電超車的窘境，甚至今年4月至7月營收被全國電追過。\r\n就今年前三季毛利率來看，全國電為18.2%，領先燦坤的15.5%。前三季獲利方面，燦坤稅後純益1.61億元，每股純益0.97元；全國電稅後純益3.73億元，每股純益3.76元，兩家公司差距高達一倍以上，加上燦坤股本16.65億元，全國電僅9.92億元，在獲利對決的關鍵上，燦坤顯然不利。\r\n轉投資失利，也壓得燦坤喘不過氣。根據燦坤財報，旗下金鑛咖啡今年前三季虧損1.07億元，燦坤持股48.55%，認列5,216萬元虧損。過去五年，燦坤跨入餐飲行業共認賠4億元，業外損失慘重。\r\n燦坤投入旅遊相關的燦星旅與燦星網營運也不順遂，其中，燦星旅自2015年起就陷入虧損，2017年起虧損擴大，年虧1.19億元，去年又虧1.07億元，今年前三季稅後虧損約6,800萬元，其中，第3季就虧掉前兩季的加總，約虧3,400萬元，虧損似有加劇趨勢。\r\n值得注意的是，燦星旅今年前三季的毛利率為14%，但第3季卻掉到僅10%左右；此外，該公司多年來管銷費用居高不下，以第3季為例，雖較前兩季略有下降，但仍占整體營業額的18%以上。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "燦坤高層大地震 董事長、財務長雙雙辭職 ": "\n燦坤（2430）繼前總經理李佳峰日前去職後，高層再度出現重大異動，今（12）日發布重大訊息，宣布董事長何宗原及財務長徐霄菀，雙雙辭去現職；如今，董事長及總經理皆去職，燦坤的轉型路宛如「群龍無首」。燦坤表示，兩人是今天提出辭職，董事長的部分近期董事會再進行推舉，總經理部分尚在找尋人選。\n\r\n何宗原去年6月28日接替閻俊傑，成為新任燦坤董事長，僅任職一年多就求去。燦坤近年營運不穩，旗下金礦咖啡、燦星旅相繼出狀況，何宗原及李佳峰在中秋節前夕，特地發信給內部員工，感謝員工付出，宣示會以二次創業的心態迎接挑戰，表示目前燦坤正在轉型的過程，將開展新計畫。\n\r\n燦坤2012年起，受到電商崛起等因素衝擊，營收規模逐年衰退，今年前三季稅後純益1.61億元，較去年同期2.22億元衰退；每股純益（EPS）0.97元，也不如去年同期1.33元。燦坤前11個月營收175.6億元，年減7.84%。\n\r\n燦坤新任董事長將從現任董事選出。在何宗原及徐霄菀離去後，依照官網資料，董事僅剩林正峯一人，另還有洪秋禎、周仲庚、以及黃李松等三名獨立董事。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "燦坤震撼！董座、財務長閃辭 ": "燦坤高層再度異動。圖為門市狀況。 本報系資料庫facebook3C通路業者燦坤營高層再度異動，燦坤昨（12）日公告，董事長何宗原、財務長徐霄菀辭職、即日生效，在3C市場又引爆震撼彈。兩人也辭去燦坤旗下旅遊公司燦星網、燦坤投資等相關職務，燦坤董座、總經理、財務長都辭職，高層大唱空城計。法人觀察，大環境改變外，專業經理人無法施展，業績一路下挫還是最大原因。\r\n燦坤表示，將在近期召開董事會推舉新任董事長。二人原本代表的燦坤投資，則改派燦星網通董事長陳彥君、新東陽副總經理林技典擔任法人董事代表。\r\n短短一個多月內，燦坤接連改組經營團隊，11月18日總經理李佳峰、發言人副總經理暨發言人蔡依玲同時辭職，當時曾傳出李佳峰與董事長何宗原對組織轉型理念不合。\r\n但昨天連何宗原與財務長也都辭職，業界認為，最大股東吳燦坤雖然退居幕後，現在仍應出面應付緊急狀況。\r\n高層接連出缺，最近幾個月燦坤的轉投資一一拉警報，包括燦星旅、燦星網通、金鑛咖啡都面對巨大轉型壓力。（燦坤穩軍心…創辦人該出面了）\r\n而在業績方面，零售業雖進入旺季，雙11檔期結束，各家電商、零售都紛紛報喜，但燦坤11 月營收僅15.7億元，僅較10月成長，還不如9月的業績。累計前十一個月營收175.58億元，年減7.8%。\r\n市場人士分析，3C通路是收現金、開期票的營運模式，有現金流才有周轉資金，業績不佳就影響資金來源，營收一旦掉下去，要起來也很不容易。\r\n以同屬於3C通路的燦坤跟全國電的比較，全國電前11個月營收162.75億元，年增6.7%，繳出漂亮成績單，法人更認為今年全國電營收將超過168億元，對燦坤節節進逼。今年全國電前三季稅後純益3.73億元，每股純益(EPS)3.76元，遠超過燦坤的0.97元。\r\n燦坤是國內老牌3C通路，面臨本業策略失誤、又有全國電及電商夾擊，轉投資失利和轉型受阻礙，也讓高階主管陸續掛冠求去，創辦人吳燦坤建立的「黃色神話」再度變色。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "三年換三人，燦坤董座陳彥君閃辭！ ": "3C 連鎖通路商燦坤昨天公告，董事長陳彥君因與委任人在公司治理事項無共識，自今（31）日辭任董事長職務，結束短短三個多月任期。這是燦坤三年內第三度董事長請辭。除了燦坤董事長職務，陳彥君也同步請辭燦星網董事長及投資策略長，由於燦星網上周五晚間才宣布，將處分持有子公司燦星國際旅行社股權 53.175%，周末假期過後，陳彥君隨即請辭，引發外界臆測其是否不願為處分瘦身案背書。推薦閱讀：燦坤董事長、財務長閃辭！李佳峰走不到一個月，燦坤高層上演空城計對於何謂「在公司治理事項無共識」，燦坤協理王友良昨晚表示，這是董事長陳彥君在辭任書中載明的原文，公司依法據此公告，因未與陳董碰面，無從得知其意涵。燦坤近年來高階人事如「走馬燈」般快速更替，不僅投資人眼花撩亂，公開資訊觀測站的基本資料欄位中，董事長、總經理及發言人均為空白，也屬上市公司中罕見景象。燦坤近三年人事更迭。燦坤本屆董事於 2018 年 4 月 20 日改選，董事長暨總經理由閻俊傑續任。當年 6 月 20 日，閻俊傑便請辭董事長一職、專任總經理，董事長懸缺於 6 月 28 日由何宗原接任。9 月底，燦坤風控長陳彥君退休。不久後，閻俊傑於 2019 年申請 3 月底退休，燦坤在 4 月找來曾任小米總經理的李佳峰接任。不料七個多月後，總經理李佳峰和副總經理兼發言人蔡依玲，於 11 月 18 日同步請辭。燦坤董事長何宗原、財務長徐霄菀不到一個月後，於 12 月 12 日雙雙請辭。這時，燦坤迅速找回陳彥君擔任救火隊，於 12 月 13 日接董事長及執行長大任。不料，陳彥君昨天遞出辭任書，結束短短 110 天董事長暨執行長的任期。延伸閱讀：1.裕隆去年大虧244億 將減資36%2.燦坤股息1元 配發率78%（本文出自經濟日報）",
        "燦坤董事長陳彥君兼任執行長 新團隊先拚業績 ": "3C通路商燦坤公告由董事長陳彥君兼任執行長，自即日起生效，然而總經理和財務長還在尋找適當人選；燦坤發言人王友良今天受訪表示，新的經營團隊首要目標是提升業績。\r\n王友良接受中央社記者電訪指出，燦坤人事已逐漸穩定下來，進入傳統旺季的第1季，燦坤將設法先提升業績，今年也會針對展店計畫進行調整，具體細節還在討論中。\r\n燦坤去年經歷人事大地震，董事長、總經理和財務長等高層接連請辭，燦坤於去年12月13日公告由陳彥君新任董事長。陳彥君曾擔任燦坤風控長並退休，回鍋後擔任董事長，將帶領燦坤持續轉型。\r\n由於電商競爭激烈，重資產的3C通路商實體門市營運備受考驗，燦坤2019年全年營收新台幣189.17億元，年減8.04%；去年前3季每股盈餘0.97元，不如2018年同期的1.33元。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "燦坤棄守旅遊業！賣掉燦星旅53％股權 ": "2020-03-28作者: 中時電子報▲燦坤集團決議處分所持53％燦星旅行社股權，等於間接宣告退出旅行業經營。（圖／翻攝自Google Map）新冠肺炎重挫觀光產業，旅行社恐掀倒閉潮，燦坤集團旗下燦星網稍早公告，因外界經營環境變化，整體營運表現未如預期持續虧損，決議處分所持53％燦星旅行社股權，預估處分投資利益約在2,861萬元至1,961萬元，正式退出旅行業經營。燦星旅稍早也發出重訊，表示大股東燦星網與買家侯佑霖、鄭寶蓮已簽訂股份買賣協議書。侯佑霖是亞果遊艇集團董事長，旗下有亞果遊艇開發、亞澎遊艇開發、亞青海洋文創、錚儀遊艇、樂活海洋學院、以及亞果國際潛水等六大集團企業，收購燦星旅後，可能結合本業，提供遊艇休憩產業朝著一條龍的全方位服務。燦星旅成立於2003年，為國內第一代網路旅行社，在母公司燦坤的加持下，過往以類似店中店概念設立實體門市，主要經營日本線、東南亞自由行，以及國旅行程等路線，不過隨著網路旅行社興起，半路出家的燦星旅經營也遭遇逆風。根據最新公布的2月營收，上市櫃6家旅行社2月營收總計達25.46億元，年衰退40.35％，其中以以燦星旅2月營收年衰達76.94％最多，顯示經營情況不妙。事實上，燦星旅遊去年就傳出「要收」，甚至裁員72人，全台實體門市也關到剩25家，這是因為燦星旅在燦坤的擴張模式下，過往迷思「門市要夠多，生意才會好」，因此在全台急速展店，但開店成本和人才壓力撐不住，根本就不賺錢。根據燦星網發佈重大訊息表示，本公司將參與公開收購應賣所持燦星旅股份53.175％(9,716,199股)，每股5.10元，如以燦星旅股東參與應賣比率60％至90％估算，預計交易總金額約4,458萬元至2,972萬元。燦星網表示，如以燦星國際旅行社股份有限公司股東參與應賣比率60％至90％估算，處分投資利益預計約在2,861萬元至1,961萬元。燦星網所持燦星國旅公司股份53.175％(9,716,199股)，原始投資金額為3.3億元，無質押情形。（本文由「中時電子報」授權轉載）關鍵字 :\n                      燦星、旅行社、經營、燦坤、投資、新冠肺炎、武漢肺炎、觀光產業\n文章來源 : 媒體 中時電子報 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "燦星網處分持股 燦坤回應：專注3C本業 ": "燦坤集團將出售燦星旅持股，燦坤公司表示，因為與燦星網、燦星旅各自獨立，目前燦坤專注本業3C通路的營運，無法代為答覆燦星網、燦星旅的交易。\r\n燦星網原本是燦坤內部獨立出的家電部門事業，以生產小家電為主，後來燦坤多項轉投資都歸入燦星網旗下，包括金鑛咖啡、燦星旅還有多種餐飲事業，但後來這些品牌都營運困難，逐漸收攤，金鑛咖啡去年底脫手，昨天再賣掉燦星旅。\r\n燦星網以每股5.1元賣出手中過半的燦星旅行社股權。市場人士認為，2015年起燦星旅就虧損，2019年淨損歸屬母公司1.04億元，每股淨損5.72元。加上新冠肺炎疫情衝擊，從價錢看得出燦星網完全不想經營旅遊業。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "開工必買 Apple Day 來了！ 1/31 只有一天就在燦坤 指定 iPhone 最高折 3000 元 iPad 全系列直降 92 折 – 3C 達人廖阿輝": " 3C 達人廖阿輝  3C 達人廖阿輝 Liao A-hui's 3C & Geek news\n由   \n廖阿輝\n\n·\n已發表 2020-01-30\n· 已更新 2020-01-30\n開工第一天手上還有沒花完的紅包嗎？燦坤將於 1 月 31 日 (五) 推出一年一度的「Apple Day」促銷活動，主打 iPhone XS/XS Max 全面 7 折，iPhone XS Max 512GB 最高現省 14,520 元，活動價只要 33,880 元！最新款 iPhone 11 Pro/Pro Max 同步祭出優惠價，最高現折 3,000 元，僅有一天，要買要快；iPad 全系列直降 92 折，加購 Apple Care+還可享 12 期 0 利率，iPad 10.2”7th Wi-Fi 32GB 只要萬元就能帶回家；指定款 Mac 電腦同步直降 92 折，加購 Apple Care+同享 12 期 0 利率。適逢開學季將至，入門款的 MacBook Air 13.3”128G IHDG6000 詢問度最高，活動價三萬有找；在燦坤門市購買再享教育優惠價，全台大專院校學生及教職員出示有效證件即可享有優惠，筆電最高再折 6,500 元！  燦坤商品部總經理李經緯表示：「燦坤擁有全台最多 92 間 Apple 授權門市，總計逾百位 Apple 專員可提供消費者專業建議，一站包辦銷售諮詢、商品教學及售後維修；更攜手五大電信商輕鬆申辦門號，讓消費者不用東奔西跑。1/31 就來燦坤體驗最優質的 Apple 服務，還有最優惠的商品價格！」大家引頸期盼的 AirPods Pro 已於全台燦坤蘋果授權門市熱烈發售中，會員價 7,990 元，歡迎洽詢門市人員選購。隨著情人節腳步將近，燦坤也獨家推出送禮首選 AirPods 2nd 搭配無線充電盒優惠，原價 6,490 元，活動價 5,090 元，限量 200 組，售完為止；1/31 上午 11 點準時開搶！為回饋廣大果粉的支持，Apple Watch 全系列同步現折 5%、Beats 耳機現折 20%，加購 Apple 及副廠配件同享折扣中，鼠年開春最優惠，千萬別錯過！標籤： apple day燦坤燦坤 apple day廖阿輝阿輝目前是自由撰稿工作者 + 全職攝影師 + 社群網站經營，本身 IT 與資訊背景經驗約 10 年，也有在平面與網路媒體撰稿，文章撰寫著重技術內容為主，並以專業等級產品拍攝撰文，目前也是台灣科技新聞節目常採訪的專家 / 來賓。這個網站採用 Akismet 服務減少垃圾留言。進一步瞭解 Akismet 如何處理網站訪客的留言資料。跟隨：推薦文章 / 科技生活真好玩Kebbi Air 網路原生世代孩子的 AI 教育機器人推薦！具 STEAM 教育程式 / 英文學習 / 情感互動功能23 4 月, 2020手把配件 / 推薦文章以柔克剛！KINGSUNG 9H 柔性玻璃防撞耐刮抗指紋、輕薄堅固！DIY 貼膜神器人人都是貼膜大師22 4 月, 2020產業新聞三星推出 Galaxy Tab S6 Lite 為學習注入新動力 超大 81.1% 螢幕占比、全新升級 S Pen 新寫來潮 生活需求一把罩21 4 月, 2020行動影音搜狗 Sogou E1 智能錄音筆 vs Sony A10 錄音音質比對測試21 4 月, 2020Apple 愛蘋果 / 手機週邊配件三合一 iPhone 無線充電盤只要千元！簡潔設計 VISSLESS 無線充電器 開箱分享20 4 月, 20203C 達人廖阿輝 © 2020. 版權所有。技術提供  - Designed with Hueman Pro本網頁可能內含不適合全年齡讀者閱讀的內容，請自行斟酌觀看。並且依據「兒少法第46條」規定及民間團體成立之內容防護機構「台灣網站分級基金會」所規定之防護內容 提醒您未滿18歲者，請勿瀏覽本頁內容。cwv3_den_msg",
        "農曆年前最強檔 1/15": "爆農曆新年正式進入倒數時刻，除了尾牙春酒禮品的採買外，更是家家戶戶除舊佈新的最後一波採購潮。燦坤貼心在年前推出「全民購物節」活動，推出最多超殺優惠與消費者一同過好年！活動自1月15日(三)起至1月19日(日)為期五天，精選直降兩萬SAMSUNG 75吋 4K電視、Panasonic 日本原裝411公升變頻冰箱40,000元有找、iPhone 11 Pro Max直降93折再送市價1,980元周邊商品；此外，更有每日限時限量優惠，以及會員獨享的豪華滿額禮與秒殺排隊商品，凡消費不限金額還可把燦坤獨家設計的鼠年紅包袋帶回家！燦坤商品部總經理李經緯表示：「隨著年節腳步接近，正是電視、冰箱以及各式清掃潔淨家電的買氣高峰期；此外，長達7天的年假也帶動電競、筆電及Switch組合等遊戲需求。最新款的iPhone 11 更是尾牙春酒贈禮排行榜的第一名，燦坤針對以上最具有話題性的商品提供年前最優價格再加碼眾多好禮回饋消費者。最後，燦坤台新生活聯名卡消費最高回饋高達4,500元，想在年前把握最佳採購時機的民眾千萬不要錯過！」 年前買氣持續發酵，因應2020年東京奧運賽事，消費者對於大尺寸4K電視詢問度大幅增加。燦坤精選多款電視直降萬元，SAMSUNG 75吋 4K電視活動價59,900元(限量500台)，現省20,000元，登錄再送總市價6,990元 SAMSUNG Soundbar N300+郵政禮券 ; Panasonic 65吋 4K電視活動價僅要29,900元(限量300台)，再送獨家神秘好禮！全民購物節期間購買指定電視另額外加贈市價1,380元松井1.8L晶玻炫光濾網泡茶壺或市價6,980元松井5.5L無煙免油健康氣炸鍋。年菜保鮮不可少的Panasonic 日本原裝411公升旗艦ECONAVI五門變頻冰箱，活動價39,900元，現省7,000元；還可享政府補助最高2,000元，原廠再送市價6,000元的真空彩樣燜燒鍋及7-11商品卡，燦坤再獨家加碼市價4,999元的摩堤肋烤盤套組(數量有限，送完為止)，總優惠價值近2萬元！好禮多到數不完！另外，年節假期準備好來場連線遊戲了嗎?ASUS ROG i7 9代獨顯電競筆電G531GD，現省6,000元，活動價29,900元(限量250台)，還可用1,990元加購原廠延長保固一年份。電競螢幕熱銷冠軍的msi 21 : 9電競2K曲面賽事級螢幕下殺5折，活動價只要9,999元(限量300台，含檯面機)。觀察今年尾牙銷售趨勢，以高單價的話題新品最受歡迎，包含新款iPhone11系列機種及年末聚會不可少的Switch主機等，都是榜上有名的熱銷好禮。iPhone 11 Pro Max 256GB活動價42,400元(限量500台)，現省3,000元，再送市價1,980元保護殼+保護貼，還可享12期0利率！任天堂Switch藍/紅主機搭配最新款劍或盾+指定遊戲片多選一的組合，活動價僅12,799元(限量200台)，燦坤獨家再送神秘好禮。此外，因應年終掃除需求，價格帶落在1.5萬至2萬元的吸塵器與掃地機器人已較平日業績成長3成，Dyson V10 Fluffy SV12 無線吸塵器直降69折，活動價15,888元(限量1,500台) ; 燦坤好評獨賣的roborock 石頭掃地機器人第二代S6曜石黑，現省2,000元，活動價13,999元(限量2,000台)，加贈市價890元三合一充電線。打掃環境整潔的同時也要預防室內空氣二次汙染，Honeywell 10坪智慧淨化抗敏空氣清淨機活動價9,900元(限量300組)，現省4,000元；再送總市價3,480元的Honeywell顆粒活性碳濾網+Oster隨行杯咖啡機(不挑色)。燦坤會員獨享優惠，消費滿額就送你豪華滿額禮！消費滿12萬元即贈圍爐必備的膳魔師鍋具三件組(市價5,700元，限量200組)。消費滿25萬元即贈熱銷第一的飛利浦健康氣炸鍋 (市價8,990元，限量100組)。消費滿50萬元，即贈掃除好幫手iRobot Roomba 890 wifi 掃地機器人 (市價24,999元，限量30組) 或Dyson 氣流倍增器(市價20,500元，限量15組，不挑色)。此外，會員們還可獨家購買秒殺排隊商品！1月15日(三)至1月19日(日)，全台門市每日早上12時準時開賣兩款限量商品，最高可享32折優惠！1月15日(三)亞太暢遊卡-日/韓5日吃到飽只要333元，現省266元(限量1,500張)；1月17日(五)DIKE藍牙微型劇院下殺32折，秒殺價只要1,690元 (限量1,000台)。1月18日(六) ADATA 13W大角度LED燈泡(4入組)，只要269元 (限量2,000組)。1月19日(日)tp-link 家庭安全防護Wi-Fi攝影機，挑戰全台獨家限時最低價只要799元，現省500元 (限量800台)。全民購物節期間，會員來店消費不限金額就送燦坤獨家設計鼠年紅包，與您一同共度新年；更提供10間銀行刷卡回饋，使用台新燦坤聯名卡消費滿15萬元，可享最高回饋4,500元還元金。此外，1月18日(六)至1月19日(日)全台指定門市也集結HITACHI、PHILIPS、Panasonic等品牌共同舉辦廚電商品體驗活動。歡迎大家一同來試吃體驗，享受最優質的服務與最優惠的價格！(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "\r\n\t燦星旅遭燦坤旗下大股東處分53%持股 遊艇大亨擬接手 ": "（中央社記者江明晏台北27日電）疫情重擊觀光業之際，燦坤集團旗下燦星網宣布處分子公司燦星旅持股，收購主為「遊艇大亨」侯佑霖，預計交易金額落在2972萬元至4458萬元。燦坤集團在台股掛牌的三家公司之一燦星網今天公告，旗下子公司燦星旅因整體營運表現未如預期、持續虧損，加上外界經營環境變化，因此公司將出售持股。燦星網董事會決議，處分持有子公司燦星旅行社股權53.175%，約971萬6199股，每股5.1元，如以燦星旅股東參與應賣比率60%至90%估算，預計交易總金額落在新台幣2972萬元至4458萬元，處分投資利益預計約在1961萬元至2861萬元的範圍，但以實際處分交割股數為準。燦星旅則公告，燦星網通與公開收購人今天簽訂股份買賣協議書，並接獲侯佑霖、鄭寶蓮等二人申報及公告公開收購申報書、公開收購說明書，公司將於接獲收購通知後15日內召開審議委員會，審查公開收購人的身分與財務狀況、收購條件公平性及收購資金來源合理性查證情形，並委請獨立專家表示意見、召開董事會依審議委員會審查結果對股東提供建議。消息指出，侯佑霖現為亞果遊艇集團董事長，現年49歲的他，投入遊艇休憩產業，早年進入父親侯慶輝、法人代表鄭寶蓮等人創設的萬通人力公司，在他的帶領下，萬通已由外勞仲介公司茁壯為外勞產業鏈集團。市場人士認為，侯佑霖全身充滿創業細胞，在退休之前，不會只有萬通和亞果這兩家企業集團，入主燦星旅，很可能是想透過遊艇、旅行社等方面，為旅遊產業「一條龍的經營模式」測試水溫，但觀光產業遇此疫情低谷，靜待市場復甦，加上燦星旅連年虧損，均是收購主後續待解的營運問題。自由行漸成旅遊型態主流，衝擊燦星旅以團客為主的營運模式，燦星旅去年起陸續減資、裁員、精簡門市，寄望數位化轉型的新平台KAis開始旅行，能拚搏一線生機，但還沒闖出亮眼成果，去年底就傳出，有中間人助燦星旅遊尋覓買主，因股東燦坤集團「不玩了」，想出脫持股。且市場認為，燦星旅每股開價低，換算下來僅新台幣數千萬元就可入主，顯示母公司燦坤集團應是無心深耕旅遊產業，只求脫手。燦星旅近年營運表現低迷，已連續5年虧損，自2015年至2018年每股虧損分別為0.42元、1.78元、3.31元、5.85元；去年每股虧5.72元，不見起色。燦星旅員工私下透露，受到武漢肺炎疫情衝擊，燦星旅原來就少得可憐的訂單簡直「雪上加霜」，過去集團就因通路老大而心態保守，在旅遊產業闖不出名號，卻還是上位主義，「這樣的觀念把自己綁死了」，導致營運走下坡。（輯輯：楊玫寧）1090327",
        "燦坤推居家防疫家電 ": "燦坤(2430)昨(6)日表示，新春購物節開跑， 居家防疫商品不可少， 空氣清淨機祭出最高直降62折，爭取居家防疫的商機。\r\n燦坤指出，近期因寒流及疫情影響，帶動暖氣和空氣清淨機商品銷售成長近二成，潮濕多雨的天氣，也使除濕機詢問度大增。獨家銷售的北方14吋高腳碳素電暖器現省700元，活動價只要1,780元；熱銷第一的嘉儀HELLER 12片電子式葉片電暖器原價10,100元，活動價8,080元。\r\n燦坤即日起至2月17日推出首波「新春購物節」檔期活動，針對多款開學季熱銷商品提供獨家優惠，並規劃冷氣及洗衣機的保潔優惠，最高現省4,000元。\r\n近期受到寒流及肺炎疫情影響，許多民眾窩在家中，對室內空氣品質更加要求，使空氣清淨機及電暖器的需求大幅增加，燦坤精選優質商品祭出最多好康。燦坤商品部總經理李經緯表示，針對防疫熱銷商品及開學季商品推出多重好康，預估開學季可帶動筆電及桌機的銷售業績成長二成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "瞄準尾牙季！燦坤3C「指定家電買10送1」超狂 全國電子指定機種送好禮 ": "農曆春節前是尾牙採購、換購家電的旺季，燦坤3C即日起至1月22日除了提供尾牙季優惠價之外，更推出精選家電買10送1的獨家優惠；全國電子於全台320家門市及線上購物平台同步推出買指定電視、冰箱、洗衣機滿5,000元送600元春節購物金、滿1萬元送1,200元春節購物金，相當於88折。\n\r\n目前燦坤3C接獲的尾牙百萬訂單已達二位數，為了滿足大量採購需求，即日起至1月22日Panasonic 6L除濕機買10送1專案總價53,900元、平均一台4,900元；B&O;真無線藍牙耳機買10送1專案總價79,900元、平均一組7,264元；最新款智慧溫控Panasonic奈米水離子吹風機買10送1專案總價54,900元、平均一台4,991元；SONY 43型4K智慧聯網電視買10送1專案總價269,000元、平均一台24,455元。\n\r\n燦坤3C指出，今年尾牙熱銷商品以高單價的話題新品最受歡迎，包括iPhone 11系列、飛利浦氣炸鍋、Switch主機等，價格帶落在1.5萬～2萬元的吸塵器與掃地機器人詢問度也很高。\n\r\n隨著過年的腳步越來越近，廚房家電的買氣旺，飛利浦健康氣炸鍋（含配件3件組）登上燦坤3C的廚房家電熱銷排行榜冠軍，燦坤會員價8,990元，上榜的還有飛利浦黑晶爐、燦坤會員價2,080元，Panasonic 32L變頻微波爐、燦坤會員價4,990元有找。\n\r\n全國電子於全台門市及線上購物平台同步推出買指定電視、冰箱、洗衣機滿5,000元送600元春節購物金方案，指定機種還有獨家加碼好禮；吸塵器、掃地機器人等清掃家電指定機種消費滿萬元送1,000元現金折價券，指定機種電鍋及電子鍋最低65折起，全館指定電腦也有現折2,020元的優惠。日立483L五門變頻日製冰箱，原價54,900元、全國電子特價47,900元，買就送德國CS不銹鋼笛音壺，上全國電子官網登錄再送美福肉品。圖／全國電子提供B&O;真無線藍牙耳機，燦坤3C即日起至1月22日買10送1專案總價79,900元、平均一組7,264元。圖／燦坤提供Panasonic奈米水離子吹風機EH-NA9B-RP，燦坤3C即日起至1月22日買10送1專案總價54,900元、平均一台4,991元。圖／燦坤提供飛利浦健康氣炸鍋HD9642（含配件3件組），燦坤3C會員價8,990元。圖／燦坤提供Panasonic 6L除濕機 F－Y12ES，燦坤3C即日起至1月22日買10送1專案總價53,900元、平均一台4,900元。圖／燦坤提供SONY 43型4K智慧聯網電視KD-43X8000G，燦坤3C即日起至1月22日買10送1專案總價269,000元、平均一台24,455元。圖／燦坤提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n                    全聯福利中心商品齊全，吸引不少消費者上門光顧，加上展店數破千穩坐台灣連鎖超市龍頭。日前有網友好奇詢問「全聯推出的壽司組合好吃嗎」，照片在網上曝光，許多民眾留言驚呼「好羨慕！初次見到」。                  \n\n\n\n\n\n",
        "燦坤也能列印文件！「A4黑白列印1元、彩色列印5元」比超商更便宜 ": "近年來流行斜槓人生，其實賣場通路的斜槓代表也不少，提供的服務越來越多樣，像是燦坤3C就宣布與EPSON攜手推出「印出你的燦爛人生」影印、列印服務，即日起於全台155間燦坤門市都可享受這項便民措施，萬一臨時有資料需要列印，除了影印店、超商之外又更多了一項選擇，而且有別於一般超商A4黑白列印3元、彩色列印10元，燦坤打出A4黑白列印僅需1元、彩色列印5元的超優惠價，收費更平價。燦坤3C表示，以往就時常遇到消費者詢問是否可以提供影印，因此開始思考在門市裡提供影印服務的可能性，催生了業界首創的便民影印服務。近期受新冠肺炎疫情影響、減少外出的情況下，燦坤3C推薦消費者可選購EPSON L5190／L5196連續供墨複合機，支援無線Wi－Fi列印與遠端列印，不論是在家上課、上班，不用出門即可進行列印。如果不在辦公室、卻需要列印文件給同事時，EPSON L5190／L5196結合台灣普及率最高的通訊應用軟體「LINE」，只需將EPSON官方帳號設為好友，即可在登錄印表機後完成檔案的傳送與列印，讓上班族不受空間及距離限制。此外，EPSON L5190／L5196的精巧機身小於40公分，一瓶墨水約可印4,500張，相當於約3年不需購買墨水、列印一張只要0.03元，大幅降低列印設備與耗材成本。白色款的EPSON L5196為燦坤3C獨家機型。facebook燦坤獨家的EPSON L5196連續供墨複合機，燦坤會員價6,990元。圖／燦坤提供1/3 看更多facebookEPSON L5190連續供墨複合機，燦坤會員價6,990元。圖／燦坤提供2/3 看更多facebook燦坤3C與EPSON攜手推出便民列印服務，打出A4黑白列印僅需1元、彩色列印5元的超優惠價。圖／燦坤提供3/3 看更多"
    }
}