{
    "Q1": {
        "《熱門族群》大立光領軍，光學股來勢洶洶": "【時報-台北電】股王大立光領軍上攻，中揚光 （6668） 、玉晶光 （3406） 光學族群熱潮延燒！法人分析，智慧型手機導入三鏡頭及7P鏡頭市場，再加上光學廠商近年來積極布局利基型市場，如智能家居產品、微投影機及車載鏡頭等，隨著營運績效陸續彰顯，今年業績可望維持成長，這也吸引買盤紛紛卡位。再者，法人表示，由於市場預期3D感測應用比重將提高，手機前後搭載的鏡頭數將隨之拉升，鏡頭相關供應鏈亦有望大顯身手一番。不過，法人強調蘋果iPhone今年新款手機的銷售表現，仍將牽動台灣兩大主要供應廠大立光及玉晶光表現。光學族群一向被視為多頭指標，近日人氣強強滾，19日中揚光和玉晶光齊衝攻漲停，今國光勁揚5.92％，而揚明光、聯一光、佳凌、先進光、亞光、新鉅科、大立光也全面收紅上漲，整體類股漲勢整齊。至於籌碼進出方面，買賣超情況不一，法人19日加碼玉晶光超過千張以上，其餘檔先進光、揚明光、新鉅科、大立光與聯一光均呈現買超，反觀中揚光、亞光、佳凌、今國光則承受賣壓，其中，中揚光壓力雖然最為沉重，單日遭出脫347張，惟股價仍逆勢飆漲9.99％，表現相當亮眼。富邦投顧董事長蕭乾祥表示，相較於台股才剛突破半年線，此波光學類股走勢相對強勁，尤其股王大立光自2月11日開紅盤以來，持續站於年線約3,907元之上，當前大盤處高檔整理階段，後續大立光能否守穩年線，可視為台股重要觀察指標。此外，先前蘋果受銷售衰退衝擊，然蕭乾祥認為，蘋果後市可謂「餘波盪漾」，除了股價反應已告一段落，近期甚至似有利空出盡的味道，從股價漲勢即可略知一二，市場開始期待下半年蘋果將推出新的代表作，周邊相關光學零組件廠亦同歡慶，股價隨之走強。（新聞來源：工商時報─廖育偲／台北報導）",
        "三大法人默默吃貨 大立光玉晶光強勢領漲 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n多鏡頭趨勢確立，為光學產業帶來新成長動能，包括大立光及玉晶光今年都有機會重返榮耀，三大法人默默吃貨，推動大立光及玉晶光強勢領漲。外資今天高喊大立光將受惠 3 鏡頭以上規格及 2000 萬以上畫素智慧機鏡頭出貨激勵帶動，營運將擺脫谷底區，有機會重返榮耀，目標價一口氣拉上 5608 元，吸引買盤進場，推動大立光及玉晶光股價續強。大立光今天穩步向上，早盤一度上漲逾 100 元，截至 11 時為止，股價最高來到 4470 元，漲幅 2.4 %，累計今年初元月 4 日波段低點 2905 元以來漲幅已超過 50 %。觀察 2019 年開春以來三大法人持股，總計買超大立光 2115 張，其中，外資買超 1587 張是最大的推手，投信買超 325 張，自營商買超 203 張。三大法人持股比重已來到 53.68 %，相較年初的 51.92 %增加 1.76 個百分比。玉晶光今天表現比大立光強勢，連續 2 天挑戰年線反壓，早盤一度開低，最低來到 306 元，下跌 4 元，隨即快速翻紅， 10 時過後進行一波高角度強攻衝上 333 元，從 2019 年 1 月 4 日的 162 元波段低點以來，漲幅已超過 100 %。觀察三大法人動向同樣均站在買方， 2019 年以來三大法人總計買超玉晶光 7799 張，其中，外資買超 4084 張，投信買超 2693 張，自營商 1022 張。三大法人持股比重拉高到 27.15 %，相較年初的 19.79 % 增加 7.36 個百分點，買盤相當積極。外資報告指出，多鏡頭智慧機滲透率提高主流確立，且爆發力道比想像更快，像是華為 3 鏡頭機款去年第 4 季出貨量不俗，加上蘋果 iPhone 今年新機將加入 3 鏡頭戰局。外資預估，每支智慧型手機上的鏡頭數量，將從 2018 年的平均 2.5 個，提高為 2021 年的 3.5 個，換言之，接下來幾年不只 3 鏡頭，甚至 4 鏡頭手機也將大行其道。法人表示，由於去年蘋果手機是 2 支雙鏡頭 1 支單鏡頭， 3 支手機加總有 5 個不同規格機種，今年有機會 2 支 3 鏡頭外加 1 支雙鏡頭，加總是 8 個機種，一下多出 3 個機種，除了大立光是最大受惠者外，玉晶光也可望繼去年首度打入後鏡頭供應鏈後，再增加新鏡頭的供應，營運動能依舊有想像空間。回顧 2018 年，光學產業在蘋果手機未能如預期從雙鏡頭晉階 3 鏡頭，甚至推出單顆鏡頭的平價版 XR，銷售不如預期下，大立光及玉晶光都出現衰退，展望 2019 年，光學產業可望受惠多鏡頭風潮帶動需求，業者普遍看好今年手機鏡頭產業成長動能，期待多鏡頭能撐起一片天。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 哎「鴨」～這碗日式拉麵肉清爽不膩！下一篇文章 共軍轟6推進部署 國防部：掌握海空國人可放心\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "玉晶光擬配發3.5元現金股利 將投資近20億元購置機器設備 ": "光學鏡頭廠玉晶光 (3406) 公布股利政策。2018 年每股稅後盈餘為 9.38 元，擬配發 3.5 元現金股利，配發率為 37.3%，預計 6 月 26 日召開股東會。玉晶光為蘋果概念股之一，主要供應 iPhone 鏡頭，累計 2018 年全年合併營收 79.14 億元，毛利率為 38.75%，稅前盈餘為 12.36 億元，稅後盈餘為 9.36 億元，年減 10%，每股盈餘為 9.36 元。\n\n玉晶光董事會也通過購置機器設備，預計投資金額約 18.82 億元。\n\n玉晶光與大立光 (3008) 並列為 iPhone 鏡頭供應商，原本玉晶光主攻蘋果 iPhone 前置鏡頭，去年下半年切入平價版 iPhone XR 後鏡頭供應鏈。\n\n玉晶光營運受淡季衝擊，前兩個月營收 6.46 億元，年減 45.7%。法人預期，玉晶光 3 月營收有機會逐步回升。",
        "熱門股─玉晶光 多頭氣盛推升線型偏多 周漲6.65% ": "蘋果供應鏈光學元件廠玉晶光 (3406-TW) 去年每股純益 9.38 元，玉晶光擬配發 3.5 元現金股利，配發率 37.3%，為連 2 年來配發股利，在成交量能挺升下，29 日股價拉長紅棒以漲停 360.5 元作收，一周漲幅 6.65%。玉晶光去年併營收 79.14 億元，毛利率 38.75%，年減 2.1 個百分點，稅前盈餘為 12.36 億元，稅後純益 9.36 億元，年減 10%，每股純益為 9.36 元，今年看好手機設計多鏡頭趨勢，玉晶光將投入 18.8 億元擴產，3 月起營收回升速度，將是動能指標。玉晶光 3 月 29 日成交量能放大到 1.17 萬張，以漲停 360.5 元作收，在技術指標 MACD 首度翻上零軸之上、KD 值交叉向上，並站所有均線，線型也偏多，有賴進一步的 1.5 萬張以上量能推升股價，再向上攻堅。 ",
        "玉晶光去年純益衰退1成 EPS 9.36元 1月每股淨賺0.19元 ": "蘋果新手機銷售失利、砍首季財測，加上整體智慧型手機銷售疲弱，包括大立光 (3008-TW)、玉晶光 (3406-TW) ，2018 年營收及獲利都出現衰退情形；玉晶光今 (26) 日公布 2018 年自結全年稅後純益 9.34 億元，年減 10%，每股純益為 9.36 元。玉晶光 2018 年第 4 季營收為 21.4 億元，年減 21%，稅後純益為 2.88 億元，年減 50%，每股純益 2.89 元；累計 2018 年全年營收為 79.27 億元，稅後純益 9.34 億元，年減 10%，每股純益為 9.36 元。玉晶光今日也公布 1 月自結獲利，單月營收 4.26 億元，年減 45%，單月稅後純益為 1920 萬元，年減 76%，單月每股稅後純益為 0.19%。玉晶光指出，光學元件中長期應用面擴散，有助營運表現，但是第 1 季營收仍屬淡季水準。玉晶光董事長陳天慶日前指出，智慧型手機搭載光學鏡頭 3D 感測、VR/AR 等新應用，搭載鏡頭數也在增加中，其中 3D 感測鏡頭由 1 顆增加為 3 顆，後置鏡頭也朝 3 鏡頭甚至 4 鏡頭發展，帶動包括大光圈、中距離及長焦鏡頭等需求。大立光日前公布 1 月營收表現也處於低檔，大立光 1 月營收為 33.47 億元，較 2018 年 12 月 (32.27 億元) 成長 3.72%，但仍較去年同月 35.16 億元下滑 4.82%，受 2 月工作天數減少影響，預估營收將低於 1 月。大立光今日公布 2018 年全年正式財報，營收為 499.52 億元，毛利率 68.78%，年減 0.58 個百分點，每股純益為 181.67 元。",
        "《光電股》玉晶光砸18.82億元擴產 ": "【時報-台北電】今年鏡片產業景氣可望由偏保守轉趨樂觀？玉晶光去年底法說會時對景氣、擴廠與否均語帶保留，僅表示將視客戶需求再決定，不過昨日玉晶光 （3406） 董事會決議，將斥資18.82億元購置機器設備以擴充產能。另外，玉晶光董事會也通過將配發3.5元現金股利，並將在6月26日召開股東會。玉晶光長期以來都是iPhone前鏡頭鏡片供應商，而去年開始也打入iPhone XR主鏡頭鏡片供應商之列，然而隨著iPhone銷量不再風光，玉晶光去年下半年的營收明顯不如2017年表現，也讓去年全年營收下滑至79.27億元，全年稅後純益為9.34億元、年減10％，EPS為9.36元。不過，玉晶光仍高度看好手機相機的多鏡頭發展趨勢與車載應用，並對鏡片的中長期需求樂觀以對，而在新客戶方面，外界也一度傳出，玉晶光已經打入華為P30系列手機相機供應商之列，也因此，去年玉晶光已經透過設備汰舊換新、提高生產效率的方式，增加3成產能。（新聞來源：工商時報─吳筱雯／台北報導）(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」",
        "《業績": "玉晶光(3406)公布去年及1月獲利自結數，去年稅後餘為9.33億元，年減10.88%，全年每股盈餘為9.36元，受到蘋果等智慧型手機客戶需求疲弱，玉晶光1月稅後盈餘為1920萬元，年減76%，單月每股盈餘為0.19元。玉晶光近期因大立光(3008)大漲，股價也跟進連番飆漲，應主管機關要求公布獲利自結數。玉晶光2018年第4季合併營收為21.4億元，年減21%，單季稅前盈餘為3.86億元，年減45%，稅後餘為2.88億元，年減50%，單季每股盈餘為2.89元；累計2018年合併營收為79.26億元，稅前盈餘為12.64億元，稅後盈餘為9.33億元，年減10.88%，每股盈餘為9.36元。玉晶光也公布1月獲利自結數，玉晶光1月合併營收為4.25億元，年減45%，稅前盈餘為2607萬元，年減81%，稅後盈餘為1920萬元，年減76%，單月每股盈餘為0.19元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "玉晶光 外資法人力挺 ": "玉晶光（3406）去年第四季合併營收為21.38億元，季減10.02％，去年合併營收為79.26億元，年減1.24％。玉晶光去年汰換老舊設備後增加約30％產能，今年將持續提高良率及單位產出量，並考量市場狀況執行擴產計畫。在三鏡頭需求增長帶動下，蘋概光學股上周五都是強勢上漲走勢，玉晶光更是蘋概光學類股中領頭上衝的代表，18日股價盤中便來到漲停價217.5元並鎖死直到終場，並爆出超過1.1萬張的近期大量，三大法人買超3,109張，其中外資就買超2,853張，只要能守穩190元之上都算是多頭格局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《半導體》車載鏡頭獲認證，玉晶光亮燈漲停 ": "蘋果iPhone新機銷售不佳，玉晶光(3406)1月合併營收為4.25億元，月減29.17%，為去年2月以後新低，不過由於智慧型手機鏡頭持續向上提升，且公司車載鏡頭已拿到汽車16949認證，預計今年第3季開始出貨給歐美客戶中高階ADAS車載鏡頭，玉晶光今天股價以漲停板作收。玉晶光1月合併營收下滑至4.25億元，月減29.17，年減44.96%，為去年2月以後新低。儘管全球智慧型手機市場需求疲弱，玉晶光保守看待今年，不過智慧型手機多鏡頭趨勢不變，且3D感測、VR/AR等應用日增，加上車載鏡頭部分，玉晶光已拿到汽車16949的認證，無論是全玻璃或是G+P(玻璃+塑膠)公司都有產品，預計今年第3季開始出貨歐美客戶中高階ADAS車載鏡頭，讓玉晶光無畏1月營收表現不佳，今天股價漲停作收。為因應客戶需求，玉晶光去年針對老舊設備進行汰換，增加約30%的產能，今年也將持續以提高生產良率及單位產出量為主，並考量市場狀況執行擴產計畫。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光學鏡頭擁利多 3月營運轉旺": "工商時報【廖育偲╱台北報導】三鏡頭需求帶動，光學鏡頭廠業績增溫，類股逆勢走揚！其中，玉晶光（3406）及聯一光（3441）飆漲超過4％，力抗大盤頹勢，法人表示，儘管智慧型手機成長趨緩，惟隨著手機多鏡頭趨勢確立、車載鏡頭需求持續拉升，光學鏡頭後市市場規模並不看淡。綜觀台股5日盤勢，大盤呈現區間弱勢震盪整理，唯獨光學鏡頭廠力撐大盤，不僅玉晶光、聯一光、新鉅科、華晶科和揚明光都出現明顯漲幅，而亞泰、亞光與大立光亦同步喊衝，類股相當團結。股王大立光最新公布2月合併營收25.32億元，月減24.33％，年增14.14％，但對3月營運樂觀，主要在於非蘋手機包括華為等手機拉貨帶動。大立光5日股價以4,385元開出，一度拉升至4,470元，終場上漲5元，漲幅0.11％，以4,370元作收。玉晶光5日人氣紅不讓，法人積極搶進1,228張，助攻股價強彈4.68％，一舉攻破年線關卡，目前已站於所有均線之上，終場以324.5元作收，其餘檔新鉅科、華晶科、大立光與聯一光也都出現逾百張的買盤進駐。反觀揚明光、今國光和先進光，則慘遭賣壓出籠。揚明光5日雖逆勢收漲1.2％，惟留上影線紅K，後續恐有洗盤危機；今國光沿5日線緩步走高，如今已位居相對高檔，5日失守34元，並留有上影線黑K，顯示買盤後繼無力，後市仍有走跌風險。台新投顧副總經理黃文清說，除了受惠MWC多鏡頭題材發酵，加上長線無人商店及車用鏡頭需求看俏，皆帶動光學鏡頭股逆勢走強，尤其台系鏡頭廠良率、技術領先國際，因此於紅色供應鏈中占有舉足輕重的角色，投資人可多留意大立光，由於其具有指標性，亦將牽動整體類股走勢。資深證券分析師林成蔭認為，從手機組裝面來分析，儘管今年智慧型手機總支數應會走下坡，惟隨著多鏡頭趨勢成形，對鏡頭的需求將明顯提升，此從近日外資調高大立光目標價，即可嗅出商機。不過，國際大戶仍偏好與國內大廠合作，所以並非每檔光學鏡頭股都有出頭的機會，而他相對看好大立光、玉晶光、亞光等。",
        "〈財經週報": "爆記者陳梅英／專題報導繼華為推出4鏡頭手機後，三星上週在美國亮相的折疊手機Galaxy Fold手機，搭載6組鏡頭成為另一個亮點，在多鏡頭手機蔚為趨勢下，股王大立光（3008）無疑是最大受惠者，也難怪大立光要積極擴廠。大立光股價 重回4000元去年受到蘋果高價手機銷售不振衝擊，大立光營收未能續創新高，但全年毛利率與每股稅後盈餘分別為68.77%與181.68元，僅次於2017年，均為歷史次高；1月營收發布，大立光不減反增，更帶動股價在農曆春節後走強，重新站回4,000元價位。法人指出，放眼台灣這麼多家光學元件廠中，以手機鏡頭為主的大概只有大立光與玉晶光（3406）以及新鉅科（3630）、三合一後下市光耀科。其中大立光與玉晶光被稱為蘋概股，新鉅科以中國品牌手機廠為主。去年下半年以來，中國手機市場急凍，新鉅科看來仍難擺脫虧損。而大立光客戶結構多元，去年打入三星供應鏈後，全球前五大手機品牌都是大立光客戶。相反的，玉晶光營收9成來自蘋果。也因此，法人認為，多鏡頭手機會從品牌廠商旗艦機種開始，既然是旗艦機種，規格、技術門檻高，價格當然也比較好，大立光必然是最大贏家。玉晶光車載鏡頭 Q3出貨玉晶光則積極思考轉型，最近傳出拿到汽車16949品質管理系統認證，預計今年第3季開始出貨給歐美客中高階ADAS（先進駕駛輔助系統）車載鏡頭，若能穩定出貨，也不排除成為玉晶光下一個營運成長動力。二線光學廠包括亞光（3019）、先進光（3362）、佳凌（4976）等在車用鏡頭領域則已經開始收成。由於大立光已經表態，基於車用鏡頭量不大、技術規格不高，未來不會是大立光經營重點，在股王讓出市場下，二線廠在車用市場或許有機會打出一片天。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《光電股》搶攻車載鏡頭有成，玉晶光Q3出貨歐美客戶 ": "玉晶光(3406)搶攻ADAS車載鏡頭有成，目前已拿到汽車16949認證，預計今年第3季開始出貨給歐美客戶中高階ADAS車載鏡頭，儘管智慧型手機市場需求疲弱，玉晶光謹慎保守看待今年，但智慧型手機鏡頭規格不斷向上提升，玉晶光董事長陳天慶看好光學鏡頭前景，今年公司也將持續以提高生產良率及單位產出量為主，並考量市場狀況執行擴產計畫。受到蘋果新款iPhone銷售不佳，蘋果下修iPhone XR等訂單影響，玉晶光第4季傳統旺季攀當年度高點的期待落空，107年12月合併營收6億元，月減16.69%，年減39.99%，累計去年第4季合併營收為21.38億元，季減10.02%，累計2018年合併營收為79.26億元，年減1.24%。隨著中高階車款導入ADAS車載鏡頭，一台車平均有12顆到14顆車載鏡頭，玉晶光也積極佈局車載鏡頭，設立專屬的車載鏡頭團隊，無論是全玻璃或是G+P(玻璃+塑膠)，公司都有產品，目前汽車16949的認證已經拿到，預計今年第3季開始出貨歐美客戶中高階ADAS車載鏡頭，為營運添動能。儘管外在環境變數多，且智慧型手機市場需求疲弱，玉晶光保守看待今年，不過智慧型手機3D感測、VR/AR等應用日增，且後置鏡頭朝3鏡頭甚至4鏡頭發展，加上中高階汽車ADAS車載鏡頭有增無減，玉晶光董事長陳天慶看好光學鏡頭前景，預期長期而言光學鏡頭仍會處於供不應求。為因應客戶需求，玉晶光去年針對老舊設備進行汰換，增加約30%的產能，今年也將持續以提高生產良率及單位產出量為主，並考量市場狀況執行擴產計畫。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "玉晶光上演軋空行情？股價直逼400元大關 創7個月新高 ": "光學鏡頭廠玉晶光 (3406) 上週董事會決議將投入 18.82 億元資金購置設備擴充產能，市場解讀對光學鏡片產業後市看好，激勵買氣回籠，今天盤中再度攻頂，掛買張數逾 2000 張，股價直逼 400 元大關，創下 7 個月來新高。玉晶光為蘋果概念股之一，主要供應 iPhone 鏡頭，累計 2018 年全年合併營收 79.14 億元，毛利率為 38.75%，稅前盈餘為 12.36 億元，稅後盈餘為 9.36 億元，年減 10%，每股盈餘為 9.38 元，董事會通過配發 3.5 元現金股利，配發率為 37.3%，預計 6 月 26 日召開股東會。\n\n以籌碼面來看，玉晶光融券餘額攀升至 3932 張高檔，券資比為 54.51%，頗有軋空行情味道。\n\n玉晶光為 iPhone 前鏡頭鏡片供應商，去年打入 iPhone XR 主鏡頭鏡片供應商之列，公司仍看好多鏡頭發展趨勢與車載應用，日前市場傳出，玉晶光已經打入華為 P30 系列手機相機供應，隨著公司積極擴產下，營運可望逐步提升。",
        "大立光領軍 光學股來勢洶洶 ": "股王大立光領軍上攻，中揚光（6668）、玉晶光（3406）光學族群熱潮延燒！法人分析，智慧型手機導入三鏡頭及7P鏡頭市場，再加上光學廠商近年來積極布局利基型市場，如智能家居產品、微投影機及車載鏡頭等，隨著營運績效陸續彰顯，今年業績可望維持成長，這也吸引買盤紛紛卡位。再者，法人表示，由於市場預期3D感測應用比重將提高，手機前後搭載的鏡頭數將隨之拉升，鏡頭相關供應鏈亦有望大顯身手一番。不過，法人強調蘋果iPhone今年新款手機的銷售表現，仍將牽動台灣兩大主要供應廠大立光及玉晶光表現。光學族群一向被視為多頭指標，近日人氣強強滾，19日中揚光和玉晶光齊衝攻漲停，今國光勁揚5.92％，而揚明光、聯一光、佳凌、先進光、亞光、新鉅科、大立光也全面收紅上漲，整體類股漲勢整齊。至於籌碼進出方面，買賣超情況不一，法人19日加碼玉晶光超過千張以上，其餘檔先進光、揚明光、新鉅科、大立光與聯一光均呈現買超，反觀中揚光、亞光、佳凌、今國光則承受賣壓，其中，中揚光壓力雖然最為沉重，單日遭出脫347張，惟股價仍逆勢飆漲9.99％，表現相當亮眼。富邦投顧董事長蕭乾祥表示，相較於台股才剛突破半年線，此波光學類股走勢相對強勁，尤其股王大立光自2月11日開紅盤以來，持續站於年線約3,907元之上，當前大盤處高檔整理階段，後續大立光能否守穩年線，可視為台股重要觀察指標。此外，先前蘋果受銷售衰退衝擊，然蕭乾祥認為，蘋果後市可謂「餘波盪漾」，除了股價反應已告一段落，近期甚至似有利空出盡的味道，從股價漲勢即可略知一二，市場開始期待下半年蘋果將推出新的代表作，周邊相關光學零組件廠亦同歡慶，股價隨之走強。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "題材發燒 玉晶光、揚明光衝 ": "多鏡頭題材再發威，加上車載鏡頭需求持續拉升，股王大立光（3008）前2月營收繳年增成績，並獲外資提高目標價，也帶動市場對光學鏡頭族群業績增溫的想像，激勵類股行情勁揚，玉晶光（3406）和揚明光（3504）盤中強彈逾4％，躍居台股5日盤面強勢一方。股王大立光5日公布2月營收達25.32億元，年增14.14％；累計前2月營收達58.85億元，年增2.62％。基於智慧手機朝多鏡頭發展的趨勢確立，外資看好大立光後市，出具報告指出，今明兩年獲利成長63％、25％，並維持買進評等，目標價由4,156元調高至5,608元。隨指標龍頭營收回溫，增加市場對整體族群業績的想像空間，類股股價行情也隨之翻揚。其中，股價身為百元俱樂部成員之一的玉晶光，目前價位高逾300元，5日成交量更一舉突破2萬張、達21,765張，較前一日增加78％，股價大漲近5％，終場收在324.5元，漲幅4.68％，價量齊揚，表現相當強勢。玉晶光股價今年來自低點162元一路向上，至今漲幅近倍，5日更較大盤早一步收復年線，如欲介入行情者，若對其行情有過熱之虞，權證不失為「進可攻、退可守」的工具之一。另光學強勢股揚明光，去年終結連2年虧損，全年獲利1.8億元，每股盈餘（EPS）1.57元，表現為5年來最佳。公司看好3D列印與智能家居產品應用，預期生財用3D列印機上半年出貨成長約15～20％；孟加拉光學元件廠下半年將投產。揚明光5日成交量較前一日翻近4倍、達11,523張，股價以84元作收，漲幅1.2％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "焦點股：蘋果財報符合預期，盤後上漲，帶動蘋概股大立光及玉晶光開高走高": "蘋果公布上季財報，符合市場預期，盤後股價走高逾3%，激勵國內蘋果供應鏈，股王大立光(3008)維持盤上震盪走揚，站上3800元關卡，玉晶光(3406)也呈現開高走高態勢。    週二美股盤後，蘋果公佈2019財年第一財季財報，第一季營收843億美元，優於分析師預期839.7億美元，EPS為4.18美元，成長7.5%，優於分析師預期4.17美元。    在iPhone部分，受到大陸市場需求疲弱，iPhone新機在全球銷售不佳影響，iPhone營收下滑14.9%至519.82億美元，低於分析師預估的526.7億美元；不過，來自Apple Music、App Store等服務的營收達到108億美元，符合市場預期。    蘋果也預估，第二季度營收估在550億美元至590億美元間，低於分析師預估的589.3億美元。    蘋果財報預計第二季度營收550億美元至590億美元，分析師預估589.7億美元(區間549億美元至641.9億美元)，預計第二季度毛利率達37%至38%，分析師預估38%。    儘管第一季為傳統淡季，不過大立光今天早盤順利站上3800元關卡，也帶動蘋果概念股走高，玉晶光更是呈現開高走高。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q2": {
        "玉晶光 三大法人力捧": "工商時報【王中一】玉晶光（3406）以區區10億元之股本，每日的成交值穩居台股前三大，加上本益比超高，堪稱台股之大驚奇。也由於「好買好賣」、「敢漲敢跌」的特性，儘管歷來不少有投資人「斷手斷腳」，但也有很多「賺到流油」，永遠都有機會。玉晶光前一波從523元回檔修正到289元，再度重傷不少投資人，但隨著5月份營收月增逾3成、4月份獲利超過第一季，加上可望在蘋果新款iPhone搶下大單的題材，再度吸引買盤回流，三大法人單週買超2,218張，上週以上漲10.1％、385.元做收，連續第2週走揚。",
        "玉晶光增14% 攀今年高點 ": "光學鏡頭廠玉晶光（3406）昨（7）日公布4月營收5.33億元，月增14.4%，為今年以來高點。市場解讀主要反映蘋果iPhone降價促銷，拉貨轉趨積極。\r\n玉晶光4月營收年增3.5%；前四月營收16.45億元，年減28.5%。玉晶光昨天股價大漲逾4.8%，收418.5元，外資、投信賣超，僅自營商站在買方。\r\n玉晶光因股價大漲，日前已公告2月自結稅後淨損2,793萬元，每股淨損0.28元，前二月每股淨損0.09元。市場預期，隨著玉晶光3月營收回溫，首季損益仍有機會維持正數。\r\n玉晶光與大立光同屬蘋果iPhone概念股，為鏡頭主力供應商，不過，受到去年底iPhone銷售不振衝擊，營收提前至11月反轉向下，連四個月衰退，直到今年3月展現強勁反彈動能，月增111.5%、站上4.66億元，4月進一步衝破5億元大關，來到5.33億元，市場解讀，主要受惠iPhone在印度、中國大陸等地區降價促銷，刺激買氣所致。\r\n相較於大立光4月營收50.09億元，月成長28%，主要來自非蘋新機及蘋果雙重拉貨利多，玉晶光對於蘋果依賴度高，受iPhone銷售消長影響較為明顯，4月營收月增幅度不如大立光。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果拉貨 玉晶光產能滿載 ": "蘋果光學鏡頭供應商玉晶光董事長陳天慶昨（26）日表示，往年第3、4季是傳統旺季，今年客戶拉貨狀況也如往年一樣，對玉晶光而言，「今年機會確實多很多」，而且（鏡頭）通過認證機種數比去年多，目前產能幾乎滿載，看好下半年營運優於上半年。 經濟日報／提供facebook\r\n玉晶光昨天召開股東會，通過去年度盈餘每股配發3.5元現金股利等議案，針對下半年展望，陳天慶提出以上看法。\r\n玉晶光是高純度的蘋果概念股，來自iPhone營收比重比大立光更高，陳天慶釋出「今年客戶拉貨狀況也如往年一樣」的訊息，市場解讀蘋果今年新iPhone拉貨狀況並未受美中貿易戰影響，玉晶光受惠大，也有助股王大立光出貨。\r\n去年玉晶光切入iPhone後鏡頭供應鏈，主要供貨平價機種iPhone XR，分食大立光訂單，市場點名，今年玉晶光除前置鏡頭外，9月新iPhone將推出三款新機種後置鏡頭升級為三鏡頭、三鏡頭及雙鏡頭，鏡頭數增加，玉晶光前後通吃，且今年新增相機閃光燈保護蓋訂單，玉晶光下半年營運看俏。惟玉晶光不評論單一客戶訂單。\r\n陳天慶表示，依往年狀況，下半年都會比上半年好，目前產能幾乎滿載。\r\n玉晶光總經理郭英理說明，下半年高階手機多鏡頭已成趨勢，為解決前置鏡頭「瀏海」的設計，小鏡頭（水滴鏡頭）也是趨勢之一；另一方面，為解決倍率及溫飄等問題，潛望式鏡頭也有客戶要求採用研磨玻璃加塑膠鏡頭（G+P）設計，「好的手機廠都有這需求。」\r\n郭英理說，在成本、精度、供應量等多重考量下，如果全P（塑膠）設計可以達成的話，就不會用G+P。陳天慶強調，我們為很多客戶開發很多鏡頭，做為專業的光學鏡頭廠，也不只專注於手機應用上，包括虛擬實境（VR）／擴增實境（AR）及MR（混合實境）等。\r\n玉晶光於今年第1季宣布擬斥資18.82億元添購機器設備，年增73%，為六年新高。陳天慶表示，主要用於汰舊換新及新增模具、設備等。他說，我們近年大手筆投注研發，希望急起直追，更新設備，擴大人才等。\r\n玉晶光已公布4月自結稅後純益3,551萬元，每股純益0.35元，遠高於首季每股純益0.05元，「一個月轉盈一季」。累計今年前四月每股純益為0.4元，市場預期，玉晶光本季每股獲利上看1元以上。\r\n玉晶光昨天股價拉尾盤，終場收383元，上漲7.5元，惟外資連兩日賣超，自營商站在買方。至25日為止，玉晶光券資比達37.66%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光可望為蘋果新機最大受惠者 股價企圖止跌回穩 ": "亞系外資於日前表態，玉晶光 (3406) 可望成為鏡頭供應商最大受惠者，預期蘋果在今年即將發表的手機當中，高階款將搭載三鏡頭、中階版也將升級為雙鏡頭，其中三鏡頭的超廣角相機，公司將為主要供應商。市場預期，公司將分食大立光的供貨占比，但以往的量產後良率問題是否有提升，則是未來的關注焦點。股價見波段高點後展開連續修正，現已至月線支撐位置，多頭若要持續攻擊，則月線勢必得守住，支撐不破偏多看待。",
        "玉晶光5月營收衝破7億元 創半年來新高年增34% ": "蘋果光學元件供應鏈玉晶光 (3406-TW) 今 (10) 日公布 5 月營收，衝高突破 7 億元大關，達 7.03 億元，創半年來新高，月增 31.76%，年增 34.84%，玉晶光 5 月營收創佳績，主要在原有機種手機鏡頭出貨量增加，加上玉晶光遠洋漁業 LED 集魚燈出貨錦上添花，帶動營運表現；玉晶光累計 2019 年 1-5 月營收為 23.48 億元，年減 16.77%。玉晶光表示， 5 月營收走高，在於原有客戶舊機種訂單、出貨成長，玉晶光強調，5 月營收即使扣除遠洋漁船用 LED 集魚燈出貨金額，仍較 4 月的 5.33 億元成長。玉晶光 2015 年起開發都會區使用的 LED 路燈及遠洋漁業 LED 集魚燈，其中省電、安全性高的的遠洋漁業用 LED 集魚燈在這幾年陸續有出貨實績，而 5 月因營收走揚，又引起市場的注意。玉晶光第 1 季營收因主要客戶拉貨意願不高，營收下滑到 11.13 億元，稅後純益 507 萬元，每股純益 0.05 元，4 月營收回升到 5.33 億元，5 月營收再回升到 7.03 億元，創 6 個月來新高，對於 6 月營收，玉晶光仍表示，要視客戶端需求而定，主要新開發的新機鏡頭產品已小量出貨中。同屬蘋果光學元件供應鏈的大立光 (3008-TW) 5 月營收 50.27 億元，較上月成長 0.36%，較去年同月成長 16.45%；累計前 5 月合併營收 198.41 億元，較去年同期成長 19%，但大立光預期， 6 月接單恐下滑，預估營收將較 5 月減少。",
        "最牛一輪／玉晶光氣盛 統一8A俏 ": "蘋果財報優於預期，帶動台股供應鏈走揚，其中玉晶光（3406）表現氣勢如虹，昨（3）日盤中一度亮燈漲停，著眼今年光學產業條件較去年佳，加上玉晶光又有蘋果供應鏈光環加持，後市展望看俏。\r\n看好玉晶光的投資人，可留意相關認購權證。例如玉晶光統一8A購02（038817），目前價外8.0%，實際槓桿為2.96倍，距離到期日為157天。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "《光電股》玉晶光陳天慶：新鏡頭機種很多，今年營運拚穩揚 ": "中高階智慧型手機多鏡頭趨勢成型，玉晶光(3406)因技術能力大幅提升，目前機會多很多，玉晶光董事長陳天慶表示，今年外在環境變數不少，不過近幾年公司大舉投資研發費用，鏡頭生產學習曲線已隨技術提升縮短，美系手機客戶新機鏡頭通過認證數比去年還多，目前產能接近滿載，過往第3季及第4季是旺季，今年應該也是，公司將努力維持營運穩定成長。玉晶光今天舉行股東會，通過107年度財報及每股配發3.5元現金股息，陳天慶及玉晶光總經理郭英理在會後接受記者採訪，玉晶光近幾年在內部做很多調整，導入大數據智慧製造，從光學設計、模具開發到生產良率都有很大幅的改善，產品亦朝高階走，這些努力成果已逐漸顯現，加上中高階智慧型手機多鏡頭趨勢成型，讓玉晶光新增鏡頭接單機會多很多。陳天慶表示，為提升公司技術能力，公司近幾年投入不少研發費用開發新產品，並鎖定每個產業最好的前3家公司，希望能跟上創新科技，經過幾年的努力，鏡頭生產學習曲線已隨技術提升縮短，讓公司搶攻新增鏡頭機會多很多，今年美系手機客戶新機鏡頭通過認證數比去年還多，目前產能接近滿載。隨著生產良率提升，玉晶光亦有能力搶攻其他手機客戶及車載等新應用，今年上半年非蘋客戶佔公司營收比重已達30%，可望降低對單一客戶及產業的衝擊。玉晶光第1季稅後盈餘為506萬元，每股盈餘為0.05元；玉晶光自結4月稅前盈餘為4553萬元，年減61%，稅後盈餘為3551萬元，年減60%，單月每股盈餘為0.35元，累計前4月稅後盈餘為4057萬元，每股盈餘為0.4元；受惠於LED集魚燈出貨放量及蘋果舊機持續拉貨，玉晶光5月合併營收7億279萬元，較4月5億3338萬元增加31.76%，較去年同月5億2120萬元亦增加34.84%，為去年11月以後新高，累計前5月合併營收為23億4838萬7000元，較去年同期減少16.77%；法人預估，玉晶光6月有機會比5月好，第2季獲利可望優於第1季。在潛望式鏡頭方面，玉晶光目前已跟隨多家手機客戶開發全P及G(研磨玻璃)+P潛望式鏡頭，採用何種設計看客戶決定。陳天慶表示，過往第3季及第4季是旺季，今年應該也是，公司將努力維持營運穩定成長。玉晶光今年擬斥資18.82億元添購機器設備，為6年來最大投資，玉晶光表示，今年將持續以提高生產良率及單位產出量為主，並考量市場狀況執行擴產計畫。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "玉晶光5月營收7.02億元 月增逾三成、六個月來高點 ": "光學鏡頭廠玉晶光（3406）公布5月合併營收7.02億元，月增31.76%，為六個月來高點，年增34.84%。\r\n累計今年前五月累計合併營收23.48億元，年減16.77%。\r\n玉晶光為蘋果iPhone概念股，5月營收月增三成除了來自iPhone舊機種出貨明顯成長帶動外，LED事業部門高毛利率的集魚燈出貨也帶來明顯貢獻。\n\n\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "玉晶光首季EPS0.05元 年減97% ": "玉晶光公布第1季自結數，營收新台幣11.13億元，稅後盈餘507萬元，EPS為0.05元，年減97%，不過獲利守住正數，優於市場及法人預估的虧損。\n玉晶光日前因有價證券於集中交易市場達公布注意交易資訊標準，公布獲利自結數，2月單月營收因僅2.2億元，一如法人預期單月陷入虧損，自結稅後虧2793萬元，EPS為-0.28元。\n今天再度公布3月及第1季自結獲利數字，3月營收4.65億元，年減21.61%，單月稅後盈餘為1380萬元，EPS為0.14元，年減70%。\n玉晶光累計第1季營收11.13億元，年減39%，稅後盈餘507萬元，EPS為0.05元，年減97%，主要受到營收規模縮小影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "財報還沒公布，為何那麼多神人早就知道該買哪支股票？內行人教你3招，跟著高手賺大錢": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n別再問「現在買股還來得及嗎？」學會這套投資方法，持股永遠能「超前部署」\n\n方格子 Vocus\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n「媽！我阿榮啦」他吃鐵牛運功散竟退不了伍！網友怕爆：根本驚悚片\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n連吃4天「龜苓膏」！台灣今又零確診，民眾愛心爆棚共捐出228萬片口罩\n\n毋彩珊\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n\n財報還沒公布，為何那麼多神人早就知道該買哪支股票？（示意圖／pakutaso）\n為什麼玉晶光（3406）在2017年7月7日晚間才公布6月份營收，但是有些高手在7月6日就已經知道營收大概數字、提早卡位，股價在7月6日就已經漲停板鎖住？散戶沒有辦法去拜訪上市櫃公司（俗稱call公司）取得第一手訊息，因此多半只能從公司對外公布的資訊來了解這家公司的營運狀況。然而，包括證券公司的研究單位、投顧公司、投信基金、保險公司的投資單位⋯⋯都會有研究員隨時拜訪上市櫃公司、追蹤營收、估計財務數據等。因此，即便上市櫃公司還沒對外公布營收，沒有直接跟上述的研究員透露確切的月營收數據，但是長期有在追蹤產業動態的研究分析人員，普遍都可以透過間接地旁敲側擊、詢問上下游供應商，或者從同業競爭者那邊估出一家公司的營收，而且八九不離十。這對大型企業或營運比較透明的公司來說，是很容易估計得出來的，除非是中小型公司、財務不透明、較不願意被研究員拜訪的公司，才會無法估計，或者意外出現大增或大減。解題Key Points想要跟高手一樣提前獲得公司營運訊息，早一步動作，你可以這樣做：不少國內外券商、證券投顧會撰寫個股或產業研究報告給客戶做為參考，因此即便上市櫃公司尚未公布月營收，你就可以透過網路搜尋的方式看到一些機構對於某幾家上市櫃公司營收的估計，通常誤差都不會太大。倘若你對某一家公司的月營收很關注，但怎麼也搜尋不到市場上對於這家公司未公布營收數據的估計，那麼最好的方法就是尊重趨勢的力量。因為一家體質好的公司，每月營收的數字會相對穩定，較不易出現意外的大幅下滑或者跳升，頂多只是季節性的淡季、旺季之分，以及遇農曆過年當月份營收較少。例如台積電（2330）、大立光（3008）的營收，都是非常穩定的。你可以透過嘉實資訊提供網路版的「XQ操盤高手」查詢到每一家上市櫃公司的過去歷史營收及趨勢圖，下圖就是玉晶光（3406）的例子。如果你買進的公司並不是透明度高的，而且營收會出現意料外大好或大壞的跳動，那麼這一類公司就不適合占你個人投資組合的比重太高，因為你總是會在意料外大壞股價大跌時受傷，但在意料外大好之前你也未必知道該加碼，永遠贏不過公司派或者市場主力，你的勝算微乎其微。事實上，在市場上打滾比較久的老手們應該都理解，月營收的公布不見得一定會影響到股價。因為基於以下幾個原因，你永遠不會知道市場「這一次」對月營收的數據作如何反應：1.市場往往提前反應華爾街的諺語：「買在耳語時，賣在確認時。」就是指這個現象。舉例而言，要是市場上的那些研究機構或操盤手們普遍對於玉晶光的6月營收認為「應該會不錯」，那麼勢必會在利多還沒公布之前就先進場布局，才能夠以較低的價位切入，而不會等待利多消息公布之後，股價已經漲上去了才追。就以2017年7月31日玉晶光的收盤價346元，跟7月6日漲停板的價位342.5元相較之下差不多而已，也就是說，7月6日大致已經對於利多反應完畢，之後一直到7月底就沒太大行情了。所以一個利多的出現，有時候反而變成利多出盡、不漲反跌；反之，一個利空也可能因為市場都提前反應完畢了，反而利空出盡而開始上漲。2.個別公司的好消息可能被大環境的壞消息給抵消一家公司的股價漲跌，都可以區分為「個別公司因素」以及「市場風險」（又稱為系統性風險），「個別公司因素」通常簡稱為alpha，而系統性風險通常簡稱為beta risk，而後者就是有被大盤表現不好時給拖累（或者是被大盤拉上去）的風險。也就是說，有時beta risk大過了alpha。你可能會好奇，若是一檔個股被大盤拉上去，那不是很好嗎？為何還要叫做風險？其實你若站在做空者（或者剛剛賣光持股的人）的角度來看，就絕對會很嘔，因為你覺得股價未來要跌所以才去做空或賣光，結果大盤意料外的大漲把個股的股價拉上去了，由於你不會知道來自大盤的影響到底會上？還是會下？所以也屬於一種風險。股票做久了，你就會理解，有時候某一家公司有好消息出來，以過去經驗來說股價理應要上漲，不過恰好碰到整個大盤當天大跌，或者該產業類股集體下挫，個股股價因此被拖下去了，並非為真正利空而下跌。高手的叮嚀現在網路以及即時通訊軟體相當發達，因此不少的產業研究員還有公司內部管理階層，都很容易在月營收尚未正式公布前，就已經讓周遭想知道的人獲得大致八九不離十的數據。但是數據並不是重點，而是市場如何解讀這個數據才是關鍵，你不能過度依賴營收數據來做為賣賣依據，否則反而容易因偏執而受傷。本圖／文經授權轉載自法意《散戶的50道難題》（原標題：第13道難題：營收與財報還沒公布，為什麼那麼多高手早就知道了？）責任編輯／林安儒最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}連假不想人擠人就上山去吧！台中人跪求別公開的十大絕美秘境都在這裡\n\n童鈴雅\n\n2020-05-01 09:35\n絕美「五月雪」！全台十大「油桐花秘境」大公開，讓你悠閒散心也不用怕群聚感染\n\n網路溫度計\n\n2020-05-01 08:30\n打電動打到停不下來，就有可能是渣男！若另一半有這五種表現，妳可要小心了\n\n正向戀愛學\n\n2020-05-01 08:00\n「妳穿這麼暴露，上去領獎成何體統！」長大後的她反問：那為什麼制服要故意做得如此透明？\n\n圓神出版\n\n2020-05-01 07:30\n資產配置是有錢人的事？錯！達人教你用四種ETF，打造小資族最完美投資組合\n\n方格子 Vocus\n\n2020-05-01 07:00\n《夫妻的世界》渣夫與小三新居是超夢幻豪宅！起底神秘別墅：韓國人竟然不能住\n\nMoney錢\n\n2020-05-01 06:00\n掃描QR Code召喚「阿中部長」到你家！4步驟完成合照、錄影都OK\n\n童鈴雅\n\n2020-04-30 22:13\n一張600萬的床墊竟在台灣賣翻天？揭秘湯姆克魯斯睡覺必備神器，連彈簧都是「毛」做的\n\n陳易浦\n\n2020-04-30 21:54\n殺鐵路警兇嫌因精障判無罪　精神鑑定醫師出面說話了\n\n中央社\n\n2020-04-30 21:18\n怡君、俊宏又上榜！35萬人響應捐口罩助國際計劃，這些菜市場名最有愛心\n\n中央社\n\n2020-04-30 20:55\n頭戴冠狀病毒、手持發射槍，譚德塞Q萌公仔限量開賣！廠商霸氣宣布：捐部份所得給防疫中心\n\n柯翎肇\n\n2020-04-30 18:02\n腦波被控制了！「唐鳳過台灣」迷因爆紅，各式梗圖傾巢而出…釣出本尊留言網全跪\n\n童鈴雅\n\n2020-04-30 18:00\n讓夫妻長時間相處，感情會升溫嗎？《華爾街日報》揭武漢肺炎如何讓大家只想離婚、不願結婚\n\n呂柔其\n\n2020-04-30 17:13\n人工智慧釀酒時代來臨！瑞典威士忌酒廠推出革命性實驗新作，全球第一款用AI做的威士忌\n\nHoward Yu 余璨宏\n\n2020-04-30 16:59\n五一連假想出去玩？做到這3個防疫秘訣，保證健康出遊平安回家\n\n李婉瑄\n\n2020-04-30 16:58\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n2020-04-30 16:52\n發生火災只想往外跑你就死定了！消防員曝求生四字真言「外、關、縫、待」才是成功獲救關鍵\n\n陳柏仰\n\n2020-04-30 16:00\n阿中部長又業配啦！網友狂問「口罩4.0可以順便賣馬克杯嗎？」\n\n童鈴雅\n\n2020-04-30 15:05\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n2020-04-30 14:23\n刺殺鐵路警李承翰判無罪，引全民公憤！名律師嘆：強制治療5年，然後呢？\n\n呂秋遠\n\n2020-04-30 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "玉晶光 化解制裁隱憂": "工商時報【王中一】玉晶光（3406）的股性一向活潑，被稱為台股的「妖股」代表也不為過，儘管首季EPS僅0.05元，但仍無礙市場關愛，4月中旬曾飆上523元高價，與「股王」大立光股價維持「十分之一」的同步表現。不過，隨著美國總統川普對陸企華為再度出手，市場除擔憂華為供應鏈在少了相關訂單後的衝擊外，更害怕中國官方是否會採取對蘋果iPhone的報復手段？這也導致身兼蘋果和華為概念股的玉晶光和大立光同步落難，玉晶光波段跌幅甚至高達四成。所幸，隨著大陸官方釋出「不會對蘋果採取報復手段」的說法，激勵玉晶光31日大反彈，終場以上揚8.47％、320元做收，是盤面強彈指標。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "郭明錤高喊：今年新款iPhone相機升級 玉晶光成最大受益者 ": "週三 (17 日) 晚間，中國天風證券分析師郭明錤發表研報表示，預測蘋果將於 2019 年下半年公布的新款 iPhone，「相機升級」將成為最大賣點之一，估計玉晶光 (3406-TW) 將成為最大受益者。郭明錤預測，「相機升級」將是蘋果今年下半年新款 iPhone 的最大賣點之一，預期重大升級包括：郭明錤並提及，黑鏡塗層有利單價提升，而為讓鏡頭在外觀上不會太明顯，故後置超廣角鏡頭與前置相機鏡頭，估計將採用黑鏡塗層技術。如下圖所示，郭明錤預測，玉晶光新款 iPhone 後置鏡頭在 2019 年下半年出貨量，預計年增率將非常顯著增長約 1000%，玉晶光為後置廣角鏡頭與後置超廣角鏡頭主要供貨商。郭明錤在研報中表示，2019 年下半年玉晶光出貨量年增率可望大幅增長的理由包括：郭明錤預測，玉晶光是新款 2019 年下半年 iPhone 鏡頭最大受益者，除此之外，玉晶光亦受益於 2 個新產品，分別是新款 2019 年下半年 iPhone 相機閃光燈保護蓋，以及匯頂的光學屏下指紋訂單。郭明錤在研報中指出：郭明錤指出，雖然大立光 (3008-TW) 顯著流失新款 2019 年下半年的 iPhone 高階鏡頭訂單給玉晶光，但大立光仍為鏡頭產業領導廠商，且將持續受益於鏡頭產業高速成長。 郭明錤預期大立光仍能受益鏡頭產業高速成長的理由包括：",
        "玉晶光融券強迫回補在即 股價放量大漲逼近漲停 ": "光學鏡頭廠玉晶光 (3406) 預計 4 月 19 日融券最後回補日，由於昨天融券餘額仍有 2,643 張，使得今天股價開平高後，盤中券單回補使得股價強攻漲幅逾 9%，創下去年 8 月以來新高，明天有機會挑戰 500 元大關。玉晶光日前因市場傳出打入華為 P30 Pro 供應鏈，加上券資比攀升，軋空氣勢高漲，使得股價呈現一波大漲，4 月至今大漲 36.6%。\n\n受惠近期蘋果在中國大陸及印度市場大降價，刺激買氣策略奏效，玉晶光 3 月營收衝上 4.66 億元，月增 111.5%，年減 21.6%，隨著營收回溫，市場預期，3 月有望轉盈。",
        "玉晶光:公告本公司108年股東常會董監改選名單 ": "第6款1.發生變動日期:108/06/262.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事：陳天慶/玉晶光電(股)公司 董事長董事：陳奕君/玉晶光電(股)公司 董事董事：陳景龍/龍翩真空科技(股)公司 董事獨立董事:林建興/崇佑建材公司 董事獨立董事:洪明儒/群倫法律律師事務所 律師監察人：陳天恕/玉晶光電(股) 監察人監察人：田嘉昇/陽光會計師事務所 會計師監察人：廖鉦達/達穎專利師事務所 所長4.新任者職稱、姓名及簡歷:董事：陳天慶/玉晶光電(股)公司 董事長董事：陳景龍/龍翩真空科技(股)公司 董事董事：陳柏晟/威翔航空科技(股)公司 特助獨立董事:林建興/崇佑建材公司 董事獨立董事:洪明儒/群倫法律律師事務所 律師監察人：陳奕君/玉晶光電(股)公司 董事監察人：田嘉昇/陽光會計師事務所 會計師監察人：廖鉦達/達穎專利師事務所 所長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:因任期屆滿，故全面改選董事(含獨立董事)及監察人7.新任者選任時持股數:董事：陳天慶/12,491,521股董事：陳景龍/51,484股董事：陳柏晟/185,299股獨立董事:林建興/24,407股獨立董事:洪明儒/0股監察人：陳奕君/1,036,054股監察人：田嘉昇/0股監察人：廖鉦達/0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/27~108/06/269.新任生效日期:108/06/26~111/06/2510.同任期董事變動比率:不適用(因任期屆滿全面改選)11.同任期獨立董事變動比率:不適用(因任期屆滿全面改選)12.同任期監察人變動比率:不適用(因任期屆滿全面改選)13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "最牛一輪／玉晶光利多 群益89靚 ": "玉晶光（3406）上周五（31日）受到中國大陸釋出不會對蘋果採取報復手段的說法，激勵玉晶光股價強彈8.4%；近月受蘋果iPhone拉貨轉趨積極，營收回溫，玉晶光累計今年前四月營收16.45億元，年減28.5%。\r\n看好玉晶光後市表現的投資人，可留意連結的權證為玉晶光群益89購01（038333），目前處價外5.9%，有效槓桿3.23倍，剩餘天數122天。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "頎邦、玉晶光 押逾90天 ": "美中貿易戰之際，5月營收表現亮麗且創高者最受法人關注，在電子產業淡季時，業績還能表現不錯，將成為後市選股標的。例如頎邦（6147）與玉晶光5月營收表現佳，權證發行券商表示 ，可挑90天期以上的相關認購權證，參與這波業績行情。\r\n頎邦5月合併營收17.64億元，月增23.67%，年增26.73%，單月營收創同期新高；累計今年前五月合併營收78.63億元，年增20.97%。\r\n市場需求方面，智慧型手機市場趨於成熟，全螢幕和窄邊框設計刺激面板驅動與觸控整合單晶片（TDDI），以及捲帶式薄膜覆晶（COF）封測需求，可繼續帶動驅動IC代工量成長。\r\n在中國大陸布局上，頎邦表示，與大陸策略投資人合作，有助在當地拓展業務，並可穩固合作關係，維持在驅動IC封測領域的高市占率。\r\n玉晶光5月營收7.02億元，創下近半年新高，月增31.8%。法人表示，玉晶光5月營收優於預期，主要在於原有客戶舊機種訂單出貨成長，再加上高毛利率的集魚燈出貨增溫，兩大產品出貨貢獻下，推升5月營收表現。玉晶光說，5月營收即使扣除遠洋漁船用LED集魚燈出貨金額，仍較4月的5.33億元成長。\r\n法人說，智慧型手機多鏡頭趨勢已形成，第3季開始進入蘋果新機上市拉貨期，加上車用鏡頭相關布局逐漸成熟，下半年營運可望優於上半年。連結頎邦的相關權證包括頎邦群益8C購05（704210）、頎邦永豐8B購04（704022）；連結玉晶光相關權證有玉晶光群益8C購02（037297）、玉晶光富邦8A購01（036285）等。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "\r\n\t玉晶光4月營收續回升；下半年營運看新品狀況 ": "MoneyDJ新聞 2019-05-08 09:00:15 記者 許曉嘉 報導"
    },
    "Q3": {
        "郭明錤：舜宇光學打入明年iPhone鏡頭供應鏈 對玉晶光影響大 ": "爆郭明錤：舜宇光學打入明年iPhone鏡頭供應鏈，對玉晶光影響大（資料照）〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤出具最新報告指出，舜宇光學將在2021年開始出貨iPhone 6P鏡頭，對於既有鏡頭供應商玉晶光（3406）影響較大，對大立光（3008）影響最小。郭明錤指出，因Apple已在許多零組件高度依賴韓國電子業，所以Apple選擇韓國鏡頭廠商機率較低，因舜宇光學擁有豐富的鏡頭設計與生產經驗，預測舜宇光學將在2021年開始出貨進入門坎較低的iPhone 6P鏡頭，舜宇光學進入iPhone鏡頭供應鏈，對既有供貨商（大立光、玉晶光與Kantatsu） 將有不同影響。　郭明錤分析，舜宇光學進入iPhone鏡頭供應鏈可能會先影響玉晶光的前置鏡頭供應比重，玉晶光有超過80-85%的營收來自於Apple，舜宇光學進入iPhone供應鏈對玉晶光有較大影響。若玉晶光在未來2年內能提昇在iPhone高階鏡頭與Android陣營的鏡頭市佔率，與LED事業對整體營收的貢獻，則可降低來自舜宇光學在iPhone鏡頭訂單競爭上的影響。　至於舜宇光學進入iPhone鏡頭供應鏈對大立光的影響最小，受惠於自2019年開始對Samsung供貨比重顯著提升，大立光在Android陣營的鏡頭市佔率顯著提升。因Samsung與華為採取比Apple更積極的鏡頭升級策略，因此有利於大立光鏡頭設計與生產優勢。就出貨方面，Apple已非最大品牌客戶（約佔整體出貨量30-35%），故舜宇光學進入iPhone鏡頭供應鏈對大立光的影響非常有限。　就Kantatsu來說，舜宇光學進入iPhone鏡頭供應鏈可能會影響Kantatsu的長期iPhone高階鏡頭訂單展望，雖舜宇光學將先出貨進入門檻較低的6P鏡頭給Apple，但長期而言舜宇光學仍有可能取得iPhone高階鏡頭訂單。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈美祭中新關稅〉蘋概股股價全倒 大立光失守4000元大關 ": "美國 9 月起將對 3000 億美元中國進口商品加徵 10% 關稅，根據先前清單，這波課稅範圍將包括智慧型手機、筆電等產品，蘋果等供應鏈全面中箭，台蘋果供應概念股股價全倒，股價一片綠油油，股王大立光 (3008-TW) 一度大跌 8%，失守 4000 元大關，棄息賣壓沉重。利空衝擊下，蘋概三王領跌，大立光最低來到 3880 元，失守季線、半年線和所有短期均線。台積電 (2330-TW) 盤中下跌 2%，最低來到 250.5 元，鴻海 (2317-TW) 賣壓湧現，下跌近 3%，最低來到 75.5 元。其他蘋果概念股也都無一倖免，觸控雙雄 TPK-KY (3673-TW) 及 GIS-KY (6456-TW) 都有不少來自蘋果的訂單，盤中分別下跌 3%、5%；光學鏡頭廠玉晶光 (3406-TW)、金屬機殼大廠可成 (2474-TW) 均下跌 4%。另外，穩懋 (3105-TW) 則下跌 5%、欣興 (3037-TW) 跌近 2%、臻鼎 - KY (4958-TW) 下跌 7.2%、台郡 (6269-TW) 以及康控 - KY (4943-TW) 均下跌 4%、優群跌逾 3%。蘋果今年新 iPhone 預計 9 月將發表後上市，往年的 8 至 10 月是供應鏈的拉貨高峰期，但蘋果恐受到新一波關稅開徵的影響，川普後來又表示，稅率可能「遠超過」 25%，市場憂心將衝擊新機的拉貨及銷售。",
        "郭明錤：舜宇可望取得iPhone訂單 恐衝擊玉晶光、康達智 ": "天風證券分析師郭明錤今 (20) 日發表最新報告指出，預期舜宇光學將在 2021 年開始出貨 iPhone 6P(6 片塑膠鏡片) 鏡頭，有利營運長期成長，對大立光 (3008-TW) 影響性小，但恐衝擊玉晶光 (3406-TW) 及康達智。郭明錤指出，全球前五大智慧型手機品牌，僅 Apple 擁有 3 間鏡頭供應商，考量多鏡頭趨勢下，需有新供應商降低供應風險，且許多零組件已依賴韓國電子業，因此選擇韓國鏡頭廠商機率較低，而舜宇有豐富鏡頭設計與生產經驗，預期舜宇將在 2021 年開始出貨門檻較低的 iPhone 6P 鏡頭。郭明錤認為，舜宇進入 iPhone 鏡頭供應鏈，對既有供應商包括大立光、玉晶光與日本康達智有不同影響。對大立光來看，郭明錤認為，舜宇進入 iPhone 鏡頭供應鏈對大立光的影響最小。大立光 2019 年開始對 Samsung(三星) 增加供貨比重，大立光在 Android 陣營鏡頭市占率也顯著提升，由於三星與華為採比 Apple 更積極鏡頭升級策略，有利大立光鏡頭設計與生產優勢。就大立光鏡頭出貨來看，郭明錤指出，Apple 已非最大品牌客戶，約占整體出貨量 30-35%，舜宇進入 iPhone 鏡頭供應鏈，對大立光的影響相對有限。玉晶光的部分，郭明錤指出，舜宇進入 iPhone 鏡頭供應鏈，恐最先衝擊玉晶光前置鏡頭供應比重。郭明錤指出，玉晶光有超過 80-85% 的營收來自 Apple，因此舜宇打進供應鏈，恐不利玉晶光，如玉晶光未來 2 年內能提升在 iPhone 高階鏡頭與 Android 陣營的鏡頭市占率，與 LED 事業對整體營收貢獻，則可降低舜宇在 iPhone 鏡頭訂單競爭影響。至於康達智影響，郭明錤指出，舜宇打入供應鏈，可能影響 Kantatsu(康達智) 長期 iPhone 高階鏡頭訂單展望，預期舜宇將先出貨進入門檻較低的 6P 鏡頭給 Apple，但長期仍可能取得 iPhone 高階鏡頭訂單，Kantatsu 是既有 3 個 iPhone 鏡頭供應商中產能最小者，因此舜宇可望透過產能優勢取得高階訂單，分食 Kantatsu 版圖。",
        "玉晶光拚擴產 將辦現增 ": "光學鏡頭二哥玉晶光5日召開董事會，決定辦理現金增資發行1,000萬股，增資幅度一成，將用以做為償還銀行借款、充實營運資金及長期投資之用。玉晶光積極轉型，獲外資肯定，摩根大通日前預估玉晶光第三季合併營收約46.44億元，單季每股盈餘約11.4元，並給予玉晶光「買進」的評等。玉晶光5日董事會中亦拍板將購置機器設備等，預計所需資金23億元，及增資後間接投資玉晶光電（廈門）21億元，全力搶攻光學鏡頭市場。法人表示，玉晶光第三季本業及業外都看俏，儘管8月營收尚未公布，但在蘋果強力拉貨，且大立光單月營收創高下，玉晶光亦不容小覷。此外，公司於7月底處分旗下位於台中大雅區未使用之投資性不動產，初估稅前獲利約2.95億元，有望為第三季獲利添柴火，初估光此業外挹注，就可望貢獻玉晶光第三季每股稅前盈餘2.95元。玉晶光近年來先後在2011及2013年辦理現金增資，募資規模都在1億元上下，二次現金增資價格為235元及170元，都用於擴增光學鏡頭生產線之用，隨蘋果手機擴大到三鏡頭，法人預估，玉晶光下半年後鏡頭的超廣角鏡頭市占可達80％、廣角20％。蘋果新機iPhone將於美國時間10日亮相，市場推估將採用三鏡頭產品，除了大立光之外，玉晶光亦打入前後鏡頭的供應鏈，滲透率有望拉高，為因應未來7P及多鏡頭的世代來臨，玉晶光有望於市場募資，拉大生產規模。玉晶光指出，現增案將於6日送交交易所審查，如順利，或有機會在今年第四季完成募集，資金到位後，將用於擴產，至於擴產效益，玉晶光強調，由於現增案6日才會正式送件，目前尚不方便就細節做說明。玉晶光股價5日上漲1.03％，收439.5元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "玉晶光 7月營收增49％ ": "\n 經濟日報／提供\n光學鏡頭廠玉晶光（3406）昨（7）日公布7月營收12.84億元，月增49.6%，年增67.3%，寫下2012年11月以來單月新高。\r\n玉晶光表示，營收成長主要受惠於終端產品需求增加。玉晶光與大立光同為蘋果iPhone供應鏈，受惠9月蘋果將推出新一代iPhone，近期已進入鋪貨潮，玉晶光營收因來自蘋果營收占比高，7月營收增幅優於大立光，表現出色，本季不看淡。\n\r\n玉晶光累計今年前七月合併營收44.89億元，年增7.52%。\r\n市場預期，今年9月新iPhone推出的三款新機種全面升級，主鏡頭規格增加為三鏡頭、三鏡頭及雙鏡頭，鏡頭數增加，玉晶光前後通吃，且今年新增相機閃光燈保護蓋訂單，玉晶光下半年營運看俏。\n玉晶光電董事長陳天慶日前也看好下半年營運展望，他表示，目前產能幾乎滿載，往年第3、4季是傳統旺季，「今年機會確實多很多」，而且（鏡頭）通過認證機種數比去年多，預期下半年營運將優於上半年。\r\n近年玉晶光投入良率改善展現成果，上半年更宣布斥資18.82億元添購機器設備，年增73%，為六年新高，主要用於汰舊換新及新增模具、設備等，陳天慶表示，「我們近年大手筆投注研發，希望急起直追，更新設備，擴大人才等。」\r\n外界預期，本季進入蘋果新機拉貨旺季，隨著營收規模放大，以及良率提高，毛利率有望重返「4字頭」。\r\n本季除了來自本業獲利貢獻外，玉晶光日前也宣布順利處分位於中科園區內未供營業使用的投資性不動產予，總交易金額為6.68億元，估計稅前處分利益2.95億元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "蘋果需求急+集魚燈持續出貨 玉晶光7月營收創次高 ": "蘋果公司新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能持續升溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 7 月營收都大幅跳升，玉晶光今 (7) 日公布 7 月營收，以 12.84 億元改寫歷史次高，僅次 2012 年 11 月的 13.3 億元新高紀錄。玉晶光 7 月營收 12.84 億元，月增 49.66%，年增 67.3%；累計前 7 月營收為 44.9 億元，年增率 7.52%。玉晶光主管指出，7 月營收中，明顯見到主力客戶強力需求，同時，5 月起出貨的遠洋漁船集魚燈， 7 月持續出貨，營收貢獻金額在 1 億元以下，7 月營收大幅成長，主力來自光學元件出貨成長，8 月營收將持續看好。美系外資日前發表報告指出，兩岸光學廠較偏愛玉晶光更甚大立光，美系外資並將玉晶光首度納入評等為「加碼」，目標價為 600 元，大立光評等也是「加碼」，目標價由先前的 5300 元調降為 5200 元。美系外資最新報告指出，兩岸大型光學元件廠排序，玉晶光排序高於大立光，大立光又優於舜宇光學，歐菲光則敬陪末座。外資認為，光學產業未來高成長動能，來自將使用 7P-8P 的鏡頭、感測元件將擴充至 6400 萬畫素、甚至到 1.08 億畫素，鏡頭銳利度的要求增加，刺激光學產業與單價 (ASP) 成長，且成長態勢未來 2-3 年維持不變。在蘋果新 iPhone 的零組件拉貨效應之下，供應鏈營收都明顯較去年成長，最先反映在營收上是 7 月營收大幅成長，包括大立光 7 月營收創 10 個月來新高，月增 34.29%，年增 3.03%。軟校廠台郡 (6269-TW) 7 月營收達 25.33 億元，月增 65.78%，創 8 個月來新高，台郡 7 月起也開始出貨重要美系客戶新機種，挹注營運表現，7 月營收年增率高達 65.78%。",
        "外資調升大立光評等至「加碼」 目標價4950元 ": "大立光 (3008-TW) 在蘋果、華為新手機將上市、發表同時，美系券商今 (19) 日出具報告，對營運表現轉趨樂觀，評等由「觀望」升評為「加碼」，目標價由 4000 元調高為 4950 元。大立光 8 月營收以 64.76 億元創新高，月增 19%，年增 18%，9 月也可望進一步攻高，天風證券分析師郭明錤昨日出具報告指出，大立光今年第 4 季營收，將較去年同期成長 35-40%，美系券商今日報告中也指出，即使蘋果新機銷售衰退，但明年手機光學元件升級需求仍殷切，有利大立光業績成長。美系券商並指出，大立光手機鏡頭競爭對手包括玉晶光 (3406-TW)、康達智等，受限產能或訂單有限，現階段對大立光並不足以構成威脅。美系券商也提升大立光評等，看好營運將重返成長，由「觀望」升評為「加碼」，目標價並由 4000 元調高為 4950 元。大立光今年上半年稅後純益 116.04 億元，每股純益 86.51 元。郭明錤昨日仍認為大立光全年每股純益上看 215–225 元，是今、明兩年智慧型手機相關投資首選個股。",
        "玉晶光5月每股賺1元 年增43%": "（中央社記者韓婷婷台北2019年7月11日電）玉晶光 (3406) 自結5月稅後盈餘新台幣1.01億元，單月每股盈餘1元，年增43%，相較4月的0.35元大幅成長；累計前5月EPS為1.4元，法人預期第2季獲利將超越去年同期。玉晶光因有價證券於集中交易市場達公佈注意交易資訊標準，公布最新自結數，5月營收7.02億元，年增35%，稅前純益1.31億元，稅後純益1.01億元，年增46%，每股盈餘1元。玉晶光今年營收從3月起一路向上攀升，獲利也一路走高，6月營收攀高至8.58億元，月增22.06%，年增46.06%，創下近18個月來新高紀錄，玉晶光表示，6月營收成長動能主要來自於集魚燈及手機新機鏡頭貢獻。累計第2季營收20.92億元，季增88.13%，累計前6月營收32.06億元，較去年同期減少5.94%。根據日前股東會時董事長陳天慶曾指出，受惠產品線更廣，今年機會確實多很多，美系客戶通過認證機種數比去年多，目前產能幾乎滿載，從過去經驗觀察，下半年都是傳統旺季，依訂單看來，客戶拉貨一如預期，下半年有望比上半年好。由於美系客戶在產品規格上非常嚴謹，從歷史軌跡觀察，玉晶光在接新鏡頭業務時很容易因為良率起伏過大，不是大賺就是大賠，陳天慶坦承良率確實是很大的變數，不過歷經幾年努力，技術能力已拉到一定程度，學習曲線可望逐步縮短中，有助穩定度提升。法人表示，玉晶光今年上半年有集魚燈挹注，增添營運動能，淡化原本上半年淡季效應，7月開始預計將進入智慧型手機鏡頭新機量產出貨期，屆時能否將玉晶光整體營運推向全新里程碑，良率依舊是關鍵因素。",
        "iPhone 11銷售頻傳捷報 外資再調升玉晶光目標價達630元 ": "蘋果 (AAPL-US) 新手機開賣，外資摩根大通上調出貨預測，並調升蘋果目標價從每股 243 美元上調至每股 265 美元，而光學元件供應商玉晶光 (3406-TW) 也同樣獲美系外資調升，目標價由 600 元調升到 630 元。美系外資對玉晶光評等維持「加碼」，並強調，是包括玉晶光第 4 季完成發行 1 萬張現增案稀釋獲利後的目標價。美系外資最新報告指出，不僅上調蘋果 iPhone 11 出貨量預估，同時基於蘋果將在明年上半年推出 SE2 及新 iPad 產品，將加速鏡頭規格升級速度，看好玉晶光獲利。玉晶光 8 月營收大幅跳升達 18.38 億元，創新高，稅後純益為 4.81 億元，也創新高，年增 3.24 倍，每股純益為 4.77 元。玉晶光先前單月營收歷史高點在 2012 年 11 月的 13.3 億元，今年 8 月創新高，累計前 8 月營收 63.28 億元，年增 26.58%，同時，目前玉晶光受美系客戶訂單挹注下，9 月產能相當滿，營收表現看俏。玉晶光擬發行 1 萬張現增案，已向金管會送件，暫訂每股發行價 350 元，將募集 35 億元。玉晶光此現增案由永豐金證主辦承銷，如依此一暫訂價格完成募集，將成台光學元件產業歷年來最大規模市場籌資案，也打破玉晶光 2011 年 3 月現金增資案籌資 23.5 億元創下的紀錄。",
        "大立光、玉晶光 四檔靚 ": "蘋果秋季發表會推出三款iPhone手機，市場分析師表示，本次新機規格最大亮點為鏡頭段升級，光學鏡頭雙雄大立光（3008）、玉晶光（3406）將大啖商機，後市可期。\r\n大型投顧機構指出，這次蘋果秋季新品發表大會，各項產品都符合預期，其中，iPhone 11後置雙鏡頭由廣角鏡頭及超廣角鏡頭組成，而iPhone 11 Pro及iPhone 11 Pro Max後置鏡頭為三鏡頭，則由光學變焦鏡頭、廣角鏡頭及超廣角鏡頭組成，並導入Deep Fusion模式，將使用三鏡頭拍下多張照片後合成一張高畫質圖像。\r\n台股光學鏡頭雙雄大立光、玉晶光是前兩大iPhone鏡頭供應商，為了訂單，資本支出火力全開，大立光上半年資本支出達48.9億元，年增48%，已達去年全年的76%，今年有望挑戰百億元新高；玉晶光也積極衝刺業績，先前公告擬斥資18.82億元添購機器設備，資本支出年增73%，是近六年新高，提升接單能力。\r\n法人認為，由於光學變焦倍數將由五倍持續升級至六倍以上，因應倍數放大，潛望鏡頭組內部塑膠片數將不排除升級至6～7P或溫控考量而導入玻璃鏡片，看好大立光、玉晶光位居產業領先地位，出貨組合價量齊揚，挹注營運成長動能。\r\n技術面，這兩檔個股目前都處在大區間整理，但目前處在突破前的多方格局。權證發行商建議，看好大立光、玉晶光股價表現的投資人，可以權代股進行布局，放大槓桿利潤，挑選權證可選價內外15％內、距離到期天數90天以上的認購權證為主，但宜先設好停損和停利點。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "玉晶光目標價 小摩喊600 ": "繼「鏡頭一哥」大立光（3008）獲外資追捧後，「二哥」玉晶光也擄獲目光；摩根大通證券科技產業分析師楊維倫表示，玉晶光相對大立光，基本面有「攻擊性」，未來市占擴張和良率改善成果樂觀，首次研究給予「優於大盤」評級，目標價600元。\n經濟日報提供facebook楊維倫最新分析，還點名玉晶光長線表現將跑贏「防禦性」見長的大立光，領先喊買「二哥」，惟大盤昨（2）日不佳，玉晶光、大立光雙重挫。至於內資投顧中，積極啟動研究的統一證券曾在第2季喊買玉晶光，目標價同為600元，吸引關注。\r\n楊維倫這次主導摩根大通團隊，以近80頁大報告剖析大立光、玉晶光、舜宇光學和歐菲光四大鏡頭廠競爭能力；在各大手機品牌競相推出更高畫素、動態攝影等高階和多功鏡頭下，鏡頭商機具備無限想像。\r\n摩根大通預計，未來僅計算新款iPhone鏡頭升級，明年下半年手機鏡頭潛在市場規模便將大幅成長到4.4億美元，比今年下半年的3.7億美元增加20%，而iPhone明年出貨預估成長8%。全球手機多鏡頭出貨數則會從今年9億套增加到10.2億套，滲透率各67%、88%。\r\n楊維倫表示，伴隨鏡頭升級，玉晶光5P鏡頭將打入iPhone後鏡頭生產，使玉晶光逐漸降低以iPhone前鏡頭為主要成長動能外，由於玉晶光各類鏡頭良率不斷提升，營益率表現也會大幅成長；他估計，玉晶光今、明年營業利益可達23億和40億元，年增率分別有八成和七成。\r\n其中，他對玉晶光今年下半年營益率預估為29.5%，高於上半年的11.2%，全年23.5%；對今、明年每股純益（EPS）預估為17.1元、29.8元。\r\n楊維倫認為，玉晶光會是四大鏡頭廠中的「黑馬」，相對地，他雖也看好大立光，但「一哥」基期已大幅拉高，相對具「防禦性」，在股價低估時會吸引強勁買盤。目前摩根大通給大立光評級同樣是「優於大盤」，目標價5,200元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光獲逾億元集魚燈出貨挹注 6月營收創18個月新高 ": "蘋果光學元件供應鏈玉晶光 (3406-TW) 今 (8) 日公布 6 月營收，衝高突破 8.5 億元大關，創 1 年半以來新高，主要在於有超過 1 億元的遠洋漁業 LED 集魚燈出貨錦上添花，加上主力客戶新舊機種手機鏡頭出貨，推升業績上攻。玉晶光 2019 年 6 月營收為 8.58 億元，月增 22.06%。年增率 46.06%，第 2 季營收為 20.94 億元，已達去年第 4 季旺季的水準，季增 88.08%，年增率 29.18%，累計 1-6 月營收為 32.06 億元，年減 5.94%。玉晶光表示， 6 月營收走高，在原有客戶新、舊機種鏡頭訂單出貨成長，6 月營收若扣除遠洋漁船用 LED 集魚燈上億元出貨金額，仍較 5 月的 7.03 億元成長。玉晶光 2015 年起開發都會區使用的 LED 路燈及遠洋漁業 LED 集魚燈，其中省電、安全性高的的遠洋漁業用 LED 集魚燈，這幾年陸續有出貨實績，5 月營收走揚又引起市場的注意。玉晶光第 1 季因主要客戶拉貨意願不高，營收下滑到 11.13 億元，稅後純益 507 萬元，每股純益 0.05 元，4 月營收回升到 5.33 億元，6 月營收並成長到 8.58 億元，創下 18 個月來單月營收新高。同屬蘋果光學元件供應鏈的大立光 (3008-TW) 6 月營收僅 40.76 億元，月減 18.92%，年減 9.58%，為第 2 季單月低點，低於市場預期，但玉晶光受惠遠洋漁業 LED 集魚燈出貨帶動，6 月營收走高；此外，玉晶光將除息 3.5 元，目前仍有 3833 張融券空單，7 月 19 日為融券最後回補日。",
        "玉晶光毛利率 力拚40% ": "玉晶光董事長陳天慶 本報系資料庫facebook光學鏡頭廠玉晶光（3406）轉投資LED事業部門開發的集魚燈小兵立大功，近月營收挹注，推升玉晶光營收衝高，外界預期，隨著下半年iPhone推出新機，加上高毛利的集魚燈訂單進補，玉晶光下半年毛利率將重返40%大關。\r\n玉晶光利用光學核心優勢，轉投資LED事業逾十年，在中國大陸廈門及瀋陽等地設廠，原本聚焦在路燈計畫，爭取台灣及中國等城市LED路燈標案，但因為競爭者眾，加上承接標案，收款驗收不易，成效不彰，近年轉至開發利基型集魚燈，另闢新藍海。 經濟日報／提供facebook\r\n依據玉晶光去年財報，廈門立晶轉虧為盈，獲利2,622萬元，終結多年虧損，集魚燈是一大功臣。\r\n玉晶光分析，與傳統鹵速燈相比，玉晶光的集魚燈在同樣瓦數下，亮燈高、又輕量，同時具省電效益，推出的集魚燈主攻捕撈秋刀魚及魷魚，大獲市場青睞，目前以台灣、中國及日本等市場為主。玉晶光表示，LED集魚燈是非常特殊的產品，從多次失敗中學了很多經驗，集魚燈出貨放量，激勵轉投資的LED事業轉盈。\r\n玉晶光今年上半年營收低迷，5月起大幅彈升，衝破7億元大關，除了鏡頭之外，集魚燈開始挹注營收表現，5月的集魚燈貢獻營收約5,000萬元，6月進一步達1億元以上，以獲利表現來看，5月的營收月增31.76%，獲利則較4月大增184%，自結前五月每股純益達1.4元。\r\n玉晶光首季營運低迷，單季稅後純益507萬元，每股純益0.05元，不過，4月起營收彈升，單月每股純益0.35元，超越首季，5月更大幅飆升，一個月賺進1元，市場看好，玉晶光上季毛利率將明顯優於首季35.05%，本季起進入傳統旺季，加上9月蘋果新機拉貨點火，外界預估，玉晶光下半年毛利率將重返「四字頭」。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光7月營收12.83億元 月增49.66% ": "\n光學鏡頭廠玉晶光（3406）7月合併營收12.83億元，月增49.66%，年增67.3%，寫下2012年11月以來單月新高。\n累計今年前七個月合併營收44.89億元，年增7.52%。\n玉晶光表示，營收主要增加原因為終端產品需求增加所致。外界預期，玉晶光為蘋果iPhone供應鏈成員之一，隨著9月新機發表，近期受惠鋪貨潮啟動下，營收爆發。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光第2季獲利大增 ": "\n玉晶光（3406）公布6月自結稅後純益7,928萬元，年增560%，每股純益0.8元。\n玉晶光第2季營業淨利3.52億元，較首季營業淨損1,207萬元明顯轉佳；稅後純益2.18億元，季增42倍，每股純益2.16元。上半年稅後純益2.23億元，年減40%，每股純益2.22元。\n玉晶光因近日股價波動劇烈，應主管機關要求，公布自結數字，玉晶光今天股價收422元，下滑4.6%，至12日為止，玉晶光融券餘額3,169張，券資比27.54%。\n玉晶光第2季因良率上升，毛利率提高至41.17%，季增6.12個百分點，為四季來高點，本季進入蘋果iPhone拉貨旺季，外界看好，玉晶光本季營收有望逐月走高，整體獲利表現將優於上一季。\n玉晶光7月營收12.83億元，月增49.66%，年增67.3%，寫下2012年11月以來單月新高。前七月營收44.89億元，年增7.5%。玉晶光表示，營收成長原因為終端產品需求增加所致。\n市場預期，今年9月新iPhone推出的三款新機種全面升級，主鏡頭規格增加為三鏡頭、三鏡頭及雙鏡頭，鏡頭數增加，玉晶光前後通吃，且今年新增相機閃光燈保護蓋訂單，玉晶光下半年營運看俏。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "玉晶光6月營收8.58億元 月增22.06％ ": "光學鏡頭廠玉晶光（3406）公布6月合併營收8.58億元，月增22.06%，為18個來高點，年增46.06%。\r\n累計今年上半年合併營收32.06億元，年減5.94%。玉晶光今天股價收442.5元，上漲6.5元。\n玉晶光電董事長陳天慶日前看好下半年營運展望，他表示，往年第3、4季是傳統旺季，「今年機會確實多很多」，而且（鏡頭）通過認證機種數比去年多，他看好下半年優於上半年。\r\n玉晶光是高含金量的蘋果概念股，市場預期，往年蘋果iPhone將於9月發表新機種，市場點名玉晶光受惠大。玉晶光決議將於7月25日除息，每股配發3.5元現金股利。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "玉晶光咬蘋果肥單，8 月營收 18.38 億歷史新高 ": "光學鏡頭廠玉晶光大口咬下蘋果肥單，前後鏡頭通吃，加上技術良率大幅提升，推動 8 月單月營收衝上新台幣 18.38 億元，月增 43.18 %，年增 123.32%，預計 9 月有機會再成長。玉晶光表示，8 月營收衝上歷史新高，主要是受惠大客戶蘋果新機拉貨帶動，加上良率大幅提升，預計第三季為客戶新機舖貨拉貨期，訂單都將維持旺季水準，第四季則進一步觀察市場銷售表現。玉晶光今年在新 iPhone 的鏡頭訂單大有斬獲，除了前置鏡頭外，後置鏡頭則供應廣角及超廣角 2 顆鏡頭，配置在 3 款新機上，外加今年也拿下光源擴散片訂單，等於前後通吃，出貨品項從去年的 1 顆前鏡頭增加到 4 個品項，且在第一回合就加入出貨行列，是玉晶光今年下半年營運大幅成長的重要關鍵。為因應客戶需求購置生產設備擴增產能，玉晶光日前董事會通過決議擬辦理現金增資，預計發行 1,000 萬股，其中購置機器設備等所需資金估新台幣 23 億元。玉晶光表示，主要的生產基地在中國廈門廠，這次募資主要是為了因應明年客戶訂單需求，所需的資金包括購置機器設備及充實營運資金等。（作者：韓婷婷；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "鏡頭廠黑馬玉晶光擄獲外資目光 目標價喊上600元 ": "繼「鏡頭一哥」大立光（3008）獲市場追捧後，「二哥」玉晶光也擄獲外資目光！摩根大通證券科技產業分析師的楊維倫表示，玉晶光相對大立光，基本面有「攻擊性」，未來市占擴張和良率改善成果樂觀，將躍居鏡頭廠大黑馬，首次追蹤給予「優於大盤」評級，目標價喊上600元。\r\n楊維倫最新分析，還點名玉晶光長線表現將跑贏「防禦性」見長的大立光，領先喊買「二哥」，惟大盤今（2）日不佳，玉晶光、大立光雙重挫。至於內資投顧中，積極啟動研究的統一證券曾在第2季喊買玉晶光，目標價同為600元，吸引關注。\r\n楊維倫這次主導摩根大通團隊，以將近80頁的大報告，剖析大立光、玉晶光、舜宇光學和歐菲光四大鏡頭廠的競爭能力；在各大手機品牌競相推出更高畫素、動態攝影等高階和多功鏡頭下，鏡頭商機具備無限想像。\r\n摩根大通預計，未來僅僅計算新款iPhone的鏡頭升級，明年下半年手機鏡頭的潛在市場規模便將大幅成長到4.4億美元，比今年下半年的3.7億美元增加20%，而iPhone明年出貨預估成長8%。\r\n全球手機多鏡頭出貨數則預計從今年的9億套，增加到10.2億套，滲透率各來到67%、88%。\r\n楊維倫表示，伴隨鏡頭升級，玉晶光5P鏡頭將打入iPhone後鏡頭生產，使玉晶光逐漸降低以iPhone前鏡頭為主要的成長動能外，由於玉晶光各類鏡頭的良率也不斷提升，營益率表現也會大幅成長；他估計，玉晶光今、明年營業利益可達到23億和40億元，年增率分別有八成和七成。\r\n其中，他對玉晶光今年下半年的營益率預估為29.5%，高於上半年的11.2%，全年23.5%；對今、明年每股純益（EPS）預估，則為17.1元、29.8元。\r\n楊維倫認為，玉晶光會是四大鏡頭廠中的「黑馬」（black horse），相對地，他雖然也看好大立光，但「一哥」基期已大幅拉高，相對具「防禦性」，在股價低估時會吸引強勁買盤。目前摩根大通給大立光的評級同樣是「優於大盤」，目標價5,200元。玉晶光董事長陳天慶。報系資料庫facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光6月EPS 0.8元 Q2每股賺2.15元 ": "\n光學鏡頭廠玉晶光（3406）公布6月自結稅後純益7,928萬元，年增560%，每股純益（EPS）0.8元，累計第2季自結稅後純益2.15億元，每股純益2.15元。\n累計今年上半年稅後純益2.23億元，年減40%，每股純益2.22元。\n玉晶光應主管機關要求公布自結獲利，今日終場股價收422元，下滑4.63%。玉晶光為蘋果iPhone概念股之一，受惠新機拉貨動能，7月合併營收12.83億元，月增49.66%，年增67.3%，寫下2012年11月以來單月新高。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《光電股》玉晶光周K線連四紅": "【時報-台北電】玉晶光 （3406） 上周受惠於G20峰會釋出善意，激勵單周股價上漲7.1％、收在436元，相對於股王大立光的2.5％要強勢許多，周K線拉出連四紅，三大法人單周買超約1,100餘張，不論技術或籌碼面都持續看好。原本外界預期玉晶光6月份在少了集漁燈貢獻、加上大立光6月營收大減19％，對同屬蘋果供應鏈的玉晶光來說可能也會同步衰退，但不排除還能走高。此外，玉晶光的融券張數達3,700張，7月19日是最後回補日，目前還有十個交易日，空單的回補也牽動行情變化。（新聞來源：工商時報─記者王中一／台北報導）"
    },
    "Q4": {
        "玉晶光現增價每股355元發行 明為融券最後回補日 ": "光學元件廠玉晶光 (3406-TW) 擬發行 1 萬張現增案，公司今 (28) 日公布現增股將以每股 355 元發行，擬募資 35.5 億元，明 (29) 日將是融券最後回補日，根據統氣，至上一交易日止，玉晶光仍有 1410 張券單待回補。玉晶光現金增資案預計 11 月 4 日除權，股東繳款日期在 11 月 14 日至 20 日，連同特定人繳款，現增案將在 11 月 25 日繳款完畢。玉晶光現金增資案訂出每股發行價 355 元，擬募集 35.5 億元，現增案由永豐金證主辦，完成募集後，將成台光學元件產業歷來最大市場籌資案，打破玉晶光 2011 年 3 月現金增資案籌資 23.5 億元的紀錄。今年以來，光學元件廠籌資案第一起由新鉅科 (3630-TW) 拔頭籌，9 月初完成 2.5 億元現增案，每股 82.8 元溢價發行，募集金額為 20.7 億元。蘋果新 iPhone 手機零組件拉貨急切，大立光 (3008-TW) 第 3 季產能也滿載，玉晶光 9 月營收更以 19.29 億元改寫新高，月增 4.96%，年增 1.45 倍，前 9 月營收 82.57 億元，已超越去年全年的 79.14 億元，年增 42.69%。玉晶光今天股價收在 450 元，距離今天訂出 355 元的現增溢價，仍有 26.76% 的價差。",
        "個股：玉晶光(3406)Q4淡季不淡，現增新股1萬張今日出籠": "光學鏡頭廠玉晶光(3406)1萬張現金增資新股今天掛牌上市，以昨天收盤價來看，價差達15%，今天股價以小高盤開出，未因增資股出籠造成賣壓劇烈震盪。    玉晶光發行1萬張現金增資，每股價格為355元，日前完成35.5億元募資，增資股今天出籠。玉晶光表示，此次募資主要是為了因應明年客戶訂單需求，所需的資金包括購置機器設備及充實營運資金等。    玉晶光第三季合併營收50.57億元，年增112.84%，創下單季歷史新高，單季合併毛利率49.27%，直逼50%，較去年同期增加11.5個百分比，稅後盈餘13億元，年增372.5%，也創下單季歷史新高，每股盈餘為12.9元。    玉晶光累計前三季合併營收82.64億元，年增42.02%，平均毛利率45.3%，稅後盈餘15.23億元，年增136%，每股盈餘15.13元。    展望第四季，玉晶光表示，儘管第四季整體營運預期會較第三季下滑，不過受惠iPhone 11系列新機銷售狀況佳，單季有望淡季不淡，在規模維持一定經濟效益下，毛利率也可維持水準。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "玉晶光iPhone鏡頭市占衝3成 外資目標價668元 ": "日系外資將光學鏡頭廠玉晶光納入追蹤個股，看好玉晶光打入高階手持裝置鏡頭市場的能力改善，明後年iPhone鏡頭市占將上看33%、34%，給予買進評等和目標價668元。\n玉晶光股價今天上漲9元開出，早盤最高來到567元，漲幅逾2.7%，續創波段新高。\n日系外資發布研究報告指出，玉晶光目前是iPhone、iPad鏡頭第2大供應商，僅次於大立光，推估玉晶光營收約80%來自蘋果產品。過去3到4年玉晶光主要供應iPhone與iPad前鏡頭，隨著營運能力改善，今年已從競爭對手奪下iPhone 11系列超廣角鏡頭約80%市占，2019年也已出貨部分6片式鏡頭，對玉晶光而言是重要進展。\n日系外資認為，受惠於2020年新款iPhone相機升級和導入後置飛時測距（ToF）模組，玉晶光iPhone鏡頭市占將從2017年的19%提升到2019年的26%，且由於相機鏡頭良率大幅拉高和鏡頭價格提升，玉晶光2020年、2021年iPhone鏡頭市占將上看33%、34%。\n考量iPhone超廣角鏡頭將貢獻2020年全年營收、新iPhone超廣角鏡頭將升級為7片式、iPad Pro與iPhonePro系列可能導入飛時測距模組，日系外資預期玉晶光2020年營收及獲利將分別成長47%、61%，給予「買進」投資評等和目標價668元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果光學元件廠10月營收 大立光續創高 玉晶光14.68億元超預期 ": "蘋果光學元件廠陸續公布 10 月營收，大立光 (3008-TW) 以 66.26 億元續創新高，玉晶光 (3406-TW) 今 (8) 日公布 10 月營收達 14.68 億元，創同期新高，且全數是光學元件部門收入，優於法人預期。玉晶光 10 月營收 14.68 億元，月減 23.88%，年增 79.32%，累計前 10 月營收 97.26 億元，年增 79.32%。玉晶光第 3 季營收 50.5 億元創新高，其中 7 月及 8 月營收中有來自漁業用集魚燈的營收，9 月起營收全來自光學元件出貨收入，9 月營收 19.29 億元創新高，10 月營收因出貨旺季已過，下滑至 14.68 億元，由於蘋果手機零組件拉貨高峰已過，不過玉晶光 10 月營收仍達 14.68 億元，也優於法人預期。在手機多鏡頭設計趨勢下，法人推測，玉晶光今年可望賺回超過一個股本，玉晶光也預計明年開出新產能，若擴廠順利，明年玉晶光營收可望向上成長。至於大立光，10 月營收 66.26 億元，再創新高，連續 3 個月登峰，月增 0.45%，年增 27.2%，對於 11 月營運走勢，大立光樂觀看待，維持執行長林恩平日前法說會上的說法，估 11 月營收較 10 月下滑，幅度也不會太大。大立光 2019 年前 10 月營收 490.13 億元，年增 14.74%。",
        "玉晶光10月營收": "光學鏡頭廠玉晶光（3406）昨（8）日公布10月合併營收14.68億元，月減23.88%，為三個月來低點，年增79.32%。\r\n玉晶光表示，10月營收月衰退，主要是客戶季節性的拉貨效應，但相比去年同期仍大幅成長，呈現淡季不淡，預期本季營收有望較去年同期大幅增長。法人預期，明年多鏡頭需求增加，玉晶光日前已宣布將斥資23億元添購設備，加碼廈門廠產能，若擴產順利，明年展望可期。\r\n玉晶光累計今年前十月合併營收97.25億元，年增47.24%。玉晶光昨天股價收440.5元，下滑2.5元，外資以及投資法人連三日賣超。\r\n玉晶光與大立光同屬iPhone 11鏡頭供應商，大立光營收連三月創新高，11月營收仍月增0.5%，玉晶光卻月減23.88%，終止前七個月成長態勢，外界解讀，因玉晶光來自蘋果營收占比高，大立光本季還有其他包括三星、華為等機種出貨，適時彌補蘋果銷售下降缺口。\r\n玉晶光預計下周公布第3季財報，玉晶光第3季營收50.51億元，季增141%，改寫新猷，外界預期，玉晶光第3季每股純益挑戰賺一個股本的實力。\r\n因應擴產需求，玉晶光日前決議現金增資每股發行價格355元，預計發行1,000萬股，共募集35.5億元資金，以償還銀行借款、充實營運資金以及長期股權投資。\r\n外界解讀，玉晶光辦理現增主要看好鏡頭長期後市發展，加上多鏡頭趨勢成形，玉晶光現增將投入擴產並汰舊換新設備，搶攻新商機。玉晶光今年預計研發費用投資9億元，專注於車用、手機鏡頭以及虛擬實境（VR）等應用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "日系外資將玉晶光首度納入追蹤 喊買目標價668元 ": "日系外資券商今 (31) 日將玉晶光 (3406-TW) 首度納入追蹤，預估 2020 年每股純益將將達 33.41 元，以 20 倍本益比計算，給予玉晶光「買進」評等，目標價上看 668 元，估股價仍有 21% 潛在上漲空間。日系外資指出，玉晶光是 iPhone、iPad 鏡頭組第二大供應商，高達 80% 營收來自蘋果，其供貨規模僅次大立光 (3008-TW)。玉晶光之前主要供應 iPhone 與 iPad 前鏡頭，隨著營運改善，2019 年已取得 iPhone 11 系列超廣角鏡頭約 80% 市占率，2019 年也已出貨部分 6 片式鏡頭。日系外資預估，玉晶光 2020 年將受惠新款 iPhone 相機升級和導入後置飛時測距 (ToF) 模組，iPhone 鏡頭市占持續看增，今年將達 26%，較 2017 年的 19% 增加 7 個百分點，加上相機鏡頭良率提高和鏡頭價格提升，估 2020 、2021 年 iPhone 鏡頭市占率將上看 33%、34%。由於蘋果新 iPhone 超廣角鏡頭將升級為 7 片式、iPad Pro 與 iPhone Pro 系列可能導入 ToF 模組，日系外資估玉晶光 2020 年營收、獲利將成長 47% 及 61%，給予「買進」評等，目標價上看 668 元。",
        "蘋果光學雙雄9月營收續創高 玉晶光19.29億元年增1.45倍 ": "蘋果新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能升溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 9 月營收都大幅跳升創高，玉晶光今 (8) 日公布 9 月營收，以 19.29 億元改寫新高，月增 4.96%，年增 1.45 倍，前 9 月營收 82.57 億元，並已超越去年全年的 79.14 億元。玉晶光上月營收以 18.38 億元創高，9 月營收再改寫紀錄，第 3 季營收 50.5 億元，也同步衝高，季增 1.41 倍，年增 1.12 倍，超越外資原來預估的第 3 季營收 46 億元水準，累計前 9 月營收 82.57 億元，年增 42.69%玉晶光 8 月營收中，明顯見到蘋果新 iPhone 手機光學元件需求，同時，5 月起出貨的遠洋漁船集魚燈，7 、8 月持續出貨，7 月營收貢獻金額 1 億元內，8 月出貨金額 2000-3000 萬元，9 月則全數光學元件貢獻，顯示 8 月起玉晶光營收大幅成長，主力是來自光學元件。玉晶光為因應產能擴充，董事會決議發行 1 萬張現增股公開自市場籌資，法人估可望募集約 35 億元資金擴充產能，這也是玉晶光上市以來募集最大一筆金額，其中 60% 募集資金將投資中國；2011 年 3 月玉晶光曾辦理現金增資，籌資 23.5 億元，預估玉晶光本次籌資金額將超過上次的紀錄。股王大立光 5 日公布 9 月營收以 65.96 億元再創歷史新高，月增 1.84%，年增 19.54%，連 2 個月創新高，第 3 季營收也達 184.83 億元，同步創高，季增 31.26%，年增 13.15%，受惠美系客戶新機拉貨，大立光 10 月營收可望延續 9 月強勢表現，累計前 9 月營收為 423.88 億元，年增 13.01%。",
        "玉晶光毛利衝高 外資大買 ": "玉晶光董事長陳天慶facebook\n\n\n\r\n玉晶光（3406）近期股價強勢，本周量價齊揚，上周五收盤一舉站上位於490元的下降趨勢線反壓，表現強勁。\r\n目前整體技術面來觀察玉晶光價量齊揚，多頭架構完善，短期股價仍有挑戰前高的機會，目前KD指標雖然處於超漲區域80以上，但股價依舊堅挺強勢，有望走出軋空行情，目前MACD柱狀體指標也持續在0軸上擴張，整體技術面而言仍就偏多看待。\n資料來源：公開資訊觀測站、大富資訊facebook玉晶光為台灣第二大手機用塑膠鏡頭廠，目前營收比重為10MP及以上47%，10MP以下37%，及其他光學產品16%。目前美系品牌仍為主要客戶，營收占比甚高， 另有部分中系手機客戶。\r\n2019年因主要客戶新增之中階鏡頭，而公司為主要供應商，帶動整體營收明顯提升，另在產品組合好轉，以及製程與良率改善帶動下，第3季毛利率優於往年。\r\n今年玉晶光鏡頭生產技術明顯突破，除了成功奪得兩顆蘋果新型iPhone的後鏡頭訂單，預期明年上半年推出的蘋果新機，也可望帶動營收。\n資料來源：公開資訊觀測站、大富資訊facebook法人觀察，玉晶光前11個月累積營收成長48.95%，毛利率年初表現為35%，第3季大幅成長至接近50%、營益率也由負值轉正為36%，營運體質大幅改善且表現脫胎換骨。\r\n玉晶光專注生產手機塑膠鏡頭，國內產能僅次於大立光。營收來自三方向：一為千萬畫素以上產品接近50%、二為千萬畫素以下，占比接近40%、三為其他非手機（以車用鏡頭為主）的光學產品，至少有10%以上。\r\n玉晶光的下游客戶以蘋果為主，另有少部分的中國手機廠牌客戶。過去只能供應蘋果iPhone的前鏡頭，今年6P鏡頭技術突破與設備升級，良率大幅改善，成功拿下蘋果兩顆後鏡頭的訂單，產品組合相對好轉。\n資料來源：公開資訊觀測站、大富資訊facebook蘋果秋季推出的iPhone 11系列新機中，三個後鏡頭皆為1,200萬畫素，雖然大立光獨家拿下光圈加大升級過的6P長焦鏡頭，不過玉晶光也成功奪下6P廣角鏡頭、5P超廣角鏡頭的兩顆後鏡頭。\r\n法人觀察，玉晶光的毛利率已由第1季的35%，逐季成長為第2季的41%與第3季的49%，新接後鏡頭的訂單陸續達到經濟規模之後，毛利率表現明顯改善，吸引外資目光與買盤進場。\r\n市場預期，蘋果在明年上半年，將推出一款4.7英寸LCD的iPhone SE2，以因應季節性的銷售量衰退，該手機的前後鏡頭訂單，法人研判玉晶光的訂單成長幅度，受惠程度最大，營運逐月續旺無虞。\r\n展望明年，針對蘋果頂規的鏡頭產品訂單，玉晶光積極研發接受端用的ToF鏡頭，近期已完成現增35.5億元且於廈門承租廠房，明年持續擴增約兩成的產能，以因應蘋果新增多鏡頭顆數的升級趨勢。\r\n近期外資投信持續回補玉晶光，近六個交易日以來外資買超玉晶光13,666張，投信也陸續買超424張。\n選股原則\r\n玉晶光（3406）5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超逾1萬張，入選本周熱股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光董座：中高階鏡頭熱 供不應求 ": "玉晶光董事長陳天慶 （本報系資料庫）facebook蘋果鏡頭供應商玉晶光董事長陳天慶昨（10）日表示，隨應用擴大，光學鏡頭仍供不應求。玉晶光總經理郭英理則看好明年5G手機換機潮，鏡頭廠有很多機會，加上多鏡頭發展確立、尤其中高階鏡頭需求強勁，不會有供過於求疑慮，明年第1季淡季也會比今年同期好一些。\n經濟日報提供facebook玉晶光昨召開線上法說會，釋出最新營運展望。今年第3季玉晶光營收、獲利及毛利率均創新高，其中單季毛利率逼近50%達49.3%，陳天慶表示，毛利率衝高，主要受惠經濟規模、良率提升且今年汰舊換新設備，未來將在光學設計、設備精進、製程改良等優化，希望在未來需求旺盛下，毛利率能再突破。\r\n針對目前手機鏡頭發展趨勢，郭英理表示，鏡頭規格不會停止升級，部分客戶提升畫素、有些客戶注重成像品質，目前小鏡頭、水滴型及屏下鏡頭產品都有開發，至於防手震、潛望式鏡頭等已少量出貨。其中，潛望式鏡頭主要追求更高倍率，仍需克服鏡頭內空間，以及鏡頭和音圈馬達（VCM）整合等。\r\n玉晶光今年前三季千萬畫素以上鏡頭營收占比47%、千萬畫素以下37%、其他約16%。玉晶光近期完成現增計畫，募集35.5億元，玉晶光表示，其中10億元償還銀行借款，降低利息支出，至於今年9月董事會公布23億元資本支出規劃，將由現增支應。\r\n近年玉晶光大手筆擴大研發支出，今年前三季研發費用占營收比重達12%，依該公司規劃，今年研發重心聚焦手機鏡頭、車用鏡頭及擴增實境（AR）等應用。\r\n郭英理表示，公司深耕擴增實境（AR）／虛擬實境（VR）技術三年，掌握關鍵技術，其中VR已有營收挹注，但AR仍受微小電子產品限制，因為AR產品訴求重量輕、解析度高、還有熱源問題需克服，未來若有更微小型的電子元件，將有助AR普及。\r\n至於車用鏡頭發展，郭英理表示，玉晶光選好客戶，仍以市場前五大客戶為優先，不過車用鏡頭市場真正要發酵，要等到2021年下半年到2022年。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光 上季EPS 12.9元 ": "光學鏡頭廠玉晶光（3406）昨（13）日公布第3季稅後純益13億元，季增496%，每股純益12.9元，毛利率也直逼五成，單季營收、毛利率、營業淨利、稅後純益、每股純益均改寫新猷，優於預期。市場看好，本季雖進入淡季，玉晶光全年仍有望挑戰賺逾兩個股本。\r\n玉晶光前三季稅後純益15.24億元，年增137%，每股純益15.13元。另一方面，玉晶光曾於7月底公告，處分位於中科園區內未供營業使用的投資性不動產予矽品，總交易金額6.68億元，估計稅前處分利益2.95億元，以股本10.09億元估算，貢獻每股稅前盈餘2.92元，預計該筆收益將於本季認列，為業外獲利進補。\r\n玉晶光第3季大賺逾一個股本，主要受惠營收規模放大，單季營收衝破50億元大關，加上良率改善，單季毛利率衝上49.27%，改寫掛牌以來新高，季增8.1個百分點；營業淨利18.28億元，季增417%，稅後純益13億元，每股純益12.9元。\r\n玉晶光擬辦理現金增資，預計發行1,000萬股，董事會同時宣布擬斥資23億元添購機器設備，寫下資本支出新高，凸顯對後市營運樂觀展望，依據該公司規劃，今年研發重心將聚焦手機鏡頭、車用鏡頭及擴增實境（AR）等應用。\r\n玉晶光與大立光同屬iPhone 11鏡頭供應商，因新機拉貨動能點火，推升玉晶光上季營收及獲利攻頂。玉晶光日前公布10月合併營收14.68億元，月減23.8%，為三個月來低點，年增79.3%。\r\n玉晶光表示，10月營收較前一月分衰退，主要是客戶季節性的拉貨效應，惟較去年同期仍大幅成長，呈現淡季不淡，預期本季營收有望較去年同期大幅增長。累計前十月合併營收97.25億元，年增47.24%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "日系外資首評玉晶光、目標價668元 股價再戰前高 ": "\n玉晶光（3406）為蘋果iPhone、iPad鏡頭第二大供應商，日系外資首度將玉晶光納入追蹤，預估明年及後年iPhone鏡頭市占將分別達33%、34%，給予買進評等，目標價上看668元，預估股價潛在上漲空間21%；玉晶光今（31）日開高走高，一度拉升至576元，逼近去年6月580元的前波高點，盤中漲幅3.8%。\n\r\n日系外資最新報告表示，玉晶光為僅次股王大立光的蘋果鏡頭供應商，預估約有80%營收來自蘋果產品，今年已取得iPhone 11系列超廣角鏡頭約80%市占率，且出貨部分6片式鏡頭。\n\r\n日系外資指出，蘋果明年新iPhone手機將相機將升級，新iPhone超廣角鏡頭將升級為7片式，且將導入後置飛時測距(ToF)模組，玉晶光將受惠，在相機良率提升及鏡頭價格提高下，預估玉晶光明年營收及獲利將分別成長47%、61%。\n\r\n日系外資給予玉晶光買進評等，目標價上看668元；玉晶光今日股價持續創波段高，早盤以561元開高，一度拉升至576元，持續創下去年6月以來的波段高價，有機會挑戰前高580元。\n\r\n玉晶光股價走高，股王大立光也是上漲表現，早盤以4,970元開高，一度站上5,000元拉升至5,015元，盤中漲幅0.5%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "玉晶光法說會將登場 法人關注三大焦點 ": "玉晶光（3406）今（10）日下午將召開法說會，預期法人將聚焦蘋果訂單、資本支出、及多鏡頭趨勢等三大議題，雖然11月營收連兩個月下滑，但仍維持在高檔水準，激勵今日股價逆勢走高，股價站穩各均線之上，相較股王大立光的下跌表現強勢。\n\r\n玉晶光近期發行1萬張現增股，每股355元發行，合計募得35.5億元的資金，主要做為擴充產能之用，在資金募集完成後已開始投入中國廠產能擴充，新產能最快明年底開出，現增股將在明日上市。\n\r\n玉晶光11月合併營收11.86億元，月減19.2%，連兩個月下滑二成，為五個月來低點，年增64.68％，累計今年前11月合併營收109.12億元，年增48.95%，11月營收較前一個月衰退，主受客戶拉貨力道減緩的影響。\n\r\n玉晶光今年第3季稅後純益13.01億元，創下新高，季增4.96倍，年增3.77倍，每股純益12.9元；累計前三季稅後純益 15.24 億元，年增 2.12 倍，每股純益 15.13 元。\n\r\n法人預估，受到客戶拉貨動能趨緩的影響，玉晶光第4季營收恐將修正，今日下午將召開法說會，由董事長陳天慶主持，法人關注包括蘋果訂單、擴產及產業趨勢等，預期在蘋果計畫明年上半年推出低價版iPhone，將有助玉晶光明年首季的表現。\n\r\n玉晶光今日以439元下跌開出，盤中翻紅，一度拉升至449.5元，盤中維持漲勢，股價表現未受11月營收連兩個月減少的影響；但大立光則是開低走低，以4,775元開出，一度下滑至4,670元，盤中跌幅3.11%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "\r\n\t《Q3財報》光學：玉晶光EPS創高/亞光營利12季高 ": "MoneyDJ新聞 2019-11-15 09:30:07 記者 許曉嘉 報導",
        "光學元件族群強 玉晶光無懼萬張現增股上市逆勢抗跌 ": "台股今日下跌 50 點，但光學元件股大立光 (3008-TW) 領軍，整體族群逆勢走強，玉晶光 (3406-TW) 今日 1 萬張現增股上市買賣，早盤股價上漲 5.5 元，漲幅逾 1 %。大立光 10 月營收 66.26 億元，再創新高，連續 3 個月登峰，月增 0.45%，年增 27.2%，11 月營運走勢也樂觀，估較 10 月下滑，不過幅度不會太大。在手機多鏡頭設計躍升成主流後，光學元件族群獲多鏡頭、光學指紋設計等加持，營收動能升溫，光學元件廠今年也積極募資，擴充新產能。玉晶光辦現增募集 35.5 億元，是台光學元件產業歷來最大市場籌資案，打破自家 2011 年 3 月籌資 23.5 億元的紀錄。今年以來，光學元件廠陸續舉行籌資，第一起由新鉅科 (3630-TW) 拔頭籌，9 月初完成 2.5 億元現增案，每股 82.8 元溢價發行，募集金額 20.7 億元。今日光學元件族群股價走勢不俗，大立光、玉晶光、新鉅科、揚明光 (3504-TW)、中揚光電 (6668-TW) 等股價均上揚，是今日相對強勢的類股。 ",
        "《光電股》砸大錢擴產搶高階手機鏡頭市占，玉晶光錢景亮 ": "玉晶光(3406)預計於12月中左右舉行法人說明會，說明未來營運展望，玉晶光近幾年因產線調整效益顯現，技術能力大幅提升，帶動公司業績大躍進，隨著3鏡頭逐漸成為中高階智慧型手機標配，為因應手機鏡頭高規格及多鏡頭需求，玉晶光決議斥資23億元添購機台設備，並擴充廈門廠產能，資金支出規模為歷年之最，挾產能規模及技術優勢，玉晶光可望與大立光(3008)分食高階手機鏡頭龐大商機。玉晶光在郭英理接任總經理後，進行一連串調整強化技術能力，讓生產良率大幅提升，業績也如玉晶光董事長陳天慶前兩年在法說會中承諾「不會再大起大落」，公司在106年及107年平均賺進約一個資本額，今年更因首度在iPhone新機上市前順利拿下新機「廣角」及「超廣角」兩顆後置鏡頭，與大立光一起成為iPhone 11系列新機供應商，在iPhone 11系列手機熱賣下，讓玉晶光第3季業績三級跳，單季合併營收首度站上50億元關卡，達50.57億元，創下單季歷史新高，單季合併毛利率49.27%，較去年同期增加11.5個百分比，單季稅後盈餘13億元，賺進一個資本額，創下單季歷史新高，單季每股盈餘為12.9元，累計前3季合併營收82.64億元，合併毛利率45.3%，稅後盈餘15.23億元，每股盈餘15.13元；由於iPhone 11系列新機銷售出色，玉晶光第4季可望成為歷年最旺的第4季，法人預估，玉晶光今年每股盈餘可望逾20元。過去蘋果供應商因蘋果新機拉貨集中在下半年，上下半年業績落差很大，不過蘋果計畫於明年上半年推出低價版iPhone手機，且市場預期鏡頭規格將延續舊款規格，此將有助於大立光及玉晶光明年上半年業績表現；除蘋果外，玉晶光近兩年在非蘋手機品牌客戶亦有斬獲，包括華為等大陸廠商都是其客戶，隨著高規格、多鏡頭趨勢，法人看好玉晶光明年業績成長可期。各大手機品牌廠持續朝高規格、多鏡頭趨勢發展，玉晶光目前產能滿載，為因應高階手機鏡頭需求，玉晶光也投入歷年規模最大的資本支出，斥資23億元添購機台設備，並擴充廈門廠產能，新產能將於明年到位。玉晶光表示，由於5G可望帶動智慧手機換機需求，且高階畫素鏡頭產品需求量大增，為持續提升手機鏡頭市占率，進而擴充廠房及產能，預計未來數年內對集團營收與獲利帶來挹注。玉晶光現金增資股今天上市交易，儘管台股指數走弱，玉晶光因近期股價跌深，且法人看好玉晶光可望持續受惠高階手機鏡頭成長趨勢，未來營運成長可期，今天股價逆勢力守紅盤之上。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "玉晶光增資 股價開高 ": "台灣光學元件大廠玉晶光（3406），宣布募得35.5億股款，並訂於今（26日）為增資基準日，現增股將於本周五（29日）上市。玉晶光一早開盤股價小幅開高，來到415.5元，漲幅1.6%，股價重新站回整數關卡，惟盤中賣壓出籠小幅拉回。\r\n玉晶光表示，雖然拉貨高峰期已過，但由於客戶產品銷售優於預期，預期第四季營運將淡季不淡，可望為歷年之最，在規模維持一定經濟效益下，毛利率也可在一定水平。加上明年市場正向看待，玉晶光將加速擴充產能因應客戶需求，擴充的新產能最快明年底開出；此外，玉晶光處分中科廠給矽品，預計第四季完成交割，預估貢獻每股純益約2.9元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "玉晶光11月純益年增123% 每股賺2.09元直逼去年Q4 ": "鏡頭大廠玉晶光 (3406-TW) 今 (16) 日公告 11 月自結稅後純益 2.14 億元，年增 123%，每股純益 2.09 元，單月直逼去年第 4 季的 2.9 元。玉晶光 11 月營收 11.87 億元，月減 19%、年增 65%、稅前盈餘 3.6 億元，年增 176%，稅後純益 2.14 億元，每股純益 2.09 元。其中，玉晶光 11 月稅前盈餘已超越去年第 4 季整季的稅前盈餘 3.25 億元，每股稅後純益 2.09 元也直逼去年第 4 季的 2.9 元；若加計前 3 季的獲利，玉晶光前 10 月每股已賺進 17.22 元。玉晶光今年陸續汰換舊設備後，產品良率上揚，明年隨著 5G 換機潮及多鏡頭趨勢明確，市場需求將再成長，在設備製程、產品組合持續改善下，公司看好，明年毛利率可望持續上揚。另外，玉晶光近期也在廈門承租廠房，預計明年也將擴產 2 成，因應中高階鏡頭，以及多鏡頭顆數的升級趨勢。",
        "個股：玉晶光今年賺兩股本機會大增，外資目標價668元，股價挑戰前波高點 ": "【財訊快報／記者戴海茜報導】光學鏡頭廠玉晶光(3406)近日在外資推波助瀾下，股價持續走高，今天日系外資最新報告首次將玉晶光納入追蹤個股，給予「買進」評等，目標價上看668元，為目前目標價中最高的外資。玉晶光今天股價開高走高，有機會挑戰2018年6月的580元及2017年9月的596元。日系外資指出，玉晶光是iPhone、iPad鏡頭第二大供應商，僅次於大立光(3008)，玉晶光之前主要供應iPhone與iPad前鏡頭，隨著營運能力改善，今年已取得iPhone 11系列超廣角鏡頭約80%市占率。外資報告指出，玉晶光iPhone鏡頭市占已從2017年的19%提升到2019年的26%，加上相機鏡頭良率提高和鏡頭價格提升，預估玉晶光2020年、2021年iPhone鏡頭市占將分別上看33%、34%，因此看好玉晶光未來營運動能，並給予「買進」評等，目標價上看668元。玉晶光自結11月營收達11.86億元，較去年同期成長65%，單月稅後盈餘2.14億元，也較去年同期成長123%，每股稅後盈餘2.09元。玉晶光今年獲利屢創佳績，其中光第三季每股就賺進12.91元，帶動前三季每股獲利以15.13元坐穩光學股后的寶座。展望第四季，市場普遍對第四季看法偏樂觀，整理有望淡季不淡，再加上第四季尚有處分不動產的利益待認列，全年賺進二個股本機會大增。(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動",
        "玉晶光 11月EPS 2.09元 ": "玉晶光（3406）昨（16）日公布11月自結稅後純益2.14億元，年增123%，單月每股純益2.09元，與第3季平均每月每股賺逾4元相較，獲利較上季單月平均腰斬，反映iPhone拉貨旺季已過。\r\n玉晶光與大立光同屬蘋果iPhone 11鏡頭供應商，上季營收、獲利及毛利率改寫新猷，第3季稅後純益13億元，季增496%，每股純益12.9元，換算第3季單月平均每股純益逾4元。\r\n但相較大立光11月營收連四個月創新高，玉晶光11月合併營收11.86億元，月減19.2%，連兩個月下滑兩成，為五個月來低點，外界關注，玉晶光12月營收能否止跌回溫。\r\n外界解讀，因大立光客戶多元化，除了iPhone 11之外，還出貨三星、華為等非蘋手機，玉晶光因為供應蘋果占整體營收比重較高，受iPhone拉貨旺季已過影響較為明顯。\r\n儘管近兩個月營收走滑，不過，外傳蘋果將推出價格較親民的特別版iPhone SE後續機種，螢幕尺寸為4.7吋，預計明年春季亮相，預料有望為明年初玉晶光淡季營運挹注新動能。\r\n玉晶光董事長陳天慶日前於法說會上表示，看好光學產業隨著應用擴大，光學鏡頭仍供不應求；總經理郭英理看好明年5G手機換機潮，鏡頭廠有很多機會，加上多鏡頭發展確立、尤其中高階鏡頭需求強勁，不會有供過於求的疑慮，明年第1季淡季也會比今年同期好一些。\r\n玉晶光昨天股價衝破500元大關，終場大漲4.9%、收522元，上漲24.5元，為逾半年來波段新高，12月以來大漲28%。\r\n外資近期連八日買超，累計敲進1.49萬張，至13日為止，券資比27.43%。\r\n郭英理表示，鏡頭規格不會停止升級，部分客戶提升畫素、有些客戶注重成像品質，目前小鏡頭、水滴型及屏下鏡頭產品都有開發，至於防手震、潛望式鏡頭等已少量出貨，其中，潛望式鏡頭主要追求更高倍率，仍需克服鏡頭內的空間，以及鏡頭和音圈馬達（VCM）整合等。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "玉晶光Q3賺逾一股本 前3季EPS 15.13元 積極擴產中 ": "蘋果新 iPhone 手機零組件拉貨急切，光學元件廠獲多鏡頭設計加持，營收動能升溫，大立光 (3008-TW) 及玉晶光 (3406-TW) 第 3 季業績表現亮眼，玉晶光今 (13) 日公布財報，第 3 季單季賺回超過一個股本，每股純益 12.9 元，前 3 季稅後純益達 15.24 億元，每股純益 15.13 元。大立光前 3 季稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。玉晶光 2019 年第 3 季營收 50.57 億元創新高，毛利率 49.27% 也創新高，季增 8.1 個百分點，年增 11.52 個百分點，稅後純益為 13.01 億元，創新高，季增 4.96 倍，年增 3.77 倍，每股純益為 12.9 元。玉晶光 2019 年前 3 季營收 82.65 億元，毛利率 45.3%，年增 5.67 個百分點，稅後益達 15.24 億元，年增 2.12 倍，每股純益 15.13 元。玉晶光主管指出，第 3 季毛利率達 49.27%，受惠生產良率提高，產能達經濟規模帶動。玉晶光客戶拉貨高峰已過，第 4 季營收預估可能修正，對於明年的市場需求看法仍正向，將加速擴充產能因應客戶需求，擴充的新產能最快明年底開出。此外，玉晶光處分中科廠房給矽品案，預計第 4 季完成交割入帳，預估可貢獻每股純益約 2.9 元。玉晶光擬發行 1 萬張現增，現增股以每股 355 元發行，擬募資 35.5 億元，現增案已在 11 月 4 日除權，現增募集資金將部分投入中國廠的產能擴充。股王大立光第 3 季營收為 184.83 億元，創新高，毛利率 69.11%，季減 0.48 個百分點，年減 2.19 個百分點，單季稅後純益為 85.65 億元，每股純益為 63.85 元，為歷史次高。大立光累計 2019 年前 3 季營收為 423.88 億元，毛利率 68.15%，年減 0.43 個百分點，稅後純益為 201.7 億元，年增 12.73%，每股純益為 150.37 元。"
    },
    "Q5": {
        "外資對ToF新斬獲買單 玉晶光創新天價 ": "玉晶光（3406）ToF（飛時測距）鏡頭競爭優勢強，美系外資預期將成為今年上半年蘋果iPad Pro在 ToF鏡頭的唯一供應商，下半年的新iPhone手機的ToF市占率至少50%，強調玉晶光是蘋果供應鏈投資首選標的，重申加碼評等，目標價由630元調高至670元。\n\r\n玉晶光近期連續獲得外資的青睞，先是日系外資首度納入追蹤個股，給予買進評等，目標價上看668元，美系外資緊接著調高目標價；玉晶光今日以598元開高走高，一度衝上603元，寫下歷史天價，盤中漲幅2.21%。\n\r\n美系外資指出，預估玉晶光的ToF鏡頭將是今年上半年iPad Pro的唯一供應商，且占有下半年新iPhone 至少50%市占率；預估今年上半年新iPhone SE2及兩款新iPad相機規格升級，下半年在iPhone相機質量持續提升下，有助玉晶光克服上半年的季節性影響，同時看好下半年，玉晶光可望獲得更多iPhone鏡頭的訂單分配。\n\r\n美系外資調高玉晶光今年營收及獲利預估，幅度分別為8%、6%；看好iPhone 11需求更佳，可望獲得更多iPad ToF市占率，重申加碼評等，目標價由630元調高至670元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光凌晨復工 首季優於去年同期目標不變 ": "蘋果iPhone鏡頭供應廠商玉晶光表示，今天凌晨已順利復工，目前客戶訂單並沒有任何變化，第1季剛好是淡季，影響相對較小，營收較去年同期成長目標的看法還是樂觀。\n武漢肺炎疫情延燒，外界關注電子業大陸工廠復工情形，電子業大陸工廠復工面臨層層考驗，不少廠商宣布復工延期，斷鏈危機四起。\n多鏡頭趨勢下，智慧型手機高階鏡頭產能吃緊，此次疫情是否衝擊供應端，讓供需缺口更緊張，外界高度關注。\niPhone鏡頭兩大主力供應商大立光及玉晶光，大立光主要生產基地位於台灣，沒有產線停擺的問題。玉晶光工廠位於大陸福建廈門，受到所在地福建省發布延遲復工通知，要求境內企業不早於2月9日24時前復工，玉晶光公告，廈門廠將於2月10日復工。\n玉晶光表示，工廠已搶在第一時間，今天凌晨準時復工，剛好是第1季淡季，影響不會太大，跟去年同期比成長還是樂觀；至於大環境的影響目前還無法評估，目前客戶訂單並沒有任何變化。\n玉晶光認為，智慧型手機鏡頭持續升級，且多鏡頭趨勢不變，市場需求仍在，今年產業總體需求如果還是增加，營運就還是樂觀，擴產的計劃並沒有改變。\n趕在春節長假前最後工作天，光學雙雄大立光及玉晶光不約而同公告興建新廠房訊息。大立光公告將斥資16.6億元建新廠，春節後動工，預計最快2023年底開出。\n玉晶光為因應下半年及明年的訂單需求，已先以租賃方式新租一廠房，並將添購新的機器設備，所需金額約34.64億元，接下來將進行廠房整建工程，希望趕在今年底前能開始貢獻營收。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "郭明錤：玉晶光面臨3大挑戰 不利今、明年展望 ": "週日 (2 日) 晚間中國天風證券分析師郭明錤發表研報，指出光學大廠玉晶光 (3406-TW) 玉晶光正面臨三大結構性挑戰，恐怕不利 2020、2021 年的營收與獲利，看壞玉晶光展望。郭明錤以「短、中、長期」3 大挑戰，對玉晶光作出分析：1. 短期挑戰：郭明錤認為，玉晶光將受到武漢肺炎 (COVID-19) 的負面衝擊，故玉晶光 2020 第一季營收估將顯著低於市場預期，且 2020 年第二季的出貨能見度至今仍是相當低迷。郭明錤引述最新調查指出，因 iPhone 組裝復工須至 2020 第二季才會顯著改善，故玉晶光 2 月與 3 月之鏡頭出貨量將顯著滑落，預估 2020 第一季營收約落在新台幣 20 至 22 億元之間，分別低於市場樂觀預估的新台幣 26 至 28 億元，與悲觀預估的 23 至 25 億元。郭明錤進一步表示，再加上 2020 年第一季玉晶光產能利用率低，故不利獲利，且因鏡頭的前置時間較一般零組件要短，故 2020 第二季的出貨能見度至今仍低，郭明錤認為，考慮到玉晶光約有 1 個月的庫存，故產能利用率最快須至 5 月才會顯著改善。2. 中期挑戰：郭明錤預估，大立光 (3008-TW) 為改善產能利用率，故將積極取得 30 至 40% 的下半年 iPhone 之高單價超廣角鏡頭訂單，打破玉晶光目前獨家局面。郭明錤表示，玉晶光在 2019 下半年營收年增率顯著成長的關鍵，就在於獨家取得供貨 iPhone 11 系列高單價超廣角鏡頭，但因 2020 年下半年將發表的新款 iPhone 之超廣角鏡頭維持相同設計，且大立光為改善產能利用率，故認為大立光將會積極取得 30 至 40% 的訂單比重，打破玉晶光獨家供應局面，這將不利玉晶光今年下半年的營收與獲利展望。3. 長期挑戰：郭明錤表示，陸廠舜宇光學目前開發 iPhone 鏡頭順利，可望於 2021 年取得新款 iPhone 的鏡頭訂單。郭明錤重申，舜宇光學若取得 iPhone 鏡頭訂單，那麼玉晶光與日商康達智 (Kantatsu) 出貨展望或受影響。郭明錤引述最新調查指出，舜宇光學之 iPhone 鏡頭開發正順利進行中，故舜宇光學的加入競爭，將會是玉晶光 2021 年必須關注的潛在風險。",
        "蘋果供應鏈玉晶光去年營收突破120億元創新高 年增52% ": "蘋果新 iPhone 手機零組件拉貨動能強，光學元件廠獲多鏡頭設計加持，營收動能同步升溫，玉晶光 (3406-TW) 今 (7) 日公布去年 12 月營收達 11.29 億元，年增 87.95%，全年營收突破 120 億元，以 120.41 億元創新高，年增 51.9%。玉晶光 2019 年 12 月營收達 11.29 億元，月減 4.92%，年增 87.95%，第 4 季營收 37.76 億元，年增 80.27%，全年 120.41 億元創新高，年增 51.9%。玉晶光去年第 3 季單季賺回超過一個股本，每股純益 12.9 元，前 3 季稅後純益達 15.24 億元，每股純益 15.13 元。近期玉晶光獲日系外資納入追蹤個股，目標價喊到 668 元，美系外資隨後跟進，最新發布報告重申「加碼」評等，並調升目標價，由原先 630 元提高至 670 元。外資認為，玉晶光今年將受惠蘋果新機上市，光學元件市占率將大幅提升，其中 ToF (飛時測距) 鏡頭將成 2020 上半年 iPad Pro 的唯一供應商，另外 2020 下半年新推的 iPhone 新機系列，玉晶光 ToF 鏡頭也將有至少 50% 市占率，外資估玉晶光 2020 年每股純益將上看 33.4 元。同時，因 iPhone 11 需求穩定，加上今年上半年蘋果將推新 iPhone SE2 ，及兩台新 iPad 相機規格升級，以及下半年 iPhone 相機質量提升，外資看好，玉晶光今年上半年獸季節性影響將較小。大立光 (3008-TW) 日前也公布 2019 年 12 月營收達 50.99 億元，終止連 4 個月營收創新高走勢，月減 23.39%，年增 58.04%，第 4 季營收 183.57 億元，季減 0.68%，年增 47.51%，去年全年營收為 607.45 億元，創新高，年增 21.61%，等於每天就做進 1.66 億元的生意。",
        "玉晶光2月EPS 1.17元 後市樂觀 ": "光學鏡頭廠玉晶光（3406）因股價波動劇烈，列為警示股，並公告近期自結數，2月稅後純益1.3億元，每股純益1.17元，優於去年同期每股虧損0.28元；針對近期訂單狀況，玉晶光指出，目前訂單並無變化，3月工作天數正常下，營收可望優於2月。\r\n玉晶光2月營收6.93億元，月減29.34%，年增215%，2月稅後純益1.3億元，較去年同期虧損2,793萬元虧為盈。\r\n新冠肺炎疫情持續延燒，玉晶光指出，現階段訂單並無變化，而且客戶沒有砍單情形，預期3月在工作天數正常下，營收表現可望比2月好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《光電股》去年獲利攀高、擬配息9元 玉晶光Q1營收看俏 ": "玉晶光(3406)受惠於蘋果產品出貨順暢，2019年稅後盈餘達25.22億元，創下歷年新高，每股盈餘達24.79元，公司董事會決議每股配息9元，公司自結2月稅後盈餘為1億3031萬元，遠優於去年同月虧損狀況，單月每股盈餘為1.17元，隨著大陸廠區生產趨於正常，玉晶光預估，3月營收會比2月好，第1季會比去年同期好。受惠於蘋果iPhone 11熱賣，以及公司技術能力提升，良率大幅改善，帶動玉晶光2019年業績表現亮眼，2019年合併營收達120.45億元，創下歷年新高，營業毛利為56.54億元，合併毛利率為46.95%，年增8.2個百分點，稅後盈餘為25.22億元，創下歷年新高，每股盈餘為24.79元，公司董事會決議每股配息9元，以3月30日收盤價403.5元來估算，現金殖息率為2.23%。玉晶光大陸廈門廠自2月10日復工後，復工率快速提升，客戶訂單需求相當穩定，2月合併營收為6.93億元，年成長215%，稅前盈餘為1億8137萬元，稅後盈餘為1億3031萬元，遠優於去年同月虧損狀況，每股盈餘為1.17元。隨著復工率提升及出貨物流趨於正常，玉晶光表示，3月合併營收會比2月好，如無意外，第2季也會比第1季好。看好中高階智慧型手機鏡頭需求，玉晶光在今年1月22日公告，擬由旗下百分百持股的玉晶光廈門子公司參與廈門祥盛特種玻璃現增，投資金額為人民幣2.2億元(折合新台幣約9.56億元)，另還規畫斥資新台幣34.64億元用以購買機器設備，合計這兩項投資案的總金額上看新台幣44.2億元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "玉晶光去年 12 月營收月減 4.9%，首季淡季不淡 ": "玉晶光去年 12 月營收新台幣 11.28 億元，月減僅 4.92%，年增 88%，2019 全年度營收突破百億元，創下歷史新高；展望今年第 1 季，玉晶光表示，沒有太明顯的淡季效應。玉晶光 2019 年首度在第一階段順利量產供應 iPhone 後置鏡頭，帶動整體營收獲利成長，累計全年營收 120.4 億元，年增 51.9%，創下歷史新高。隨著良率拉高，帶動經濟規模效益，玉晶光去年第 3 季毛利率已來到 49.27% 逼近五成，與股王大立光毛利率 69.13% 的距離大幅拉近。展望新年度，玉晶光表示，從客戶需求面觀察，今年第 1 季沒有太明顯的淡季效應，預計將比往年的第 1 季表現還好，不過後續表現依舊需觀察產品銷售表現。玉晶光目前是 iPhone、iPad 鏡頭第二大供應商，僅次大立光。外資法人預估，玉晶光 iPhone 鏡頭市占率將從 2017 年 19% 提升到 2019 年的 26%，且由於相機鏡頭良率大幅拉高和鏡頭價格提升，2020、2021 年 iPhone 鏡頭市占將上看 33%、34%。法人看好玉晶光受惠 iPhone 11 需求穩定、iPhone SE2 新手機發表、2 款 iPad 新品相機升級、iPhone 相機規格持續提升，有望降低 2020 上半年淡季效應，並在今年下半年取得更多 iPhone 鏡頭訂單，推升玉晶光今年整體營運表現。（作者：張良知；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "玉晶光2月營收月減29.34% 後市法人仍樂觀看待 ": "台灣光學大廠玉晶光（3406）2月營收6.9億元，月減29.34%，年增214.70%，公司表示營收較1月衰退，主要是由於工作天數較少的關係。\n\r\n法人分析，玉晶光短線營運雖然受到疫情影響，但第1季本屬產業整體淡季，加上1月營收9.81億元表現不俗，甚至還創下歷年1月次高表現，影響層面相當有限，而受到部分客戶第一季產品交期遞延下，預期玉晶光4月份開始業績仍樂觀可期。\n\r\n玉晶光階段為 iPhone、iPad 鏡頭第二大供應商，僅次於大立光，受惠 iPhone11需求穩定，在切入5P超廣角及6P廣角兩顆後置鏡頭大有斬獲，iPhone三鏡頭滲透率可望由去年25%拉升到50%，法人預估在良率與價格優勢下，今年iPhone 鏡頭市佔率可望由去年26%攀升至35%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n\n\n\n\n\n",
        "玉晶光擬再砸逾43億 建新廠擴增產能 ": "圖為玉晶光董事長陳天慶。 本報資料照片facebook玉晶光為因應客戶訂單需求，董事會今天通過擬斥資約新台幣9.2億元再擴建新廠房，並擬花34.64億元購置機器設備，總計新規劃的新產能資本支出高達43.84億元。\r\n光學雙雄大立光及玉晶光不約而同趕在春節長假前最後工作天公告興建新廠房訊息。大立光公告將斥資16.6億元建新廠，春節後動工，預計最快2023年底開出。\r\n玉晶光去年11月完成35.5億元募資，今天董事會再公告將以參與大陸孫公司現增的模式，進行廠房增建案，及新購置機器設備，以擴大產能，主要因應下半年及明年的需求。\r\n玉晶光表示，去年度現金增資募得的資金已陸續投入擴產，預估今年上半年就可以陸續貢獻營收，快的話第1季開始有營收貢獻。\r\n至於今天董事會通過的新建廠房及機器設備主要因應下半年及明年的訂單需求；目前已先以租賃方式新租一廠房，並將添購新的機器設備，所需金額約34.64億元，接下來將進行廠房整建工程，希望趕在今年底前能開始貢獻營收。\r\n另外，今天董事會也通過，在廈門集美工廠旁擴建新廠房，自地委建工程費用為新台幣9.2億元，預估最快明年可以投產。\r\n玉晶光去年除了前置鏡頭外，首度在iPhone11上市前順利拿下新機「廣角」及「超廣角」2顆後置鏡頭，與大立光一起成為iPhone 11系列第一輪供應商，營運從第2季開始大幅成長，第3季營收來到新台幣50.5億元，季增1.41倍，帶動獲利快速翻升，稅後盈餘13億元，年增372.5%，創下單季歷史新高，單季每股盈餘12.9元。\r\n玉晶光累計2019年前3季稅後盈餘15.23億元，年增136%，每股盈餘15.13元。第4季也繳出歷年來最旺的成績，在規模維持一定經濟效益下，毛利率預計也可維持在一定水準。\r\n法人預期玉晶光繼去年繳出亮眼成績後，今年在多鏡頭趨勢下，市場需求強勁，尤其在高階鏡頭更是供不應求；加上老大哥大立光產能受限，最新產能需等到2023年年底才開出，在這4年空窗期，玉晶光將趁勢拉高占比。\r\n玉晶光是iPhone、iPad鏡頭組第二大供應商，供貨規模僅次大立光。\r\n日系外資日前預估，玉晶光2020年將受惠新款iPhone相機升級和導入後置飛時測距（ToF）模組，iPhone鏡頭市占持續看增，估2020、2021年iPhone鏡頭市占率將從去年的26%進一步上看33%、34%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "玉晶光去年EPS 24.79元 ": "光學鏡頭廠玉晶光（3406）昨（30）日公布去年稅後純益25.22億元，年增170%，每股純益24.79元，改寫新猷。上市櫃七家光學廠中，共計四家去年獲利，以大立光每股純益210.7元居冠，玉晶光的24.79元居次；先進光、佳凌、今國光則處於虧損。\n經濟日報提供facebook玉晶光為高含金量的蘋概股，旺季來自iPhone營收占比達九成，iPhone 11銷售旺，玉晶光受惠大。玉晶光董事會同時決議去年度盈餘每股擬配發現金股利9元，盈餘配發率36.3%，主要為因應今年擴產支出，保留銀彈，以昨天收盤價403.5元計算，殖利率2.2%。\r\n玉晶光去年獲利創新高，尤其去年第4季毛利率一舉衝破「5字頭」大關、達51.9%，是歷年同期最佳，季增2.6個百分點，顯見iPhone 11因首度搭載三鏡頭，受惠多鏡頭趨勢，玉晶光前後（鏡頭）通吃，加上良率提升有成，帶動毛利率及獲利明顯衝高。\r\n統計台股七家光學廠去年表現，先進光、佳凌都由盈轉虧，每股淨損分別為0.15元、0.81元；主攻手機屏下指紋辨識鏡頭的新鉅科轉盈，每股純益3.02元。亞光去年稅後純益9.59億元，年減12%，每股純益3.41元。\r\n今國光去年虧損較前一年擴大，每股淨損約0.69元，不過，去年第4季獲利意外轉正，每股純益0.01元，連兩季獲利。\r\n以獲利表現來看，主攻手機應用的光學廠獲利表現出色，尤其以蘋概股為主流，大立光及玉晶光的獲利分居光學族群前二名。新鉅科則因應手機全螢幕化的趨勢，切入屏下指紋辨識鏡頭，同時打入中國大陸手機供應鏈，順勢搶得先機，帶動營運轉盈。\r\n先進光去年因車市疲弱，加上上半年因新產品新增費用大增，第4季再因新台幣升值導致業外虧損拖累，全年轉為虧損。佳凌則因車市及投影機等業務不如預期的雙重打擊，全年由盈轉虧，每股淨損0.81元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "郭明錤看淡玉晶光！面臨3大結構挑戰 ": "爆郭明錤看淡玉晶光！面臨3大結構挑戰（歐新社資料照） 〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤出具最新報告看淡玉晶光（3406）後市，認為玉晶光將面臨3大結構挑戰，不利2020與2021年營收與獲利。郭明錤指出，玉晶光因面臨以下3大結構挑戰，2020年與2021年營收與獲利可能低於市場預估，首先是短期挑戰，因受到武漢肺炎負面影響，玉晶光首季營收將顯著低於市場共識，第2季出貨能見度至今仍低，至於中期挑戰，大立光（3008）為改善產能利用率，將積極取得30-40%下半年 iPhone之高單價超廣角鏡頭訂單，打破玉晶光目前獨家局面，長期挑戰則是舜宇光學目前iPhone鏡頭開發順利，可望於2021年取得新款iPhone鏡頭訂單且可能不利玉晶光增長。郭明錤進一步分析玉晶光的短期挑戰，受到新冠肺炎負面影響，玉晶光本季營收與產能利用率將顯著低於市場共識，且第2季出貨能見度至今仍低，最新調查指出，因iPhone組裝復工須至第2季才會顯著改善，玉晶光2月與3月之鏡頭出貨量顯著滑落，預估本季營收為20-22億元，分別低於市場樂觀預估之26-28億元與悲觀預估之23-25億元，且因本季產能利用率低，故不利獲利。因鏡頭的前置時間較一般零部件短，第2季出貨能見度至今仍低，考慮到玉晶光約有1個月的庫存，產能利用率最快須至5月才會顯著改善。在中期挑戰方面，預估大立光為改善產能利用率，將積極取得30-40%下半年iPhone之高單價超廣角鏡頭訂單，打破玉晶光目前獨家局面。玉晶光去年下半年營收顯著成長的關鍵在於取得獨家供貨iPhone 11系列之高單價超廣角鏡頭，但因新iPhone之超廣角鏡頭維持相同設計且為改善產能利用率，相信大立光將會積極取得30-40%的訂單比重，打破玉晶光獨家供應局面，不利玉晶光營收與獲利。有關玉晶光的長期挑戰，郭明錤指出，舜宇光學iPhone鏡頭開發順利，可望於2021年取得新款iPhone鏡頭訂單，舜宇光學的加入將會是玉晶光2021年必須關注的潛在風險。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "上月業績快報／玉晶光": "玉晶光（3406）昨（11）日公布元月營收9.81億元，下探七個月來低點，月減約13%，年增130.43%。市場估計，儘管新冠肺炎（武漢肺炎）疫情蔓延，但因去年基期低，估計玉晶光本季營收將優於去年同期。\r\n玉晶光為高含金量的蘋果概念股，相較於大立光元月營收月減19.4%，玉晶光表現相對較佳。玉晶光昨天股價收531元，上漲9元，外資轉賣；儘管近兩個交易日融券餘額減少，券資比仍達33%。\r\n玉晶光生產重鎮在廈門，當地廠區自本月10日起已開始復工，惟因交通運輸及隔離等因素干擾，目前仍未全產能生產。玉晶光看好今年營運展望，隨著光學產業應用擴大，多鏡頭趨勢確立，光學鏡頭仍供不應求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "光學元件廠玉晶光2月營收6.93億元 年增2.14倍 ": "蘋果供應鏈光學廠玉晶光 (3406-TW) 今 (6) 日公布 2020 年 2 月營收 6.93 億元，月減 29.34%，年增 2.14 倍，玉晶光指出，中國廈門生產線復工率已達 9 成，目前尚未接獲來自客戶端任何削減訂單的通知。玉晶光 2020 前 2 月營收為 16.75 億元，年增 1.59 倍；同時，玉晶光在復工順利挹注下，估 3 月營收仍將超越 2 月水準。玉晶光主管強調，客戶訂單並未有任何變化，第 1 季也剛好是淡季，受疫情影響較小，看好營收仍可較去年同期成長。玉晶光 1 月 22 日決議，以約 30 億元購置設備，投入新租用廠區，並將投入超過 9 億元土木工程經費，擴充廈門集美二廠。玉晶光主管指出，預計 2 年內投入 80 億元擴廠，新產能將依客戶需求增加陸續開出，最快今年下半年開出第一批新產能。玉晶光去年全年營收突破 120 億元，以 120.41 億元創新高，年增 51.9%。大立光 (3008-TW) 已公布 2 月營收達 36.73 億元，創 12 個月以來新低，月減 10.64%，年增 44.72%，累計前 2 月營收前 2 月營收為 77.78 億元，年增率為 31.88%。",
        "郭明錤：玉晶光買點浮現！ ": "爆天風國際證券分析師郭明錤出具報告，指出考慮到未來2-3年iPhone高階鏡頭訂單在近期能見度改善，買點浮現。（資料照）〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤出具報告，指出玉晶光（3406）近期股價修正已反映先前報告提到的疑慮，考慮到未來2-3年iPhone高階鏡頭訂單在近期能見度改善，買點浮現。郭明錤指出，先前報告中預測玉晶光的結構挑戰，但玉晶光股價修正後反而浮現買點，原因包括股價自前高點修正超過40-50%，已反映先前報告提到的疑慮、玉晶光在本月測試新下半年iPhone 7P鏡頭驗證進度優於預期、新款2021年與2022年iPhone高階鏡頭訂單能見度改善。郭明錤指出，新款下半年iPhone全廣角鏡頭自6P升級至7P，玉晶光在本月測試驗證下半年新機7P鏡頭進度優於預期，關鍵在於7P鏡頭為Apple設計，玉晶光可望因7P訂單比重優於預期，抵消武漢肺炎對新款iPhone需求的影響。郭明錤表示，最新的調查指出，玉晶光本月試產新款iPhone 7P鏡頭的良率已達到70-75% （vs. 大立光的80–85%） 與可量產標準，預期至6月量產前仍有改善空間。雖在肺炎疫情對iPhone出貨量潛在影響方面，目前市場並無共識，但預測玉晶光可望取得新款iPhone高單價7P鏡頭訂單比重約20-25%，因7P鏡頭單價高於6P約20-30%，因此有助於抵消疫情對玉晶光下半年增長的潛在影響。郭明錤正向看待玉晶光在2021年的7P市占率持續增長，在新款2022年 iPhone採用潛望鏡方面，目前玉晶光亦與Apple合作中，因此潛望鏡採用Apple設計，正向看待玉晶光供應潛望鏡訂單的機率。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "看好在蘋果供貨比重拉升 外資續喊買玉晶光 目標價上看668元 ": "亞系外資今 (3) 日出具玉晶光 (3406-TW) 報告指出，玉晶光近期雖無法避免受中國武漢肺炎 (新冠肺炎) 疫情衝擊，但長期成長趨勢不變，估玉晶光將成 2020 年下半年新 iPhone 飛時測距鏡頭組 (ToF) 的主要供應商，以及 7 片式鏡頭的第 2 供應商，重申「買進」評等，目標價上看 668 元。亞系外資認為，反映肺炎疫情對供給及終端需求的影響，下修玉晶光 2020 年每股純益預估達 27.16 元，下修幅度為 19%。外資指出，玉晶光是蘋果鏡頭第二供應商，同時已改善中高階鏡頭能力，長期可望提升在蘋果供應鏈市占率，預估 2020 年下半年新款高階 iPhone 中，玉晶光將是全新飛時測距 (ToF) 鏡頭主要供應商，另外玉晶光驗證新款 7 片式廣角鏡頭進度也符合預期，可望成為第二供應商，看好長期結構成長趨勢不變。亞系外資預估，至今年 2 月底止，玉晶光產能恢復進展符合預期，不過仍面臨部分物流問題和終端需求下修風險，不利玉晶光短期出貨，但預估今年擴產 20% 至 30% 計畫不變，看好長期成長。",
        "良率升至七成 玉晶光吃i9鏡頭訂單進補 ": "美國蘋果公司考量中國大陸疫情似有緩和跡象，火速與大陸比亞迪集團協議，同時擴大量產iPhone 9的生產規模。法人看好，玉晶光（3406）在7P鏡頭良率提升至七成以上後，未來接獲iPhone主鏡頭訂單的成長可望大爆發。\r\n蘋果近期上架的作業系統iOS 14原始程式碼中，分別新增iPhone 9（或SE2）及iPhone 9（或SE2）Plus的兩個新型號。手機達人說，預計第二季春天發表的iPhone 9、iPhone 9 Plus系列的兩款售價，預計將在400至600美元的區間。市場看好兩款iPhone 9中低階定價策略成功，市場銷量與反應可望相當不錯，有助於提高過往季節性銷售量的衰退情況。\r\n去年蘋果三鏡頭規格的iPhone 11系列當中，由於玉晶光6P鏡頭技術良率可達約六成，成功獲得兩顆iPhone主後鏡頭的訂單。\r\n法人說，光學元件廠玉晶光本季陸續針對蘋果新款iPhone進行測試，預期7P鏡頭ASP高於6P至少兩成以上的幅度，且可接獲超過20%占比的iPhone 7P鏡頭訂單，整體7P鏡頭良率已有超過七成的超前進度水準表現。\r\n法人看好，玉晶光7P鏡頭技術如能躍過八成的良率，將大幅提升今、明兩年iPhone高階鏡頭的訂單能見度。\r\n對此發展，公司雖不願證實目前單一客戶的訂單數量與生產進展，僅表示生產光學鏡頭的確屬於技術財領域，因為變動成本的占比相對較低，只要達到經濟規模後，客戶產品良率大幅向上提升是很正常的表現。\r\n市場傳言，最快今年陸廠舜宇光學可能成為iPhone光學元件的全新供應商，不過，法人研判，可能僅從iPhone相機模組生產開始，短期間內無法搶奪大立光在手訂單。\r\n此外，公司也表示將積極認證和切入車用鏡頭的龐大市場，同時針對3D感測的鏡頭領域研發腳步也將持續。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t玉晶光2月自結EPS達1.17元 大幅優於去年虧損 ": "（中央社記者韓婷婷台北19日電）玉晶光今天公告財報自結數，2月營收雖僅新台幣6.93億元，但稅後盈餘1.3億元，每股盈餘（EPS）為1.17元，大幅優於去年同期每股虧損0.28元。玉晶光強調目前訂單並沒改變，也沒聽說砍單。玉晶光因股價達公布注意交易資訊標準，今天公布最新財報自結數，2月受到武漢肺炎疫情延後復工影響，單月營收下滑至6.93億元，月減29.34%，但仍為歷年同期次高，年增215%，稅前盈餘為181.37億元，稅後盈餘1.3億元，相較於去年同期虧損約2793萬元大幅翻轉，EPS為1.17元，也大幅優於去年同期的每股虧損0.28元。玉晶光自結累計去年全年營收120.45億元，稅後盈餘為25.22億元，EPS為24.79元。玉晶光表示，沒有太大意外的話，預期3月隨著工作天數回到正常，營收會優於2月。目前客戶訂單沒有變化，也沒有聽說客人有砍單，至於未來會不會有變化無法預期。（編輯：楊凱翔）1090319",
        "〈台廠復工進度〉光學元件雙雄大立光、玉晶光 產能皆已上線生產 ": "武漢肺炎疫情仍持續延燒，蘋果 iPhone 鏡頭供應鏈雙雄大立光 (3008-TW) 及玉晶光 (3406-TW) 中國廈門、東莞等生產線今 (10) 日都已復工，玉晶光主管指出，目前生產復工列為優先，至於廈門廠擴充案在人員流動管制下，尚無法執行，可能略有延後。玉晶光今日凌晨已順利復工，目前客戶訂單沒有任何變化，第 1 季剛好是淡季，影響較小，仍看好營收可較去年同期成長，對此看法仍樂觀。玉晶光為求產能快速擴充，1 月 22 日通過以約 30 億元購置設備，投入新租用廠區，另將投入超過 9 億元土木工程經費，針對廈門集美二廠擴充；玉晶光主管指出，預計 2 年投入 80 億元擴廠，新產能將依客戶需求增加陸續開出，最快今年下半年就會開出第一批新產能。大立光今日也指出，除台灣廠已在春節後開工生產，大立光中國東莞廠也在今日依規定恢復生產。大立光主要手機鏡頭集中在台灣生產，東莞是玻璃鏡片研磨製程，與主要營收關係不大；大立光 1 月營收為 41.1 億元，創 7 個月以來新低，月減 19.4%，年增 22.34%，受春節工作天數減少影響下，大立光 2 月受到延後復工等因素影響，估營收將較 1 月下滑。對於整體第 1 季蘋果及非蘋陣營手機客戶端需求狀況，大立光受到中國 EMS 廠延後復工影響，目前仍無法掌握需求，但將先直接衝擊 2 月營收。此外，光學元件廠佳能 (2374-TW) 今天指出，廣東寮步廠今日也已復工。",
        "日系外資下修玉晶光EPS預估 重申買進目標價668元 ": "日系外資看好玉晶光（3406）長期結構成長趨勢不變，預估除將是蘋果下半年新iPhone飛時測距鏡頭（ToF）供應商，也將是7片式鏡頭第二供應商，重申買進評等，目標價上看668元，但為反映新冠肺炎疫情對供給及終端需求的影響，下修玉晶光今年每股盈餘預估至27.16元。\n\r\n日系外資表示，預估到2月底，玉晶光產能恢復進度符合預期，但受疫情影響，仍面臨部分物流問題、及終端需求下修的風險，不利短期出貨，預估玉晶光今年第1季營收約23.8億元，季減37%，年增214%，毛利率降至36.6%，較原預估首季營收32.3億元、毛利率40.9%低。\n\r\n日系外資指出，玉晶光是蘋果鏡頭第二供應商，今年下半年可望成為新iPhone全新飛時測距（ToF）鏡頭主要供應商，另外，玉晶光在驗證新款7片式廣角鏡頭的進度符合預期，可望成為第二供應商，加上玉晶光今年預計擴產約20~30%計畫不變，日系外資看好玉晶光長期結構成長趨勢不變。\n\r\n日系外資雖為反映新冠肺炎疫情的影響，下修玉晶光今年每股盈餘預估至27.16元，下修幅度為19%；但是重申買進評等，目標價上看668元。\n\r\n蘋概股今（3）日走揚，台積電、大立光、鴻海等股上漲之外，玉晶光今日以510元開高，一度拉升至515元，盤中漲幅4.8%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "iPhone組裝進度影響 玉晶光3月鏡頭出貨看減 ": "蘋果（Apple）iPhone組裝復工進展備受關注，分析師預估，iPhone組裝復工要到今年第2季才會顯著改善，玉晶光3月鏡頭出貨量將明顯下滑。\n武漢疫情對iPhone組裝代工影響程度備受市場關注。天風國際證券分析師郭明錤出具報告指出，根據最新調查，iPhone組裝復工須到今年第2季才會顯著改善。\n觀察鏡頭供應鏈，郭明錤指出，玉晶光因鏡頭生產前置時間較一般上游零組件短、且高度依賴蘋果，因此能見度相對低於其他零組件供應商。\n短期來看，報告指出，玉晶光受到武漢肺炎疫情影響，第1季營收將顯著低於市場共識，且第2季出貨能見度仍低。預估玉晶2月及3月鏡頭出貨量顯著下滑，且首季產能利用率低，將影響獲利表現，預期產能利用率最快到5月才會顯著改善。\n中期來看，大立光為改善產能利用率，積極取得30%到40%的今年下半年新款iPhone高單價超廣角鏡頭訂單，打破玉晶光獨家局面。\n長期來看，報告指出，中國大陸舜宇光學在iPhone鏡頭開發順利，有機會在2021年取得新款iPhone鏡頭訂單。\n武漢肺炎疫情持續，蘋果先前表示，受到疫情影響，iPhone產能回升低於預期，加上中國市場需求受衝擊，截至今年3月底的財測可能無法達標。\n首先全球iPhone供應可能暫時受限，儘管iPhone的製造合作夥伴據點位於中國武漢之外，且廠區也陸續復工，不過產能回升速度低於預期。iPhone供應短缺將暫時影響全球營收表現，其次是蘋果預期在中國市場的產品需求狀況會受到影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}