{
    "Q1": {
        "\r\n辛识平：网络空间岂容“水军”兴风作浪": " 　　新华社北京1月29日电  题：网络空间岂容“水军”兴风作浪　　辛识平　　一些不实消息，明眼人一看就有问题，却偏偏越传越广；有的人，尽管劣迹斑斑、饱受“拍砖”，为其“洗地”的软文却一篇接着一篇……“怪事”背后，往往是“网络水军”在兴风作浪。　　2018年以来，公安机关重拳出击，成功侦破自媒体“网络水军”团伙犯罪案件数十起，关闭各类网络“大V”账号上千个。不少案件显示，“网络水军”打着“优化舆情”“舆论监督”等幌子，实则干着有偿发帖、有偿删帖等勾当；一些人到各类论坛网站“灌水”“爆料”，实则大量发布抹黑信息，从事侮辱诽谤等违法活动……　　“网络水军”泛滥，背后的驱动力是利益。删帖“明码标价”，发帖“批量收费”，“操控”舆情上下其手，非法广告“全方位忽悠”——“网络水军”当“打手”也好，做“推手”也罢，说到底就是为了牟取暴利。他们打着各种名目，“打包收费”动辄数十万元，有的甚至高达上百万元。　　“网络水军”眼里只有不法利益，为达目的，常常毫无底线、不择手段，严重扰乱网络秩序，已成为危害互联网健康发展的毒瘤。尤其是，一些不法企业通过“网络水军”给竞争对手挖坑下套，大搞不正当竞争，破坏了守法诚信经营的商业生态。建设更加清朗的网络空间，必须向“网络水军”亮剑！　　治理“网络水军”，须打其七寸、攻其要害。从大量案件来看，“网络水军”团伙按不同层级分工协作，因而必须强化全流程监管、全链条治理。在打击不法“写手”、炒作者的同时，也要惩处雇佣“网络水军”从事违法活动的企业和个人，惩处参与其中的“公关公司”、网站运营管理者、网络“大V”“网红”等，用法治利剑斩断不法利益的链条，让不法分子付出应有代价。　　打击“网络水军”，涉及不同地方、不同部门，存在不少交叉地带。因而，加强各方的协调沟通、分工协作，努力打造跨部门、跨地域的信息共享机制，形成治理合力，也是遏制“网络水军”、维护网络秩序的关键一招。",
        "容百科技估值超百亿 经营投资依赖融资“输血”": "个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】　　作为一家新能源材料企业，宁波容百新能源科技股份有限公司（以下简称“容百科技”）位列科创板首批9家受理企业名单之中。公司本次拟在科创板公开发行股票不超过4500万股，募集资金16亿元，保荐机构系中信证券。　　容百科技申报稿显示，基于公司2018 年度实现营业收入30.41 亿元，并结合报告期内的外部股权融资情况、可比A 股上市公司二级市场估值情况，公司选择适用《上海证券交易所科创板股票上市规则》相关条款的第四项上市标准，即预计市值不低于人民币30 亿元，且最近一年营业收入不低于人民币3 亿元。   　　《中国经营报》记者了解到，2016~2018年容百科技在营收和净利润持续高速增长的情况下，其经营性净现金流量却连续三年为负，公司的经营活动、投资活动主要依靠融资“输血”，以及公司毛利率和研发投入均低于同行业。   　　关于目前公司存在的财务风险及成长性的疑问，记者致电致函容百科技采访，但截至发稿未获回复。　　已完成多轮融资　　公开资料显示，容百科技是由北京容百投资控股有限公司控股的企业，于2014年9月重组建立，且由中韩两支均拥有二十余年锂电正极材料行业成功创业经验的团队共同打造，旗下成员包括湖北容百锂电材料有限公司、贵州容百锂电材料有限公司、北京容百新能源科技有限公司、宁波容百锂电贸易有限公司、JS株式会社、韩国EMT株式会社六家控股子公司，并参股韩国TMR株式会社。   　　白厚善是容百科技的实际控制人，截至招股书签署日，白厚善通过控制公司股东上海容百、容百管理、容百发展、容百科投及遵义容百合伙，合计控制公司42.05%的股权。担任容百科技董事长、总经理。   　　白厚善也曾是A股锂电池正极材料上市公司当升科技（300073.SZ）的创始人之一。据悉，2013年3月，白厚善向当升科技递交辞呈，创立北京容百投资有限公司。此次率领容百科技转战科创板，也是白厚善的“二次创业”。容百科技总裁刘相烈是韩国锂电正极材料的国家级专家，曾在三星SDI和L&F正极材料公司任职。2011~2013年，其先后创办韩国EMT、韩国载世能源株式会社、韩国TMR株式会社等。   　　此外，在上科创板之前，容百科技进行了多轮融资。2015年引入2亿元A轮融资，2017年6月完成10亿元B轮融资，2018年3月完成13.9亿元C轮融资。投资方包括金沙江资本、阳光保险、长江证券、云晖资本、上海自贸区基金等。完成C轮融资后，容百科技估值超百亿元。   　　2018年9月，科学技术部火炬中心、长城战略咨询等联合发布中国“独角兽”企业发展报告显示，容百科技入围“独角兽”企业。   　　据招股书披露，容百科技的主营业务系锂电池正极材料的研发、生产及销售，主要产品包括NCM523、NCM622、NCM811、NCA等系列三元正极材料及其前驱体。三元正极材料主要用于锂电池的制造，并主要应用于新能源汽车动力电池、储能设备和电子产品等领域，主要客户包括LG、三星、力神、比克、孚能等国内外知名动力电池企业。   　　容百科技的快速发展离不开整个行业的拉动作用。据高工产研锂电研究所（GGII）调查报告统计，2017年三元动力电池占比由2016年的24%提升到48%，2018年受补贴能量密度门槛要求及续航里程要求进一步提高，2018上半年三元动力电池占比超过60%，且未来仍将保持上升趋势。从材料体系方面来看，高镍三元材料目前在圆柱动力电池领域已经有小批量应用，高镍三元软包和高镍三元方形动力电池则还需要1~2年时间验证和开发。   　　受益于下游新能源汽车领域得到国家政策的推动，进入快速发展阶段，以及消费者对新能源汽车的续航里程提出了更高的要求。容百科技凭借高镍三元正极等材料的技术优势，其业绩得到快速增长，2016~2018年主营业务收入复合增长率高达84%，2018年净利润达到2.11亿元，增幅高达681.48%。   　　财务数据显示，2016~2018年报告期内，公司分别实现营业收入8.85亿元、18.79亿元和30.41亿元，2017年度和2018年度，其主营业务收入的同比增幅分别为111.83%和60.33%。   　　从营收构成上看，其营业收入主要来源于主营业务收入，即三元正极材料和三元前驱体的销售收入，2016~2018年，公司的主营业务收入占营业收入的比重分别为99.53%、99.33%和98.38%。报告期内容百科技三元正极材料的销售收入分别为6.87亿元、15.97亿元和26.30亿元，占主营业务收入的比重分别为78.01%、85.60%和87.90%，三年来一直保持高速增长态势。   　　在营收高速增长的背景下，公司的净利润也呈现激增。2016~2018年公司实现净利润分别为0.06亿元、0.27亿元和2.11亿元。2017年度和2018年度的净利润同比增幅分别高达350%和681.48%。　　“造血能力”不足？　　不过，在容百科技营收和净利润高速增长的同时，其经营活动所产生的现金流量净额却连续三年为负数。   　　据招股书披露的财务数据显示，2016~2018年公司经营性净现金流量分别为-0.63亿元、-6.38亿元、-5.43亿元。   　　证券市场研究人士认为，良性发展的企业，理论上讲有利润更应该有经营性净现金流量，经营活动因销售而流入现金，又由于采购、工资、交税而产生现金流出，经营活动的现金流为负，意味着企业的销售额无法产生足够的现金，企业的“造血能力”或存在不足。   　　对于净利润与经营性净现金流的差异，容百科技方面的解释是：主要系公司经营性应收项目的增加以及存货的增加所致。   　　公司表示，一方面公司业务快速发展，应收账款和存货规模逐年增长，销售回款与采购付款具有不同信用期；另一方面，公司与客户主要采取银行承兑汇票结算，销售货款的票据回款未计入经营活动现金流入。如未来公司经营活动现金流量净额为负的情况不能得到有效改善，公司在营运资金周转上将会存在一定的风险。   　　据招股书披露，报告期各期末容百科技的应收账款及应收票据余额分别为4.13亿元、9.31亿元、17.46亿元。其中，应收账款余额分别为3.32亿元、8.06亿元、11.45亿元；应收票据余额分别为0.98亿元、1.66亿元、6.72亿元。另外，报告期内公司应收账款余额占营业收入的比例分别为37.55% 、42.91% 、37.66%。   　　可以看出，报告期内容百科技应收项目逐年增加，其中应收账款所占比例较大，销售回款状况不佳。记者测算发现，2017~2018年公司约有5.81亿元和8.35亿元的赊销款未流回企业。截至发稿，容百科技未对此予以置评。   　　此外，报告期各期末存货账面余额分别为1.17亿元、3.80亿元、4.70亿元，逐年增加；不过，从存货构成上看，其发出商品占存货余额比重较小且逐年下降，而大部分是产品、半成品及库存商品。   　　值得一提的是，记者观察其现金流量表发现，容百科技的经营活动、投资活动主要依靠筹资活动予以“输血”。2016~2018年公司的净现金流分别为只有-0.26亿元、0.55亿元和0.15亿元，处于较大的财务风险状态。   　　上述分析人士指出，如何解决上述财务风险问题，主要是看企业是否能融到资金，但更取决于投资人是否看好公司的经营方向。责任编辑：陶然 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "宁波容百新能源将登陆科创板：数家上市公司受益_新浪财经_新浪网": "个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】　　根据证券时报1月24日的最新报道，知情人士向证券时报 e公司记者独家透露，三元正极材料龙头企业宁波容百新能源科技股份有限公司将登陆科创板，并计划成为首批上市企业。宁波容百新能源法定代表人为白厚善。2018年，公司完成C轮融资13.9亿元。据悉公司估值已超过百亿元。同时，中信证券完成对公司的上市辅导。根据评价意见，公司已不存在影响发行上市的实质问题，符合发行上市基本条件。　　受此消息刺激，参股宁波容百新能源的上市公司卓翼科技（002369）于周四盘中强势封于涨停。参股宁波容百新能源比例相对较大的，除了卓翼科技（002369），还有另外一家上市公司长江传媒（600757）。　　根据公开资料，宁波容百专注于锂电池所用的三元材料及前驱体的生产与销售，在三元正极材料市场占有率处于领先地位，且具有技术领先性，主要客户包括CATL、比克电池、孚能、三星、LG、比亚迪等国内外大型锂电池生产企业。卓翼科技（002369）通过全资子公司深圳翼飞投资持有宁波容百0.47%的股权。　　宁波容百新能源成立于2014年，是一家以锂离子电池正极材料为主业的国家级高新技术企业，现已完成北京、湖北、贵州、韩国等地布局，实现研发、生产双重飞跃。截止2017年，宁波容百已有三款材料量产，其中拳头产品高镍811材料由初时的小规模生产快速跃居全球出货量第一。其中核心产品三元正极材料总产能达1.6万吨、三元前驱体总产能1.7万吨，实现营收20亿元，居于国内行业领先位置。凭借突出的成长性，宁波容百新能源于2018年刚完成C轮融资，估值超过16亿美金（约111亿元人民币），为宁波第二家独角兽企业。　　可见，由于宁波容百新能源将作为首批科创板上市企业，相关参股的上市公司将获得大额投资收益。资料显示，参股宁波容百新能源的上市公司，除了卓翼科技（002369）以外，还有长江传媒（600757）、兆驰股份（002429）、银亿股份（000981）、森霸传感（300701）、江苏阳光（600220）。　　其中，参股宁波容百新能源比例相对较大的，除了卓翼科技（002369），还有另外一家上市公司长江传媒（600757）。　　从公开资料可以发现，卓翼科技（002369）的全资子公司深圳市翼飞投资有限公司是宁波容百新能源的第六大股东。长江传媒（600757）间接参股的长江经济带（湖北）产业并购基金合伙企业（有限合伙）是宁波容百新能源的第五大股东。　　长江传媒（600757）的全资子公司武汉德锦投资有限公司持有湖北长江资本（股权）投资基金管理有限公司15%股权。而湖北长江资本（股权）投资基金管理有限公司则是长江经济带（湖北）产业并购基金合伙企业（有限合伙）的第三大股东。　　可见，作为间接参股宁波容百新能源的第五大股东长江经济带（湖北）产业并购基金合伙企业（有限合伙）的上市公司长江传媒（600757），是继卓翼科技（002369）之后另一只重要的受益于宁波容百新能源科创板上市的上市公司。责任编辑：张恒星 SF14224小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "百容半導體業務部門高成長 今年整體資本支出將達3.4億元": "百容電子 (2483-TW) 2018 年營收、獲利都較前年成長，同時，去年半導體事業部門出貨成長年增率高達 32%，公司仍看好今年此事業部門，營收將有雙位數成長空間。百容也規劃今年資本支出將達 3.4 億元，將較 2018 年增加 2.4 倍，主要是投資台中工業區既有廠區，將增設至少 2 條全自動化繼電器生產線，以因應美中貿易衝突造成的行銷障礙。百容也將在今年投資安徽蘇滁新廠區興建，預計 2020 年底前量產。百容積極轉型，除原有沖壓件及電子端子台產品，積極布局工控及車用產品半導體業務，產品出貨穩定成長，2018 年半導體出貨金額 6.5 億元，年增 32%，也占去年全年營收 20.14 億元的 32%，半導體業務去年表現，較百容整體營收年增 13.83% 幅度還高。百容電子仍看好今年半導體業務部門高度成長性。百容 2018 年營收站上 20 億元，全年營收 20.14 億元，年增 13.83%，稅後純益為 1.66 億元，年增率 2.86%，依目前股本的 11.06 億元計算，每股純益為 1.5 元。百容董事會決議，6 月 10 日召開股東會，並討論每股配發 1.3 元現金的去年股利配發案。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "百容穩定股利配發 連5年每股配1.3元現金股利 殖利率逾6% ": "沖壓件及電子端子台廠百容電子 (2483-TW) 2018 年營收、獲利都較前年成長，董事會今 (25) 日決議，去年盈餘每股擬配發 1.3 元現金股利，這是百容連續第 5 年維持每股 1.3 元現金股利配發紀錄。百容今日股價收盤價 19.15 元，百容去年 1.3 元現金股利，現金殖利率為 6.788%。百容去年每股配發 1.3 元股利，包含現金股利 0.7 元，資本公積配發每股 0.7 元現金股利，盈餘配發率為 85.75%。百容積極轉型，除原有沖壓件及電子端子台產品，積極布局工控及車用產品，產品出貨穩定成長，2018 年營收站上 20 億元，全年營收 20.14 億元，年增 13.83%，稅後純益為 1.66 億元，年增率 2.86%，依目前股本的 11.06 億元計算，每股純益為 1.5 元。百容董事會決議， 6 月 10 日召開股東會，並討論股利配發案。",
        "宁波容百新能源将登陆科创板 计划成为首批上市企业 _ 东方财富网": "　　科创板推出的步伐越来越近，有望拔得头筹的科创企业也将渐渐浮现。知情人士向证券时报e公司记者独家透露，三元正极材料龙头企业宁波容百新能源科技股份有限公司将登陆科创板，并计划成为首批上市企业。宁波容百新能源法定代表人为白厚善。2018年，公司完成C轮融资13.9亿元。据悉公司估值已超过百亿元。同时，中信证券完成对公司的上市辅导。根据评价意见，公司已不存在影响发行上市的实质问题，符合发行上市基本条件。　　【相关报道】　　中金公司：初步预期2019全年的科创板上市企业或在150家左右　　中金公司发布研报称，2019年上半年之前或迎来首批科创板上市公司，初步预期2019全年的科创板上市企业或在150家左右，粗略预估募资规模500亿元-1000亿元，未来科创板有望吸引体量更大的海外中概股等上市。　　中金公司认为，科创板对资本市场的短中期影响至少包括以下四个方面：　　(1)对A股市场有一定资金面压力但影响相对有限；　　(2)更多优质成长性企业将在科创板上市，带动主题预期提升的同时对现有公司也有一定的资金分流影响；　　(3)市场化发行预期下，通过网下或战略投资者形式参与需要注重基本面投资而非简单的“打新”操作；　　(4)创投类企业和券商将受益于科创板的事件驱动效应，或有阶段性表现。　　而从长期来看，科创板的推出与顺利发展有望对丰富资本市场层次、尝试完善资本市场监管、改善中小企业融资压力、推进科技创新与经济转型等做出积极贡献。　　【延伸阅读】　　龙头券商预测科创板上半年推出：首批企业质量或对标主板　　中金公司：科创板规则征求意见稿发布在即 重点关注13方面政策预期　　李迅雷：科创板背负两大使命 不用担心会使主板出现失血现象（文章来源：证券时报网）\r\n                (责任编辑：DF070)\r\n            ",
        "  宁波容百入围首批科创板受理名单  多家上市公司潜伏 ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-03-22 23:47:29\n          \n从宁波容百近三年财务数据来看，2016年～2018年，公司营收分别为8.85亿元、18.79亿元和30.41亿元，归属于母公司所有者的净利润分别为687.70万元、3112.78万元和2.13亿元。\n            每经记者 叶晓丹    每经编辑 张海妮    \n          图片来源：摄图网3月22日，首批科创板受理名单公布，宁波容百新能源科技股份有限公司（以下简称宁波容百）也现身其中。公开资料显示，宁波容百成立于2014年9月，注册资金3.98亿元，主要从事锂电池正极材料及其前驱体的研发、生产和销售，主要产品包括NCM523、NCM622、NCM811、NCA等系列三元正极材料及其前驱体。宁波容百招股书（申报稿）披露称，此次冲刺科创板，宁波容百拟公开发行不超过4500万股，募集资金总额将根据实际发行数量及发行价格确定。募投资金主要用于两个方面：拟投入12亿元募集资金建设2025动力型锂电材料综合基地(一期)；拟投入4亿元募集资金用于补充营运资金。从宁波容百招股书申报稿披露的情况来看，此次冲刺科创板，中信证券为其保荐人，发行律所是国浩律师(上海)事务所，审计机构为天健会计师事务所（特殊普通合伙）。从宁波容百近三年财务数据来看，2016年～2018年，公司营收分别为8.85亿元、18.79亿元和30.41亿元，归属于母公司所有者的净利润分别为687.70万元、3112.78万元和2.13亿元。从主营业务收入构成来看，三元正极材料的营收占比逐步提升，从2016年的78.01%提升至2018年的87.90%，而前驱体营收占比则有所下降，从2016年的21.08%下降至2018年的11.44%。《每日经济新闻》记者注意到，宁波容百主要生产三元正极材料，用于锂电池的制造，并主要应用于新能源汽车动力电池、储能设备和电子产品等领域。宁波容百表示，近年来，受益于新能源汽车的旺盛需求，特别是新能源汽车对更高续航里程的需求，三元正极材料的市场规模迎来爆发式增长。宁波容百官网信息披露，宁波容百旗下包括湖北容百锂电材料有限公司、贵州容百锂电材料有限公司、北京容百新能源科技有限公司、宁波容百锂电贸易有限公司、JS株式会社、韩国EMT株式会社6家控股子公司，参股韩国TMR株式会社。目前，宁波容百的合作客户包括宁德时代、比亚迪、LG化学、天津力神、孚能科技、比克动力等国内外主流锂电池厂商。3月15日，格林美（002340，SZ）公告披露，全资子公司荆门市格林美新材料有限公司近日与宁波容百签署了《三元正极材料前驱体购销战略合作框架协议》，宁波容百3年内拟向荆门格林美采购三元前驱体材料29300吨，规格型号为NCM523、NCM622系列及其他，供货进度为2019年9300吨、2020年10000吨、2021年10000吨，每年每月均匀交货。格林美公告表示，宁波容百高镍811材料由2016年小规模量产的出货量跃升至2017年全球出货量第一。双方之间的合作，构造“电池回收-原料再造-材料制造”的共同价值链，符合双方发展的战略利益，符合国内市场与国际市场的战略需求。据了解，宁波容百早在2015年就披露了上市计划，当年其引入A轮融资2亿元；2017年完成10亿元的B轮融资；2018年C轮融资13.9亿元后，宁波容百估值已过百亿元。一名锂电池行业内人士向《每日经济新闻》记者透露，宁波容百在业内属于高镍正极材料的代表性厂商，自从2018年进博会上要设立科创板的消息出来之后，公司就说要争取上科创板。此次宁波容百成功入围首批科创板受理名单，其身后也浮现出多家上市公司的身影。3月18日，银亿股份（000981，SZ)在答复投资者提问时表示，银亿股份于2017年11月审议通过《关于参与设立上海金浦临港智能科技股权投资基金（有限合伙）的议案》，公司下属控股子公司上海添泰置业有限公司拟以自有资金认缴2亿元，作为有限合伙人参与设立上海金浦临港智能科技股权投资基金合伙企业（有限合伙），宁波容百为其投资项目之一。兆驰股份(002429,SZ)参与投资的深圳甲子普正多策略股权投资基金合伙企业(有限合伙)，也投资了宁波容百。江苏阳光（600220，SH）则借道参股公司间接持有的北京国科瑞华战略性新兴产业投资基金(有限合伙)(以下简称国科瑞华战略基金)股权，与宁波容百之间存在资本关联。此外，卓翼科技（002369，SZ)此前也在互动平台表示，公司通过全资子公司深圳翼飞投资有限公司持有宁波容百部分股权。据宁波容百招股书（申报稿）披露，深圳翼飞投资有限公司持有其0.47%股权。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "宁波容百未登陆科创板就估值102亿！行业逼格高、有技术壁垒！可财务数据为何这样？ _ 东方财富网": "　　首批申报科创板上市的9家企业中，估值最高的是宁波容百，去年最近一轮融资中，估值高达102亿。　　这是一家三元锂电池正极材料生厂商。由于拥有更高的容量密度，带来更长的续航能力，三元锂电池成为当下新能源汽车的首选。三元锂电池高容量的关键取决于正极材料的性能。换言之，当下新能源汽车要想有较高的续航能力，还得仰仗三元锂电池正极材料的技术进步。　　听到这里，你是不是觉得这生意逼格很高？很赚钱？但你错了。纵使宁波容百处在国内三元锂电池正极材料生厂商的第一梯队，但财务数据其实非常一般。　　2016年—2018年，宁波容百毛利率分别为12.09%，14.86%，16.92%，怎么看都不像是一个拥有先进技术企业应有的毛利率。　　不仅毛利率低，宁波容百的现金流表现也并不理想。2016年—2018年三年公司经营活动现金流量分别净流出6287万元、6.38亿元和5.42亿元。如果持续得不到改善，这显然是一个头疼的问题。　　总结下来，宁波容百做的高大上生意，其实就是一桩赚的少且收钱难的买卖。如此巨大反差的背后，是国内正极材料厂商在整个锂电池产业链上的尴尬处境。　　锂电池产业链的价值分布完美符合笑脸曲线，产业链的附加值更多体现在两端，说白了，就是两头吃肉，中间喝汤。上游稀有金属供应商把控着资源，中游厂商要先预付款才能拿货；下游电池厂商把控着定价话语权，导致正极材料生产厂商实际上仅仅扮演了一个“代工厂”的角色。目前行业所谓的技术，能给企业带来优势也相当有限。　　宁波容百财务数据的窘境，真实地反映了三元锂电池正极材料生产厂商的“日常生活”。即使这样，这口汤也没那么容易喝。　　随着各大正极材料厂商已纷纷宣布自己的扩产计划，未来的竞争显然会更加激烈。对于刚刚申报科创板上市的宁波容百来说，挑战才刚刚开始。/ 01 /风口上的宁波容百，102亿帝国2年造　　从8000万到102亿估值，宁波容百只用了不到两年时间。　　宁波容百前身是金和新材持有的金和锂电。这是一家老牌的锂电池材料生产商。因金融借款合同纠纷，金和锂电的100%股权被法院司法拍卖。2016年10月14日，上海容百以8468万元的最高价竞得。　　上海容百是前当升科技总经理白厚善控制的公司。按照当年的业绩，拍卖估值为15.25倍市盈率。事后证明，这是一笔非常划算的买卖。　　当时，金和锂电率先突破并掌握了高镍三元正极材料的关键工艺技术。更高密度、更少空间的三元锂电池无疑是这个行业未来的发展趋势，这一点白厚善很清楚。如今，万事俱备，只等东风来了。　　白厚善押注的东西，并没有让他等待很久。2017年，新能源汽车补贴政策由此前的全面补贴改成倾向于高续航能力的汽车。三元锂电池以其更高的能量密度、更少的空间占用和更优秀的低温性能，开始替代着磷酸铁锂电池的地位。　　三元锂电池的市场一下子被打开了。要知道，电池是新能源汽车的命门。得动力电池者，得新能源汽车天下。这句话毫不夸张。因为电池占到新能源汽车整车成本的近一半。　　锂电池的主要构成部分包括正极、负极、隔膜、电解液等材料。正极材料不但占到成本的40%，更是直接决定着电芯的能量密度。　　目前动力锂电池采用的正极材料主要有四种：磷酸铁锂、钴酸锂、锰酸锂和三元锂。钴酸锂和锰酸锂基本上已经被淘汰。磷酸铁锂性价比高，但续航能力很难再有发展。　　GGII 数据显示，三元材料动力电池在2017年的出货量占比已达48%，2018年上半年占比已经提升至63%。　　随着三元锂电池受到追捧，这两年，宁波容百业绩表现出色。2016年—2018年，宁波容百营业收入从8.85亿增长到30.4亿元，净利润从555万元增长到2.11亿元。目前，宁波容百已经跻身第一梯队。　　截至目前，宁波容百的三元锂电池正极材料产品以镍钴锰酸锂三元材料(NCM)为主，型号包括NCM333、NCM523、 NCM622、NCM811和NCA。　　N代表镍，C代表钴，M代表锰。型号则是代表三者的比例，比如“523”代表三者的比例为5:2:3。　　在正极材料中，要想提高电芯能量密度，就要提高的镍元素含量。因此在新能源汽车续航里程提高和钴价不断高涨的双重刺激之下，高镍体系的NCM811和NCA材料已经成为市场竞逐的热点。NCA就是特斯拉用的电池材料，技术壁垒高，目前产能主要集中在日韩，我国量产较少。　　目前国内多晶NCM523型、NCM111型等普通三元正极材料仍为主流，占比52%，单晶NCM523型、NCM622型、NCM811/NCA型分别占比30%、12%和6%。随着动力电池能量密度要求趋势提升，预计三元正极材料高镍化进程将明显加快。　　宁波容百目前已经成为国内少数掌握NCM811和NCA等高性能正极材料生产。2018年，全国正极材料厂商中宁波容百NCM811出货量第一。　　出色的业绩和产品线也带动估值飞快增长。宁波容百最近一轮增资在2018年6月，估值已经达到102亿元。/ 02 /没有话语权的心酸：上下游吃肉，容百喝汤　　别看有点技术，说到赚大钱，就基本和容百没什么太大关系了。　　2016年—2018年，宁波容百毛利率分别为12.09%，14.86%，16.92%，这怎么看都不像是一个拥有技术壁垒企业应有的毛利率；宁波容百净利率在前两年更是只有0.57%、1.4%，在2018年净利润大幅提升的情况下，也仅有7%。　　2016年—2018年，整个行业平均毛利率为16.37%，19.30%，15.98%。　　宁波容百的尴尬也是整个正极材料行业的真实写照。　　新时代证券研报表示，由于目前三元材料的相关专利主要集中在日韩手中，国内企业在三元材料上没有掌握核心技术，都只是通过改良生产工艺等手段达到生产目的。也就是说，大家的产品性能实际上差别不大，主要是生产工艺存在略许差异。这也导致技术上拉不开差距。　　以622产品为例，国内最早实现量产的是当升科技，不过2017年，已经有多家企业能够量产该产品。　　既然技术拉不开差距，最后只能比拼谁抱的大腿更粗了。随着装机量不断增长，电池厂商行业集中度不断提升，市场大部分动力电池装机量被前五名拿走了，未来电池材料商竞争就是头部客户的竞争。　　只有抱住了大腿，才有可能在市场上保持较快的发展速度。2018年，宁波容百前五大客户为天津力神电池、深圳比克动力电池、宁德市代、比亚迪以及新能源科技，占收入比例52.79%。看上去，都是大腿。　　想跟在大厂后面喝口热乎汤，还得看客户爸爸的脸色。　　根据方正证券调研，正极材料定价模式为成本加成模式。所谓的成本加成模式是根据目前几种金属的时点价格，一季度对加工费有大致约定。因此当金属价格相对稳定的时候，行业赚取的仅仅只是加工利润。加工利润的差异主要来自客户产品所需的烧结工艺的成本不同。　　在这个定价模式中，正极材料厂商是没有话语权的。赚的少就算了，不仅要先备货，造成存货积压，另一方面还要先发货，才能收钱，造成应收帐款持续偏高。　　首先来看一下存货。2018年末，宁波容百存货余额4.61亿元，占期末净资产比例为14.72%。实际上，2016年宁波容百存货余额占期末净资产比例达48%。只不过这几年宁波容百急速扩张后，降低了比例。　　2018年6月末，第一梯队生产商之一的杉杉能源存货余额15.45亿元，占净资产比例89%。一旦下游发生重大变化，影响可想而知。　　再来看应收账款。2016年末、2017年末和2018年末，宁波容百应收账款余额分别为3.3亿元、8.06亿元和 11.41亿元，占当期营收的比例分别为37.55%、42.91%和37.66%。　　这还不是行业里最夸张的。截至2018年3季度末，厦门钨业应收帐款高达24亿元；当升科技应收帐款11.21亿元，几乎占营业收入的一半；杉杉能源2018年中应收账款18亿元，占营收比例接近80%。　　更悲剧的是，不仅要被下游压迫，面对上游的涨价，电池材料商同样无奈。正极材料的上游是矿产资源商，钴和镍等材料都是稀有金属。话语权同样在他们那儿。　　宁波容百向上游采购的方式是预付，让先付钱再拿货的整机材料厂商的资金压力越来越大。2016-2018年，公司预付款项余额分别为1370.35万元、2593.99万元和7504.41万元。　　人人都想吃肉，可肉就这么点，于是宁波容百们也就只能喝点汤了。可是，中国的竞争环境不比国外，前几年热钱满地跑，就连汤也不是你想喝就能喝的了。/ 03 /天哪！“血汗钱”都有人抢　　虽然只赚血汗钱，但正极材料行业的竞争却越来越激烈。　　从行业格局来看，目前国内正极材料厂商集中度很低，更不要说没有产生绝对龙头。　　根据高工锂电数据，去年前三季度，宁波容百、长远锂科、杉杉能源、当升科技、厦门钨业占据前五的市场份额，其中最高的宁波容百只有11%，厦门钨业更是只有7%。　　过去，各家在微弱的技术差异上你追我赶。但现在，这样的差距也即将被抹平。目前第一梯队基本都有量产高镍正极材料的能力，且性能相差不大。另一方面，三元产品发展到“811”阶段，迭代速度将明显下降。　　技术上分不出高低，各家的竞争也逐渐转移到了产能上。各大主流正极材料生厂商纷纷在扩张自己的产能。不难理解，作为“代工厂”，趁着行业还景气，多走走量才是王道。　　宁波容百的招股书显示，其募集资金投资项目主要是引进国内外先进生产和研究设备，将建成年产6万吨三元正极材料前驱体生产线。　　前驱体决定三元材料性能最重要的材料。今年3月份，宁波容百还和格林美签订了未来三年供应2.98万吨前驱体的协议。　　然而，在距离宁波容百募投基地不到300公里的江苏常州市金坛，当升科技锂电新材料产业基地项目奠基开工，该基地远期规划建成年产10万吨锂电新材料产能，首期项目计划建成年产5万吨正极材料产能。　　除了当升科技外，各大正极材料厂商也纷纷宣布了自己的扩产计划。可以预计，这些急剧扩张的产能，将会在未来几年给三元锂市场带来巨大冲击。　　谁不记得2014年前，国内正极材料厂商为抢占钴酸锂的市场份额大打价格战，导致行业盈利水平直线下降。结果，相当数量的一批公司在那次大战后销声匿迹。　　莎士比亚说过：“这些残暴的欢愉，终将以残暴结局。”（文章来源：读懂新三板）\r\n                (责任编辑：DF407)\r\n            ",
        "  科创板后备军中的励志董事长：曾被当升科技踢出局 如今携宁波容百卷土重来 ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-03-23 16:43:23\n          \n宁波容百董事长白厚善用亲身经历诠释了一句话：一个人真正的高度体现在，他跌到谷底后，能够反弹多高。\n            每经记者 苏杰德    每经编辑 梁枭    \n          图片来源：摄图网3月22日，万众瞩目的科创板首批9家申请公司中，宁波容百位列其中。宁波容百董事长白厚善用亲身经历诠释了一句话：一个人真正的高度体现在，他跌到谷底后，能够反弹多高。6年前的3月份，北京的春天已经到来。但对于白厚善来说，他职业生涯的冬天却刚刚开始。这一年，他被一手带大的公司——2010年登陆创业板的当升科技（300073，SZ）“踢出局”。这家公司从创立到上市，白厚善都可谓是功不可没。真锂研究首席分析师告诉《每日经济新闻》记者，对于当升科技来说，白厚善起到的是从0到1的作用，不可替代。离开当升科技之后，白厚善依然选择了锂电池正极材料行业，并在2014年重组创立了宁波容百。5年之后，新公司估值已经近百亿元。在2019年的春天，他带着自己的公司卷土重来，再次冲击资本市场。2013年3月，白厚善向当升科技递交辞呈，突然要离开这家相伴近20年的公司。这段时间，对于他来说可以说是最难熬的一段时间。1992年，北京矿冶研究总院成立了一个以白厚善为组长的研究组，主要从事电子陶瓷添加剂产品的开发。这个小组就是当升科技的前身。2001年，北矿电子中心改制设立当升有限公司，开始在电子级氧化钴产品的基础上开发钴酸锂产品，并于2002年批量生产了第一代钴酸锂产品，成功进入锂电正极材料行业。白厚善作为创始人，在公司改制中获得相当比例的股份。据宁波容百官网介绍，由此，他也成为中国工业部门大型院所改制个人持股第一人。截止到2010年当升科技上市时，白厚善持有公司股份超过五百万股。如果说公司研发的这些产品展示了白厚善的科研实力的话，那么当升科技逐步完善公司治理结构，谋求登陆资本市场等则展现了他的资本运作能力。在2008年左右的一次会议上，白厚善介绍了公司发展历程，企业改制之后，他就设计了包括上市计划在内的公司发展路径。他从2002年开始就开始寻找风险投资，但是真正获得风险投资是在2006、2007年。在他看来，资本对于企业的发展至关重要。“企业谁首先获得风险投资，谁就会脱颖而出。”白厚善曾公开表示，“从我对行业的判断，我们会成为（行业内）第一个上市的公司，上市以后，会把与其他企业的差距拉得更大。”不过，白厚善当时的判断似乎过于乐观了一点。公司在上市之前已经在国内做到了业内第一，但上市之后业绩开始变脸，甚至不如以前。登陆资本市场第一年，公司的盈利能力虽然有所下降，但净利润仍超过3000万元。但在第二年，公司净利润亏损超过70万元。这位北京矿冶研究总院破格提升的教授级高工，在将近50岁的时候，人生遭遇到了重大挑战。2009年10月创业板开通后，当升科技趁势登陆资本市场，一时间成为投资者的宠儿。当升科技2010年4月上市时，正值创业板高潮。公司以36元/股的价格发行，发行市盈率高达78.26倍，上市首日的收盘价也达到62.58元。公司业绩变脸后，在第一大股东北京矿冶研究总院看来，白厚善似乎不太适合再掌舵这家公司。2013年，代表第一大股东的董事长提名新的总经理，取代白厚善。当时3名董事还投了反对票，他们认为事前未能广泛征求相关股东的意见，对候选人的详细信息掌握不足。不过，这些小波澜不能改变白厚善的命运，白厚善在那年春天向当升科技提交了辞呈，黯然离开。从创业到上市，再到最终离开，对一个企业家来说，白厚善的人生沉到了谷底。不过，这个挫折并没有让他跌倒，白厚善凭借着自己人脉和资本运作能力，再次进入锂电池正极材料领域。白厚善离开时，还得到了一批追随者的支持。比如宁波容百董事兼副总经理张慧清，他历任当升科技总经理助理、生产总监、运营总监、副总经理兼生产总监等要职。2014年，白厚善重组宁波容百的前身宁波金和锂电，而这家公司是国内最早生产三元正极材料的三家企业之一。借助这一平台，白厚善再次走上资本之路。目前，当升科技市值在130亿元左右，而宁波容百截至去年6月份估值也已经近百亿元。2018年6月，宁波容百再次进行增资时，金沙江投资作为公司C轮融资的投资者，增资价格为每股25.58元。按照这一数据计算，宁波容百的估值已经超过97亿元。历史总是这么巧合。6年后，也就是2019年的3月22日，上交所公布了首批9家申请上市科创板的公司。其中，白厚善的宁波容百位列其中。有意思的是，白厚善在离开当升科技后，一些投资者依然关心两者之家的关系。2018年3月，一位投资者曾公开向当升科技提问：“请问贵公司对前创始人白厚善出走自创宁波容百有什么看法？为什么贵公司手握如此多技术专利但扩产这么慢？是否因为贵公司对管理层激励机制有缺陷，缺乏激励措施，使其缺乏动力发展公司。”当升科技回答道：“白厚善深耕锂电正极材料行业多年，成立公司后依然专注于锂电正极材料行业，从侧面表明了锂电正极材料行业拥有广阔的市场前景，近年来吸引了各方投资者的进入，行业竞争非常激烈。公司在切实完善公司治理结构，提高规范运作和科学决策水平，健全公司各项经营决策制度和流程等方面做出了诸多努力，从而保障公司的基业长青。”“文无第一，武无第二”，白厚善创立的这两家公司都在同一领域，而且都是业内的佼佼者，谁才是真正的第一？白厚善这次谋求登陆资本市场，可以算是一个关键时间点。宁波容百此次登陆科创板，准备募集资金16亿元，其中有12亿元是用于扩产三元正极材料前驱体产能。3月23日，距离宁波容百募投基地不到300公里的江苏常州市金坛，当升科技锂电新材料产业基地项目奠基开工，该基地远期规划建成年产10万吨锂电新材料产能，首期项目计划建成年产5万吨正极材料产能，宁波容百尚未登陆资本市场，两家公司的竞争已经白热化，谁才是最后赢家备受市场关注。3月23日，记者拨打宁波容百的公开电话，暂时未接通。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "容百科技三核心两外籍一绿卡 研发费毛利率低于同行": "个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】　　新浪财经讯 上交所3月22日披露了科创板首批9家申请企业名单，从所属产业、行业来看，新一代信息技术3家，高端装备和生物医药各2家，新材料、新能源各1家。成立于2014年9月的宁波容百新能源科技股份有限公司是其中唯一一家新能源企业，也是首批9家申请挂牌企业中“最年轻”的一家。　　作为率先亮相科创板的新能源企业，公司与已在主板或创业板上市的同行相比，多项财务数据存在疑问，另外，公司目前主要的董监高核心人员要么是外籍、要么已经持有绿卡，也值得投资者留意。　　定位高性能三元材料 但毛利率不足20%远低于同行　　容百科技主要从事锂电池正极材料及其前驱体的研发、生产和销售，主要产品包括NCM523、NCM622、NCM811、NCA等系列三元正极材料及其前驱体。正极材料是锂电池的核心关键材料，其特性对于电池的能量密度、循环寿命、安全性能等具有直接影响，而前驱体是三元正极材料的镍钴锰氢氧化物中间体，其加工品质对三元正极材料的性能质量有重要影响。　　招股书明确提到，容百科技依靠产品差异化提升竞争实力，在设立伊始就确立了高能量密度及高安全性的产品发展方向，是国内首家实现高镍产品（NCM811）量产的正极材料生产企业，NCM811产品技术与生产规模均处于全球领先，下游宁德时代、比亚迪、LG化学、天津力神、孚能科技、比克动力等国内外主流锂电池厂商均是公司的客户。　　要在保证安全的前提下，实现更长的续航里程，高品质、高一致性的高镍三元正极材料（NCM811）是目前唯一选择，但无论在原材料、生产设备，还是生产环境等各方面，NCM811相比NCM333、NCM523和NCM622，不仅量产难度明显高出一截，而且产品整体合格率也更低，高度依赖生产厂商的技术工艺及生产设备。因此，容百科技的产品相比竞争对手，似乎应该更有竞争力。　　不过，走高能量密度、高安全性的路线并未给公司带来更高的盈利能力。　　数据显示，2016和2017年，容百科技的毛利率分别为12.09%和14.86%，而主要竞争对手当升科技、厦门钨业、格林美和杉杉股份电池材料相关板块的平均毛利率分别为16.37%和19.30%。　　2018年容百科技毛利率继续提升至16.92%，虽然高于几家对标公司2018年1-6月的毛利率，但因为年报均未披露，目前尚无法进行比较。　　由此可以看到，尽管容百科技声称自己产品定位高性能和高安全性，但从最能体现竞争力的毛利率水平看，持续大幅落后于同行。　　研发和销售投入力度均弱于同行 为何能比同行更出色？　　由于容百科技主做三元材料及其前驱体，在业务的纯粹性方面，与上市公司当升科技最为接近，两家公司的体量也十分相近，而且容百科技董事长白厚善在2001年12月至2012年3月超过11年时间，担任当升材料科的董事和总经理，因此几家对标公司中，我们选择当升科技与容百科技进行对比分析，可能更为合适。　　首先从研发端看，2016年至2018年，容百科技的研发投入分别为3179.67万、7697.64万和11989.78万元，占当期营业收入比重分别为3.59%、4.10%和3.94%。　　而2016年至2017年（暂时没有2018年数据），当升科技的研发投入分别为7377.49万和1.04亿元，占营业收入比例为5.53%和4.80%。容百科技不仅研发投入金额小于主要竞争对手，而且研发投入比重也明显较低。　　不仅如此，如果考虑到研发人数，差距或许就更为明显。　　资料显示，容百科技2018年末研发人员数量为319人，研发人员的人均投入约为37.6万元；而当升科技2017年末研发人员数量为114人，研发人员的人均投入约为90.9万元。虽然当升科技暂未披露2018年的具体情况，但就现有数据来看，容百科技相比当升科技，在研发投入力度的各个方面，均明显弱于对手。　　再看销售端，招股书显示，2016年和2017年，当升科技销售费用率为1.86%和1.88%，几家同行对标公司均值为1.84%和1.41%，均显著高于容百科技0.96%和0.75%的水平。　　需要指出的是，容百科技招股书301页提到，“公司产品以三元正极材料为主，尤其是在技术壁垒较高的高镍三元正极材料方面，公司产品出货量稳居国内行业第一位”。　　那么，容百科技成立时间比包括当升科技在内的几家对标公司均晚，而且在研发投入和抢占市场方面花的力气都更小的情况下，为什么做的反而能比同行更出色，令人费解。　　上市估值恐超70倍 主要董监高或为外籍或持绿卡　　招股书称，基于公司2018年度实现营业收入30.41亿元，并结合报告期内的外部股权融资情况、可比A股上市公司二级市场估值情况，公司选择适用《上海证券交易所科创板股票上市规则》2.1.2条款的第四项上市标准，即预计市值不低于人民币30亿元，且最近一年营业收入不低于人民币3亿元。　　“不低于30亿”，大概是多少呢？从申报材料看，容百科技拟发行不超过4500万股，拟融资不超过16亿元，发行后公司总股本将增加至44328.57万股，如果均以上限计算，上市时公司市值大约在157亿左右，对应2018年市净率超5倍、市盈率超70倍。　　值得一提的是，容百科技虽然盈利连年大幅增长，但现金流的表现则完全不同。2016年、2017年及2018年，公司经营活动现金流量净额分别为-6287.96万元、-63766.65万元和-54282.14万元。　　公司解释经营活动现金流量净额为负的主要原因，一方面是业务快速发展，应收账款和存货规模逐年增长，销售回款与采购付款具有不同信用期；另一方面，公司与客户主要采取银行承兑汇票结算，销售货款的票据回款未计入经营活动现金流入。具体有多大影响不得而知，不过当升科技2017年的经营性现金流为+1.4亿元。　　新浪财经还注意到，容百科技的主要董监高核心人员要么是外籍、要么已经持有绿卡：董事会成员中，董事长白厚善具有美国永久居留权（即拥有绿卡），监事会成员中，监事会主席朱岩已拥有美国国籍，而在高级管理人员中，排名第一的副董事长兼总经理刘相烈是韩国国籍。　　（公司观察 文/昊）责任编辑：公司观察24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q2": {
        "\r\n百岁周令钊:为新中国设计“国家形象”的人": "▲2月14日,周令钊在家中接受本报记者采访。本报记者张晨霖摄▲1949年,周令钊与夫人陈若菊合作的《开国大典天安门毛主席画像》。　　“在我的而立之年,我们为之奋斗十余年的新中国诞生了。从参与成立建设,到见证祖国成长强大,风风雨雨70年。如今,我已经100周岁了,唯愿我们的祖国明天更美好,我们的人民文明、健康、幸福。”　　说此话时,周令钊与朋友们的小型画展五一期间正在北京展出。是庆生,是纪念五四运动一百周年,更是一名百岁老人献给祖国70周年华诞的生日贺礼。　　周令钊是谁?　　当代著名艺术家韩美林曾为他深情一跪,著名画家黄永玉对他更是佩服有加。　　“他搞了许多重大的事情,没有多少人知道,他从不张扬。如果换成有的人,能参与其中任何一项,都可以‘吹嘘’一辈子了。”黄永玉说。　　开国大典上天安门城楼悬挂的戴八角帽的主席画像,国徽、共青团旗、少先队星星火炬,第二、第三、第四套人民币,甚至人民大会堂主会场的“满天星”穹顶……这些,都是他亲自绘画、设计或参与的作品。　　而这,也只是他从艺80多年众多作品中的“冰山一角”。人民解放军“八一”勋章、独立自由勋章、解放勋章,大型历史油画《五四运动》、大型壁画《世界人民大团结》、油画《韶山》,记录反映新中国不同时代气息的各种招贴画、邮票、徽章,以及一些现在还随处可见的已深入普通百姓生活的各种标识……　　中央美术学院院长范迪安这样评价,“他用崭新的视觉形象‘设计’了崭新的国家形象,使国家意志视觉化,反映了人民当家做主的精神风貌。”　　他,是资深的革命者。从1937年投身湖南抗敌画会,到1938年进入国共二次合作的国民政府军委会政治部第三厅,再到1942年加入抗敌演剧队,在硝烟弥漫的战争年代,跟随田汉等一大批艺术名家并肩战斗,足迹遍及大半个中国及缅甸等战地。他还把十多个弟弟妹妹带上抗日战场,送进孩子剧团等宣传抗日。　　他,是新中国高等美术教育的重要拓荒者和奠基者之一,先后担任中央美术学院实用美术系、版画系、壁画系教授,为国家培养了大批优秀人才。　　一生经典作品无数,但他更愿意把自己看成一个作画的人。“绘画,是我一生的爱好与追求,我愿意把最美的画作留在公众的视野里。”　　如今,期颐之年,忆百年过往,仍然最怕听到别人称他“艺术家”,“我从来没有因为自己的作品而骄傲,我只是完成了一个又一个工作。有机会为国家做设计,我很高兴,也很荣幸,大家都说好,我就会更开心。”　　他,是被誉为新中国“国家形象设计师”,见证了新中国70年发展历程的百岁老人周令钊。　　“画了多少,别人不说我们不知道”　　北京五环外一个普通又僻静的住宅小区里,周令钊的家就坐落其中。　　餐桌边微笑、打招呼的周老面色红润,慈祥安静。缓缓挪步,上下台阶,周老在一张中式木椅上坐下,“我身体没有问题,就是记性不太好了,过去的事情记不得了。”　　打开《周令钊作品集》,看着一页页熟悉的徽章设计、绘画作品,随着记者的感叹,一旁的周老默默地微笑。　　“业内很多人都不知道父亲为国家到底做了多少事情,包括我自己。”这些年,周容为父亲周令钊的画册、展览、资料整理做了许多幕后工作,惊奇惊喜中,让周容一次次重新认知父亲。　　一次,当听说韩美林在清华美院给学生做讲座谈到“满天星”创意时,周容这才知道,人民大会堂穹顶灯光“满天星”的设计构思竟也是出自父亲。　　韩美林在一篇文章中记录了这段历史。　　那是1958年,北京十大建筑正处在紧张建设当中。当时正在民族文化宫建设工地参与美术设计工作的周令钊接到通知,让迅速到中南海参加重要会议。受制于当时交通条件,参会人员迟迟没有到齐。等待中,按时抵达的周令钊便主动向周总理询问,得知原来是人民大会堂主会场的穹顶吊灯设计安装遇到了难题。　　之前在政协礼堂施工中,吊灯因承重问题坠落,造成几十个座椅损坏。而号称“万人大礼堂”的人民大会堂主会场,高度和纵深都比政协礼堂大得多,“按照比例,建筑承重怎么解决?”周总理说。　　周令钊有个习惯,随时随地笔不离手画速写。听了总理介绍,他说,“这个容易,满天星,满天星嘛……”随手用铅笔在稿纸上画出了众星环绕“五角星”的“满天星”设计草图。周总理接过草图,连说,“好!就是它了!告诉大家别来了,散会!”　　“这正是今天人民大会堂主会场穹顶‘满天星’的雏形。”听着女儿周容的转述,一直表示自己记性不好的周老笑了,摊开双手又合上,仿佛把一张草图揣进兜里,绘声绘色道,“总理说是‘诸葛亮会’,他看了草图说,‘好了,就这样吧’。”随后,周老又不忘补充道,“只是一个创意、一个草图,后来都是大家深入设计制作的嘛。”　　韩美林在文章中写道,“按照周先生的方法,不但突出了全国各族人民团结在党中央周围的理念,而且在建筑结构上易于实现,美观简洁、突出主题,令人拍案叫绝。随后创意交由中央工艺美术学院奚小彭老师完成。我目睹了方案的诞生,对周先生的才华钦佩不已。”　　周容说,父亲到底设计创作过多少艺术作品,他自己没有概念,也从来没有统计过,“以至于只有再见才能想起”。　　“喏,那个标识是我设计的。”一次在长沙街头,周令钊指着临街商铺上大大的“中茶”标识告诉女儿。　　“我当时一惊。”作为清华美术学院视觉传达设计系的教授,周容曾多次拿着这个标识作为经典案例讲给学生,但她却不知道这构思巧妙的著名标识竟出自父亲之手。　　这种惊奇,在周容那时有发生,更别提其他业内人士。　　“一直以为我对周先生有80%—90%的了解,但现在看来连10%都没有。”之前周容整理出周令钊部分作品图录给一位业内人士看,他颇“意外”地感慨,“本以为我是了解周先生和他的艺术的,但看过周令钊部分作品图录,这其中,90%以上的作品,我,也许和更多的美术界同行一样,都不曾见过。”　　2011年,“周令钊艺术展”第一次在中国美术馆举行。周令钊笑言“我才92岁,来日方长”,引得展览现场一片掌声与欢笑。　　的确,那一年,他与当时84岁的夫人陈若菊完成了创作4年之久的水墨长卷《汨水平江永流芳》、大型丙烯壁画《长沙——湘江北去橘子洲头》,2013年又一起完成了北京地铁6号线朝阳门站陶瓷浮雕壁画《京东粮道》《凤舞朝阳》的设计。　　2017年,98岁的周令钊应邀设计了“戊戌狗年”特种邮票,创造了中国邮票史上近百岁艺术家创作邮票的奇迹。　　在周令钊的画案上,正在着色的3米长卷《桃源春色》是之前作品《沅江春暖》的其中部分,周容说,“这是为湖南常德的一个大型彩色陶瓷壁画制作的色彩效果图。”　　“山那边的好地方”　　翻开画案上的另一幅长卷《汨水平江永流芳》,周令钊小心翼翼地查看着画中的每一座山,每一棵树,以及弯弯绕绕的母亲河——汨罗江。手指水岸边一片开阔的田野,周老默默念道,“这是我的老家,爽口镇。”　　1919年五四运动爆发的前两天,周令钊出生于湖南平江一个文化气息浓厚的大家庭。母亲郑家一毕业于长沙周南女校师范班,是徐特立的学生、杨开慧的同学,画水彩、绣样、并喜作诗,曾在长沙衡粹女子职业学校任图画教员。　　受母亲影响,周令钊从小就喜欢画画,在长沙读小学时,他被校门口的马克思、恩格斯肖像所吸引,在研究一根根“卷曲大胡子”的画法时,也被进步的革命气氛感召。　　13岁进入长沙华中美专,期间参与国货公司广告设计,贴补家用。毕业于湖北武昌艺专后,周令钊又在上海华东美术印刷传习所学习修版、制版等,专科学习和大量的社会实践为年轻的周令钊在实用美术方面打下了坚实的基础。　　1938年,在同学的带领下,周令钊进入国共合作时期的“国民政府军事委员会政治部第三厅”,当时的“第三厅”大师云集,郭沫若、田汉、冼星海等都曾在此供职。那年9月,周令钊参与了全国首幅巨型抗战作品黄鹤楼壁画《全民抗战》。　　也是在那时,美术科隔三差五便会“少了几个人”,周令钊一打听,说去了“山那边的好地方”。　　他心里清楚,那是陕北小城,一个当时无数知识青年向往的革命圣地。　　一天,当听说冼星海也要“去北边”时,周令钊坐不住了,请求他带上自己。冼星海告诉周令钊,“去找田汉批‘路条’,到‘八办’换‘通行证’,才能买票。”　　那个夜晚,周令钊找遍了所有能找的地方,都没有找到田汉,而第二天是最后的通车日。这个“遗憾”直到新中国成立后,1953年周令钊在创作第二套人民币时,跟随印钞厂去延安宝塔山采集设计素材时才得以释怀。　　自1937年起,随着战事逼近,周令钊像每一个热血的中国男儿一样,将身心融入文化抗战的洪流。他在长沙参加抗敌画会；为焦菊隐导演的进步剧目画海报、设计舞美；参与由范长江任领队的“南路前线工作队”采访慰问；加入叶浅予、张乐平的“漫画宣传队”,他作舞美和广告设计,作抗日宣传画、作替补演员,到滇缅慰问中国远征军……　　在那个纷繁战乱的年代,构思快、动作快的“快手周”周令钊,以笔代枪,为当时中国实用美术设计与创作在抗战期间留下闪光一页。　　1945年抗战胜利,从缅北战场归来,周令钊更加坚信,“‘山那边的好地方’是中国的希望。”　　1947年夏,在武汉演剧六队的周令钊听说“有人去北平”,他决定北上,“至少北平是‘近而方便’的所在”。　　同行者转道上海,周令钊便去看望在此的田汉。在老领导的劝说下,周令钊决定留在更需要他的“有进步背景”的上海育才学校任教。直到第二年8月,老战友冯法祀带来北平国立艺专校长徐悲鸿的聘书,经过妥善安排,周令钊抵达北平。　　北平和平解放期间,在北平国立艺专地下党组织领导下,周令钊与其他艺术家们积极参与创作了大量庆祝革命胜利的宣传品。一天,在国会街后来的新华社绘制毛主席画像时,当听说画像将悬挂在卡车上迎接入城解放军时,周令钊兴奋极了,他知道,自己终于找到了“山那边的好地方”。　　开国大典前夜还在赶制毛主席画像　　1949年9月,开国大典筹备处把绘制天安门城楼毛主席画像的任务交给了国立北平艺专。“学校决定由你来画。”艺专党委书记江丰找到周令钊,因为之前他已多次在重要会议会场布置中绘制过毛主席画像。　　接到任务,距离开国大典也只有20多天的时间。周令钊不敢怠慢,带着新婚妻子——他在央美实用美术系的第一届学生陈若菊,登上了搭建在天安门城楼上东墙根的大型脚手画架。而就在两个月前,这对新人刚刚在徐悲鸿作为证婚人的婚礼上接受了大家的祝福。　　开国大典前的天安门城楼安静庄严,天蒙蒙亮,执勤的小战士就能看到两个瘦小的年轻人背着画具,带着干粮水壶出现在天安门城楼上。打格、放大、调色、绘画、调整,攀上爬下、远观近改,饿了啃一口凉馒头、渴了喝一口热开水,两颗年轻的心随着新中国的即将成立而热血沸腾,“大家都很兴奋,非常愿意为一个新的中国去做事情。”周令钊曾多次提及这段往事。　　“像,非常相像!”画像绘制接近尾声时,聂荣臻元帅亲临现场,他的话让周令钊吃了定心丸。画像原片是新华社摄影师郑景康在延安时期给毛主席拍摄的,“主席的风纪扣开着,显得很洒脱。”聂帅观后觉得“还是系上好”。　　画像完美收工,已是开国大典前夜,回到住所还未休息,天安门便又来人。因为周总理觉得挂妥的画像下面,一行“为人民服务”的字样远看又小又花,很不协调,提议“马上改”。　　天安门城楼中间门洞约8米高,主席的画像就悬挂在上面。在由三个直梯绑成的长梯上,周令钊一手拿照片、调色板,一手握画笔,再一次爬到了聚光灯下的巨幅画像前。　　梯子挪动十几次,上上下下几十次,满意收工天已大亮,此时距开国大典只剩几个小时。　　天安门广场东侧、今天的国家博物馆附近,一夜未眠的周令钊与美院师生们守候开国大典的激动时刻。　　“像,真像!”“那是一种胜利的微笑!”听着身边师生同仁们的赞叹和祝贺,周令钊放心了,“我和若菊完成了我们人生中一个伟大的重要的工作!”　　那一年,周令钊30岁。　　2008年周令钊绘制了彩墨画《回忆开国大典毛主席画像绘制现场》,生动地记录了那一历史时刻。“把当时的情景画下来,也算是一种纪念吧。”　　从团旗、星星火炬,到国徽、人民币设计　　“同意此式。毛泽东,4月28日。”　　“同意这个,但须将金黄色圆圈及五角星放下点,置于红旗四分之一的中间。周恩来。”　　“这个好,刘。”　　坐在画案前,翻阅着面前的资料书,周令钊在“团旗”彩页图片前停留下来,用他略带湖南口音的普通话说道,“刘,就是刘少奇。”“‘团结在共产党周围’是娄霜写上去的。”说完,老人又默默地笑了。　　1949年4月,中国新民主主义青年团第一次全国代表大会在刚刚和平解放的北平召开。受命布置会场时,周令钊结识了团中央《中国青年》杂志美术编辑娄霜。一天,娄霜找到周令钊,请他帮忙设计一稿“共青团团旗”。　　“全国各族青年团结在中国共产党周围”,刚听完娄霜关于团旗理念的介绍,“一颗被一个圆圈环绕的五角星”就出现在周令钊的稿纸上。　　没等解释,娄霜已经兴奋地叫好,“简洁明了,太贴切了。”就这样,5分钟不到,一面鲜艳的“团旗”诞生了。　　其后,“星星火炬”,一代代中国人铭记的少先队队旗也随之在周令钊参与下诞生。　　1950年,周令钊作为中央美术学院小组成员和张仃、张光宇,与以梁思成为代表的清华大学小组共同完成了国家形象中最重要的徽标——国徽的设计工作。“国徽的设计是一个集体创作。”周令钊说,自己当时提出“将一颗星改为五颗星,与国旗一致”的建议被采纳。　　“五颗星给天安门赋予了新含义。天安门是开国大典上毛主席向全国、全世界宣布中华人民共和国成立的地方；是新中国国家标志性建筑,又曾是旧时代皇城的建筑,在天安门上空升起新中国国旗的五颗星,使之成为独一无二的新中国国徽中的最基本的图形组合。”周容说父亲不止一次跟她交流过国徽上五星设计的深层意义。　　参与国徽设计对于周令钊来说最值得高兴的是,他和武昌艺专时的老师高庄先生同时参与这个重要的工作。“我参与了国徽的平面设计,高庄先生担当了国徽的最终浮雕成型,我们师生二人都为新中国国徽设计做出了自己的贡献。”　　从1950年起,在新中国百废待兴之时,年轻的周令钊承担了许多重要的国家任务,更参与了不少重要的“国家形象设计”。　　翻开《周令钊作品集》,油画、丙烯画、水粉水彩、国画、壁画、招贴、插图、漫画、徽标……丰富多彩、各式各样的艺术表现形式,承载着新中国的国家记忆、民族记忆,反映出不同时期社会大发展的生动气息,今天看来非常亲切。　　其中最重要的无疑是人民币第二套、第三套、第四套的总体设计工作。　　“人民币第一套是在原晋察冀边区银行设计发行的,第二、三、四套是我直接参与设计的。”周令钊之前多次回忆,“1950年,时任中央美院党委副书记的罗工柳接到设计第二套人民币的任务,于是就找到我来做总体设计。”再后来,妻子陈若菊、著名画家侯一民与夫人邓澍等也陆续加入到了创作队伍之中。　　最怕别人称他“艺术家”　　“有哪一位艺术家有如他那样,涉猎了难以想象的广泛而多样的领域,完成难以数计的或为重大或为平凡的艺术项目的创造,却都能达到至精至善。凭在战争年代,在实际工作中,在神不知鬼不觉间完成了他智慧和功力的积累与冶炼,成就了一代大才。”著名画家侯一民对周令钊的评价更多来自对其艺术人生的敬仰。　　的确,除了众多的实用美术设计,新中国成立初期周令钊创作的大型历史油画《五四运动》,主笔设计的大型壁画《世界人民大团结》被中国国家博物馆收藏和展览；他的油画作品《韶山》收藏于全国政协礼堂。　　自1938年19岁的周令钊参与黄鹤楼大型壁画《全民抗战》以来,特别是新中国成立后,周令钊和夫人陈若菊在全国各地创造了众多壁画作品,他的壁画生涯至今81年。　　有人评价曾担任过中国水粉画协会会长的周令钊,“在水粉画领域,周令钊几乎是登峰造极的一位大师。”对于丙烯画、彩墨画,周令钊也颇有心得,更是创造了不少优秀作品。　　一度火爆的艺术品市场也曾让不少人找上门来,“父母不愿意介入,他们不想让原本平静的生活变得不再单纯。”周容说,2011年,父亲将1940年至2008年自己的80余幅画作捐赠给中国美术馆。　　曾经一幅或几幅作品名扬天下的大家比比皆是,如雷贯耳,然给予国家,给予民族众多“形象设计”的周令钊却始终选择默默无声。　　“他就是那么朴实、厚道、谦和的人。我以为,一位真正的人民艺术家,一定是位老实人。因为只有这样,才会不图名、不图利、不取巧,脚踏实地,辛勤耕耘,一生信奉艺术为人民服务。”黄永玉对老朋友的评价发自内心。　　采访中,百岁周令钊仍然最怕被称“艺术家”,“我只是教员,是老师,家不家的,那都是人家说的,我从来没有感觉到,也不敢当。”　　“这辈子,我要做一个像周令钊先生这样的人。”作为学生,韩美林说这是当年一个二十几岁的小青年最朴素的想法,也正是这个想法,让他在日后面对生活中的种种变故时能够坚持、再坚持。他说,“先生的才华,先生的品格,值得我跪。” （强晓玲、魏梦佳）",
        "“高镍三元”之星：容百科技 _ 东方财富网": "　　作者 | 科创大胖龙　　数据支持 | 勾股大数据　　1　　公司主要业务及行业地位　　公司主要从事锂电池正极材料及其前驱体的研发、生产和销售，主要产品包括NCM523、NCM622、NCM811、NCA等系列三元正极材料及其前驱体。三元正极材料主要用于锂电池的制造，并主要应用于新能源汽车动力电池、储能设备和电子产品等领域。　　正极材料是锂电池的核心关键材料，其特性对于电池的能量密度、循环寿命、安全性能等具有直接影响。基于能量密度高、放电容量大、循环性能好、结构比较稳定等优势，三元正极材料已成为锂电池正极材料的重要发展方向。三元前驱体为三元正极材料的镍钴锰氢氧化物中间体，其加工品质对三元正极材料的性能质量有重要影响。公司具有三元正极材料及其前驱体的一体化研发、制造能力，所制造前驱体除自用生产三元正极材料外，部分对外销售。　　(1)公司主营业务收入构成情况如下　　近年来，受益于新能源汽车的旺盛需求，特别是新能源汽车对更高续航里程的需求，三元正极材料的市场规模迎来爆发性增长。借助于技术领先形成的先发优势，公司成功进入国内外主流锂电池生产企业的供应商体系，报告期内主营业务收入实现较快增长，2016至2018年复合增长率达到84%。　　(2)公司股权结构　　公司实际控制人、持有公司5%以上股份的主要股东对公司的持股情况，以及公司对下属子公司的持股情况如下：　　上海容百的普通合伙人兼执行事务合伙人为容百管理，能对上海容百实施控制。容百管理受白厚善控制，且白厚善直接及通过容百控股、容百管理间接持有上海容百86.46%的出资份额，为上海容百的实际控制人。　　2　　经营情况和基本财务数据　　主要财务数据　　主要财务指标　　3　　行业与公司未来前景分析　　(1)行业前景　　公司主要从事锂电池正极材料及其前驱体的研发、生产和销售。根据《中华人民共和国国民经济行业分类(GB/T4754-2017)》，公司所属行业为“C3985电子专用材料制造业”；根据中国证监会《上市公司行业分类指引(2012年修订)》，公司所属行业为“C39计算机、通信和其他电子设备制造业”。　　锂电池主要由正极材料、负极材料、隔膜、电解质和电池外壳几个部分组成。正极材料是锂电池电化学性能的决定性因素，直接决定电池的能量密度及安全性，进而影响电池的综合性能。另外，由于正极材料在锂电池材料成本中所占的比例达30-40%，其成本也直接决定了电池整体成本的高低，因此正极材料在锂电池中具有举足轻重的作用，并直接引领了锂电池产业的发展。　　锂电池一般按照正极材料体系来划分，可以分为钴酸锂、锰酸锂、磷酸铁锂、三元材料等多种技术路线。　　(2)锂电池市场概况　　我国锂电池产量逐年增长。2018年中国锂电池出货量达102GWh，GGII预测未来五年中国锂电池出货量将保持30.6%年复合增长，到2023年出货量将突破380GWh。　　在全国新能源汽车产业爆发前，3C是我国锂电池主要应用领域，占据锂电池一半以上的产量。近年来全国新能源汽车对锂电池的需求快速增长，并在2016年超过3C领域成为锂电池的主要消费终端。　　(3)锂电池正极材料市场概况　　基于下游应用市场的驱动，锂电池正极材料经历了三个发展阶段。第一阶段受消费电池驱动，正极材料以钴酸锂为代表；第二阶段，随着新能源汽车市场放量，磷酸铁锂快速增长；第三阶段，受新能源乘用车对长里程需求与国家政策的推动，三元材料已成为市场需求主导。　　根据GGII调研数据，2018年我国锂电池正极材料市场总产值达535亿元，同比增长27.66%。我国锂电池正极材料主要包括三元材料(NCM、NCA)、磷酸铁锂(LFP)、钴酸锂(LCO)以及锰酸锂(LMO)，四大材料因各自的特性差异应用于不同市场。受到国内车用动力电池、电动工具用电池、电动自行车用电池等快速增长，以及3C电池的低钴化影响，2017年NCM三元正极材料已替代磷酸铁锂，成为国内占比最大的锂电池正极材料。　　根据GGII调研数据，2018年我国NCM三元正极材料的市场规模达230亿元，同比增长33%。我国NCM三元正极材料的市场规模市场呈现快速增长，主要受益于国内车用动力电池、3C电池的低钴化、电动工具、电动自行车等应用市场的快速发展，带动了NCM三元正极材料市场需求的持续增长。　　(4)高镍三元正极材料市场概况　　高镍正极材料的优势在于克容量较高，从各国动力电池技术路径规划来看，2020年动力电池电芯能量密度普遍将达到300Wh/kg以上，在现有技术体系中，高镍三元是最可行的商业化方案，三元正极高镍化趋势明朗。　　目前，NCM811动力电池产品相较NCM523产品能量密度可提升25%，后续高镍正极产品性能的进一步优化可使得能量密度优势提升30%以上。能量密度提升意味着同等重量的电池可以提供更多的带电量，实现轻量化的同时显著提升续航里程。　　NCM811作为高镍三元正极材料的新一代产品，预计将具有更加广阔的应用与更加快速的增长。2017年开始，随着电芯技术的不断进步、大企业的持续研发投入，公司等少数厂商陆续实现了NCM811的量产。国内主要圆柱电池企业，如比克动力、天津力神、福斯特、德朗能等陆续进入811电池量产阶段，未来随着设备自动化程度逐渐提高、生产环境管控能力逐步加强，预计2019年NCM811正极材料及相关电池产品占比将大幅提升。　　4　　公司主要竞争优势　　(1)自主创新、国际领先的核心技术优势　　公司是国内最早推出单晶NCM523、单晶NCM622 三元正极材料厂商之一，以及首家高镍NCM811 大规模量产企业。公司在2017 年率先实现NCM811 规模化量产的基础上，陆续推出了第二代、第三代NCM811 产品，在保持了技术领先与产能规模优势的同时，促进了锂电池领域NCM 三元材料对钴酸锂材料的替代、高镍三元材料对常规三元材料的替代。公司凭借在单晶与高镍三元正极材料领域的技术优势，目前已跻身世界三元正极材料的第一梯队。其中，公司的NCM811 产品在全球范围内率先应用于新能源汽车，NCM811 的产品技术与生产规模均处于全球领先地位。　　在技术领先方面，公司所开发的单晶系列与高镍系列三元正极材料，处于国际领先水平，配套用于国内外多家知名、领先动力电池厂商的前沿产品中。动力电池厂商主要集中在中、日、韩三国，如中国的宁德时代、比亚迪、比克动力、孚能科技及力神电池，韩国的LG 化学、三星SDI 与SKI 公司以及日本的松下电器等等。其中，受益于国内新能源汽车的快速发展与市场规模，宁德时代与比亚迪的动力电池产量已跻身世界前列。公司已同宁德时代、比亚迪、LG 化学、天津力神、孚能科技、比克动力等客户建立了合作关系，为该等国内外主流动力电池厂商的前沿高能量密度产品，配套提供产品性能稳定、制备技术成熟的三元正极材料，产品技术处于国际领先水平。　　(2)科技创新能力突出的研发体系优势　　公司拥有300 余人的国际化研发团队，研发人员主要分布于北京、浙江、湖北、贵州和韩国忠州，普遍具有较高的学历资质和丰富的研发经验。其中，国内研发团队定位于基础研发、产品开发和工艺优化，韩国研发团队定位于前驱体、资源再生方向以及同国际锂电池厂商等行业企业的技术交流合作。　　公司所开发的单晶系列与高镍系列三元正极材料，配套用于宁德时代、比亚迪、LG 化学、天津力神、孚能科技、比克动力等国内外多家知名电池厂商的前沿产品中，得到了市场的广泛认可。在循环寿命方面，公司NCM811 正极材料所应用的单体电池常温循环次数已可达2,000 次以上。　　由于高镍三元正极材料对掺杂包覆技术、烧结设备精度及加工工艺具有更高的技术要求，公司作为国内首家量产NCM811 的正极材料企业，以自主设计建造产线为基础，于2017 年率先建成了国内第一条全自动化高镍正极材料生产线，并在当年实现了量产与销售。　　(3)募投项目简要分析　　公司本次拟公开发行不超过4,500 万股人民币普通股(A 股)，募集资金总额将根据实际发行数量及发行价格确定。本次募集资金扣除发行费用后，将全部用于与公司主营业务相关的项目。　　5　　重点风险提示　　(1)产业政策变化风险 　　公司产品锂电池三元正极材料主要应用于新能源汽车的动力电池领域。受益于国家新能源汽车产业政策的推动，以及近年来我国新能源汽车产业的较快发展，锂电池正极材料作为动力电池的核心关键材料，市场规模、技术水平在近年来实现了大幅提升。2018 年2 月，为进一步促进新能源汽车产业健康发展，不断提高产业技术水平、增强核心竞争力，财政部、科技部、工信部及发改委发布《关于调整完善新能源汽车推广应用财政补贴政策的通知》，提高技术门槛要求、完善新能源汽车补贴标准、分类调整运营里程要求。新能源汽车产业相关政策的变化，可能对动力电池及锂电池正极材料行业的发展产生重要影响。　　报告期内，公司面向动力电池的三元正极材料销售是公司最主要的收入来源。如果国家新能源汽车及动力电池相关产业政策发生重大不利变化，将会对公司的销售规模和盈利能力产生不利影响。 　　(2)市场需求波动风险 　　近年来，国内新能源汽车市场增长较快，车辆销售从2014 年的7.5 万辆增长到2018 年的125.6 万辆，年复合增长率达到102.29%。但目前我国新能源汽车的发展仍处于起步阶段，新能源汽车产销量在汽车行业总体占比依然较低，购买成本、充电时间、续航能力、配套充电设施等因素仍会对新能源汽车产业的发展形成一定制约。未来，如果受到产业政策变化、配套设施建设和推广、客户消费认可等因素影响，导致新能源汽车市场需求出现较大波动，进而影响动力电池厂商对正极材料的市场需求，将会对公司的生产经营造成重大影响。　　(3)下游客户相对集中的风险　　2016 年、2017 年及2018 年，公司前五大客户销售金额占当期营业收入的比例分别为60.40%、61.28%和52.79%。报告期内，公司对前五大客户的销售占营业收入的比例相对较高，主要系由于公司客户多为新能源锂电池行业龙头企业，且下游动力电池与新能源汽车行业的集中度较高，导致公司客户相对集中。若未来公司主要客户经营情况不利，降低对公司产品的采购，出现货款回收逾期、销售毛利率降低等问题，将会对公司经营产生不利影响。（文章来源：格隆汇）\r\n                (责任编辑：DF406)\r\n            ",
        "\r\n《白发》容乐为什么嫁给傅筹？这是容齐为保护挚爱精心布的局！": "　　《白发》容乐为了不让容齐为难，自荐去北临和亲，其实这都在容齐的计划中，容乐最初的未婚夫是无忧，后来她为什么嫁给傅筹呢？傅筹是北临大将军，同时他还有个不为人知的身份，就是西启太后苻鸢的养子，与容齐早就相识。　　容乐千里迢迢来到北临和亲，却被黎王宗政无忧拒婚，于是容乐和无忧达成半年赌约，如果半年后，无忧还是坚持不娶，那容乐也不会强人所难。容乐除了是西启长公主，还是拢月楼的少东家漫夭，宗政无忧没有不愿意娶容乐公主，却爱上了漫夭，可他不知道容乐和漫夭是一个人。　　容乐为了帮助容齐找《山河志》，没有向无忧说明自己的身份，她本来以为拿到了《山河志》就可以跟着容齐回西启，但她还是掉进了容齐精心设计的陷阱，容齐让痕香假扮容乐，在北临文武百官面前，容乐被许配给傅筹，成为将军夫人。\n\n   1 2 下一页  \n   1 2 下一页  \n\n",
        "博大科技:公告本公司108年股東常會屆滿全面改選董事當選名單 ": "第6款1.發生變動日期:108/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:  董事:廖本崇本公司董事長兼任總經理  董事:陳聯興本公司總工程師兼任研發部主管  董事:廖本林百容電子(股)公司董事長  獨立董事:陳坤助  新穎食品有限公司負責人  獨立董事:劉錦進  翔英國際有限公司總經理  獨立董事:蔡武男  世界先進策略行銷部專案及客戶工程經理  監察人:徐敬道  統一證券經理  監察人:廖月香  百容電子(股)公司總管理處副總經理  監察人:蔡政達廣成產業(股)公司董事長4.新任者職稱、姓名及簡歷:  董事:廖本崇本公司董事長兼任總經理  董事:陳聯興本公司總工程師  董事:廖本林百容電子(股)公司董事長  董事:廖月香  百容電子(股)公司總管理處總經理  董事:蔡政達廣成產業(股)公司董事長  董事:廖本杰  本公司總經理特助  獨立董事:陳坤助  海任有限公司負責人  獨立董事:劉錦進  翔英投資(股)公司總經理  獨立董事:蔡武男  世界先進積體電路(股)公司專案經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任者選任時持股數:  董事:廖本崇    5,669,563股  董事:陳聯興    6,128,866股  董事:廖本林      517,094股  董事:廖月香      645,825股  董事:蔡政達    3,300,000股  董事:廖本杰       60,000股  獨立董事:蔡武男        0股  獨立董事:劉錦進        0股  獨立董事:陳坤助        0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/08~108/06/079.新任生效日期:108/06/1310.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:本次辦理全面改選時，設置審計委員會替代監察人，   不再設置監察人，審計委員會由全體獨立董事組成並依規定行使職權。",
        "百容首季EPS 0.58元 Q2電子零組件接單轉強 ": "百容電子 (2483-TW) 首季在業外處分資產挹注獲利達 5500 萬元之下，單季稅後純益 6366 萬元，每股純益 0.58 元。百容看好，第 2 季電子零組件接單好轉，預計 10 日召開法說會說明營運展望。百容也規劃， 2019 年資本支出將達 3.4 億元，較 2018 年增加 2.4 倍，主要是投資台中工業區既有廠區，增設至少 2 條全自動化繼電器生產線，以因應美中貿易衝突造成的行銷障礙。百容也將在今年投資安徽蘇滁新廠區興建，預計 2020 年底前量產。百容積極轉型，除原有沖壓件及繼電器、電子端子台產品生產之外，積極布局工控及車用產品半導體業務，產品出貨穩定成長，2019 年第 1 季營收 4.52 億元，其中半導體應用占整體營收 32%；不過，第 2 季以來，半導體應用產品接單有走弱趨勢，公司正密切注意市況發展。相反的，百容電子零組件去年第 4 季落底之後，隨著客戶庫存去化告一段落，第 2 季接單明顯好轉，百容內部仍看好今年半導體業務部門高度成長性。百容電子 2018 年稅後純益為 1.66 億元，年增率 2.86%，依目前股本的 11.06 億元計算，每股純益為 1.5 元。董事會決議，6 月 10 日召開股東會，並討論每股配發 1.3 元現金的去年股利配發案。",
        "第五批科创板上会公司出炉 五家公司19日上会 _ 东方财富网": "　　第五批科创板上会公司出炉，杭州安恒信息技术股份有限公司、上海微创心脉医疗科技股份有限公司、宁波容百新能源科技股份有限公司披露上会稿。　　点击查看>>　　上海微创心脉医疗科技股份有限公司上会稿　　杭州安恒信息技术股份有限公司上会稿　　宁波容百新能源科技股份有限公司上会稿　　此外，上交所科创板上市委定于6月19日召开2019年第5、6次审议会议，审议乐鑫科技、心脉医疗、安恒信息、容百科技、光峰科技等5家公司的科创板首发申请。　　立即开通科创板>>　　【延伸阅读】　　证监会副主席李超：科创板、注册制开展前准备工作已基本就绪　　中国证监会副主席李超6月10日在香港出席论坛时表示，正准备全面落实科创板同试点注册制改革，“目前总体进展顺利，在发行上市、审核注册、技术系统测试、投资者教育等工作正按计划推进，开展前准备工作已基本就绪。”　　6月5日晚上8点多，科创板首批上会的三家企业，微芯生物、安集科技和天准科技，全部成功过会。市场人士预测，7月初首批科创板公司将会正式出炉。　　李超指出，上市公司的质量体现了经济发展的质量，未来将继续推动新股常态化发行，加强市场化、债转股同市场监管，提升并购重组效率，并完善上游公司退出制度。他强调，将继续优化交易监管，提升市场流动性，以及确保公平交易，严格控制上市公司随意及长期停牌。　　同时，他表示，目前A股已平稳纳入明晟MSCI及富时罗素等国际指数，反映国际投资者愈来愈重视中国市场，未来会进一步丰富中国金融产品，包括发行地方政府债券，推动原油等商品期货期权，以及进一步放松股指期货交易限制。　　李超强调，资本市场合作是亚洲经贸合作重要内容，随着中国加快金融业双向开放，区内金融合作范畴将继续扩大。在交易所合作层面，中国境内相关交易所分别战略入股巴基斯坦交易所和孟加拉国达卡证券交易所，并参与投资共建哈萨克斯坦阿斯塔纳国际交易所。　　目前中国已与20多个亚洲国家在市场准入，以及监管等范畴签署合作协议。他指出，香港在内地资本市场改革中拥有资本配置等方面的优势，帮助内地连接国际，可以发挥资本市场的区域合作作用。　　相关报道>>>　　证监会：3家科创板上会过审公司正在证监会履行注册程序　　科创板自律委提首份倡议 网下打新和战略配售发生这些变化！　　科创板自律委首份倡议出炉！网下打新市值门槛6000万 权威人士这样解读（文章来源：e公司）\r\n                (责任编辑：DF075)\r\n            ",
        "容百科技：涉嫌夸大技术领先优势 原材料采购存疑 _ 东方财富网": "　　宁波容百新能源科技股份有限公司的主要产品包括NCM523、NCM622、NCM811、NCA等系列三元正极材料及其前驱体，应用于该等客户前沿的高能量密度电池中，终端应用于新能源汽车、储能设备和电子产品等下游领域，主要客户包括宁德时代、比亚迪、LG化学、天津力神、孚能科技、比克动力等国内外知名大型锂电池厂商。　　该公司目前正在申请科创板上市，根据招股书第150页披露，容百科技的三元正极材料产能处于国内第一梯队，公司具有国际领先的核心技术，是国内最早推出单晶NCM523、单晶NCM622的正极材料厂商之一，以及首家高镍NCM811大规模量产企业，在行业内形成了明显的先发优势和良好的市场口碑。上述信息均指向容百科技在高镍三元正极材料的关键工艺技术方面，具有突破性优势。　　但是根据上市公司当升科技发布的2018年年报，其中在“公司主要产品和业务”中明确表述到：该公司“车用动力高镍多元材料在国内率先量产”、“ 公司下一代动力高镍多元材料已批量投产，其技术指标在国内处于领先水平”，也指向当升科技在高镍三元正极材料的关键工艺技术方面具有领先优势。　　在高镍多元材料领域，容百科技和当升科技两家公司，都表现自己公司是“率先量产”，到底哪一家公司才是真实的？环球网记者注意到，当升科技是容百科技的主要客户之一，2017年容百科技向当升科技销售前驱体8986.75万元。　　容百科技的核心原材料采购价格也存在较大疑点。据招股书第158页显示，容百科技的主要原材料之一是硫酸钴，2018年的采购均价为90.29元/千克，同比2017年的采购均价上涨了26.25%；上市公司华友钴业则是容百科技硫酸钴的主要供应商。　　但是，根据华友钴业发布的2018年年报，该公司的钴产品实现营业收入957951.19万元，同年钴产品销售量为21788.01吨，由此计算华友钴业的钴产品销售均价为43.97万元/吨，折算439.7元/千克，远远高于容百科技披露的钴产品采购单价。那么容百科技的“低价” 钴产品是从哪里采购来的呢？针对此项问题，容百科技并未回应环球网记者的采访。　　2019年3月15日，上市公司格林美发布了 《关于公司全资子公司签署29300吨三元前驱体材料战略采购协议的公告》，披露在2019年到2021年将为容百科技提供NCM523、NCM622系列三元前驱体共计2.93万吨，其中2019年9300吨、2020年10000吨、2021年10000吨。　　在正常的生产逻辑下，这对应着容百科技在未来的生产经营活动中，需要这2.93万吨三元前驱体材料，同时以该公司自有的产能无法支撑。　　但事实上，根据招股书披露，容百科技的前驱体产品在2018年的产能利用率仅为90%、尚有逾千吨的产能未满负荷利用，同时同年产销率仅为19.78%、存在上万吨前驱体产成品的新增积压，这都指向容百科技的前驱体产能、产量存在较大程度过剩。　　在这样的生产数据背景下，容百科技仍然计划向格林美大笔采购三元前驱体，是出于自身产能不足的原因，还是自身产品技术、质量无法满足需求？不仅如此，容百科技在招股书中自称是“首家高镍NCM811大规模量产企业”，那么为什么还需要向格林美采购NCM811前驱体？对此，容百科技也未回应环球网记者的采访。　　此外，格林美在前述公告中，披露容百科技“是国内较早实现高镍三元材料量产的企业”，也与容百科技招股书中披露的“首家高镍NCM811大规模量产企业”存在差异，格林美披露是“较早”，而容百科技在招股书中则描述为“首家”。\r\n                (责任编辑：DF120)\r\n            ",
        "容百科技等5家公司科创板首发申请全部过会 _ 东方财富网": "　　上交所科创板股票上市委员会6月19日上午召开第5次审议会议，容百科技、光峰科技均获得通过。　　上交所科创板股票上市委员会6月19日下午又召开第6次审议会议，乐鑫科技、心脉医疗、安恒信息均获得审核通过。（文章来源：e公司）\r\n                (责任编辑：DF075)\r\n            ",
        "科创\"独角兽\"宁波容百连遭拷问：估值百亿全靠财技？_新浪财经_新浪网": "　　科创“独角兽”连遭上交所“拷问”：估值百亿，全靠财技？　　来源：野马财经　　走的快不是本事，走的稳才是能耐。　　随着科创板开板的日渐临近，截至5月31日，共有112家企业提交的申请资料已被受理，其中处于已问询状态的有94家。　　而在这些被问询企业中，一家名为宁波容百新能源的公司（下称：宁波容百）走在了“前列”。近日，它已经回复了上交所的第二轮问询。　　首席科创官（微信公号：sxkcg666）注意到，作为目前估值已过百亿的首批科创板申报企业、锂电池正极材料新能源生产商，宁波容百的前五大客户当中不乏宁德时代、比亚迪这类知名公司。　　可正是这样一家自带光环的科创企业，在第一轮问询中却被上交所连发了60个问题，成为了首批受理企业中被发问最多的公司；在第二轮问询中，上交所又对宁波容百有关“核心技术”“前五大客户”“经营性现金流”“应收票据”等方面再次进行了“灵魂”拷问。　　估值百亿的科创“独角兽”？　　说到宁波容百，不得不提到的是A股上市公司当升科技（300073.SZ）。这家公司不仅是宁波容百的竞争对手，还和公司的董事长白厚善有着不解之缘。若说宁波容百脱胎于当升科技，这话也不为过。　　1992年，北京矿冶研究总院成立了一个课题组，白厚善就担任组长，这也是当升科技的前身。2001年，当升科技改制成功，并开始进入锂电正极材料行业。在白厚善的带领下，当升科技日益发展，并在2010年4月成功登陆创业板，成为了锂电正极材料行业内第一家上市公司。　　东财choice数据显示，首发上市之时，白厚善持有505万股当升科技股票，位列第四大股东，后经转增等，其持股曾超过1000万股。不过，随着公司业绩的下滑，白厚善在公司的地位也受到了挑战。　　2013年7月，白厚善向当升科技递交了辞职申请，离开了这家自己工作了20多年的公司，并在随后陆续套现所持有的股份。　　一位业内人士对首席科创官（微信公号：sxkcg666）透露，因一些人事原因，白厚善算是失意离开当升科技的。　　没过多久，白厚善便消失在了当升科技前十大股东之列。不过，在2014年第三季度，也就是他辞职一年后，白厚善逐渐运作新的平台，通过增资和股权司法拍卖，他取得了金和锂电的控制权。　　据悉，金和锂电的原大股东金和新材主要从事锂电池正极材料常规产品及前驱业务，在2016年10月，金和新材因逾期债务纠纷，所持有金和锂电的少数股权法院执行了司法拍卖。　　而这家名为金和锂电的公司，正是宁波容百的前身。　　在全盘接受宁波金和锂电后，白厚善凭借在当升科技的运作经验和业内资源，在宁波容百的资本运作上，白厚善显得驾轻就熟。天眼查数据显示，申请科创板前的短短4年时间内，宁波容百共进行了4轮融资，其中包括阳光财险、长江证券等。　　与此同时，公司的业绩也不断向好。2016年-2018年，宁波容百营业收入分别约为8.9亿元、18.8亿元和30.4亿元，增长率均超过50%。　　中韩技术拼盘，引同业竞争非议　　除了靓丽的业绩水平、众多资本的加持外，想必更让白厚善欣慰的是曾经和自己并肩作战的当升科技“老人们”也愿意围在自己的身边。　　招股说明书显示，当升科技原生产厂长张慧清、原人力资源总监姜慧、原营销工程师刘德贤都是宁波荣百的员工。　　同业跳槽也引起了上交所的注意，在二次问询中称“宁波容百是否存在来源于当升科技的资产、技术、研发成果等”。宁波容百表示，公司的产品定位、开发进度及产品结构与当升科技存在显著差异。　　说到技术，宁波容百在投入上似乎并不大方。　　2016年-2018年，宁波容百研发费用金额依次为0.32亿元、0.77亿元和1.20亿元，占营业收入比例依次为3.59%、4.10%及3.94%，均低于厦门钨业、当升科技等同行业公司；同期公司研发人员占总员工比例也逐年下降，2018年占比低于同行业平均水平。对此，宁波容百称是因为公司规模快速扩大所致。　　不过，更让首席科创官（微信公号：sxkcg666）好奇的是，宁波容百的核心团队中，竟然有两个韩国人：李琮熙和刘相烈。另外，旗下还有JS株式会社、韩国EMT株式会社等公司。　　当然，中韩技术团队也引起了上交所的注意，并对宁波容百就“核心技术人员是否与以前任职单位签署了竞业禁止协议，其主要成果是否涉及职务发明，是否存在侵害发行人或第三方合法权益的情形”进行了问询。　　在回复函中，宁波容百表示“因中韩两国市场环境、技术路线存在差异，李琮熙在公司从事的研究、开发工作与在韩国公司差异较大，故不存在侵害第三方合法权益的情况”而另一位核心技术人员“刘相烈在公司主要从事研发管理工作，未形成职务发明”。　　来源：问询函回复　　既然两国技术差异这么大，高薪聘请韩国人员真的能起到实质性效果吗？而更有意思的是宁波容百还在招股书中提示了，未来可能会面临行业竞争带来的核心技术泄密，以及技术人员流失的风险。　　对于这一风险到底是针对谁提出的，首席科创官（微信公号：sxkcg666）联系了宁波容百相关人员，但截至发稿未获回复。　　依赖大客户，17亿应收支撑利润　　招股说明书显示，宁波容百的大客户应收款数额比较多，而且存在一些关联性。　　数据显示，2016年-2018年，宁波容百的净利润约为556万元、2723万元、2.1亿元，三年翻了38倍；与此同时，公司的应收账款和应收票据余额也不断攀升，分别约为3.3亿元、8亿元、11.4亿元和9799万元、1.66亿元、6.72亿元。如此数据，很难说是业绩贡献了利润，还是应收支撑了利润。　　除此之外，首席科创官（微信公号：sxkcg666）注意到，自2016年起的三年间，宁波容百的第一大客户均为天津力神电池股份有限公司（下称：天津力神），这家公司每年的销售收入占宁波容百当期营收比例均超过20%。另外，公司2018年的第二大客户比克动力占比比例也达到12.07%。　　也就是说，两者合计贡献了宁波容百三分之一的营收，说是公司业绩的“铠甲”也不为过。　　可“铠甲”也是宁波容百的“软肋”。上交所在问询中就注意到，“天津力神不仅是宁波容百的第一大客户，同时也是公司2017年第二大供应商。并且，天津力神的应收款项还存在部分逾期的情况。”因此希望公司和保荐机构对此进行说明。　　在回复函中，宁波容百称为应对原材料上涨压力，上述问题的确存在。并且，天津力神在向公司销售原材料的过程中还采取了冲抵公司对其应收货款的方式。2016年至2018年，宁波容百对天津力神方面的应收账款余额分别为1353万元、2.2亿元及1.7亿元，计提的坏账准备金额约为68万元、1102万元和856万元。　　换句话来说，就是宁波容百向天津力神买原材料，加工完产品后再卖给天津力神，自己就赚一个加工钱，对方不仅拖款，还要把原料费给扣了，可见宁波容百在上下游中的话语权并不强。如果说天津力神好歹是国有控股公司，付款慢但还是有希望的话。那第二大客户比克动力，存在的风险或许就有点高。　　来源：宁波容百招股书　　招股说明书显示，2018年宁波容百对比克动力的应收账款余额约为2.16亿元，且期后回款比例仅有44.96%；同年，比克动力还有一笔对宁波容百1800万元的商业承兑汇票无法兑付。因此，上交所提出质疑，请会计师“核查是否存在使用无真实贸易背景的应收票据进行融资的情形”。 　　在二次问询中，上交所注意到，“长信科技（300088.SZ）对其持有的比克动力长期股权投资在2018年度计提了减值准备。”据长信科技的年报披露，比克动力的净利润由2017年的5.5亿元下降到了2018年的7775万元。　　来源：长信科技年报　　对于第一债务人业绩的恶化，宁波容百并没有那么担忧，其在回复函中称“2018年比克动力营业收入保持增长，具有持续盈利能力，且在与公司的合作过程中目前仍在还款。由此，公司就比克动力应收账款未列为单项重大单项计提坏账准备”。　　不过，天眼查显示，2016年-2018年，宁波容百共进行了8次开庭。除了一起竞业限制纠纷，另外7次都是合同纠纷，且大多数是由于下游企业拖欠货款。　　财务“走钢丝”，技术优势不明显　　一方面，应收账款和应收票据的激增让企业利润有所增长；另一方面，这显然对公司的资金链也造成了一定的压力。因此在此次科创板募资中，除了建立2025动力型锂电材料综合基地（一期）外，宁波容百还需要筹资4亿来补充运营资金。　　招股说明书显示，2016年-2018年，宁波容百经营活动现金流量净额均为负数，分别为-6287万元、-6.38亿元和-5.43亿元。对比同行业公司，现金流持续三年为负的只有宁波容百。对此，宁波容百在回复函中解释称“现金流情况不同主要是由于利润规模、所处发展阶段不同等因素所致”。　　与此同时，宁波容百投资活动现金流量净额也常年为负。这意味着，公司需要大量筹资来维持现金流的平衡。　　首席科创官发现，近年来，宁波容百的主要融资途径并非借款，而是“吸收投资收到的现金”，也就是以发行股票、债券等方式筹集的资金。　　正是这样一家财务数据“走钢丝”的公司，在2018年6月，由金沙江资本领投的融资中，投后估值达到101亿元，堪称锂电池领域的“独角兽”，而目前当升科技的市值也不过百亿上下。　　对此，部分业内人士对这头百亿的独角兽很不理解。一位电池业内人士对首席科创官（微信公号：sxkcg666）说：“宁波容百走的是从硫酸镍到三元前躯体再到三元正极材料的技术路径，处于整个产业的中游，在定价权上毫无优势可言，在技术上也无过人之处。”　　据这位业内人士介绍，从宁波容百的路径来看，会陷入到厦门钨业、当升科技、杉杉能源和万向新能源等同行业的竞争体系中，依照现在宁波容百的实力来看，根本无法形成规模效应与有实力的同业厂家产生竞争。　　因为在2016年至2018年期间，其占营收80%以上的产品三元正极材料毛利率分别只有13.95%、15.74%和18.21%，而同期行业平均水平却分别达到了16.37%、19.3%和15.98%，可以看出，2016年和2017年其主营产品的毛利率是低于行业平均水平的，也只有2018年才有所赶超。就此来看，“容百科技的产品在行业中并不具有太大优势的”。　　除了当升科技外，杉杉股份也是宁波容百列举的同行业可比公司，且杉杉股份的子公司杉杉能源在三元正极和正极材料上的产能均高于宁波容百。2018年，杉杉股份以234亿元的资产、88.5亿元的营收、12亿的利润远超宁波容百，总市值也不过134亿元。　　对于估值的疑问，首席科创官（微信公号：sxkcg666）多次联系了宁波容百并发送求证邮件，对方称会告诉领导通过邮件回复，但截止发稿并未收到回复。　　“全球领先”，产品安全值得考量　　在招股说明书中，宁波容百多次提到，自己的产品是“全球领先”、“最早推出”、“世界三元正极材料的第一梯队”、“在全球范围内率先应用”……对于这些描述，上交所也提出了质疑，请公司“结合细分行业技术发展情况等判断，相关表述是否真实、准确、客观”。　　当然，公司不会自己打脸，在回复函中肯定是说这些描述都是妥妥的。那宁波容百到底生产的是什么神仙产品，能让资本另眼相看，还有勇气冲刺科创板呢？　　在招股说明书中，宁波容百称自己的主要产品为三元正极材料及前驱体。简单理解就是电池正的那极里面的材料，由三种物质构成。基于能量密度高、循环性能好等优势，三元正极材料已成为锂电池正极材料的重要发展方向。而锂电池正是现在打的火热的电动汽车的重要部件之一。　　可是现在生产锂电池的厂商多了去了，宁波容百凭什么说自己领先？　　宁波容百在招股说明书和回复函中描述，国内市场对于NCM811的需求较为旺盛，但受制于产能供给不足，市场处于供不应求状况。而除容百科技外，国内仅有当升科技、天津巴莫、杉杉能源等少数厂家实现NCM811量产。正因为自己生产的不是普通的三元正极材料，因此和同类上市公司没有可比性，估值当然不能一样。　　NCM811真的这么厉害吗？的确，无论是电池成本还是续航里程上，这一产品和传统产品相比都具有比较优势。但首席科创官（微信公号：sxkcg666）在查阅资料后发现，高镍三元电池最大的问题是潜在的安全隐患。　　中国科学技术大学博士唐仲丰就在自己论文中提到，高镍三元的循环性能、安全性能、储存性能较差，阻碍了三元材料在动力电池领域的大规模应用。除此之外，正极材料的热分解温度往往是影响电池热失控的关键因素，其中镍含量越高，热稳定性越差。在实验中和其他材料相比，NCM811的热稳定性较差，同时伴随着放热量的急剧增加。　　来源：唐仲丰论文　　另外，除了热量的影响，高镍三元材料在循环过程中的体积变化更大，因此更容易由微裂纹扩展而导致材料失效。　　来源：唐仲丰论文　　近年来，特斯拉等电动汽车自燃或爆炸的现象层出不穷，据媒体统计，过去三个月特斯拉Model S已经出现了多起自燃事件。另外，工艺处于领先地位的韩国两大电池巨头LG化学和SKI都将推迟量产高镍NCM811电池的计划。　　你觉得未来NCM811真的能助宁波容百走上光辉大道吗？除了安全问题，也许老板得先想想17亿的应收怎么办。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：陈志杰 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "《白发》郁可唯、李治廷献声主题曲《小至》  “乐忧CP”两情缱绻MV唯美首发_YNET.com北青网": "\n2019-05-1311:16:52来源：北青网使用“扫一扫”即可将网页分享到朋友圈由耀客传媒出品、李慧珠执导，张萌担任制片人，张雪迎、李治廷、经超、罗云熙、陈欣予、书亚信、王嵛、田雷等实力派演员主演，田海蓉、黄灿灿、徐可特别出演的励志传奇电视剧《白发》此前已经正式宣传定档，将于5月15日在全网首播，引发网友热切关注。今日主题曲MV《小至》曝光，歌曲宛转动听，画面唯美旖旎，容乐与无忧之间共历风雨缠绵羁绊的爱情令网友艳羡。张雪迎李治廷痴恋情深 《小至》先声夺人引期待主题曲《小至》MV将容乐（张雪迎 饰）、无忧（李治廷 饰）、傅筹（经超 饰）、容齐（罗云熙 饰）、痕香（陈欣予 饰）之间虽百转千回，但仍想相守一生的炙热情感缓缓展现在观众面前，辅以无郁（书亚信 饰）、泠月（王嵛 饰）、昭云（文竹 饰）、萧可儿（米咪 饰）、萧煞（高爽 饰）等人情愫暗生却无奈错过的命运，令人唏嘘。主题曲邀请郁可唯、李治廷演唱，透过唯美的歌词、精致的画面和悠扬的曲调将容乐和无忧虐中带甜；傅筹对容乐爱而不得；容乐与容齐两小无猜；无忧傅筹的针锋相对以及痕香对傅筹的爱与守护等感情娓娓道来。演唱过众多大热影视剧主题曲的郁可唯，声线纯净有质感，此次在《小至》中，用内敛、克制的表达，将容乐面对无忧深爱却身不由己，最终为爱“摘下面具”的心路历程呈现在观众面前。在《白发》中饰演无忧的李治廷，也借歌曲来传达人物的心境，诉说无忧对容乐的爱恋，尽管前路未知难辨好坏，但我会始终陪伴，如影随形。众人过往的甜蜜和伴随着的噬心的虐，透过MV一点一点地铺展在观众面前，网友们对容乐与无忧之间的感情纠葛有了更深的理解，而郁可唯和李治廷饱含感情的演唱更是锦上添花，给观众奉献了视觉和听觉上的双重享受。因而该主题曲MV一经发布，就引发了网友们的期待热潮与点击热情，纷纷期待正片的播出，可谓是先声夺人。风格化繁为简匠心勾勒 极简质感彰显东方美学除了容乐与无忧之间难以割舍的爱意，此次曝光的MV画面也令观众领略到《白发》在大到布景，小到头饰上的精致与用心。场景上，无论是庭院、楼阁的设计还是卧室、茶室的室内陈设，天圆地方的构景令画面如水墨画般清幽淡雅，如诗如画。小桥、流水、木、石、竹、纱的运用随处可见，精巧细致、古朴飘逸，令大家风韵尽显。画面中，透过中式圆窗，将灯光下斑驳的树影、早春中盛开的孤傲花朵纳入室内，低调雅致蕴含诗意，更凸显主角们不拘世俗礼法的自由灵魂。而在服化道上，全剧将古典与现代审美相结合，妆容清丽，服饰以清雅为主基调，颜色大多饱和度较低，偏向冷色调。以容乐为例，剧中她拥有双重身份，因而服装和饰品的风格各不相同。作为漫夭时，她的衣服简单素朴，头饰大多以木簪或一支简单的玉簪为主；作为容乐时，衣着繁复有质感，与之搭配的鎏金头饰和玉饰更是华丽大气，尽显其尊贵身份。《白发》从场景设置到服装造型上，全部化繁为简，打造了极具东方美学特点的极简主义风格，令观众耳目一新。据悉，电视剧《白发》已经正式定档，将于5月15日起全网首播，每周三、四、五、六两集连播，会员始终多看8集，敬请期待。发生在5.4亿年前的寒武纪生命大爆发，堪称地球生物演化史上的里程碑，现生动物的绝大多数门类在很短的时间里“突然”出现。有七成队员受到别的家长的朋友圈“晒娃”的消极影响，因为父母看了“别人的孩子”的优秀表现，对自己种种表现横加指责，总表示出各种不满。最近，美国电影《复仇者联盟4》热映，超级英雄们联手拯救世界的剧情也为影迷津津乐道。而在吉林，一位66岁的断臂大爷孙吉发因为发明的一双“铁手”，也被网友称为现实版“钢铁侠”。4月30日，四川省人民医院器官移植中心病房，42岁的伍晓娟躺在病床上，4天前，为了救病重的47岁的姐姐伍艳，她将自己的右半肝都给了她。4月29日上午，宿迁市泗阳县出现暖心一幕：一位老人在红绿灯下淋着雨，此时，绿灯亮了，但是一辆蓝色奔驰车却没有急着离开，而是摇下车窗，车主探出身子，为老人撑开一把粉红色的雨伞，把伞送给他后才离去。互联网新闻信息服务许可证1112011001增值电信业务经营许可证B2-20080032号信息网络传播视听节目许可证号0108275京ICP备：京ICP证 010639号京ICP证：京ICP证 090260号京公网安备 010202001021900007京网文[2016]0628-033号(总)网出证（京）字 219号地址：北京市朝阳区白家庄东里北京青年报大厦8层　邮政编码：100026版权所有 北京青年报网际传播技术有限公司违法和不良信息举报电话：010-65901606/666/660举报邮箱：jubao@ynet.com"
    },
    "Q3": {
        "科创板开盘，新能源电池商杭可科技5分钟大涨36%被停牌_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自36氪「未来汽车日报」（微信公众号ID：auto-time），作者：李梓楠。作者 | 李梓楠编辑 | 梁辰7月22日，上交所科创板首批25家企业正式上线交易。本批次上线科创板的企业均来自新一代信息技术、高端装备、新材料、新能源、节能环保、生物医药等技术密集型产业。本批次科创板上市企业的新能源板块，没有新能源造车势力及动力电池生产商的身影。但两家动力电池产业上游企业——容百科技和杭可科技敲钟上市。7月22日开盘，杭可科技开盘5分钟大涨36%，由于涨幅过大被临时停牌。容百科技开盘15分钟涨幅10.89%。上交所曾提出，在科创板新股上市前5日的盘中实施临时停牌机制，即在盘中成交价格较当日开盘价首次上涨或下跌达到30%、60%时，分别停牌10分钟。据上交所目前披露的信息显示，本次上市容百科技发行4500万股，每股发行价格为26.62元，募集资金11亿元。杭可科技发行4100万股，每股发行价为27.43元，募集资金11.2亿元。根据相关保荐人中信建投券商及国盛券商提供的信息显示，当前，容百科技及杭可科技的估值为110-141亿元和85亿元。据了解，二者均为技术密集型企业。容百科技是高镍三元锂电池正极材料供应商，而杭可科技则是锂电池充放电设备（化成分容设备）及内阻测试仪制造商。一位电力设备分析师对未来汽车日报表示，容百科技生产的高镍三元锂电池正极材料是目前动力电池中技术壁垒最高成本占比最贵的材料；而杭可科技生产的化成分容设备则是动力电池应用中最为关键的设备。杭可科技在其招股书中提到，公司的核心产品充放电设备 2018 年实现营收 9.1 亿元，占比 82%，毛利率水平近两年保持在50%以上。目前，容百科技已与宁德时代、LG化学、比亚迪等主流锂电池厂商合作；而杭可科技的合作方则以LG化学、三星及宁德新能源等海外电池厂商为主。二者在新造车大潮中均通过为电池制造商提供核心技术材料及设备而急速增长。在2016年-2018年的三年间，容百科技净利润增长近40倍。财务数据显示，容百科技2016-2018年营收分别为8.85亿元、28.79亿元、30.41亿元；净利润分别为555.93万元、2723.25万元、2.11亿元。而杭可科技的净利润也自2016年开始进入高增长阶段，该公司2016年-2018年的净利润分别为、1.1亿元、2.8亿元。上述分析师认为，此次登陆科创板有助于两家企业提升市场影响力及融资能力。“这两家企业都掌握了锂电池相关的核心技术，上市可以让他们更快的抢占市场份额”，他说。当前，新能源汽车及动力电池行业正在经历新一轮的洗牌。随着国内新能源汽车补贴退坡及电池制造商白名单取消，宁德时代等国内动力电池制造商正经历新一轮冲击。受大环境影响，容百科技及杭可科技的股票发行价都低于大部分券商的预测。对此，一位券商分析师对未来汽车日报表示，股价低于预期主要是因为造车新势力近一年来的表现不佳，市场对新能源汽车信心降低。容百科技在其招股书中也承认了这一点。容百科技认为，如果受到产业政策变化、新能源汽车配套设施建设等因素影响，导致新能源汽车市场需求出现波动，进而影响动力电池厂商对原材料的需求，将会对公司的生产经营造成重大影响。此外，动力电池市场日益加剧的竞争也是容百科技和杭可科技需要面对的。当前，国内电池保护报名单取消，以LG、三星、松下为代表的国外电池制造商的入场将对公司产生冲击。太平洋证券在其研究报告中就曾对容百科技做出“市场竞争加剧，盈利能力下降；新品开发进度低于预期；新能源车产销不及预期”的风险提示。这对二者而言是冲击，也是机遇。由于行业的高技术壁垒，当前国内整个动力电池及相关市场已经形成以传统品牌为主、多家技术领先的后来者并存的局面。上述券商分析师认为，容百科技及杭可科技的市场占有率目前在对应市场内均处于前三的位置，如果技术研发按计划推进，两者的市场份额将会越来越大。此外，随着融资的推进，二者的产能将得到极大提升，产品的生产成本也将随着规模效应而下降。“从实际情况来看，发展新能源汽车已经是国家的重要战略之一，未来新能源汽车市场和动力电池只会越来越大。具体的某个车企或者公司业务衰落对容百这类企业影响并不大，他们赚的是整个电池市场的钱，对于容百和杭可的未来发展我们是看好的”，他说。与新造车势力独角兽及动力电池制造商相比，容百科技和杭可科技是幸运的。一位接近容百汽车的人生对未来汽车日报透露，容百科技早在2017年底就曾准备在A股上市，但由于A股上市程序的复杂性及高要求的审核机制，容百的上市计划便不了了之。但是，也有业内人士认为此次容百科技和杭可科技入选科创板并非偶然。“科创板选的就是那些与国家战略相关的，掌握核心技术且盈利能力稳定的企业。目前三电技术是新能源汽车技术的核心之一，而容百科技和杭可科技掌握的就是核心技术中的核心技术”，一位汽车分析师对未来汽车日报表示。自2018年底汽车市场进入寒冬，新能源汽车相关企业便需要不断融资输血。随着资本市场对新能源汽车行业的热度渐退，登陆科创板似乎成为这类企业为数不多的选择之一。此前，证券日报就曾在报道中提到奇点汽车、天际汽车等新造车势力扎堆登陆科创板的现象。根据中国证监会发布的《在上海证券交易所设立科创板并试点注册制的实施意见》，科创板是为重点支持新一代信息技术高端装备、新材料、新能源、节能环保以及生物医药等高新技术产业和战略性新兴产业而新设的板块。对于汽车领域来说，这意味着新能源汽车存有先天优势。此外，科创板的相关规定也为新能源汽车行业的企业打开一扇门。科创板相关制度显示，科创板允许符合科创板定位（科创属性、技术先进性等）但还未实现盈利的企业挂牌上市。“现在新能源相关企业融资越来越难，而科创板让他们看到了希望”，全联车商投资管理有限公司总裁曹鹤此前接受新京报采访时表示，“这批企业玩的就是资本游戏，谁能先上市，活下去的机会就更大”。原创文章，作者：未来汽车日报。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。探索人类出行的边界和未来，公众号ID：auto-time币价从高点回调了不到30%，“健康的”。2019-07-22为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "\r\n科创板首份半年报出炉 容百科技营收增长逾四成": "　　科创板开板至今已接近一个月，8月15日晚间，科创板上市公司也迎来首份半年报。据容百科技（688005）公告，今年上半年，公司营业收入、净利润分别为19.5亿元、1.15亿元，同比增幅分别为45.12%、2.92%。　　值得一提的是，容百科技在半年报中多次提到NCM811动力电池的情况，并预计，2019年NCM811正极材料及相关电池产品占比将大幅提升。对此，机构也表示看好，广证恒生表示，容百科技NCM811量产后，高镍正极材料的销量逐年提升，有望显著提升公司利润率水平。　　研发费用增长四成　　容百科技上半年营业收入大幅增长背后与产品销量的增长密切相关，期内公司完成正极销量1.12万吨，同比增长87%，其中，高镍完成9790吨，同比增加201%，常规系列完成1374吨，同比减少48%；前驱体销量1417吨，同比上升44%。　　不过，受到原材料价格下降、外购前驱体增加等因素影响，容百科技上半年毛利率同比出现下降；从数据来看，上半年公司营业成本增长53.85%，高于同期营业收入增幅。　　对此，容百科技表示，公司在二季度加强了供应链管控，情况有所改善，反映到数据上，公司二季度的扣非净利润比2018年二季度增加了8.03%。容百科技预计，下半年主要原材料价格下降幅度趋缓，公司也将加大自制前驱体的应用，毛利率环比将进一步向好。　　科创板十分强调上市公司在研发上的投入水平，半年报显示，容百科技继续强化研发支出，上半年的研发费用达7841.8万元，同比增长43.4%。具体来看，研发费用的增长主要体现在材料领域、工资薪酬、折旧与摊销等方面。　　容百科技表示，公司在上半年大力研发高镍产品，产品能量密度高、放电容量大、循环性能好、结构较稳定。其中，高镍动力NCM811、单晶NCM622等多项产品，得到宁德时代、力神、比亚迪等优质客户的认可。　　2019年5月起，容百科技动力NCA产品出货量已达到百吨级/月，NCA产品在能量密度、循环寿命、安全性能等方面具有明显优势，公司表示，后续将加大产品的市场开拓力度。　　NCM811电池占比将提升　　广证恒生在最近的一份研究报告中谈到，未来，随着三元正极材料技术的快速进步，电池产品成本下降，三元锂电池在储能市场以及新兴产品领域的渗透率也在逐步提高，这些都将推动正极材料市场规模的大幅增长。　　具体到容百科技，广证恒生认为，容百科技受益于新能源汽车动力电池行业的快速发展，对锂电池三元正极材料需求强劲，公司NCM811量产后，高镍正极材料的销量逐年提升。随着未来正极材料高镍比例进一步提升，有望显著提升公司利润率水平。　　记者注意到，国内厂商正快速导入NCM811电池。资料显示，NCM811比容量能达到200mAh/g，放电平台约3.8V，可以做成高能量密度的电池。但是，NCM811电池也存在安全性差及循环寿命衰减较快等问题。　　容百科技在谈到行业情况时称，在现有技术体系中，高镍三元是最可行的商业化方案，三元正极的高镍化趋势明朗。目前，NCM811动力电池产品相较NCM523产品能量密度可提升25%，后续高镍正极产品性能的进一步优化可使得能量密度优势提升30%以上。　　容百科技认为，NCM811和NCA为高镍三元正极材料的典型代表，均已得到大规模应用。两种产品在性能上各有优劣，NCM811的循环寿命、高温产气指标相对较好，NCA材料的功率性能相对较好。从发展趋势来看，两种产品最终可能会逐步融合，形成NCMA产品。　　对于公司主打的NCM811产品，容百科技仍然信心十足，根据容百科技判断，从市场应用来看，方形和软包电池发展增长趋势明显，预计未来NCM811市场应用占比会超过NCA，公司也预计，2019年NCM811正极材料及相关电池产品占比将大幅提升。",
        "\r\n一天三地九家！ 科创板公司网上路演迎来巅峰时刻": "　　随着科创板“鸣锣”进入倒计时，相关公司网上路演活动正如火如荼地展开，于7月9日迎来史无前例的流量高峰。当天，中国通号、容百科技、铂力特、新光光电、中微公司、安集科技、福光股份、光峰科技、乐鑫科技等九家科创板公司，在上海、北京、深圳三地举行网上路演，接受投资者提问。　　上证报记者在路演现场看到，投资者对九家公司均抱有浓厚兴趣，提问踊跃，交流热烈，专业而富有见地的问题层出不穷，涉及公司创新能力、财务状况、发展前景等诸多细节。同时，各家公司高管团队兢兢业业，认真回复投资者提出的每一个问题，展现出首批科创板公司的实力与自信。　　上海：五家硬科技公司齐聚　　在上海证券交易所和上海证券报社举行网上路演的有中微公司、乐鑫科技、容百科技、安集科技、铂力特等5家公司。这一天的上海，雨下个不停，可这丝毫未影响这些公司做好网上路演的认真劲。　　“我要把投资者的提问全部答完！”由于创始人、董事长尹志尧决定“加时”，中微公司的网上路演最终持续了3小时40分钟，回答了投资者超过110个问题，其中绝大多数问题为尹志尧亲自回答。　　资料显示，中微公司目前开发的产品以半导体前道生产的等离子体刻蚀设备、薄膜沉积等关键设备为主，并已逐步开发后道先进封装、MEMS、LED、Mini LED、Micro LED等泛半导体设备产品。“中微公司将围绕自身核心竞争力，通过自主创新，结合适当的兼并收购策略，不断推动企业健康发展，力争在未来十年内发展成为国际一流的半导体设备公司。”尹志尧说。　　同样在上交所举行网上路演的乐鑫科技被问及行业地位、主营业务、财务状况等200多个问题，公司董事长、总经理TEO SWEE ANN（张瑞安）给出了全面而细致的回复。　　乐鑫科技是一家专业的集成电路设计企业，主要从事物联网Wi-Fi MCU通信芯片及其模组的研发、设计及销售，主要产品Wi-Fi MCU是智能家居、智能照明、智能支付终端、智能可穿戴设备、传感设备及工业控制等物联网领域的核心通信芯片。　　在上海证券报社举行网上路演的铂力特是一家专注于工业级金属增材制造（3D 打印）的高新技术企业，公司围绕金属增材制造产业链，开展金属3D打印设备、金属3D打印定制化产品及金属3D打印原材料的研发等业务，整体实力在国内外金属增材制造领域处于领先地位。　　针对投资者的提问，公司董事长兼总经理薛蕾表示，公司产品及服务广泛应用于航空航天、工业机械、能源动力、医疗研究等领域，“尤其在航空航天领域，公司金属3D打印定制化产品在国内航空航天增材制造金属零部件产品市场占有率较高，且客户主要系中航工业、航天科工、航天科技等大型国有企业集团下属单位，亦是空中客车公司金属3D打印服务合格供应商。”　　容百科技的主业是锂电池正极材料的研发与经营，投资者普遍聚焦公司创新能力与成长性。董事长白厚善表示，未来三到五年，容百科技将以建设全面创新能力、持续提升经济效益为目标，加大技术研发的投入力度，促进管理技术升级，企业组织不断进步，进一步巩固和提升公司的核心竞争能力，同时进一步延伸公司在新能源材料行业的产业链深度。　　据介绍，容百科技力争2019年跻身全球三元材料行业第一梯队；2021年进入世界新能源材料企业前两位；2023年成为全球综合第一的新能源材料企业。　　“公司拥有授权专利190项，均为发明专利，其中中国大陆140项、中国台湾42项、美国4项、新加坡3项、韩国1项。”面对投资者问及公司的核心技术优势，安集科技董事长、总经理王淑敏给出了一组扎实的数据。　　安集科技是集研发、生产、销售于一体的新兴高端半导体材料企业，主要为芯片制造厂商提供关键工艺材料化学机械抛光液和光刻胶去除剂。公司成功打破了国外厂商对集成电路领域化学机械抛光液的垄断，实现了进口替代，使中国在该领域有了自主供应能力。　　北京：　　新光光电、中国通号“补国内空白”　　“非常有信心。”面对投资者关于业绩增长的提问，新光光电董事长康为民胸有成竹地表示，“我们将继续坚持以市场为导向，以经济和社会效益最大化为目标，把主业做精、做专、做大、做强，保持主营收入和主营利润持续、稳步增长。”　　在新光光电网上路演现场上证路演中心（北京），康为民介绍说，新光光电专注于提供光学目标与场景仿真、光学制导、光电专用测试和激光对抗等方向的产品，主要产品服务于以精确制导武器为代表的国防科技工业先进武器系统研制等领域。　　目前，公司具备多品种、系列化高端军用产品的研发和批产能力，在多个细分产品领域打破了国外对我国的技术封锁、填补了国内空白，为多个重点型号导弹提供了高性能批量产品。　　作为科创板首家央企“巨无霸”，中国通号的网上路演获得投资者的热烈关注。投资者提问主要围绕轨道交通行业的发展概况及趋势、公司为何选择科创板上市、公司核心技术优势、城市轨道交通业务情况、有轨电车整车制造进展、毛利率，以及公司参与“一带一路”建设等情况展开。　　中国通号董事长周志亮表示：“作为我国科技创新的骨干，同时又是中央企业，中国通号在助力国家重大工程建设中积累了一大批的核心技术和经验，科创板应该有央企的身影；同时，中国通号作为中国高铁控制系统核心供应商，掌握一系列高铁核心技术，也完全符合科创板对高科技企业的定位。此外，选择科创板上市，也有公司在港股上市之后回A股的考虑，目前公司明确了发展战略目标，科创板上市符合公司长远发展目标。”　　深圳：　　光峰科技、福光股份创造“光之美”　　在上元之夜点亮故宫的光峰科技网上路演异常火爆，投资者围绕公司的技术壁垒、产品优势、业务模式、未来发展战略、海外布局等提出近70个问题，公司管理层非常坦诚地一一做了回应。　　光峰科技成立于2006年，是一家拥有原创技术、核心专利、核心器件研发制造能力的全球领先激光显示科技企业，公司于2007年首创可商业化的基于蓝色激光的荧光激光显示技术，同时围绕该技术架构布局底层关键专利，并为该技术注册ALPD商标。ALPD 技术架构突破了美欧日韩等国家与地区在先进显示技术上的全面领先地位，目前已广泛应用于电影、电视、教育、展示等多个领域。　　光峰科技董事长李屹表示，未来将在先进的自主技术、强大的专利体系和领先的产品应用等基础上，持续加大研发投入，建设领先的研发平台，打造强大的人才队伍，不断推动技术升级发展，力争成为受人尊敬、凝心聚力、技术领先、协同高效、健康发展的国内领先、国际一流激光显示企业。　　作为光学镜头制造商，福光股份将产品做到了极致。福光股份董事长何文波在回答投资者提问时表示，公司技术上的优势体现在四个方面：一是大口径大变倍大广角，天文透视镜头设计及制造；二是复杂变焦镜头的设计与制造；三是多光谱共口径光学设计与制造；四是小口径大批量球面和非球面定焦镜头的设计及自动化生产技术。　　“我认为给投资者最好的回报就是稳健经营，创造佳绩。”何文波表示，未来，公司将持续科研创新投入、切实提高产品技术含量，优化公司产品结构，进一步提升市场占有率，不断推动销售业绩增长，促进公司长期可持续的健康发展。　　（记者李兴彩、覃秘、乔翔、王雪青、陈碧玉、朱文彬、时娜对本文亦有贡献）",
        "百容將返台投資逾21.78億元生產繼電器等產品 2021年完工 ": "百容電子 (2483-TW) 生產端子台、繼電器及半導體沖壓導線架，原在中國製造繼電器等零組件，受中國輸美產品遭加徵 25% 關稅影響，今 (30) 日董事會決議，返台投資 21.78 億元，將在台中工業區投資設立新廠，首期工程在 2021 年第 3 季完工。同時，百容此台中市新投資案，也將向經濟部「投資台灣事務所」提出申請，以獲應有的融資補助等優惠。百容台中工業區工業一路 2762 坪建廠用地將用於興建新廠，生產繼電器及半導體沖壓導線架等電子零組件產品，預計首期建廠工程在 2021 年第 3 季完工，將設立逾 5000 坪的廠房。百容今日董事會也通過第 2 季財報，上半年營收 9.07 億元，毛利率 19.36%，稅後純益為 1.17 億元，年增 65.56%，每股純益為 1.06 元。",
        "容百科技22日将登陆科创板": "　　上证报中国证券网讯 国家高新技术企业宁波容百新能源科技股份有限公司（简称“容百科技”，股票代码：688005）7月22日将在上海证券交易所正式挂牌上市交易，向全市场的投资者展示其深厚的科研实力和领先的市场地位。　　容百科技本次发行新股4500万股，发行价格为每股26.62元，募集资金净额为119790.00万元，用于公司生产项目建设、补充营运资金和技术研发等。此次发行上市取得了热烈反响，容百科技展现出的综合实力，也让投资者对公司未来在资本市场和新能源材料领域的可持续发展充满信心。　　科技为本 品质先行　　作为国内锂电池正极材料行业的佼佼者，容百科技创立于2014年,主要从事锂电池正极材料及其前驱体的产品研发、生产制造和销售，主要产品包含NCM523、NCM622、NCM811、NCA等系列三元正极材料及其前驱体。容百科技坚守高能量密度及高安全性的产品发展方向，以产品差异化来提高竞争实力。凭借在单晶与高镍三元正极材料领域的技术优势，容百科技现阶段已位居世界三元正极材料的第一梯队，由其生产的NCM811产品在全球范围内率先应用于新能源汽车，NCM811的产品技术与生产制造规模均处于全球领先地位。　　先进的技术与卓越的品质，离不开容百科技对产品研发及科技创新的长期追求。据招股书披露，报告期内，容百科技的研发费用依次为3179.67万元、7697.64万元和11989.78万元，保持稳定快速增长。此外，容百科技已储备一批具备广阔市场前景的在研产品梯队，涵盖材料研究专家、工程技术专家和分析检测专家等，其中70%以上的研发工程师拥有硕士及以上学历。容百科技对研发投入，研发团队建设、新产品与新技术开发的重视，为后续业务发展提供强有力保障。　　对品质的追求，对科研的重视，造就了容百科技的强大品牌影响力。公司一度入选投中网“2017 年核心竞争力产业最佳公司榜单”，跻身清科集团“2018 中国最具投资价值公司50强”，入围科学技术部火炬中心与长城战略咨询等联合发布的中国 “独角兽”榜单。　　提早布局 精心耕耘　　据悉，容百科技自设立始便确立了高能量密度及高安全性的产品发展方向，在此基础上，才逐步摸索出一条锚定高镍三元材料的发展之路。随着近年来三元正极材料市场规模的爆发式增长，容百科技也凭借提前布局高镍三元的战略决策，取得了行业内的先发优势。招股书显示，报告期内，随着高镍产品占比的逐年提升，容百科技主营业务的综合毛利率呈稳步上升趋势，分别为12.09%、14.86%和16.92%。　　从前瞻性的市场判断，到实质领先的技术地位，再到业绩方面的稳进提升，从来不是一条坦途。这条“王者之路”需要企业不断自主突破、主动搭建技术壁垒，精耕细作，悉心经营，才能占据行业高点，形成难以撼动的竞争优势。据招股书披露，2016年至2018年，公司分别实现营业收入8.85亿元、18.79亿元和30.41亿元，复合增长率达到84%；归母净利润也由687.7万元飙升至2.13亿元。容百科技业绩的高歌猛击，与企业长期以来对生产工艺与技术创新的高要求、高标准可谓息息相关。　　放眼未来，容百科技将坚持深耕锂电正极材料领域，以持续的科技创新能力，创造更有价值的产品，努力建设成为全球技术领先的新能源材料企业。相信通过融资渠道的扩充及资本实力的壮大，定能进一步巩固和增强公司的市场竞争优势。业内人士也表示，容百科技大力加码前驱体方面的投入，或正是在为下一段技术赛道做“起跑”准备，着实看好公司未来发展。（陶君）\n\n\n4月30日晚间重要公告集锦国网信通中标3.2亿元国网江苏营销系统设计服务项目；四川路桥控股股东拟增持不超5.3%公司股份；晶方科技股东大基金拟减持不超1%股份……\n\n\n\n\n市场类型\n深市主板\n深市中小板\n深市创业板\n沪市主板\n\n\n公告类型\n年度报告\n半年度报告\n一季度报告\n三季度报告\n拟上市公司公告\n首次公开发行及上市\n配股\n增发\n可转换债券\n权证相关公告\n其它融资\n权益及限制出售股份\n股权变动\n交易\n股东大会\n澄清、风险、业绩预告\n特别处理和退市\n补充及更正\n中介机构报告\n上市公司制度\n其它重大事项\n\n\n\n\n\n刊登年报[科创板]刊登季报[科创板]投资者交流日[科创板]上海证券报社有限公司版权所有。本网站提供之资料或信息，仅供投资者参考，不构成投资建议。Copyright 1998 Shanghai Securities News Co. Ltd. All rights reserved.联系电话：400-820-0277 地址：中国上海 浦东杨高南路1100号 E-MAIL:webmaster@cnstock.com沪公网安备 31011502005973号",
        "容百科技董事兼董事会秘书陈兆华因个人原因辞职_新浪财经_新浪网": "　　9月29日消息，科创板上市公司容百科技(SH:688005)今日发布公告称，公司董事兼董事会秘书陈兆华因个人原因辞职。　　容百科技公告截图　　公告称，宁波容百新能源科技股份有限公司（以下简称“公司”）董事会于 2019 年 9 月 28 日收到公司董事、董事会秘书及董事会审计委员会委员陈兆华提交的辞职报告。陈兆华因个人原因申请辞去公司第一届董事会董事、董事会秘书及董事会审计委员会职务，辞职后不再担任公司其他职务。　　根据《公司法》及《公司章程》等相关规定，陈兆华递交的辞职报告自送达董事会之日起生效。陈兆华的辞职未导致公司董事会成员人数低于法定人数，不影响公司董事会的正常运行，也不会对公司日常运营产生不利影响。　　根据《上海证券交易所科创板股票上市规则（2019 年 4 月修订）》、《上海证券交易所上市公司董事会秘书管理办法（2015 年修订）》等相关规定，在董事会秘书空缺期间，暂由白厚善董事长代行董事会秘书职责。公司将按照相关规定及时补选董事和聘任高级管理人员履行相应职责工作。　　周五收盘，容百科技(SH:688005)股价上涨1.37%至39.13元，总市值约173.46亿元。责任编辑：王帅 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n“冰墩墩、雪容融”诞生背后：他们为何能代表中国": "　　经过405天的漫长等待，17日晚，2022年北京冬奥会和冬残奥会吉祥物“冰墩墩”(Bing Dwen Dwen)和“雪容融”(Shuey Rhon Rhon)终于揭开神秘面纱。　　自2018年8月8日面向全球征集，面对由国际、国内18名知名专家和运动员代表组成了吉祥物专家评审委员会，从5816件到100件、10件，再到“千里挑一”，两个可爱的吉祥物是如何经过层层评审，脱颖而出？冰墩墩　　“一个站位很高的熊猫”　　2022年北京冬奥会吉祥物“冰墩墩”以熊猫为原型进行设计创作，但做熊猫是把双刃剑，因为用熊猫的太多了，如何做出一个易于传播、可爱的、非传统的熊猫？北京冬奥会吉祥物设计团队负责人曹雪一开始心里也没底。　　事实上，广州美术学院设计团队最初的作品是“冰糖葫芦”，而糖葫芦外表的“冰壳”也与冰雪运动“或多或少有些联系”。最终“冰壳”的创意得以保留，随后又经过无数次的探索，修改重点终于逐渐明朗——被冰壳包裹的熊猫。　　“你设计的熊猫要与以往不同，而且还要与冬奥会相匹配”评委会主席蒋效愚说，“虽然是个难题，但只要我们有创新，就会有独特魅力。因为熊猫是我们的国宝，是世界上独一无二、中国本土的珍稀动物。国际上看到熊猫，就知道它代表中国，不用任何语言解释都会被认同。”　　为此，广美设计团队专门成立一个资料组，把能收集到的熊猫全部收集，每天都比对分析，无论是在冬奥组委办公室，还是广美工作间，都贴满了各式各样的熊猫。最终，在“冰丝带”的融合下，一个酷似航天员，带有未来科技感的国宝跃然出现在公众面前。　　在曹雪看来“冰墩墩”是一个充满温度和人性化的吉祥物。“(冰墩墩是)一个站位很高的熊猫，他面对世界和未来。我们也可以说他是个非常接地气的熊猫，我们希望把它打造成一个人见人爱，各个年龄层都能接受的熊猫的形象。”　　起名字随后被提上议事日程。“其实冰糖葫芦原来也叫糖墩儿，‘墩儿’有一种北方冬天的特点，特别亲切，像邻家小孩一样健康、活泼、可爱。”林存真说，“后来又发现，南方人和外国人很难读出‘墩儿’，后来就改成了‘冰墩墩’”雪容融　　“我做的这个吉祥物是可以代表中国的”　　与冰墩墩不同的是，冬残奥会吉祥物雪容融的灯笼造型，一开始就有较为清晰的创意，这源于吉林艺术学院学生姜宇帆对家乡年味儿的印象。回想起设计吉祥物的初衷，她说：“我当时心里的唯一的想法就是我做的这个吉祥物是可以代表中国的。”　　在评审时，中国结和红灯笼的创意入围前十，被确定继续深化修改。但专家们给的意见是“仅保留原创属性，重新设计形象”。这也就意味着，除了保留“灯笼”这一角色属性外，整体形象设计都要从零开始。　　今年2月下旬，北京冬奥组委专家组决定取消中国结的进一步修改，让团队主攻灯笼形象的完善设计。到4月初，灯笼形象已基本确定，但仍需要递交完整的文化阐释方案。　　最终，经过设计团队与修改专家组多次沟通和尝试之下，体现“双奥之城”的天坛、鸽子、长城，以及与冬奥相连的如意(冬奥会跳台滑雪场地又名“雪如意”)等元素出现在了吉祥物的形象中。　　在给这件作品起名时，考虑到与冰墩墩对仗，采用了“雪”字对“冰”字，有“瑞雪兆丰年”之意，而灯笼给人以暖融融的感觉，为了体现包容和交流，采用了“容”和“融”字。冰墩墩和雪容融　　“中国文化和奥林匹克精神又一次完美的结合”　　本次吉祥物征集活动，借鉴2008年奥运会和近几届冬奥会和冬残奥会经验，经过专家评审、修改深化、社会评议等程序。不仅邀请国际、国内18名知名专家和运动员代表组成了吉祥物专家评审委员会，还让社会各界代表对设计方案进行评议。　　在吉祥物深化设计和修改过程中，北京冬奥组委多次征求国际奥委会、国际残奥委会意见。国际奥委会、国际残奥委会从媒体传播、市场开发和形象景观等角度对设计方案给予充分肯定，认为体现出了较高的设计水平。　　8月，北京冬奥组委上报北京冬奥会工作领导小组吉祥物候选方案，确定了最终方案。与此同时，北京冬奥组委赴瑞士洛桑和德国波恩，向国际奥委会和国际残奥委会正式提交北京冬奥会和冬残奥会吉祥物方案。　　或许是巧合，最终胜出的这两个方案，一个来自南方的广州美术学院，一个是北方的吉林艺术学院。北京冬奥组委文化活动部副部长高天表示，这种偶然中也存在必然。“这反映了全国人民对北京冬奥会和冬残奥会的热情和关注。更充分说明通过冬奥会和冬残奥会的举办，冰雪运动和冰雪文化正在全国各地得到推广和发展。”　　蒋效愚表示：“冬奥会吉祥物冰墩墩和冬残奥会的吉祥物雪容融，是一个非常完美的搭配和组合，是中国文化和奥林匹克精神又一次完美的结合，也是冬奥组委和中国人民给奥林匹克运动和世界赠送的一个珍贵的礼物，凝聚着集体智慧的结晶。” (王禹)",
        "經部再通過南寶、華通等7家台商回台 總投資額破5600億元 ": "經濟部今 (22) 日再通過南寶樹脂 (4766-TW)、百容電子 (2483-TW)、華通電腦 (2313-TW) 等 7 家台商回台投資案，預估可帶來逾 153 億元投資，截至目前已有 118 家廠商響應，總金額逾 5637 億元，估帶來 4.9 萬個工作機會。經濟部表示，全球前三大鞋用膠大廠南寳樹脂，近年積極投入電子材料、汽車應用、製藥醫療與衛材用膠等高附加價值領域。由於鞋用接著劑屬於產業鏈上游，最早感受鞋廠對貿易戰的調整布局，加上本身材料受高關稅衝擊，決定將原中國擴展計畫轉回台灣，以超過 18 億元在台南市自有廠區內興建總部大樓及廠房，增添自動化產線設備。生產繼電器、半導體導線架等電子零組件的百容電子，主要客戶群與應用涵蓋歐美家電大廠冷氣、奶泡機、氣炸鍋等產品，百容決議返台投資逾 21 億元在台中工業區興建新廠，招募 115 名人才，增設全自動化產線，以因應美中貿易衝突的銷售障礙。高密度印刷電路板全球排名第一的華通電腦，美系主力客戶占營收相當大比例。受到貿易戰變數干擾，為了因應手機用高階 HDI 電路板，以及 5G 網路通訊設備用的高層次電路板需求，規劃投資 25 億元擴充產能，可帶來超過 250 個就業機會。台灣最大精密陶瓷粉末大廠，由於下游網通、消費性電子、車用電子各領域客戶擴大回台投資，為了就近滿足客戶端需求，將投入 30 億元在桃園蘆竹新建廠房擴增陶瓷粉末產線，楊梅廠擴充積層電容產線，持續開發應用領域至高階高值的工規、軍用國防、航太產品，估增近 400 個就業機會。國內最大揚聲器及音箱設計製造大廠，規劃將研發設計與中國部分產線移回台灣，投資逾 20 億元打造高自動化工廠、建構新一代智能廠辦，添購大量國產設備，同時招聘本國人才，以配合多元性、複雜化與少量多樣的生產特性。某不具名電路保護元件大廠，由於終端國際品牌客戶已將生產重心逐步移回台灣，為降低營運風險，將砸下 30 億元於高雄大發工業區擴建舊廠、建置新廠及招募 200 名本國員工，持續強化在安防、通訊、車用電子等利基型電子零組件市場布局，並將建立研發中心，專注開發高階全方位產品。在新創業界小有名氣的邁特電子，由於貿易戰高關稅與客戶需求考量，預計在台設立新廠擴大產能並成立研發中心，將投資逾 7 億元在新竹縣打造智慧工廠，招募 82 個本國人才，生產智慧金融、物聯網及車聯網相關產品，為更多客戶打造完整供應鏈。",
        "容百科技今起招股 科创板锂电产业添新军": "　　走完科创板注册的最后一关，头顶688005代码的容百科技，今日正式步入发行程序。中信证券为公司保荐机构。　　7月1日晚间，上交所披露容百科技招股意向书、上市发行安排及初步询价公告。公司于今起招股，并启动网下路演。至此，进入科创板发行程序的科创企业已达8家。　　容百科技的加盟，也为科创板发行队伍再送一员锂电产业“选手”，其与同样来自浙江的杭可科技既是“老乡”，又是“同行”。　　据披露，容百科技的主营业务是锂电池正极材料及其前驱体的研发、生产和销售。目前，公司开发的单晶系列与高镍系列三元正极材料，已被广泛用于宁德时代、比亚迪、LG化学、天津力神等多家主流电池厂商的前沿产品中。　　在三元正极材料市场爆发式增长的背景下，容百科技近年来业绩亦是高歌猛进。2016年至2018年，公司分别实现营业收入8.85亿元、18.79亿元和30.41亿元，复合增长率达到84%；归母净利润也由687.7万元跃升至2.13亿元。　　招股书显示，公司本次拟公开发行不超过4500万股，拟募集资金16亿元，投向2025动力型锂电材料综合基地（一期）项目，及补充营运资金。　　根据询价公告，本次发行采用战略配售、网下发行和网上发行相结合的方式进行。其中，初始战略配售发行数量为225万股，占发行总规模的5%。战略对象仅为保荐机构中信证券另类投资子公司中信证券投资有限公司，无其他战略投资者安排。　　发行人和保荐机构（主承销商）将通过网下初步询价直接确定发行价格，网下不再进行累计投标。本次发行的初步询价期间为7月5日（T-3日）的9:30-15:00。网上申购时间为7月10日（T日）9:30-11:30，13:00-15:00。　　公告显示，公司股票代码为“688005”，该代码同时用于本次发行的初步询价及网下申购。本次发行网上申购代码为“787005”。　　根据发行时间安排，容百科技将于今日（7月2日，T-6日）启动网下路演，为期三天至7月4日；7月8日确定发行价格；7月9日进行网上路演；7月10日确定是否启动回拨机制及网上网下最终发行数量。7月16日（T+4日）刊登《发行结果公告》及《招股说明书》。　　值得注意的是，不同于此前几家进入发行程序的科创企业均选择于北京、深圳、上海三地进行路演推介，容百科技此次的路演地点仅包括深圳和上海两个城市。\n\n\n4月30日晚间重要公告集锦国网信通中标3.2亿元国网江苏营销系统设计服务项目；四川路桥控股股东拟增持不超5.3%公司股份；晶方科技股东大基金拟减持不超1%股份……\n\n\n\n\n市场类型\n深市主板\n深市中小板\n深市创业板\n沪市主板\n\n\n公告类型\n年度报告\n半年度报告\n一季度报告\n三季度报告\n拟上市公司公告\n首次公开发行及上市\n配股\n增发\n可转换债券\n权证相关公告\n其它融资\n权益及限制出售股份\n股权变动\n交易\n股东大会\n澄清、风险、业绩预告\n特别处理和退市\n补充及更正\n中介机构报告\n上市公司制度\n其它重大事项\n\n\n\n\n\n刊登年报[科创板]刊登季报[科创板]投资者交流日[科创板]上海证券报社有限公司版权所有。本网站提供之资料或信息，仅供投资者参考，不构成投资建议。Copyright 1998 Shanghai Securities News Co. Ltd. All rights reserved.联系电话：400-820-0277 地址：中国上海 浦东杨高南路1100号 E-MAIL:webmaster@cnstock.com沪公网安备 31011502005973号",
        "從汽車到火箭都少了不它！一根保險絲 讓這家公司賣到上櫃 ": "文 / 譚偉晟\n員工不到200人，富致科技靠著獨特的保險絲產品，成為福斯等國際車廠的重要夥伴。一步一步，董事長陳繼聖帶領團隊緊追全球龍頭Tyco，公司也預計將在九月下旬上櫃。\n\r\n從電動車新創Gogoro、全球前3大車廠福斯，到太空科技公司Space X，三個不同領域的產業龍頭，卻一致採用台灣生產的關鍵元件，也就是富致科技提供的PPTC（自復式保險絲）。它可承受高電壓又能重複使用，是富致被選中的原因，也是公司成立20年來最重要的技術核心。\n\r\n相較於傳統保險絲一旦發生電力過載，就會熔斷而無法再使用，PPTC採用高分子結晶搭配碳粉製造，在出現電力過載時，會因為升溫而增加電阻，達到降低電力、保護裝置的效果。只要電力回復正常，PPTC就會藉由溫度下降回復原本的電阻，可重複使用。\n\n研發高規PPTC\r\n打入技嘉主機板供應鏈\n\r\n富致靠著自行研發的獨特配方，如今已是全球第四大PPTC廠商，甚至開發出業界最細小、長1毫米、寬0.5毫米的PPTC。其中，在高電壓應用需求相對高的車用市場，富致也取得了近20％的市占率，緊追全球市場龍頭Tyco（泰科）之後。「我們做得到150伏特SMD的產品，但他們（Tyco）還沒有。」富致科技董事長陳繼聖強調，以高規格產品為主戰場，正是富致穩定成長的要訣之一。\n\r\n1987年自美國麻州州立大學塑膠高分子研究所畢業後，陳繼聖選擇留美工作，並曾在美國艾默生（EMERSON）工作長達9年。在艾默生工作期間，他總會利用下班時間，在車庫裡研發新產品。「我做一個原型，上面有一個燈泡，我只要調高電流，2、3秒燈就熄掉。」陳繼聖透露，當年包括被動元件大廠華新科、漢友創投、大安銀行等，都看好發展機會，華新科甚至願意為陳繼聖成立新部門。\n\r\n然而，他最終沒有點頭，而是在百容電子與大洋塑膠支持下，於1999年創立富致科技。\n\r\n回憶當年為何出手投資，百容電子董事長廖本林看上的是專利與產品的搭配性。「那時剛好Tyco的PPTC專利要到期了。」廖本林指出，Tyco擁有海量的被動元件專利，新創公司很容易因為踩到專利而面臨訴訟糾紛，但是陳繼聖有自行研發的PPTC配方專利，降低面臨訴訟的風險；加上Tyco專利到期的契機，他看好富致後市大有可為。\n\r\n另一方面，生產連接器等被動元件的百容電子，其客戶也同時有使用保護元件的需求。因此廖本林成為富致大股東之後，便開始將富致的PPTC元件與百容的產品搭配銷售。\n\r\n富致打響名號的第一戰，是打入技嘉主機板供應鏈。在富致資歷將近19年、現任生產部廠長的葉敬強指出，當時其他廠商提供給技嘉的方案多是僅能耐受一安培電流的保護元件。相對之下，富致保護元件的耐受電流量高出2.5倍，「原本要用2、3顆（保護元件），我們只要一顆。」\n\r\n展現產品實力外，陳繼聖表示，為了讓技嘉放心，「我們寫了300頁的專利報告。」成功贏得信賴，並藉此在成立的第三年達到損益兩平。\n\r\n但要說到近年來幫助富致打入高階市場的關鍵，是來自14年一名以色列工程師的神祕拜訪。該名工程師曾使用富致的PPTC研發產品，因此向富致提出高電壓應用測試的需求。「對於國外的朋友，我都歡迎。」雖然後來經過一整天測試，工程師離去就沒有再聯繫。但這次意外來訪，讓富致團隊注意到，車廠已開始布局高電壓保護元件。\n\n布建元件整合開發\r\n導入電動車新應用需求\n\r\n富致科技國外業務部經理陳品仁說明，團隊回頭檢視與車廠合作研發的產品線，發現到偉世通（Visteon，跨國車用零件大廠）要求開發可耐受150伏特的高電壓保護元件，其實與汽車高電壓應用有關。\n\r\n原來高電壓的需求，來自車廠開始研發熄火怠速功能。由於該功能需頻繁發動引擎，導致瞬間高電壓的狀況持續發生，因此對PPTC有更高的規格需求。陳品仁指出，車廠早自09年就已開始準備該功能，但直到這兩年才陸續應用在市面上的車款中，「現在會有愈來愈多車種導入。」\n\r\n陳繼聖進一步說明，「一輛車，電線可以占到50到100公斤。」而在電動車發展趨勢下，為減少電線長度以減輕重量，會促使車內電力持續走向高電壓，帶來更多需求。\n\r\n除了抓緊高電壓商機，富致也針對過去不同功能保護元件，進行整合性開發，也就是「過電流保護與過電壓保護」的整合。「過電壓保護是0.001秒（反應時間），但過電流保護是數秒鐘。」若能整合兩項功能，將能開發出具競爭力的新產品，陳繼聖透露目前已經取得新的美國專利，也將持續布建新產品生產線。\n\r\n「這是一個新產品開發，很像我們剛創業的時候。」一談起新產品，陳繼聖臉上表情掩不住心中的興奮，也已準備好藉由進一步擴大投資，迎接市場的競爭。\n\n\r\n更多內容，請參閱最新一期《今周刊》(第1181期)\r\n閱讀更多文章，歡迎加入今周刊粉絲團&LINE;\n                    受COVID-19（武漢肺炎）疫情影響，製作成本不到2元的口罩成了全球熱門禮品，台灣因為有口罩國家隊加持，意外打出「口罩外交」的新路線。但當台灣把省下的口罩熱情相贈時，部分國家表達感謝，但也有國家不屑，中間到底出了什麼錯？                  \n                    NET如期在忠孝東路4段永福樓舊址開幕，去年推出的電商新品牌，業績不斷成長，看來疫情沒有衝擊到這家本土服飾品牌虛實擴充的腳步。                  \n                    高端疫苗總經理陳燦堅，可能是這些日子以來，台灣最忙碌的人之一！                  \n                    20年來一直想著如何宣傳台灣職棒的他，鼓起勇氣接下陌生的英語轉播重任。\r\n來自台灣的運動賽事，透過他的嗓音，撫慰了無數受疫情煎熬的苦悶心靈。                  \n                    從未生產過75％酒精濃度清潔酒精的台酒，因應武漢肺炎疫情，現每周生產1百萬瓶75％清潔酒精，大大緩解民眾對防疫用品的需求，而這個「酒精國家隊」的背後，是許多人的共同努力。                  \n                    衛生福利部長陳時中的「鐵人大臣」（鋼鐵部長）稱號早已流傳到日本，不僅登上日本大報版面，與行政院政務委員唐鳳並列為「台灣防疫成功關鍵」，甚至被政治嗅覺敏銳的日媒點名為下屆台北市長的有力人選。                  \n                    由於台灣的COVID-19（新冠肺炎）疫情有趨緩跡象，衛福部長、中央流行疫情指揮中心指揮官陳時中昨（27）日在立法院答詢時提到，國內疫情有可能於6月底告一段落；對此，前立委沈富雄直言，自己聽見防疫要到6月底才能放鬆的說法差點昏倒，他並提出解除社交距離等3項建議，呼籲指揮中心團隊應適時收割防疫成果與民共享，不要墨守成規。                  \n                    COVID-19（新冠肺炎）疫情衝擊各行各業，政府針對受影響的行業及個人提供補貼、借貸等多項紓困方案。以下整理各單位紓困方案。                  \n                    抗疫國家隊傳來好消息，上櫃生技業者、高端疫苗生物製劑公司副董事長兼總經理陳燦堅今（27）日表示，目前與美國國家衛生研究院（NIH）共同開發的COVID-19（新冠肺炎）疫苗，未來在台灣上市可望與美國同步，並希望在今年底或明年初先有一批疫苗提供抗疫前線的醫護、海關或港口工作人員使用，保護他們不受病毒侵襲。                  \n                    林森錢櫃KTV昨上午驚傳火警，一夕帶走五條人命，目前起火原因仍待釐清。知名防火教官蔡宗翰指出，不只是KTV，像是健身房、電影院、大賣場、餐廳等聚集了大量陌生人的公共場所，火勢的變數極大，皆屬火災高風險場所。                  \n                    COVID-19（新冠肺炎）疫情肆虐全球，雖然中國疫情似有緩解跡象，「原爆點」武漢也在4月8日解除封城，但當地民眾對於爆發第2波感染的疑慮，並未隨著「解封」而消失，產業也在苦苦掙扎，不知何年何月，營運表現才能恢復至疫情前水準。                  \n                    COVID-19（武漢肺炎）疫情重創全球金融市場，台股上月一度跌至8523點，但4月以來，便逐步震盪向上，重返萬點關卡；觀察近1個月元大台灣50（0050）、元大高股息（0056）走勢可發現，其報酬率皆達8%以上，且專家認為，這2檔ETF前10大成分股表現，隱含著3項值得投資人留意的「眉角」。                  \n\n"
    },
    "Q4": {
        "中国火星探测器\"真容\"首次公开 预计明年发射 ": "今日中国航天科技集团官微发文称，“首公开，我国火星探测器“真容”在此！”并配发了图片，图片中可以看出，火星探测器将进行热试。中国科学院院士、中国空间技术研究院空间科学与深空探测首席科学家叶培建近日表示，中国将于明年发射火星探测器，并计划在中国共产党建党一百周年(2021年)之前降落在火星。叶培建透露，目前火星探测任务正在有序进行，各项工作都在向前推进。如果没有特殊情况，中国将会在2020年发射火星探测器。“我们的第一次火星探测任务将一次性完成‘绕落巡’三步走。第一我们要能够对整个火星进行全球观测；第二要降落在火星；第三火星车要开出来，在火星上巡视勘测。这当中有很多难点，如果做成，这将是全世界第一次在一次任务当中完成三个目标。这个工程实现是个很大的创新。”叶培建说。据悉，大约每隔26个月就会发生一次“火星冲日”，届时太阳、地球、火星位于一条直线上，在这一时间点实施火星探测，探测器飞行的路线最短，最省燃料。而距离当前时间最接近的“火星冲日”探测窗口便是2020年，因此中国的火星探测任务也瞄准这一窗口。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "307 Temporary Redirect": "",
        "众泰“翻车”容百科技躺枪 2亿多账款逾期": "　　众泰“翻车”，多家A股公司躺枪！这家科创板企业也不幸中枪，2亿多账款逾期　　证券时报 李小平  e公司　　车市寒冬，以众泰汽车为代表的“问题企业”，正深陷债务泥潭中，而且危机不断发酵。　　11月6日晚间，停牌一天的科创板企业容百科技（688005）公告称，公司及公司全资子公司湖北容百收到深圳比克动力电池有限公司（以下简称“比克动力”）的商业承兑汇票共计7002.84万元，汇票到期日为2019年10月29日。截至公告披露日，该7002.84万元商业承兑汇票已到期但未能实现兑付。　　成立于2005年的比克动力，主要从事锂离子电池及电动汽车研发、生产、销售。比克动力是容百科技的主要销售客户之一，双方于2016年开始合作，前者主要向容百科技采购三元正极材料。2016年至2018年，容百科技对比克动力的销售金额依次为1032.78万元、2.06亿元和3.67亿元。　　容百科技对比克动力的信用期为月结90天，即发货当月月底起算90天内付款。截至公告披露日，容百科技对比克动力的应收账款及应收票据（含前述已到期商业承兑汇票，不含银行承兑汇票）合计2.08亿元，其中逾期账款及已到期未兑付汇票合计2.06亿元，存在无法回收的风险。　　临近到期时，容百科技开始联系比克动力准备付款工作，但在到期后办理兑付过程中，由于比克动力表示暂时较难支付，由此双方开始协商补救方案，如签署还款协议，办理资产抵押。　　11月2日，容百科技及湖北容百与郑州比克签署了4份抵押协议，郑州比克以房产附属工程和设备原值共计2.04亿元作为抵押物，保障比克动力对公司及湖北容百的债务共计2.09亿元。同时，比克动力向容百科技及湖北容百出具了新的付款协议，承诺自2019年11月15日至2020年6月15日，支付全部应付款项。　　目前，比克动力已向容百科技提供原值约2.04亿元的资产作为抵押物，但因折旧及后续变现等因素，其变现价值可能远低于原值。如比克动力未能按期还款，容百科技将相关抵押物变现，可能存在抵押变现金额无法覆盖公司债务的风险。　　容百科技称，鉴于该应收票据存在无法全额兑付的风险，容百科技目前已将该应收票据金额转回应收账款，并且根据账龄对该部分应收款项按10%比例计提坏账准备。如比克动力的应收账款无法全部或部分收回，公司将需要对该部分款项全额或部分计提坏账准备；如进行全额计提，将可能导致公司2019年净利润大幅下滑甚至可能亏损。　　容百科技与比克动力已经重新签订了展期的付款协议。但是，容百科技在公告中指出，因比克动力的实际偿债能力等因素，其可能存在无法按期还款的重大风险。　　比克动力是中国首家登陆美国纳斯纳克交易市场的锂电池企业，产品主要以圆柱电池为主，并成为少数使用高镍材料的动力电池企业，曾在三元市场一度占据约30%市场份额。而今，比克动力出现债务违约，不禁让人联想到下游汽企对其的大额欠款。　　天眼查显示，自2019年6月以来，比克动力已先后对重庆理想智造汽车有限公司、众泰新能源汽车有限公司长沙分公司、众泰新能源汽车有限公司、永康众泰汽车有限公司、众泰汽车股份有限公司、国宏汽车集团有限公司等车企起诉。在这些被告名单中，以拖欠货款6.21亿元的众泰系最为引人关注。　　来自中国汽车技术研究中心的数据显示，2017年，众泰生产3.5万台新能源汽车，比克电池为其近2万台新能源汽车供货动力电池，占比约57%；2018年，众泰生产3.15万台新能源汽车，比克电池供货1.89万台，占比60%；2019年前8月，众泰生产新能源汽车1830台，比克电池供货1100台，占比60.1%。　　据比克电池内部人士透露，自2018年下半年以来，众泰汽车开始出现回款不及时的现象。正常回款是三个月结算一次，但众泰资金到位常常推迟。2019年1月，比克电池停止了对众泰汽车的电池供应。　　信息显示，杭州市中级人民法院在今年8月5日对此首次立案。具体为，深圳市比克动力电池有限公司对杭州杰能动力电池有限公司、众泰新能源汽车有限公司、永康众泰汽车有限公司、众泰汽车股份有限公司提起诉讼，诉讼金额为6.21亿元。不过在立案后，杭州杰能动力与比克动力协商签订《和解协议书》，前者对其承诺了具体的付款金额和日期后撤案。 　　不过，由于众泰汽车方面在协议签订后未履约，比克动力于9月2日再次向杭州市中级人民法院对其提起诉讼，并申请财产保全，冻结众泰系四家公司合计4183万元财产。新的诉讼已于9月17日立案。　　作为国内领先的锂电池供应商，比克动力曾一度引起A股上市公司竞相入驻。而今比克动力深陷危情，这些股东难免会受到波及。　　天眼查显示，成立于2005年的比克动力，法人代表为李向前，其中，直接参股的上市公司股东包括长信科技（300088）和中利集团（002309）；自然人股东陈奇、高前文分别持股5.21%和4.17%。值得注意的是，陈奇为长信科技前任董事长，高前文为长信科技现任董事长。　　长信科技2018年年报显示，该公司报告期对持股的深圳市比克动力电池有限公司股权投资计提减值准备，也从前一年的2663.88万元，突然陡增至2.62亿元。　　长信科技于2016年2月入股比克动力，当时比克动力的估值约80亿元，长信科技通过向比克动力增资8亿元，从而获得该公司10%股权。随着后续的其他股东陆续入股，至2018年年底，长信科技持有比克动力的股份稀释至8.34%。　　2019年4月15日，中利集团披露《2018年度业绩快报修正公告》，对2019年2月26日披露的业绩快报数据进行修正，预计归母净利润由盈利3088.75万元修正为亏损2.83亿元。业绩修正的主要原因，就包括公司对持有的深圳市比克动力电池有限公司8.29%的股权补充计提2.55亿元资产减值。　　中利集团公司分别于2018年2月、4月以及5月，通过增资及股权受让的方式取得比克动力电池8.29%的股权，公司对比克动力电池共投资8.5亿元，对应比克动力电池100%股权估值102.5亿元。上海众华资产评估有限公司2019年4月8日出具的评估报告，该评估报告以2018年12月31日为评估基准日，对比克动力100%股权进行评估的评估值为71.86亿元。　　两家A股大幅计提比克动力的背后是，2018年在市场集中度增加，整体需求无大规模增加的背景下，比克动力所在行业短期出现产能结构性过剩的情况。同时受下游客户补贴滑坡影响，比克动力的整体产品单价同步下调，2018年的经营业绩较前期下滑。　　2018年，虽说长信科技和中利集团都蒙受了上亿元的商誉计提损失，但如今再回看，上述两家A股公司应该为最终未能入主比克动力而感到庆幸。　　早在2016年11月，长信科技在重组停牌期满继续停牌公告中指出，此次交易标的资产为深圳市比克动力电池有限公司合计91%股权。不过，2017年3月公布的重组预案，长信科技拟以67.5亿元收购比克动力75%的股权，收购后长信科技将拥有比克电池84%的股权，形成控股。2017年8月，长信科技以政策原因，宣布中止重组。　　2018年2月，中利集团宣布，拟以发行股份及支付现金的方式向比克电池、西藏浩泽商贸有限公司等交易对方收购所持有的比克动力股权，交易作价100亿元。到了2019年1月，中利集团决定终止此次重大资产重组事项。原因是，由于重组期间，二级市场大幅波动、去杠杆等宏观经济环境因素，以及结合标的公司实际情况、未来发展规划，对重组产生较大不确定性。　　拖欠比克电池巨额货款的众泰汽车，如今正遭遇前所未有的危局之中。　　一个月前，网曝一份某股份银行的内部邮件，要求对猎豹汽车、众泰汽车、华泰汽车、力帆汽车四家车企上下游产业链情况展开内部风险排查，该股份行在通知中明确，“据媒体公开报道：猎豹汽车、众泰汽车、华泰汽车、力帆汽车四家车企年底将进入破产程序，预计涉及上下游汽配供应商产业链合计约500亿元坏账。”　　虽说对破产传闻众泰汽车立即予以澄清，并称经营正常。但是，公司实际情况却让人大跌眼镜。　　位居浙江永康的众泰汽车，是一家汽车整车制造企业，拥有众泰、江南、君马等自主品牌。靠着豪车“同款”外观+低廉价格，众泰汽车曾有过高光时刻。2017年，众泰年销量达31万辆。不过，随着汽车市场遇冷，车市下行，潮水退去，众泰汽车成为“裸泳者”。　　数据显示，2019年1—9月，公司累计实现营收54.01亿元，同比下降59.59%；归属于上市公司股东的净利润为-7.6亿元，同比下降283.02%。其中，第三季度公司业绩更是断崖式下滑，营业收入3.6亿元，同比下降88.41%，归属于上市公司股东的净利润为-4.7亿元，同比下降521.5%；扣非后净利润-4.8亿元，同比下滑714.94%。　　近期，e公司记者前往众泰汽车总部所在地浙江永康进行实地调研，在此次采访中，记者与60余家前去讨债的众泰汽车经销商不期而遇，这次60多位君马汽车经销商，涉及债务1.2亿元~1.3亿元。与此同时，记者还了解到，众泰汽车也存在着对供应商的欠款，少则几百万，多则上亿元。相关详情，请查看采写了《实探风雨中的众泰汽车：30亿救急金难解生死局》一文。　　11月6日，众泰汽车公告显示，因合同纠纷，公司控股股东铁牛集团持有上市公司的2.5亿股股份被司法冻结，一致行动人金马集团持有的1.06亿股股份也被司法冻结，合计冻结股份达到3.56亿股，占上市公司总股本的比例达到了17.55%。　　e公司记者还注意到，目前，众泰汽车控股股东铁牛集团存续有“16铁牛01”、“18铁牛01”、“18铁牛02”3只债券，规模总计27.1亿元。其中“16铁牛01”私募债将于2019年11月24日到期。　　“16铁牛01”为私募券，初始发行规模15亿元，目前存续规模7.1亿元，期限2+1年，起息日2016年11月24日，当期票面利率7.5%，华福证券承销。　　“18铁牛02”为公募债，发行规模17.2亿元，期限2+2+1年，起息日2018年12月24日，当期票面利率7.2%。值得注意的是，“18铁牛02”在募集时设置了交叉违约条款，这也就意味着，如果铁牛集团及其合并范围内子公司的债务一旦出现违约，规模高达17.2亿元的“18铁牛02”将触发交叉违约。　　换而言之，如果铁牛集团无法在今年11月25日兑付“16铁牛01”的本息，进而违约的话，那么届时按照交叉违约条款，铁牛集团的债券违约规模将直接升至24.3亿元。责任编辑：常福强 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "科创板首份监管函！锂电黑马三高管被喊去\"喝茶\"，2亿应收\"踩雷\"_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端诺贝尔化学奖花落锂电池之父，以锂电池为主营业务的容百科技却没能分享这份幸运。在发布科创板首份风险预警公告之后，容百科技再次拿下科创板首份行政监管函。11月19日晚间，容百科技发布公告称，收到宁波证监局下发的行政监管措施决定书。在宁波证监局开出的“一拖三”的监管措施中，容百科技被采取责令改正的行政监管措施，公司董事长、财务负责人及时任董秘均被要求前往宁波证监局接受监管谈话。而其时任董秘已于9月30日离职。决定书显示，在宁波证监局对容百科技进行现场检查发现，除因比克动力导致的坏账计提不够充分外，容百科技半年报还存在将其他费用计入研发费用（187.38万元）的情况。另外，在三会运作方面，容百科技甚至存在个别董事未勾选表决意向、但表决结果统计显示全部通过的情况。成功上市尚不足4个月，容百科技在市场上的热度已随着节气由夏转冬。在比克动力引发上市公司“连环雷”的局面公布后，即有投资者认为容百科技存在欺诈上市的嫌疑，其股价也一路下行直至破发。截至11月19日收盘，容百科技以24.33元/股报收，已连续破发一周以上。容百科技遭遇现场检查在三季报披露完毕一周后，11月6日晚间，容百科技以一则风险提示公告震惊市场，就此揭露了比克动力“连环雷”的局面，多家上市公司被卷入其中。而根据此次行政监管决定书来看，自10月10日起，容百科技即已遭遇宁波证监局的现场检查，其坏账准备问题也未能逃脱监管的视线。宁波证监局指出，容百科技的应收账款计提不充分。截至2019年6月末、9月末，容百科技对比克动力（包括郑州比克和深圳比克）应收账款中分别有84.19%、96.05%处于逾期状态，且在7月1日至10月29日三季报披露前，比克动力还款额均仅占6月末、9月末应收账款账面余额的0.90%，公司对其授信额度自7月1日起下调为0。以上情况说明，容百科技对比克动力的应收账款相关信用风险已经显著增加，但容百科技在2019年半年报中仍按照账龄计提坏账准备，未单独计提坏账准备，存在坏账准备计提不充分的情况。而除了比克动力带来的坏账计提问题，宁波证监局在对容百科技的现场检查中还发现了新的问题。证监局指出，在容百科技2019年半年报中，存在将其他费用计入研发费用的情况。容百科技研发费用核算不规范，导致半年报中研发费用多计187.38万元。根据容百科技半年报显示，今年上半年，其研发费用为7841.83万元，同比增长43.4%，其增长原因为“持续增加研发投入”。此外，容百科技三会运作也被点名。其公司存在董事会会议、监事会会议未记录董事、监事发言要点和主要意见的情况。另外，容百科技还存在个别董事仅在表决票上签字而未勾选表决意向，但表决结果统计显示全部董事同意通过议案的情况。对于这三项问题，宁波证监局认为董事长白厚善均负有责任，财务负责人赵岑对坏账计提不充分和研发费用核算不规范负有责任，时任董秘陈兆华对坏账计提不充分和三会运作不规范负有责任。因此，三人均被宁波证监局要求携带有效身份证件前去接受监管谈话。在宁波证监局展开现场检查前，陈兆华已先一步辞职。今年9月30日，容百科技发布关于董事兼董秘辞职的公告，陈兆华因“个人原因”申请辞职，不再担任公司其他职务，董秘一职由董事长暂代。踩雷比克动力致股价破发近期，科创板个股接连出现股价破发，容百科技正是其中之一。相比之下，容百科技系目前唯一一家出现明显负面消息的公司。根据容百科技11月6日晚间披露的风险提示公告，容百科技及子公司湖北容百收到比克动力7002.84万元的商业承兑汇票，发生到期但未能兑付的情况。截至披露日，容百科技对比克动力的应收账款及票据合计达到2.08亿元，其中2.06亿元为逾期账款及已到期未兑付汇票，存在无法回收的风险。对此，容百科技将该应收票据转回应收账款，并根据账龄进行10%的坏账计提。容百科技表示，如进行全额计提，可能导致其2019年净利润大幅下滑甚至可能亏损。在消息发布次日，容百科技股价大跌9.83%，并在11月11日跌破26.62元/股，至今股价仍在发行价之下徘徊。截至11月19日收盘，容百科技以24.33元/股报收，已连续破发一周以上。在风险暴露后，比克动力以欠下多家上市公司大额款项的情况也被媒体公之于众。除容百科技外，当升科技、新宙邦、杭可科技等上市公司也被拖下水，均为向比克动力提供锂电池材料的供应商。而比克动力的现金流压力又来自于众泰汽车及华泰汽车未付货款的影响。环环相扣之下，容百科技也开始了催收之路。在近期容百科技披露的催收进展中，其表示当前已采取了提示付款、上门催收、签订付款协议等方式催收，并要求比克动力提供资产抵押作为付款保证。11月2日，比克动力向容百科技及湖北容百出具了新的付款协议，承诺分期支付全部应付款项。不过，截至11月15日，比克动力仅以银行承兑汇票方式偿还800万元，并未达到约定的第一期还款金额。对此，有投资者在股吧里大呼容百科技涉嫌欺诈上市，对后续股价持悲观情绪。更有人提出，容百科技上市前为何不计提坏账，并认为容百科技在“银行承兑汇票”和“商业承兑汇票”存在误导性陈述。反馈意见一语成谶作为容百科技的重要客户，比克动力的情况在上交所问询中同样得到了高度关注。直至注册环节，上交所就此对容百科技提出追问。在发行注册环节反馈意见中，上交所仅提出4个问题。在第2个问题中，上交所明确指出，发行人重要客户比克动力2018年业绩下降较大，截至2019年4月30日，发行人对比克动力2018年末应收账款尚有50%以上未收回。要求容百科技补充披露其对比克动力的收款情况和收款风险，并分析对其坏账准备计提是否充分。对此，容百科技补充披露称，在容百科技2018年末应收账款余额较大的客户中，比克动力的应收账款余额为2.16亿元。2019年初至2019年6月25日，比克动力通过电汇与票据方式对容百科技的合计回款金额为1.06亿元，回款比例已接近为50%。中信证券和天健会计师事务所则在核查后认为，比克动力经营情况正常、保持持续盈利，营业收入稳步增长，其上市公司股东均认为比克动力2018年净利润下降为暂时状况，并仍具有较高估值。此外，容百科技还解释称，根据公开披露信息，比克动力2018年经营业绩虽出现同比下降，而仍保持盈利状态、经营状况正常，故经单独测试后未对其期末应收账款单项计提坏账准备。但如果比克动力经营状况出现重大不利变化，致使前述应收账款无正常收回，将会对公司业绩产生一定不利影响。如今，这一风险提示已成为现实。容百科技指出，根据现场查看，比克动力目前生产经营在持续开展中，部分生产线处于运行状态。此外，容百科技申请对比克动力的7000万元诉前财产保全已获法院支持，并已向法院申请诉前财产保全。但由于容百科技不是第一顺位保全人，因此仍然存在债权无法获得清偿的风险。对此，中信证券也出具催收进展的核查意见，称将于11月末和12月末对公司进行专项现场检查，并在制定2020年持续督导工作计划时将其作为工作重点，在比克动力回款前加强专项现场检查工作力度。有乐观者表示，“众泰还款问题就迎刃而解了”。在市场关注比克动力连环危局能否得到最终解决之外，容百科技的问题是否也能就此化解？声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "  容百科技大额应收账款逾期遭监管背后：“语焉不详”是未意识到风险？ ": "\n每经网首页\n        >\n        热点公司\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-11-25 23:52:16\n          \n在7月16日公告的招股书中，对比克动力应收账款逾期的情况容百科技并未提及，以及在9月底之后应收账款逾期超95%仍未透露相关信息。就上述情况，上海创远律师事务所许峰律师表示，对投资者决策有重要影响的事项，如果不披露可能产生误导，上市公司需要如实披露，目前容百科技的做法已涉嫌违反相关的证券法规。同时，公司在7月份上市前，也应当加以更新相关情况。\n            每经记者 沈溦    实习记者 朱成祥    每经编辑 陈俊杰    \n          作为首批科创板上市企业，锂电池正极材料供应商容百科技（688005，SH）近期日子不太好过。在11月初自曝超过2亿元应收账款问题后，近日公司及相关人员又因为应收账款坏账准备计提不充分等问题连收4份行政监管措施决定书，“爆雷”之余还成为首家收到上交所监管函的科创板公司。11月25日，容百科技股价报收22.16元，跌2.08%，而7月上市之后股价最高峰为69.46元。11月19日晚，容百科技公告收到宁波证监局的行政监管措施决定书，首当其冲的是应收账款的问题，决定书指出，截至2019年6月末、9月末，公司对比克动力（包括郑州比克电池有限公司和深圳市比克动力电池有限公司）应收账款中分别有84.19%、96.05%处于逾期状态，且在7月1日至10月29日三季报披露前，比克动力还款额均仅占6月末、9月末应收账款账面余额的0.90%，公司对其授信额度自7月1日起下调为0。宁波证监局认为，以上情况说明公司对比克动力的应收账款相关信用风险已经显著增加，但公司在2019年半年报、三季报中仍按照账龄计提坏账准备，未单独计提坏账准备，存在坏账准备计提不充分的情况。11月7日，容百科技公告了对比克动力逾期账款及已到期未兑付汇票合计2.06亿元，存在无法回收的风险。一周后，容百科技对比克动力单项计提坏账准备达0.71亿元，占其坏账总规模的35.15%。《每日经济新闻》记者注意到，在容百科技的招股书中，应收账款偏高问题一直是各方关注的焦点，招股书显示，截至2016年末、2017年末和2018年末，公司应收账款余额分别为3.32亿元、8.06亿元和11.45亿元，较当期营业收入的比例分别为37.55%、42.91%和37.66%。此外，针对比克动力的应收账款，容百科技在上交所问询下也特意披露了具体情况和风险提示，招股书显示，2018年末，公司对比克动力的应收账款余额为2.16亿元；2019年初至2019年6月30日，比克动力通过电汇与票据方式对公司的合计回款金额为1.06亿元，回款比例已接近50%。同时，公司表示，根据公开披露信息，比克动力2018年经营业绩虽出现同比下降，而仍保持盈利状态、经营状况正常，故公司经单独测试后未对其期末应收账款单项计提坏账准备。但如果比克动力经营状况出现重大不利变化，致使前述应收账款无正常收回，将会对公司业绩产生一定不利影响。值得一提的是，在7月16日公告的招股书中，对比克动力应收账款逾期的情况容百科技并未提及，以及在9月底之后应收账款逾期超95%仍未透露相关信息。就上述情况，上海创远律师事务所许峰律师表示，对投资者决策有重要影响的事项，如果不披露可能产生误导，上市公司需要如实披露，目前容百科技的做法已涉嫌违反相关的证券法规。同时，公司在7月份上市前，也应当加以更新相关情况。浙江五联律师事务所高级合伙人、金融与证券业务部主任沈宇峰律师也认为，大额应收账款逾期适用证券法规相关规定的，上市公司有义务公告披露，同时他表示，相关事务定性还是要参照监管层的决定为准。不过，有相关资深会计从业人士对记者表示，对比监管措施决定书和招股书，容百科技在风险提示存在“粉饰”嫌疑，“一般来说，商业承兑汇票看的仍是企业还款能力，到期能否兑付并没有保障”。此外，该人士告诉记者，对于大额的应收账款逾期情况，在半年报中应该注明。但记者查询发现，对于上述应收账款逾期情况，容百科技并未在半年报中指出。容百科技招股书显示，截至2018年12月31日，公司前五大应收客户分别为比克动力、比亚迪、天津力神、鹏辉能源和德朗能。其中，对比克动力应收账款金额最高，总计2.16亿元，占比为18.82%。值得注意的是，对比克动力的期后回款比例（截至2019年4月30日），却在前五大应收客户中排倒数第二。期后回款金额9693.35万元，回款比例为44.96%。而比亚迪、天津力神、鹏辉能源、德朗能期后回款比例分别为100%、66.82%、57.30%和29.49%。另外，比克动力四个月内到期应收账款为7756.48万元，前五大应收客户中，除了比克动力外没有四个月内到期应收账款。来源：容百科技招股书在招股书财务风险一栏中，容百科技又表示，截至2018年12月31日的应收账款，2019年初至2019年6月30日，比克动力通过电汇与票据方式对公司的合计回款金额为1.06亿元，回款比例已接近50%。也就是说，6个月时间里，容百科技对比克动力2018年年底的应收账款回款比例不足50%，并且有一部分是通过票据方式回款，即从应收账款转记为应收票据。然而，在科创板第一份监管函中，上交所却表示截至2019年6月末、9月末，容百科技对比克动力应收账款中分别有84.19%、96.05%处于逾期状态。《每日经济新闻》记者注意到，容百科技在2019年半年报中，详细披露了前五大预付客户的明细数据，却在前五大应收客户一栏中，仅以合计数据表示，并没有详细披露比克动力的应收账款数据。 另外，容百科技也没有公布对比克动力应收账款中，通过票据方式回款的比例，但相关公告显示，2019年年初至6月末，容百科技应收账款金额变动不大，应收票据金额显著上升。数据显示，截至2018年12月31日，容百科技应收账款10.85亿元，应收票据6.61亿元；截至2019年6月30日，容百科技应收账款10.69亿元，应收票据9.57亿元。可以看出，期间容百科技应收账款金额稍稍下降，应收票据金额却大增44.78%。其中，期间银行承兑汇票从4.63亿元增至7.28亿元，商业承兑汇票从1.98亿元增至2.29亿元。一般来说，银行承兑汇票承兑人信用程度较高，兑付风险较小。实际上在2018年末，容百科技应收票据占营业收入比重就已经高于同行平均水平。招股书数据显示，截至2018年末容百科技应收票据余额占当期营业收入比例为22.08%，而格林美、当升科技、厦门钨业、杉杉能源同期占比分别为4.32%、7.31%、3.09%和7.89%。从2016年至2018年，容百科技应收票据占营业收入比例也迅速飙升，从2016年、2017年的11.07%、8.86%升至22.08%。 来源：容百科技招股说明书《每日经济新闻》记者发现，对比科创板同行业上市公司杭可科技，容百科技在应收账款坏账计提上差距不大，但对第一大应收客户的处理上却迥然不同。容百科技在招股书中表示，公司第一大应收客户比克动力目前经营情况正常、盈利状况持续，营业收入稳步增长，尽管其2018年净利润出现同比下降情况，但目前仍具有较高估值，报告期后对公司保持陆续回款。但如果比克动力经营状况出现重大不利变化，致使应收账款无正常收回，将会对公司业绩产生一定不利影响。而据杭可科技招股书显示，其截至报告期（2018年12月31日）最大的应收客户是国轩高科股份有限公司（包括其下属子公司，以下简称国轩高科），应收账款账面余额共计3603.37万元，占应收账款余额比例为17.40%。与容百科技不同，杭可科技认为2018年以来已出现部分国内动力电池生产商产能利用率较低，资金周转较为困难的情况。若未来国轩高科财务状况出现恶化，或者经营情况、商业信用发生重大不利变化，公司应收账款产生坏账的可能性将增加，从而对公司的资金周转和正常经营造成不利影响。而为了应对上述风险，杭可科技采取了4项措施，包括严格履行合同条款、积极催收、及时查询公开的经营信息及财务数据等。特别是第四项，杭可科技控股股东曹骥甚至出具了承诺函，其承诺：“在李缜以国轩高科实际控制人的身份间接持有杭可科技股权期间，国轩高科及下属子公司对杭可科技的应收账款若发生坏账损失，则由本人全额补偿杭可科技，以确保杭可科技不会因此遭受任何损失。”封面图片来源：摄图网全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "容百科技8千万计提坏账引问询，祸起众泰汽车“连环雷”": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-12-16 19:18:54 作者：魏中原    责编：杜卿卿新能源汽车补贴政策退坡，汽车行业整体销售状况不佳的影响，已波及科创板相关企业的经营业绩。12月15日晚间，科创板首批上市公司容百科技（688005.SH）发布的应收账款回款情况公告称，拟对深圳市比克动力电池有限公司及郑州比克电池有限公司（以下合称“比克电池”或“比克动力”）未能按期、足额支付一期及二期还款计提坏账准备，累计单项计提坏账准备金额8,118.83万元。公司预计，如进行全额计提，将导致2019年净利润大幅下降甚至可能出现亏损。容百科技当晚还披露称，已就上述应收账款提起诉讼。目前，案件已立案，尚未开庭审理。上交所的问询函当晚便下发。问询函就4大方面，要求容百科技补充说明计提坏账比例40%的合理性及原因；比克电池是否有继续执行该还款计划的能力；建信融通融信签收凭证的法律性质，是否存在无法兑付的风险，并要求于12月24日之前回复问询。需要注意的是，容百科技此番遭遇的回款危机，或是由众泰汽车（000980.SZ)的经营困局引起的“连环雷”。累计三次计提坏账逾8000万元公告显示，容百科技与比克电池于2019年11月2日就应收款项签署付款协议，约定比克电池至2019年12月15日向公司支付一期及二期还款共计7020.75万元。而截至目前，比克电池累计向容百科技支付银行承兑汇票800万元，及建信融通融信签收凭证350万元。同时，公司决定，拟对比克电池应收款项单项计提坏账准备比例提高至40%，增加计提1,014.85万元坏账准备。而，这已经不是容百科技第一次对比克电池进行坏账计提了。实际上，容百科技于11月6日、15日，分别两次计提坏账规模1407.72万元、5,678.35万元。至此，容百科技三次累计对比克电池计提坏账准备金额达8118.83万元，计提坏账准备比例提高至40%。且该计提金额将直接影响公司当期损益，较此前按照账龄法计提坏账准备，减少公司当年净利润5,704.44万元。回款能力受质疑根据双方此前达成的还款安排，容百科技至今收到的回款金额仅占约定总额的3.82%。截至目前，容百科技对比克电池的应收账款仍高达为1.99亿元。从比克电池的经营业绩、两笔回款的支付方式等方面，业内人士较担心其真实回款能力会否拖累上市公司业绩。记者注意到，11月2日，子公司湖北容百锂电材料有限公司曾与郑州比克签署了4份抵押协议，郑州比克以房产附属工程和设备原值共计2.4亿元作为抵押物。但问询函指出，结合比克电池当前的经营情况及前期抵押协议存在被认定无效的风险，要求说明比克电池的偿付能力是否发生新的重大不利变化，是否有能力继续执行该还款计划。天眼查显示，深圳比克成立于2005年，其子公司郑州比克成立于2013年，注册地位于河南郑州。深圳比克及郑州比克主要从事锂离子电池及电动汽车研发、生产、销售。比克电池与容百科技的合作始于2016年，是公司的主要客户之一，且对公司的采购额逐年增长幅度较大。数据显示，容百科技对比克电池的销售金额依次为1,032.78万元、2.06亿元和3.67亿元。比克电池也是2018年末公司数额最大的应收账款客户。根据比克动力股东长信科技（300088.SZ）发布的2019年半年度报告显示， 2019年1~6月，实现营业收入8.40亿元，净利润-8,395万元；截至2019年6月末，资产合计75.64亿元，负债总额40.50亿元，归属于母公司净资产35.14亿元，虽未出现资不抵债，但经营业绩不甚理想。因此，上交所尤为关注比克电池的还款能力、还款方式，要求公司补充说明比克电池签订还款计划的背景、原因、每期还款金额的确定依据；未能按原计划还款的原因，及后续还款计划和安排。另外，比克电池通过建信融通融信签收凭证支付的350.00万元也引起了上交所的注意。容百科技表示，由于上述融信凭证出具方不承诺或保证到期兑付，公司对相关金额继续按40%比例计提坏账准备，后续将根据贴现或到期兑付情况进行相应账务处理。问询函则要求，详细说明该笔签收凭证的出具方、承兑方、最终支付方、付款流程、时间，以及是否存在无法兑付的风险。事出众泰汽车容百科技的应收账款回收艰难，或是另一家上市公司众泰汽车资金链断裂的“导火索”引起。且受难企业不只一家。面对资金链危机、工厂停产、供应商追债，2019年的众泰汽车日子不太好过。最新财报显示，众泰汽车前三季度实现营收54.01亿元，同比下降59.59%，净利润-7.60亿元，同比下滑283.02%。据悉，比克电池是众泰汽车最大的动力电池供应商。2017年众泰汽车生产新能源汽车3.5万辆，其中的2万辆由比克电池提供。记者查阅公告发现，11月27日，众泰汽车发布公告称，公司作为被告之一收到法院传票、《应诉通知书》及《民事起诉状》等相关法律文书。公告显示，诉讼原告方正是比克电池。截至2019年7月10日，众泰汽车的全资子公司杰能动力共计拖欠应付货款5.45亿元。比克电池，诉讼请求杰能动力应向其累计支付货款及违约金达6.16亿元。同时，被告众泰新能源汽车有限公司、永康众泰汽车有限公司、众泰汽车等对上述债务承担连带清偿责任。今年以来，众泰汽车的股价累计已跌去62.8%，市值大幅缩水。其经营危机，不仅拖累了容百科技、比克电池。科创板另一家企业杭可科技（688006.SH）于11月11日发布公告称，对比克电池应收账款余额累计达1.06亿元，其中已对该部分应收账款补充计提坏账准备2,220.40万元，补充计提后相关坏账准备为3,421.07万元，综合计提比例达到32.19%。值得一提的是，众泰汽车的控股股东铁牛集团，所持有的7.86亿股份均被司法冻结，占众泰汽车总股份38.78%。截至发稿，容百科技对第一财经表示，目前已做40%坏账计提，后续会优化客户结构。公司股价近日收报27.15元/股，涨幅1%。魏中原 容百科技比克电池众泰汽车坏账计提应收账款 资产处置、计提负债以及商誉减值，成为上市公司多达百亿巨额亏损的主要原因截至发稿，容百科技跌近10%，杭可科技跌逾11%。以往处罚多以警示函为主。犹如蝴蝶效应，又正如牵一发而动全身第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "实探郑州比克：工厂部分停产欠薪！“连环债”撂倒多家A股公司_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端下游有大额应收账款难追讨，上游存数笔过期货款待清偿。曾多次在A股市场闪现的深圳市比克动力电池有限公司（下称“比克动力”）及其重要全资子公司郑州比克电池有限公司（下称“郑州比克”），近日因深陷“连环债”再度成为市场关注热点。众泰汽车（000980）对比克动力约6亿元的负债，是否影响了公司正常生产经营？比克动力又是否有能力支付包括容百科技（688005）、当升科技（300073）、杭可科技（688006）在内多家上游供应商的应收账款？近日，证券时报·e公司记者实地探访郑州比克，并多方接触与比克动力相熟的同行、产业链相关企业人士，以期探明这家老牌电池厂商的生存现状。郑州比克已部分停产欠薪地处河南省会郑州与古都开封之中的中牟县，近年来因当地郑汴一体化战略实施而得以迅速发展，中牟县汽车产业集聚区便是其中的一个缩影。2013年即宣告入驻产业园的郑州比克，是河南省省级重点项目，也是郑州市委市政府培育的战略性企业。按照规划，郑州比克占地面积约300亩，投资百亿元，目标发展成为中国北方动力电池生产重镇之一。在产业区内，有一条道路也以“比克”命名。郑州比克即坐落在比克路上，与之相通的，还有与比克动力拥有同一实控人的深圳市比克电池有限公司旗下孙公司郑州比克新能源汽车有限公司（下称“比克汽车”）。虽然两家工厂占地面积不小，但当记者11月11日午间到达这里时看到，比克路周边运行车辆稀疏，园区内员工较少，未见有货物在厂区运送的场景。直到下午上班时间，也只有三三两两员工进入厂区。比克汽车正门外，很少能看到员工及生产场景。厂区外比克汽车的海报也早已年久失修，被树枝掩映，看不出颜色。比克大道少见来往车辆“早两年厂门口都是拉货的车，现在不行了。厂子里没什么活儿干，人也都走的走，放假的放假。”当记者询问厂区为何看起来如此冷清时，周边环卫工人及商户均表示，如今郑州比克的员工规模和繁忙程度已大不如前。“十一假期前后，比克这儿放了段长假，自那以后就明显感觉厂里人少了。”长年在郑州比克厂门口经商的小贩告诉记者，今年春节前后，郑州比克的员工数量还比较可观，自己一天能卖出几十个烧饼，但这两个月来，随着园区员工人数锐减，自家生意也冷清下来，一天出门带三十个饼都卖不完。“听厂里人讲，他们现在一个月才拿一两千元，干着也没什么意思。”她说。比克汽车门前也少有人员车辆经过“能拿一两千元还算是好的，有很多比克的业务员都反应压力大、待遇不佳，公司存在欠薪的状况，离职人员很多。”在河南地区从事新能源电池销售的洪伟（化名）告诉记者，在今年六七月时，郑州比克就曾停产放假，彼时一些相熟的比克业务人员均反应自己2018年的年终奖尚未发放。因为公司资金压力，比克动力还在2018年时将在深圳的一栋楼卖给了同行贝特瑞（835185）。洪伟称，因为没有订单，目前郑州比克动力电池已经基本不生产了，不过公司3C电池依然具有市场，因此目前厂中工人或多在维持3C电池的日常供货。郑州比克是否存在拖欠员工工资的状况？公司动力电池产品是否已暂停生产？记者11日致电郑州比克人士，对方以不负责对媒体发声为由婉拒了采访。当记者追问公司是否还能维持生产经营时，对方回复称“当然”。厂内空旷待追应收账款不止众泰一家近日郑州比克进入公众视野，是因被上市公司公告应收票据到期未能兑付。11月7日，科创板上市公司容百科技率先公告了对比克动力应收票据到期未能兑付事项进行风险提示。公告显示，容百科技对比克动力的应收账款及应收票据（含前述已到期商业承兑汇票，不含银行承兑汇票）合计2.08亿元，其中逾期账款及已到期未兑付汇票合计2.06亿元，存在无法回收的风险。2019年11月2日，容百科技及湖北容百与郑州比克签署了4份抵押协议，郑州比克以房产附属工程和设备原值共计2.04亿元作为抵押物，保障比克动力对公司及湖北容百的债务共计2.09亿元。容百科技表示，因折旧及后续变现等因素，资产抵押物变现价值可能远低于原值。容百科技揭开连环债大幕的当晚，当升科技也连夜公告公司及子公司对比克动力及郑州比克的应收账款余额合计3.79亿元。随后在11月10日晚，另一家科创板上市公司杭可科技也公告，公司对比克动力、郑州比克的应收账款余额合计1.06亿元。随着比克动力及郑州比克拖欠应收账款一事在资本市场掀起波浪，众泰汽车作为下游企业也被曝出连环欠款。早前证券时报·e公司记者就曾报道，众泰汽车及旗下公司拖欠比克动力货款高达6.21亿元，双方已经就此事诉诸法庭。从上游原料供应商，到电池生产商，再到下游汽车厂商，目前已被上市公司公开涉及比克动力的连环债问题也只是冰山一角。“除众泰汽车外，海马汽车（000572）也是比克动力的重要下游客户之一。近年来海马汽车资金链紧张的状况众所皆知，难保不会拖欠比克电池货款。”国内新能源电池行业一企业负责人吴刚（化名）与记者交流时谈到，对电池企业而言，多数稳固的下游客户只有三两家。比克动力虽然早年一度供不应求，但随着公司近年来经营情况明显下滑，下游客户目前只剩下江铃汽车一家，众泰汽车的大笔欠款对于公司资金链无疑将形成巨大冲击。“最初郑州比克最主要的客户包括华泰汽车、众泰汽车、海马汽车。海马汽车早前每年还有几千台新能源车的产量，用的都是比克的电池。”接近郑州比克人士黄明（化名）告诉记者，海马汽车最初的订单是想分给上海卡耐新能源有限公司（下称“卡耐新能源”）和郑州比克两家来做的，但是随着卡耐新能源被恒大收购，企业风险把控增强，这笔订单最后全都给了郑州比克。虽然海马汽车近年来产销量急剧下滑，2019年只生产了约1000台车，但这家公司目前应该仍欠郑州比克约3000万元未能支付。据黄明透露，近期被传破产的华泰汽车，目前也欠比克动力约3亿元尚未归还。此外，位于陕西的通家汽车，对比克动力的欠款规模也逼近3亿元。此前*ST新海（002089）在10月25日晚曾公告称，参股公司陕西通家汽车已进入停产阶段。“除此之外，比克动力还有一个应收账款的大头来自河北御捷集团。”黄明称，2018年比克给御捷集团做了9000台车的电池包，总货值超过3亿元，目前应该还剩两个多亿未予支付。而当前，御捷集团旗下整车厂也是风雨飘摇，仅保留了小部分人维持最低运转。应收账款高企，无疑直接影响比克动力的资金链。天眼查信息显示，当前涉及比克动力的法律诉讼达20起，而涉及郑州比克的法律诉讼则多达23起，其中多为买卖合同纠纷案件。比克动力与郑州比克的资金链紧张情况，从上述案件中也可见一斑。根据中国裁判文书网，就在今年10月，作为上游供应商的郑州富庆科技有限公司（下称“郑州富庆”），因一笔55万元的货款将郑州比克告上法庭。文书显示，截止到2018年3月21日，经对账，被告郑州比克共欠原告郑州富庆货款85.86万元，经原告多次催要，被告仅支付货款30.86万元，剩余货款55万元被告于2018年11月28日、2018年12月14日分别给原告出具了价值30万元和25万元的商业承兑汇票用于支付，然而汇票到期日，由于被告账户内没有余款可付，致使原告至今无法兑付。老牌电池企业缘何颓势渐显在国内锂电池行业人眼中，比克动力曾是开山鼻祖般的存在。“比克动力2000年初就成立了，中国早期做锂电池最好的就是比克和比亚迪。成立之初，公司很愿意在技术上下功夫，曾经有一段时间，比克的圆柱电池是国内技术最好的，基本可以跟三星等国外企业媲美。”吴刚对记者称，早年间为了挖技术，比克动力从加拿大一家老牌锂电池企业里高薪聘请了众多技术人员。在2010年时，比克就对这些技术人员开出年薪上百万人民币的高价，可见公司对于技术的重视程度。那个时候，比克动力发展也如日中天，其实控人李向前是学金融出身，因此也成功一步步将比克推向了海外资本市场。“这几年比克动力的问题逐步显现，按照行业内的理解和评论来看，一个主要原因是实控人后期把路子走偏了，没有把主要精力放在电池上。”十多年前便与李向前结识的吴刚称，早在2013年李向前就曾对外表示，自己干电池行业多年并没有赚到什么钱，倒不如投资房地产来得快。那个时候，正值国内地产市场增量明显的时期，比克动力在天津等地做地产行业也确实实现了财富增长。天眼查信息显示，李向前关联公司多达27家，其中除了在深圳、郑州、贵州、大连、长春、天津、西安、成都等地开设的“比克系”新能源公司外，在深圳、郑州、天津等地也设有地产、物业企业。公开资料显示，天津比克置业有限公司（下称“比克置业”）开发的“比克大厦”位于天津市滨海新区，是国家重点建设的滨海新区项目之一，建筑面积达12万平方，内设办公写字楼，小户型公寓等。除实控人的投资方向外，行业人士对于比克动力的内部控制也提出质疑。“虽然比克不完全是家族企业，但是公司的采购系统主要是实控人的妹妹在把控。上游公司都清楚，向比克供货除了过技术关外，还需要给高额的扣点，否则很难进入供应商体系。”作为比克动力的供应商之一，王敏（化名）告诉记者，电池圈子里都知道比克的内部把控问题，大家也都认为这家公司出问题是迟早的。当然近几年，国内电池企业出问题的屡见不鲜，比克此前能一直维持不倒，一方面可能是公司圆柱电池确实还有一部分市场，另一方面可能公司从其他方面盈利作为补充。但是这次公司连还债问题涉及金额太大了，能否挺过难关很难说。实业巨头化身资本常客采访中，行业人士多次向记者提及李向前“金融男”的属性。在他的运作下，比克动力近年来频繁出现在资本市场，曾是多家上市公司眼中的价值标的。早在2001年，比克系母公司中国比克电池股份公司（CBAT.O）就成功登陆纳斯达克市场，成为中国首家登陆美股市场的锂电池企业。2016年，A股上市公司长信科技（300088）开始入股比克动力，通过增资8亿元，获得了10%的股权。2018年，另一A股上市公司中利集团（002309）也瞄准比克动力，通过增资及股权受让的方式取得比克动力电池8.29%的股权，投资总额达到8.5亿元，对应比克动力电池100%股权估值达102.5亿元。值得关注的是，长信科技和中利集团都曾试图对比克动力形成控股。2017年3月，长信科技曾拟以67.5亿元收购比克75%的股权。收购后长信科技将拥有比克电池84%的股权，形成控股。不过仅仅5个月，上述重组便因政策收紧等原因宣告中止。2018年2月，中利集团也曾宣布拟以发行股份及支付现金的方式向多位交易对方收购所持有的比克动力股权，交易作价100亿元。然而时隔近一年后，中利集团也由于重组期间二级市场大幅波动、去杠杆等宏观经济环境因素，宣布终止重大资产重组事项。如今，直接参股比克动力的上市公司包括长信科技和中利集团。证券时报·e公司记者此前也发现，比克动力分别持股5.21%和4.17%的自然人股东陈奇、高前文，分别为长信科技前任董事长和现任董事长。比克动力的生产经营压力，从相关上市公司的公告中已早有显露。由于比克动力连续两年未能完成业绩预期，2017年、2018年长信科技分别按照可收回金额与长期股权投资账面价值差额计提减值准备2663.88万元和2.62亿元。2018年，中利集团也对比克动力8.29%的股权补充计提2.55亿元资产减值，进而大幅下修2018年业绩。新能源电池行业之殇不得不说，比克动力近年来业绩的滑坡，除企业自身生产经营方向问题外，与行业整体萎靡也关联密切。受补贴退坡等大环境因素影响，前期发展迅猛的新能源汽车大幅放缓了增长步伐，产业链上的企业加速退出。盈利难，回款慢，几乎已成为行业共性问题。“比克虽然业绩下滑，但2018年销售额还有40多亿元，公司在3C电池领域近两年还是呈现了稳步增长状况，公司内部人士也觉得动力电池发展吃力，这跟整个行业是有很大关系的。” 洪伟称，目前新能源汽车产业链上，动力电池受上下游挤压的压力最大。一方面整车厂非常强势，另一方面上游原材料企业也会对电池企业形成制约。“材料不存在过期的问题。无论是三元材料、铁锂材料，上游即使不卖给A公司也能卖给B公司，但电池企业就不能压库存。电池不怕用，但怕放。且不论库存减值的问题，一方面动力电池行业更新换代速度快，囤一批电芯很可能明年就和市场要求的型号不匹配，另一方面电池静置一段时间后还需要重新上柜，对电芯电压、容量等性能重复检测，成本也较高。”他说。在此背景下，动力电池产业在新能源汽车大行业中下滑情况首当其冲。统计数据显示，2019 年9月，动力电池装机3.95GWh，同比下降31%，环比增长9%。动力电池装机增速维持了8月以来的负增长，且9月增速同比下降的幅度较8月更大。“具体到比克动力，由于这家公司专做圆柱电池，当前面临的市场空间也在急剧缩减。”吴刚表示，前些年新能源电池行业做整包业务产品什么样形状都有。当时大家虽然都觉得电池是一个很好的发展方向，国家鼓励、前景远大，但最初怎么做，业内并没有太多头绪。不过随着不断试错，现在行业整体趋势已逐步清晰，VDA355等标准化模组方向，是市场现在越来越多考虑的。因为这种产品不仅是在A级车上适用，在A0级车和A00级车上使用效果都是比较好的。他表示，圆柱电池最初会得以发展，是因为新能源车起初是没有定向开发的。车企为了补贴，把现成的燃油车进行油改电，这样底盘不平整，很多正规形状的电池比较难排布，空间利用率不高。所以最开始很多电池厂会出异形的电池包，圆柱电池有比较大的优势。但现在可以看到，车厂生产的整车底盘已经都是平整化、平台化、通用化的设计，加之圆柱形状电池张力大等问题，这就使得圆柱电池的市场空间逐步缩窄。随着新能源汽车行业技术的革新，越来越多电池企业也遭遇优胜劣汰。2018年新能源汽车上有装机数据的动力电池企业还有80多家，今年只剩60多家，已经死掉了四分之一。谈及动力电池行业未来的发展，吴刚认为明年市场状况会更加不理想。“除了补贴退坡的问题，新能源汽车行业更要面临的是谁来买单的问题。目前看来，C端在A00级车上的购买数据短期不会有太大突破，而A级车在B端的销售情况也比较困难。”他举例称，今年北汽EU系列销售数据很好看，但这款车型在深圳很少有人买，更多的是租用做滴滴专车。租用费用一个月4500元，再加上财务费用，车厂需要超过3年以上才能把成本收回来，资金链拖延时间太长。但这个成本目前很难找到人来出。一方面新能源车贬值太快，银行是不会对这些车提供担保的，另外一方面租赁公司也不愿意买单，资金压力只能由车厂等各个环节承受。“目前在一二线城市，新能源车需求量相对还大一些，但是再往三四线城市看，市场需求并不多。新能源汽车市场的培育之路依然道阻且长。”他说。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "锂电池产业遭遇“比克大魔王”：除了容百至少还有5家上市公司或受牵连": "\n金融界首页 > 股票频道 > 新三板 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-11-07 18:13:48\n来源：挖贝网\n\n下一个国电南自\n　　容百科技（688005.SH）的一则公告，让自身以及中国第六大动力电池厂商（GGII数据）比克动力都陷入舆论的漩涡之中，投资者在担心的同时不免要问：受比克动力影响的上市公司是不是只有容百科技一家。　　答案当然是否定的，作为中国第六大动力电池厂商的比克动力，会只有容百科技一家供应商么？据挖贝网不完全统计，受比克动力影响的上市公司，除了容百科技，还包括杭可科技（688006.SH）、中国电研（688128.SH）、杉杉股份(行情600884,诊股)（600884.SH）、长信科技(行情300088,诊股)（300088.SZ）、中利集团(行情002309,诊股)（002309.SZ）等上市公司，以及深创投、天星资本、中科招商等知名投资机构。　　容百科技破发　　2019年11月7日，容百科技（688005.SH）发布公告称，公司对比克动力的应收账款及应收票据（含前述已到期商业承兑汇票，不含银行承兑汇票）合计2.08亿元，其中逾期账款及已到期未兑付汇票合计2.06亿元，存在无法回收的风险。　　受此消息影响，容百科技股价一度跌破26.62元的发行价，截止发稿时间其股价为27.89元/股。　　寻找比克动力供应商　　一家成熟的企业肯定不止有一家供应商，所以容百科技破发后，挖贝网就开始寻找比克动力的其他供应商，结果发现其供应商可能还包括杭可科技、中国电研、杉杉股份、当升科技(行情300073,诊股)（300073.SZ）等。　　杭可科技为什么是容百科技的供应商？证据来源于杭可科技的招股书，其招股书显示，郑州比克电池有限公司、深圳市比克动力电池有限公司是其第二大客户，销售金额为8252.16万元，占其2018年营收的7.19%。深圳市比克动力电池有限公司是比克动力的全称，天眼查显示，郑州比克电池有限公司为深圳市比克动力电池有限公司的全资子公司。　　第二大客户出现了财务问题，作为科创板挂牌公司杭可科技（688006）到目前为止并没有对此事进行公开说明。　　天眼查还显示，目前比克动力与中国电器科学研究院股份有限公司、上海杉杉科技有限公司存在买卖合同纠纷，在这2起纠纷中，比克动力均为被告，不过涉案金额未知。中国电器科学研究院股份有限公司是最近上市的中国电研的全称；股权穿透后，天眼查显示，上海杉杉科技有限公司的大股东为上市公司杉杉股份。　　除了杭可科技、中国电研、杉杉股份，挖贝网还发现，比克动力也曾是当升科技的重要客户。当升科技当年的招股书显示，深圳比克是其2009年第三大客户，销售额为9490.12万元。不过，当升科技在2018年年报中只列举了与前5大客户的交易金额，没有列出具体客户名称，因此无法判断比克动力现在是否还是客户。　　这些上市公司的损失可能大于容百科技　　一家公司出现了财务问题，影响最大的，除了供应商，当属这家公司的投资者们了，因为这可能意味着，其前期投入可能存在无法收回的风险。挖贝网发现，比克动力的投资者中，有2家上市公司，即长信科技和中利集团，而且这2家公司的投入至少都有8亿元。　　根据长信科技发布的公告，2016年2月5日，该公司与比克动力签署了《关于深圳市比克动力电池有限公司之增资扩股协议》，长信科技增资比克动力注册资本2285.9947万元，增资价款为人民币8亿元，增资完成后，长信科技持有比克动力10%的股权。　　中利集团的入股时间稍晚于长信科技，2018年5月5日，中利集团表示，拟以自筹资金人民币3.5亿元收购西藏浩泽商贸有限公司（以下简称“西藏浩泽”）持有的比克动力3.41%的股权。本次交易完成后，公司持有的比克动力的股权由4.88%增至8.29%。据挖贝网统计，中利集团入股比克动力的累计花费约为8.5亿元。　　除了长信科技和中利集团，比克动力的股东还包括深创投、天星资本、中科招商等知名投资机构，不过投资金额未知。　　众泰或许为比克动力脱困的关键　　牵扯了如此多的上市公司和知名投资机构，比克动力事件的影响不可谓不大，那么比克动力破局的关键在哪呢？或许不再于其自身，而在于另一家上市公司，比克动力主要客户之一的众泰汽车(行情000980,诊股)（000982.SZ）。　　根据比克动力发布的澄清公告，众泰系企业对其的欠款合计约6.21亿元，于是比克动力向众泰汽车发起了诉讼，该案于8月5日在杭州中院立案，此后双方达成和解协，比克动力撤诉，由于但众泰方面未按协议履约，目前比克动力已再次提起诉讼。　　那么众泰汽车有能力偿还上述欠款么？众泰汽车财报显示，截止2019年第三季度，众泰汽车营收为54.01亿元，同比下滑59.59%；归属母公司股东的净利润为-7.60亿元，同比下滑283.02%；货币资金为20.78亿元。查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 05:56:40来源：每日经济新闻2020-04-30 18:28:23来源：金融界网站2020-05-01 00:13:00来源：券商中国2020-05-01 05:56:55来源：每日经济新闻2020-04-30 18:43:19来源：金融界网站2020-05-01 06:04:15来源：中国证券报2020-05-01 00:06:35来源：每日经济新闻2020-05-01 00:13:30来源：券商中国2020-04-30 07:57:59来源：金融界网站2020-04-30 07:17:35来源：每经牛眼2020-04-22 21:19:35来源：暴走A股团队2020-05-01 05:42:26来源：大众证券报2020-05-01 06:04:09来源：中国证券报2020-05-01 05:49:08来源：大众证券报2020-04-30 07:38:40来源：面包财经2020-05-01 05:46:20来源：大众证券报2020-04-30 08:23:14来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-29 18:04:42来源：金融界网站2020-04-30 22:40:40来源：金融界网站2020-05-01 11:47:10来源：e公司官微2020-04-30 07:26:06来源：格力电器2020-04-30 05:36:23来源：中国证券报2020-05-01 11:46:55来源：e公司官微2020-04-30 00:25:39来源：金融界网站2020-05-01 09:58:53来源：金融界网站2020-05-01 05:47:18来源：大众证券报2020-04-30 07:49:50来源：大众证券报2020-04-30 07:23:26来源：每日经济新闻2020-04-30 01:39:07来源：金融投资报2020-05-01 05:48:41来源：大众证券报2020-05-01 05:44:12来源：大众证券报2020-04-30 21:56:16来源：金融界网站2020-04-30 08:19:32来源：金融界网站2020-04-30 08:14:12来源：金融界网站2020-04-30 08:09:32来源：金融界网站2020-04-27 07:05:32来源：金融界网站2020-04-30 22:05:21来源：金融界网站2020-04-30 21:56:35来源：国际金融报2020-04-27 07:32:20来源：金融界网站2020-05-01 10:51:15来源：Wind资讯2020-05-01 05:47:28来源：大众证券报2020-04-30 08:11:19来源：投资快报2020-04-30 07:51:34来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 07:17:44来源：金融界网站2020-04-30 05:31:37来源：中国证券报2020-04-30 21:44:27来源：财联社2020-04-30 08:26:48来源：金融界网站2020-04-30 07:45:25来源：大众证券报2020-04-27 09:35:55来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 11:00:55来源：券商中国2020-04-30 08:13:51来源：投资快报2020-04-30 07:37:14来源：上海证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-05-01 11:00:25来源：券商中国2020-05-01 10:36:11来源：挖贝网2020-05-01 05:57:58来源：每日经济新闻2020-04-30 23:25:08来源：上海证券报・中国证券网2020-04-30 23:18:45来源：金融界网站2020-04-30 22:36:44来源：金融界网站2020-04-30 22:03:40来源：上海证券报・中国证券网2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 20:09:26来源：挖贝网2020-04-30 19:59:39来源：挖贝网2020-04-30 19:52:12来源：挖贝网2020-04-30 00:00:00来源：上市公司官网2020-04-30 16:47:48来源：金融界网站2020-04-30 16:34:00来源：中国经济网2020-04-30 15:09:00来源：中国证券报・中证网2020-04-30 14:10:00来源：中国证券报・中证网2020-04-30 09:29:40来源：金融界网站2020-04-30 08:16:41来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 07:32:11来源：金融界网站2020-04-30 07:16:55来源：中国证券报2020-04-30 06:57:44来源：金融界网站2020-04-30 04:46:46来源：金融界网站2020-04-29 15:14:35来源：上海证券报・中国证券网2020-04-28 22:32:00来源：中国证券报・中证网2020-04-27 09:04:16来源：长江商报2020-04-28 04:57:39来源：证券时报2020-04-27 23:30:44来源：金融界网站2020-04-27 09:41:20来源：金融界网站2020-04-27 09:36:15来源：金融界网站2020-04-27 08:28:00来源：金融界网站2020-04-27 08:26:19来源：数据宝2020-04-27 07:03:55来源：金融界网站2020-04-25 15:38:00来源：中国证券报・中证网2020-04-17 10:25:45来源：挖贝网2020-04-16 23:43:15来源：挖贝网2020-04-14 07:25:00来源：中国经济网2020-04-10 08:50:03来源：深交所2020-02-28 16:24:30来源：金融界上市公司研究院2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "被车企拖入债务黑洞，比克电池年关难过_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自36氪「未来汽车日报」（微信公众号ID：auto-time），作者：李梓楠。作者 | 李梓楠编辑 | 吴岩年关将至，被卷入众泰和华泰两大债务黑洞的比克电池，还有两场官司要打。未来汽车日报（ID:auto-time）获悉，12月19日，比克电池与华泰汽车的债务诉讼二审正式开庭，与众泰汽车的相关诉讼也仍在进行中。相关诉讼文件显示，比克电池与众泰汽车债务诉讼涉及金额达6.16亿元，华泰汽车则拖欠货款2.63亿元及利息。“比克可能是今年最惨的公司了。”接近比克电池的知情人士向未来汽车日报表示。这笔将近9亿的债务将比克电池拉入泥潭，也导致连锁反应接踵而至。11月初，杭可科技、容百科技、当升科技等多家比克电池的上游供应商，发布针对比克电池应收账款的风险提示公告。据未来汽车日报不完全统计，目前比克电池的上游供应商计提坏账已超过5亿元。曾被视为风口的动力电池产业，突然遭遇断崖式下跌。在新能源汽车销量“五连跌”的寒冬中，整个产业链上下游的企业都岌岌可危。收回9亿债务遥遥无期被两家主机厂“拖垮”的比克电池，危机早有预兆。接近比克电池的人士向未来汽车日报（ID：auto-time）透露，比克电池于2016年与众泰汽车达成供货协议，后者分多次向比克电池支付货款。但自2017年支付首期货款后，众泰方面便开始以现金流紧张为由拖欠货款，期间多次承诺还款时间，但均未兑现。2019年年中开始，众泰玩起了“失踪”。2019年8月，比克电池与众泰汽车对簿公堂。众泰表示愿意和解，并与比克电池签署协议。但撤诉后，比克电池并未如约收到货款。9月，比克电池对众泰提起第二次诉讼，将于12月30日开庭审理。从比克电池对外透露的信息来看，双方矛盾已有所缓和。比克电池对未来汽车日报（ID:auto-time）透露，目前该公司已经向法院申请冻结众泰汽车超过4000万元的资产，众泰欠款已由多方提供担保。另一位比克电池内部人士称，“众泰方面的还款态度很积极，当地政府负责对众泰纾困的领导也表示会优先支持众泰偿还比克欠款”。比克电池对众泰一事的公告 来源：比克电池官方态度积极，但能不能还上还是个未知数。毕竟，这笔钱对众泰而言不是个小数目。截至2019年7月10日，众泰共拖欠货款5.45亿元，比克电池还要求众泰汽车及下属子公司支付逾期付款违约金约0.71亿元，共计6.16亿元。追债众泰尚无进展，比克电池与华泰汽车的诉讼仍在僵持。比克电池方面称，其与华泰汽车的相关诉讼一审已胜诉，荣成华泰需支付2.61亿元货款及利息，华泰汽车将承担后者的连带清偿责任。但随后，华泰对一审判决结果提出异议，并申请二审。为保证其债权效力，比克电池已申请冻结华泰汽车集团有限公司持有的北京银行、曙光股份两家上市公司股权及其分红。比克电池内部人士预测，双方僵持或将持续很长时间，“这个官司可能要打几年”。既是债主，也是“老赖”下游车企的货款还没收回，上游原材料供应商的“讨伐声”却逼近了。12月16日，比克电池上游供应商容百科技公告称，由于对比克电池的应收账款逾期，公司已起诉比克电池，目前该案已获法院受理。除容百科技外，多家锂电池上游原材料供应商也加入了比克电池的“讨债大军”行列。11月10日晚，杭可科技发布公告，称由于比克电池目前存在回款风险，公司已对部分货款补充计提坏账准备。如比克电池的应收账款无法收回，公司将对该部分款项计提坏账准备。杭可科技公告截图对于拖欠的供应商欠款，比克电池对未来汽车日报（ID：auto-time）回复称，由于公司与众泰之间数亿元的诉讼案件还未解决，公司对上游供应商的正常回款进程也受到影响，目前公司正在制定方案解决上游供应商欠款问题。在多家供应商施压下，比克电池选择与供应商协商分期还款。然而，即使已协议分期付款，比克电池还是未能按约定支付货款。12月15日晚，容百科技发布公告称，截至12月15日比克电池实际支付货款合计1150万元，与此前二者约定的一期及二期还款额7020.75万元相差甚远，这意味着比克电池对容百科技的货款再次逾期。事实上，比克电池的还款能力已遭到监管部门的质疑。12月15日，上交所下发问询函，要求容百科技说明上述还款计划未能按约履行的原因，以及后续履约的可能性。12月16日，比克电池向未来汽车日报回应称，公司已与容百科技等主要供应商协商新的还款计划，将主要根据众泰等客户的回款欠款对供应商进行支付。这意味着，比克电池目前的现金流已经非常紧张。若下游车企的货款没有回流，该公司将无法支付上游供应商的货款。据未来汽车日报不完全统计，目前比克电池的上游供应商计提坏账已超过5亿元。这意味着比克电池仍将面临高达5亿元的债务。业内分析人士预计，若比克电池无法按约定支付供应商货款或被认定为还款能力不足，那么比克电池的正常经营将受到影响，部分资产或将被司法冻结。电池行业迎来洗牌期2019年，比克电池的命运急转直下。数据显示，今年一季度出货量还排在第五名的比克电池，到10月排名已跌至第十六名。业内分析人士认为，除了受到拖欠货款影响，动力电池市场遇冷也是比克衰落的原因之一。动力电池应用分会研究部数据显示，今年10月，动力电池装机量约4.07GWh，同比下降31.35%，这已经是动力电池装机量连续第三个月同比下滑。除比克电池外，多家电池企业也陷入危机。昔日动力电池巨头沃特玛进入破产清算程序，另一家动力电池企业湖北猛狮也已破产清算。动力电池行业危机的背后，是新能源汽车市场的持续萎靡。“电动车卖不出去，电池厂商日子也不会好过。终端需求跟不上的话，对整个新能源车产业链都是冲击。”一位动力电池企业内部人士对未来汽车日报（ID：auto-time）表示。他认为，在电池行业整体下滑的背景下，只有具备规模的头部企业才能够抗住寒冬，其他份额不高的中小型动力电池企业随时都有被淘汰的可能。未来汽车日报（ID：auto-time）此前曾就欠薪、停产等传闻向比克电池求证。比克电池回应称，目前深圳比克及郑州比克的工厂都在正常运营，均不存在欠薪停产的情况，但公司确实现金流紧张，行业整体不景气是重要的原因。比克电池 来源：维基百科“整体行业形势如此，在两家车企欠这么多钱的情况下，流动性紧张是行业内会会普遍遇到的情况。任何一家公司都有可能遭遇短暂的现金流紧张。”比克电池内部人士对未来汽车日报说。另一位业内人士则认为，比克电池的问题更多出在公司自身经营管理上。比克电池的电池一直采用圆形电池的方案，现在行业里主流方案是三元方形电池和三元软包电池，比克在产品上不占优势。此外，目前比克电池的客户都是中低端的汽车厂商，后者付款比较艰难，最终导致了比克电池的现金流危机。上述人士表示，比克电池正在合作的车企包括东风日产、零跑、江铃汽车等。在锂电市场中，“先赊账后付款”已成为行业风气。对于供货方而言，这种行业习惯已然带来巨大的风险。上述人士认为，比克电池的遭遇或将在其他锂电池企业身上重演。第一块多米诺骨牌已经被推倒，下一个被拖入泥潭的会是谁？原创文章，作者：未来汽车日报。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。探索人类出行的边界和未来，公众号ID：auto-time以下七种情绪没有那么不堪，反而会成为推动你向前的超能力。2019-12-19为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "\r\n一位艺术家的藏地情缘": "▲日出拉萨河。▲吉祥金帆。容铁作品　　黝黑的皮肤，宽阔的额头，贴紧面部的细密胡茬，随意摆弄扔在脑后的凌乱黑发，如果不是一口夹杂吴侬软语的普通话，让人无论如何也想不到，容铁出生在江南水乡。　　容铁是中国书画界唯一同时担任中国美术家协会会员、中国书法家协会会员和西泠印社理事的艺术家，书画印三工同备。这么多头衔让人无论如何也想不到，他会在过了“知天命”的年纪，志愿到西藏奉献“青春”。　　多次进藏结下不解之缘　　“西藏丰富多彩的文化和淳朴善良的劳动人民吸引了我。”容铁说，“作为艺术工作者，我非常幸运能三次进藏，近距离接触这片土地上的大美风光和深厚人文底蕴”。　　他至今记得第一次近距离与藏族艺术家交流的情景。当时，他和藏族画家尼玛泽仁在广西南宁举办书画展，在欣赏尼玛泽仁的作品时，他一下子就被作品浓郁、亮丽的色彩吸引了。“作品用色很大胆，组合在一起有很奇异的美感。”容铁说，“仿佛一瞬间，我就窥见了一个生动、鲜活的艺术之乡”。　　后来，中国书协组织书法志愿者进藏活动，容铁主动报名。在日喀则市江孜县白久伦布村，他和全国各地的书法志愿者一起，将百余幅作品捐给了群众。当年9月，容铁再次进藏，除了捐赠书画外，他还联合艺术家们一起，为当地白内障患者募捐了近百万元手术费。　　卫生部门为500多位白内障患者做了检查，成功为60多位符合手术指征的患者手术。一位手术很成功的70多岁的老阿妈，看到清晰的世界后，激动得热泪盈眶，不停地擦拭双眼，拉着容铁的手，反复表达谢意。　　虽然一句话也听不懂，但容铁看着老阿妈充满感激的眼神和与年龄不相称的欢呼雀跃，潸然泪下。“那种发自心底的感激眼神，比任何奖项都更加触动我的心。”容铁说。　　西藏，自此成为他魂牵梦绕的地方。　　2014年，听说文化部选派艺术家到西藏工作，容铁毫不犹豫地报了名。　　听说他五十多岁要进藏，很多朋友打来电话，苦劝他。还有人直言不讳：你是不是想出名想疯了？　　“如果从经济利益上讲，我一天都不应该在西藏待；如果从名气来讲，我也不需要西藏再给我增加什么。”容铁说，“但艺术是有生命力的，更是有价值选择的。文艺工作者不能在书斋中寻求灵感，而是要扎根到最基层，从人民群众中汲取创作的灵感”。　　进藏后，容铁一待就是三年。　　在走村入户中汲取艺术灵感　　提起艺术，很多人的第一反应是博物馆中的珍藏，似乎只有阳春白雪和曲高和寡才是艺术的本来面目。但容铁认为，真正受到群众喜爱的艺术，才具有最旺盛的生命力，“从单纯的技巧上讲，艺术创作要站在磅礴的大自然面前；但艺术真正的灵魂，是根植于人民群众中的精神期盼”。　　容铁在北京的工作室有几百平方米，各种绘画工具与生活设备一应俱全，墙上挂满了装裱的精美画框，“谈笑有鸿儒，往来无白丁”；在拉萨的工作室里，一张陈年老旧的沙发随意地摆放在不大的客厅里，到处是用过的纸墨，桌上、墙上、地上的书画作品满满当当，简单朴素的家里往往只有一个人。　　有好友看到后，或多或少对他在藏的简陋生活表示同情。但容铁反而觉得在西藏的生活才让他真正找回了艺术创作的状态，分外充实。　　进藏后，容铁一有空就往乡下跑。西藏74个县，他走了50多个，累计行程十几万公里。无论走到哪儿，容铁都随身携带速写本和相机，走一路拍一路，古城小巷、八廓街、自然风光、深山古寺等带有浓郁西藏元素的符号，都被他一一记录在画布上。　　走遍了全国所有省区市、到访过世界数十个国家的容铁说，“西藏雄浑壮阔的山水，给我的灵感最独特”。　　西藏得天独厚的大美风光和独特的艺术元素，在他独特的艺术笔法下，化成《吉祥西藏》《高原之晨》《雪域经幡图》《经幡送吉祥》等系列作品，获得业内的极大关注。　　以文化为载体推动交往　　容铁在藏的艺术创作引发了内地很多艺术家对西藏元素的浓厚兴趣，很多人向他致电了解西藏本土的文化产业发展及传统文化保护情况。他立即意识到，“西藏的文化元素不是没人关注，而是没有传播出去”。　　“大部分人对西藏的文化仅停留在神秘的层面，深层次的藏文、藏戏、唐卡、史诗传说等藏文化精华，并没有得到更广泛的传播。”容铁说，“作为艺术从业者，这种现状让我有一种非常迫切的使命感，想通过各种方式让更多的人了解西藏文化的独特魅力”。　　容铁坦言，“我时常想，为什么如此优美的藏族音乐，在全国流传的只有《北京的金山上》和《天路》？为什么卷帙浩繁的英雄史诗，只能在学术圈流传？这些问题如鲠在喉，时常困扰得我睡不着觉”。　　在国内外多地有丰富文化传播经验的容铁，迅速搭建平台助推西藏文化走出去：组织内地100多名著名书法家，赴西藏采风；策划“大美西藏”北京展览，将唐卡、藏戏等最具西藏特色的艺术作品推介到全国；邀请汉藏艺术家一起参与在拉萨和北京两地举行画展，组织汉藏名家作品在西藏博物馆展览，一天就吸引了1000多人参观。　　“民族团结包括感情上的归属和文化认同，以文化为载体的民族团结才是最牢靠的。”容铁说。　　在藏期间，容铁开设高原书法大讲堂，义务讲解书法知识，主编了我国首部藏语版书法课本，在当地学校推动开展“从小写好中国字，长大做好中国人”活动，为拉萨的中学捐赠由其主编的汉藏双语版《书法指导与练习》，让学生从小就接触中华民族传统书法，既丰富课余生活又让优秀的中华传统文化在西藏学生中发芽生根。　　濡染酥油糌粑味道 重温从艺为民初心　　在采风过程中，容铁策划了送文化到边防、送文化到乡村等系列活动，带领艺术家们一起到基层为群众赠送书画。有人笑他没有经济头脑：别人的好作品都放在展览馆，你却把最好的作品捐给了农牧区。他却不以为意，累计捐赠1000多幅作品给基层部队、学校和农牧民。　　听说有从牧区到拉萨上学的学生家庭负担重，父母身体不好，容铁当即决定资助他们一直到大学毕业。深感一个人的力量有限，他还发动更多人组织捐赠1000套校服给西藏贫困家庭的孩子们。　　2008年，汶川地震将具有1700多年历史的羌族文献毁于一旦。这让当时的艺术界沉痛不已，也增加了容铁尽早建立中国书法数据库的紧迫感。“世界进入了数字化时代，中国也处于数字化发展的高峰，从全球文化看，数字化是必然的趋势，中国古老的书法艺术必须与时俱进。从文化备份的角度看，做这个项目也非常必要。”　　为此，容铁每天加紧工作，最终完成含有9500个单字、汉字重文约13万字的《中国汉字历代字体检索数据库》，数据库涵盖甲骨文、金文等中国各类历史字体及历代书法家的篆、隶、楷、行、草各种墨迹，全面展示了中华五千年文明史中“汉字文化”历代演变的完整过程。　　发布当天，有评论者盛赞这是展示中国传统书法文化最好的平台，容铁也被誉为中国书法数据库建设的奠基人。　　援藏期间，因常年下乡被晒得黝黑，又喜欢戴藏式帽子，容铁在大街上行走时，常被误认为是藏族汉子，这让他倍感自豪。“这说明我已经彻底融入到了西藏的文化中，成了雪域高原的一分子。”容铁笑着说，“援藏时间是有限的，但我在雪域高原濡染的酥油味和糌粑香是永久的，我的心已经与西藏牢牢地绑在了一起”。　　与西藏人民结下的深厚感情，让容铁格外留恋这片土地。第一次援藏期满，容铁主动向组织申请，延长了服务期限。第二次期满后，容铁索性“要”了个只有责任没有权力的挂名干部：不拿一分报酬，只尽可能地利用自己在艺术圈里的关系，推介西藏文化。　　今年8月，在离藏两年后，容铁又回到西藏成立了“西泠援藏容铁工作室”，他以这种方式将自己与西藏牢牢绑在了一起。"
    },
    "Q5": {
        "【公告】百容董事會決議實施庫藏股 ": "日 期：2020年03月23日公司名稱：百容 (2483)主 旨：董事會決議買回百容股份(庫藏股)案發言人：蔡荻宜說 明：1.董事會決議日期:109/03/232.買回股份目的:維護公司信用及股東權益3.買回股份種類:普通股4.買回股份總金額上限(元):1,144,855,7365.預定買回之期間:109/03/24~109/05/226.預定買回之數量(股):3,000,0007.買回區間價格(元):11.00~28.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.7110.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/12/24 ~ 108/02/20 、預定買回股數(股)：2000000 、實際已買回股數(股)：1019000 、執行情形(實際已買回股數占預定買回股數%)：51.0012.已申報買回但未執行完畢之情形:考量買回期間股價維持穩定並顧及本公司股東權益，故未執行完畢。13.董事會決議買回股份之會議紀錄:百容電子股份有限公司一○九年度第一次臨時董事會議事錄一、時 間：中華民國一○九年三月二十三日(星期一)上午十點整二、地 點：台中市工業區25路20號本公司一樓會議室三、出席董事：廖本林、蕭燈堂(視訊)、廖本添、許敏成、廖月香、蔡槐仁、徐敬道、陳湘寧、江鴻佑，共9人。列席人員：財務部經理蔡荻宜 、稽核室課長王慧雅，共2人。主 席：廖董事長本林 紀錄：蔡荻宜四、會議說明：依本公司「董事會議事規則」第四.6條規定：董事會之召開，得視議案內容通知相關部門或子公司之人員列席，必要時亦得邀請會計師、律師或其他專業人士列席會議及說明。但討論及表決時應離席。五、報告事項：一○九年度第一次董事會議事錄於109年02月27日以電子郵件方式送呈予各位董事，其議案均依董事會決議結果執行。六、討論及決議事項：案由一：討論一○九年度第一次買回本公司股份(庫藏股)案。說 明：依據證券交易法第二十八條之二第三項規定及上市上櫃公司買回本公司股份辦法辦理。本公司為維護公司信用及股東權益所必要而買回本公司股份，擬授權執行長於109年03月24日起至109年05月22日止，以每股28元上限至11元下限間（當公司股價低於所定區間價格下限時，將繼續執行買回股份），買回本公司普通股股份3,000仟股，另授權執行長執行主管機關其他規定事項。有關本次買回本公司股份之董事會已考慮公司財務狀況，不影響公司資本維持之聲明書如附件一。提請 決議決 議：經主席徵詢全體出席董事無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:不適用。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用。16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:百容電子股份有限公司董事會聲明書一、本公司經一百九年三月二十三日一百九年度第一次臨時董事會三分之二以上董事之出席及出席董事超過二分之一同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份3,000,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之二點七一，且買回股份所需金額上限僅占本公司流動資產之百分之五點七一，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事九人均同意本聲明書之內容，併此聲明。百容電子股份有限公司﹙加蓋公司及負責人印章﹚17.會計師或證券承銷商對買回股份價格之合理性評估意見:依本證券承銷商之意見，百容電子股份有限公司本次預計買回該公司普通股股份之價格區間尚屬合理，其決策過程具合法性，而買回普通股份數量及價格區間，除造成現金流出、流動比率及速動比率略為下降外，餘對公司財務結構、每股淨值、每股盈餘、股東權益報酬率等項目之影響皆不大，尚無重大不利之影響。18.其他證期局所規定之事項:無。【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...",
        "百容產能調配趨順暢 3月營收估上揚 台中新廠Q2動工 ": "百容電子 (2483-TW) 兩岸產能調配順利，3 月營收將是第一季最高，百容也積極擴充台中工業區廠房規模，已取得工業區立體化容積獎勵，預計第 2 季動工。百容預計投資 21.78 億元，將在台中工業區設立新廠，首期建廠工程預計在 2021 年第 3 季完工，此案也獲經濟部「投資台灣事務所」通過，取得融資補助等優惠。百容原在中國深圳廠製造繼電器、東莞廠生產精密沖壓件，今年以來轉移部分產能在台中廠生產，且繼電器生產地點轉移也陸續取得客戶認證，出貨漸趨順暢；在蘇州相城的半導體沖壓導線架廠，春節復工後客戶拉貨也強勁。百容在兩岸產能調配獲致效果之下，3 月營收將明顯優於 1 月及 2 月。",
        "因比克电池拖欠货款 容百科技去年净利最高预降超60% ": "新京报讯（记者 林子）容百科技因主要客户未能按约支付货款而出现利润下滑。　　1月31日，科创板上市公司容百科技发布2019年年度业绩预告，公司预计2019年年度实现归属于母公司所有者的净利润为8000万元到1.2亿元，与上年同期(法定披露数据)相比，将减少9288.97万元-13288.97万元，同比减少43.63%-62.42%。　　此外，容百科技预计2019年年度实现归属于母公司所有者的扣除非经常性损益的净利润为5438.67万元到9438.67万元，与上年同期(法定披露数据)相比，将减少10831.97万元到14831.97万元，同比减少53.44%到73.17%。　　对于利润下滑的原因，容百科技表示，本期业绩预告出现同比下降的主要原因是公司对比克电池的应收账款计提了较大金额坏账准备，并考虑了计提比例提高到70%的业绩影响情况。　　容百科技称，报告期内，受益于高镍三元正极材料产品需求增加、公司新增高镍产线的陆 续投产，公司预计当期营业收入较上年同期有明显增长。但受2019年下半年起我国新能源汽车补贴政策退坡、汽车行业整体销售状况持续不佳的影响，部分整车及动力电池厂商的资金周转出现压力，公司因比克电池未能按约支付货款，大幅增加计提了对其应收账款的坏账准备，对公司经营业绩产生一定不利影响。　　同时，根据谨慎性原则，容百科技本次预告数据考虑了进一步提高比克电池应收账款坏账准备计提比例的相关影响，并按70%计提比例测算了业绩预计情况。　　不仅如此，容百科技表示，在公司正式披露2019年年报前，公司存在进一步增加应收账款坏账准备计提金额的风险，并将会对公司2019年度净利润产生较大不利影响，该不确定因素已考虑在本次预告中。公司就该不确定因素与年审会计师进行了沟通，鉴于审计工作正在进行，尚需要进一步的审计程序，上述影响金额以最终审计结果为准。　　容百科技官网介绍，容百科技是由北京容百投资控股有限公司控股的高科技新能源材料企业，是一家从事锂电池正极材料专业化研发与经营的跨国型集团公司，于2014年9月重组建立，由中韩两支均拥有二十余年锂电正极材料行业成功创业经验的团队共同打造，旗下成员有湖北容百锂电材料有限公司、贵州容百锂电材料有限公司等。　　2019年11月7日，容百科技发布公告，容百科技对比克动力应收票据到期未能兑付。　　据介绍，深圳比克成立于 2005 年，总部位于广东深圳；其子公司郑州比克成立于 2013年，注册地位于河南郑州。深圳比克及郑州比克主要从事锂离子电池及电动汽车研发、生产、销售。　　比克动力主要向容百科技采购三元正极材料，双方于 2016 年开始合作。2016 年至2018 年，比克动力是容百科技主要客户之一，公司对比克动力的销售金额依次为1032.78 万元、20615.31 万元和 36715.46 万元；2019 年初至公告披露日，容百科技对比克动力的销售金额为3093.65 万元。　　截至公告披露日，容百科技对比克动力的应收票据与应收账款余额合计20766.71万元。　　根据容百科技与比克动力达成的还款安排，容百科技称，公司预计将于2019年11月15日至2020年6月15日期间陆续收回比克动力相关款项。因比克动力的实际偿债能力等因素，其可能存在无法按期还款的重大风险，请投资者关注相应的投资风险。　　公告披露，比克动力已向容百科技提供原值约 2.04 亿元的资产作为抵押物，但因折旧及后续变现等因素，其变现价值可能远低于原值。如比克动力未能按期还款，公司将相关抵押物变现可能存在抵押变现金额无法覆盖公司债务的风险。　　鉴于该应收票据存在无法全额兑付的风险，公司目前已将该应收票据金额转回应收账款，并且根据账龄对该部分应收款项按10%比例计提坏账准备。如比克动力的应收账款无法全部或部分收回，公司将需要对该部分款项全额或部分计提坏账准备；如进行全额计提，将可能导致公司 2019 年净利润大幅下滑甚至可能亏损。记者 林子 编辑 孙勇 校对 李项玲记者邮箱：linzi@xjbnews.com经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "7天涨了90% 容百科技：是否进入特斯拉产业链有不确定性 _ 东方财富网": "\r\n                原标题：7天涨了90%，容百科技：是否进入特斯拉产业链有不确定性\r\n            　　最近7个交易日，科创板上市公司宁波容百新能源科技股份有限公司(容百科技，688005)的股价累计上涨了90.64%。　　截至2月12日收盘，容百科技收报51.91元，当日上涨12.80%。2月10日该股收获涨停，要知道，科创板的涨停板幅度为20%。最近3个交易日，该股收盘价格涨幅偏离值累计达到30%，属于股票交易异常波动的情况，容百科技也因此登上2月12日的龙虎榜。　　2月12日晚，容百科技发布《股票交易异常波动公告》，公告显示，经核查，公司、控股股东和实际控制人不存在关于本公司的应披露而未披露的重大事项，也不存在处于筹划阶段的重大事项。　　有市场人士分析，容百科技的强势上涨与近期火爆的特斯拉概念有关。容百科技就此在公告中作出说明，称公司产品的终端应用是否进入特斯拉产业链具有不确定性。　　宁德时代是大客户，股价上涨后市盈率已过百倍　　容百科技的招股书显示，公司的经营范围为锂电池材料、动力电池相关产业，主要产品包括NCM523、NCM622、NCM811、NCA等系列三元正极材料及其前驱体。三元正极材料主要用于锂电池的制造，并主要应用于新能源汽车动力电池、储能设备和电子产品等领域。　　值得一提的是，该公司主要客户包括宁德时代、比亚迪、LG化学、天津力神、孚能科技、比克动力等国内外主流锂电池厂商。　　其中，被视为特斯拉概念股的宁德时代(300750)，在2月3日A股市场大幅调整时逆势上涨，2月4日涨停。　　根据容百科技公告的2019年第三季度报告，容百科技2019年1-9月实现营业收入30.98亿元，前五大客户依次为宁德时代、天津力神、比亚迪、中航锂电及浙江天能，合计收入占比达70%以上。　　尽管不少投资者因此将容百科技也纳入特斯拉概念股之列，但在2月12日发布的公告中，容百科技就此进行了澄清：“公司主要向动力电池厂商供应三元正极材料，虽然宁德时代为公司的主要客户，但公司产品的终端应用是否进入特斯拉产业链具有不确定性。”　　此外，以容百科技51.91元/股的最新收盘价计算，所对应的2018年扣除非经常性损益前后孰低的摊薄后市盈率为108.09倍。根据中证指数有限公司发布的数据，公司所处计算机、通信和其他电子设备制造业的最近一个月平均滚动市盈率为44.1倍。也就是说，容百科技目前的市盈率显著高于行业市盈率水平。　　容百科技在公告中称：“公司特别提醒广大投资者，注意投资风险，理性决策，审慎投资。”　　此前遭遇连环欠债，2019年净利润预计下滑43.63%到62.42%　　此前，容百科技的股价曾经历了长达4个月的下滑，还因为身陷连环欠债纠纷而出现了“破发”的情况。　　上文所提到的容百科技的主要客户之一，比克动力，自2016年起与容百科技展开合作，也是容百科技2018年末最大的应收账款客户。同时，比克动力也是上市公司众泰汽车(000980)的供货商之一。　　2019年末，比克电池(包括比克动力及郑州比克)称遭众泰汽车拖欠账款，并导致容百科技先后三次对比克电池的应收账款计提坏账损失。　　根据此前容百科技的公告，公司对比克电池的应收账款为1.9947亿元，以及银行承兑汇票810万元、建信融通融信签收凭证350万元，无商业承兑汇票。　　2019年11月19日，容百科技曾因应收账款坏账准备计提不充分等问题，收到宁波证监局发出的《关于对宁波容百新能源科技股份有限公司采取责令改正措施的决定》，这是科创板出现的首份行政监管函。2019年12月15日，容百科技发布了《关于应收账款相关诉讼事项的公告》，就比克电池的应收账款提起诉讼。　　在2月12日发布的公告中，容百科技就这笔坏账的最新情况作出披露：“公司和比克电池于2019年11月2日签署应收款项付款协议，约定至2020年2月15日比克电池将向公司支付一期至四期还款合计14020.75万元。截至2020年2月12日，比克电池前两期已累计向公司支付银行承兑汇票800万元、融信凭证350万元，期间公司尚未收到第三期及第四期回款。”　　容百科技称，后续将根据诉讼进展情况、比克电池经营状况及偿付能力等因素，综合评估坏账准备计提情况。　　而该公司的业绩也受到显著影响。容百科技预计，2019年年度实现归属于母公司所有者的净利润为8000万元到12000万元，同比(较上年同期)减少43.63%到62.42%，其中包括了将比克电池应收账款坏账准备计提比例提高到70%的业绩影响，如果全额计提，将对公司当期净利润产生较大不利影响。　　值得一提的是，尽管受坏账影响业绩大幅下滑，但在此次抗击新冠肺炎疫情的过程中，容百科技仍然有所行动。　　根据2月3日该公司发布的公告，容百科技近日向湖北省相关慈善机构捐赠人民币200万元。其中，向武汉市慈善总会、仙桃市红十字会各捐赠人民币50万元，向鄂州市慈善总会捐赠人民币100万元，所有善款均由各地防疫指挥部统一用于新型冠状病毒肺炎疫情防控工作。（文章来源：澎湃新闻）\r\n                (责任编辑：DF524)\r\n            ",
        "百容挽救貼息窘況 24日起買回3000張庫藏股 ": "百容 (2483-TW) 3 月 16 日除息 1 元後，遭逢全球新冠肺炎疫情擴散，深陷嚴重貼息，公司決議明 (24) 日起兩個月內，在每股 28 元以下買回 3000 張庫藏股，維護公司信用及股東權益。百容主要生產繼電器、導線架、端子台及沖壓件，每股配 1 元現金股利，已在 3 月 16 日除息，除息參考價 17.35 元，受到市場恐慌性賣壓影響，股價頻頻走弱，陷貼息窘境。百容廠區生產廠包含台中工業區、中國深圳廠與東莞廠，其中深圳廠製造繼電器，東莞廠生產精密沖壓件，今年以來轉移部分產能至台中廠，繼電器生產地點轉移也陸續取得客戶認證，出貨漸趨順暢；另外蘇州半導體沖壓導線架廠，春節復工後客戶拉貨也強勁，在兩岸產能調配獲致效果下，百容 3 月營收估將優於 1 月及 2 月。百容也積極擴充台中工業區廠房規模，預計第 2 季動工，該廠投資 21.78 億元，將在台中工業區設立新廠，首期建廠工程預計在 2021 年第 3 季完工，此案也獲經濟部「投資台灣事務所」通過，可取得融資補助等優惠。百容今年 2 月營收 1.08 億元，年減 4.31%，前 2 月營收 2.29 億元，年減 21.1%。",
        "公司法修正後除息日提早到來 百容、日揚3月中就除息 ": "公司法修正之後，除已有台積電 (2330-TW) 及興富發 (2542-TW) 等依法修訂公司章程採取每季配息，今年股東會旺季來臨前，已有包括百容 (2483-TW) 及日揚 (6208-TW) 等上市櫃公司，將提前在 3 月中進行現金股利除息。證券分析師黃漢成指出，公司法修正後，如台積電這類型公司，經修訂章程後採取每季配息，今年也有上市櫃公司首度採取先除息再提交股東會報告。百容及日揚日前都依董事會決議，現金股利提前在 3 月中先除息，兩家公司融券張數相當低，百容融券餘額為 0，日揚融券餘額只有 1 張，因此 3 月除息籌碼面影響並不大。百容 2 月 26 日董事會通過去年財報，每股純益為 1.44 元，並擬每股配發 1 元現金股息，預計 3 月 16 日為除息交易日，股東會在 6 月 2 日召開，因此去年盈餘分配案，在 6 月 2 日股東會中僅列報告案處理。百容之前，日揚董事會也決議，去年盈餘每股配發 1.7 元現金股利，將在 3 月 12 日除息，股東會將在 6 月 19 日召開，日揚也將股利分配列為報告事項。百容主管指出，百容去年股東會就完成公司章程修訂，依公司法第 240 條辦理，授權董事會以特別決議現金分配股息及紅利，分派完後再在股東會報告，無須經股東會決議同意。",
        "\r\n雄安画卷徐徐铺展 “未来之城”蓄势待发——雄安新区设立三周年巡礼": " 　　新华社石家庄3月31日电  题：雄安画卷徐徐铺展　“未来之城”蓄势待发——雄安新区设立三周年巡礼　　新华社记者王文化、陈忠华、曹国厂、高博　　春到雄安，生机盎然。　　自2017年4月1日雄安新区设立以来，在以习近平同志为核心的党中央高度重视和坚强领导下，各方凝智聚力、不舍昼夜谋划雄安新区发展蓝图，为雄安新区规划建设开好局、起好步打下坚实基础。　　工人在河北雄安新区容东片区综合管廊项目建设现场施工（3月17日摄）。新华社记者 牟宇 摄　　目前，雄安新区已转入大规模开工建设阶段。1770多平方公里土地上，“一方城、两轴线、五组团、十景苑、百花田、千年林、万顷波”空间意象将逐渐显现。　　白洋淀碧波荡漾、新苇吐绿；“千年秀林”里郁郁葱葱、鸟啼虫鸣；京雄城际铁路雄安站主体结构混凝土部分完工；北京市支援雄安新区的“三校一院”工地塔吊林立；容东片区地下综合管廊已现雏形。　　河北雄安新区容东片区综合管廊项目施工现场（3月17日拍摄，无人机照片）。新华社记者 牟宇 摄　　防疫复工两不误　确保重大国家战略顺利实施　　在雄安新区容东片区地下综合管廊项目建设现场，宽40米、平均埋深14米的基坑内，挖掘机挥动钢铁巨爪，几百名工人戴着安全帽、口罩紧张有序作业。　　来自河南信阳的建筑工人陈杰，正在中建八局雄安新区容东管廊四标项目忙着管廊主体工程钢筋安装。他原计划2月1日回到工地，受疫情影响，2月12日才自驾返岗。　　“在返岗之前，我在家自行隔离了14天，每天把测温结果报给项目部。”陈杰说，“返回工地后，又在‘黄区’隔离工作了14天。”　　陈杰所说的“黄区”，是雄安新区各大重点建设项目针对疫情实施的工人生活区、生产区“红、黄、绿”管理区域之一。　　“红区”接纳进场未满14天、乘坐公共交通工具返程务工人员；“黄区”接纳进场未满14天、自驾或乘坐专车返程务工人员；“绿区”接纳春节期间未离开工地人员和当地务工人员。　　容东片区是雄安新区先期启动建设的片区之一，承担着为起步区和启动区开发建设提供支撑、探索建设经验的重要使命。根据规划，容东片区居住人口规模约17万人。　　京雄城际铁路雄安站施工现场（3月18日拍摄，无人机照片）。新华社记者 牟宇 摄　　作为承载着“千年大计、国家大事”的未来之城，全力做好疫情防控工作，才能确保重大国家战略顺利实施。两个多月来，面对突如其来的疫情，雄安新区1000多个基层党组织闻令而动，1万多名党员投入到防疫一线。雄安新区常住人口120多万人，至今仍保持“疑似病例为0，感染患者为0”。　　在雄县县城东北10公里处的京雄城际铁路雄安站施工现场，几十台打桩机、吊车同时作业，起重机巨臂高擎、直指云天。这是雄安新区的首个重大交通项目。按照计划，雄安站将于今年底投入使用。届时，雄安新区将形成与北京的半小时交通圈，为与天津、石家庄等地高效连通奠定基础，高效融入“轨道上的京津冀”。　　记者在现场看到，京雄城际铁路雄安站房的承轨层施工已经完成，正在开展高架层及屋盖钢结构吊装工程。　　“现在有3300多人到岗，多数是自驾或包车点对点接回来的。”中铁十二局雄安站房一标项目部党支部书记苗胜国说，“疫情一定程度上影响了工程进展，但后期会通过增加用工量和调整工序，确保站房如期竣工。”　　北京第四中学雄安校区和史家胡同小学雄安校区施工现场（3月17日拍摄，无人机照片）。新华社记者 牟宇 摄　　建设高质量、高水平的公共服务设施，是雄安新区承接北京非首都功能疏解的重要保障。2019年9月，北京市支持雄安新区建设“三校一院”交钥匙项目正式开工，分别由北京市北海幼儿园、史家胡同小学、北京四中、宣武医院提供办学办医支持。目前，项目正按要求扎实推进。　　北京城建集团北京四中雄安校区项目经理陈昊说，疫情发生以来，四中项目一边严密防控疫情，一边安全有序恢复施工生产。在进度最快的高中部，目前二层混凝土浇筑已完成。　　京雄城际铁路雄安站施工现场（3月25日拍摄，无人机照片）。新华社记者 牟宇 摄　　从“纸上”到“地上”　“未来之城”轮廓显现　　三年来，雄安新区保持历史耐心，坚持先谋后动、规划引领，把每一寸土地规划得清清楚楚后再开工建设，累计安排1000多名国内外专家、200多支国内外团队、2500多名专业技术人员参与规划编制工作。　　目前，雄安新区“1+4+26”规划体系（规划纲要，总体规划、白洋淀生态治理与保护规划、起步区控制性规划、启动区控制性详细规划，26个专项规划）基本形成。　　2019年年底，经党中央同意，国务院正式批复《河北雄安新区起步区控制性规划》和《河北雄安新区启动区控制性详细规划》。其中的起步区就是雄安新区主城区。　　这两个规划向世人揭开了雄安新区核心区域的面纱，标志着雄安新区由规划体系编制报批进入大规模建设阶段。一座高水平高质量的现代化典范之城呼之欲出……　　起步区作为雄安新区主城区，肩负着集中承接北京非首都功能疏解的时代重任。起步区规划面积约198平方公里，其中城市建设用地约100平方公里。未来，起步区将是北京疏解出的高校、科研院所、医疗机构、企业总部、金融机构、事业单位等的集中承载区。　　启动区则是起步区的一部分，是雄安新区率先建设的区域，规划范围38平方公里。这里将成为北京非首都功能疏解首要承载地、雄安新区先行发展示范区、国家创新资源重要集聚区和国际金融开放合作区。　　工人在雄安新区“千年秀林”内管护树木（3月19日无人机照片）。新华社记者 牟宇 摄　　雄安新区主城区建成后，将形成“一方城、两轴线、五组团、十景苑、百花田、千年林、万顷波”的空间意象。目前，“两轴线”中的东西轴线建设已经开始勘察设计招标。　　3月10日，雄安新区公共资源交易服务平台发布《起步区东西轴线市政道路、综合管廊及配套工程、给排水、绿谷景观及水系工程项目可研及勘察设计招标公告》。这条“东西轴线”长22公里，断面总宽度135米，具有承载城市公共生活、串接城市功能、展示城市风貌、融合生态环境等重要功能。　　雄安新区规划建设局副局长杨松说，东西轴线作为雄安新区起步区的核心空间骨架，将利用交通和绿色廊道，串联城市重要功能中心与景观节点，构建绿色为底、功能多元、错落有致、风貌协调、活力创新的起步区标志性空间。　　这是雄安新区“千年秀林”（3月19日拍摄，无人机照片）。新华社记者 杨世尧 摄　　“一方城”坐落在起步区南北中轴线和东西轴线交汇处，方城约3平方公里，处于“五组团”中心。周边环绕着由林带、水系、古淀洼所构成的自然低地系统。专家称，这一空间布局不仅传承了方正形制的中国传统营城智慧，而且体现了以人为本融入当代生态文明建设的全新理念。　　中国城市规划设计研究院总规划师朱子瑜说，起步区南北中轴线展示历史文化生态特色，以规划和建筑的语言体现华夏文明、民族复兴、中华腾飞；东西轴线结合轨道廊道串联城市组团，集聚公共交通、公共活动、城市功能等。　　在起步区南北中轴线的北延伸段顶端，总规模2.68万亩的雄安绿博园已经开工建设，现场卡车穿梭、机器轰鸣，工人们干得热火朝天。　　“这里是雄安北部绿色生态门户，未来将成为雄安新区北部重要的森林屏障和水源涵养地。”雄安集团生态公司副总经理彭旭更说，绿博园以“生态雄安”为主题，今年3月全面开工建设，预计2021年6月30日前全部竣工。　　工人在河北雄安新区“千年秀林”内养护树木（3月19日摄）。新华社记者 杨世尧 摄　　打好生态“底色” 承接北京非首都功能疏解　　登上秀林驿站二层平台远眺，大片丛林一直延伸到视线尽头，这是雄安新区正在实施的“千年秀林”工程。　　一大早，容城县高小王村护林员高建勋就来到“千年秀林”9号地块1标段做防火巡查和病虫害防治观测。“每天都要巡护，大年初一都没耽误。”高建勋说，树多了，环境越来越好，多年不见的小蜥蜴也回来了。　　先植绿、后建城，是雄安新区建设的新理念。2017年11月13日，雄安新区在9号地块栽下第一棵树。彭旭更介绍说，雄安新区总造林面积已达31万亩，植树1400万棵，有200多种树木。“今年我们将再造林10万亩。”　　蓝绿交织，是雄安新区的生态“底色”。按照规划，未来雄安新区蓝绿空间占比稳定在70%。其中，“千年秀林”是“绿色”的代表，而“蓝色”指的是“华北明珠”白洋淀。　　工人在雄安新区商务服务中心建设现场施工（3月26日无人机照片）。新华社记者 杨世尧 摄　　雄安新区开好局、起好步，重要基础是保护白洋淀生态功能和强化环境治理。雄安新区设立后，治理606个纳污坑塘和5条黑臭水体；对淀区133家农家乐进行整治，达标改造43家，关停90家；整治完成入河入淀排污（排放）口11395个。　　白洋淀的水多了、清了，生态越来越好。安新县自然资源局湿地管理处工作人员齐明说，2019年10月底至今，他们发现有35只大鸨经常成群出现在白洋淀附近的麦田里。　　“作为国家一级保护动物，大鸨以前来去匆匆，在这里只做短暂停留。随着生态环境改善和人们护鸟意识增强，它们开始把这里当成了越冬栖息地。”齐明说。　　雄安新区生态环境局副局长程钢说，2019年，白洋淀湖心区断面水质为Ⅳ类，与2014年至2018年同期相比，主要污染物化学需氧量、氨氮、总磷浓度均达到历史最低值，水质达到最好水平。　　今年3月15日开始，为改善淀区水环境、提升旅游形象，安新县和北京公交集团合作，出资1.6亿元对全县所有具备旅游运营资质的船舶进行收购。连日来，安新县工作人员正走村入户，忙着白洋淀景区船舶收购统计工作。　　安新县大张庄村船工刘栓柱有两条船，2000年开始在白洋淀码头接待游客。他说，自己对游船很有感情，靠它为生，但为了白洋淀、为了雄安新区明天更美好，必须积极响应。　　历史上，雄安三县形成了有色冶炼、制鞋、塑料加工、纺织印染等产业，背后是几十万人的就业大军，关系众多家庭的生计。　　雄安新区公共服务局就业创业组组长张京说，在坚持传统产业治理与升级的同时，今年雄安新区出台提升就业创业“十大行动计划”，通过创建10家就业创业培训基地、培育百家劳务企业、对接千家招工企业、组织万人参加岗位培训，既可以让10万人上岗就业，又可以保障雄安新区全面转入大规模建设阶段的人力资源需求。　　工人在中建八局雄安新区容东管廊四标项目部入口处测量体温（3月19日摄）。新华社记者 杨世尧 摄　　疏解北京非首都功能，是设立雄安新区的初心。为响应北京中关村在雄安新区的战略布局，2018年9月，北京眼神科技公司将总部落户雄安新区，积极投身雄安智慧新城的建设。　　眼神科技市场总监王姝琦说，公司先后参与了雄安新区个人数据账户体系建设试点、市民服务中心智慧园区建设等项目，实现了近20项智慧化场景的落地。　　另外，为使教育医疗等民生工程跟上雄安新区建设步伐，雄安新区加快借力京津冀优质资源，京津冀53所优质学校与雄安新区55所学校建立了形式多样的帮扶合作关系；京津冀48家知名三级医院和公共卫生机构、16家二级医院的121名专家入驻雄安新区医疗卫生机构。　　工人在北京第四中学雄安校区建设现场施工（3月17日摄）。新华社记者 牟宇 摄　　栽下梧桐树，引得凤凰来。截至3月27日，雄安新区本级注册企业2184户，其中北京企业1670户，占比76.4%。　　3月31日，雄安区块链实验室正式揭牌，标志着雄安新区数字城市和物理城市同步规划同步建设开启了新篇章。　　三年来，重点建设步入快车道，民生项目按下快进键，蓝绿“底色”逐步呈现……一个生机勃勃的雄安新区正向我们走来。　　相关链接：　　新闻背景：雄安新区设立三周年走过的历程",
        "HTTP Error 403": " 146.148.63.155/0b7e99c   2020-05-01 14:07:33 ",
        "接受比克电池以物抵债 容百科技收上交所问询函  ": "新京报讯 2月18日，上交所下发关于对宁波容百新能源科技股份有限公司有关应收账款回款进展情况事项的问询函。以下是问询函内容：宁波容百新能源科技股份有限公司：2020年2月17日晚，公司披露《关于应收账款回款进展情况的公告》。经事后审核，根据《上海证券交易所科创板股票上市规则》第14.1.1条，请就如下信息予以核实并补充披露。一、公告披露，公司全资子公司宁波容百锂电贸易有限公司（以下简称“容百贸易”）以市场价格向深圳市比克动力电池有限公司及郑州比克电池有限公司（以下合称“比克电池”）采购取得了5,600万元圆柱形锂电池产品，并形成了对比克电池的5,600万元应付采购款。请公司：（1）说明容百贸易向比克电池采购上述5,600万元产品的采购协议的具体内容，包括但不限于协议订立背景、时间，圆柱型锂电池产品的属性、型号、数量、用途、本次采购价格的作价依据及公允性等，请会计师对上述事项发表意见；（2）说明该批圆柱形锂电池产品的交割时间、存放地点等交割情况，公司与比克电池间是否存在对该批圆柱形锂电池产品的权属争议。二、公告披露，公司向比克电池所采购取得的5,600万元锂电池产品，相关应付货款虽已抵销了公司对比克电池的等额应收账款，但并未形成实际资金流入，存在公司为加快资金回收而折价出售的存货跌价风险。请公司：（1）说明比克电池未自行销售该批锂电池产品形成现金流后归还公司欠款的原因，同类圆柱型锂电池产品是否因市场饱和存在变现困难；（2）公司原计划利用公司在锂电池行业的市场渠道资源，协助比克电池销售该批锂电池产品，说明公司对该批产品的销售计划及进展情况；（3）明确说明目前该批锂电池产品是否存在跌价风险，如有，说明对该批产品的存货跌价准备的具体计提比例；（4）结合该批锂电池产品的属性、用途、市场供需情况、公司对该批产品的销售计划与销售进展情况，详细说明相关计提比例的依据。请会计师对上述事项发表意见。三、根据公告，公司经与比克电池方面协商，决定将容百贸易对比克电池的应付采购款5,600万元，与湖北容百对比克电池的等额应收账款进行三方抵销，同步减少公司对比克电池的应付账款与应收账款。如进行三方抵销,抵销金额将占到公司对比克电池应收账款总额的27.43%。请公司：（1）说明根据采购协议公司是否需要向比克电池支付相应货款；（2）结合比克电池以物抵债的抵销方式，说明公司对比克电池剩余应收账款回收是否存在重大风险；（3）结合比克电池以物抵债、近两期还款无实质进展等相关情况，说明公司对抵减5,600万元后的剩余应收账款14,463.61万元及350万元融信凭证合计14,813.61万元应收款项按照70%的比例计提坏账准备的确定依据，是否存在计提不充分的情况；（4）说明当前对比克电池全部应收款项计提坏账准备的金额、与披露《2019年年度业绩预告》时相比减少计提坏账准备的具体金额、对2019年年度业绩的预计影响。请会计师对上述事项发表意见。四、请公司：（1）说明公司与比克电池签订的抵账协议的主要内容与法律效力；（2）说明将对比克电池的应付采购款与湖北容百对比克电池的等额应收账款进行三方抵销的会计处理是否符合《企业会计准则》的要求。请会计师对问题（2）发表意见。五、公告披露，截至2020年2月15日，公司本期对比克电池销售正极材料产品14.8万元，收到银行承兑汇票15万元，公司将其作为对比克电池应收账款的回款。请公司：（1）说明公司向比克电池销售产品的发生时间，并说明在比克电池前期还款困难的情况下仍持续向其销售产品的原因；（2）说明该笔15万元是否用于支付公司向比克电池销售的价值14.8万元的正极材料产品，如是，进一步说明将公司该笔支付款项作为对比克电池应收账款的回款是否审慎、合理，信息披露是否真实、准确。六、请公司董监高，以及公司保荐机构中信证券股份有限公司对上述问题逐项发表意见。请你公司于2020年2月18日披露本问询函，并于2020年2月25日之前披露对本问询函的回复。编辑 王宇 经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号"
    }
}