{
    "Q1": {
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "工研院：清查內部並未使用華為通訊設備 ": "工研院內部無線網路自 15 日中午起，不再支援華為手機與電腦，以避免潛在資訊風險，工研院同時全院清查，確認沒有任何部門或單位使用華為的通訊設備。14 日晚間接近 7 時，工研院公告指出，「若是使用華為手機，自 1/15 中午起將無法使用本院的無線內部網路」，公告並通知員工，目前若有（或準備使用）與實驗有關的華為設備，請馬上與資科中心聯絡。不過，工研院 14 日下午約 4 點時，即針對華為產品發布公告，當時公告內容是，自明天（1 月 15 日）日中午起，於本院之辦公場所「全面禁止使用華為手機、電腦等。」晚間近 7 點時，工研院發布新的公告，將「禁用」改為「無法使用內部網路」。工研院表示，新公告刪除「禁止使用」字眼，改成若是使用華為手機將「無法使用工研院的無線內部網路」，因為工研院不能限制或干涉員工私人手機品牌，僅能限制內部網路是否提供支援。工研院表示，明天中午起，內部無線網路不再支援華為手機，但供公眾瀏覽的一般官網並未限制手機和電腦廠牌；工研院也清查過院內單位，並未發現使用華為的電腦和通訊設備。工研院成立於 1973 年，是國際級的應用科技研發機構，擁有超過 6 千位科技研發尖兵，40 多年來，累積近 3 萬件專利，新創及育成 273 家公司，包括台積電、聯電、台灣光罩、晶元光電、盟立自動化等上市櫃公司。國家安全會議秘書長李大維日前在立法院答詢時指出，今年元旦起實施資通安全管理法，相關辦法裡對於八大關鍵基礎設施，包括醫院、科學園區、通訊業等，全面禁用中國的資訊設備與軟體服務，資安風險評估以及相關禁用管理，也有設定機制。（作者：韋樞；首圖來源：Stacybai [CC BY-SA 4.0], from Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "盟立今年營收 再拚雙位成長 ": "中國大陸面板廠產能大開，早已切入面板自動化系統的盟立（2464）可望因此大啖中國面板廠新廠建置訂單，加上晶圓代工及封測等龍頭大廠的新廠建置訂單維持高檔，盟立目前在手訂單已達140～150億元，優於去年同期的100億元。法人預期盟立2019年全年合併營收將有機會保持雙位數成長，同時再度改寫歷史新高。中國大陸在面板產能為與韓廠及台廠力拚，不惜斥資重金全力擴建大尺寸LCD面板及OLED面板產能，帶動面板相關產業鏈的拉貨需求。法人指出，除了面板相關零組件材料之外，其中陸系面板廠的自動化設備部分訂單已經由盟立拿下，且已經攻入陸系面板大廠的10.5代、8.6代等大單，包括一線大廠10.5代潔淨室自動倉儲（stocker）大單，而且在OLED相關面板廠市占率亦快速提升。法人指出，盟立將可望於2019年陸續開始收割2018年的訂單業績，且目前更可望與大陸一線面板廠簽下新訂單，挹注業績持續成長。據了解，盟立目前在手訂單達140～150億元，優於去年同期的100億元水準，受惠於兩岸面板廠擴產及優化產線的投資，盟立接單暢旺，交期已排到下半年，今年營收可望逐月、逐季成長。不僅如此，台灣半導體建廠需求近期則由台積電、華邦電等大廠驅動。目前台積電正在南科興建新廠，以因應先進製程推進需求，華邦電則在高雄打造記憶體晶片製造廠，法人同步看好，盟立有機會因此受惠。盟立2018年全年合併營收年增16.3％達144.06億元，創下歷史新高，因高毛利產品比重拉高，法人預估去年獲利可望較2017年成長逾一倍。此外，法人看好盟立2019年在半導體廠新訂單挹注、以及拿下中國大陸一線面板廠的自動化設備新訂單下，將帶動合併營收較去年出現雙位數成長，續創歷史新高表現。盟立不評論法人預估財務數字。此外，工業4.0時代到來，加上5G持續發酵，將可望帶動工廠自動化需求從先進半導體及面板廠拓及到傳統產業。法人認為，盟立在機器人應用系統上透過代理機器人手臂及自家開發軟體，未來有機會以雙管齊下的方式搶攻工業4.0市場。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "天道盟「瘋濟公」公祭上萬兄弟送行　鐵霸接任盟主　": "儘管警方事前就一再要求約制各幫派「不動員」、「不串聯」、「不以幫派名義」參加，但昨日天道盟前盟主綽號「濟公」的蕭澤宏喪禮，仍有來自各地上萬名幫派份子前來公祭。讓警方更不敢大意，部署400名警力在捷運蘆洲站周邊道路進行交管，並出動空拍機監控現場，嚴防滋擾事件發生。綽號「濟公」的蕭澤宏是天道盟發起人之一，生前行事剽悍、凶狠，活躍於三重地區，曾犯下多起震驚社會的案件，當年因與華山幫角頭發生衝突，當街爆發槍戰波及2名路人，被警方列為治平檢肅對象，先後擔任「雲霄會」、「濟公會」會長，後來天道盟第三任盟主，日前因肺腺癌病逝，享年69歲，昨日下午兩時在新北蘆洲區三民、中正路口舉行告別式。儘管警方事前就要求各幫派自行約制，不得動員、串聯、或糾集未成年少年以幫派名義參加公祭，但顯然效果不佳，昨在捷運蘆洲站、告別式場周邊到處可見穿著黑色西裝、黑領帶的黑衣人，昨下起大雨時，黑衣人還跑到附近的騎樓、店家門躲雨，不少民眾嚇得都不敢經過。警方還發現35名未滿18歲少年也被動員來參加告別式，當場就帶回警局調查。告別式過程，包括新北市議長蔣根煌、新科立委余天，以及天道盟盟主、綽號「鐵霸」的曾盈富等幫派大哥，也在小弟撐傘遮雨下，逐一進入式場參與公祭。（突發中心／新北報導） 看了這則新聞的人，也看了……酒駕失控衝出護欄！　男高架摔落7層樓不治第一次A《蘋果》就上手　亞當夏娃搶註冊少女遭獸父性侵　阿嬤竟打罵「妳三八」逼出多重人格一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【蘋果之星】李興文「太痛苦」　鋼筋鐵骨拒當爸粉嫩嫩香氛拚浪漫～裘莉再當性感尤物捧嬌蘭​悠遊付上線1個月負評如潮　悠遊卡公司坦言急上路、下月推綁定信用卡(新增：議員質詢）悠遊卡公司推出的電子支付悠遊付於今年3月上線服務，但上線1個月以來負評連連。台北市議員李明賢批評悠遊卡...燈光吃球形成二壘打　1局統一1比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...趕連假首日申報所得稅　國稅局築防疫牆今天是所得稅結算申報首日，又是五一勞動節連假第一天，許多民眾今天趕到各地國稅局分局申報。中區國稅局彰化分局為避免成防疫破...【殺警判無罪】全台關押2000精障犯　司法精神病院仍紙上談兵目前全國受刑人有2000多位精神病患，監護處分與強制治療的受處分人則近300人，行政院在2018年拋出成立「司法精神病院...【殺警判無罪】他因迷戀女星刺殺雷根判無罪　在司法精神病院治療35年受精神疾病影響而殺人判無罪的案例，在國外並不陌生，但是當「凶手」變「病人」，國內必須進入精神院所監護(治療)5年，國外則...「南寧羅志祥」受牽連　開直播被狂罵渣男周揚青日前在微博以千字文宣告與羅志祥（小豬）9年情斷，她更以前女友身分揭露他私生活有「專門聊妹手機」、「多人運動」、並「...【Law Talk】精神病成殺人免死金牌？　律師解關鍵原因【編者按】《蘋果新聞網》進入會員新世代，為回饋壹會員支持，節目源源不絕推出。台灣《果燃台》推出以Video Talk形式...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮強拉走路，...不提台灣　聯合國秘書長讚南韓對抗疫情「超成功」台灣抗疫成績獲得全世界稱讚，但世界衛生組織（WHO）和其所屬的聯合國（UN）卻是有意無意地避談台灣好表現。聯合國秘書長古...林靖凱屢展現優異守備　有機會成獅隊未來10年不動二壘獅隊19歲二壘手林靖凱從開季至今，屢屢在二壘防區展現美技守備，也是目前4隊所有先發二壘手中，唯一沒有發生過失誤的球員，他...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Video Talk】直擊！國稅局...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "〈13屆人大會議〉中國人大開幕 今年經濟成長目標調降為6%": "中國十三屆全國人大二次會議於 3 月 5 日上午 9 時在人民大會堂正式開幕。中國國務院總理李克強對與會代表報告中國政府工作內容，除了說明去年中國整體經濟情況，及中國政府各項施政落實情形，同時也公布今年度中國經濟成長目標，及政府施政重點，今年 GDP 年增率目標在 6-6.5%，較去年預估的 6.5% 還低。而本屆大會將於 3 月 15 日閉幕，為期 11 天。中國國務院總理李克強在政府工作報告時強調，將堅持穩中求進工作總基調，統籌穩增長、促改革、調結構、惠民生、防風險，穩妥應對中美經貿摩擦，著力穩就業、穩金融、穩外貿、穩外資、穩投資、穩預期。在面對未來新的局勢變化，李克強再度強調中國不搞「大水漫灌」式的激烈刺激經濟手段，會保持總體政策的連續性及穩定性，面對可能的風險進行預調及微調。未來中國政府施政 Highlight今年 GDP 年增率目標在 6 - 6.5%；城鎮新增就業 1100 萬人以上，城鎮登記失業率 4.5% 以內；CPI 年增 3% 左右；國際收支基本平衡，提升進出口產品品質；整體槓桿率保持穩定，防範及控制金融財政風險；居民收入增長與經濟增長保持同步；生態環境進一步改善，每單位國內生產總值耗能下降 3% 左右。實施積極的財政政策和穩健的貨幣政策。財政政策方面，今年赤字率將依照 2.8% 計劃，比去年預算高出 0.2 個百分點；財政赤字達人民幣 2.76 兆元，其中，中央財政赤字人民幣 1.83 兆元，地方財政赤字人民幣 9300 億元。貨幣政策方面，廣義貨幣 M2 和社會融資規模增速要與 GDP 成長相匹配，不搞「大水漫灌」，保持流動性合理充裕，紓解中小企業融資問題，防範化解金融風險。同時，加強利率市場化改革，降低實質利率水準，並在合理範圍內保持人民幣匯率穩定。要繼續堅持以供給側結構性改革為主線，採取更多改革的辦法，加強運用市場化，法治化手段，鞏固「三去一降一補」的成果，增強個體經濟的活力，提升產業鏈水平。防範並化解重大風險，堅持結構性去槓桿，防範金融市場異常波動，穩當處理地方政府債務風險，防範輸入性風險。實施更大規模的減稅，深化增值稅改革，將製造業等產業現行 16% 的稅率降至 13%；交通運輸業、建築業等產業現行 10% 的稅率降至 9%。大幅降低企業社保繳費負擔，下調城鎮職工基本養老保險單位繳費比例，各地可降至 16%。有效發揮地方政府債券作用。今年計劃安排地方政府專項債券人民幣 2.15 兆元，比去年增加人民幣 8000 億元，為重點項目建設提供資金援助，且繼續發行一定數量的地方政府置換債券，減輕地方政府利息負擔。促進新興產業加速發展。深化大數據、AI 等研發應用，培育新一代信息技術、高端裝備、生物醫藥、新能源汽車、新材料等新興產業集群。此外，今年中小企業寬頻平均資費將再降低 15%，移動網路流量平均資費再降低 20% 以上。改革完善金融支持機制，設立科創板並試點註冊制（科創板首度納入中國政府施政報告中），鼓勵發行雙創金融債券，支持發展創業投資。刺激內需消費方面，落實新修訂的個人所得稅法，將有約 8000 萬納稅人能享受到減稅優惠。同時將穩定汽車消費，繼續執行新能源汽車購置優惠政策。政府投資方面則將與國家發展戰略緊密相連，並加速審核重點投資項目，預定今年將完成鐵路投資人民幣 8000 億元、公路水運投資人民幣 1.8 兆元，且將鼓勵及吸引更多民間資金參與重點領域的項目建設。促進區域協調發展，以高標準建設雄安新區，並落實粵港澳大灣區建設規劃。加強污染防治和生態建設，全力推動綠色發展。今年二氧化硫、氮氧化物排放量要下降 3%，重點地區 PM 2.5 濃度繼續下降。擴大吸引外資，進一步放寬市場准入，縮減外資准入負面清單，允許更多產業開放外資獨資經營。落實金融等產業改革開放政策，及完善債券市場開放政策。加速建構高標準自貿區聚落，推動區域經貿夥伴協定，如中日韓自貿區、中歐投資協定談判，及持續推動中美經貿磋商等。",
        "王金平副手口袋人選出爐？無盟立委高金素梅是最新王牌 ": "前立法院長、國民黨立委王金平宣布參選2020總統，並且強調自己「參選到底」，他不只要在黨內競爭者，甚至還必須在潛在強勁對手高雄市長韓國瑜強大光芒下脫穎而出，為了要讓外界相信他是「選真的」，王可說是煞費苦心。根據知情人士透露，近來王正積極遊說無盟立委高金素梅擔任副手，作為他的最新王牌。王金平積極參選總統尋求曝光，但最近政壇上受關注的大事都是黨內是否徵召韓國瑜，還有前閣揆賴清德投入民進黨總統初選，而王金平卻被傳可當韓國瑜參選的副手，甚至可能再回立法院，讓王金平還面露不悅的回應，他會參選總統到底，請不要再問他同樣問題。王金平正遊說高金任副手正積極參選總統的王金平抱怨，「也要關心一下我的事」。為了爭取媒體曝光，參選人必須想盡各種方式創造話題與事件，吸引媒體報導。深諳新聞操作的王金平自然也已準備好各種亮點。參選總統最重要的亮點之一就是副手議題，有近王人士透露，雖然王過去都表示副手的事不急，就算等到通過初選再思考也來得及。但其實王金平心裡早就有屬意人選，據了解，高金素梅就是王的搭檔首選，王金平目前也正在努力遊說。副手人選若能讓人驚艷，對參選人將有大加分的效果。泰雅族的高金過去是歌手、演員出身，曾演出導演李安的成名作《囍宴》，之後從政參選成為山地原住民立委，53歲的她也曾和前內政部長李鴻源傳出緋聞。高金素梅除了最關心原住民議題，其他如兩岸、反核食、慰安婦，甚至在近來的轉型正義議題上都與國民黨的立場相似，而且同樣與王金平保持友好關係。無黨籍的高金也與親民黨關係良好，本屆在立院就是加入親民黨團運作，在原住民議題上出力。熟悉王金平與立院生態的人士認為，因為不論在性別、族群（原住民）身分、年紀與外貌上，高金都與男性、高齡78歲的閩南漢人王金平十分匹配，可說為王加分不少。高金反年改、反日立場受深藍歡迎特別的是，高金因為慰安婦、靖國神社供奉台灣原住民等議題，帶有鮮明的反日立場，在兩岸有良好政商人脈，而且自過去就一直為軍公教在年改議題上發聲。她甚至曾用「革命」這種渲染性的字眼發言，準備充分的質詢常讓她的影片在軍公教群體中被快速轉傳，甚至聲量超過許多藍委，讓支持者嘲諷，藍營黨團竟不如一個高金亮眼。熟悉王金平與立院生態的人士認為，對那些一向反感王金平「藍皮綠骨」的深藍軍公教支持者來說，已經承諾當選後要進行二次年改的王若能與高金搭檔，不失為進一步爭取相關支持的一步好棋。這樣的情況也可從前總統府副秘書長、被視為親前總統馬英九的現任台北市議員羅智強的立場看出。羅特地在網路上發起一個民調，詢問他的網友是否支持王金平參選2020總統？投票結果則呈現一面倒的94%不支持，支持的比例僅有6%。該投票數共計2.8萬票，近1500則留言，100多次分享，顯示反王的同溫層之厚，要軟化深藍、挺馬藍對他的反彈仍不容易。不過，有一點也值得觀察的是，若要擔任王的副手，同樣與親民黨關係不錯的高金素梅，可能也要考慮親民黨主席宋楚瑜的態度。宣布參選後啟動請益之旅的王金平也積極與政壇友人接觸，包括黨主席吳敦義、新黨主席郁慕明都已與王見過，同樣身為「友黨」領袖的宋楚瑜是否有機會與王合作，也是有趣的觀察點。",
        "立院召委選舉出爐！民進黨搶下10席、泛藍拿6席": "立法院今（23）天舉行各委員會召委選舉，民進黨團搶下10席，泛藍陣營國民黨團及親民黨團合作，一共拿下6席召委，其中，教育文化委員會則禮讓加入親民黨團運作的無黨籍團結聯盟立委高金素梅。民進黨團在內政、經濟、財政、教育文化、交通及社福衛環各有一席召委，另在外交國防、司法法制委員會，因國民黨團只留三席立委、形同「棄守」情況下，民進黨兩席全包。根據選舉結果，內政委員會為民進黨立委張宏陸、外交及國防委員會的蔡適應及王定宇、司法及法制委員會的段宜康及周春米、經濟委員會為賴瑞隆、財政委員會為施義芳、教育及文化委員會為蔡培慧、交通委員會為李昆澤、社會福利及衛生環境委員會為劉建國。國民黨團則與親民黨團合作，在內政、經濟、財政、教育文化、交通及社福衛環各有一席召委，分別是是內政委員會為國民黨立委林為洲、經濟委員會為孔文吉、財政委員會為羅明才、交通委員會為陳雪生、社會福利及衛生環境委員會為徐志榮；教育文化是無盟立委高金素梅。20190223-民進黨立委蔡培慧（左）、無黨籍立委高金素梅（右）23日當選教育文化委員會召委。（顏麟宇攝）20190223-國民黨立委劉建國（左）、國民黨立委徐志榮（右）23日當選衛環委員會召委。（顏麟宇攝）20190223-國民黨立委羅明才23日當選財政委員會召委。（顏麟宇攝）因攸關同性婚姻的專法將逕付二讀、併案審查，本會期重點委員會攻防將落在內政委員會。其中，針對國民黨拋出的兩岸和平協議的《兩岸人民關係條例》修法、公投法修法、中國大陸居住證因應修法都是重中之重。因民進黨傳出一度無人願接下內政委員會召委一職，國民黨內政委員會召委林為洲受訪就質疑，既然民進黨沒人要擔任《兩岸人民關係條例》排案的召委，為什麼陸委會要拋出此議題，指稱簽署兩岸和平協議要「雙公投」，「立法院、行政院是否不協調？」民進黨團總召柯建銘坦言，「這會期內政比較熱鬧」，所以先前就傳出民進黨的內政委員會立委，多無意接下召委職務，最後經黨內協調才由張宏陸擔任代表。林為洲並表示，立法院不想排《兩岸人民關係條例》，行政院卻一頭熱，「我們會繼續觀察」，國民黨絕對不迴避，該面對就面對。他也批評，對於以高於修憲門檻的「雙公投」規範兩岸相關協議，非常不恰當，是自綁手腳。面對國民黨質疑，民進黨內政委員會召委張宏陸則反駁，政治沒有那麼複雜，政治也沒有那麼惡劣，哪有這麼多陰謀論？他擔任召委是責任也是義務，「在立法院輪到你，你就要挺身而出。」至於公投法、兩岸人民關係條例是否為重點，張宏陸表示，他不會這麼預測，行政院尚未送出都不知道，「我們就走著看。」20190223-民進黨立委段宜康23日當選司法法制委員會召委。（顏麟宇攝）另一方面，因酒駕防制、預防兒虐是近期社會關注焦點，相關法案都是司法法制委員會負責。民進黨召委段宜康就說，黨團已經決定將同婚專法逕付二讀，因此，委員會並不會處理。同黨籍新任召委周春米表示，除了司法改革議題外，社會關切的毒品、酒駕、刑法等議題都會討論。相關報導● 「解心結」端看是何種的新潮流？柯文哲：好像沒看到什麼好人 ● 雙北論壇》多與藍營合作釋善意？柯文哲：每天國民黨民進黨，國家就是這樣被搞垮今日推薦影音",
        "大陸2019年GDP增長目標6％至6.5％ ": "大陸國務院總理李克強5日在全國人大二次會議開幕進行政府工作報告說，今年大陸經濟社會發展的主要預期目標是國内生產總值(GDP)增長6％至6.5％;城鎮新增就業1100萬人以上，城鎮調查失業率5.5％左右，城鎮登記失業率4.5％以内;居民消費價格漲幅3％左右;農村貧困人口減少1000萬以上;單位國内生產總值能耗下降3％左右。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "營養午餐專法草案 最快5月送立院 ": "為改善食安、營養午餐菜色不佳等問題，民進黨立委蔡培慧與立委黃國書分別提案設置營養午餐專法草案，要求教育部應拿出辦法。教育部昨天表示，將研擬草案，預計五月至六月間會送到立法院審議。\r\n日本一九五四年設置學校給食法，韓國一九八一年設置學校給食法，台灣是依二○○二年設立的學校衛生法，以及國民小學及國民中學辦理學校午餐應行注意事項規範等，管理營養午餐。因規則缺乏統整，不少立委主張應有專法。\r\n國民黨立委柯志恩表示，各縣市的營養午餐費用，從每餐卅四元至六十元都有，台北可能認為吃不夠好，偏鄉學校校長要去募米募肉，亟需增加專責人員。無盟立委高金素梅說，偏鄉學校連營養師都不存在，也聘不到廚工，更不可能吃到部落生產的農產品。\r\n民進黨立委蘇巧慧說，政府最後一次對學校營養午餐的調查，是衛福部二○○九年公布的國人健康報告，此後就再也沒有任何調查報告，蘇巧慧建議把所有的問題統合起來看，才能用一部專法解決問題。\r\n民進黨立委何志偉表示，營養午餐有十八個登錄平台，有人把香腸登錄為主食、奶皇包登錄為蔬菜等，亟需整合。國民黨立委林奕華也建議，營養午餐規範沒有統一規範權責單位，應與食安辦公室、教育部、衛福部、農委會等單位，一起調整人力、營養師、廚工等員額。\r\n教育部次長范巽綠說，高中以下學校，每天有一八○萬學生吃營養午餐，教育部每年編列廿一億元支持廿萬名弱勢學子的營養午餐，教育部會進行草案研擬。教育部國教署科長邱科嬋表示，預計在五月至六月把草案送至立法院審議。\n\n                    新冠肺炎疫情襲捲全球，各國醫護人員站在第一線，守護全人類健康，新北市立竹圍高中因此發起加油集氣傳愛運動，獲得8所高國中小...                  \n                    今天是「世界閱讀日」，教育部長潘文忠在臉書分享4本書，包括去年病逝兒童文學作家幸佳慧的「蝴蝶朵朵」，以及曾改編成電影的「...                  \n                    媒體昨天在中央流行疫情指揮中心記者會提到，有小男童怕被議論而拒戴粉紅色口罩。教育部長潘文忠今天戴起粉紅色口罩，以行動表達...                  \n                    新冠肺炎疫情升溫，教育部今天舉行記者會表示，如果第一次考試日期在居家檢疫或隔離，可參加補考，四技二專統測補考日期為5月2...                  \n                    初春花草香氣沁入，飽蘸天地蓬勃生機，春天溫潤的跫音，敲開盎然生氣的感知，簡單恬淡的一酒一飯，閒情逸趣的一風一雨，生生不息地循環，是對美好世界的回聲。看似平淡流淌而過的幽遠時光，朵花的綻放是演繹數億年生命淋漓盡致的傳奇，也是歲月情濃醞釀的回憶                  \n                    因應新冠肺炎疫情，若國三生在國中教育會考期間（5月16、17日）遇到居家隔離及檢疫，教育部研擬5月底為這些考生提供第二次...                  \n                    位於台南市的某國立大學主任秘書今天證實，校園內出現疑新冠肺炎（2019冠狀病毒疾病，COVID-19）病例，校方凌晨發訊...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，上周惡化住進加護病房。友...                  \n                    詩人楊牧今天於台北國泰醫院辭世，享壽80歲，震驚文壇。楊牧近年身體不佳，呼吸系統與心臟皆有狀況，前幾天身體惡化住進加護病...                  \n                    因應武漢肺炎疫情，教育部宣布「各大專院校108學年度第2學期統一延後至2月25日以後開學」之後，桃園市私立開南大學今天上...                  \n                    因應武漢肺炎疫情，成功大學今天宣布延後2周開學，由原訂的2月17日推延到3月2日，成大校長蘇慧貞表示，會做這樣的決定是依...                  \n                    多個家長團體日前舉辦「2019全國家長與總統候選人有約-教育座談會」，邀請總統候選人代表與家長對話，家長團體今天公布當天...                  \n\n\n\n\n\n",
        "天道盟「瘋濟公」公祭！5千人送行 400警荷槍戒備": "天道盟前盟主蕭澤宏今天下午在蘆洲舉辦告別式，現場可見許多身穿黑色西裝的人參加公祭，人數達5000多人。新北市政府警察局也動員逾400警力戒備，更出動空拍機全程監控。 ★【男言之癮】男人一看上癮\r\n ★【男言之癮】男人一看上癮▼天道盟前盟主蕭澤宏今辦告別式，人數達5000多人。（圖／東森新聞） 69歲的蕭澤宏綽號「瘋濟公」，因癌症病逝，告別式會場設在三民路與中正路口，新北警方動員蘆洲、三重、汐止、海山等警分局和刑警大隊、保安大隊、少年警察隊等優勢警力404人，在公祭會場周遭設置層層攔檢。下午新北市警局長陳檡文親自坐鎮指揮。 ▼現場人數達5000多人，警方在公祭會場設置層層攔檢。（圖／東森新聞） 交通管制部分，靠近公祭會場側的道路封閉，改調撥對向南向北車道雙向通行。由於中午起公祭前已有許多身穿黑色西裝的人聚集，警力也派員錄影蒐證。 新北市蘆洲警分局指出，自9日起即全天候派員在公祭會場周邊加強盤查，以掌控會場周邊狀況。今天現場也動用空拍機進行監控，並依警察職權行使法及少年事件處理法對參加公祭團體人員攔查、蒐證，嚴禁幫派組合動員未成年少年參加。 ▼來自全台大大小小幫派份子前來致意。（圖／東森新聞） 包括新北市議會議長蔣根煌及立委余天等政治人物前往致意，現場秩序良好未發生滋擾情事，4時多出殯時，送行車隊及人龍更長逾1公里。 ▼白狼張安樂也到場致意。（圖／東森新聞） 依新北警方統計，公祭會場周邊攔檢出入公祭現場人員身分，攔查遊覽車37部、882人；其中發現未成年少年35人，均帶回分局調查。原本公祭活動主辦單位預估有1萬5000人參加公祭，經警方事前疏處、約制下，實際參加人數約5000人。 （封面圖／東森新聞）   ",
        "台中立委補選抽籤 王義川3號、沈智慧4號 [影片]": "台中市第五選區立委補選，舉行候選人號次抽籤，抽籤順序出爐，民進黨王義川抽到3號，國民黨沈智慧則是4號，沈智慧說自己前一晚「拜天公」，順利抽到「四時平安」的吉祥籤，王義川則在抽到象徵「台中有三川」的3號時，大聲歡呼。沈智慧由胞妹沈佑蓮陪同，到台中州廳準備抽號碼，對手王義川慢了一些才到，因為他是騎著ibike而來。由於沈智慧最近把公共自行車稱為Ubike，遭到前交通局長王義川糾正，在台中是ibike不是Ubike，王義川在這天騎了ibike，嘲諷意味十足。台中第五選區，北區和北北屯區，因為盧秀燕當選台中市長之後需要補選立委，將在1月27日星期天投票。抽籤結果，一號是無黨籍邱于珊，她穿著亮紅色披風，把自己打扮成魔法師，2號是無黨籍林忠勝，他打扮成蝙蝠俠，3號是自稱台中三川之一的民進黨王義川，4號是祈求四時平安的國民黨沈智慧。（民視新聞／徐秘康、賴政坤 台中報導）",
        "漢唐配發現金股利10元 盟立3.3元 ": "爆盟立自動化總裁孫弘。（記者洪友芳攝）〔記者洪友芳／新竹報導〕無塵室工程廠商漢唐（2404）、自動化設備股盟立（2464）昨公布財報，去年獲利均創新高，分別擬每股配發10元、3.3元現金股利；展望今年，漢唐受惠台灣多家半導體廠投資建新廠，盟立因客戶生產轉移的接單旺，今年營運可望樂觀成長。漢唐去年營運表現亮眼，年營收一舉達181.27億元，年增44.7%，創歷史新高；稅後淨利21.47億元，年增77.43%，創獲利新高，稅後基本每股盈餘9.42元，但以減資前後平均股本計算，每股盈餘為11.3元，董事會決議每股配發現金股利10元，以昨113.5元收盤價計算，現金殖利率達8.8%。漢唐今年1到2月累計營收達47.03億元，年成長113.01%；因去年接單旺，半導體廠與面板廠的無塵室工程施工與結案將延續到今年，今年半導體產業景氣下滑，中國建廠案受美中貿易戰影響而進度遞延，但總經理陳柏辰表示，多家台灣半導體大廠新建案如期進行，漢唐今年營運將有機會續成長。盟立去年營收144.06億元，稅後淨利9.53億元，營收與獲利均創新高，每股盈餘4.88元，董事會擬每股發3.3元，以昨收盤價45元計算，現金殖利率達7.33%。盟立的客戶包括中國、東南亞與台灣等地，美中貿易戰增添產業景氣不確定因素，但不管客戶在哪投資建廠，都會朝自動化趨勢發展，盟立總裁孫弘表示，這對該公司都有接單機會，今年盟立接單仍不錯，全年營運審慎樂觀，希望努力持續成長的目標。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "立院召委選舉 綠搶下10席、藍橘合作拿6席 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆立法院今進行委員會召委選舉，圖為司法及法制委員會召委段宜康及周春米。（記者叢昌瑾攝）〔記者蘇芳禾／台北報導〕立法院今天選舉8個常設委員會16席召委，由於召委有法案排審權，因此向來都是兵家必爭之地。本會期民進黨團獲得10席，國民黨團與親民黨團合作獲得6席。其中攸關酒駕以及兒虐法案都屬於司法及法制委員會，民進黨以人數優勢取得兩席召委。立法院第9屆第7會期8個常設委員會今天上午舉行召委選舉，民進黨和國民黨黨團都發出甲級動員因應。與上會期相比，民進黨增加1席召委，國民黨加上親民黨團減少一席。加入親民黨團運作的無黨團結聯盟立委高金素梅蟬聯教育文化委員會召委。請繼續往下閱讀...8個常設委員會召委名單包括：內政委員會召委為張宏陸（民）、林為洲（國）；外交國防則為蔡適應（民）與王定宇（民）；經濟則為賴瑞隆（民）與孔文吉（國）；財政為施義芳（民）與羅明才（國）；教育及文化則是蔡培慧（民）與高金素梅（無黨團結聯盟加入親民黨團運作）；交通是李昆澤（民）與陳雪生（國）；司法及法制為段宜康（民）與周春米（民）；社福衛環是劉建國（民）與徐志榮（國）。除了外交國防和司法法制由選舉產生召委，其他都由推舉方式進行。立法院民進黨團書記長鄭運鵬表示，這次召委分配上，看起來是一個90分的安排，也是最佳結果，很感謝其他黨團的配合，希望未來在修法進度上，大家能在和諧的狀況下進行。國民黨團在外交國防和司法法制委員會未能取得召委席次，立法院國民黨團總召江啟臣受訪時解釋，在各黨團協調情況下，這次國民黨拿下6席次，但補選立委結果還沒有出來，導致國民黨在立法院能夠行使職權的立委只有32席。江啟臣表示，過去有些委員會還有抽籤機會，但這次委員會人數不足，因此國民黨選擇將召委席次極大化，放在委員會中。未來希望4席補選（台南、彰化、金門、新北），國民黨候選人能當選，可增加委員會戰力。至於行政院版同婚法案已經進入立法院，擔任司法法制委員會召委的民進黨立委段宜康受訪表示，黨團已經決定將同婚專法逕付二讀，因此，委員會並不會處理；另一名召委周春米表示，除了司法改革議題外，社會關切的毒品、酒駕、刑法等議題都會討論。而去年九合一選舉併公投亂象多，公投法修法也成為本會期焦點。民進黨立法院黨團組成公民投票法研修小組，由李俊俋及管碧玲擔任召集人，李俊俋受訪表示，會先以黨團名義召開公聽會，彙整各界意見後，提出黨團版修法草案，最後再與政院版草案整合內容。立法院今天舉行召委選舉，外交國防委員會投票狀況。（記者蘇芳禾攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n立院推優先法案 這兩個委員會成關鍵列最優先法案 簽兩岸和平協議 須先公投大睦建設前進青埔 50億五案一次聯銷立院召委選舉出爐 綠9藍6無盟1席立院委員會召委 綠9席藍7席24小時線上辦理華銀力挺企業及勞工\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    高市府禁學校出借辦罷韓投票 中選會籲勿阻選務                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    逃票殺警一審無罪 王婉諭：林萬億應交代如何不重演                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "工研院禁用華為開第一槍，恐怕打慘自己人？ ": "好的東西，不管用在哪都經得起時間的考驗！師生居民聯手 二仁溪甩「黑龍江」污名全球禁用華為風潮吹進台灣，由工研院開出第一槍，明文公告內部無線網路不支援華為手機，資深產業人士坦言，工研院集結國內高科技人才菁英，且是重要的研發單位，限制使用華為產品等同宣告向政策靠攏，表態支持美國，在選邊站的情況下，產業界擔憂台灣相關供應鏈恐受到更大的衝擊。工研院為經濟部轄下的財團法人，是國際級的應用科技研發機構，擁有超過6,000名的科技研發人才，成立40多年來，累積近3萬件專利，新創及育成273家公司，包括台積電（2330）、聯電、台灣光罩、晶元光電、盟立自動化等上市櫃公司；這樣一個集結科技菁英的機構，卻對華為手機開出第一槍，所代表的意義到底是什麼?資深產業人士分析，可以從兩個角度來看，一個是單純的政治操作，就是選邊站的表態，加入全球包括美國、日本、紐西蘭、澳洲、英國、部分歐盟國家禁用華為的行列；另一個則是明白的告訴消費者，的確是對華為產品存有疑慮。產業人士指出，從社會上的菁英所擴散出來的宣示意義，後續可能影響的除了華為之外、其餘的中國品牌手機是否也會出現消費者不敢用的連鎖反應，目前還有待觀察。事實上，除工研院表態自主限用華為手機無法使用內部網路之外，華為的基地台相關設備也早就遭政府部門禁用，另外，未來5G也會比照辦理；台灣今年實施資通安全管理法，八大基礎設施也將禁止使用中國的電信設備；即使華為技術台灣總代理訊崴技術一貫強調，所有引進台灣的華為產品均符合台灣法規及NCC規定，但仍無法杜絕相關的疑慮。華為在全球通訊產品領域上占有數一數二的市場領導地位，在智慧手機上，去年也已有兩個季度擠下蘋果，躍升全球第二大，最新研調構的預估更認為，今年華為的智慧手機將可望坐上全球第二名。台灣華為供應鏈相當多，且是龍頭大廠都在列，包括股王大立光、台積電、晶技、日月光、印刷電路板的華通、欣興、嘉聯益，被動元件的國巨、華新科、大毅、聯發科、聯詠、聯亞、華星光等，產業界擔心的是，美中兩隻大象打架，夾在中間的台廠立場相當的為難，若再加上選邊站的無奈，恐將加大未來的衝擊力道。本文轉載自2019.1.15「經濟日報」，僅反映作者意見，不代表本社立場。經濟日報每日透過專業記者群，將國內、全球、兩岸、財經、產業、觀點、股市、企管經營等資訊與分析，匯整成即時、精確與最精闢的內容，為財經業界每日必讀的數位全媒體。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw "
    },
    "Q2": {
        "法人連兩買 盟立股價有撐 ": "\n自動化設備廠盟立（2464）昨股價由黑翻紅，中止日K連三黑，收在49.55元，單日漲幅3.44%，一舉收復5日線、10日線和月線；5日線、10日線及月線由黑翻紅，呈向上成長。籌碼面來看，盟立近兩個交易日獲得三大法人挹注，法人連兩買；其中，外資近兩日買超1,100張，連兩買，加上自營商回頭小買2張，替其股價添支撐。\n盟立受惠台灣半導體廠投資，以及面板廠整改產線，今年第1季營運表現不俗，第1季營收33.92億元，僅年減0.7%，寫下單季同期次高紀錄。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台業者導入AI 缺合適夥伴  SI籲自主培育跨域人才銜接最後一哩路  ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t台業者導入AI 缺合適夥伴  SI籲自主培育跨域人才銜接最後一哩路 \r\n隨著AI應用遍地開花，現今人類已能清楚認知AI所帶來的效益，而AI恐會取代人類工作的質疑聲浪也正漸漸削弱。研調機構針對亞太地區與台灣企業的AI現況進行大調查時就發現，不管在台灣或是亞太區，對於AI是否取代人類工作，員工皆比老闆更樂觀看待。不過，唯有一點仍需努力的是，台灣企業的AI文化仍持保守立場，處於被動方。甚至有企業認為，遲遲無法導入AI的原因歸咎於缺乏正確合適的合作夥伴。對此，有系統整合業者建議，企業內部應該主動積極建立相關團隊，才能銜接AI在產業落地的最後一哩路，與其靠他人帶資源傾囊相助，不如積極壯大自身能量。國際研調機構IDC針對亞太區與台灣企業的AI發展現況曾進行調查，特別在企業AI成熟度方面，IDC台灣總經理江芳韻指出，目前台灣僅有3成企業實際導入AI，換句話說，也就是有高達7成的企業尚未擁抱AI。而如何讓尚未導入AI的業者能夠加速腳步，會是最大的市場商機。針對7成企業未能導入AI的原因進一步分析，主因有三：其一是缺乏足夠技術與資源，其二是缺乏正確合適的合作夥伴，其三則是缺乏AI工具或基礎設施。江芳韻指出，特別是缺乏合適夥伴為台灣相較於亞太其他地區，罕見出現的AI挑戰困境之一。而這也恐和保守的企業文化稍有關聯。根據另一項調查數據顯示，不論從管理者或是員工的角度來看，有超過半數皆認為台灣企業內部實並不鼓勵員工創新，甚至管理者較少賦予員工權利讓其自主決策或承擔風險，總體來說AI文化趨於保守與被動。事實上，AI的發展有賴生態系的建構與各領域夥伴的相互支持，面對台灣企業認為找不到合適夥伴是影響企業導入AI的因素之一，站在系統整合商角度，盟立自動化資訊與智能事業群處長徐敏修則是建議業者應化被動為主動，從內部培育跨域人才，做為企業與合作夥伴間的溝通橋梁，才能銜接AI解決方案落地的最後一哩路。以智慧製造為例，智慧製造簡言之即是透過生產流程的數位化，最終透過AI建立數位大腦輔助決策，而如何將過去生產現場的機台設備從單純機械操作的硬體思維，轉變為數位化的過程，則普遍是系統整合業者認為目前智慧製造發展的最主要挑戰。盟立自動化資訊與智能事業群協理王淑華則是觀察，從硬體機械走向數位轉型的過程中，傳統自動化設備業者擅長的是動線設計、機械操作與機電整合，但由於不具有軟體或資訊整合思維，因此常忽略如何將數據從機械設備中萃取出來這件事，而站在資通訊與軟體業者的角度而言，主要任務則是負責如何在下一步將數據傳送到業者手上並有效利用，在平台工具已經佈建好的情況下，只等待數據的哺餵。兩者之間缺少連結，才是關鍵問題所在，也往往因此增加系統整合的困難與順暢度。徐敏修坦言，在業界要找到同時懂機械與資訊的人才確實很難，最好的辦法是由業者自行從內部培養跨領域團隊與合作夥伴對接。畢竟，企業的問題自己最懂，與其靠他人帶資源傾囊相助不如自助。像是散熱模組廠雙鴻，為了加速IT與OT資訊的整合，在2017年還特別在內部成立一新算法部門，引進具有硬體專業知識的人才，化被動為主動，前往生產前端反饋需求，提出客製化的解決方案。而新部門上線後的第一個成績單，就是為工廠開發出1套檢測水池酸鹼值變化的IoT監測裝置。 \n\n氣立入選經濟部CITD創新方法導入輔導計畫未來預測：90%的雲端環境將邁向容器化Astera Labs獲B輪融資將與製造夥伴實現快速成長\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "群創 傳奪歐美車用大單 ": "群創(3481)掌握BMW、奧迪及GM等三大汽車客戶，繼導入車用面板自動化組裝產線後，加上盟立自動化的「塗布真空貼合產線設備」助攻，市場傳出，已拿下歐洲及美國車廠的車載顯示器大訂單。\r\n群創全球車用面板市占去年為14.7%，居第二位，僅次於日本顯示器（JDI）。看好群創未來幾年車用產品市占一路揚升，目標2020年衝上二成大關，擠下JDI，拿下市占龍頭寶座。\r\n盟立董事長暨總裁孫弘表示，受到美中貿易戰引發的不確定因素影響，展望今年下半年半導體產業自動化的投資需求機會很多，但是也有變數。盟立看好車載顯示器的應用大增， 強攻「塗佈真空貼合產線設備」市場，瞄準面板廠及汽車電裝廠。\r\n群創去年秀出大尺寸曲面車用顯示器後，獲得客戶端迴響。\r\n群創積極整合儀表板及中央資訊顯示器（CID），配合車用面板大型化的趨勢，加上群創與OEM及一線供應商的密切配合，陸續增加車用面板的資本支出。\r\n據了解，群創挾技術資源，囊括BMW、保時捷、積架、福特及特斯拉等一線車廠訂單，去年更拿下通用（GM）20億美元大單。完成曲面搭載觸控功能的面板開發，搶進「含金量高」的車用面板市場。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "盟立總裁孫弘：下半年產業成長 恐比預期減緩 ": "爆〔記者洪友芳／新竹報導〕自動化設備廠盟立（2464）總裁孫弘表示，美中貿易戰衝突加劇，將波及全球經濟，預期將進一步衝擊終端市場銷售，產業下半年成長恐比預期減緩，幅度降低，很多好的公司營運狀況可能從成長轉變為「今年不衰退」就很慶幸。「今年不衰退」就很慶幸美中貿易戰紛擾不休，美國最近又突然對中國祭出提高關稅、對華為揮重拳等連串動作，盟立客戶涵蓋半導體、面板、紡織、汽車、食品等科技與傳統產業，從近期接觸客戶動向來看，孫弘說，中國廠商受影響大，面板、汽車等產業需求都明顯下滑。孫弘認為，因市況展望不明，經濟預估成長減速，後市難料，產業界對投資案改採按兵不動、延後決定的氣氛瀰漫，即使台商從中國遷廠，從評估到確定往哪遷有一定程序與時間，不是馬上可拍板定案。孫弘指出，去年第四季美中貿易戰開打，衝擊市況需求急凍，今年以來，業界本來預期貿易戰趨向和緩，市況有回溫跡象，沒想到近期戰火急遽升高，將使下半年相對上半年樂觀成長走勢降溫，他預期美中貿易弄僵，將打擊經濟成長，最直接的是終端市場銷售量減少，產業下半年成長恐比預期降低，甚至有的產業還會比上半年下滑，很多好的公司營運狀況，可能從預估成長轉變為「今年不衰退」就很值得慶幸。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "盟立在手訂單多 今年可望如期達陣 ": "爆〔記者洪友芳／新竹報導〕面對美中貿易戰增添產業變數，自動化設備廠盟立（2464）總裁孫弘表示，該公司去年接獲很多訂單，因此有相當多的存糧，對今年營運審慎樂觀，希望努力做到營運能比去年成長。受惠面板自動化設備接單暢旺，盟立去年全年營收達144.06億元，稅後淨利9.53億元，營收與獲利均創新高，每股稅後盈餘4.88元，每股將配發3.3元現金股利，也為歷年新高。面板自動化設備是盟立去年主要營收與獲利來源，今年中國新廠投資減少，台灣面板廠投資更縮手，但孫弘指出，盟立積極尋找新的市場與產業，新訂單逐漸進來，加上去年在手訂單將執行交貨，對今年營運仍抱持審慎樂觀，希望努力做到營運能比去年成長，獲利有機會不遜於去年。外資看好頻買超 持股逾2成盟立在手訂單包括面板10.5代廠、大型物流中心及半導體設備，法人估超過百億元；今年以來，盟立獲外資看好，頻獲買超，持股比突破2成以上，到昨為止，持股比為24.22%，也帶動上週股價一度突破50元大關。盟立今年第一季合併營收33.92億元，年減0.74%，毛利率17.71%，營業淨利2.52億元，營益率7.43%，合併稅後盈餘2.12億元，年增29.11%，每股稅後盈餘1.09元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "大勢不妙 孫弘：下半年產業成長幅減速 ": "爆盟立總裁孫弘認為，下半年產業成長幅度恐將減緩。（記者洪友芳攝）〔記者洪友芳／專訪〕自動化設備廠盟立（2464）總裁孫弘表示，中美貿易戰衝突加劇，將波及全球經濟，預期將衝擊終端市場銷售，產業下半年成長恐比預期減緩，幅度降低，很多好的公司營運狀況可能從成長轉變為「今年不衰退」就很慶幸。中美貿易戰紛擾不休，美國最近又突然對中國祭出提高關稅、對華為揮重拳等連串動作，盟立客戶涵蓋半導體、面板、紡織、汽車、食品等科技與傳統產業，從近期接觸客戶動向來看，孫弘表示，中國廠商受影響大，面板、汽車等產業需求都明顯下滑。孫弘認為，因市況展望不明，經濟預估成長變為減速，後市難料，產業界對投資案改採暗兵不動，延後決定氣氛瀰漫，即使台商從中國遷廠，從評估到確定往哪遷有一定程序與時間，不是馬上可拍板定案。孫弘指出，去年第4季中美貿易戰開打，衝擊市況需求急凍，今年以來，業界本來預期貿易戰趨向和緩，市況有趨向回溫跡象，沒想到近期戰火急遽升高，將使下半年比上半年樂觀成長走勢降溫，他預期中美貿易弄僵，將打擊經濟成長，最直接的是終端市場銷售量減少，產業下半年成長恐比預期降低，甚至有的產業還會比上半年下滑，很多好的公司營運狀況，可能從預估成長轉變為「今年不衰退」就很值得慶幸。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "盟立衝刺車用面板設備 ": "盟立（2464）董事長暨總裁孫弘昨（14）日表示，受到美中貿易戰引發的不確定因素影響，展望今年下半年半導體產業自動化的投資需求機會很多，但是也有相對的變數。盟立則是看好車載顯示器的應用大增， 強攻「塗佈真空貼合產線設備」市場，瞄準面板廠及汽車電裝廠。\r\n盟立昨天舉行股東常會，順利通過各項議案，並完成董事改選作業，並承認配發3.3元現金股利，以昨天收盤價46.55元計算，現金殖利率為7.1%。\r\n盟立去年營收及獲利雙創歷史新高的佳績；今年第一季合併營收33.92億元，年微減0.7%，EPS為1.09元，業績表現不俗。今年前五個月累計合併營收56.6元，年減2.3%，目前在手訂單約120億元，確立今年營運仍相當審慎樂觀。\r\n盟立董事長孫弘表示，2019年產業的景氣並沒有想像中的差。產業的投資地點會有大變化，但是台灣半導體產業的投資不手軟；LCD台灣雖然沒有新廠的大投資，但是整改產線的動作不會停。\r\n僅管中美貿易大戰為今年產業景氣增添不確定因素，但是孫弘認為，中美間的貿易戰，對台廠而言，雖然有衝擊，但也帶來機會，甚至機會變大。主要是一旦中國產品出口美國要課高額關稅，勢必製造得搬移，這就要考驗盟立如何將設備要賣到全世界的服務能力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "以SI角度看智慧製造 資訊軟體與機械工程鏈結最容易卡關 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t以SI角度看智慧製造 資訊軟體與機械工程鏈結最容易卡關\r\n過去在產業鏈中一直扮演「橋樑」角色的系統整合商(SI)，在智慧製造、智慧城市、物聯網等新名詞出現後，隨著各項新技術的導入，從而使系統整合變得越來越複雜。台灣大型自動化系統整合業者盟立提出經驗分享，指出目前智慧製造最容易「卡關」的第一步，就在於資通訊軟體與機械工程無法有效對接，其表示為降低整合門檻，業者不妨自主培育跨域人才，以作為系統整合的橋樑。以系統整合商角度觀察，盟立自動化資訊與智能事業群協理王淑華認為，現階段業界朝智慧製造轉型過程中，普遍最易形成挑戰的部分，在於資訊軟體與機械工程兩端無法有效地連結與溝通，因而增加整合的困難度。智慧製造不外乎以串聯IT與OT為目標，但說來容易做時難。王淑華指出，以往IT(資訊科技)與OT(操作科技)在製造業各自負責的工作可謂涇渭分明，OT系統做為製造用途，從硬體機械走向數位轉型的過程中，傳統自動化系統整合業者擅長的是生產動線設計、機械操作與機電整合，但在機械工程中並不會納入數據分析的角度，由於不具備軟體或資訊整合思維，因此反而會忽略去思考如何將數據從機械設備中完整擷取出來。但反之站在資通訊與軟體業者的角度而言，往往最在乎的是則是數據，主要任務則是負責如何將數據傳送到業者手中並有效利用，在平台工具已經佈建好的情況下，等待數據的哺餵。但礙於對於彼此領域的專業知識掌握不足，不論是思惟邏輯或是實務操作都讓雙方難以達成共識，兩者之間缺少連結，才是關鍵問題所在，也往往因此增加系統整合的困難度。除非能像盟立這樣的大型自動化系統整合廠商，在創立之初就投入資訊軟體的研發，否則以台灣的機械設備、自動化系統整合都是以中小企業為主的情況，在業界高喊智慧製造以前，中小型企業很難投入人力與資源培養資通訊軟體人才，也因此在系統整合的過程中，容易出現品質參差不齊的情況。盟立自動化資訊與智能事業群處長徐敏修坦言，在業界要找到同時懂機械與資訊的人才確實很難，因此他也建議製造業者應化被動為主動，最好的辦法是由業者自行從內部培養跨領域團隊與合作夥伴對接。徐敏修表示，業者應在企業內部鼓勵員工培育跨領域專才，雖然初期可能會被視為一項吃力不討好的工作，但現今智慧製造講求的是多元技術融合，最欠缺的就是能夠將多元技術連結的角色，而具備跨領域知識才能保持彈性。徐敏修指出，台灣做自動化規模無法跟其他國家相比，因此追求第一不是必然要走的路，但維持高彈性的跨領域整合，卻可以讓業者在市場中成為唯一。\n智慧製造走向少量多樣 然訂立標準化仍是必要程序勞工依然是製造領域核心元素 基於人體行為辨識的AI應用前景吃香影像辨識偵測異常行為與苗火 把關工人生命安全AIoT與8K電視躍升 華邦1Gb LPDDR3 DRAM高成長宇瞻推最高規格防護抗硫化DDR4伺服器記憶體Astera Labs獲B輪融資將與製造夥伴實現快速成長\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "盟立在手訂單多 今年營運目標可望達陣 ": "爆盟立對今年營運審慎樂觀，希望努力做到營運能比去年成長。（記者洪友芳攝）〔記者洪友芳／新竹報導〕面對美中貿易戰增添產業變數，自動化設備廠盟立（2464）總裁孫弘表示，該公司去年接獲很多訂單，因此有相當多的存糧，對今年營運審慎樂觀，希望努力做到營運能比去年成長。　受惠面板自動化設備接單暢旺，盟立去年全年營收達144.06億元，稅後淨利9.53億元，營收與獲利均創新高，每股稅後盈餘4.88元，每股將配發3.3元現金股利，也為歷年新高。　面板自動化設備是盟立去年主要營收與獲利來源，今年中國新廠投資減少，台灣面板廠投資更縮手，但孫弘指出，盟立積極尋找新的市場與產業，新訂單逐漸進來，加上去年在手訂單將執行交貨，對今年營運仍抱持審慎樂觀，希望努力做到營運能比去年成長，獲利有機會不遜於去年。　盟立在手訂單包括面板10.5代廠、大型物流中心及半導體設備等等，法人估超過百億元；今年以來，盟立獲外資看好，頻獲買超，持股比突破2成以上，到昨為止，持股比為24.22%，也帶動上週股價一度突破50元大關。　盟立今年第一季合併營收33.92億元，年減0.74%，毛利率17.71%，營業淨利2.52億元，營益率7.43%，合併稅後盈餘2.12億元，年增29.11%，每股稅後盈餘1.09元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {
        "三大事業體系分進合擊 盟立撐起智慧化資訊架構 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t三大事業體系分進合擊 盟立撐起智慧化資訊架構\r\n創立於1989年的盟立自動化，是全球知名的的自動化系統整合企業，30年來持續投入大量研發資源，累積出龐大的技術實力與專業經驗。在製造業所建立的產品口碑與優質品牌，讓市場多數人是盟立自動化印象停留在製造業，但盟立在企業資訊軟體平台的成績也相當可觀，旗下的資訊技術服務、資訊軟體發展與智動化系統等3大事業體系，都已有完整的解決方案。資訊軟體發展事業協助客戶快速建置IT平台為提供客戶更多選擇，盟立自動化早年即代理IBM、ORACLE等企業軟體，豐富旗下產品線，而當時這類IT軟體大多為開發平台或中介軟體，讓使用企業可依據自身需求開發合適軟體系統。後期商業市場競爭逐漸激烈，速度成為企業競爭要件，因此可直接上線使用的平台需求比例快速增加，為因應此需求，盟立於8年前成立資訊軟體發展事業，設計符合企業所需，並可快速上線的各種軟體系統。近年來市場智慧化趨勢加快，資訊軟體發展事業所推出的平台產品，更成為金融業與製造業者的重要營運系統。范姜立松協理指出，金融業主要是做為數據風險解決方案，包括企業與個人貸款時的信用核貸、特徵因子擷取、市場風險Var值計算及巴爾賽法規遵循等，製造業則是因應工業4.0趨勢對IT與OT兩大系統的整合需求，提供智慧工廠解決方案。除了金融業與製造業的系統外，AI的高度專業成為多數企業難以進入的門檻，為使企業簡易且快速的導入AI，盟立資訊軟體發展事業近期也推出讓企業客製化訓練的AI平台，，並結合物聯網與大數據等技術，在各類型產業迅速落地，並且擴大應用的領域。此平台可讓企業自行匯入數據，透過由盟立設計的簡易的圖型操作介面與參數設定，即可開始訓練AI模型，再將訓練完畢的模型下載至終端設備，設備即可依據當初訓練模式自主判斷運作。此系統解決了現在企業導入AI必須耗費的大量資源與時間，並可依專業需求，設計出符合自身產業知識的AI系統。資訊技術服務事業以系統整合落實智慧化願景企業軟體平台之外，盟立自動化資訊技術服務事業也提供系統整合服務，蔡育才副總經理表示，近年來智慧化成為各產業重要趨勢，而智慧化需要整合企業中的不同系統，目前此部門已有RPA(流程機器人)與智慧工廠等不同面向解決方案。RPA主要是透過流程的改造，減少人工作業比例、降低人力成本支出，同時優化企業效率，盟立資訊技術服務事業已與台灣四大會計師事務所合作，協助台灣航空、電信、半導體製造業者改善企業流程。至於製造業方面，則有資安與工廠設備數據兩大重點。盟立資訊技術服務事業已參與我國國防部的軍品供應鏈，其系統已取得軍方的資安認證。另外台灣電子設備協會、平面顯示器材料與元件產業協會、半導體協會、SEMI台灣等協會都正在推動資安標準，透過此資安標準，電子產業的機台可確保其使用安全，解決近年來製造業因設備感染病毒或被駭客攻擊的問題。另一重點則是製造業現正面臨的大數據問題，工業物聯網已然成為製造業的未來運作架構，而工業物聯網啟動的第一步是擷取機台資訊。不過隨著時間的累積，製造設備的數據量越來越龐大，現有的製造系統已難負荷，資訊技術服務事業的平台提供強大的數據儲存與運算問題，化解工業物聯網的運作瓶頸與異常問題。蔡育才副總經理指出，在製造業30年所累積的專業經驗，無疑是盟立自動化的最大優勢，長年親身參與的各種實際建置經驗，讓資訊技術服務事業可深入了解客戶端所遇到的問題，並由過去經驗找出最佳方式，協助客戶解決問題，讓智慧製造系統更貼合客戶需求。智動化系統事業一站式服務打造製造軟體系統除了系統整合，盟立也提供製造業各類型軟體平台，智動化系統事業就透過自主研發及廠商合作，提供客戶一站式(Turnkey)的智動化系統軟體及工廠規劃顧問服務。王淑華協理指出，智動化系統事業希望持續追求提供最好的產品及服務，讓盟立的客戶受益。在製造業中，IT與OT向來是各自獨立的領域，不過在工業物聯網中，兩者必須緊密結合，因應市場需求，智動化系統事業推出了結合IT與OT的一站式服務，提供工廠自動化規劃服務及相關的自動化系統軟體，所提供的全方位服務可以有效節省客戶建廠時程，縮短產品上市時間及提升市場競爭力。智動化系統事業產品著重於物流自動化、生產自動化、搬運自動化3大領域，推出各種自動化軟體平台，並使平台相互整合，讓資訊價值最大化，例如物流自動化的WMS、AS/RS、ASS等系統就可與ERP或MES整合，系統間可以自動即時的交換數據以確保數據的一致性、正確性與不重工輸入，並追蹤監控及追溯物料貨品的收、發、領、退、轉等物流過程，不但縮短查找等待時間，更能有效降低作業錯誤率與成本。王淑華協理表示盟立長期深耕於自動化整合服務，憑藉著累積30年的專案建置經驗與技術Know-How並搭配以上多樣的自動化系統，將可協助客戶達成智慧化生產目標。配合工業物聯網的興起，智動化系統事業也提供大數據解決方案，協助客戶更準確的掌握生產相關訊息並達到即時監控、預警、能源視覺化及效能管理。\nAIoT與8K電視躍升 華邦1Gb LPDDR3 DRAM高成長宇瞻推最高規格防護抗硫化DDR4伺服器記憶體Astera Labs獲B輪融資將與製造夥伴實現快速成長\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "迅得、盟立、萬潤 營運看俏 ": "隨著半導體先進製程的推進，半導體廠對高生產效率及潔淨度的要求越來越高，使自動化物料搬運系統（Automatic Material Handling System，AMHS）在未來2~3年成為熱門題材。\r\n晶圓製造自動化最重要的系統莫過於CIM系統（Computer Integrated Manufacturing，電腦整合製造），這套系統主要由MES與自動化搬運系統（AMHS）所組成。CIM系統就像是人的身體，MES就像大腦，而自動搬運系統（AMHS）就如同人體的手腳，負責執行大腦的命令。當命令下至自動搬運系統，系統就如同夾娃娃機般，將完成某一階段製程的晶圓夾起，自動運至下一站。\r\n過去在8吋晶圓廠時代，MES系統是最重要的，搬運系統通常則是輔助的角色；只要MES不要出問題，即便搬運系統有問題，也可以透過人力來搬貨，工廠還是照樣出貨。\r\n最先進12吋廠則是完全自動化，從MES到自動搬運系統，任一個環節出現問題，整個流程就會馬上停擺。而人機比也從早期8吋1：3，到12吋1：20，現在最先進12吋廠甚至高達1：75，代表著全廠自動化在未來數年內將成為半導體廠資本支出重點。\r\n早期台灣龍頭半導體廠自動化主要由日商大福高科（TYO：6383）提供，但近年來台廠自動化技術越趨成熟，設備品質幾乎與日商差異不大，且具有地緣及成本優勢，如迅得（6438）、盟立（2464）、萬潤（6187）這幾年在半導體自動化皆有所著墨，在未來2~3年趨勢中將可望受惠。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "盟立、晶彩科領軍 面板設備類股秀彈力 ": "台系面板設備廠盟立（2464）及晶彩科，日前在低檔整理，今（24）日雙雙上演反彈戲碼，帶量走揚；盟立成交量放大，午盤前突破千張，盤中最高一度漲至46.05元，收復10日線，重返填息軌道；晶彩科近期獲外資連買，收復短期均線5日線及10日線。易發（6425）亦受櫃買指數開紅激勵，大漲逾5%。\r\n盟立今年累計上半年營收67.89億元，較去年衰退2.47%，不過創下歷年同期次高。面板自動化設備為其主要營收來源，在手訂單估計超過百億元，雖今年中國新廠投資減少，台系面板廠投資保守，盟立董事長孫弘對今年仍保持審慎樂觀態度，已積極尋找新市場、新產業，目標營運及獲利，皆較去年全年成長。\r\n盟立表示，將掌握高階製程產能擴增的智慧自動化設備需求，在智能自動化領域，擔任領導地位，將靈活調整組織，建立創新及具優勢競爭力的商業模式，同時以「整體方案行銷」模式，擴大業績及市占率。\r\n展望今年，由於中國對面板及IC設備需求仍在，各國政府積極推動工業4.0，設備投資計畫增加，加上國內對自動化設備需求增，產業未來成長可期。\r\n晶彩科今年上半年受惠客戶拉貨，表現亮眼，累計上半年營收13.56億元，年增達118%；不過5月和6月，營收大衰退，6月營收更跌破億元關卡，僅約8,432萬元，年減25.03%。\r\n晶彩科業績大減，引起市場關注，7月11日後股價不斷下修，近期外資回頭買進，支撐股價逐步回溫；截至昨天，外資連四買，對晶彩科持股比例拉抬至1.68%，為近三個月高點。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "盟立營運想像空間多 早盤逆勢抗跌 ": "自動化設備廠盟立（2464）在手訂單多，營運具有想像空間，近期股價呈緩步升溫之勢。盟立今（8）日早盤獲得買盤進場支撐，無懼台股大盤走弱，逆勢開出紅盤，盤中最高一度漲至48.55元，一舉收復季線，站在所有均線上方。盟立今年決議配發現金股利3.3元，訂於7月10日除息。\r\n盟立今年6月營收還未出爐，累計前五個月營收56.62億元，年減2.33%，在手訂單來自面板10.5代廠、大型物流中心及半導體設備。盟立表示，短期目標除了耕耘台灣市場，並隨產業西進，同時開拓中國大陸、東協市場，將持續擴大市占率。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "盟立、和大等共組盟英科技 分食外商「減速機」市場大餅 ": "爆盟英科技董事長由盟立總裁孫弘出任。（記者洪友芳攝）〔記者洪友芳／新竹報導〕因應各國積極投入工業4.0設備智慧化，盟立自動化（2464）、和大（1536）等多家公司，共同投資成立盟英科技，去年已核准進入新竹科學園區，以投入開發機器人的核心關鍵零組件「高精度減速機」，將可突破長期以來由國外廠商壟斷減速機市場情形，建構完整台灣工業機器人產業供應鏈。盟英科技設定投資總額為5億元，目前股本約1.61億元，盟立持股約20%，為最大法人股東，其次為和大、多春國際、還有建信啟記，董事長由盟立總裁孫弘出任，總經理為陳士端。新竹科學園區管理局表示，自從2011年德國提出工業4.0之後，工業機器人的產量呈現爆發性成長，其中機器人等自動化設備最重要的關鍵零組件即在於內部的高精密減速機，因機器人在工作中會不斷執行重複性動作，對於定位精度和重複定位精度要求非常高，在整個機器人製造成本中佔35%左右。管理局認為，國內廠商如要在全球工業機器人的產業發展中佔有一席之地，就必須能掌握該減速機的製造能力及讓產品可靠度被市場接受。面臨全球市場對減速機的需求激增，但主要供應源7成以上仍來自日本，不僅成本居高不下且交貨期長，對台灣機器人產業發展造成阻礙。管理局指出，盟英科技所開發機器人關節模組（Robot joint module）及諧波減速機產品，可應用於六軸多關節機器人中的第4、5、6軸，或是中低荷重的協作機器人及無人搬運車等自動化設備。未來技術開發更將以機電高度整合、全自動化及專用客製化等方向服務廠商，提供用戶端完整解決方案。盟英科技技術移轉自工研院，已投入研發完成的諧波減速機關鍵技術，並承租廠房準備量產，產品主要項目如角度傳動誤差、嚙合齒數、壽命及效率均優於國際大廠產品之表現；其自主開發與生產能力，可突破國外大廠供貨限制，有助開創台灣工業機器人產業新契機，進一步帶動國內精密及智慧機械產業發展。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "半導體展來了 概念股拉砲 ": "台北國際半導體展（SEMICON Taiwan）本周三（18日）登場，帆宣、盟立及達興材料等15檔設備、自動化及材料概念股，莫不摩拳擦掌搶食2020年展開的全球晶圓廠投資近500億美元龐大商機，成為引領明年經濟成長的主要動能。\r\n根據國際半導體產業協會（SEMI）公布的最新「全球晶圓廠預測報告」，預計2020年開始的新晶圓廠建設投資總額近500億美元，較今年增加31.6%。\r\n今年底將有15座新晶圓廠開始興建，總投資額達380億美元。2020年另有18座晶圓廠計畫即將展開，其中十座晶圓廠達成率較高，未來總投資額將超過350億美元。另外，有八項實現率較低的計畫，未來總投資額約140億美元。\r\n2019年啟動建設的晶圓廠最快將於2020年上半年加裝設備，部分則可能於2020年中期開始逐步新增產量，勢將帶動無塵室工程：漢唐、亞翔、聖暉、朋億、信紘科、洋基工程；自動化及設備、材料供應商包括：帆宣、盟立、志聖、大量、公準、達興材料、均豪、易發及均華等接單暢旺及營運走揚。\r\n帆宣儘管今年受貿易戰影響，前八月合併營收155.38億元，年減5.3%。但帆宣將設備代理、製造及化學材料列為今年營運成長三引擎。其中更看好半導體產業新建廠潮，將成為挹注營運成長新動能。\n\n經濟日報提供\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "鴻海旗下廣州10.5代廠二期量產計劃喊卡　台系設備廠跳腳 ": "",
        "盟立 強攻半導體自動化 ": "經濟日報提供facebook盟立（2464）董事長暨總裁孫弘昨（14）日表示，公司積極布局半導體高端封裝自動化設備，以及新物流系統市場，將於今年第4季起陸續貢獻營運，預期半導體高端封裝自動化設備系統，明年可望挹注20%營收。\r\n盟立昨天舉行年度法人說明會，會中並播放三段影片，包括公司在廣州10.5代面板搬運設備建造實績、半導體自動化設備系統的規劃和應用；以及因應台商回台投資，在智慧自動化物流系統於新物流的投資。\r\n孫弘表示，下半年機會很多，盟立新切入的半導體封裝自動化設備系統，及兩岸對新物流的需求加溫，都是新市場及新機會。\r\n盟立拿下廣州超視堺10.5代廠的4億美元大單，相關面板搬運設備將出貨至2020年第2季。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鴻海旗下 夏普10.5代廠量產跳票 ": "鴻海集團透過夏普旗下堺工廠（SDP），轉投資廣州增城10.5代面板廠超視堺原訂9月底量產確定跳票，並衍生與設備供應商的貨款糾紛，總金額逾350億元。圖為超視堺外觀。 讀者╱提供facebook鴻海集團透過夏普旗下堺工廠（SDP），轉投資廣州增城10.5代面板廠超視堺原訂9月底量產確定跳票，並衍生與設備供應商的貨款糾紛，總金額逾350億元。為爭取權益，台灣供應鏈將透過台灣電子設備協會（TEEIA）出面，預計本周四（10月3日）召開會議研商對策。\n\r\n對於超視堺9月無法如期量產，夏普昨（29）日表示，夏普不是最大股東，不方便回應此事。\n\n經濟日報提供facebook超視堺原訂投資人民幣610億元（約新台幣2,700億元）建廠，是大陸改革開放以來，廣州單筆投資總額最大的先進製造業項目，設計產能為每月9萬片，今年7月31日舉行65吋產品點燈儀式時，宣布將於9月底進行第一階段月產6.3萬片量產。如今時序已屆9月底，卻仍不見量產動作，原本業界預期將為盟立、東捷、帆宣等台灣設備廠帶來龐大的商機，也因量產計畫跳票，引發貨款糾紛而出現變數，引起業界關注。\n\r\n對於與超視堺的貨款糾紛，盟立等供應商均未正面回應。TEEIA理事長王作京則證實，有會員廠商向協會反映遇到超視堺貨款糾紛，需要協助，由於各家會員廠商情況不一，TEEIA決定出面召集大家會商，了解廠商遇到的困難、想表達的訴求，以及對象為何，並將於10月3日舉行閉門會議，會整方式意見後，尋求解決之道。\n\r\n王作京表示，會員廠商透露，超視堺相關供應商貨款糾紛牽涉的金額估逾新台幣350億元，其中包括日系供應商未收款項約8億美元（約新台幣250億元）；台廠合計也有超過100億元應收帳款和未交貨機台，實際受影響廠商家數還在統計中。\n\r\n據供應鏈指出，超視堺鑑於今年初發出停工、交貨延期書面通告後，成為政論性談話節目據以批判的憑據，8月底超視堺不再透過書面、改以口頭通知供應商「全面停止交機及付款」，讓供應鏈相當錯愕，9月起超視堺廠區內，陸續出現下包廠商的零星抗議行動，為防止事件擴大，當地公安還曾進駐廠區維持秩序。\n\r\n日前一度傳出，曝光機大廠Nikon等日商不甘權益受損，轉向日本政府尋求協助，日方啟動由通產省、外務省雙管齊下，向投資方之一的日本夏普、及廣州地方政府施壓，但未獲證實。\n\r\n供應鏈透露，9月下旬，超視堺告知供應商，同意讓第一階段量產所需機台供應商交貨，但付款金額需扣6%。第二期量產機台交期則展延二年，並需扣12%金額。這項通知，再度引爆供應鏈怒火，台灣相關廠商因此開始串聯，希望透過團結力量謀求最佳的解決方案。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "盟立砸13億建銅鑼新廠 10月底動土 ": "爆〔記者洪友芳／新竹報導〕自動化設備廠盟立（2464）因應產能需求與廠房空間不足，預計斥資13億元在新竹科學園區銅鑼基地建新廠，預計10月底動土興建，將以生產半導體封裝自動化設備系統、工業控制相關產品為主。受到美中貿易戰影響，設備業界感受到台灣客戶遷廠回台或轉進東南亞，帶動洽談訂單機會大量增多，但客戶評估考量時間拉長，觀望或保守心態較濃。盟立表示，目前市況感受確實是如此，但在手訂單足以消化到明年上半年，新訂單洽談速度比過去拉長時間，原因是客戶思考期較長。盟立繼面板搬運設備、智慧自動化物流系統之後，也研發出半導體封裝自動化設備系統，已獲部分訂單，明年大單也將入手，因此決定啟動銅鑼基地建新廠，即是因應產能需求與廠房空間不足；基地面積7800多坪，預計10月底興建的第一期工程，2020年底完工。盟立自結8月營收9.66億元，月減6.63%、年減20.2%。1到8月營收累計為87.91億元，年減6.27%。盟立上半年稅後盈餘4.62億元，年減3.02%，每股稅後盈餘2.37元。法人估，盟立今年下半年將比上半年好，全年營收可望跟去年持平或小幅下滑，獲利則持穩。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "盟立斥資13億元銅鑼建新廠 預計第四季動土 ": "爆盟立自動化總裁孫弘。（記者洪友芳攝）〔記者洪友芳／新竹報導〕盟立（2464）因應產能需求與廠房空間不足，預計斥資13億元在新竹科學園區銅鑼基地建新廠，預計10月底動土興建，將以生產半導體封裝自動化設備系統、 工業控制相關產品為主。受到美中貿易戰影響，業界感受到台灣客戶遷廠回台或轉東南亞，帶動洽談訂單機會大量增多，但客戶評估考量時間也拉長，觀望或保守心態較濃；盟立表示，確實目前市況感受是如此，目前在手訂單足以到消化到明年上半年，新訂單洽談速度比過去拉長時間，原因是客戶思考期較長。盟立繼面板搬運設備、智慧自動化物流系統之後，也研發出半導體封裝自動化設備系統，已接獲部分訂單，明年大單也將入手，因此決定啟動銅鑼基地建新廠，即是因應產能需求與廠房空間不足；基地面積7800多坪，預計10月底動土興建第一期工程，2020年底可望完工。盟立自結8月營收9.66億元，月減6.63%、年減20.2%。1到8月營收累計為87.91億元，年減6.27%。盟立上半年稅後盈餘4.62億元，年減3.02%，每股盈餘2.37元。法人估，盟立今年下半年將比上半年好，全年營收可望跟去年持平或小幅下滑，獲利則持穩。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "盟立前3季純益年減14% EPS 3.11元 ": "自動化設備廠盟立 (2464-TW) 今 (7) 日公布財報，第 3 季稅後純益 1.46 億元，季減 41.6%，年減 36.95%，每股稅後純益 0.75 元，前 3 季稅後純益 6.09 億元，年減 14.11%，每股稅後純益 3.11 元。盟立第 3 季合併營收 29.28 億元，季減 13.79%，年減 18.99%，毛利率 18.64%，季減 0.22 個百分比，年增 0.38 個百分比，營益率 5.37%，季減 3.63 個百分比，年減 1.75 個百分比，稅後純益 1.46 億元，季減 41.6%，年減 36.95%，每股稅後純益 0.75 元。盟立前 3 季合併營收 97.17 億元，年減 8.12%，毛利率 18.51%，年增 0.78 個百分比，營益率 7.24%，年減 0.57%，稅後純益 6.09 億元，年減 14.11%，每股稅後純益 3.11 元。盟立第 3 季受美中貿易戰影響，客戶訂單延遲交貨，預計第 4 季可望是營運谷底，明年首季將隨著客戶陸續建廠，帶動營運回升。",
        "余天在所屬委員會質詢次數掛蛋！公督盟：應該把薪水捐出來 ": "選戰倒數，不只總統、立委選情也打得火熱，但如果立委因為選舉耽誤原本應盡的職責，你能接受嗎？公督盟26日召開記者會公布立法院第9屆第8會期到目前為止，哪些立委只顧拚選舉不開會，提前放大假，被點名的立委有民進黨余天、邱議瑩、林岱樺，及國民黨沈智慧、許淑華、徐志榮，這6位立委在所屬委員會發言次數少之又少，其中，內政委員會的余天從未在該委員會有任何質詢影片，在本會期的唯一一次質詢則是10月15日的行政院院長施政報告質詢。委員請來上班！選區與立法院距離跟發言次數多寡不相關公督盟整理出每位立委在所屬委員會發言影片統計，在所有委員中，以民進黨周春米在司法及法制委員會中發言19次最多，民進黨李俊俋、鄭運鵬分別在內政委員會、司法及法制委員會也都有18次發言次之。而被點名的余天在內政委員會發言0次、沈智慧在司法及法制委員會發言1次、林岱樺在經濟委員會發言3次、邱議瑩在經濟委員會發言4次、許淑華在交通委員會發言4次、徐志榮在社福衛環委員會發言4次，均為所屬委員會墊底，且除了徐志榮有另外於非所屬委員會有1次發言外，其餘5位委員也沒有另外在其他委員會發言。此外，根據公督盟統計，所有委員在非所屬委員會發言次數以時代力量黃國昌29次奪下冠軍，國民黨鄭天財20次居次，民進黨陳曼麗19次排名第三，公督盟對於積極參與的委員給予肯定。公督盟也強調，發言次數多寡未必跟委員選區與立法院空間距離有關，選區在花蓮的蕭美琴及屏東的鍾佳濱也分別在交通委員會、教育及文化委員會發言9次，相形之下，在新北市的余天及台中的沈智慧距離台北很近，希望能有所警惕，即便選區域立委也應該履行職責到立法院來質詢。時間不夠拚選舉就應該修法，不要重蹈2012年覆轍依照民進黨提案，預計立法院將於12月18日停會，而第8會期於9月17日開議，換句話說，此會期實際開會僅3個月。公督盟執行長張宏林表示，當一天和尚敲一天鐘，如果認為現實上拚選舉的時間不夠，就應該從制度去修正，委員們認為符合常態與合理的範圍，否則依規定就應該開會開到12月底，而且還沒有到預計的休會時間，立委卻已經提早放選舉假，必須嚴厲譴責，「要不立法院就變成7個會期，請你們不要浪費半年的錢」。張宏林指出，本會期為預算會期，換句話說應該在11月底前審完中央政府2兆多的預算與國營事業及非營利基金5兆多的預算，但到目前為止，還沒審完中央政府與國營事業相關預算，他呼籲，別重蹈2012年覆轍，當時同樣也是預算會期，在每位委員都在拚選選舉的情況下，中央政府總預算只刪1.2億，往年都刪200、300億，立法委員幾乎放棄預算審議的角色。公督盟：提早休會半個月多1千多萬薪水應捐給公益團體另外，公督盟也延續過往呼籲，如果朝野最後確定會提早休會，立法委員就應該捐出提早休會的薪資給公益團體。公督盟副執行長田君陽補充，立法委員日薪為6千5百元，一個月是19萬5千元的薪水，換算下來，如果提早休會就會有將近1千多萬的薪水，給這些沒有在立法院上班的立委。雖然發言的次數多寡不直接等於問政品質，但若一名立委發言次數相當少，選民又該如何期望在下個4年委員能替民眾發聲。公督盟呼籲，委員選舉不棄職、要出席，要開會，近日立法院流會情況嚴重，立法院的預算案、法案很可能在參與人數不足或參與人數低落的情況下就草草通過，委員不應該本末倒置，扮演好自己的角色，就是助選的最佳方式，同時民眾也該應該睜大眼睛好好關注自己選區的立委表現。",
        "盟立攻智能製造 迎黃金30年 ": " 盟立成立30年，頒獎表揚年資30年的資深員工。盟立／提供facebook盟立自動化成立於1989年，不僅是工研院機械所的第一個衍生公司，也是台灣第一家提供自動化設備整體解決方案的公司。走過篳路藍縷的草創期，和成長過程的陣痛期，今年歡慶30周年的盟立，已經發展成為國內最大專業自動化設備及系統整合商，並且是科技及傳統產業不可或缺的智能工廠系統集成夥伴。facebookfacebookfacebook\r\n盟立自動化董事長孫弘原任工研院機械所副所長，他一心懷抱工業救國的壯志。從一名單純的工程師、30年前肩負著「高科技創新」的政策使命創業，率領108名工研院同仁衍生創立盟立自動化，成為台灣智能製造的先驅。\r\n行穩致遠…進軍全球\r\n自動化行業需要依賴累積實力、耐心經營，一點一滴建立起品質、口碑信譽的產業。孫弘說，盟立秉持「行穩致遠」的信念，在站穩台灣市場後，積極隨著台商投資腳步，從東南亞、大陸市場等一路向全球市場進軍。\r\n1990年台股從1萬2,000點跌到2,300多點，甫創業第二年的盟立遭到虧損9,000餘萬元的考驗。1989年4月盟立開出第一張發票，三年後的1992年4月達到單月損益平衡，但累計虧損達1.9億元，幸而在股東的大力支持下，順利完成第一次增資作業，得以度過難關。\r\n孫弘強調，自動化產業的特性就是顧客十分重視實績，已建立品牌信譽的老字號，愈容易被顧客接受。在盟立品牌尚未建立知名度的「潛力階段」，公司就努力培養人才、從接小案子著手，並向市場找利基產品、打通銷售途徑等，第一年營業額是1.6億元。\r\n經濟景氣衰退，會影響製造業投資自動化設備，盟立直到第八年終於達到全數打掉累計虧損，1999年股票上櫃掛牌後，進入第二步的「實力階段」。\r\n盟立南科廠2009年落成，同時跨入TFT-LCD設備市場，孫弘認為，這時盟立才開始進入「威力階段」。\r\n盟立自2017年喊出要做「智能自動化的領導廠商」後，去年接下顯示器廠約4億美元（約新台幣120億元）的製程大系統訂單，展現盟立在大系統規劃、模擬及製造的整合能力，獲得客戶高度肯定。2018年合併營收144.06億元，年增16.3%，創歷史新高。\r\n孫弘表示，2019年產業景氣並沒有想像中差。產業的投資地點會有大變化，但是台灣半導體產業的投資不手軟；LCD台灣雖然沒有新廠的大投資，但是整改產線的動作不會停。\r\n看貿易戰…帶來機會\r\n盟立去年財報交出營收及獲利雙創歷史新高的好成績，全年平均毛利率來到18.46%，年增2.63個百分點，稅後純益9.53億元，年增126.6%，每股純益4.88元。盟立配發3.3元現金股利，較前一年度的1.5元大增。\r\n儘管美中貿易大戰為今年產業景氣增添不確定因素，但是孫弘認為，中美間的貿易戰對台廠而言，雖然有衝擊，但也帶來機會，甚至機會變大。\r\n盟立接獲兩岸10.5代、8.6代TFT-LCD廠及六代AMOLED廠的已訂未交貨在手訂單，今年營運可望維持高檔。\r\n因應這一波大陸面板廠建廠潮之後，面板業將逢產能過剩的調整期，盟立已完成進軍半導體設備市場的「OHT空中走行式無人搬運車」，已率先接小尺寸面板廠的訂單；盟立將再朝半導體封裝廠市場邁進，並擴大於車載用3D鏡頭，以及感測器設備市場多元布局。\r\n孫弘表示，兩岸面板產業近二年不會再有大規模的投資建廠，盟立積極布局的半導體高端封裝自動化設備，以及新物流系統市場，將於今年第4季起陸續貢獻營收及獲利。他表示，半導體高端封裝自動化設備系統明年可望挹注20%營收，以取代過去貢獻較大的面板設備。\r\n回首來時成長之路，孫弘感念盟立草創時期的貴人，包括廣達創辦人林百里和梁次震。1990年孫弘拜訪林百里，爭取廣達在林口的小型自動倉庫工程。他坦言，盟立當時還沒有建置自動倉庫的經驗，沒想到林百里卻爽快地說：「沒問題，廣達可以做全世界最好的筆記型電腦，你一定可以建最好的自動倉庫。」於是盟立就成為廣達與日後廣輝，以及海峽兩岸多座自動化工廠的供應商。\r\n孫弘說：「不同於電子業重視推陳出新，機械產業是強調愈老愈好的行業。」\r\n展望未來，他為30歲的盟立訂下追求下一個「黃金30年」的願景。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鴻海威州廠釋單 台廠受惠 ": "鴻海集團美國威州面板廠動起來，近期釋出相關工程及設備訂單，包括帆宣、致茂、盟立等分別接獲廠務工程、後段整機組廠產線，以及前段自動化系統單。據傳，美國總統川普重視這項指標性投資案，將於明年5月親自赴威州廠參訪，屆時電視整機的組裝廠可望率先投產。\r\n針對威州投資進展，鴻海昨（3）日重申，「長期投資威州的決心不變，目前當地建設仍按規劃進行，相關進度將在適當時機對外說明」。\r\n另外，依據鴻海美國地方規劃，2020年9月前整體建設就緒，智慧製造中心位於智慧製造大樓內，和資料中心相關營運都由鴻海子公司工業富聯（FII）負責。\r\n鴻海集團在威州園區建設，初步包含面板六代線、資料中心建設、智慧製造中心三大領域，其中六代線目標2020年第4季正式營運。初期先從台灣或日本將面板送往威州廠，進行面板模組後段組裝。應用產品將涵蓋電視、車用及航太等領域。\r\n至於智慧製造中心，FII規劃建設進度表顯示，FII美國雲端伺服器零組件製造的產線，今年9月獲得威州芒特普萊森特計畫委員會核可，10月中旬展開初步建設。\r\n鴻海集團今年10月初宣布，威州建立的面板廠已進入屋頂安裝階段，所有承包商合約金額超過2.5億美元（約新台幣77億元）。這座號稱擁有北美洲首見且唯一的LCD面板廠，位於威斯康辛州威谷科技園區。\r\n鴻海威州廠工程持續進行，集團面板相關企業也跟著動起來。集團旗下廠務工程及設備代理商帆宣表示，配合威州廠2020年完成土建工程，帆宣美國團隊已派員進駐威州園區提供服務。\r\n致茂是偕同旗下威光自動化，承接威州模組廠整機組裝的自動化生產線；盟立是接到威州六代面板廠前段製程自動化系統訂單，裝機時程估計在明年下半年。\r\n鴻海表示，威州廠屋頂面積100萬平方英呎，為滿足緊湊的廠房施工排程，將由三組建築人員趕工。鴻海指出，加計這次屋頂建設和周邊建築維護、綠化等合約，目前為止，威谷科技園區授予建築合約金額逾2.5億美元。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "盟立半導體設備廠動土　2020年底完工 ": "▲盟立半導體設備廠動土。（圖／竹科提供）記者周康玉／台北報導盟立（2464）今（15）日於銅鑼科學園區舉行建廠開工典禮，以生產半導體封裝自動化設備系統、工業控制相關產品為主，總計斥資13億元，占地約2.6公頃，第一期工程預計於2020年底完工。盟立主要業務為智慧自動化物流系統、占七成，資訊產品系統及產業控制器則近三成，繼面板廠設備系統後，研發出半導體封裝自動化設備系統，已接獲部分訂單，預計第4季起陸續貢獻營運；因應產能需求，規劃於銅鑼園區新建廠房。盟立9月營收9.2億元，月減4.30%、年減23.67%，連三個月衰退；前九個月營收97.16億元，年減8.11%，目前在手訂單預計消化到明年上半年。銅鑼科學園區目前已核准進駐15家公司，已創造投資金額約112.61億元，就業人數達2281人；銅鑼園區108年1-8月營業額59.4億元，較107年同期成長6.41%。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※近年來外送平台興起，許多人紛紛、藉此賺取高收入，但有網友表示，他日前得知許多竹科工程師離職去當外送員，讓他滿頭問號。對此，有網友點出關鍵，「講真的外送員比工程師自由多了吧」。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "上市公司「盟立」爆發採購回扣案 副總羅振傑疑侵吞8千萬元": "台北地檢署今天指揮調查局台北市調處，兵分5路前往股票上市公司「盟立」的公司及副總經理羅振傑等處搜索，並將羅振傑等2名被告及1名證人約談到案，將於晚間移送北檢複訊，據了解，羅涉嫌索取回扣達8千萬元，全案朝違反《證券交易法》特別背信罪偵辦。從事自動化設備與工業控制專業的股票上市公司盟立今天爆發重大採購回扣案，檢調日前接獲線報，獲悉盟立公司在2014至2017年間，副總經理羅振傑涉嫌利用承辦盟立自動化公司相關採購案的議價機會，壓低供應商利潤後的折讓金額，但利益卻沒有全數歸入公司，反而將大部份挪為私人用途，全案不法所得達8千多萬，涉損害盟立自動化公司的利益。北檢今天指揮調查局台北市調查局幹員分別前往盟立公司及羅振傑等人相關處所進行搜索，取得相關事證資料並約談2名被告及1名證人到案。更多 CTWANT 報導祖孫散步慘遭25歲男跳樓砸死！家屬悲痛要求「用遺產賠」陳亞蘭「跟6女發生關係」 王彩樺一通電話就來了三寶媽戀上小鮮肉！夫氣炸提告 他辯：為拉肚子才開房",
        "盟立明年上半年有撐 半導體、面板需求推升全年優於今年 ": "自動化設備廠盟立 (2464-TW) 表示，遞延的面板大廠訂單至今年年底認列近 72%，預計明年上半年會認列至 90%，加上半導體、新物流訂單能見度高，BB (訂單出貨比) 值可望回升至 1 以上，帶動明年營運表現優今年。盟立指出，面板大廠訂單往後遞延 3 季，導致今年營運不如預期，不過隨著客戶端施工進度明朗，預計明年上半年可認列至 90%，加上車載面板貼合等新技術發展穩健，明年上半年營運有撐。盟立表示，受惠台商回流、半導體建廠需求強，新物流、半導體等接單金額都呈現倍數成長，最快明年第 2、3 季見到營收貢獻，也因半導體訂單明朗，明年營收比重將挑戰 20%，年增逾 15 個百分點，可望減緩面板產業疲軟帶來的衝擊，帶動營收重返成長曲線。法人指出，盟立明年上半年受惠遞延面板訂單挹注，加上半導體、新物流在明年第 2 季開始發酵，加上目前已簽約未完工訂單金額約等於 3 季營收，達 140 億元，可望支撐明年全年營運。",
        "傳獲威州廠訂單 盟立早盤挾量上攻 ": "盟立（2464）近期傳接獲鴻海威州面板廠訂單，加上其半導體高端封裝自動化設備、新物流系統市場，將於本季陸續帶來貢獻，營運增添想像空間。盟立今日挾量突破盤整，向上跳空，盤中重返40元，最高一度漲至40.5元，一口氣收復短期均線5日線及10日線。\n\r\n盟立未公布今年第三季財報，累計前九個月營收97.17億元，年減8.11%。受景氣前景不明影響，盟立董事長孫弘表示，2019年下半年為谷底，明年首季起營運可望逐步回溫。盟立持續加碼投資，日前銅鑼新廠動工，預計2020年底完工。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈盟立展望〉客戶訂單遞延 Q4營運可望持平上季 全年營收仍衰退 ": "自動化設備廠盟立 (2464-TW) 今年受美中貿易戰影響，部分客戶訂單延遲交貨，影響第 3 季營運落底，估第 4 季將持續受影響，出貨仍疲軟，整體營運估持平上季或小幅成長，今年則因訂單遞延影響，營收、獲利皆較去年下滑，不過，遞延訂單將在明年首季開始發酵，可望挹注明年營運動能。法人估，盟立第 4 季營收可望站穩 29 億元，約與上季持平，年減 24%，全年營收估達 126 億元，年減 12%，每股稅後純益恐不到 4 元，較去年下滑。盟立指出，近年成長動能主要來自面板廠建廠、擴廠，帶動面板相關營收比重過半，達 56%，也是去年營收、獲利創高的主因，但隨著面板產業遭受逆風，客戶建廠、擴廠動能明顯減緩，影響今年下半年營運落底，並預計 2021 年前，面板產業恐不會有太大回升。盟立因此積極搶攻非面板自動化市場，先前宣布將投資 13 億元興建銅鑼廠房，預計明年年底完工，產品主要為半導體封裝自動化設備、工業控制等相關產品，轉往多元發展。目前半導體封裝自動化設備已通過客戶認證，預計最快 12 月即可見到營收貢獻，且其獲利高於公司平均，有助整體營運表現，惟目前營收比重僅低個為數，貢獻幅度仍相對有限。",
        "〈盟立展望〉搭資本支出、台商回流潮 明年營運可望優今年 ": "自動化設備廠盟立 (2464-TW) 表示，明年營運挾三大動能，包括面板廠遞延訂單、切入半導體自動化設備、台商回流帶來物流自動化需求，其中，半導體設備營收比重目前僅為 3-5%，預計明年可達 20%，而自動化設備接單金額則是往年的好幾倍，明年在三大動能驅動下，營運表現將優今年。盟立指出，今年第 3 季起因面板廠訂單遞延，影響下半年營運落底，不過，面板廠遞延的訂單將在明年首季開始發酵，且動能延續至明年第 2 季，可望減低面板產業停止建廠、擴廠帶來的衝擊，且面板相關營收比重約 56%，在訂單延續下，也有助盟立調整營運策略，朝多元動能發展。盟立也看好半導體發展動能，積極切入半導體封裝設備自動化，目前已接獲些許訂單，預計明年下半年開始發酵，相關業績可望顯著提升，明年營收比重將挑戰 20%，同時在今年 10 月底動土興建的銅鑼新廠，將在明年年底完工，可望提供長期發展半導體封裝自動化的動能。此外，目前台商回流金額已突破 7000 億元，盟立指出，工業 4.0 興起，物流需求已逐漸轉往自動化發展，而台商回流建廠即是以智慧工廠為訴求，將帶動自動化物流系統及設備出貨暢旺，預計明年第 2、3 季效益會陸續顯現，目前在手訂單金額是往年的好幾倍。地區營收方面，盟立目前主要營收來源為中國，比重達 60%，預計明年隨著面板產業停止擴廠、建廠，中國營收比重將下滑，而相較台灣，明年因受惠台商回流與半導體設備等訂單，營收比重將超越今年 30%，其餘如東南亞等地區約佔 10%。整體而言，盟立明年上半年有面板訂單支撐，下半年有半導體自動化設備挹注，加上台商回流帶來自動化物流系統訂單，明年營運可望有撐，且優於今年表現。",
        "個股：半導體先進製程太夯，盟立(2464)擴建新廠因應，營運添新成長動能": "盟立自動化(2464)今日舉行銅鑼科學園區建廠開工典禮，正式宣布於竹科銅鑼科學園區新建廠房，第一期工程預計於2020年底完工，以生產半導體封裝自動化設備系統、工業控制相關產品為主；由於盟立的大客戶台積電(2330)、華邦電(2344)等大廠持續擴建先進製程，對自動化系統需求強勁，盟立擴產因應，此與無疑也替盟立的後續成長營運添新動能。    盟立多年來成功開發出多種自動化生產及製程應用設備及產品，如觸控面板傳送設備整合系統、太陽能電池設備、潔淨室製程間之搬運/傳輸及儲存等物流設備、自動儲運系統、機器人應用、電腦網路設備之服務、工業控制器等，以滿足客戶多樣的需求及提供完善的售後服務，為國內大型自動化系統整合之相關產品製造公司之大廠。    盟立繼面板搬運設備、智慧自動化物流系統之後，也研發出半導體封裝自動化設備系統，已接獲部分訂單，因此盟立公司規劃於銅鑼園區新建廠房，占地約2.6公頃，以因應產能需求與廠房空間不足，並將持續發展具競爭力產品與系統整合能力，結合上下游廠商提供整場整線方案，將產品通路過擴及全世界。    至於銅鑼科學園區，至今已核准進駐15家公司，已創造投資金額約112.61億元新台幣及就業人數2,281人；銅鑼園區108年1-8月營業額59.4億元，較107年同期成長6.41%，未來成長可期，竹科亦將持續積極引進低污染與低耗電之科技產業，以協助廠商根留臺灣及活絡地方經濟。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "盟立爆內賊！向台積電等採購...議價近億落私人口袋　前現任副總被約談 ": "▲盟立公司前副總經理羅振傑去年曾遭檢調約談，訊後200萬元交保。（圖／資料照）記者劉昌松／台北報導自動化設備商盟立公司，因有員工疑似利用向大廠採購設備機會，向廠商議價壓低金額，原本可讓公司獲取高額利潤，但價差卻被挪用、流入私人口袋，3年內不法所得近億元，涉嫌《證交法》特別背信罪，台北地檢署13日指揮調查局台北市調處，搜索盟立公司等5處，並約談前任副總羅振傑，及現任倪姓副總等3人到案說明。盟立公司(2464)13日下午發布重大訊息表示，檢調派員到公司調查，「本公司配合檢調單位指示陳報離任員工可能事涉不法之相關資料」，「調查上一年度本公司員工可能事涉不法情事乙案之後續作業」，盟立表示，調查行動未對盟立財務與業務無影響，全力配合檢調單位作業要求，如查確有不肖人員涉嫌非法行為，絕不寬待。這起背信案起源於檢調在偵辦台塑高層涉收取回扣案時，意外發現的案外案，檢調懷疑盟立員工從2014年到2017年間，向台積電、IBM等大廠採購伺服器設備的機會，利用議價折讓等權限，壓低供應商價格，價差近億元原該成為公司利潤，卻疑似流入私人口袋。羅振傑在2018年間就曾遭檢調約談，當時檢察官諭令200萬元交保，這次為調查確認相關事證，再次發動搜索約談。周末就衝這一波【其他新聞】快訊／張綱維現身！北檢以「被告身分」傳喚今晚到案　釐清金流疑點華航前副總邱彰信為私菸案喊冤：檢方僅用Line兔兔貼圖就毀我清譽！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※頭城鎮長曹乾舜疑涉貪，28日中午檢方傳喚，28日晚檢方向新北地方法院聲押獲准；曹乾舜是否疑在頭城一家飯店的地上權招標案中，涉及洩漏底標拿回扣？或涉及換裝Led燈泡工程發包弊案？才被聲押獲准，頭城各界是眾說紛紜；而29日曹乾舜是請假1天，鎮務由公所主秘陳國義坐鎮，且不知道曹發生什麼事。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "立委拚選舉不質詢 公督盟：立院淪空城": "距離選舉只剩45天，部分立委為了拚選戰，立院質詢次數寥寥可數，甚至有人發言掛蛋，公督盟呼籲，目前連總預算都還沒審，就怕到時候草草過關，呼籲立委們趕快回來，倘若本會期提早修會，請立委捐出薪資做公益選舉倒數時刻，立委紛紛請假拚選舉，就連25號的經濟委員會，也因為法定人數不足流會，剩下四個委員會，會議時間連中午都沒超過，公督盟看不下去。公督盟執行長張宏林表示：「2012年同樣是預算會期，每個人都在拚選舉的情況下，那年中央政府總預算只刪1.2億，幾乎就是沒有刪全數通過，過往每年都刪200-300億，如果大家認為，現實上拚選舉時間不夠，那就請你們趕快去修正，包含從憲政改革的角度，去修正未來你們認為符合，常態跟合理的部分，要不立法院乾脆以後變成7個會期。」公督盟檢視立院視訊系統，整理出名單發現，發言最少的是余天，在委員內發言次數掛零，接著是沈智慧、林岱樺，都不到三次，而邱議瑩、許淑華，徐志榮都只有四次，和發言次數最高的29次一比，真的差很多．名單裡面，藍綠各占一半。公督盟執行長田君陽說：「立法委員日薪是6500，一個月是19萬5000的薪水去換算，如果提早休會，就將近會有1000多萬的薪水，給這些沒有在立法院上班的立委，公督盟要求，如果立法院提早修會半個月的話，就應該捐出薪水。」公督盟呼籲，立委們趕快回來工作，別讓國會空轉（民視新聞／林嘉玫、胡希哲 台北報導）",
        "盟立揪伴 搶機器人商機 ": "盟立（2464）強攻工業4.0掀起的智慧製造商機，鎖定機器人應用，協同和大等指標廠異業結盟，成立「盟英科技」，聚焦開發工業機器人必備的關鍵零組件「諧波減速機」市場。盟立近期本業營運將逐步走出谷底，伴隨新事業布局效益發酵，後市可期。\n經濟日報提供facebook盟立董事長孫弘表示，減速機的應用廣泛，舉凡行動輔具、醫療、半導體、光學與國防航太設備及機器人／機器手臂（小臂、腕部或手部等部位）等，其中，減速機尤其是工業機器人所需，最核心的功能部件。\r\n根據International Federation of Robotics（IFR）的預估，自2018到2021年間，全世界的工廠將會新增210萬台工業機器人，全球工業機器人出貨量2021年將達到近63萬台，也就是2016至2021年全球工業機器人年複合成長率高達16.4%，市場將呈現爆發性成長。\r\n孫弘透露，為搶食這類爆發性商機，盟立與多家夥伴合資成立盟英科技，並已獲科技部科學園區審議委員會通過，核准進駐竹科投資5億元。\r\n孫弘說，盟英初期設立於竹科新竹園區內，承租鴻友科技部分廠房，目前實收資本額約1.62億元，盟立占20.4%、和大及多春國際投資各占17.3%，建信啟記占11.1%。未來盟立銅鑼廠完工落成後，盟英科技將遷入竹科銅鑼園區營運。\r\n盟英科技主要投入減速機模組產品開發與製造進行服務，除自有技術開發之外，並自工研院技術轉移針對諧波減速器的研發技術，透過垂直整合與異業結盟，以提升自主開發與生產的能力，可應用於六軸機械手臂與各型式機器人以及自動化設備。\r\n至於本業方面，孫弘表示，盟立即將走出貿易戰引發全球景氣前景不明等不確定因素影響的干擾，預期明年首季起業績將逐步回溫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "盟立營運 下季回溫 ": "盟立（2464）董事長暨總裁孫弘昨（15）日表示，盟立即將走出貿易戰引發全球景氣前景不明等不確定因素影響的干擾，預期明年首季起業績將逐步回溫。\n經濟日報提供因應後續營運復甦需求，盟立持續加碼投資擴產，昨天在竹科銅鑼科學園區舉行新廠開工典禮，宣布投資13億元新建銅鑼廠房，第一期工程耗資7億元，預計2020年底完工，將以生產半導體封裝自動化設備系統、工業控制相關產品為主。\r\n受影全球經濟前景不明的影響，盟立今年第3季合併營收為29.28億元，季減13.8%，年減18.9%，是近九季低點。孫弘表示，美中貿易戰波及全球經濟景氣，並且帶動一波產業移轉的投資潮，前者造成原本的訂單延遲交貨，後者則是今年陸續開始選址建廠，相關設備明年起才會開始裝機。因此，他指出，2019年下半年會是盟立營運的谷底，明年首季起可望逐步回升。\r\n盟立繼面板搬運設備、智慧自動化物流系統之後，也研發出半導體封裝自動化設備系統，已接獲部分訂單，因此盟立規劃於銅鑼園區新建廠房，以因應產能需求與廠房空間不足，並將持續發展具競爭力產品與系統整合能力，結合上下游廠商提供整場整線方案，將產品通路過擴及全世界。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "盟立總裁孫弘：銅鑼新廠估將挹注營收約20億元  ": "爆盟立今天上午舉行銅鑼科學園區建廠開工典禮，新廠占地約2.6公頃，一、二期工程共投資13億元。（圖︰盟立提供）〔記者洪友芳／新竹報導〕盟立自動化（2464）今天上午舉行銅鑼科學園區建廠開工典禮，盟立總裁孫弘指出，新廠總投資額13億元，第一期工程預計於2020年底完工，將以生產半導體封裝自動化設備系統、工業控制相關產品為主，預估新廠三年內可挹注營收約20億元。孫弘表示，銅鑼園區新廠占地約2.6公頃，一、二期工程共投資13億元，一期約有3分之1的面積將提供給轉投資的盟英科技使用，盟英主要以開發機器人的核心關鍵零組件「高精度減速機」為主，3分之2供盟立生產半導體封裝自動化設備系統、工業控制相關產品為主。對於營運展望，孫弘指出，盟立第四季進入出貨旺季，預估將比第三季成長，明年接單也將不錯，隨著台商回流投資超過6千億元，建廠買設備增多，盟立也跟著受惠。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t盟立Q4營運料優於Q3；銅鑼新廠動土/首期明年底完工 ": "MoneyDJ新聞 2019-10-16 08:37:04 記者 新聞中心 報導自動化設備廠盟立(2464)銅鑼新廠昨(15)日動土，盟立董事長暨總裁孫弘表示，新廠第一期工程預計於明(2020)年底完工，將以生產半導體封裝自動化設備系統、工業控制相關產品為主，預估新廠三年內將可挹注營收約20億元。對於未來營運展望，孫弘表示，第四季為出貨旺季，預估營運表現將比第三季成長；整體來看，今年下半年為營運谷底，明年起營運可望逐步回溫，看好明年接單動能。孫弘指出，美中貿易戰衝擊全球經濟景氣，造成原本訂單延後交貨，而產業出現一波移轉的投資潮，預期相關設備自明年起才會開始裝機；因此，今年下半年為公司營運谷底，明年第一季起可望逐步回溫，看好台商回流投資，建廠購買設備增加，公司將受惠。而為因應後續營運需求，盟立投資興建銅鑼廠房，一、二期工程共投資13億元。據了解，盟立新廠位於銅鑼科學園區，占地約2.6公頃，主要為因應廠房空間不足及後續產能需求，將持續研發具競爭力產品與系統整合能力。盟立9月合併營收9.25億元，月減4.3%，年減23.67%；第三季合併營收29.28億元，季減13.79%，年減18.98%，為近九季新低；累計前9月合併營收為97.17億元，年減8.11%。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼"
    },
    "Q5": {
        "盟立航太布局將開花結果 漢翔設備需求成長可期 ": "自動化設備廠盟立布局航太業即將開花結果，隨著合作夥伴漢翔接獲大單，盟立營運可望受惠，相關設備需求成長可期。\n漢翔與盟立、公準及喬崴進合組國產航太複材加工技術與設備自主供應鏈，成功搶下大筆國際航太複合材料加工訂單，訂單規模高達新台幣620億元。\n盟立目前已接獲第1階段9台訂單，法人預期，未來隨著漢翔持續擴大投資，盟立營運可望受惠，在航太業的布局即將開花結果。\n法人指出，盟立目前出貨漢翔以鑽孔機等設備為主，未來若進一步擴及人工智慧自動產線系統，對盟立業績貢獻可望顯著提高。\n盟立去年下半年因客戶投資趨緩，業績滑落，不過，去年每股純益仍維持3.49元水準，並將每股配發2.5元現金股息，若以25日收盤價29.35元計，殖利率高達8.51%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "航太國家隊 奪620億大單 ": "台灣推動航太產業領航計畫傳捷報，國內共有四家公司搶下十年國際航太訂單，包括漢翔、喬崴進、公準、盟立，攜手拿下國際航太複合材料加工訂單，粗估訂單規模高達620億元。\n\r\n經濟部昨（25）日宣布，工業局推動航太產業領航計畫，由國內航太龍頭漢翔與國內三家機械設備廠跨域整合智慧機械，建立國產航太複材加工技術與設備自主供應鏈，搶下國際大單，成功搶進全球航太複材加工市場。\r\n經濟部指出，漢翔在航太領域的複材加工知識及多年設計製造經驗，整合國內產業鏈，並釋出製程技術、機台開發、組裝至試機等經驗，全程派員至工廠指導，至確認規格後，再移機至漢翔進行設備測試，協助國內設備商取得航太複材加工製造門票，成功開發國產設備。\r\n此次計畫中，經濟部指出，與漢翔攜手的三家機械設備廠包括公準的複材加工水刀機，是首度國產水刀設備加入航太複材加工應用，使公準接獲32張飛機起落架元件的代工訂單。\r\n喬崴進方面是具智慧刀具管理系統之超音波加工機台，是國產第一台超音波紙蜂巢切割機，可取代高價的歐美機種。\r\n還有盟立的鑽孔、打磨等設備，以自行開發的自動補正技術結合AI，克服機械手臂定位精度不足的技術障礙，獲得國際夥伴與客戶肯定，已獲得九台訂單。\r\n漢翔在工業局協助下，將所有廠區的資訊串聯整合至智慧製造雲端平台，解決「人工抄表」衍生的問題，透過大數據、AI等技術，整合性能優異的國產設備，讓加工機台在持續運作下，能即時監控、確保產品零瑕疵。經濟部說明，全球航太市場快速成長，根據美國波音2019年發布的航空市場預測報告，2019年至2038年間全球航空公司預計採購約4.4萬架新機，總產值高達6.8兆美元。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    NET如期在忠孝東路4段永福樓舊址開幕，去年推出的電商新品牌，業績不斷成長，看來疫情沒有衝擊到這家本土服飾品牌虛實擴充的腳步。                  \n                    台灣好山好水，又驚見廢棄物。彰化地檢署偵破事業廢棄物處理廠勾結砂石廠，將科技業廢棄污泥偷埋在河邊、山裡，更捏造虛偽不實訂單，不法利得超過6億元。污泥來源包括友達、群創、台塑、正隆、上銀等科技業者。                  \n                    這場疫情，改變了很多企業的命運，包含一對等待救援的台灣口罩機師兄弟檔。                  \n                    荒廢許久的宜蘭金盈谷度假村年初易主，買方為蔡衍明家族，賣方為友愛百貨創辦人林昭文家族。先前旺旺集團才接手雲仙樂園，如今又買下金盈谷，難道真要跨足樂園界？                  \n                    你好奇嗎？帶給大家線上群組交流各種喜怒哀樂的Line，在自家公司內部又是如何Line來Line去的？                  \n                    中環在2月底的1則重訊，才被人發現已默默躍升為台南企業第一大股東。中環強調純係財務投資，1年來卻已持續加碼掌握台南企業高達12.33%股權，目的為何？ 讓外界霧裡看花。                  \n                    新冠肺炎疫情重創全球經濟，中國最早爆發疫情，率先祭出封城、停工等措施，其經濟情勢也是外界關注重點；中央銀行報告指出，在最...                  \n                    美國新冠肺炎疫情嚴峻，國際原油需求萎縮。中油自明（30）日凌晨零時起汽、柴油價格每公升各調降0.8元，連續五周調降。調整...                  \n\n\n\n\n\n",
        "股價殺落歷史新低 集盛擬買6萬張庫藏股自救 ": "紡纖廠集盛（1455）今（20）日董事會通過實施庫藏股，擬從3月23日至5月22日，於每股3.41元至10.05元股價區間內，買回自家公司股票6萬張，以維護公司信用及股東權益。\n\r\n集盛主管表示，此次決定買回庫藏股，主要考量最近股價異常波動，希望藉此維護公司信用及股東權益。受到新冠肺炎引動全球股災，集盛股價連番重挫，周四最低收在4.44元；創下歷史新低，今天終於隨台股反彈一度攻上漲停板，終場大漲9.68%、股價收在4.87元。\n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n                    穩懋（3105）今日股價衝高遇月線反壓而盤整，盤中漲逾7%。                  \n\n\n\n\n\n",
        "航太結合智慧機械　台灣搶下10年620億大單 ": "",
        "盟立設副總裁 林世東出任 ": "盟立（2464）董事長暨總裁孫弘昨（13）日表示，盟立啟動傳承人事布局，今年起新設「副總裁」職務，由原盟立聯合事業群總經理林世東出任，下轄：聯合、自動化及先進製程設備三事業群。展望2020年產業景氣，孫弘認為，總統及立委大選結束，減少不確定因素。未來兩岸關係、美中貿易戰待持續關注，今年產業應該比去年健康。\r\n孫弘表示，盟立去年全年合併營收125.07億元，相較於前年歷史新高144.06億元，年減13.2%。主要是受到外部環境、市場不確定因素的影響，導致許多進行中的案子被遞延。如今，已排除部份不確定因素的影響，整體看來，2020年產業景氣將比去年更健康。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "復工率回升+新物流訂單貢獻 盟立Q2業績加溫 ": "自動化設備廠盟立 (2464-TW) 受惠中國廠復工人力到位，加上新物流訂單顯現，第 2 季業績將加溫優於第 1 季，與漢翔 (2634-TW) 合作的訂單，也將在下半年貢獻營收。盟立首季因疫情干擾，工作天數減少，營收較上季、去年同期下滑，不過，隨著中國疫情趨緩，中國廠復工人力已全數到位，加上台灣新物流訂單貢獻，預計第 2 季營收將回升。經濟部前日公告，漢翔攜手盟立等 3 家公司，搶下未來航太國際大單，其中，盟立鑽孔、打磨等設備，因克服機械手臂定位精度不足的技術障礙，已獲得訂單。盟立指出，公司已在航太領域耕耘 2 至 3 年，今年將有些許營收貢獻，帶動機器人業績年增 5% 至 10%，看好未來隨著合作廠商取得訂單，將挹注成長動能。此外，盟立認為，由於疫情推升供應鏈轉移，多數代工廠都希望以自動化設備取代人力，以減輕對人力依賴，目前也接獲東南亞訂單，可望陸續挹注今、明兩年營收。盟立營收以面板自動化為主，比重達 5 成，資訊系統約 2 成，其餘如機器人、新物流、工控各約 1 成。",
        "【公告】代子公司盟立自動化科技（上海）股份有限公司、盟立自動化（昆山）有限公司有關武漢肺炎影響之說明 ": "日 期：2020年02月09日公司名稱：盟立 (2464)主 旨：代子公司盟立自動化科技（上海）股份有限公司、盟立自動化（昆山）有限公司有關武漢肺炎影響之說明發言人：林芳毅說 明：1.事實發生日:109/02/092.公司名稱: 盟立自動化科技（上海）股份有限公司、盟立自動化（昆山）有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用5.發生緣由:本公司各大陸子公司原配合各當地政府規定延長過年假期及復工時間之規定，現考量配合當地政府防疫政策及對外來工作人員之管理措施等因素，本公司將調整延後各地復工時間，實際復工日期視疫情後續發展再做適當調整。6.因應措施:(一)本公司持續密切關注疫情舒緩情況，延遲復工期間有任何地方政府解除疫情訊息及復工限制時，我司將立即宣佈當地員工提前復工，本公司及所屬子公司各級單位及員工必須確保訊息傳遞管道暢通，目前已全面採取員工遠端連線上班輔以視訊會議管理。(二)原定部分智能自動化設備系統的出貨及建置時程將受影響，已積極協調客戶及供應廠商調整工程時間安排，各項規劃及執行中案件仍將依序進行。7.其他應敘明事項:因延遲復工對本公司營收影響程度需視疫情後續發展、供應端及客戶端復工情況而定。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "宅經濟發燒 盟立大接物流中心訂單 ": "爆〔記者洪友芳／新竹報導〕武漢肺炎疫情致使消費需求改變，宅經濟發燒，電商網購更為風行，每家廠商積極增建庫存需要的物流中心，使得自動化設備廠盟立（2464）近期大接物流中心自動倉儲訂單，交貨排到今年底，有的更達明年底，預估挹注今年營收比重將比去年倍增。現代人上網購物逐漸成為消費習慣，今年以來，隨武漢肺炎疫情升高，很多人盡量少出門，電商網購更為風行，帶動商家的貨品庫存、發貨等物流中心空間需求激增，因不敷使用，紛投資增建，市場傳出自動化設備廠商近期接單不斷。盟立證實，最近確實接獲或洽談中的物流中心案很多，確定或進入規劃的案量，相較去年大幅上升，該公司接案服務項目包括自動倉庫、物流設備、控制系統、數據分析，加上資訊硬體的銷售，等於全產品線都派上用場，目前接獲案子，有的排到今年底前交貨，規劃的案子有的交貨排到明年底，預計進度順利的話，約第二季末將會逐漸看到貢獻營收。盟立原預期今年因面板廠投資減緩接單可能會縮減，面板相關營收佔比會下滑，但物流系統將躍為營收重要項目，可望增加達二成，較去年增長一倍多，此外，布局一段時間的半導體封裝廠自動化設備系統，也將是盟立成長主力，目標希望挹注今年營收也約二成。受疫情及工作天數減少，客戶訂單遞延，盟立第一季營運在相對低檔，預期接單與復工恢復正常，盟立預期可望一季比一季好。盟立去年全年合併營收125.07億元、年減13.2%，前三季每股稅後盈餘3.11元，全年可望接近4元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "公督盟公布25位優秀立委　藍綠5人被點名「有待觀察」 ": "▲余天、黃昭順、林岱樺、沈智慧、吳志揚。（組合圖／資料照）記者黃巈禾／台北報導公民監督國會聯盟（簡稱公督盟）自2007年成立以來，14年累積共24次立委評鑑，橫跨3屆，是國內唯一評鑑待觀察立委的團體。公督盟31日公布立法院第九屆第八會期立委評鑑報告，此次共選出25位優秀立委、5位待觀察立委。公督盟表示，雖然第九屆已結束，公督盟從過往不論立法院是否為選舉會期，還是堅持進行完整的立委評鑑，無論立委是否連任，還是有義務如實如質的呈現，第八會期的立委於國會問政表現，替民眾回顧並檢核，公布哪些立委坐領高薪，卻只顧選舉顧票，不僅疏於問政又待忽職守？又有哪些立委，勤於監督政府施政，並在預算會期嚴格把關國家預算。\r\n \r\n公督盟指出，評鑑出的25位優秀立委中，民進黨團有18位，時代力量黨團有3位，國民黨團有4位；另外，在待觀察名單部分，民進黨團為余天、林岱樺，國民黨團為黃昭順、吳志揚，以及沈智慧。▲公督盟公布立法院第九屆第八會期立委評鑑報告。（圖／翻攝公督盟官網）公督盟說明，余天雖於內政委員會出席率達88％，惟其口頭質詢次數僅1次，參與審查率亦與所屬委員會平均相差28.67％，相差甚遠，余天雖於第七會期方到職，但其並非首次就任立委，如此表現未展現出立院熟手的姿態，未能發揮立委職能相當可惜。公督盟指出，黃昭順是這次待觀察名單中實質參與較多的一位，但仍未能符合公眾期待，其委員會出席率100％高於其所屬委員會的92.53％，但其口頭質詢率與參與審查率皆僅有50％，意即黃昭順大部分會議都有簽到或與會，但並未實質參與討論或提出質詢，難以滿足社會對立委的期待。林岱樺與沈智慧的部分，公督盟認為，無論出席率、口頭質詢率，亦或參與審查率皆低，其中，甚至出現林岱樺僅口頭質詢過3次，沈智慧口頭質詢僅1次、參與審查僅1次的誇張紀錄，理解最後一個會期多數委員忙於競選連任，但兩人棄守立委職責，難以滿足人民對立委最基本的期待，立委若未善盡監督職責，就是護航執政黨，無論是執政黨林岱樺或在野黨沈智慧都難辭其咎。至於吳志揚，公督盟指出，出席率55.56％與參與審查率皆僅約50％，而口頭質詢率僅31.58％，顯見其參與不到半數的立院工作，並未全力扮演好監督者的角色，絲毫不像是在野黨立委應展現的戰力。▲立法院第九屆第八會期待觀察立委與所屬委員會比較表。（圖／翻攝公督盟官網）公督盟立委評鑑作業分初審、複審兩個階段，初審階段由五個評鑑小組「基本表現及公民評鑑小組」、「言行及官司評鑑小組」、「法案評鑑小組」、「預算案評鑑小組」、「正副院長及黨團幹部評鑑小組」組成，前後共歷時半年，經14次嚴謹的初審會議討論，累計1180人次公民評鑑立委質詢影片，複審委員以初審評鑑結果為基礎，議決優秀立委及待觀察立委。公督盟評鑑共有19大項，可細分為48項指標，主要使用立法院公開資料，針對委員出缺席、質詢、法律案或預算案審查、提出法律及預算提案之表現，以及是否有預算合理刪減成案，進行統計；再加上質化資料公民評鑑立委質詢影片、立法委員資訊揭露狀況、特殊事蹟和是否提出符合陽光公益(義)/侵害人權或違反重大公益之法案、預算、不當言行等加減分指標，進行質量兼具的立委評鑑。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※公民監督國會聯盟（簡稱公督盟）31日公布立法院第九屆第八會期立委評鑑結果，共選出25位優秀立委、5位待觀察立委；另外，在黨團協商參與指標方面，柯建銘、曾銘宗並列參與度最高，柯建銘更是已經5度蟬聯冠軍。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "漢翔攜手三機械設備台廠 搶620億元航太國際大單 ": "經濟部今 (25) 日表示，工業局推動航太產業領航計畫，藉由航太龍頭大廠漢翔 (2634-TW) 與國內 3 家機械設備廠，跨域結合智慧機械，建立國產航太複材加工技術與設備自主供應能量，搶下未來 10 年 620 億元的國際大單，成功跨足全球航太複材加工市場。經濟部指出，喬崴進、公準 (3178-TW) 、盟立 (2464-TW) 等 3 家公司，透過漢翔在航太領域的複材加工知識及多年設計製造經驗，將許多繁瑣的製程眉角傾囊相授，從頭到尾，自一開始的機台開發、組裝至試機，全程派員至工廠指導，至確認規格後，再移機至漢翔進行設備測試，協助國內設備商從無到有，循序漸進，一步步助其取得航太複材加工製程的參數，成功開發國產設備。近年來全球航太市場快速成長，依據美國波音 (BA-US) 去年發布的航空市場預測報告中指出，自 2019 年至 2038 年間，全球航空公司預計採購約 4.4 萬架新機，總產值將高達 6.8 兆美元。經濟部強調，在本次計畫中，各國產機台皆有極具指標性的突破，在在彰顯了智慧機械能量累積的成果。這 3 家機械設備廠中，公準的複材加工水刀機，是首度國產水刀設備切入航太複材加工應用，使公準成功接到了 32 張飛機起落架元件的代工訂單。喬崴進則具智慧刀具管理系統之超音波加工機台，發展出國產第 1 台超音波紙蜂巢切割機，取代高價的歐美機種，達到進口替代之目的；盟立的鑽孔、打磨等設備則以自行開發的自動補正技術結合 AI，成功克服機械手臂定位精度不足的技術障礙，讓國外客戶驚嘆不已，已額外獲得 9 台訂單。此外，漢翔也在工業局的協助下，將所有廠區的資訊串聯整合至智慧製造雲端平台，揮別以往人工抄表造成的延遲，透過大數據、AI 等技術整合性能優異的國產設備，讓加工機台在不中斷運作的情形下，能即時監控、預測成品是否符合客戶需求，確保產品零瑕疵。",
        "進軍國際航太市場，漢翔等 4 企業搶下 620 億元訂單 ": "台灣推動航太產業領航計畫傳捷報，喬崴進、公準、盟立與漢翔等 4 家公司，攜手搶下國際航太複合材料加工市場高達新台幣 620 億元的訂單。經濟部說明，近年來全球航太市場快速成長，根據美國波音公司 2019 年發布的航空市場預測報告指出，自 2019~2038 年間全球航空公司預計採購大約 4.4 萬架的新機，總產值將高達 6.8 兆美元。國際市場的新機型均大幅使用質輕且堅固的複合材料，新型客機使用複合材料的比率已達 50% 以上。經濟部今指出，藉由航太產業領航計畫，漢翔公司把在航太領域的複材加工知識及多年設計製造經驗，以及許多繁瑣的製程眉角傾囊相授給喬崴進、公準、盟立等 3 家公司。從一開始的機台開發、組裝至試機，並全程派員至工廠指導、確認規格後，再移機至漢翔公司進行設備測試，協助台灣設備商從無到有，循序漸進，一步步取得航太複材加工製程的參數，成功開發航太複材加工國產設備。經濟部表示，透過這項計畫，成功地建立台灣航太複材加工技術與設備供應能量，使用國產加工設備取得國際客戶的航太認證，以更優異的競爭力接下未來 10 年 620 億元的國際大單，成功跨足國際航太複材加工市場。經濟部進一步說明，在這 3 家機械設備廠商中，公準公司的複材加工水刀機，是首度國產水刀設備切入航太複材加工應用，使公準成功接到了 32 張飛機起落架元件的代工訂單。喬崴進公司具智慧刀具管理系統的超音波加工機台，則發展出國產第 1 台超音波紙蜂巢切割機，取代高價的歐美機種，達到進口替代的目的。盟立公司的鑽孔、打磨等設備則以自行開發的自動補正技術結合 AI，成功克服機械手臂定位精度不足的技術障礙，讓國外客戶驚嘆不已，已額外獲得 9 台訂單。漢翔公司也在本計畫的協助下，將所有廠區的資訊串聯整合至智慧製造雲端平台，揮別以往人工抄表造成的延遲，使各廠區的生產進度一覽無遺，透過大數據、AI 等技術整合性能優異的國產設備，讓加工機台在不中斷運作的情形下，能即時監控、預測成品是否符合客戶需求，確保產品零瑕疵。（作者：吳柏緯；首圖來源：漢翔）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "公督盟立委評鑑出爐！3位國民黨列觀察名單皆已落選 [影片]": "公督盟立委評鑑成績出爐！這回公布上一屆立委的表現，有25位優秀立委、5位待觀察。其中優秀立委，民進黨團就占了18位，時代力量3位，國民黨則有4位。列入待觀察名單有5位，國民黨的黃昭順、吳志揚與沈智慧等三位都已落選，民進黨則是余天和林岱樺。立法院上一屆第九屆會期，立委的表現如何，成績揭曉。民進黨團的陳亭妃、蘇巧慧、江永昌等，總共18位入選，而國民黨團則由江啟臣、柯志恩等4位拿下，時代力量3位。成績揭曉，但幾家歡樂幾家愁，這回待觀察名單一共有5位，其中3位是國民黨籍，而且都是落選的黃昭順、吳志揚、沈智慧，而民進黨的則是余天、林岱樺。公督盟副執行長田君陽指出，「余天委員他是在內政委員會，那他最主要列為待觀察的原因，其實就是他的口頭質詢，其實只有一次。像林岱樺、沈智慧委員，或者是吳志揚委員沒有辦法在選舉會期發會正常的表現，沒有辦法在選舉會期行使立法委員應該行使的職權。」民進黨立委林岱樺回應，「民意是最好的評鑑，整個的選舉結果，呈現了什麼叫做真正的評鑑，各局處當中跟中央的協調，這不會是一次的質詢、一個預算的審查它能夠表現的。」努力深耕地方，林岱樺積極表現爭取認同，反觀國民黨，待觀察人選這回被選民淘汰。公督盟肯定，第九屆立委表現比七、八屆來的好，發言率高達85.3%，只是是第八會期遇上總統、立委選舉，提案數有明顯減少趨勢。公督盟監督國會議員，要讓選民知道，自己選的立委，表現如何？（民視新聞／陳韻年、劉毓琦 台北報導）更多民視新聞報導公督盟立委評鑑！優秀名單民進黨占18位公督盟籲民代勿跑攤 提4大面向掌握立委質詢經費拮据向立院求救？公督盟：不能向被監督的單位開口要錢",
        "個股：盟立(2464)董事會決議，108年度擬每股配息2.5元 ": "董事會決議股利分派1. 董事會擬議日期：109/03/192. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：2.50000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：488,828,065(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "盟立搭封裝擴產潮 半導體業績帶動 今年營收挑戰年增雙位數 ": "自動化設備廠盟立 (2426-TW) 今年受惠高階封裝需求明朗，客戶多啟動擴產計畫，半導體業績可望倍增或更多，營收比重目標 20%，且受惠台商回流，自動化訂單持續增長，法人指出，盟立今年工程進度掌握度高，營收可望挑戰年增雙位數，達 137 億元。盟立指出，隨著晶圓廠持續往先進製程推進，設備單一造價提升，對良率要求隨之提高，因此多導入自動化產線，減少人為干預，目前出貨以高階封裝自動化設備為主，預計今年半導體業績會明顯提升，目標則是從去年的 3-5%，成長至今年的 20%。台積電 (2330-TW) 在法說釋出，今年將投資 14-15 億美元於高階封裝，法人指出，除了台積電外，封測廠今年也紛紛啟動擴廠，包括日月光 (3711-TW) 高雄 K25 與 K28 廠、京元電 (2449-TW) 銅鑼三廠、力成 (6239-TW) 竹科三廠、欣銓 (3264-TW) 新工一廠等，都推升封裝自動化需求。此外，目前台商回台投資金額已達 7158 億元，盟立指出，台商回流建廠多瞄準高端製造，如智慧工廠等，自動化物流設備在產線的滲透率大增，目前接單金額是往年的好幾倍，相關營收會在第 2、3 季陸續顯現。至於面板方面，原先預計今年會有明顯衰退，但因去年下半年訂單遞延至今年上半年，有助衰退幅度收斂，估今年營收比重低於 5 成。盟立目前在手訂單約 120-140 億元，以營運走勢來看，上半年有面板訂單挹注，下半年則有半導體、自動化物流等貢獻，全年營運有撐。",
        "〈新冠肺炎疫情〉盟立估Q1是今年營運低點 Q2起逐季上揚 ": "自動化設備廠盟立 (2464-TW) 今 (10) 日表示，公司在中國上海、昆山兩處設有子公司，為配合當地政府防疫政策，將延後復工時間，目前先以一個禮拜為觀察期，實際復工時間將視疫情發展做調整，以今年營運走勢來看，首季將是全年最低，之後可望逐季走揚。盟立指出，目前中國廠共 300 多位員工，人力返工掌握度佳，但受各地政府防疫政策影響，返工屬外來工作人員，需接受管制，故決議延後復工時間，首季營運受工作天數減少、出貨遞延等因素影響，營收估較上季與去年同期減少，預期將是今年最低。不過，盟立認為，中國訂單僅是出貨遞延，而非消失，加上今年台灣業績成長強勁，包括封裝自動化設備、新物流系統等訂單持續進行中，預計上半年即可見到營收貢獻，後續營運可望逐季走揚，全年展望仍正向看待。",
        "盟立擬配2.5元現金股利 東捷配1元 ": "設備廠盟立、東捷今（19）日董事會通過去年盈餘分配案，盟立擬配2.5元現金股利；東捷將配發1元現金股利。\n\r\n盟立尚未公告去年財報數字，董事會決議將於6月12日召開股東常會，通過配發2.5元現金股利議案。\n\r\n東捷董事會今天通過去年財報，稅後純益2.13億元，每股稅後純益1.3元。將於6月11日召開股東常會，通過盈餘分配案及董事改選案。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}