{
    "Q1": {
        "綜藝天王簽本票 恐遭北檢追債 ": "吸金136億的鼎立集團負責人秦庠鈺，去年9月在泰國被逮，入獄服刑，台北地檢署為追討秦的犯罪所得，已針對秦被查扣的龐大資產，向法院聲請單獨宣告沒收，由於沒收項目包括「綜藝天王」吳宗憲當年向秦借款的2張本票，面額合計5500萬元。若法院日後裁准沒收確定，檢方擬向吳追討5500萬元。秦庠鈺被控利用互助會及借款投資手法，推出「金圓互助會」等多項投資方案，招募2萬多名會員，自2007年11月起，3年多吸金高達136億6317萬7405元。追人 秦逃泰國被捕入獄檢方查出，秦將吸金贓款購買411筆不動產、成立10多家公司，買16個愛馬仕皮包等，另借貸給炒手周鼎炒碩天股票、借款太子汽車許勝發、藝人吳宗憲等人，當年檢調偵辦鼎立案，曾在秦住處查扣吳向秦借款擔保的2張本票。2012年秦曾向台北地院提出清償計畫，北院裁准秦交保3000萬，限制出境，每周須向派出所報到，要求秦得向吳宗憲、許勝發、周鼎等人追討27億7965萬債務及投資款，但事後不了了之。秦因涉2起吸金案各被判刑3年11月、11年定讞，秦於2016年間棄保潛逃國外遭通緝，逃亡1年多後，去年9月間於泰國落網。追錢 查扣資產項目繁多北檢不但「追人」，也「追錢」，為了追討秦庠鈺的犯罪所得，日前已向台北地院聲請單獨宣告沒收秦遭扣押的資產，聲請沒收的項目，洋洋灑灑，包括不動產、帳戶、現金、股票、本票債權、名錶、名牌包，粗估價值數十億元。其中，檢方聲請沒收的項目，包括藝人吳宗憲過去向秦借款，所簽發面額1500萬、4000萬元的2張本票，檢方認定，這屬於秦犯罪所得的一部分。若檢方聲請沒收確定，檢方即獲取對吳的債權，可提起訴訟向吳追討5500萬，以繳回國庫或償還被害人。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "\r\n\t致癌原料製降血壓藥 瑩碩及亞培3款下架回收 ": "（中央社記者張茗喧台北27日電）問題降血壓藥延燒，食藥署今天宣布再增3款降血壓藥使用有致癌疑慮的原料，出貨量計600萬顆，瑩碩公司、亞培公司中鏢，3月11日前恐有更多問題降血壓藥名單公布。去年7月起陸續傳出有中國大陸、印度藥廠製造的降血壓原料藥，被驗出含有致癌疑慮的「N-亞硝基二甲胺」（NDMA）以及「N-亞硝基二乙胺」（NDEA），衛生福利部食品藥物管理署因此展開清查。衛生福利部食品藥物管理署1月19日發布新聞稿指出，已全數完成檢驗，全台共11款藥品、約520萬顆藥品完成下架；2月15日卻宣布新增3款藥中鏢，今天有媒體報導指出，又有降血壓藥驗出致癌物。衛生福利部食品藥物管理署今天下午召開記者會證實此消息，藥品組副組長吳明美表示，今天中午接獲「瑩碩生技醫藥股份有限公司」及「美商亞培股份有限公司台灣分公司」通知，該等公司自主檢驗民國106年留樣的纈沙坦（Valsartan）原料藥，有3批原料藥檢出含NDMA，均來自中國浙江天宇藥業股份有限公司。吳明美說，問題原料藥共製成3款藥品，包括瑩碩公司的「德壓悅膜衣錠160毫克」共3批、177萬顆，批號分別為180212、180213、180460；「可德壓悅膠囊80/12.5 毫克」藥品共6批、53萬顆，批號為170329、170330、170551、180392、180393、180394。亞培公司的「易德壓悅膜衣錠5/80毫克」則有19批、369萬顆，批號為160945、160946、160947、 170435、170436、170437、 170438、170439、170440、170554、170555、170556、 170649、170650、170651、 170652、170653、170654 及 170737。這3款問題降血壓藥先後出貨共600萬顆，目前無法得知還剩多少在市面流通，食藥署已要求問題藥品即刻下架，藥廠並於1個月內完成回收。健保署則透過VPN通知醫療機構及藥局，提醒正在使用這些藥品的患者，因這類藥品主要用於高血壓等需定期服藥控制的疾病，不建議病患任意停藥，應儘速回診時，與醫師討論改用其他藥品。媒體質疑，問題降血壓藥品事件自去年7月就爆發，食藥署今年初也透過新聞稿宣布完成清查，為何問題藥品仍一爆再爆。吳明美解釋，食藥署原要求業者必須於去年12月26日前完成自主檢驗並通報檢驗結果，但因藥品中的NDMA、NDEA相當微量，得使用高精密檢測儀器才能驗出，許多藥廠必須送到4間認證的民間實驗室檢驗，因此將檢驗限期延長至3月11日。吳明美強調，3月11日過後，凡是沒有檢驗完成的藥品，將全數下架，直到藥廠交出檢驗報告為止。（編輯：陳清芳）1080227",
        "《電子零件》5G基地台訂單旺，泰碩Q1營收戰同期高 ": "大陸加快腳步建置5G基地台，泰碩(3338)除中興外，已成功跨入其他品牌供應鏈，預估今年伺服器及5G相關產品佔營收比重可望上看15%到18%，在5G相關及智慧型手機熱管出貨放量下，泰碩預估，今年第1季營收可望挑戰歷年同期新高，並樂觀看待今年營運。泰碩自4年前啟動轉型，鎖定伺服器、工業、車用、5G等領域散熱及連接器產品佈局，針對Intel、AMD、Lenovo、IBM等大廠規格進行產品研發，開發符合系統及終端客戶需求高效能散熱設計，並於2013年底成功進入中興通訊供應鍵體系，導入中興的有線、無線4G/5G基站、無線BBU/RRU之設備建置，除中興外，公司光纖散熱模組亦在近期打入光通訊設備廠—烽火通訊，目前已進入打樣試驗及小批量產階段，泰碩亦已切入Nokia及Ericsson供應鏈，預計今年可以開始出貨。由於大陸全力衝刺2019年展示5G商用，華為及中興同為大陸5G建設重要推手，目前華為與中興已進入上萬數量基地台的建設階段，成為推升泰碩去年第4季及今年營運成長重要動能。泰碩表示，4G/5G產品除了主要客戶中興外，也成功跨足其他品牌供應鏈，預估今年伺服器及5G相關產品佔營收比重有機會從去年的12%到13%進一步拉高到15%到18%，成為今年營運成長的重要推手。為因應客戶需求，泰碩積極擴產，目前已在蘇北購置新廠房，新廠房主要因應2019年手機熱管及熱板生產需求。在5G基地台訂單強勁及手機熱管出貨逐步放量下，泰碩去年第4季營運淡季不淡，11月合併營收為3.33億元，月增15.22%，年增18.77%，累計1到11月合併營收為17.56億元，年成長10.53%，從目前訂單來看，泰碩去年第4季合併營收及今年第1季合併營收均可望創下歷年同期新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "國碩集團禾迅綠電獲台南學甲不利耕種地電業籌設許可 擴大電業布局 ": "國碩 (2406) 集團旗下碩禾 (3691) 轉投資太陽能電廠系統開發公司 - 禾迅綠電近期傳出捷報，接連取得台南學甲區不利耕種土地及鹽水區垃圾掩埋場之引接線同意書及電業籌設許可。行政院農委會於 2017 年 9 月公告「嚴重地層下陷地區不利耕作得設置綠能設施之農業用地範圍」，禾迅綠電即搶得先機深耕大台南地區，在台南市政府的推動與協助下率先響應政策，於台南市區域內規劃申請設置符合電業法規範之大規模地面型太陽能電業，期能增加在地居民收入外，進而促進當地就業環境，讓台南市成為國內再生能源推動的領航者。\n\n學甲區嚴重地層下陷不利耕作地區，第一期裝置容量 52,473.6KW，以自建昇壓站方式併接台電輸電線，併網發電後預計每年可發 7,900 萬度電，足以供應大台南地區 2.2 萬戶所需電力，同時第二期將規劃籌設 40,000KW，加上，鹽水區垃圾掩埋場裝置容量 6,497.6KW。\n\n禾迅綠電盼以專業團隊，能讓這塊廢棄的垃圾掩埋場土地，注入活力轉為環保綠能示範用地，國碩集團自 2008 年開始布局太陽能事業，期許能以太陽能電廠建置擁有專業知識及豐富經驗，大步邁向電業專業領域。\n  ",
        "降血壓藥含致癌物 3款下架 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆可德壓悅膠囊。（記者吳亮儀翻攝）〔記者吳亮儀／台北報導〕降血壓藥再出包！食藥署昨晚宣布，包括瑩碩生技醫藥公司「德壓悅膜衣錠160毫克」、「可德壓悅膠囊80/12.5毫克」，以及美商亞培公司的「易德壓悅膜衣錠5/80毫克」等三款降血壓藥，含有來自中國原料藥的致癌物成分，共計約六百萬顆藥錠須下架。食藥署昨接獲瑩碩生技及亞培公司通知，經自主檢驗前年留下的Valsartan原料藥，有三批原料藥檢出含有來自中國浙江天宇藥業公司製造含致癌物NDMA的原料藥。請繼續往下閱讀...去年中旬起爆發一連串高血壓藥物因使用問題原料藥而內含致癌物，食藥署雖數次信誓旦旦保證已徹底清查市面上藥品，但陸續仍再爆出問題藥品。食藥署副組長吳明美表示，部分沙坦類（sartan）原料藥含有「N-亞硝基二甲胺」（NDMA）及「N-亞硝基二乙胺」（NDEA）已成為國際事件，所有問題原料藥出包的藥廠都禁止輸入、主動抽驗，並發函所有藥廠要求自主檢驗。吳明美解釋，本來規定廠商須在去年底前完成檢驗並回報，由於檢驗的不純物很微量，要用高靈敏度精密儀器，須委託民間實驗室協助，因此期限延至下個月。自去年中旬事件陸續爆發，共抽驗上百件原料藥和製劑，其中四十四件檢出NDMA或NDEA，目前清查作業仍在進行中。食藥署人員表示，若在三月十一日前，含沙坦類原料藥藥品還未檢驗確認沒問題，就得先全數下架。立委林淑芬昨在立法院衛環委員會痛批食藥署放任藥廠繼續銷售完剩餘藥品後，才自主通報問題藥品，「食藥署徹底失職」。食藥署長吳秀梅昨在會中備詢表示，剩餘藥品沒問題，「都已經徹底清查過了」；沒想到，下午又爆出有新的致癌原料藥事件。亞培：獲許可後藥品無致癌物亞培台灣分公司昨晚發布聲明稿，強調用到問題原料的「易德壓悅膜衣錠5/80毫克」是兩年前由瑩碩公司製造，去年初亞培才取得此藥品許可證，但仍會協助下架回收。聲明指出，亞培取得許可證「之後」生產的易德壓悅膜衣錠，已通過自主送驗，確保產品不含「N-亞硝基二甲胺」（NDMA）及「N-亞硝基二乙胺」（NDEA）成分。易德壓悅膜衣錠。（記者吳亮儀翻攝）德壓悅膜衣錠。（記者吳亮儀翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "《興櫃股》瑩碩3月將赴日參展 ，秀高階技術與利基型藥品": "【時報記者郭鴻慧台北報導】專業藥物傳輸技術開發商瑩碩生技 (6677) 為鞏固並進一步擴展日本、韓國等亞太市場，今年3月將由執行長顏麟權領軍參加亞太地區規模最大的製藥業盛會－2019世界製藥原料日本展會(CPhI Japan 2019)，並首次設置攤位(East Hall 3/3H30)，宣傳並推廣公司旗下特殊劑型開發平台等高階技術與利基型藥品。3月18日登場的「CPhI Japan」是日本規模最大、最國際化的製藥原料展，亦是亞太地區藥品行業最重要的貿易展覽會之一，集合原料、製劑，研發、生產之綜合型醫藥商貿展示平台，有超過550家參展廠商，以及逾200場的研討會、發展會與講座，預計三天展會期間將吸引近30萬、來自60餘國的醫護專業人士參與，是亞太地區領先的醫藥盛會。瑩碩指出，日本是全球第三大醫藥市場，本次參與CPhI Japan象徵瑩碩生技從台灣出發、進軍日本、韓國等亞洲市場的堅定信念。目前醫藥市場大趨勢即是資訊共享、研發╱製造委外和追求國際成長，透過國際級分工合作，將能使公司旗下優秀的緩控釋產品銷往更多的市場，發揮相乘效益。因此，本次參展重點會是公司深耕多年的數個高階特殊技術平台，以及包括腎臟科、精神科等最具優勢的緩控釋產品，預期這些技術與產品將會成為展會焦點，吸引專業買家關注，有助進一步提升瑩碩在日本的知名度與競爭力。",
        "\r\n\t北檢追吸金案贓款！吳宗憲5500萬元債務　恐遭檢方追債 ": "社會中心／綜合報導「鼎立」集團負責人秦庠鈺被控自2007年起，利用互助會、借款投資等手法，吸金逾136億元遭判刑定讞，2016年間棄保潛逃遭通緝，去年9月在泰國落網後，入獄服刑。台北地檢署為追討秦庠鈺的犯罪所得，已查扣他的資產並向法院聲請單獨宣告沒收，其中包括「綜藝天王」吳宗憲當年向秦庠鈺借的2張本票，共5500萬元。若法院裁准沒收確定，檢方將向吳宗憲追討這筆款項。▲綜藝天王吳宗憲。（圖／資料照片）檢方查出，秦庠鈺拿吸金贓款購買411筆不動產、成立10多家公司，買16個愛馬仕皮包等，另借貸給炒手周鼎炒碩天股票、借款太子汽車許勝發、藝人吳宗憲等人，檢調當年偵辦鼎立案時，曾在秦庠鈺家中扣到吳宗憲向他借款擔保的2張本票，合計面額5500萬元，而這些犯罪所得，日前已遭北檢聲請單獨宣告沒收，粗估價值數十億元。檢方認定，吳宗憲的借款屬秦庠鈺犯罪所得的一部分，若聲請沒收確定，北檢即獲取對吳宗憲的債權，可提起訴訟追討5500萬元，以繳回國庫或償還被害人。▲「鼎立」集團負責人秦庠鈺。（圖／中央社資料照）\n不是金與正？脫北議員爆金正恩接班人\n",
        "美傑仕OPI盃競爭日趨白熱化 明揭曉12歲組冠軍 ": "第八屆「美傑仕OPI盃全國青少年網球錦標賽」今（26）日在臺北市網球中心續戰，有別於前兩天因天候不佳延賽，今天早晨陽光露臉、氣候宜人，伴隨著徐徐微風，是個相當適合比賽的好天氣。\r\n\r\n\r\n\r\n12歲男...請繼續往下閱讀第八屆「美傑仕OPI盃全國青少年網球錦標賽」今（26）日在臺北市網球中心續戰，有別於前兩天因天候不佳延賽，今天早晨陽光露臉、氣候宜人，伴隨著徐徐微風，是個相當適合比賽的好天氣。12歲男單頭號種子周曉風（圖／海碩整合行銷提供）12歲女單第三種子蔡宇甯先以8-2擊敗第四種子鄭安潔，準決賽再以8-4力克頭號種子徐葳，決賽將對決第五種子汪予晴；雙打和搭檔黃珉臻攜手，以8-1、8-4挺進決賽，蔡宇甯明天將挑戰成為單雙打「雙料冠軍」！12歲男單頭號種子周曉風展現個人實力，強勢正拍讓對手難以招架，以8-2、8-6搶下決賽門票，將和第四種子陳冠守爭奪冠軍頭銜。18歲女單頭號種子張庭霈（圖／海碩整合行銷提供）14歲女單部分，前二種子林芳安與黃僅婷單打首輪順利開胡，兩人在雙打賽事攜手也以8-2輕鬆拿下勝利。18歲女單部分，獲選為2019世界少年團體錦標賽亞大區資格賽決賽代表的蔡侑芩以大會第二種子出賽，八強以4-1、3-5、10-3苦戰三盤拿下勝利。頭號種子張庭霈也以直落二搶下四強門票，兩人在雙打攜手也以8-4拿下勝利。花壇國小曹閔翔（左）、東信國小陳泓諭（右）並列12歲男單組季軍（圖／海碩整合行銷提供）第八屆「美傑仕OPI盃全國青少年網球錦標賽」明日開賽時間為上午8點半，將誕生12歲男子與女子單、雙打冠軍，而16歲組賽事、18歲男子組賽事也將點燃戰火，歡迎喜愛網球的球迷朋友一同前來臺北市網球中心為青少年小將們加油，見證下一代潛力好手誕生！現場也有拍照打卡抽好禮的活動，只要與大會拍照框合影，打卡「OPI美傑仕盃全國青少年網球錦標賽」並上傳照片，就有機會獲得RF荷那法蕊CURBICIA時蘿均衡髮浴、握把布等好禮。合作夥伴\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "​進軍太陽能系統傳捷報　國碩集團取得電業籌設許可": "國碩集團旗下碩禾電材（3691）轉投資太陽能電廠系統開發公司禾迅綠電，近期捷報不斷，接連取得台南學甲區不利耕種土地及鹽水區垃圾掩埋場之引接線同意書及電業籌設許可。 自2017年9月行政院農委會公告「嚴重地層下陷地區不利耕作得設置綠能設施之農業用地範圍」以來，禾迅綠電即搶得先機深耕大台南地區，並在台南市政府的推動與協助下率先響應政策，於台南市區域內規劃申請設置符合電業法規範之大規模地面型太陽能電業，期能增加在地居民收入外，更能促進當地就業環境，讓台南市成為國內再生能源推動的領航者。 禾迅綠電表示，學甲區嚴重地層下陷不利耕作地區，第一期裝置容量52,473.6KW，以自建昇壓站方式併接台電輸電線，併網發電後預計每年可發7,900萬度電，足以供應大台南地區2.2萬戶所需電力，同時第二期將規劃籌設40,000KW，以及鹽水區垃圾掩埋場裝置容量6,497.6KW，將以專業團隊的合作打拚下，能讓這塊廢棄的垃圾掩埋場土地，重新注入活力轉為環保綠能示範用地。 太陽能發電無需燃料，亦不會產生空污及噪音，帶來潔淨的生活環境，是友善的電力系統，國碩集團自2008年開始布局太陽能事業，期許能以太陽能電廠建置擁有專業知識及豐富經驗，大步邁向電業專業領域。（楊喻斐／台北報導）  一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信遭同事圍毆不爽揪人以牙還牙　卻遭警方意外搜出槍枝白嘉莉無酬行銷台中　離台「期待下次見面」​悠遊付上線1個月負評如潮　悠遊卡公司坦言急上路、下月推綁定信用卡(新增：議員質詢）悠遊卡公司推出的電子支付悠遊付於今年3月上線服務，但上線1個月以來負評連連。台北市議員李明賢批評悠遊卡...彭坤業涉接受關說記警告　檢砲轟：沒肩膀就不要爭取當檢察長 檢察官人事審議委員會今(1日)開會，討論時任桃園地檢署檢察長彭坤業的懲處案，因彭涉嫌接受前法務部長邱太三關說、陳情桃園壢...燈光吃球形成二壘打　1局統一1比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...趕連假首日申報所得稅　國稅局築防疫牆今天是所得稅結算申報首日，又是五一勞動節連假第一天，許多民眾今天趕到各地國稅局分局申報。中區國稅局彰化分局為避免成防疫破...【Money Talk】綜所稅報稅首日湧恐怖人潮　官員急呼年輕人幫長輩報稅今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，台北國稅局...【殺警判無罪】全台關押2000精障犯　司法精神病院仍紙上談兵目前全國受刑人有2000多位精神病患，監護處分與強制治療的受處分人則近300人，行政院在2018年拋出成立「司法精神病院...【殺警判無罪】他因迷戀女星刺殺雷根判無罪　在司法精神病院治療35年受精神疾病影響而殺人判無罪的案例，在國外並不陌生，但是當「凶手」變「病人」，國內必須進入精神院所監護(治療)5年，國外則...「南寧羅志祥」受牽連　開直播被狂罵渣男周揚青日前在微博以千字文宣告與羅志祥（小豬）9年情斷，她更以前女友身分揭露他私生活有「專門聊妹手機」、「多人運動」、並「...【Law Talk】精神病成殺人免死金牌？　律師解關鍵原因【編者按】《蘋果新聞網》進入會員新世代，為回饋壹會員支持，節目源源不絕推出。台灣《果燃台》推出以Video Talk形式...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮強拉走路，...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】綜所稅報稅首...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "祥碩去年獲利 跳增1.21倍 ": "高速傳輸介面IC廠祥碩（5269）12日召開董事會，公告2018年股利分派案，預計每股將配發12元現金股利，以12日收盤股價560元計算，現金殖利率達2.14％，同時祥碩也敲定2019年股東常會召開時間將為6月13日。祥碩2018年全年合併營收達37.22億元、年成長25.1％，稅後淨利為9.55億元，相較2017年大幅成長1.21倍，每股淨利15.93元，業績繳出亮眼成績之外，表現也優於市場預期。祥碩12日召開董事會，並公告2018年股利分派案，每股將配12元現金股利，配發率超過75％，以12日祥碩收盤股價560元計算，現金殖利率達到2.14％。同時，祥碩也公告2018年度員工酬勞達1.01億元、董監事酬勞為1,258萬元。祥碩董事會同時決議，將於6月13日召開年度股東常會，屆時將會針對盈餘分派案及員工董監事酬勞進行討論及表決，預計將可望順利通過議案。祥碩2018年業績表現亮麗，2019年將可望更上一層樓。法人指出，2019年祥碩持續大啖美商超微（AMD）的晶片組訂單，且目前超微市佔率仍持續提升，將有助於祥碩產品出貨持續暢旺。不僅如此，超微預計將於2019年中推出Zen2架構、7奈米製程的第三代Ryzen桌上型PC，屆時將可望是全球首款7奈米中央處理器，預料將有機會吸引更多電腦玩家更新電腦，祥碩也將可望因此搭上出貨順風車。至於英特爾陣營，預計將把高速傳輸介面Thunderbolt 3整合到10奈米製程的Ice Lake當中，雖然晶片組已經被英特爾整合，但仍需要外接一顆收發晶片。法人預料，祥碩將有機會搶下這塊大餅，挹注業績成長。加上USB-IF組織積極推廣Type-C連接阜，市場預料，未來Type-C將可望大幅導入到筆電、智慧手機等終端裝置當中。法人看好，祥碩的Type-C控制IC將可望全面攻入PC市場，預期出貨量能逐步看增。祥碩公告2月合併營收達2.18億元、年成長17.7％，累計2019年前兩月合併營收為7.21億元、年增67.5％，改寫歷史同期新高。法人預估，祥碩2019年第一季業績將可望持續成長，全年業績同時將明顯優於2018年表現。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "綜藝天王吳宗憲簽5500萬本票　捲秦庠鈺136億吸金案北檢追債 ": "▲秦庠鈺在海外潛逃1年多才落網。（圖／泰國移民局提供、記者張君豪翻攝）突發中心／綜合報導鼎立集團負責人秦庠鈺吸金136億元遭通緝，2018年9月在泰國持假護照闖關被逮，目前已入獄服刑。但台北地檢署為了追討犯罪所得，向台北地院聲請單獨宣告沒收已被查扣的資產，其中包含藝人吳宗憲的1500萬、4000萬元兩張本票，如果確定沒收，不排除會提出訴訟追討這筆5500萬的款項。秦庠鈺原名秦家玉，他先是在台中經營公司不善欠下大筆債務，接著模仿吸金集團手法成立「鼎立國際集團」，自己擔任總裁，推出「金圓互助會」、「金圓保本型儲蓄專案」等金融性投資產品，打出23％到220％的年利率招攬會員，短短3年多招募2萬多名會員，吸金達到136億多元。▲秦庠鈺的16件精品包市價約500萬，已在2012年變價法拍。（圖／翻攝自台北地檢署）秦庠鈺除了利用這筆不法所得轉買400多筆不動產外，還成立10多家子公司、購買10多個愛馬仕皮包等精品，並出借17億參與碩天股票炒作案，同時借款5500萬給吳宗憲，投資「阿爾發光子科技公司」與「傑克傳播經紀公司」；吸金案爆發後，他被判處11年重刑定讞，卻在2016年逃往國外，直到去年9月才因為持假護照在泰國落網。台北地檢署為了追討秦庠鈺的高額犯罪所得，針對411筆房產、帳戶、600萬元現金、股票、債權以及名牌包等已查扣的資產，向台北地院聲請單獨宣告沒收，根據《中國時報》報導，其中還包含當時吳宗憲借款的兩張本票，如果法院確定沒收，不排除會提出訴訟追討這5500萬元，用以償還被害人的損失或繳回國庫。▼秦庠鈺收藏許多限量款柏金包。（圖／東森新聞）▼綜藝天王吳宗憲可能會遭北檢追債。（圖／記者季相儒攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※小鬼（黃鴻升）加入《綜藝玩很大》主持群屆滿一年，紅隊不但策畫了一集特別企劃，還悄悄邀請一位女來賓陪他闖關，吳宗憲語帶神秘地介紹：「來的這一位比你還厲害一倍！一起歡迎我們大來賓出場！」他一看來賓的真面目忍不住大笑了！2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "◆台灣店頭市場融資融券註記表 ": "",
        "瑩碩、普生生技　去年營收創新高": "專業藥物傳輸技術開發商瑩碩生技（6677）受惠積極擴展中國與韓國市場新客戶有成，加上日本大客戶追加訂單，自結去年合併營收達8.51億元，創下歷史新高，年增率20.78%。目前瑩碩累計已有18項產品與中國廠商簽署合作契約，深耕中國的效益將持續顯現。精準醫療廠普生（4117）今年仍持續鎖定體外診斷(IVD)和伴隨式診斷、大數據檢驗服務通路，及P113+胜肽藥商轉化3大方向。2018年整體營收2.32億元、年增24.27％，改寫自14年來年度營收新高記錄。普生總經理林孟德表示，2018年起強化美國臨床實驗室接單策略，美國虧損從2017年2517.7萬元收斂至去年上半年517.3萬元，去年第4季接獲子宮頸癌基因檢測新訂單，推進來自美國營收明顯大幅成長。在國內，醫師推廣下，旗下最新技術血液循環腫瘤細胞「myCTC」成功於去年第2季打進台灣開始貢獻營收。（林巧雁／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信年節近！中國大媽湧入香港　搶貨搶位還踢踹甩巴掌中國威脅增+青壯人口減！　外界籲「恢復徵兵制」​悠遊付上線1個月負評如潮　悠遊卡公司坦言急上路、下月推綁定信用卡(新增：議員質詢）悠遊卡公司推出的電子支付悠遊付於今年3月上線服務，但上線1個月以來負評連連。台北市議員李明賢批評悠遊卡...彭坤業涉接受關說記警告　檢砲轟：沒肩膀就不要爭取當檢察長 檢察官人事審議委員會今(1日)開會，討論時任桃園地檢署檢察長彭坤業的懲處案，因彭涉嫌接受前法務部長邱太三關說、陳情桃園壢...燈光吃球形成二壘打　1局統一1比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...趕連假首日申報所得稅　國稅局築防疫牆今天是所得稅結算申報首日，又是五一勞動節連假第一天，許多民眾今天趕到各地國稅局分局申報。中區國稅局彰化分局為避免成防疫破...【Money Talk】綜所稅報稅首日湧恐怖人潮　官員急呼年輕人幫長輩報稅今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，台北國稅局...【殺警判無罪】全台關押2000精障犯　司法精神病院仍紙上談兵目前全國受刑人有2000多位精神病患，監護處分與強制治療的受處分人則近300人，行政院在2018年拋出成立「司法精神病院...【殺警判無罪】他因迷戀女星刺殺雷根判無罪　在司法精神病院治療35年受精神疾病影響而殺人判無罪的案例，在國外並不陌生，但是當「凶手」變「病人」，國內必須進入精神院所監護(治療)5年，國外則...「南寧羅志祥」受牽連　開直播被狂罵渣男周揚青日前在微博以千字文宣告與羅志祥（小豬）9年情斷，她更以前女友身分揭露他私生活有「專門聊妹手機」、「多人運動」、並「...【Law Talk】精神病成殺人免死金牌？　律師解關鍵原因【編者按】《蘋果新聞網》進入會員新世代，為回饋壹會員支持，節目源源不絕推出。台灣《果燃台》推出以Video Talk形式...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮強拉走路，...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】綜所稅報稅首...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "《光電股》國碩集團接連取得電業籌設許可 ": "國碩(2406)集團旗下碩禾電材（3691）轉投資太陽能電廠系統開發公司-禾迅綠電，近期捷報不斷，接連取得台南學甲區不利耕種土地及鹽水區垃圾掩埋場之引接線同意書及電業籌設許可。自2017年9月行政院農委會公告「嚴重地層下陷地區不利耕作得設置綠能設施之農業用地範圍」以來，禾迅綠電即搶得先機深耕大台南地區，並在台南市政府的推動與協助下率先響應政策，於台南市區域內規劃申請設置符合電業法規範之大規模地面型太陽能電業，期能增加在地居民收入外，更能促進當地就業環境，讓台南市成為國內再生能源推動的領航者。學甲區嚴重地層下陷不利耕作地區，第一期裝置容量52,473.6KW，以自建昇壓站方式併接台電輸電線，併網發電後預計每年可發7900萬度電，足以供應大台南地區2.2萬戶所需電力，同時第二期將規劃籌設40,000KW。加上，鹽水區垃圾掩埋場裝置容量6497.6KW，禾迅綠電希望以專業團隊的合作打拚下，能讓這塊廢棄的垃圾掩埋場土地，重新注入活力轉為環保綠能示範用地。太陽能發電無需燃料，亦不會產生空污及噪音，帶來潔淨的生活環境，是友善的電力系統，國碩集團自2008年開始布局太陽能事業，期許能以太陽能電廠建置擁有專業知識及豐富經驗，大步邁向電業專業領域。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "網球／美傑仕OPI盃連兩年臺北市網球中心開戰  選手家長讚不絕口 ": "第八屆「美傑仕OPI盃全國青少年網球錦標賽」於3月23日至29日在臺北市網球中心舉行，美傑仕OPI盃是全國青少年網球賽最高等級的「A級」賽事，聚集全國最有網球天賦的青少年選手進行為期一週的頂尖對決。賽事連續兩年選擇在北部最高規格的臺北市網球中心舉行，臺北市網球中心不僅是國內最具規模的國際級場地，並擁有完善設施與專業設備，提供選手與球迷高品質的賽事體驗。參賽選手與家長、教練無不對於臺北市網球中心讚不絕口。14歲女子組選手張天馨表示「賽事在臺北市網球中心舉行，讓我們有很難得機會可以體驗高規格的場地，無論是在場上比賽或是場外休息都很舒適」，有別於一般河濱公園的網球場，臺北市網球中心提供完善設備，並附有健身房，「平常賽前熱身或是遇到下雨暫停時，教練都會帶我們到健身房做訓練。」此外，對於網球中心還有商場與美食街，張天馨笑著說「比賽不用擔心餓肚子，還可以選擇自己喜歡的食物填飽肚子，真的很便利！」來自台東阿美族的「雙胞胎姐妹檔」慕平與慕凡·達祿斯則表示「臺北市網球中心有許多空地可以熱身練習，而且廁所很乾淨，能在這邊打比賽真的很幸福！」第八屆「美傑仕OPI盃全國青少年網球錦標賽」預計明日開賽時間為上午8點半，歡迎喜愛網球的球迷朋友一同前來臺北市網球中心為青少年小將們加油，見證下一代潛力好手誕生，同時可以體驗完善設施與專業設備！"
    },
    "Q2": {
        "\r\n\t景碩科技投資165億  台商回流累積逾3300億 ": "（中央社記者廖禹揚台北30日電）經濟部投資台灣事務所今天核准環隆科技、興勤電子、中揚光電、合晶科技、景碩科技等5件投資案，總計投資近新台幣210億元，新增1136個本國就業機會；其中景碩科技將回台投資超過165億元。投資台灣事務所今天召開歡迎台商回台投資行動方案第19次聯審會議，從今年初實施至今累計66家業者通過審查，累積投資額逾3300億元，預估可帶來超過3萬1300個本國就業機會。經濟部表示，今天通過審查的環隆科技集團一向將核心技術研發及高附加價值產品量產根留台灣，隨著美中貿易戰升溫，環隆也因應客戶要求而調整生產基地，將擴建台中南屯工業區既有廠區以增設資通訊產線、擴大生產規模，並持續發展自動與智能化，投資金額超過新台幣9億元，可新增164個本國就業機會。保護元件大廠興勤電子為全球第一大壓敏電阻廠商，受到高關稅衝擊，加上部分終端客戶陸續移轉產線回台，因此決定增加台灣產能，將於高雄楠梓加工出口區建置新廠，將台灣做為開發電壓保護電阻及熱敏電阻（傳感器）等新產品的主要生產基地，全力布局車用電子與5G產業，投資金額為15.8億元，可新增250個本國就業機會。中揚光電則將產銷重心移回台中南屯工業區總部以分散風險，除擴建模造製造及鏡頭組裝等產線，並持續添購新型機器設備，研發行動裝置鏡頭、安全監控、AR、VR、醫療、工業等其他光學應用，以強化競爭力，投資金額7.7億元，可新增198個本國就業機會。深耕矽晶圓產業超過20年的合晶科技，目前是全球第6大半導體矽晶圓廠，考量未來產業發展方向與高階技術需求，計畫在龍潭廠興建二期長晶製造暨研發中心提升產能，並鎖定汽車電子及物聯網等應用所需低阻材料進行研發，迎合未來車用電子等龐大需求，投資金額為11.66億元，並將招募26名高階技術人才。這次通過審查的最大投資案是由知名IC載板製造大廠景碩科技申請，將在桃園與新竹既有廠區擴廠與擴增產線，相關投資逾165億元，可增加498個本國就業機會。（編輯：李信寬）1080530",
        "禾聯碩蜜月行情 啟動 ": "禾聯碩董事長蔡金土 記者曾吉松／攝影facebook家電廠禾聯碩（5283）昨（24）日以每股91元掛牌上市，開盤上漲9元，以100元開出，終場收在102元，上漲11元，漲幅12%，展開蜜月行情，是家電業唯一股價超過百元的企業。\r\n禾聯碩董事長蔡金土表示，以創新 、差異化產品來打開市場，隨著天氣逐漸轉熱，空調等夏季產品出貨開始大量增加，進入第2季旺季，營運可望逐步成長。 經濟日報／提供facebook\r\n他強調，未來IoT家電產品是強項，以液晶電視為控制中心，可以將空調、除濕機、掃地機器人，今後乃至冰箱、洗衣機都可以連結使用，開創智慧家電的新商機。具有卡拉OK功能的液晶電視，將結合電商前進東南亞市場，初期以越南、菲律賓為主，預計明年啟動，拓展南向市場。\r\n針對美中貿易戰愈演愈烈，蔡金土則指出，目前產品100%內銷，主要會受匯率影響，因為以美元計價，新台幣貶值較不利，但有避險措施，因此影響有限。\r\n禾聯碩第1季營收為11.7億元，稅後純益1.37億元，每股純益2.05元，優於去年同期1.95元，主要成長動能來自空調產品的成長。4月營收為4.5億元，年增10.7%。他表示，旺季在5、6、7、8月，天轉熱有助空調等產品出貨開始大量增加。今年成長動能還有來自生活家電、開發沼氣防護R32變頻一級空調空及商用機種等。\r\n去年禾聯碩合併營收53.26億元，稅後純益8.1億元，每股純益12.13元，創歷史新高，每股將配發現金股利9元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "法人連兩買 盟立股價有撐 ": "\n自動化設備廠盟立（2464）昨股價由黑翻紅，中止日K連三黑，收在49.55元，單日漲幅3.44%，一舉收復5日線、10日線和月線；5日線、10日線及月線由黑翻紅，呈向上成長。籌碼面來看，盟立近兩個交易日獲得三大法人挹注，法人連兩買；其中，外資近兩日買超1,100張，連兩買，加上自營商回頭小買2張，替其股價添支撐。\n盟立受惠台灣半導體廠投資，以及面板廠整改產線，今年第1季營運表現不俗，第1季營收33.92億元，僅年減0.7%，寫下單季同期次高紀錄。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "淡季拖累... 和碩5月營收月減12.64％ ": "受到淡季影響，和碩（4938）5月營收為983.38億元，月減幅度高達12.64％，年增率則仍有8.11％。不過，和碩即使第一季營收年增率為4.7％，第一季的EPS仍寫下2011年以來最差的第一季紀錄，第二季又是營運最淡的一季，第二季獲利能否季增並跟上4、5月營收合計比去年同期成長8％的腳步，仍有待觀察。和碩第二季向來是和碩營運最淡的一季，不僅占營收比重超過6成的iPhone，正處於新舊交替期，PC也還沒有進入旺季，和碩5月營收比4月大減12.64％，不過在iPhone XR平均出貨單價還是高一些下，5月營收仍比去年同期增加8.11％。值得注意的是，最近兩、三年受到新款iPhone熱銷期縮短至僅剩1、2個月影響，和碩上半年的營運壓力顯得比往年更明顯，和碩去年第二季EPS僅有1.12元、創下2014年以來史上最差第二季，而今年首季EPS更只有0.51元，創下2011年之後的最低點。和碩4、5月營收合計為2,108.09億元，比去年同期增加8％，這也代表，第二季營收的年增幅度有機會超過第一季水準，不過，中美貿易戰已經讓和碩的網通產品轉移至印尼巴淡島生產，加上匯率變動幅度也放大，和碩第二季獲利能不能擺脫陰霾，還有待觀察。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "國碩、碩禾首季同步轉盈 股價連拉二根漲停 ": "\n太陽能廠國碩（2406）今年第一季受惠旗下轉投資公司碩禾（3691）營運轉虧為盈，帶動國碩首季每股稅後純益達0.92元，而碩禾首季每股稅後純益也交出3.58元，也是近二年多以來單季新高成績，受到業績大幅成長表現激勵，該二檔個股今（15）日已是連續第二天拉出漲停板，股價也同步創下波段新高。\n股價表現上，在首季業績表現雙雙衝高的帶動下，國碩今日漲停價來到7.64元，盤中仍鎖死在漲停板，股價是波段新高，同時也是今年三月以來新高；在碩禾部分，該股今日漲停價來到108元，不僅股價重新站回百元關卡之上，同時也是去年10月以來新高。\n國碩去年大動作提列資產減損是今年營運回升的重要因素之一，該公司去年第四季提列資產減損9.06億元，主要為提列多晶的長晶與切晶相關設備，並在去年12月底關閉所有多晶產能，去年全年每股虧損 4.21元。\n在去年調整營運之後，國碩今年調整營運策略，主要以太陽能 EPC 業務為主，並將轉型做半導體上游業務。國碩第一季合併營收22.28億元，季增逾23%，毛利率回到10.69%，毛利率回升情況明顯，首季稅後純益為3.12億元，較上季與去年同期轉盈，第一季每股稅後純益0.92元\n碩禾今年第一季本業需求轉佳，加上太陽能電廠出售收益貢獻，營運擺脫前二季虧損。碩禾第一季合併營收21.16億元，季增29%，毛利率季增近5個百分點達 12.8%，營益率也由負轉正，稅後純益2.15億元，較上季轉盈，每股稅後純益3.58 元，也是該公司近二年多以來，單季獲利的新高表現。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股真英雄 ": "\n          在全球景氣以「季」為波動單位下，能夠歷經10年挑戰而屹立不搖的好公司，無疑就像通過18銅人陣考驗一樣，擁有一身真功夫。10年來，許多台灣企業無懼景氣波動，公司連續10年營收成長、連續10年獲利成長，甚至連續10年股息不斷增加，真可謂是台股10年真英雄！本刊從台股1800多家上市櫃公司中，獨家特搜出這些歷經景氣淬鍊的穩健成長好公司，加上專家對未來展望的評估，選出最具長線潛力的辣台股，值得投資人把握機會。\n        \n        美國企管大師吉姆．柯林斯（Jim Collins）在《基業長青》一書中，探討全球卓越的企業如何能夠屹立不搖。不過，書中研究的歐美典範企業，都是歷經數10年景氣波動的百年不敗企業典範；對台灣的投資人來說，要在台股找到百年歷史並持續卓越的公司，卻是一項不可能的任務。\r\n\r\n台灣優秀的企業典範，台塑集團成立66年，台積電成立33年；它們都是歷經長時間景氣波動考驗的產業巨擘，經營者能力與心血，當然值得敬佩。台灣向來是中小企業展現生命力的舞台，如果投資人把範圍縮小一點，把眼光放遠一點，其實還是可以發現許多深具潛力的好公司。這些歷經10年景氣波動淬鍊，仍能繳出不錯經營績效的公司，會不會是未來的小台塑、小台積電呢？\r\n\r\n自2009年以來，全球經濟歷經歐債風暴、日本大地震、福島核災，2015年中國股災，2016年英國脫歐，2017年北韓核彈試爆，2018年美中貿易戰，這期間大大小小危機不斷，也牽動景氣劇烈波動，但台灣依然有優秀的中小企業，10年來營收不間斷成長、每股獲利持續增加，甚至每年現金配息可以不斷增加。這些都是禁得起時間考驗的台灣好公司，也是台股10年淬鍊下的真英雄。\r\n\r\n30家公司馬力足　連續10年營收成長\r\n\r\n柯林斯把公司能兼顧利潤與營收成長的延續性，視為百年長青企業的重要條件；而在台灣1800多家上市櫃公司中，正有30家企業，繳出連續10年營收持續成長的好成績。\r\n\r\n信誠環球證券投顧副總經理許豐祿分析，10年營收能連續成長，必然顯示其商業模式十分穩健。以台灣的產業特色來說，汽車、餐飲通路以及醫療是3大穩健成長產業；其中，汽車產業必須經過長期布局，更是最穩健的產業，因此是10年營收持續成長公司的主力。這些公司包括和泰車、宇隆、貿聯、昭輝、帝寶等，以及從事汽車貸款業務的裕融，營運表現都相當穩健。\r\n\r\n至於在今年汽車產業景氣下滑的小逆風中，這些公司能否持續成長，就得靠個別公司的策略而定。許豐祿認為，和泰汽車與貿聯，因為認真布局新能源車相關領域發展，策略正確，未來持續成長應該沒有問題。\r\n\r\n此外，10年營收不斷成長的利基型公司，則以閎康、日友、緯軟最值得注意。私募基金執行董事錢怡成分析，從長期投資的角度來看，公司的成長性可觀察營收及毛利，營收就是看市場規模，毛利率就是看公司對產品的定價能力；如果營收及毛利長期持續成長，就是穩健的好公司。\r\n\r\n以閎康為例，2018年營收創下10年新高，當年第4季毛利率33.3%，也創下7季以來新高。閎康能有這麼好的成績，就是因為客戶大多為台積電、海思、華為、高通、NXP（恩智浦）等國際級大公司。\r\n\r\n至於環保廢棄物處理大廠日友，則是站在全球重視環保問題的大趨勢上，讓處理廢棄物成為一門新興事業。錢怡成指出，日友是台灣第1家專業生物醫療廢棄物處理廠，醫療廢棄物營收比重不斷提升，已經達到40%左右；由於廢棄物處理事業進入門檻高，再加上日友在2019年事業廢棄物廠將啟動彰濱2期，2020年啟用醫療廢棄物北京2廠、山西運城廠、江蘇宿遷廠，以及2021年江蘇江陰廠將加入營運，在2019~2022年都有新產能加入的情形下，未來日友成長將不是問題。\r\n\r\n此外，緯軟則是台灣軟體外包服務的龍頭廠商，未來無論大小企業，都有開發網路App、網路社群等相關軟體需求。目前，緯軟在全球擁有5700位軟體工程師，可以符合企業建置網路軟體外包所需，未來業務也將持續成長。\r\n\r\n除了上述30家企業營收連續10年成長外，信邦電子、寶雅，則是兩家EPS（每股稅後純益）連續10年成長的好公司。連續9年EPS成長的公司，則有經營保健食品的葡萄王以及製造電梯與維修的崇友，這些都是台股穩健獲利的模範生。\r\n\r\n\r\n\r\n▲崇友專注台灣電梯商機，獲利穩健。（圖／資料室）\r\n\r\n信邦、寶雅　連續十年EPS成長\r\n\r\n信邦電子董事長王紹新用獨特的經營手法，創造信邦10年來獲利持續創新高的紀錄。他強調，做生意並不是談價錢而已，而是要站在客戶的立場來思考事情，唯有從客人的角度，去解決問題，客人自然會與信邦做生意。\r\n\r\n信邦的工廠裡沒有一個標準品，全部都是客製化產品。王紹新強調，客戶拋棄信邦的比率很低，因為公司樹立客製化產品的門檻，其實相當高。例如公司曾經為了數量不多的醫療客戶設計連接器，總共花了6年時間開發，才正式出貨創造營收；對大多數台灣企業談生意3年沒有下落，早就放棄，但王紹新能為客人深耕6年的毅力，也使得客戶對信邦的黏著度超高。\r\n\r\n▲信邦連接器開發客製化，能解決客戶問題，業績持續成長。（圖／取自臉書）\r\n\r\n外資里昂證券評估，信邦產品運用在綠能、工業用、車用、通訊與醫療領域的連接器，採少量多樣策略，產品種類超過4000組以上，其設計製造成本又比國際同業低10~15%；因此，信邦有穩健的成長利基。\r\n\r\n碩天超猛　連續10年股息成長\r\n\r\n\r\n\r\n統計過去10年現金股息，能年年增加的台灣企業，就只有碩天科技一家，榮獲台股配息成長的狀元。生產不斷電系統的碩天，已經是北美第2大UPS（不斷電系統）設備企業，目前更透過通路商，打入國際雲端巨擘亞馬遜、谷歌的雲端資料庫設備。\r\n\r\n未來5G相關基地台的不斷電設備，碩天也早已開發完成，等待時間發酵。10年前碩天科技業績才突破31億元，去年已經挑戰83億元，碩天總經理何濂洵對公司營收持續成長仍保持強烈的自信心。他強調，碩天已經進階到智慧電源管理系統的專家，未來5年市場需要的產品，公司早就開發完成，就等市場與時機發酵而已。\r\n\r\n其實，台股穩健配息的好公司不少，資深分析師陳佑坤指出，投資這類穩健配息的公司，只要不躁進都有可觀獲利。操作上，在大盤行情不好時，股價跌到現金殖利率超過6%以上，就慢慢買進；等到股價回升，現金殖利率低於4%，就能往上停利。基本上，在低檔投資這類台股穩健配息的公司，都可立於不敗之地。\r\n\r\n無論用10年營收成長、10年獲利成長，或者用穩定配發現金方法選股，入榜的都是台灣的好公司。一般而言，營收獲利成長，多數公司的股價也都會連動向上，不過偶爾也有例外的情形，這時就是所謂的「好公司遇到倒楣事」，反而是股價落底投資的好契機。\r\n\r\n投資家研究總監孫慶龍強調，帝寶與康控雖然營收10年連續成長，但先前股價修正一波，主因是前些年公司看好產業發展，花了不少資本支出投資新廠，但當初預計引進的訂單可能沒順利地拿下，導致公司獲利縮水，股價修正。\r\n\r\n精選8檔　今年持續看好的強勢股\r\n\r\n孫慶龍分析，觀察帝寶與康控股價走勢，近期月KD在低檔黃金交叉，有股價落底的初步跡象。其中車燈大廠帝寶1月公告，美國子公司遭到韓國現代汽車提起侵犯車頭燈專利的訴訟，而兩年前美國戴姆勒也提出告訴，一審帝寶敗訴，目前正處二審階段。\r\n\r\n雖然戴姆勒要求賠償金額僅幾百萬元台幣，但因為涉及外觀專利被告，對於以AM（售後維修）汽車車燈零組件的帝寶而言，形成相當大的困擾。然而，面對這項挑戰，帝寶兩年前就積極拓展OEM（委託代工）業務，在中國投資設廠，計畫藉由與原廠的直接合作開發，避開相關的法律問題，估計今年下半年應該可以看到成果。\r\n\r\n\r\n\r\n▲和泰車引進神車級新款車，今年業績將開紅盤。（圖／陳俊松攝）\r\n\r\n至於康控，過去是蘋果手機聲音元件重要的零組件與設備供應商，但蘋果iPhone 銷售不佳，也讓康控的營收成長動能趨緩，股價修正。今年，康控雖然第一季營收下滑38%，主因是蘋果零件清庫存，估計今年可望開始量產車用新產品，業績將回溫；因此股價從2017年底600元高點滑落，目前反彈到140元左右，未來車用產品訂單入帳，股價將持續恢復反彈力道。\r\n\r\n能入選10年營收成長、獲利成長，以及配息穩健的公司，都是台股10年的真英雄。綜合專家對未來的展望，和泰車、碩天、閎康、貿聯─KY、康控─KY、緯軟、帝寶、日友8家公司，今年穩健成長的機會高，是台股不可多得的長線好公司，也是台灣向上的動力。\r\n\r\n延伸閱讀：\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        近3年，台灣資本市場逐漸重視上市櫃公司配息的重要性，但北美不斷電系統設備第2大廠碩天科技，不只大方配發現金股息，更是台股1800家上市櫃公司中，唯一連續12年股息成長的公司。有趣的是，穩健成長的碩天，每天股票成交量卻不到200張，顯示資本市場明顯忽略了這位台灣配息成長的狀元郎。\r\n\r\n台股最神配息力  長線投資已無成本，股利領不完\r\n\r\n\r\n\r\n若以碩天2009年初股價40元來估算，近10年領的現金利息，已經達到36.35元，持有10年的成本已經不到4元；如果今年又參加除權5.3元，成本更是降到0元以下。與此同時，碩天市值也從10年前的31.6億元，達到今年的72億元，成長率達127%，長線投資已翻倍成長，獲利驚人。\r\n\r\n「 Alexa把投影機打開，Alexa把電燈關了。」碩天科技總經理何濂洵在公司大會議室內展示公司研發的智慧電力控制系統。他強調：「這可能是未來5年會熱賣的產品，我們公司現在就準備好了；我們不是賣單一的IOT科技產品，而是以不斷電系統（UPS）設備為基礎，銷售完整的智慧電力省電管理系統。」\r\n\r\n未來萬物聯網的時代，開發IOT將成為台灣科技產業的顯學；不過，碩天卻用不同的思維看世界，因為萬物聯網的時代，同樣也是萬物連電的時代。何濂洵指出，大家忽略的電力管理技術，反而隱藏巨大的商機，未來碩天科技將進階化到全球智慧電力的省電專家。\r\n\r\n交大控制工程研究所畢業的何濂洵，強調自己喜歡挑戰難一點的事，因此公司成立初期，就投入競爭最激烈的美國市場。當年碩天開發全球第一台通過 Windows 98認證的UPS產品，也進軍美國新興零售通路百思買（BestBuy）體積只有對手產品的一半，售價又便宜一成以上，席捲市場，銷售長紅。不過，太早的成功反而隱藏著巨大的考驗，就在碩天為業績暴增興奮不已時，卻傳來首批產品因品質問題遭到大量退貨，處理不好，就可能讓碩天一夕瓦解。\r\n\r\n何濂洵親自赴美，尋找解決問題的方法。原來問題在電路品質有瑕疵，當年碩天採用外包生產模式，代工廠製造過程中出現小異狀，卻未能及時反映，原本只是小問題，最後變成公司的大麻煩。在換貨維修解決問題之後，何濂洵決定將外包生產模式轉變成全自有生產，在公司掌握研發、製造、銷售一條龍模式後，也讓碩天毛利率維持在40%以上。設備系統廠商育強科技董事朱麗容分析，相較台股中每年賺10元以上且高獲利的UPS代工廠模範生旭隼，毛利率最高只有30%，顯示碩天的競爭優勢。\r\n\r\n美國市場見證行銷力  自有品牌打天下，毛利率逾4成\r\n\r\n碩天以自有品牌打天下，產品從設計、開發、製造乃至於到後段的行銷、配送、客服以及維修，全都由公司一手建置。全球UPS品牌商中，Eaton、APC、Emerson、Riello，都是歐美日等國業者，多數採用OEM（委托代工）生產模式，僅有CyberPower是來自台灣。碩天財務長張天瑋分析，相較於全球競爭對手，碩天擁有的優勢是台灣優秀研發能力與東亞便宜製造能力的整合，也是碩天與國際大廠在世界舞台競爭的重要靈魂。\r\n\r\n碩天在全球有20多家子公司，從售據點傳回市場最直接的消費使用產品的反饋，就自行開發消費者喜歡的產品；尤其是掌握台灣取得電子零件高效率的優勢後，得以迅速進行產品創新。例如，碩天產品設計幾乎比競爭產品體積小二分之一，或者在UPS設備上嵌入LCD（液晶顯示）面板，或是加裝兩三道USB插孔，都是碩天率先導入產品，等到推出市場後，由於碩天產品創新總是引領業界，加上維修服務品質又好，市場地位很難讓競爭對手撼動。\r\n\r\n為了不斷創新，何濂洵投資研發經費從不手軟。碩天員工透露，兩年前碩天搬新家，6500坪的總部，全部裝潢費用只花6000萬元，但投資各類安規實驗室設備卻不手軟，其中光從地下室拉一條高量壓的電線就得花500萬元。「何總看到報價，眼睛都沒眨一下；但公司門面招牌設計，原本一體成形的玻璃要花230萬元，何總卻不准，指示只要用便宜1/3的同色玻璃拼接在一起，一樣美觀。」員工打趣說，相較碩天科技同園區的某家上市公司大樓，大廳上的水晶吊燈就花了6000萬元，何總不喜歡花錢在表面工夫上的工程師性格，更加凸顯。目前碩天總部有300位員工，其中有220位是科技工程師，顯見碩天對研發的高度重視。\r\n\r\n投資著重研發力  業界創新領頭羊，同業難匹敵\r\n\r\n碩天投資研發不遺餘力，因此新產品透過公司內部國際認可的安規認證實驗室核可，就能直接進入市場。相對競爭者將生產委託給ODM（設計代工）公司，產品安規送審至少得等上兩個月，等到通過驗證再製造、運輸、上架，往往已經比碩天產品晚3個月到半年了。這讓碩天有機會成為業界創新者，進而搶先攻占市場，從名不見經傳的UPS新兵，10多年已經成為北美第2大龍頭業者。\r\n\r\n▲碩天投資研發不遺餘力，台灣總部員工300位，工程師占7成以上。（圖／陳俊松攝）\r\n\r\n台灣許多企業管理海外公司，怕海外主管掌握總部成本機密，壯大後不聽總部指揮；但碩天卻有獨特的管理風格，公司海外主管可以用電腦系統隨時看到公司內部零組件、產品組裝與通路成本。何濂洵強調，公司重要的資訊對海外主管公開透明，反而讓海外高階主管對總部有絕對信任感，少了猜忌，溝通起來更加順暢。他強調，總公司就是提供最優渥的糧草給海外子公司打天下，用最好的產品開發、用最有競爭力的價格，幫助海外子公司去攻城略地，相互信任反而獲得最好的經營績效。碩天成立的海外公司，都是獨立的利潤中心，少有虧錢紀錄，最差的子公司，幾乎第2年就能轉虧為盈。\r\n\r\n何濂洵強調，UPS產業產品生命週期達7、8年，因此碩天看準的是未來5年有競爭力的產品；現在賺錢，是5年前就播下的賺錢種子，如此才能使公司獲利長期穩健成長。今年4月8日，台灣證券交易所在香港舉辦的Taiwan CEO Week-meet法說會，這是碩天成立20多年第1次的海外法說會，也吸引全球前5大投資銀行高度興趣，都對碩天長線穩定現金流的商業模式，表示讚賞。\r\n\r\n面對全球雲端的浪潮，亞馬遜、谷歌、蘋果、微軟，都花數十億美元建置自己的Data Center（資料中心），這些高耗能的資料庫中心，一毫秒也不能斷電，當然也蘊藏碩天智慧省電技術龐大的商機。相較於傳統UPS系統，碩天專利的GreenPower UPS節能技術，最大可降低93%的功耗，使得碩天得以透過北美系統大客戶，成功打入這些國際資料庫中心，成為國際巨擘公司智慧省電重要的關鍵設備供應商。\r\n\r\n持續強化競爭力  不斷電節能技術突出，收攬A咖大廠\r\n\r\n日盛投顧科技研究主管王文雯指出，碩天打入好市多、Best Buy等通路，也透過經銷商打入亞馬遜、阿爾卡特、以及美國電信業者AT&amp;T Verizon等國際大客戶，業績穩定增長；但近期UPS產業受到美中貿易戰的影響，必須課10%關稅，但碩天經營階層快速反應，在菲律賓甲米地經濟特區設立組裝廠，從決定設廠到產品生產出貨，不到39天，是甲米地經濟特區當地第一個生產產品出口的外商業者，因此受貿易戰的衝擊最小。預估2019年碩天業績可望再成長近一成，EPS（每股稅後純益）挑戰8.23元，股價仍有向上空間。\r\n\r\n在網路改變商業模式的時代，台灣多數企業都面臨轉型衝擊，許多上市櫃公司老闆都不知道下一季的訂單在哪裡，但碩天似乎有著定海神針，抓住智慧電力的技術演進與雲端網路發展的大商機。這位不斷電穩健獲利的小巨人，仍持續穩定地壯大中。\r\n\r\n延伸閱讀：\r\n\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        成立22年、台南發跡的寶雅國際，是全台市占第1大的美妝雜貨專門店，販賣品項多達3、4萬種，包括時尚美妝美材保養品、生活日用品、流行內衣襪、精緻個人用品等；截至去年底，總店數已達201家。低調、顯少接受媒體訪問的寶雅副董事長陳范美津向《財訊》透露，今年將再拓店30間，以擴大營運規模來拉大與競爭者的差距。\r\n\r\n\r\n\r\n▲寶雅董事長陳建造（左）與副董事長陳范美津（右）是美妝雜貨百貨的始祖。\r\n\r\n200家店的奇蹟  毛利率更勝統一超、全家\r\n\r\n寶雅國際去年EPS（每股稅後純益）創新高，來到17.5元，今年將配發現金股利15.75元，殖利率約4.8%。回顧過往績效，寶雅是台灣1800家上市櫃公司中，極少數10年EPS連年成長的好公司，EPS從2009年2.67元至今增加6倍，幅度驚人。寶雅毛利率也不斷攀高，從起初的20%，到2018年近43%，比統一超商2018年的34%、全家的37%都高。\r\n\r\n\r\n\r\n與寶雅處於競爭地位的佳瑪J-MART執行長室主任馮家驥觀察，寶雅賺的是管理財，能夠持續展店不虧錢的原因，在於新開每一家店坪數、員工數、進貨量、裝潢花費等數字，都已經有一套精準的運算模式，如何配置才能賺錢，抓得清清楚楚。只要選點不要太失敗，單店基本營運可以維持損益兩平，現金流就能不斷挹注，再藉由大採購量向供應商壓低成本，200多間店整體營運就能賺錢。\r\n\r\n值得一提的是，不像同業重金投資在購買店面，寶雅多是只租不買，輕資產的策略讓寶雅每間店在開幕1個月後就能獲利。寶雅財務長沈鴻猷表示，多年前寶雅家數少，市場滲透率較低，開店的首要原則為效益極大化，因此先以城鄉包圍都市，台北市的展店才相對較晚。法人認為，寶雅在台北市展店的時機點正逢線上購物成長，店面撤退潮，租金價格彈性大，有利營運獲利；加上北部客的客單價比南部高，皆是寶雅北上發展的利多。\r\n\r\n寶雅擴點的規模效益逐漸顯現，特別是2017、2018年南北物流中心啟用後，營運能力更是大幅提升。寶雅前獨立董事、長榮大學經營管理研究所教授林財源指出，透過物流中心，精算配送，減少每家店的倉儲空間，販賣空間也就更為擴大，寶雅員工也不用為了點貨、補貨大花時間，人力還能精簡。\r\n\r\n沈鴻猷表示，過去寶雅所需的分店坪數較大，但這在台北市並不容易取得，如今透過物流配送，寶雅已能依不同商圈特性開出符合當地需求的不同規模分店。一位業內人士透露，寶雅初期都由總管理處的採購，但是每個地區消費者的喜好不一，庫存難免，但隨著IT部門更新商品自動訂購系統，用過往數據的分析來建議不同門市的訂購數量，是大數據分析運用的領先者。\r\n\r\n家族持股占6成  穩定配息與獲利吸引外資加碼\r\n\r\n不過，寶雅北市分店的營運狀況也引起不少分析家關切，不過，一位實際觀察的法人說，寶雅畢竟不比全聯銷售的是民生必需品，人潮不會爆多，但他站在店內觀察半天，一直都有人結帳，而且消費者常常可能只想買1雙襪子，逛一逛卻又多買了零食、內褲、衛生紙等，「一站式購足容易讓人失心瘋」，就是寶雅的獨特價值。\r\n\r\n寶雅董事長陳建造和副董事長陳范美津於1985年創立了美華泰，專營日用品及美妝品銷售，生意很好。後來陳建造夫婦決意移民阿根廷，將美華泰賣給陳范美津的弟弟范永興經營；但兩人又因生活水土不服，3年後返國，由於無法再介入美華泰，只得再另行創立寶雅。至1996年，范永興和其妻呂青燕離異，呂青燕又創設名佳美百貨公司，三者皆專營美妝雜貨專門店，早期三強鼎立。\r\n\r\n寶雅為避免市場遭到瓜分，陳建造重用從店長做起、具資訊專長的女婿陳宗成進入寶雅核心團隊。陳宗成除了善用電腦數據管理，同時不斷遊說岳父母讓公司走向連鎖店及股票上市櫃，拉大與競爭者的差距。當時寶雅每股承銷價只有40元。\r\n\r\n據了解，目前寶雅主要由大女兒陳莉莉和女婿陳宗成負責管理，二女兒和女婿也在公司任職。攤開2018年的年報，穩定的獲利、配息，吸引德銀託管小額世界基金公司投資專戶持股6.96%、渣打託管Pyramis新興市場組合投資2.64%，除此之外，前10大股東多數握在陳建造、陳范美津、陳宗成、陳莉莉4人手裡；多年來，陳家人股份幾乎沒有變動。法人推估，家族持股寶雅約在6成，外資持股比重約35% 。\r\n\r\n\r\n\r\n再造新品牌尋找成長動能  下一步瞄準五金百貨商機\r\n\r\n根據寶雅內部估算，寶雅在全台開400間店才會飽和。沈鴻猷表示，寶雅展店計畫就是在400店的目標下，按部就班逐步完成。不過，法人曾提醒投資風險，認為寶雅透過展店拚規模和營收，確實會有明顯成長，但待市場飽和，展店速度走緩、營業費用的提高等就會是下一波考驗。\r\n\r\n為提早因應，沈鴻猷說，寶雅預計今年8、9月於北部開出第1家五金百貨連鎖─寶家（POYA HOME），預計5年內開出100家。寶雅之所以看準此商機，在於五金百貨1年有5、6百億元的產值，雖然全台現有1300多間五金百貨店，但80%為獨立店，缺少一個連鎖大型品牌。\r\n\r\n法人表示，由於寶家可共用寶雅的物流倉儲及零售後台系統，初期投放的資本支出並不大，有利於集團營運擴大，推估全年獲利可維持兩位數增長，樂觀看待寶雅五金百貨的長期布局。\r\n\r\n延伸閱讀：\r\n\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        「我們只做世界500強的企業！」緯創軟體執行長蕭清志信心滿滿，他就是帶領緯軟連續13年來，營收持續成長的靈魂人物。\r\n\r\n緯軟是一家IT服務廠商，雖然總部位於台灣，海外營收卻占緯軟整體營收7成以上。在中國及台灣軟體需求帶動下，緯軟去年獲利成長超過130%，創下新高紀錄，EPS（每股稅後純益）也繳出5.22元好成績。而緯軟能成功立足海外，營收連年成長的祕訣，就是蕭清志將緯軟的IT服務視為「人」的事業在經營。\r\n\r\n以人為本的事業  把台灣工程師變成全球資源池\r\n\r\n緯軟是一家很特別的公司，沒有任何產品，最大的核心價值就是人。2017年，緯軟的員工人數是2900人，2018年底成長至4800人，今年3月底員工人數已經超越5700人。法人指出，IT服務外包企業的員工增長速度和營收成長呈現正相關，員工高速成長，反映的是市場需求，以及緯軟業務蒸蒸日上。\r\n\r\n這些人可不是一般員工，而是工程師。蕭清志說，經營「人」的事業，必須細膩到位，這麼大的規模更是不容易；尤其工程師在台灣呈現供應不足的狀況，所以不能用台灣的角度來思考這件事，要把它想成是全球的資源池。蕭清志說：「在緯軟沒有台幹觀念，都是培養當地團隊，靠當地人做當地生意。」既國際化，又在地化，就是緯創軟體最大的價值。\r\n\r\n緯軟2014年上櫃時，因為在台灣幾乎沒有同業，花了很多工夫才向市場說清楚公司的商業模式。蕭清志說，從台灣來看，看不明白，因為台灣公司規模不大，產業還是以製造業為主；但若跨出台灣，看美國、看大陸，這樣的商業模式就很平常。\r\n\r\n蕭清志形容，緯軟比較像中軟國際、文思海輝、印度塔塔這類公司。「我們以IT服務為主，計價模式與服務，都是與客戶談出來的。」他解釋，基本上有幾種模式，一種是把人力派給客戶、由客戶管理，或是在緯軟自家開發，又或是與客戶共同成立開發中心。聽起來有點複雜、模式多元的生意，其實沒有很特別，在全球已經行之有年，只是在台灣比較少見而已。\r\n\r\n例如，一家銀行要開發App，緯軟可以一起開發；又或是客戶的老舊系統找不到人維護更新，就找緯軟，你能不能幫我們做服務？而緯軟會評估公司有沒有這種技術，若沒有就去市場上找。相較於一般資訊廠商，可能是告訴客戶，你需要這種硬體，或是那種軟體，緯軟則是客戶的夥伴，依客戶需求解決客戶問題。\r\n\r\n就像早期IBM裡面的東西都自己做，後來一項一項外包，現在很多東西都是別人做的；不少銀行也都把IT服務外包了。蕭清志說，這個市場競爭激烈，但餅也很大。「以前在矽谷做產品，做到前3大就很舒服了，但是做服務，是百家爭鳴的景象。這個生意不是去競爭出來的，而是經營和服務出來的！」\r\n\r\n台灣嘗試新商業模式  靠經營與服務擴大營收規模\r\n\r\n在美國工作超過20年的蕭清志，擁有豐富的軟體產業資歷，曾任美國AT&amp;T研究員、知名財經資訊系統公司Dow Jones Telerate Systems總經理。2004年，蕭清志進入緯軟時，當時緯軟還是一家營收不到3億元、連續好幾年虧損的公司，不但內部管理出現問題，對發展方向也缺乏共識。\r\n\r\n蕭清志當時就預見IT服務的大趨勢，設定以資訊委外服務作為營運主軸，並建立管理制度，由台灣、中國逐步向日本、美國市場發展。如今緯軟從當年600人團隊擴大成5700人規模，2018年營收超越39.5億元，成為連年獲利的跨國企業。\r\n\r\n▲IT服務外包企業的員工增長速度和營收成 長呈現正相關。（圖／資料室）\r\n\r\n2017年緯軟啟動WITS 2.0計畫，一方面做了許多調整與改革，把很多業務砍掉，專注在IT服務上；而各國團隊從以前各做各的，現在也進行協同合作，讓彼此知道，怎麼去跟客戶談出來的、還能夠提供什麼樣的服務，更重要的是，讓獎金激勵制度更全面、更清楚。這些改變也同時反映在公司的營收上。\r\n\r\n據科技廠人士表示，緯軟的企業風格比較低調，蕭清志是相當重視基本功的專業經理人；一開始就定位跨出台灣，走向國際化，用當地團隊打開當地市場，也是公司能夠迅速茁壯的關鍵。\r\n\r\n第1季營收再創新高  5G、物聯網推升成長力道\r\n\r\n目前緯軟應用領域在IT與互聯網超過4成、金融業約25%、電信業15%、製造業10%；銷售區域為台灣與香港約占25%、中國54%、日本17%、歐美4%。緯軟剛剛公布的3月營收4.49億元，再創下單月歷史新高，累計今年第1季營收達12.85億元，也創下單季新高，較去年同期增加5成以上。法人指出，電子商務普及，將推升軟體產業長線成長；而5G與物聯網將加大軟體需求，緯軟受惠大趨勢，可望持續成長。\r\n\r\n「做服務，『經營功』很重要。」如今全球3大IT市場北美、日本、中國，都是緯軟的戰場。蕭清志說，這個產業不是速成，不像製造業3年內能開發出一個產品，蹲馬步就蹲了10年之久。如今迎來數位化浪潮，大趨勢不是3、5年，而且會持續很久。「有些客戶合作了很多年，當這些世界500強企業在改變世界時，緯軟就跟他們站在一起，進入下一個階段。」\r\n\r\n延伸閱讀：\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n茂矽、中環、金麗科苦熬低潮 連虧9年逆轉勝\r\n\n      \n        一家公司連賺10年不容易，一家公司連虧9年而沒有倒閉也不簡單，更難得的是，這些虧損連連的企業，突然轉虧為盈，就更值得投資人關注了。\r\n\r\n茂矽、中環、金麗科，3家公司在歷經長達9年以上的虧損後，還能從谷底重新站起來，似頗有轉機股蓄勢待發的架式。他們究竟怎麼辦到的？\r\n\r\n茂矽》破天荒！10年來首度發現金股利\r\n\r\n歷經DRAM（動態隨機存取記憶體）景氣逆轉、與大股東英飛凌分道揚鑣、子公司茂德破產等逆境重挫後，茂矽從DRAM製造廠試圖轉型成晶圓代工廠，重新聚焦於MOSFET（金屬氧化物半導體場效電晶體）、IGBT（絕緣柵雙極電晶體）等功率分離式元件、電源管理晶片等類比產品。\r\n\r\n茂矽轉型初期並不順利，先後面臨董座身陷多項重大刑案、子公司茂德破產、金融海嘯、跨足太陽能產業導致連續虧損長達10年，2003年甚至陷入高達47億元的公司債無力償還的窘境。為了彌補虧損，茂矽自2003年第1次減資，至今已經6度減資，2017年時還減資近8成，被投資人戲稱為「台股減資王」。\r\n\r\n2017年，眼見智慧車趨勢催化，車用電子市場成長動能強勁，茂矽於是陸續透過私募增資，引進強茂轉投資的晶圓廠璟茂及車用二極體廠朋程兩大合作夥伴，各持股16.79%。其中，2018年引進車用二極體廠強茂入股效益已然顯現，強茂透過璟茂對茂矽下單，由茂矽代工生產車用二極體與MOSFET。如今，璟茂占茂矽的營收比重已超過10%，未來雙方更擬擴大至電動車用IGBT的合作。\r\n\r\n茂矽也與朋程合作研發車用二極體，搶攻高階汽車市場。新任茂矽董事、朋程研發協理盧建志表示，朋程正是看上茂矽研發能力，雙方攜手合作研發的車用二極體，已通過多家知名車廠驗證。據了解，未來雙方還將共同開發多項車用二極體的產品。\r\n\r\n受惠於人工智慧、車用電子及資料中心等熱門應用，茂矽核心產品線MOSFET供不應求，2018年終於成功轉虧為盈，並將分配現金股利0.27元，創下逾10年來首度發放現金股利的紀錄。\r\n\r\n\r\n\r\n儘管全球汽車市場受美中貿易戰影響需求不振，2018年汽車市場出現5年來首次衰退，但電動車與自動駕駛車仍蓬勃發展。根據拓墣產業研究院預測，在電池價格續降、各國政策推波助瀾之下，2019年電動車市場年成長率將高達33%，全球銷售比達5.2%。\r\n\r\n瞄準IGBT絕對會是電動車的核心關鍵元件商機，茂矽2017年透過私募增資取得的5.29億元資金，主要是用於擴產IGBT產能，並已於2018年第4季放量，將成為主力產品線的生力軍，以及公司成長的新動能。\r\n\r\n中環》傳統光碟廠  喜迎冷儲存曙光\r\n\r\n與茂矽同樣連年虧損的，還有光碟片大廠中環。除了光碟片本業衰退之外，中環2007年跨足太陽能產業，最終也慘賠高達70億元，導致虧損長達11年的時間。\r\n\r\n隨著隨身碟、固態硬碟、雲端儲存及線上串流服務興起，傳統光碟片歷經逾10年的慘澹經營。不過，中環董事長翁明顯已指出，「光碟片產業供需在去年跌到谷底，衰退約15~20%。」況且，2018年1月時，全球第3大光碟片廠MBI宣布破產並退出光碟片市場，供給出現缺口，帶動光碟片價格止跌回漲。\r\n\r\n\r\n\r\n此外，2018年台商回流，北部工業區土地價格飆漲超過兩成。中環趁勢出售位於桃園龜山區華亞園區，占地1.1萬坪、建物面積8894坪的工業土地及廠房大樓予廣達電腦，總交易金額42.8億元，處分利益達20.9億元。\r\n\r\n光碟片價格回漲、出售廠辦的業外收入，讓中環2018年繳交出稅後純益4.2億元、EPS（每股稅後純益）0.24元的佳績，終結連年虧損的局面。\r\n\r\n值得關注的是，雲端時代來臨，全球資料中心興起「冷儲存」熱潮，帶動歸檔型光碟（Archival Disc）市場滲透率攀升，讓傳統光碟廠前景露出曙光。冷儲存就是指不常被讀取的資料，使用歸檔型光碟儲存，稱為「冷資料儲存」，保存時間可長達100年。\r\n\r\n▲冷儲存趨勢為中環開闢了歸檔型光碟這片新藍海。（圖／攝影組）\r\n\r\n翁明顯表示，谷歌當機事件之後，引發全球對於歸檔型光碟的重視，也可望帶動今年出貨提升，預期占營收比重上看10%。2019年3月13日，全球逾10億用戶的谷歌電子郵件服務和雲端硬碟大當機近4小時，喚起全球對於「冷儲存」備份的需求，未來也將成為中環、錸德傳統光碟片大廠有利可圖的藍海市場。\r\n\r\n金麗科》轉型有節奏  燒錢研發拚出頭\r\n\r\n微控制器廠商金麗科，近年來積極轉型拓展工業電腦與自動化市場，營收比重已超過60%，卻未能達到獲利標準；再加上卡位HPC（高效能運算）處理器開發過於燒錢，導致連虧長達9年。\r\n\r\n金麗科財務長暨發言人呂世民表示，既有的工業電腦及自動化市場雖穩定，但一來訂單量規模不大，二來客戶認證期很長，加上目標市場HPC，還在燒錢開發中，以致連年虧損。不過，轉型的步驟將持續下去。\r\n\r\n在工業電腦及自動化產品線增加客源，以及加快HPC開發腳步下，金麗科開發的65奈米、40奈米、28奈米HPC處理器，已獲虛擬貨幣挖礦機採用，加上拿下中國資料中心的HPC大單，2018年終於成功轉虧為盈，EPS約0.75元。\r\n\r\n\r\n\r\n「金麗科未來主力產品線將會是HPC，現階段也正在投入12奈米製程的HPC處理器開發。」呂世民透露，金麗科重研發，每年撥出的研發經費都接近5成的營收，以保持產品的市場競爭力。\r\n\r\n延伸閱讀：\r\n台股真英雄！營收、獲利、配息連續10年成長的好公司\r\n\r\n碩天研發領先同業 連12年幫股東加薪\r\n\r\n寶雅全台市占衝第一 連續10年EPS成長\r\n\r\n緯軟把軟體服務變好生意 連13年營收成長\r\n\n      一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "Q1虧轉盈 碩禾、國碩亮燈攻漲停": "工商時報【王中一╱台北報導】太陽能導電漿大廠碩禾（3691）第一季轉虧為盈，單季每股盈餘（EPS）3.58元寫下近10季以來新高，母公司國碩（2406）認列獲利也是水漲船高，單季EPS為0.92元。在轉機題材下，碩禾、國碩14日雙雙攻上漲停板，成為盤面最強的多頭指標。美國總統川普近期祭出關稅大刀，激化美中貿易戰，導致全球股市狂跌。不過，碩禾本周連兩天逆勢大漲，昨日更收在漲停板價位98.6元，寫下去年12月中旬以來新高。至於國碩昨日收6.95元，創4月以來新高，表現格外受到矚目。值得注意的是，碩禾截至13日的空單為1,288張、券資比更高達59％，由於這些空單都是4月1日恢復資券之後才進場，等於是全部處於被軋空的局面。在股市重挫之際，空單竟然慘被軋空，確實相當內傷。碩禾去年度則受中國大陸「531新政」的衝擊，太陽能導電漿價量同步下滑，加上提列菲律賓電廠與碩鑽營運虧損，全年每股淨損15.64元。所幸，今年第一季就因毛利率回溫、匯兌貢獻及出售太陽能電廠獲利貢獻，單季獲利創10個月新高，EPS為3.58元。國碩持有碩禾比重達54.4％，碩禾獲利回溫，國碩當然跟著水漲船高，第一季的EPS也有0.92元，是2012年第二季以來單季新高。",
        "禾聯碩今以91元上市 ": "家電廠禾聯碩（5283）今（24）日由興櫃轉上市，掛牌價91元，上市「家電五雄」時代來臨；禾聯碩昨天表示，上市前增資9,201張，承銷價為91元，競拍均價102.82元，溢價13%，共募得9.11億元，主要做為充實營運資金。\r\n目前家電業有大同、聲寶、東元及三洋電等四家上市公司，禾聯碩今天掛牌。今年5月初還有一家上洋產業登錄興櫃。禾聯碩昨天在興櫃參考價112元，上漲2.09元。\r\n禾聯碩去年全年合併營收53.26億元，稅後純益8.1億元，每股純益12.13元，創歷史新高，董事會決議擬每股配發現金股利9元。今年第1季合併營收11.7億元，稅後純益1.37億元，每股純益2.05元，優於去年同期。\r\n禾聯碩指出，天氣逐漸轉熱，空調等夏季產品出貨開始大量增加，進入第2季旺季，4月營收4.5億元，年增10.7%，主因空調業績成長挹注。\r\n禾聯碩強調，積極開發差異化商品區隔市場，以提升競爭優勢，已經領先國產品牌全新上市的沼氣防護R32變頻一級空調，並以HERTV液晶顯示器為環控中心整合許多的IOT家電產品，開創智能居家的新業績。\r\n近期禾聯碩陸續推出生活小家電的DC變頻風扇、掃地機器人、空氣清淨機等商品，並陸續完成台中、台南及高雄倉儲物流中心建置，可望大幅增添營運成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台商回台再添5家  總投資金額已破3300億 ": "爆經濟部（記者黃佩君攝）〔記者黃佩君／台北報導〕經濟部投資台灣事務所今召開會議，通過景碩、環隆、合晶、興勤、中揚5件回台投資案，總投資金額超過210億元，共新增1136個本國就業機會。經濟部表示，目前台商回台通過審查者共有66家，累積投資超過3300億元，預估可帶來超過31300個本國就業機會。美中貿易戰持續白熱化，不少大廠相繼回台；而因美國2千億、3千億課稅清單牽涉更廣，除第一波的網通廠外，近期台商回台電子產業更加多元，包含主要產業供應鏈中下游。今通過廠商就包括電阻、光學、車用IC組件、以及矽晶圓產業等。而和碩上週通過，旗下的景碩本週也投資超過百億，「大廠帶動中下游鏈結」效應更加明顯。經濟部表示，環隆科技主因客戶要求而調整生產基地，因此擴建台中南屯工業區既有廠區、增設資通訊產線，投資金額超過9億、可新增164個本國就業機會。而保護元件大廠興勤電子則為全球最大壓敏電阻廠商，因高關稅衝擊及部分終端客戶陸續回台，決定增加台灣產能，投資15.8億元於高雄楠梓加工出口區建置新廠。興勤將台灣定位為開發電壓保護電阻及熱敏電阻（傳感器）等新產品的主要基地，全力布局車用電子與5G產業，可新增250個本國就業機會。中揚光電則將產銷重心移回台中南屯總部、分散風險，除投資7.7億元擴建模造製造及鏡頭組裝等產線，也持續添購新型機器設備，研發行動裝置鏡頭、安控、AR/VR、醫療、工業等光學應用，可新增198個本國就業機會。合晶科技目前是全球第6大矽晶圓廠，力拚成為第4大；考量未來產業發展方向與高階技術需求，計劃投資11.66億元、招募26名高階技術人才，在龍潭廠興建二期長晶製造暨研發中心提升產能。未來將鎖定汽車電子及物聯網等所需之低阻材料進行研發，迎合車用電子龐大需求。IC載板大廠景碩科技為半導體主要零組件供應鏈，也是和碩旗下廠商，決定擴大在台投資降低貿戰衍生的營運衝擊。其將在桃園與新竹既有廠區擴廠與擴增產線，投資超過165億元，可增加498個本國就業機會。官員表示，台灣為全球IC載板三大生產地之一，此投資可帶動載板及封裝需求，促進新興產業發展、優化產業結構。經濟部表示，「歡迎台商回台投資行動方案」自元旦實施至今，已有66家廠商通過資格審查，累積投資總金額逾新台幣3300億元，帶來超過31300個本國就業機會。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "UPS雙雄碩天、旭隼   第1季獲利交出好成績 ": "\n不斷電系統（UPS）雙雄的碩天(3617) 、旭隼，在第1季獲利均交出好成績。碩天昨 (15)日公告第1季稅後純益6,332萬元，年增10.6%，每股純益(EPS) 0.78 元。\n旭隼日前公告第1季稅後純益3.8億元，年增27.1%，每股純益4.85元，也優於去年同期。\n碩天指出，第1季營收19.71億元，年增12.6%。主要原因係北美地區經銷、零售、與電信設備營運商等銷售通路的客戶，在第1季對以上各通路的產品銷售成績上，都較去年同期顯著成長的成績展現。\n碩天表示，第1季美元於全球貨幣市場上的穩定及持續強勢表現，挹注第1季的已/未實現外幣兌換損失金額新台幣來看，損失金額減少了新台幣6,082萬元，這亦是單季稅後純益較去年同期能保有成長的另一個要因。\n碩天及旭隼前四月營收年增均兩位數成長，分別為年增18.5%、年增16%。法人認為，看好旭隼有國際代工訂單具有穩定成長的利基，碩天以自有品牌為主，在台商回流對電源有穩定需求的市場可期。\n以自有品牌在UPS產業勝出的碩天，為UPS、配電裝置、太陽能系統、逆變器、行動配件、電源管理軟體等研發生產公司，專注於自有品牌CyberPower的經營和節能技術研發，產品應用遍及各種產業，名列北美市場前三大UPS品牌。\n碩天去年營收83.33億元，稅後純益5.85億元，年增1.6%， 每股純益7.22元，表現優於前一年，今年將配發5.3元現金股利。前四個月碩天營收27.56億元，年增 16%。\n旭隼指出，受惠國際UPS大廠代工訂單持續釋出，全球UPS產業穩定增長，客戶委外比率慢慢提升，均是第一季業績、獲利向上的動能。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "群益金鼎證協辦「Taiwan CEO Week」 領台灣企業邁國際資本市場 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n台灣證券交易所及寬量國際財務顧問公司共同主辦、群益金鼎證券擔任協辦「Taiwan CEO Week」，成功將台灣優質企業推向國際資本市場舞台。為期三天假香港港麗酒店舉辦的「Taiwan CEO Week」於4月10日圓滿落幕。此次海外路演(Road show)由台灣證券交易所及寬量國際財務顧問公司共同主辦、群益金鼎證券擔任協辦，此行完成22家上市櫃公司與投資人進行對談，多數由董事長或總經理親自前往，成功將台灣優質企業推向國際資本市場舞台。此次同時參與發表公司數為歷年活動之最，而投資人會議人場次累計超過500場。企業家與專業外資投資機構進行當面晤談，一對一會議的雙向交流讓公司決策層直接了解國際機構投資人的觀察與看法，對於發行公司與投資人皆大有獲益。此次活動除了台灣證券交易所總經理簡立忠親自向外資介紹台股優勢，寬量國際並安排「台灣先生」谷月涵策略長分享台灣資本市場策略，群益金鼎證券董事長王濬智董事長亦出席。而與會公司合計市值超過新台幣4,400億元，為各產業領域中佼佼者，不乏高配息、高成長之績優股。包括巧新(1563)、永冠-KY(1589)、葡萄王(1707)、瓦城(2729)、穩懋(3105)、麗清(3346)、聚積(3527)、碩天(3617)、時碩(4566)、南寶(4766)、岳豐(6220)、宏正(6277)、旭隼(6409)、矽力-KY(6415)、逸達(6576)、伊雲谷(6689)，勤誠(8210)、威宏-KY(8442)、富邦媒(8454)、億豐(8464)、光隆(8916)、森鉅(8942)、呈現台灣上市櫃公司多元的產業特性與深厚發展實力，可謂一場成功集結台灣之光、隱形冠軍的海外市場促銷。工商時報 \n\n\t\t\t\t繳稅善用臺企APP，輕鬆免煩惱\t\t\t\n\n \n\n\t\t\t\t5月報稅 『凱基快e貸』邀稅免煩腦\t\t\t\n\n \n\n\t\t\t\t《亞洲永續報告獎》出爐 國泰金控唯一獲獎「亞洲最佳多元性報告」\t\t\t\n\n \n\n\t\t\t\t宏泰人壽：母親節送防癌醫療失能失智險 最周全的4大保障\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "焦點股：貿易戰受惠＋雲端不斷電商機，法人估碩天(3617)今年EPS逾8元 ": "【財訊快報／研究員馮欣仁】碩天(3617)為不斷電系統、配電裝置、太陽能系統、逆變器、行動配件、電源管理軟體等研發生產公司，專注於自有品牌CyberPower的經營和節能技術之研發，產品應用遍及各種產業。目前除名列北美市場前三大UPS品牌外，同時版圖遍及全球逾100個國家，是世界知名的電源解決方案供應商。台商回台設廠，最關心也最擔心的問題就是供電問題，尤其當用電高峰可能產生電壓不足跳電疑慮，碩天不斷電相關的軟硬體產品，提供保護方案，預期可望受惠台商回台設廠帶來的新商機。值得一提的是，碩天這幾年開發出的資訊中心不斷電系統(三相)，已正式切入雲端大數據領域，包括Amazon、Google、Micrsoft等均斥巨資建立資料中心，資料中心只要斷電一毫秒就會造成龐大損失，而碩天的GreenPower UPS已取得專利，該產品相較同業最大可降低九三%功耗，已透過北美系統大客戶，打入國際資料庫中心。回顧國內許多3C機殼廠如勤誠(8210)轉成功型切入雲端伺服器領域後，股價及業績大放異彩，如今碩天UPS產品也成功打入國際雲端資料庫中心應用；而同時期的新產品如配電裝置及自動電源切換器、電池管理系統等也頗受市場好評，隨著出貨提升，預估未來業績可望續爬升。碩天去年EPS 7.22元，今年將配發5.3元現金股利，目前殖利率達6%左右，每股淨值已來到54.77元。不但如此，上市櫃加興櫃共約1800家公司中，碩天更創下台股史上唯一一家連續12年現金股息都成長紀錄的公司，相當適合長線投資。今年第1季營收年增12.8%，4月營收因大陸組裝廠移轉到菲律賓開始出貨，營收年增25.1%，是典型美中貿易大戰受惠股。4月8～9日受邀參加臺灣證券交易所及寬量國際共同於香港主辦「2019 Taiwan CEO Week」，逐漸提升碩天國際能見度。交易所背書的績優好公司，未來可望受到國內外法人的注意。碩天股價突破長期下降趨勢線反壓後大漲小回盤堅而上，所有均線糾結之後已全數翻揚向上，正式結束一年半以來的空頭走勢，拉回只要能守住上升趨勢線月線，擴量就有利股價往百元挺進。與不斷電UPS股王是旭隼(6409)相較，去年碩天毛利率39.01%優於旭隼的28.3%，旭隼目前股價站穩600元，本益比已來到26倍，現金殖利率3.5%，反觀碩天本益比僅約12倍，殖利率5.8%更優於旭隼，與雲端資料大商機連結，碩天本益比有大幅提升空間，法人預估碩天今年EPS將逾8元，優於去年EPS 7.22元，推估明年現金股利亦將優於今年，創13年現金股利連續成長紀錄。技術面來看，所有均線皆呈多頭排列，上升趨勢線從季線轉為月線，多頭走勢變陡暗示著後續買盤正逐漸增加強中，日KD低檔黃金交叉，且MACD負值縮小等技術面皆對多頭有利情況下，一旦擴量突破前高96.2元，甚至再站穩100元，未來若能拉近與旭隼本益比差距，碩天長線股價有機會往120～150元挺進 。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "沒有最賺只有更賺 8檔連續10年成長公司出列 ": "10 年來，許多台灣企業無懼景氣波動，營運表現穩健。財訊從台股 1800 多家上市櫃公司中，調查篩選出連續 10 年營收、獲利成長，甚至股息不斷增加的強勁指標公司。點名看好 8 檔個股，包含和泰車 (2207-TW)、碩天 (3617-TW)、閎康 (3587-TW)、貿聯 - KY(3665-TW)、康控 - KY(4943-TW)、緯軟 (4953-TW)、帝寶 (6605-TW)、日友 (8341-TW) 等。美國企管大師吉姆．柯林斯（Jim Collins）在《基業長青》一書中，探討全球卓越的企業如何能夠屹立不搖。不過，書中研究的歐美典範企業，都是歷經數 10 年景氣波動的百年不敗企業典範；財訊指出，對台灣投資人來說，要在台股找到百年歷史並持續卓越的公司，是一項不可能的任務。財訊表示，台灣向來是中小企業展現生命力的舞台，如果投資人把範圍縮小一點，把眼光放遠一點，還是可以發現許多深具潛力的好公司。包括一些歷經 10 年景氣波動淬鍊，仍能繳出不錯經營績效的公司，有機會成為小台塑、小台積電。財訊指出，雖然自 2009 年以來，全球經濟歷經歐債風暴，期間大大小小危機不斷，但台灣依然有優秀的中小企業，10 年來營收不間斷成長、每股獲利持續增加，甚至每年現金配息可以不斷增加。這些都是禁得起時間考驗的台灣好公司，也是台股 10 年淬鍊下的真英雄。柯林斯把公司兼顧利潤與營收成長的延續性，視為百年長青企業的重要條件；財訓指出，台灣 1800 多家上市櫃公司中，有 30 家企業，繳出連續 10 年營收持續成長的好成績。信誠環球證券投顧副總經理許豐祿分析，10 年營收能連續成長，必然顯示其商業模式十分穩健。以台灣的產業特色來說，汽車、餐飲通路以及醫療是三大穩健成長產業。財訊強調，除了 30 家企業營收連續 10 年成長外，另有兩家 EPS 連續 10 年成長的好公司；連續 9 年 EPS 成長的公司，也有另外 2 家，這些都是台股穩健獲利的模範生。而統計過去 10 年現金股息，能年年增加的台灣企業，只有 1 家公司。其實，台股穩健配息的好公司不少，資深分析師陳佑坤指出，投資這類穩健配息的公司，只要不躁進都有可觀獲利。操作上，在大盤行情不好時，股價跌到現金殖利率超過 6% 以上，就慢慢買進；等到股價回升，現金殖利率低於 4%，就能往上停利。基本上，在低檔投資這類台股穩健配息的公司，都可立於不敗之地。財訊表示，不論用 10 年營收成長、10 年獲利成長，或者用穩定配發現金方法選股，入榜的都是台灣的好公司。一般而言，營收獲利成長，多數公司的股價也都會連動向上，不過偶爾也有例外的情形，這時就是所謂的「好公司遇到倒楣事」，反而是股價落底投資的好契機。"
    },
    "Q3": {
        "碩天全年看增二位數 ": "不斷電系統（UPS）自有品牌大廠碩天（3617），上半年繳出營收二位數年成長，主因受惠生產據點移轉到東南亞的菲律賓，避開美中貿易戰關稅障礙；法人預估，碩天善用生產據點轉換的利基，今年營收超越去年可期。\r\n碩天、旭隼是台灣UPS雙雄，前者以自有品牌為主力外銷美國市場，旭隼則以ODM出貨全球主要UPS品牌大廠，各有營運擅長的優勢。 經濟日報／提供facebook\r\n1至6月碩天營收43.19億元，年增13.3%。碩天昨（19）日表示，以銷售的地區別來看，北美、歐洲及亞洲（含俄羅斯）較去年同期都有兩位數以上的成長。其中，北美經銷跟零售上半年較去年同期幾乎是一樣的成長率；亞洲跟歐洲以經銷商通路的表現較搶眼。\r\n因應美中貿易戰，碩天去年完成南向布局。去年8月到菲律賓簽約租下工廠，10月開始出貨北美市場。以合併營收來說，北美地區的占比約達75%至80%，有90%都是由菲律賓生產出貨，換句話說，合併營收裡的67%至72%都由菲律賓直接出貨，有效避開貿易戰的波及。\r\n針對下半年展望，碩天表示，抱持審慎樂觀，持續往全年維持較去年業績增長兩位數的方向前進。以UPS大陸出口美國關稅25%，菲律賓是0%，由菲國外銷美國市場相對有利。\r\n去年碩天營收83.33億元，稅後純益5.85億元，每股純益7.22元，配發5.3元現金股利。第1季營收19.71億元，稅後純益6,332萬元，年增10.6%，每股純益0.78元。\r\n碩天以自有品牌拓展市場，為UPS、配電裝置、太陽能系統、逆變器、行動配件、電源管理軟體等研發生產公司，專注於自有品牌CyberPower經營和節能技術研發，產品應用遍及各種產業，是北美市場前三大UPS品牌。\r\n法人認為，台商回台設廠關心供電問題，碩天不斷電相關的軟硬體產品，提供保護方案，可望因台商回台設廠帶來新商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "浮誇帝邵昕捲炒股案　高院更一審今重判2年": "\n      全部類別\n    \n      全部類別\n    【浮誇帝邵昕】只想守好一碗麵　不再做連鎖夢龜毛處女座的他　靠廚餘桶調整湯頭\n    全文朗讀\n  \n    00:00 / 00:00以激動、浮誇式表演闖蕩演藝圈的通告藝人邵昕，3年前再戰餐飲圈，於台北鬧區開設專賣牛肉麵的立祥公寓，一度轉型成功，但去年因酒駕被移送，日前又被控捲入碩天科技炒股一案，今（21）日遭高院更一審重判2年徒刑、緩刑4年。對此，邵昕僅表示目前人在上海，手機訊號故障不便接聽電話，對高院重判給予尊重。據《中央社》報導，邵昕在2011年被控與股巿炒手陶煥五等人涉入炒作碩天科技股票，犯罪所得高達8.5億元。法院一、二審都判邵昕1年8個月徒刑，緩刑4年，但高院今日更一審重判，依違反證交法等罪，改判邵昕2年徒刑、緩刑4年，並需繳交國庫60萬元，全案仍可上訴。1967年出生的邵昕，19歲時以電影《孽子》出道，飾演主角李青；1992年主演《黃金稻田》，還曾入圍第29屆金馬獎最佳男主角。2003年邵昕跨足餐飲圈，在台北復興南路上成立使用炭火、銅鍋的傳統涮羊肉何善之火鍋店，一度月入500萬元，但期間發生顧客集體一氧化碳中毒事件，加上同行競爭，2014年何善之結束營業，邵昕認賠近千萬元。之後邵昕又在台北市大安區巷弄內，推出主打高檔日式料理的「山丰壽司割烹」，但也因經營不善失敗。直到2016年10月，邵昕改良母親易秀楓的拿手菜紅燒牛肉麵及紅油抄手等料理，並以小時候居住的公寓為名，成立立祥公寓，目前在台北鬧區已有2家分店。★《鏡週刊》關心您：未滿18歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。\n        更新時間｜2019.08.21 09:50相關關鍵字：",
        "\r\n\t藝人邵昕涉碩天炒股票！助削8億5千萬　更審加重判2年 ": "記者於慶璇／台北報導藝人邵昕先前捲入炒作碩天科技股票案，涉嫌獲得不法所得高達8億5275萬餘元，一、二審均依違反《證券交易法》高買證券罪判處1年8月徒刑，但獲得緩刑4年，另須支付公庫60萬元。全案經最高法院發回，高院更一審今（21）加重改判邵昕2年徒刑、緩刑4年，並須支付公庫60萬元；至於背後主謀亨豐投資董事長陶煥五、炒手周鼎等人，分別遭重判10年。檢調於2011年10月起偵辦碩天炒股案，查出藝人邵昕、前主播陳信宏等人於2011年4月18日至同年8月10日期間，涉嫌以人頭帳戶，炒作「碩天科技」股票長達半年，獲利多達8億餘元，被依涉嫌違反《證交法》起訴。▲邵昕捲入炒作碩天科技股票案（資料照／記者潘千詩攝影）法院一審認定，炒股主謀為陶煥五（改名陶然）、金主秦庠鈺、周鼎等人，而集團成員邵昕、前主播陳信宏、前記者陶煥昌等人則提供人頭帳戶，協助炒股的情況下，不但沒有獲利，還倒賠上9千萬元，但行為仍然違反證交法。10多名人頭分別獲判緩刑，其中邵昕、陶煥昌、陳信宏被以「幫助炒作股票罪」，分別判處1年8月至1年10月不等刑期，均獲4年緩刑。至於背後主謀亨豐投資董事長陶煥五，則被以炒股、妨害司法調查罪，合併判刑6年、公司法判4月，可易科罰金；秦庠鈺炒股被判3年2月；周鼎炒股被判6年，另外還觸犯藏匿人犯罪，判刑3月，可易科罰金。全案經最高法院撤銷發回後，高院更一審今宣判，將主謀陶煥五、周鼎重判10年，並追繳沒收犯罪所得；另外邵昕則改判2年、緩刑4年，並須支付公庫60萬元；前主播陳信宏也遭判刑1年10月，緩刑4年，同樣要繳交國庫60萬元。《三立新聞網》親自致電邵昕本人尋求回應，但他並未接聽電話。▲邵昕捲入炒作碩天科技股票案（資料照／中天提供）\n狂…蔡英文登《外交家》雜誌封面人物\n",
        "國巨再出脫大毅股權 集團持股占比降至6.2% ": "被動元件大廠國巨（2327）再出脫手中晶片電阻廠大毅（2478）持股，今（21）日公告，自7月16日至今，已處分大毅股票8137 張，集團持股比重下降至6.2%。\r\n國巨自去年初起開始逢高調節大毅持股，今日公告自7月16日至8月21日，處分大毅股票8137張、平均每單位價格39.6元，交易總金額3.22億元，處分利益3367.9 萬元。\r\n此次處分後，目前國巨持有大毅剩下9129張、持股比重4.7%；旗下國新投資持有2988 張、持股比重1.5%，合計國巨集團持有大毅張數剩下1.21 萬張，持股比重也下滑至6.2%；國巨表示此次處分之具體目的為資金規劃。\r\n國巨強調，此財務投資調節並不會列入當期損益，公司在IFRs第9號公報開始適用時，其投資損益已認列至股東權益項下的其他權益，對第3季財報及今年財報並沒有影響。\r\n根據大毅年報，國巨仍為大毅第一大股東，後續是否還會再調節大毅持股，國巨表示，一切都將觀察看市場變化再決定。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "邵昕才遭判刑 衰上加衰麵店又收 ": "身分多重的邵昕，是演員、綜藝咖和餐廳老闆。2年多前，他在台北市大安區創立牛肉麵店「立祥公寓」，今年4月開心在中華路拓點，沒想到才2個月就火速易主，如今招牌已換上其他商家店名。此外，邵昕去年還酒駕被移送，更因捲入碩天科技炒股案，日前遭判刑2年、緩刑4年，還真是流年不利！2年多前，邵昕的表哥鎖定股票上櫃公司的「碩天科技」，以人頭戶相對成交等方式炒股，三個月內，股價由70元飆到140元。當時，邵昕提供自己與親友的帳戶參與炒股被查獲，日前他遭高等法院重判2年、緩刑4年，並需繳交國庫新台幣六十萬元。對此，邵昕僅表示尊重判決，但他的衰事其實不只這一樁。2016年，邵昕在台北市大安區開了賣牛肉麵、滷味及紅油抄手的「立祥公寓」，希望以童年時熟悉的媽媽味，再創事業高峰。今年4月底，邵昕又斥資數百萬元，在台北市萬華區經營立祥公寓分店，寶藍色系的裝潢、充滿眷村味的桌椅、牆面，以及重現邵昕小時候住所的花窗及老玻璃，讓人宛如回到1970年代。當時，邵昕還在臉書粉絲團寫下：「沒有大排長龍，但川流不息營運，帶著無限的希望與期待，謝謝大家的支持。」看得出對這家分店寄予厚望。本刊記者觀察，立祥公寓分店生意不差，用餐時間經常座無虛席；不過到了6月底，本刊記者卻發現立祥公寓分店趁著深夜打烊，悄悄換了招牌，變成磚紅色的「林家潁精緻麵店」，雖然內部還看得到原先立祥公寓分店的裝潢，卻不見邵昕在店裡忙進忙出的身影。當初立祥公寓分店熱鬧開張，不到2個月卻悄悄地收攤，有顧客在粉絲專頁詢問「請問中華店還有開嗎？每天公車來往中華路怎麼好像找不到你們？」店家則回覆：「立祥公寓現在的重點都放在海外，另外在各大通路超市也都有我們的產品，原則上目前立祥公寓實體店面就在安和路二段七十四巷二號，僅此一家，請大家多多給我們支持～謝謝你。」面對本刊詢問，邵昕低調表示：「因為公司非常重視每一個細節，若是不能配合，就當永遠的朋友......我們（指與合夥人）還是非常好的戰略夥伴關係。」看來邵昕想在餐飲界完全站穩腳步，還需一段時日。（娛樂組）（本篇圖、文由CTWANT授權使用）延伸閱讀(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t碩天炒股案更一審 藝人邵昕緩刑陶煥五10年徒刑 ": "（中央社記者劉世怡台北21日電）藝人邵昕與股巿炒手陶煥五等人被控共組集團炒作碩天股票，犯罪所得達8.5億元，高院更一審今天依違反證交法等罪，判邵昕2年徒刑，緩刑4年；陶煥五遭判10年，全案可上訴。檢調偵辦鼎立國際集團總裁秦庠鈺疑吸金案時，發現藝人邵昕與股巿炒手周鼎、陶煥五等人涉嫌組成炒股集團，由秦庠鈺提供資金並利用多個人頭帳戶，炒作上市的碩天科技公司股票，不法獲利新台幣1億8000多萬元。台北地檢署依違反證交法等罪嫌，起訴邵昕等19人。一審台北地院民國102年依違反證交法等罪，分別判秦庠鈺3年2月、陶煥五6年、周鼎6年；另認定邵昕、前記者陶煥昌、前主播陳信宏為幫助犯，各判1年8月、1年8月、1年10月，3人皆獲緩刑4年，均須繳60萬元給國庫。案件歷經二審判刑及三審撤銷發回，由台灣高等法院更一審審理，審理範圍僅就陶煥五、周鼎、邵昕、陶煥昌、陳信宏等14人，今天宣判。高院更一審認定陶煥五等人以31人93個帳戶炒作股票，犯罪所得合計高達8億5275萬272元，陶煥五統籌炒作資金及帳戶下單，周鼎負責主要操盤行為，陳信宏撰寫碩天公司不實報導，邵昕提供自己及親友多人的證券帳戶；陶煥昌、陳信宏、邵昕坦認犯行。更一審今天判陶煥五10年、周鼎10年；仍認定邵昕、陶煥昌、陳信宏為幫助犯，各判2年、1年8月、1年10月，3人皆獲緩刑4年，均須繳60萬元給國庫。（編輯：李錫璋）1080821",
        "禾聯碩、釩創及天鉞 打造Apple Homekit智慧家庭 ": "智慧家電廠禾聯碩（5283）、天鉞電子及釩創科技，攜手打造Apple Homekit智慧家庭。禾聯碩將在年底前推出空調、空氣清淨機、除濕機的Homekit系列產品，成為台灣第一家取得蘋果MFi認證，及Apple HomeKit合作伙伴的本土家電製造商，並作為拓展東南亞市場的產品線。\r\n三家業者31日舉行結盟儀式，結合禾聯碩在智慧家電專長領域、天鉞在安控領導大廠優勢，以及Apple MFI供應鏈WiFi SDK晶片模組供應及方案開發商釩創的資源，三方並宣布，智慧居家暨消費性電子產品的台灣團隊正式成形。\r\n禾聯碩及天鉞在本月先後在釩創的協助下，取得Apple MFI Homekit開發商的認證，將共同在居家網路及隱私安全有保障的Apple Homekit生態圈內，開發一系列高品質的智能居家產品及服務，引領台灣品牌在全球智慧物聯網消費市場，將寫下MIT行銷全球市場的新頁。\r\n林欽宏表示，培養自有的研發團隊，在市場上創造差異性的產品，近年來在IOT聯網智能家電在市場上有亮麗的銷售成績。5月上市之後，進一步佈局物聯網智慧家電領域到Apple Homekit生態圈，與Apple官方授權的Apple HomeKit智慧家居解決方案商的釩創成為戰略合作夥伴。\r\n結合雙方技術實力及相互的行銷資源，將會盡速開發出HERAN品牌且獲得蘋果官方授權的Apple HomeKit智慧家居系列產品進入市場創造收益。尤其是提高產品附加價值、信賴度及品牌知名度，貢獻效益可期。\r\n林欽宏說：「規劃先將空調、空氣清新機、除濕機等白電產品，作為完成開發Apple HomeKit系列家電產品，結合釩創的跨平台系統，提供所有品牌手機都可舒適方便使用的環境，本系列產品同步可拓產至亞太地區銷售，作為進軍東南亞的商品線，宣告禾聯碩將進入國際家電品牌大廠新里程碑。」\r\n釩創科技董事長鄭清汾指出，隨著全球5G的陸續開放，智慧物聯網的消費市場佈局日趨白熱化，包括智慧家電、智慧燈控、智慧電控、智慧安控等，國際各品牌大廠無不提早佈局，以因應未來的萬物聯網及智能應用服務的龐大商機。\r\n天鉞與釩創並簽署戰略合作意向協議書，今年底前經雙方團隊就未來合作細項做更近一步規劃，在未來Apple Homekit核心業務安防安控領域，發展出1+1更大於2的營運績效與成績。\r\n禾聯碩、釩創及天鉞更將攜手合作，結合國內居家設計產、學界平台資源，運用禾聯碩的廣大家電產品系列，天鉞的智慧安防科技，及釩創的智慧家庭生態基礎架構技術能力，共同推廣新屋智慧家庭及原屋升級智慧家庭的新型態服務，期待在台灣5G正式營運後，結合國內主要電信公司推出Basic on Apple Homekit「系統＋網路＋智慧家電＋智慧安控」一站式智慧居家基礎建設服務，為台灣智慧家庭產業的打造亮麗的未來。禾聯碩總經理林欽宏 (左起)、釩創科技董事長鄭清汾、天鉞電子董事長汪攘夷，攜手打造Apple Homekit智慧家庭，禾聯碩將在年底前推出空調、空氣清淨機、除濕機等        Homekit系列產品。記者張義宮／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "邵昕捲碩天炒股案助削8.5億 更一審判刑2年 ": "邵昕。 報系資料照facebook\r\n藝人邵昕被控與股市作手周鼎等人集資超過17億元，再以人頭戶炒作碩天股票，因邵昕涉案情節不深，台北地方法院依證券交易法判他1年8月徒刑，緩刑4年，支付國庫60萬元。高等法院更一審認為邵提供多人證券帳戶，且向周鼎介紹多名金主提供資金炒股，犯罪情節較重，今依證交法高買證券罪判刑2年，但同樣緩刑4年，支付國庫60萬。\r\n本案由周鼎決定買賣碩天公司股票的價格、數量、買賣方式、使用帳戶，以及喊盤下單；金主秦庠鈺負責提供資金。亨豐公司董事長陶煥五(現名陶然)除負責籌措、統籌調配交割款項外，並與雜誌社副社長葉治平、亨豐公司監察人陶家森(現名陶易森)協助交割款存、提作業外，也依據周鼎指示，以借得的帳戶喊盤下單，連續以高價買入，或以相對成交方式製造碩天股票在集中交易市場交易活絡表象，吸引不知情的投資人購入股票，藉以抬高碩天公司股價。\r\n被告包括邵昕、陶煥昌、陶煥為、張孟泉、陳信宏、傅子恩、黃瓊玫、林丹、葛興光、張桂元等人，依陶煥五指示辦理大額交割款的存、提、匯款，提供自己或不知情親友的證券帳戶供買賣碩天公司股票之用；黃瓊玫並依證券公司營業員提供的對帳單、交割單，彙整各帳戶內碩天股票明細和庫存。\r\n陶煥五等人將碩天股票從2011年4月18日開盤價每股84.90元，拉抬至同年8月10日每股收盤價151元，股價漲幅高達77.86%，期間平均漲幅62.23%；期間最高價為156.50元， 最低價為81.70元，振幅為91.55%。而同期間同類指數為下跌20.24%，大盤指數為下跌11.32%，碩天公司股票價格呈現逆勢上漲。\r\n在量方面，碩天公司股票平均日成交張數上升至1045張，相對比較基期的210張，大幅成長約397.62%。碩天股票在陶煥五等人炒作期間交易量明顯異常。陶煥五等人共以31人、93個帳戶炒作股票，犯罪所得高達8億5,275萬272元。\r\n陶煥五、陳信宏謀議先由陶煥五在碩天股東會上發言，再推由陳信宏在2011年6月25日的民眾日報電子報上，將陶煥五的發言移花接木成股東會上碩天公司人員「宣示」，刊載「碩天公司後續還有很大的上揚空間，未來5年每年EPS都有上看10元的可能性」等影響集中交易市場股價的不實報導。但因檢察官無法舉證陶煥昌等10人知道陶煥五炒作股票犯罪所得達1億元以上，法官只以高買證券罪一般幫助犯處斷。\r\n本案共14人獲罪。周鼎、陶煥五遭高院判刑10年，陶家森與葉治平判7年10月；陶煥昌、陶煥為判1年8月，兩人皆可緩刑。原本一審無罪的葛興光、張桂元，二審個遭處1年8月、1年6月徒刑，緩刑3年，支付公庫20萬元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        " 【有影】禾聯碩、天鉞、釩創攜手合作 打造蘋果智慧家電台灣戰隊  ": "星期五 Fri. May. 01, 2020Weather Widget by interconnect/itHOME > 生活匯流 >  【有影】禾聯碩、天鉞、釩創攜手合作 打造蘋果智慧家電台灣戰隊 匯流新聞網記者胡照鑫、張華安、鄭仲甫／桃園報導隨著全球5G陸續開放，智慧物聯網的消費市場佈局日趨白熱化，包括智慧家電、智慧燈控、智慧電控、智慧安控等產品，在萬物聯網的未來都有龐大潛在商機。智慧家電廠禾聯碩、天鉞電子、釩創科技宣布合作，要以新型態服務，為台灣智慧家庭產業創造亮麗未來。台灣知名家電品牌禾聯碩與台灣安控領導品牌天鉞電子、Apple MFI供應鏈WiFi SDK晶片模組唯一供應暨方案開發商釩創科技攜手，投入台灣蘋果智慧家用產品生態圈。2014年就已經取得蘋果認證的釩創科技董事長鄭清汾表示，希望結合台灣業界最有潛力的公司，藉由蘋果Homekit平臺與電信業者一起合作，將蘋果這套最安全的智慧家庭系統帶到所有家庭中。禾聯碩及天鉞電子7月先後在釩創科技團隊的協助下，正式取得Apple MFI Homekit開發商認證，三方將共同在居家網路及隱私安全最有保障的Apple Homekit生態圈內，開發一系列智能居家產品及服務，引領台灣品牌推向全球智慧物聯網消費市場。天鉞電子董事長汪攘夷指出，對於這次合作十分期待，過去5年持續在物聯網領域發展的天鉞電子，希望透過Apple Homekit的高規格門檻，提供使用者最穩定、安全的使用體驗，並看好蘋果智慧家用產品的未來潛力。為發展更為緊密的戰略夥伴關係，天鉞電子與釩創科技簽署戰略合作意向協議書，今年底會做出更近一步精準規劃後積極進行，希望未來在Apple Homekit核心業務安防安控領域，發展出1+1更大於2的營運績效與成績。 ▲左起禾聯碩總經理林欽宏、釩創科技董事長鄭清汾、天鉞電子董事長汪攘夷宣示合作，共組蘋果智慧家電台灣戰隊。（記者胡照鑫拍攝）禾聯碩、釩創科技及天鉞電子也將在今年開始攜手合作，結合國內居家設計產、學界平台資源，運用禾聯碩家電產品系列、天鉞電子智慧安防科技，以及釩創科技智慧家庭生態基礎架構技術能力，共同推廣「新屋智慧家庭」及「原屋升級智慧家庭」的新型態服務。禾聯碩總經理林欽宏認為，5G時代來臨之後，智慧家庭、智能家電會有爆發性的發展，在Apple MFI認證下，能讓消費者更接受禾聯碩智慧家電產品，目前會以空調、空氣清淨機與除濕機為主，更期待把產品推廣到全亞洲，包括東南亞、日本、韓國都是鎖定市場。中華民國室內裝修技術人員學會理事長劉易鑫表示，智慧家庭是未來的趨勢，5G時代已經來臨，必須面對改變你我生活的科技，室內設計上也要跟著做出改變，除了目前著重樂齡、長照等友善設計，2020年更將推動室內設計全齡照護，尤其在家電應用及視訊安全部分，透過令人信賴的安全平臺，打造舒適又方便的居家環境。▲蘋果智慧家電相關產品，透過網路可遠端操控。（記者胡照鑫拍攝）新聞照來源：CNEWS資料照【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "利基型成長股 可挖寶 ": "台股短線震盪，法人表示可伺機布局「利基型成長股」，享受資本利得漲升契機。 本報系資料庫facebook台股周線翻黑，上演10,800點保衛戰；法人昨表示，「萬一（11,000點）」久攻不下，短線震盪難免，但觀察各產業中，不乏具成長性與競爭優勢的優質公司，投資人可伺機布局「利基型成長股」，享受資本利得漲升契機。\n經濟日報提供facebook富蘭克林華美第一富基金經理人林彥豪表示，台股具基本面與籌碼面支撐，操作宜採個股汰弱擇強，選股不選市。加權指數再度屆臨前波高點，近一周漲多拉回，研判第4季仍區間整理。\r\n中長線上，台灣實質經濟數據公布好壞不一，雖景氣尚未出現衰退跡象，但仍應留意市場變化、關注經濟基本面與景氣方向。\r\n台新投顧副總黃文清指出，觀察當前各產業中，仍不乏具成長性與競爭優勢的優質公司，營運持續成長，凸顯透過由下而上的選股策略，即便在景氣不確定的環境下，仍能從中找到鑽石好股。\r\n接下來有利基故事、市占率提升、產品線擴充與獲利成長動能延續至明年的趨勢成長股，預計將會成為盤面焦點，建議以選股代替選市、成長優於價值的操作，伺機分批布局。\r\n例如大立光（3008）、鈊象、豐泰、碩天、邦特、誠品生活、智冠、寶成、傳奇、家登等，今年上半年每股稅後純益（EPS）在1元以上，且前八月營收較去年同期年增超過一成、近五個交易日股價強勢抗震。\r\n黃文清強調，現階段在台股盤勢多空震盪之際，投資人可以趁著指數整理的同時，布局「利基型成長股」，等待個股波段行情啟動。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "藝人邵昕聯手主播炒作碩天股票　更審獲緩刑需繳60萬元 ": "▲邵昕捲入碩天炒股案，更一審仍獲判緩刑。（圖／記者李毓康攝）記者吳銘峯／台北報導由記者、主播、藝人聯手捲入的碩天科技炒股案，高等法院21日更一審宣判，認定犯罪所得高達8.5億元，因此將主嫌亨豐投資負責人陶煥五、股市炒手周鼎，均重判10年。至於藝人邵昕則因坦承犯行，被以「幫助炒股罪」判刑2年，緩刑4年，但需繳交國庫60萬元。前主播陳信宏也獲判1年10月，緩刑4年。本案因檢方偵辦鼎立集團總裁秦庠鈺吸金案時，意外發現周鼎透過友人結識陶煥五（改名陶然）等人，並合謀炒作股票。周鼎2011年2月間與秦庠鈺見面，當時周鼎打算將一批古董以5億元賣給秦男，用以籌措資金炒股，但秦男當時只願借出1億元。隔一個月後，周鼎等人鎖定股票上櫃的碩天科技公司，以人頭戶相對成交等方式炒作股票，在3個月內由每股70元炒高到每股140元，秦男則陸續借出17億餘元。全案爆發後，檢方進行清查，發現周鼎的表弟是當時開火鍋店的藝人邵昕，邵昕當時也提供自己與親友的帳戶參與本案；另外陶煥五等人也透過記者與前主播陳信宏等人，散布不實消息。檢方認定炒股獲利1.8億元，2012年間對19人提起公訴，並分別求處重刑。案件進入法院後，一審認定周、陶等人炒股虧損9千餘萬，將主嫌周鼎、陶煥五均判刑6年，邵昕當時就認罪，判刑1年10月，緩刑4年。二審仍認定虧損，將周、陶判刑6年，邵昕也判刑1年10月，緩刑4年。全案經撤銷發回後，高院21日更一審宣判，高院改認定犯罪所得高達8.5億餘元，將周鼎、陶煥五均重判10年，並追繳沒收犯罪所得。另外邵昕則改判2年，緩刑4年，並應在判刑確定後半年內，繳交國庫60萬元。前主播陳信宏也遭判刑1年10月，緩刑4年，也是要繳交國庫60萬元。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新北市烏來區長周守信，遭台北地檢署起訴，指控他對同選區候選人搓圓仔湯，要求對方退選，並承諾事後給予利益，檢方因此提出當選無效之訴。一審判決周守信勝訴，檢方上訴二審，高等法院審理後，21日還是認定查無實證，駁回檢方上訴，全案確定，周守信確定有效當選。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "碩天炒股案 藝人邵昕更審仍緩刑 ": "藝人、記者及主播涉及的碩天科技炒股案，高院更一審認定陶煥五等人犯罪所得高達8億元，考量藝人邵昕、前媒體人陶煥昌及陳信宏等人認罪給予4年緩刑，但陶煥五及周鼎等4名主謀未認罪且犯罪所得超出1億元，加重判刑7年10月到10年不等刑度。可上訴。檢方偵辦鼎立集團總裁秦庠鈺吸金案時意外發現，股市炒手周鼎透過友人結識陶煥五等人後，在2011年共同操縱碩天股票，前主播陳信宏在媒體刊登不實訊息，假稱碩天股票有很大上揚空間，然後周鼎等人利用93個帳戶炒股，獲利8億5275萬多元。台北地院認為，周鼎、陶煥五因炒作資金不足，碩天股價下跌來不及出貨，反而虧損9000多萬元，將陶煥五、周鼎、陶易森、葉治平4人判處3年2月到6年不等刑度；幫助炒股的邵昕及陶煥昌各判刑1年8月、陳信宏判刑1年10月，都獲緩刑4年。高院更一審重新計算犯罪所得，認定周鼎等人炒股獲利逾8億元，將陶煥五、周鼎、陶易森、葉治平4人各重判7年10月及10年，邵昕等人因認罪仍獲緩刑。可上訴。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "準上市：晶碩(6491)競拍均價173.75元，25日起公開申購、每股152元": "軟式隱形眼鏡廠晶碩(6491)10月7日將上櫃，初次上市股票承銷案採80%競價拍賣及20%公開申購方式辦理，23日競拍開標，得標加權平均價為173.75元，公開申購承銷價為152元，將於9月25日至9月27日為期三天的申購日，10月1日將公開抽籤。    晶碩初次上市股票承銷案採80%競價拍賣及20%公開申購方式辦理，本次參與投標的合格標單共1733筆，得標筆數836筆，23日上午已於證交所經由公開的方式圓滿完成電腦開標作業，順利拍賣成功，得標加權平均價為173.75元，公開申購承銷價為152元。    晶碩表示，公司辦理競價拍賣股數總計6,800張，以美國標方式決定競價拍賣得標價格。昨日開標得最低得標價166.80元，最高得標價205.00元，計算得標加權平均價為173.75元。    依「中華民國證券商業同業公會證券商承銷或再行銷售有價證券處理辦法」規定，晶碩競拍最低承銷價(亦即競拍底價)為128.81元，若依其得標加權平均價格計算並以最低承銷價格1.18倍為上限，本次辦理公開申購價格為152元。公司辦理公開申購股數計2,975張，將於9月25日至9月27日為期三天的申購日，10月1日將公開抽籤。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《興櫃股》晶碩25~27日公開申購，承銷價152元 ": "晶碩(6491)初次上市股票承銷案採80%競價拍賣及20%公開申購方式辦理，本次參與投標的合格標單共1733筆，得標筆數836筆，上午已於證交所經由公開的方式圓滿完成電腦開標作業，順利拍賣成功，得標加權平均價為173.75元，公開申購承銷價為152元。晶碩表示，公司辦理競價拍賣股數總計6,800張，以美國標方式決定競價拍賣得標價格。今日開標得最低得標價166.80元，最高得標價205.00元，計算得標加權平均價為173.75元。晶碩競拍最低承銷價(亦即競拍底價)為128.81元，若依其得標加權平均價格計算並以最低承銷價格1.18倍為上限，本次辦理公開申購價格為152元。公司辦理公開申購股數計2,975張，將於9月25日至9月27日為期三天的申購日，10月1日將公開抽籤。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "禾聯碩上半年EPS 5.92元  每股獲利為家電五雄之冠 ": "智慧家電廠禾聯碩（5283）董事會通過上半年財報，每股純益 (EPS)5.92元，每股獲利表現位居「家電五雄」之冠。\r\n禾聯碩並公告7月合併營收6.7億元，年增31%、月減3%，主要受惠空調旺季帶動；1至7月合併營收35.2億元，年增3%。上半年合併營收28.58億元，年減0.4%，稅後純益4.07億元，年減16%，衰退為前半年多雨及冬季不冷，影響冷氣銷售旺季遞延，及電暖器的銷售表現。\r\n禾聯碩表示，由於正值空調銷售旺季加上受惠於政府實施家電節能補助，自6月15日起兩年內購買符合節能規定的冰箱、冷氣機及除濕機即可申請退還減徵貨物稅稅額，每台最高可退2,000元，及各縣市政府補助3,000元節能家電汰舊換新，每台最高可獲得5,000元補助，因此帶來業績莫大的助力。\r\n禾聯碩強調，營運重視智慧家電的布局，成為業績增長的關鍵；因應營運規模快速成長及小家電、洗衣機、冰箱等產品品項快速擴增，已於去年完成台中、台南及高雄倉儲物流中心建置，同時亦規劃於高雄投入冰箱生產，目前冰箱生產線建置已陸續完成，將於今年第4季進入試產，未來將再增添營運成長動能。\r\n禾聯碩、天鉞電子及釩創科技日前結盟，攜手打造AppleHomekit智慧家庭。禾聯碩將在年底前推出空調、空氣清淨機、除濕機的Homekit系列產品，成為台灣第一家取得蘋果MFi認證，以及Apple HomeKit合作夥伴的本土家電製造商，並做為拓展東南亞市場的產品線。\r\n三家業者將結合禾聯碩在智慧家電專長、天鉞電在安控大廠的優勢，以及Apple MFI供應鏈WiFi SDK晶片模組供應及方案開發商釩創的資源，宣布智慧居家暨消費性電子產品的台灣團隊成形。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "碩天科技:美國伊利諾州地方法院一審判決說明 ": "第51款1.事實發生日:108/08/202.公司名稱:碩天科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:美國Arris Group, Inc.公司聲稱本公司之美國子公司Cyber Power Systems (USA),Inc.交付予其之已逾買賣契約保固期限之產品其規格與品質未達契約內應履行之保固責任，因而向美國伊利諾州地方法院提起對本公司及美國子公司損害賠償之訴。爭訟期間內本公司與委任律師認為Arris Group, Inc.未能舉證本公司之產品於保固期間內有功能或效能異常之情事，本公司亦於訴訟期間積極進行答辯以抵禦此一事件，惟美國伊利諾州地方法院一審判決Arris Group, Inc.勝訴。6.因應措施:本公司將提供擔保並同步提出上訴，以維護本公司商譽、股東及相關利害關係人之權益；另由於此訴訟程序仍處於進行中之狀態，此判決亦非最終之結果，截至目前為止對本公司財務及業務尚無重大影響。7.其他應敘明事項:無。",
        "不用等一年！這些上市公司採季配和半年配 ": "上市公司「季季配」由台積電（2330）率先發動，據統計，共有17家上市公司經過股東會或董事會通過將採取季季配，也有國巨（2327）等35家採取半年配，合計共52家高獲利的上市公司，為了吸引穩健長期或外資法人青睞，吸打破過去年配息，改採季季配或半年配。據統計，採取季季配的有台積電、光寶科技、昆盈企業、晶電、光群雷射、興富發、晶華酒店、閎暉、敦泰、三福化工、聯德控股-KY、傳奇、華興電子、宏正科、福貞-KY、波力-KY及泰昇-KY等17家。另據統計，採取半年配的35家上市公司則包括國巨、精英、華邦電、所羅門、虹光精密、浩鑫、鼎元、可成科技、瑞軒、幸福水泥、鮮活果汁-KY、上曜、宏洲纖維、宜進、寶隆國際、榮成紙業、南港輪胎、皇普建設、聯邦銀行、和鑫、正達國際、玉晶光、牧德、碩天科技、如興、材料-KY、雙鍵、禾聯碩、豐祥-KY、遠雄建設、大豐電、佳必琪、矽格、台數科及長華電材等。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "才因炒股被判刑 邵昕衰再爆麵店收攤": "娛樂中心／綜合報導身分多重的邵昕，是演員、綜藝咖和餐廳老闆。2年多前，他在台北市大安區創立牛肉麵店「立祥公寓」，今年4月開心在中華路拓點，沒想到才2個月就火速易主，如今招牌已換上其他商家店名。此外，邵昕去年還酒駕被移送，更因捲入碩天科技炒股案，日前遭判刑2年、緩刑4年，還真是流年不利！▲邵昕。（圖／翻攝自臉書）據《CTWANT》報導，2年多前，邵昕的表哥鎖定股票上櫃公司的「碩天科技」，以人頭戶相對成交等方式炒股，三個月內，股價由70元飆到140元。當時，邵昕提供自己與親友的帳戶參與炒股被查獲，日前他遭高等法院重判2年、緩刑4年，並需繳交國庫新台幣六十萬元。對此，邵昕僅表示尊重判決，但他的衰事其實不只這一樁。2016年，邵昕在台北市大安區開了賣牛肉麵、滷味及紅油抄手的「立祥公寓」，希望以童年時熟悉的媽媽味，再創事業高峰。▲邵昕因炒股案日前遭判刑2年、緩刑4年。（圖／資料照）今年4月底，邵昕又斥資數百萬元，在台北市萬華區經營立祥公寓分店，寶藍色系的裝潢、充滿眷村味的桌椅、牆面，以及重現邵昕小時候住所的花窗及老玻璃，讓人宛如回到1970年代。當時，邵昕還在臉書粉絲團寫下：「沒有大排長龍，但川流不息營運，帶著無限的希望與期待，謝謝大家的支持。」看得出對這家分店寄予厚望。▲日前又傳出邵昕的麵店開張不到2個月就收攤。（圖／翻攝自臉書）《CTWANT》報導指出，立祥公寓分店生意不差，用餐時間經常座無虛席；不過到了6月底，卻發現立祥公寓分店趁著深夜打烊，悄悄換了招牌，變成磚紅色的「林家潁精緻麵店」，雖然內部還看得到原先立祥公寓分店的裝潢，卻不見邵昕在店裡忙進忙出的身影。當初立祥公寓分店熱鬧開張，不到2個月卻悄悄地收攤，有顧客在粉絲專頁詢問「請問中華店還有開嗎？每天公車來往中華路怎麼好像找不到你們？」店家則回覆：「立祥公寓現在的重點都放在海外，另外在各大通路超市也都有我們的產品，原則上目前立祥公寓實體店面就在安和路二段七十四巷二號，僅此一家，請大家多多給我們支持～謝謝你。」面對詢問，邵昕低調表示：「因為公司非常重視每一個細節，若是不能配合，就當永遠的朋友......我們（指與合夥人）還是非常好的戰略夥伴關係。」看來邵昕想在餐飲界完全站穩腳步，還需一段時日。圖文由CTWANT授權更多三立新聞網報導啪啪網紅私訊流出…賴弘國爆偷吃！江伯樂早神預言阿嬌下場背著阿嬌啪啪巨乳妹？賴弘國「視訊截圖」流出…網：太噁心爆「甩正宮熱戀郭雪芙」！孫其君鬆口認：期待一個穩定關係存款簿瞬間少6萬！羅美玲慘遭尪質問…怒嗆「你憑什麼管」",
        "藝人、前主播涉碩天炒股案 高院加重判邵昕2年、緩刑4年 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆藝人邵昕涉入碩天科技炒股案，高院加重判2年、緩刑4年。（資料照）〔記者楊國文／台北報導〕藝人、前主播聯手捲入碩天科技炒股案，高等法院更一審審理認定，亨豐投資董事長陶煥五、炒手周鼎等人犯罪所得高達8億5275萬元，今依證交法重判兩人各10年，陶家兄弟陶易森為7年10月，藝人邵昕、前《聯合晚報》記者陶煥昌、前主播陳信宏均認罪，各依幫助犯分別判刑2年、1年8月、1年10月，3人均緩刑4年，其中邵昕、陶煥昌均須支付公庫60萬元。2011年初，台北地檢署偵辦以周鼎為首的鼎立集團吸金案時發現，周鼎透過好友陶煥昌認識陶煥五等陶家4兄弟、金主秦庠鈺、藝人邵昕、前主播、《民眾日報》記者陳信宏等人，商議合作投資股票，周先向鼎立總裁秦庠鈺籌1億元，同年3月鎖定碩天科技炒作，之後陸續向秦籌措17億5000萬元，藉人頭戶相對成交等方式，一度將碩天從70元拉抬到每股150元，一口氣起訴19人。請繼續往下閱讀...一審判15人有罪、4人無罪；高等法院認定，亨豐投資董事長陶煥五、炒手周鼎、藝人邵昕、前《聯合晚報》記者陶煥昌聯手炒股，雖倒賠1708萬元，仍依違反證交法等罪判主嫌陶煥五、周鼎各6年徒刑，另邵昕、陶煥昌1年8月、緩刑4年、各須繳國庫60萬元，主播陳信宏1年10月、緩刑4年至於金主秦庠鈺，一審時遭判刑3年2月，已被通緝。高院更一審今判14人有罪，其中，陶煥五、周鼎、陶家森、葉治平等4人犯罪所得高達8億5275萬元，邵昕、陶煥昌、陳信宏等人提供自己或親友證券帳戶，或負責交割款的存提、記帳等幫助炒作碩天股票，其中，邵昕提供自己或親友證券帳戶，陳信宏另撰寫碩天公司的不實報導，均依幫助犯判刑。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n藝人邵昕GG 炒股要賠5407萬商辦第一隻春燕 碩天科技買內湖大樓美股蓄勢待發  快趁機進場撿便宜！碩天炒股案 陶煥五、藝人邵昕等判刑碩天炒股案主要被告陶煥五 幫胞弟勸架反挨告波動求「升」術 四件事不能忘\n                    工安意外！ 平鎮停車場工地崩塌 1失聯2輕傷                                            \n\n                    殺警判無罪》鑑定醫師：治療5年後仍可能再犯                                    \n                    捍衛尊嚴！女工友遭霸凌告倒前鎮長 拒領「名目不符」退休金                                    \n                    女房東張淑晶被控欠錢不還 高院判眼科女院長敗訴                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "禾聯碩上半年每股純益5.92元 傲視家電業 ": "智慧家電廠禾聯碩（5283）董事會昨（12）日通過上半年財報，每股純益5.92元，每股獲利表現位居「家電五雄」之冠。\r\n禾聯碩並公告7月合併營收達6.7億元，年增31%、月減3%，主要是空調銷量帶動；今年前七月合併營收35.2億元，年增3%。上半年合併營收28.58億元，年減0.4%，稅後純益4.07億元，年減16%，主因上半年多雨及冬季不冷，影響冷氣銷售旺季遞延及電暖器的銷售表現。\r\n禾聯碩表示，正值空調銷售旺季，加上政府實施家電節能補助，自6月15日起兩年內購買符合節能規定的冰箱、冷氣機及除濕機，可申請退還減徵貨物稅稅額，每台最高可退2,000元，各縣市政府補助3,000元節能家電汰舊換新，每台最高獲得5,000元補助，有助激勵業績。\r\n禾聯碩強調，因應小家電、洗衣機、冰箱等產品快速擴增，去年完成台中、台南及高雄倉儲物流中心建置。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "碩天:公告本公司董事會決議辦理現金增資發行新股 ": "第11款1.董事會決議日期:108/11/122.增資資金來源:現金增資發行普通股。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):普通股5,400,000股。4.每股面額:新臺幣10元。5.發行總金額:新臺幣54,000仟元。6.發行價格:實際發行價格俟主管機關申報生效後，依相關法令規定訂定之。7.員工認購股數或配發金額:發行新股總額15%(暫定)，計810,000股。8.公開銷售股數:發行新股總額10%，計540,000股。9.原股東認購或無償配發比例:發行新股總額75%(暫定)，計4,050,000股，由原股東按認股基準日股東名簿所載之持股比率認購。10.畸零股及逾期未認購股份之處理方式:原股東認購不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股認購，其拼湊不足一股之畸零股及原股東、員工放棄認購或認購不足及逾期未拼湊之畸零股部份，授權董事長洽特定人按發行價格認購。11.本次發行新股之權利義務:與原發行之普通股股份相同。12.本次增資資金用途:償還銀行借款。13.其他應敘明事項:(1)本次現金增資發行新股籌資計畫有關之發行條件、發行價格、以及計畫所需資金總額、資金來源、計畫項目、資金運用進度、預計可能產生效益暨其他有關本次現金增資之事宜，如經主管機關指示，相關法令修正，或因應客觀環境而需變更者或有其他未盡事宜，擬授權董事長視實際情況全權處理之。(2)本次現金增資於呈奉主管機關申報生效後，有關認股基準日、增資基準日及其他未盡事宜，擬授權董事長視實際情況依相關法令規定辦理。",
        "5G晶片公版 聯發科看上台嘉碩濾波器 ": "全球5G世代來臨，近期廠商陸續研發5G晶片公版、小量試產進行客戶認證。市場傳聞，聯發科（2454）將攜手SAW濾波器供應商台嘉碩（3221），納入其設計中的5G晶片公版來進行認證。\r\n台嘉碩表示，濾波器作用是在雜亂的空間過濾出目標信號，先前3G世代覆蓋五個頻段，4G世代上升至20個頻段，未來預期5G世代將會超過40個頻段。5G世代中，頻段增加與多輸出與輸入訊號（MIMO）技術的引入，對於濾波器需求層次提高上升。\r\n台嘉碩生產的SAW濾波器是自3G起，就已開始與聯發科進行合作，而5G晶片使用的濾波器與認證過程正在同步進行。\r\n專家表示，5G傳輸速度可為4G的十倍，5G訊號具低延遲性、支援海量裝置接取的特性，可大幅提高網路傳輸量的效率，濾波器的標準提升是未來物聯網、車聯網與工業4.0世代不可或缺的技術。\r\n法人研判，台嘉碩11月初與日本村田製作所（Murata）達成產品銷售協議，未來可直接銷售Murata現有客戶SAW濾波器產品，顯見台嘉碩技術能力深得Murata信任，預期未來也將擴展Murata的手機客戶。由於台嘉碩的濾波器屬於5G世代的關鍵元件，因此，聯發科的5G晶片公版將台嘉碩納入認證名單，對於合作廠商的「固料」意味十分濃厚。\r\n法人評估，聯發科設計的5G晶片公版，正在攜手台嘉碩濾波器來衝刺5G世代，未來台嘉碩經聯發科認證成功後，預期2020年起多款5G手機問世後，台嘉碩的5G濾波器訂單將大幅成長。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "迎接5G產業熱潮　碩天科技上市10年首次募集可轉債 ": "▲碩天科技在線式Smart App Online機架式不斷電系統。（圖／碩天提供）記者姚惠茹／台北報導碩天科技（3617）今（31）日宣布，旗下CyberPower品牌目前已為北美前兩大不斷電系統品牌商之一，並以競拍方式發行面額12億元首檔可轉債碩天一（36171），也是碩天科技上市掛牌10年後首次募資，備受市場關注。碩天表示，公司歷年營收獲利表現穩健，不僅連續12年發放現金股利，而且現金股利連續11年正成長，108年截至11月止，自結合併營收達85.33億元，年增12.61%，今年前3季稅後純益達6億元，年增14.77%，每股純益達7.29元。碩天科技本次可轉換公司債每張發行面額10萬元整，共計發行12,000張。依法保留承銷總數15%，其中1200張由主辦承銷商宏遠證券自行認購，協辦承銷團自行認購600張，其餘10,200張採競價拍賣方式辦理公開銷售。這次碩天一（36171）以轉換溢價率109.61％，作為轉換價格訂價依據，轉換價格訂為122元，發行期間為三年，並設計滿三年依面額101.5075％賣回予發行公司。\r\n \r\n宏遠證券表示，碩天以CyberPower為名發展自有品牌，致力全球提供電力備援產品及能源整合管理與持續優化方案的，深耕北美市場至今，主要客戶均為財星500大知名企業如連鎖零售通路商Best Buy、Walmart、Costco及電商龍頭Amazon等，並為北美UPS市場排名前二的領頭廠商。法人表示，受惠於市場對電源管理解決方案需求不斷提升，碩天歷年營收獲利屢創佳績，未來在5G產業基礎建設，無論基地台及雲端機房都必須大量增加電源管理解決方案的建置，產業需求可望持續推升，對碩天的營運可望有正面助益。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※5G首釋照競標30日進入第15天，結束150回合出價後，總標金由前一日的746.42億元增加到793.91億，增加了約47億元，5大電信商為爭取5G市場必須標下頻段才能拿到入場門票，不僅是裡子問題更是面子問題，使得標金持續上升，明天31日競標金額將朝800億元關卡邁進。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "海碩盃／港裔正妹韓天遇難過香港暴動　年輕人別無選擇 ": "▲澳籍港裔球員韓天遇。（圖／海碩整合行銷提供）\n記者林育正／台北報導香港反送中衍生的後續暴動日漸嚴重，來台參加台北海碩盃的澳洲籍香港裔球員韓天遇(Priscilla Hon)，這幾天也在Instagram限時動態轉發消息。雖然年紀還小就移民，但許多家人都還住在香港，因此她為發生暴動感到難過，希望能盡快劃下句點。韓天遇還不到5歲就跟著爸媽移民澳洲，但長大後幾乎每年都回到香港探親，因此也有一定程度的感情。「我愛香港，其實現在我的姐妹和祖父母都還住在那，很難過發生暴動。我爸有跟我說大概發生什麼事，只知道中國要加強控制，但我不了解全部細節，也不好做評論，只知道情勢真的不太好。」「香港人民沒有太多選擇，只能為國家挺身而出，這是他們唯一的機會。」而日前火箭總管莫雷（Daryl Morey）挺香港的言論，引起中國大肆反彈。不過韓天遇透露，WTA並沒有針對香港議題禁言，「可能是目前還比較少像我這種身份的球員。我也許會繼續Po文力挺，但事情似乎越來越嚴重，已變成一種日常，希望趕快結束。」目前才20歲，世界排名123名的韓天遇已經是澳洲網壇新星，日前還入選澳洲的聯邦盃國家隊。可惜在海碩盃首輪，以4比6、6比3、3比6不敵法國選手海斯(Amandine Hesse)首輪止步。►讓自己變美的小心機2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "宏遠證主辦 碩天CB競價拍賣 1月2日截止 ": "宏遠證券(股票代碼：6015) 主辦碩天科技（3617）發行國內第一次無擔保可轉換公司債，發行總面額為新台幣12億元，競拍底標價為101.5元，最低投標單位為1張，每一投標單最高投標數量不超過1,020張，單一投標人最高得標張數合計不超過1,020張，預計於下週一（12/30）日上午9時至下午2時，於交易所「承銷有價證券競價拍賣系統」網站: https://scas.twse.com.tw開始投標。投標期間為108年12月30日、108年12月31日及109年1月2日三個營業日，可轉換公司債預計於109年1月15日於櫃檯買賣中心掛牌。\r\n碩天科技本次可轉換公司債每張發行面額10萬元整，共計發行12,000張。依法保留承銷總數15%，其中，1,200張由主辦承銷商宏遠證券自行認購，協辦承銷團自行認購600張，其餘10,200張採競價拍賣方式辦理公開銷售。此次碩天一(36171)以轉換溢價率109.61%，作為轉換價格訂價依據，轉換價格訂為122元，發行期間為三年，並設計滿三年依面額之101.5075%賣回予發行公司。\r\n碩天科技自民國97年1月公開發行並於98年12月上市掛牌至今，公司整體營運表現穩健、獲利及債信評等良好，該公司係目前全台灣1,712家上市櫃公司裡，唯一一家連續12年發放現金股息，且現金股息連續11年成長的上市公司。碩天科技108年前三季稅後淨利達6.01億、每股稅後盈餘(EPS)為7.29元，改寫歷年同期新高，分別較去年同期成長14.77％、13.91％，且108年前11個月營收達85.33億元，亦同步繳出歷年同期新高之成績，並較去年同期成長12.61%。\r\n碩天科技創立即以“CyberPower”發展自有品牌，並以電力電源產品及電源應用與管理整合方案的提供者為主要營運模式，公司深耕北美市場至今，主要客戶均為財星500大企業之知名連鎖零售通路商如 Best Buy、Walmart、Costco、Home Depot及電商龍頭Amazon等，目前已是北美UPS市場排名第二大之廠商。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "南電、景碩 四檔有看頭 ": "台股昨（29）日持續走高，外資連續買超12日，累計金額達到996.5億元，隨指數來到高檔，法人認為，操作則切忌追高殺低，選股可以朝向大趨勢逢低布局，主流仍在5G族群上，看好5G等高效能運算晶片應用帶動ABF載板需求，權證發行商建議，投資人可布局如：南電（8046）、景碩（3189）等。\n經濟日報提供facebook南電自結9月合併營收29.04億元，月增5.6%，年增10.2%，第3季營收是五年來單季高點，單季合併營收84.29億元，季增10.7%。\r\n展望後續，受惠5G、人工智慧（AI）和高速運算（HPC）等應用需求強勁，第4季ABF基板產能可望持續滿載。法人指出，南電第4季訂單能見度看佳，南電今年全年代表本業的營業利益可望轉盈，今年有機會終結連續3年虧損的狀況。\r\n景碩第3季營收59.97億元，較第2季51.74億元成長15.9%，年減6.5%，稅後虧損2.78億元，每股虧損0.62元，虧損較第2季收斂。\r\n累計今年前3季景碩合併營收160.91億元，年減7.8%，前三季稅後虧損20.3億元，較去年稅後淨利3.45億元虧損擴大，前3季每股稅後虧4.54元，遜於去年同期EPS 0.78元。\r\n展望本季，法人預估景碩第4季業績可能較第3季小幅下滑，估基地台晶片載板回穩，中國手機晶片用載板回溫。\r\n權證發行商建議，看好南電、景碩後市的投資人，可利用長天期、造市積極的權證參與，不妨買進價外15%以內、距到期日90天以上權證，如：連結南電的南電台新93購01、南電兆豐94購01及連結景碩的景碩台新93購01、景碩兆豐94購01，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "碩天:公告本公司董事會決議通過發行國內第一次無擔保轉換公司債 ": "第11款1.董事會決議日期:108/11/122.名稱﹝XX公司第X次（有、無）擔保公司債﹞:碩天科技股份有限公司國內第一次無擔保轉換公司債。3.發行總額:發行總面額為新臺幣1,200,000,000元 (依競價拍賣後決定)。4.每張面額:新臺幣10萬元。5.發行價格:實際總發行金額依競價拍賣結果而定，底標以不低於面額為限。6.發行期間:三年。7.發行利率:票面利率0%。8.擔保品之總類、名稱、金額及約定事項:不適用。9.募得價款之用途及運用計畫:償還銀行借款。10.承銷方式:採競價拍賣方式辦理公開承銷。11.公司債受託人:永豐商業銀行股份有限公司。12.承銷或代銷機構:宏遠證券股份有限公司。13.發行保證人:不適用。14.代理還本付息機構:本公司之股務代理機構。15.簽證機構:採無實體發行，故不適用。16.能轉換股份者，其轉換辦法:相關轉換辦法呈報金管會申報生效後，擬請授權董事長視金融市場狀況與主辦承銷商共同議定後另行公告。17.賣回條件:相關轉換辦法將依有關法令規定辦理，並報奉相關主管機關核准後另行公告。18.買回條件:相關轉換辦法將依有關法令規定辦理，並報奉相關主管機關核准後另行公告。19.附有轉換、交換或認股者，其換股基準日:相關轉換辦法將依有關法令規定辦理，並報奉相關主管機關核准後另行公告。20.附有轉換、交換或認股者，對股權可能稀釋情形:相關轉換辦法將依有關法令規定辦理，並報奉相關主管機關核准後另行公告。21.其他應敘明事項:(1)本次轉換公司債於主管機關申報生效發行後，擬授權董事長訂定發行日，將向中華民國證券櫃檯買賣中心申請櫃檯買賣。(2)本次國內第一次無擔保轉換公司債籌資計畫有關之發行條件、發行金額、發行及轉換辦法之訂定，以及計畫所需資金總額、資金來源、計畫項目、資金運用進度、預計可能產生效益暨其他有關本次國內第一次無擔保轉換公司債之事宜，如經主管機關指示，相關法令修正，或因應客觀環境而需變更者或有其他未盡事宜，擬授權董事長視實際情況全權處理之。(3)為配合本次國內第一次無擔保轉換公司債籌資計畫之發行作業，擬授權董事長代表本公司簽署一切有關發行國內第一次無擔保轉換公司債之契約及文件，並代表本公司辦理相關發行事宜。",
        "太陽光:本公司108年度現金增資發行新股公告 ": "一、本公司於108年7月11日董事會決議通過辦理現金增資新台幣200,000,000元整，每股面額10元。業經呈奉金融監督管理委員會108年11月5日金管證發字第1080334244號函核准在案。\n二、茲依公司法第273條第2項之規定，將本次增資發行新股有關事項公告如下：\n(一)公司名稱：太陽光電能源科技股份有限公司。\n(二)所營事業：\n1.F113110 電池批發業\n2.F213110 電池零售業\n3.F119010 電子材料批發業\n4.F219010 電子材料零售業\n5.F113010 機械批發業\n6.F213080 機械器具零售業\n7.F113030 精密儀器批發業\n8.F213040 精密儀器零售業\n9.F401010 國際貿易業\n10.IG03010 能源技術服務業\n11.CC01090 電池製造業\n12.CC01010 發電、輸電、配電機械製造業\n13.CC01080 電子零組件製造業\n14.D401010 熱能供應業\n15.E601010 電器承裝業\n16.E603090 照明設備安裝工程業\n17.JE01010 租賃業\n18.E801030 室內輕鋼架工程業\n19.EZ99990 其他工程業\n20.ZZ99999 除許可業務外，得經營法令非禁止或限制之業務\n(三)本公司所在地：新竹縣湖口鄉鳳山村新興路458-9號。\n(四)公告方式：依法於公開資訊觀測站申報公告。\n(五)董事及監察人之人數及任期：本公司設董事5~9人，監察人2~3人，任期均為三年，連選得連任。\n(六)原定股份總數及每股金額：本公司登記額定資本額為新台幣5,000,000,000元，分為220,000,000股，每股面額10元，實收資本額1,818,195,670元，均為記名式普通股。\n(七)本次增資發行新股條件：\n1.本次現金增資計新台幣200,000,000元，發行新股20,000,000股，每股面額新台幣10元。\n2.依公司法第267條規定，保留10％計2,000,000股由本公司員工認購，放棄認購部分，授權董事長洽特定人認足之。\n3.餘18,000,000股，由原股東依持股比例每仟股依發行價格認購98.9992股，放棄認購或認購不足一股之畸零股，授權董事長洽特定人認足之。如因股本變動致認股比例發生變動時，授權董事長全權處理之。\n4.採折價發行，價格訂為每股1.6元。\n5.本次增資發行新股之權利義務與原已發行之普通股份相同。\n(八)本次增資發行新股後股份總額：本次增資完成後實收資本總額為新台幣2,018,195,670元整，分為201,819,567股，每股面額10元，均為記名式普通股。\n(九)增資計劃：充實營運資金及加強財務結構。\n(十)股票簽證機構：採無實體股票發行，故不適用。\n(十一)股款代收機構：彰化商業銀行北新竹分行。\n(十二)股款繳款期間：自民國108年11月29日至108年12月30日止，為原股東及員工之股款繳納期間。\n(十三)訂立章程之日期：民國95年5月12日；最近一次修訂日期：民國107年6月27日。\n(十四)公開說明書陳列處所：公開資訊觀測站。\n三、茲訂於108年11月27日為現金增資認股基準日，依法規定自108年11月23日至108年11月27日為股票停止過戶登記期間，凡持有本公司股票尚未辦理過戶者，務必請於108年11月22日下午四點前親臨或郵寄(以郵戳為憑)，至本公司股務代理機構群益金鼎證券股份有限公司股務代理部(台北市大安區敦化南路二段97號B2，電話：02-2702-3999)辦理過戶手續。\n四、本次現金增資股票採無實體方式發行，俟呈奉主管機關核准變更登記後，三十日內以帳簿劃撥方式發放交付，屆時另行公告並分函通知股東。\n五、財務報表：本公司均按規定按時申報證券主管機關所規定之財務報表，請至公開資訊觀測站查詢。\n六、特此公告。",
        "景碩第3季虧損收斂 法人估明年轉盈 ": "IC載板廠景碩第3季稅後虧損新台幣2.78億元，每股虧損0.62元，虧損較第2季收斂，前3季稅後虧損20.3億元，每股虧4.54元，法人估明年全年可望轉盈。\r\n景碩第3季合併營收59.97億元，較第2季51.74億元成長15.9%，年減6.5%，第3季合併毛利率13.17%，較第2季9.18%增加3.99個百分點，年減9.5個百分點。第3季合併營業虧損1.98億元，合併營損率3.31%，較第2季營損率18.26%收斂，第3季稅後虧損2.78億元，較第2季虧10.07億元收斂，第3季每股稅後虧0.62元，比第2季每股虧2.25元收斂。\r\n累計今年前3季景碩合併營收160.91億元，年減7.8%，合併毛利率9.65%，年減12.9個百分點，前3季稅後虧損20.3億元，較去年稅後淨利3.45億元虧損擴大，前3季每股稅後虧4.54元，遜於去年同期EPS 0.78元。\r\n法人表示，景碩第3季類載板（SLP）業績持續觸底，不過伺服器用載板需求量大，有助ABF載板拉貨。\r\n展望第4季，法人預估景碩第4季業績可能較第3季小幅下滑5%左右，估基地台晶片載板回穩，中國手機晶片用載板回溫。\r\n從產能布局，法人表示景碩新豐廠產能鎖定ABF載板與天線封裝（AiP）。\r\n法人指出，景碩開始布局天線封裝載板，已導入中國大陸手機大廠設計，不過預期到明年AiP載板對景碩貢獻有限。\r\n觀察景碩產品稼動率，法人指出，目前景碩在BT載板產能利用率約75%，目前暫無擴產計畫，景碩BT載板未來在5G手機天線封裝、汽車雷達、遊戲、安控等應用晶片載板發展可期。\r\n在ABF載板部分，法人表示，5G基地台載板需求有放緩的跡象，此外美系可程式化邏輯閘陣列（FPGA）大廠需求量看減，景碩採用ABF材質的FC-BGA載板出貨可能偏緩，不過稼動率仍在滿載水位，預期明年第2季可望受惠旺季效應。\r\n展望明年，法人預期景碩明年全年可望轉虧為盈，預期明年每股純益可到1元到2元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "碩天發行可轉換公司債 預計30日起競拍 ": "宏遠證（6015）主辦碩天科技（3617）發行國內第一次無擔保可轉換公司債，預計下周一（30日）起開始競拍。碩天科技將發行的無擔保可轉換公司債，總面額為新台幣12億元，競拍底標價為101.5元，最低投標單位為1張，每一投標單最高投標數量不超過1,020張，單一投標人最高得標張數合計不超過1,020張，預計於30日開始投標。投標期間為108年12月30日、108年12月31日及109年1月2日三個營業日，可轉換公司債預計於109年1月15日於櫃檯買賣中心掛牌。碩天科技本次可轉換公司債每張發行面額10萬元整，共計發行12,000張。依法保留承銷總數15%，其中，1,200張由主辦承銷商宏遠證券自行認購，協辦承銷團自行認購600張，其餘10,200張採競價拍賣方式辦理公開銷售。此次碩天一（36171）以轉換溢價率109.61％，作為轉換價格訂價依據，轉換價格訂為122元，發行期間為三年，並設計滿三年依面額101.5075％賣回予發行公司。碩天科技自民國97年1月公開發行並於98年12月上市掛牌至今，公司整體營運表現穩健、獲利及債信評等良好，該公司目前全台灣1,712家上市櫃公司裡，唯一一家連續12年發放現金股息，且現金股息連續11年成長的上市公司。碩天科技108年前三季稅後淨利達6.01億元、每股盈餘為7.29元，改寫歷年同期新高，分別較去年同期成長14.77％、13.91％，且108年前11個月營收達85.33億元，亦同步繳出歷年同期新高成績，並較去年同期成長12.61％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t碩天上市10年首次募集可轉債；攻5G解決方案拚營運 ": "MoneyDJ新聞 2019-12-31 16:38:50 記者 新聞中心 報導碩天(3617)表示，公司致力成為世界級電源管理解決方案領導廠商，主要經營CyberPower品牌，目前已是北美前兩大不斷電系統品牌商之一；未來5G基礎建設無論基地台及雲端機房都必須大量增加電源管理解決方案的建置，產業需求將可望持續推升。碩天本次以競拍方式發行面額12億元首檔可轉債「碩天一」(36171)；由於公司連續12年發放現金股利，且現金股利連續11年成長，為台灣目前一千七百餘家上市公司裡，唯一已締造此記錄之企業，使其上市掛牌10年後的首次募資，亦備受市場關注。碩天歷年營收獲利表現穩健良好，105年至107年間，平均每股盈餘達7.78元，現金股利由4.75元逐年提高至5.3元，108年截至11月止，自結合併營收已達85.33億元，年成長達12.61%，108年度前三季經會計師核閱之財報稅後純益達約6.01億元，較去年同期成長達14.77%，每股純益(EPS)為7.29元。主辦券商宏遠證券表示，碩天以其優異的軟韌體設計開發、精準的機構設計與硬體打造實力、自有安規認證等級之技術及實驗室與垂直至整合完整的產製核心能力，搭配完整行銷通路及售後服務平台建置，贏得美國CRN雜誌「2019年度合作夥伴」五顆星肯定等多項大獎，成為Cisco,VMware,Nutanix及QNAP,Buffalo,Synology,Asustor等多家國際大廠的合作夥伴及相關認證，市場地位深受客戶肯定。碩天指出，受惠於市場對電源管理解決方案需求不斷提升，公司歷年之營收獲利屢創佳績，未來在5G產業基礎建設，無論基地台以及雲端機房都必須大量增加電源管理解決方案的建置，產業需求可望持續推升，對公司營運可望有正面助益。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "碩天二大通路持穩成長 明年可望賺進1股本 ": "不斷電系統 (UPS) 廠碩天 (3617-TW)，在北美經銷與零售二大通路持穩成長下，法人看好明年營收獲利均將雙位數年增，營收將突破百億元，獲利更將挑戰 1 個股本，而因應 5G 產業趨勢，碩天也啟動上市來首次募資，備戰 5G 應用市場。碩天以自有品牌「CyberPower」透過零售通路與經銷商行銷北美與歐洲，應用涵蓋家庭、企業與 IT 中心機房等電源管理及保護方案。法人分析，在北美終端需求穩定成長帶動下，加上美國專案挹注，將推升品牌經銷通路業務營收成為碩天明年營運成長主要動能，此外，實體零售客戶據點數增加，加上網路零售持續成長，明年零售通路營收貢獻也將同步升溫。至於電信客戶以及 ODM/OEM 業務方面，由於美系電信運營商客戶目前在 5G 基地台建置態度較為保守，加上碩天近年營運朝獲利導向為主，法人認為，明年電信以及代工業務的動能較為平緩。不過，碩天看好 5G 長期發展，可望帶動基地台以及雲端機房的電源管理系統需求，公司啟動上市掛牌 10 年後首次募資計畫，發行 12 億元可轉債 (CB)，積極布局 5G 相關應用。",
        "網球》澳籍港裔球星心繫家人 韓天遇表態力挺香港 ": "爆韓天遇。（海碩整合行銷提供）〔記者梁偉銘／台北報導〕2019年台北海碩女網賽在台北小巨蛋進行，澳洲籍香港裔的韓天遇（Priscilla Hon）雖然單打首輪止步，仍勇於對香港反送中風暴發聲，從小移民的她表示，許多家人朋友都還住在香港，當然高度關注相關消息，「我為發生暴動深感難過，希望盡快劃下句點。香港人民沒有太多選擇，只能為國家挺身而出，這是他們唯一的機會。」韓天遇不到5歲，就跟著父母搬往南半球，長大後幾乎每年都返回香港探親，對家鄉情感相當深厚，近日也常在Instagram限時動態轉發消息，「我深愛香港，何況姐妹和祖父母都住在那裡，很遺憾發生這麼多可怕的衝突。我不了解全部細節，也不便多做評論，但我爸常跟我說發生什麼事，目前情勢發展真的令人擔心，我也會繼續發文力挺。」　請繼續往下閱讀...韓天遇年僅20歲，世界女單排名已來到123，海碩盃首輪激戰3盤，才以4：6、6：3、3：6不敵法國對手海斯。　\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "泰碩 奪陸5G大廠訂單 ": "散熱模組廠泰碩（3338）昨（28）日受邀參加證交所業績發表會，總經理梁竣興指出，該公司已成功打入大陸知名第五代行動通訊（5G）大廠基地台供應鏈，並取得明年新機種訂單，預計明年首季試產，第2季量產，訂單能見度比往年更高，展望樂觀。\r\n針對未來展望，梁竣興透露，明年出貨5G基地台的解決方案將帶動平均單價大幅成長，而手機熱板的產能則「被客戶追著跑」，預料年底前，公司熱板月產能將開到300萬片，藉此因應明年5G手機的市場需求。泰碩昨日股價上漲1.2元，收93元。\n 經濟日報提供facebook梁竣興表示，泰碩先前打入陸系基地台大廠供應鏈，以供應散熱模組為主，明年起產品組合更佳，將包含機箱及散熱器共同出貨，單價與毛利率都比過往產品高。以台廠而言，泰碩是唯一打入陸系大廠供應鏈的業者，有信心能滿足客戶期待。\r\n泰碩今年10月營收衝上4.62億元，連續四個月創新高，月增1.3%，年增59.5%；前十月合併營收37.34億元，年增35%。據悉，泰碩今年營運出現轉機，主要原因來自左擁中興基地台散熱器訂單，右抱三星手機散熱模組訂單，推升營運表現日益火熱。\r\n其中，在5G基地台部分，由於中國大陸今年第2季發放正式5G執照後，目前華為、中興等兩家5G基地台製造商正在加速出貨腳步，預計今年將出貨20萬至25萬座5G基地台，明年出貨量上看60萬至100萬座，每一座基地台至少需要三個散熱器，商機龐大。\r\n梁竣興指出，泰碩正全力聚焦5G世代產業新應用，包括投入智慧手機、行動裝置、AIoT終端設備、資料中心與雲端運算、電動車載系統、新能源以及未來交通等多元散熱應用，已累計愈來愈多的客戶，帶動近期營運動能轉強，並且屢創佳績。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "宏捷科、力致 搶搭現增末班車 ": "外資8月30日翻多，激勵台股繳出創下29年半新高的歷史最佳表現，受此影響，台股上市櫃公司緊抓住籌資的列車，包括宏捷科、國碩、碩天、力致等業者陸續宣布，11月密集推出現金增資計畫。據統計，台股完成及進行中的現金增資案，累計達62家，尚未包括董事會通過辦理現金增資議案但尚未訂價的個股。法人表示，第四季底為傳統籌資潮的高峰期，加上今年是台股大多頭年，多數台股重量級分析師紛紛喊上看12,000點，投資人對台股偏多不變，吸引多家上市櫃公司趁此波籌資熱潮，搶在年底前宣布現金增資、私募及可轉換公司債等的籌資案。今年台股重量級現金增資案，主要有國泰金、中壽、上海商銀、新光金、長榮、國光生技、工信等。其中國泰金及中壽是以提升資本適足率為前提辦理現金增資，國泰金現金增資每股訂價35元，將募得212.1億元，是今年台股最大的現增案，此次現金資金用途分別增資國壽、國泰世華銀各100億元，原股東及員工股款繳納至11月25日前，特定人認股繳款期間為11月26日到11月28日，資金11月底前到位，目前國泰金股價高於35元，有助於股東提前完成繳款作業。上海商銀10月初已完成136.8億元的現金增資，此是上海商銀上市後首次增資。另外，長榮為了償還借款、改善財務結構及擴充船隊，募集約33億元的現金增資，每股認購價訂在11元，股款繳納期間為11月18日至11月26日，15日長榮股價在12.45元，預計將順利募集。長榮2019年下半年起新船陸續加入，年底前將增八艘，2020年至2022年交船55艘船，屆時集團總運能增至166萬TEU，增幅近30％。PA三雄之一的宏捷科11日宣布，辦理1,000萬股現金增資，目前正處於訂價階段，市場估計可募得7至10億元資金。緊接著，11月中旬還有保瑞、百德、力致、碩天等宣布辦理現金增資，康控-KY更宣布辦理25億元第二次可轉換公司債。康和證券副總廖繼弘表示，台股多頭熱，上市櫃公司無不把握今年辦理籌資，加上台商資金回流，讓今年上市櫃公司的籌資更順暢。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t5G加速建置期助威 泰碩明年料將持續高成長 ": "（中央社記者韓婷婷台北28日電）5G明年進入加速建置期，將帶動基地台及5G手機需求暢旺，泰碩總經理梁竣興表示，明年在5G基地台及5G手機需求帶動下，預估明年營運將維持高成長，不會低於今年。泰碩今天參加證交所「5G應用」主題式業績發表會，泰碩是少數享有5G基地台及5G手機雙題材的散熱廠商，今年以來吸引市場及法人關注。今年前10月營收新台幣37.33億元，年增35.03%；前3季每股稅後盈餘（EPS）為2.46元，年增130%。梁竣興表示，今年在手機散熱需求加持下營運動能強勁，營收年成長超過3成，明年將維持高成長。針對法人關注的5G應用發展，泰碩副總經理郭尚仁表示，泰碩基地台散熱主要以大陸市場為主，主力客戶為中興，中興在4G時代市占率約33%；今年第3季泰碩與客戶共同開發超過20款產品，新一代基站主動天線單元（AAU）3.0已經在11月確定量產規格，泰碩持續保有合格供應商首選位置。郭尚仁表示，由於招標案從10月延至12月，將影響11及12月營收表現，預估明年第1季開始小批量試產，明年第2季量產，明年客戶佈建數量已經確定，目標客戶總需求由原來的1天1500台增加至5000台。泰碩目前產能為1天300台，將隨著客戶需求陸續增產。郭尚仁指出，今年AAU2.0版泰碩僅提供熱導元件，明年度AAU3.0版將提供熱導元件加箱體散熱，將帶動平均銷售價格（ASP）大幅上升，不過由於AAU 3.0採用壓鑄箱體是外購，預估AAU 3.0毛利率與現有產品差不多。至於手機散熱，泰碩於2018年第4季手機熱管開始出貨主流客戶，2019年第3季均溫板（VC）也開始出貨主流客戶，目前熱管及VC均同時出貨，預計5G手機對VC的需求將明顯增加；郭尚仁表示，目前手機訂單能見度已到明年3月；在產能規劃上一般熱管將維持在月產400萬根，手機熱管維持在200萬根，手機VC則持續擴增到300萬片。（編輯：楊凱翔）1081128",
        "台股資金輪動 銅板股出頭天 ": " 本報資料照片facebook\r\n美中貿易協議負面消息紛擾，台股昨（20）日量縮收小黑，台積電、鴻海及高價股等多頭指標熄火，市場資金快速輪動，銅板股出頭天，漲幅逾5%個股股價都低於50元。\r\n美國參議院通過「香港人權法」，加上總統川普再嗆若美中無法達成貿易協議，將課更高關稅等利空衝擊，亞股昨日黑壓壓，台股因外資買盤縮減、內資調節力道加大，拉回25點收11,631點，台指期壓低結算，上市櫃總成交量縮至1,493億元（其中上市1,182億元）。\r\n三大法人進出方面，共賣超台股26.03億元，其中外資小買10.13億元，投信也小買0.81億元，自營商則大賣36.97億元。\r\n值得注意的是，外資昨日加碼力道雖縮減，但呈現連五買，累計買超234億元，主要敲進個股包括鴻海13.1萬張、旺宏6.7萬張、中信金4.6萬張，緯創、台泥、廣達、永豐金、華通等也都超過2萬張，相關外資買超股近來表現均相對強勢。\r\n在台指期結算後，昨日外資留倉淨多單減少3,666口，持續降至40,968口，是8月29日來新低水準。\r\n在台積電股價、市值創高後，昨日因外資轉為賣超3,143張，跌1.5元，收313.5元，鴻海、大立光、聯發科等大型電子股同步收黑；內資加速減碼也使高價股，以及功率放大器、散熱、銅箔基板等漲多股又告轉弱，櫃買指數長黑再測季線。\r\n隨大盤量能不繼及漲多業績股欲振乏力，市場資金轉向中低價銅板股。統計昨日漲幅前30強中，除碩天是百元股外，其餘包括類比科、弘裕、九暘、華冠、神隆等都低於50元，凸顯短線類股輪動節奏趨於混亂。\r\n大型本國投顧認為，近日美股頻創歷史新高，台股卻無法跟進，顯示外資在拉抬指數之際，有些動作可能是逆向操作；由成交量持續萎縮及外資期貨多單減持來看，短線整理無可避免，操作宜謹慎保守。\r\n同時，櫃買指數再度轉弱，月線呈蓋頭反壓，法人解讀，這代表題材面拉抬已告一段落，此波主軸電子股出現分歧走勢，除外資力撐權值股，不少中小型股呈現疲態，顯然投信結帳賣壓不輕，短線觀察重點仍在於基本面。\r\n不過，國泰金控昨日公布2019年11月國民經濟信心調查結果，受美中貿易戰趨緩影響，民眾無論對股市樂觀指數、薪資上漲預期、大額消費意願皆創今年以來最佳表現，近八成民眾更估明年經濟成長率會達2%以上。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：碩天(3617)無擔保可轉債競拍1月2日截標，競拍底價101.5元 ": "【財訊快報／記者劉居全報導】宏遠證券主辦碩天科技(3617)發行國內第一次無擔保可轉換公司債，發行總面額為12億元，競拍底價為101.5元，已於12月30日開始投標，預計2002年1月2日截標。可轉換公司債預計於2020年1月15日於櫃檯買賣中心掛牌。碩天科技此次可轉換公司債每張發行面額10萬元整，發行總張數為12,000張。依法保留15%承銷團張數，其中1,200張由主辦承銷商宏遠證券自行認購，協辦承銷團自行認購600張外，其餘10,200張全數採競價拍賣方式公開銷售。碩天一(36171)發行期間三年，轉換溢價率109.61%，轉換價格為122元，三年期滿可依面額101.5075%賣回予該公司。碩天經營CyberPower品牌，目前為北美前兩大不斷電系統品牌商之一，今年截至11月止，自結合併營收達85.33億元，較去年同期成長達12.61%，今年度前三季稅後純益達6億元，較去年同期成長達14.77%，每股盈餘(EPS)為7.29元。主辦宏遠證券表示，受惠於市場對電源管理解決方案需求不斷提升，未來在5G產業基礎建設，無論基地台以及雲端機房都必須大量增加電源管理解決方案的建置，對碩天營運可望有正面助益。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。"
    },
    "Q5": {
        "旭隼、碩天 今年營運看旺 ": "不斷電系統（UPS）雙雄的旭隼（6409）、碩天去年營收紛紛創新高，對今年營運樂觀，旭隼看好國際大廠釋單、持續受惠，目標維持業績二位數增長；碩天以美國市場擴大通路布局，成為營收向上的來源。\r\n2019年旭隼營收129.36億元，年增13.4%，達成年度營收成長目標，再創新高；前三季稅後純益16.1億元，年增19.3%，每股純益19.58元。法人預估，去年旭隼的EPS可望超過2018年的22.83元，獲利再上一層樓。 經濟日報／提供facebook\r\n展望今年的營運，旭隼表示，在全球主要品牌客戶委外持續增加、分散市場，以及大陸市場需求增加，來自這三方面營收的挹注，2020年業績亦以二位數的增長目標邁進。\r\n旭隼依照美國客戶去化關稅需求，在北越租用生產線，斥資100萬美元（約新台幣3,000萬元），最近才完成上線進入測試，經過客戶認證之後將可出貨。這也是繼大陸深圳廠、中山廠之後，旭隼在海外設立的第三個生產據點。\r\n旭隼採取全球分散化策略，美國客戶在業績占比約10%，受到美中貿易戰影響，UPS被列為課徵關稅項目之一，今後旭隼越南廠將可望扮演出貨美國市場的新據點。\r\n碩天以自有品牌「CyberPower」透過零售通路與經銷商，深耕北美及歐洲地區市場，受惠於市場對電源管理解決方案需求不斷提升，近年營收、獲利屢創佳績，去年營收93.59億元，年增12.2%，為歷年新高；前三季稅後純益6.01億元，每股純益7.29元，年增14.7%，繳出亮麗成績單。\r\n因應美中貿易戰，碩天在2018年南向布局，到菲律賓簽約租下工廠，當年10月開始出貨北美市場。以合併營收來說，北美地區的占比約達75%至80%，有90%都是由菲律賓生產出貨，合併營收的67%至72%都由菲律賓直接出貨，有效避開貿易戰的波及。\r\n碩天是北美市場前三大UPS品牌。展望2020年，碩天預計在北美實體零售客戶據點數增加，及網路零售持續成長，加上已接獲美國標案性質專案挹注下，持續帶動營運穩定成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "散熱廠動力泰碩力致 1月營收月減2至3成 ": "（中央社記者韓婷婷台北2020年2月10日電）散熱廠商元月營收陸續出爐，受到農曆年節假期，加上武漢肺炎疫情影響，營收普遍呈現月減及年減，目前已公布的動力 (6591) 、泰碩 (3338) 及力致 (3483) 等月減幅度都在2至3成多左右。泰碩去年第4季業績表現亮眼，營收在去年12月衝上新台幣4.88億元新高後，1月因工作天數減少，營收降至3.03億元，月減37.89%，年減12.7%，2月持續受到武漢肺炎疫情影響工作天數，目前工廠已持續復工中，不過第1季仍將受到一定程度影響。力致1月營收3.05億元，月減21.6%，年減23.51%。力致今天也公告蘇州、重慶及四川3個廠區，因應新型冠狀病毒疫情，原訂於2月10日復工，現為配合當地政府防疫措施延後復工，實際復工日期以當地主管機關核准為準。顯示卡散熱風扇廠商動力科技1月合併營收8028萬元，月減28.61%，年減12.34%。動力表示，主要因為1月下旬適逢農曆年節假期，整體出貨時間短少9天，加上武漢肺炎疫情影響將影響1至2月部分出貨進度，目前觀察2月份出貨天數仍將受疫情影響，預估待疫情逐步獲得控制，交通運輸狀況排除後，整體營運可望重回成長軌道。動力預估，大陸東莞及江西各廠區將於2月中下旬逐漸恢復正常。江西新廠第1季進行試產，下半年進入量產目標不變，今年總產能可望再增加2成。動力指出，近期部份出貨雖受疫情影響而遞延，預估隨第2至3季疫情受到控制後，整體產能將可望超越去年旺季水準，支應客戶回補庫存的急單，以及今年AMD與NVIDIA新晶片系列顯示卡的鋪貨需求。對於2020年整體展望，動力看好今年NVIDIA及AMD計畫推出多款採用7奈米高階製程的新世代繪圖晶片，有機會帶動新一波的換機需求，可望推升高階顯示卡散熱風扇產品出貨比重持續成長；另外，預估今年在利基型高階AI及5G專用散熱風扇出貨量可逐步成長。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "現金股利／碩天5.35元 殖利率7％ ": "不斷電系統（UPS）自有品牌大廠碩天（3617）昨（25）日董事會決議，去年度盈餘每股擬配發現金股利5.35元，以昨日收盤價76元計算，殖利率為7.03%。\r\n碩天董事會並通過，擬以私募方式辦理國內現金增資發行普通股或發行國內無擔保轉換公司債。若辦理國內現金增資發行普通股，總發行股數不超過1.5萬張；若發行國內無擔保轉換公司債，其發行總額上限暫訂為15億元，相關募得資金將用來投入資本支出、研發費用及充實營運資金需求。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n                    晶圓代工龍頭台積電昨（10）日公布3月合併營收1,135.2億元，月增21.5%，不僅重返千億元之上，還首度突破了1,100億元大關，創單月營收歷史新高；第1季合併營收3,105.97億元，年增42%，超越原先財測高標，僅次於去年第4季。                  \n                    股王大立光（3008）3月合併營收54.44億元，月增48.23%，年增38.67%，主要受惠於受惠於電子組裝廠恢復正常...                  \n\n\n\n\n\n",
        "碩天科技首檔可轉債今日掛牌 ": "宏遠證券主辦碩天科技採競價拍賣方式於國內發行第一次無擔保轉換公司債（36171）於今日掛牌上櫃。\n\r\n碩天科技自2009年上市掛牌至今首檔募資案，日前已獲得投資人積極參與競拍並已全數競拍完成。本次競價拍賣總計合格投標單數量24,587張，高於可轉債總承銷數量10,200張，超額認購達2.41倍，另法人投標及得標比率分別為36.81％及45.74％，其中法人得標比率已創下台灣資本市場轉換公司債採競價拍賣方式發行之新高，足以顯示市場投資法人對碩天科技後市看好。\n\r\n碩天科技以自有品牌「CyberPower」透過零售通路與經銷商深耕北美及歐洲地區市場，受惠於市場對電源管理解決方案需求不斷提升，歷年之營收獲利屢創佳績，最近二年度及108年前三季之營業收入及每股盈餘分別為77.98億元、83.33億元、67.82億元，及7.11元、7.22元、7.29元，公司108年12月營收8.3億元，較去年同期成長8.8%，創歷年同期新高，108年度全年營收93.6億元，較前一年同期成長12.3%，也創歷年新高。碩天科技預計2020年在北美實體零售客戶據點數增加，及網路零售持續成長，加上已接獲美國標案性質專案挹注下，均將持續帶動碩天科技營運穩定之成長。\n\r\n展望2020年全球5G網通產業發展興起，各大電信業者紛紛加快5G基地台和機房電源的基礎建設，無論基地台以及雲端機房都必須大量增加電源管理解決方案的建置，產業需求可望持續推升，無疑帶動電源管理解決方案需求商機，碩天科技為世界級電源管理解決方案領導者，在5G網通產業及雲端機房建設趨勢帶動下，對碩天科技之營運可望有正面之助益。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鎖定配息穩定、殖利率突破6% 4檔績優股危機入市  ": "2020-02-25作者: 財訊新聞中心▲（圖／資料室）股市大跌，最好的方法就是選長期高殖利率優質股，大盤修正，但這些優質殖利率股股價不跌時，預估現金殖利率突破6%，可以慢慢買進，等到大盤氣氛轉好，優質殖利率股，自然也是資金的避風港。不斷電系統（UPS）廠碩天，連續12年股息成長，是台灣配息成長的狀元，今年應該也不例外，配息將持續增加。原本去年遇到美中貿易戰，公司遷廠到菲律賓，預估會影響業績成長，結果不退反進，去年業績逆勢成長一成以上；今年在北美經銷與零售2大通路穩健成長，營收將突破百億元創歷史新高，獲利也將挑戰一個股本，如果股價修正到百元以下，都是長線布局的好時機。（延伸閱讀：碩天研發領先同業 連12年幫股東加薪）兆豐金是股權非常穩健的公股金控，政府機構持有比率近兩成，外資持股比約38%，是台灣重要的金融機構，近3年殖利率也超過5%，加上遇到股市大跌後，有跌深必反彈的特性，投資人可以找適當機會布局。宏正自動科技是長年EPS高於5元的優質公司，去年受到美中貿易戰影響，營收小幅衰退；今年第2季營運將逐步回溫，其中東京奧運帶動的4K及專業影音產品商機持續成長，又取得軍方以及東歐政府標案，商機可望持續發酵，加上台商回流建新廠，需要建置自動化設備，營運將恢復成長，股價修正反而是不錯的投資買點。（延伸閱讀：武漢疫情》台股抄底必須做對三件事 小心偷雞不著蝕把米）勝一為國內第2大溶劑廠，長期每股稅後純益（EPS）在5~6元之間，近3年殖利率都有5%以上。由於電子高純度溶劑裝在容器中，運送會有汙染，因此國外運來電子級溶劑後，還需要再純化，目前台灣市場由勝一與長興化工兩家寡占。勝一除了電子級清洗劑獲得面板與半導體大廠使用外，去年還通過台積電等半導體廠認證，成功切入半導體蝕刻液新產品，打破過去外商獨占局面，並且開始提供半導體客戶在先進製程使用，未來半導體廠擴展新廠將是潛在市場，今年業績應可穩健向上。武漢肺炎引起全球股市動盪，台股面臨修正危機，但危機之後，也醞釀下一波的投資契機…（完整報導詳見財訊600期）關鍵字 :\n                      武漢肺炎、台股、兆豐金、宏正、勝一、碩天\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "碩天:公告本公司108年現金增資發行新股相關事宜 ": "一、本公司於民國108年11月12日董事會決議通過，發行普通股5,400,000股，每股面額新臺幣10元，發行總額新臺幣54,000,000元，業經金融監督管理委員會108年12月23日金管證發字第1080340249號函申報生效在案。\n二、茲依公司法第273條第2項規定，將本次增資發行新股相關事項公告如后：\n(一)公司名稱：碩天科技股份有限公司。\n(二)所營事業：\n1. F118010資訊軟體批發業。\n2. F218010資訊軟體零售業。\n3. F401010國際貿易業\n4. I301010資訊軟體服務業\n5. I301020資料處理服務業\n6. I301030電子資訊供應服務業\n7. CC01120資料儲存媒體製造及複製業\n8. ZZ99999除許可業務外，得經營法令非禁止或限制之業務\n(三)本公司所在地：台北市內湖區金莊路26號11樓。\n(四)董事及監察人之人數及任期：董事七人、監察人三人，任期均為三年，連選均得連任。\n(五)訂立章程之年、月、日：本公司章程訂立於中華民國86年6月17日，第22次修正於108年6月11日。\n(六)原股份總額及每股金額：本公司資本總額定為新台幣3,600,000,000元整，分為360,000,000股，每股面額新台幣10元，授權董事會分次發行；實收資本額為新台幣809,510,000元，分為80,951,000股，每股面額新台幣10元。\n(七)本次發行新股5,400,000股，每股面額新台幣10元，計新台幣54,000,000元，發行條件如下：\n1.現金增資認購價格：定價後另行公告。\n2.本次現金增資依公司法第267條規定，保留15%計810,000股予本公司員工認購，另依證交法第28-1條規定提撥10%計540,000股辦理公開承銷，其餘之75%計4,050,000股由原股東按認股基準日股東名簿記載之持股比例認購，認購不足一股之畸零股，得由股東自行在停止過戶日起五日內，逕向本公司股務代理機構辦理拼湊成整股認購，其拼湊不足一股之畸零股及原股東、員工放棄認購或認購不足及逾期未拼湊之畸零股部份，授權董事長洽特定人按發行價格認購。\n3.本次現金增資發行新股之權利義務與原發行之股份相同。\n4.因應資本市場籌資環境變化快速，為掌握訂定發行條件及實際發行作業之時效，本次現金增資發行新股籌資計畫有關之發行條件、發行價格、以及計畫所需資金總額、資金來源、計畫項目、資金運用進度、預計可能產生效益暨其他有關本次現金增資之事宜，如經主管機關指示，相關法令修正，或因應客觀環境而需變更者或有其他未盡事宜，授權董事長視實際情況全權處理之。\n5.本次現金增資有關認股基準日、增資基準日及其他未盡事宜，授權董事長視實際情況依相關法令規定辦理。\n6.為配合本次現金增資發行新股作業，授權董事長代表本公司簽署一切有關辦理現金增資之相關契約及文件，並代表本公司辦理相關發行事宜。\n(八)增資後實收資本總額為新台幣863,510,000元，分為86,351,000股，每股面額新台幣10元。\n(九)增資計畫概要:償還銀行借款。\n(十)本公司股票全面採無實體發行。\n(十一)股款代收機構:俟簽約後另行公告。\n(十二)專戶存儲價款機構:俟簽約後另行公告。\n(十三)現金增資發行新股之認股繳款期間:待決定後另行公告。\n(十四)主辦承銷機構:宏遠證券股份有限公司。\n(十五)公開說明書之陳列處所及索取方式:本公司公開說明書除依法分送主管機關公開陳列外，另陳列於本公司所在地，並依規定以電子檔方式傳送至公開資訊觀測站(http://mops.twse.com.tw)。\n(十六)本次現金增資預計於股款募集完成後，先行以股款繳納憑證劃撥至認購繳款人指定之集保帳戶，股東不得請求交付股款繳納憑證。增資發行新股股票俟呈奉主管機關核准變更登記後30日內以無實體發放，同時逕予替換上市並註銷股款繳納憑證。股款繳納憑證上市日期及股票上市日期屆時將另行公告。\n三、本公司最近年度經會計師查核簽證之財務報表請至公開資訊觀測站(http://mops.twse.com.tw/mops/web/index)查詢。\n四、特此公告。",
        "碩天擬配發現金股利5.35元 殖利率7.03% ": "UPS自有品牌大廠碩天科技(3671)今(25)日董事會決議，將發放2019年現金股利5.35元，以今日收盤價的76元計，殖利率7.03%。\n\r\n碩天董事會並通過以私募方式辦理國內現金增資發行普通股或發行國內無擔保轉換公司債。若辦理國內現金增資發行普通股，其總發行股數不超過15,000仟股；若發行國內無擔保轉換公司債，其發行總額上限暫訂為15億元。\n\r\n擬請股東會授權董事會視市場狀況或公司營運需求，自股東會決議之日起一年內，擇一或搭配方式辦理。\n\r\n碩天是北美市場UPS前三大自有品牌，前二個月營收13.4億元， 年增12.1%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "碩天科技可轉債競拍完成  1月15日掛牌上櫃 ": "宏遠證券（6015）主辦碩天科技（3617） 發行國內第一次無擔保可轉換公司債（36171）競價拍賣案，今（6）日完成開標並全數拍賣成功，本次開標結果，以美國標決定競價拍賣得標價格，最低得標價格為104.1元，最高得標價格141元，得標加權平均價格105.23元。依規定，訂定碩天本次可轉債公開承銷價格為105.23元，將於1月15日掛牌上櫃。\n\r\n碩天科技本次申請辦理可轉換公司債承銷案，合格投標數量24,587張，高於總承銷數量10,200張，超額認購達2.41倍，投標金額超過25億元，法人投標及得標比率分別為36.81％及45.74％，得標比率創下可轉換公司債競價拍賣案新高，顯示法人對碩天科技長期及後市均看好。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "碩天發行國內第一次CB  12.6億元  收足債款 ": "不斷電系統 （UPS）自有品牌大廠碩天科技（3617）發行國內第一次無擔保轉換公司債（CB）12.6億元，今（13）日公告收足債款。碩天表示，當CB全數轉為股票後，負債比將由50.03%降至31.64%。\n\r\n碩天指出，此次發行的CB，主要用於償還銀行貸款，改善財務結構。CB的轉換溢價率為109.61%，轉換價格訂為122元，預計於今年1月15日於櫃檯買賣中心以碩天一（36171）掛牌，發行期間為三年，並設計滿三年依面額101.5075%賣回予發行公司。\n\r\n碩天自2009年上市掛牌至今首檔募資案，日前獲得投資人積極參與競拍並全數競拍完成。競價拍賣總計合格投標單數量24,587張，高於可轉債總承銷數量10,200張，超額認購達2.41倍。\n\r\n法人投標及得標比率分別為36.81％及45.74％，其中法人得標比率已創下台灣資本市場轉換公司債採競價拍賣方式發行新高，顯示市場投資法人對碩天後市看好。\n\r\n碩天以自有品牌「CyberPower」透過零售通路與經銷商，深耕北美及歐洲地區市場，受惠於市場對電源管理解決方案需求不斷提升，近年營收獲利屢創佳績，去年前三季稅後純益6.01億元，每股純益（EPS）7.29元，年增14.7%。去年營收93.59億元，年增12.2%，也創歷年新高。\n\r\n碩天強調，預計今年在北美實體零售客戶據點數增加，及網路零售持續成長，加上已接獲美國標案性質專案挹注下，均將持續帶動營運穩定成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "碩天十年首次募資 超吸睛 ": "碩天科技（3617）致力於成為世界級電源管理解決方案領導廠商，公司經營CyberPower品牌成績斐然，目前已為北美前兩大不斷電系統品牌商之一，以競拍方式發行面額12億元首檔可轉債碩天一（36171）；另由於公司連續12年發放現金股利，且現金股利連續11年成長，為台灣目前1,700餘家上市公司裡，唯一已締造此記錄之優質企業，碩天科技上市掛牌10年後首次募資，備受市場關注。碩天科技歷年營收獲利表現穩健良好，105年至107年間，平均每股盈餘達7.78元，現金股利由4.75元逐年提高至5.3元，108年截至11月止，自結合併營收已達85.33億元，較去年同期成長達12.61％，108年度前三季經會計師核閱之財報稅後純益達600,956千元，較去年同期成長達14.77％，每股純益（EPS）為7.29元。主辦券商宏遠證券表示，碩天以其優異的軟韌體設計開發、精準的機構設計與硬體打造實力、自有安規認證等級之技術及實驗室與垂直至整合完整的產製核心能力，搭配完整行銷通路及售後服務平台建置，贏得美國CRN雜誌「2019年度合作夥伴」五顆星肯定等多項大獎，並且成為Cisco、VMware、Nutanix及QNAP、Buffalo、Synology、Asustor等多家國際大廠的合作夥伴及相關認證，市場地位早已深受客戶肯定。受惠於市場對電源管理解決方案需求不斷提升，碩天歷年之營收獲利屢創佳績，未來在5G產業基礎建設，無論基地台以及雲端機房都必須大量增加電源管理解決方案的建置，產業需求可望持續推升，對碩天之營運可望有正面之助益。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "碩天上月營收 減8% ": "不斷電系統（UPS）自有品牌大廠碩天科技（3617）1月合併營收達7.59億元，年增16.6%，月減8.1%。碩天表示，年增二位數，主要是去年第4季末美國地區一個標案帶來營收增加。\r\n碩天指出，美國標案收入分別在去年12月跟今年1月陸續交貨陸續認列收入。\r\n碩天以自有品牌「CyberPower」搶市，透過零售通路與經銷商深耕北美及歐洲市場，由於市場對電源管理解決方案需求不斷提升，去年全年營收達93.59億元，創歷年新高；去年前三季稅後純益6.01億元，每股純益7.29元。\r\n展望2020，年全球5G網通產業發展興起，各大電信業者加快5G基地台和機房電源的基礎建設，無論基地台及雲端機房都須大量增加電源管理解決方案的建置，產業需求可望持續推升。碩天強調，在5G網通產業及雲端機房建設趨勢帶動下，對今年營運有正面助益。\r\n碩天近期推出新一代Online S系列不斷電系統。相較於上一代Online S系列，此全新升級機架式機種搭載彩色LCD螢幕，讓使用者輕鬆地監控系統；其乾接點設計，可在特定事件發生時自動觸發通知，提供便利地電源監控。\r\n碩天表示，此產品可自動探測所連接外接電池箱數量，以方便計算產品運作時間。此外，其多段變速風扇，會依據產品所承受的負載，自動調整風扇轉速並排散熱氣，讓使用者在不同環境下，都能擁有舒適且低噪音的空間，將助益今年業績可期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t碩天可轉換公司債競拍完成，承銷價訂105.23元 ": "MoneyDJ新聞 2020-01-06 16:58:32 記者 新聞中心 報導宏遠證(6015)主辦碩天(3617)發行國內第一次無擔保可轉換公司債競價拍賣案，已於今(6)日上午完成開標並全數拍賣成功；本次開標結果，以美國標決定競價拍賣得標價格，最低得標價格104.1元、最高得標價格141元，得標加權平均價格則為105.23元；依規定，訂定碩天本次可轉債公開承銷價格為105.23元。宏遠證指出，碩天本次申請辦理可轉換公司債承銷案，合格投標數量24,587張，高於總承銷數量10,200張，超額認購達2.41倍，投標金額超過25億元，法人投標及得標比率分別為36.81%及45.74%，得標比率創下可轉換公司債競價拍賣案新高，顯示法人對碩天長期及後市均看好。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "5G推動產業需求 碩天看好今年營運持續成長 ": "（中央社記者韓婷婷台北2020年1月15日電）不斷電系統（UPS）廠碩天 (3617) 表示，5G推動產業需求，預期北美實體零售客戶據點增加，加上接獲美國專案，今年營運將穩定成長。碩天科技以自有品牌「CyberPower」透過零售通路與經銷商深耕北美及歐洲市場，近年營運維持在一定水準之上，以民國106年、107年及108年前3季營業收入分別為新台幣77.98億元、83.33億元、67.82億元，每股稅後盈餘（EPS）分別為7.11元、7.22元、7.29元。碩天108年12月營收8.26億元，月減0.33%，年增8.78%，為歷年同期新高；累計去年營收衝上93.59億元，年增12.3%，繳出歷年新高紀錄。展望2020年，碩天指出，全球5G網通產業發展興起，各大電信業者紛紛加快5G基地台和機房電源的基礎建設，無論基地台及雲端機房都必須大量增加電源管理解決方案的建置，產業需求可望持續推升，帶動電源管理解決方案需求商機。因應5G產業發展趨勢，碩天啟動自民國98年上市掛牌來的首次募資，採競價拍賣方式於國內發行第一次無擔保轉換公司債。主辦券商宏遠證表示，碩天公司債超額認購達2.41倍，法人投標及得標比率分別為36.81%及45.74%，法人得標比率創下台灣資本市場轉換公司債採競價拍賣方式發行的新高。（編輯：張良知）指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "碩天科技可轉債競拍完成   1月15日上櫃 ": "由宏遠證券主辦碩天科技國內第一次無擔保可轉換公司債(代號36171) 競價拍賣案，已於今日上午10時完成開標並全數拍賣成功，本次開標結果，以美國標決定競價拍賣得標價格，最低得標價格為104.1元，最高得標價格141元，得標加權平均價格則為105.23元。依規定，訂定碩天本次可轉債公開承銷價格為105.23元。\r\n碩天科技本次申請辦理可轉債承銷案，合格投標數量24,587張，高於總承銷數量10,200張，超額認購達2.41倍，投標金額超過25億元，法人投標及得標比率分別為36.81%及45.74%，得標比率創下可轉債競價拍賣案新高，顯示法人對碩天科技長期及後市均看好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}