{
    "Q1": {
        "神基業績勁 去年獲利、配息創高＋旗下豐達科創天價 股價登10年高 ": "神基 (3005)2 月營收 16.87 億元，因農曆春節工作天數減少，較上月下滑 18.13%，但年增率達 12.26%，推升前兩月營收為 37.47 億元，年增 6.4%。神基週二(5 日) 股價在大盤疲軟之際，逆勢上漲，收盤來到 49 元價位，漲幅 1.24%，最高則達 49.7 元價位，上漲 2.7% 或 1.3 元，創下 10 年半新高價，有機會挑戰 50 元整數大關。\n\n據了解，除了強固型工規筆電品牌與汽車零組件業務蒸蒸日上，旗下航太扣件業者豐達科 (3004) 近期股價連飆漲停，週二以 99.3 元再創歷史新天價，今年以來大漲逾 65%，挑戰百元大關，持股逾 39% 的神基潛在收益大增，目前持股豐達科的市值已突破 20 億元。\n\n就本業而言，神基的表現也可圈可點，去年稅後淨利首破 20 億元大關，達 22.12 億元，年增 15.8%，再創新高，EPS 3.83 元，將配息 3 元亦創高，殖利率逾 6%，今年成長續拼雙位數。\n   ",
        "神基去年營收破2百億　穩坐強固電腦霸主 ": "",
        "基努里维斯《疾速追杀3》成最后一战 新预告与\"旧情人\"哈莉贝瑞挑战杀手集团 – Mtime时光网": "2019-03-22 08:34:24 \t 来源：Mtime时光网      编辑：汀导演：查德·斯塔尔斯基主演：基努·里维斯  在线播放 Keanu Reeves 查看影人作品  >                                    Halle Berry 查看影人作品  >                                    \n验证码：\n\n转发至我的微评\n\n发表\n验证码：玉笑佛1小时前一个字“干”就完了！镭姬杀手7小时前那句是认真的吗。落入凡间2019-03-30  23:57他不是被驱逐了，禁止提供一切服务给他了吗匿名2019-03-30  22:10guns, lots of guns 真是梦回19年前水晓风7小时前到今天正好20年。。。匿名6小时前骇客帝国！匿名2019-03-28  15:47就稀罕这种片，能干绝对不BB匿名2019-03-26  15:33一只狗引发的血案。义气的诺斯布奇2019-03-25  22:01哈哈，guns, lots of gunsNeoShen2019-03-25  13:47哈莉贝瑞状态回勇，太性感了！NeoShen2019-03-25  13:46Guns, lots of Guns! \n妥妥地致敬了基努自己的电影 黑客帝国1！小东哥ai皇冠2019-03-25  10:44手枪打出了连发的效果，真的是骚啊\"不要夸大风险 不能让整个行业陪葬\"国内公映一周年 漫威放送超级英雄壁纸因病去世享年53岁 主演\"起跑线\"内地上映外媒Deadline公布大片利润榜和亏损榜疫情之下香港电影圈的真实状况查看更多",
        "意大利国家队大名单:夸神基恩入围 巴神再度落选_国际足球_新浪竞技风暴_新浪网": "　　北京时间3月16日凌晨讯 意大利国家队主帅曼奇尼公布了欧洲杯预选赛对阵芬兰和列支敦士登的球员大名单，锋线选择上颇为引人关注，意甲进球数力压C罗的夸利亚雷拉，以及尤文天才小将基恩入选，而在马赛迎来重生的巴洛特利再度落选。　　意大利国家队大名单：　　门将：克拉尼奥（卡利亚里），唐纳鲁马（AC米兰），佩林（尤文图斯），西里古（都灵）　　后卫：比拉吉（佛罗伦萨），博努奇（尤文图斯），基耶利尼（尤文图斯），弗洛伦齐（罗马），伊佐（都灵），詹卢卡-曼奇尼（亚特兰大），皮奇尼（瓦伦西亚），罗马尼奥利（AC米兰），斯皮纳佐拉（尤文图斯）　　中场：巴雷拉（卡利亚里），克里斯坦特（罗马），若日尼奥（切尔西），森西（萨索洛），维拉蒂（巴黎圣日耳曼），扎尼奥洛（罗马）　　前锋：贝尔纳代斯基（尤文图斯），基耶萨（佛罗伦萨），沙拉维（罗马），格里福（弗赖堡），因莫比莱（拉齐奥），基恩（尤文图斯），拉萨尼亚（乌迪内斯），帕沃莱蒂（卡利亚里），波利塔诺（国际米兰），夸利亚雷拉（桑普多利亚）　　（守望者）\n新浪体育意见反馈留言板\n电话：400-690-0000 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "神基本業、轉投資皆美 今年高股息可期 法人大買 波段漲幅逾兩成 ": "神基 (3005) 強固型筆電品牌與車用零組件業務暢旺，去年營運再創新高，全年 EPS 可望上探 3.8-4 元，展望今年成長亦明確，業績續創新高可期。因成長展望佳，加上高股息政策，以及低本益比效應，法人 11 月底以來買超神基股票積極，推升該股一路從 11 月底低點 36.45 元上漲至近期最高 44.9 元，波段漲幅逾 23%。\n\n據了解，神基強固型電腦品牌業務在美、歐的佈局效益逐漸發揮，市佔率持續擴大，穩居第二大品牌地位，因此近年不論銷售量與營業額貢獻都是年年增長，今年預估也持續向上。\n\n至於車用零組件業務，因發展 ADAS 先進駕駛輔助系統以及新能源車市場，產能不敷需求，預估新產能第二季開出之後，今年業績成長上看兩成，成為神基營運成長的新動能之一。\n\n而旗下持股近四成的航太扣件業者豐達科 (3004)，本月股價狂飆四成至 84 元，去年以來受惠客戶新引擎推出，帶動業績成長，去年 EPS 估超過 5.5 元，刷新紀錄，其中第四季 EPS 上探 1.5-2 元，日前公告 12 月 EPS 已達 0.55 元，換言之，單季貢獻神基獲利可望達 3-4 千萬元。加上旗下金屬機殼廠華孚(6235) 發展新能源車市場有成，轉投資加分顯著。\n\n另一方面，去年獲利創高，神基今年配息狀況備受矚目，市場預估將不低於去年的 2.5 元，有機會上探 3 元，如以此計算，神基今年股息殖利率可望高達 6.5-7% 之間，股東豐收。",
        "神基去年純益創高EPS 3.83元 擬配息3元平歷史紀錄 ": "強固型工業電腦廠神基 (3005-TW) 公布去年稅後純益 22.12 億元，年增 15.8%，每股純益 3.83 元，創下歷史新高，董事會決議每股擬配息 3 元，平歷史紀錄，若以今日收盤價 46.8 元計算，現金殖利率達 6.4%。神基去年第 4 季營收 64.75 億元，季減 5.1%、年增 12%，營業利益 7.45 億元，季減 17.3%、年增 10.7%，營益率 11.51%，季減 1.7 個百分點、年增 0.67 個百分點，稅後純益 6.06 億元，季減 12.9%、年增 18.4%，每股純益 1.05 元。神基去年營收 246.93 億元，年增 11.3%，營業利益 26.52 億元，年增 5.5%，營益率 10.74%，年減 0.58 個百分點，稅後純益 22.12 億元，年增 15.8%，每股純益 3.83 元。獲利衝高，神基董事會也通過每股擬配發 3 元現金股利，平前年新高，配發率約 78%，預計將發放 17.38 億元現金股利，若以今日收盤價 46.8 元計算，現金殖利率約 6.4%。",
        "\r\n陕西石峁遗址发现30余件精美石雕": "　　新华社西安1月2日电（记者李亚楠、孙正好）近日，陕西省考古研究院公布了石峁遗址2018年考古工作重大发现，在核心区域皇城台的“大台基”南护墙区域发现30余件精美的石雕。　　这些石雕作品绝大多数为雕刻于石块一面的单面雕刻，以减地浮雕为主，雕刻内容可分为符号、人面、神面、动物、神兽等，有一些画面长度近3米，以中心正脸的神面为中心，两侧对称雕出动物和侧脸人面，体现出成熟的艺术构思和精湛的雕刻技艺。　　石峁遗址位于陕西省神木市高家堡镇，地处黄土高原北部的黄河西岸，毛乌素沙漠南缘，碳十四系列测年及考古学系列证据表明，石峁城址初建时代不晚于公元前2300年，废弃于公元前1800年前后，面积达400万平方米以上，是中国已知规模最大的龙山时代晚期至二里头早期阶段城址。　　石峁遗址分内外城，拱卫核心区域皇城台，皇城台的考古工作启动于2016年，2018年的工作重点是对皇城台台顶格局和轮廓的认识。截至目前，考古工作了解到皇城台台顶的一些大型建筑坐落在一处“石包土”的大型台基上，大致呈南北向长方形，暂称“大台基”。目前已知大台基东西宽约80米、残高约4米，南北长度可能在120米以上。　　这30余件石雕作品集中出土于大台基南护墙墙体的倒塌石块内，有一些还镶嵌在南护墙墙面上。从层位关系来看，大台基南护墙年代不晚于公元前2000年左右；从使用背景观察，这些石雕可能来自其他更早的高等级建筑，系“旧物新用”，在修砌大台基时嵌入南护墙。目前看来，这些石雕与4000多年前石峁先民砌筑石墙时放置玉器、起修建筑时以人头奠基的精神内涵相同，代表了石峁先民对皇城台大台基的精神寄托，赋予皇城台大台基精神力量。　　考古工作人员认为，石峁皇城台集中出土的石雕或许与东北地区早在兴隆洼文化时期、红山文化时期出现的石雕人像共同构架起中国北方地区的石雕“传统”，在中国史前文明中形成独具特色的文化因素，影响到“后石家河”玉器、二里头绿松石“龙”，甚至商周青铜礼器的艺术构思和纹饰风格。石峁石雕与中国西北甚至中亚地区“草原石像”之间存在的某种“关联”，或为4000多年前欧亚草原文明东西交融互动的重要体现。",
        "台灣50指數成分股新增和泰車、刪除鴻準 3/18生效 ": "富時羅素指數今 (27) 日公布台灣指數系列審核結果，其中台灣 50 指數新增和泰車 (2207-TW)、剔除鴻準(2354-TW)，台灣中型 100 指數則納入鴻準、義隆電(2458-TW) 與神基 (3005-TW)，刪除豐興(2015-TW)、長興(1717-TW) 與建大 (2106-TW) 三檔個股，將自 3 月 18 日起生效。富時羅素指數今日公布「台灣 50 指數」、「台灣中型 100 指數」、「台灣資訊科技指數」與「台灣發達指數」等四大指數成分股調整，相關指數將在 3 月 15 日收盤後生效，也就是 18 日開盤當天生效。台灣 50 指數部分，新增和泰車，剔除鴻準，同時將豐泰、新光金、聯詠、儒鴻與華新科等 5 檔個股列為候補名單。台灣中型 100 指數則將鴻準、義隆、神基等 3 檔個股列為成分股，剔除豐興、長興與建大 3 檔個股，另外，致伸、麗豐 - KY、南電、國建、貿聯 - KY、信義、嘉澤、東聯、文曄、遠百等 10 檔個股則列為候補名單。至於台灣資訊科技指數則將義隆與神基納入成分股，並未刪除任何成分股；另外，台灣發達指數則將和泰車列入成分股，同時刪除豐興、長興及建大等 3 檔個股。台灣指數股份有限公司表示，新列入的成分股如果在下個季度審核前遭刪除，將以本次候補名單遞補，候補名單也自即日起生效。",
        "「駭客任務」20周年！男神基努李維驚爆差點被好搭檔拿走角色… ": "在電影史上有劃時代地位的經典「駭客任務」今年滿20周年，製片人羅倫佐狄邦納凡卓拉透露當初在選定主角時遭到一堆困難，除了眾所周知的布萊德彼特、威爾史密斯先後推掉外，由於電影公司堅持要A咖巨星，羅倫佐與另外一位監製喬西佛被弄到沒辦法，幾乎有名的紅星都接到邀約，像是才20多歲的李奧納多狄卡皮歐也被考慮，甚至一度把劇本送到珊卓布拉克手上，表示若她願意，可以將主角變成女性。\n\r\n珊卓布拉克當年是觀眾最愛的甜心女星之一，大都演文藝喜劇，「駭客任務」看似與她的戲路相距頗遠，其實羅倫佐與喬西佛曾經在席維斯史特龍主演的「超級戰警」跟她合作過，對她十分喜愛，彼此也保持不錯交情。珊卓已經不太記得有這一回事，但強調羅倫佐一直對她的事業很支持，最後影片主角也到了最合適的人手上。珊卓布拉克是因與基努李維合演「捍衛戰警」才知名度大開，兩人的交情也不錯，她對於基努在「駭客任務」的演出讚不絕口。\n\r\n基努李維以「駭客任務」事業登上新的高峰，過了20年，他仍然沒有巨星架子，前不久他搭乘從舊金山前往洛杉磯的航班，途中卻遇上飛機故障，只得迫降貝克斯菲爾德機場，他當下決定改坐公車前往目的地，這也讓同個航班與這輛公車上的旅客們非常驚喜，紛紛要求合照，他也來者不拒，贏得網友一致好評。基努李維還沒接演「駭客任務」前，製片公司為了敲定大咖主演，像是無頭蒼蠅。圖／摘自imdb與基努李維合演「捍衛戰警」的珊卓布拉克，也差點是「駭客任務」主角人選。圖／摘自imdb基努李維（左）碰到飛機迫降，還友善地與民眾合照。圖／摘自Instagram"
    },
    "Q2": {
        "\r\n\t神基今年營收續攀升、毛利率估勝去年 ": "MoneyDJ新聞 2019-04-18 09:00:11 記者 張以忠 報導神基(3005)17日舉行法說會，公司釋出幾項營運重點，其一，強固型筆電持續推整合解決方案、提升市佔率，今年該業務營收能保持雙位數成長；其二，汽車機構件因應切入ADAS相關產品需求啟動擴廠、預計第3季投產，今年該業務營收看增雙位數；其三，綜合機構件所投入的碳纖製程切入美系筆電品牌大廠，神基是直接與關鍵材料商、品牌商合作，同時自行研發製程設備，相較同業具成本優勢，效益今年下半年至明年會逐步發酵；其四，就基本面而言，今年第1季營收為谷底、第2季營收會較前季成長，下半年又優於上半年，全年營收將優於去年，而毛利率因產品組合優化、料勝於去年表現。神基為強固型電腦大廠，並從事機構件生產與銷售業務，營收結構為強固型電腦約佔49%(含強固平板、筆電)、機構件約42%(汽車機構件約佔15%、綜合機構事業近3成，應用包括筆電、平板、遊戲機機殼)、其餘為轉投資航太零伴製造商豐達科(3004)。其中，強固型電腦市場營收結構為美洲約45%左右，歐洲約3成，其餘為其他(包含澳洲、亞太等地區)。神基表示，近年強固型電腦市場僅有個位數成長，但神基每年出貨量雙位數成長、優於市場平均，一方面是同業市佔率下降，另一方面是解決方案類型的案件持續增加所帶動，近一年來神基市佔率約提升1~3個百分點，目前全球市佔率達約20%上下，排全球第2名。神基認為，先前訂下強固型電腦市佔率要達30%市佔率目標，不過後來產業生態發生改變，包括不再只是銷售裝置，而是推出整合軟體的解決方案，在這樣的環境轉變下，很難說甚麼樣的情況已經達到30%市佔率，不過從營收角度以及銷售端觀察，神基市佔率確實持續向上。神基樂觀看待今年強固筆電銷售表現，預期該業務營收能保持雙位數成長。汽車機構件方面，目前神基主力產品為安全帶轉軸，已擁有高市佔率，近年切入ADAS相關產品，包括ECU殼件、散熱片、車用相機殼件等等，神基的優勢在於自動化製程為自己設計開發、具備較佳成本控制優勢，因此順利開拓更多產品線；神基因應後續成長所需啟動越南廠擴廠，新廠於第2季裝機、預計第3季投產，並預計今年越南廠約有10~20%營收為ADAS相關，整體而言，今年汽車機構件營收看增雙位數。綜合機構件方面，神基指出，神基過往機殼主要以玻纖機殼應用為主，近年隨著中國廠商投入競爭加劇，多少影響該事業的毛利率表現，因此公司轉而將心力投入碳纖機殼上，並已切入美系筆電品牌大廠供應鏈(上半年會供貨兩個客戶)，效益今年下半年至明年會逐步發酵。神基指出，碳纖機殼是直接與關鍵材料商、品牌商合作，同時自行研發製程設備，可以符合以及貼近客戶產品規格所需，同時因為製程自己開發，因此相較同業也較具成本優勢。神基表示，碳纖機殼的成本一直在下降，相較過去幾年成本已經降至一半，過去碳纖的材料商較少，都是針對特定應用，一片碳纖機殼高達上百美元，但現在中國已經出現很多材料商，帶動近年碳纖機殼產出增加，加上碳纖製程也有相當大程度的改善、良率也提高，這些都是碳纖機殼誘發筆電大廠開始大量導入的有利因素。不過，由於綜合機構件與NB市場連動性較高，而今年整體NB市場較為平淡，且碳纖機殼效益要至下半年開始才會逐步發酵，因此公司還是審慎看待綜合機構件今年全年表現。神基今年第1季營收56.84億元、年增2.3%，其中強固型電腦以及汽車機構件皆維持成長，綜合機構件營收則微幅下滑。法人預期，第1季因為產品組合較佳，毛利率估優於去年同期表現。法人指出，神基今年第1季營收為全年谷底、第2季營收會較前季成長，下半年又優於上半年，今年全年營收將優於去年，且由於產品組合優化(強固型電腦、車用機構件持續成長)、零組件價格上揚壓力也已較去年減輕，因此毛利率料勝於去年表現。至於法人提到神基持股約36%的金屬機殼廠華孚(6235)於日前昆山廠發生爆炸事件，對神基財務有何影響？神基僅表示，事件發生至今時間不長，華孚情況還沒有明確結論，還須待華孚提出審慎方案。(圖:神基董事長黃明漢)",
        "跟著「殺神」基努李維來趟紐約逃亡之旅！朝聖《捍衛任務3：全面開戰》10大紐約景點": "電影一半以上的場景都在「世界之都」紐約拍攝，想來趟朝聖之旅嗎？別擔心我們都幫你整理好了！由性格男星基努李維(Keanu Reeves) 出演的電影《捍衛任務3：全面開戰》(John Wick: Chapter 3 – Parabellum)上映後頗受好評，其中近身射擊、巴西柔術、馬術以及飄車場景，幾乎是基努李維親自上陣，充滿視覺風格則是電影的另一大亮點，《捍衛任務3》電影場景中有一半以上都在「世界之都」紐約拍攝，跟著被各路強敵追殺的「殺神」基努李維來場紐約大逃亡，眼尖的觀眾一定能發現多個時代廣場、唐人街、紐約市立圖書館等著名的觀光景點！想跟著基努李維來趟《捍衛任務》朝聖之旅嗎？別擔心我們都幫你整理好了，忠實的「殺神迷」下次旅行的時候別忘了來紐約和這些場景打卡合照唷！Times Square NYC（@timessquarenyc）分享的貼文 於 PDT 2019 年 4月 月 30 日 下午 2:02 張貼電影一開場，觀眾可以在背景看到各式色彩絢麗的電子招牌，跟著男主角約翰維克（John Wick，基努李維 飾）的腳步，快步穿梭在滂沱大雨中的「時報廣場」(Times Square）街頭。背景中融入了百老匯正在上演的歌舞劇海報、大電視牆播放著最新電影預告，還有知名時裝品牌的宣傳標語...時報廣場正是每位初到「紐約」的觀光客之必訪景點，以霓虹交錯的中心地標為「殺手世界」揭開序幕再適合不過了！地址：  42nd and 47th Streets,7th Avenue,Manhattan, NY 10036 Everyone knows his name. #JohnWick3A post shared by  John Wick: Ch 3 - Parabellum (@johnwickmovie) on Apr 16, 2019 at 12:02pm PDTNYC FOOD TRAVEL CULTURE（@thecitylanenyc）分享的貼文 於 PDT 2019 年 4月 月 3 日 下午 4:47 張貼緊接著，基努李維帶著比特犬在雨中狂奔，隨後跳上一台計程車，準備驅車前往下個地點逃亡。影迷中如果有到訪過「紐約」的不禁都要皺眉頭了，只有一個小時逃亡時間的約翰維克，怎麼會傻到在大雨中的曼哈頓搭小黃？曾訪過紐約的朋友有一定會遇到無限的「塞車」循環，塞車場面已經成為紐約市區的日常風景之一，瘋狂的喇叭聲和擁擠的交通幾乎是大蘋果的代名詞。但其實「殺神」約翰維克是為了送愛犬回到最安全的大陸飯店，果然沒有枉費「地表最強動保人士」的名號！Khalil B（@ibitefood）分享的貼文 於 PDT 2019 年 4月 月 22 日 上午 7:17 張貼跟著「殺神」約翰維克的快步進入這座佇立108年的「紐約市立圖書館」，自1911年5月23日落成，座落第五大道，藏有犢皮紙版本《古騰堡聖經》，更有電影《第凡內早餐》、《明天過後》慕名取景，現為世界著名的圖書館之一。電影中只見基努李維在典雅的閱覽室裡來回奔波，原來是尋找救命符，書中的隱密夾層裡有幾枚硬幣、信物和一張他與妻子的合照。導演亦沒浪費這個知名拍攝景點，隨後更安排222公分高的NBA球星馬揚諾維奇（Boban Marjanovic）以殺手之姿出場！兩人用書當武器的另類對打令人嘖嘖稱奇。地址：476 5th Ave, New York, NY 10018, USA開放時間：10:00-19:45 （時間依星期調整） #johnwick3 #day2#chadstahelski #keanureeves #newyork #cinematography #filmA post shared by  Dan Laustsen ASC. DFF. (@dan.laustsen) on May 8, 2018 at 2:48am PDT Doyers Street, Chinatown, Manhattan. Photo via @nyclovesnyc #viewingnyc #newyork #newyorkcity #nyc #doyersstreet #chinatown Viewing NYC ✪（@viewingnyc）分享的貼文 於 PST 2019 年 2月 月 5 日 上午 5:43 張貼當一小時逃亡時限步步逼近，受了傷的「殺神」跑到唐人街尋找密醫急救。熟悉的中文字透過畫面印入眼簾，這個拍攝場景位在紐約的多耶斯街(Doyers Street)，是唐人街的中心地帶。唐人街因為充滿異國的神秘氛圍，常被電影相中當作拍攝地點，像是經典電影《教父》和馬丁史柯西的《殘酷大街》，另外安德魯加菲爾德主演的《蜘蛛人驚奇再起2：電光之戰》也曾在這條街取景！地址：Doyers Street, New York, NY10013atelier aness（@atelieraness）分享的貼文 於 PDT 2019 年 5月 月 19 日 下午 1:37 張貼紐約中央車站，不僅是超過百年歷史的地標，更是壯觀的交通樞紐，每天通勤人數高達12.5萬人次。John Wick在這裡首次和高層派出的超狂對手「ZERO」碰面，車站中擁擠的通勤人潮不時打斷兩人對戰，製造出不少緊張瞬間和笑點！在電影中可以看到車站裡華麗的水晶吊燈、黃道帶穹頂，和金光閃閃、價值超過1千萬美元的四面鐘，下次來到中央車站的時候，別忘了放慢腳步欣賞一下！地址：89 E 42nd St, New York, NY 10017, USA電影裡最令人印象深刻的就是殺神騎著重機，在橋上和拿著武士刀的殺手們對決的場景。畫面中我們先是看到知名的曼哈頓大橋（Manhattan Bridge），再來畫面切近，雙方騎著重機在高速中對打，這些近距離的場景則是在紐約的另一座橋——韋拉札諾海峽大橋（Verrazano-Narrows Bridge）取景的，當時劇組更是大動作封橋拍攝！地址：Manhattan Bridge, New York, NY 11201Chris Talese（@chris_talese）分享的貼文 於 PDT 2019 年 5月 月 9 日 下午 1:00 張貼韋拉札諾海峽大橋是連接紐約市的史泰登島、布魯克林區的吊索橋，以第一位到達紐約港、哈德遜河的義大利探險家喬凡尼達韋拉札諾命名而來。地址：Verrazzano-Narrows Bridge, Staten Island, NY #johnwick3 #chadstahelski #asiakatedillon @asiakatedillon #newyork #newyork_instagram #arriA post shared by  Dan Laustsen ASC. DFF. (@dan.laustsen) on May 31, 2018 at 10:39am PDTLynore L A W S（@found.in.nyc）分享的貼文 於 PDT 2018 年 6月 月 23 日 上午 8:07 張貼《捍衛任務》系列中殺手的避難所「大陸飯店」（The Continental Hotel），是在比弗大樓（The Beaver Building）取景拍攝的，曾是紐約市可可交易所的辦公室，現為一座高級公寓，《捍衛任務》電影中看到的大陸飯店的外觀、大門就是在此拍攝。比弗大樓地址：82-92 Beaver Street at ‎Pearl Street,New York,  USAOne Hanson Place（@onehansonplace）分享的貼文 於 PDT 2018 年 6月 月 26 日 上午 9:14 張貼進入大陸飯店的大廳，則是在布魯克林的最著名景點「威廉斯堡儲蓄銀行大樓」（Williamsburgh Savings Bank Tower）拍攝，這裡也是舉辦假日跳蚤市集「Brooklyn Flea」的地方，是到紐約必朝聖的景點之一！地址：1 Hanson Place, Brooklyn, NY, 11217GildedAge.NYC（@gildedage.nyc）分享的貼文 於 PST 2019 年 2月 月 3 日 下午 2:27 張貼基努李維帶著信物前往尋找教母Roma Ruska時，由傳奇女星安潔莉卡休斯頓（Angelica Huston）出演的高桌會的董事，正坐在台下指導芭蕾舞舞者，這個人人說著俄文、充滿神秘氣息的劇院，其實就是位在華盛頓高地的聯合皇宮劇院（United Palace of Cultural Arts）。聯合皇宮劇院（United Palace of Cultural Arts）為曼哈頓第4大的大型劇院，自1930年啟用，最早以播放電影為主，而後成為現場演出和教會活動的場所，包括碧玉（Björk）、拱廊之火（Arcade Fire）、非凡人物樂團（The Smashing Pumpkins）、席格若斯（Sigur Rós）等獨立音樂人都曾在此演出。地址：4140 Broadway, New York, NY還在煩惱下一個假期要去哪裡嗎？跟著「殺神」基努李維就對了！來趟紐約朝聖之旅吧！【延伸閱讀】>>《捍衛任務3》最新預告「殺神」基努李護狗舉動超暖心！50秒前導預告解答影迷2年來的疑惑>>基努李維強勢回歸！《捍衛任務 3》驚險騎馬奔馳劇照釋出 ",
        "〈神基展望〉轉投資華孚子公司爆炸衝擊營運 估影響「可控範圍內」 ": "神基 (3005-TW) 持股 36% 的機殼廠華孚 (6235-TW)，旗下子公司日前發生爆炸意外，神基表示，從華孚取得原料並不多，不影響出貨狀況，加上華孚佔整體獲利比重不高，對營運衝擊在可控範圍之內。華孚崑山子公司漢鼎精密日前發生爆炸意外，昆山一廠 CNC 車間受損範圍近 2 分之 1，華孚預估將導致 4 月營收下滑 40-50%，且復工時間尚未明朗，整體後續營運恐受衝擊。神基指出，目前持有華孚 36% 股權，採權益法依照持股比重認列獲利，不認列營收，因此 4 月營收並不受影響。至於獲利方面，神基表示。以去年財報來看，華孚佔神基獲利比重約 3%，預估所產生的影響在「可控範圍」，不過實際情形還得看華孚後續處理狀況。而神基因應車用零組件成長，也啟動擴產計畫，除了越南河內廠新產能最快第 2 季可望投產外，也將於中國華東擴建新廠。",
        "《電腦設備》神基發表新UX10全強固型平板電腦 ": "神基(3005)今日宣布發表新UX10全強固型平板電腦，完美結合了強大效能、輕量需求與強固可靠等特性，協助公共事業、工業製造與急救照護專業工作者，在嚴苛的日常工作環境中不斷締造更高績效。對於急難救護人員、現場技術員、產線工程師來說，糟糕的天氣、偏遠的環境還有惡劣工作場所都是他們日常工作的一部分。為了提昇工作效率，他們需要強而有力並且可信賴的行動設備讓他們在各種艱困的場域工作不受限制。輕便的UX10以最大化工作者的生產力為目的進行設計，10.1吋full HD LumiBondR觸控螢幕、1000 nits高亮度，與選配的筆寫模式能在各種天氣環境下呈現出清晰銳利影像，不管豔陽高照或滂沱大雨，甚至可以穿著手套使用。擁有美軍標準規範MIL-STD-810G與MIL-STD-461G認證，同時具備IP65防塵防水的國際標準認證，可承受在-29°C到63°C的環境下作業，並且1.8公尺落摔保護，成為前線工作者在挑戰環境中無可取代的安心後盾。UX10搭載intel第八代Quad-core處理器，加上8GB記憶體與256GSSD提供額外的操作效能，在連線選項上提供藍芽、Wi-Fi、4GLTE與GPS整合系統，讓使用者即便在較為偏遠之處均保持資訊暢通無阻。UX10同時提供多樣化的電池組合提供全天不間斷的電池續航力，選備橋電池讓使用者能夠直接熱插拔更換電池，使用不間斷。為了將功能性發揮到最大，UX10提供完整的選項配備，包括可拆式鍵盤、硬式提把與車用底座。同時強化資訊安全保障，選配Windows Hello臉部識別功能、磁條卡讀卡機、智慧卡讀卡機、指紋掃描器等，隨時隨地保障資料的機密性。神基科技董事長黃明漢表示：「在製造部門工作或者提供緊急救援服務，總是會面臨各種不可預知的極端挑戰，一線人員最不想分心去擔憂的就是他們的設備是否會在行動中掉落。新的UX10設計為使用者提供最需要的可靠性與高效能，不管在什麼樣的緊急狀態，專注於手上的任務達成。」(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神基躲貿易戰銷美產品將全數回台生產 產能吃緊將擴建新廠 ": "強固型工業電腦廠神基 (3005-TW) 今 (31) 日召開股東會，董事長黃明漢指出，中國銷美產品將陸續回台生產，不過台灣產能吃緊，將擴建新廠。黃明漢指出，神基銷美產品 5-8 成已移回台灣生產，不過產能有些不足、也沒有多餘空間擴建，加上面臨美國恐針對中國銷美 3000 億美元商品全面課稅，一定得在台灣擴建新廠。黃明漢坦言，貿易戰的確對車用機構件造成衝擊，加上筆電市場也面臨衰退壓力，當務之急要擺脫紅海市場，持續朝玻纖、碳纖等複合材料，及先進駕駛輔助系統 (ADAS) 等利基型應用推進。黃明漢表示，目前越南河內廠擴預計 10 月投產，明年開始量產，產能將較現有越南產能增加 10%，剩下 2 期擴產計畫，預計投產後半年到 1 年陸續開出，屆時整體產能將增加 30%。至於川普今日揚言對墨西哥商品全面課稅，黃明漢表示，過去有客戶希望神基到墨西哥設廠，可就近供應，但評估後認為沒有必要性，因此神基未受影響。",
        "神基攻碳纖機殼成果浮現 獲國際品牌大廠釋單 H2到明年出貨將放大 ": "儘管綜合機構件今年成長趨緩，不過，神基 (3005) 積極發展較高毛利率的碳纖機殼，並已獲致成效。董事長黃明漢透露，碳纖機殼目前與全球前幾大國際品牌合作開發產品，並已開始小量出貨，下半年傳統旺季希望能進一步衝高出貨量，對整體的綜合機構件的滲透率預估有機會達到雙位數的比例，明年成長亦可期。黃明漢表示，儘管目前神基旗下漢達的綜合機構產品線仍以玻纖為主，但玻纖材質成熟度已高，競爭轉趨激烈，毛利率受到影響，因此近年積極開發碳纖維材質，且因碳纖發展多年以來，價格幾乎已經腰斬，來到甜蜜點，因此吸引國際品牌對碳纖材料的採用擴大。\n\n目前碳纖材料的應用仍以商用筆電為主，黃明漢指出，目前神基已與數家國際品牌客戶合作開發新產品，且至今至少出貨兩個客戶。不過，他強調，如果要真正對營運起到提升的作用，必須達到一定的經濟規模，因此下半年傳統旺季，希望整個出貨量可以衝上來，達到整體綜合機構件業務雙位數的滲透率。至於碳纖的良率，他認為神基的表現還不錯。\n   ",
        "神基拚價值創造 不打紅海市場 ": "強固型工業電腦廠神基科技今天召開股東常會，董事長黃明漢說，神基的複合材料技術是業界第一，將設法增加價值創造，不要一窩蜂搶量大的市場，避免進入紅海市場。\n神基2018年合併營收達新台幣246.94億元，年增為11.25%；營業利益26.52億元，年增5.55%；歸屬於母公司業主淨利22.12億元，年增15.83%；每股稅後盈餘（EPS）3.83元，年增13.31%，創歷年新高。\n黃明漢表示，2018年是蠻困難的一年，主要受到關鍵零組件缺貨、整體金融態勢、英國脫歐、中國債市等影響；神基在經營策略上一直設法增加價值創造，不要一窩蜂去搶量大的市場，避免進入紅海市場，因此去年營收與獲利均創下新高。\n回顧去年營運，黃明漢說，神基在垂直開發市場例如政府標案、強固電腦都比2017年成長，在生態系經營做得比往年更穩固，並設立法國辦公室，因為法國是重要的工業與軍事市場，神基希望就近服務客戶。\n在綜合機構件方面，黃明漢指出，神基的複合材料技術絕對是業界第一，包括玻璃纖維、碳纖維材料都與供應商合作順暢，但整體筆電市場還在衰退，神基不敢說會逆勢往上，期待在筆電市場找到「沒那麼紅的海」，若營收能繼續成長就更好。\n至於神基的汽車機構件產品，黃明漢坦言受美中貿易戰影響較大，但神基積極擴充越南廠經營，2018年仍有一定成長，且神基很早踏入先進駕駛輔助系統（ADAS）領域，希望河內廠今年10月可開始生產，預計明年開始貢獻營收。\n展望未來產品開發，黃明漢說，希望朝向解決方案發展，研發仍然是神基重要的事情，希望透過價值創造、更有效的自動化執行，為股東創造更高的價值。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》神基董座黃明漢：併購茲事體大，先衝強固型電腦市占 ": "神基(3005)去年營收246.9億元再轉型後新高，神基在強固電腦品牌市佔率持續提升，去年至今應有1-3個百分點的增加，全球市場佔有率約在20%上下，持續邁進長期目標30%。神基目前在強固型電腦排名全球第二，僅次於松下(Panasonic)。神基近幾年來獲利穩定，去年帳上現金及約當現金也再增加到51.8億元，神基是否有計畫透過併購來強化市占，角逐強固型電腦市場霸主？神基董事長黃明漢表示，併購茲事體大，必需審慎。目前神基努力在技術升級及尋找新的商業機會，去年神基營業費用擴增至43億元，主要就是支應新技術的研發投資，強化品牌行銷在一些有潛力的國家增加行銷據點等。黃明漢善於從微觀中的變化找到新趨勢，例如，2006年神基確定結束當時的筆電代工而將佔公司不到1%營收的強固型產品，發展成公司品牌主力商品，去年強固型電腦在神基的營收占比已達49%。同時，神基又再觀察到機殼材料的變化，也在綜合機構件的材料使用上，由玻纖逐漸轉入碳纖機殼，目前與全球前幾大國際品牌合作開發產品，並已開始小量出貨，下半年傳統旺季希望能進一步衝高出貨量，當然碳纖機殼的ASP優於玻纖，也是黃明漢強調的「不是只拚營收，也要看獲利」。神基爬上全球強固型電腦品牌市占第二名的位置，其客戶涵蓋了美國警政及軍方使用的電腦，有三分之一來自神基，歐系車廠中，也大多是神基客戶，另外公用事業也有神基強固型電腦的身影。近幾年來神基也切入汽車機構件，每年的成長動能都在2位數，今年成長主要動能來自先進駕駛輔助系統（ADAS），神基最近在越南擴廠，預計第3季投產、第4季量產，推估ADAS產品今年將占越南廠汽車機構件出貨約10%到20%。神基汽車機構件的機台也都以自製，不向外採購以掌握良率和差異性。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神基 規劃擴大在台產能 ": "強固型工業電腦廠神基科技（3005）昨（31）日召開股東常會，針對市場關注的美中貿易戰，董事長黃明漢表示，目前輸美產品約50%到80%從台灣出貨，一旦美國調高中國大陸商品關稅至25%，神基將會擴大台灣產能，輸美產品將100%由台灣生產。\r\n黃明漢表示，神基在林口華亞園區本來就有工廠，產能稍微有點不足，如果美國總統川普真的出招、貿易戰情勢再持續下去，神基將規畫轉移相關產線到台灣，目前也在台灣其他地區找地設廠擴產。\r\n神基去年在法國設立辦事處，主要看好法國在航太、國防等產業都是領導者，去年神基法國營收較2017年倍增，占神基歐洲強固型電腦營收逾10%，這是因為比較基期低，不過神基在歐洲最主要市場還是德國與英國。\r\n神基去年在美國垂直市場如政府機構、公安、企業客戶、工廠製造、汽車維修等訂單均比前一年成長，因此去年強固型電腦營收年增率高達雙位數。\r\n神基強固型電腦產品持續開創新客戶，此外，日前併購的美國WHP軟體公司，正是為奠定神基在AIOT智能物聯網的市場競爭力，加速智慧行動監控系統的市場開發，為公安、現場服務、交通運輸等領域提供以雲端為架構的行動監控系統，目前已順利完成組織的整併，全力搶攻市占率。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈神基展望〉公共標案、工業應用帶動 Q2營收估季增 ": "強固型工業電腦廠神基 (3005-TW) 第 1 季受惠強固型電腦出貨穩健、車用、航太營收持穩成長，第 1 季營收略增 2.4%，在公共標案、工業應用帶動下，第 2 季營收估將季增、下半年可望優於上半年。神基 3 月營收 19.37 億元，月增 14.9%、年減 4.7%，第 1 季營收 56.84 億元，季減 12.2%、年增 2.4%。神基表示，第 1 季主要是受惠強固型電腦出貨穩健、車用機構件成長，加上旗下航太扣件廠豐達科 (3004-TW) 首季營收大幅成長挹注下，均帶動營收成長。以神基第 1 季 3 大產品線來看，目前強固型電腦佔 46%，汽車以及筆電機構件佔 43%、航太佔 11%，其中豐達科第 1 季營收 6.35 億元創下歷史次高，年增 29.7%。展望全年，神基認為，強固型電腦除了政府公共標案持穩成長外，工業 4.0 也帶動工業應用需求升溫，加上車用領域開花結果，對第 2 季展望樂觀，可望季增，下半年則可望優於上半年。"
    },
    "Q3": {
        "傳統旺季 神基下半年樂觀 ": "強固型工業電腦廠神基（3005）6月、第二季營收都創新高。展望後市，法人看好，下半年為強固型電腦傳統銷售旺季，預期營收表現將再創新高。\r\n神基強固型電腦屬於高度利基型的產品，主要需求也多來自於歐美內需市場，因此受中美貿易戰或是景氣放緩的影響性偏低，整體出貨表現仍可望維持穩健成長。\r\n神基今年第一季營運表現相對疲弱，第二季起隨著強固型電腦開始放量出貨，營收表現呈現逐月成長，6月自結合併營收25.09億元，月增4.9%、年增21.1%，創新高，累計第二季合併營收70.34億元，季增24.7%、年增20.4%，也創下新高紀錄，上半年合併營收達127.19億元，年增11.6%。\r\n目前神基在全球強固型電腦的市占率約20%，公司目標是提升至30%，未來仍具強勁成長空間。法人看好，隨神基持續取得歐美訂單，將有助支撐神基強固型電腦2019~2020年營收維持逾10%成長。\r\n另外，綜合機構件產品過去受到NB市場成長性持續萎靡的影響，營收表現相對偏弱，神基去年切入碳纖機殼領域 (過去以出貨玻纖機殼為主），並與美系客戶共同設計開發，預期2019~2020年陸續出貨。\r\n車用機構件產品近年則維持強勁成長，目前產能已經接近滿載，神基積極進行擴產，2019年年底前大陸崑山廠及越南廠的新產能都將建置完畢，其中崑山為興建新廠房，越南為既有廠房擴產，到時候將提升20~30%。預期擴產完畢後，2020年將投入生產，不過由於新產線仍須經過客戶大約二季的認證時間，預期顯著貢獻將至明年下半年。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "天使男神！基努里维斯55岁生日快乐 拥有1/8中国血统,\"疾速追杀3\"迎来事业翻红 – Mtime时光网": "2019-09-02 22:08:53 \t 来源：Mtime时光网  已浏览完所有图片，您可以：重新浏览进入新闻频道    《卫报》评选韩国电影二十佳名单    刘亦菲登上《好莱坞报道者》杂志封面    科比追悼会 乔丹、奥尼尔等人都来了    第70届柏林电影节落幕    编辑：zKeanu Reeves 查看影人作品  >                                    导演：查德·斯塔尔斯基主演：基努·里维斯  在线播放 导演：莉莉·沃卓斯基主演：基努·里维斯  在线播放 \n验证码：\n\n转发至我的微评\n\n发表\n验证码：annier20分钟前他的帅无法用言语表达。心中一代男神！普罗米修斯A2019-09-08  17:09我不想生活在，认为没钱是弱点的世界里尼奥的梦2019-09-08  14:55I konw Kung Fu!!!!伽玛射线式射门2019-09-05  10:12不知道你们对男神有什么误解，但是越老头发越长，这思路有点不太对，而且还没短发好看。萌熊亚芘2019-09-05  07:48不吹不黑，疾速系列真是我看过最烂的动作片秋雁将何归2019-09-05  19:02好的呢洛奇巴尔博2019-09-04  22:56动作片今年的最佳是你演的？？？？？？？？？？超赫兹2019-09-03  21:41国内梁朝伟是我男神，国外基努是我男神。fiveother212019-09-03  21:0192翻红！快乐的孤单2019-09-03  20:23岁月这把刀，真是太冷酷了mohanazh2019-09-03  17:27二十年前上中学的时候，好多女生提到他就莫名尖叫，确实是太帅了~~~\"不要夸大风险 不能让整个行业陪葬\"国内公映一周年 漫威放送超级英雄壁纸因病去世享年53岁 主演\"起跑线\"内地上映外媒Deadline公布大片利润榜和亏损榜疫情之下香港电影圈的真实状况查看更多",
        "《電腦設備》神基除息黑翻紅，H2汽車機構件新產能報到 ": "神基(3005)今除息，今年配息3元，除息參考價42.85元，今早盤股價開低走高，填息率在10~20%之間。神基目前是「台灣高股息」、「台灣高薪100」、「台灣中型100」、「台灣資訊科技」指數的成分股。在電腦及周邊設備的分類項目中，神基去年的平均員工薪資以160.5萬元奪冠。神基近年在汽車機構件的動能強勁，今年在華東新廠區和越南河內擴產在下半年啟用，搶攻ADAS相金屬機構鍵的市占率，擴大汽車機構產品的營運規模。神基去年投入約11.9億元作為研發費用，約占合併營收淨額的4.82%。在強固型電腦的研發包括2in1強固型變形平板K120以及具防爆功能的F110，以滿足不同垂直市場應用需求；在智慧行動監控系統亦推出新世代的數位影像紀錄器（DVR）以及數位網路攝影機，提升影像證據採集和管理效率；在機構產品面，則致力於自動化製程普及率，投資碳纖機殼的Hybrid Molding製程技術以及汽車金屬零部件的防漏和清潔製程。新設的塗裝產線採取高規的環保標準，是中國昆山區第一家3C產業導入，且經認證通過的環保水料塗裝產線。107年度神基的電子件營收占比約49%，機構件（含綜合暨汽車機構件）41%、航太扣件占比約9%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神基科技:公告本公司財務主管暨會計主管異動 ": "第8款1.人員變動別（請輸入發言人、代理發言人、重要營運主管(如:執行長、營運長、行銷長及策略長等)、財務主管、會計主管、公司治理主管、研發主管、內部稽核主管或訴訟及非訟代理人）:財務主管暨會計主管2.發生變動日期:108/09/123.舊任者姓名、級職及簡歷:王元生／本公司財會中心財會主管4.新任者姓名、級職及簡歷:謝淑娟／本公司董事長室特助5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:辭職6.異動原因:辭職7.生效日期:108/09/128.其他應敘明事項:財務暨會計主管暫由謝淑娟特助擔任，待提報近期董事會通過後，另行公告。",
        "神基科技:神基科技股份有限公司（公司代號：3005） 員工認股權憑證於 108 年第 2 季行使所發行之普通股股票已上市股數。 ": "一、上市股票代號：3005。\n二、上市股票數量：普通股45,000股。\n三、上開公司已於108年7月22日將相關資訊公告於公開資訊觀測站。\n四、其他：\n本次申報上市之普通股股票科技部新竹科學工業園區管理局核准變更登記日期為108年08月22日，加計本次發行普通股後之變更登記普通股股數餘額為579,520,150股。(含私募及限制買賣股數計0股)",
        "神基Q2本業獲利大爆發 年增62％、季增91％ ": "神基科技（3005）公告財報，神基第2季單季合併營收為70.34億元，年成長20.42%、季增23%；營業利益為8.62億元，較去年同期5.32億元，成長62.03%，季增高達91%，本業獲利表現搶眼，毛利率為28.84%，優於去年同期的27.39%與首季的26%。\r\n單季歸屬於母公司業主之淨利為5.05億元，較去年同期的4.44億元成長13.74%、季增高達51%，第2季單季每股純益（EPS）為0.87元，較去年同期的0.77元成長12.99%，也優於首季的0.57元，獲利表現為歷年同期最佳。\r\n神基上半年度合併營收為127.19億元，年增11.6%；營業利益為13.12億元，年成長高達30.3%；歸屬於母公司業主淨利為8.37億元，相較於去年同期的9.10億元，減少8%；每股稅後純益為1.45元，較去年同期的1.58元減少。\r\n神基明（13）日將舉辦法說會。展望後市，法人看好，下半年為強固型電腦傳統銷售旺季，預期神基營收表現將再創新高。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "神基迎旺季 看好Q3營收創高 ": "強固型工業電腦廠神基（3005）下半年迎來傳統出貨旺季，強固型電腦出貨表現可望更為強勁，加上其他產品線穩定成長下，法人看好，神基第三季營收將再創新高，全年營收預估成長8~12%。\r\n神基第二季合併營收70.34億元，年增20.42%，在強固型電腦出貨表現強勁成長下，帶動毛利率提升至28.8%，但業外認列轉投資華孚虧損1.1億元，整體歸屬母公司業主稅後淨利5.05億元，年增13.7%，每股純益0.87元，較去年同期的0.77元成長，累計上半年每股純益1.45元，較去年同期1.58元小幅衰退。\r\n展望後市，隨著下半年強固型電腦進入傳統出貨旺季，營收占比可從上半年的46%提升至55%，整體營收將年增10%以上。\r\n在汽車金屬機構件將聚焦ADAS高階汽車零件市場，今年營收也有望年增10%。\r\n電子塑膠機構件將聚焦NB玻纖及碳纖機殼等高階產品，目前下半年NB銷美進口關稅提高變數已暫緩，與航太扣件都會穩定成長，今年整體營收可年增8%-12%左右。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "神基6月營收締新猷 ": "強固型工業電腦廠神基（3005）6月合併營收大放異彩，衝至25.09億元，年增21.17%、月增5%，一口氣創單月歷史新高，主要因為強固型電腦出貨增加，帶動第2季營收來到70.3億元，同樣改寫歷史單季新高。\r\n神基第2季合併營收季增高達23%，年增20%，甚至高於去年第3季旺季營收68.2億元的表現，累計上半年神基合併營收達127.19億元，較去年同期成長11.61%。 經濟日報／提供facebook\r\n神基表示，強固型電腦第1季出貨較淡，相較去年持平表現，不過第2季受惠於標案陸續出貨，衝高營收表現，主要垂直市場都有貢獻，故第2季營收與去年同期相比有超過二成以上的成長。就合併營收來看，整個上半年各事業群如強固型電腦品牌事業、機構零組件事業也都有雙位數的成長。展望第3季，法人預估，由於第3季為公司傳統旺季，神基本季營收有望續改寫新高。\r\n神基的強固型電腦品牌為Getac，包含強固型電腦產品的設計、製造、和銷售，提供強固型電腦業界最完整的產品線，包含強固型平板電腦及強固型手持裝置，產品強固等級涵蓋完全強固及半強固，可應用於國防、公共安全、公用事業、現場服務、石油與天然氣、電信、交通運輸、製造及行動商務等產業。\r\nGetac產品行銷全球三十幾個國家，為跨國性的強固型電腦品牌，擁有國際化的經營團隊，在美國、英國、德國、義大利、中國等設有據點，並與主要銷售國家的通路和經銷夥伴建立策略合作關係，提供客戶銷售及售後維修服務。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "8月營收／神基+6％ 動能強勁 ": "神基（3005）昨（5）日公布8月自結合併營收24.63億元，年增2.85%，月增6.96%。累計今年前八月合併營收174.85億元，年增10.29%。\r\n神基第2季成績亮眼，營收及獲利均較去年同期有雙位數增長，下半年在客戶需求持穩帶動下，法人預估，第3季營收仍有機會上升，並站上全年營運高點。\r\n神基上半年合併營收年增11.6%，達127.19億元，營業利益率及毛利率雙升、分別達10.32%及27.57%，稅後純益8.37億元，年減8%，每股純益1.45元。\r\n神基的主要產品包括強固型電腦產品，第3季下旬進入出貨旺季。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "“男神”基努·里维斯的现女友曝光？ 女方为46岁艺术家 与基努相识多年 – Mtime时光网": "2019-11-05 11:12:18 \t 来源：Mtime时光网  已浏览完所有图片，您可以：重新浏览进入新闻频道    《卫报》评选韩国电影二十佳名单    刘亦菲登上《好莱坞报道者》杂志封面    科比追悼会 乔丹、奥尼尔等人都来了    第70届柏林电影节落幕    编辑：羊羊Keanu Reeves 查看影人作品  >                                    \n验证码：\n\n转发至我的微评\n\n发表\n验证码：MIKEATHE-8小时前无法接受啊·~~基努还是搞基吧~~哈哈SAMGOO13小时前虽然你喜欢就好，但看着还是太老卡斯2415小时前第一眼以为海伦米勒，还有为什么他们俩的脸都照的这么长！迪斯尼的小孩2019-11-05  23:19虽然叫“基奴”，但是不像史派西那样搞基，又不像小李子那样花心，你们还要我怎样？章鱼Christopher2019-11-05  22:34大家是不是都觉得老牛吃嫩草是理所应当的RosenBob2019-11-05  22:30桑德拉布鲁克不错，不过各位也别想歪了，基努和老女人的关系也未必是想象中的话-多-有-_5686203802019-11-05  22:12基努啊，我真的不想说你什么了，哎尼奥的梦2019-11-05  20:42口味重了点哈，基爷！文静的田馥甄2019-11-05  19:43有恋母情结？论文怎么办2019-11-05  19:35原来男神喜欢冯巩这种类型的？白色炽焰2019-11-05  21:52哈哈哈哈哈更木示33分钟前画面感真是扑面而来\"不要夸大风险 不能让整个行业陪葬\"国内公映一周年 漫威放送超级英雄壁纸因病去世享年53岁 主演\"起跑线\"内地上映外媒Deadline公布大片利润榜和亏损榜疫情之下香港电影圈的真实状况查看更多",
        "\r\n\t神基年終專案挹注 法人看好第4季營收續強 ": "（中央社記者吳家豪台北9日電）法人表示，強固型工業電腦廠神基11月營收優於預期，主要受惠於強固型電腦旺季出貨效應，看好在客戶年終專案挹注，第4季營收將維持高檔，維持買進評等及目標價53元。神基今年11月合併營收新台幣25.5億元，月增8.7%，年增13.1%，為近13年單月新高。法人指出，神基11月營收成長主要受惠於強固型電腦旺季效應出貨穩定增加，以及綜合機構件的高階筆記型電腦碳纖機殼ODM（原始設計製造）新訂單挹注。2019年前11月神基累計合併營收248.21億元，較去年同期增加9.6%。法人看好神基今年第4季營收將受惠於強固型電腦公家機構客戶年終專案入帳效應，且第4季汽車金屬機構件越南廠區新產能也開始投產，預期第4季營收將可維持在第3季旺季高檔水準以上。雖然短中期國際政經爭端不確定變數影響仍在，但法人預期，神基2020年營收仍將持續受惠於強固型電腦專案新訂單挹注、塑膠與金屬機構件等代工訂單穩定成長，以及5G、AI（人工智慧）與自駕車等應用新商機，應可維持往年平均年增8%至12%水準。此外，神基旗下金屬機構件子公司華孚（6235）受今年第1季末昆山廠區火災影響而認列轉投資損失，但有望在2020年轉虧為盈，維持神基「買進」評等和目標價53元。（編輯：黃國倫）1081209",
        "個股：搭5G、AI商機列車，神基(3005)明年營收挑戰連6年新高，衝300億大關": "神基(3005)今年30週年慶，上週六(9日)舉辦家庭日活動，董事長黃明漢指出，受惠5G、AI人工智慧與自駕車的發展趨勢，神基前景充滿機會。    神基30週年慶家庭日以「擁抱挑戰，開創新局」為主題，意喻勇於創新，追求卓越的企業文化精神。活動並邀請員工攜家帶眷一起同樂，一級主管點燃聖火為2020揭開序幕。    黃明漢指出，過去10年，神基從代工走向國際品牌，從傳統的硬體、零組件廠商走向解決方案廠商，未來幾年，5G與AI人工智慧引領產業的發展，將帶來更多的挑戰與商機。    神基創立於1989年，從國防電子設備起家，歷經筆電代工事業，2008年跨入強固型電腦品牌，同時擴大複合材料機構以及汽車金屬機構件事業，業績蒸蒸日上，連創新高。    累計該公司今年前10月合併營收達222.7億元，年增率9.16%，創同期新高，第三季營收更以逾72億元，則為連續兩季創歷史新高的表現。法人預估，今年神基合併營收可望逾的265億元，連5年刷新紀錄，明年挑戰雙位數成長，衝300億大關，連6年刷新紀錄。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈神基30周年〉明年營收估增8": "強固型電腦業者神基 (3005-TW) 董事長黃明漢今 (9) 日指出，目前第 4 季拉貨穩定，估計持平第 3 季或略減，明年則維持成長，法人估明年營收可望延續今年 8-12% 的成長，獲利幅度更可優於營收。黃明漢指出，今年強固型電腦、車用機構件、綜合機構件、航太扣件等 4 大事業均同步成長，且優於產業表現，神基今年前 10 月營收 222.72 億元，年增 9.2%。第 4 季來看，黃明漢透露，目前市場上 CPU 還是很缺、但神基屬非消費型，因此未受影響，目前客戶拉貨狀況還不錯，但 12 月下旬須觀察聖誕節假期拉貨動能。其他事業方面，黃明漢表示，雖然汽車產業今年下降 4-6% 左右，但車用扣件事業依舊成長，優於整體；碳纖材料則受惠滲透率提升，加上高階筆電 (Ultra) 今年成長 20%，帶動綜合機構件雙位數年增；至於豐達科為主體的航太扣件，今年也繳出不錯的成績。展望明年，黃明漢認為，預計還是可望維持成長，法人預估，神基今年營收年增約 1 成，明年可望延續，年增幅約在 8-12% 左右，獲利增幅可望優於營收。除既有事業外，神基也朝向 AI、IoT、智慧製造等新應用發展，黃明漢透露，目前已經新事業應用在日本、歐洲、越南等地有所斬獲，雖然初期貢獻不大，但會是好的開始。",
        "「寂寞男神」基努李維與「才華女友」Alexandra Grant的愛情故事": "兩人的開始必須從 2009年說起……兩人的開始必須從 2009年說起……2009年，基努李維與Alexandra Grant在朋友的派對上認識，兩人興趣相投因而成為好友。於是2011年兩人開始有工作上的合作，Alexandra Grant受訪時曾說：「基努李維和我都喜歡『付諸行動』。有些人只是夢想家，他們擁有許多想法但不真的去執行，我想我和基努李維都喜歡將想法付諸行動，並傳達給世界。」經過三次合作，他們從好友變成事業上的夥伴，無論工作時或私底下總有許多時間相處。 但一直到去年十月，他們才被狗仔拍到一起從浪漫餐廳度過夜晚。當他們開始相戀，身邊的友人都十分看好也非常替基努李維開心，善良的基努李維終於找到了一位這麼好的伴侶。 仔細看才發現，其實兩人有許多共通點，他們都不愛打扮、不重視錢財、關心慈善、對身邊的人都非常好。此外，他們也都很愛狗。因此這對長達十年以上的好朋友，終於擦出愛火變成戀人，真的是太美好的事了！ 但回溯兩人2007年在巴黎發表新書時，基努李維看著Alexandra Grant的眼神，就可以看出端倪了。【延伸閱讀】 原來如此！基努李維新任女友Alexandra Grant的神祕身分！公開了！基努李維首度公開與藝術家女友戀愛中！",
        "神基 拿下法商大單 ": "神基（3005）強固型平板業務再傳佳績，昨（28）日宣布相關產品再次獲得法國Primagaz能源公司採用，挹注營運。\r\n法人表示，神基第4季主要靠強固型電腦拉升整體業績，看好第4季強固型電腦業績優於第3季；推估今年強固型電腦與複合材料機構件將成長兩位數百分比，今年全年整體業績將較去年成長雙位數。\r\n神基表示，與法國Primagaz能源公司已有六年技術合作關係，透過使用神基的裝置，Primagaz能源的年度設備故障率，已從傳統設備的10%以上大幅降低至2%。\r\nPrimagaz創立於1938年，是法國老字號散裝/瓶裝丙烷和丁烷配銷商，也是法國首家取得官方許可的企業，透過智慧配銷模式將散裝氣體運輸至法國2.7萬個沒有天然氣管線配送的市鎮，促進能源選擇的平衡性。Primagaz於1999年加入SHV能源集團。SHV在全球有3,000萬名客戶與1.4萬名員工，版圖橫跨歐洲、亞洲和拉丁美洲。\r\n神基表示，將丙烷和丁烷快速有效輸送給需要的家用、農業與工業應用是Primagaz主要工作，為安全輸送並準時完成，Primagaz的駕駛需要一款移動式解決方案，可在危險工作環境中提供保護，也能以最有效率的方式完成工作。包括現場與客戶互動時能即時與總部聯繫、列印採購訂單與發票，透過專門的應用軟體登記重要資料。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "神基與pureLiFi合作 瞄準國防、車用與工業 ": "強固型工業電腦業者神基 (3005-TW) 今 (30) 日宣佈，與英國 LiFi(光照上網) 技術供應商 pureLiFi 合作，評估將 Lifi 技術導入產品設計，強化下一代的強固型設備應用能力，拓展國防、車用、工業等市場應用。LiFi 技術是透過光照強度的極微幅差距，讓數據能夠以光而不是無線電波來進行高速傳輸，使高速網路連線更加安全、可靠，並且能夠提供遠超出傳統無線通訊如 Wi-Fi 所能支援的頻寬。神基表示，對國土安全、汽車、工業製造等客戶來說，防護、安全與可靠性攸關營運，而 LiFi 和其他無線解決方案相比，更加安全且幾乎不受干擾，透過引進 LiFi 技術，有助拓展市場布局。pureLiFi 主要研發設計 OEM 元件包括 LiFi 驅動器和接收器，今年也推出可整合移動設備的元件，讓 Lifi 可以透過任何設備和光線傳遞，目前 pureLiFi 也和 Cisco、Wipro、O2 Telefonica 等企業合作，而神基則是首家將 LiFi 納入產品規劃的設備公司。",
        "AI、5G、自駕 神基三路並進 ": "強固型工業電腦品牌廠神基科技9日舉行30周年員工家庭日活動，董事長黃明漢對未來發展定調，他看好AI人工智慧、5G及自動駕駛三領域，將為電子、綜合機構件、汽車機構件等事業帶來新機會，近兩年，將加速相關新技術的產品化，增加營運新動能。黃明漢表示，神基2008年正式切入強固型電腦產品業務，從傳統代工廠走向國際品牌、並朝向百分之百解決方案的服務發展，一路走來，在強固型電腦產業中維持居前地位，在複合式機殼市場中的技術及市占，也持續領先。同時，在汽車機構件上，也是車用安全帶扣件的全球第一大廠。黃明漢預期未來三到五年，5G、AI及自駕車等新技術應用領域，將為產業帶來創新大商機，神基已投入研發能量、積極布局，希望一、兩年內，催生新一代符合5G及AI應用需求的新品，加速轉化為業務。神基汽車用安全帶轉軸出貨量，累計已超過1.45億顆，市占居全球之冠、達四成以上，但因製程檢測採用人工作業耗時又耗力，透過內部集團資源運用及自主研發能量，改良機械手臂進行自動化生產及智慧辨識瑕疵檢測，同時也因出貨量夠大、有足夠資料進行大數據分析，提升產線良率、優化製程，並省時省力、降成本。COMPUTEX期間，神基與微軟合作，展示透過改良式六軸機器手臂、導入AI影像辨識來進行產線之瑕疵檢測，該解決方案成為神基在AIoT及智慧工廠新領域的機會。但黃明漢也強調，新事業都還在萌芽期，要等三到五年才會對整體營運有貢獻。他透露，部分新投入的事業領域，今年已在日本、歐洲及越南，接獲不同行業別的新客戶採用，可望逐步成長。在自駕車領域，神基從傳統汽車機構件切入ADAS先進駕駛輔助系統，及ECU電子控制器等相關內裝機構件，除了中國昆山的自動化產線外，2019年第四季越南廠擴增的汽車產品新產能，也將有所挹注。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神基 押逾100天期 ": "神基（3005）11月營收25.5億元再創歷史新高，月增8.6%、年增13%。11月營收表現強勁，主要即受惠強固型電腦專案訂單再度放量出貨。法人預估，神基明（2020）年在本業表現持續強勁，且華孚營運可望轉虧為盈下，獲利表現將強勁增長。\r\n神基今年第3季營收季增2.4%、年增5.6%，再創歷史新高；稅後淨利季增16.9%、年減15.1%；每股純益1.01元。\r\n神基今年獲利受到轉投資機殼廠華孚拖累，前三季已認列約1.8億元轉投資損失，導致累積稅後淨利僅14.28億元。華孚以第2季虧損程度最高，第3季虧損幅度已有收斂。看好後市，可用稍價外、操作天期在100天以上商品參與。（群益金鼎證券提供）\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神基出貨高峰 11月營收25.5億創今年新高 ": "（中央社記者吳家豪台北2019年12月5日電）強固型工業電腦廠神基科技 (3005) 仍處於出貨高峰，今天公布11月合併營收新台幣25.5億元，年增13.06%，創今年單月新高。神基累計2019年前11月合併營收248.21億元，年增9.55%，已超越去年全年營收的246.94億元。法人表示，今年第4季神基主要靠強固型電腦拉升整體業績，雖然部分零組件面臨缺貨，仍看好第4季強固型電腦業績將優於第3季。法人推估，2019年神基強固型電腦與複合材料機構件有機會成長兩位數百分比（10%以上），全年神基整體業績將力拚兩位數百分比成長。【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]"
    },
    "Q5": {
        "【肺炎衝擊】神基2月營收4年新低　全年目標不變 ": "",
        "神基 資安系統升級 ": "強固型工規筆電業者神基（3005）近期動作不斷，資安領域對抗病毒，宣布通過ISO27001驗證，資安升級與國際接軌。\r\n為了因應武漢肺炎，神基昨（31）日表示，成立「新型冠狀病毒應變小組」，由董事長黃明漢出任召集人，神基在中國大陸的工廠，包含昆山與常熟廠區需配合官方政策停工到2月9日，2月10日開工，至於非中國大陸產線、如越南汽車零組件廠區則照常生產運作。\r\n企業資安風險管理成為重要課題，神基導入ISO／IEC 27001：2013資訊安全管理系統，順利通過BSI英國標準協會驗證，中華電信資安顧問團隊也共襄盛舉。\r\n黃明漢表示，面對日益複雜的資訊環境，神基科技必須將資訊安全意識整合入內部管理，確保所有相關人員，都已具備足夠的資安知識來對抗可能的威脅。神基的客戶群橫跨公共安全、國土防禦、交通運輸與財星500大企業，對資訊安全的要求較一般產業更高，導入ISO27001資訊安全管理系統，確保資安等級與國際接軌，保障客戶個資以及機密資料的安全。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "疫情影響復工 神基2月營收創近4年新低 ": "強固型工業電腦廠神基公布2月自結合併營收新台幣14.62億元，年減13.32%，創近4年單月新低，主要因為武漢肺炎疫情影響復工。\n今年1至2月神基累計營收達34.41億元，較去年同期減少8.17%。\n投顧法人表示，神基今年第1季淡季營收受武漢肺炎疫情不確定性影響，目前中國大陸廠區包括昆山與常熟廠區已陸續復工，神基預期2020年強固型電腦訂單需求仍將穩定成長。\n法人看好神基2020年營收可望成長約6%至12%，並預期今年上半年部分產品訂單將遞延到下半年，整體拉貨有望回溫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t供應鏈漸恢復，神基3月出貨表現看好轉 ": "MoneyDJ新聞 2020-03-06 11:19:52 記者 張以忠 報導神基(3005)公告今(2020)年2月營收14.62億元，月減26.11%、年減13.32%，主因受到武漢肺炎疫情影響，供應鏈還未恢復、使得出貨不順所致，法人預期，3月復工情況、供應鏈情況都會較2月好轉，出貨有望較2月回穩，目前不論強固電腦、綜合機構件、汽車機構件等產品線客戶都還未下修展望，目前積極將產能以滿足訂單需求為主，至於後續市況是否受疫情影響而讓需求減弱則還需要再觀察。神基為強固型電腦大廠，並從事機構件生產與銷售業務，營收結構為強固型電腦約佔49%(含強固平板、筆電)、機構件約42%(汽車機構件約佔15%、綜合機構事業近3成，應用包括筆電、平板、遊戲機機殼)、其餘為航太機構件。其中，強固型電腦市場營收結構為美洲約45%左右，歐洲約3成，其餘為其他(包含澳洲、亞太等地區)。神基去年營收269.53億元、年成長9.15%，營業利益29.76億元、年成長12.20%，業外因轉投資公司認列一次性虧損，致業外表現低於上年，稅後淨利21.29億元、年減3.76%，EPS 3.67元。公司董事會也通過擬配發現金股利2.8元，依今(6)日盤中價51元估算，目前殖利率約5.5%。神基今年2月營收14.62億元，月減26.11%、年減13.32%，主因受到武漢肺炎疫情影響，供應鏈還未恢復、使得出貨不順所致，累計前2月營收則年減8.17%，法人預期，3月復工情況、供應鏈情況都會較2月好轉，出貨有望回穩。神基在中國昆山、常熟有產能，2/10常熟廠已經復工，昆山廠也是當地首批復工廠商之列，兩廠復工率從復工日到2月底逐步好轉，有助於3月出貨情況逐步順暢，但觀察目前仍有中小型供應鏈廠商復工率還未跟上，因此還需要再觀察後續供應鏈恢復進度。神基雖然在台灣林口也有產能配置，不過目前許多相關上游零組件供應鏈在中國，同樣也面臨恢復進度不一致的問題，因此現階段仍是以提升中國產能生產條件、以滿足客戶訂單需求為主。神基目前不論強固電腦、綜合機構件、汽車機構件等產品線客戶都還未下修展望，目前公司積極提升復工率、以滿足訂單需求為主，至於後續市況是否受疫情影響而讓需求減弱則還需要再觀察。另方面，因應汽車機構件未來成長所需，神基去年於越南河內廠擴增產能，目前已投產，惟目前疫情是否影響中國車市需求不確定性因素增加，因此產能不會一次開足，會視需求逐步增加機台。法人觀察，強固電腦業務許多來自政府標案，需求起伏雖然不會像消費性筆電那樣劇烈，但仍要留意標案是否遞延，或是標案規模縮減情況，不過目前客戶端、供應鏈還在調整過程，對於後續市況還不明朗，需要持續觀察。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "神基去年營收 寫13年高點 ": "強固型電腦神基（3005）昨（7）日公告去年12月合併營收為24.41億元，月減4.2%，年增20%；去年第4季改寫單季營收新高，去年全年營收為近13年新高，營運繳出亮眼成績單。\r\n神基去年第4季合併營收73.37億元，季增1.8%，年增13.3%，是連續三個季度創新高。累計神基去年全年合併營收272.63億元，年增10.4%。神基從2014年以來，年度合併營收持續穩步墊高，朝300億元大關前進。\r\n2020年在強固型筆電、汽車零組件及綜合機構件業績均穩健成長，加上碳纖機殼滲透率拉高，法人期待神基全年營運再挑戰兩位數成長。神基董事長黃明漢日前表示，過去十年從代工走向國際品牌、從傳統的硬體、零組件廠商走向解決方案服務廠商，很多產品已在產業位居領先地位，預期未來幾年，5G與人工智慧（AI）將引領產業發展，可望為神基帶來更多的挑戰與商機。\r\n神基去年前三季每股純益2.46元，法人預估，去年全年每股純益可達3.5元。神基近13年來，逐漸從二線筆電代工廠轉型為全球第二大強固型電腦品牌，近年來再積極從以研發、銷售產品的硬體商，轉型為結合軟體應用、增加附加價值的全方位解決方案供應商。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t神基半強固筆記型電腦傳捷報 獲德國iF設計獎 ": "MoneyDJ新聞 2020-02-07 11:25:44 記者 新聞中心 報導強固型電腦廠商神基(3005)宣布，繼2019年榮獲日本Good Design Award設計獎後，公司半強固筆記型電腦S410再創佳績，在來自全球56國的7,298件參賽作品脫穎而出，獲頒2020德國iF設計獎。神基指出，S410半強固筆記型電腦因其針對公共安全進行的整體性設計，貼近情境中的使用者需求，通過iF獨立評審會議評選，獲得78位專業評審的青睞。神基表示，在物聯網的時代裡，公共安全面對的挑戰不同以往，組織管理與現場掌控越來越依賴有效而準確的數據，如何在充滿不可測因素的一線現場中蒐集與處理龐大資訊，成為使用者的關鍵挑戰。神基表示，針對公共安全需求量身打造的S410，符合美軍標準規範MIL-STD 810 H認證，能承受91公分高度掉落、-29度至63度(工作溫度)和-51度至71度(存放溫度)的極端溫度。讓使用者不須受到下雨、潮濕、震動、撞擊等環境因素影響，專注達成任務。日光下可讀之LumiBond2.0 Full HD顯示器與支援10點觸控功能(觸控/雨水、手套或筆寫模式)能夠在廣泛的戶外環境中使用，不受場地限制。S410可選配車用底座，具備Tri-Pass Through通透天線連接埠，以便同時連接高增益GPS、WWAN及WLAN車頂天線，讓狀況發生時，指揮中心與現場的聯繫機動無礙、把握先機。神基董事長黃明漢表示，掌握使用者經驗是設計的關鍵環節，神基科技針對不同客群與產業，深入現場，掌握情境與脈落中的需求與偏好。結合先進科技，提供使用者高附加價值的服務與完整解決方案。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "個股：神基台、越產能支援，Q1業績估勝同期，今年營收獲利可望續創新高": "神基(3005)去年財報繳出佳績，台系龍頭券商評估，在新冠肺炎疫情影響下，其2月大陸廠區產能利用率僅約50%，3月則上看70%，因此下修其首季與全年業績分別8%與2%，但首季業績仍可望以近60億元的規模，年增逾5%。    其中，轉投資持股逾三成的金屬機構廠華孚(6235)，因昆山廠爆燃事件導致全年每股大虧3元，神基去年提列近1.8億元損失，隨著今年華孚可望脫離虧損，將擴大神基獲利規模；法人評估，在強固電腦出貨成長拉抬毛利率之下，今年EPS估4.34元創歷史新高。    新冠肺炎疫情重創全球供應鏈，神基大陸廠區包括昆山廠、常熟廠都受到影響，2/10陸續開工後，面臨缺工狀態，產能利用率僅能漸次提升，預估3月有機會達70%。不過，包括台灣與越南廠區的開工產出的狀況均正常，因此相對和緩新冠疫情的衝擊程度。    該券商雖下修神基首季與全年業績規模，但預計到下半年傳統旺季，神基的出貨可望火力全開，單季營收在第三季即可望突破80億元大關，全年突破290億元，挑戰300億元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "神基報喜 獲BMW大單 ": "神基董事長黃明漢 報系資料照facebook\r\n強固型工規筆電品牌業者神基（3005）昨（15）日宣布，德國高級車製造商寶馬（BMW）集團選擇其Getac強固型行動裝置和解決方案，應用於寶馬集團全球研發、生產線、倉庫物流管理以及汽車維修中心汽車電腦診斷等應用。\r\n神基指出，過去六年神基一直為寶馬集團供應強固型設備，用於研發測試、生產製造、倉儲管理以及車輛診斷。隨著合作關係的加深，神基再次從寶馬集團獲得新的大型訂單，包括S410半強固式筆記型電腦、V110全強固旋轉式筆記型電腦、全強固式平板電腦F110、A140、UX10與T800。\r\n神基表示，在汽車產業的市場占有率一直在穩步成長，主要是因為內部對研發技術的重視、全面化的服務以及客製解決方案的能力。強固電腦品牌Getac將設備進行改裝，以滿足寶馬集團內部不同部門的使用需求。\r\n神基進一步指出，「S410半強固筆記型電腦」執行全球車輛維修診斷，主要功能包括直接存取診斷資料和快速執行車輛測試時的無線和有線連結，而Getac的LumiBond 2.0觸控式螢幕技術在強光下也可判讀螢幕，另外四種觸控模式（觸摸/雨水、手套或筆觸）均可有效處理服務訂單，縮短交貨時間。\r\n在工業4.0和數位化轉型關鍵領域，Getac的強固型解決方案亦有助於開闢汽車生產價值鏈之優化新方式。\r\n神基強固型電腦業務，近期在品牌汽車客戶甚至是土耳其伊斯坦堡機場均傳出取得訂單的好消息，神基去年12月合併營收達24.41億元，月減4.26%，年增率高達20%，為歷年同期新高，去年第4季合併營收73.37億元，季成長1.8%、年增13.3%，再創新高，總計去年營收為272.6億元，年增10.4%，也為歷史新高。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元": "強固型工規筆電品牌商神基(3005)公告去年財報，全年合併營收達269.53億元創高，年增9.15%，稅後盈餘21.29億元，年減3.76%，EPS 3.67元。    神基週四(27日)召開董事會，通過去年度財報之外，也決定股利政策。今年預計配發2.8元現金股利，並於5/29召開股東常會。以週四該股收盤價48.8元計算，股息殖利率5.7%。    神基強固型工規筆電品牌業務因市佔擴張，逐年穩健增長，而汽車零組件業務也蒸蒸日上，綜合機構件則在碳纖維應用滲透率提升之下也有好表現，僅旗下金屬機殼廠華孚(6235)去年因昆山廠爆燃停工事件衝擊營運為負面因素，不過全年合併營收仍創歷史新高。    就第四季而言，神基合併營收70.28億元，季減2.5%，年增8.5%，營業利益為7.91億元，季減9.3%，年增6.2%，稅後突破7億元，達7.01億元，季增18.8%，年增15.7%創高，EPS 1.21元；累計全年合併營收達269.53億元創高，年增9.15%，合併營業利益29.76億元，亦改寫紀錄，年增率12.2%，稅後盈餘21.29億元，年減3.76%，EPS 3.67元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "神基去年EPS 3.67元 擬配息2.8元同為歷史次高 ": "強固型電腦業者神基 (3005-TW) 今 (27) 日公告去年稅後純益 21.29 億元，年減 3.76%，每股純益 3.67 元，每股也擬配息 2.8 元，去年 EPS 與股利，都創歷史次佳紀錄。神基第四季營收 70.28 億元，季減 2.5%、年減 8.5%；營業利益 7.91 億元，季減 9.3%、年增 6.2%、營益率 11.25%，季減 0.86 個百分點、年減 0.26 個百分點；稅後純益 7.01 億元，每股純益 1.21 元，獲利創單季歷史次高。神基去年營收 269.53 億元，年增 9.2%、營業利益 29.76 億元，年增 12.2%，營益率 11%，年增 0.3 個百分點，稅後純益 21.29 億元，年減 3.76%，每股純益 3.67 元。神基去年營收、營業利益均創新高，但去年轉投資機殼廠華孚轉虧，導致業外認列虧損侵蝕獲利，不過整體仍交出歷史次高成績。神基獲利創次高，董事會也決議，每股擬發 2.8 元現金股利，同為歷史次高，配發率約 76%，若以今日收盤價 48.8 元計算，現金殖利率約 5.73 %。"
    }
}