{
    "Q1": {
        "《股利": "神基(3005)今召開董事會通過經會計師查核之107年度合併財務報告。合併營收為新台幣246.94億元，較106年度之221.97億元成長11.25%；合併營業利益為新台幣26.52億元，較106年同期之25.13億元成長5.55%；107年度歸屬於母公司業主之淨利為新台幣22.12億元，較106年同期的19.10億元成長15.83%，每股稅後盈餘為新台幣3.83元。神基科技董事會亦於會中決議通過107年度股利分派案，擬配發每股現金股利3元，以今天收盤價46.8元計，現金股息殖利率為6.4%。該股利分派案將提交5月31日舉行之股東常會決議。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》盈餘佳＋派利靚，神達站回3字頭 ": "神達（3706）董事會通過今年股利每股3元，其中包含現金股利1.5元，以及股票股利1.5元。早盤股價大漲逾半根停板，站回3字頭，外資也出現回補買盤。神達去年EPS達3.58元，較前一年成長27%，並於5月30日召開股東會。神達近年積極進行數位轉型，並針對雲端、車用電子、物聯網、智能服務等領域廣泛投資，目前旗下有神達電腦、神雲科技、神達數位三大事業體，在專業分工布局之下，成效也明顯回應在業績上。神達旗下神雲科技伺服器通路領導品牌TYAN（泰安），於2月26日至28日在德國紐倫堡展覽中心舉行的2019嵌入式電子與工業電腦應用展（Embedded World 2019），展出最新的嵌入式主機板系列產品，滿足包括工業控制、安全監控、連網、遊戲及醫療設備等各種市場需求。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神基本業、轉投資皆美 今年高股息可期 法人大買 波段漲幅逾兩成 ": "神基 (3005) 強固型筆電品牌與車用零組件業務暢旺，去年營運再創新高，全年 EPS 可望上探 3.8-4 元，展望今年成長亦明確，業績續創新高可期。因成長展望佳，加上高股息政策，以及低本益比效應，法人 11 月底以來買超神基股票積極，推升該股一路從 11 月底低點 36.45 元上漲至近期最高 44.9 元，波段漲幅逾 23%。\n\n據了解，神基強固型電腦品牌業務在美、歐的佈局效益逐漸發揮，市佔率持續擴大，穩居第二大品牌地位，因此近年不論銷售量與營業額貢獻都是年年增長，今年預估也持續向上。\n\n至於車用零組件業務，因發展 ADAS 先進駕駛輔助系統以及新能源車市場，產能不敷需求，預估新產能第二季開出之後，今年業績成長上看兩成，成為神基營運成長的新動能之一。\n\n而旗下持股近四成的航太扣件業者豐達科 (3004)，本月股價狂飆四成至 84 元，去年以來受惠客戶新引擎推出，帶動業績成長，去年 EPS 估超過 5.5 元，刷新紀錄，其中第四季 EPS 上探 1.5-2 元，日前公告 12 月 EPS 已達 0.55 元，換言之，單季貢獻神基獲利可望達 3-4 千萬元。加上旗下金屬機殼廠華孚(6235) 發展新能源車市場有成，轉投資加分顯著。\n\n另一方面，去年獲利創高，神基今年配息狀況備受矚目，市場預估將不低於去年的 2.5 元，有機會上探 3 元，如以此計算，神基今年股息殖利率可望高達 6.5-7% 之間，股東豐收。",
        "金居去年財報出爐EPS 2.93元 擬配發2.2元股息 ": "PCB 上游銅箔廠金居 (8358-TW) 今 (25) 日公布 2018 全年財報，稅後純益為 7.41 億元，年減 33.62%，每股純益為 2.93 元；金居昨日董事會決議，配發去年股息 2.2 元，配息率約 75%。金居股東會將於 6 月 13 日召開。金居去年第 4 季營收 11.53 億元，毛利率為 18.69%，季減 0.94 個百分點，年減 6.87 個百分點，稅後純益 1.32 億元，季減 35.29%，年減 33.89%，單季每股純益為 0.52 元；2018 年金居營收 62.4 億元，毛利率 19.45%，年減 6.11 個百分點，稅後純益為 7.41 億元，年減 33.62%，每股純益為 2.93 元。積極發展高頻、低訊號流失的銅箔產品，以因應下游銅箔基板廠 5G 產品的需求，金居也開發壓延銅箔的產品，在中國大陸手機品牌及韓系手機廠將推出折疊式智慧型手機的同時，金居壓延銅箔的產品也與 5G 應用銅箔，同步受到市場重視。法人指出，壓延銅箔的產品與目前的電解銅箔產品製程並不相同，最重要差異在壓延銅箔的耐折疊性，對於應用於折疊式智慧型手機將更是首選。",
        "台灣50成分股調整生效 防甩尾 ": "證交所與富時國際合編的台灣指數系列成分股調整，將在15日盤後生效，和泰車（2207）本次取代鴻準（2354），重回台灣50指數成分股懷抱；中型100指數成分股新增鴻準、義隆（2458）與神基（3005）。惟法人提醒，部分個股在季度審查結果公布迄今，已掀起波段漲勢，加上台股逼近前波高點，應更提防獲利了結甩尾效應。富時羅素日前公布證交所與富時指數公司合編的台灣指數系列（台灣50指數、台灣中型100指數、台灣資訊科技指數、台灣發達指數）審核結果；若指數成分股在下次定期審核前被刪除，將以本次候補名單遞補。台灣50成分股本次加入和泰車，和泰車並入選台灣發達指數；遭剔除的鴻準改列中型100成分股，另外，義隆與神基不只加入中型100成分股，同時入列台灣資訊科技指數。回顧富時羅素自2月底公告審核結果以來，和泰車本月以來累積漲幅達5.5％，且展開自去年11月來的波段漲勢；神基迄今上漲8.87％。這兩檔個股是本次新入列各指數中，表現最剽悍者，法人提醒，儘管有入列指數成分股、可望獲得被動型資金轉進的利多，然因近期股價處相對高檔，必須提防獲利了結賣壓。另一個需要留意的地方，在於台股接近前波10,416點高點附近，14日卻出現開高走低狀況，似有近關情怯味道，國際資金最近對台股動作也是買賣互見，若是缺乏臨門一腳，恐怕也會加大成分股調整導致尾盤震盪的幅度。台灣50指數成分股的候補名單有豐泰、新光金、聯詠、儒鴻、華新科。台灣中型100指數成分股則是納入鴻準、義隆、神基後，成分股同步刪除豐興、長興、建大；至於候補名單則包含致伸、麗豐-KY、南電、國建、貿聯-KY、信義、嘉澤、東聯、文曄、遠百。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神基去年純益創高EPS 3.83元 擬配息3元平歷史紀錄 ": "強固型工業電腦廠神基 (3005-TW) 公布去年稅後純益 22.12 億元，年增 15.8%，每股純益 3.83 元，創下歷史新高，董事會決議每股擬配息 3 元，平歷史紀錄，若以今日收盤價 46.8 元計算，現金殖利率達 6.4%。神基去年第 4 季營收 64.75 億元，季減 5.1%、年增 12%，營業利益 7.45 億元，季減 17.3%、年增 10.7%，營益率 11.51%，季減 1.7 個百分點、年增 0.67 個百分點，稅後純益 6.06 億元，季減 12.9%、年增 18.4%，每股純益 1.05 元。神基去年營收 246.93 億元，年增 11.3%，營業利益 26.52 億元，年增 5.5%，營益率 10.74%，年減 0.58 個百分點，稅後純益 22.12 億元，年增 15.8%，每股純益 3.83 元。獲利衝高，神基董事會也通過每股擬配發 3 元現金股利，平前年新高，配發率約 78%，預計將發放 17.38 億元現金股利，若以今日收盤價 46.8 元計算，現金殖利率約 6.4%。",
        "行車記錄器的下一波？ 神達總經理張樂群：擴展AI導入新功能成車聯網產業鏈": " 行車記錄器重要性與日俱增，台灣近乎人車一台，甚至對媒體也很重要！神達數位總經理張樂群今日接受Hit Fm聯播網《周玉蔻嗆新聞》專訪表示，沿著手機導航思維研發行車記錄器，可謂「歪打正著」；預估未來趨勢將邁向高品質、更凸顯品牌優勢；神達數位下一步就是拓展人工智慧應用，導入車道偏移、前車碰撞、行人辨識等新功能，成為車用電子與車聯網產業生態鏈。 延著手機導航思維開發行車記錄器 被問及神達數位跟神達電腦的關係為何，張樂群表示，神達數位是從神達電腦分出來，去年2018年才正式分出來成立團隊。神達數位專攻車用電子、專用平板、AIOT三個領域，其中自有品牌Mio（行車記錄器）就是他們的明星品牌。神達數位對於行車記錄器已經開發生產近十年，市佔率估計至少有一半以上。 張樂群表示，其實會投入研發行車記錄器的契機，他形容是「歪打正著」，張樂群解釋，神達數位前一代明星產品是導航機，但現在很多人都直接使用手機導航，因此沿著這個思維去做了行車記錄器，開車最重要的是安全性，錄影是個憑證，可以在必要時刻或是有糾紛的時候可以去保護自身權益。 張樂群：台灣行車記錄器使用率高於歐美 這麼早就研發行車記錄器，台灣算是行車記錄器的始祖國家？對此，張樂群表示，可以這麼說，因為歐美注重隱私權，對於行車記錄器的使用其實沒有那麼普遍，而台灣駕駛幾乎人裝一台。 張樂群提到，Mio至今七八年來，每年有兩個產品出來，不知已經推出多少明星商品，現在甚至很多車都是車子前後各裝一台。對此，主持人周玉蔻呼應，行車記錄器對於媒體也很重要，很多畫面使用的都是行車記錄器畫面。 未來趨勢：品質更高更能凸顯品牌優勢 台灣駕駛人裝一台，那麼海外市場同類商品的競爭情形又是如何，對此，張樂群指出，現在海外的汽車，像是日本等國家，轉往在買車前就裝好行車記錄器，成為車子配備的一部份，不再只是消費性的行車用電子產品，車商因此對行車記錄器的品質要求更高，這是目前的趨勢。張樂群也說，這樣的趨勢對他們來說是好的刺激，競爭門檻更高，從設計、品質控管、到製造都需要更加嚴謹，但也更能突顯他們自家品牌的優勢。 被問及神達數位的下一步？張樂群表示，神達數位未來將會透過行車記錄器等平台，持續拓展人工智慧應用，進一步布局ADAS（先進駕駛輔助系統），導入車道偏移、前車碰撞、行人辨識等新功能，成為車用電子與車聯網產業生態鏈的主要企業。  （照片由 Hit Fm《周玉蔻嗆新聞》製作單位提供）  更多放言報導陸軍首辦步兵特展 多元呈現建軍歷史城南有意思4月登場 串連總統府音樂會",
        "「跌下神壇」 哈根達斯怎突然賣不動？ ": "冰淇淋界的「勞斯萊斯」，知名冰淇淋品牌哈根達斯，幾年前人氣超高，只要超商推出特價，或是吃到飽店家有提供該品牌冰淇淋，容易吸引許多愛好者，而且單價偏高，所以只要打上哈根達斯的名號，似乎無往不利，但不知道從什麼時候開始，魅力已經不如以往？哈根達斯進軍全球，打著高端冰淇淋的風格，不僅店家開在精華地區，裝潢也是很講究，就是要給消費者奢華的感覺。冰淇淋則是主打不加防腐劑，尤其剛推出最令人驚豔的，就是各種口味都吃的到「原料」，當然這些原料也是從世界各地進口，價格相對偏高。現代消費者吃東西越來越挑，為什麼主打高端的哈根達斯突然賣不動？其中一個原因是，同樣來自美國的Dairy Queen(冰雪皇后)，在全球開店模式不同於哈根達斯，當然主要城市一定會有店面，也陸續在非一線城市展店，消費人群更加廣泛；而產品價格，相比單價偏高的哈根達斯，Dairy Queen無論是價格還是可選擇產品都多出許多，其中「暴風雪」作為明星產品更是深受股神巴菲特的喜愛。不只面臨同樣來自美國同業的壓力，許多新興茶飲店興起，也是原因之一；再來自身品牌定位，哈根達斯在美國並非高端甜點，隨處都可以買到而且價格親民，除了美國以外的地方都是高單價，心理感受落差大，久了消費者自然不會買單；口味跟包裝似乎創造不出新鮮感，導致消費者開始遺忘這品牌，最後印象的可能僅停留在「很貴」，當然還有其他因素導致，看來哈根達斯要重回地位，需要跟上消費者的腳步。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神達去年EPS 3.58元 擬配3元股利 現金、股票各半 ": "神達 (3706) 週二 (26 日) 召開董事會通過去年財報，全年合併營收為 307.52 億元，年減 37%，稅前淨利為 34.73 億元，年增 20%，EPS 3.58 元。其中，第四季合併營收為 72.04 億元，季減 5.6%，年減 34.5%，稅前盈餘 7.43 億元，季減 8.7%，年增 5.2%，EPS 為 0.74 元。該股週三 (27 日) 開高，最高來到 30.3 元，漲幅 3.9%。\n\n董事會同時通過盈餘分派案，將配發 3 元股利，包括現金股利 1.5 元，以及股票股利 1.5 元。\n\n神達去年調整產品結構，衝刺高毛利產品，捨卻伺服器客戶甲骨文訂單，導致營收大幅下滑，本業獲利也衰退，因此去年首季處分轉投資新聚思股票挹注獲利，獲利逆勢成長 20%。\n\n不過，該公司去年接獲中國大陸虛擬貨幣龍頭 AI 伺服器訂單，有機會帶動相關業務恢復成長。\n   ",
        "神基業績勁 去年獲利、配息創高＋旗下豐達科創天價 股價登10年高 ": "神基 (3005)2 月營收 16.87 億元，因農曆春節工作天數減少，較上月下滑 18.13%，但年增率達 12.26%，推升前兩月營收為 37.47 億元，年增 6.4%。神基週二(5 日) 股價在大盤疲軟之際，逆勢上漲，收盤來到 49 元價位，漲幅 1.24%，最高則達 49.7 元價位，上漲 2.7% 或 1.3 元，創下 10 年半新高價，有機會挑戰 50 元整數大關。\n\n據了解，除了強固型工規筆電品牌與汽車零組件業務蒸蒸日上，旗下航太扣件業者豐達科 (3004) 近期股價連飆漲停，週二以 99.3 元再創歷史新天價，今年以來大漲逾 65%，挑戰百元大關，持股逾 39% 的神基潛在收益大增，目前持股豐達科的市值已突破 20 億元。\n\n就本業而言，神基的表現也可圈可點，去年稅後淨利首破 20 億元大關，達 22.12 億元，年增 15.8%，再創新高，EPS 3.83 元，將配息 3 元亦創高，殖利率逾 6%，今年成長續拼雙位數。\n   ",
        "鈊象、豐達科、神達、南亞科、德律 ": "鈊象 (3293)：去年每股獲利 12.44 元，且連續三年賺逾 1 個股本，今年在新款商用機與線上遊戲挹注之下，全年營運可望挑戰 10 年新高，股價走出波段走勢。豐達科 (3004)：去年稅後純益 3.01 億元、年增 62%、EPS 達 5.72 元，創歷史新高，今年營運成長值得期待，今日量增突破首日。\n\n神達 (3706)：近年來數位轉型及產品組合調整效果浮現，去年稅後盈餘 32.96 億元、EPS 達 3.58 元，可望走出波段走勢。\n\n南亞科 (2408)：上週召開董事會，通過擬配發現金股利 217 億元，配發率達 55%，換算每股股利將逾 7 元，為史上最高，優於市場預期，今日跳空突破後賣壓湧現。\n\n德律 (3030)：去年全年稅後盈餘 10.64 億元、EPS 達 4.51 元，且董事會決議擬每股配息 3.7 元，今日量增突破並收復年線。",
        "數位轉型有成 神達每股賺3.58元 ": "神達（3706）公布去年財務報表，合併營收307.52億元，稅前淨利為34.73億元，每股稅後盈餘3.58元，同時董事會通過將配發股東紅利每股3元，其中包含現金股利1.5元，以及股票股利1.5元。神達近年進行數位轉型以及產品組合調整，公司營收規模些微縮小，但獲利表現仍維持在應有的水準上，目前旗下分工為神達電腦、神雲科技、神達數位三大事業體，並針對人工智慧、雲端運算、智聯網等領域投入。神達表示，由於公司部分客戶和事業皆在美國有布局，有鑒於貿易戰情況仍不明朗，公司已做出相對應的策略，對於今年營運看法審慎樂觀。神達指出，貿易戰的影響，不論是供應商或客戶端都會面臨成本被迫增加的問題，甚至終端消費者的需求也會出現下滑的現象，為避免大環境的不穩定因素造成衝擊，公司已重啟新竹廠產能，進行系統、主機板的生產，即使目前貿易戰的消息有逐漸好轉，但為了分散風險，該計劃仍會持續進行。營運表現方面，由於市場競爭及數位轉型後的產品組合所致，神達帳面上的營業額相較往年下滑較為明顯，但在獲利上仍保持應有的水準，去年前三季毛利率15.03％優於過去四年表現、稅後淨利26.08億元更優於前年全年總和。神達先前表示，未來公司將持續提升高附加價持產品的比重，在毛利表現上值得期待。雲端事業方面，由於全球伺服器、白牌大型資料中心穩健成長，市場趨勢也逐漸轉型成雲端伺服器，以及看好邊緣運算的需求，神達將持續降低純代工、低毛利的產品，並採品牌合作加ODM的雙軌戰略來推動公司毛利穩定成長，今年也會持續拓展與更多Tier 1的客戶進行策略聯盟。此外，根據資料統計指出，2021年全球將有超過5成的汽車可以聯網，鎖定此一商機，神達認為車聯網是更值得關注的一環，其應用發展包括智慧導航、影音串流、車隊控管等。目前針對駕駛行為進行大數據資料蒐集與管理的產品已有出貨，行車紀錄器也以必需品的形式，跟隨銷售地區的擴張以及汽車零組件的出貨，保持著不錯的成長動能，預計今年還會有B2B客戶的大案子會挹注神達數位事業體，搭上5G高速聯網可激發出更多應用，對於後市營運看法樂觀。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t神達伺服器上半年看淡，下半年升溫 ": "MoneyDJ新聞 2019-03-20 10:53:55 記者 張以忠 報導神達(3706)2018年營收307.52億元、下滑36.93%，受惠業外收益增加，稅後淨利32.96億元、成長27.71%，EPS為3.58元。展望後市，神雲方面，今年上半年處於客戶消化庫存階段、出貨動能偏弱，預計下半年中國、歐美專案會展開，下半年出貨動能將升溫；神達數位方面，2018年已轉虧為盈，今年在車用解決方案、行車紀錄器拓展新市場帶動下，營收及獲利均能成長。神達營收結構為神雲約佔72%(伺服器相關)、神達數位18%(GPS、行車記錄器、穿戴式裝置等終端產品)、神達電腦10%(新事業及其他轉投資)。神達2018年營收307.52億元、下滑36.93%，營業利益3.34億元、年減54.87%，受惠業外收益增加，稅後淨利32.96億元、成長27.71%，EPS為3.58元。展望後市，神雲方面，今年上半年處於客戶消化庫存階段、出貨動能偏弱，主因去年資料中心客戶為投資建置高峰，今年處於盤整期所致，不過預計下半年中國、歐美專案會展開，其中歐洲有新增服務商客戶，新案子預計第2季末展開，另外，中國也切入由挖礦業務轉型為雲端服務的新客戶，預計今年下半年開始貢獻，整體而言，今年下半年神雲出貨動能將升溫。神達數位方面，2018年已轉虧為盈，今年在車用解決方案、行車紀錄器拓展新市場帶動下，營收及獲利均能成長。神達數位今年有新的B2B案子展開，主要為切入歐美車隊管理客戶；另外在待客服務方面，今年在桌邊點餐、行動POS、購物車POS、藥局管理、零售以及售票等等，也持續有機會。",
        "\r\n\t焦點股：神達(3706)轉型成效逐步浮現，今日跳空重返年線_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載【財訊快報／研究員劉又豪】神達(3706)上週公布去年財報，合併營收達307.52億元，EPS達3.58元，擬配發1.5元現金股利及1.5元股票股利。近年來公司進行數位轉型及產品組合調整效果已逐步浮現，雖營收規模縮小，但獲利仍維持一定水準。在雲端事業方面，今年將持續降低純代工及低毛利產品，朝品牌合作加ODM雙軌策略來維持毛利穩定，並持續拓展更多Tier 1客戶。另外，針對駕駛行為進行大數據資料蒐集與管理的產品已開始出貨，今年將保持成長動能。    股價繼上週突破區間後，連續兩個交易日表現續強，KD指標維持高檔鈍化，後續待量能溫和換手，仍有高點可期。"
    },
    "Q2": {
        "神基規劃擴大在台產能 ": "強固型工業電腦廠神基科技（3005）昨（31）日召開股東常會，針對市場關注的美中貿易戰，董事長黃明漢表示，目前輸美產品約50%到80%從台灣出貨，一旦美國調高中國大陸商品關稅至25%，神基將會擴大台灣產能，輸美產品將100%由台灣生產。\r\n黃明漢表示，神基在林口華亞園區本來就有工廠，產能稍微有點不足，如果美國總統川普真的出招、貿易戰情勢再持續下去，神基將規畫轉移相關產線到台灣，目前也在台灣其他地區找地設廠擴產。\r\n神基去年在法國設立辦事處，主要看好法國在航太、國防等產業都是領導者，去年神基法國營收較2017年倍增，占神基歐洲強固型電腦營收逾10%，這是因為比較基期低，不過神基在歐洲最主要市場還是德國與英國。\r\n神基去年在美國垂直市場如政府機構、公安、企業客戶、工廠製造、汽車維修等訂單均比前一年成長，因此去年強固型電腦營收年增率高達雙位數。\r\n神基強固型電腦產品持續開創新客戶，此外，日前併購的美國WHP軟體公司，正是為奠定神基在AIOT智能物聯網的市場競爭力，加速智慧行動監控系統的市場開發，為公安、現場服務、交通運輸等領域提供以雲端為架構的行動監控系統，目前已順利完成組織的整併，全力搶攻市占率。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神基因應貿易戰 輸美產品擬100％從台灣出貨 ": "強固型工業電腦廠神基科技今天召開股東常會，董事長黃明漢表示，若美國調高中國商品關稅至25%，神基將轉移相關產線到台灣，希望未來輸美產品將100%從台灣出貨。\r\n黃明漢說，神基在台灣林口華亞園區本來就有工廠，產能稍微有點不足，如果美國總統川普真的出招，神基將規劃轉移相關產線到台灣，正在台灣其他地區找地方設廠擴產；目前輸美產品約50%到80%從台灣出貨，未來希望達100%。\r\n黃明漢指出，神基在自動化方面做得不錯，如果移回台灣生產，確實可能增加製造成本，神基會盡量降低影響。\r\n他說，神基去年在法國設立辦事處，主要看好法國在航太、國防等產業都是領導者，去年神基法國營收較2017年倍增，占神基歐洲強固型電腦營收逾10%，這是因為比較基期低，不過，神基在歐洲最主要市場還是德國與英國。\r\n談到川普今天意外宣布美國將自6月10日起對墨西哥進口商品加徵5%關稅，黃明漢表示，神基過去10年到20年一直都在評估是否去墨西哥設廠，但目前沒有必要性；雖然有客戶認為供應商接近會比較安全，但如果物料與供應管理做得好，不會讓客戶斷貨，客戶自然不會介意。\r\n他指出，過去幾年神基營業費用增加，不斷對品牌投資，營收也跟著增加，尤其強固型電腦的年增率很高，證明神基在行銷方面的投資划算。\r\n黃明漢說，神基導入自動化，可讓雇用員工變少、公司管理更有效率，更重要的是有助吸引高階訂單。雖然短期投資成本和費用會增加，但客戶到廠區裡看到人工智慧（AI）、機器學習技術，對神基的信賴感會提高，有利於爭取更高價訂單。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "財報：神達(3706)108年Q1財報稅前淨利3.15億元，EPS 0.31元 ": "新聞稿-神達投控公佈一百零八年第一季財務報告1.事實發生日:108/05/092.公司名稱:神達投資控股股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:神達投資控股股份有限公司(3706.TW) 今日召開董事會後，公佈108年第一季財務報告。第一季合併營收為74.93億元，稅前淨利為3.15億元，每股稅後盈餘0.31元。第一季稅前淨利較去年同期減少9.06億元，係因去年第一季認列處分Synnex Corporation投資利益9.6億元，若不計此一次性收益，本期稅前淨利較去年同期增加約5千萬。6.因應措施:無7.其他應敘明事項:無鐵路警察李承翰遭刺死案，凶手鄭姓嫌犯因患有思覺失調症一審被判無罪，但需強制就醫5年，50萬元交保。由於鄭嫌籌不出交保金，昨天還押嘉義鹿草看守所，不過台南高分院剛剛確定，此案發回嘉義地院再審。更多最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」",
        "《電腦設備》神基董座黃明漢：併購茲事體大，先衝強固型電腦市占 ": "神基(3005)去年營收246.9億元再轉型後新高，神基在強固電腦品牌市佔率持續提升，去年至今應有1-3個百分點的增加，全球市場佔有率約在20%上下，持續邁進長期目標30%。神基目前在強固型電腦排名全球第二，僅次於松下(Panasonic)。神基近幾年來獲利穩定，去年帳上現金及約當現金也再增加到51.8億元，神基是否有計畫透過併購來強化市占，角逐強固型電腦市場霸主？神基董事長黃明漢表示，併購茲事體大，必需審慎。目前神基努力在技術升級及尋找新的商業機會，去年神基營業費用擴增至43億元，主要就是支應新技術的研發投資，強化品牌行銷在一些有潛力的國家增加行銷據點等。黃明漢善於從微觀中的變化找到新趨勢，例如，2006年神基確定結束當時的筆電代工而將佔公司不到1%營收的強固型產品，發展成公司品牌主力商品，去年強固型電腦在神基的營收占比已達49%。同時，神基又再觀察到機殼材料的變化，也在綜合機構件的材料使用上，由玻纖逐漸轉入碳纖機殼，目前與全球前幾大國際品牌合作開發產品，並已開始小量出貨，下半年傳統旺季希望能進一步衝高出貨量，當然碳纖機殼的ASP優於玻纖，也是黃明漢強調的「不是只拚營收，也要看獲利」。神基爬上全球強固型電腦品牌市占第二名的位置，其客戶涵蓋了美國警政及軍方使用的電腦，有三分之一來自神基，歐系車廠中，也大多是神基客戶，另外公用事業也有神基強固型電腦的身影。近幾年來神基也切入汽車機構件，每年的成長動能都在2位數，今年成長主要動能來自先進駕駛輔助系統（ADAS），神基最近在越南擴廠，預計第3季投產、第4季量產，推估ADAS產品今年將占越南廠汽車機構件出貨約10%到20%。神基汽車機構件的機台也都以自製，不向外採購以掌握良率和差異性。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "林百里要飛上AI藍天 激勵伺服器族群逆勢抗跌 廣達、晟銘電出運 ": "廣達 (2382) 董事長林百里在上週六 (27 日) 家庭日暨 31 週年慶時再度大談 AI 商機，並稱廣達將翱翔「AI 藍天」，激勵週一 (29 日) 台股伺服器族群股價逆勢抗跌，廣達領漲，不但終場收漲 1.19%，來到 59.7 元價位，供應該公司伺服器機殼的晟銘電 (3013) 也獲買盤湧入，以大漲 5.35% 或 0.95 元作收，來到 18.7 元價位。此外，包括緯創 (3231) 旗下的緯穎 (6669)、英業達(2356)、神達(3706) 等耕耘伺服器市場已久的系統大廠，以及近年甫投入伺服器市場的仁寶(2324)，股價終場均以上漲收盤。\n\n林百里近年出席公開場合言必稱 AI，推動廣達從筆電代工龍頭以及白牌伺服器龍頭，現在在 AI 領域也拿到第一名，並成為解決方案供應商。而廣達回台生產伺服器，將使「訂單進得來，貨出得去，廣達發大財」。該公司日前買下林口華亞園區總部旁的中環廠區作為新的生產基地以及「AI 實驗室」的所在地，要讓廣達離開「紅海、藍海」，直奔 AI 藍天。\n\n而在 AIoT 應用日趨成熟之下，資料中心資本支出的需求備受看好，不僅廣達積極搶攻商機，緯穎竄起更令市場看好雲端商機的前景，除了上述系統業者紛紛加大伺服器市場的投資力度之外，板卡業者包括微星 (2377)、技嘉(2376) 與華擎 (3515) 的佈局皆有成果。",
        "\r\n\t神基強固電腦與車用看旺 2019年營收拚增雙位數 ": "（中央社記者吳家豪台北17日電）強固型工業電腦廠神基科技今天召開法人說明會，看好強固型電腦和汽車機構件營收今年將維持成長，加上綜合機構件採用新材料，今年整體營收有機會成長雙位數百分比。神基2018年合併營收新台幣246.94億元、年增11.2%，除綜合機構產品較2017年下滑，其他產品線營收年增率均有雙位數百分比（10%以上）成長；歸屬於母公司稅後淨利22.12億元、年增15.8%，創上市以來新高。神基董事長黃明漢說，受美中貿易戰、英國脫歐、匯兌波動及關鍵零組件價格上揚等因素影響，2018年經營環境不利於毛利成長，但在產品組合改善下，2018年毛利率達28.13%，較2017年略增一個百分點。今年第1季受美中貿易戰延燒影響，世界主要經濟體成長疲軟，神基第1季各事業體成長力道趨緩，合併營收較去年同期微幅上揚2%。其中強固型電腦第1季主要動能來自聯邦政府市場及汽車車廠相關應用訂單出貨；綜合機構受淡季及工作天數減少影響，營收較去年同期略減；汽車機構產品因車市疲軟，客戶下修出貨量，但新專案訂單增加，故汽車機構第1季營收年增雙位數百分比。展望2019年，黃明漢說，第1季應該是今年最差的一季，主要受到美中貿易戰影響，客戶提前在去年第4季拉貨。整體而言，強固型電腦和汽車機構件今年將維持成長，綜合機構產品審慎樂觀，今年整體營收有望成長雙位數百分比。黃明漢表示，神基已設下強固型電腦市占率30%的目標，去年全年市占率增加1到3個百分點，推估已達20%，排名全球第2；預計今年將在台北國際電腦展（Computex）推出新的解決方案。綜合機構產品方面，神基過去以玻纖材料為主，去年投資更多在平均售價更高的碳纖，已接到商用、高階機種專案，未來全球前5大電腦品牌都有機會採用，希望今年第4季或明年碳纖材料占比能達10%至20%，做出規模經濟。黃明漢表示，汽車機構件今年成長主要動能來自先進駕駛輔助系統（ADAS），神基最近在越南擴廠，今年第2季可以安裝機器，預計第3季投產、第4季量產，推估ADAS產品今年將占越南廠汽車機構件出貨約10%到20%。（編輯：林興盟）1080417",
        "一周殺400人！《捍衛任務》三部曲「最強殺手」戰績盤點　命中率逾8成 ": "點評:太..太多了吧！文／密斯特獨角獸\r\n▲好萊塢男神基努李維最新動作片《捍衛任務》／圖／威視提供由好萊塢男神基努李維主演，《捍衛任務》的故事講述一名已經退休的史上最強殺手約翰威克，歷經愛犬被俄羅斯黑幫殺害之後大為憤怒，決定重出江湖再度復仇，最後毀了整個黑幫。《捍衛任務2》因為昔日的血盟規定只好再出任務，沒想到卻是一場騙局。為了逃出生天的約翰威克，再度對抗強大的殺手組織，卻因為憤怒而在大陸飯店內殺害組織高層，導致他被逐出組織，展開逃亡生活。如今，《捍衛任務3》的故事是全世界的殺手都要追殺他，不只是為了1400萬美金的誘人利益，更是為了貪圖美名，畢竟只要殺死「史上最強殺神」約翰威克，就代表能夠在殺手歷史上留名，誰不想呢？但問題來了，面對重重包圍之下，「殺神」約翰威克到底殺了多少人？根據統計，約翰威克在《捍衛任務》首集當中，總共射了141槍，命中率高達86.52%，殺死了77人。分別在約翰的家裡、紅圈酒吧以及俄羅斯黑幫大開殺戒。不過這部電影有他的昔日老友，也就是威廉達佛飾演的狙擊手幫忙，若是沒有威廉達佛，約翰威克應該可以殺掉至少百人。\r\n▲殺神太兇狠，讓全世界的殺手都想殺他／圖／威視提供《捍衛任務2》故事僅發生在首集的四天後，約翰威克重出江湖的名聲太響亮，義大利黑幫「卡莫拉」二世祖桑提諾便要求約翰殺害自己的姊姊，讓自己上位，並強調約翰威克曾為他立下不可破壞的合約，沒想到這卻是一場騙局，桑提諾要讓自己上位，並將所有罪行都歸咎給約翰威克，讓約翰反而成了「卡莫拉」的狙殺目標，憤怒的約翰威克也深知如果要平息這場戰役，就必須殺光所有敵人。約翰威克在《捍衛任務2》比上一集殺得更兇狠，共計射了302槍，命中率高達80.1%，全部殺掉128人。從義大利殺回紐約，面對各地接踵而來的殺手，他秉持著格殺勿論的心態，果然一口氣解決了不少強敵。不過最可怕的莫過於《捍衛任務3》，導演查德史塔赫斯基Chad Stahelski早在接受《娛樂週刊》宣傳時，便表示約翰威克在上一集結尾被下了格殺令，現在全世界的殺手都想殺他，所以他的殺人人數一定比前兩集還高。有多高？查德回應，大概比上一集的128人略高。\r\n▲《捍衛任務》三部曲是一週內的故事／圖／威視提供由於《捍衛任務3》的故事發生在《捍衛任務2》的一小時後，《捍衛任務2》的故事又發生在《捍衛任務》的4天後，預計這整系列的故事是在一週內發生的。也就是說，約翰威克在這一週內就殺了近400人，而且都是高水準的殺手或是保鑣，如果再繼續復仇下去，這世界的殺手可能全部都要被他殺光了啊……《捍衛任務3》持續熱播中，大家趕快進戲院數一數約翰威克殺了多少人。延伸影音... (function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(d.getElementById(id))return;js=d.createElement(s);js.id=id;js.src='https://embed.playbuzz.com/sdk.js';fjs.parentNode.insertBefore(js,fjs);}(document,'script','playbuzz-sdk'));",
        "強固電腦＋汽車機構件 神基今年成長雙引擎 強固電腦品牌市佔逾20% ": "神基 (3005) 強固型電腦品牌業務持續擴張，去年以來市佔提升 1-3 個百分點，粗估已突破 20%，朝目標 30% 邁進。董事長黃明漢指出，今年強固電腦與汽車零件業務成長明確，上下半年業績占比約 45 比 55，全年力拚雙位數成長。神基週三 (17 日) 召開法說會，去年營收獲利雙創新高，分別為 246.94 億元，EPS 3.83 元。因美中貿易戰導致去年第四季有提前拉貨效應，神基首季業績偏淡，單季合併營收為 56.84 億元，年增率 2.35%。不過，首季毛利率估計優於同期的逾 25%，本季業績向上。\n\n展望今年，黃明漢指出，強固電腦與汽車電子機構件的成長性明確，綜合機構件的今年則因 Windows 10 的換機潮接近尾聲，約與去年持平，力求成長。其中，他指出，強固電腦成長動能強勁，且因市場商業模式改變，需求更多的軟體整合，因此該公司也開發出一套軟硬整合的平台解決方案，預計將在下月底開展的台北國際電腦展 (COMPUTEX) 發表。\n\n他指出，神基在強固電腦品牌市佔率持續提升，去年至今應有 1-3 個百分點的增加，全球市場佔有率約在 20% 上下，持續邁進長期目標 30%。據了解，神基品牌強固電腦以高性價比與服務，近年在與龍頭大廠松下 (Panasonic) 競爭時，拿下不少市佔，帶動業績成長。\n\n至於毛利率表現，黃明漢指出，神基近年走向高附加價值領域發展，包括強固電腦、過去的玻纖、現在的碳纖機殼以及汽車零組件等，加上製造設備與自動化設備多自行設計生產，能讓產品與良率與外觀更具競爭力，都是穩定毛利率的做法，費用也會有適當控管。",
        "跟著「殺神」基努李維來趟紐約逃亡之旅！朝聖《捍衛任務3：全面開戰》10大紐約景點": "電影一半以上的場景都在「世界之都」紐約拍攝，想來趟朝聖之旅嗎？別擔心我們都幫你整理好了！由性格男星基努李維(Keanu Reeves) 出演的電影《捍衛任務3：全面開戰》(John Wick: Chapter 3 – Parabellum)上映後頗受好評，其中近身射擊、巴西柔術、馬術以及飄車場景，幾乎是基努李維親自上陣，充滿視覺風格則是電影的另一大亮點，《捍衛任務3》電影場景中有一半以上都在「世界之都」紐約拍攝，跟著被各路強敵追殺的「殺神」基努李維來場紐約大逃亡，眼尖的觀眾一定能發現多個時代廣場、唐人街、紐約市立圖書館等著名的觀光景點！想跟著基努李維來趟《捍衛任務》朝聖之旅嗎？別擔心我們都幫你整理好了，忠實的「殺神迷」下次旅行的時候別忘了來紐約和這些場景打卡合照唷！Times Square NYC（@timessquarenyc）分享的貼文 於 PDT 2019 年 4月 月 30 日 下午 2:02 張貼電影一開場，觀眾可以在背景看到各式色彩絢麗的電子招牌，跟著男主角約翰維克（John Wick，基努李維 飾）的腳步，快步穿梭在滂沱大雨中的「時報廣場」(Times Square）街頭。背景中融入了百老匯正在上演的歌舞劇海報、大電視牆播放著最新電影預告，還有知名時裝品牌的宣傳標語...時報廣場正是每位初到「紐約」的觀光客之必訪景點，以霓虹交錯的中心地標為「殺手世界」揭開序幕再適合不過了！地址：  42nd and 47th Streets,7th Avenue,Manhattan, NY 10036 Everyone knows his name. #JohnWick3A post shared by  John Wick: Ch 3 - Parabellum (@johnwickmovie) on Apr 16, 2019 at 12:02pm PDTNYC FOOD TRAVEL CULTURE（@thecitylanenyc）分享的貼文 於 PDT 2019 年 4月 月 3 日 下午 4:47 張貼緊接著，基努李維帶著比特犬在雨中狂奔，隨後跳上一台計程車，準備驅車前往下個地點逃亡。影迷中如果有到訪過「紐約」的不禁都要皺眉頭了，只有一個小時逃亡時間的約翰維克，怎麼會傻到在大雨中的曼哈頓搭小黃？曾訪過紐約的朋友有一定會遇到無限的「塞車」循環，塞車場面已經成為紐約市區的日常風景之一，瘋狂的喇叭聲和擁擠的交通幾乎是大蘋果的代名詞。但其實「殺神」約翰維克是為了送愛犬回到最安全的大陸飯店，果然沒有枉費「地表最強動保人士」的名號！Khalil B（@ibitefood）分享的貼文 於 PDT 2019 年 4月 月 22 日 上午 7:17 張貼跟著「殺神」約翰維克的快步進入這座佇立108年的「紐約市立圖書館」，自1911年5月23日落成，座落第五大道，藏有犢皮紙版本《古騰堡聖經》，更有電影《第凡內早餐》、《明天過後》慕名取景，現為世界著名的圖書館之一。電影中只見基努李維在典雅的閱覽室裡來回奔波，原來是尋找救命符，書中的隱密夾層裡有幾枚硬幣、信物和一張他與妻子的合照。導演亦沒浪費這個知名拍攝景點，隨後更安排222公分高的NBA球星馬揚諾維奇（Boban Marjanovic）以殺手之姿出場！兩人用書當武器的另類對打令人嘖嘖稱奇。地址：476 5th Ave, New York, NY 10018, USA開放時間：10:00-19:45 （時間依星期調整） #johnwick3 #day2#chadstahelski #keanureeves #newyork #cinematography #filmA post shared by  Dan Laustsen ASC. DFF. (@dan.laustsen) on May 8, 2018 at 2:48am PDT Doyers Street, Chinatown, Manhattan. Photo via @nyclovesnyc #viewingnyc #newyork #newyorkcity #nyc #doyersstreet #chinatown Viewing NYC ✪（@viewingnyc）分享的貼文 於 PST 2019 年 2月 月 5 日 上午 5:43 張貼當一小時逃亡時限步步逼近，受了傷的「殺神」跑到唐人街尋找密醫急救。熟悉的中文字透過畫面印入眼簾，這個拍攝場景位在紐約的多耶斯街(Doyers Street)，是唐人街的中心地帶。唐人街因為充滿異國的神秘氛圍，常被電影相中當作拍攝地點，像是經典電影《教父》和馬丁史柯西的《殘酷大街》，另外安德魯加菲爾德主演的《蜘蛛人驚奇再起2：電光之戰》也曾在這條街取景！地址：Doyers Street, New York, NY10013atelier aness（@atelieraness）分享的貼文 於 PDT 2019 年 5月 月 19 日 下午 1:37 張貼紐約中央車站，不僅是超過百年歷史的地標，更是壯觀的交通樞紐，每天通勤人數高達12.5萬人次。John Wick在這裡首次和高層派出的超狂對手「ZERO」碰面，車站中擁擠的通勤人潮不時打斷兩人對戰，製造出不少緊張瞬間和笑點！在電影中可以看到車站裡華麗的水晶吊燈、黃道帶穹頂，和金光閃閃、價值超過1千萬美元的四面鐘，下次來到中央車站的時候，別忘了放慢腳步欣賞一下！地址：89 E 42nd St, New York, NY 10017, USA電影裡最令人印象深刻的就是殺神騎著重機，在橋上和拿著武士刀的殺手們對決的場景。畫面中我們先是看到知名的曼哈頓大橋（Manhattan Bridge），再來畫面切近，雙方騎著重機在高速中對打，這些近距離的場景則是在紐約的另一座橋——韋拉札諾海峽大橋（Verrazano-Narrows Bridge）取景的，當時劇組更是大動作封橋拍攝！地址：Manhattan Bridge, New York, NY 11201Chris Talese（@chris_talese）分享的貼文 於 PDT 2019 年 5月 月 9 日 下午 1:00 張貼韋拉札諾海峽大橋是連接紐約市的史泰登島、布魯克林區的吊索橋，以第一位到達紐約港、哈德遜河的義大利探險家喬凡尼達韋拉札諾命名而來。地址：Verrazzano-Narrows Bridge, Staten Island, NY #johnwick3 #chadstahelski #asiakatedillon @asiakatedillon #newyork #newyork_instagram #arriA post shared by  Dan Laustsen ASC. DFF. (@dan.laustsen) on May 31, 2018 at 10:39am PDTLynore L A W S（@found.in.nyc）分享的貼文 於 PDT 2018 年 6月 月 23 日 上午 8:07 張貼《捍衛任務》系列中殺手的避難所「大陸飯店」（The Continental Hotel），是在比弗大樓（The Beaver Building）取景拍攝的，曾是紐約市可可交易所的辦公室，現為一座高級公寓，《捍衛任務》電影中看到的大陸飯店的外觀、大門就是在此拍攝。比弗大樓地址：82-92 Beaver Street at ‎Pearl Street,New York,  USAOne Hanson Place（@onehansonplace）分享的貼文 於 PDT 2018 年 6月 月 26 日 上午 9:14 張貼進入大陸飯店的大廳，則是在布魯克林的最著名景點「威廉斯堡儲蓄銀行大樓」（Williamsburgh Savings Bank Tower）拍攝，這裡也是舉辦假日跳蚤市集「Brooklyn Flea」的地方，是到紐約必朝聖的景點之一！地址：1 Hanson Place, Brooklyn, NY, 11217GildedAge.NYC（@gildedage.nyc）分享的貼文 於 PST 2019 年 2月 月 3 日 下午 2:27 張貼基努李維帶著信物前往尋找教母Roma Ruska時，由傳奇女星安潔莉卡休斯頓（Angelica Huston）出演的高桌會的董事，正坐在台下指導芭蕾舞舞者，這個人人說著俄文、充滿神秘氣息的劇院，其實就是位在華盛頓高地的聯合皇宮劇院（United Palace of Cultural Arts）。聯合皇宮劇院（United Palace of Cultural Arts）為曼哈頓第4大的大型劇院，自1930年啟用，最早以播放電影為主，而後成為現場演出和教會活動的場所，包括碧玉（Björk）、拱廊之火（Arcade Fire）、非凡人物樂團（The Smashing Pumpkins）、席格若斯（Sigur Rós）等獨立音樂人都曾在此演出。地址：4140 Broadway, New York, NY還在煩惱下一個假期要去哪裡嗎？跟著「殺神」基努李維就對了！來趟紐約朝聖之旅吧！【延伸閱讀】>>《捍衛任務3》最新預告「殺神」基努李護狗舉動超暖心！50秒前導預告解答影迷2年來的疑惑>>基努李維強勢回歸！《捍衛任務 3》驚險騎馬奔馳劇照釋出 ",
        "\r\n\t神基今年營收續攀升、毛利率估勝去年 ": "MoneyDJ新聞 2019-04-18 09:00:11 記者 張以忠 報導神基(3005)17日舉行法說會，公司釋出幾項營運重點，其一，強固型筆電持續推整合解決方案、提升市佔率，今年該業務營收能保持雙位數成長；其二，汽車機構件因應切入ADAS相關產品需求啟動擴廠、預計第3季投產，今年該業務營收看增雙位數；其三，綜合機構件所投入的碳纖製程切入美系筆電品牌大廠，神基是直接與關鍵材料商、品牌商合作，同時自行研發製程設備，相較同業具成本優勢，效益今年下半年至明年會逐步發酵；其四，就基本面而言，今年第1季營收為谷底、第2季營收會較前季成長，下半年又優於上半年，全年營收將優於去年，而毛利率因產品組合優化、料勝於去年表現。神基為強固型電腦大廠，並從事機構件生產與銷售業務，營收結構為強固型電腦約佔49%(含強固平板、筆電)、機構件約42%(汽車機構件約佔15%、綜合機構事業近3成，應用包括筆電、平板、遊戲機機殼)、其餘為轉投資航太零伴製造商豐達科(3004)。其中，強固型電腦市場營收結構為美洲約45%左右，歐洲約3成，其餘為其他(包含澳洲、亞太等地區)。神基表示，近年強固型電腦市場僅有個位數成長，但神基每年出貨量雙位數成長、優於市場平均，一方面是同業市佔率下降，另一方面是解決方案類型的案件持續增加所帶動，近一年來神基市佔率約提升1~3個百分點，目前全球市佔率達約20%上下，排全球第2名。神基認為，先前訂下強固型電腦市佔率要達30%市佔率目標，不過後來產業生態發生改變，包括不再只是銷售裝置，而是推出整合軟體的解決方案，在這樣的環境轉變下，很難說甚麼樣的情況已經達到30%市佔率，不過從營收角度以及銷售端觀察，神基市佔率確實持續向上。神基樂觀看待今年強固筆電銷售表現，預期該業務營收能保持雙位數成長。汽車機構件方面，目前神基主力產品為安全帶轉軸，已擁有高市佔率，近年切入ADAS相關產品，包括ECU殼件、散熱片、車用相機殼件等等，神基的優勢在於自動化製程為自己設計開發、具備較佳成本控制優勢，因此順利開拓更多產品線；神基因應後續成長所需啟動越南廠擴廠，新廠於第2季裝機、預計第3季投產，並預計今年越南廠約有10~20%營收為ADAS相關，整體而言，今年汽車機構件營收看增雙位數。綜合機構件方面，神基指出，神基過往機殼主要以玻纖機殼應用為主，近年隨著中國廠商投入競爭加劇，多少影響該事業的毛利率表現，因此公司轉而將心力投入碳纖機殼上，並已切入美系筆電品牌大廠供應鏈(上半年會供貨兩個客戶)，效益今年下半年至明年會逐步發酵。神基指出，碳纖機殼是直接與關鍵材料商、品牌商合作，同時自行研發製程設備，可以符合以及貼近客戶產品規格所需，同時因為製程自己開發，因此相較同業也較具成本優勢。神基表示，碳纖機殼的成本一直在下降，相較過去幾年成本已經降至一半，過去碳纖的材料商較少，都是針對特定應用，一片碳纖機殼高達上百美元，但現在中國已經出現很多材料商，帶動近年碳纖機殼產出增加，加上碳纖製程也有相當大程度的改善、良率也提高，這些都是碳纖機殼誘發筆電大廠開始大量導入的有利因素。不過，由於綜合機構件與NB市場連動性較高，而今年整體NB市場較為平淡，且碳纖機殼效益要至下半年開始才會逐步發酵，因此公司還是審慎看待綜合機構件今年全年表現。神基今年第1季營收56.84億元、年增2.3%，其中強固型電腦以及汽車機構件皆維持成長，綜合機構件營收則微幅下滑。法人預期，第1季因為產品組合較佳，毛利率估優於去年同期表現。法人指出，神基今年第1季營收為全年谷底、第2季營收會較前季成長，下半年又優於上半年，今年全年營收將優於去年，且由於產品組合優化(強固型電腦、車用機構件持續成長)、零組件價格上揚壓力也已較去年減輕，因此毛利率料勝於去年表現。至於法人提到神基持股約36%的金屬機殼廠華孚(6235)於日前昆山廠發生爆炸事件，對神基財務有何影響？神基僅表示，事件發生至今時間不長，華孚情況還沒有明確結論，還須待華孚提出審慎方案。(圖:神基董事長黃明漢)",
        "〈神基展望〉轉投資華孚子公司爆炸衝擊營運 估影響「可控範圍內」 ": "神基 (3005-TW) 持股 36% 的機殼廠華孚 (6235-TW)，旗下子公司日前發生爆炸意外，神基表示，從華孚取得原料並不多，不影響出貨狀況，加上華孚佔整體獲利比重不高，對營運衝擊在可控範圍之內。華孚崑山子公司漢鼎精密日前發生爆炸意外，昆山一廠 CNC 車間受損範圍近 2 分之 1，華孚預估將導致 4 月營收下滑 40-50%，且復工時間尚未明朗，整體後續營運恐受衝擊。神基指出，目前持有華孚 36% 股權，採權益法依照持股比重認列獲利，不認列營收，因此 4 月營收並不受影響。至於獲利方面，神基表示。以去年財報來看，華孚佔神基獲利比重約 3%，預估所產生的影響在「可控範圍」，不過實際情形還得看華孚後續處理狀況。而神基因應車用零組件成長，也啟動擴產計畫，除了越南河內廠新產能最快第 2 季可望投產外，也將於中國華東擴建新廠。",
        "林百里期許 廣達變身AI專戶 生意爆棚 ": "廣達董事長林百里表示，AI帶領廣達當空軍飛上藍天，企業要往高處走不要去「紅海」，廣達回台灣生產則是訂單進來、貨出得去、廣達發大財，左暗酸鴻海、右引用當紅的韓國瑜梗，跟上時事腳步。林百里更期許廣達，能在AI解決方案的年代裡，成為每個產業AI化過程中的「AI工具專業戶」，生意會多的做不完。廣達董事長林百里不在公開場合談政治，不過「時事梗」他一直抓得很精準。27日舉行的廣達家庭日暨31周年慶致詞時表示，去年AI拿到廣達史上第三個第一名，AI讓廣達直上雲端、看到藍天、在藍天翱翔，人要往高處爬、公司也要往高處走，有優秀的能力跟鬥志才能做空軍，不要去「紅海」，而隨著廣達重新在台灣設立生產基地，他也說，訂單進得來、貨要出得去、廣達發大財，錢就滾滾來。林百里也在致詞後，化身為「林教授」，拿起麥克筆在會議室的白板上塗塗寫寫，解說他為廣達擘畫的AI發展藍圖。林百里表示，廣達從Computer開始做起，也就是單純的電腦或伺服器硬體代工，2004年與MIT簽約研發雲端產品之後，從2016年起雲端產品終於出貨、代表廣達終於前進至Computing，現在他要讓廣達再躍進一步、朝向Solution邁進，成為不同產業AI化時最重要的AI工具提供者。林百里強調，在主要方向上，除了他去年不斷強調的智慧醫療外，智慧運輸、智慧城市也是他著重的方向，尤其智慧城市的案子一旦接到手，就是30年都做不完的生意。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t神基拚價值創造 不打紅海市場 ": "（中央社記者吳家豪台北31日電）強固型工業電腦廠神基科技今天召開股東常會，董事長黃明漢說，神基的複合材料技術是業界第一，將設法增加價值創造，不要一窩蜂搶量大的市場，避免進入紅海市場。神基2018年合併營收達新台幣246.94億元，年增為11.25%；營業利益26.52億元，年增5.55%；歸屬於母公司業主淨利22.12億元，年增15.83%；每股稅後盈餘（EPS）3.83元，年增13.31%，創歷年新高。黃明漢表示，2018年是蠻困難的一年，主要受到關鍵零組件缺貨、整體金融態勢、英國脫歐、中國債市等影響；神基在經營策略上一直設法增加價值創造，不要一窩蜂去搶量大的市場，避免進入紅海市場，因此去年營收與獲利均創下新高。回顧去年營運，黃明漢說，神基在垂直開發市場例如政府標案、強固電腦都比2017年成長，在生態系經營做得比往年更穩固，並設立法國辦公室，因為法國是重要的工業與軍事市場，神基希望就近服務客戶。在綜合機構件方面，黃明漢指出，神基的複合材料技術絕對是業界第一，包括玻璃纖維、碳纖維材料都與供應商合作順暢，但整體筆電市場還在衰退，神基不敢說會逆勢往上，期待在筆電市場找到「沒那麼紅的海」，若營收能繼續成長就更好。至於神基的汽車機構件產品，黃明漢坦言受美中貿易戰影響較大，但神基積極擴充越南廠經營，2018年仍有一定成長，且神基很早踏入先進駕駛輔助系統（ADAS）領域，希望河內廠今年10月可開始生產，預計明年開始貢獻營收。展望未來產品開發，黃明漢說，希望朝向解決方案發展，研發仍然是神基重要的事情，希望透過價值創造、更有效的自動化執行，為股東創造更高的價值。（編輯：郭萍英）1080531",
        "神達+47% 登今年高峰 ": "神達投控（3706）昨（10）日公布5月營收31.88億元，月增47.8%，創今年新高。資訊服務業者敦陽、聚碩等5月營收也分別月增28%、0.6%。\r\n神達投控5月營收年增13.5%，主因出貨資料中心客戶，帶動營收上揚。累計前五月營收128.4億元，年減4%。\r\n敦陽5月營收3.99億元，月增28%、年增16.8%。聚碩5月營收10.54億元，月增0.6%、年增一成。精誠也公布5月營收達14.64億元，月減23%、年增15.28%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "研調：伺服器今年恐陷低迷 ": "\r\n晶片大廠英特爾（Intel）日前才對全球伺服器市場示警，研調機構DIGITIMES Research最新報告指出，2019年全球伺服器出貨將陷低迷，儘管個別客戶需求量可望有1成以上幅度增長，但整體全年成長率仍可能創下2014年以來新低。\r\nDIGITIMES Research分析師徐康沛分析，受整體需求減弱、2017~2018年客戶拉貨已多影響，庫存水位上升，2019年第1季全球伺服器出貨量季減幅高於上季預期，與去（2018）年同期比較並陷入衰退。展望2019年第2季，可望揮別前季淡季反彈，但需求將持續不振，庫存消化未盡，伺服器出貨年減幅恐擴大。\r\n從台廠客戶角度觀察，2019年第1季Facebook需求量在一片低迷中表現耀眼，代工廠廣達（2382）與緯穎（6669）受惠，其中，又以廣達出貨量季增幅更大；美超微（Super Micro）受晶片門事件衝擊持續，出貨量遞減中。以代工廠而言，英業達（2356）於淡季來自主要客戶訂單量多季減；廣達出貨則約與前季持平，推升其佔整體台廠出貨比重接近緯創（3231）。\r\n展望2019年第二季，前季拉貨力道驟減的浪潮、Google和Super Micro反彈可望強勁，帶動神達、緯創、廣達、環鴻、華泰對這些客戶出貨季增。\r\n徐康沛表示，以2019全年而言，儘管第3季伺服器出貨往往是一年中最高峰，但第四季仍將循往例季減，且上半年買氣低迷，預估全年全球出貨量成長率恐創2014年以來新低，美國四大大型資料中心需求仍扮演牽引成長的主力，其次則為中國大陸市場。\r\n對於全球伺服器市場成長趨緩，廣達表示，其實影響不大。主要因下滑的是傳統商務型伺服器市場，廣達專注的是資料中心業務，該領域目前看來成長還很強勁，以今年來看，「公有雲」市場仍值得期待，廣達伺服器業務全年雙位數成長目標不變。\r\n廣達董事長林百里表示，雲端市場整體仍持續成長，只是傳統伺服器（商務型）佔比部分下降很多，目前該塊業務廣達已經只剩3%，公司專注的是資料中心、公有雲市場，是「非雲端不做」。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "神基科技:神基科技股份有限公司（公司代號：3005） 員工認股權憑證於 108 年第 1 季行使所發行之普通股股票已上市股數。 ": "一、上市股票代號：3005。\n二、上市股票數量：普通股310,000股。\n三、上開公司已於108年4月10日將相關資訊公告於公開資訊觀測站。\n四、其他：\n本次申報上市之普通股股票科技部新竹科學工業園區管理局核准變更登記日期為108年05月22日，加計本次發行普通股後之變更登記普通股股數餘額為579,475,150股。(含私募及限制買賣股數計0股)",
        "神基攻碳纖機殼成果浮現 獲國際品牌大廠釋單 H2到明年出貨將放大 ": "儘管綜合機構件今年成長趨緩，不過，神基 (3005) 積極發展較高毛利率的碳纖機殼，並已獲致成效。董事長黃明漢透露，碳纖機殼目前與全球前幾大國際品牌合作開發產品，並已開始小量出貨，下半年傳統旺季希望能進一步衝高出貨量，對整體的綜合機構件的滲透率預估有機會達到雙位數的比例，明年成長亦可期。黃明漢表示，儘管目前神基旗下漢達的綜合機構產品線仍以玻纖為主，但玻纖材質成熟度已高，競爭轉趨激烈，毛利率受到影響，因此近年積極開發碳纖維材質，且因碳纖發展多年以來，價格幾乎已經腰斬，來到甜蜜點，因此吸引國際品牌對碳纖材料的採用擴大。\n\n目前碳纖材料的應用仍以商用筆電為主，黃明漢指出，目前神基已與數家國際品牌客戶合作開發新產品，且至今至少出貨兩個客戶。不過，他強調，如果要真正對營運起到提升的作用，必須達到一定的經濟規模，因此下半年傳統旺季，希望整個出貨量可以衝上來，達到整體綜合機構件業務雙位數的滲透率。至於碳纖的良率，他認為神基的表現還不錯。\n   ",
        "〈神基展望〉公共標案、工業應用帶動 Q2營收估季增 ": "強固型工業電腦廠神基 (3005-TW) 第 1 季受惠強固型電腦出貨穩健、車用、航太營收持穩成長，第 1 季營收略增 2.4%，在公共標案、工業應用帶動下，第 2 季營收估將季增、下半年可望優於上半年。神基 3 月營收 19.37 億元，月增 14.9%、年減 4.7%，第 1 季營收 56.84 億元，季減 12.2%、年增 2.4%。神基表示，第 1 季主要是受惠強固型電腦出貨穩健、車用機構件成長，加上旗下航太扣件廠豐達科 (3004-TW) 首季營收大幅成長挹注下，均帶動營收成長。以神基第 1 季 3 大產品線來看，目前強固型電腦佔 46%，汽車以及筆電機構件佔 43%、航太佔 11%，其中豐達科第 1 季營收 6.35 億元創下歷史次高，年增 29.7%。展望全年，神基認為，強固型電腦除了政府公共標案持穩成長外，工業 4.0 也帶動工業應用需求升溫，加上車用領域開花結果，對第 2 季展望樂觀，可望季增，下半年則可望優於上半年。",
        "\r\n\t神基因應貿易戰 輸美產品擬100%從台灣出貨 ": "（中央社記者吳家豪台北31日電）強固型工業電腦廠神基科技今天召開股東常會，董事長黃明漢表示，若美國調高中國商品關稅至25%，神基將轉移相關產線到台灣，希望未來輸美產品將100%從台灣出貨。黃明漢說，神基在台灣林口華亞園區本來就有工廠，產能稍微有點不足，如果美國總統川普真的出招，神基將規劃轉移相關產線到台灣，正在台灣其他地區找地方設廠擴產；目前輸美產品約50%到80%從台灣出貨，未來希望達100%。黃明漢指出，神基在自動化方面做得不錯，如果移回台灣生產，確實可能增加製造成本，神基會盡量降低影響。他說，神基去年在法國設立辦事處，主要看好法國在航太、國防等產業都是領導者，去年神基法國營收較2017年倍增，占神基歐洲強固型電腦營收逾10%，這是因為比較基期低，不過，神基在歐洲最主要市場還是德國與英國。談到川普今天意外宣布美國將自6月10日起對墨西哥進口商品加徵5%關稅，黃明漢表示，神基過去10年到20年一直都在評估是否去墨西哥設廠，但目前沒有必要性；雖然有客戶認為供應商接近會比較安全，但如果物料與供應管理做得好，不會讓客戶斷貨，客戶自然不會介意。他指出，過去幾年神基營業費用增加，不斷對品牌投資，營收也跟著增加，尤其強固型電腦的年增率很高，證明神基在行銷方面的投資划算。黃明漢說，神基導入自動化，可讓雇用員工變少、公司管理更有效率，更重要的是有助吸引高階訂單。雖然短期投資成本和費用會增加，但客戶到廠區裡看到人工智慧（AI）、機器學習技術，對神基的信賴感會提高，有利於爭取更高價訂單。（編輯：郭萍英）1080531",
        "神基躲貿易戰銷美產品將全數回台生產 產能吃緊將擴建新廠 ": "強固型工業電腦廠神基 (3005-TW) 今 (31) 日召開股東會，董事長黃明漢指出，中國銷美產品將陸續回台生產，不過台灣產能吃緊，將擴建新廠。黃明漢指出，神基銷美產品 5-8 成已移回台灣生產，不過產能有些不足、也沒有多餘空間擴建，加上面臨美國恐針對中國銷美 3000 億美元商品全面課稅，一定得在台灣擴建新廠。黃明漢坦言，貿易戰的確對車用機構件造成衝擊，加上筆電市場也面臨衰退壓力，當務之急要擺脫紅海市場，持續朝玻纖、碳纖等複合材料，及先進駕駛輔助系統 (ADAS) 等利基型應用推進。黃明漢表示，目前越南河內廠擴預計 10 月投產，明年開始量產，產能將較現有越南產能增加 10%，剩下 2 期擴產計畫，預計投產後半年到 1 年陸續開出，屆時整體產能將增加 30%。至於川普今日揚言對墨西哥商品全面課稅，黃明漢表示，過去有客戶希望神基到墨西哥設廠，可就近供應，但評估後認為沒有必要性，因此神基未受影響。"
    },
    "Q3": {
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095935": "",
        "神基強固型平板電腦 打入土耳其機場 ": "神基（3005）今（16）日宣布土耳其伊斯坦堡機場，IGA機場油料服務（İGA Havalimanı Akaryakıt Hizmetleri A.Ş.）將採用神基科技強固型平板電腦整合航空油料補給自動加油系統，大幅降低機場油料補給時間。\r\n2019年4月開幕的伊斯坦堡機場，目標成為世界第一的航運集散中心。2027年全部竣工時，其六條航道與四座航廈將能達到年吞吐量兩億名旅客，是現在世界最大機場美國哈茨菲爾德-傑克遜亞特蘭大國際機場的兩倍。這代表每天有高達五十萬名旅客進出伊斯坦堡機場，其複雜度與挑戰度對現行機場而言幾乎難以企及。\r\n神基指出，相較於傳統的加油車，自動加油系統提供快又準確的操作，不但降低了停機坪上的壅塞，也提昇操作安全。神基科技F110全強固型平板電腦讓機場的加油車隊能夠從停機坪的各個角落遠端連結中央控制系統，並且進行自動加油流程。\r\n六十台加油車的車隊，每一台都配備神基F110全強固型平板電腦。加油車使用平板的內建4G遠端聯繫中央控制系統，連結班機與停機坪下的油管提供精準正確的油料數量。操作者亦可透過平板電腦從停機坪與中央辦公室聯繫，保證加油車以最快的速度前往下一班抵達班機。\r\nSeyfullah Yavuz，IGA機場油料服務「傳送設備操作長」表示，Getac強固型電腦能適用於機場硬體工作環境，並且能和我們自動加油系統無縫接軌，不但排除錯誤更相較於傳統加油車提昇了60%的效率。\r\n目前在IGA機場油料服務的六十台油料車隊中，有五十台屬於電動車，因此他們也利用F110來監控追蹤車隊電池狀況，並整合即時車輛監控軟體。F110全強固型平板電腦的大螢幕以及強力處理器可以分割畫面同時監測加油進度與電力狀況，協助預防車輛損壞。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "【公告】神達董事會決議訂定配股、配息基準日": "日 期：2019年08月12日公司名稱：神達 (3706)主 旨：神達董事會決議訂定配股、配息基準日發言人：何繼武說 明：1.董事會、股東會決議或公司決定日期:108/08/122.除權、息類別（請填入「除權」、「除息」或「除權息」）:除權息3.發放股利種類及金額:現金股利新台幣1,405,151,540元(每股1.50元)。股票股利新台幣1,405,151,540元(每股1.50元)。4.除權（息）交易日:108/08/285.最後過戶日:108/08/296.停止過戶起始日期:108/08/307.停止過戶截止日期:108/09/038.除權（息）基準日:108/09/039.其他應敘明事項:(1)如因本公司有權參與配發之股數變動，致股東配股配息率因此發生變動時，擬授權董事長全權處理調整之。(2)現金股利預定自108年9月25日起，委託本公司股務代理機構中國信託商業銀行代理部代為發放。",
        "避關稅 伺服器廠在台擴產 ": "TrendForce記憶體儲存研究（DRAMeXchange）表示，伺服器廠將持續新增台灣產能，長期來說以神達（3706）台灣產能占比將達30%最高，廣達與英業達占比也有20%，緯創/緯穎台灣製造比重將達15%，鴻海則尚待確定。\r\n該市調機構說，從中國出口到美國的伺服器依舊面臨25%關稅，伺服器ODM為了避險，仍維持在台新增產線規劃。如亞馬遜與微軟等北美ISP業者，已陸續要求ODM夥伴轉移Level 6（L6）伺服器產線至台灣。\r\nTrendForce資深分析師劉家豪指出，目前各廠都已在台新增產線，又以英業達、緯穎與廣達最積極。以英業達為例，2018年底已在桃園龜山增加兩條產線；緯穎受惠兩大新客戶加入，去年在南科廠新增一條產線，預計在今年下半年啟動另一條產線，以利明年加單生產。\r\n至於廣達目標在台灣新增三條伺服器的L6產線，以滿足未來5G相關應用與資料中心成長需求；神達則是擴大新竹廠容積率，讓客戶的L6不受關稅影響。\r\nTrendForce認為，短期來看。台灣產線覆蓋率不會太高，主要原因是驗證與良率問題，短期無法全面改善，因此台系ODM仍會持續仰賴中國的主機板製造，唯獨針對北美特定客戶，部分產線會逐漸遷回台灣以利降低關稅，轉廠的部分成本將由客戶吸收。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "代工廠移轉產線為風潮 研調：移轉以銷美產品為主 中國生產仍具效益 ": "集邦 (TrendForce) 記憶體儲存研究 (DRAMeXchange) 今 (3) 日發表報告指出，品牌大廠為了避險，近期陸續要求代工廠夥伴如英業達 (2356-TW)、緯穎(6669-TW) 與廣達(2382-TW)，轉移相關伺服器產線至台灣，產品主要以銷美為主，其餘產品在中國生產仍具經濟效益。集邦表示，雖然在 G20 後，美、中雙方將重啟貿易談判，但中輸美的伺服器相關產品依舊面臨 25% 關稅，因此包含英業達、緯穎與廣達等伺服器廠商都陸續在台灣增設產線，以避免未來潛在的關稅成本，但出貨至非美國地區則維持既有生產規劃。集邦資深分析師劉家豪表示，各大伺服器代工廠目前在台灣都有新增產線，包含英業達去年在桃園龜山增加 2 條產線，緯穎受惠於新客戶入主，去年南科已新增 1 條產線，預計將在下半年啟動另 1 條產線，廣達則目標在台灣新增 3 條伺服器的 L6 產線，以滿足未來 5G 相關應用與資料中心成長的需求，神達 (3706-TW) 則是擴大新竹廠的容積率，讓客戶的 L6 不受關稅影響。集邦表示，目前台灣代工廠商在台灣製造伺服器產品的比重約 1 成上下，為因應美中貿易關稅、客戶要求，比重將逐步提升至 2-3 成。集邦表示，短期來看台灣產線覆蓋率仍不高，主因是驗證與良率問題，短期內無法全面改善，廠商仍須仰賴中國的主機板製造，因此僅有部分針對北美特定客戶出貨的部分產線會逐漸遷回台灣以利降低關稅，不過目前有些廠商是透過轉運來規避關稅，雖然運費增加，但仍較轉移產線便宜。若以長期來看，集邦表示，即便加上美中關稅成本，廠商在中國製造仍具經濟效益，預估主板與 L6 產線仍將以中國為主，同時台灣生產的比重也會逐漸提升至 2-3 成，產品則以高附加價值為主。",
        "《業績": "神達(3706)公布8月營收為26.7億元，月減23%、年增8%。8月營收出現較大幅的月減，主要是前幾個月新品和中美貿易戰雙重拉貨的影響。預計第三季營收將呈季減，展望4Q在新客戶新專案的帶動下，季營收重回正成長。在因應中美貿易戰方面，神達控自去年11月就將出口至美屬於高單價的產品移回新竹產區，而供應中國內需的生產線則仍維持在廣東生產。神達上半年合併營收為167.2億元，雖較同期成長5%，但雲端伺服器業務偏淡，營業利益僅876萬元，較前一年的1.19億元大幅衰退，EPS則為0.99元。展望下半年，目前第三季仍受到中美貿易戰的衝擊，第四季冀望新客戶雲端伺服器業務增溫以及季節性的消費性產品旺季帶動。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "8月營收／神基+6％ 動能強勁 ": "神基（3005）昨（5）日公布8月自結合併營收24.63億元，年增2.85%，月增6.96%。累計今年前八月合併營收174.85億元，年增10.29%。\r\n神基第2季成績亮眼，營收及獲利均較去年同期有雙位數增長，下半年在客戶需求持穩帶動下，法人預估，第3季營收仍有機會上升，並站上全年營運高點。\r\n神基上半年合併營收年增11.6%，達127.19億元，營業利益率及毛利率雙升、分別達10.32%及27.57%，稅後純益8.37億元，年減8%，每股純益1.45元。\r\n神基的主要產品包括強固型電腦產品，第3季下旬進入出貨旺季。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "傳統旺季 神基下半年樂觀 ": "強固型工業電腦廠神基（3005）6月、第二季營收都創新高。展望後市，法人看好，下半年為強固型電腦傳統銷售旺季，預期營收表現將再創新高。\r\n神基強固型電腦屬於高度利基型的產品，主要需求也多來自於歐美內需市場，因此受中美貿易戰或是景氣放緩的影響性偏低，整體出貨表現仍可望維持穩健成長。\r\n神基今年第一季營運表現相對疲弱，第二季起隨著強固型電腦開始放量出貨，營收表現呈現逐月成長，6月自結合併營收25.09億元，月增4.9%、年增21.1%，創新高，累計第二季合併營收70.34億元，季增24.7%、年增20.4%，也創下新高紀錄，上半年合併營收達127.19億元，年增11.6%。\r\n目前神基在全球強固型電腦的市占率約20%，公司目標是提升至30%，未來仍具強勁成長空間。法人看好，隨神基持續取得歐美訂單，將有助支撐神基強固型電腦2019~2020年營收維持逾10%成長。\r\n另外，綜合機構件產品過去受到NB市場成長性持續萎靡的影響，營收表現相對偏弱，神基去年切入碳纖機殼領域 (過去以出貨玻纖機殼為主），並與美系客戶共同設計開發，預期2019~2020年陸續出貨。\r\n車用機構件產品近年則維持強勁成長，目前產能已經接近滿載，神基積極進行擴產，2019年年底前大陸崑山廠及越南廠的新產能都將建置完畢，其中崑山為興建新廠房，越南為既有廠房擴產，到時候將提升20~30%。預期擴產完畢後，2020年將投入生產，不過由於新產線仍須經過客戶大約二季的認證時間，預期顯著貢獻將至明年下半年。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "個股：神達(3706)H2業績成長可期，今除權息3元，首日邁向填權息 ": "【財訊快報／記者王宜弘報導】雲端伺服器市場上半年進入整理期，加上業外損失的干擾，神達(3706)旗下的伺服器廠神雲科技上半年小虧0.48億元，展望下半年，預期伺服器業務將回升，加上原行動通訊部門的神達數位進入旺季，整體營收獲利可望明顯轉佳。神達週三(28日)除權息，今年配股利3元，現金股票各半，以週二(27日)收盤價31.55元計算，除權息參考價26.15元，首日展開填息，終場上漲0.5元或1.91%，收26.65元價位。該公司上半年營運表現相對沈潛，合併營收為167.2億元，雖較同期成長5%，但雲端伺服器業務偏淡，營業利益僅876萬元，較前一年的1.19億元大幅衰退，EPS則為0.99元。其中，首季神雲虧損逾1.2億元，第二季轉盈，上半年虧損金額0.48億元，神達數位首季賺0.53億元，上半年賺0.67億元，主要獲利來自神達電腦，上半年貢獻獲利逾9.2億元。就單季整體來看，神達營收92.26億元，季增23%，年增20%，單季營業利益從首季的虧損1.37億元轉獲利1.46億元，稅後6.24億元，季增1.16倍，年減1.7%，EPS 0.68元。展望下半年，因雲端伺服器業務增溫，加上消費性電子傳統旺季來臨，神達數位業績成長可期，以PC為主的神達電腦也有旺季與貿易戰提前拉貨效應，均將推升下半年營運績效。鐵路警察李承翰遭刺死案，凶手鄭姓嫌犯因患有思覺失調症一審被判無罪，但需強制就醫5年，50萬元交保。由於鄭嫌籌不出交保金，昨天還押嘉義鹿草看守所，不過台南高分院剛剛確定，此案發回嘉義地院再審。更多最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」",
        "神基6月營收締新猷 ": "強固型工業電腦廠神基（3005）6月合併營收大放異彩，衝至25.09億元，年增21.17%、月增5%，一口氣創單月歷史新高，主要因為強固型電腦出貨增加，帶動第2季營收來到70.3億元，同樣改寫歷史單季新高。\r\n神基第2季合併營收季增高達23%，年增20%，甚至高於去年第3季旺季營收68.2億元的表現，累計上半年神基合併營收達127.19億元，較去年同期成長11.61%。 經濟日報／提供facebook\r\n神基表示，強固型電腦第1季出貨較淡，相較去年持平表現，不過第2季受惠於標案陸續出貨，衝高營收表現，主要垂直市場都有貢獻，故第2季營收與去年同期相比有超過二成以上的成長。就合併營收來看，整個上半年各事業群如強固型電腦品牌事業、機構零組件事業也都有雙位數的成長。展望第3季，法人預估，由於第3季為公司傳統旺季，神基本季營收有望續改寫新高。\r\n神基的強固型電腦品牌為Getac，包含強固型電腦產品的設計、製造、和銷售，提供強固型電腦業界最完整的產品線，包含強固型平板電腦及強固型手持裝置，產品強固等級涵蓋完全強固及半強固，可應用於國防、公共安全、公用事業、現場服務、石油與天然氣、電信、交通運輸、製造及行動商務等產業。\r\nGetac產品行銷全球三十幾個國家，為跨國性的強固型電腦品牌，擁有國際化的經營團隊，在美國、英國、德國、義大利、中國等設有據點，並與主要銷售國家的通路和經銷夥伴建立策略合作關係，提供客戶銷售及售後維修服務。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神基Q2本業獲利大爆發 年增62％、季增91％ ": "神基科技（3005）公告財報，神基第2季單季合併營收為70.34億元，年成長20.42%、季增23%；營業利益為8.62億元，較去年同期5.32億元，成長62.03%，季增高達91%，本業獲利表現搶眼，毛利率為28.84%，優於去年同期的27.39%與首季的26%。\r\n單季歸屬於母公司業主之淨利為5.05億元，較去年同期的4.44億元成長13.74%、季增高達51%，第2季單季每股純益（EPS）為0.87元，較去年同期的0.77元成長12.99%，也優於首季的0.57元，獲利表現為歷年同期最佳。\r\n神基上半年度合併營收為127.19億元，年增11.6%；營業利益為13.12億元，年成長高達30.3%；歸屬於母公司業主淨利為8.37億元，相較於去年同期的9.10億元，減少8%；每股稅後純益為1.45元，較去年同期的1.58元減少。\r\n神基明（13）日將舉辦法說會。展望後市，法人看好，下半年為強固型電腦傳統銷售旺季，預期神基營收表現將再創新高。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "神基拿下法商大單 ": "神基（3005）強固型平板業務再傳佳績，昨（28）日宣布相關產品再次獲得法國Primagaz能源公司採用，挹注營運。\r\n法人表示，神基第4季主要靠強固型電腦拉升整體業績，看好第4季強固型電腦業績優於第3季；推估今年強固型電腦與複合材料機構件將成長兩位數百分比，今年全年整體業績將較去年成長雙位數。\r\n神基表示，與法國Primagaz能源公司已有六年技術合作關係，透過使用神基的裝置，Primagaz能源的年度設備故障率，已從傳統設備的10%以上大幅降低至2%。\r\nPrimagaz創立於1938年，是法國老字號散裝/瓶裝丙烷和丁烷配銷商，也是法國首家取得官方許可的企業，透過智慧配銷模式將散裝氣體運輸至法國2.7萬個沒有天然氣管線配送的市鎮，促進能源選擇的平衡性。Primagaz於1999年加入SHV能源集團。SHV在全球有3,000萬名客戶與1.4萬名員工，版圖橫跨歐洲、亞洲和拉丁美洲。\r\n神基表示，將丙烷和丁烷快速有效輸送給需要的家用、農業與工業應用是Primagaz主要工作，為安全輸送並準時完成，Primagaz的駕駛需要一款移動式解決方案，可在危險工作環境中提供保護，也能以最有效率的方式完成工作。包括現場與客戶互動時能即時與總部聯繫、列印採購訂單與發票，透過專門的應用軟體登記重要資料。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神達9月營收28.19億元 全年可望優於去年 ": "神達（3706）今（9）日公告9月合併營收28.19億元，月增5.6%，年增6.23%；累計第3季合併營收87.93億元，年減4.7%；累計前九個月合併營收255.12億元，年增8.34%。\n\r\n神達旗下神雲科技新增美系及中系新客戶，5月起營運表現升溫，加上下半年專注車用市場的神達數位迎接旺季，法人預期，神達今年營收可望優於去年。\n\r\n另，神達因應中美貿易戰，去年年底重啟新竹廠，架設組裝及表面黏著技術（SMT）產線，支應中短期銷美產品出貨需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t神基慶祝30週年 看好3大應用創造商機 ": "（中央社記者吳家豪台北9日電）強固型工業電腦廠神基今天舉辦家庭日，董事長黃明漢看好未來3到5年將有5G、AI、自駕車應用創造很多商機；法人估強固型電腦第4季業績上揚，全年整體業績將力拚兩位數百分比成長。創立於1989年的神基慶祝成立30週年，今天在南港高工舉辦家庭日活動，員工和眷屬合計約1000人出席，以「擁抱挑戰，開創新局」做為30週年主題，由一級主管點燃聖火為2020年揭開序幕。主辦單位更將活動結合公益，向伊甸烘焙咖啡屋訂製餐盒，與在場員工共享。近5年神基合併營收逐年穩步攀升，2018年合併營收達新台幣247億元、稅後獲利22億元，創下成立以來獲利最佳表現。黃明漢致詞表示，今年是神基30歲生日，特別感謝所有員工以及做為員工溫暖後盾的家屬們，公司才能持續挑戰業績和獲利新高。過去10年神基從代工走向國際品牌，從傳統的硬體、零組件廠商走向解決方案廠商，未來幾年5G與AI（人工智慧）將引領產業發展，帶來更多的挑戰與商機。他強調，神基除了在電子產品維持領先，也在複合材料上居於業界領導地位，市場上的超輕薄筆電幾乎都採用神基的複合材料。在汽車事業群方面，神基在安全帶組裝也是世界第一，但不以此為滿，這兩年不斷精進。展望未來，黃明漢看好自駕車將為汽車事業群帶來很多生意，5G與AI也會為電子產品與塑膠事業群帶來很多機會。過去神基累積很多實力，希望未來2年能開發出新一代的5G與AI產品，慢慢變成生意。剛從歐洲出差回來的黃明漢透露，神基旗下新事業體在日本、歐洲、越南等地接獲不同類別客戶的訂單，挹注新動能；既有業務若沒有新類別的訂單，只會有機緩和成長，若景氣不好則頂多維持穩定，需要接獲新訂單才能有突破。媒體關注今年產業狀況，黃明漢認為整體而言還算不錯，應該會有合理成長。目前幾個競爭對手的狀況都還不錯，都有機會維持成長，但明年景氣還看不太清楚，原因在於美中貿易戰發展仍不明朗。法人指出，今年第4季神基主要靠強固型電腦拉升整體業績，雖面臨部分零組件缺貨，仍看好第4季強固型電腦業績將優於第3季；推估2019年強固型電腦與複合材料機構件有機會成長兩位數百分比（10%以上），全年神基整體業績將力拚兩位數百分比成長。根據法人觀察，目前汽車業狀況不太好，今年全球整體汽車產業可能衰退4%到6%左右，整體筆電產業則可能衰退3%，但是占整體筆電約10%的輕薄型筆電有望逆勢成長20%，神基筆電機殼材料以中高階機種為主，有望受惠。展望2020年，法人認為，神基應有機會達到溫和成長，到明年下半年會有更明朗的態勢，主要成長動能還是來自英特爾、微軟等大廠推出的新應用。（編輯：黃國倫）1081109",
        "神基家庭日 鼓勵員工開創新局 ": "強固型電腦領導廠商神基科技慶祝成立30周年紀念，今（9）日於南港高工舉辦家庭日活動，邀請員工攜家帶眷一起同樂，一級主管點燃聖火為2020年揭開序幕，場面熱烈，活力奔馳。神基以「擁抱挑戰，開創新局」做為三十周年主題，意喻神基勇於創新，追求卓越的企業文化精神。\n\r\n神基科技董事長黃明漢在開場致詞勉勵員工持續地挑戰自我，他說：「今年是神基三十歲生日，我在此特別感謝所有員工，以及做為員工溫暖後盾的家屬們，感謝有你們，公司才能夠持續挑戰業績和獲利新高。過去十年，神基從代工走向國際品牌，從傳統的硬體、零組件廠商走向解決方案廠商，未來幾年，5G與AI人工智慧將引領產業的發展，帶來更多的挑戰與商機，我希望同仁能夠以開放的胸襟去迎接新時代的來臨，做更多開創價值的事業，同時幫助台灣產業升級。」\n\r\n神基創立於1989年，從國防電子設備起家，歷經筆電代工事業，2008年正式跨入強固型電腦品牌投資，同時擴大複合材料機構以及汽車金屬機構件的事業。近五年公司合併營收逐年穩步攀升，2018年合併營收達到新台幣247億元，稅後獲利22億元，創下自公司成立以來獲利表現最優異的紀錄。\n\r\n除了追求企業成長，神基也致力於建構讓員工幸福的友善職場環境。台灣總部連續兩年獲頒台灣最佳雇主、美國分公司獲頒「最佳工作職場的中小型企業」、昆山漢達精密得到「最受大學生關注雇主」的肯定。\n\r\n為了讓同仁分享神基30歲生日的喜悅，今年神基家庭日活動擴大規模舉辦，增加多項趣味競賽和獎金讓員工和眷屬闖關拿獎金，現場也安排啦啦隊表演帶動唱炒熱氣氛，主辦單位更將活動結合公益，向伊甸烘焙咖啡屋（庇護工場）訂製餐盒，與在場員工共享。遊園會區佈置親子氣墊及美食攤讓同仁們放鬆心情，歡慶神基30歲生日。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "個股：神達數位工規平板獲日計程車大單，今年業績倍增，明年雙位數續揚": "神達(3706)旗下發展車電業務的神達數位，在行車記錄器品牌業務持續進擊之外，工業用平板獲日本計程車逾萬台大單，帶動工業用平板業務今年倍數成長，明年亦有雙位數增長。    此外，業績佔神達數位比例逾5成行車記錄器，今年成長動能頗佳，第四季因傳統旺季以及有新品導入，成長看好；神達數位總經理張樂群表示，行車記錄器未來三年內均可望有兩位數增長。    據了解，神達數位是原是神達行動通訊部門，早年主要發展PND(可攜式導航裝置)，但因PND衰退，轉型行車記錄器、工業用平板以及透過旗下北美麥哲倫發展雲端軟體平台等市場，以車用市場為主，也有部分醫療設備、智慧零售等利基應用。    張樂群表示，神達數位除行車記錄器隨市場的擴大以及Mio品牌的競爭力提升而有樂觀的成長性之外，工業用平板鎖定車用(Automotive)與待客服務(Hospitality)兩大領域耕耘，成果浮現。    據悉，神達數位工業用平板有數項專案進場，撐大業績規模，其中具指標性的大案為日本計程車應用，規模上萬台，一台計程車配備兩台工規平板，一台乃司機專屬接單用的7吋產品，一台是後座乘客用的10吋多媒體平板。    在日系計程車專案進場後，今年神達數位的工業用平板業績將較去年倍數跳增，明年持續兩位數成長，尤其因屬強固型的工規產品，單價與毛利率均佳。神達總經理何繼武表示，神達數位的獲利持續改善中，產品組合的轉佳為關鍵。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "神基與pureLiFi合作 瞄準國防、車用與工業 ": "強固型工業電腦業者神基 (3005-TW) 今 (30) 日宣佈，與英國 LiFi(光照上網) 技術供應商 pureLiFi 合作，評估將 Lifi 技術導入產品設計，強化下一代的強固型設備應用能力，拓展國防、車用、工業等市場應用。LiFi 技術是透過光照強度的極微幅差距，讓數據能夠以光而不是無線電波來進行高速傳輸，使高速網路連線更加安全、可靠，並且能夠提供遠超出傳統無線通訊如 Wi-Fi 所能支援的頻寬。神基表示，對國土安全、汽車、工業製造等客戶來說，防護、安全與可靠性攸關營運，而 LiFi 和其他無線解決方案相比，更加安全且幾乎不受干擾，透過引進 LiFi 技術，有助拓展市場布局。pureLiFi 主要研發設計 OEM 元件包括 LiFi 驅動器和接收器，今年也推出可整合移動設備的元件，讓 Lifi 可以透過任何設備和光線傳遞，目前 pureLiFi 也和 Cisco、Wipro、O2 Telefonica 等企業合作，而神基則是首家將 LiFi 納入產品規劃的設備公司。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "神達明年成長可期 早盤股價挾量逆勢上攻 ": "神達（3706）營運逐季升溫，帶動近期股價走強，今（13）日開盤不到半小時，成交量破7,000張，逆勢挾量向上跳空，盤中最高一度漲至29元。觀察籌碼面，外資、自營商及投信近三日同步作多，三大法人持股比例升到19.89%，較11月初提升0.51個百分點。\n\r\n神達累計今年前三季合併營收255億元，年增8.3%；稅後純益18.6億元，每股純益（EPS）1.75元。\n\r\n展望明年，神達成長動能將來自大型資料中心、車聯網等需求，旗下專注伺服器的神雲科技，以及主攻車用的神達數位，營收可望雙位數成長。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "《電腦設備》神達營收連三月雙成長": "【時報-台北電】神達 （3706） 9日公告11月合併營收37.81億元，月增16.61％、年增42.89％，為連續第三個月營收年、月雙成長，累計前11月營收為325.36億元。展望明年，神達先前表示，不論在雲端或是車電，都會有兩位數的成長，唯獨中美貿易戰變數很難預測，或許是唯一的不利因素，因此對於明年的營運必須審慎再審慎。神達近年進行數位轉型以及產品組合調整，營收規模些微縮小，但獲利表現仍維持在應有的水準上，累計前三季營收255.12億元，稅後淨利18.34億元，每股盈餘為1.75元。公司指出，今年因為產品組合不同以及中美貿易戰影響，加上因應貿易戰重啟竹科產能所做的投資，獲利表現相較去年略有下滑，不過毛利率表現仍維持在兩位數的14％。神達目前旗下分工為神達電腦、神雲科技、神達數位三大事業體，分別從事智慧製造與智能服務、雲與端運算事業、智聯網與車用電子，公司預期明年成長動能來自於邊緣運算、車聯網、大型資料中心。其中從事雲端運算事業的神雲科技，占神達營收比重高達75.2％，神雲持續降低純代工、低毛利的產品，採取品牌與ODM雙軌策略，提供從主板到整機櫃的多樣解決方案，目前已和不少大型資料中心合作，也都一直有在出貨。看好5G以及高頻高速時代來臨，包括openEDGE邊緣運算平台、高效能運算通用/圖形處理器平台、儲存伺服器系統、網路專用設備等需求都看漲，但因為考量關稅問題恐影響出貨量，因此保持審慎樂觀看待。負責車用與物聯網的神達數位，則受到今年全球車市下滑影響，車用電子方面也略有衝擊，不過公司持續降低導航的比重，並拓展行車記錄器和工業平板的應用，公司預期，雖然營收呈現下降，但全年應該仍是成長，尤其在產品組合改善以及第四季工業平板會有大案子導入，預估全年獲利仍會較去年有所提升。（新聞來源：工商時報─王賜麟／台北報導）",
        "神基攜手pureLiFi 推動強固型設備光照上網技術 ": "國際強固型電腦領導廠商神基科技，今（30）日宣佈和領先世界的LiFi技術（光照上網）供應商pureLiFi合作，評估將Lifi技術納入產品設計，提昇下一代強固設備的能力。\n\r\nLiFi 透過光照強度的極微幅差距，讓數據能夠以光而不是無線電波來進行高速傳輸，使高速網路連線更加安全、可靠，並且能夠提供遠超出傳統無線通訊（如 Wi-Fi）所能支援的頻寬。\n\r\n對國土安全、汽車事業、工業製造的客戶來說，防護、安全與可靠對他們的營運至關重要。和其他無線解決方案相比，LiFi更加安全且幾乎不受干擾。\n\r\n透過引進 LiFi技術，客戶可以同時擁有有線網路的安全性、可靠性以及無線網路的靈活性。Getac不斷引進新技術推出解決方案，讓客戶可以達成克服挑戰、安全防護並改進生產效率三項目標。\n\r\n神基科技董事長黃明漢表示，Getac和pureLiFi的合作讓我們成為強固型電腦產業的先驅，我們期待利用這項創新科技提供客戶安全可靠的服務，進一步促進工作環境的生產效率和安全，神基在連線的技術與潛力上不斷探索，成為客戶在極端挑戰環境中的後盾。\n\r\npureLiFi 在2019年推出可整合移動設備的元件，讓 Lifi可以透過任何設備和光線傳遞，pureLiFi 標準化和業務開發副總裁Nikola Serafimovski 說。Getac身為強固型電腦的領導廠商，是第一間把LiFi納入產品規劃的設備公司，為客戶提供前所未有的安全性、可靠性和頻寬。\n\r\n神基表示，Getac將繼續深化這項技術在核心產業的最佳使用情況，以期將LiFi正式整合為Getac解決方案的一環，釋放前所未有的速度、頻寬與安全保障。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "AI、5G、自駕 神基三路並進 ": "強固型工業電腦品牌廠神基科技9日舉行30周年員工家庭日活動，董事長黃明漢對未來發展定調，他看好AI人工智慧、5G及自動駕駛三領域，將為電子、綜合機構件、汽車機構件等事業帶來新機會，近兩年，將加速相關新技術的產品化，增加營運新動能。黃明漢表示，神基2008年正式切入強固型電腦產品業務，從傳統代工廠走向國際品牌、並朝向百分之百解決方案的服務發展，一路走來，在強固型電腦產業中維持居前地位，在複合式機殼市場中的技術及市占，也持續領先。同時，在汽車機構件上，也是車用安全帶扣件的全球第一大廠。黃明漢預期未來三到五年，5G、AI及自駕車等新技術應用領域，將為產業帶來創新大商機，神基已投入研發能量、積極布局，希望一、兩年內，催生新一代符合5G及AI應用需求的新品，加速轉化為業務。神基汽車用安全帶轉軸出貨量，累計已超過1.45億顆，市占居全球之冠、達四成以上，但因製程檢測採用人工作業耗時又耗力，透過內部集團資源運用及自主研發能量，改良機械手臂進行自動化生產及智慧辨識瑕疵檢測，同時也因出貨量夠大、有足夠資料進行大數據分析，提升產線良率、優化製程，並省時省力、降成本。COMPUTEX期間，神基與微軟合作，展示透過改良式六軸機器手臂、導入AI影像辨識來進行產線之瑕疵檢測，該解決方案成為神基在AIoT及智慧工廠新領域的機會。但黃明漢也強調，新事業都還在萌芽期，要等三到五年才會對整體營運有貢獻。他透露，部分新投入的事業領域，今年已在日本、歐洲及越南，接獲不同行業別的新客戶採用，可望逐步成長。在自駕車領域，神基從傳統汽車機構件切入ADAS先進駕駛輔助系統，及ECU電子控制器等相關內裝機構件，除了中國昆山的自動化產線外，2019年第四季越南廠擴增的汽車產品新產能，也將有所挹注。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資回頭轉買 神達早盤爆量大漲 ": "神達（3706）歷經外資長期賣壓，昨外資回頭轉買，終結連九賣，吸引買盤進場，今日成交量放大，開盤不到半小時已破5,000張，帶動股價逆勢上攻，盤中最高一度漲至27.05元，一口氣收復5日線、10日線、以及月線。\n\r\n神達累計今年第三季合併營收87.93億元，季減4.7%；累計前九個月合併營收255.1億元，年增8.34%。神達近年轉型有成，旗下神雲科技新增美系及中系新客戶，5月起營運表現升溫；專注車用市場的神達數位，下半年迎接旺季。法人預期，神達今年營收可望優於去年。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t神達看好雲端與車用電子 估2020年成長兩位數 ": "（中央社記者吳家豪台北11日電）電腦設備廠神達投控今天召開法人說明會指出，今年第4季將有工業平板大型專案挹注，看好2020年在雲端、車用電子將成長兩位數百分比，但美中貿易戰可能帶來不利影響。神達投控2019年前3季營收255.12億元，年增8.3%；其中神雲科技營收占72.5%，神達數位營收占14.7%，神達電腦營收占10.1%。歸屬母公司業主稅後淨利約18.62億元，年減28.6%；每股盈餘（EPS）1.75元。神達投控財務副總經理黃秀玲表示，今年前3季毛利率14.1%，低於去年全年的15.57%，原因是產品組合變化，加上受到美中貿易戰影響，已在新竹布建新產能，成本因此增加，但仍努力維持毛利率在兩位數百分比（10%以上）。黃秀玲指出，今年前3季每股盈餘1.75元，低於去年同期的1.84元，原因在於去年第1季處分美國通路商新聚思部分股票獲利約10億元，若排除此一次性獲利，今年前3季本業表現仍維持在水準之上。展望2020年，神達投控總經理何繼武表示，明年神達投控在雲端、車用電子都會有兩位數百分比的成長，唯一的變數是美中貿易戰發展難以預測是否會降低關稅或停徵，對明年業績成長可能構成不利因素。現場法人詢問神達投控旗下負責智聯網與車用電子業務的神達數位營運展望，何繼武指出，今年全球汽車銷售衰退，中國是目前全球最大汽車市場，但今年衰退兩位數百分比；印度車市去年達400萬台，今年衰退超過20%。過去神達數位以導航產品為主，占比持續下降，但行車記錄器與工業平板都成長，其中工業平板運用在車用市場，以及桌邊點餐等待客服務市場。神達數位總經理張樂羣說，神達數位的行車記錄器位居全球第一，今年以來都有兩位數百分比成長，工業平板也有幾個大型專案將在第4季導入，推估神達數位今年營收可望成長接近10%，獲利有信心較去年大幅改善。神達投控旗下負責雲端運算的神雲科技總經理林聰良表示，若美中貿易戰加徵關稅25%，雖然神雲不負擔客戶的稅務損失，但有些客戶採購是看整體預算，可能會影響神雲出貨量。已有中型資料中心客戶將在北美建置新的資料中心，看好明年業績有機會成長兩位數百分比。（編輯：楊玫寧）1081111",
        "雲端、車用需求看俏 神達明年營收估年增雙位數 ": "神達 (3706-TW) 今 (11) 日召開法說會，總經理何繼武指出，明年成長動能將來自大型資料中心、車聯網等需求，旗下神雲、神數的營收都可望有雙位數成長，也將同步帶動明年業績成長。神雲總經理林聰良表示，明年動能將來自美國中大型資料中心，該客戶將於美國西北部建置新的資料中心，推升伺服器需求，至於中國，伺服器成長較保守，但依照陸系客戶給的展望，還是會成長。不過，林聰良也坦言，雖然美中貿易戰衍生的關稅由客戶吸收，不影響神雲獲利，但客戶採購有一定的金額預算，可能導致拉貨數量減少，對營運審慎樂觀看待。車用方面，神數總經理張樂羣認為，雖然導航應用衰退，但行車紀錄器從消費型市場跨入商用領域，打進安全駕駛等應用，預計 3 年內營收都會有雙位數的成長。以神達目前各事業營收占比來看，神雲營收占比 75.2%、神數 14.7%、神達 10.1%。神達第 3 季稅後純益季增 52.1%、年增 22.2%，每股純益 0.89 元；累計前 3 季 18.6 億元，年減 28.6%，每股純益 1.75 元，神達表示，若扣除去年第 1 季處分新聚思 (Synnex) 利益 10 億元，今年營運依舊較去年成長，累計神達前 10 月營收 287.55 億元，年增 11.5%。資本支出方面，神達表示，今年約落在 18-20 億元之間，將用在竹科廠重啟、自動化產線升級，明年則預計會少一點，重心一樣在投資自動化產線布建。",
        "\r\n\t神基年終專案挹注 法人看好第4季營收續強 ": "（中央社記者吳家豪台北9日電）法人表示，強固型工業電腦廠神基11月營收優於預期，主要受惠於強固型電腦旺季出貨效應，看好在客戶年終專案挹注，第4季營收將維持高檔，維持買進評等及目標價53元。神基今年11月合併營收新台幣25.5億元，月增8.7%，年增13.1%，為近13年單月新高。法人指出，神基11月營收成長主要受惠於強固型電腦旺季效應出貨穩定增加，以及綜合機構件的高階筆記型電腦碳纖機殼ODM（原始設計製造）新訂單挹注。2019年前11月神基累計合併營收248.21億元，較去年同期增加9.6%。法人看好神基今年第4季營收將受惠於強固型電腦公家機構客戶年終專案入帳效應，且第4季汽車金屬機構件越南廠區新產能也開始投產，預期第4季營收將可維持在第3季旺季高檔水準以上。雖然短中期國際政經爭端不確定變數影響仍在，但法人預期，神基2020年營收仍將持續受惠於強固型電腦專案新訂單挹注、塑膠與金屬機構件等代工訂單穩定成長，以及5G、AI（人工智慧）與自駕車等應用新商機，應可維持往年平均年增8%至12%水準。此外，神基旗下金屬機構件子公司華孚（6235）受今年第1季末昆山廠區火災影響而認列轉投資損失，但有望在2020年轉虧為盈，維持神基「買進」評等和目標價53元。（編輯：黃國倫）1081209",
        "《電腦設備》神達法說今登場，關注伺服器商機進展 ": "神達控(3706)今天將舉行法說會，公司前三季合併營收為255.12億元，稅前盈餘為20.11億元，每股稅後盈餘1.75元。而10月營收32.4億元，月增15.02%，年增更高達45.18%；累計營收287.5億元，年增11.54%，連續第5個月累計營收年增正成長。由於神達除了行車紀錄器等消費性電子產品之外，主要營收來源是神雲的伺服器業務，在美國一線資料中心新一波需求展開之下，神達相關業務是否有新的進展，是市場關注焦點。神達控旗下伺服器與資料中心產品領導廠商神雲科技，今年10月在人工智慧暨物聯網展(AIoT Taiwan 2019)上，展示最新的Acacia系列GPU伺服器與Firestone系列邊緣運算伺服器。神雲Acacia高密度GPU伺服器提供高達8個NVIDIA Tesla SXM2 V100 GPU的超GPU運算能力，適用於AI人工智慧影像和語音辨識。在深度學習的訓練應用上，相較於傳統CPU的伺服器相比，Acacia可以提供百倍以上的效能，支援PCI-e與NVLink的設計可突破CPU與GPU之間傳輸的瓶頸。神雲Firestone邊緣運算服務器提供多接取邊緣運算(Multi-access Edge Computing, MEC)，以滿足隨著5G寬頻帶來的人工智慧運算的成長需求。Firestone精巧的2U設計，具備前置式擴充槽與儲存槽，可安裝在600毫米深度的網路機櫃，Firestone FS2D01支援雙Intel Xeon第二代處理器。支援高達4張NVIDIA T4 GPU卡、12根DDR4 DIMM插槽，最大更可擴充至7個PCIe擴充槽，適用於影音辨識、安控等邊緣運算的AI應用。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資、自營商回頭挺 神達逆勢開紅 ": "神達（3706）近期受惠外資及自營商回頭買進，外資連三買，自營商連兩買，替股價增添上漲動能，今（7）日無懼台股大盤走弱，延續漲勢開紅，盤中最高一度漲至27.15元。\n\r\n神達截至9月，連五個月營收呈年增，累計前九個月合併營收255.1億元，年增8.34%，近期將公告10月營收。\n\r\n神達今年6月起重返成長軌道，主要來自旗下神雲科技新增美系及中系新客戶顯效益，以及神達數位迎接旺季。市場看好，神達營運調整期逐漸告一段落，今年營收表現可望優於去年，本業獲利亦有機會較去年明顯復甦。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "個股：搭5G、AI商機列車，神基(3005)明年營收挑戰連6年新高，衝300億大關": "神基(3005)今年30週年慶，上週六(9日)舉辦家庭日活動，董事長黃明漢指出，受惠5G、AI人工智慧與自駕車的發展趨勢，神基前景充滿機會。    神基30週年慶家庭日以「擁抱挑戰，開創新局」為主題，意喻勇於創新，追求卓越的企業文化精神。活動並邀請員工攜家帶眷一起同樂，一級主管點燃聖火為2020揭開序幕。    黃明漢指出，過去10年，神基從代工走向國際品牌，從傳統的硬體、零組件廠商走向解決方案廠商，未來幾年，5G與AI人工智慧引領產業的發展，將帶來更多的挑戰與商機。    神基創立於1989年，從國防電子設備起家，歷經筆電代工事業，2008年跨入強固型電腦品牌，同時擴大複合材料機構以及汽車金屬機構件事業，業績蒸蒸日上，連創新高。    累計該公司今年前10月合併營收達222.7億元，年增率9.16%，創同期新高，第三季營收更以逾72億元，則為連續兩季創歷史新高的表現。法人預估，今年神基合併營收可望逾的265億元，連5年刷新紀錄，明年挑戰雙位數成長，衝300億大關，連6年刷新紀錄。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "5G邊緣運算加溫 立端打造電信商商機": "文／姜文受惠於雲端及物聯網、邊緣運算、5G帶動網路安全設備需求成長，工業網安大廠立端（6245）今年第三季營運營業利益率出現連續3季成長，當季毛利率更是創季度新高。立端四年前跨足電信領域，深耕SD-WAN（軟體定義廣域網路）與邊緣運算相關應用，伴隨電信營運商共同打造開放架構的白牌網路運算設備，營運將同步提升。著眼台灣5G將在2020年正式登場，其高頻寬、低延遲和大連結特性預計將帶動更多科技應用與差異化服務。IDC（國際數據資訊有限公司）預期台灣5G發展初期將多著重在消費娛樂相關服務，如3D、AR、VR等沉浸式體驗，未來進入SA獨立組網後將會看到符合5G真正特性的垂直產業應用出現。IDC也預期指出，電信業者將定位5G為Premium Service，即針對電信有較高品質要求的客戶所設計的服務。於此之時，立端布局5G邊緣運算報捷，攜手半導體巨擘英特爾打入美國電信龍頭威訊（Verizon）供應鏈，為威訊打造新一代uCPE網路邊緣運算平台。立端的uCPE網路運算設備，效能較上一代提升2.5倍，更奠定雙方長期策略合作基礎。由於5G重視高傳輸、低延遲以及超大連接的特性，與過往3G、4G大不相同，邊緣運算能提供行動用戶更低延遲、更佳網路品質，協助電信商推出更多創新服務，堪稱5G順利運作的關鍵，帶來龐大商機，吸引立端布局。過往人工智慧運算多在雲端執行，端點與裝置僅能作極為輕量的AI運算，主要的運作仍在雲端運行。隨著神經網路演算法、晶片異質整合、記憶體內運算等技術的精進，端點與裝置的算力（Tops／w）預期將隨之提升，此將使得終端裝置的AI能力有顯著躍進。立端推出專為企業部署uCPE服務的網路通訊運算平台NCA-1515，可達到電信商零接觸安裝需求，為減少電信營運支出、布署彈性、可擴充SD-WAN服務。此計畫以軟硬體分離為架構，將多重虛擬化網路功能（VNF）搭載在立端提供的網路邊緣運算平台，不僅減少硬體維護成本，更帶來服務布署彈性與靈活性，可為5G網路服務帶來加值運用及收益。面對5G網路服務，電信營運商看到的不是只有執照費及建置基地台成本費用，在收入面臨商業模式的挑戰，更是困難之處。5G時代必須與生態系的軟、硬體夥伴更緊密合作。立端因應全球5G發展帶來的網路虛擬化需求，深入了解電信商所面臨的挑戰，進而設計出符合市場的需求產品，跨足電信領域，深耕SD-WAN與邊緣運算相關應用，開放架構的白牌網路運算設備，成為雙方合作契機。為延展5G多元運用，促進產學人才多元化合作，立端也與交通大學聯合研發實驗室計畫正式邁入第二年，日前啟動5G邊緣運算2.0計畫，聯手打造次世代可擴充邊緣運算應用與高階伺服器散熱系統。在網路安全市場，立端結合全球主要電信商，並成為美國網通巨擘思科SD-WAN供應商，今年相關業務成長逾倍，明年整體營收預期將推升逾二成，年度營收有機會直接挑戰百億。但也隨著客戶交貨期入帳，單月營收變化較巨，加上股本僅11.8億元，籌碼有限下，股價明顯也出現較大波動。 圖片來源：取自立端官網、PhotoAC、TDC NEWS製作更多台灣數位匯流網報導5G基地台需求倍增 中磊發功行動物聯網5G概念股核心 聯發科晶片搶市【讀者投書】台灣數位匯流網歡迎各界踴躍發聲，來稿請寄至tdcpress.com@gmail.com，並請附上姓名、聯絡方式、職業與簡介。本網有權決定是否刊登及刪修之權利，本網不支付稿酬，且文責自負。【請標明原文出處與原始連結方可轉載】",
        "神達Q3獲利 大增五成 ": "神達投控（3706）昨（11）日舉行法說會，公布上季財報，神達第3季稅後純益9.5億元，季增52%，年增22%，為六季來高點，每股純益0.89元，累計前三季每股純益1.75元。神達投控總經理何繼武表示，展望明年，看好雲端及車電相關業務可望有兩位數成長。\r\n神達投控旗下包含神達負責智慧製造與智能服務，神雲科技負責雲與端的運算事業，去年成立神達數位，專注智聯網跟車用電子等事業，生產製造基地包含台灣新竹、大陸廣東順德、蘇州昆山，美國加州跟印度合資公司Noida，去年重啟新竹生產線，負責美國客戶，商業模式是以品牌驅動代工。\n經濟日報提供facebook何繼武表示，近年神達集團集團積極轉型，透過大數據、雲端、人工智慧、感測裝置、智聯網、機器人跟5G來發展大型資料中心智能環控、嵌入式產品、智能零售、遠端維護、智慧工廠、邊緣運、車聯網及先進輔助駕駛技術。\r\n神達累計今年前三季營收255億元，年增8.3%，其中，神雲占75%，神達數位14.7%，神達占10.1%，毛利率14%，低於去年15.57%，稅後純益18.34億，每股純益1.75元，較去年同期2.84元衰退，神達表示，排除去年處分利益貢獻，獲利與去年差不多。\r\n神達旗下鎖定邊緣到雲端全面解決方案，總經理林聰良表示，TYAN品牌跟代工雙軌，客戶包含系統整合商、通路代理商及大型品牌商，近年大型品牌商也開始提高客製化程度，目前有不少資料中心雲端產品透過這樣的方式取得新的訂單。\r\n林聰良表示，未來將發展全系列伺服器產品，同時加大客戶廣度，全系列產品包含大型資料中心邊緣運算平台、邊緣運算平台、高效能運算通用圖形處理器平台、儲存伺服器系統、網路專用設備。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "神達 帶量上攻 ": "\n神達（3706）逐漸度過轉型期，今年延續成長動能，1月營收約31億元，年增14.1%，近期因子公司神達數位可望上市櫃的話題帶動，成為三大法人投資標的。神達今（20）日表現持續搶眼，連續第三個交易日成交量破4萬張，激勵股價上攻，盤中一度漲至35.05元波段高點。\r\n伺服器廠神雲科技及車用電子廠神達數位，為神達旗下兩大營收主力，神達則負責智慧製造與智能服務，去（2019）年業績回神，全年合併營收約358.3億元，年增16.6%。\r\n法人預期，神達今（2020）年在資料中心挹注，以及車用產品持續往B2B（企業對企業）拓展業務的發展方向下，營收有機會挑戰雙位數成長。但由於新冠肺炎疫情，神達2月訂單有推遲狀況，可能受到影響。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "神達 公布股利2.2元 ": "神達投控 （3706）今天董事會通過去年財報，去年營收358.32億元，稅前盈餘30.83億元，每股稅後純益 2.65元。董事會決議，擬配發每股2.2元股利，其中包含現金股利1元，以及股票股利1.2元。\n\r\n神達投控表示，去年第4季成長動能，來自資料中心客戶以及車用產品及專業平板出貨暢旺，今年首季雖然受到新冠肺炎疫情影響，2月以後訂單往後遞延，但預估營收仍可維持年增。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神基去年EPS3.67元 將配2.8元現金股利 ": "神基科技（3005）2019年度營收創下新高，年增逾9％、達246.96億元，惟因受到認列轉投資之華孚虧損影響全年獲利數字，其去年稅後淨利衰退3.76％、下滑至21.29億元，EPS為3.67元，表現仍優於法人預期。神基今（27）日亦於董事會中通過2019年度股利發放案，預計配發每股2.8元現金股利，發放總額約達16.33億元。該股利分派案將提交5月29日舉行之股東常會報告。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神達數位砸15億竹科設廠　強化全球供應鏈 ": "",
        "神達雙引擎熱轉 營運衝 ": "神達投控（3706）昨（25）日公布，旗下神達電腦獲資訊安全管理系統驗證；神雲科技的泰安（TYAN）品牌也推出新產品線，雙管齊下衝刺集團業績。\r\n神達電腦在神達投控集團主要負責發展智能服務、智慧製造與後勤管理營運支援，昨天舉行ISO 27001資訊安全管理系統驗證的授證儀式。\r\n神達投控總經理何繼武表示，現今IT技術實現企業的全球化、更有效率與便利的管理，但同時帶來重大的風險，為評估資訊管理作業流程可能遭遇的風險，持續進行改善並減少風險發生，確保客戶資料安全、妥善保護各項營運資訊，神達投入ISO 27001輔導與驗證流程，未來將推動更嚴謹的資訊安全防護網，確保研發、營業秘密及相關資訊的安全。\r\n神雲科技旗下伺服器通路品牌泰安也發表支援第二代Intel Xeon可擴充處理器的新產品線 。\r\n神雲科技泰安產品事業體副總經理許言聞指出，無論是資料中心或企業客戶，都面臨如何從資料洪流中獲取更多有價值性內容的挑戰，促使IT基礎架構需要更短的資料處理周期及更高的儲存容量。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【肺炎衝擊】神基2月營收4年新低　全年目標不變 ": "",
        "神達數位進駐竹科園區 發展車用、智聯網及專業平板 ": "應全球區域市場和未來成長需求，神達數位在國內建立生產基地，強化全球供應鏈和競爭力。神達投資控股股份有限公司( 3706)旗下子公司神達數位股份有限公司，今天通過科技部科學園區審議會，預計投資15億元入駐新竹科學園區，開發車用電子、AI影像應用以及智聯網等產品。\n\r\n神達數位旗下品牌包含Mio、Navman以及Magellan，所銷售行車記錄器在台灣、東歐、俄羅斯以及紐澳等均為領導品牌，並以累積關鍵技術與整合能力，發展車聯網、安全輔助駕駛等新興應用，以體貼入微的設計反映對品質的高標準及設計巧思，給人們帶來安全便利的互聯生活。\n\r\n神達數位總經理張樂羣表示，神達數位的銷售遍及全球五大洲，為了加強生產佈局，選擇在新竹科學園區進駐與設廠，期望在提升研發能量，提供高品質生產製造，以及加強與國內汽車供應鏈合作下，著眼於未來的成長，在汽車產業CASE(Connected連網，Autonomous自駕，Shared分享，Electric電力)願景下，攜手共創三贏。\n\r\n 》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神基去年EPS 3.67元 擬配息2.8元同為歷史次高 ": "強固型電腦業者神基 (3005-TW) 今 (27) 日公告去年稅後純益 21.29 億元，年減 3.76%，每股純益 3.67 元，每股也擬配息 2.8 元，去年 EPS 與股利，都創歷史次佳紀錄。神基第四季營收 70.28 億元，季減 2.5%、年減 8.5%；營業利益 7.91 億元，季減 9.3%、年增 6.2%、營益率 11.25%，季減 0.86 個百分點、年減 0.26 個百分點；稅後純益 7.01 億元，每股純益 1.21 元，獲利創單季歷史次高。神基去年營收 269.53 億元，年增 9.2%、營業利益 29.76 億元，年增 12.2%，營益率 11%，年增 0.3 個百分點，稅後純益 21.29 億元，年減 3.76%，每股純益 3.67 元。神基去年營收、營業利益均創新高，但去年轉投資機殼廠華孚轉虧，導致業外認列虧損侵蝕獲利，不過整體仍交出歷史次高成績。神基獲利創次高，董事會也決議，每股擬發 2.8 元現金股利，同為歷史次高，配發率約 76%，若以今日收盤價 48.8 元計算，現金殖利率約 5.73 %。",
        "個股：新聚思2019財年EPS逼近10美元，股價突破150美元創天價，神達受惠大": "【財訊快報／記者王宜弘報導】北美大型通路商新聚思(Synnex Corp.)上週公告第四季財報，大幅優於市場預期，帶動股價跳空大漲，本週突破150美元大關，改寫新天價，持股新聚思逾10%的神達(3706)，持股市值驟升到逾240億元，每股市值超過22元。此外，神達旗下專攻伺服器的業者神雲科技，近兩年調整營運方向，在北美市場與新聚思配合攻北美雲端資料中心市場頗有斬獲，預期神雲今年業績回溫，將有兩位數成長。新聚思上週公布2019財年第四季財報，單季營收65.81億美元，年增18.7%，營業利益達2.68億美元，年增率達33.5%，營益率突破4%，達4.08%，稀釋後普通股每股盈餘為3.41美元，年增39.2%，非一般通用會計準則(Non-GAAP)EPS為4.26美元，超乎市場預期。其2019財年營收237.57億美元，年增逾20%，營益率年增0.65個百分點至3.43%，營業利益8.14億美元，年增47.9%，Non-GAAP營業利益為10.98億美元，年增52.2%，稀釋後每股盈餘為9.74美元，年增35.8%，Non-GAAP每股盈餘則高達13.26美元，年增率22%。新聚思表示，2019財年繳出亮麗成績，主要是因為技術解決方案與旗下的Concentrix強勁成長。展望首季，營收預估52.4-55.4億美元，淨利1.147-1.246億美元，Non-GAAP淨利估1.537-1.672億美元，EPS為2.21-2.4美元，Non-GAAP EPS約3.03-3.22美元。此外，由於客服業務成長強勁，新聚思也計劃將Concentrix分拆，目的是讓各自的營運能發揮增長潛力。Concentrix是新聚思全資持股子公司，主要經營客戶服務與外包流程管理，2018年底併購之Convergys以及之前的IBM客服部門就是在Concentrix內部。",
        "疫情影響復工 神基2月營收創近4年新低 ": "強固型工業電腦廠神基公布2月自結合併營收新台幣14.62億元，年減13.32%，創近4年單月新低，主要因為武漢肺炎疫情影響復工。\n今年1至2月神基累計營收達34.41億元，較去年同期減少8.17%。\n投顧法人表示，神基今年第1季淡季營收受武漢肺炎疫情不確定性影響，目前中國大陸廠區包括昆山與常熟廠區已陸續復工，神基預期2020年強固型電腦訂單需求仍將穩定成長。\n法人看好神基2020年營收可望成長約6%至12%，並預期今年上半年部分產品訂單將遞延到下半年，整體拉貨有望回溫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神基報喜 獲BMW大單 ": "神基董事長黃明漢 報系資料照facebook\r\n強固型工規筆電品牌業者神基（3005）昨（15）日宣布，德國高級車製造商寶馬（BMW）集團選擇其Getac強固型行動裝置和解決方案，應用於寶馬集團全球研發、生產線、倉庫物流管理以及汽車維修中心汽車電腦診斷等應用。\r\n神基指出，過去六年神基一直為寶馬集團供應強固型設備，用於研發測試、生產製造、倉儲管理以及車輛診斷。隨著合作關係的加深，神基再次從寶馬集團獲得新的大型訂單，包括S410半強固式筆記型電腦、V110全強固旋轉式筆記型電腦、全強固式平板電腦F110、A140、UX10與T800。\r\n神基表示，在汽車產業的市場占有率一直在穩步成長，主要是因為內部對研發技術的重視、全面化的服務以及客製解決方案的能力。強固電腦品牌Getac將設備進行改裝，以滿足寶馬集團內部不同部門的使用需求。\r\n神基進一步指出，「S410半強固筆記型電腦」執行全球車輛維修診斷，主要功能包括直接存取診斷資料和快速執行車輛測試時的無線和有線連結，而Getac的LumiBond 2.0觸控式螢幕技術在強光下也可判讀螢幕，另外四種觸控模式（觸摸/雨水、手套或筆觸）均可有效處理服務訂單，縮短交貨時間。\r\n在工業4.0和數位化轉型關鍵領域，Getac的強固型解決方案亦有助於開闢汽車生產價值鏈之優化新方式。\r\n神基強固型電腦業務，近期在品牌汽車客戶甚至是土耳其伊斯坦堡機場均傳出取得訂單的好消息，神基去年12月合併營收達24.41億元，月減4.26%，年增率高達20%，為歷年同期新高，去年第4季合併營收73.37億元，季成長1.8%、年增13.3%，再創新高，總計去年營收為272.6億元，年增10.4%，也為歷史新高。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神達、晶技 四檔吸睛 ": "神達（3706）與晶技（3042）在基本面佳下，吸引買盤進駐。權證發行商表示，投資人可挑長天期且偏價外的相關認購權證，在近期盤勢整理時，爭取較大的獲利機會。\r\n神達1月合併營收31億元，月減6% ，年增14.1%，1月受到工廠延後上班的影響不大，2月則受到新冠肺炎疫情影響，訂單出現推遲狀況，其中以伺服器業務受影響較大。\r\n神達近期獲得三大法人同步看多，三大法人連兩天買超，持股比例相隔近半個月，再度超過21%，替其股價增添支撐。目前神達的中國大陸順達廠、昆山廠，專注研發的上海環達電腦，都已順利復工。\r\n神達與關係企業新聚思（Synnex Corp.）攜手搶攻北美雲端伺服器商機，雲端伺服器產業今年成長看好，遇到新冠肺炎疫情會擴大宅經濟效應，資料中心的建置將更為殷切，將有益於神達的長期營運發展。此外，神基的強固型電腦品牌與汽車零組件業務蒸蒸日上，神達持股32.6%，以權益法認列的收益逐年攀升。\r\n晶技自結1月合併營收6.53億元，較上一個月減少19.1%，較去年同期增加7%；1月稅前淨利7695萬元，月增9.3%，年增36.3%，單月每股稅前盈餘0.25元。\r\n晶技的美系客戶供貨比重及ASP提升，有利於抵銷員工分紅及薪資上升的營業費用。此外，晶技受惠日系廠商淡出部份石英元件市場，元件漲價擺脫易跌難漲困境，去年第4季毛利率25.7%刷新11季高點。預估今年反映石英元件轉單效應，美系客戶部份元件料耗供貨比重及ASP提升，獲利年增三成以上。\r\n去年以來，日系廠商不堪虧損淡出低毛利率市場，晶技是全球第四大石英元件，且國際三大手機品牌都是客戶，順利承接日系廠商淡出市場的空缺；石英元件報價又擺脫跌價走勢，晶技利用本次機會，2020~2021年市占率可望重回提升，甚至有機會挑戰全球石英元件龍頭地位。\r\n看好相關個股營運後市的投資人，建議布局價外15%以內，且可操作天期在100天以上的權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神基去年營收272.63億寫13年新高 年增逾1成 ": "強固型工業電腦廠神基今天公布2019年12月合併營收為新台幣24.41億元，年增20.05%；2019年全年累計營收達272.63億元，年增10.41%，寫下近13年新高。\n神基去年第4季營收73.37億元，季增1.8%，年增13.3%，維持在70億元以上的高檔水準，主要受惠於強固型電腦公家機構客戶年終專案入帳，以及第4季汽車金屬機構件越南廠區新產能開始投產。\n展望2020年，法人看好神基強固型電腦專案新訂單挹注、塑膠與金屬機構件等代工訂單穩定成長，加上5G、人工智慧（AI）與自駕車等應用新商機，預期可維持往年營收平均年增8%至12%水準。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：神達(3706)旗下神達數位竹科建立生產基地，強化國內汽車供應鏈合作": "神達(3706)旗下神達數位鮭魚返鄉，近日通過科技部科學園區審議會，將投資15億元入駐竹科，開發車用電子、AI影像應用以及智聯網等產品。    神達表示，因應全球區域市場和未來成長需求，神達數位在國內建立生產基地，以強化全球供應鏈和競爭力。神達數位前身為神達行動通訊部門，去年佔神達業績比重約10%。    神達數位致力於提供高品質的車用電子、智慧物聯以及專業商用平板方案與服務，旗下品牌包含Mio、Navman以及Magellan，所銷售行車記錄器在台灣、東歐、俄羅斯以及紐澳等均為領導品牌，近年除了行車記錄器市佔率穩健攀升之外，工業平板也接獲大單。    因應成長與分散風險，神達數位決回台建立生產基地，並落腳竹科。總經理張樂群表示，期望提升研發能量，提供高品質生產，並加強與國內汽車供應鏈合作，在汽車產業CASE(Connected連網，Autonomous自駕，Shared分享，Electric電力)願景下尋求成長。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "神達投控旗下神達數位 將進駐新竹科學園區 ": "神達投控（3706）今（30）日宣布，旗下子公司神達數位已通過科技部科學園區審議會，預計投資15億元入駐新竹科學園區，開發車用電子、AI影像應用以及智聯網等產品。\n\r\n神達數位總經理張樂群表示，神達數位的銷售遍及全球五大洲，因應全球市場的變化快速，為了加強生產布局，選擇進駐新竹科學園區設廠，期望提升研發能量，提供高品質生產製造，以及加強與國內汽車供應鏈合作。目標是在汽車產業CASE，也就是連網（Connected），自駕（Autonomous）自駕，分享（Shared），電力（Electric）願景下，著眼於未來的成長。\n\r\n神達數位以提供車用電子、智慧物聯以及專業商用平板方案與服務為主，旗下品牌包含Mio、Navman以及Magellan。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》神達獲ISO 27001認證，資安防護大幅升級 ": "作為神達(3706)集團負責發展智能服務、智慧製造與後勤管理營運支援的神達電腦，積極導入ISO 27001資訊安全管理系統驗證並於108年12月順利通過，今日(2/25)舉行授證儀式，由SGS台灣暨東北亞區資深副總裁黃世忠頒發證書，神達投控暨神達電腦總經理何繼武先生領證。ISO 27001是國際間認可的資訊安全標準，幫助組織建立一套用於實施、操作、監控、審查與改進的資訊安全管理流程。神達為提供設計研發、製造、測試、組裝、行銷及服務的跨國集團，據點與客戶遍及全球，所有的資訊活動由總部資料中心統籌管理，加上行動化管理已經是趨勢，更加突顯資訊安全防護的重要性。總經理何繼武表示：「現今的IT技術已經讓我們實現了全球化、更有效率與便利的管理，但同時帶來了重大的風險，為評估資訊管理作業流程可能遭遇之風險，持續進行改善並有效減少風險發生，確保客戶資料安全、妥善保護各項營運資訊，並達到企業營運不中斷的目標，我們上下一心積極投入ISO 27001的輔導與驗證流程，很高興總部資料中心獲得ISO 27001的認證，向我們的客戶與合作夥伴證明公司對於資安管理的實力與承諾，我們會持續推動更嚴謹的資訊安全防護網，確保研發、營業秘密以及相關資訊的安全，保障公司、客戶與相關利害關係人的權益。」(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神達子公司神數 斥15億元竹科設廠 布局車用、AI相關 ": "神達投控 (3706-TW) 今 (30) 日宣布，因應全球區域市場和未來成長需求，子公司神達數位通過科技部科學園區審議會，斥資 15 億元，在新竹科學園區設廠，擬用於開發、生產車用電子、AI 影像應用以及智聯網等產品。神數表示，在新竹科學園區進駐與設廠，一來是因應全球市場的變化快速加強生產佈局，結合研發能量提供高品質生產製造；另一方面也能藉此加強與國內汽車供應鏈合作，著眼於未來的成長，朝汽車連網、自駕，共享、電力等四大願景發展。神數主要產品應用涵蓋行車記錄器等車用電子、智慧物聯以及專業商用平板方案與服務，旗下品牌包含 Mio、Navman 以及 Magellan 等，近年行車紀錄器更從消費型市場跨入商用領域，打進車聯網、安全輔助駕駛等新應用，成三年內營運新動能。以神達各事業營收占比來看，神數約占 15%、生產伺服器的神雲營收占比 75%、神達約占 10%。",
        "神基拿下BMW大單 涵蓋四大應用出貨動能升溫 ": "強固型電腦廠神基 (3005-TW) 拿下德國汽車大廠寶馬集團 (BMW) 新的大型訂單，訂單能見度長達 3 年，範圍涵蓋車用電腦診斷、生產線、研發、道路測試等應用。寶馬持續進行內部系統更新升級，也帶動神基強固型筆電以及平板等行動裝置解決方案需求增加，神基透露，依照過去訂單出貨狀況來看，這類大型案子通常延續 3-5 年。雖然神基並未評論出貨量，不過，據了解，最大量應用是車用電腦診斷，除了寶馬本身的維修中心外，全球經銷商設立的維修服務據點，也必須符合原廠標準，其餘包括研發測試、生產製造、倉儲管理等應用，均推升神基出貨。神基表示，在汽車產業的市占率逐步成長，除了寶馬外，也打進另一德系品牌福斯集團 (Volkswagen)，而目前神基在車用車載相關的除了強固型電腦外，還有 ADAS 外殼件、安全帶轉軸等車用機構件應用。",
        "《電腦設備》神達控：陸封城效應，2月營收恐受衝擊 ": "【時報記者任珮云台北報導】神達控 (3706) 1月營收為31億元，年增14.09%。神達表示，一月份營收受到工廠延後上班的影響不大，但二月的部分會受到影響，訂單將有推遲狀況。目前神達在大陸的工廠，順達廠已於今日復工，昆山廠申請復工中，上海公司本周為彈性上班，復工日延到2月17日。神達去年法說時預測，今年不論在雲端或是車電，都會有兩位數的成長，公司目前仍希望能維持此一目標。神達控表示，由於中國許多城市已經封城，所以人流和材料物流的流動都不順暢。即使順達廠已經復工，但人力仍持續在盤點，順達廠以生產伺服器為主。至於昆山廠則是生廠車用相關，屬於神達數位轄下。上海廠主要是研發單位，先以在家自主管理上班為主。神達近年進行數位轉型以及產品組合調整，目前旗下分工為神達電腦、神雲科技、神達數位三大事業體，分別從事智慧製造與智能服務、雲與端運算事業、智聯網與車用電子。今年神達成長的動能將來自於邊緣運算、車聯網、大型資料中心。以雲與端運算事業的神雲科技，神雲持續降低純代工、低毛利的產品，採取品牌與ODM雙軌策略，提供從主板到整機的多樣解決方案，目前已和不少大型資料中心合作，也都一直有在出貨。看好5G以及高頻高速時代來臨，包括openEDGE邊緣運算平台、高效能運算通用/圖形處理器平台、儲存伺服器系統、網路專用設備等需求都看漲。受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...鐵路警察李承翰遭刺死案，凶手鄭姓嫌犯因患有思覺失調症一審被判無罪，但需強制就醫5年，50萬元交保。由於鄭嫌籌不出交保金，昨天還押嘉義鹿草看守所，不過台南高分院剛剛確定，此案發回嘉義地院再審。更多最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結",
        "神基去年營收 寫13年高點 ": "強固型電腦神基（3005）昨（7）日公告去年12月合併營收為24.41億元，月減4.2%，年增20%；去年第4季改寫單季營收新高，去年全年營收為近13年新高，營運繳出亮眼成績單。\r\n神基去年第4季合併營收73.37億元，季增1.8%，年增13.3%，是連續三個季度創新高。累計神基去年全年合併營收272.63億元，年增10.4%。神基從2014年以來，年度合併營收持續穩步墊高，朝300億元大關前進。\r\n2020年在強固型筆電、汽車零組件及綜合機構件業績均穩健成長，加上碳纖機殼滲透率拉高，法人期待神基全年營運再挑戰兩位數成長。神基董事長黃明漢日前表示，過去十年從代工走向國際品牌、從傳統的硬體、零組件廠商走向解決方案服務廠商，很多產品已在產業位居領先地位，預期未來幾年，5G與人工智慧（AI）將引領產業發展，可望為神基帶來更多的挑戰與商機。\r\n神基去年前三季每股純益2.46元，法人預估，去年全年每股純益可達3.5元。神基近13年來，逐漸從二線筆電代工廠轉型為全球第二大強固型電腦品牌，近年來再積極從以研發、銷售產品的硬體商，轉型為結合軟體應用、增加附加價值的全方位解決方案供應商。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}