{
    "Q1": {
        "酒井法子台灣唯一頂樂秀 3.16台中福華登場 ": "「頂樂秀DinnerShow」為「晚宴秀」，為日本行之有年的演出模式。昔日擋泥板女神「酒井法子」，為史上首位於台灣舉行個人演唱會的日本藝人，以日劇「一個屋簷下」走紅於台港澳，繼2017年高雄大港開唱後，3月份即將來台舉辦「台灣好！頂樂秀」，全台僅3場！其中，中部唯一場次將在3月16日於台中福華大飯店17樓「福華廳」演出！為此，台中福華大飯店推出超值6,999元專案，包含6,000元座位區門票一張、精緻中式套餐一客及福華名品500元抵用券兩張，另加贈平日住宿券或餐飲抵用券1,500元二擇一；消息甫釋出，已有不少粉絲來電洽詢，同時受惠於「台中－香港」班機直飛，也有不少香港粉絲跨海洽詢。酒井法子睽違3年來台，本次演出結合飯店高檔晚宴，除了帶來眾多經典曲目演出，亦會與現場粉絲近距離互動，台中福華大飯店也提供精緻中式料理，一次享受「視覺」、「聽覺」、「味覺」三種享受。台中福華大飯店表示，粉絲可搭配「台中福華頂樂秀」超值6,999元優惠專案，專案除內含6,000元座位區門票一張、精緻中式套餐一客、福華名品500元抵用券兩張，另還可自由選擇加贈優惠，分別為平日高級單／雙床房住宿券一張，3月16日活動當晚入住可享假日免加價或館內四廳通用餐飲抵用券1,500元一張，最優折扣數約49折。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "LUCAS機器人回鄉 墾丁福華展出 ": "充滿屏東風味的LUCAS機器人回鄉了！由30名藝術家畫上有屏東特色或元素的LUCAS機器人，推出後就巡迴台灣各地展覽，日前回到故鄉墾丁福華飯店展出。在台灣燈會中頗受矚目的花燈「琉璃森林」也將落腳福華，目前正在組裝中。裝置藝術已成為公共場域中吸引人目光的法寶，由屏東縣政府與藝術策展人賴冠仲合作，推出比人高的LUCAS機器人，可愛、呆萌又帶有科技感，並邀請30名在地及國際藝術家，將屏東文化元素及自然美景等畫上身，成為屏東最佳代言人。LUCAS身上的屏東意象有屏東水果、屏東縣花九重葛、老建築街景、廟宇文化、客家花布、北大武山斷崖、霧台山櫻花王、後壁湖夕陽等，另外也有些趣味創作像僵屍、彩色貓咪等，充滿天馬行空的童趣。LUCAS機器人完成後已巡迴台灣各地台北、新竹、台南、高雄等地展覽，受到不少民眾歡迎。目前20隻LUCAS已經回鄉，在墾丁福華飯店展出「跟著LUCAS去旅行」，飯店歡迎大家一起來欣賞。另外台灣燈會南島燈區頗受矚目的花燈「琉璃森林」確定落腳墾丁福華，將放在飯店中庭，目前正在組裝中。福華表示，燈會期間就對琉璃森林大感驚豔，花了很多時間跟創作藝術家協調，終於獲得首肯移置。由於作品繁複，目前還在組裝中，希望未來能以最完美的面貌呈現給遊客。福華表示，琉璃珠是屏東原住民最美的意象，飯店內原本就有很多原住民裝置藝術，希望這座美麗的大型藝術能為飯店更添風華。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大同打爛仗，市場派留 3 張王牌反攻 ": "大同公司股權經營權爭奪戲碼愈來愈熱鬧，2018 年 12 月 13 日大同同步宣告兩家子公司華映與綠能，各陷入財務危機，大同集團各公司股價大跌，到 12 月 21 日大同股價又殺到跌停板，市場上陰謀論四起，懷疑大同公司派有意讓股價下跌，嚇退想入主大同、來勢洶洶的市場派與外資。這些傳聞並非空穴來風，因為大同的子公司福華公告，2018 年 8 月底至今已賣出 2 萬張大同公司股票，福華在這敏感時刻出脫大同公司股票，也難怪市場懷疑其中有陰謀。市場派主要代表三圓建設公司董事長王光祥去年 12 月 21 日舉行記者會，痛批大同公司打假球，強調不會影響他爭取大同公司經營權的決心。公司派會遭質疑，是因為有許多「巧合」。首先，大同公司轉投資的中華映管公司（華映）早在 9 月財報，就已經顯示帳上待彌補虧損高達 639.1 億元，股本虧掉 98%；大同校友總會理事長、當過會計師的巫鑫直言，華映早在 9 月就應該宣布重整了，但大同卻在 11 月 13 日，仍提高對華映背書保證金額 30 億元，並在一個月、12 月 13 日宣布華映聲請重整。反觀同一天宣布債務協商的綠能，巫鑫指出，綠能股本是 43 億元，如果大同對綠能增加 30 億元背書保證，綠能的財務壓力就可大大減輕，大同為何不採取這種做法？而是選擇在同一天，宣布華映與綠能的財務危機，「這種種做法都相當奇怪」。▲ 大同公司經營權受到市場派挑戰，上為大同公司董事長林郭文豔（左）與先生林蔚山（右）。不僅如此，大同集團間母子公司的轉投資異常複雜，巫鑫指出，大同董事長林郭文豔和丈夫林蔚山的持股比重只有 1.44%，但透過轉投資能掌控的達 270 億元，「尚志資產公司的資本才 52 億元，如何能幫母公司大同背書保證高達 270 億元？」市場派也懷疑，大同這種做法並非巧合，而是有意在華映重整前，先提高大同或有負債，並使大同股價下跌，以嚇退市場派。一方面是公司派有機會趁此回補股權，增加防禦能力，同時，若市場派以融資買進大同公司股權，股價下跌會使市場派資金壓力大增，甚至被迫斷頭賣出大同公司股票，降低市場派持股部位。王光祥回應，「我大部分都是自有資金，融資只有一點點，根本就不怕股價跌，股價跌我就愈買愈多。」若公司派想借大同股價下跌進場增加持股，王光祥也說：「好啊，就來 PK 啊，看誰股權買得多。」目前市場派想入主大同，主要是靠三招《公司法》的武器尋求翻盤。第一招是過半股東可召開股東臨時會，直接改選大同董監事。據了解，市場派正在「抱團」，尋找足夠持股加入，而市場派能否集結過半股權，關鍵在於外資態度，王光祥對《財訊》表示，「我早在 12 月 18 日（週二）就自己飛一趟香港，與外資見面，本來很緊張外資會翻盤，結果外資說，早就掌握大同相關轉投資的爛帳狀況，就算爆發重整，也早在掌握內。」但這其中仍有變數，因為有人檢舉市場派想聯合的外資中，有一部分屬於不合法的中資，金管會主委顧立雄不願透露可能涉及中資的外資名字，但顧立雄表示，金管會已和境外合作監理單位查核，要找出這些外資的最終受益人是誰，如果其中有涉及中資介入大同公司經營權爭奪，金管會最晚年底前就會開罰。對此，王光祥表示，如果買大同股權的外資有涉及外資，金管會當然應該查，而他糾集各方股權召開大同公司股東臨時會，一定會符合金管會各項規定。如果第一招行不通，無法召開股東臨時會，第二招則是請求法院派檢查人要求查大同公司特定交易及文件，再配合第三招，要求公司監察人對公司董事提告求償，若監察人不提出，股東可以自行提出訴訟。巫鑫指出，當市場派使出第三招時，依《公司法》規定，股東提出此項訴訟時，裁判費只需繳 60 萬元，成本相當低，也為未來埋下變數。百年大同集團的沉淪記，令不少台灣人唏噓，接下來的經營權大戰該如何善了，外界都很關注。（本文由 財訊 授權轉載；首圖來源：By Solomon203 [CC BY-SA 3.0 or GFDL], from Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "福華常溫年菜今年銷售額創新高   紹興醉雞銷售第一 ": "常溫年菜免除長時間解凍與復熱麻煩，是許多家庭的最愛，今年農曆春節，台北福華大飯店的常溫年菜銷售額達1,400萬元，再創新高，其中紹興醉雞穩居銷售冠軍，其次是佛跳牆、虎掌燒烏參與紅蟳米糕與套餐。得過美食冠軍的紹興醉雞，由江南春主廚劉宜嘉精選國產紅羽土雞腿，煮熟後冰鎮入冷藏，再取出去骨，加入紹興酒、枸杞、調味料浸泡約2天入味，皮肉之間的雞凍更是精華所在，酒香也恰到好處。每年除夕當天，光是雞腿原料就進貨達2公噸，更是媒體年菜評比的常勝軍；另一道江南春名菜「虎掌花膠燒烏參」精選虎掌(豬蹄筋)慢煨，加入花膠、烏參及蒜頭、醬油、糖調味，入口軟爛富含膠質，營養與美味兼具的功夫菜。粵菜珍珠坊主廚私房推薦「上湯佛跳牆魚翅」選用上等中排翅、五花小排、翅唇，加入豐富食材像是芋頭、栗子、角鮑、白蘿蔔、香菇、干貝、杏鮑菇等，長時間燉煮超過3小時，香味四溢、湯頭鮮甜、膠質豐富。福華公關主任陳正平指出，今年紹興醉雞單點就銷售約800份，第二名佛跳牆賣了約700份，第三名虎掌燒烏參680份，第四名紅蟳米糕約600份，套餐也銷售近400份。福華年菜價格實在，各式現煮的美味，成為大台北地區許多民眾的好幫手，店內5家餐廳供應的50道單點菜，包括江南春的江浙菜、蓬萊？的台菜、麗香苑的西餐、珍珠坊的廣東菜與點心坊，更是小家庭的最愛，而且提貨時間很彈性，從小年夜到年初二都可，其中除夕為最大宗，當天店內三家中餐廳中午暫停營業，一百多名廚師全部動員燒製年菜，部分廚師前一天就進駐餐廳看守費時熬煮的功夫菜。台北福華飯店從民國89年開始開放年菜預購，民國92年起，建立更完善的SOP作業，以大宴會廳做為提領年菜場地，後勤人員全部動員，場面壯觀。消費者到場領取號碼牌後，先到小宴會廳喝茶等候叫號，約3到5鐘就可以領到年菜，年菜以可重複使用的保鮮盒盛裝，套餐則是裝在精美的大型酒紅色環保袋內，停車場也配合提供免費停車。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "洗刷高物價污名... 墾丁福華開平價牛肉麵店": "工商時報【林憲祥╱屏東報導】為扭轉墾丁大街餐飲、物價居高不下的負面形象，墾丁福華領頭在當地開設一家小灣牛肉麵，除用料實在外，也以平價收費，初期營業時間為周五至周日，未來將視市場狀況延長營業時間，期能吸引消費人潮，恢復以往熱鬧的景象。墾丁福華張積光總經理表示，該牛肉麵店特別設計一系列小吃菜單，讓四面八方、遠道而來的旅客都能嚐到最具代表性的台灣味，而經濟實惠的價格，也能讓來度假的國人及在地鄉民，無負擔的享用日常美食。位於墾丁星巴克旁的小灣牛肉麵，除主打牛肉麵外，還有餛飩麵、水餃等台灣小吃，每一道料理皆由飯店廚師研擬配方。至於招牌牛肉麵係主廚選用牛腩部位，並以中藥燉煮至軟嫩，最後再加入先烤後燉的牛大骨精華蔬菜湯，不僅麵條入汁有彈性、肉質鮮嫩不乾硬，湯頭更是濃郁鮮甜，再加上親民的價格，許多遊客連續兩天到店中品嚐好味道。張積光表示，目前小灣牛肉麵僅於周五至周末及連續假日營業，未來將視觀光市場情況調整營業時間，預期3月過後將迎來旅遊旺季，相信能有更多機會將小灣牛肉麵的好味道推廣給國內外旅客，也能順勢洗刷墾丁大街「物價高」的污名。",
        "老饕級年菜正式開搶！台北福華大飯店搶攻台北年菜商機，推出「年菜外賣Early Bird專案」，要讓婆婆、媽媽在家也可以品嚐到五星級圍爐宴。 ┃TaipeiWalker．JapanWalker．WalkerLand": "編輯 李維唐編輯採訪｜2,677篇報導累積人氣｜67,070,248分享分享在許多老饕心中「台北福華」的年菜，一直都是有超高水平的標準。並且自民國89年開放年菜預購以來，每年廣受消費者好評。且為了讓年菜的品質更提升、每一道料理可以在家也能品嚐到五星美味。從民國92年起更開放宴會廳提領年菜，提供消費者不同時段選擇，讓每道佳餚皆能以最完美的口感，伴老饕渡過春節團圓時刻。\n\n\r\n而今年3大人氣中餐廳的主廚精心獻上了「富貴」、「鴻運」、「高陞」三款套餐，與經典西式年菜德國豬腳、美式燒烤豬肋排和紅藜麥野菇雞肉燉飯等多樣佳餚。\r\n不論是要江浙料理、台菜、廣東菜及西餐，都有專門推出招牌菜式，要用美味料理幫你巴結長輩的心。\n\n\r\n其中年年熱銷的「紹興醉雞」，江南春劉宜嘉主廚精選國產紅羽土雞腿，煮熟後冰鎮入冷藏，再取出去骨，加入紹興酒、枸杞、調味料浸泡約2天入味，皮肉之間的雞凍更是精華所在，酒香也恰到好處。每年除夕當天，光是雞腿原料就進貨達2公噸，更是每年媒體年菜評比的常勝軍。\n\n\r\n另一道江南春名菜「虎掌花膠燒烏參」精選虎掌(豬蹄筋) 慢煨，加入花膠、烏參及蒜頭、醬油、糖調味，入口軟爛富含膠質，營養與美味兼具的功夫菜。\r\n還有主廚私房推薦「上湯佛跳牆魚翅」選用上等中排翅、五花小排、翅唇，加入豐富食材像是芋頭、栗子、角鮑、白蘿蔔、香菇、干貝、杏鮑菇等，長時間燉煮超過3小時，香味四溢、湯頭鮮甜、膠質豐富。\n\n\r\n而蓬萊邨王永宗主廚也將為台式料理中作為復刻經典開胃菜端上桌，由紅糟鵝肉、芹菜龍膜、旦黃中卷、麻辣中腱、孔雀烏魚子，五種菜色融合而成的拿手料理「五福拼盤」。\r\n還有一上市即預售完畢的「懷舊菜尾一品鍋」，主廚選用頂級食材，如日本干貝、鮑魚、魚翅、加入綑肚、魷魚、馬蹄、菜丸、排骨酥、羊肚菌菇和蘿蔔等，食材各自處理好後用文火煨熟，並取其精華對湯放置蒸籠即成。\n\n\n\n\n\r\n福華年菜套餐每套9,888元，購買套餐贈送精美環保提袋，此外還提供近50道單點精選菜色，每道380元起。\r\n年菜外賣櫃檯訂購時間：2018年12月13日~ 2019年2月4日\r\n提貨地點：台北福華大飯店  台北市仁愛路3段160號\r\n套餐提貨：2018年2月4日（除夕當天）\r\n預購專線：02 2326 7423或02 2700 2323轉年菜外賣櫃檯\n\r\n信用卡折扣優惠：福華聯名卡9折、台北富邦、華南銀行全卡友95折。\r\n早鳥優惠：凡於2018/1/15前付清款項者享有9折優惠。\r\n網購優惠：\r\n凡於線上訂購套餐可享95折優惠及福華限定紅包袋10入2組，Go Yummy購物金NT$180。(早鳥、網購優惠不得與信用卡合併使用) 新聞訊息由 台北福華大飯店 提供 WalkerLand窩客島數位編輯 李維唐 整理編輯  延伸閱讀：現在用手機就可以找到 WalkerLand推薦的附近美食   加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n《Hello Kitty 夢幻樂園》超可愛禮物要送你！星城Online發財金30萬銀幣領起來！",
        "台北福華餐飲全面優惠！自助餐4人同行1人免費 ": "台北福華即日起至4月30日推出「春日限定」餐飲優惠，包括美式自助餐「花園大道」4人同行1人免費；台菜「蓬萊邨」與江浙美饌「江南春」餐廳同時獻出平日限定美饌；此外，即日起至2月28日中庭「彩虹座」平日下午茶餐券550元，輕食咖啡廳「麗香苑」凡單點主菜就可免費享用沙拉吧。\n\r\n江南春主廚劉宜嘉挑選30道江浙經典料理，從冷盤、熱食、湯、主食到點心優惠價7折起，尤其推薦江南春烤鴨三吃獨享價1,500元，嚴選蘭陽平原3公斤以上的櫻桃鴨依循古法料理，皮脆肉嫩，口感格外香酥，風味堪稱一絕。\r\n台菜餐廳「蓬萊邨」，客群鎖定在小家庭與飯店附近的上班族，周一至五有商業午餐合菜限定優惠，由主廚團隊推出蔭鼓炒鮮蚵、芹菜臭豆腐、落地丁、五香酥卜肉、麻乳香魯肉和醬爆嫩雞絲等精選佳餚，特推「蒜苗鹹豬肉」、「芹菜臭豆腐」，三五好友小聚千元有找。\r\n粵菜港點料理「珍珠坊」則是指定港點享65折優惠。除了單點菜色外，「花園大道」美式自助餐餐廳推出平日午晚餐4人同行1人免費。電話：02-2700-2323轉各餐廳。彩虹座現切料理餐檯，美味看得見。圖／台北福華提供\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n\n                    麥當勞薯條是許多人從小吃到大的回憶，因著獨特的口感與香氣，成為民眾一再回購的速食餐點之一。不少人吃薯條時，習慣搭配薯條的經典沾醬「番茄醬」，或是沾上雞塊的「糖醋醬」一同享用，後來更有人陸續開發新吃法。近日一名網友就在PTT上發文表示，自己與朋友去吃麥當勞時，以「最老饕的吃法」將薯條沾上蛋捲冰淇淋，沒想到卻被友人嫌棄，讓他氣憤地詢問廣大網友，「有人也這樣吃嗎？」對此，網友們紛紛留言回應原Po，直呼「明明就是絕配！」                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    甫於4月27日宣告將停業的「麻布茶房」，4月30日又急轉彎，宣告「繼續營業」。業者表示，與日方展開積極磋商，也初步達成暫...                  \n                    今日再傳出0確診好消息，為了慶祝台灣連續5天沒有確診案例，統一時代百貨台北店推出限時優惠，4/30今天行動會員一日限定A...                  \n                    勞動節將至，今天為大家整理各大餐飲品牌祭出的限時促銷，從咖啡買一送一、港點特價，乃至美式料理、火鍋等類型，各式優惠都從5/1正式開始，筆記下來後立馬出發，慰勞努力生活的自己吧！\r\n\r\n\r\n一、星巴克：                  \n                    超商振興優惠券好康再加碼！7－ELEVEN自5月6日至6月2日推出第二波「振興優惠券2.0」，不僅延續首波祭出多項商品買...                  \n                    提到台灣小吃，臭豆腐是許多台灣人心目中的NO.1，但若問到哪一家的最好吃，可就爭論不休了。有一位網友在PTT發問「台灣最強的臭豆腐在哪？」網友心目中的NO.1雖各不相同，但被推最多次的還是花蓮「玉里橋頭臭豆腐」。                  \n                    從美國紅回台灣的手搖品牌「Kung Fu Tea功夫茶」，為歡慶今年4/30十歲生日，特別推出一日限定的「功夫珍珠奶茶」買一送一優惠，珍奶控準備出發啦！\r\n\r\n\r\n美國功夫茶去年5月插旗台灣後，至今已                  \n                    人氣可頌專賣店「八月堂」經常研發創意新品，日前配合母親節，除了新推芋泥系列，也以母雞帶小雞為發想打造了「咕咕戰鬥雞可頌」，用超萌造型虜獲饕客的心。\r\n\r\n全新「咕咕戰鬥雞可頌」以招牌蜂巢可頌為主題，酥                  \n                    知名連鎖超市全聯因販售各式各樣的商品、服務及多元的優惠活動，成為家庭主婦、婆媽買菜購物的必經場所，每每推出新產品更在網路社團中引起討論。一名網友就在臉書社團上分享，近日前往購物時，無意間發現全聯竟然有販售「高雄空廚」的便當，其中的菜色、口味也相繼曝光。貼文一出，讓眾人直呼：「看起來好高級啊」、「沒看過！羨慕」。                  \n                    隨著疫情的影響，民眾在飲食上的改變也逐漸看到變化，採用外帶甚至外送方式，避開群聚危險。也因應消費者需求變化，餐飲業者紛紛也推出各種飲食消費的新興策略，像是振興券、外帶優惠或折抵券等。而三商餐飲集團也加入此行列，日前宣布推出「美食酷省券」，只要下載App註冊會員，即可享有三商巧福、拿坡里、福勝亭等五大旗下餐飲買一送一的優惠。                  \n                    最近許多人都啟動在家上班（Work From Home），居家工作其實很考驗自制力，不僅得要抵抗家裡其他各種誘惑，如電視...                  \n\n\n\n\n\n",
        "酒井法子頂樂秀 福華飯店會粉絲 ": "還記得「擋泥板女神」酒井法子嗎？出道超過30年的酒井法子，2017年復出首場個人海外演出就在台灣，睽違兩年，酒井法子再次來台舉辦「Dinner Show」（頂樂秀），3月15、16、17日分別於台北、台中福華及高雄義大等3家飯店，以個人舞台秀型式演出多首經典曲目，並與粉絲近距離接觸。凡購買6,600元貴賓區門票的粉絲，含貴賓區門票一張、頂樂秀套餐一客及500元福華名品消費現金抵用券2張，另加贈1,000元福華餐飲抵用券，演出後更可參加獨家見面會，與酒井法子近距離拍照留念。這次酒井法子來福華的演出消息經官網發出，已有不少中國、香港的粉絲洽詢。Dinner Show台北場3月15日晚上6時在台北福華B2宴會廳舉行，台中場於3月16日在台中福華舉行。除了現場演出，台北福華宴會廳總主廚蔡清南推出特別料理，如主菜「紅藜四季春．法式雞肉捲佐主廚醬汁」；並由日籍甜點總監嘉手納慶一製作「春之戀」，驚豔顧客味蕾。台北福華並推出「頂樂秀住房專案」，凡出示3月15日Dinner Show票根入住高級單、雙床房，可享4,600元優惠房價（含1客早餐）；另有「頂樂秀尊爵禮遇住房專案」9,600元，入住尊爵樓層及貴賓區門票1張（含表演、餐、酒）、VVIP粉絲專屬拍照會及酒井法子簽名海報。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台北福華年菜套餐 早買享優惠 ": "「年菜專家」台北福華大飯店推出3款中式年菜套餐，每款均為9,888元，1月15日前訂購付款尚可享年菜外賣Early Bird早鳥9折優惠；也可自福華官網線上及Go Yummy五星美食家訂購中式套餐，同享9折優惠再送福華限定紅包袋、3款年菜套餐各限量50套。今年台北福華年菜主打「富貴」、「鴻運」、「高陞」等三款套餐，另有麗香苑推出的西式年菜德國豬腳、美式燒烤豬肋排和紅藜麥野菇雞肉燉飯等單品。最重要是「常溫」，當日現做、真材實料，買回家不用費心解凍，就能輕鬆搞定盡享五星級年夜飯。訂購可洽詢台北福華1樓年菜外賣櫃檯（至2月4日），因年菜新鮮現作，套餐除夕當日始可提貨。年年熱銷的「紹興醉雞」，是台北福華江南春主廚劉宜嘉的招牌年菜，另一道「虎掌花膠燒烏參」精選虎掌（豬蹄筋）及花膠、烏參等，膠原蛋白超豐富；珍珠坊推薦的「上湯佛跳牆魚翅」也極受歡迎。蓬萊邨阿宗師傅則是祭出復刻版經典台菜，光開胃菜「五福拼盤」就集合紅糟鵝肉、芹菜龍膜、旦黃中卷、麻辣中腱、孔雀烏魚子等5種，其中芹菜龍膜，則自豬脊髓骨中的骨髓膜曬乾製成，非常耗工，口感有點像海蜇皮，但更加彈牙，一般宴席菜很難品嘗到。而「布袋金雞」有台語「起家」之意；至於主打的湯品「懷舊菜尾一品鍋」，限量30盅、每盅5,800元，訂購早就滿額，現持續追加中，取傳統辦桌「菜尾」之名，有「多元族群融合」寓意，讓人有幸福的感受。福華年菜套餐每套9,888元，購買附贈環保提袋，另外還有近50道單點菜色，每道380元起；以及珍珠坊推出的兩款賀年禮盒，包括：「花開富貴臘味禮盒」港式肝腸、港式臘腸、金華火腿組合，及內含臘味蘿蔔糕、紅豆蜜年糕的「步步高升吉祥禮盒」，是新春送禮的新寵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大同集團華映、綠能將下市：30萬股東、5千員工受害 台銀、京城銀成最大苦主 ": "大同集團又一公司倒下，繼綠能之後，華映也宣布將下市，全台有超過30萬股東受害，他們手上的綠能及華映股票都將成為壁紙。大同集團百年招牌風雨飄搖，今天與旗下面板廠華映接連公布財報，因華映去年稅後大虧252.83億元，負債總額大增至366億元，每股淨值轉至-0.7元，按照證交所規定將會下市。大同百年招牌搖搖欲墜另外，母公司大同今天也公布去年財報，承受巨額投資損失，每股虧損4.75元，且認列華映和綠能損益影響數達99億元，導致大同每股淨值只剩14.5元。據集保中心的資料顯示，華映的股東共計23.66萬人之多，這些股東手上的華映股票將淪為壁紙。依據證交所規定，華映股票最快將於5月中旬下市。華映總處長黃世昌今晚出席重大訊息說明會時表示，去年因面板供過於求及中美貿易戰等影響，造成財務困難，經營辛苦，於2018年12月13日向桃園地方法院聲請重整及緊急處分，目前還繼續向法院申請抗告。華映、綠能下市，30萬股東、5000名員工受害整個大同集團共有5家上市（大同、華映、精英、綠能、尚志）、2家上櫃（福華、大世科）、1家興櫃（尚化），集團總市值超過700億元。但大同集團財務風波不斷，繼綠能下市，近7.2萬名小股東持股將成為壁紙之後，華映隨即也步上後塵，成為大同集團第二家下市的公司。以華映來看，華映在宣布下市前其實已經裁員2500人，今天宣布下市，不僅24萬股東的股票將成為壁紙，也馬上影響到華映現有4000多名員工以及國內11家債權銀行。台銀、京城銀行成最大苦主根據了解，以目前現有資料來看，國內11家銀行共握有101億元的華映債權，其中最大的債權銀行台銀債權金額22億元，京城銀債權金額16.4億居第二位。因此，未來華映如何與債權銀行協商償還債務，也是一大問題。至於綠能，經過去年年底一波裁員後，目前員工大約800多位，下市受到波及的除了股東、員工也還有債權銀行。根據財政部統計，國內公股銀行對於綠能科技的曝險大約是9億多元，分別為台灣銀行、華南銀行、兆豐銀行、彰化銀行及土地銀行，大多是自貸且無擔保，只有台銀有擔貸款2600多萬。值得注意的是，京城銀的曝險高達29億元，是所有銀行當中最高的。",
        "「燈流」效應拚觀光！「琉璃森林」放墾丁 LUCAS來助陣 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣燈會「琉璃森林」花燈。（記者陳彥廷攝）〔記者陳彥廷／屏東報導〕「拚觀光！」台灣燈會中備受矚目的「琉璃森林」花燈擁有特殊造型，引發外界關注未來去向，近2年觀光低迷的墾丁，有業者在燈會期間發現展演的效果極為驚豔，最近也在組裝當中，未來風華將重現墾丁福華飯店；而屏東觀光代言人「LUCAS」裝置藝術，最近也回到創生的故鄉屏東，到墾丁福華飯店展出，吸引顧客打卡。這兩年墾丁觀光不振，受惠「燈流」外溢略有起色，而福華飯店邀請由屏東縣政府與藝術策展人賴冠仲合作的熊型LUCAS機器人，呆萌可愛又富科技感，身上則擁有藝術家創作的屏東文化元素及自然美景，是屏東觀光的代言人，這20隻30名藝術家作繪屏東特色及元素的LUCAS日前回到故鄉屏東，在墾丁福華飯店展出「跟著LUCAS去旅行」。請繼續往下閱讀...LUCAS身上有個屏東水果、縣花九重葛、客家花布、北大武山斷崖、老建築街景、廟宇文化、霧台山櫻花王及後壁湖夕陽等圖案，也有藝術家童趣創作像僵屍、彩色貓咪等，這20隻LUCAS已巡迴台北、新竹、台南及高雄展出，現在回到故鄉屏東墾丁福華飯店，已成為飯店最夯打卡景點。台灣燈會南島燈區的「琉璃森林」花燈，代表琉璃珠與排灣族社會的關係淵遠流長，傳統的排灣社會只有貴族擁有琉璃珠，象徵持有者的特殊身分和地位的尊重，而每顆琉璃珠色彩、紋樣不同，流傳著不同的神話傳說與名稱，神話則賦予琉璃珠生命與神聖意義，在燈會期間，與「阿凡達生命樹」相互輝映，成為會場極受矚目的花燈，墾丁福華飯店不斷和創作藝術家溝通，終於獲得首肯移置到福華。福華飯店說，燈會展出的「琉璃森林」令人驚豔，而琉璃珠是屏東原住民最具代表性的意象，飯店內本來就擁許多原住民裝置藝術，這座讓屏東揚名海內外的藝術品未來將落腳福華飯店中庭，為讓「琉璃森林」以最美姿態展現，現仍在組裝當中，請民眾拭目以待末來飯店內的美麗風華。台灣燈會「琉璃森林」花燈。（記者陳彥廷攝）LUCAS裝置藝術在巡迴高雄、新竹及台南等地後，終於回到故鄉屏東展出。（記者陳彥廷攝）LUCAS裝置藝術回到故鄉屏東展出。（記者陳彥廷攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n沒搶到別哭！台灣燈會一卡通再印1萬張 加碼海之女神版快兌獎！台灣燈會抽獎 還有電動機車、iPhone手機沒人領大睦建設前進青埔 50億五案一次聯銷台南版台灣燈會 「池畔泰迪熊」超可愛快來拍照打卡！太驕傲了！台灣燈會影片「海與光」 奪日本影像大獎泰山防疫正能量！安全食品護台灣！台灣燈會老鷹花燈被綁走了！網笑：楊過、小龍女快來救台灣燈會再傳捷報！「和屏共好」、「一鹿平安」將赴大馬展示屏東驕傲\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "子公司財報惡火燒向大同  大同、華映明日起暫停交易 ": "爆子公司財報惡火燒向大同，大同、華映明日暫停交易（記者李靚慧攝）〔記者李靚慧／台北報導〕集團企業財務惡化的惡火已延燒至母公司大同（2371）。大同、華映（2475）今日公告，由於有重大訊息待公布，自27日起暫停交易，外界預估，應是二公司去年財報出現重大虧損，華映甚至不排除步上綠能（3519）的後塵，面臨下市的命運。2019智慧城市展今（26）日開展，每年都積極參展的大同，並未因多家子公司財務頻頻出狀況而退縮，今日仍在展場中以極大的場地，整合旗下福華電子、精英電腦等公司資源，展示車聯網、智慧農業、智慧能源、智慧醫療及太陽能等主題。大同董事長林郭文艷、華映董事長林蔚山今日也在副總統陳建仁到訪時親自接待。林郭文艷更是使出全力的介紹大同在智慧能源、綠色能源的解決方案，強調大同「全力配合國策」的態度。大同表示，繼2015、2018年的智慧城市獎項中，以「台灣第一座智慧微型電網示範園區」及「七美智慧低碳島」獲創新應用獎後，今年再度以台灣智慧城市技術海外成功案例「捷克皮塞克市巴士總站建築智慧化」，獲系統整合輸出獎。　　不過，今日傍晚的公告，卻讓大同的投資人神經緊繃。由於大同因與子公司交叉持股，合計持有綠能29%股權、直接持有43.18%尚志半導體（3579）股權、28.56%華映股權，市場預期，去年全年恐大虧百億元；華映甚至在重整裁定出爐前，就得先面臨下市的危機。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "酒井法子Dinner Show來了！台北福華吃住秀全包 ": "1986年以歌手身分出道、至今出道已超過 30 年的酒井法子，90年代在亞洲大紅，奠定清純女神的地位，她更是第一位在台灣開演唱會的日本歌手，2017年復出後，將首場個人海外演出獻給高雄大港開唱；睽違兩年的Dinner Show(頂樂秀)，將於3月15、16、17日分別在台北、台中福華大飯店和高雄義大皇家酒店登場。\n\r\nDinner Show除了酒井法子精彩的現場演出外，台北福華宴會廳行政總主廚蔡清南也打造特別料理，例如主菜「紅藜四季春．法式雞肉捲佐主廚醬汁」，雞高湯熬煮燉飯添入紅藜麥，口感細緻綿密，搭配雞胸肉包覆芝士雞肉捲，抹上法式香料、牛蕃茄醬汁，火烤20分鐘，外酥內嫩的雞肉捲襯著燉飯，口感絕配。日籍甜點總監嘉手納慶的「春之戀」，巧妙使用泰莓白乳酪慕斯佐安格列斯香草醬，黑桑椹及覆盆子搭配出清爽果香，驚艷味蕾。\r\n台北福華專為粉絲量身打造的「頂樂秀住房專案」，出示3/15 Dinner Show票根入住高級單/雙床房即可享 4,600元 (含1早)的優惠住房專案；還有「頂樂秀尊爵禮遇住房專案」9,600元，入住尊爵高級單床房 (含1早) 享尊爵樓層專屬禮遇、貴賓區門票1張 (含表演+餐+酒)、VVIP粉絲專屬拍照會及酒井法子簽名海報1張。「擋泥板女神」旋風來台，酒井法子Noriko Sakai首站台北福華Dinner Show」。圖／台北福華大飯店提供\n\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n\n                    麥當勞薯條是許多人從小吃到大的回憶，因著獨特的口感與香氣，成為民眾一再回購的速食餐點之一。不少人吃薯條時，習慣搭配薯條的經典沾醬「番茄醬」，或是沾上雞塊的「糖醋醬」一同享用，後來更有人陸續開發新吃法。近日一名網友就在PTT上發文表示，自己與朋友去吃麥當勞時，以「最老饕的吃法」將薯條沾上蛋捲冰淇淋，沒想到卻被友人嫌棄，讓他氣憤地詢問廣大網友，「有人也這樣吃嗎？」對此，網友們紛紛留言回應原Po，直呼「明明就是絕配！」                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    甫於4月27日宣告將停業的「麻布茶房」，4月30日又急轉彎，宣告「繼續營業」。業者表示，與日方展開積極磋商，也初步達成暫...                  \n                    今日再傳出0確診好消息，為了慶祝台灣連續5天沒有確診案例，統一時代百貨台北店推出限時優惠，4/30今天行動會員一日限定A...                  \n                    勞動節將至，今天為大家整理各大餐飲品牌祭出的限時促銷，從咖啡買一送一、港點特價，乃至美式料理、火鍋等類型，各式優惠都從5/1正式開始，筆記下來後立馬出發，慰勞努力生活的自己吧！\r\n\r\n\r\n一、星巴克：                  \n                    超商振興優惠券好康再加碼！7－ELEVEN自5月6日至6月2日推出第二波「振興優惠券2.0」，不僅延續首波祭出多項商品買...                  \n                    提到台灣小吃，臭豆腐是許多台灣人心目中的NO.1，但若問到哪一家的最好吃，可就爭論不休了。有一位網友在PTT發問「台灣最強的臭豆腐在哪？」網友心目中的NO.1雖各不相同，但被推最多次的還是花蓮「玉里橋頭臭豆腐」。                  \n                    從美國紅回台灣的手搖品牌「Kung Fu Tea功夫茶」，為歡慶今年4/30十歲生日，特別推出一日限定的「功夫珍珠奶茶」買一送一優惠，珍奶控準備出發啦！\r\n\r\n\r\n美國功夫茶去年5月插旗台灣後，至今已                  \n                    人氣可頌專賣店「八月堂」經常研發創意新品，日前配合母親節，除了新推芋泥系列，也以母雞帶小雞為發想打造了「咕咕戰鬥雞可頌」，用超萌造型虜獲饕客的心。\r\n\r\n全新「咕咕戰鬥雞可頌」以招牌蜂巢可頌為主題，酥                  \n                    知名連鎖超市全聯因販售各式各樣的商品、服務及多元的優惠活動，成為家庭主婦、婆媽買菜購物的必經場所，每每推出新產品更在網路社團中引起討論。一名網友就在臉書社團上分享，近日前往購物時，無意間發現全聯竟然有販售「高雄空廚」的便當，其中的菜色、口味也相繼曝光。貼文一出，讓眾人直呼：「看起來好高級啊」、「沒看過！羨慕」。                  \n                    隨著疫情的影響，民眾在飲食上的改變也逐漸看到變化，採用外帶甚至外送方式，避開群聚危險。也因應消費者需求變化，餐飲業者紛紛也推出各種飲食消費的新興策略，像是振興券、外帶優惠或折抵券等。而三商餐飲集團也加入此行列，日前宣布推出「美食酷省券」，只要下載App註冊會員，即可享有三商巧福、拿坡里、福勝亭等五大旗下餐飲買一送一的優惠。                  \n                    最近許多人都啟動在家上班（Work From Home），居家工作其實很考驗自制力，不僅得要抵抗家裡其他各種誘惑，如電視...                  \n\n\n\n\n\n",
        "洗刷高物價污名　墾丁福華開平價牛肉麵店 ": "\r\n\t工商時報記者 林憲祥／屏東報導\r\n\t為扭轉墾丁大街餐飲、物價居高不下的負面形象，墾丁福華領頭在當地開設一家小灣牛肉麵，除用料實在外，也以平價收費，初期營業時間為周五至周日，未來將視市場狀況延長營業時間，期能吸引消費人潮，恢復以往熱鬧的景象。\r\n\t墾丁福華張積光總經理表示，該牛肉麵店特別設計一系列小吃菜單，讓四面八方、遠道而來的旅客都能嚐到最具代表性的台灣味，而經濟實惠的價格，也能讓來度假的國人及在地鄉民，無負擔的享用日常美食。\n墾丁福華開平價牛肉麵店，希望能吸引消費人潮。（圖／中國時報資料照片）\r\n\t位於墾丁星巴克旁的小灣牛肉麵，除主打牛肉麵外，還有餛飩麵、水餃等台灣小吃，每一道料理皆由飯店廚師研擬配方。\r\n\t至於招牌牛肉麵係主廚選用牛腩部位，並以中藥燉煮至軟嫩，最後再加入先烤後燉的牛大骨精華蔬菜湯，不僅麵條入汁有彈性、肉質鮮嫩不乾硬，湯頭更是濃郁鮮甜，再加上親民的價格，許多遊客連續兩天到店中品嚐好味道。\r\n\t張積光表示，目前小灣牛肉麵僅於周五至周末及連續假日營業，未來將視觀光市場情況調整營業時間，預期3月過後將迎來旅遊旺季，相信能有更多機會將小灣牛肉麵的好味道推廣給國內外旅客，也能順勢洗刷墾丁大街「物價高」的污名。"
    },
    "Q2": {
        "俄式美學 食尚風華 台北福華推出俄羅斯美食節 ": "政府積極推動俄羅斯觀光，觀光飯店響應！繼台北圓山飯店之後，台北福華飯店也推出俄羅斯美食了。想大啖甜菜、羅宋湯或配酸奶及大串烤肉的老饕們，6月1日至30日到台北福華花園大道自助餐廳「俄羅斯美食節」，於午、晚餐時段用餐每人還贈送一杯俄羅斯人伏特加（Russkaya Vodka），並可品嘗俄羅斯冰淇淋及櫻桃漿果飲，另為迎接俄羅斯皇家航空直飛航班開航，活動期間更有機會抽台北-莫斯科雙人來回機票。這次活動，台北福華特別邀請到莫斯科台北經濟文化協調委員會駐台北代表處指導，更找來俄羅斯主廚艾力克斯（Alexey Vasilyev）擔任客座，他將帶來冷菜、湯品、熱菜、甜點等多達40道料理，餐廳現場也會展示俄羅斯娃娃，讓消費者一探戰鬥民族國度。艾力克斯推出多道正統俄式美饌，其中包括：微酸不膩的「酸奶燉牛肉」、國民主食的「俄羅斯餃子」、餡料豐富的「俄式餡餅」以及北方以搭配鹿肉為主食，可親嘗的「野莓果燉鹿肉」；另還有俄羅斯版薄餅-「布林薄餅」及多款俄式傳統佳餚，都值得一試。「俄羅斯美食節」期間，花園大道平日午餐每位1,050元、晚餐1,150元，假日午晚餐1,250元，活動期間消費滿2,000元就有機會抽花園大道餐券及台北福華千元餐飲抵用券，更有機會抽中台北-莫斯科雙人來回機票。訂位可洽花園大道。禁止酒駕‧飲酒過量‧有害健康中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新竹福華大飯店轉型改裝　親子友善空間更貼心 ": "中美貿易戰首當其衝是科技業及產業所帶來的連鎖反應。新竹科學園區有許多外籍工程師、設備廠商往來頻繁，相較其他城市，商務出差的貴賓為新竹各大飯店主要的接待客層。新竹福華飯店透過改裝轉型力求生存，將客房重新設計，一別過去福華給人傳統老舊的印象，如同商務旅客的第二個家。有感於消費型態轉變，福華飯店於2018年12月起針對館內客房設施、自助餐廳進行改裝整修工程，今年6月完工。脫胎換骨的新竹福華飯店，客房內的古典風陳設改為現代風格，規劃更適合現代人生活的起居空間。像是減少使用紋理素材家飾，傢俱採中間色調且大膽加入跳色處理，使客房整體空間感更加乾淨俐落，同時豪華套房內也備有商務辦公桌、保險櫃、冰箱、膠囊咖啡機…等，增加系統櫥櫃妥善運用收納空間。 鄰近新竹福華的北大公園、中央公園、東大飛行公園皆是親子旅遊的好去處，新竹福華飯店觀察到外地來的家庭旅客增加，便著手調整館內整體氣氛，大廳休憩區牆面重新粉刷手繪成新竹散策地圖，讓外來旅客可以第一手掌握當地景點、美食小吃。另外也導入烘焙DIY店家，家長可以帶小朋友體驗動手做點心的樂趣。看好暑假出遊所帶來的經濟效益，也特別將兒童遊戲室擴大升級，加入攀爬板、彈跳床及溜滑梯…等親子遊戲設施，只要入住還可享用游泳池、三溫暖…等俱樂部相關設施。 坐落於新竹市中心精華地段的新竹福華大飯店，自2002年開業至今，曾接待過不少政商名流，也歷經陸客來台觀光的巔峰時期，在新竹深耕多年，一直是旅客至新竹商務出差、家庭旅遊下榻首選之地。 2020-05-01 18:322020-05-01 17:382020-05-01 15:062020-05-01 18:152020-05-01 14:022020-05-01 11:342020-05-01 09:342020-05-01 07:422020-04-30 14:312020-04-30 12:422020-04-30 12:052020-04-30 10:182020-04-30 08:402020-05-01 16:132020-05-01 10:322020-05-01 10:292020-05-01 06:252020-04-30 10:072020-04-30 09:412020-04-30 10:182020-04-30 00:462020-04-29 15:582020-04-29 15:54本站由大運聯和國際有限公司所維運© 2015 TaiwanHot.net All Rights Reserved.客服電話：+886-2-2370-1358 客服信箱：service@taiwanhot.net",
        "台北福華 粽星雲集慶端午 ": "飯店業端午最「出粽」的台北福華大飯店，今年主打七款全新風味粽。集結江南春、珍珠坊與彩虹座，有傳統江南湖州粽、廣式粽，也有適合夏天享用的Q感冰粽，一次滿足消費者送禮或自用需求。即日起接受預購，5月15日前臨櫃訂購、付款還可享85折優惠，訂購禮盒可限量贈送精美帆布保冷袋，20盒以上台北市區可享免費宅配，福華會員另有優惠，可洽訂購官網：https://pse.is/GJXUW。江南春由當家主廚劉宜嘉推出三款人氣口味，包括：內含各式海陸珍味、膠質豐富口感不油膩的「酒糟雙寶粽」，是福華2019限量新粽款；「饗饌辣味犇粽」則是劉主廚研發的創意粽，放入Q彈牛筋、香軟牛肋條、彈牙牛肚等食材，配合有烙烤風味及沙姜、姜、蔥、生抽、老抽及冰糖等多種辛香料製成，略有微辣口感，豐富層次又可凸顯牛三寶的風味，今年首次推出，專攻老饕的胃。還有去年推出就大受好評的重量級海陸雙享、內含北海道干貝、鮮鮑等高級食材，很有視覺震撼的「御品狀元粽」；及專為茹素者設計的「五穀養生粽」，都是江南春的暢銷粽款。建議可選購「江南湖州粽禮盒」，內含湖州鮮肉粽、豆沙粽各二顆及五穀養生粽三顆、酒糟雙寶粽二顆。珍珠坊主廚蔡清南則端出強勢回歸的「廣式富貴裏蒸粽」，大份量加上秘製醬汁滷出誘人的香滷鮑魚、五花肉、冬菇、干貝、栗子等十餘種食材，是主廚用心費工的代表作。另一款曾獲媒體評鑑的「鮑魚干貝八寶粽」，是由廣式裹蒸粽改良的巨無霸肉粽，一顆重720克，豪華內餡可供4至5人食用。另一款「芋頭流沙甜粿粽」加進口感綿密的大甲芋頭，多一點甜鹹口感，是今年新品。可選擇廣式福粽禮盒（988元）。冰涼Q感的冰粽，是台北福華彩虹座獨家招牌。由日籍甜點總監嘉手納慶一設計四款日本風味新Q粽，有繽紛粉嫩的少女最愛「柚香酒釀芒果」；梅醬與梅子餡的運用，併出酸甜新滋味的「鹿兒島抹茶梅露」；以紫心番薯及大甲芋頭入餡，加入手工麻糬、口感綿密多層次的「紫薯芋泥麻糬」以及人氣招牌的「沖繩黑糖麻糬」。供應「冰心Q粽禮盒」（650元），四款外型小巧無負擔的冰粽，搶攻夏天樂活飲食商機。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "翡翠灣福華渡假飯店  歡度25週年慶注入新活力迎接貴客 ": "Select Page旅 食樂 | 2019-04-26 14:16:03 | 北部, 台灣, 台灣, 旅宿 | \n\n\n\n\nShare:\n\t\t\t\t\t\t\t\t（飯店提供）\t\t\t\t\t\t\t\t 翡翠灣福華渡假飯店，於4月25日熱鬧舉行25週年慶酒會，集團旗下石門水庫福華渡假飯店及斗六華安大飯店也共襄盛舉。  飯店位於北海岸萬里區，附近有全國票選十大海岸美景第一名的野柳女王頭地質公園與維納斯海岸都是無敵的天然寶藏及藝術品，面對飯店遠方的基隆嶼及海上各種樣式的漁船穿梭互相輝映著海上風情，當天氣能見度佳時，還能遠眺到著名山城-九份璀璨黃金。  台灣唯一國際認證銀標馬拉松賽事，被奧委會認定風光明媚的極佳景點，起跑點即為深受國際選手喜愛的翡翠灣福華渡假飯店，此外人文藝術氣息濃厚的朱銘美術館、法鼓山野柳海洋世界，都是鄰近的景點。  為歡慶25週年，住宿期間特別提供一泊二食優惠同歡價NT$3,500起，翡翠灣福華渡假飯店邀您一起享受遠眺飽覽基隆嶼海景與特殊地質瑰寶交織出的最美景緻，體驗主廚料理及大啖海鮮美食，浸淫在福華集團高規格的住宿渡假氛圍。（飯店提供）翡翠灣福華渡假飯店為迎接25週年，也即將迎接酷暑的旺季，飯店打造客房全新面貌，全館共240間全海景客房，每間客房除了有浴缸及獨立陽台可以一覽無遺海景的風貌，位於18樓的江南春餐廳更是萬里區最高地標，再享受佳餚大啖海鮮的同時位於制高的海景餐廳更是最佳的視覺饗宴，飯店18樓亦設有Disco Bar，輕快的舞步與放鬆的音樂，徜徉其中、心曠神怡。  此外館內2樓亦設有26桌宴席，每桌$5,000+10%起，在此舉辦宴客絕對賓主盡歡，1樓除了有便利商店、商務中心、健身房及腳踏車租借，B1更備有會議室及多功能娛樂廳，另有橋藝桌、兒童遊戲區、桌球及撞球設備都是迎接準備進入旺季的旅客，提供更優質及完善的服務與住宿品質，並期待重新認識嶄新的翡翠灣福華渡假飯店。（飯店提供）Share:Rate:2017-01-262018-02-022019-04-112018-05-14If you will visit Taipei, please feel free to visit our web for tantra massage provided by Taipei Masseur.台北柔風, 油壓SPA按摩工作室. 女仕及夫妻情侶專屬. 譚崔按摩, 情慾按摩, 仕女按摩Taipei Masseur, Oil Massage and Tantra Sensual Massage Workshop. For lady and couple clients. Tantric Yoni SPAhttps://taipeimasseurblog.wordpress.com請在Google搜尋台北柔風\nPlease search taipeimasseurblog via GoogleDesigned by  play.nownews.com\n\t | Powered by Ktnetwork",
        "端陽美味／福華犇粽首登場  吸引嘗鮮族 ": "台北福華大飯店集結館內三家餐廳主廚實力，推出湖洲粽、廣式粽、Ｑ粽等多款風味粽，可謂「『粽』星雲集」。 業者／提供facebook\r\n鎖定端午送禮商機，台北福華大飯店今年推出多款風味粽，其中，江南春主廚劉宜嘉研發的全新創意粽「饗饌辣味犇粽」（188元），廣受試吃者好評，以Q彈牛筋、香軟牛肋條、彈牙牛肚三大部位，滋味醇厚，香氣四溢，帶有微辣口感，今年首次登場，搶攻愛嚐鮮消費者的胃。\n\n「饗饌辣味犇粽」主食材為牛中珍寶，微辣口感，有讓人「一試成主顧」的魅力。 業者／提供facebook湖州粽方面，還有內含各式山珍海味，以紅燒五花肉及製酒糟醃肉為特色的「酒糟雙寶粽」（168元）充滿膠質卻不油膩，餡料包括栗子、冬菇、開陽等，紅糟香氣不搶肉香，糯米部分也顯示師傅的功夫細節，維持粒粒分明的Ｑ彈口感，為福華限量新品粽款。\n\r\n「御品狀元粽」（588元）則是去年廣受好評的重量級海陸雙享受頂級肉粽，把北海道干貝、鮮鮑等高級食材豪邁的包進粽子裡，視覺震撼大。富含大量膠原蛋白的食材，如牛筋、花膠、虎掌也成為餡料，充滿膠質卻不油膩，美味值得一嘗再嘗。\n\r\n專為素食者設計的「五穀養生粽」（98元）是江南春餐廳多年來暢銷粽款，五穀雜糧外皮，融入黑糯米、蕎麥、薏仁、小米和銀杏等優質配料，降低糯米份量，減少吃粽子對身體的負擔，咀嚼起來也口齒留香。\n\r\n今年另一重頭戲品項，為珍珠坊主廚蔡清南端上強勢回歸的「廣式富貴裏蒸粽」（720元）依長糯米與綠豆仁不同的特性搭配，口感偏向黏稠軟爛，加入香滷鮑魚、五花肉、冬菇、散干貝、栗子、杏鮑菇、鹹蛋黃多達10種以上食材，製作加上煮食時間需要10小時，超級澎派。\n\r\n去年拿下媒體評比廣式粽第二名的「鮑魚干貝八寶粽」（580元）是道地的廣東巨無霸肉粽，單顆重達720g，豪華內餡可供4到5人食用，內含日本北海道干貝、大連鮮鮑等高等食材，充滿濃濃鮮味；蓮子與栗子蓬鬆甘甜、鹹蛋黃畫龍點睛，加入東坡肉、杏鮑菇增添嚼勁，美味不消說。\n\r\n另一新款「芋頭流沙甜粿粽」遵循傳統古法浸泡（使用糯米、在來米兩種）後磨成糯米漿及粘米漿再製成粄漿，加壓脫水後再將粄揉成糰，把口感綿密的大甲芋頭紮實包裏著金黃流沙，滋味香濃，軟黏的口感，多一點彈牙，甜甜鹹鹹，令人驚喜萬分。                                                                                             \n點心房主廚巫政翰（左起）、珍珠坊主廚蔡清南、江南春主廚劉宜嘉，出席端午粽宣傳餐會，介紹今年新作。 徐谷楨／攝影facebook\r\n外皮冰涼Q感的冰粽，則一向是台北福華彩虹座獨賣的招牌粽款。今年日籍甜點總監嘉手納慶一研發出四款日本風味的新Q粽，均一價85元，包括「柚香酒釀芒果」，使用柚子醬並揉合日本柚子的細緻清香，更吃的到韓國柚子的纖維香氣，搭配酒釀泡製芒果乾，尾韻帶點萊姆酒的香甜。「紫薯芋泥麻糬」採用台灣在地紫心番薯及大甲芋頭入餡，加入手工麻糬後，口感綿密多層次，其他還有「沖繩黑糖麻糬」，及抹茶控專屬的「鹿兒島抹茶梅露」等等。\n\r\n台北福華表示，端午粽禮盒共三款，江南春的湖州粽禮盒（9入）、珍珠坊的福華廣式粽禮盒（5入），每盒988元，訂購即限量贈送精美帆布保冷提袋；彩虹座的冰心Q粽禮盒（8入）則為650元。洽詢電話02-2326-7423或02-2700-2323轉端午粽外賣櫃2234。\n\n各種優惠方案包括：1.會員優惠：福華尊爵卡85折、福華貴賓卡9折。\r\n2.信用卡優惠：富邦福華聯名卡9折、台北富邦/華南銀行/台新銀行95折。\r\n3.早鳥優惠：5 月15日前訂購並付清款項享85折。\r\n4.線 上 訂 購 ：禮盒類商品享9折優惠。\r\n5.宅配優惠：單筆訂購20盒以上享台北市地區單一定點免運費。\r\n6.大宗訂購：21-30盒9折、31-50盒85折、51盒以上8折，大宗訂購另有優惠。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "戰鬥民族都吃這些！台北福華大飯店40道「俄羅斯美食」無限續 ": "爆台北福華飯店6/1～6/30舉辦俄羅斯美食節，Buffet供應多道北俄經典美饌。（福華大飯店提供）遠在北方的俄羅斯，因其豪邁、剽悍的形象被戲稱為「戰鬥民族」，而他們的飲食也極具特色，無論是喝著甜菜與牛肉燉煮的羅宋湯，或搭配酸奶、大嗑烤肉都十分過癮，現在想要品嚐道地異國風味，不必飛出國，台北福華大飯店自6月1日起～6月30日，於館內花園大道自助餐舉辦「俄羅斯美食節」，特邀俄籍主廚端出多達40多道的正統家鄉料理！俄式風味的Buffet共有冷菜、湯品、熱菜、甜點等餐點，其中當地餐桌上最常見的家常菜「酸奶燉牛肉」，以微酸不膩的奶香、洋菇甜椒的清甜，包覆著軟嫩多汁的牛肉，對天氣轉熱的台灣來說，吃起來相當開胃下飯；國民美食也少不了包著牛羊豬或奶酪水果餡料的「俄羅斯餃子」和含有各式肉餡、馬鈴薯、香菇的「俄式烤餡餅」，大口咬下餃子流出鮮美湯汁，很有吃小籠湯包的FU。「酸奶燉牛肉」，從西元1861年出現的第一份食譜到現在，成為當地餐桌上最常見的家常菜色。（記者郭宣暄攝）「騑魚佐蔬菜奶醬」是一道清爽涼菜，為俄羅斯經典新年料理。（記者郭宣暄攝）「香烤豬肉佐芥末醬」為俄式傳統名菜。（記者郭宣暄攝）現場製作的料理也是一大亮點，集結中式攤煎餅和法國煎餅於一身的「布林薄餅」，可鹹可甜，餅皮使用麵粉、牛奶、奶油、糖或鹽調製成麵糊，在特製鐵鍋上快速煎熟，做成鹹餅通常會加入燻三文魚、蘑菇或魚子醬；甜餅則抹上果醬和煉乳，在福華飯店還能品嚐到酸奶水果的版本。餐檯供顧客夾到飽的餐點，還有俄式鲱魚泥、俄式傳統高麗菜捲、俄式風味油醋沙拉、俄式酸菜沙拉、經典鹿肉排等戰鬥民族美味。現場煎製的俄羅斯煎餅，有甜鹹不同風味。（福華大飯店提供）活動期間用餐每位成人贈送一杯俄羅斯人伏特加，消費滿2000元，即有機會抽中花園大道平日雙人午/晚自助餐劵、雙人下午茶自助餐劵和福華飯店1000元餐飲抵用劵，最大獎可獲得俄羅斯皇家航空台北-莫斯科雙人來回機票一名。花園大道擁有大面玻璃窗，可邊用餐邊眺望城市風景。（記者郭宣暄攝）DATA地址：台北市仁愛路3段160號4樓電話：02-2326-7415資訊：平日午餐每位1050元、晚餐1150元；假日午晚餐1250元，須另收10%服務費※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！看更多>戰斧牛排、豬肋排吃到飽！「美式炭烤Buffet」堪稱肉食天堂混搭芋頭芝麻！珍煮丹５款「黑糖豆漿」手搖飲　迸出復古新滋味    \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ][ 下一則 ]找旅遊》找住宿》找美食》內文搜尋》大阪城端上桌超浮誇！和牛＋火鍋的12道無菜單料理，千元有找CP值超高\n必吃菜色＆亮點＞https://bit.ly/2Wfh8Vy\n-\nFB粉絲團👉 玩咖PLAYing\n-\n#台北美食 #信義美食 #和牛燒肉 #火鍋 #胡同 #寬巷子 #新開店 #無菜單料理  #跟著玩咖playing吃美食熱帶水果寶盒、楊枝甘露水果杯、芒果三明治... 今夏最夯的水果甜點先預購！\n這裡吃＞https://bit.ly/2xlVOp8\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#水果甜點 #超商美食 #超商甜點 #711 #珠寶盒 #甜點季 #楊枝甘露 #芋頭控 #芒果三明治 #芒果甜點 #跟著玩咖playing吃美食萬波和白蘭氏合作推出「養生手搖飲」！直接加入整罐養蔘飲超級補～\n價格＆開賣時間＞https://bit.ly/2VG7hcs\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#手搖飲 #萬波 #白蘭氏 #養蔘飲 #防疫美食 #跟著玩咖playing吃美食 @wanpotea.com.tw犬控喝爆！台灣精釀啤酒品牌「 @uglyhalfbeer 」夏季新品「#強波酸啤」，與 #台灣動物緊急救援小組 合作推出啤酒公益組 $650\n每售一組就捐5公斤助糧給浪浪喔❤️而且這包裝組合也太可愛啦～\n-\nFB粉絲團👉 玩咖PLAYing\n點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n-\n#精釀啤酒 #酉鬼啤酒 # UGLYHALF  #公益組合 #浪浪 #流浪動物 #跟著玩咖PLAYing吃美食 ⚠飲酒不過量 酒後不上道⚠粉色系生乳捲居然是草莓多多口味🍓還跟超可愛的宇宙明星BT21聯名～\n價格&品項＞https://bit.ly/34HjFLX\nFB：玩咖PLAYing\n-\n#母親節蛋糕 #甜點 #造型蛋糕 #康乃馨 #生乳捲 #亞尼克 #台北甜點  #BT21 #跟著玩咖PLAYing吃美食馬辣火鍋外送到公司，簡直香爆辦公室的同事啦！\n#辣度跟火鍋料都神還原\n價格＆訂購方式＞https://bit.ly/2VbdAV7\n-\n #火鍋  #馬辣 #麻辣燙 #銷魂麵 #外送美食 #外帶外送 #ubereats #台北美食 #美食情報站  #跟著玩咖PLAYing吃美食 @malahotpot_official郭元益2.0新店型好美！而且還是唯一一間「 #台灣喔熊 」聯名主題門市，美味的「 #喔熊牛軋餅乾」搶先曝光～熊粉一定要去打卡👍🏻\n這裡還有獨創的「禮盒DIY 包裝區」可以玩，只有台北永康店&台南旗艦店才有哦！\n完整報導👉playing.ltn.com.tw/article/8413\n-\n#台北市美食 #永康街 #新開店 #永康商圈 #郭元益 #喔熊 #跟著玩咖playing吃美食 @kuoyuanye調酒藏有水信玄餅甜點太有趣了！還有超具分量的羊膝、牛排加上辛香料提味，憑著味蕾就能環遊世界✈\n地點＆必吃菜＞https://bit.ly/2xUv7YD\nFB：玩咖PLAYing\n-\n#台北美食 #南京復興美食  #台北餐酒館 #香料 #調酒 #新開店 #跟著玩咖playing吃美食日本第一生吐司終於來台開店！不只九宮格抹醬超上鏡，小編覺得連吐司邊都鬆軟美味☺️\n地點&價格＞https://bit.ly/2xd296b\n-\n#台北美食 #信義美食 #新開店 #麵包控 #生吐司 #果醬 #嵜本 #大阪美食 #吐司 #日本美食 #跟著玩咖playing吃美食濕涼下雨天破壞連假好心情？板橋車站新開的火鍋讓你暖暖胃、和牛滷肉飯吃到飽！\n#超過70顆蛤蜊鍋必點\n完整報導＞https://bit.ly/341ssIB\nFB：玩咖PLAYing\n-\n#新北美食 #板橋美食 #板橋車站 #樂軒 #新北火鍋 #和牛 #新開店 #鉄火鍋 #和牛滷肉飯 #跟著玩咖playing吃美食",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "新竹福華飯店斥億元改裝 搶攻商務及家庭雙客源 ": "因應中美貿易戰帶動商務客結構改變，擁有17年歷史的新竹福華飯店投入近億元，進行歷年最大規模的改裝，共計包含客房、自助餐廳、親子設施共六個樓層、 約1,700坪面積改裝，盼擴大商務及家庭親子新客源，以平均住房價提高二成為目標。新竹福華飯店2002年開業至今，已有17年歷史，透過改裝轉型力求生存，此次以「打造商務客第二個家、親子友善空間」為主軸，將165間客房重新改裝設計為現代風格，一改過去福華給人傳統老舊的印象，此外因應近年新竹親子建設提升、外地家庭旅遊增加，加上暑假出遊效益，也擴大升級親子遊憩設施，經過半年的施工改裝，日前完工。新竹地區飯店多以與竹科、台元等園區往來的商務客為主要客層，星級飯店競爭激烈。新竹福華飯店表示，福華位處新竹市中心、臨近城煌廟商圈，目前住房客源商務客和自由行家庭客各占四成，團客約占二成，今年以來，因中美貿易戰使竹科外籍工程師、設備廠商往來更為頻繁，外籍商務客比重提高，為了能爭取更多商務客層、符合其住房需求，因此進行大規模改裝。新竹福華飯店表示，透過硬體改裝可望在房價及住房率上有所提升，目前平均住房價約3,200元，可望提升200~500元，在暑假過後有調升房價計畫，目前平日五至六成、假日六至七成的住房率，在改裝後，平假日以提高10%個百分點為目標。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "高雄耀瑪騎士生活客製化頂級服務 福華B1F 重機登場 ": "熱門關鍵字：",
        "台北福華彩虹座 4人同行媽咪免費 ": "今年母親節落在5月12日，台北福華大飯店以「寵愛媽咪無極限」為主題，5月6日至12日在飯店內的中、西式餐廳設計出專屬媽咪的獨享優惠，無論是單點母親節菜單、豐盛桌菜，或能盡情大快朵頤的Buffet都入列，有些餐廳更特別規畫貼心贈禮，讓媽咪們在佳節裡備感窩心寵愛。今年母親節，台北福華主打館內雙自助餐廳，4樓的美式自助餐廳「花園大道」有豪華中西海陸大餐，1樓中庭的亞洲自助餐廳「彩虹座」則端上廣式烤鴨、現切牛肋排，並網羅琳瑯滿目的東南亞經典美食，4月30日前預訂彩虹座5月11、12日的午晚餐時段，還可享早鳥9折優惠。若在11、12日於花園大道或彩虹座用餐，還送1組歐舒丹L’OCCITANE精製香氛沐浴組和1杯紅酒獻給媽咪；更好康的是，平日4人同行，媽咪還能直接免費吃大餐。精緻古樸的古早台味料理，也能讓許多媽媽們回憶起美好的青春滋味。台菜餐廳「蓬萊邨」主廚王永宗特選出母親節單點菜單，包含拿手絕活妙製的軟煎溜肉、地瓜稀飯；同時也有10人古早味桌菜，龍蝦沙拉、涮嘴的醬爆響螺片、古早味蝦餅、養生的人參炖烏骨雞等，讓全家一次嘗遍經典美味。平日沙拉吧享半價「江南春」主廚劉宜嘉以精準火候烹調出虎掌脆烏參、掛爐櫻桃鴨、蒜香活鮑等招牌江浙佳餚，還有多樣單點桌菜可選，選擇包廂桌菜，每桌還送盒裝果汁無限暢飲和8吋蛋糕；宴會廳也有以粵菜為主推出的包廂專案。以港點著名的「珍珠坊」在平日晚餐提供粵菜港點任選暢快吃；「麗香苑」則獻上香煎鮭魚佐鳳梨莎莎、海陸雙拼及松阪豬佐芥末籽醬，3款期間限定主菜搭配沙拉吧；平日帶媽媽用餐，沙拉吧更有半價優惠。飯店的日籍甜點總監嘉手納慶也設計出2款母親節限定蛋糕。「隱藏的愛」由忘憂草為象徵，替辛勤的媽媽忘憂解愁，潤順口的開心果、榛果幕斯，配上櫻桃凍，外層鋪上焦糖醬，有多層次的酸甜滋味；「花樣年華」以玫瑰花、春櫻做為吸睛裝飾，包入玫瑰覆盆子果醬，再以巧克力及海綿蛋糕鋪底，還有爽口的櫻花鮮奶油、棉花糖，滋味甜蜜輕盈，讓媽咪也爆發花漾少女心。消費滿額抽住宿券台北福華也舉辦滿額抽獎，送幸運媽媽加碼的母親節禮物，5月6日至12日活動期間館內，消費滿2000元，有機會獲各式餐券、餐飲現金抵用券、住宿券等好禮。訂位可洽（02）2700-2323轉各餐廳。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "高雄福華珍珠坊改裝展新貌　搶攻新派粵菜餐飲商機 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n今年首季，在高雄新市府團隊的努力行銷下，觀光飯店第一線的餐飲服務業確實有感，與去年同期相比業績成長超過一成，人流變多，消費者也願意多花錢在餐飲與住宿上。高雄福華大飯店為了強化競爭優勢，日前斥資上千萬改裝旗下餐廳，招牌餐廳-珍珠坊廣東料理餐廳與過去大不同，進行裝修改款已展現全新時尚風貌，歡慶全新開幕，並推出新創及獨家品牌料理及滿額贈活動，首先迎來母親節檔期，珍珠坊也推出客製化料理，以全新樣貌搶攻高雄餐飲市場。全新改頭換面的高雄福華珍珠坊粵菜餐廳，以寬敞整面大玻璃窗採光，映入圓弧雅座，室內裝潢呈現金絲鳥語花綠意盎然感受，全新大理石桌面及線條元素，在南台灣是很罕見的，更顯品味與時尚質感，日前，已吸引許多消費者前來體驗。考量用餐需要與環境舒適感，除了空間更寬敞，也提供大、小包廂及半開放式包廂，滿足家庭、商務等用餐需求。珍珠坊以精緻道地的粵式料理著稱，空間變美了，自然菜色也更花心思！深受消費者喜愛的招牌料理潮滷香酥鴨、古早味芋香米粉湯、中西合併的松露烏魚子蛋白砂鍋飯、結合潮式風味的半煎煮龍虎石斑魚、以及滷水拼盤等，絕對少不了；此外，也新增融合川菜元素的品項，如：川味蜱縣回鍋肉、川味口水雞等，提供更多元化的菜色滿足所有老饕。同時，珍珠坊捨棄傳統「點心」推車，而貼心改為現點現做的港式點心，希望顧客能品嘗到剛上桌料理的美味，為此，主廚也創意推出多款創新料理，如奢華大器選用原顆鮑魚的鮑魚燒賣，還有造型可愛的鮮蝦海鮮餃、奶酥蔓越莓黑金包等，都是改款新菜。另配合母親節，珍珠坊也推出「鹽焗荷葉馬告雞」，可提供客製化，且需3天前預訂。在鹽焗的外層可寫下對媽媽的祝福與愛，在端上桌時敲開鹽焗，立現驚喜，讓母親節用餐多了幾分驚喜與趣味。歡慶珍珠坊改裝全新開幕，即日起至5月30日，凡單點小吃消費滿1,500元，就送價值580元，外皮脆香、內質滑嫩、曾獲媒體評比冠軍的「金牌吊燒雞」兌換券，可於下回用餐時兌換（限平日）。體驗全新高雄福華大飯店珍珠坊，可洽訂位電話（07）236-2323轉4401。工商時報 記者 \n\n\t\t\t\t理想大地「出奇不疫」拚住房　5月起訂房送6,500元消費券\t\t\t\n\n \n\n\t\t\t\t連網紅空姐都跑來掃貨?  母親節強檔這支全效乳霜最夯\t\t\t\n\n \n\n\t\t\t\t國內氣泡水激戰打滿三年 持續正成長 :Cheers氣泡水坐穩第一 再推「經典檸檬風味」\t\t\t\n\n \n\n\t\t\t\t暐世生技推出母親節優惠活動，即日起至5/10截止\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "新竹福華新裝 華麗登場": "工商時報【文╱吳正弘】新竹科學園區為台灣科技產業的命脈，全國多家知名科技大廠群聚，外籍工程師、設備廠商及商務出差等往來頻繁，也一直是新竹各大飯店的主力戰區。規畫轉型許久的新竹福華大飯店，日前完成改裝工程全新登場，期打造成商務客的第二個家。新竹福華飯店透過改裝，把客房全部重新設計，一改過去福華給人傳統的老印象，全新客房改成現代風格，變成更適合現代人生活的起居空間，如減少使用紋理素材家飾，家具採中間色調且大膽加入跳色處理，使客房整體空間感更乾淨俐落；同時豪華套房內也備有商務辦公桌、保險櫃、冰箱、膠囊咖啡機等，並增加系統櫥櫃，可妥善運用收納空間，如同商務旅客的第二個家。而基於地方政府近年來致力於推動兒童親子建設，鄰近新竹福華的北大公園、中央公園、東大飛行公園等，都是親子旅遊的好去處。新竹福華飯店有感於外地來的家庭旅客增加，便著手調整館內整體氣氛，於大廳休憩區牆面重新粉刷，手繪製新竹散策地圖，讓外來旅客可第一手掌握當地景點、美食小吃；另也導入烘焙DIY店家，家長可帶小朋友體驗動手做點心的樂趣。而看好暑假出遊及親子商機，新竹福華也特別將兒童遊戲室加大升級，新增攀爬板、彈跳床及溜滑梯等親子遊戲設施，凡入住旅客還可享用游泳池、三溫暖等設施。新竹福華飯店自2002年開業至今，接待不少政商名流，也歷經陸客來台觀光的巔峰時期，在新竹深耕多年，一直是商務出差、家庭旅遊下榻新竹首選。目前新竹福華的團體客約只占2成左右，商務客和自由行家庭客各占四成。自去（2018）年12月起針對館內客房設施、自助餐廳等進行改裝整修，今年6月完工。",
        "春旅補助 墾丁福華加贈晚餐 ": "觀光局針對春季旅遊推出「春遊補助」，全台民眾不分年齡只要4至6月平日出遊並入住配合補助方案的旅宿，即可申請每房500元的補助金，而墾丁福華渡假飯店為響應觀光補助活動，每房再加碼贈送麗香苑自助晚餐。墾丁福華指出，「麗香苑」自助餐廳主要是提供無國界美食佳餚，主廚以其精湛的手藝，運用蒸、煮、燒、碳烤等料理方式，將饒富地方特色的新鮮農漁產食材烹調成最具風味的美饌，也會依四季與節氣的變化，推出豐富多樣的佳餚。墾丁福華說，飯店除有美食佳餚外，地理位置也頗受遊客喜愛，地處山、海交會的墾丁國家公園內，飯店客房向來以坪數寬敞深獲消費者青睞，此外，還有戶外泳池、健身房、鹿園等飯店娛樂設施以及每月精心設計的特別活動，都為每位旅客、每個家庭增添無限歡樂。另外，恆春半島知名的室內水上樂園「水世界」也在4月份推出開園優惠活動，即日起至四月底，不分大人或小孩，每天都享有入園半價優惠，並即可暢玩園區內多項設施，如「幽浮滑水道」、「人造海」、「漂漂河」還有「養生水療池」等，滿足所有年齡層的喜好。「水世界」是恆春唯一一座室內水上樂園，室內的設置讓遊客不怕颳風下雨、烈陽曝曬，隨時都能享受玩水樂趣，當中「幽浮滑水道」的漏斗式設計加上水深3公尺，能讓遊客直接挑戰膽識與體能極限。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "資深老饕一定會喜歡！台北福華粽星雲集慶端陽，推出食「粽」新風貌，要用經典加上創新，搶攻必吃粽子稱號。 ┃TaipeiWalker．JapanWalker．WalkerLand": "編輯 李維唐編輯採訪｜2,677篇報導累積人氣｜67,070,248分享分享誰說粽子只有端午節可以吃，但是只有在端午節才能一次品嚐到各家飯店最經典的「粽子」。許多資深美食老饕更是一年之中最期待的就是知名飯店推出的經典必吃粽子。台北福華大飯店今年不只是要推出「經典」，更要用創新健康飲食文化，打造出全新的食「粽」新風貌。\n\n\r\n本次 台北福華精心獻藝七款全新風味粽，其中最多老饕推薦一定要吃的「酒糟雙寶粽」，內含各式海陸珍味，充滿膠質卻不油膩。主廚特製滷汁以紅燒方式將五花肉浸滷至軟嫩與祕製酒糟醃肉後風乾，搭配栗子、冬菇、開陽等，雙寶肉質軟嫩，紅糟香氣不搶肉香，糯米部分也顯示師傅的功夫細節，特別選用含水量較低的糯米，經浸泡水份直達米心，卻仍維持粒粒分明的Ｑ彈口感，為福華限量新品粽款。\n\n\r\n而「饗饌辣味犇粽」是劉主廚獨自研發的創意粽，主廚放入乾煸後朝天椒之焦香味，具有烙烤風味及沙姜、姜、蔥、生抽、老抽及冰糖等多種辛香料，餚制數小時製成，經過3個小時燜煮富有香氣，風味絕佳、入口即化，以Q彈牛筋、香軟牛肋條、彈牙牛肚三大部位，滋味醇厚，香氣四溢帶有微辣口感，豐富層次凸顯牛中珍寶的獨特風味，今年首次登場，搶攻愛嚐鮮消費者的胃。\n\n\r\n去年廣受好評的重量級海陸雙享受頂級肉粽「御品狀元粽」，把北海道干貝、鮮鮑等高級食材豪邁的包進粽子裡，打開粽子首先接受視覺震撼。餡料方面，以富含大量膠原蛋白的食材，如牛筋、花膠、虎掌，依食材特性分別滷製，充滿膠質卻不油膩，絕對美味值得一嘗再嘗。\n\n\r\n還有強勢回歸的「廣式富貴裏蒸粽」依長糯米與綠豆仁不同的特性搭配，口感偏向黏稠軟爛的南部粽，加入以秘製醬汁滷出色澤誘人的香滷鮑魚、五花肉、冬菇、散干貝、栗子、杏鮑菇、鹹蛋黃多達10種以上食材，製程需2小時，浸煮再需花費8小時，每一顆都是主廚用心費工的超澎派代表之作。\n\n\r\n此外，道地的廣東巨無霸肉粽「鮑魚干貝八寶粽」，單顆重達720g，豪華內餡可供4-5人食用。以開陽、臘腸炒香糯米，滋味豐富、口感偏向黏稠軟爛的南部粽，內含日本北海道干貝、大連鮮鮑等高等食材，充滿濃濃鮮味；蓮子與栗子蓬鬆甘甜、鹹蛋黃畫龍點睛，加入以秘製醬汁滷出色澤誘人的東坡肉、杏鮑菇增添嚼勁，重量級獻禮，美味百分百。\n\n\r\n 台北福華端午粽禮盒4月20日接受預購，5月15日前臨櫃訂購、付款，可享85折優惠，凡訂購江南湖州粽禮盒、福華廣式粽禮盒即限量贈送精美帆布保冷提袋乙個，20盒以上提供台北市區單一定點宅配免運費。\n\r\n 官網線上訂購\r\n預購期間：2019/4/16~6/03\r\n江南春湖州粽禮盒NT$889 (9折)、珍珠坊廣式福粽禮盒NT$889 (9折)、福華冰心Q粽禮盒NT$585 (9折)。\r\n訂購官網：http://takeout.howard-hotels.com.tw\r\n 除了傳統粽子之外，讓奶茶控為之瘋狂、想到就要喝上一瓶的「義美奶茶」，這次配合端午節也推出全新「義美奶茶水晶冰粽」，要打造出最特別的端午節冰粽，讓奶茶控想立刻就衝義美門市掃貨。\n\n\r\n全文介紹：奶茶控搶吃「奶茶粽」！義美強勢推出「奶茶水晶冰粽」，就是要讓奶茶控等不及手刀嚐鮮全新奶茶冰粽。 新聞訊息由 台北福華 提供 WalkerLand窩客島數位編輯 李維唐 整理編輯\r\n 延伸閱讀：現在用手機就可以找到 WalkerLand推薦的附近美食   加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n《Hello Kitty 夢幻樂園》超可愛禮物要送你！星城Online發財金30萬銀幣領起來！",
        "台俄觀光「起飛」 台北福華辦美食節送機票 ": "台北－莫斯科5月底恢復直航，加上俄國來台觀光或商務免簽利多，台北福華看好這波觀光商機，特別規畫「俄羅斯美食節」，整個6月在4樓「花園大道」自助百匯餐廳，均可享用到地道的俄式美食，消費滿額還有機會抽中「台北－莫斯科雙人來回機票」。\n台北福華6月1日到30日舉辦俄羅斯美食節，供應多項北俄經典美饌，再抽台北飛莫斯科來回機票。 業者／提供facebook\r\n台北福華大飯店「俄羅斯美食節」邀請莫斯科台北經濟文化協調委員會駐台北代表處為活動指導單位，並特聘俄羅斯主廚艾力克斯（Alexey Vasilyev）到飯店客座指導。研習廚藝近20年，有著藍帶廚藝學院背景的艾力克斯，巧妙地將創新料理思維與傳統俄國美食結合。餐廳現場也展示俄羅斯娃娃等文物。\n\r\n美食與觀光密不可分，台北福華歡迎民眾前來品嘗俄式美食，再安排前往俄羅斯遊覽，特別推薦幾道俄式北方美饌，包括：\n\r\n百年歷史的國民料理「酸奶燉牛肉」，在微酸不膩的奶香中，流露洋菇與甜椒的清甜，包覆著軟嫩多汁的牛肉，是當地俄國餐桌上最常見的家常菜色。國民主食「俄羅斯餃子」，與中式傳統餃子相似，餃皮的材料則是以高筋小麥麵粉與全蛋製成，餡料以肉類為主，配上洋葱和蘑菇，以特殊的拋摔力道製成，大口咬下湯汁汩汩而出，感覺像在吃小籠湯包。\n\r\n還有，「布林薄餅」集合中式攤煎餅和法國煎餅於一身，可鹹可甜，餅皮是用麵粉、牛奶、奶油、糖或鹽調製成麵糊，在特製鐵鍋上快速煎熟，做成鹹餅通常加上燻三鮭魚、蘑菇或魚子醬；甜餅則抹上果醬、水果、煉乳。「俄羅斯牛肉凍佐芥茉醬」，以牛頸肉或豬蹄一同燉煮出天然膠質，搭配胡蘿蔔及白洋蔥入菜，以月桂葉、大蒜、芥末、黑胡椒及少許鹽調味，彈滑清爽的滋味堪稱一絕。\n\r\n其它餐點諸如俄式餡餅、野莓果燉鹿肉、俄式魚湯、俄式鲱魚泥沙拉、俄式傳統高麗菜捲、俄式風味油醋沙拉、俄式酸菜沙拉與馬鈴薯搭配蒔蘿等戰鬥民族美味。\n\r\n台北福華指出，6月「俄羅斯美食節」期間，消費者到花園大道享用午或晚餐，每位成人可獲贈一杯50cc的羅斯人伏特加（Russkaya Vodka），也可以嘗到俄羅斯冰淇淋與經典櫻桃漿果飲；平日午餐每位1,050元、晚餐1,150元，假日午或晚餐1,250元。活動期間現場消費滿2000元，就有機會抽中台北福華花園大道平日雙人自助餐券、假日雙人下午茶自助餐券、1,000元餐飲抵用現金券，最大獎可獲得俄羅斯皇家航空台北－莫斯科雙人來回機票一名。\n\r\n訂位電話：02-2326-7415\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "7月雙展搶客　台北福華祭出老饕精選住宿與餐券　展場線上開賣 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n7月，熱鬧的雙展：2019年海峽兩岸台北夏季旅展（7/19開展）及 一年一度的2019台灣國際美食展（7/26起展出），都在台北世貿一館熱烈登場。台北福華大飯店沒有缺席！於夏季旅展中推出許多好康回饋，年年熱銷的福華連鎖住宿券兩人入住旅展優惠價，只要2,999元，適合用台北、新竹、台中、高雄、翡翠灣、石門水庫、墾丁福華等各館，一券在手全台玩透透，推薦必買。台北福華更於7月12日起開放線上官網訂房，推出為期20天限時獨賣「夏季住房專案」、兩人同行只要3,999元（含2客早餐）。而配合台灣美食展，福華推出多款饕客必買熱銷餐券，除了現場優惠，7月31日以前也開放線上美食展。推出包括「彩虹座亞洲美饌餐券」只要550元、「花園大道美式自助餐券」750元、明星排隊商品「中西美食餐券」下殺5.8折，只要950元，另外，顧客一致好評的「花園大道 不分平假日自助晚餐買一送一餐券」破盤價1,265元，更是直接下殺到5折，展場限量每天只有30張，一定不能錯過。台北福華年年熱銷的「中西美食餐券」適用於麗香苑、江南春、珍珠坊或點心坊，只要950元，今年提供消費者更多元搭配：珍珠坊祭出兩種用餐型態，可享用「龍蝦套餐」或加價350元享兩人同行「粵菜港點任你選」，盡享66道精選港點。另外，江南春招牌人氣「海鮮套餐」，也不能錯過招牌江浙菜，如蟹黃燒花膠、青蔥美烏參與精緻鹹甜點心；點心坊8吋精選蛋糕也可搭配，前總統馬英九夫人周美青最愛的柏林巧克力蛋糕，以及各式經典口味蛋糕都可品嘗，麗香苑則有不分平假日雙人經典套餐或銅板加價50元可二人同享假日自助午餐或全日晚餐沙拉吧。深受消費者喜愛的彩虹座則推出「亞洲美饌餐券」，每張550元，盡享海鮮料理、東南亞菜色，私房推薦印尼巴東牛肉，越式香辣炒蟹等佳餚；肉食控一定要選花園大道的「美式自助餐券」，只要750元，可大快朵頤主廚特製美式料理，現切爐烤美國肋眼牛排、田納西燒烤豬肋排、現烤美國帶骨羊腿及紅醬焗烤明蝦，還有道地風味的碳烤紐奧良鮭魚、燒烤維吉尼亞蜜汁火腿等，享受大口吃肉的快感。「江南春／蓬萊邨四人合菜券」也只要2,500元，可享用江南春劉宜嘉及蓬萊邨王永宗等兩大名廚的「經典四人合菜」。「中式桌菜餐券（粵式/滬式）」適合家庭及公司團體，也是年年都熱賣，平假日皆適用，只要9,999元，下殺5.5折（原價18,150元），盡享江南春或「珍珠坊」多道佳餚。台北福華雙展必買餐券：江南春．蓬萊邨 4人合菜券 2,500元；江南春．宴會廳中式10人桌菜餐券9,999元；彩虹座亞洲平日下午茶自助餐券550元；花園大道 美式平日自助午餐券750元；中西美食餐券（適用麗香苑、江南春、珍珠坊及點心坊）950元；展場限量排隊商品、每日限量30張：花園大道不分平假日-自助晚餐2客餐券5折1,265元。活動或滿額禮等事宜可洽（02）2700-2323，或查詢台北福華大飯店官網： www.howard-hotels.com.tw工商時報 記者 \n\n\t\t\t\t理想大地「出奇不疫」拚住房　5月起訂房送6,500元消費券\t\t\t\n\n \n\n\t\t\t\t連網紅空姐都跑來掃貨?  母親節強檔這支全效乳霜最夯\t\t\t\n\n \n\n\t\t\t\t國內氣泡水激戰打滿三年 持續正成長 :Cheers氣泡水坐穩第一 再推「經典檸檬風味」\t\t\t\n\n \n\n\t\t\t\t暐世生技推出母親節優惠活動，即日起至5/10截止\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t台灣大配息4.75元失水準 高層稱今年艱難一年\t\t\n \n\t\t\t社宅加速 住都中心今年興建4,100戶\t\t\n \n\t\t\t大立光公司治理評鑑108年晉升至第3級\t\t\n \n\t\t\t莊佳螢｜台股中多格局確立將挑戰萬一大關\t\t\n \n\t\t\t金管會對華南永昌開罰144萬、限七項業務\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "重溫台灣燈會的感動  墾丁福華重現夢幻燈飾 ": "\n台灣燈會屏東大鵬灣主燈區結合海陸空3D展演和絢麗燈飾，被網友大讚是「史上最美燈會」，燈會落幕後，民眾意猶未盡，包括主燈「巨鮪來富」在內的6座大型特色燈原地保留做為觀光亮點，其他也在屏東市展出，屏南地區的墾丁福華飯店則申請包括「琉璃森林」在內的5件中型作品及傳統花燈，日前點亮照亮墾丁地區的璀璨夏夜，讓民眾重溫台灣燈會在屏東的感動時刻。\n多次參觀燈會的墾丁福華假飯店總經理張積光說，因飯店坐落於多數排灣族居住的恆春半島，館內設計也以排灣族圖騰為主，對藝術燈區中原民風的「琉璃森林」特別有感，得知政府將開放申請花燈作品，隨即爭取至館內中庭展示，不少遊客駐足欣賞、拍照，讚嘆作品創作之美，也讓民眾重溫大鵬灣燈會帶來的心情感動。\n為將藝術花燈作品完美呈現，墾丁福華耗時數月規畫作品最適合的展出區域，並以最嚴謹地態度組裝每個藝術花燈，琉璃森林外，還有光環境燈區的「黑鮪吉祥門」和屏東盛產的蓮霧為主體，象徵光耀屏東、閃亮台灣的「祈福燈林」；另也展出屏東綵燈節的作品，包括跳水意象的「平衡木」、可愛的「甜蜜山丘」和諸多傳統花燈。\n張積光說，這些藝術花燈延續台灣燈會的精神，在飯店各區融入地景及環境，每晚7至9時亮燈，用餐或逛街都能夠重溫燈會的美麗與感動，當時沒有時間到訪大鵬灣欣賞的民眾，歡迎到飯店參觀，感受燈光藝術的魅力，當時如何掀起賞燈熱潮。屏南地區的墾丁福華飯店申請5件中型作品及傳統花燈，日前點亮照亮墾丁地區的璀璨夏夜，讓民眾重溫台灣燈會在屏東的感動時刻。圖／墾丁福華提供facebook屏南地區的墾丁福華飯店則申請包括「琉璃森林」在內的5件中型作品及傳統花燈，日前點亮照亮墾丁地區的璀璨夏夜，讓民眾重溫台灣燈會在屏東的感動時刻。圖／墾丁福華提供facebook屏南地區的墾丁福華飯店申請5件中型作品及傳統花燈，日前點亮照亮墾丁地區的璀璨夏夜，讓民眾重溫台灣燈會在屏東的感動時刻。圖／墾丁福華提供facebook屏南地區的墾丁福華飯店申請5件中型作品及傳統花燈，日前點亮照亮墾丁地區的璀璨夏夜，讓民眾重溫台灣燈會在屏東的感動時刻。圖／墾丁福華提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大同下個包袱...點名福華 ": "在綠能、華映、尚志陸續倒下之後，大同集團下一個最困難的轉投資包袱是誰？從大同2018年財報來看，轉投資事業共有23家，僅七家獲利，其餘均虧損，且轉投資總虧損遠大於獲利金額。\r\n就大同集團上市企業公司來看，綠能、華映、尚志三家已下市，目前掛牌公司以福華業績最差，從2011年到2019年上半年，僅2014年、2016與2017年出現獲利，且「賺少賠多」，2018年每股淨損1.21元，今年上半年每股淨損0.05元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "夏日渡假搶好康 台北福華推多樣美食住宿優惠 ": "爆台北福華花園大道的現切料理令人食指大動。夏天絕對是最適合渡假的季節！如今想要住飯店、吃美食不必再花大錢，台北福華大飯店因應夏季旅遊熱潮推出多樣餐券及住宿券回饋廣大消費者，不論是現場還是網路購買都有滿滿優惠及滿額好禮，絕對讓您度假旅遊都划算！年度最大餐飲盛事「2019台灣國際美食展」即將於7月26日至29日，在台北世貿一館熱烈開跑，台北福華大飯店今年也推出多款經典熱銷餐券，除現場優惠外，即日起至7月31日，搶先推出線上美食展購物優惠，保證以最破盤的價格，享受到五星水準的美饌饗宴。如明星排隊商品「中西美食餐券」一口價950元，可任選麗香苑、江南春、珍珠坊或點心坊四種餐廳，不論是粵菜港點、江浙料理或是自助沙拉吧都可一次滿足；而深受消費者喜愛的彩虹座則推出「亞洲美饌餐券」550元，匯聚精緻亞洲、海鮮料理及東南亞菜色香料；另外肉食控的天堂花園大道則打出「美式自助餐券」，只要750元即可大快朵頤主廚特製美式料理；受到家庭及公司行號歡迎的合菜部分則有「江南春/蓬萊邨四人合菜券」打出原價76折的2500元，「江南春/宴會廳 中式10人桌菜餐券」更下殺55折，萬元有找。深受消費者喜愛的彩虹座推出多樣精緻亞洲、海鮮料理及東南亞菜色，料理層次豐富。台北福華江南春滬式桌菜，由主廚精選10道台北福華饕客最愛美味，令人回味無窮。台北福華珍珠坊祭出兩種用餐型態，可享用「龍蝦套餐」，吃得精緻小巧，品嚐經典粵菜之美。除了多樣中西美食優惠，美食展現場也祭出每日限量30張的「花園大道平日午晚餐買一送一餐券」，今年更破盤下殺5折，價值1,265元，現場也提供民眾試吃美味的福華月餅，為民眾搶先打點中秋送禮，且只要現場訂購，不限盒數皆有75折優惠。另外，只要當天單筆合併餐券購滿額，更可獲贈環保袋、牛軋糖禮盒及500元餐飲抵用券等好禮，購買指定餐券達一定數量再送餐券。一次買足，節日聚餐再也不用煩惱該去哪裡慶祝了！因應暑假旅遊旺季，這次福華大飯店集團同樣推出多樣住宿券好康，其中年年熱銷的全省福華連鎖住宿券更是民眾鎖定的重點目標之一！旅展期間以2.9折優惠價回饋民眾，兩人入住只要2,999元，全省福華飯店皆可入住，只有旅展4天限時獨賣。此外，台北福華大飯店於7月12日起開放線上官網訂房，為期20天限時獨賣「夏季住房專案」兩人同行只要3,999元，一年一度的旅展優惠千萬不要錯過！洽詢電話：02-27002323*以上所提到票券優惠內容僅供參考，實際優惠及使用期限以福華飯店現場或網路公告為主(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "「我屏東、我驕傲」重現國境之南 墾丁飯店復刻台灣燈會 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆墾丁飯店展出燈會作品，復刻台灣燈會。（記者蔡宗憲翻攝）〔記者蔡宗憲／屏東報導〕屏東縣在今年台灣燈會驚艷國際，「我屏東、我驕傲」口號傳遍台灣，這些美麗的藝術品，除了大型作品分布在屏東各地，墾丁福華飯店近期一口氣申請了5項中型作品及許多傳統花燈，瞬間劃亮墾丁地區的夏夜，復刻台灣燈會的感動時刻。從「琉璃森林」、「黑鮪吉祥門」，到屏東盛產的蓮霧為主體，象徵光耀屏東、閃亮台灣的「祈福燈林」，還有跳水意象的「平衡木」、可愛的「甜蜜山丘」等作品，這幾天走進飯店，宛如重新回到台灣燈會現場，吸引不少遊客前往拍攝。請繼續往下閱讀...「一直覺得這些藝術要到墾丁，讓更多旅客有機會看到！」墾丁福華飯店總經理張積光說，當時多次參訪燈會，一直很喜歡「琉璃森林」，加上飯店座落於多數排灣族居住的恆春半島，館內設計也以排灣族圖騰為主，燈會結束後便力爭保留，很開心能爭取到墾丁展出。張積光表示，這些藝術花燈仿造台灣燈會的精神，在飯店各區融入地景及環境，每天7點至9點準時亮燈，用餐或逛街都能夠重新回味燈會的屏東驕傲，當時沒有時間到訪大鵬灣欣賞的民眾，也歡迎到飯店參觀，了解這些燈光藝術的魅力，當時如何掀起賞燈熱潮。墾丁飯店展出燈會作品，復刻台灣燈會。（記者蔡宗憲翻攝）墾丁飯店展出燈會作品，復刻台灣燈會。（記者蔡宗憲翻攝）墾丁飯店展出燈會作品，復刻台灣燈會。（記者蔡宗憲翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n燈會看不夠！ 屏東2020全中運 Intel無人機再現身終於不用擠燒！ 台灣燈會海之女神點燈細膩見感動 用心築幸福2020台灣燈會在台中 規劃內容搶先曝光！台灣燈會主燈重啟 鵬管處︰預計在中秋波動求「升」術 四件事不能忘\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "台北牛肉麵饗味評比　台北福華與凱達飯店 雙獲優選店家殊榮 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n牛肉麵一向是台北市最吸引國外遊客的美食之一，在剛出爐的台北市牛肉麵饗味國際大評比中，台北福華、凱達兩家飯店雙雙贏得牛肉麵優選店家殊榮，在非以牛肉麵為餐飲主打商品的飯店中脫穎而出，實屬不易。據了解，這次評選從上千家業者報名，到8月初入圍的56家牛肉麵店家，再由多位國內外老饕擔任評審進行「盲測」，台北福華飯店的「雙寶牛肉麵」以及凱達飯店人氣招牌的「爽口番茄牛肉麵」，獲得國內外評審好評。福華的牛肉麵是以特等美國牛腱心跟牛腩，配上牛大骨36小時熬製的湯頭，每片1.5公分、重15~17公克的牛腱，口感紮實，適口性最好，一口就吃得到牛肉香，福華更把原本牛肉麵中所放的滷蛋，化龍點睛改為溏心蛋，更提升牛肉麵的質感，整體美感與口感也大幅提升。「雙寶牛肉麵」在台北福華飯店2樓麗香苑餐廳可內用（不供外帶），每份420元＋10％，可洽（02）2326-7421。同樣獲得台北牛肉麵評比十家優選店家之一的凱達大飯店，這次是以人氣招牌的「爽口番茄牛肉麵」勝出，贏得「2019十家優選店家」。在飯店5樓「98酒吧」供應的「爽口番茄牛肉麵」，以牛大骨加牛番茄及土番茄，並加進紅麴、洋蔥、蔥蒜及特製香料等燉煮4、5個小時入味，主廚選用美國Choice特選牛肉及牛腱，並加入炙燒牛胸腹肉，炙燒後逼出油脂，使牛胸腹肉香氣更足，呈現經典美味。飯店另外也有「慢煨清煮牛肉麵」及「精燉紅燒牛肉麵」等兩款，各有風味。每款都只要299元+10%。可洽（02）2306-6777或上官網：www.caesarmetro.com。工商時報 記者 \n\n\t\t\t\t理想大地「出奇不疫」拚住房　5月起訂房送6,500元消費券\t\t\t\n\n \n\n\t\t\t\t連網紅空姐都跑來掃貨?  母親節強檔這支全效乳霜最夯\t\t\t\n\n \n\n\t\t\t\t國內氣泡水激戰打滿三年 持續正成長 :Cheers氣泡水坐穩第一 再推「經典檸檬風味」\t\t\t\n\n \n\n\t\t\t\t暐世生技推出母親節優惠活動，即日起至5/10截止\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "高雄福華大飯店 祥雲月餅禮盒  口味多元、大飽口福 ": "熱門關鍵字：",
        "\n         華映熄燈，大裁２,１００人 ": "大同集團旗下面板廠華映昨（29）日傍晚發布重訊表示，聲請重整遭法院駁回，訂單已遽減至零，董事會決議依法解僱全數員工，合計2,100人，預計60天後生效，僅必要人員將再回聘。華映成立於1971年，因公司財務困難，已於今年3月大量解僱4.5代廠約2,500名人力，此次發動第二波大裁員，業界研判，華映大量解僱員工後，工廠將完全停工，這家成立近半個世紀的面板廠恐吹熄燈號，後續回聘人員應主要用來處理善後事宜。華映主管則強調，公司是否結束營運目前還沒答案，仍需視60天後狀況再評估。由於華映財務狀況亮紅燈，員工擔心資方裁員能否如實支付資遣費。桃園市政府勞動局表示，並未接獲華映提報的大量解僱計畫書。但自從華映爆發財務及營運危機以來，勞動局就主動關注華映，與華映保持溝通，督促華映確保員工權益。華映昨天同步公告總經理人事異動案，但新、舊任總經理均為林盛昌。華映表示，主要是配合公司大量解僱，林盛昌先退休後再聘任。華映財務吃緊，不僅購料困難無法順利生產必須裁員，也積欠台電公司7月電費未繳，經台電通知催繳未果，若9月2日10時前未付款，台電將予以停電，整個工廠面臨停擺。華映去年底爆發財務危機，去年底每股淨值轉為負0.7元，股票已依規下市。根據華映公告，今年前七個月合併營收13.38億元，年減91.6%，其面板產能及營收，已無法與過往熱況同日而語。華映昨天透過重大訊息公告指出，因重整聲請抗告仍遭法院駁回，現依法提出再抗告中， 但因緊急處分期間已屆滿不得再延期，在失去緊急處分的保護情形下，嚴重影響客戶及投資人信心，公司訂單遽減至零。華映指出，公司已發生鉅額虧損及業務緊縮情事，經董事會決議通過，擬依勞動基準法第11條及大量解僱勞工保護法的相關規定，著手辦理大量解僱勞工。",
        "台灣燈會花燈「琉璃森林」 墾丁福華點燈 ": "今年在屏東舉辦的台灣燈會被譽為「史上最美燈會」，燈會結束後，各式充滿特色的花燈成為各單位爭取申請安置的目標。墾丁福華飯店爭取到南島燈區中非常受歡迎的花燈「琉璃森林」，排灣族琉璃珠串成的珠串充滿濃濃原民夢幻風，讓人重溫燈會的感動。墾丁福華總經理張積光在燈會期間參觀好幾次，對於南島燈區的琉璃森林特別感動。因恆春半島有很多排灣族人，飯店內設計也以排灣族圖騰為主，得知縣府將開放申請花燈安置，馬上積極爭取，希望保留並展示於飯店內。琉璃森林落腳墾丁福華的消息傳出後，就有很多民眾一直詢問何時會亮燈；也有無緣參與燈會的遊客說，為了琉璃森林一定到要福華住一晚。為了將花燈完好呈現給大家，墾丁福華花了好幾個月，規畫作品展出區域，並在作者協助下，小心拆解並組裝花燈。琉璃森林最後落腳飯店的麗香苑中庭，如今已完工每晚7點至9點亮燈，讓用餐旅客一邊享用美食，一邊欣賞琉璃花燈之美。飯店還爭取到很受歡迎的花燈「黑鮪吉祥門」，及以蓮霧為主體的花燈「祈福燈林」；此外還有屏東綵燈節的花燈「平衡木」及「甜蜜山丘」等，光彩奪目的花燈照耀並活潑了飯店空間，讓遊客驚豔，也吸引更多人前來重溫燈會的感動。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "巧合還是預謀？華映、綠能慘烈下市  百年大同集團為何大走鐘？ ": "2019-08-29作者: 林文義、陳宥臻▲大同公司經營權受到市場派挑戰，圖為大同公司董事長林郭文艷（左）與她的先生林蔚山（右）。（圖／攝影組）大同集團旗下華映傳出即將歇業，近期啟動大量解雇計畫，逾2100名員工預計只留下50人。華映因積欠台電電費，8月31日將面臨斷電危機。華映總經理林盛昌於29日向員工宣達大量解僱計畫，更直指規劃朝歇業方向進行，讓不少員工難以接受。《財訊》在571期的報導中，曾解析大同公司經營權之爭已箭在弦上，但大同卻在敏感時機宣告兩家子公司華映與綠能，各陷入財務危機，造成集團股價大跌，讓市場懷疑其中另有陰謀。大同公司股權經營權爭奪戲碼愈來愈熱鬧，12月13日大同同步宣告兩家子公司華映與綠能，各陷入財務危機，大同集團各公司股價大跌，到12月21日大同股價又殺到跌停板，市場上陰謀論四起，懷疑大同公司派有意讓股價下跌，嚇退想入主大同、來勢洶洶的市場派與外資。這些傳聞並非空穴來風，因為大同的子公司福華公告，8月底至今已賣出兩萬張大同公司股票，福華在這敏感時刻出脫大同公司股票，也難怪市場懷疑其中有陰謀。市場派主要代表三圓建設公司董事長王光祥在12月21日舉行記者會，痛批大同公司打假球，強調不會影響他爭取大同公司經營權的決心。公司派會遭質疑，是因為有許多的「巧合」。首先，大同公司轉投資的中華映管公司（華映）早在9月財報，就已經顯示帳上待彌補虧損已高達639.1億元，股本虧掉98%；大同校友總會理事長、當過會計師的巫鑫直言，華映早在9月就應該宣布重整了，但大同卻在11月13日，仍提高對華映背書保證金額30億元，並在1個月後、12月13日宣布華映聲請重整。反觀在同一天宣布進行債務協商的綠能，巫鑫指出，綠能的股本是43億元，如果大同是對綠能增加30億元背書保證，綠能的財務壓力就可大大減輕，大同為何不採取這種做法？而是選擇在同一天，宣布華映與綠能的財務危機，「這種種做法都相當奇怪。」\r\n \r\n 不僅如此，大同集團間母子公司的轉投資異常複雜，巫鑫指出，大同董事長林郭文艷和丈夫林蔚山的持股比重只有1.44%，但透過轉投資能掌控的投270億元，「尚志資產公司的資本才52億元，如何能幫母公司大同背書保證高達270億元？」市場派也懷疑，大同這種做法並非巧合，而是有意在華映重整前，先提高大同或有負債，並使大同股價下跌，以嚇退市場派。一方面是公司派有機會可趁此回補股權，增加防禦能力，同時，若市場派是以融資買進大同公司股權，股價下跌會使市場派資金壓力大增，甚至被迫斷頭賣出大同公司股票，降低市場派持股的部位。市場派絕地大反攻  翻盤關鍵在外資態度王光祥回應，「我大部分都是自有資金，融資只有一點點，根本就不怕股價跌，股價跌我就愈買愈多。」若公司派想借大同股價下跌進場增加持股，王光祥也說：「好啊，就來PK啊，看誰股權買得多。」目前市場派想入主大同，主要是靠三招《公司法》的武器尋求翻盤。第一招是過半股東可召開股東臨時會，直接改選大同董監事。據了解，市場派正在「抱團」，尋找足夠的持股加入，而市場派能否集結過半股權，關鍵在於外資的態度，王光祥對本刊表示，「我早在18日（週二）就自己飛一趟香港，與外資見面，本來很緊張外資會翻盤，結果外資對他說，早就已經掌握大同相關轉投資的爛帳狀況，就算爆發重整，也早在掌握之內。」但這其中仍有變數，因為已有人檢舉市場派想聯合的外資中，有一部分屬於不合法的陸資，金管會主委顧立雄不願透露可能涉及陸資的外資名字，但顧立雄表示，金管會已和境外合作的監理單位進行查核，要找出這些外資的最終受益人是誰，如果其中有涉及陸資介入大同公司經營權爭奪，金管會最晚在年底以前就會開罰。對此，王光祥表示，如果買大同股權的外資有涉及外資，金管會當然應該查，而他糾集各方股權召開大同公司股東臨時會，一定會符合金管會各項規定。如果第1招行不通，無法召開股東臨時會，第2招則是請求法院派檢查人要求查大同公司特定交易及文件，再配合第3招，要求公司監察人對公司董事提告求償，若監察人不提出，股東可以自行提出訴訟。巫鑫指出，當市場派使出第3招時，依《公司法》規定，股東提出此項訴訟時，裁判費只須繳60萬元，成本相當低，也為未來埋下變數。百年大同集團的沉淪記，令不少台灣人唏噓，接下來的經營權大戰該如何善了，外界都很關注。延伸閱讀：謝金河：董明珠與林郭文艶，兩個女強人的不同命運！華映傳出將裁員2000人 經濟部高層：的確超過上千人關鍵字 :\n                      大同、台股、華映、綠能、太陽能產業、福華、歇業、林郭文艷、林蔚山\n文章來源 : 媒體 財訊新聞中心 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "台北福華 新創法式中秋月餅 ": "今年中秋，台北福華的月餅很不同！除了傳統的蘇式、廣式款，今年創新推出法式月餅，把歐式點心也變成中秋節的送禮新寵。禮盒設計今年也以「台灣紅」和「台灣金」的主視覺，傳達台灣豐采、知福惜福及敬天富足的意涵，讓企業送禮或民眾自用都別具心意。由日籍甜點總監加手納慶一團隊製作的新法式月餅「香頌禮盒」（每盒六顆1,080元），甜而不膩、口感鬆酥，是台北福華2019中秋新款，包含四款口味，有最少女心的「玫瑰野莓」，還有結合本土小農以台東鮮奶鳳梨、關廟土鳳梨與煙燻龍眼等製成果餡，再加進法國法芙娜巧克力粉與日本杏仁粉、君度橙酒等調出內餡，一口咬下層次分明、口感豐富的「鳳梨可可」；也有繽紛粉嫩日系少女風的「柚香抹茶」，及用富士山蘋果、蘋果泥與法國褐色栗子熬成餡，口感稍甜的「法式甜栗」，適合中秋團圓與家人親友喝茶配餅。廣受好評的廣式月餅，今年口味也有創新，除熱銷的「伍仁金腿」、「核桃棗泥」、「蓮蓉蛋黃」及「起士奶黃」外，新增「菜脯滷肉」、「香芒吉柿」等兩款新口味。可購買「映月禮盒」，內含廣式八入售價1,380元。江南春主打的蘇式月餅，年年熱銷，依古法純手工製作，雪白外皮、內餡綿而不甜膩，這次推出「莓果百匯」、「桂圓冬瓜」、「洛神美人茶」及「金瓜子伯爵茶」等四款口味，因將茶與果香創意搭配，讓吃月餅也可以很優雅，深受女性客層喜愛。「桂月禮盒」蘇式月餅10入，售價1,180元。另外，還有一款「月娘光禮盒」台式月餅，去年銷售反應熱烈，今年限量450盒，內含金棗鴨賞奶皇酥及古早台式綠豆椪各三顆，售1,180元。每年饕客指定必買的「喜柿月餅」禮盒，今年限量800盒，內含綠豆黑糖麻糬及紅豆白玉麻糬等兩款口味，烘烤後的苗栗紅柿，配上黑糖麻糬，特選在地小農綠豆加香甜的黑糖，另搭配經典紅豆白玉口味，麻糬Q彈不黏牙，口感細緻，冰涼後更添風味。且主廚特別減低糖量，老人家吃起來也不會太甜膩，喜柿禮盒內含九顆喜柿月餅售1,988元、附保冷袋。台北福華月餅於8月15日前臨櫃訂購且完成付款可享早鳥九折優惠，持福華貴賓卡可享85折、尊爵卡享八折優惠；大宗訂購200盒以上可享75折優惠。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華映熄燈 大裁2,100人 ": "大同集團旗下面板廠華映昨（29）日傍晚發布重訊表示，聲請重整遭法院駁回，訂單已遽減至零，董事會決議依法解僱全數員工，合計2,100人。圖為楊梅廠區。 本報資料照片facebook大同集團旗下面板廠華映昨（29）日傍晚發布重訊表示，聲請重整遭法院駁回，訂單已遽減至零，董事會決議依法解僱全數員工，合計2,100人，預計60天後生效，僅必要人員將再回聘。\r\n華映成立於1971年，因公司財務困難，已於今年3月大量解僱4.5代廠約2,500名人力，此次發動第二波大裁員，業界研判，華映大量解僱員工後，工廠將完全停工，這家成立近半個世紀的面板廠恐吹熄燈號，後續回聘人員應主要用來處理善後事宜。\nfacebook\r\n華映主管則強調，公司是否結束營運目前還沒答案，仍需視60天後狀況再評估。\r\n由於華映財務狀況亮紅燈，員工擔心資方裁員能否如實支付資遣費。桃園市政府勞動局表示，並未接獲華映提報的大量解僱計畫書。但自從華映爆發財務及營運危機以來，勞動局就主動關注華映，與華映保持溝通，督促華映確保員工權益。\r\n華映昨天同步公告總經理人事異動案，但新、舊任總經理均為林盛昌。華映表示，主要是配合公司大量解僱，林盛昌先退休後再聘任。\r\n華映財務吃緊，不僅購料困難無法順利生產必須裁員，也積欠台電公司7月電費未繳，經台電通知催繳未果，若9月2日10時前未付款，台電將予以停電，整個工廠面臨停擺。\r\n華映去年底爆發財務危機，去年底每股淨值轉為負0.7元，股票已依規下市。根據華映公告，今年前七個月合併營收13.38億元，年減91.6%，其面板產能及營收，已無法與過往熱況同日而語。\r\n華映昨天透過重大訊息公告指出，因重整聲請抗告仍遭法院駁回，現依法提出再抗告中， 但因緊急處分期間已屆滿不得再延期，在失去緊急處分的保護情形下，嚴重影響客戶及投資人信心，公司訂單遽減至零。\r\n華映指出，公司已發生鉅額虧損及業務緊縮情事，經董事會決議通過，擬依勞動基準法第11條及大量解僱勞工保護法的相關規定，著手辦理大量解僱勞工。\r\n華映同步公告，財務長黃世昌也將配合公司此次大量解僱，於解僱日再行聘任。其它重要營運主管包括研發主管暨代理發言人許翼材、業務副總經理鍾兆其、及稽核主管劉俊銘，都將配合公司政策遭解僱。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【飯店便當美味指南】台北‧福華大飯店 江浙味炒飯經典飄香 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆江南春揚州香炒飯餐盒／380元，餐盒主食為江浙料理的代表美食揚州炒飯，米粒香氣與味道兼具，搭配主菜是蔥燒燴子排，配菜為生炒鮮蝦仁、珍菇花椰菜與中芹拌干絲，滋味多元。（記者沈昱嘉／攝影）記者吳書緯／報導台北老字號五星級飯店「福華大飯店」內的餐館以各自的菜系為基礎，分別推出了江浙菜、粵菜與台菜的便當，提供老饕多元化的選擇。江浙菜餐廳「江南春」的主廚劉宜嘉提到，福華開始販售便當是從2002年SARS期間，因為大家不敢外出用餐，遂有了販售便當的構想，一路延續至今，2018年銷售超過6千個便當。福華大飯店推出的便當，其中一個特色就是「與菜單一模一樣」，劉宜嘉表示，因為怕訂便當的人吃到不喜歡的配菜，每年菜單印製後，就會盡力維持便當與菜單一致；另一個特色則是菜色「由各餐廳受歡迎的菜餚延伸」，像是江南春餐廳的揚州香炒飯餐盒，主食便是江浙料理的代表「揚州炒飯」，搭配香菇、筍子、蝦仁與墨魚等配料，主菜蔥燒燴子排以滷超過100分鐘的排骨，搭配蔥燒方式調理，吃起來味濃卻不膩口。食材和調味基本都是與飯店內用的菜餚來自「同一鍋」，讓人吃便當也能享有飯店餐廳的品質。 DATA （02）2700-2323轉各餐廳。台北市大安區仁愛路三段160號。自取時間11：30～12：30、17：30～18：30；國定假日與農曆新年期間不供應。超過20盒需提前1天訂購；預訂30盒以上即可外送，需加收總價10％為運費（限台北市區）。官網︰http://www.howard-hotels.com.tw/taipei/home/蓬萊邨金瓜炒米粉餐盒／260元，金瓜炒米粉使用手工米粉，起鍋放置也不會軟爛，南瓜十分入味。主菜麻乳香滷肉以紅麴、醬油與甘蔗滷製；配菜糖醋鮮魚片使用青衣魚，醬汁不甜膩，另有清炒高麗菜與菜脯炒小魚。（記者沈昱嘉／攝影）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    【有意思的店】台中‧米石里概念館 .推廣台灣硬「石」力                                    \n                    【食在有學問】南投國姓品咖啡 檳榔產地變身台灣最大咖                                    \n                    【台灣好好玩】金山秘境巡禮 軍事要地漫步賞奇景                                    \n                    【生活撇步】從齒健康！ 別輕忽牙齦流血                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "秋「旬」美味  海陸共賞！台北福華推節氣好食趣 ": "密碼設定成功，請使用新密碼登入\n                 台北福華大飯店迎接秋季來臨，江南春、珍珠坊、蓬萊邨、麗香苑及點心坊各以當令食材、融入主廚創意，打造季節感的暖心料理。相較於夏季料理的清爽開胃，秋季料理強調濃郁豐富、多層次的口感，從點心、海鮮、肉類到湯品，皆可以品嚐到主廚的別緻巧思。秋天就是品蟹好時機！江南春以江浙點心見長，講究細膩刀工，劉宜嘉主廚精湛廚藝向來有口皆碑，「蝦兵蟹將套餐料理」精選多道蝦蟹料理，包括鮮脆彈牙的生炒鮮蝦鬆、椒鹽軟殼蝦、果律花枝蝦排、蟹肉燴觚，一次品嚐多層次的秋季鮮美滋味！另外，以廣式料理和港式點心著稱的珍珠坊，蔡清南主廚以台灣傳統小吃「韭菜盒子」為發想，創意港點「玉帶芹香海鮮盒」將干貝、芹菜及特製蝦漿為內餡，製成元寶外型的海鮮盒子，鮮甜的海味加上獨特造型，表皮酥脆，一口吃進富貴寓意！由蓬萊邨王永宗主廚研發推出「花雕水梨雞腿煲」 以花雕雞為基底，使用國產雞腿肉加入鮮脆水梨塊，清甜口感綜合鹹香滋味，一口咬下彈牙雞肉透出淡淡花雕酒香氣，搭配蓮藕、在地青蔥及芹菜，清潤解渴、濃郁下飯。想要更厚實的滿足，則推薦麗香苑的「菲力肝醬蔬菜捲佐明蝦」主廚創意發想，使用當季新鮮食材，搭配創新烹調方式，菲力牛肉薄片捲入蘆筍、紅黃椒、美白菇等新鮮蔬食，烘烤出爐香氣逼人，搭配乾煎明蝦與洋芋泥，新鮮海味與鮮嫩牛肉一次滿足！為符合時下甜點市場以主打精緻手工製成的趨勢。點心坊甜點總監嘉手納慶一 嚴選日本直輸原料，經特殊處理後製做出多款口味特別的甜點，其中日式雪球餅乾以覆盆子酸甜滋味呈現，加上義大利香脆杏仁手工餅乾，杏仁顆粒越嚼越香，傳統烘培純手工製作，以麥芽糖醇取代蔗糖，熱量低，脆硬的口感，讓您越嚼越香還有台灣藍莓結合夏威夷豆的牛軋糖，中、西交融的手工甜點，一盒品嚐多種風味，即日起於台北福華點心坊販售，預計販售至11月底，愛嘗鮮的消費者千萬別錯過。在天氣轉換之際，最適合來一道有溫度的料理，讓日子倍感窩心，9/1~11/30於台北福華大飯店各餐廳販售，訂位請撥打02-2700-2323轉各餐廳。更新時間 : 2020-05-01 19:31 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "台北市大安區美食推薦福華大飯店 花園大道『[食]台北 福華大飯店 花園大道 精緻豐富吃到飽 林蔭大道美景更是壯觀 超值雙享受, WalkerLand』 ┃TaipeiWalker．JapanWalker．WalkerLand": "分享分享分享寶貝小飄美食旅遊玩樂誌餐飲>多國料理>多國料理您是本店老闆，想要更多的窩客島服務，請聯絡我們。by 桃紅小姐的抖擻生活by 小咪ma．吃喝玩樂趣by ifunny艾方妮我是Liz，一個愛美食愛旅遊愛分享的媽媽。原本是個書呆子，只喜歡天馬行空的閱讀。\r\n吃吃喝喝到處玩！活！在！當！下！"
    },
    "Q4": {
        "福華年菜外帶夯 搶攻台北年菜商機 江南春醉雞銷售紅不讓 ": " \n台北福華_蓬萊邨_富貴套餐 (台灣料理) 【旅遊經 洪書瑱報導】\n\n\n明年金鼠年春節來得特別早，1月24日就是除夕了，每每除夕、新春，因過年習俗，家家戶戶都需要備年菜，也由於社會結構與氛圍的調整，也讓飯店、餐廳年菜外賣的商機興起！其中還包括在大台北地區一直受到消費者喜歡的「台北福華」亦在年菜外菜行列中！台北福華年菜有多夯？光是美食冠軍的紹興醉雞，去年為了製作醉雞就進了2噸可製作2,500份醉雞，今(2020)年訂購2.5噸，可做到3,000份醉雞，就可想而知。飯店現推出的年菜外賣Early Bird專案，目前有早鳥優惠，凡12月23日前訂購付款，全品項即享9折優惠；福華官網線上訂購中式套餐，亦可享9折優惠再贈福華限定紅包袋，而三款年菜套餐各限量40套！\n\n江南春_紹興醉雞腿\n\n\n江南春_紅燒牛腩\n 「紹興醉雞」是每年媒體年菜評比常勝軍，更是年年熱銷必點年菜，江南春主廚劉宜嘉精選國產紅羽土雞腿肉，冰鎮冷藏去骨後，再以紹興酒、枸杞等調味料浸泡約2天入味，而美味精華，就在皮肉之間的雞凍，酒香恰到好處。每年除夕當天，光是雞腿原料就進貨達2公噸，今年更是為了滿足市場，再增訂了2.5公噸；另一道功夫名菜「虎掌花膠烏參」豬蹄筋慢煨加入花膠並選用美國進口烏參，先以醬油、蠔油、高湯、米酒滷至入味，再油炸去除水分，最後使用老母雞加豬皮熬煮製成的精華醬汁煨煮提味，一口咬下膠質表面有一點酥脆口感，因先滷再炸，濃郁的香氣和Q彈口感包覆其中，入口軟爛富含膠質，是許多家中長輩及老饕的心頭好。\n\n台北福華館內各家餐廳端出不同菜色年菜\n\n\n台北福華江南春_鴻運套餐 (江浙料理)\n\n\n江南春_鴻運六喜拼盤\n\n\n江南春_金沙大蝦佐花枝蝦排\n\n\n江南春_紅燒牛腩\n\n\n除了福華必買年菜外，今(2019)年福華集結館中3大人氣中餐廳主廚，特別設計了「富貴」、「鴻運」、「高陞」三款套餐，與經典西式年菜德國豬腳、美式燒烤豬肋排和紅藜麥野菇雞肉燉飯等多樣佳餚，囊括了江浙料理、台菜、廣東菜及西餐，分別推出招牌菜式。讓民眾輕鬆外帶，常溫年菜無須解凍，提回家就能輕鬆圍爐立即享受「五星級年夜飯」為最大特點。今年江南春主廚劉宜嘉亦獻上兩道新菜「金沙大蝦佐花枝蝦排」與選用美國上等牛腩所製作的「紅燒牛腩」。\n\n\n\n台北福華_蓬萊邨_富貴套餐 (台灣料理)\n \n蓬萊邨_五福拼盤\n\n\n蓬萊邨_布袋金雞\n\n\n蓬萊邨_紅蟳米糕\n 蓬萊邨台菜餐廳主廚王永宗將台菜料理中作為復刻經典開胃菜端上桌，「五福拼盤」由紅糟鵝肉、芹菜龍膜、旦黃中卷、麻辣牛腱和孔雀烏魚子，五種菜色融合而成的手路菜料理。芹菜龍膜則是取用豬脊髓骨中的骨髓膜曬乾製作而成，由於耗時費力，因此難在宴席當中登場，龍膜吃起來口感類似海蜇皮，但卻更加的彈牙，孔雀烏魚子以細火燒製清香淡雅的香氣，襯托出新鮮甜美的口感。另外還「蒜香排骨酥」。而過年講求吉祥「起雞」的「布袋金雞」最搞工，雞身內填入蛋黃、香菇、芋頭、絞肉、鳳眼果等食材，先炸後悶；去年一上市即預售完畢的「懷舊菜尾一品鍋」（今年限量50盅，每盅5800元），適合回味重溫50～80年代吃辦桌的人情與台菜味！\n\n\n\n台北福華_珍珠坊_高陞套餐 (廣東料理)\n \n珍珠坊_玫瑰油雞\n 珍珠坊主廚蔡清南則推薦深受老饕喜愛「玫瑰油雞」主廚特製滷水，用大量的醬油、冰糖調合，加入數十種香料，使其滷水香沉，挑選仿雞腿口感極佳，浸泡，使其入味香氣四溢，放涼後食用口感Q彈，越嚼越香。還有「上湯佛跳牆魚翅」、遵循古法手工製成的「臘味蘿蔔糕」等！\n        \n台北福華點心坊_LeBonheur香榭之戀點心禮盒\n 福華年菜套餐每套9,888元，購買套餐均贈送精美環保提袋，此外還提供近50道單點精選菜色，每道380元起。除了年菜套餐、單點，珍珠坊蔡清南行政總主廚誠意獻上兩款精緻高雅的賀年禮盒，包括「花開富貴臘味禮盒」與「步步高升吉祥禮盒」等。 年菜訂購時間，於即日起，至2020年1月22日止，除了除夕提貨外，今年各廳單點提貨還有：2020年01月22日(六) ~ 01月23日(日)、01月25日(二) ~01月26日(三) 等！此外刷卡買年菜也可享優惠，福華聯名卡9折、台北富邦、華南銀行及台新卡友95折。 ※.「江南春」鴻運套餐 (江浙料理)\n清炖佛跳牆排翅(瓷甕)、帝王蟹肉焗龍蝦(3隻)、虎掌花膠烏參、處女蟳粉絲煲、椒鹽白鯧魚、紹興醉雞腿、蓮子香芋泥(素)\n\n\n※.「蓬萊邨」富貴套餐 (台灣料理)\n五福拼盤、XO醬龍蝦(3隻)、台式佛跳牆排翅、福菜封雞、紅蟳米糕、鹽酥白鯧魚、桂圓發糕 ※.「珍珠坊」高陞套餐 (廣東料理)\n雪茸龍蝦燴(3隻)、上湯佛跳牆魚翅、清蒸龍虎斑、鮑魚扒虎掌(8只)、玫瑰油雞腿半隻(1公斤)、福祿壽五福大拼盤、臘味蘿蔔糕\n ※.「麗香苑」\n柏根第燉牛肉、迷迭香烤羊排(8支)、美式燒烤豬肋排(8支)、紅藜麥野菇雞肉燉飯等，費用於＄888~＄1,688之間！ 圖片：台北福華\n攝影：洪書瑱熱門關鍵字：",
        "六福皇宮新主人JR東日本笑了！台灣舊房客卻哭了？ ": "台北南京東路上的台北威斯汀六福皇宮，曾經是台灣商務客、遊客的最愛之一，最後，六福旅遊集團卻被迫在沈重的租金壓力下，於去年底黯然退場。一年後的今天，業主國泰人壽迎來了新房客——JR東日本集團，但相比當年的六福旅遊集團，JR東日本卻取得前所未有的好條件，相信六福集團知情後，應該會感慨萬分吧？ \n\r\n2018年4月，當六福皇宮宣布將於2018年底熄燈時，震驚各界。當時六福旅遊集團執行長莊豐如接受《遠見雜誌》專訪時，外界才知道，原來獲得不少商務客、遊客喜愛的六福皇宮，風光20年的背後，竟是虧損連連，僅有兩年盈餘賺錢。\n\r\n而真正壓垮六福皇宮的最後一根稻草，正是居高不下的「房租」。據了解，六福旅遊集團20年總計付給國泰人壽的房租，高達80億元台幣。\n\r\n這就是為何六福皇宮營運績效已名列全國前10大，但營收成長卻追不上加租速度，光是租金就占營收四成，業內人士看完六福的財報，紛紛搖頭說，房租已經占四成，食材成本約三成五，人力成本控制再好也只能壓到三成五，怎麼可能不賠錢？\n\r\n當時，就連最會賺錢的晶華酒店董事長潘思亮也不敢置信，「租金占四成當然不能經營，完全不可能經營，經年累月的虧本，到底要怎麼經營下去？」\n\r\n就這樣，六福皇宮在無法談到更好的租金條件下，於2018年底租約到期後，黯然熄燈。而業主國泰人壽也開始積極尋找新房客。\n\r\n其實，早在上個月，市場就傳出JR東日本集團將接手的消息。果不其然，今（6日）天中午，JR東日本就與國泰人壽聯合召開記者會，對外宣布JR東日本首次跨海開業、進軍台灣飯店業的消息。\n\r\n莊豐如退場後，曾傳出晶華酒店、寒舍集團有意承租的消息，但後來都無疾而終，主因是建築物先天不良，將造成經營瓶頸，以及業主對租金的態度等等。\n\r\n最終，JR東日本集團找到福泰飯店集團總裁廖東漢、同時也是福華飯店集團的第二代，居中牽線協調，正式成為六福皇宮原址的新房客，決定引進JR東日本飯店品牌之一的「Hotel Metropolitan」，開設海外首間豪華型旅館「JR東日本大飯店台北」（暫訂），首年平均房價目標為5500元，預計2021年開幕。\n\nJR東日本靠廖東漢解決最關鍵的房租問題？\n\r\n外傳晶華酒店、寒舍集團經評估後認為「無利可圖」，紛紛打退堂鼓，JR東日本卻興致勃勃？\n\r\n其實，只要從住房客源、JR東日本的背景，以及授權金、房租等面向分析，就不難知道JR東日本為何敢放手一搏？\n\r\n眾所皆知，日本是台灣觀光客最大來源之一，根據交通部觀光局的統計顯示，去年全年達到196萬9151人。今年上半年日本來台人數快突破百萬門檻（97萬8974人），較去年同期成長8.25％，是今年前6月來台人數第二大地區。\n\r\n尤其，日本人出國旅遊對日本經營的飯店情有獨鍾。JR東日本歷史悠久，1987年日本國有鐵道施行分割民營化，成立七家鐵路公司，合稱JR（Japan Railways），其中又以JR東日本的規模最大，事業體涵蓋鐵路、客運、飯店、百貨、零售等。光飯店就有六大品牌、49家連鎖飯店，房間數達到7378間，高知名度且資源雄厚，自然能吸引來台的日本客人。\n\r\n而且相較台灣知名飯店掛上「國際品牌」時，須承擔品牌授權金、管理費以及抽佣等成本，JR東日本用自家品牌「Hotel Metropolitan」，毫無授權金問題。加上，它還握有日本最大旅行社JTB二成股權，日本來台旅行團選擇入住不是問題。\n\r\n更重要的是，JR東日本取得比當年六福旅遊集團更優惠的條件：不必承租B3的宴會廳，國壽還答應更換電梯、熱水鍋爐等。其中，最關鍵的房租問題，廖東漢日前接受雜誌專訪時雖未加透露，只笑說：「我有幫忙談到很合理的條件啦！」\n\r\n廖東漢的這句話也透露出弦外之音，JR東日本的租金應該比去年的六福旅遊集團還要低吧。相信，六福花了20年辛苦打造「六福皇宮」的品牌，最後卻不得不忍痛退場，今天看到日本人能談到這麼好的條件，應該會很感慨吧？\n\r\n即便JR東日本擁有各種優勢，也透過廖東漢跟國壽談到不錯的條件，但商場如戰場，JR東日本能否克服六福皇宮先天的各種障礙，最終到底是會笑還是哭？留待時間給答案。\nJR東日本集團與國泰人壽聯合發表會，宣布「JR東日本大飯店台北」將進軍台灣。台灣捷爾東事業開發股份有限公司（JR東日本台灣事業開發）董事長石黑陽一（左）、國泰人壽總經理劉上旗（右）。聯合報系記者曾學仁／攝影\r\n（作者／彭杏珠、江星翰   本文出自2019.11.06《遠見》網站，未經同意禁止轉載。）\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "2019台灣設計展在屏東　高雄福華限定特色商品超吸睛 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n10月的南台灣很熱鬧！除了國慶煙火在屏東，眾所注目的2019台灣設計展也在屏東，自10月5日起至20日在屏東，由經濟部、屏東縣政府等共同主辦，這次展覽跨界邀集台灣各領域頂尖設計師策展，展場規畫有主展區台糖縣民公園、衛星展區屏東菸葉廠、勝利星村創意生活園區以及設計熱點屏東美術館、竹田西勢樂智園區。特別受邀參與的高雄福華大飯店也在「好屏未來市」中推出深具特色的系列合作商品，很值得選購。同時，高雄福華飯店特別與JR東日本台灣事業開發公司合作推出2款鐵道便當，原汁原味呈現日式「新幹線E7系便當」及「30種營養均衡便當」，超級吸睛！其中，新幹線E7系便當為通行於東京和金澤間的北陸新幹線車型的車站便當，深受到男女老少喜愛，該便當盛裝滿滿的招牌菜餚，有炸雞塊、日式炸蝦、肉丸子、香腸、薯條、通心粉沙拉、醃蘿蔔等，飯糰內餡為鮪魚和鮭魚，另附上小蛋糕甜點。而精心使用30種食材製作的營養均衡便當，很符合日本健康風潮，以魚、肉及蔬菜等食材人菜，也是人氣招牌車站便當的代表。這兩款便當會在2019台灣設計展活動現場及高雄福華飯店每日限量供應，鐵道迷一定不容錯過！此外，集合台北福華點心坊主廚巫政翰與福華飯店甜點主廚團隊，特別選用屏東在地好農食材，將技術平台延伸至屏東，結合南台灣在地食材與意象，主軸探討屏東特色產業，深入台灣農業大縣，並透過屏東在地生產的香水檸檬、金鑽鳳梨、枋山完熟愛文芒果、在地的TC福灣巧克力及咖啡豆等豐富農產，研發出8款手工點心，台北、高雄福華飯店均有販售。如採用屏東枋山完熟愛文芒果製作的「屏夏光年」；還有來自屏東大武山小農出產的咖啡與千層蛋糕層層堆疊的「農情咖啡」，頗具質感；更有集結屏東兩大名物濃郁手工黑糖、金黃鳳梨果乾，烘焙後配上鳳梨果汁及君度橙酒的「金鳳良土」長條蛋糕；另還有知名巧克力結合洛神花乾的「可可匠心」，屏東仲夏名物香水檸檬與日本北海道高梨鮮奶油結合的「夢幻香檸香緹泡芙」等8款點心，定讓愛不釋“口”！高雄福華飯店還特別串連JAPAN RAIL CAFE與「丸七製茶nanaya」合作推出抹茶義式冰淇淋，採用靜岡縣藤枝產高級抹茶製成，該品牌冰淇淋目前在台灣只有台北微風南山JR CAFÉ販售，10月4日起特別在高雄福華飯店1樓 Hovii Cafe獨賣，預料將造成一股排隊購買熱潮。有關配合2019台灣設計展及高雄福華豐富期間限定商品，可逕洽高雄福華飯店，電話（07）236-2323。工商時報 記者 \n\n\t\t\t\t理想大地「出奇不疫」拚住房　5月起訂房送6,500元消費券\t\t\t\n\n \n\n\t\t\t\t連網紅空姐都跑來掃貨?  母親節強檔這支全效乳霜最夯\t\t\t\n\n \n\n\t\t\t\t國內氣泡水激戰打滿三年 持續正成長 :Cheers氣泡水坐穩第一 再推「經典檸檬風味」\t\t\t\n\n \n\n\t\t\t\t暐世生技推出母親節優惠活動，即日起至5/10截止\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t王光祥：買大同股票資金與中資無關\t\t\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "樂遊台中喝午茶 住一晚就有機會抽中Iphone 11 ": "台中市觀光旅館商業同業公會響應交通部觀光局擴大秋冬國民旅遊，號召全市13家星級會員飯店於11月19日至12月19日共同推出「樂遊台中喝午茶」活動，鼓勵民眾深度旅遊台中，品嘗在地午茶、到觀光體驗工廠DIY，入住1晚就可獲得一張摸彩券，入住越多晚中獎機率越高，最大獎為Iphone 11 Pro 64G共4隻。台中市觀光旅館商業同業公會理事長廖國宏，同時為台中福華大飯店董事長，他表示以台中人的身分，親切款待到台中的各地遊客，品嚐各大飯店提供的特色下午茶，以及從台中市走向全球的古典玫瑰園的創始店。感受一種既輕鬆又能品嚐美味、還能帶著家人、朋友，一同走訪觀光工廠的旅遊行程。相信你會有著驚喜的發現，在旅遊的同時，感受到台中人的用心和令人讚嘆的匠人的精神。台中福華也推出特色英式下午茶響應，內容有經典「福華起士」、在地火龍果入餡繽紛的「南風之焰」、仲夏名物香水檸檬的「遇見檸夏」、「綿軋糖」（黑糖、原味)、「巧克力布朗尼」及「馬卡龍」，搭配精選茶飲及咖啡，還有現正健康飲食夯物-「生酮糕點」、「防彈系列飲品」也可以單點吃得到，不僅低碳低醣無麩質，還沒有起士、鮮奶等誘發過敏物質，暨展現西方的優雅風貌，又可以選擇維持體態的飲食，是您下午茶的最佳選擇。活動期間，民眾可至全國大飯店、台中福華大飯店、裕元花園酒店、台中日光溫泉會館、清新溫泉飯店、永豐棧酒店、台中亞緻大飯店、長榮桂冠酒店（台中）、台中金典酒店、台中港酒店、台中日月千禧酒店、海灣藝術酒店及福容大飯店麗寶樂園等13家星級飯店住宿，入住1晚就可獲得一張摸彩券，2晚兩張以此類推，活動大獎有為Iphone 11 Pro 64G共4名及13間會員飯店住宿券等大獎，入住第2晚還可免費獲得「在地午茶」或「觀光工廠體驗券」，活動從11月19日至12月19日。各飯店也紛紛推出午茶及優惠專案響應，舉凡台中福華大飯店推薦「ROOM SERVICE一泊二食」住房專案，雙人入住只要4,380元，別於市面上的一泊二食專案，除了入住雅緻樓層尊爵享受及美樂琪自助式百匯早餐2客外，再加碼雙點選關鍵字看更多 :",
        "義大、福華、蘭城晶英 建安不合格 業者：已改進": "行政院消保處查核全台22家親子飯店，發現有20家不符合規定，被點名的知名飯店有義大皇家酒店、新竹福華大飯店以及蘭城晶英酒店，其中不外乎是雜物堆放在樓梯間以及安全梯，另外宮賞藝術大飯店以及薆悅酒店野柳度假館，設置沒有消防設備，業者表示已經有改善。飯店工作人員在樓梯間搬上搬下，趕緊將雜物清除，但恐怕已經來不及，行政院消保處查核，全台22家親子飯店，發現有20家不符合規定。直通樓梯或安全梯，雜物到處堆要正常行走都很難，像是這樣不符合規定的就有13家，包含義大皇家酒店，新竹福華大飯店，捷絲旅花蓮中正館以及蘭城晶英酒店，有的甚至在建安管理有很大缺失，不過業者表示已經改善。安全門不是故障打不開，就是藏在牆面後，恐怕都會成為逃生上的一大阻礙另外在消防安全管理，也有6家不符合規定，最為嚴重的消保官點名，宮賞藝術大飯店以及薆悅酒店野柳度假館，沒有消防設備，急救箱缺少東西之外有的還過期，在衛生管理不符合規定，一旦發生意外後果恐怕不勘設想。消保官王德明：「真正全部改善完畢的大概只有七家，意思是說還有三分之二以上的，還沒有改善完畢，這個部分我們希望業者能夠趕快來改善。」另外兒童遊戲室管理也有21家不符合規定，有的是告示牌內容未符，有的則是網站上的照片和現場並不相同，消防安全沒有改善，最高將處3萬元罰鍰，建築安全管理則是最高可能發罰30萬元，其中最嚴重的就是兒童遊戲場沒做改善最高可能開罰150萬元，畢竟原本的兒童卻存在風險也讓家長心驚驚。更多 TVBS 報導新屋須裝住警器 新制預計一個月後上路 飲料族注意！此處油墨若鮮豔 消保處：下肚時避開為佳 韓星見面會糾紛 主管機關：售票平台負連帶責任 消基會查網路交友軟體 自動續訂消費爭議多",
        "墾丁福華凱撒 旅展大折扣": "中國時報【謝佳潾╱屏東報導】墾丁觀光近來回春好轉，不僅連續假期爆出人潮，就連邁入秋冬之際也熱度不減，不少喜歡恆春半島「四季如春」氣候的遊客，會選在此時出遊，而墾丁的五星級業者也相中這商機，加上秋冬補助助陣，連袂在各大旅展祭出大折扣。墾丁福華大飯店將在11月8日於台北世貿登場的ITF國際旅展推出3900元住宿券，福華說，平日憑此住宿券即可入住一晚價值9790元的豪華雙床房，不僅現省5890元，明年3月底前於平日入住，更加碼贈麗香苑西式晚餐2客，而入住指定一般假日也享有加贈下午茶的好康優惠。墾丁凱撒線上旅展則於28日提前開跑，推出600套超級住宿優惠，凱薩說，3天2夜住宿每人每晚只要1650元起，墾丁凱撒Buffet一人只要625元起。而在台北旅展方面，除於線上旅展獨家限量販售「冬藏凱撒3天2夜平日住宿券」外，雙人入住含早每晚3300元起，最低下殺25折。此外，凱薩還首度開放全年小假日適用免加價，推出買15贈1的團購優惠，從11月1日至3月20日平日入住，除加碼贈兩客自助晚餐外，假日入住可享加價1000元優惠，每券最高可再省2000元，堪稱CP值超高。",
        "周年慶搭補助熱潮 墾丁福華1月推出住房大優惠 ": "年度周年慶特賣活動又來了！每年1月為墾丁福華歡慶周年慶期間，今年特推出2020加10％，含2客早餐，若再搭配上擴大國旅秋冬遊補助方案，平均每人每晚只要611元，即可入住訂價$8,900的豪華雙床房。墾丁福華渡假飯店座落山、海交會的國家公園內，前眺大小尖山，後倚墾丁牧場，緊鄰小灣沙灘；客房向來就以坪數寬敞深獲消費者青睞，405間寬敞雅緻客房以不同色調呈現墾丁的熱情與朝氣。戶外泳池為墾丁地區唯一50公尺標準水道，深受房客愛戴；寬敞的兒童戲水池、選擇多樣的兒童玩樂館及梅花鹿園，可讓親子歡樂渡過整個下午；健身房齊全的設備，更能滿足所有人的健身需求；每季精心設計特別活動，為每位旅客、每個家庭的假期增添無限歡樂。2020周年慶住宿期間為1月1日至1月16日，即日起可至飯店官網預訂，每日限量供應10間，洽詢專線(08)886-2323轉訂房組。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "六福皇宮原址的新飯店揭曉！這家日本飯店集團1年前就計畫接手 ": "原位於南京東路三段的「六福皇宮」去年底吹熄燈號，結束與建物所屬單位國泰人壽20年租約，經11個月的閒置後，昨（6日）JR東日本集團與國泰人壽舉辦聯合發表會，正式宣布JR東日本集團將成為新租客，並打造首家海外飯店「JR東日本大飯店台北（暫名）」；據悉，投資與重新裝修所斥資金額逾6億元，並預計在2021年初開幕迎客。佔地1756坪的「JR東日本大飯店台北」，將汲取集團旗下核心等級的「東京站大飯店」品牌概念，打造融合台日特色的豪華型飯店，地上15層樓、地下6層樓，擁288間客房，房間坪數自33平方米起至最大185平方米，客房均價每晚約5500元至6000元；館內將有7間餐廳，除了有飯店自營餐廳，也預計會招募外來餐飲品牌合作，盼「透過飲食來傳遞台日各自的魅力」；此外還有宴會廳、泳池、健身房、停車場等設施。日本飯店株式會社社長里見雅行說：「去年與福華飯店集團結盟合作後讓我們發現更多台灣魅力，也希望更多日本人來台灣玩。1年前得知六福皇宮要關門時，我們就開始著手接洽。」同樣簽下20年租約，在格局大致不變動的前提下整修，以達5星級評鑑為目標。「JR東日本集團」目前擁5個飯店品牌，在日本共49間飯店、7378間客房，並持續有新飯店陸續將開幕。「JR東日本大飯店台北」由「日本飯店株式會社」、JR東日本台灣事業開發的「台灣捷爾東事業開發股份有限公司」、台灣福華大飯店集團為此成立的「福康投資股份有限公司」3方，攜手創辦的「捷福旅館管理顧問股份有限公司」營運管理。",
        "墾丁福華造福鄉親 當地人用餐享8折優惠 ": "墾丁福華即日起至12月30日止，凡恆春半島楓港以南的鄉親憑身分證件到墾丁福華麗香苑享用自助吧，不分平假日即可享「鄉親好康逗相報」餐飲優惠價活動（除聖誕夜外）。年末將至，墾丁福華為酬謝並慰勞辛苦一年的在地鄉親，特別推出麗香苑鄉親專屬優惠，只要到麗香苑享用西式午餐、下午茶或晚餐，每位用餐可享八折優惠再免加一成服務費。墾丁福華渡假飯店「麗香苑」，以提供無國界美食佳餚為主，主廚以其精湛的手藝，運用蒸、煮、燒、烤等料理方式，將饒富地方特色的新鮮農漁產食材，烹調成最具風味的美饌。麗香苑也會依著四季與節氣的變化，推出豐富多樣的佳餚，讓饕客們享受一場視覺與味覺兼具的饗宴。墾丁福華在地深耕二十年，蒙受恆春鎮鄉親父老的照顧。趁著歲末年終表達感謝之意。即日起，歡迎鄉親們前來墾丁福華品嘗麗香苑的美食佳餚，該專案將至2019年12月30日止。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台北福華住宿券1.1折起 ": "美食旅遊界年度盛事「2019台北國際旅展（ITF）」將在11月8日至11日於台北南港展覽館一館登場，「台北福華大飯店」祭出有史以來最驚人的價格作為年終回饋，連鎖住宿券打出最低1.1折的「超激省」優惠，餐券也獻上4字頭折數，要讓民眾買到賺到。台北福華大飯店搶先在官網開跑線上旅展，住宿券即日起至11月7日開賣，餐券則販售至11月15日。線上和現場旅展都各自推出2款獨賣商品，網路限定的分別為每張499元的「江南春海陸商業午餐券」以及最低等同4.9折、每張3900元的「台北福華大飯店1晚住宿券」。親自來到展場折扣更狂，4天展期每日早上11點整，福華將在攤位推出相當於1.1折的超人氣連鎖住宿券，「2500元福華連鎖住宿券」加11元直接再送1張，每日限量30套；另款現場限定的則是1155元、買1送1的「花園大道平日自助晚餐餐券」，等同5折就能大啖5星飯店Buffet餐廳，每天一開展就開賣，每日限量50套。住宿券套票3.2折起網路與現場也同步推出多款「不買捶心肝」的高CP值食、宿券。住宿券方面，有每套優惠價5000元的「福華連鎖住宿券套票」，1張可住1晚、每套2張，台北、新竹、台中、高雄、翡翠灣、石門水庫、墾丁福華都通用，最低可享3.2折的超殺優惠。餐券的部分，每年狂銷、每張799元的「中西美食餐券」，可用於館內「江南春」、「珍珠坊」或「麗香苑」3間餐廳，用在原價最高的餐廳相當於4.9折；「四人合菜餐券」每張2500元，並推出買4送1的加碼優惠，最划算等同近6折，能用在「江南春」、「珍珠坊」、「蓬萊邨」和「麗香苑」4間餐廳，「江南春」更能在現場加499元就可升級為全日掛爐櫻桃烤鴨的大餐。十人桌菜餐券1萬有找同樣高人氣的自助餐券則有2款，每張550元、相當於7.3折的「彩虹座亞洲美饌自助餐券」，可大啖70多道亞洲美饌；每套4750元、共5張的「花園大道全日自助餐券套票」，旅展再加碼每套送1張，等同最低6.3折，若用在假日晚餐，每客不到800元便能大啖現流生魚片、炭烤豬肋排、美國肋眼牛及紐西蘭羊肩排等西式好料，堪稱肉食系饕客必搶。此外還有宴客最霸氣、全日適用的「中式十人桌菜餐券」，每張9999元，相當於5.5折，可用在供應粵菜的「宴會廳」及江浙料理餐廳「江南春」。線上和展場還祭出許多票券買滿多套送1套、買滿多張送1張及滿額贈禮的活動，讓民眾「省上加省」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台北福華線上旅展開跑，連鎖住宿券1.1折、餐券4.9折起 ": " 18:47 財經 | 台商喘口氣 開曼延長經濟實質申報期限至6月底  18:35 兩岸 | 陸推二十四條措施 新建跨境電子商務試驗區  18:26 生活 | 左鎮化石園區「看鰭幻足跡」特展下周登場 黃偉哲先開箱  18:25 生活 | 台中大坑人潮不如預期 停車場卻封一半沒位子停  18:25 生活 | 連假首日玩新竹！巨城人潮回流、動物園總量管制  18:24 財經 | 政府盯紓困貸款進度 公股行員哀哀叫 (台北福華飯店旅展推出「花園大道平日自助晚餐券」，買一送一1,155元。圖／台北福華大大飯店）配合「2019ITF台北國際旅展」時程，台北福華大飯店線上旅展即日起開始促銷住宿券，網路限定「江南春海陸商業午餐券」499元，「台北福華住一晚3,900元」。為回饋展場消費者，台北福華今年推出超多人氣優惠商品，包括展場獨家1.1折「2,500元福華連鎖住宿券」加11元享買一送一（每日限量30套），以及「花園大道平日自助晚餐餐券買一送一」5折驚喜價1,155元(每天限量50張)，更祭出三天兩夜福華連鎖住宿券套票優惠價只要5,000元，優惠折扣低至3.2折，台北、新竹、台中、高雄、翡翠灣、石門水庫、墾丁福華，一券在手全台任遊，4天限時獨賣。台北福華「中西美食餐券」799元、約4.9折起，憑券可選「江南春」招牌人氣海鮮單人套餐，或「珍珠坊」精緻小巧的龍蝦單人套餐，以及「麗香苑」兩人同行，享用輕食沙拉吧或是品嚐義式番茄海鮮麵。熱銷明星商品「四人合菜餐券」2,500元，並搭配超值「買四送一」優惠，一券在手遊走江南春、珍珠坊、蓬萊村及麗香苑四間餐廳。台北福華「彩虹座亞洲美饌自助餐券」550元、約7.3折，「花園大道全日自助餐券套票」5張4,750元、約6.3折，旅展加碼每套加送一張，等於假日晚餐每客不到800元即可大口吃到當日現流生魚料理、炭烤豬肋排、美國肋眼牛及紐西蘭羊肩排等各樣西式自助美饌，全日皆適用的「中式十人桌菜餐券」9,999元約5.5折，適用於宴會廳 (粵菜)、江南春 (江浙)，每桌10位。福華飯店在旅展期間每日11:00推出限量快閃活動，「2,500元福華連鎖住宿券」加11元享買一送一(限量30套，每人限購1套)，「花園大道平日自助晚餐餐券買一送一」只要1,155元(限量50套，每人限購1套)。滿額贈好康優惠通通有「三天兩夜福華連鎖住宿券套票」買十套送一套，「4人合菜餐券」買四張送一張；「彩虹座亞洲美饌自助餐券」、「中西美食餐券」及「中式10人桌菜餐券」皆買十張送一張，「花園大道西式百匯自助餐券套票」則是買一套送一張。另外，單筆合併餐券購滿15,000元，即贈「500元餐飲抵用券乙張」一次購足今年所需，買好買滿最超值。而且刷福華富邦聯名卡滿8,000元，或刷富邦銀行信用卡滿12,000元，再贈送20吋行李箱一個；以及現場刷台新信用卡單筆滿6,000元即送資生堂｜Cle De Peau 肌膚之鑰旅行組乙份，數量有限送完為止。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "墾丁福華「萬聖節變裝派對」 有吃又有玩 ": "一年一度的萬聖節即將來臨，想體驗萬聖節調皮搗蛋的樂趣，來墾丁福華就對了！10月31日萬聖節前夕，墾丁福華特舉辦「福華萬聖節變裝派對」活動。萬聖節特別活動以搞怪妝扮拍照打卡的「萬聖節變裝秀」拉開序幕；接著是「面具DIY」，讓小朋友們親手製作夜晚變裝的面具，面具威力越強大才能得到越多糖果；最後就是眾所期待的「萬聖節歡樂派對」，將帶小朋友到各個地點冒險要糖，能得到多少糖果就要各憑本事了！墾丁福華麗香苑以提供無國界美食佳餚為主，運用蒸、煮、燒、碳烤等料理方式，將饒富地方特色的新鮮農漁產食材，烹調成最具風味的美饌。在10月31日晚上，飯店西廚與點心房聯手推出萬聖節搞怪料理，不僅有惡魔之眼造型的南瓜起司鹹派、以在地洋蔥與南瓜燉煮的南瓜雞肉燉飯更有點心房特別設計的搞怪手指、蝙蝠造型蛋糕等，雖然外型看來搞怪嚇人，但每一道都是美味料理。當天晚上用餐每位成人收費為690+10％、6歲以上兒童收費為380+10％，即可無限享用麗香苑美食。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "租六福皇宮原址 花6億裝潢 JR東日本飯店進軍台灣 ": "爆〔記者王憶紅、蕭玗欣／台北報導〕日本JR東日本飯店集團昨與國泰人壽簽約，租下台北市南京東路、原六福皇宮威斯汀飯店，將引進旗下「Hotel Metropolitan」品牌，取名為「JR東日本大飯店台北」；日本飯店株式會社社長里見雅行指出，這是JR東日本旗下飯店首次跨海開業，希望帶動更多日客來台洽商、旅遊，期待營收能在第五年達到十億元。JR東日本大飯店台北占地一七五六坪，包括地上十五層、地下六層；JR東日本承租除地下三樓宴會廳以外的其他樓層，規劃二八八間客房、七間餐廳。JR東日本預計斥資六億元重新裝潢，二○二一年開幕營運，定位為五星級飯店，平均房價五千五百元，屆時將招募逾四百名員工。JR東日本大飯店台北是透過捷福旅館管理顧問與國壽簽約，捷福資本額五億元，由台灣捷爾東（JR東日本台灣事業開發）與福泰飯店集團關係企業福康投資合資設立，福康投資持股約五％。里見雅行說，去年十月與福華飯店締結合作關係後，感受到台灣魅力，一年前與國壽開始接洽，進而確定在台開設集團的海外第一家飯店。JR東日本集團透過子公司日本飯店株式會社（NIPPON HOTEL）經營飯店事業，在日本有四十九家飯店，包括高檔品牌東京站大飯店、十二間大都會大飯店、二十六間JR東日本METS飯店及八家Hotel Familio／Folkloro等。JR東日本去年三月來台設立台灣捷爾東事業開發，除投資JR東日本大飯店台北外，今年初也在微風南山開設主題咖啡館JAPAN RAIL CAFE；去年透過關係企業增加在台投資的創造旅行社持股，從原本四十九％增加到六十六％。\b\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台北福華聯手屏東在地好農 融入在地食材成就八款手工點心 ": "密碼設定成功，請使用新密碼登入\n                今年經濟部與屏東縣政府共同主辦「2019台灣設計展」於10月5日至20日在屏東舉行，與品牌商店「未來式」串聯中央與地方資源、提升全民設計美學認知，以展現國內外創意設計成果及地方文化特色。屏東為農業大縣，近年來縣府成立農業科技園區、農業大學，並將有機栽培、友善農法的概念帶入農作，提升農作新價值，並致力輔導小農轉型農企業，掀起新農業運動，像是咖啡及可可屢屢於國際大賽獲獎，帶動屏東黑金商機的發展。台北福華大飯店點心坊主廚巫政翰與福華大飯店甜點主廚團隊選用屏東在地好農食材研發出八款手工小農甜點， 將技術平台延伸至屏東，結合南台灣在地食材與意象，主軸探討屏東特色產業，深入台灣農業大縣，並透過屏東在地所孕育出的香水檸檬、金鑽鳳梨、枋山完熟愛文芒果、在地可可豆-TC福灣巧克力及咖啡豆等豐富農產。10/5~10/31於台北福華大飯店點心坊限時賞味，手工小農甜點「屏夏光年」採用屏東枋山完熟愛文芒果製作出果香濃郁與百香果果汁熬煮搭配乳酪布丁、來自屏東大武山小農出產的咖啡與千層蛋糕層層堆疊出溫潤甘醇的質感蛋糕「農情咖啡」，集合屏東兩大名物濃郁手工黑糖、金黃鳳梨果乾，烘焙後一抺鳳梨果汁及君度橙酒的「金鳳良土」長條蛋糕，來自屏東世界知名巧克力結合洛神花乾的「可可匠心」，還有「鄉檸之夢」屏東仲夏名物香水檸檬與日本北海道高梨鮮奶油結合出夢幻香檸香緹（le chou à la crème）泡芙，每款手工甜點以色香味俱全讓人彷彿走進高屏美地，一同細細品嚐屏東最真實的味道。此外，高雄福華大飯店也特別受邀參與當中「好屏未來市」推出特色合作商品。特別與JR東日本台灣事業開發公司合作推出二款鐵道便當，原汁原味呈現日式「新幹線E7系便當」及「30種營養均衡便當」。新幹線E7系便當通行於東京和金澤間的北陸新幹線車型的車站便當，深受男女老少的喜愛。搶眼吸睛的新幹線造型便當裡，一嚐招牌菜餚如炸雞塊、日式炸蝦、肉丸子、香腸、薯條、通心粉沙拉、醃蘿蔔等，飯糰更有鮪魚和鮭魚入餡及小蛋糕甜點。另一款便當精心使用30種食材製作而成，強調營養平衡更迎合日本健康風潮，均衡使用魚、肉及蔬菜等食材，是人氣招牌車站便當的代表之一。10/05~10/20在台灣設計展-屏東台糖縣民公園及高雄福華大飯店每日限量供應，想要嚐鮮的鐵道迷千萬別錯過。福華大飯店集團攜手在地小農共創新商機，以行動支持在地產業，並增加在地觀光消費機會，作為支援在地小農生產之合作平台，更展現福華大飯店集團對地方小農的支持，並突破農產經銷管道，直接接觸小農的商機，除了更有效幫助願意友善耕種的農民外，從產地到餐桌，減少食物里程的概念獲得落實，對台灣的餐飲和環境也將有助益，造福台灣的環境和喜好美食、注重健康的食客。使用在地且健康的食材為主要訴求， 衷心為台灣依舊美好的事物掌聲鼓勵。透過農作物真實呈現台灣的獨特風土條件，延伸到飲食的風貌與文化，讓大家重新認識屏東，以及從其延伸出來滿滿感動的食材故事。更新時間 : 2020-05-01 19:31 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "台中13家星級飯店拚觀光 請喝午茶抽大獎 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台中市13家星級飯店聯手拚觀光。（台中福華大飯店提供）〔記者張菁雅／台中報導〕響應擴大秋冬國旅補助，台中市觀光旅館商業同業公會號召13家星級飯店，今日起至至12月19日推出「樂遊台中喝午茶」活動，入住1晚就可獲得1張摸彩券，大獎有iPhone 11、飯店住宿券等大獎，入住第2晚還可免費獲得「在地午茶」或「觀光工廠體驗券」。全國大飯店、台中福華大飯店、裕元花園酒店、台中日光溫泉會館、清新溫泉飯店、永豐棧酒店、台中亞緻大飯店、長榮桂冠酒店（台中）、台中金典酒店、台中港酒店、台中日月千禧酒店、海灣藝術酒店及福容大飯店麗寶樂園參加這次活動。請繼續往下閱讀...業者紛紛推出午茶及住房優惠搶客，例如，台中福華端出特色英式下午茶，有經典「福華起士」、及在地火龍果、香水檸檬等水果入餡的糕點等，另推一泊二食住房專案；台中亞緻大飯店也推「輕奢漫活、一泊二食遊台中」住房專案。台中市觀光旅館公會理事長廖國宏表示，希望透過這次活動，讓各地遊客到台中，能品嚐各大飯店提供的特色下午茶，還能走訪觀光工廠，相信會有著驚喜的發現，在旅遊的同時，感受到台中人的用心和令人讚嘆的匠人精神。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n【飯店便當美味指南】台中‧台中金典酒店 粵菜雙燒滿足饕客胃【飯店便當美味指南】台中‧成旅晶贊飯店‧台中民權 鹹甜嫩腿排咀嚼飽留香美股蓄勢待發  快趁機進場撿便宜！看好台灣觀光 2年內飯店擴增4千房觀光飯店房價年年漲  業者：因日租平台價格未被揭露泰山防疫正能量！安全食品護台灣！\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "日系飯店登台指標，福泰總裁廖東漢扮「紅娘」 JR東日本租下六福皇宮  密談1年險破局內幕！ ": "文●韓化宇JR 東日本海外首家飯店將落腳北市南京東路三段六福皇宮原址，鄰近日客喜愛的兄弟飯店，勢必上演搶客大戰。（攝影者．程思迪）六福皇宮，這個曾被房租壓死的五星級飯店，歇業後，大樓閒置近 1 年，新房客近期確認，竟是日本最大的鐵道集團：JR 東日本。這棟建物，是國泰人壽所有；六福旅遊集團總裁莊秀石曾向友人透露，六福皇宮承租 20 年，付給國泰的房租，累計高達 80 億元。大樓閒置時不乏有人洽租，但都因不利飯店經營的內部結構，及租金條件而打退堂鼓。別人向後退，JR 東日本卻往裡衝，跟國泰一簽就是 20 年租期，將開設該集團首個海外飯店。日本人以做事謹慎聞名，尤其海外市場的投資案，更是謹慎再謹慎，絕不打沒把握的仗。前有六福的慘痛經驗，為何該集團仍要將該建物，做為拓展海外市場的前哨站？並且，這不僅是一棟飯店的出租案，它的指標性在於，它將掀起日系飯店、與以日客為主力的本土飯店，激烈的肉搏戰。要讓指標案例發生，並不容易。JR 東日本與國泰人壽整整商談 1 年；為了一個宴會廳，雙方人馬差點拍桌翻臉。為了一個宴會廳，差點翻臉背後有一個極為關鍵的人物，是福泰飯店集團總裁廖東漢，福華飯店集團第二代 9 個兄弟中的老么，也是第二代中，最活躍的一人。廖東漢接受商周獨家專訪，說明這場投資案的來龍去脈。JR 東日本的飯店事業中，有眾多飯店品牌，其中最知名是大都會飯店。這次來台的 JR 東日本大飯店台北，是該品牌的最新成員，惟等級較高，定位為五星級飯店，規畫 288 間房，首年平均房價目標是 5500 元，預計 2021 年春季開幕。該飯店總投資額 5 億，廖東漢入股 5％。他說，這個投資案，他只扮演 silent partner（隱名合夥人）角色，他著眼的是未來與 JR 東日本更廣闊的合作。1987 年，日本國有鐵道施行分割民營化，成立 7 家鐵路公司，合稱 JR（Japan Railways），其中又以 JR 東日本的營運規模最大，旗下事業涵蓋鐵路、巴士、飯店、百貨零售等。近年日本企業加速來台發展，JR 東日本也沒缺席，除了旗下商場 atré 進駐台北微風南山，之前台北雙子星招標時，北捷籌組團隊裡，也能看見其身影。瑞普萊坊市場研究暨顧問部總監黃舒衛指出，日本是全球高齡化最快的國家，長期內需市場勢必萎縮；消費稅率 10 月 1 日起提高後，對內需更是雪上加霜，迫使日企加速把營收成長動能移到海外。內需萎縮同時，赴日遊客人數卻持續成長，外國遊客將成日本飯店業最重要的成長引擎。這是對拓展海外向來保守的日本飯店，今年開始走出日本市場的原因，「因為它們必須向外國遊客推銷自己。」仲量聯行在今年 7 月的一份報告裡分析。在這大環境下，JR 東日本一直想在台灣開設飯店，積極尋找台灣的合作夥伴。去年 11 月，在台北福華飯店前日籍總經理清水啟一的牽線下，JR 東日本與福華飯店集團結盟成為策略夥伴，因為這層關係，結識了廖東漢。JR 東日本請廖東漢推薦適合開設飯店的不動產，廖推薦六福皇宮原址，對方也被其氣派的外觀吸引，於是去年 11 月，開始與國泰人壽洽談承租。不過，協商過程碰到一大難題。原本六福皇宮地下 3 樓有一個可容納 800 人的宴會廳，JR 東日本認為，台灣也有少子化、不婚的問題，做婚宴一定虧錢，所以不願承租，但國泰也不讓步。和事老提案：找第三方承租「為了 B3 這個（問題），（JR 東日本）跟國泰吵，國泰也很不高興啊！哪有人只租 95％，剩下 5％不租的？」身為牽線人的廖東漢，全程參與協商過程。他回憶，日本人堅持不租，「整個 7、8 月都在吵這個，還差點拍桌子，我原本以為要破局了。」他說，眼見雙方僵持不下，他提出折衷方案，就是國泰另找人承租地下 3 樓。後來，國泰費了一番力氣，找到一個婚宴會館願意承租，雖然 JR 東日本對跟其他租客共用建物仍有點意見，但至少雙方有台階下。廖東漢笑說，國泰為了這個案子，真的很忍耐，除了不租宴會廳，JR 東日本還要求很多條件，包括要更換電梯、熱水鍋爐等。換成別人，國泰早就轉頭走人了。「蔡宏圖（國泰金控董事長）很給我面子！」他說，他與蔡宏圖是舊識，加上他長子廖炳燿與蔡宏圖長子蔡宗翰，從小在美國學校就認識，雙方淵源很深，「他兒子（蔡宗翰）有來我這，我兒子跟他談的，大家都希望促成這個投資。」但六福皇宮被房租壓垮的殷鑑不遠，JR 東日本攜手廖東漢，要如何扭轉形勢？轉租名餐廳，賺租金＋人潮其實，六福皇宮熄燈後，曾有多家飯店集團有意承租，後來都打消念頭，最主要原因，就是該建物在內部結構設計上，有許多經營飯店者難以克服的先天障礙。譬如六福皇宮當時有七個餐廳，多數集中在地下 1、2 樓，生意並非不好，但營業面積沒有大到可容納足夠客人，來分攤建築物租金。為何當初會有這樣的設計？這有其時代背景。該建物申請建造執照時，就已確立是國際觀光旅館；完工後，所有樓層也是登記為國際觀光旅館。但問題是，早期觀光飯店低樓層、地下室流行做店鋪，像台北福華、台北圓山有很多賣西服、女性服飾、紀念品的小店，所以六福皇宮地下室，才有這麼多要大不大、要小不小的空間。六福不是沒想過，把這些難運用的空間租出去當二房東。但招租時，商家因面積問題打退堂鼓，且當年鮮少有把飯店空間租給外面餐廳的做法，所以一直乏人問津，六福只能自己經營餐廳，苦撐了 20 年。廖東漢說，他知道六福皇宮空間格局的問題，所以未來只會保留一個自助餐廳及日本料理，其他餐廳空間由 JR 東日本找知名餐廳承租，當二房東。跟 20 年前相比，現在台灣餐飲品牌遍地開花，飯店不見得要自己做餐飲，租給知名餐廳彼此導流，已成為趨勢。像高檔和牛料理餐廳樂軒，今年 8 月進駐台北晶華，便是一例。整合集團資源，搶 200 萬日客至於最關鍵的問題：租金是否有比六福承租時低？廖東漢未多加透露，只笑說：「我有幫忙談到很合理的條件啦！」他強調，JR 東日本承諾，會動用集團所有資源支持，例如，它持有日本最大旅行社 JTB 20％股權，未來其來台的旅行團，就會入住，「不用付授權費（六福皇宮要付給威斯汀品牌授權金）、租金又合理，還有日本人的豐富資源，起跑點比六福好太多了！」日本旅客來台，多選擇中山北路二段上的飯店，如大倉久和、老爺、晶華、國賓，及捷運南京復興站旁的兄弟飯店。廖東漢認為，今年日本旅客入境人數將突破 2 百萬人次，加上中山北路上做日客的飯店，平均住房率都在 85％以上，「我跟他們分一杯羹，住房率 80％是基本門檻，我很有信心。」JR 東日本加入戰局，西鐵集團、三井不動產選定西門町及台北市舊市議會原址興建飯店；日本規模最大的連鎖商務飯店東橫 Inn，據聞也在找點；加上大倉久和、台北老爺（委由大倉日航酒店管理集團經營管理）等既有日系品牌，台灣將迎來一場東洋飯店大戰。飯店業者分析，相較歐美旅客喜歡體驗當地飯店，日本人對日系品牌忠誠度高，台灣日系飯店越來越多，非日系、但又主攻日客的本土飯店，將承受空前的競爭壓力；飯店業對日語人才的需求，也將水漲船高。擁有雄厚資源，是 JR 東日本最大優勢；廖東漢亦會協助覓才，組經營團隊。兩強聯手，看能否破除租金魔咒，變成日系飯店成功插旗的指標案。※本文由商業周刊授權刊載，未經同意禁止轉載。精彩全文，詳見《商業周刊》1669 期。\n來源：《商業周刊》 1669 期更多精彩內容請至 《商業周刊》",
        "周年慶搭國旅補助 墾丁福華住房省很大 ": "每年元月是墾丁福華飯店的周年慶，這次推出2020元含2客早餐的住房優惠，可入住訂價8900元的豪華雙床房，若搭配擴大國旅秋冬遊補助，等於每人每晚只要611元。\n\r\n這波周年慶住宿方案限期1月1日到16日，即日起可在飯店官網預訂，每日限量供應10間。\n\r\n墾丁福華飯店表示，該館座落在山、海交會的國家公園內，前眺大小尖山，後倚墾丁牧場，緊鄰小灣沙灘；客房向來以坪數大的寬敞感，獲旅客青睞，405間寬敞的雅緻客房以不同色調呈現墾丁的熱情與朝氣。\n\r\n戶外泳池部分，是墾丁地區唯一50公尺標準水道，許多房客喜歡；而寬敞的兒童戲水池、選擇多樣的兒童玩樂館及梅花鹿園，可讓親子歡樂渡過整個下午；健身房有齊全的設備，更能滿足健身者需求；每季也設計特別活動，為家庭客群增加歡樂。\n\r\n電話：08-886-2323。\n墾丁福華飯店空拍照。 業者／提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台北福華線上旅展開跑 連鎖住宿券1.1折 ": "配合「2019ITF台北國際旅展」時程，台北福華大飯店線上旅展即日起開始促銷住宿券，網路限定「江南春海陸商業午餐券」499元，「台北福華住一晚3,900元」。為回饋展場消費者，台北福華今年推出超多人氣優惠商品，包括展場獨家1.1折「2,500元福華連鎖住宿券」加11元享買一送一（每日限量30套），以及「花園大道平日自助晚餐餐券買一送一」5折驚喜價1,155元(每天限量50張)，更祭出三天兩夜福華連鎖住宿券套票優惠價只要5,000元，優惠折扣低至3.2折，台北、新竹、台中、高雄、翡翠灣、石門水庫、墾丁福華，一券在手全台任遊，4天限時獨賣。台北福華「中西美食餐券」799元、約4.9折起，憑券可選「江南春」招牌人氣海鮮單人套餐，或「珍珠坊」精緻小巧的龍蝦單人套餐，以及「麗香苑」兩人同行，享用輕食沙拉吧或是品嚐義式番茄海鮮麵。熱銷明星商品「四人合菜餐券」2,500元，並搭配超值「買四送一」優惠，一券在手遊走江南春、珍珠坊、蓬萊村及麗香苑四間餐廳。台北福華「彩虹座亞洲美饌自助餐券」550元、約7.3折，「花園大道全日自助餐券套票」5張4,750元、約6.3折，旅展加碼每套加送一張，等於假日晚餐每客不到800元即可大口吃到當日現流生魚料理、炭烤豬肋排、美國肋眼牛及紐西蘭羊肩排等各樣西式自助美饌，全日皆適用的「中式十人桌菜餐券」9,999元約5.5折，適用於宴會廳 (粵菜)、江南春 (江浙)，每桌10位。福華飯店在旅展期間每日11:00推出限量快閃活動，「2,500元福華連鎖住宿券」加11元享買一送一(限量30套，每人限購1套)，「花園大道平日自助晚餐餐券買一送一」只要1,155元(限量50套，每人限購1套)。滿額贈好康優惠通通有「三天兩夜福華連鎖住宿券套票」買十套送一套，「4人合菜餐券」買四張送一張；「彩虹座亞洲美饌自助餐券」、「中西美食餐券」及「中式10人桌菜餐券」皆買十張送一張，「花園大道西式百匯自助餐券套票」則是買一套送一張。另外，單筆合併餐券購滿15,000元，即贈「500元餐飲抵用券乙張」一次購足今年所需，買好買滿最超值。而且刷福華富邦聯名卡滿8,000元，或刷富邦銀行信用卡滿12,000元，再贈送20吋行李箱一個；以及現場刷台新信用卡單筆滿6,000元即送資生堂｜Cle De Peau 肌膚之鑰旅行組乙份，數量有限送完為止。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "斥資6億大整修！JR東日本進軍接手六福皇宮": "台北威斯汀六福皇宮飯店已於去(2018)年年底熄燈歇業，而日本JR東日本飯店集團昨(6)日與國泰人壽簽約，宣布租下於台北市南京東路的六福皇宮原址，並將其作為海外第一個據點，日本飯店株式會社社長里見雅行表示，希望帶動更多日客來台旅遊、洽商，也期盼營收能在第5年達到10億元。 ▼日本JR東日本飯店集團昨(6)日與國泰人壽簽約，宣布租下於台北市南京東路的六福皇宮原址（圖／東森新聞資料畫面） JR東日本集團表示未來將引進旗下飯店品牌「Hotel Metropolitan」，並將「東京站大飯店」精華融入其中，為台灣打造JR東日本大飯店台北(Hotel Metropolitan Premier Taipei)。 ▼JR東日本集團表示未來將為台灣打造JR東日本大飯店台北(Hotel Metropolitan Premier Taipei)（圖／東森新聞資料畫面） 據了解，JR東日本大飯店台北佔地約1,756坪，樓高15層，地下則有6層，預計花費6億元全面改造。JR東日本承租除地下3樓宴會廳以外的其他樓層，並將提供288間客房、7間餐廳，同時還會設有泳池、健身房、停車場等。 JR東日本大飯店台北預計於2021年開幕營運，其定位為五星級飯店，平均房價5,500元，屆時將招募逾400名員工。 里見雅行表示，去年10月與福華飯店締結合作關係後，感受到台灣魅力，1年前與國泰人壽開始接洽，進而確定在台開設集團第一家海外飯店的想法。 除了 JR 東日本集團，近年也有多家日系飯店品牌加入台灣戰局，像是大倉久和、日勝生加賀屋、燦路都等，日本西鐵飯店集團也計畫在西門町打造索拉利亞西鐵酒店（ Solaria Nishitetsu Hotel ），共 300 間客房，預計 2023 年開幕。 （封面圖／取自六福集團） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q5": {
        "疫情衝擊業績慘！飯店推「提早入住、延遲退房」服務": "疫情衝擊，飯店業雪崩，台中亞緻驚傳熄燈，開啟業界第一槍，其餘還在咬牙苦撐。為了挽救業績，飯店業頻出招，繼推出外帶外送美食外，現在又打出「提早入住、延遲退房」服務，早上10點入住、下午4點退房，住滿30小時，讓房客可以吃飽睡飽，預估可挽救2成業績。拉開窗簾一覽市區美景，或是泡杯咖啡、翻開書籍，在房間悠閒自在，現在入住飯店，再也不用趕在中午前退房。遊客可以吃飽睡飽，不用被時間綁死，更充裕彈性；過去飯店業規定11點或12點退房，超出時間得加收上千元費用，但受到疫情衝擊，不少飯店住房率低於2成，業者為挽救業績頻頻出招，希爾頓逸林酒店任選入住時間；台北花園可彈性提前或延後退房，福華延後退房到下午2點；君品直接退房到下午4點；台北晶華酒店最狂，提早到10點入住、下午4點退房，住滿30小時，堪稱業界時數最長。飯店業者吳靜文指出，「他可能就是吃飯，吃結束了之後，他再去打包等著退房，這樣的時間其實是夠的，所以就不需要請客人早早就先把行李打包好，放到這邊來，然後做退房的動作再去用餐。我們希望說，可以增加（住房率）至少是2成以上。」無論是精美房型或五星級大廚手藝，飯店業罕見一改舊制規定，拼貼心服務，希望房客不要來匆匆去匆匆，多停留一分鐘，就有機會多消費。（民視新聞／陳妍霖、鍾淑惠 台北報導）我嚴防新冠肺炎除夕一通急電出事了 開啟口罩大作戰疫情擴散 陳時中：美日中東是未來重點確診13人痊癒出院 3人加護病房治療法德西提升為2級 入境者自主管理14天和台灣做朋友是值得的 助帛琉檢驗內幕今日最夯新聞流量前3名「被大家罵死」高雄市府急喊卡推動「使用者付費」健保要改了250元「見骨價」歎撐不住亂賣相關新聞影音",
        "因應疫情 台中福華推單點合菜與餐盒外送服務 ": "武漢肺炎疫情各地蔓延，飯店業者連帶受到影響，民眾至餐廳消費意願隨著疫情延燒而降低。加上近年民眾的消費型態的轉送，外送需求日漸增多。台中福華大飯店順應消費市場的需求，即日起推出「飯店五星美味，Way2Order免費送到府」，5公里內免費外送餐點服務。台中福華大飯店表示，「江南春」為道地江浙料理，呈現上海風味，推出春漾4人合菜共7道菜2,999元，及春福6人合菜9道菜3,999元；另有上班族喜愛的餐盒，有主廚團隊特製的春暖雙拼餐盒250元、還有栗子春雞餐盒200元及春雅鮮蔬餐盒（素）200元；主打粵式料理「海華樓」推出華鮮4人合菜2,999及華麗6人合菜3,999元，及超值餐盒豐華雙拚250元、華滋酥排餐盒200元及華翠蔬食餐盒200元。台中福華表示，不同風味的餐廳提供多樣化的餐點選擇，單次單點合菜2,999元或餐盒達10個以上，5公里內由飯店免費送到府！不僅提供外送服務，台中福華表示，若想要至飯店享用餐點及週邊服務，台中福華3樓「江南春」及16樓「海華樓」有提供各式大小包廂預訂，能依顧客不同需求提供獨立空間用餐。今年寒假因為防疫而延長，家長們可以請「防疫照顧假」在家照顧13歲以下小朋友。台中福華大飯店推出「親子甘吧爹住房專案」。同房住宿顧客只要有一名3至18歲（幼稚園至高中）小朋友，就能升等豪華客房；同時每位小朋友只要有一張獎狀，課業、全勤、才藝或運動獎狀或是家長發的獎狀都可以，每張獎狀優惠折價200元，一間客房最多折抵400元。由於台灣燈會后里主展區2月8日展開一系列活動，台中福華大飯店推出賞燈住房專案，免費計程車送住客到文心森林公園燈會現場；另外推出樂齡升等住房專案，讓樂齡族群享受更豪華舒適的住房環境。同時因應情人節的到來，台中福華大飯店亦推出「情人第一客房專案」，專案包含第一名雙人套餐，套餐中推出獲得第一名的獎項菜色，希望伴侶們在防疫時，都將所愛的人放在第一位。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "福華飯店集團安心長住專案 入住7天以上每晚1200元起 ": "響應台北市府提出「返台居家檢疫者回家住，同住家人外出旅宿」的防疫新觀念，鼓勵近期返台的居家檢疫者回家居住，並讓同住家人外出旅宿，福華大飯店集團推出「我OK，我來住」安心長住專案，提供返台旅客健康家屬入住七天以上的超值優惠，最低每晚1,200元起，還可以選擇跨店入住，在住宿期間選擇任二家福華飯店入住可享用此專案優惠價。近期入境居家檢疫人數倍增，更使預期需要居家檢疫人數還會繼續攀升。此外台北市防疫旅館相對不敷使用的清況下，福華大飯店集團即日起至2020年5月31日止，首次推出「我OK，我來住」安心長住專案，最低2折起，不限平假日，可跨飯店入住(至多兩分店)，每店入住須至少2晚，入住皆享餐飲9折優惠，提供家人眷屬入住七天以上的住房優惠，台北福華每房每晚優惠價2,000元即可，像是新竹福華針對短期住宿需求或家庭客，提供每房每晚1,200元的優惠，台中福華每房每晚2,000元，而高雄福華主推親子客群入住豪華家庭房7天6夜每房每晚只要1,699元。另外，想要舒適清靜也可選擇翡翠灣福華每房每晚2,000元，或是石門水庫福華每房每晚只要1,200元以及斗六華安大飯店每房每晚1,300元，每房至多兩人入住。入住天數愈長、房價就愈低，就是希望民眾及家人一同安心度過檢疫時期，以降低共同居住的傳染風險，讓我們一起行動共同防疫。福華飯店集團表示，本專案為家人旅宿專用，最少訂房日期為7天。不適用居家檢疫、居家隔離、自主管理之旅客住宿，僅限其家人使用，凡住宿需提供家人居家檢疫證明，而入住須填寫飯店檢疫健康聲明書並簽名。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "受武漢肺炎疫情影響 高雄飯店改變做法賣餐盒 ": "正值全球都在與武漢新型冠狀病毒肺炎防疫期，許多人不敢上館子吃飯，高雄有飯店業者因應武漢肺炎疫情改變消費型態，在飯店門口賣餐盒，高雄福華飯店，今天首度試賣餐盒，準備40份在門口賣，結果半小時就賣光。寒軒國際飯店推出「外帶、送餐盒」料理服務，和大家一起防疫大作戰。\n\r\n高雄福華飯店利用店內4家餐廳分別推出廣式三寶飯、西式香煎鮮魚、麻辣雞丁飯及糖醋雞飯，每天更換菜色，今天中午11點30分開賣，準備40份餐盒試水溫，沒想到半小時就全部賣光。\n\r\n除此之外，高雄福華涮涮鍋的雙人套餐：九州風味白湯、前菜梅子番茄、有機季節鮮時蔬搭配美國雪花牛或上等梅花豬肉盤、手作火鍋拼盤五品等豐富內容，原價1500元，外帶1099元，外送價是1299元。\n\r\n另一家寒軒飯店則推出港式飲茶、日式料理餐盒，每份200元，還有適合3到4人的餐點，4菜1湯適合全家一起品嘗。\n\r\n業者表示，不論外送或外帶餐盒，都是以增強抵抗力的食材為主，像是蛋白質、大蒜、菇類、維生素A、維生素E等等，讓民眾透過享受美食的同時也能增強自身抵抗力。訂購20份以上，高雄市區，限苓雅區，小港區、楠梓區、左營區、鳳山區、三民區、鼓山區都可免費宅配服務。許多人不敢上餐館吃飯，高雄福華飯店改變作風，中午兼賣餐盒度小月。記者謝梅芬／攝影facebook正值全球都在與武漢新冠肺炎防疫特別期，許多人不敢上館子吃飯，高雄有飯店業者因應疫情改變消費型態，在飯店門口賣餐盒，高雄福華飯店，今天首度試賣餐盒，吸引不少人圍觀。記者謝梅芬／攝影facebook正值全球都在與武漢新冠肺炎防疫特別期，許多人不敢上館子吃飯，高雄有飯店業者因應疫情改變消費型態，在飯店門口賣餐盒，高雄福華飯店，今天首度試賣餐盒，準備40份試水溫，半小時全部賣光。記者謝梅芬／攝影facebook高雄寒軒飯店提供3到4人餐點，提供外賣服務。圖／高雄寒軒飯店提供facebook高雄寒軒飯店推出多款餐盒外賣。圖／高雄寒軒飯店提供facebook正值全球都在與武漢新冠肺炎防疫特別期，許多人不敢上館子吃飯，高雄有飯店業者因應疫情改變消費型態，在飯店門口賣餐盒，高雄福華飯店，今天首度試賣餐盒，準備40份試水溫，半小時全部賣光。記者謝梅芬／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "抗疫殺很大 福華大飯店祭出限時激安優惠 ": "密碼設定成功，請使用新密碼登入\n                為鎖定國旅市場及小資家庭客群的城市旅遊商機，福華大飯店集團史無前例推出「您花3,600 我送3,600！」吉時享樂住房專案（適用入住需於5月31日前），旗下台北福華、台中福華及高雄福華同步開賣，「每晚只要3,600元(含稅及服務費)，再加碼贈送3,600元餐飲抵用券」，館內餐廳通通都可隨您使用，亦可於下午2點延遲退房，就是要讓民眾超有感，安排走春旅遊好時節，享優惠就是趁現在。此外，福華大飯店官網熱賣中的「福華雙城出遊買 1送1，只要3,600元」住房專案，更是好評不斷！限時回饋倒數熱銷中。凡入住台北福華標準單床房只要3,600元(不含早餐)，全額回饋加碼送3,600元餐飲抵用券，可享用館內蓬萊邨台菜餐廳的「手路菜」絕對手作帶出縈繞記憶道地台菜風味，搭配上軟香的地瓜稀飯更是絕配，或是品嘗江浙餐廳江南春的招牌好味道「掛爐脆皮櫻桃鴨三吃」及色香味俱全的招牌江浙菜，道道美味讓您吃的回味，或是選擇粵菜港點餐廳珍珠坊，一嘗師傅精心手工港點，讓您吃得精緻小巧，品嚐經典粵菜之美。 而台中福華則可入住精緻客房 (1-2位)或行政雙床房(4位)，並贈送3,600元餐飲抵用券，可於飯店內美樂琪西餐廳、江南春江浙菜、海華樓粵菜和豪吧等餐廳使用。餐券使用時間到退房日下午2點，使用更彈性又可享受美食與精緻住房的舒適體驗。高雄福華則也可以2~4人彈性入住，體驗全新改裝時尚風格的尊爵主管雙人房或是二大床的豪華家庭房，全額回饋加碼再送全館餐廳適用的3,600元餐飲抵用券，舉凡是Smile One精緻涮涮鍋的A5日本頂級黑毛和牛或是遠近馳名的江南春一品明爐鴨、知名網美餐廳Hovii Café或是現點現做新鮮港點的珍珠坊，通通任您享用，等於是住房就送餐飲，優惠，讓消費者大呼超值。(本餐飲抵用券不適用於包廂、宴席、會議、酒水、寄賣品等及母親節(5/10)當日不適用，優惠不得合併使用)訂位/訂房請洽：02-2700-2323轉各餐廳或台北福華大飯店訂房組。更新時間 : 2020-05-01 19:31 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "台中榮總與福華大飯店攜手獻愛心  百份五星主廚年菜饗榮民 ": "台中榮民總醫院、台中市榮服處與台中福華大飯店合作，為獨居老榮民送出100份五星主廚年菜，並在烏日成功社區與榮民圍爐吃豐盛團圓飯，祝福榮民有著美好的一年。                                                    台中榮總表示，今年以實際行動結合社會資源歲末送暖，募得百份年菜，再度與台中福華大飯店合作推出五星主廚年菜。除了送菜給偏遠地區弱勢榮民家庭外，考量單身獨居榮民每年過年都單獨度過，今年特別到成功嶺周遭單身、獨居榮民家中和大家用餐，由台中福華大飯店江南春主廚親自為榮民上菜，讓他們也能吃到美味的熱騰騰年菜，感受到社會的溫暖與關懷並享受熱鬧團圓的年節氣氛，以撫慰思親團聚之情。台中榮總院長許惠恒表示，自就任以來秉持「愛心」、「當責」、「品質」與「創新」之經營理念，更以「關懷」弱勢族群之初衷，送愛心關懷弱勢獨居榮民長者；除了提供中部地區民眾醫療照顧服務不遺餘力外，更積極回饋社會，具體展現善盡台中榮總社會責任的本質。希望藉此活動拋磚引玉喚起社會大眾給予溫暖和關懷，讓獨居長者們在歲末寒冬之際感受到年節溫暖的氣氛及社會的溫暖。這項活動已邁入第六個年頭。台中福華大飯店江南春主廚古傳福表示，在福華感恩的文化傳承下，廖國宏董事長責成各部門全力配合，以成就助人美事，並特別交代菜色的營養與菜量的豐盛，考量除夕應景之外，更需注重配合長輩的食用習慣與營養的攝取。因此，今年融入健康及容易咀嚼的圍爐菜色，推出六道吉祥又應景的年菜，分別為上海燻魚、外婆紅燒肉、玉筋燒烏參、花旗參燉雞湯、懷舊蘿蔔糕，和麻油雞米糕。這些菜色除了應景之外，也較軟嫩，適合年長者食用「低油、低鹽、低糖、高纖」的健康創意年菜，希望榮民們可以吃得開心、健康過好年。   台中榮總社工室主任莊李和表示，每年都會在農曆年前由院長帶領志工夥伴訪視急診及仍在住院的患者，並且送上貼心小禮物，今年則是準備吉利的橘子意寓「大吉大利」及紅包，希望病患能夠早日康復。點選關鍵字看更多 :",
        "疫情衝擊住房率 五星飯店出招一口氣住滿30個小時 ": "台北晶華酒店釋出號稱全台北市唯一擁有戶外露臺與落地窗客廳、占地20坪的「雲天露臺客房」，可讓房客可提早於上午10點入住，延遲至隔天下午4點退房，滿滿的30小時可以盡情吃飽睡足。 圖／台北晶華提供facebook\r\n新冠肺炎疫情衝擊嚴重，飯店業生意慘淡，想到快沒招了。繼推出飯店便當、外帶外送飯店美食後，現在再打出「提早入住，延後退房」新策略。台北晶華酒店可住滿30小時，堪稱業界時數最長，希爾頓逸林酒店則可以任選入住時間，福華飯店和君品酒店也可延遲退房，台北花園大酒店則可彈性提前或延後退房。\n\r\n新冠疫情在農曆春節後大爆發，五星飯店營運拉警報，西華暨萬豪飯店董事長劉文治就曾以旗下飯店萬豪為例，2月住房率僅有15%，3月預估只有5%，寒舍艾美、艾麗和喜來登飯店，也證實暫時關閉部分樓層。據了解，目前全台五星級飯店不管是攻商務客還是觀光客，住宿率通通都不到三成。\n\r\n台北晶華酒店釋出號稱全台北市唯一擁有戶外露臺與落地窗客廳、占地20坪的「雲天露臺客房」，可讓房客可提早於上午10點入住，延遲至隔天下午4點退房，再贈CNN推薦最佳自助餐廳-栢麗廳下午茶，同時飯店還會為房客在露臺上佈置野餐小點，訴求不需外出也能感受開闊視野和綠地野餐氛圍，滿滿的30小時可以盡情吃飽睡足，每人3,300元（需兩人入住）。\n台北福華、台中福華及高雄福華即日起同步開賣，「每晚只要3,600元，再加碼贈送3,600元餐飲抵用券」的住房專案，館內餐廳通通都可以使用。 圖／福華提供facebook\r\n鎖定國旅市場及小資家庭客群的城市旅遊商機，台北福華、台中福華及高雄福華即日起同步開賣，「每晚只要3,600元，再加碼贈送3,600元餐飲抵用券」的住房專案，不僅館內餐廳通通都可以使用外，也可於下午2點延遲退房，號稱史無前例最優惠。\n\r\n台北中山希爾頓逸林酒店也推出入住費用不到2,000元的史上最優惠住房專案，且可以自由挑選入住時間，再加碼贈送逸林牛肉麵，或海南雞捲飯、印尼炒飯2份。\n台北中山希爾頓逸林酒店平日專案每房只要2999元。  圖／台北中山希爾頓逸林酒店提供facebook\r\n此外，台北花園酒店也自即日起至4月30日，推出「漫遊台北-深夜食堂或延遲退房2選1住宿專案」，可彈性選擇提早入住或延遲退房2小時，再贈星級外帶港點兩份，君品酒店則可延遲退房至下午4點。\n台北花園酒店自即日起至4月30日，推出「漫遊台北-深夜食堂或延遲退房2選1住宿專案」，可彈性選擇提早入住或延遲退房2小時，再贈星級外帶港點兩份。 圖／天成提供facebook\n君品酒店則可延遲退房至下午4點。  圖／君品提供facebook",
        "福華飯店優惠專案 滿足異地辦公需求 ": "福華大飯店看準趨勢，推出遠端辦公室Hotel to Office專案。 李福忠／攝影facebook疫情持續延燒，許多企業開始採異地辦公或居家辦公措施，福華大飯店看準趨勢需求，即日起於翡翠灣、台北、石門、新竹、台中、高雄及墾丁福華，推出「遠端辦公室Hotel to Office專案」，將客房變成獨立辦公室，加上完善服務及舒適環境，吸引不少企業及商務人士青睞。\r\n「遠端辦公室Hotel to Office專案」提供每日8時至18時，可使用客房空間做為辦公室，並可量身規劃提供額外會議桌椅，租用5日以上，每日每房優惠價1,388元（原價7,800+10%），適用1~2人使用，提供客房WIFI網路、礦泉水、免費使用健身房及停車等服務，午餐還提供五星級廚師團隊製作的餐盒1份，若選擇在飯店餐廳用餐享85折優惠，亦可加價每人800元延長使用時段做為住宿客房。\r\n此外，福華大飯店也提供企業租借飯店宴會廳做為分組辦公場所，各飯店專案內容查詢官網，電話（07）230-7799轉訂房組。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "武漢肺炎疫情改變消費型態 高雄福華推外帶外送優惠 ": "因應武漢肺炎疫情讓民眾消費型態轉變，飯店業彈性調整營業項目提供服務，增加業績營收。高雄福華飯店看準今年年菜外帶業績開紅盤，成長三成，欲延續這樣的買氣，目前推出各餐廳招牌料理的外帶優惠，更特別增加外送服務，讓民眾在這段時間，在家也能享用美味料理。\n\r\n高雄福華指出，即日起，推出各餐廳招牌料理外帶及外送服務，還祭出優惠價吸客，最低可享73折優惠。Smile One精緻涮涮鍋的雙人套餐：九州風味白湯、前菜梅子番茄、有機季節鮮時蔬搭配美國雪花牛或上等梅花豬肉盤、手作火鍋拼盤五品等豐富內容，原價1500元，外帶優惠價1099元，外送優惠價1,299元。\n\r\n江南春的道地江浙名菜砂鍋醃篤鮮、蟹粉豆腐煲、富貴鮮蝦球..等，或是珍珠坊精緻港式點心魚翅餃、塔香燒賣、潮式料理半煎煮龍虎石斑、松露烏魚子蛋白砂鍋飯..等，還有知名網美咖啡廳Hovii Café的松阪豬青醬燉飯或泰式椒麻雞飯，以上通通都能在這次外帶及外送優惠活動中點用。\n\r\n除了有豐盛餐點外帶及外送服務之外，高雄福華更自2月10日起，於每日中午時段推出五星餐盒外賣活動，以中西式料理提供精緻餐盒，每個嚐鮮優惠價100元，每日於飯店一樓限量銷售，售完即止，提供超便利的方式讓民眾也都能享用到飯店美食。高雄福華飯店推推出各餐廳招牌料理的外帶、外送優惠。照片／業者提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "開幕22年來不管景氣好壞 墾丁福華送暖不中斷 ": "墾丁福華度假飯店22年前開幕時，總經理張積光公開宣示要做厝邊好鄰居，隔年策劃為弱勢獨居老人歲末送暖，張積光今天帶同房務員幫忙居家清潔、貼春聯、送民生物資和過年紅包，休閒部員工化身財神爺、手拿招財金元寶、口說祝賀詞拜早年，還結合恆春基督教醫院的到宅健檢，連續21年不間斷，里長直呼是「有料」且心意滿滿的愛心送暖。\n\r\n「厝邊就是相互關懷！」墾丁福華度假飯店進駐墾丁後，400多間客房加上VILLA居和室內水世界，也是集團的「金雞母」；張積光說，到現在仍清楚記得22年前開幕時說過的那句話，21年來不論經濟景氣好或壞，持續以實際行動關懷周邊社區清寒家庭及獨居老人，不曾也不會中斷，更希望起拋磚引玉效果，將民間關懷帶進每個要需要的角落。\n\r\n他說，墾丁是國際觀光度假勝地，在繁華的背後，長期青壯人口流失的墾丁，在地隱藏著高齡化衍生的獨居老人問題，飯店周邊墾丁和南灣里長提供的受關懷名單，包括生活清苦、長年獨居、子女無力照料或生病的長者；為展現最誠摯的關懷心意，從早期送民生物資、發過年紅包，進而出動房務員協助居家環境清潔、貼春聯，同時結合恆春基督教醫院到宅健檢，為關懷戶帶來更多的社會溫暖。\n\r\n「非親非故的你們，比我的子女對我還好，金多謝！」88歲的墾丁南灣里詹姓獨居老翁是列冊低收入戶，4名赴外地的子女鮮少返家，張積光今天連續第21年前往詹的陋屋送關懷，要詹開心生活，他嘆說，老化的身體愈來愈差，只有過一天算一天，但每年都很期待這一天，心情好上一整天；南灣和墾丁里長說，墾丁福華的歲末關懷不僅「有料」，更讓受關懷者感受滿滿心意。\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    高雄市長韓國瑜今天下午到漢程客運公司鼎金站了解公車（客運）消毒情形時，捧起漢程客運人員用來擦拭公車座椅、把手等用的消毒水...                  \n                    有「辦桌天后」之稱的集團創辦人張素鑾11日向中評社記者淚訴表示，這波疫情來得太快，年後春酒與喜宴相繼取消或延後上百場。此外，受郵輪停泊高雄港所引發的消費者恐慌心理，如今香蕉碼頭快成「空港」，大家不敢上門，餐廳開整天「連一桌都沒有」。                  \n                    澎湖陽光明媚、四面環海，到了夏天又有花火節，是許多人出遊度假的選擇之一，不過實際住在當地又是什麼樣的情景？有網友好奇這個問題，想到澎湖來往本島只能靠船跟飛機，生活較不方便，那「自願搬到澎湖的人在想什麼呢？」                  \n                    台灣獼猴屬於保育類動物，在高雄壽山和柴山一帶民眾隨處都可看到牠們的蹤跡，但經過這些地方時身上的食物千萬要收好，以免被猴子搶奪走。近日，有foodpanda的外送員發文分享，表示昨日送珍奶到中山大學位在柴山的宿舍時，因為不知道客人在哪，便放下珍奶打電話，沒想到猴子就趁機將珍奶叼走了，而貼文一出後，許多網友紛紛表示猴子真的會搶來喝，並分享猴子偷喝珍奶的照片。                  \n                    罷免高雄市長韓國瑜二階連署持續進行，但茄萣區罷韓攤位今天卻遭高市府經發局人員，以公有地未申請為由阻止，台灣基進表示，為了...                  \n                    祥富水產集團傳出無預警歇業，高雄市勞工局查出，祥富在高雄共有14家投保單位，勞工總數331人人，位在夢時代的火鍋超市16...                  \n                    許多朋友都知道：二次大戰時期，位處西太平洋樞紐、連接東北亞、東南亞的臺澎地區，由於身為日本殖民地，不幸被瘋狂的軍國主義捲入太平洋戰爭（1941-1945），而於1944年下旬至1945年8月間，淪為美、日兩強交鋒的戰場，盟機轟炸成了最黑暗的歲月。                  \n                    馬祖南竿一民眾在居家檢疫期間2度擅離住所，連江縣衛生福利局依據傳染病防治法開罰新台幣10萬元，並強調若再有人違規，將一律...                  \n                    新冠肺炎疫情肆虐全球，為避免感染盡量少外出，隨著疫情不斷升溫，開館20年、每年平均逾百萬遊客造訪的屏東海生館，1至3月的...                  \n                    受疫情影響，各地安養院與護理之家禁止家屬探望，長照機構改以視訊方式讓入住長輩與家屬見面。安養院家屬陳小姐說，近1個月不能...                  \n                    戴口罩、勤洗手，已經是防疫時期的生活日常。民進黨高雄市議員李雅慧日前邀約立委趙天麟及幾位同黨議員一同跳洗手舞，並剪輯成影...                  \n\n\n\n\n\n",
        "飯店外帶便當 美味開戰 ": "新冠肺炎衝擊觀光餐飲業，民眾出門用餐意願大幅降低，各大飯店紛紛打出「便當牌」，在星級主廚把關、當日現作的品質加持下，端出琳瑯滿目的外帶餐盒搶客，讓民眾不必去餐廳用餐就能安心又方便地大啖飯店美味，也掀起一波「星級便當大戰」。台北神旺大飯店館內餐廳「潮品集」、「澄江日本料理」、「伯品廊」，皆首度為民眾推出外帶便當，每款100多元就能吃到，推出約1周以來大獲好評，有的民眾一試成主顧，連著幾天都來購買，直說「划算、好吃」；民眾可在每日上午10點前訂購，上午11點半至12點半即可取餐，現場也有少量開放直接購買。澄江推日式蔬食便當「潮品集」的便當在反應熱烈下陸續增加新品項，成為館內外帶便當款式最豐富的餐廳，目前共有7款菜飯類便當、7款快炒麵、飯、米粉、河粉餐盒；菜飯類便當主菜分別有紅燒咖哩牛腩、潮式椒麻雞腿、黑蒜強身豬腳、糖醋溜魚、南乳芋頭扣肉、XO醬鳳爪排骨便當及梅菜炆腩肉，幾乎都是主廚全新打造，配菜也吃得到餐廳的經典美味。若單次購買潮品集任選外帶商品達10盒，還送1包2入的潮州滷鴨翅。此外，「伯品廊」有西西里花枝墨魚麵和羅勒風味嫩雞義大利麵；「澄江日本料理」推出的精緻日式蔬食便當，讓素食者也能大快朵頤。台北晶華酒店的中、西行政主廚也在近期各自設計出外帶餐點，適合單人外帶享用的就屬「五星獨饗套餐」系列，平均單日就達10萬元的銷售成績。套餐囊括館內餐廳「azie」和「栢麗廳」的人氣經典料理和西式佳餚，每份220元起，相當於用餐廳售價的7折就能品嘗。五星獨饗套餐菜色包括剝皮辣椒炒雞肉飯、壽喜燒牛丼飯、椰汁綠咖哩豬肉飯、匈牙利燴牛肉飯，也貼心為素食客推出松露野蕈燉飯及田園蔬菜義大利麵，且都附贈例湯，該系列還納入晶華著名的晶華冠軍清燉牛肉麵與晶華紅燒牛肉麵。台北晶華吃進五星級位在故宮博物院院區內故宮晶華也加入便當戰場，推出紅麴豬腱骨、秘製雞甫、葡汁鮮魚、蠔油牛肉、豉油蝦、金沙鮮干貝、生煎鱸魚、紅酒羊排、慢燉牛小排共9款便當，還附上台南「台灣農林製茶廠」的仙女紅茶當飲品，每份250元起，單筆買滿5個還能免費外送至內湖、大直和士林地區。台北福華大飯店在2003年因應SARS疫情時，館內3大中餐廳「蓬萊邨」、「江南春」及「珍珠坊」就開始分別推出台菜、江浙菜與粵菜便當至今，主打便當與飯店內用的菜色都出自同一鍋，每份260元起。特別的是，今年各餐廳還搭上健康飲食趨勢，另外推出1款少油、少鹽、少澱粉的「低GI」便當，如「蓬萊邨」低GI餐盒菜色囊括碗豆鮮蝦仁、木耳嫩雞絲、涼拌鮮秋葵、蒜苗小魚干，配上紫米養生飯，營養又美味。此外，即日起至27日的周一至周五中午及晚上用餐時段，台北福華更在復興南路側的飯店門口外，推出暌違17年的外賣餐車，集結「珍珠坊」主廚精選25道港點小品、湯品，祭出每份都只要99元的超值價，讓民眾輕鬆帶走飯店的美味招牌港點。六福客棧便當據點多六福客棧同樣自SARS疫情爆發時，便開始販售中式外帶便當，多年來以每份100元至180元的實惠價格累績不少忠實顧客，便當販售據點已擴大到微風南山、南港車站、松山車站、市府轉運站、六福客棧都能買到，微風南山更是全天候都有販售。去年增添的西式輕食便當還請來營養師把關，設計低GI成分，中、西式更皆主打無添加人工調味料的健康美味，目前便當共有15款。最熱賣的中式便當出自館內老字號粵菜餐廳「金鳳廳」，每天現點現切掛爐燒臘製成餐盒。招牌必點的經典便當有豐融三寶飯、蜜汁叉燒飯、玫瑰油雞飯和明爐燒鴨飯；其中豐融三寶飯，雞鴨的油亮誘人外皮下是肉汁飽滿的肉質，淋上獨門滷汁，堪稱許多老饕的最愛。寒舍艾美雙主菜霸氣寒舍旗下的台北寒舍艾美酒店、寒舍艾麗酒店，多年來都有推出外帶便當，且不定期更換菜色，與其他飯店較不同的是，這2家飯店的便當都需單筆滿20個以上才能訂購。台北寒舍艾美酒店的便當內容相當豪氣，由宴會廳打造4款雙主菜的外帶餐盒與1款素食餐盒，價格分為每份680元及880元；其中「南洋炭燒雞腿排搭卡滋日式炸豬排」及「紅白時蔬紅燒牛臉頰搭蒜圓豉汁干貝海蝦仁」都是經典人氣品項。寒舍艾麗酒店則有4款外帶餐盒，分別是蜜汁沙茶烤腿排、蔥燒醬滷豬大排、菊島酸菜蒸時鮮及素食餐盒，每款還能選擇要搭配芝麻月光白米飯或養生五穀飯，每份450元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "福華大飯店集團響應健康新觀點 首推「我OK，我來住」安心長住專案 ": "密碼設定成功，請使用新密碼登入\n                福華大飯店集團為響應台北市府提出「返台居家檢疫者回家住，同住家人外出旅宿」的防疫新觀念，鼓勵近期返台的居家檢疫者回家居住，並讓同住家人外出旅宿，福華大飯店集團推出「我OK，我來住」安心長住專案，提供返台旅客健康家屬入住七天以上的超值優惠，最低每晚1,200元起，還可以選擇跨店入住，在住宿期間選擇任二家福華飯店入住可享用此專案優惠價，就是要讓居家檢疫者放心待在家，而家人的健康住房環境就由我們來照顧。近期入境居家檢疫人數倍增，更使預期需要居家檢疫人數還會繼續攀升。此外台北市防疫旅館相對不敷使用的清況下，福華大飯店集團即日起至2020年5月31日止，首次推出「我OK，我來住」安心長住專案，最低2折起，不限平假日，可跨飯店入住(至多兩分店)，每店入住須至少2晚，入住皆享餐飲9折優惠，提供家人眷屬入住七天以上的住房優惠，台北福華每房每晚優惠價2,000元即可，像是新竹福華針對短期住宿需求或家庭客，提供每房每晚1,200元的優惠，台中福華每房每晚1,800元，而高雄福華主推親子客群入住豪華家庭房7天6夜每房每晚只要1,699元。另外，想要舒適清靜也可選擇翡翠灣福華每房每晚2,000元，或是石門水庫福華每房每晚只要1,200元以及斗六華安大飯店每房每晚1,300元，每房至多兩人入住。入住天數愈長、房價就愈低，就是希望民眾及家人一同安心度過檢疫時期，以降低共同居住的傳染風險，讓我們一起行動共同防疫。本專案為家人旅宿專用，最少訂房日期為7天。不適用居家檢疫、居家隔離、自主管理之旅客住宿，僅限其家人使用，凡住宿需提供家人居家檢疫證明，而入住須填寫飯店檢疫健康聲明書並簽名。更新時間 : 2020-05-01 19:31 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "外帶便當新商機！台北福華專攻健康低卡外帶餐盒，要用「低GI私房餐盒」搶攻公司商號、小家庭必吃健康餐盒。 ┃TaipeiWalker．JapanWalker．WalkerLand": "編輯 李維唐編輯採訪｜2,677篇報導累積人氣｜67,070,248分享分享隨著疫情的升溫，許多民眾開始不減少在公眾場合聚餐，也有許多公司行號減少中午外出購餐。台北福華大飯店看見商機，特別推出全新健康低卡外帶餐盒，要用「低GI私房餐盒」搶攻公司商號、小家庭必吃健康餐盒。\n\n\r\n本次台北福華推出健康食材「低GI私房餐盒」，飯店內的中餐廳以各自的菜系為基礎，分別有江浙菜、粵菜與台菜的餐盒，價格從260元起，提供消費者多元化的選擇，亦可依客製化需求製作不同價位餐盒，貼心服務享用五星美食餐盒。\n\n\r\n江浙菜餐廳「江南春」主廚劉宜嘉提到，台北福華開始販售餐盒是從2003年SARS期間，因為大家不敢外出用餐，便有了銷售餐盒的構想，一路延續至今2019年銷售已超過7千多個便當。\r\n台北福華大飯店推出的餐盒，「由各餐廳受歡迎的菜餚延伸」像是江南春的揚州香炒飯餐盒，主食便是江浙料理的代表「揚州炒飯」，搭配香菇、筍子、蝦仁與墨魚等配料，主菜蔥燒燴子排使用主廚調製滷汁，超過1個小時慢火熬滷而成的排骨，搭配蔥燒方式調理，吃起來味濃卻不膩口。食材和調味基本都是與飯店內用的菜餚來自「同一鍋」，讓大家也能享有飯店餐廳的高品質。\n\n\r\n蓬萊邨台菜餐廳則是以餐廳招牌的金瓜炒米粉使用手工米粉，起鍋放置也不會軟爛，南瓜十分入味。主菜麻乳香滷肉以紅麴、醬油與甘蔗滷製；配菜糖醋鮮魚片使用青衣魚，醬汁不甜膩，另有清炒高麗菜與菜脯炒小魚，嚴選新鮮在地食材味道鮮美，還有符合時下訴求健康養生，少油、少鹽、澱粉攝取量少的低GI餐盒，其中主食為紫米養生飯主廚親自配菜以碗豆鮮蝦仁、木耳嫩雞絲、涼拌鮮秋葵，絕對讓您吃的很有飽足感，身體輕鬆無負擔。\r\n珍珠坊主廚團隊特製「紅麴雞粒飯」將具有降膽固醇降血壓功效的國寶養生食材「紅麴」入飯，再將鮮菇燒牛肉、鮮露巴沙魚、野菇扒時蔬、養生黑木耳入盒，讓大家營養均衡攝取不煩惱，不但份量夠也很美味。\n\n\n\n\n\n\n2020福華私房餐盒\r\n江南春Yangtse River\r\n紹興寧波菜飯、紅燒肉鮮筍、豆酥蒸鮮魚、櫻花蝦高麗、小魚花生芹菜 / NT$260\r\n五穀養生飯、迷迭香烤雞、芹菜炒干絲、冬菜蒸鮮魚、彩椒杏鮑菇(低GI) / NT$260    \r\n揚州香炒飯、紅燒無錫排、生炒鮮蝦仁、蒜香花椰菜、小魚花生芹菜 / NT$380\r\n蝦仁蛋炒飯、紅燒燉牛腩、三絲蒸鮮魚、蒜香花椰菜、中芹炒干絲 / NT$380珍珠坊Pearl River\r\n臘味炒飯、彩蔬炒蝦仁、港式珍三寶、瑤柱扒時蔬、廣東泡菜 / NT$260\r\n紅麴雞粒飯、鮮菇燒牛肉、鮮露巴沙魚、野菇扒時蔬、養生黑木耳(低GI) / NT$260\r\n乾燒伊麵、XO鮮蝦球、蒜香蒸鮮魚、鼓香四季豆、韓國泡菜 / NT$380\r\n荷葉飯、鮑絲西蘭花、蟹黃燒賣、玫瑰油雞、蝦皇餃、叉燒包、廣東泡菜 / NT$380\r\n 蓬萊邨Formosa\r\n金瓜炒米粉、醬爆嫩雞絲、糖醋鮮魚片、清炒高麗菜、菜脯炒小魚 / NT$260\r\n紫米養生飯、碗豆鮮蝦仁、木耳嫩雞絲、涼拌鮮秋葵、蒜苗小魚干(低GI) / NT$260    \r\n烏魚子炒飯、糖醋蜜排骨、西芹炒蝦仁、木耳高麗菜、菜脯炒小魚 / NT$380\r\n 訂購及提貨地點\r\n訂購之餐盒為單一餐廳，請聯繫該餐廳訂購及領取\r\n江南春 (02)2326-7420．珍珠坊 (02)2326-7426．蓬萊邨 (02)2326-7433\r\n 想吃美食也要注意自己的健康，隨著武漢疫情的升溫，許多老饕、旅客都寧可選擇在家用餐，不願意在外品嚐美食，因此許多飯店業者真的開始急了，因此為了搶救商機，五星飯店紛紛推出外帶主廚便當、外送炸雞、外帶主外廚桌菜等五星料理外送、外帶服務，搶救業績就是現在。\r\n窩客島整理出11間人氣五星飯店推出的外送、外帶服務，今天就挑一間來搶救一下飯店業的生意。\n\n\r\n全文介紹：飯店業真的急了！飯店業推出五星料理外帶、外送服務，11間五星飯店推出主廚便當、外帶炸雞，搶救業績就是現在。 新聞訊息由 台北福華大飯店 提供 Walker編輯 李維唐 整理編輯\r\n 延伸閱讀：飯店業真的急了！飯店業推出五星料理外帶、外送服務，11間五星飯店推出主廚便當、外帶炸雞，搶救業績就是現在。 加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n《Hello Kitty 夢幻樂園》超可愛禮物要送你！星城Online發財金30萬銀幣領起來！",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "疫情延燒 飯店餐盒搶商機 ": "\n\r\n新冠肺炎（武漢肺炎）疫情延燒，餐旅業首當其衝，許多人不敢上館子吃飯，高雄有飯店業者因應疫情改變消費型態，賣餐盒度小月。高雄福華飯店昨天首度試水溫，準備40份百元餐盒，半小時銷售一空；寒軒國際大飯店推出餐盒外賣、外送服務，搶攻外食族商機。\r\n高雄福華飯店店內4家餐廳合作發想，分別推出廣式三寶飯、西式香煎鮮魚、麻辣雞丁飯及糖醋雞飯，每天更換菜色，餐盒均一價100元，每天中午11點30分在飯店門口開賣。業者說，民眾反應熱烈，除百元餐盒外，考慮加推200元餐盒，提供消費者多元選擇。\r\n天冷吃鍋正夯，高雄福華飯店也外賣涮涮鍋雙人套餐，外帶1099元，外送價1299元。\r\n另一家寒軒國際大飯店推出港式飲茶、日式料理餐盒，售價200元，還有適合3至4人的四菜一湯組合，訂價1500元，提供外送服務，將熱騰騰餐食送到府。\n\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    有「辦桌天后」之稱的集團創辦人張素鑾11日向中評社記者淚訴表示，這波疫情來得太快，年後春酒與喜宴相繼取消或延後上百場。此外，受郵輪停泊高雄港所引發的消費者恐慌心理，如今香蕉碼頭快成「空港」，大家不敢上門，餐廳開整天「連一桌都沒有」。                  \n                    澎湖陽光明媚、四面環海，到了夏天又有花火節，是許多人出遊度假的選擇之一，不過實際住在當地又是什麼樣的情景？有網友好奇這個問題，想到澎湖來往本島只能靠船跟飛機，生活較不方便，那「自願搬到澎湖的人在想什麼呢？」                  \n                    台灣獼猴屬於保育類動物，在高雄壽山和柴山一帶民眾隨處都可看到牠們的蹤跡，但經過這些地方時身上的食物千萬要收好，以免被猴子搶奪走。近日，有foodpanda的外送員發文分享，表示昨日送珍奶到中山大學位在柴山的宿舍時，因為不知道客人在哪，便放下珍奶打電話，沒想到猴子就趁機將珍奶叼走了，而貼文一出後，許多網友紛紛表示猴子真的會搶來喝，並分享猴子偷喝珍奶的照片。                  \n                    罷免高雄市長韓國瑜二階連署持續進行，但茄萣區罷韓攤位今天卻遭高市府經發局人員，以公有地未申請為由阻止，台灣基進表示，為了...                  \n                    祥富水產集團傳出無預警歇業，高雄市勞工局查出，祥富在高雄共有14家投保單位，勞工總數331人人，位在夢時代的火鍋超市16...                  \n                    許多朋友都知道：二次大戰時期，位處西太平洋樞紐、連接東北亞、東南亞的臺澎地區，由於身為日本殖民地，不幸被瘋狂的軍國主義捲入太平洋戰爭（1941-1945），而於1944年下旬至1945年8月間，淪為美、日兩強交鋒的戰場，盟機轟炸成了最黑暗的歲月。                  \n                    馬祖南竿一民眾在居家檢疫期間2度擅離住所，連江縣衛生福利局依據傳染病防治法開罰新台幣10萬元，並強調若再有人違規，將一律...                  \n                    新冠肺炎疫情肆虐全球，為避免感染盡量少外出，隨著疫情不斷升溫，開館20年、每年平均逾百萬遊客造訪的屏東海生館，1至3月的...                  \n                    受疫情影響，各地安養院與護理之家禁止家屬探望，長照機構改以視訊方式讓入住長輩與家屬見面。安養院家屬陳小姐說，近1個月不能...                  \n                    戴口罩、勤洗手，已經是防疫時期的生活日常。民進黨高雄市議員李雅慧日前邀約立委趙天麟及幾位同黨議員一同跳洗手舞，並剪輯成影...                  \n                    今年高雄市那瑪夏區賞螢活動因新冠肺炎疫情取消活動，區公所停售賞螢套票引發諸多亂象。昨晚那瑪夏部落族人針對私人地旁的賞螢遊...                  \n\n\n\n\n\n",
        "台中榮總送百份五星主廚年菜關懷獨居榮民 ": "農曆春節即將到來，台中榮總、台中市榮服處結合社會資源歲末送暖，再度攜手台中福華大飯店推出五星主廚年菜，今（21）日不僅為獨居老榮民送出100份五星主廚年菜，並在烏日成功社區與榮民圍爐吃豐盛團圓飯，祝福榮民有著美好的一年。台中榮總今年不僅送五星年菜給偏遠弱勢榮民家庭，考量單身獨居榮民每年過年都單獨度過，榮總院長許惠恒、台中市榮服處特別到成功嶺周遭單身、獨居榮民家中和大家用餐，由台中福華大飯店江南春主廚古傳福親自為榮民上菜，讓他們也能吃到美味的熱騰騰年菜，感受到社會的溫暖與關懷並享受熱鬧團圓的年節氣氛，以撫慰思親團聚之情。　 台中榮總院長許惠恒表示，秉持「愛心」、「當責」、「品質」與「創新」的經營理念，更以「關懷」弱勢族群的初衷，送愛心關懷弱勢獨居榮民長者，藉此活動拋磚引玉、喚起社會大眾給予溫暖和關懷，讓獨居長者們在歲末寒冬，也能感受到年節的氣氛及社會的溫暖。台中榮總、台中市榮服處及福華大飯店合作推出個人份量的精緻年菜套餐分送弱勢榮民，已邁入第6年。台中福華大飯店江南春主廚古傳福表示，福華董事長廖國宏以成就助人美事，特別交代菜色的營養與菜量的豐盛，考量除夕應景外，更需注重配合長輩的食用習慣與營養的攝取。因此，今年融入健康及容易咀嚼的圍爐菜色，推出六道吉祥又應景的年菜，分別為上海燻魚、外婆紅燒肉、玉筋燒烏參、花旗參燉雞湯、懷舊蘿蔔糕，和麻油雞米糕，除了應景外，也較軟嫩，適合年長者食用「低油、低鹽、低糖、高纖」的健康創意年菜，希望榮民們可以吃得開心、健康過好年。台中榮總社工室主任莊李和表示，每年都會在農曆年前由院長帶領志工夥伴訪視急診及仍在住院的患者，並送上貼心小禮物，今年則是準備吉利的橘子意寓「大吉大利」及紅包，希望病患能夠早日康復。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台中福華飯店主廚大餐外送到府 ": "台中福華大飯店順應消費者需求，從即日起推出「飯店五星美味，Way2Order免費送到府」，5公里免費外送餐點服務，不用梳妝華服，讓民眾也能在家中輕鬆自在享受五星飯店團隊特製佳餚。\n\r\n武漢肺炎疫情各地蔓延，飯店業者連帶受到影響，民眾至餐廳消費意願隨著疫情延燒而降低。加上近年民眾的消費型態的轉送，外送需求日漸增多。\n\r\n台中福華大飯店「江南春」為道地江浙料理，呈現上海風味，這次推出春漾四人合菜共七道菜及春福六人合菜九道；另有上班族喜愛的餐盒，有主廚團隊特製的春暖雙拼餐盒，還有搭配冬季充滿幸福感的鬆軟栗子、搭配醬香濃郁的雞肉的栗子春雞餐盒，以及春雅鮮蔬餐盒(素)。\n\r\n主打粵式料理的「海華樓」，相繼推出華鮮四人合菜及華麗六人合菜，以及超值餐盒豐華雙拚、華滋酥排餐盒及華翠蔬食餐盒。\n\r\n不同風味的餐廳，提供多樣化的餐點選擇，單次單點合菜2,999元或餐盒達10個(含)以上，5公里內由飯店免費送達到府。\n\r\n除外送服務之外，若想要至飯店享用餐點及週邊服務，台中福華大飯店3樓江南春及16樓海華樓，也提供各式大小包廂預訂，能依貴賓不同需求提供獨立空間用餐。武漢肺炎疫情升高，台中福華大飯店順應消費者需求，從即日起推出「飯店五星美味，Way2Order免費送到府」，5公里免費外送餐點服務。記者宋健生/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "優惠不斷！福華推花3千6送3千6": "記者唐家興／台北報導在武漢肺炎（COVID-19、新冠肺炎）疫情還沒減緩的情況下，國內飯店業促銷活動推陳出新，且優惠內容都是歷年之最；即日起，福華大飯店集團史無前例推出「您花3,600 我送3,600」住房專案，近期計畫出遊旅客可參考看看！為鎖定國旅市場及小資家庭客群的城市旅遊商機，福華大飯店集團史無前例推出「您花3,600 我送3,600」吉時享樂住房專案(適用入住需於5月31日前)，旗下台北福華、台中福華及高雄福華同步開賣，「每晚只要3,600元(含稅及服務費)，再加碼贈送3,600元餐飲抵用券」，館內餐廳通通都可使用，亦可於下午2點延遲退房，就是要讓民眾超有感。此外，福華大飯店官網熱賣中的「福華雙城出遊買 1送1，只要3,600元」住房專案，民眾也可善加利用。相同的行銷手法，太魯閣晶英酒店即日起至3月底也有推出『買8000，送8000』全額回饋住房專案，結合晶華國際酒店集團資源，提供住宿﹑餐飲與麗晶精品購物抵用券，總計8,000元的現金回饋，鼓勵旅人往山裡走，安心度假；8,000元的現金回饋則是包括了3,000元餐飲抵用額度、2,000元行館住宿抵用券(下次入住使用)及3,000元麗晶精品消費抵用券。更多三立新聞網報導賓士哭著喊退出 BMW官方竟然發布皮卡！抗疫！全國最高自助餐廳邀你品嚐安格斯牛肉 加碼兒童免費吉星高照！下周開始大運來了 「這3生肖」準備接橫財古代嬪妃侍寢最難忍受的3點！第一不能叫出聲 第二更變態"
    }
}