{
    "Q1": {
        "被動元件增產腳步不停 興勤斥資7.32億元、禾伸堂砸8.47億元擴廠 ": "雖然被動元件近來市況不佳，但看好電動車、5G、工控應用發展可望帶動電阻、MLCC 中長期需求，被動元件廠擴廠腳步不停，興勤 (2428-TW) 今 (14) 日宣布，將斥資 7.32 億元擴產，預計 2022 年投產，而禾伸堂也公布最新擴廠計畫金額 8.47 億元，預計明年中完工。興勤董事會今日通過高雄楠梓廠房投資計劃案，據悉主要是擴充貼片型電阻產品，預計將於 2022 年投入營運，投資總金額 7.32 億元，則來自自有資金及銀行融資。除了台灣之外，據了解興勤也積極在中國湖北、江西、廣州、常州等地擴產，產品內容包含貼片型電阻、傳感器等產品。而另一 MLCC 廠商禾伸堂，日前宣布將於桃園龍潭產區擴建新廠，今日也公告投資金額 8.47 億元，供生產及營運使用。禾伸堂表示，擴廠主要是因應功控客戶需求成長，預計新廠月產能 6 億顆 MLCC，若加上現有的桃園龍潭廠、宜蘭利澤廠共計 10 億顆的月產能，屆時禾伸堂總產能將達 16 億顆。",
        "《業績": "禾伸堂(3026)公布107年財報，每股盈餘為17.61元，公司董事會決議每股配息9元，以今天收盤價123元來估算，殖息率達7.32%。禾伸堂去年第4季因MLCC產業景氣反轉，單季合併營收為36.34億元，季減28.11%，營業毛利為10.36億元，季減48.53%，合併毛利率為28.51%，年減11.32個百分點，單季稅後盈餘為1.55億元，累計107年合併營收為163.51億元，營業毛利為57.46億元，年成長 137%，合併毛利率為35.1%，稅前盈餘為35.22億元，歸屬母公司稅後盈餘為27.82億元，年成長217%，每股盈餘為17.61元。禾伸堂董事會通過107年每股擬配發現金股息9元，並訂6月5日舉行股東會。禾伸堂表示，雖然全球貿易風險增加，但創新科技與電子化產品應用仍不斷推陳出新，禾伸堂除了謹慎應對外在環境風險外，也將持續強化產品核心競爭力，提高產銷能力以擴大車用、工控及網通等利基型市場滲透率，為公司營運成長增添動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "國巨業績衰退 大摩再降目標價 ": "摩根士丹利證券指出，國巨（2327）2月營收月減35％、年減4％，不只是過去22個月以來年增率首度轉負，如果扣除掉來自Pulse的貢獻，核心業務2月營收年減高達28％、衰退更加嚴重，因而將推測未來12個月合理股價再砍至215元，為外資圈最低。被動元件兩年前開啟漲價循環後，外資研究機構對國巨討論度高，摩根大通等外資多站在樂觀派，惟摩根士丹利證券自初評起，便對國巨後市極為保守，現在又將推測合理股價估值由238元，降為215元，凸顯對國巨基本面擔憂，壓過評價面、現金股利的支撐力道。大摩指出，國巨股價近期反彈後，本益比超過九倍，多頭派最愛理由之一的「評價便宜」，已經不復存在；另一方面，摩根士丹利假設國巨配發每股40元現金股利、高盛證券假設每股配發42元，兩大外資都認為可以提供國巨股價下檔保護，不過，並非激勵股價大幅上攻的利多。就同業營收變化來看，國巨1月營收月減18％，就比華新科的月增9％遜色；國巨2月營收月減35％，又劣於華新科的月減33％與禾伸堂的月減29％，同時，國巨也是三大廠商中，唯一2月營收出現年減者。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《集中市場》MSCI拉一把，三大法人買超19.82億元": "【時報-台北電】觀望美中貿易談判後續發展，周二美股三大指數微跌。台股因228長假前夕出現獲利了結賣壓，雙王台積電 (2330) 、大立光 (3008) 震盪整理，被動元件族群國巨 (2327) 、華新科 (2492) 、禾伸堂 (3026) 因本季轉淡同步壓回，拖累指數多於平盤以下狹幅震盪，受到MSCI台股權重季度調整盤後生效影響，最後一盤爆出280.24億元大量，拉抬指數約17.5點，終場加權股價指數小跌2.38點為10389.17點，成交值為1331.37億元；周線出現連三紅、本周上漲66.25點，月線連二紅、本月強彈456.91點。今日外資(不含外資自營商)買超45.2415億元，投信賣超12.1106億元，自營商賣超13.3008億元，三大法人買超19.82億元。228長假前夕買盤縮手，雙王台積電 (2330) 、大立光 (3008) 於平盤附近震盪整理，二線光學股玉晶光 (3406) 、先進光 (3362) 、佳凌 (4976) 逆勢走揚；被動元件族群因首季逢淡季，國巨 (2327) 、華新科 (2492) 、禾伸堂 (3026) 、信昌電 (6173) 、大毅 (2478) 等同聲哀號。電子股以績優股表現相對出色，健鼎 (3044) 去年每股盈餘9.4元驚豔市場，獲兩家美系外資喊買，帶動股價創下2018年8月28日來新高。鈊象 (3293) 去年每股稅前盈餘14.5元，連3年賺逾1股本，股價強拉漲停板。傳產股以汽車、食品、航運表現最佳，金融股獲大單敲進拉尾收高，上海銀 (5876) 獲MSCI調升權重最多爆量大漲6.6%、京城銀 (2809) 亦帶量上攻5%。5日RSI為91.84，10日RSI為82.13，9日K值為94.67，9日D值為94.23，20日乖離率為2.76。台股上檔面臨年線及10400點壓力，今日因長假前買盤縮手震盪走弱，因MSCI季度調整盤後生效，最後一盤爆量甩尾僅收小跌；目前台股短中期均呈現多頭架構，待長假過後蓄勢挑戰10482點年線關卡，應留意國際股市變化。分析師表示，短線台股遇年線壓力出現震盪走勢難免，建議逢回仍可選股作多，只是震盪過程中應提防漲多個股獲利回吐賣壓，尤其股價和月線正乖離過大的強勢股避免追高，可待融資仍在低檔的強勢股拉回降溫再低接，操作上可留意5G相關、半導體、AI、雲端及大數據、PCB、車用電子、光學多鏡頭、電池及生技醫療、運動相關(紡織、自行車)等類股。(編輯整理：龍彩霖)",
        "【華冠投顧】《亞光》大功告成 台股回檔時準備「疾風知勁草」 ": "《汗血寶馬》獲利下車 卡位新「運動大聯盟」個股賴昇楷 分析師＜大盤分析＞上週五盤後分析文提過「大盤出現高檔帶量十字線，在技術面上屬於可能的變盤訊號，但今日如果跌破上週五低點而不帶量，只能當作是漲多整理」。美國公債殖利率出現倒掛引發上週五美股重挫，今日亞股全面跟進大跌，台股自不能免，終場大盤 - 159 點，OTC 指數 - 1.16%。今日大盤Ｋ棒組合進一步形成「夜星」反轉型態、日 KD 指標出現死亡交叉、四大期指逆價差同步擴大...，雖然負面訊號不少，不過也有幾點不錯的地方：(1) 台股單日跌幅相對亞股較輕，且就均線而言仍守在十日線附近，結構同樣比亞股（日、韓、港）來得強；(2) 成交量急縮，顯示空方追殺力道不大，盤面籌碼穩定性還不錯。綜合上述，對目前台股的定位先以 \"漲多整理\" 視之，多頭主要防守點仍看 10370 點。＜操作策略＞昇楷上週多次提醒 OTC 指數頻頻留上影線，代表盤面短線空方力道相應增強，為了因應盤面的現況以及可能產生的風險，所以操作策略上秉持著 \"勿輕易追高\"、\"鎖定量極縮守支撐個股布局\"、\"持股推升到壓力區或觸及移動停利點就先獲利調節\" 三個原則。今日台股回檔，一堆高基期或正乖離過大的個股皆出現明顯跌勢，證明了前述操作策略確實最能達到 \"趨吉避凶\" 的效果，此外，台股在中多趨勢沒轉向前提下，指數震盪拉回時更容易看出誰具備強勢股 DNA，提供了「疾風知勁草、拉回吃到飽」的選股、卡位契機。＜疾風知勁草 拉回吃到飽＞上週四 (3/14) 提醒「量極縮守季線後，見到 \"初步轉強訊號\"」的《8046 南電》，在急噴逾 23% 後，今日隨勢修正，然因低點力守五日線及頸線，在不破移動停利點的情況下續抱即可。上週二 (3/19) 卡位，當日 \"盤後影音\" 亦提及的「量極縮守支撐」之個股《3019 亞光》，在卡位三天急噴近 22% 後，今日盤中觸及移動停利點，加上月線正乖離不小、光學股普遍走弱（須提防被帶衰），因此短線先獲利下車。＜強弱勢股＞今日強勢股輪動至高殖利率題材的水泥族群，包括《1101 台泥》、《1103 嘉泥》、《1102 亞泥》... 等逆勢上漲；偏光板族群《8215 明基材》、《3051 力特》受惠於轉單效應，雙雙爆量強漲；單兵突破股則有《3529 力旺》、《5519 隆大》、《3231 緯創》、《2404 漢唐》... 等續創波段新高。今日弱勢股仍以高基期股為主，如《3004 豐達科》、《1589 永冠 - KY》、《6223 旺矽》、《6438 迅得》、《3217 優群》... 等；光學族群在指標股《3008 大立光》、《3406 玉晶光》跌破月線衝擊下普遍回跌，短線恐將陷入整理；被動元件龍頭《2327 國巨》跳空跌破頸線以致均線全數蓋頭下彎，拖累《2492 華新科》、《3026 禾伸堂》及二線股同步走弱。※以上內容由華冠投顧 賴昇楷分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。 ",
        "《金融》高殖利率題材可期，被動元件「金」英多": "【時報記者莊丙農台北報導】台積電 (2330) 去年盈餘每股將配發8元現金股利，加上今年共將發放10元股利，國泰證期研究部整理現金殖利率較高公司，包括被動元件的國巨 (2327) 、禾伸堂 (3026) 、華新科 (2492) ，矽晶圓族群中台勝科 (3532) 、環球晶 (6488) 等，預估整體高殖利率個股有想像空間。國泰證期研究部指出，去年上市公司獲利持續創新高，預期今年現金股利有機會走揚，雖然年報未公布，但投資人可以去尋找過往三年現金配發率高的公司，再加上前3季季報，去推估現金殖利率，建議殖利率大於5％以上，股價位在低檔的個股。推估整體現金殖利率有機會維持在6％以上的公司，被動元件族群入選的檔數最多，包括禾伸堂、國巨、華新科，今年現金殖利率都有機會超過10％以上，不過觀察現金股利配發率來看，禾伸堂每年股利配發率均高於90％，優於國巨、華新科。矽晶圓族群中台勝科、環球晶今年預估殖利率也有6％以上，其中環球晶過往也是現金股利配發率高的公司，加上今年基本面，是可留意對象。營建股的長虹 (5534) 最近每年建案穩健入帳，過往現金配發率也都有60％，去年前3季每股盈餘12.38元，加上今年整體利率仍低，屬於防禦型標的。另外選出的標的，包括裕日車 (2227) 、廣隆 (1537) 、聖暉 (5536) 、保瑞藥 (6472) 、伸興 (1558) 、長科 (6548) 等。",
        "股利誘人 國巨華新科後市俏 ": "DRAM大廠南亞科（2408）去年EPS達12元，市場預期配息7元、隱含現金殖利率達12～13％，對於同為漲價概念股的被動元件族群市場也多所期待，由於去年被動元件族群獲利幾乎全數奔高，MLCC廠的EPS預估上看10～85元，類股普遍已經重挫超過7成之下，高殖利率概念浮現。以2018年前3季獲利進度推算全年獲利，法人預期，國巨、華新科、禾伸堂、奇力新、智寶、凱美去年EPS可望落在13～85元之間；EPS介於半個股本～1個股本的則有日電貿、信昌電、大毅、興勤、達方，高配息題材涵蓋整個族群，只要配息一半，以現在的價位推算，隱含的現金殖利率就有機會挑戰2位數。不過相關公司均強調，股利政策需經董事會通過，實際的盈餘發放比率仍未定。高配息預期下誰是大贏家？攤開被動元件廠大股東名策，勞工退休基金、勞工局全權等，在國巨、華新科、禾伸堂均有程度不一持股，而這幾檔MLCC股也是預期股息金額會飆高的大熱門，根據統計，勞工退休基金持股國巨、華新科分別達8,806張、26,998張，持股比率達到2.06％、5.56％，配息率若達一半，股息總額就至少4～5億元。勞工局全權則持有禾伸堂、國巨6,358張、16,253張，持股比率也達4.02％、3.81％。華新科由於集團相關公司如華邦電、精成科、瀚宇博、華新均為大股東，一旦配息金額拉高，集團相關公司可望雨露均霑，其中以PCB板廠瀚宇博的持股張數3.62萬張、持股比7.46％最高，今年華新科股息對其獲利挹注程度可觀。有高殖利率題材支撐，被動元件類股近日暫時擺脫基本面干擾，股價相對有撐，不過就基本面而言，由於手機市場需求疲弱，加上中美貿易戰衝擊終端需求、英特爾CPU缺貨等負面因素，均削弱MLCC的拉貨動能，短期來看，1月營收可望回升，但第1季是傳統最淡的一季，被動元件廠多半規劃在3月之後，視工人回流狀況，適度重新拉升稼動率。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "備戰中長期產能 興勤、禾伸堂建新廠 ": "被動元件廠陸續公告新廠興建計畫，除了禾伸堂（3026）公告董事會決議以8.47億元建廠以外，保護元件大廠興勤（2428）也規劃斥資7.32億元在楠梓興建新廠，新產能放量時間都在2020年後，顯示車電、5G趨勢沒有改變下，被動元件廠持續為中長期的產能備戰。禾伸堂與興勤分屬被動元件產業中的MLCC以及保護元件，新廠興建計畫均在規劃中，董事會通過建廠金額之後，等於將計畫具體落實，此也是兩家廠商近年來最大規模建廠計畫，絲毫不受中美貿易戰影響。保護元件大廠興勤日前公告董事會決議，預計斥資7.32億元建貼片式電阻新廠，主力應用將瞄準車電，建廠資金將以自有資金以及銀行融資支應，該部分金額僅硬體建設的部分，不包含未來投入生產設備。興勤表示，建廠時間估2～3年，量產時間推估在2022年，迎合車電需求起飛的爆發期。根據預估，新廠全產稼動之下，興勤的貼片式電阻產能可望翻升1倍，該座新廠是興勤楠梓廠區的第三期產能，也是大高雄地區的指標投資之一，而興勤為全球第一大壓敏電阻廠商，市佔率達42％，熱敏電阻市占率也高達40％，產品線以及客戶組成分散，較不受單一景氣衝擊，隨著各主要客戶的滲透率提升，興勤2018年營收已經連續第5年創高，並首度站上60億元整數大關。展望2019年，雖然有中美貿易戰的干擾，但是興勤仍訂出全年營運成長5～10％的基本目標，換言之，興勤2019年營收有機會寫下第6年新高。被動元件產業過去幾年持續整合，無論是在MLCC、晶片電阻或是電感廠中競爭家數愈來愈少，產業趨勢走向寡占，被動元件也是紅色供應鏈到現在還難以整碗端走的產業，由於車電跟5G的趨勢並沒有改變，只是受到中美貿易戰的影響而遞延，因此被動元件業者仍維持擴產的基調，希望在需求真正起飛之前，備妥產能支應。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "不畏景氣 MLCC廠續擴產 ": "繼禾伸堂（3026）按原定目標執行擴產計畫之後，國巨（2327）、華新科（2492）也維持原定擴產目標，三星電機也將在天津廠進行擴產，景氣低檔中斷MLCC漲勢，卻沒有中斷擴產潮。MLCC廠2018年相繼宣布積極的擴產計畫，村田、三星電機投入鉅資擴產，產能放量時間都在2020年以後；台灣廠商在這波低潮中，也執行既定的擴產計畫，並未延後擴產，其中以這一波漲價潮相對安靜的三星電機，宣布在天津斥資5,000韓元擴產車用MLCC最受矚目。禾伸堂產能規模相對較小，約為國巨（2327）的1/50，公司去年股東會已透露興建新廠計畫，去年底董事會決議通過在龍潭興建新廠，土建及導入設備時間約需1年半，預估全產稼動之下，產能將提升至60％，從每月10億顆增至16億顆。國巨的設備採購訂單均已釋出，交機時間抵定，擴產計畫並未受到景氣低檔影響，晶片電阻依照目標，去年底擴至每月1,200億顆之後，就不再擴產；MLCC則依照2019年底600億顆、2020年底700億顆的月產能，漸次拉高產能。至於華新科2018年下半年以後新增20％產能，未來將維持此幅度持續擴產。全球主要的MLCC廠已經不多，前五大就拿下80％的市占率，隨著車電、5G擴大MLCC市場大餅，台、日、韓廠商面臨新的版圖劃分，各廠商均瞄準中長期的需求，車電因電子化的滲透率拉高以及純電動車時代來臨，成為日商著力的重點，智慧型手機市場今年雖然呈現首度衰退的情況，但是未來5G手機步入商業化量產，對MLCC的消耗量可望提升35～200％，各大廠仍繼續執行既定的擴產計畫。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華新科去年營收翻倍成長創高 禾伸堂年增25% ": "被動元件去年第 4 季進入淡季，加上美中貿易戰干擾，下游拉貨動能放緩，華新科以及禾伸堂去年 12 月以及第 4 季營收月減、季減都達 2-3 成，但以全年來看，華新科創下歷年新高，禾伸堂亦年增近 25%。華新科 (2492-TW) 今 (8) 公告去年 12 月營收 30.33 億元，月減 24.8%、年增 54.6%，去年第 4 季營收 118.36 億元，季減 24.4%、年增 98.3%，去年全年營收 478.27 億元，年增 121%。華新科表示，12 月營收走弱，主要是因為年終盤點､耶誕假期工作日減少，與需求轉弱影響。禾伸堂 (3026-TW) 去年 12 月營收 8.58 億元，月減 36.4%、年減 21.2%，去年第 4 季營收 36.28 億元，季減 28.3%、年增 6.7%，去年全年營收 163.43 億元，仍有年增 24.7% 的表現。禾伸堂指出，去年第 4 季受年底庫存盤點及美中貿易戰影響，大中華區拉貨動能趨於保守，以單季各產品營收占比來看，被動元件約占 44%，系統模組約 24%，其他類約 19%，主動元件約 13%。"
    },
    "Q2": {
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "那年我們一起追的股王後來呢？ 益通決賣廠退出太陽能市場 ": "登上股王寶座對許多上市公司而言，是福是禍雖非絕對，但看起來還是能免則免。曾經是太陽能股王的益通在太陽能市場大洗牌下，終於也撐不下去，決定出售廠房退出市場。而放眼過去的股王，包括智慧型手機廠宏達電、更早之前的禾伸堂、遊戲機台股伍豐等，如今都打回原形，讓股民們不勝唏噓。 太陽能大廠益通光能22日發佈重大訊息指出，由於太陽能市場持續受貿易壁壘影響價格大幅下滑，在長期虧損之下，將停止太陽能電池業務在本田廠之生產，並處分相關資產，等於宣佈這家曾經是台股和太陽能電池廠股王將向投資人正式告別。益通如同台股其他「時勢造英雄」個股崛起故事一般，當太陽能價格隨油價攀高與綠能話題成正比，2006年3月股價曾締造了1205元歷史新高天價，登上了千元價位躍居台股股王，但在中國政策補貼與太陽能價格滑落下，竟也跟著連虧12年，昨日股價已經只剩下3.24元。其他太陽能廠狀況也沒有比較好，台積電認賠宣布退出茂迪的經營、綠能隨大股東大同虧損也已經下市，曾經是股王的益通也決定加入退出的行列。股王的下場不止益通慘，曾經隨智慧型手機發展大紅大紫的手機大廠宏達電，也因為走出自己品牌而受到股民力挺，股價在2011年攻上1300元，同樣是當年台股股王，在智慧型手機市場競爭白熱化下，宏達電近年營收大幅縮水並早已轉為虧損，昨日股價僅42.6元，最低曾跌至30.05元。放眼更早之前的股王，觸控股TPK宸鴻曾創下982元高價，與宏達電、大立光並稱台股三千金，現在也只剩下大立光穩坐台股股王寶座。再早之前遊戲機台廠伍豐、IC設計股禾伸堂，股價也分別創下999元和1085元的天價，如今禾伸堂遊走百元價位附近，伍豐則是守在45元左右價位，全都不能與當年同日而喻。 點選關鍵字看更多 :",
        "禾伸堂Q1純益1.73元 年減4成 ": "被動元件廠陸續公布首季業績，其中，禾伸堂（3026）今年第一季稅後純益為2.57億元，較上季增加77%，但較去年同期減少44%，第一季每股稅後純益1.73元。\r\n禾伸堂第一季營收30.32億元，季減17%、年減10%；毛利率27.3%，季減1.2個百分點、年減3.2個百分點，第一季稅後純益2.57億元，季增77%、年減44%，首季每股稅後純益為1.73元。\r\n今年第一季被動元件產業仍面對需求明顯降溫，且產品報價也持續下滑的壓力，不過，禾伸堂獲利仍較上季大幅成長逾七成，主要由於今年第一季禾伸堂業外部分相對上季出現由虧轉盈，因此，拉抬公司整體第一季獲利表現。\r\n禾伸堂表示，第一季的營收呈現季減及年減，主要因為整體市場需求趨緩，MLCC下游通路及客戶庫存去化時間增長，造成拉貨動能降低營收下滑。此外，在產品線上，第一季主要產品線營收占比，被動元件約占39%，系統模組約占27%，主動元件約占17%，其他類約占17%。\r\n展望未來，禾伸堂表示，將持續強化產品核心競爭力，並依據市場需求彈性調整產品組合，為客戶提供高價值的產品與服務。\r\n股價表現上，在上周股價連續修正之後，今日盤中禾伸堂股價出現反彈表現，盤中股價一度上漲逾3%，股價在近日的修正走勢中，仍守住百元關卡，今日午盤前股價在105.5至108.5元之間。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "禾伸堂股東會通過配息9元 砸8.47億元擴新廠 ": "被動元件大廠禾伸堂今天股東會通過每股配息新台幣9元，公司今年預計投入新台幣8.47億元啟動新建廠房計畫，布局5G、人工智慧和車用等。\r\n展望未來發展，禾伸堂指出，雖然全球貿易風險增加，但創新科技與電子化產品應用仍推陳出新，禾伸堂除了謹慎因應風險，也持續強化產品核心競爭力、提高產銷能力，以擴大市場滲透率。\r\n禾伸堂自製產品以積層陶瓷電容（MLCC）與LED陶瓷散熱基板為主，MLCC專注開發利基型產品，深耕高階應用市場，去年禾伸堂在車用、工控及通訊相關市場，銷售均有顯著成長。\r\n禾伸堂去年合併營收新台幣163.51億元，毛利率35.1%，稅後歸屬母公司業主淨利27.82億元，較上一年度增加217%。禾伸堂去年獲利創歷史新高，每股基本稅後純益17.61元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "國巨殖利率18% 法人搶買 ": "被動元件去年獲利大爆發，配息攀新高，今年景氣趨於保守，多檔個股近期股價跌深後，不少個股殖利率都逾一成，吸引搶反彈買盤昨（17）日強勢進駐，三大指標股國巨（2327）、華新科 、禾伸堂漲幅皆逾2.5%，國巨獲三大法人買超1,122張最受關注。\r\n國巨、華新科去年獲利同創新高，每股各發45元、16.3元現金股利。近期被動元件股價回檔頗深，國巨5月以來從300元左右回測250元附近，殖利率飆高至18%；華新科5月以來也從190元附近修正至150元左右，殖利率也超過一成。\r\n挾跌深與高殖利率題材優勢，被動元件族群昨天強勢上攻，國巨收261元，漲幅近4%；華新科收155元，漲幅逾2.6%；禾伸堂也大漲逾4.5%，收盤價102.5元。\r\n法人指出，38檔上市櫃被動元件股平均殖利率超過5％，其中更不乏超過一成的個股。\r\n不過，今年產業景氣遠不如去年，儘管不少個股殖利率誘人，法人提醒投資人若要參與除息，仍要考量是否能順利填息，以免賺了股利，賠了價差。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "禾伸堂:禾伸堂企業股份有限公司（公司代號：3026） 員工認股權憑證於 106 年第 4 季行使所發行之普通股股票已上市股數。 ": "一、上市股票代號：3026。\n二、上市股票數量：普通股1,040,000股。\n三、上開公司已於107年1月8日將相關資訊公告於公開資訊觀測站。\n四、其他：\n本次申報上市之普通股股票經濟部核准變更登記日期為107年01月02日，加計本次發行普通股後之變更登記普通股股數餘額為157,990,779股。(含私募及限制買賣股數計0股)",
        "《熱門族群》國巨看壞貿易戰衝擊，被動元件族群臉綠 ": "中美貿易戰負面衝擊顯現，國巨(2327)董事長陳泰銘認為近日情況比原先想像差，對未來景氣看法謹慎保守，受此衝擊，國巨今天盤中股價開高走低，股價由紅翻黑收低，華新科(2492)、今天同步舉行股東會的禾伸堂(3026)、奇力新(2456)亦收低。國巨今天上午舉行股東會，會中通過每股配息45元，針對今年下半年及明年營運展望，陳泰銘表示，中美貿易影響消費信心巨大，去年貿易戰未開打前，業界看法一片光明，不過從去年8、9月到去年第四季，貿易戰衝擊加劇，加劇的程度出乎意料之外，近日情況比原先想像差，對於未來景氣看法謹慎保守。目前國巨稼動率在30%到40%低檔，國巨自10月開始清理庫存，包含經銷商、客人的庫存，希望降到5到6個月，雖然通路端清得效果不錯，但因今年下半年及明年產業前景不明朗，訂單能見度有限，國巨只能步步為營。禾伸堂今天股東會通過每股配息9元，公司訂7月11日為除息交易日，最後過戶日為7月12日，停止過戶期間為7月13日到7月17日，除息基準日為7月17日。禾伸堂第1季合併營收30.32億元，年減9.57%，營業毛利8.29億元，年減18.8%，單季合併毛利率27.3%，較上季減少1.2個百分點，年減3.15個百分點，營業淨利2.6億元，稅前盈餘為3.24億元，歸屬母公司稅後盈餘為2.74億元，季增77%，年減44%，單季每股盈餘為1.73元。禾伸堂4月合併營收約12.02億元，累計1到4月合併營收約42.33億元，較去年同期減少9.19%；禾伸堂表示，由於終端客戶需求不明朗，對第2季及下半年營運謹慎保守，公司將持續調整產品組合，以維持公司營運成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "禾伸堂:本公司分派現金股利公告 ": "一、本公司於民國108年6月5日股東常會決議通過，分派股東現金股利新台幣 1,421,917,011元，每股配發金額依除息基準日民國108年7月17日股東名簿記載之股東及其持有股份計算之，每股配發新台幣9元，現金股利發放至元為止(元以下不計)。\n二、現金股利訂於民國108年8月9日（星期五）委由本公司股務代理機構中國信託商業銀行代理部以匯款或掛號郵寄支票方式發放，發放處理費由股東自行負擔。\n三、依公司法第165條規定，自108年7月13日至108年7月17日止，停止股票過戶登記。凡持有本公司股票尚未辦理過戶者，務請於108年7月12日(星期五)17時00分前親臨本公司股務代理機構「中國信託商業銀行代理部」(台北巿重慶南路一段83號5樓，電話：(02)6636-5566)辦理過戶手續，掛號郵寄者以108年7月12日(最後過戶日)郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理機構將依其送交之資料逕行辦理過戶手續。\n四、除分函各股東外，特此公告。",
        "禾伸堂現金股利訂於8/9發放 ": "公開資訊觀測站公告(3026)禾伸堂-本公司分派現金股利公告一、本公司於民國108年6月5日股東常會決議通過，分派股東現金股利新台幣 1,421,917,011元，每股配發金額依除息基準日民國108年7月17日股東名簿記載之股東及其持有股份計算之，每股配發新台幣9元，現金股利發放至元為止(元以下不計)。二、現金股利訂於民國108年8月9日（星期五）委由本公司股務代理機構中國信託商業銀行代理部以匯款或掛號郵寄支票方式發放，發放處理費由股東自行負擔。三、依公司法第165條規定，自108年7月13日至108年7月17日止，停止股票過戶登記。凡持有本公司股票尚未辦理過戶者，務請於108年7月12日(星期五)17時00分前親臨本公司股務代理機構「中國信託商業銀行代理部」(台北巿重慶南路一段83號5樓，電話：(02)6636-5566)辦理過戶手續，掛號郵寄者以108年7月12日(最後過戶日)郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦理過戶者，本公司股務代理機構將依其送交之資料逕行辦理過戶手續。四、除分函各股東外，特此公告。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。"
    },
    "Q3": {
        "〈觀察〉下游客戶期待美中協商 被動元件未見明顯提前拉貨潮 ": "美國恐於 12 月中向中國進口商品全面課徵關稅，消費性電子拉貨動能可望一路暢旺到年底，但業者指出，目前下游客戶靜待美中協商結果，並未看到明顯為了貿易關稅而出現的拉貨潮，主要還是傳統旺季需求支撐營運表現。第 4 季有中國十一長假，以及年底盤點庫存等因素，通常為被動元件淡季，營運將較第 3 季回落，但今年在美中貿易戰趨嚴，美國恐於 12 月中針對中國進口的手機、筆電等消費性電子產品課徵關稅，市場認為，被動元件拉貨動能可望延續至年底。不過，隨美中貿易協商近來傳出好消息，雙方將於 10 月初在美國華府，舉行第 13 輪高級別談判，業者不諱言，下游客戶目前對美中雙方達成共識保有期待，並未有明顯大幅提前拉貨的情形，主要還是傳統旺季需求支撐營運表現。業者認為，就算美中新一輪協商未果，也只會讓客戶更加保守看待終端需求市場，且海運出貨排程約提前 1 個月，客戶等到談判後，再決定是否要備貨也不遲，在嚴抓庫存下，寧願靜待談判結果出爐。觀察幾家被動元件廠的 8 月營收表現，在旺季出貨、報價緩跌下，均較上月回升，國巨 (2327-TW)、華新科 (2492-TW) 均微幅月增 1%、禾伸堂月增 4%，信昌電則月增 2.5%。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "国巨7月营收增逾1成，MLCC触底反弹，代理商“不太认同”": "热门标签因村田、TDK等日系被动元器件大厂将MLCC陶瓷电容产品线朝汽车电子、工业控制、医疗电子等高端应用领域转移而导致的2017-2018年MLCC缺货态势，在2018年Q3急转直下进入“降价甩货”阶段……整个2019年上半年，除日系外几乎所有原厂和代理商都处于MLCC清库存阶段。请参考《国际电子商情》之前的报道（被动元件跌幅20%未触底！6月或更严重，靠小终端救市！）Iiuesmc在历经大半年的“清库存”后，目前，MLCC价格初露“触底反弹”迹象。根据8月7日巨亨网消息，台湾被动元器件大厂国巨、华新科与禾伸堂7月营收纷纷出炉，业绩较6月均有普遍提升。Iiuesmc国巨7月营收33.8亿元，月增10%，累计前7月营收243.5亿元，年减39.3%；华新科7月营收24.12亿元，月增1.8%，累计前7月营收186.19亿元，年减20.9%；禾伸堂7月营收12.68亿元，月增3.3%，累计前7月营收80.59亿元，年减13.9%。Iiuesmc国巨表示，7月营收的增加得益于亚太区终端需求的回升，经过前面三个季度的去库存化及原厂减产主动调节存货，库存问题已逐步得到缓和。不过，国巨也表示，中美贸易争端持续紧绷并扩大中，对业绩及营运展望仍审慎保守。Iiuesmc华新科董事长焦佑衡日前在股东会上，对未来的展望同样偏向保守，他坦言，虽然下游“去库存化”状况持续好转，但下半年营收可能仍与上半年持平。Iiuesmc禾伸堂也表示，近期被动组件市场库存已有相当程度去化，也将密切观察后续市场发展及需求，持续强化产品核心竞争力，增加利基型产品销售，维持营运动能。Iiuesmc8日，《国际电子商情》连线了几家被动元器件代理商，他们大多表示目前还未感受到有明显市场拉动力来大规模“去库存化”，不过库存压力确实比年初有所好转。因受到终端需求乏力及原厂“出货合约”的压力，代理商MLCC“触底反弹”的时间要比原厂更晚一些。Iiuesmc就全球竞争格局来说，被动元器件品牌集中化是一大特点，以缺货涨价最为凶猛的MLCC为例，村田、三星电机、太阳诱电、国巨、AVX（京瓷）、TDK，前6大厂商占据全球超过70%的市场份额。Iiuesmc经过“缺货潮”的洗礼与市场理性沉淀，原厂策略也在发生改变。除了村田、TDK、太阳诱电等日系原厂将产能朝着高端转移，韩国三星电机、台湾国巨以及大陆风华高科等厂商也计划将产能转移到中高端市场。Iiuesmc据《国际电子商情》之前的报道，2018年开始，被动元器件巨头开始新增中高端MLCC产能，新产线的投产时间集中在2019年末至2021年之间。Iiuesmc随着高端MLCC产能不断开出，预计在今后两年内，高端MLCC供货周期将进一步缩短，而届时新的市场竞争格局或将重塑。IiuesmcIiuesmc受多方面因素影响，2019年注定是跌宕起伏的一年，多家分析机构对全年半导体营收预期均不够乐观。从短期来看，正如日系被动元器件厂商所言，贸易争端、政府政策、新兴技术和应用的进展等影响，给今年的市场带来太多不确定因素，因此很难判断下半年电容价格、销量的具体走向。不过，从长远来看，5G商用及对汽车、工业、医疗、IoT等周边产业的联动，将使MLCC持续受益，至少在用量上，5G智能手机和纯电动车对MLCC的需要都是数倍的增长。Iiuesmc微信扫一扫，一键转发关注“国际电子商情” 微信公众号您可能感兴趣的文章国际电子商情获悉，由于疫情发展不乐观，为抑制国内疫情蔓延，新加坡日前宣布，自4月7日起全国正式“封境”，规定非必要服务暂停营业，直到5月4日。尽管新加坡当局已将半导体芯片列为不停业的必要产业，但上个月马来西亚和菲律宾封城引发的生产中断，仍让在新加坡设厂的芯片商感到担忧...\r\n据集邦咨询半导体研究中心(DRAMeXchange)调查显示，受惠于资料中心订单持续畅旺，加上传统品牌厂为避免供应链因新冠肺炎疫情影响出现断料而提前备货，第二季服务器出货持续成长，但因为第一季基期已高，因此预估第二季出货量仅季增7-9%，不若以往同期达双位数的表现。\r\n近期受到新冠肺炎疫情影响，市场普遍悲观看待终端景气，传出三星显示器(SDC)已经通知客户将加速于今年底之前完全退出LCD市场，导致监视器面板市场恐面临洗牌...\r\n国际电子商情上周有报道，美国政府拟收紧对中国的高科技技术出口限制，并就三项措施达成共识，但尚未最终敲定。就在美国官员就此事展开更进一步讨论之际，美国半导体工业协会、国家外贸委员会、国际半导体产业协会（SEMI）在内的美国芯片制造业等9大团体已经联合致信商务部长Wilbur Ross，警告称新规的落定将重伤美国芯片业...\r\n都说2020年“开错了头”，一场来势汹汹的疫情首先扰乱了中国人的新春佳节。而快速判断形势的中国人民很快认清了现实，自觉居家隔离避免染疫。终于，中国基本“摆脱”了疫情，复工复产已经基本恢复到疫前水平。但属于中国制造业的“战争”，还远未结束...\r\n自2016年12月发布无线耳机AirPods后，苹果在2017年出货量达到约1700万对，2018年则翻倍至3500万对，到2019年迅速增长到6000万对。按均价200美元的AirPods计算，苹果在去年单靠无线耳机营收就达到120亿美元！由于AirPods“小创新”带来大收益，安卓系TWS市场也将引来爆发期，在此背景下，国产厂商的机会在哪里？\r\n相关推荐近期热点可能感兴趣的话题热门标签\n 点击查看更多\n\n\r\n                    <!--Begin\r\n                    copyright = new Date();//取得当前的日期\r\n                    update = copyright.getFullYear();//取得当前的年份\r\n                    document.write(\"Copyright &copy; 2000-\" + update + \" eMedia Asia Ltd. All rights reserved.\");//update 自动更新的年份\r\n                    //  End -->\r\n                \n北京科能广告有限公司深圳分公司 版权所有粤ICP备16057936号-3 分享到微信分享到微博分享到QQ空间推荐使用浏览器内置分享",
        "被動元件廠7月營收回升 國巨月增逾1成": "被動元件大廠 7 月營收紛紛出爐，普遍較上月回升，國巨 (2327-TW)7 月營收 33.8 億元，月增 1 成、年減 65.6%；華新科 (2492-TW)24.12 億元，月增 1.8%、年減 56.2%；禾伸堂 (3026-TW)7 月營收 12.68 億元，月增 3.3%、年減 25.2%。國巨表示，7 月營收增加，主要是大中華區及亞太其他地區的終端需求回升，累計今年 1-7 月營收 243.5 億元，年減 39.3%。國巨表示，由於已歷經 3 季客戶庫存去化，加上也採低產能利用率主動調節存貨，庫存問題也逐步和緩，終端需求及市場應用面回溫狀況亦漸露曙光，但美中貿易爭端持續緊繃並擴大中，對業績及營運展望仍審慎保守。華新科 7 月營收也呈現月增，董事長焦佑衡日前在股東會上認為，雖然下游庫存去化狀況持續好轉，但展望同樣偏向保守，下半年估持平上半年，累計前 7 月營收 186.19 億元，年減 20.9%。而華新科明日將除息 16.33 元，在營收反彈下，能否帶動填息行情，也值得觀察。禾伸堂累計前 7 月營收 80.59 億元，年減 13.9%，公司表示，近期被動元件市場庫存已有相當程度去化，也將密切觀察後續市場發展及需求，持續強化產品核心競爭力，增加利基型產品銷售，維持營運動能。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "【華冠投顧】多頭有二種消化賣壓方式 看好『被動元件』有表現 ": "賴昇楷 分析師＜大盤分析＞昨夜美股輪到道瓊指數創歷史新高，今日亞股也普遍小漲，利多氛圍帶動台股早盤持續向上挺進，大盤還原權息與 OTC 指數同創波段新高，惟高檔獲利了結賣壓稍重導致指數開高走低，終場大盤 - 19 點，OTC 指數 - 0.08%。今日盤面有兩個現象對短線稍嫌不利，首先是大盤於早盤創高同時，台指期與摩台期都沒能跟進，雙雙不過昨日高點；其次是 \"大盤委賣張數\" 攀升到波段偏高水位，獲利了結及週五賣壓比較明顯。上列兩個因素預告台股容易開高走低，終場也確實下跌收在今日次低位置。正常而言，多方控盤者面對比較重的賣壓有兩種處理方法，一種是震盪整理個幾天，讓成交量和 \"委賣張數\" 降下來，待沉澱完獲利了結賣壓之後再攻；另一種是點火具備人氣的族群吸引追價買盤進場，帶動台股直接放量並往上吃掉賣單。不管採行何種方式，只要短線不見增量下跌黑Ｋ，台股都屬強勢多方格局。＜被動元件族群＞呼應前述大盤分析，這邊多頭如果想要點火，可以留意分析了好一陣子的『被動元件族群』。由於被動元件三巨頭《2327 國巨》、《3026 禾伸堂》、《2492 華新科》陸續在五、六月利空連連的背景下打出底部型態，之後也在頸線之上反覆整理了一段時間，因此現階段在電子股各個次族群普遍都輪過一輪的情況下，當有接棒表現的機會。除了用輪動的角度分析外，被動元件族群本身尚具幾項優勢：(1) 基期夠低，風險好守；(2) 殖利率高，吸引買盤不難；(3) 整理已達低量狀態，浮額漸輕；(4) 龍頭國巨、指標股華新科都見投信連日買超，過去出現這種情形，其後都有一段漲勢。＜推心置腹＞週三帶學員卡位，同時也於 Line@中邀請大家來佈局的 IC 設計股《8081 致新 (推心置腹)》，昨天今天兩天衝高近 10%，恭喜好友與學員通通獲利 ing，再來想賺多少請好友自行決定，學員跟著昇楷腳步走就可以。＜強弱勢股＞今日強勢股方面，受惠於日本對南韓的半導體材料出口管制，記憶體族群《2337 旺宏》、《2408 南亞科》、《2344 華邦電》同步創下今年新高；擁利多題材的《6176 瑞儀》、《2374 佳能》、《6451 訊芯 - KY》、《6192 巨路》... 等，也走出放量衝高表現。弱勢股方面，昨日比特幣重挫，挖礦概念股《6150 撼訊》《2399 映泰》《3661 世芯 - KY》... 同步大跌，為今日跌幅較重之族群。※以上內容由華冠投顧 賴昇楷分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "被動元件廠 迎備貨潮 ": "美系外資表示，美國新一波針對中國輸美產品加徵關稅將自9月啟動，引來終端客戶備貨潮，旺季效應加速市場端庫存去化，讓被動元件族群昨（30）日在指標廠國巨強力帶動下、股價大漲，一、二線被動元件廠都表現不俗，大毅同步攻上漲停價，信昌電、華新科、奇力新、禾伸堂等漲幅有逾6%以上的水準。facebook\r\n隨著時序來到傳統電子消費旺季，上半年CPU短缺情況在下半年出現緩解，讓筆電和周邊出貨量回升；歐美耶誕節旺季來臨也帶動需求增加；加上美中貿易戰的新一波加稅將在9月啟動，部分終端客戶提前拉貨，業界人士指出，目前庫存都已降至正常水位，出現需求回補庫存現象。\r\n以晶片電阻為例，首季跌價約25%至30%，近期率先止跌，第4季價格預期將回到漲價前的水準。積層陶瓷電容（MLCC）年初大跌三成，但第2季跌幅收斂到15%至20%，第3季再回升到跌價10%以內，第4季跌幅較年初相比回升到僅5%左右。\r\n沉寂已久的被動元件類股昨日股價強勁彈升。美系外資看好客戶備貨潮，第3季MLCC價格競爭壓力明顯減緩，預估國巨第3季營收表現可望優於預期，調高今年到2021年營收預估3%，給予國巨加碼評等，目標價380元，激勵國巨昨日開高走高，一度攻上漲停227元，帶領被動元件股強漲，大毅盤中亮燈漲停、華新科、禾伸堂、智寶等股漲勢亮眼。其他一、二線被動元件廠表現也不俗，華新科、奇力新、禾伸堂等漲幅都有逾6%以上的水準。\r\n【記者謝艾莉、李孟珊／台北報導】美國從9月1日起，分批對價值3,000億美元的中國輸美商品加徵15%的關稅，手機和筆電等產品則從12月15日起加徵15%關稅，引發台廠一波提前備貨商機。終端品牌廠8月提前拉貨，電子業包括PC代工組裝廠、被動元件廠受惠此效應，下半年營運看俏。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "禾伸堂Q2營收年減逾1成 下半年仍審慎保守 ": "被動元件廠禾伸堂 (3026-TW) 今 (5) 日公告 6 月營收 12.27 億元，月減 7.8%、年減 19.3%；第 2 季營收 37.6 億元，季增 24%、年減 12.7%。禾伸堂指出，雖然目前看來下游庫存去化狀況好轉，但訂單仍以短期急單居多，對下半年看法依舊保守。禾伸堂上半年營收 67.91 億元，年減 11.4%，展望下半年，公司認為，目前美中貿易戰的既有問題還是沒有解決，客戶在拉貨上還是比較保守，依舊以短單為主，還沒看到比較長的訂單。據了解，禾伸堂目前稼動率約 7 成左右，之所以較同業高，主要是產能規模較小，公司也持續調整產品組合，提高車用、5G 等利基型產品比重，降低外在風險衝擊。目前，禾伸堂桃園龍潭產區擴廠計畫如期進行，預計新廠將於明年中完工，待機器設備進駐號，MLCC 月產能將新增 6 億顆，若加上現有的桃園龍潭廠、宜蘭利澤廠共計 10 億顆的月產能，屆時禾伸堂總產能將達 16 億顆。",
        "禾伸堂今年獲利 衝次高 ": "禾伸堂董事長唐錦榮 （本報系資料庫）facebookG20川習會後，釋出美中貿易緊張有望和緩的訊息，有助反轉利空頻傳的汽車市場，深耕車用的被動元件大廠禾伸堂（3026）表示，即便目前仍有些不確定性因素尚未解除，使得觀望態度濃厚，但整體來看，下半年比上半年好的態勢確立。\r\n法人看好，隨著車用、AI、5G等新應用擴大布局效益顯現，禾伸堂今年獲利可望衝歷史次高。\r\n法人指出，放眼整體汽車產業，根據市場研究機構TrendForce《第一季全球汽車市場解析》報告，2019年全球汽車市場規模預估為9,440萬輛，較2018年衰退0.8％。\r\n儘管全球車市規模下滑，車廠積極轉為搶攻電動車市場，預估2019年電動車出貨量為515萬台，年成長率達28％，若僅計算新能源車（不含油電混合車），年增率預估將高達51％，而電動車需要的被動元件比一般車種更多，有助禾伸堂等業者出貨同步增加。\n經濟日報提供facebook產業前景樂觀之際，禾伸堂指出，布局車用市場需要的導入與驗證期時間較長，雖然美中貿易看似趨緩，G20川習會有較正面的利多，但由於上半年的車用表現偏弱，接下來還是要觀察貿易戰後續動態，目前一切還說不太準。\r\n禾伸堂已規劃今年投入8.47億元啟動新建廠房計畫，增加自製產品生產規模，相關舉動獲得外資認同，預期公司產品在5G、AI及車用等相關布局將愈來愈廣，且市場滲透率持續提升下，將能貢獻營收與獲利，外資已連續二天買超禾伸堂共131張。\r\n法人指出，美中貿易戰造成終端產品需求趨緩，導致被動元件業者上半年表現稍弱，但下半年景氣回溫，第3季傳統旺季效應仍在，預估禾伸堂今年獲利仍可攀上歷史次高。\r\n禾伸堂2018年受惠於車用、工控及通訊相關市場銷售顯受成長，加上技術與供貨能力提升，順利取得歐、美國際大廠認證及採用，營運繳出亮眼成績單。2018年合併營收為163.51 億元；營業毛利 57.46億元，年增137%；毛利率為35.1%，稅後歸屬母公司淨利為27.82億元，年增217%，每股純益17.61元。\r\n禾伸堂董事會已通過去年度盈餘每股配發現金股利9元，將於下周四（11日）除息，以昨天收盤價106.5元計算，殖利率近8.5%。\r\n禾伸堂今年5月合併營收約13.31億元，月增10.7%，但較去年同期減少10.1%；前五月合併營收約為55.63億元，年減9.4%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\n                专栏节选：台湾的印刷电路板产业变大了": "5 分钟阅读(本文由台湾《今周刊》杂志提供，节选自9月19日出版的当期「老谢开讲」专栏) 路透台北9月19日 - 台股年年都会上演惊奇戏码，二○一八年上半年的缺料题材，造就了被动元件、矽晶圆及整流二极体狂热。最具代表性的是被动元件股王国巨，股价飙升到一三一○元，国巨董事长陈泰铭的前妻在千元以上卖出国巨股票，令人拍案惊奇。另一个是矽晶圆的环球晶，从六十三．二元狂涨到六四二元，也让董事长徐秀兰成为矽晶圆女王。 缺货风波从一七年五月一直持续到一八年五月，题材足足发酵了一整年，在缺料风暴之下，整个被动元件产业股价翻了好几番，像华新科一口气涨到四九一．五元，国巨旗下的奇力新涨到二○八元，禾伸堂涨到三○一元，立隆电也涨到八十八．七元，合并帛汉的凯美也涨到九十七．三元。 另一个暴红的矽晶圆产业，除了环球晶外，台胜科涨到一八一元，嘉晶涨到九十三．四元，合晶涨到七十五．六元，整流二极体的强茂涨到七十．一元，台半也涨到九十九．五元，这些因为缺料而大涨的个股，后来也因为产业增产效应，股价纷纷暴跌，其中又以国巨最惨烈。 国巨高峰时创下一三一○元天价，后来惨跌到二○三元；华新科也从四九一．五元，一口气跌到一一九元；环球晶则从六四二元杀到二○○．五元才止住跌势。这些缺料产业在激情过后，可能必须面临五年、十年，或者更久的产业调整期，这也给投资人上了一堂很宝贵的投资课——产业最激情的时候，投资人千万不可冲动追高价。 **被动元件激情过后，刷电路板跃居当红炸子鸡** 今年股市的当红炸子鸡换人做，涨势最强大的族群，几乎都出自PCB（印刷电路板）族群，从上游的玻纤纱、铜箔基板到印刷电路板，其中令人惊叹的是生产玻纤布至今，每股净值还没有回到十元面额的建荣。这家经营绩效平平的玻纤布厂，最惨的时候股价曾经跌到三．○三元，如今因为日本日东纺绩株式会社入股四七．六五％股权，股价持续飙升到七十六．二元，成为今年台股涨幅第一的超级黑马。 令人惊叹的还有铜箔基板产业，像是联茂在一三至一五年，每年EPS（每股纯益）都在二元上下浮沉，股价多数时间在三十元上下震荡，但一六年EPS从三元起跳，去年达五．八六元，整个经营绩效大翻身，今年上半年EPS三．五八元，全年可能上看八元；联茂股价一飞冲天，最高涨到一七○．五元，外资更频频追价，喊出二○○元以上的目标价。 过去铜箔基板并不是显眼的产业，我记得台燿电子是台南市前市长辛文炳创立的公司，股价在一一年最低只有八．一五元。台燿生产铜箔基板，一开始并不起眼，从铜箔基板、压合板到多层压合板，后来受惠于网通高频高速的板材引爆强烈需求，一三年台燿营收再度跨过一○○亿元门槛，那一年净利六．一三亿元，EPS站稳二元，此后台燿因为高频高速题材踏上高成长道路；去年营收一七七．八七亿元，税后净利十八．三六亿元，EPS七．四六元。台燿从面额以下展开长达七年的超级大行情，印象中并不抢眼的台燿，回头一看股价赫然涨到一五三．五元。 **铜箔基板三雄鼎立，大关键在5G题材发酵** 而在铜箔基板产业，台光电是模范生，一直是苹果手机板材料供应商，也是全球第一大无卤素层压板及全球第五大层压板制造厂，一五年营收已超过二○○亿元门槛，一六年净利达二十七．七亿元，EPS八．七元，那年股价也从四十九．八元，大涨到一六七．五元，台光电让整个铜箔基板产业发光发亮。 这十年的竞争，台湾的铜箔基板形成台光电、联茂、台燿三雄鼎立的局面，而今年对联茂来说，更是转机兼爆发的一年，尤其是在蔡茂祯以他的福村建设取得经营权，再加上稳懋董事长陈进财的协助，联茂的5G基站射频板与控制板开始出货给中兴通讯，后来也加入华为，联茂业绩也跟着大翻身。 台光电、联茂、台燿成了台湾铜箔基板三大天王，最大关键是5G题材的发酵。从华为启动5G的建置，今年各国竞相投入5G基础建设，自小型基站开始，从基地台建置、伺服器，再到终端智慧手机，由于内建的PCB质量与规格都跟4G时代不同，这是牵动铜箔基板产业与PCB最大的动能。 进入5G时代所需的基地台数量比4G时代增加一．三到一．五倍，基地台天线必须采用更多层PCB板，也增加了大型基地台PCB使用量，5G基地台基站所使用PCB数量是4G的一．五五倍，这是量的增加。同时，对材料的要求更严格，PCB使用的铜箔基板必须达到高频高速传输的标准，且在材料介电常数与介电损失的数值必须愈小愈好，传统的PCB填充材料为环氧树脂（FR-4），随着高频高速的需求，铜箔基板开始采用聚四氟乙烯（PTFE），这项材料的改变，也改变了产业生态。 过去全球生产高频高速高阶的铜箔基板，几乎都被日系大厂如Taconic、Isola、Panasonic、日立化成等大厂垄断，来自北美的Rogers更是独霸一方。这两年Rogers股价从五十一．九八美元飙到二○六．四三美元，给了整个产业很大动能，最近股价跌到一四七美元，本益比仍有二十八．三六倍，市值达二七三．九六亿美元，仍是产业龙头。 Rogers市占率全球逾五成，研发的PTFE板具耐高低温、抗老化，与较低的材料介电损失，受到全球青睐，地位最稳固。另一家在中国崛起的生益科技，工厂设在广东东莞松山湖科技产业园区，今年上半年营收达五十九．七三亿元人民币，净利六．二九亿元人民币，EPS○．三一元人民币，目前本益比五十一．○六倍，市值达六一○亿元人民币，实力领先台系三家领先的铜箔基板厂。 生益科技股价从去年的八．一五元涨到二十七．八二元人民币，涨幅高达二四一％。生益科技成立于一九八五年，原名是东莞生益敷铜板股份有限公司，二○○○年四月更名为生益科技；一九九八年股票在上海交易所上市，现今资本额是二十一．一七亿元人民币，已成中国最具竞争力的铜箔基板供应商；联茂与生益是中兴通讯射频材料唯二供应商。 **高频高速势不可当，今年产业出现质变与量变** PCB产业在台湾发展了三十几年，今年出现了巨大变化，产业正在质变与量变，过去铜箔基板产业眼光放在冲量，像台光电靠手机板崛起，台燿与联茂聚焦在PC（个人电脑）、游戏产业及消费性电子产品领域。台燿后来转向网通产品，在价格逐年下滑的压力中，试图扩产及增加层板数，追求获利水准，现在高频高速成了不可挡的趋势，台湾的铜箔厂几乎是十年磨一剑，现在是5G新战场大显身手的关键时刻，谁能跃身而起？最近市场传闻金居切入AMD伺服器板，股价也受到法人青睐。 如果说印刷电路板产业三十年磨一剑，到今天为止，台湾的印刷电路板产业可说已进入「大厂林立」的阶段，以鸿海系的臻鼎来说，一八年营收达一一七九．一三亿元，税后净利八十四．四八亿元，EPS一○．五元，这是PCB厂一股赚一股难得的好公司。更可怕的是，臻鼎不是股本只有二、三亿元的小公司，股本高达八十．四七亿元，去年臻鼎营收达一一七九亿元，今年可能达到一二二○亿元。 这些年一直稳紮稳打，由王景春领军的健鼎，去年营收突破五百亿元关卡，EPS高达九．四元，也是PCB产业的模范生。而从太平洋房屋出来创业的郑明智领军的台郡，这些年深耕高频5G天线，投入5G材料制程研发，克服传输讯号流失问题；台郡今年在两岸大扩厂，包括运用新材料在制程能力、多层板新制程能力与软板后模组能力，去年成为第一家提出MPI新材料技术的量产开发商，成为苹果重要供应链成员，下半年业绩升温备受期待。 这几年两岸的印刷电路板产业都有很大的发展，除了生益科技在铜箔基板新制程跃进外，布局两岸的还有楠梓电。楠梓电创办人吴礼淦九二年就到江苏昆山创业，楠梓电在台股代号「二三一六」，是台湾电子业第十六家上市公司，九二年他到昆山成立沪士电子股份有限公司，简称沪电股份，过去二、三十年来印刷电路板只能算平稳发展。但是5G基地台带来重大机遇，沪电股份全年营收跳升到五十四．九六亿元人民币，去年税后净利高达五．七亿元人民币。 沪电股份业绩大成长也带动股价跃升，去年中沪电股份股价只有三．三六元人民币，今年上半年缴出好成绩单，上半年营收达三十一．二二亿元人民币，净利四．七八亿元人民币，已几乎达到去年全年水准。沪电股价大涨，市值推升到四五○．五亿元人民币，台湾的楠梓电一○○％子公司WUS集团持有十三．二％沪电，股数达二．二一五亿股，沪电涨到二十八．五八元人民币，楠梓电的二．二一五亿股，市值达六十三．三亿元人民币，换算有二八九亿元新台币。 楠梓电原本股本二十二．五六亿元，减资后为二十．三亿元，楠梓电单是拥有沪电股票已立于不败之地。过去几年，楠梓电在台湾经营绩效平平，偶尔靠着出售沪电股份创造丰厚的业外收益，但今年沪电股份进入大成长丰收期，楠梓电有沪电股份当后盾，股价有如装上涡轮引擎，从十三．四元大涨到四十四．七元，成为台湾今年涨幅前十名的个股。 5G带来大题材，也使过去亏损累累的ABF载板厂出现大转机，其中欣兴电子、景硕及南电都是受惠者。像景硕上半年亏损十七．五二亿元，但股价从三十六．六元涨到四十五．六五元，背后有南亚塑胶当后盾的南电，上半年亏损三．二五亿元，过去几年都惨澹经营，但最近股价也涨到四十八．八元。 **高速网通、绘图等高效运算需求旺** 最突出的是欣兴电子。过去几年载板一直维持很高的生产比重，但欣兴电子从未亏损。一八年营收达七五七．三三亿元，税后净利十七．○五亿元，是国内最大的载板厂。今年下半年八月营收创历史新高，上半年EPS只有○．六三元，但股价已从十四．二五元拉升到四十七．一元，这显示进入5G的AI（人工智慧）时代，高速网通、绘图等高效运算带动IC载板的需求旺盛，加上技术突破与高速网通的搭配、绘图晶片厂如NVIDIA、AMD都陆续推出崭新应用，IC载板可能是今年下半年市场最抢手标的，这对过去几年业绩不好，但已经准备一显身手的欣兴、景硕、南电，甚至是铜箔基板的金居可能是个大机会。 过去三十年，印刷电路板是小产业，但进入5G时代，从铜箔基板到印刷电路板可能是市场最抢眼的焦点。(完) 注: 1.专栏作者老谢--谢金河，为《今周刊》发行人兼财讯文化事业执行长。 2.以上评论不代表路透立场。所有报价延迟至少15分钟。点击查看 交易所完整目录及报价延迟情况© 2020 Reuters. All Rights Reserved.",
        "《熱門族群》庫存去化＋股價仍低，MLCC族群開攻 ": "MLCC庫存情況良好，市場預估，第4季MLCC價格跌幅可望縮小至5%左右，加上被動元件個股股價處於低檔，MLCC廠—國巨(2327)、華新科(2492)、禾伸堂(3026)及上游粉末廠—信昌電(6173)今天盤中股價同步攻高，華新集團佳邦(6284)更強攻漲停板。MLCC歷經近一年庫存調整，終端庫存情況良好，儘管受到中美貿易戰影響，電子產業旺季未如往年旺，不過5G通訊及智慧型手機新機陸續上市，部分規格MLCC產品需求轉強，帶動MLCC價格趨穩，據了解，今年第3季價格降幅約5%到10%，預估第4季將進一步縮小至5%。隨著MLCC需求回穩，國巨、華新科、禾伸堂及信昌電8月合併營收均優於7月，其中國巨因大中華區及亞太其他地區的需求持續回升，國巨8月合併營收攀升至34.15億元，累計前8月合併營收為277.65億元，較去年同期減少45.2%；華新科及信昌電8月合併營收分別為24.4億元及3.23億元，分別月增1.16%及2.54%，累計前8月合併營收分別為210.59億元及30.2億元，年減29.09%及17.89%。禾伸堂8月合併營收約13.18億元，較上月增加3.92%，較去年同月減少23.38%，累計1到8月合併營收約為93.76億元，較去年同期減少15.35%。禾伸堂表示，近期被動元件市場庫存已有相當程度去化，客戶急單數量明顯增加，禾伸堂將謹慎觀察市場發展及需求變化，加強利基型產品銷售。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "禾伸堂上半年每股賺3.4元 市場看下半年營運可望回穩 ": "被動元件股經過上半年的產業秩序調整之後，近日廠商將陸續公布第2季財報，其中，台股被動元件廠禾伸堂（3026）公布第2季稅後純益為5.37億元，較上季小幅下滑3.6%，下半年的價格有機會止穩，不再下跌，且進入電子旺季，需求可望回升之下，市場法人看好被動元件股下半年業績將逐漸回穩。\r\n禾伸堂第2季合併營收37.53億元，季減12.9%，本季毛利率19.7%，季減7.6個百分點；合併營業淨利3.09億元，合併營益率8.24%，季減0.33個百分點，第2季稅後純益為2.64億元，較第一季小幅減少3.6%，第2季每股稅後純益（EPS）為1.67元，也略低於第一季的1.73元。\r\n禾伸堂上半年營收67.84億元，年減11%、毛利率23.1%，年減12.1個百分點、營益率8.4%，年減14.7個百分點、上半年稅後純益為5.37億元，較去年上半年減少63%，上半年每股稅後純益為3.4元。\r\n從各主要產品線來看，第2季被動元件占比28%，系統模組占26%，主動元件約占19%，其他類約占27%。\r\n禾伸堂表示，近期被動元件急單數量明顯較上一季增加，市場庫存已有相當程度去化，將密切觀察市場發展及需求，也將提高利基型產品銷售比重，維持營運動能。\r\n市場法人認為，以被動元件股今年第1、2季的獲利表現來看，第2季較上季的減幅也明顯趨緩的情況，而目前看來，第3季價格再下跌的空間已有限，但需求有回溫的空間，整體而言，被動元件股第3季業績有機會開始回穩。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "上季EPS／信昌電1元 禾伸堂2.17元 ": "被動元件廠陸續公布第3季財報，在主攻產品和客戶拉貨時程不同的狀況下，營運表現大不相同；信昌電（6173）第3季稅後純益達1.72億元，季減3.16%；禾伸堂為40.53億元，季增30%。\r\n信昌電主攻工業、網通等特殊產品，也朝5G、物聯網等應用布局，但受美中貿易戰影響，客戶端需求保守，讓第3季旺季不旺；信昌電第3季稅後純益1.72億元，季減3.16%、年減67.23%，為近六季低點，單季每股純益1元，累計今年前三季稅後純益6.21億元、年減45.05％。\r\n禾伸堂第3季稅後純益3.43億元，季增30%，為四季度以來高點，每股純益2.17元，優於第2季的1.67元；累計今年前三季稅後純益8.8億元，年減66.5%，每股純益5.57元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "禾伸堂建廠計畫不變 預計2021年上半年投產 ": "被動元件廠禾伸堂（3026）不受短期景氣影響，按照原定計畫擴建新廠，今年資本支出仍達8～10億元，新廠將於2021年上半年產出，月產能可望由目前的每月10億顆，提升至16億顆，相當於產能提升60％。禾伸堂為MLCC通路商暨製造商，月產能約8～10億顆，約當國巨產能的50分之1，以大尺寸MLCC為主力；展望第四季，禾伸堂認為急單效應持續，但是10月有十一長假、12月有季底盤點，無論是自製或是代理線均為傳統淡季。禾伸堂23日應券商邀請參加投資論壇，提及新廠擴建計畫，公司於1月公告投入8.47億元資本支出擴建新廠，禾伸堂強調，新廠仍依照原定計畫擴建，最快2020年下半年完工、內部裝修及調教設備，2021年上半年投入產出，集團MLCC月產能可望由10億顆攀升至16億顆。禾伸堂在會中表示，該公司的被動元件專注於電源控制類，包括工業、車用、網通以及機械手臂，客戶需求穩定；網通相關應用在基站、交換器、路由器等，禾伸堂避開手機、NB相關規格，NB相關只做電源供應器以及伺服器應用。禾伸堂也表示，工控類產品需求穩定，目前交期仍達八週以上；整個第三季被動元件價格回穩，下游客戶急單湧入，各產品線普遍呈現回溫，2019年下半年產品跌價20％以上，現在價格仍高於2017年第四季的價格。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "MLCC搶手 禾伸堂、達方樂透 ": "被動元件積層陶瓷電容（MLCC）熱潮擴散，不僅國巨、華新科等指標廠交期拉長、趕工出貨，禾伸堂、達方等MLCC廠也感受到需求轉強，近期急單湧進。禾伸堂產能利用率急拉至八成之上，是目前產能利用率最高的MLCC廠；達方也積極提高產值及效率，以因應客戶需求。\r\nMLCC一線大廠受惠終端需求升溫與5G加速建置，紛紛傳出交貨期拉長的現象，相關熱潮也擴散至主攻利基型高壓、高容MLCC的禾伸堂。\r\n禾伸堂在日前法說會中強調，5G世代的應用訴求更耐高溫的MLCC，該公司具有生產實力，看好5G迎來新商機，包括帶動基地台、物聯網等相關網通設備需求。\r\n禾伸堂以生產大容量、大尺寸規格MLCC為主，需求較標準型MLCC穩定，在急單湧進、庫存回歸至合理水位等正面因素帶動下，禾伸堂產能利用率快速攀高，第3季已拉高到65%至70%，本季進一步提升至八成以上。\r\n禾伸堂已於去年底斥資8.47億元，在龍潭廠區興建MLCC新廠，預計2020年下半年完工，估計最快貢獻產出落在2021年上半年，自製MLCC月產能從10億顆提升至16億顆，增幅60％。\r\n法人指出，禾伸堂主力產品是工業用MLCC，客戶需求穩定，主要用於智慧工廠中的機器手臂，網通則應用在基站、Switch（交換器）等；另外，LED照明在開發助於電流降噪的產品下，主攻利基型市場。\r\n車用方面在燃油車部分，布局車子的大燈、車子室內燈，電動車則有電池管理系統、車載充電器。法人認為禾伸堂在5G加速布建下，看好禾伸堂明年整體營運表現將重返成長軌道。\r\n達方則說，MLCC市況確實逐步回溫中，顯示市況轉佳。目前該公司產能仍有餘裕，會先增加庫存為主；目前被動元件占達方營收占比低於兩成。\r\n達方董事長蘇開建日前表示，今年被動元件事業仍朝向健康、高值化布局，隨著新添購被動元件設備陸續進駐，並汰舊換新。達方財報顯示，今年前三季取得設備、廠房等資本支出達8.46億元，超越去年全年6.13億元，為近年高檔，主要多來自被動元件投資布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "MLCC價格上漲 國巨領軍華新科、禾伸堂齊走高 ": "被動元件積層陶瓷電容（MLCC）價格趨穩，外資預估明年第1季的供應仍持續吃緊，推升價格可望再上漲5~10%，亞系外資喊買全球前三大MLCC製造商國巨（2327），目標價上看500元，台股今（20）日開低震盪，盤中指數一度失守12,000點，被動元件股表現相對強勢，就是由國巨領軍、華新科、禾伸堂等主要MLCC廠商也齊漲呼應。\n\r\n看好MLCC價格上漲及併購效應，亞系外資首度把國巨納入追蹤個股，給予買進評等，目標價上看500元；亞系外資表示，國巨近期股價反彈上漲，主要是受惠於MLCC價格上漲，加上正面看待收購Kemet兩大因素，預估明年第1季MLCC供應仍將吃緊，價格可望再上漲5~10%，且收購Kemet可望成為國巨明年下半年股價成長動能。\n\r\n國巨11月合併營收35.2億元，月增9.2%，年減34.5%，累計前11個月合併營收380.26億元，年減47.6%，國巨對業績及營運展望審慎樂觀。\n\r\n台灣主要MLCC廠商國巨、華新科、禾伸堂，MLCC價格看漲，相關廠商將可受惠，國巨今日早盤以394.5元開高，一度拉升至404元，創下去年12月以來近1年波段新高，盤中漲幅2.87%；華新科以186元開高，一度拉升至191.5元，盤中漲幅2.17%；禾伸堂以100.5元開高，一度拉升至102.5元，盤中站穩百元之上，漲幅1.71%。\n\r\n國巨除了領軍MLCC股上漲之外，國巨集團也是上漲攻勢，奇力新、凱美股價齊揚，盤中漲幅都超過3%，表現亮眼，被動元件股表現相對整齊，僅台嘉碩、聚鼎等少數股呈現小跌，其餘大多是上漲的走勢。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "被動元件傳12月拉貨潮 MLCC台廠三雄早盤走堅 ": "市場傳出被動元件MLCC主流規格交期拉長，供貨吃緊，台廠三雄國巨、華新科和禾伸堂早盤走堅。法人預期提前到12月可能會有被動元件拉貨潮。\n國巨早盤最高來到331.5元，漲2.79%，華新科最高來到174.5元，漲3.56%，禾伸堂一度重返百元大關，最高來到100.5元，漲2.13%。\n觀察拉貨趨勢，本土法人預期提前到12月可能會有被動元件拉貨潮。\n其中，主要產品積層陶瓷電容（MLCC）價格走勢，法人預期第4季MLCC產品可望緩跌，跌幅大約在3%，較第3季跌幅5%到10%轉佳。\n法人表示，從今年10月開始，低階MLCC產品營收表現翻轉，較去年同期成長，此外，零組件、主機板組裝及系統整合等方面需求強勁，顯示MLCC市況持續回溫，庫存高峰已過，中國通路商庫存水位回到正常水準。\n從國巨本身產品庫存天數來看，國巨先前指出第4季產品安全庫存天數，從原先預估降到90天，進一步可降到70天以下，市場需求比預期好，稼動率可望持續提升。法人預估，國巨第4季稼動率有機會提升到近50%。\n展望明年上半年稼動率，國巨指出，市場需求比原來預估好，目前存貨水位比想像健康，不過，還需觀察美中貿易戰干擾因素以及年底耶誕假期、明年初農曆春節等工作天數變化因素。\n展望第4季，禾伸堂表示，被動元件市場庫存逐步去化，客戶急單可望延續拉貨動能，工廠稼動率穩定提升中，不過，美中貿易問題未解，長期市場需求仍存在不確定性，公司持續增加利基型產品銷售，維持營運成長動能。\n全球MLCC前5大廠商包括日本村田製作所（Murata）、韓國SEMCO、台灣國巨、日本太陽誘電及TDK、AVX等。國巨是全球前三大MLCC製造商。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "國巨、禾伸堂9月營收續回溫 華新科月減不同調 ": "被動元件業者國巨 (2327-TW)、華新科 (2492-TW)、禾伸堂 (3026-TW) 等今 (7) 日公告 9 月及第 3 季營收，國巨及禾伸堂均繳出月增及季增的表現，不過華新科分別較前月及前季衰退，表現不同調。國巨 9 月營收 35.18 億元，月增 3 %、年減 65.7%；第 3 季營收 103.13 億元，季增 7.7%、年減 66.4%；累計前 9 月營收 312.83 億元，年減 48.7%。國巨表示，9 月營收已連續第 3 個月增加，主要是大中華區及亞太其他地區需求持續回升。展望第 4 季，國巨認為，由於客戶庫存已回復正常，終端需求加溫使得拉貨動能逐步提升，除有利稼動率回升外，原本預估年底成品庫存天數調節至 90 天的目標將可望降低至 70 天，不過，因美中貿易爭端持續緊繃且不確定仍高，對業績及營運仍將審慎應對。另一業者禾伸堂也受惠旺季帶動、被動元件市場庫存已有相當程度去化，9 月營收 14.54 億元，月增 10.4%、年減 11.4%；第 3 季營收 40.4 億元，季增 7.5%、年減 20.1%；累計前 3 季營 108.31 億元，年減 14.8%。展望第四季，禾伸堂認為，除了客戶急單延續拉貨力道之外，市場供需趨於平穩，工廠稼動率逐步提高，將謹慎觀察市場變化。不過，華新科 9 月營收 23.71 億元，月減 2.8%、年減 62.3%；第 3 季營收 72.23 億元，季減 8.3%、年減 48.7%，表現不同調，累計華新科前 9 月營收 234.3 億元，年減 34.9%。",
        "禾伸堂急單挹注 10月營收年減幅收斂 Q4季減5": "被動元件業者禾伸堂 (3026-TW) 今 (6) 日公告 10 月營收，雖然受到十一長假影響，單月營收 122.28 億元，月減 3.9%，但受急單挹注，年減幅從第 3 季雙位數，收斂至 1.6%，法人估，禾伸堂第 4 季受惠急單需求，季減幅將收斂至 5-10%。法人指出，禾伸堂第 4 季受惠急單挹注，加上第 3 季基期較低，營收減幅約 5-10%，相較去年同期季減 28% ，明顯收斂，累計前 10 月營收 122.28 億元，年減 13.5%。禾伸堂雖然尚未公布第 3 季財報，但法人看好，受惠稼動率回升，單季毛利率可望回到 20% 以上，每股純益可望來到 1.9 元。至於產能規劃，禾伸堂桃園龍潭廠區擴廠計畫如期進行，預計新廠將於明年下半年完工，待機器設備進駐後，MLCC 月產能將新增 6 億顆，若加上現有的桃園龍潭廠、宜蘭利澤廠共計 10 億顆的月產能，屆時禾伸堂總產能將達 16 億顆。",
        "禾伸堂MLCC急單到 稼動率拉高到八成 ": "\r\n被動元件廠商禾伸堂（3026）昨（23）日召開法說會，由於市場庫存積極去化處於低檔，禾伸堂表示，近期急單不少，帶動稼動率由第3季的七成，拉高至目前已達八成，交貨期由六周延長至八周。\r\n禾伸堂看好第五代行動通訊（5G）商轉商機，位於龍潭新建MLCC廠將於明年下半年完工，月產能增加60%，為業績成長添動能。\n 經濟日報提供facebook在終端需求升溫、急單效應加持下，禾伸堂9月營收14.54億元，為近十個月來高點，第3季合併營收40.38億元，季增7.62%；隨著MLCC（積層陶瓷電容）庫存回歸合理水位，價格逐漸回穩，客戶急單效應延續，不過，禾伸堂強調， 本季仍存在大陸十一長假、美中貿易戰尚未緩和等變數。\r\n禾伸堂看好5G商轉，帶動基地台、物聯網等相關網通設備需求，去年底決定斥資8.47億元，在龍潭廠區興建MLCC新廠，預計2020年下半年完工，估計最快貢獻產出落在2021年上半年，自製MLCC月產能從10億顆提升至16億顆，增幅60％。\r\n禾伸堂強調，5G世代的應用訴求更耐高溫的MLCC，公司具有生產實力，看好5G迎來新商機。\r\n工業用MLCC是禾伸堂的主力產品，客戶需求穩定，主要用於智慧工廠中的機器手臂，網通則應用在基站、Switch（交換器）等，LED照明在開發助於電流降噪的產品下，主攻利基型市場，車用方面在燃油車部分，布局車子的大燈、車子室內燈，電動車則有電池管理系統、車載充電器。\r\n以今年第2季各產品營收占比，被動元件28%，系統模組和其他加總為53%，主動元件19%，其中，被動元件產品線中，九成是MLCC、一成是散熱基板，目前MLCC應用別以工控和網通類占比最大，各別皆有35%，LED照明約10%，車用5%，其他類別為15%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：禾伸堂(3026)新廠2021年H1投產，MLCC產能增60% ": "【財訊快報／記者陳浩寧報導】禾伸堂(3026)不畏今年被動元件景氣下滑，看好長期需求成長趨勢，仍投入8.47億元啟動龍潭廠區擴廠計畫，新廠預計將於明年下半年完工，最快2021年上半年投產，屆時MLCC月產能將新增6億顆，推升總產能達16億顆。看好MLCC在電動車、IoT及智慧工廠應用需求持續提升，禾伸堂積極增加自製產品生產規模，新廠完工投產後，MLCC總產能將成長60%，每月總產能達16億顆，並持續調整產品組合，以提高車用、5G 等利基型產品比重。隨被動元件市場庫存已有相當程度去化，法人指出，禾伸堂第三季產能利率用達70～80%，預估在稼動率提升及產品組合轉佳下，第三季獲利有望較上季呈雙位數成長。而第四季為被動元件產業淡季，法人提到，禾伸堂第四季稼動率可維持八成水準，但由於有中國十一長假及年底盤點因素，除急單外，市場供需狀態平穩，預估單季營收將較上季有個數位比例下滑。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。",
        "國巨、華新科填息 禾伸堂蠢動 ": "被動元件近期在急單湧入之下，原先填息走勢溫吞的MLCC股強勢表態，華新科（2492）、國巨（2327）相繼於上周、本周填息，股價相繼寫下除息以來新高紀錄；而工控MLCC廠禾伸堂（3026）也蠢動，今日早盤上漲逾4％，頗有完全填息架式。禾伸堂在7月11日除息，除息參考價為99元，完全填息價位為108元，目前填息幅度約55％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "禾伸堂轉投資涉反壟斷 和解金8.5億元吃掉去年逾半個股本獲利 ": "禾伸堂 (3026-TW) 今 (26) 日公告，轉投資前日本孫公司 HPC，涉及的美國反壟斷案件，與直接買家團體原告間達成和解協議，和解金 2800 萬美元 (約新台幣 8.5 億元)，超過半個股本，其中去年第四季提列 1427 萬美元 (約新台幣 4.3 億元)，粗估影響單季每股純益約 2.7 元，吃掉逾半個股本獲利。禾伸堂表示，HPC 為子公司 Holy Stone Holdings Co., Ltd.(Holdings)，持股 100% 的前日本孫公司。禾伸堂指出，雖然與 Holdings 均並未涉入 HPC 該等涉及反壟斷疑慮行為，但經綜合考量審酌各項風險評估、參酌美國律師團對美國反托拉斯訴訟案件之相關法律制度、程序規定及實務狀況諮詢，經整體評估考量後，為避免訴訟中之重大曝險，保障禾伸堂最大利益，董事會決議接受該和解協議，並將送請美國法院批准。依照和解協議，Holdings 將在今年 9 月 15 日前分二期，向直接買家團體原告，支付總額 2800 萬美元的和解金，禾伸堂也同步公告，將對 Holdings 增資 3000 萬美元。禾伸堂表示，截至去年第三季止已估列約 1373 萬美元，去年第四季將提列 1427 萬美元，若以禾伸堂股本 15.8 億元估算，去年第四季提列的和解金，粗估影響單季每股純益約 2.7 元，總金額 2800 萬美元，更是吃掉去年逾半個股本的獲利。",
        "個股：禾伸堂(3026)、凱美(2375)2月營收月減逾兩成，台灣成抗疫防線 ": "【財訊快報／記者陳浩寧報導】受到疫情影響，被動元件大廠禾伸堂(3026)、凱美(2375)2月營收雙雙較上月下滑逾兩成，然在台灣方面，由於禾伸堂被動元件生產主力位於台灣，因此前2月營收仍優於去年同期，而凱美台灣地區營收也優於上月及去年同期。禾伸堂2月營收8.24億元，月減23.78%，年增4.89%；累計1-2月合併營收約為19.05億元，較去年同期增加0.89%。凱美電機2月營收2.14億元，月減29.21%，年減20%；累計1-2月合併營收5.17億元，年減25.89%。禾伸堂表示，受到新冠肺炎疫情影響，2月營收較1月減少。然被動元件生產廠區均在台灣，因此生產不受武漢肺炎影響，且近期被動元件客戶訂單需求快速增加，庫存水位持續下降，將積極提升工廠產出，全力支援客戶需求。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。",
        "禾伸堂擬配發現金股息7元  殖利率超過7% ": "禾伸堂（3026）今（11）日經董事會通過決議，每股擬配發現金股利7元，其中包含盈餘分配5元及資本公積2元，以今日收盤價94.1元計算，現金殖利率超過7%。\n\r\n禾伸堂2019年合併營收約146.01億元，營業毛利30.51億元，毛利率為20.9%，營業費用21.88億元，營業外收入0.86億元，稅後純益6.62億元，歸屬母公司淨利7.93億元，年減71.5%，每股純益5.02元。\n\r\n展望第1季，禾伸堂表示，被動元件生產廠區均在台灣，因此產出不受新冠病毒疫情影響，且近期被動元件客戶訂單需求快速增加，將積極提升工廠產出，全力支援客戶需求。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    IC封測廠矽格去年稅後淨利新台幣12.95億元，每股稅後純益3.26元，擬配發現金股利每股2.2元，若以今天盤中股價35...                  \n\n\n\n\n\n",
        "禾伸堂去年純益減7成 EPS 5.02元 擬超額配息7元 ": "被動元件業者禾伸堂 (3026-TW) 今 (11) 日工告去年財報，受到被動元件行情修正影響，稅後純益大減逾 7 成，每股純益 5.02 元，不過，董事會仍決議超額配息 7 元，若以今日收盤價 94.1 元估算，殖利率約 7.4%。禾伸堂去年營收 146.01 億元，年減 10.7%、毛利率 20.9%，年減 14.2 個百分點、營益率 5.9%，年減 16.1 個百分點、稅後純益 7.93 億元，年減 71.5%、每股純益 5.02 元。雖然獲利大幅下滑，不過禾伸堂董事會依舊決議，擬配息 7 元，包含盈餘分配 5 元及資本公積 2 元，配發率 140%，若以今日收盤價 94.1 元估算，殖利率也達 7.4%。展望第一季，禾伸堂表示，被動元件生產廠區均在台灣，因此產出不受武漢肺炎疫情影響，且近期被動元件客戶訂單需求快速增加，也將積極提升工廠產出，全力支援客戶需求。",
        "禾伸堂、嘉晶 押長天期 ": "台股昨（12）日回檔修正，指數震盪整理；法人表示，現階段盤面以高殖利率或營運成長性佳的題材股，股價走勢相對抗震，投資人可參考禾伸堂（3026）、嘉晶（3016）等後市，利用權證參與行情，放大獲利空間。\r\n禾伸堂近日公告去年度盈餘分配案，每股配發7元現金，是歷年次高，當中包含盈餘分配5元、資本公積2元，現金殖利率逾7%。 經濟日報／提供facebook\r\n禾伸堂去年稅後純益7.93億元，每股純益5.02元，但董事會對股東相當大方，每股擬配發現金股利7元，包含盈餘分配5元、資本公積2元。\r\n展望第1季，禾伸堂表示，由於被動元件生產廠區都在台灣，產出不受新冠肺炎疫情影響，且近期被動元件客戶訂單需求快速增加，將積極提升工廠產出，全力支援客戶需求。\r\n至於嘉晶，因智慧手機快充商機規模持續成長，小米最新推出的快充插座更全面導入氮化鎵（GaN）技術，最高支援充電瓦數拉升到65W，充電速度大幅提升。\r\n法人看好，隨著5G智慧手機將大力採用快充技術，可望推動GaN需求全面崛起，切入GaN領域的嘉晶，未來將有機會搶下快充升級的相關商機。\r\n據了解，嘉晶的6吋矽基GaN磊晶矽晶圓有機會搶在2020年開始出貨。法人指出，由於未來消費型充電器將擴大導入GaN，嘉晶將可望吃下委外訂單。\r\n權證專家建議，投資人看好這兩檔標的，可以選擇優良的權證投資。設定的條件可以選擇價內外幅度20%以內，有效天期四個月以上的權證，伺機介入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "禾伸堂廠區全在台 轉單效應浮現 2月營收不淡 ": "被動元件業者禾伸堂 (3026-TW) 透露，的確陸續感受到零星轉單出現，由於禾伸堂廠區都在台灣，法人看好將不受肺炎疫情影響，2 月營收成長幅度可望優於同業。武漢肺炎衝擊中國復工，許多業者擔憂供應鏈斷料危機，也積極尋找替代方案，對此，禾伸堂表示，的確有零星的轉單需求陸續浮現，也配合客戶將出貨至台灣及東南亞等中國外地區。不過，禾伸堂強調，目前還是有部分客戶因中國復工延後影響，無法出貨，還是要看下周復工情況才會比較明朗，預估整體需求只是向後遞延，加上目前國內也有缺工的問題，庫存天數並不會顯著上升。據了解，目前禾伸堂生產基地全在台灣，產能稼動率在 7-8 成左右，法人看好，相較同業因中國廠區停工時間延長影響 2 月生產，禾伸堂 2 月營收成長可望優於同業水準。",
        "產線全在台 禾伸堂今年反受益 ": "台灣被動元件廠禾伸堂（3026），隨著大陸新冠肺炎（COVID-19）病例增加，市場密切關注中國大陸工廠復工狀況，由於禾伸堂產線全位在台灣，因此，不受疫情停工影響，成為被動元件族群中的主動受益者。\r\n禾伸堂今（2020）年1月營收表現亮眼，受惠去（2019）年訂單遞延加上產品組合提升，不受春節工作天數減少影響，合併營收達10.81億元，月增8.3%。由於疫情延燒衝擊大陸各廠復工進度，許多業者擔憂供應鏈斷料危機，積極尋找替代方案，禾伸堂受疫情影響最低，在擁有轉單效應下，將配合客戶將出貨至台灣及東南亞等大陸外地區。\r\n法人表示，禾伸堂相對於其他被動元件大廠，以大尺寸規格MLCC為主，需求較標準型MLCC穩定，因此，產能稼動率逐季提升，目前能維持在七-八成，加上廠區產線都在台灣，看好將不受疫情影響，除了第一季營運可望優於同業外，今年整體表現也相對樂觀。\r\n目前禾伸堂生產基地分別在桃園龍潭及宜蘭利澤，在需求成長下，今年龍潭廠將持續擴產，預計下半年完工，待機器設備進駐後，屆時MLCC總產能將能提升六成達16億顆。\r\n看好工業需求、網通建設及車用市場為未來產業重心，禾伸堂近年致力於產品組合優化，逐步漸少光碟機等低毛利的代理業務，主攻利基型市場，目前主要產品包括主、被動元件及系統模組，營收以被動元件占比近四成為主，又以自製MLCC占被動元件比重90%，且專攻高容高壓產品製造，其餘10%為代理日系固態電容產品。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華新科、禾伸堂 認購熱 ": "今日主題：台股鼠年開春因中國大陸武漢肺炎疫情蔓延，衝擊全球資本市場，台股也深受波及大跌，昨（4）日台股在跌深後強勁反彈，不少績優族群也隨勢大漲，投資人可留意反彈中的強勢族群和個股，並用權證介入行情。\n經濟日報提供facebook受武漢肺炎疫情影響，台股金鼠年開盤連日重挫近千點，而昨（4）日跌深反彈，終場大漲201點。盤面上，電子權值股台積電、大立光領軍多頭，包括被動元件、面板、PCB、特斯拉概念股等也隨勢大漲，表現吸睛。\r\n被動元件積層陶瓷電容（MLCC）因武漢肺炎疫情擴散，北京延後開工影響生產供給，使原先較低水位的庫存持續下滑，短期供需吃緊情況加劇。法人指出，MLCC產品庫存天數已下降至45天以下，晶片電阻則是40天以下，0201和0402等常用規格產品交期再延長至三個月以上，有利於現貨價格持續反彈，帶動相關族群如華新科（2492）、禾伸堂（3026）漲勢。\r\n華新科是台系第二大被動元件廠，產品走向多元，有電容器、電阻器、電感器和RF元件，其中MLCC占比83.2％，晶片電阻（Chip-R）占比10.1％。2019年全年營收299.44億元，年減37.4％。不過市場庫存偏低，後續需求力道強，表現仍受市場期待。\r\n華新科昨日股價在三大法人聯手買超2,016張下，終場大漲9%，股價一舉收復5日、10日及月均線，其中值得注意的是，外資新春開盤以來天天買超華新科，累計四個交易日共買超6,101張。\r\n禾伸堂去年全年度營收145.96億元，年減10.7%。不過隨著今年第1季被動元件訂單明顯增加，交期拉長，禾伸堂積極配合市場需求調整產出。此外，看好5G和車用電子衍生的龐大商機，帶動耐高溫MLCC的需求，禾伸堂也積極搶進這個利基市場，在去年底斥資8.47億元，興建第五座MLCC廠房，預計明年第4季完工，單月產能可望提高60％。\r\n禾伸堂昨日在主力、自營商的推升下，股價一舉亮燈漲停，終場收在107.5元，收復5日均線及季線。\r\n權證發行商說，看好後市的投資人，可挑選與華新科、禾伸堂連動的權證，並以價內外10%且距到期天數60天以上為主。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "禾伸堂 鎖定高階利基，強攻５Ｇ、車用市場－卓越中堅企業專題報導": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周雖然當年「股王」的光環不再，但是生產被動元件MLCC的禾伸堂，持續專注特規高壓電容市場的利基，在練兵多年後，如今將乘著5G和車用電子的浪潮，邁向另一個巔峰。現代生活離不開手機、筆電等3C電子用品，而這些輕薄短小的電子設備內部，需要耐高電壓、耐熱、體積小的被動元件積層陶瓷電容（MLCC），儲存電能。台灣在1980年代，開始發展MLCC技術，不過比起國巨、華新科技等被動元件MLCC大廠，八一年成立的禾伸堂算是起步稍晚。禾伸堂早期以代理商起家，一九九九年正式設廠投入利基型MLCC市場，專注研發製造和銷售。二○○○年，禾伸堂以七十二元股價，掛牌上市，而當時正好遇上全球被動元件大缺料，又初逢股市景氣大好，在股本只有三億元的情況下，股價一度創下九九九元的歷史天價，登上「股王」寶座。雖然隨著全球景氣與產業的變化，「股王」的光環不再，但是禾伸堂仍堅持朝著「長命百歲、永續經營」目標邁進。禾伸堂的三位創辦人都是技術出身，腦子裡想的不只是產品的買賣，而是希望透過技術加值，提升產品的附加價值。也經常一起討論如何為客戶解決問題，同時創造產品價值。「從一開始，就不認為我們只是在販售MLCC。」禾伸堂企業副總經理葉輝邦充滿自信地說，禾伸堂站在客戶的角度，希望藉由MLCC的專業，提供技術支援服務與應用的解決方案。以及對全球市場的觀察分析，為客戶找到新的應用與發展方向，然後雙方一起成長。換言之，禾伸堂的品牌定位是Solution Provider。根據全球市場規模來看，MLCC市場需求量一年大約三兆顆，產值約三千億元，但不同應用領域所需求的電容規格，包含尺寸大小、耐高溫程度、電容量、電壓、頻率等皆不同。禾伸堂切入MLCC市場時，選擇其他廠商較少投入，或是技術門檻相對高的特殊規格高壓電容。禾伸堂的MLCC在全球市占不到二％，但由於抓住利基市場，在某些領域仍扮演舉足輕重的角色；例如三千伏特以上的高壓電容市場，禾伸堂已是全球前三大。這正是禾伸堂致力於市場區隔所累積的成果。多年前風行的LCD液晶電視，所使用的高壓電容，全球有五○％由禾伸堂供應。「禾伸堂也是台灣第一個，將接腳式高壓電容器改製成表面黏著式，並應用在LCD液晶電視上的公司。」葉輝邦副總經理與有榮焉地表示。為了因應產業情勢的變化，禾伸堂也積極透過政府的研發合作計畫，提升自身的研發能量和國際競爭力。例如液晶電視螢幕主流已逐漸轉變成為LED，使用的材料、零件和原理都截然不同。禾伸堂二○一六年申請經濟部工業局「產業升級創新平台輔導計畫」開發高值化無機電容材料，與工研院攜手開發新一代應用在LED的無機材料，終於在繼LCD之後，再次掀起產業革新。為了持續保持技術領先，多年來禾伸堂在MLCC領域，持續不斷投入相當金額的研發經費。看好5G和車用電子衍生的龐大商機，帶動耐高溫MLCC的需求，禾伸堂積極搶進這個利基，在去年底斥資八．四七億元，興建第五座MLCC廠房，預計明年第四季完工，單月產能可望提高六○％，從十億顆增加至十六億顆。根據研究機構預估，二○二○年全球被動元件產值，將達到二八六億美元，其中網通、車電比起一七年，分別成長三九％、三一％；由於電子化的推進，使得每輛車的MLCC使用量，從以往的一千至三千顆，增加到三千至六千顆，成長力道不俗。尤其近年來，電動車數量愈來愈多，每一輛使用的MLCC高達近萬顆，市場需求量不容小覷。禾伸堂在兩年前布局車用MLCC，已取得IATF 16949（車用電子驗證）的品質規章，目標希望未來三年內，車電產值可達到年營收二○％，目前已經小量出貨給車用零組件廠商，間接切入歐美品牌車廠。今年禾伸堂也再次申請工業局「產業升級創新平台輔導計畫」，開發車用高溫型陶瓷電容材料，開發應用在攝氏一五○度高溫、高壓下運作的電子產品，包含電源管理模組（BMS）、車子的前後燈及引擎內部零件。葉輝邦副總經理表示，未來汽車將進入IoT物（車）聯網時代，車電產品透過網際網路、5G，進入一個嶄新的應用領域，把原本不相關的產品結合在一起，創造全新應用。由於5G訊號傳輸距離短，基地台建置和Switch（交換器）的需求可望增加，加上頻段較高、龐大的資訊量傳輸，將使得設備零件必須處在高溫環境，這也讓禾伸堂生產的中高壓及高溫穩定性MLCC，前景可期。小檔案：禾伸堂企業成立：1981年董事長：唐錦榮成績單：2018年營收163.5億元      定位：1.MLCC三千伏特以上高壓電容市場，全球前三大廠商    2.世界少數具量產0.15mm厚度VCSEL(薄型陶瓷金屬化散熱基板)能力的廠商卓越中堅企業作為產業中的「隱形冠軍」，是帶動整體產業進步，不斷拉升產業水準、制定產業規格的領導者。商周與財團法人中衛發展中心合作，為您帶來榮獲肯定的企業專題報導，期待藉由各產業中堅企業的成功故事，為台灣導入更多正向的力量。此刻的台灣，正站在一個決勝未來的轉折點，突破既有窠臼，中堅企業將帶領台灣迎向產業新時代！",
        "華新科、禾伸堂 營運衰退 ": "被動元件大廠華新科（2492）和禾伸堂昨（7）日公告去年12月營收，分別為21.51億元和9.98億元，月減4.78%、27.11%；營收月減主要是受盤點及耶誕節影響致工作日減少。\r\n華新科去年第4季合併營收65.14億元，較去年第3季72.5億元減少10.15%，也是二年來單季低點，累計去年全年度合併營收299.44億元，較前年478.27億元減少37.39%。法人認為，前年受惠市場缺貨潮，基期表現相對高，展望今年，華新科集團積極布局5G領域，有望5G各項應用放量，推升集團營運表現。\r\n禾伸堂去年12月營收9.98億元，月減27.11%，不過年增15.52%，禾伸堂說明營收減少，是因客戶進行年底庫存盤點影響拉貨動能，不過展望今年第1季，看到被動元件訂單明顯增加，因此交期拉長，禾伸堂也將積極配合市場需求調整產出。\r\n禾伸堂去年全年度營收145.96億元，較107年減少10.73%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    }
}