{
    "Q1": {
        "媽媽別亂！兔寶專心念書 鍾欣凌卻面前搞笑秀大肚 ": "\n鍾欣凌結婚近9年、育有兩女，近來為了兔寶的第二外語學習，鍾欣凌可是煞費苦心，「我覺得她長大會接觸很多與我們不一樣的世界，我必須為她提前準備好接應的能力。」希望女兒未來能夠撂英文，但又不捨強迫小孩學習，鍾欣凌用陪伴和鼓勵的方法，創造小孩對英語的好感度，跟著兔寶在線上課堂和外師一起學外語。\n鍾欣凌透露，女兒上課時笑聲不斷，她還大搶鏡、在視訊前搞笑入鏡，甚至和老師比誰的肚子大，果然是生活在鏡頭前的藝人。兔寶的學習力也快，常獲得老師給予「小星星」的學習肯定，自然增加學習成就感，搞得鍾欣凌吃味說，「既然你攏價熬（台語：都這麼厲害），統統交給你就好啦！」鍾欣凌(左)與女兒兔寶。圖／tutorJr提供",
        "秀泰北高雄將設新影城  高雄客運自立站變身影城商場大樓 ": "自由時報APP看新聞又抽獎爆\n2019/01/24 17:17\n                                    文/記者林耀文                                goShare();\ngoShare();\n高雄客運與秀泰影城集團今早簽立開發影城商場大樓合作備忘錄，將開發自立站區2200餘坪商業區土地，總投資規模上看50億元。北高雄又將增加一家新影城！三地集團旗下高雄客運今(24)日與秀泰影城集團簽約，將合作開發高雄客運自立路站區約2200餘坪商四、特商二土地，預計可興建樓高達25層、總樓地板面積逾2萬坪的複合式影城商場大樓，總投資規模上看50億元，最快4年後完工，可望增添後驛商圈新活力。基地位於北高雄自立一路與十全二路口旁，現為高雄客運自立站區。繼北高雄凹子底商圈義享天地B館將規劃運動與流行時尚商場、1.2萬坪商辦空間，以及面積達4600坪南台灣最大螢幕IMAX華納威秀數位影城，以及都會生活開發農16特區停35影城商場開發案之後，高雄客運也將位於自立一路、十全二路口旁約2200餘坪商四與部分特商二基地，與秀泰影城集團合作開發，今早由秀泰集團董事長廖治德、總經理廖偉銘與高雄客運執行董事鍾育霖、總經理鍾欣倍代表簽訂合作備忘錄，並由高雄市政府觀光局長潘恆旭見證，預計建物投入開發規模達20億元，加上土地約30億元，總投資規模將上看50億元，將規劃北高雄首座結合電影、購物、美食、親子育樂的新型態複合式商場大樓。 秀泰集團總經理廖偉銘指出，看好高雄全力拼經濟與行銷高雄，集團早已在人口密度高的北高雄地區，積極探詢適合開發複合式影城的基地，機緣與高雄客運、三地集團接觸，評估該自立路站區基地具備交通便利，且鄰近火車站商圈、美術館園區與高醫商圈，相當適合開發複合式影城，目前秀泰集團將於北高雄開設全台第7座秀泰生活購物商場與第14家秀泰影城，並爭取設立第2個認證迪士尼廳。 高雄客運執行董事鍾育霖表示，該基地於2年前即有多家建商洽詢，出價達百萬元以上，目前該區商四土地單坪行情至少達120、130萬元，光土地市價即約達30億元，可興建樓地板面積逾2萬坪，每坪營建成本粗估10萬元，若規劃樓高25層的複合式影城商場大樓，將再投入至少20億元，總投資規模上看50億元，目前與秀泰影城的開發投資細節仍待詳談，企盼能在後驛商圈規劃具國際規格的地標型影城商場大樓，並增加更多就業機會，共同為高雄都市發展盡份心力。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "育達菲國學生淪「黑工」 代辦公司坦承超時打工 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆負責代辦菲籍學生留學的飛世協會理事長吳孟玲昨駁斥「黑心仲介」說法，表示學生僅是非法超時打工。\b\r\n\b（記者黃耀徵攝）〔記者林曉雲、呂伊萱／綜合報導〕立委日前踢爆育達科大菲籍研究生校外打工卻淪為超時工作的奴工，被指為「仲介」的中華飛世文化教育發展協會昨召開記者會，協會理事長吳孟玲坦承，這些學生有非法超時打工，但她反指新南向政策有問題，沒有照顧境外生的生活所需，學生不得不犯法。教育部技職司長楊玉惠則嚴斥，境外生有每週廿小時工讀上限，因學生來台目的是就學，非法打工是知法犯法，怎能為卸責而回頭指責台灣政府。飛世辯幫助學生賺生活費 教育部斥知法犯法請繼續往下閱讀...楊玉惠表示，世界各國對於留學生在該國工讀均有時數限制，因留學目的是讀書而非工作，目前全案已送檢調查辦，會設法杜絕境外生非法打工。菲律賓駐台代表巴納佑昨表示已派員協助，目前最緊迫的是使這些學生獲得援助，將與教育部合作處理此案，「希望這是單一事件」。巴納佑說，感謝當地教育部門協助保障受害者權益，「目前首要任務是使受害學生依照台灣法律得到相關援助」。吳孟玲本身是執業律師，她表示，因律師工作而認識很多菲配和菲工，他們的孩子想來台灣唸書，也想要和家人團聚，她在二○一七年成立飛世協會，推動媒合來台就學及實習計畫，代辦菲國學生來台讀研究所，找到育達科大願為這些菲國學生開研究所專班，成為全台第一個外籍專班的碩士班，兩期共招五十二人，目前尚有廿八人。吳孟玲不否認學生有超時工作，但她說，這是因台灣消費水平比菲律賓高很多，飛世想幫助學生解決經濟問題，絕無「不工作就退學」的事。在菲國招生時均有明確告知學費，代辦費用是美金八百元含機票，在第二批學生的勞動合約中加入五十萬元違約金，主因有罰鍰才會有規範。針對每月收取兩千元，吳孟玲表示，兩千元是做為懇親費用、照顧孩子費用和職能轉化費用等。昨有近十名在育達就讀的菲國研究生也出席記者會，他們表示，不是被騙來工作，知道兩千元是服務費，超時工作是因錢不夠。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "3／3世界野生動植物日！復育野生百合、雷公蛙愛生態 ": "愛生態，從我們自身做起！2013年12月20日，聯合國宣布將每年的3月3日訂為世界野生動植物日(World Wildlife Day)，並由瀕臨絕種野生動植物國際貿易公約（簡稱CITES，亦稱華盛頓公約）負責推動，藉此提升大眾對野生動植物的關心。新北市秉持接軌國際決心，多年來持續關注在地野生動植物，至今於石碇區、烏來區及新店區復育栽植約2萬8,000株烏來杜鵑，台灣百合從金山區、萬里區（北海岸地區）復育推廣至瑞芳區、貢寮區 (東北角地區)，總共超過3萬株。並於平溪區復育豔紅鹿子百合約6,000株。農業局也於三芝區與石門區推動保育雷公蛙（臺北赤蛙）棲息區域，積極與進行生態友善耕作的農民合作，在農地中保留或營造適合雷公蛙棲息的環境與廊道，讓雷公蛙能順利復育，創造出對環境友善的保育基地並保存自然地景。復育除了持續擴大族群數量外，對於保護森林溪流以及友善農田等生物棲地也十分重視，其中地方社區及學校參與更是工作推動過程中不可或缺的力量。隨著越來越多人對自然之美嚮往和親近，人與自然的相處模式便愈顯重要，一起親近自然、體驗人文、響應世界野生動植物日，共同愛護我們美麗珍貴的生態環境。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t泰國大選民主黨失利 總理帕拉育續任機會高[影] ": "（中央社記者呂欣憓曼谷25日專電）泰國大選登場，根據選委會截至24日深夜開出93%的選票結果，公民力量黨得票數微幅領先為泰黨，總理帕拉育續任可能性相當高，民主黨魁艾比希則因選舉失利宣布辭去黨魁一職。泰國昨天舉行眾議院議員選舉，投票時間從早上8時到下午5時，下午5時之後開始開票，5100萬合格選民要選出500個國會議員，其中350個為區域議員，150個是政黨名單不分區議員。傍晚時分支持者湧進為泰黨（Pheu Thai）總部，關注開票狀況，由於各家媒體的民調顯示，為泰黨一直處於領先狀態，讓為泰黨支持者士氣大振，在總部頻頻歡呼，但時間越接近深夜，支持軍政府的公民力量黨（Palang Pracharath）票數持續升高，為泰黨支持者的情緒也變得低落。選委會計算選票，截至昨天深夜，約開出93%的選票。支持軍政府並提名總理帕拉育（Prayut Chan-o-cha）為唯一總理候選人的公民力量黨表現超乎預期，拿下768萬票，預估可拿下區域議員102席。為泰黨在2011年選舉中拿下眾議院256席，得票率44.3%，擊敗民主黨成為國會最大黨並組閣，這次選舉為泰黨表現備受關注，根據開出93%的選票結果，為泰黨拿下721萬餘票，預估可拿下區域130席。去年3月成立的未來前進黨（Future Forward Party ）則表現亮眼，拿下532萬餘票，約可獲得25席；泰自豪黨（Bhumjaithai Party），拿下334萬餘票，約可獲得36席；接著是老牌政黨民主黨（Democrat Party），拿下327萬餘票，約可獲得29席。相較於2011年拿下890萬票、32.3%的得票率，民主黨的招牌失色，曼谷向來是民主黨票倉，但開票結果，民主黨全軍覆沒，一向是民主黨票倉的南部也被公民力量黨拿下好幾席，黨魁艾比希在晚間宣布辭去黨主席一職。推舉總理必須獲得參眾議院加起來過半數票、也就是375票的支持，由於軍方已經掌握了參議院250席的席次，公民力量黨已獲得百席，再加上政黨名單的不分區國會議員，且公民力量黨可能尋求泰自豪黨結盟，公民力量黨順利推舉帕拉育續任總理的機會相當高。為泰黨總理候選人蘇達拉（Sudarat Keyuraphan）在昨天傍晚尚未開出票數時舉行記者會表示，為泰黨會和每個民主陣營的政黨合作，大家一起討論接下來如何帶領國家前進，記者追問是否會和未來前進黨談合作，蘇達拉則表示，還沒有和任何政黨協商。在選委會開出約93%的選票後，為泰黨秘書長彭塔（Phumtham Vechayachai）舉行記者會表示，票還沒有開完，但開票過程中還有些問題需要釐清，若為泰黨最後不是最大黨，不會執意要組閣。彭塔也說，這次選舉從選制到開票都和以前不一樣，對手陣營利用各種手段像給錢還有濫用權力，請選民再給他們一些時間討論，他們也會繼續監票。泰國選委會依法要在5月9日前宣布正式的大選結果，而選委會表示會在今天下午舉行記者會說明初步的大選結果。（編輯：施燕飛）1080325",
        "南投》五育高中長照人才培訓 國中到大學「十年磨一劍」 ": "五育高中率全國之先成立「照顧服務科」，2018年首屆畢業生成為全國第1批「長照正規軍」，進入南投醫院等機構任職，月薪達32K，同時在中臺科技大學進修；加上南投縣政府輔導的國中技藝班，形成「十年磨一劍」的長照產業人才鏈！五育高中建構全國第1條長照產業人才鏈，15日由校長邱勝濱，邀集縣府教育處候用校長王伯廷、中臺科技大學、衛生福利部南投醫院、衛生福利部彰化醫院、埔里基督教醫院、彰化基督教醫院、竹山秀傳醫院、大里仁愛醫院、佳醫集團等長期照顧服務機構，見證「愛老產業」的新里程碑。五育高中董事長黃添榮表示，發展任何產業首要之務就是人力資源是否到位，目前，台灣長照人力缺口達1萬3000人！而五育高中從教育角度思考，對長照產業貢獻的方法就是「十年磨一劍，造出一條長照人才鏈！」王伯廷表示，縣府因應長照產業發展與人力需求，特別將長照課程納入家政職群，融入技職學習課程中，感謝五育高中提供課程及探索資源；目前南崗國中已開辦長照課程，埔里國中及中興國中將於下學期開辦長照課程。邱勝濱表示，五育高中4年前開辦照顧服務科，畢業生已投入長照產業，表現優異獲肯定，希望培育模式能向下扎根國中技藝學程並連貫到大學，以十年磨一劍的精神，透過產學合作模式接軌，培養更多長照人才。五育高中照顧服務科，目前3個年級共有200名學生就讀，去年第1屆畢業生，就有南投醫院等各家醫院與機構，開出月薪32K、超過大學畢業生起薪的水準，在校學生已有機構搶著「預訂」，且供不應求，未來遠景看好。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「全班面前秀發育身材」 這堂健康教育成女模畢生惡夢 ": "有些人因為身材豐腴，遭到嘲笑。一名肉感女模特兒透露國小時被健康老師要求，站起來在全班面前轉一圈，說這就是「發育的身材」，引起全班哄堂大笑，這件事的經歷讓女模至今甩不掉當年的陰影。這名女模在臉書社團《爆怨公社》問「想知道大家有被嘲笑長相的經驗嗎？」，她指出，小學健康老師在教性徵發育時，叫她在全班面前站起來轉一圈 ，當著同學面前指著她說「這就是發育過的身材」，還說女模吃太多、要減肥，當時她只能愣著看全班大笑。女模表示，從這堂健康教育開始，她開始感到自卑「過了十幾年了 還是很討厭那個老師 」。但女模也展現積極樂觀的一面，說「如今雖然能夠展現身材，也幫助大碼女孩找到更多自信，但我也不可能全然的喜愛自己的一切吧。」網友紛紛留言鼓勵「有些老師真的很X北，不懂腦殘怎麼當上老師的」、「只能說老師並沒有我們想像中的為人師表」、「有自信的女生真的都很美」、「長得漂亮就好 胖有什麼關係」、「台灣人對胖子都滿不友善的」、「醜與美都是很主觀的東西，主要是要健康」、「自己最美，不要在乎別人的眼光」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "高中照服科搶手 南投3國中也開設 ": "\r\n南投市五育高中照顧服務科去年的畢業生，7成以上到醫院擔任照服員，已有7家醫療機構和學校簽約，方便學生實習就業。南投縣有3所國中的技藝班開設照顧服務科，讓國中生了解照服員的屬性。從學校到醫院的「長照產業鏈」，已逐漸成形。\r\n五育高中照服科去年首屆畢業生，到衛福部南投醫院擔任照顧服務員，學校昨天邀請照服科的畢業生回娘家，向學弟妹訴說7個月來的職場甘苦。\r\n「累、但覺得很充實」，學長姐談到這幾個月心得，都是同樣感覺。他們說，臨床照顧服務，各種狀況都有，工作後才知道要學的還很多，資深照服員的經驗是他們學不完的。\r\n五育高中有27名畢業生，在南投醫院擔任照服員，他們每星期有2天到中台科技大學上課，照服員大都考取證照，上班、上課難得休息，平日照顧老弱的病人，月領35-40K，4年後取得大學畢業文憑，他們互相打氣，一定要堅持下去。\r\n衛福部南投、彰化醫院，竹山秀傳、大里仁愛醫院、彰化、埔里基督教醫院和佳醫集團等7家醫療機構，都先後和五育高中簽約，提供實習的場所，也希望能爭取到照顧服務科的畢業生。\n\n                    教育部昨天臨時宣布取消今年會考的英聽測驗，消息一出，國中英文老師罵聲一片，質疑政府解決那麼多難題，竟沒設法調整英聽考試設...                  \n                    台南私立鳳和中學國中和高中部全面停招，全校目前只有國三、高二及高三學生共76人，今年暑假過後目前高二學生33人是最後一批...                  \n                    去年8月倉促上路的12年國教新課綱，從課綱到完成編書一波三折。本報獨家掌握，「科技」、「社會」和「健康與體育」等三科最讓...                  \n                    為維護考生權益，教育部今天表示，國中教育會考首度規劃2次考試，因居家檢疫或隔離無法參與第1次考試的考生，將安排5月底參加...                  \n                    大考中心已拍板適用新課綱的111學年度學測與分科測驗不開放使用計算機，部分課綱委員和高中老師認為，此舉恐違反108課綱...                  \n                    108年國中教育會考將於明後兩天登場，第一天考試科目為社會、數學、國文及寫作測驗；第二天考試科目為自然、英語（閱讀）及...                  \n                    國中教育會考周六、周日（18、19日）登場，全國21萬3691名考生分別在19個考區(場)、219個考場應試。明天（1...                  \n                    五種常見消毒大解析\r\n一、乙醇(C2H5OH)，俗稱酒精                  \n                    教育部表示，近10年受少子化影響，全校人數不到50人的國小校數增1.7倍，108學年有489校；國中不到100人小校10...                  \n                    明年1月11日將舉行總統大選，台大、台師大、台科大等三校學生會在臉書發起「返鄉投票列車」，預計提供東線300名、西線60...                  \n                    單親媽媽袁湘雲兒時因家庭因素無法持續升學，3年前在兒女鼓勵與支持下，重拾書本進入光復中學進修部美容科就讀，3年來品學兼優...                  \n                    為落實行政減量，並轉型接軌新課綱，教育部主管的高級中等學校今年停辦評鑑，讓教師將時間留給教學，行政人員也能專心支持教學系...                  \n\n\n\n\n\n",
        "育秀 辦食農活動暨表揚大會 ": "財團法人育秀教育基金會19日舉辦「以人為本」理念出發的「愛家愛地球‧食農新文化」活動暨表揚「友善地球農友暨社會企業」，推動食安與享受健康美味的平衡新生活，共同守護唯一的地球。會中表揚對環境保育作出貢獻的無毒耕種、友善捕撈、慈心牧養的農漁民，並推出「愛家派對‧共享廚房」新生活運動。由神通資科、神達電腦、聯華氣體、聯強國際、神基科技、聯成化科、聯華實業等7家公司共同捐贈，於民國91年成立的育秀教育基金會，致力推廣及發展數位知識為主，應用於產業升級，提昇資訊化的優質社會。育秀教育基金會董事長景虎士特別錄影片，感謝10餘家友善地球農友暨社會企業，藉由拋磚引玉，能引起社會共鳴。並特別邀請教育部常務次長林騰蛟、台北市產發局副局長王三中與聯華神通集團董事長苗豐強皆到場致詞。秉持創辦人苗育秀「誠、樸、勤、慎」精神，該基金會傳承民生需求乃國之根本的創業理念，響應國家有機農業促進法通過暨推動食農教育法，並發起支持有機農業暨食農教育宣言，表揚10餘家友善地球農友暨社會企業，藉由拋磚引玉，讓民眾瞭解個人健康、國家永續與食物、地球生態的相互依存關係。榮獲巴黎師範音樂院「演奏家文憑」，並曾擔任台北市立交響樂團大提琴助理首席及國家交響樂團大提琴副首席，多次參與馬友友、卡瑞拉斯、林昭亮等大型節慶樂團，擔任聲部首席的台北市教育大學專任教授演奏家鄭伊晴與母親陳寶猜、妹妹鄭育芝、鄭鈺樺，以及洪靖倫贊助「愛家派對音樂會」並參與演出。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "魔法泡泡幸福野餐 千名親子同樂 ": "影音評論健康魔法泡泡幸福野餐活動，與會嘉賓與親子同樂。（苗栗縣府提供）【大紀元2019年03月30日訊】（大紀元記者陳文敏台灣苗栗報導）苗栗縣府3月30日上午在育達科大舉辦「魔法泡泡幸福野餐～親子童遊趣」活動，近千名家長及小朋友前往同樂，參加各項趣味競賽、泡泡體驗及家庭野餐等互動遊戲，現場歡笑洋溢。縣長徐耀昌表示，期盼透過活動增進兒童身心健康與親子關係，縣府也將再設置親子公園，擴大休憩設施，讓親子們有更多互動場所。天氣晴朗，一早育達科技大學行政大樓前大草皮就吸引許多家長帶著小朋友體驗各項活動。開幕活動由育達科技大學附設私立廣秀森林幼兒園，以熱情洋溢的「HANDCLAP /拍手歌」揭開序幕，縣長徐耀昌、縣議員曾玟學、育達科技大學校長洪榮鵬、教育處長徐永鴻等人也到場同樂共舞，並體驗魔法泡泡，活動HIGH到最高點。開幕活動由育達科大附設私立廣秀森林幼兒園，以熱情洋溢的「HANDCLAP /拍手歌」揭開序幕，縣長徐耀昌、縣議員曾玟學、育達科技大學校長洪榮鵬、教育處長徐永鴻等人也到場同樂共舞，並體驗魔法泡泡，活動HIGH到最高點。縣長徐耀昌表示，家長的陪伴與參與最能增進親子情感互動，希望藉此活動促進家庭諧和及親子互動，縣府除舉辦多項親子活動之外，繼苗栗市設置貓裏喵親子公園後，也將在竹南鎮獅山多功能運動公園打造縣內第二座主題親子公園，預計有火炎山造型滑梯、沙坑等遊具，增加親子休閒新去處。「魔法泡泡幸福野餐～親子童遊趣」活動由育達科大幼保系學生特別設計好玩的趣味遊戲，讓家長帶著小朋友們闖關、還有帶動唱、泡泡達人秀等活動，主辦單位還請來空拍機紀錄活動，現場是歡笑聲不斷。草皮上四處可見小朋友在追逐玩樂，家長帶著小朋友們席地而坐，享受野餐樂趣，場面溫馨熱鬧，讓親子們提前歡度婦幼佳節。活動中還邀請警察局、稅務局、移民署服務站、苗北區新住民家庭服務中心及家庭教育中心等20個單位設攤宣導，以親子遊戲闖關方式進行各項宣導，不只增加親子互動，更提升親子對安全衛生、性別平等、毒品危害及環境保護等各項議題的重視。責任編輯：陳玟綺",
        "秀泰進軍高雄打造新型態複合式商場　2020年Q2開幕 ": "",
        "台灣人不在乎、外國卻超重視的「食育」是什麼？專家用10件事教出不挑嘴、愛惜食物的孩子": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n別再問「現在買股還來得及嗎？」學會這套投資方法，持股永遠能「超前部署」\n\n方格子 Vocus\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n「媽！我阿榮啦」他吃鐵牛運功散竟退不了伍！網友怕爆：根本驚悚片\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n連吃4天「龜苓膏」！台灣今又零確診，民眾愛心爆棚共捐出228萬片口罩\n\n毋彩珊\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n阿中部長又業配啦！網友狂問「口罩4.0可以順便賣馬克杯嗎？」\n\n童鈴雅\n\n\n現代孩子「食育」普遍不及格，吃得不健康的孩子愈來愈多。（圖/dhanelle@pixabay）\n現代孩子「食育」普遍不及格。董氏基金會2018年的食育力調查發現，現代孩子的吃飯、料理、健康及競爭力都NG。吃得不健康的孩子愈來愈多，食物教育、食農教育因此發展成目前重要的教育題材。食農教育不是叫每個人都要務農，但想要吃得好、吃得健康，就不能不認識農業和環境。它是一種「素養」，透過學校教育的潛移默化，使人人具備，這是方法之一。方法之二是家庭。飲食問題最大的關鍵在於，雙薪家庭大多外食，即使父母知道飲食健康很重要，但卻礙於現實做不到或不知道怎麼做。相較於學校，孩子有更多時候是在家裡、或跟父母家人一起吃飯。親子端的食育課，開始被愈來愈多的家庭及組織關注。本期主題報導了這股在國際間蔚為風潮的教育課題，以及親子食育課琳瑯滿目的做法，並針對飲品、蔬菜、肉類等特定食物怎麼教、外食家庭怎麼做食育等，提供專家的建議，是親子食育課的百寶箱。飲食教育必須在家庭生活中落實。據研究顯示，12歲以前的孩子，會把常吃的味道，當做是「媽媽的味道」，記憶下來。淡水幸福農莊主人陳惠雯指出，人的情感發展，自出生到小學階段與媽媽感情很好，跟家庭連結很大，「父母如果能影響孩子的健康飲食，關鍵就是在這人生的頭12年。」教育無他，唯愛與榜樣。「父母怎麼吃，孩子就怎麼吃，」台灣師範大學家庭研究與發展中心主任林如萍認為，餐桌談教養其實沒有那麼深的學問，就是自己把日子過好而已，「也許每天或每週有一段時間能夠好好的吃，真心放在食物上，就是不錯的開始。」主婦聯盟基金會常務董事林玉珮建議，父母不妨先改變心態，面對飲食不必太過嚴肅，可以陪著孩子一起共讀、採買、耕種、烹煮，或甚至動手做「食」驗，就能發現「食」在好玩的樂趣。父母如何帶小孩在生活中實踐食育，《未來Family》採訪多位學者專家，歸納整理出下列10種具體做法：1. 吃當季、在地的食物「食農強調的是風土飲食，是結合土地的營養學，」清華大學環境與文化資源學系副教授張瑋琦談到，選擇吃當季、在地的食物，不只是考量提高糧食自給率、減少碳排放，「從中醫觀點來看，也是為了身體健康。」張瑋琦舉例，台灣的夏天炎熱、悶溼，進食盛產的瓜果剛好可清涼、降火、利水，比較不容易中暑；這塊土地一年四季生產香蕉，夏天食用可以消除疲勞，冬天食用則能立即補充熱量。只要是當季的農作物，例如最近蘿蔔「大出」（台語，指盛產），價格便宜又最符合人體需求，不用特別調味就很好吃。2. 認識自己家鄉的特產近年到義大利美食科技大學進修的食物文化工作者毛奇指出，辨認自己在地的農業特產，教孩子認識食物在未加工前的不同種類和風味特色，也是食育的重點之一。舉例來說，德國對蘋果、馬鈴薯超有愛，能夠變化出不同的料理；義大利有很好的天然條件，孕育出各種滋味飽滿的蔬果。生長在台灣的人們，是否也應該認識米、米食、雞肉、豬肉、茶等特產？又如台灣知名甜點鳳梨酥，光鳳梨就有多達20多種，有待了解的還很多。3. 享受食物，用五感細細品味好好的吃飯很重要，與其匆匆果腹，不如細細品嚐。毛奇談到飲食教育的微妙之處，在於不只有文字知識，而是透過身體感官去記憶與學習，才能有深刻的感受及體會。「如果缺少了品味、觸摸、嗅聞或甚至聆聽聲音，就可能流於片面的認識，」她說。因此，法國小學有「味覺課程」，教導孩子認識基本滋味、將食物依味道分門別類，以及蒙眼用觸覺、嗅覺和味覺去感受不同的食材。如果感覺改變，行為也會跟著改變。4. 不一味禁止，培養知食的選擇力盡量讓孩子從小嘗試各種不同的食物，而不是一味禁止，這樣才能累積廣大的資料庫，準備好做選擇的能力。「6歲前的孩子特別會挑食，是人體正常的自我防禦機制，」芒果社企創辦人暨執行長林雅恩表示，每個小孩要接受一樣新食物前，至少要做12次嘗試，食物烹調後的形狀、質地、口感、擺盤和享受食物的過程，都會影響對這個食物產生的印象及感受。糖果廚房主廚莊雅閔建議，讓孩子自己盛飯、挑選要吃的菜，對於孩子不挑的菜，可以夾幾口給他們，引導他們吃一口「勇氣菜」，試試看、嚐嚐看。5. 教孩子做菜，學會照顧自己有小孩以為香蕉是白色的、芒果是一片一片的，因為父母都幫孩子把水果準備好，結果他們連水果原來長什麼樣子都不知道。其實家長平常在家就可以教孩子，洗米煮一鍋飯或做蛋炒飯，能同時認識不同的米和蛋。「愛做菜的孩子，吃得開心健康，也學會照顧自己，」Mini Cook迷你酷食育生活工作室創辦人暨執行長樊欣佩表示，透過做料理，孩子才能接觸食物、吃真食物、了解食物來源，也較不浪費食物。中國節慶做年糕、搓湯圓、包粽子，親子都可以一起動手做。親子共廚講師林曼芬認為，父母帶孩子進廚房做料理，認識食物只是其中一部分，最重要的意義是陪伴與親情的連結。6. 食物本身就是一種美學如果用塑膠袋裝豆漿，喝起來的滋味如何？把所有的食物都裝在一個大碗裡，還能辨識出不同的味道嗎？怎麼把孩子討厭的蔬菜變好吃？樊欣佩分享，飲食可以結合藝術和美學，在Mini Cook料理課程中，搬出了草間彌生、梵谷、蒙德里安等藝術家，做出南瓜、撕貼畫、方塊蛋糕等料理，賦予食物更豐富的色彩和形狀。「家有小學生之早餐吃什麼」的臉書社團成員突破10萬大關，很多家長都變成視覺敘事大師，發揮巧思和創意美學，端出各種造型早餐，皮卡丘、美人魚、蘿蔔糕小火車……，躍然餐盤上，就連挑食或不愛蔬菜的孩子也放下心防。7. 共食共玩共學，加深凝聚力孟琬瑜一家人，在家中利用露台打造迷你綠屋頂，將水泥空地變成食物庭園，每天採收、烹煮為餐桌上最新鮮的佳餚。「親自動手做，代表自己的身上擁有這些知識、技藝和能力，」她認為，從消費者成為微型的生產者，最大不同是與環境產生更有意義的連結。互助團體「小村子mama team up」也關心推動食農校育，但是從好吃、好玩入手，還要讓媽媽們能拍出美美的照片上傳分享。「先有吸引人的課程活動設計，才可能帶進支持小農、全食物料理等硬知識，」小村子共同創辦人高雅雪說。透過持續的親子共學，小村子的成員逐漸改變家庭的飲食習慣，包括自己動手做沒有食品添加物的麵包，在過年前和小孩一起做蘿蔔糕，更懂得節氣生活。8. 要珍惜食物，不浪費全世界有1/3的食物，還沒進入人們的胃，就在生產、收割、運送、消費的過程中被浪費了；台灣超市和量販店產生的廢棄食品，平均每個月約高達500公噸。莊雅閔指出，對很多家庭來說，最大的剩食就在家中冰箱內，除了吃不完的食物外，未烹煮食用前就被丟棄的食材也是一大來源。「如果我們能夠有效運用食材保存術、了解如何完整利用食材，以及發揮一些烹調巧思，讓前一晚或隔餐菜色變成有新意的料理，冰箱裡就不易有剩食。」為人父母懂得愛惜食物，就是孩子的最好榜樣。以「格外品」（市場規格以外）為例，只要是自然耕種、採收，就會有長得醜的農作物，但其實品質無虞，依然吃得到美味營養。如果能夠帶孩子去認識、品嚐，將會是很好的機會教育。9. 環保減塑，吃出生活風格 在日常生活中自備餐具和購物袋、重複使用食物包材、減少使用塑膠袋／杯／吸管等等，也代表一種帥又酷的生活風格，更是親子食育中不可缺少的一環。根據近年國際淨灘的垃圾統計，免洗餐具、塑膠垃圾是海洋垃圾的兩大頭號殺手。如果家庭能夠提高自「煮」能力、減少外食機會，自然就能減少製造塑膠垃圾。即使不得不外食，也可以選擇使用環保餐具的店家，或自備食物袋、保鮮盒、鍋具等去外帶餐點，包括帶著自己的環保杯去購買咖啡飲料。很多孩子每天習慣喝一杯手搖飲料，馬上就產生一個塑膠杯加上一根塑膠吸管的垃圾，有沒有辦法改變？爸媽帶孩子去淨灘，或許是個不錯的方式。看到海邊撿到的塑膠垃圾愈來愈碎片化，將會更警覺到環境的危機。10. 從產地到餐桌，學會惜福感恩「現在的孩子不管體力、耐力或環境適應力，都顯得愈來愈弱，」經常辦體驗活動的陳惠雯有感而發。曾有大學女生參加插秧體驗，一腳踩進田裡就站著不動，接著開始大哭，因為覺得泥巴「好髒」。父母帶孩子到產地進行農事體驗，譬如1月拔蘿蔔、3月麥田音樂會、6月灣寶西瓜節……，親自去看看蘿蔔、麥子、西瓜等農作物長什麼樣子，並動手做看看，就會對食物與土地有更深刻的感受。有位媽媽分享：「以前每天追著小孩吃飯，但小孩體會種稻收割的辛苦後，居然乖乖坐在餐桌前把飯吃得乾乾淨淨。」透過親身體驗，了解農夫用心耕種食物的辛苦，就會更珍惜食物，看見的不只是價格，而是價值。一日三餐，就有三次飲食教育的機會。樊欣佩強調，飲食革命就是改變，本來不會就去學，慢慢學就會找到方法，前提是「你覺得這件事很重要，就會願意去改變。」法國曾執行一項專案計畫，對8～10歲兒童進行味覺教育，包括在教室、學校餐廳和家庭等三個實驗場域內進行，各有200多位學童參加，並分別於課程實施前、剛實施結束及結束後9個月，評估相關的飲食偏好與飲食行為。研究結果發現，味覺教育可以有效減輕兒童的恐新症（Neophobia，指恐懼新事物的心態），幫助孩子更客觀表達食物的味道，並有更豐富的詞彙表達力，除了好吃或難吃外，增加食物外觀、氣味、口感、味道等描述詞彙。值得注意的是，味覺教育雖有助於提升孩子的語言和行為表現力，但只能在課程結束後維持數個月，因此仍必須由家庭接手，持續這方面的教育責任。專題企劃/王惠英 羅梅英、撰文/王惠英\r\n本圖、文經授權轉載自未來family 3月號（原標題：親子食育課，玩出生活力）責任編輯/陳憶慈最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}【親子理財】媽，什麼是垃圾債？既然是「垃圾」，為何有人要買？\n\n馬哈&爆奶弟弟\n\n2020-05-01 20:00\n連假不想人擠人就上山去吧！台中人跪求別公開的十大絕美秘境都在這裡\n\n童鈴雅\n\n2020-05-01 09:35\n絕美「五月雪」！全台十大「油桐花秘境」大公開，讓你悠閒散心也不用怕群聚感染\n\n網路溫度計\n\n2020-05-01 08:30\n打電動打到停不下來，就有可能是渣男！若另一半有這五種表現，妳可要小心了\n\n正向戀愛學\n\n2020-05-01 08:00\n「妳穿這麼暴露，上去領獎成何體統！」長大後的她反問：那為什麼制服要故意做得如此透明？\n\n圓神出版\n\n2020-05-01 07:30\n資產配置是有錢人的事？錯！達人教你用四種ETF，打造小資族最完美投資組合\n\n方格子 Vocus\n\n2020-05-01 07:00\n《夫妻的世界》渣夫與小三新居是超夢幻豪宅！起底神秘別墅：韓國人竟然不能住\n\nMoney錢\n\n2020-05-01 06:00\n掃描QR Code召喚「阿中部長」到你家！4步驟完成合照、錄影都OK\n\n童鈴雅\n\n2020-04-30 22:13\n一張600萬的床墊竟在台灣賣翻天？揭秘湯姆克魯斯睡覺必備神器，連彈簧都是「毛」做的\n\n陳易浦\n\n2020-04-30 21:54\n殺鐵路警兇嫌因精障判無罪　精神鑑定醫師出面說話了\n\n中央社\n\n2020-04-30 21:18\n怡君、俊宏又上榜！35萬人響應捐口罩助國際計劃，這些菜市場名最有愛心\n\n中央社\n\n2020-04-30 20:55\n頭戴冠狀病毒、手持發射槍，譚德塞Q萌公仔限量開賣！廠商霸氣宣布：捐部份所得給防疫中心\n\n柯翎肇\n\n2020-04-30 18:02\n腦波被控制了！「唐鳳過台灣」迷因爆紅，各式梗圖傾巢而出…釣出本尊留言網全跪\n\n童鈴雅\n\n2020-04-30 18:00\n讓夫妻長時間相處，感情會升溫嗎？《華爾街日報》揭武漢肺炎如何讓大家只想離婚、不願結婚\n\n呂柔其\n\n2020-04-30 17:13\n人工智慧釀酒時代來臨！瑞典威士忌酒廠推出革命性實驗新作，全球第一款用AI做的威士忌\n\nHoward Yu 余璨宏\n\n2020-04-30 16:59\n五一連假想出去玩？做到這3個防疫秘訣，保證健康出遊平安回家\n\n李婉瑄\n\n2020-04-30 16:58\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n2020-04-30 16:52\n發生火災只想往外跑你就死定了！消防員曝求生四字真言「外、關、縫、待」才是成功獲救關鍵\n\n陳柏仰\n\n2020-04-30 16:00\n阿中部長又業配啦！網友狂問「口罩4.0可以順便賣馬克杯嗎？」\n\n童鈴雅\n\n2020-04-30 15:05\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n2020-04-30 14:23\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "泰國大選啟示錄（下）：選舉奧步？泰國還能微笑嗎 ": "今年泰國選舉約有700萬青年符合投票資格，相當於泰國人口的1／10，首投族也是各黨必爭之地。 圖／路透社facebook\n\n▌前篇：〈泰國大選啟示錄（上）：民主選擇了「軍政府」？〉▌前篇：〈泰國大選啟示錄（上）：民主選擇了「軍政府」？〉\n\r\n選舉結束了，泰國人民幾家歡樂幾家愁，推特上普遍呈現批評聲浪，除了宣洩對選舉結果的不滿，亦凸顯出選舉本身的弊病。這些弊病包括政治文化與選舉制度等層面，代表著泰國必須進行更多的改革。\n\r\n先從選前談起，隨著投票日近，各種奧步浮出水面。最嚴重的應是，一家立場親軍政府、保守派的電視台，涉嫌偽造未來前進黨（FFP）黨魁塔那通（Thanathorn Juangroongruangkit），與流亡海外前總理塔克辛對話的錄音。其餘如變造圖片、散佈假新聞等不勝枚舉，都是為了不擇手段地打擊對手。\n\r\n由於今年選舉約有700萬青年符合投票資格，這個數字相當於泰國人口的1／10，首投族選票動輒得咎，也是各黨必爭之地。因此各黨紛紛開出選舉支票拉攏，像是親軍政府的公民力量黨（PPRP），民調顯示極為不受青年支持，該黨便訴求提高大學畢業生最低月薪到20K泰銖（約新台幣1萬9,400元）。\n\n未來前進黨（FFP）黨魁塔那通來勢洶洶，而被一家立場親軍政府的保守派媒體偽造假新聞，各種奧步浮出水面。 圖／美聯社facebook\n\r\n對照人均GDP高一些的中國，上海最低薪資也不過約12K新台幣，PPRP這種漫天喊價的方案，非但沒受到青睞，更被批評為讓中小企業加速倒閉。至於其他政黨也提出對農產品價格保證收購、提高老人津貼與育兒津貼等，亦被認為是罔顧財政紀律、根本不知道預算如何產生的民粹主義政策。\n\r\n進一步而言，天馬行空的民粹主義政策反不利於人民。以調高每日最低薪資為例，現行最低薪資是從308到330泰銖（依地區不同），為泰黨（PTP）和民主黨提出的價碼相同，他們都打算將薪資增加到400銖，漲幅近27%；PPRP則加碼到425銖，漲幅近35%。\n\r\n一次調漲三成，不難想像會有多少「慣老闆們」會群起攻之。許多中小企業主都表示，提高薪資勢必帶高人們的生活成本，物價的漲幅會讓藍領階級未蒙其利先受其害，而獲利最多的卻是外籍勞工。\n\nPPRP這種漫天喊價的方案，非但沒受到青睞，更被批評為讓中小企業加速倒閉。 圖／歐新社facebook\n\r\n像是大量在泰國打工的緬甸籍、柬埔寨籍人士，他們的生活條件本來就不同於當地人，無論食衣住行都自成一套規則，可以說是非常簡單刻苦，物價對他們的影響反倒沒有一般人多。這些外籍勞工已是泰國不可或缺的建設主力，老闆們當然不願輕易負擔提高勞動成本。\n\r\n最新消息指出，全國各地對此態度不一，負責調薪的勞工事務委員會受到壓力，表示需要更多的資訊來進行研究。原本政府預定4月將公布薪資調整，約增加每日2到10銖，但受到大選干擾，已確認被迫順延。 \n\r\n再者，選前選後都有不少泰國人民提出批評，認為這是一場不公平的競選。除了由於選制本身設計對當權者有利，更因主管其事、應保持中立的選舉委員會（EC）與其他政府單位，似乎已預設偏向軍政府的立場。\n\r\n例如選前被解散的泰愛國黨（TRC），有部分成員在一些地區發起了投票否決運動。根據泰國法律，選票有否決的選項，如果否決的票數超過當選的候選人，EC必須在該選區重選；法律也規定，已參選而被否決的候選人將無法再次競選。投票否決運動引起了EC注意，開始調查TRC成員是否違反選舉法律。\n\n圖為泰國工地的外籍勞工。這些緬甸籍、柬埔寨籍人士已是泰國不可或缺的建設主力，老闆們當然不願輕易負擔提高勞動成本。 圖／美聯社facebook\n\r\nEC表示，不允許進行投票否決或為其他人拉票的運動，依照法律規定選民必須自行決定，不能說服或指示他人投票。根據泰國選舉法律條文，確實有規定不能以強暴、威脅、利誘等行為影響投票，但並不包括說服，因為競選活動本身就是一種說服。目前調查仍無結論，可能將不了了之。\n\r\n又如帕拉育的總理候補資格。泰國法律規定政府官員不得作為總理候選人參選，因此有人向EC檢舉要求調查，身兼「全國和平秩序委員會」（NCPO）主席的帕拉育，是否符合資格？對此，監察機構調查後回覆，以憲法法院對「政府官員」的定義來看，帕拉育並不符合，或者更精確地說，只符合其中兩項，因此不能視為是官員。\n\r\n有趣的是，帕拉育所符合的兩項定義，一為「擁有執法權力」，另一為「領取國家薪水」；不符合的兩項定義則為「經合法任命或當選」，以及「受國家監督指揮」。監察機關判斷帕拉育不是由法律任命，而是根據特別法律、受王室任命成為NCPO主席，地位與普通官員不同。\n\n泰國法律規定政府官員不得作為總理候選人參選，因此有人向EC檢舉要求調查，身兼「全國和平秩序委員會」（NCPO）主席的帕拉育，是否符合資格？ 圖／路透社facebook\n\r\n依照《憲法》第44條，NCPO主席有最高行政權力，不受國家監督，不必對任何機關負責；基此，EC判定帕拉育保有參選總理資格。這類言論在正常民主國家應會被視為荒謬之極——帕拉育等於是政府機關認定的獨裁者。但在泰國這卻被視為理所當然，映照出反塔克辛、保守派等人士不計一切代價來維持統治的醜態。\n\r\n開票當日，眾所期待，卻又爆出問題，引起EC不公正的質疑。像是本次選舉中，EC首度採用網路計票報數，但官方網頁呈現的選票總額卻超過合格選民；亦可見於部分選區、有些選區候選人的選票暴增，超過選區選票總和、有些選區則發生連續計票等。\n\r\n這些計票問題，固可視為是技術障礙，EC也隨即進行調整。但在對政府機關信任薄弱的當下，自然成為外界抨擊的焦點。非營利組織就認為，EC有瀆職之虞，導致計票人員屢屢失誤，影響選票統計與民眾觀感。\n\n開票當日，眾所期待，卻又爆出問題，引起EC不公正的質疑。 圖／美聯社facebook\n\r\n同時，EC也未能協助民眾了解投票新制度。過去制度是兩張選票，一票選政黨候選人、一票選議員候選人；現在則是單選議員，民眾若是搞混，仍選擇兩人，就會變成無效選票。這種新制度有利於中型政黨，當初制定新憲時就被視為是替親軍政府政黨量身訂做。\n\r\n又像是部分地區傳出買票情事、有些選區誤植候選人相片或黨派名稱、還有少數投票所出現詭異選票，上面有已被解散的TRC成員，使民眾誤投變成無效票等，這些問題都讓人民對EC感到憤怒。本次選舉耗費鉅資、超越以往，仍無法保持公正選舉，因此已有60多萬人上網登記，要求彈劾EC。\n\r\n更有甚者，對於各黨的議員比例代表名額，原本EC訂於投票一日後公佈，但迄今遲未執行。後來EC宣稱是為處理選舉申訴等事項，因此要到5月9日，也就是法定最後期限，才會發表官方正式結果。論者以為，由於泰皇即將於5月4日舉行加冕大典，不希望國內有任何變故，故EC刻意推延時間，避免這期間出現抗議等事件。\n\n部分地區傳出買票、選票誤植、甚至出現詭異選票使民眾誤投等，這些問題都讓人民對EC感到憤怒。圖為本次泰國選舉的投票所之一。 圖／美聯社facebook\n\r\n說穿了，EC只是軍政府挑選出來、用以貫徹意志的單位。早在去年軍政府就曾兩度更換EC委員名單，並解雇與帕拉育意見不合的委員，最終挑選出值得信賴的人。因此，彈劾EC絕非重點，真正的問題根源乃是背後操縱的軍政府，只要畸形的政治結構不變，就不會有公正的選舉。\n\r\n無論如何，這場選舉總算是平和落幕。千禧年以來，泰國政治一度達到混亂局面，塔克辛派與反塔克辛派的輪流執政、2006與2014年兩度軍事政變、黃紅衫軍的三次大規模抗議，都讓泰國處於長期衝突狀態。\n\r\n本次選舉結果可看出，不少保守派選民仍是青睞由帕拉育續任總理，代表期待穩定的政治環境。這不代表保守派期待軍事統治，而是希望透過制度約束軍人干政，但約束的程度能到哪裡？則是一個無解的大問題。\n\r\n至於民主派也頗為節制，不願見到衝突再生，以免軍隊有藉口發動政變。可確定的是，民主派已將下階段的競爭舞台設定在議會，之後會透過體制內對決，逐步改變泰國政治。民主轉型不會因為選舉就畢其功於一役，泰國要走的路還很長。\n\n圖為泰國軍政府總理帕拉育。人民希望透過制度約束軍人干政，但約束的程度能到哪裡？則是一個無解的大問題。 圖／路透社facebook"
    },
    "Q2": {
        "同婚登記 她帶孩子見證愛情 ": "同志結婚24日開放登記，全台各地許多同性伴侶帶著孩子見證歷史時刻，花蓮單親媽媽美秀與威力成為新人，美秀說，有兒子的貼心祝福，令她非常欣慰；桃園吳少喬、邱明玓昨帶著就讀大班的女兒「苗苗」登記，她們說，希望給女兒真正的家庭。婚姻平權大平台總召集人呂欣潔表示，要讓更多人看見同志的存在，彼此尊重與包容，讓台灣社會走向更美好的境界。尊重包容 讓社會更美好伴侶盟祕書長簡至潔表示，合法結婚登記（同性結婚）只能算是起步，還不是完整的婚姻平權，接下來還有開放跨國婚姻、共同收養子女、允許人工生殖等，希望能逐漸到位。簡至潔解釋，目前只允許與世界26個制定同婚法規的國家同性伴侶結婚，其他則不行；且目前只能繼親收養，不能共同收養無血緣的孩子，這對於原先已收養的孩子無法提供保護，還有開放人工生殖的配套辦法也應該研議，能否把同性配偶視為不孕夫妻，允許女方用借精產下小孩。她認為，除了靠司法機關認定，歸根結底還是需要透過更多的社會溝通，並且從性平教育著手，讓一般民眾接受同志與同性婚姻，才能在生活、工作各方面不再抱持歧視心態，當然這還有很長的一段路要走。海外試管生子 如願結婚女同志戀人郭董與花兒24日抱著7月大的兒子，在高雄巿新興區戶政事務所完成終身大事，2人愛情長跑10年，為了要有小孩，花兒先後遠赴加拿大、柬埔寨做了3次人工生殖，兒子去年10月順利誕生。台中邢小姐與梁小姐帶著出生6個月的女兒到南屯戶政事務所登記，一家人親密互動。邢小姐說，她們交往10年，看到朋友在日本做試管嬰兒成功，去年也到日本做，順利生下女兒，「是我的卵子，由梁小姐懷孕，是我們愛的結晶」。單親再婚同志 兒子認可台南府東戶政事務所昨來了一對女同志穆德與陳釩，2人2007年在台北舉行婚禮，陳釩10年前以自體滴精法，懷孕生下大女兒，穆德再到泰國找精子銀行，以同樣方式懷孕陸續生下二女兒與1對龍鳳胎，她們昨帶4個孩子登記結婚，現場民眾也替她們感到開心。31歲的美秀育有2個兒子，孩子生父離世後，由她獨自照顧孩子，在朋友聚會中認識從軍的威力，威力並不介意她的過往，反而成為她扶養孩子的得力助手，讓美秀坦開心胸接受這份新戀情，威力昨甜蜜向她告白：「愛妳，就要愛妳的全部。」美秀說，父母還不是很同意，登記前有問了國三兒子的意見，結果讓她很欣慰，因為兒子說：「媽媽幸福就好。」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "帕拉育連任泰國總理 感謝各界支持 ": "泰國國會昨天舉行總理選舉，總理帕拉育無意外連任。泰國總理府官員今天表示，帕拉育感謝所有支持他的參眾議員，也謝謝沒有投給他的眾議員，他會為了國家拿出最好表現。\r\n泰國國會昨天舉行總理選舉，現任總理帕拉育（Prayut Chan-o-cha）對上未來前進黨黨魁他納通（Thanathorn Juangroongruangkit），由於參議院幾乎為軍政府勢力，帕拉育囊括參議員所有選票，加上民主黨關鍵支持，帕拉育在參眾議院以500票對244票順利連任。\r\n泰國總理府副發言人維拉瓊（WerachonSukondhapatipak）今天表示，帕拉育感謝參眾議院議長，也感謝投給他的參眾議員。帕拉育並感謝泰國各界，讓選舉順利進行。\r\n維拉瓊表示，帕拉育也感謝沒有投給他的眾議員，這些眾議員同樣展現了他們的職責。\r\n維拉瓊並指出，帕拉育承諾會為國家、宗教和王室拿出最好的表現，從現在開始，每個人都要為了國家利益而合作，許多問題仍待解決，大家要把從過去學到的經驗，套用到現在的狀況上，泰國人應該要一起參與政治和政府的改革。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "【N issue】3分鐘登記手續同志走10多年　夫夫妻妻終可步入婚姻 ": "\n// <![CDATA[ (adsbygoogle = window.adsbygoogle || []).push({}); // ]]>\n\n\n\n\r\n\t\t(adsbygoogle = window.adsbygoogle || []).push({});\r\n\t\t\n【記者／許若茵、王穎皓　攝影／王良博　照片提供／婚姻平權大平台】立法院17日三讀通過同性婚姻法案《司法院釋字第748號解釋施行法》，同志伴侶昨（24日）起可至戶政事務所登記結婚。婚姻平權大平台昨邀請20對同志新人到台北市信義區戶政事務所辦理結婚登記，同運先驅祁家威、加拿大、英國、西班牙等駐台官員也到場向新人們獻上祝福。隨著《司法院釋字第748號解釋施行法》通過，台灣成為亞洲第一個同性婚姻合法化的國家，但從1986年，祁家威獨自在麥當勞召開記者會公開出櫃、到法院辦理公證結婚被拒絕，至今30年來，挺同方與反同方數度交鋒，同志運動漫漫長路走得相當艱辛。婚姻平權大平台總召集人呂欣潔表示，24日是重要的一天，讓全台灣看到同志朋友可以站出來，也期待有更多的朋友在生活中積極現身、溫和對話，讓更多人看見同志，超越彼此的差異，理解同志也是生活中期待平凡幸福的一般人，在理解後才有彼此尊重、包容，讓台灣社會更好的可能。昨許多同志新人都到戶政事務所辦理結婚登記。雅婷與美瑜為一對同志伴侶，七年前在台灣舉辦第一場佛化婚禮，還邀請到法師釋昭慧證婚，一路走來他們如同異性戀夫妻般，面臨各種生活瑣事纏身，更一度為了是否生兒育女、生涯規劃等起爭執，瀕臨離婚邊緣，但兩人仍互相扶持挺過挑戰。雅婷與美瑜七年前就辦過婚禮，對他們而言昨天就是「補手續」，把七年前沒做完的事情做完，但他們表示終於可以讓彼此之間有法律保障，也得到法律、社會及父母認證，美瑜更向雅婷說「謝謝你嫁給我」。關於與家人相處上的問題，美瑜補充，不論是異性戀或是同性戀，結婚就是兩個家庭的結合，都要溝通相處、持續努力，與對方家人和諧相處也是希望「當我沒有能力照顧他（伴侶）的時候，或許還有人有能力照顧他，對他好」。雅婷與美瑜昨到戶政事務所辦理結婚登記。（婚姻平權大平台提供）知名插畫家厭世姬與簡莉穎昨也趕赴辦理結婚登記，厭世姬曾以圖文創作聲援婚姻平權，去年10月在臉書上看到簡莉穎相片直呼很帥、想認識，各自經歷人生苦澀的2人相遇相愛走入婚姻。厭世姬昨以白色蕾絲面具呼應結婚，厭世姬笑說其實關於結婚不會緊張，畢竟已決定要跟對方走下去，很感謝婚姻平權大平台與戶政事務所的公務人員都把結婚事宜辦好好了，也提到再困難的場合，同志們已經走過一輩子了，而對於未來法規權利等問題，若有不妥一定會出來爭取。厭世姬表示，對於未來法規權利等問題，若有不妥一定會出來爭取。知名作家陳雪與早餐人在2003年初相識又分開，2008年找回彼此，確定對方存在的意義，決定以婚姻的形式走下去，在2009年他們也曾舉辦婚禮，陳雪直言從沒有法律依據至今可以合法登記，「辦手續只要3分鐘，同志走了10幾年」，陳雪認為讓同志合法結婚只是第一步，因為愛台灣，希望社會更重視性平教育，讓下一代不用再苦苦走上街頭。陳雪說從看見早餐人的第一眼就覺得會與早餐人結婚了，「這個婚很難結」，他坦言若是立法院通過的是林岱樺版草案，讓同性婚姻變成同性結合，便不想結婚了。昨日他覺得夢想終於實現了，可以向彼此約定自由相愛、維持終生，更盼同志婚姻生活化，讓更多人可以在臉書上秀恩愛、婚紗照、辦喜宴，鼓舞「真的在很深的櫃子的同志，不會看不到未來」。陳雪與早餐人成功辦理結婚登記，身分證上配偶欄有彼此姓名。同志新人小玄與小銘愛情長跑12年，昨登記時小玄忍不住落淚，他哽咽表示一路走來不易，很幸運有朋友、家人和另一半支持，回憶當年首次參與同志遊行時，他揮舞彩虹旗揮得很用力，但要回家時便收起來，不敢拿出來，如今可以坦蕩蕩結婚，小玄覺得很幸運，更為國家感到驕傲能如此進步，想把彩虹旗再拿出來掛在家裡窗外。小銘去年1月在蔡健雅演唱會上向小玄求婚成功，但小銘提到，在求婚前一個月才跟家人出櫃，小銘說其實心裡壓力很大，台灣保守社會下家人也較傳統，但為追求愛情才跟媽媽出櫃，希望年輕一輩不會再有「櫃」的壓力與煎熬。小玄與小銘愛情長跑12年，兩人大方秀出婚戒。劇場人鵬鵬與大資交往8年，在5日他們舉辦婚禮派對，除了許多好友、同事到場，雙方父母也出席祝福，鵬鵬與大資認為在生活上沒有什麼改變，打趣說都是「老夫老夫」了，但很感謝雙方父母，因父母都是中南部的傳統家庭，他們努力了很久去接受並給予祝福，同時感謝同志婚姻的法律通過，還有前輩們的努力與幫助，也希望年輕一輩的同志朋友們能有更多的勇氣去擁有自己的幸福。鵬鵬與大資認為在生活上沒有什麼改變，打趣說都是「老夫老夫」了。（婚姻平權大平台提供）歡歡與Amber共同經營YouTube頻道逼逼日記，有近五萬訂閱數，走過混亂的認同摸索期，影片中常分享自己的戀愛與感情經營之道。歡歡分享Amber曾經昏倒的經驗，在大半夜連忙與媽媽將Amber送到急診室，但當護理人員詢問兩人關係時卻難以啟齒，只能說兩人是室友，心中五味雜陳，而因為是深夜，當時聯絡不上Amber家人，也讓歡歡擔心若真要簽署相關手術文件等到底可不可以簽？若Amber家人反對又該怎麼辦？而今終於獲得法律的正當性，他們說等這天等好久了，但也指出法案通過不代表社會變和諧，雖然出櫃很辛苦，可盼能讓社會開始有溝通機會，成為別人的信心與希望，「不論你是同志還是異性戀，其實我們在台灣這片土地上，是可以被公平對待的，我們也相信我們的勇敢可以影響更多人」。歡歡與Amber希望讓勇敢可以影響更多人。台北市政府在信義廣場舉辦戶外婚禮派對，讓20對完成結婚登記的同志伴侶可以踏著彩虹毯，走向幸福未來。婚禮派對由藝人舒米恩溫暖歌聲開場，在音樂中同志新人牽著彼此的手踩著彩虹毯前進。這20對新人的結婚書約上皆有同運先驅祁家威與藝人張惠妹親筆簽名證婚祝福，張惠妹日前也在臉書寫下「我們的彩虹完整了」，希望讓新人們帶著賀喜，攜手步入婚姻殿堂。同志新人牽著彼此的手踩著彩虹毯前進。加拿大駐台北辦事處代表芮喬丹表示很榮幸加拿大能與台灣站在一起，特別以中文祝賀，並親自贈送新人為慶祝同志平權運動五十周年，所發行以同志婚姻為主題的一加元流通硬幣，芮喬丹笑說「禮很輕，但情很重」，希望為同志新人獻上滿滿的祝福。台北市政府104年對同性婚姻保障聲請釋憲，台北市政府民政局局長藍世聰表示:「當提出釋憲案的公投送到我桌上的時候，我是毫不猶豫就蓋章」，他很開心台北市政局沒有在同婚的路上缺席，而在釋憲後兩年的今天，可以看到同志朋友們踏進戶政事務所辦理結婚登記非常感動，希望同志朋友能握好另一半的手，幸福地走下去。祁家威表示同婚平權的這天，來得有點晚，自己就等了數十年，30年前站出來時甚至沒有反同團體出現，還被當成神經病看待，而今天能有這個結果，是這麼多年來，成千上萬的大家一起努力奮鬥出來的結果，也還特別叮嚀要結婚的同志們，別一時衝動就登記結婚，提醒大家要多溝通包容，「要是10年後我們看到同志離婚率只有0.5%，反同的可以閉嘴了。最後要非常老調祝各位：白頭偕老，永浴愛河」。祁家威昨為20對同志新人當證婚人。\n\n\n\n\r\n\t\t(adsbygoogle = window.adsbygoogle || []).push({});\r\n\t\t\n29 4 月, 202020 4 月, 202018 4 月, 202017 4 月, 202016 4 月, 202023 12 月, 201911 11 月, 201917 6 月, 201917 5 月, 20199 4 月, 2019\r\n最快速，了解世新的絕佳管道。\r\n意見指導、讀者投書\nE-mail：newspeople1973@gmail.com\n我們期待您的來信",
        "弘光科大烘焙得獎選手到神岡國小校園教作鬆餅，推動在地食材": "弘光科技大學食品科技系學生溫裖湙、江進寬兩人去年參加「野創盃創意烘焙競賽」摘金，配合主辦單位推動校園實踐試辦計畫「大手牽小手，哥姊帶你做」活動，兩人在指導老師、食科系助理教授楊智偉帶領下，前往神岡區神岡國小，教學童製作鬆餅，讓學童體驗烘焙，寓教於樂。(柯信汶採訪報導) 為了推廣台灣在地食材，發揮技能傳承，協助大學生發揮專長及服務精神，因此，主辦野創盃的全國教師工會總聯合會、育秀教育基金會、喜願共合國、中華穀類食品工業技術研究所，特別請第三屆野創盃大專組前三名的選手，首次走入國中、國小校園，教導小學生基本烘焙，前進神岡國小，把烘焙的基礎觀念帶入校園，從小紮根。育秀教育基金會董書芬主編指出，舉辦野創盃比賽邀請前三名的隊伍，試辦計畫「大手牽小手，哥姊帶你做」活動，由大學生的雙手牽著國小生的手，一步一步製作，揉著台灣所生產的小麥，整個感覺真的很不一樣，看見每位學童露出燦爛的笑容，真的很值得。神岡國小校長王丕助表示，小麥食農教育，食安問題一直大家重視的問題，這個活動使用在地食材，符合食農教育精神，又讓學童自己親手製作，認識食物與美感、美味，是很棒的一堂課，小朋友都樂在其中。學生江進寬說，以前都是在台下聽老師講課，現在換了角色自己當老師，從小就很喜歡幫助別人，看著小朋友的笑容自己也很開心，天使班的學生，都很有創意好活潑，走入國小校園內教烘培，利用自己所學教學童基本的技術，也希望引起他們興趣。",
        "\r\n\t苗栗菁市集啟動  青創青農秀品牌 ": "（中央社記者管瑞平苗栗縣14日電）苗栗縣政府今天舉辦「菁市集」打造青年市集品牌記者會，縣長徐耀昌表示，希望透過打造專屬品牌，協助在地年輕人行銷自產、自製的文創好物，支持苗栗青年創業。苗栗縣政府勞工及青年發展處指出，「菁」是以苗栗的「苗」和青年的「青」結合，藉由「菁市集」作為苗栗青創、青農的品牌視覺主題，未來民眾只要來到菁市集，就可以找到苗栗青年所創作的「菁華產品」。勞工及青年發展處長彭德俊表示，為打響在地青年品牌知名度，將於7月至10月間以「親子同歡、築夢樂園」主題概念規劃4場次菁市集活動，分別在台中市草悟道、苗栗市貓裏喵親子公園、卓蘭鎮自然圈生態農場以及頭份市尚順育樂中心等地點舉辦。彭德俊表示，「菁市集」除了有苗栗青年所創作、研發的農特產、手做藝品展售外，還安排有奇幻泡泡秀、歡樂小丑、氣墊樂園等主題，適合全家人一起同遊的親子活動。徐耀昌表示，鼓勵青年返鄉是一個城市持續進步的動力來源，更是苗栗縣主要政策，因此要求勞青處必須扮演起火車頭的角色，帶領苗栗青年走出去，厚植苗栗青年產品特色和在地品牌實力。（編輯：方沛清）1080514",
        "澎湖人造珊瑚海洋花園 復育秀成果 ": "記者黃政義／澎湖報導　由旺旺集團蔡衍明愛心基金會贊助澎湖的海洋復育基金，3年完成全臺首座人造珊瑚海洋花園，昨日舉辦成果發表會，澎湖縣長賴峰偉感謝旺旺集團董事長蔡衍明關心海洋保育工作，協助澎湖復育海洋資源，並呼籲國人停止危害海洋生態資源行為，共同愛護海洋。　賴峰偉表示，海洋花園復育成果逐步顯現，經營海洋遊憩業者由105年的3家擴增至今已有12家，海洋活化不怕慢，只怕等、站，只要大家齊心攜手一點一滴的守護著海洋，讓海洋的生態再度活化。　賴峰偉會中致贈感謝狀給「蔡衍明愛心基金會」及「財團法人仕招社會福利基金會」，由胡雪珠執行長代表接受，賴峰偉很感謝蔡衍明董事長提供3年300萬元經費來作為澎湖海洋復育基金，打造海底珊瑚礁花園，充實海洋資源，為海洋生態旅遊帶來效益。　旺旺文教基金會執行長胡雪珠說，旺旺集團響應澎湖海底造林、水中造樹理念，3年來贊助300萬元，建造1000平方米，相當於兩個游泳池面積的海底珊瑚，成果豐碩，希望藉由美麗海洋資源推廣澎湖觀光旅遊；104年蔡衍明董事長參訪了澎湖水產種苗繁殖場後，看到工作人員犧牲假日投入海洋資源的復育，決定捐助3年300萬元來做為海洋復育的經費，農漁局於鎖港杭灣海域建造全臺首座人造珊瑚海洋花園，復育澎湖常見的軸孔珊瑚、硨磲貝、海膽及鐘螺，增加該海域的生物多樣性。\n",
        "苗栗縣打造「菁市集」 看見不一樣青年創意 ": "\n苗栗縣政府協助青年打造品牌市集「菁市集」行銷苗栗青年自產好農、好物及文創手作，從今年7月到10月，每月舉辦一場青年市集，苗栗縣長徐耀昌說，歡迎全台民眾逛市集支持創業青年，看見苗栗青年的不一樣。\n苗栗縣府勞工及青年發展處長彭德俊說，「菁市集」以苗栗的「苗」字及青年的「青」字為品牌視覺設計的主題，大家透過市集看見苗栗創業的「菁」英們，同時在市集中買到苗栗青年製作的「菁」華產品。\n勞青處表示，今年度市集主題以親子同歡、逐夢樂園概念為出發點，規劃4場次市集活動，分別以泡泡、氣墊、小丑與童趣為主題。\n勞青處表示，苗栗好青年的品牌市集活動包括展青創、愛青農、秀表演三大元素，市集現場會有青年展售創意開發展品、青農有機農作及青年達人才藝秀等。\n4場活動分別為，7月20、21日在台中市草悟道B區擧辦「奇幻泡泡日」、8月10日、11日苗市貓裏喵親子公園「歡樂小丑日」、9月7日、8日卓蘭自然圈生態農場「兒時童趣日」、10月11日、12日頭份尚順育樂中心 「氣墊樂園日」4場青年市集活動，以行銷推廣青年商品，讓更多人認識苗栗青年。 \n縣長徐耀昌說，青年返鄉是地方發展、進步的動力，縣府為吸引青年返鄉，除積極招商引資創造就業機會，也培植青年與行銷推廣在地特色產品。苗縣協助青年打造品牌市集「菁市集」行銷苗栗青年自產好農、好物及文創手作，從今年7月到10月，每月舉辦一場青年市集。記者劉星君／攝影苗縣協助青年打造品牌市集「菁市集」行銷苗栗青年自產好農、好物及文創手作，從今年7月到10月，每月舉辦一場青年市集。記者劉星君／攝影\n                    新冠肺炎疫情嚴峻，苗栗縣1名居家檢疫者戴口罩外出買咖啡，雖然時間短暫，仍挨罰新台幣1萬元。苗栗縣衛生局呼籲，居家檢疫、隔...                  \n                    鴻海集團創辦人郭台銘、新北市長侯友宜，今晚相繼到桃園龜山區，替桃園第一選區立委候選人陳根德輔選，現場約400名支持者；郭...                  \n                    今天是921大地震20周年，苗栗縣泰安鄉傍晚5點34分發生小區域有感地震，深度5公里、地震規模達芮氏3.7級，目前苗栗...                  \n                    新竹檢警偵辦縣文化局公車私用等案，今早10時約談文化局長李猶龍，陪同的有文化局秘書、行政科一名科員和司機，目前4人都在...                  \n                    苗縣今年石虎路殺頻傳，至今發生17件、18隻石虎死亡，高於去年9件。縣府仍努力石虎保育工作，林務局昨在官方粉絲團「林務...                  \n                    桃園市地價及標準地價評議委員會今天通過明年(109年)全市平均公告土地現值案，約上漲2.12%，平均公告地價約上漲0.9...                  \n                    新竹縣長楊文科在今天主管會報上，針對6月30日高雄市長韓國瑜在縣府前內、外廣場所舉辦的「決戰2020 贏回台灣」造勢大...                  \n                    受新冠肺炎（COVID-19）疫情影響，許多民眾紛紛將已安排的出國行程取消，因此無法欣賞到外國的春季風景，但民眾不妨可以考慮在國內進行旅遊，苗栗有酒店近期發文，貼出縣內多張觀光景點與國外景色的對比照，一看之下相似度非常高，也讓不少網友表示出不了國就去苗栗國。                  \n                    中國把2019新型冠狀病毒引起的肺炎稱為「新冠肺炎」，「新冠」2字與苗栗縣苑裡鎮「新冠社區」撞名，但當地居民今天大多表示...                  \n                    口罩實名制上路，民眾必須持健保卡才能領到口罩。有網友在臉書上分享，在新竹一位警察看到有需要的民眾只帶了身分證，但身體不舒服急需口罩，於是便將自己身上的新口罩提供給民眾使用，讓網友直呼「很感動」。                  \n                    北市府小內閣再傳異動，前年底甫上任的北市府社會局長陳雪慧傳出已在農曆年前遞出辭呈，預計2月1日生效。對此，北市府副發言人...                  \n                    桃園市第一選區立委候選人陳根德，今晚在龜山區舉辦問政說明會，包括鴻海創辦人郭台銘、新北市長侯友宜都到場站台輔選；陳也談到...                  \n\n\n\n\n\n",
        "搶年輕票 補貼單身婚育租金 ": "選舉年，租金補貼大放送！行政院會昨核定為期1年的「單身青年、婚育租金補貼試辦方案」，新增單身並擴大婚育補貼對象，共計畫辦理2萬4000戶。粗估凡20至40歲的單身者，以及婚育家庭平均每人所得在最低生活費2.5倍以下者皆可獲租金補貼。政策試辦1年費用為11億元，方案9月接受申請，11月可核撥補貼。最高5000元 2萬4000戶受惠內政部次長花敬群表示，現行租金補貼是依家戶平均所得最低生活費1.5倍以下者為標準，亦即所得分位點20％以下家庭才可申請補貼，這次將標準往上提升到最低生活費的2.5倍，若以所得分位點計算，約在35％左右。以台北市而言，換算後家庭及單身者平均每人所得4萬1450元、新北市3萬6665元以下者都符合資格。對於政策放寬考量，花敬群說，新方案放寬租金補貼標準，是因為過去在辦理補貼時，6成家庭因所得只超過標準一點點而未被核准，將最低生活費從1.5倍放寬到2.5倍，就是考量這些對象過去被排除，又有養家活口壓力。另外，現行單身青年不可申請租金補貼，被批懲罰單身，這次新增單身青年可申請補貼。在補貼部分，新婚2年跟育有未成年子女者，比照現行租金補貼，依縣市別從3000元到5000元不等，共有4個級距。其中台北市為5000元、台中、新北、桃園、新竹（縣）市為4000元、高雄及台南為3200元、台灣省及金門連江為3000元。單身租金補貼是從2600元到4000元，共分3個級距，台北市為4000元、台中、新北、桃園、新竹（縣）市為3200元，高雄、台南、台灣省及金門連江為2600元。試辦方案原則上9月公告接受申請，預計11月可核撥，總預算11億元左右。有意申請者可洽直轄市及縣市政府辦理。9月起申請 11月可望核撥花敬群也說，透過租金補貼、社會住宅及包租代管，預計年底可有11萬2553戶可因政府住宅政策而受惠。針對政院拋租金補貼方案試辦1年，國民黨團總召曾銘宗質疑，民進黨執政至今超過3年，面對明年大選將至，才拚命開支票，像是前陣子推台商回台投資方案第一期，如今又公布第二期，現在還有租金補貼試辦等措施，完全是為了選舉的政策買票。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "好盒器 環保界的新起之秀  ": "\nJump to Navigation\nJump to Main content\n目前累積了142,353篇報導，共10,951位公民記者目前累積了142,353篇報導共10,951位公民記者PeoPo 公民新聞www.peopo.org作者更多報導記者/ 傅儀文 林家瑜 台南報導在台灣，人手一杯飲料，是非常常見的一種現象，但這樣也代表，我們所使用的一次性杯子數量也非常驚人，台灣平均每年消耗的一次性使用飲料杯約有15億個，其中紙杯就占了10.7億個，塑膠杯則占了4.7億個，換句話說，在台灣每個人，每年用掉了約65.21個飲料杯，且用完就丟更有逐年增加的趨勢。環境保護已成了社會很關心的環境問題，不管是政府、學校、企業都開始推崇環保意識。台南正興街正在推行「減塑環保行動」 ，這背後的幕後功臣是「好盒器」的「人嶼物團隊」，他們鼓勵民眾透過「A點借，B點還」的模式，取代拋棄式的行為。 回應文章建議規則：目前累積了142,353篇報導，共10,951位公民記者目前累積了142,353篇報導共10,951位公民記者",
        "\r\n\t泰國國會總理選舉 帕拉育無意外當選 ": "（中央社記者呂欣憓曼谷5日專電）泰國國會今天舉行總理選舉，現任總理帕拉育對上未來前進黨黨魁他納通，由於參議院幾乎為軍政府勢力，加上民主黨關鍵支持，帕拉育以500票對244票順利當選泰國總理。泰國於3月24日舉行眾議院選舉，選舉委員會5月7日和8日宣布眾議院選舉結果，共有27個政黨500人進入眾議院，創下歷史紀錄。參議院在5月24日選出蓬碧（Pornpetch Wichitcholchai）擔任參議院議長。眾議院5月25日舉行議長選舉，民主黨（democrats）和公民力量黨（Palang Pracharath）結盟，由民主黨的前總理乃川（Chuan Leekpai）出線擔任眾議院議長。以為泰黨（Pheu Thai）和未來前進黨（future Forward）為首7個政黨組成的民主聯盟共有246席，推出未來前進黨黨魁他納通（Thanathorn Juangroongruangkit）角逐總理。支持軍政府和帕拉育（Prayut Chan-o-cha）的陣營以公民力量黨為首，在民主黨昨天最後關頭決定加入後，此陣營在眾議院擁有過半的254席。不過曾在選前表示不會支持帕拉育的民主黨前總理艾比希（Abhisit Vejjajiva），今天早上在國會開會前因此宣布辭去國會議員職務。今天的國會會議由乃川擔任會議主席，參眾議院共750人，扣掉艾比希、被憲法法院暫停行使國會議員職權的他納通以及一名生病的議員，共747人出席。會議近中午時分開始，各黨議員輪番上陣發言，從議事規則吵到總理候選人的資格，冗長的發言程序持續了10個半小時，直到晚間近10時才結束，開始以一一唱名方式進行投票，投票歷時約1個半小時。747人中有3人棄權，帕拉育最後獲得500票，他納通獲得244票。當選總理必須要參眾議院共750席過半席次也就是376席的支持，由於參議院250席幾乎是軍政府勢力，帕拉育的當選可以說是在意料之中。帕拉育雖被提名為總理候選人，但他昨天表示他不會到國會發表他的施政理念。他納通則因為被憲法法庭暫停行使國會議員職權，因此他今天下午在會議廳外舉行記者會，說明他的參政理念。他納通表示，新的領導人要跟得上時代以及科技變化，當年和泰國發展得差不多的四小龍如南韓和台灣，都已經超過泰國，泰國要迎頭趕上。（編輯：林治平）1080605",
        "301 Moved Permanently": "",
        "\r\n\t首座人工珊瑚花園 澎湖鎖港杭灣更美麗 ": "（中央社澎湖縣31日電）澎湖縣長賴峰偉今天出席在澎湖鎖港杭灣海域的全國首座人造珊瑚海洋花園成果發表表示，海洋保育與復育工作不怕慢，只要一點一滴的做，相信海洋就會活化起來。澎湖海洋人造珊瑚花園植栽計畫今天在澎湖水產種苗繁殖場舉行成果發表會，由澎湖縣長賴峰偉與蔡衍明愛心基金會執行長胡雪珠等人共同主持，賴峰偉代表致贈感謝狀與鐘螺等紀念品給胡雪珠等人。賴峰偉表示，澎湖早年的毒電炸等不法，導致礁群破壞，嚴重影響海洋生態，漁源日益枯竭。水產種苗繁殖場自民國105年起在的支持下執行海洋復育工程，分3年每年贊助新台幣100萬進行馬公鎖港杭彎海域植栽珊瑚，3年來已看見成果，潛水可看到美麗的珊瑚礁群與魚群棲息。賴峰偉表示，海洋活化工作這還不夠，海洋復育與保育工作，是一項長期的工作，不怕慢，相信一點一滴的來做，澎湖海洋會再度活化起來。胡雪珠也盛讚澎湖美麗灣，基金會也會持續與澎湖縣政府合作全力協助澎湖「海底造林、水中造樹」的計畫，讓澎湖海底成為一座美麗的珊瑚花園。依縣府農漁局資料，水產種苗繁殖場為復育海域的珊瑚礁，場區設立珊瑚礁生態池及珊瑚礁培育桶，是澎湖縣珊瑚礁研發及育苗重鎮。這項海洋花園植栽計畫分五個區塊，進行澎湖常見的軸孔珊瑚礁種植，同時進行珊瑚移植磚製作與物種培育，並進行硨磲貝、海膽與鐘螺等多樣性復育。3年來集中植栽約245平方公尺、散射式造礁面積875平方公尺，栽植面積過1000平方公尺，相當於2座籃球場大，珊瑚生長情形良好，目前可見魚群與鰻魚等棲息洄游。(編輯:孫承武)1080531",
        "\r\n\t單身青年婚育家庭租金補貼9月上路 最高月領5千 ": "（中央社記者顧荃台北20日電）行政院長蘇貞昌今天核定「協助單身及鼓勵婚育租金補貼試辦方案」，今年9月起，符合條件的單身青年可申請每月租金補助新台幣2600元到4000元，婚育家庭則為3000元到5000元。蘇貞昌上午在行政院院會中表示，他今天核定內政部所提「協助單身及鼓勵婚育租金補貼試辦方案」，今年9月起受理申請，將有2萬4000位單身年輕人及新婚與育兒家庭可受惠，希望有助青年敢婚、願生、樂養。內政部次長花敬群上午出席院會後記者會時說明，該方案今年9月起試辦一年，補助租金對象分為兩種，一是20歲到40歲的單身青年，二是針對新婚2年內或育有未成年子女的婚育家庭。花敬群指出，該方案的申請資格比目前的租金補貼大幅放寬，從每人每月所得須在最低生活費1.5倍以下，放寬至2.5倍以下；約為家庭年所得低於20%分位點，提高至35%以下，即可申請租金補貼。若以台北市為例，單身青年或婚育家庭每人每月平均所得低於4萬1450元以下者，可申請補貼，新北市則為月收3萬6665元以下。花敬群說，單身青年租金補貼分為三級距，台北市為每月4000元；台中市、新北市、桃園市、新竹縣市每月3200元；其餘縣市2600元。婚育家庭租金補貼則分成4級距：台北市5000元；台中市、新北市、桃園市、新竹縣市每月4000元；高雄市、台南市每月3200元；其餘縣市每月3000元。花敬群表示，預計9月公告接受申請，11月就可以核撥，補助2萬4000戶，總預算11億元左右，該方案將先試辦一年。內政部上午在行政院會報告「社會住宅政策推動及第二階段規劃情形」。蘇貞昌表示，社會住宅是政府協助弱勢族群與年輕人可以輕鬆住得起、住得好，具體落實居住正義的重要政策，近3年來直接興建的社會住宅達成戶數已有近2萬8000戶，今年底前還會有1萬2000多戶會動工。蘇貞昌說，「包租代管」計畫推動成果未如預期，請內政部針對問題檢討精進，增加彈性及誘因，並協助尚未完成相關房屋稅及地價稅減免自治條例的新北市等9個縣市，儘速完成法制作業。他說，這是國家重要政策，請各國營事業主動參與興辦社會住宅，協助提供土地，也請經濟部就台糖等適合土地，主動參與興辦社會住宅；財政部持續督導公股行庫，積極辦理社會住宅貸款、融資業務，儘量給予地方政府協助。未來國家住宅及都市更新中心將陸續協助各地方興辦社會住宅，希望各地方政府配合研修相關自治條例，免徵行政法人直接興建社會住宅的地價稅及房屋稅。（編輯：李信寬）1080620",
        "明天母親節 警察媽：蠟燭兩頭燒 感謝同事、家人支持 ": "這是一位女警務佐接到分局長康乃馨忍不住想講的話。\r\n明天母親節，桃園市中壢警分局為了感謝身兼母職的女性同仁平常於工作崗位上不辭辛勞，分局長劉印宮特別致贈康乃馨給分局所有身兼母職的女性同仁及婦女志工。\r\n劉印宮說，講到中壢分局的警職媽咪就一定要提到秘書室警務佐江秀凰，擁有從警38年資歷的她，在分局常被同事稱呼為國寶。\r\n江秀凰育有一子一女，她回憶起民國75年大兒子出生時長官體恤，從交通隊（後改制大隊）調到中壢分局接辦內勤出納業務，分局上下只要有關金錢都必須經手她，工作量相當大。「那時候孩子剛出生，每天真的很想準時下班回家照顧家人」，江秀鳳說，想歸想可是工作不能堆著沒人做，所以常常得要麻煩公婆代為照顧家中幼子，兒子上了小學後多半由安親班照顧。\r\n江秀凰認為職業婦女都是這樣熬過來的，只是做為警察不一樣的是，警察即便是假日遇到勤務時還是要貫徹任務；特別是台灣70年代時正值解嚴時期，常常需要警察維持秩序，當時為了兼顧家庭與工作真的是蠟燭兩頭燒，忙到平日與假日都分不清了，還好同事及家人之間都會互相幫忙打氣加油。\r\n劉印宮指出，警察工作時間長且不分平日假日，對於女性同仁要兼顧工作與家庭是一項相當大的挑戰，也常常因為工作而犧牲親子之間的相處時光，所以贈送康乃馨表示對身兼母職的同仁獻上尊敬及感謝之意。\r\n劉印恭也趁母親節和同仁自拍合照，祝偉大的警職媽咪們，母親節快樂。劉印恭送女警康乃馨祝賀母親節，不忘玩美拍。記者鄭國樑/翻攝劉印宮指出，警察工作時間長且不分平日假日，對於女性同仁要兼顧工作與家庭是一項相當大的挑戰。記者鄭國樑/翻攝\n                    新冠肺炎疫情嚴峻，苗栗縣1名居家檢疫者戴口罩外出買咖啡，雖然時間短暫，仍挨罰新台幣1萬元。苗栗縣衛生局呼籲，居家檢疫、隔...                  \n                    鴻海集團創辦人郭台銘、新北市長侯友宜，今晚相繼到桃園龜山區，替桃園第一選區立委候選人陳根德輔選，現場約400名支持者；郭...                  \n                    今天是921大地震20周年，苗栗縣泰安鄉傍晚5點34分發生小區域有感地震，深度5公里、地震規模達芮氏3.7級，目前苗栗...                  \n                    新竹檢警偵辦縣文化局公車私用等案，今早10時約談文化局長李猶龍，陪同的有文化局秘書、行政科一名科員和司機，目前4人都在...                  \n                    苗縣今年石虎路殺頻傳，至今發生17件、18隻石虎死亡，高於去年9件。縣府仍努力石虎保育工作，林務局昨在官方粉絲團「林務...                  \n                    桃園市地價及標準地價評議委員會今天通過明年(109年)全市平均公告土地現值案，約上漲2.12%，平均公告地價約上漲0.9...                  \n                    新竹縣長楊文科在今天主管會報上，針對6月30日高雄市長韓國瑜在縣府前內、外廣場所舉辦的「決戰2020 贏回台灣」造勢大...                  \n                    受新冠肺炎（COVID-19）疫情影響，許多民眾紛紛將已安排的出國行程取消，因此無法欣賞到外國的春季風景，但民眾不妨可以考慮在國內進行旅遊，苗栗有酒店近期發文，貼出縣內多張觀光景點與國外景色的對比照，一看之下相似度非常高，也讓不少網友表示出不了國就去苗栗國。                  \n                    中國把2019新型冠狀病毒引起的肺炎稱為「新冠肺炎」，「新冠」2字與苗栗縣苑裡鎮「新冠社區」撞名，但當地居民今天大多表示...                  \n                    口罩實名制上路，民眾必須持健保卡才能領到口罩。有網友在臉書上分享，在新竹一位警察看到有需要的民眾只帶了身分證，但身體不舒服急需口罩，於是便將自己身上的新口罩提供給民眾使用，讓網友直呼「很感動」。                  \n                    北市府小內閣再傳異動，前年底甫上任的北市府社會局長陳雪慧傳出已在農曆年前遞出辭呈，預計2月1日生效。對此，北市府副發言人...                  \n                    桃園市第一選區立委候選人陳根德，今晚在龜山區舉辦問政說明會，包括鴻海創辦人郭台銘、新北市長侯友宜都到場站台輔選；陳也談到...                  \n\n\n\n\n\n",
        "模特兒夫妻育5子　呂維胤偕市長黃偉哲頒發6萬生育津貼 ": "▲台南市議員呂維胤偕同市長黃偉哲，頒發育有5胎的林姓模特兒夫妻6萬元生育津貼，盼鼓勵大家踴躍生育。（圖／記者林悅翻攝）記者林悅／台南報導台南市議員呂維胤偕同市長黃偉哲，前往南區戶政所，頒發育有5胎的林姓模特兒夫妻6萬元生育津貼，盼望透過生育津貼補助鼓勵大家踴躍生育。呂維胤說台南市南區開南里一對夫妻，先前已育有一子兩女，目前長子書亞就讀小一，長女迦得就讀小班，次女亞璱就讀幼幼班。近日夫妻倆又喜麟名為居璱、家璱的雙胞胎女兒，成為幸福的一家七口。呂維胤指出，夫妻倆先前皆為模特兒，更是虔誠的基督教徒。後來先生林建忠創立了「好阿爸家庭幫手－亞得璱居家服務」室內裝修公司；有原住民血統的妻子巫書鳳外表亮眼，更和教會共同開設舞蹈班，小夫妻倆人生活過得充實又美滿。市議員呂維胤5月28日邀請市長黃偉哲，一同前往南區戶政所，為這對夫妻頒發共6萬元的生育津貼補助，除了祝福他們一家七口能擁有幸福的生活外，也期盼透過生育津貼補助和這對夫妻的故事，能夠鼓勵大家踴躍生育。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台南市消防局在市政會議轉呈參加「2019年府城香格里拉登高賽」榮獲企業團體組第1名，市長黃偉哲表示，很開心李明峯局長所率領的消防局，在經過台北101國際垂直馬拉松得到第3名之後，又再接再厲得到台南最經典的「府城登高」公益賽事冠軍，實力有目共睹。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "苗栗縣推「菁市集」品牌 行銷青年文創品 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆苗栗在地青年展創意，所研發的文創商品，包裝精美。\r\n\b（記者張勳騰攝）〔記者張勳騰／苗栗報導〕苗栗縣政府為協助青年文創產品曝光及拓展通路，打造青年市集品牌「菁市集」，盼藉由專屬品牌，行銷苗栗青年自產好農、好物及文創手作；苗栗縣長徐耀昌指出，七月到十月將在台中舉辦一場、苗縣三場主題市集活動，透過市集打出苗栗青年文創商品知名度，並走出苗栗。7月至10月辦4場主題市集 打響知名度苗縣府勞青處長彭德俊表示，「菁市集」是以苗栗的「苗」字及青年的「青」字為品牌視覺設計的主題，主要意涵是希望讓大家透過這個市集看見苗栗創業「菁」英們，也可以在市集中買到苗栗青年所製作出最「菁」華的產品。請繼續往下閱讀...讓苗栗創業菁英們的產品走出去彭德俊指出，依據苗縣府規劃，今年度市集主題以親子同歡、築夢樂園概念為出發點，七月二十、二十一日在台中市草悟道，八月十、十一日在苗栗市貓裏喵親子公園、九月七、八日在卓蘭鎮自然圈生態農場，十月十一、十二日在頭份市尚順育樂中心舉辦四場次市集活動，分別以奇幻泡泡、歡樂小丑、兒時童趣及氣墊樂園為主題，除希望帶領青年走出苗栗，更提供親子及家庭休憩場所。彭德俊表示，苗栗好青年的品牌市集活動內容，除四大活動主題，還包括展青創、愛青農、秀表演等三大元素，展售在地青年創意開發產品、青農有機農作以及青年達人才藝秀，相關訊息可上（https：//www.facebook.com/Youthinmiaoli/）粉絲專頁。縣長徐耀昌指出，青年返鄉是地方發展、進步的動力，苗縣府除積極招商引資創造就業機會，也加強培植青年與行銷推廣在地特色產品，「菁市集」活動除展售創意開發產品、青農有機農作等，並藉以行銷、宣傳青年商品，推廣市集品牌。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "育民幼兒園迎媽祖遶境 超萌小濟公踩街超逗趣  ": "\nJump to Navigation\nJump to Main content\n目前累積了142,353篇報導，共10,951位公民記者目前累積了142,353篇報導共10,951位公民記者PeoPo 公民新聞www.peopo.org作者更多報導〔記者林明佑／彰化報導〕卡哇伊～幼兒園小孩也迎媽祖遶境！秀水鄉育民非營利幼兒園師生家長百餘人隊伍，11日上午一行人敲鑼打鼓一路遶境下崙村到天慈宮，幼兒全套遶境隊伍含報馬仔、帶路鼓、濟公、土地公、旗隊、迎神轎等，隊伍進入天慈宮後到達活動高潮，各陣頭表演精彩，尤其小濟公的舞步相當逗趣，博得滿堂掌聲，呈現籌備1年多的在地文化融入課程成果！育民非營利幼兒園黃淑幸園長表示，在地文化課程的推動，從規劃到推動超過1年，主題從自身秀水和在地歷史等起步，結合台語文化教學，後延伸到地方特色慶典的迎媽祖呈現成果，感謝本計畫推動過程協助的天慈宮、惠來社區、育民國小和家長會，與指導顧問大葉大學老師謝文開，以及幼兒園老師們用心吸收文化食材，轉化為幼兒可以吸收的教材，才有今天豐碩成果展現。育民非營利幼兒園107年5月起籌辦在地文化教學融入主題課程，11日舉辦「最萌幼兒祈福趣」年度成果展，活動分「遶境下崙村」和「天慈宮表演」兩部份。遶境陣頭極用心，幼兒園大班、中班、小班，甚至幼幼班，依年紀規劃不同陣頭參與演出，道具麻雀雖小，唯妙唯肖，都是家長和老師精心打造出來的，其中開路的「報馬仔」小孩都搶著當。當天繞境成果展別出心裁幼兒演出外，上午10時天慈宮將舉行置天台儀式，即為進香前祈祝上天的典禮，作為幼兒園成果展的最末活動，也提供幼兒們親身體驗的難得經驗！3月14日天慈宮年度慶典「社頭天門宮進香」，育民幼兒園特別推派武術對和獅陣前往演出，實際融合到社區廟宇活動中，完整的在地文化融入教學的實踐。\n秀水鄉長林英嘉表示，台灣媽祖文化需要傳承，育民非營利幼兒園竟還能教台語、民俗到媽祖遶境等，實在非常不簡單！希望將經驗傳承出去，給其他學校學習仿效，讓我們的小孩能認識在地文化，進而了解肯定它。回應文章建議規則：目前累積了142,353篇報導，共10,951位公民記者目前累積了142,353篇報導共10,951位公民記者",
        "單身青年及婚育家庭租金補貼9月起跑 內政部方案出爐 ": "行政院長蘇貞昌昨天核定「協助單身及鼓勵婚育租金補貼試辦方案」，今年9月受理申請，將有2萬4千個單身年輕人及新婚與育兒家庭可受惠，希望有助青年敢婚、願生、樂養，內政部今（21）日公布相關方案內容，每月補貼最高5000元，協助單身青年及婚育家庭減輕租屋負擔。內政部今天說明，補貼對象分為兩種，一是20歲到40歲的單身青年(含「租屋處與戶籍不在同一直轄市、(縣)市」就業租屋青年)，每月平均所得低於最低生活費2.5倍以下且無自有住宅之未婚、離婚或喪偶者。二是針對新婚育兒家庭：每人每月平均所得低於最低生活費2.5倍以下且無自有住宅之2年內新婚或育有未成年子女(含胎兒)家庭。補貼金額方面，單身青年，每戶每月最高補貼金額依地區別分為2,600 元、3,200 元、4,000 元等3個級距(以新婚育兒家庭之補貼金額打8折)，補貼期間最長1 年。新婚育兒家庭，每戶每月最高補貼金額參照「整合住宅補貼資源實施方案」依地區別分為3,000 元、3,200 元、4,000 元、5,000 元等4個級距，補貼期間最長1年。據內政部規劃，單身青年補貼戶數1萬2,000 戶、新婚育兒家庭1萬2,000 戶，共2 萬4,000 戶，總補貼經費為9億7926萬9600元。資料來源：內政部"
    },
    "Q3": {
        "清除覆網+復育軟絲　新北海洋防衛隊2.0秀成果 ": "",
        "管麟育達校唱 大秀抖胸舞電暈高校生": "記者林賢雅／台北報導在三立偶像劇《飛魚高校生》飾演「方亦磊」一角，大秀六塊肌獲得「小鮮肉」稱號的管麟，18日帶著新歌《暗戀也是快樂的》前進育達高職，進行新學期首場校園演唱，受到近千名學生熱情歡迎，管麟現場零距離和學生互動，引來尖叫連連，幸運的同學得到偶像愛的抱抱，大膽「撩哥」直説管麟自帶高壓電，一靠近完全被電暈，大讚管麟是「三高型男天菜」，高顏值、高人氣、高魅力襲捲全場少男少女心。▲管麟前進育達高職，進行新學期首場校園演唱，演唱新歌《暗戀也是快樂的》。（影片來自YouTube－管麟 KuanLin官方專屬頻道，若遭移除請見諒。圖／逸航娛樂提供）第一次在育達的大禮堂個人表演，管麟表示為了讓期待他出現的人覺得驚喜，在家中舞蹈練了近百遍，其中一段抖胸的舞姿，滿場同學全看的臉紅心跳大呼實在帥氣逼人，管麟的MV也首度在校園播放，MV拍攝全程在他的母校松山家商取景，管麟穿著學校的制服重溫高中生活，現場有同學表示如果知道其他學校有這麼帥氣的同學，必須趕緊安排聯誼。▼▲管麟自帶高壓電，校園校唱電暈高校少男少女，跟學生互動零距離，以「三高型男天菜」高顏值、高人氣、高魅力襲捲全場少男少女心。（圖／逸航娛樂提供）正在育達就讀的天才氣球少年洪璽皓，創作氣球麒麟讓他名揚國際，他説已是管麟的多年鐵粉，和偶像面對面的感覺像做夢，這天特製Q版氣球虎斑貓「管小花」送給管麟，管麟大讚同學手藝，還説擔心氣球小貓帶回家，惹正牌管小花不開心吃味爭寵。▲天才氣球少年洪璽皓是管麟鐵粉，特製Q版氣球虎斑貓「管小花」送給管麟。（圖／逸航娛樂提供）因為演出戲劇為人熟知，現在更有專屬的歌唱作品，管麟告訴學生，演戲唱歌兩者他都喜歡，表演就是全力以赴，剛出道其實是唱跳男團成員。為了回應學生的熱情，管麟現場演唱的時候跑遍全場，自拍握手有求必應，校方盛讃管麟的敬業和強大的魅力，預約下次管麟的新作推出時可以再到育達宣傳。更多三立新聞網報導54金鐘星光閃閃 這二招拿免費門票讓你近距離與巨星同框不只拍寫真！最美戰鬥民族安妮大解禁 秀廚藝ＰＫ官員陳語安代言「御劍神州」 穿越時空淒美尋愛 仙氣逼人《網紅的瘋狂世界》的超美辦公室 就在「浪Live」裡面",
        "侯佩岑小露纖臂放風紐約看秀 ": "藝人侯佩岑出席Tory Burch秀，現場以一襲蕾絲黑色小洋裝，搭配黑色長靴，手提Lee Radziwill雙層包，展現優雅又個性的氣質。當媽後包緊緊的她，只有手臂部分露出鏤空蕾絲設計，外貌不像年過40歲，依然保有當年「甜心主播」風範，育有兩子後的人母生活，她也少出現在鏡頭前，這次難得放風紐約享受個人時光。Tory Burch2020春夏系列，設計靈感來自黛安娜王妃，匯集了英國花園花卉及對於80年代的想法，本季推出哈倫褲、寬管褲等寬鬆褲型，展現都會冷冽個性，並講究優雅的層次和剪裁。而經過一年半的缺席，在義大利度過長假後，名設計師Jason Wu吳季剛重返時裝秀，在女裝上帶來更優雅的生動創作，採用略帶頹廢的浪漫主義情感，例如故意強調不完美的皺褶感，讓花卉圖案在身上閃爍，展現他獨有的精簡與細節。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "不同一般豪門媳 富邦媳婦辣秀比基尼 ": "爆富邦育樂總經理蔡承儒的愛妻鄭舒秦。（圖翻攝自Youtube）〔即時新聞／綜合報導〕一般認為，女生嫁入豪門會受到許多拘束，但富邦金控董事長蔡明興之子、富邦育樂總經理蔡承儒的愛妻鄭舒秦有別於傳統豪門媳婦形象，洋派的他當起網紅拍片聊香水、時尚、生活，也不吝辣秀比基尼展現好身材。鄭舒秦相當熱愛游泳。（圖翻攝自IG）《鏡週刊》報導，鄭舒秦的父親曾在台達電任職高階經理人，他與蔡承儒都是就讀美國學校，且是華頓商學院的校友，鄭舒秦本來在美國擔任投資公司分析員，返台後開設app手機軟體公司，於2015年和蔡承儒結婚。富邦育樂總經理蔡承儒。（資料照）鄭舒秦喜愛分享生活大小事，他曾拿下全國學生音樂比賽個人組鋼琴賽冠軍，更當了網紅Youtuber，在Youtube上有著1.5萬名訂閱者，除了鋼琴演奏，他也拍片聊太陽眼鏡、當年輕媽媽的心情、挑香水，也大聊跟老公蔡承儒認識的經過，更穿比基尼秀出好身材，展現游泳技巧。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t萌！邁粉來看七夕推好政　漫畫Ｑ版古裝陳其邁曝光網推喊… ": "政治中心／綜合報導今天8月7日是農曆的七月七日，也就是七夕情人節，經常在臉書推廣行政院政策的行政院副院長陳其邁，行銷手法越來越活潑，搭上七夕情人節「牛郎織女」故事，用漫畫宣傳政府政策，陳其邁化身成天庭的戶政事務人員幫忙「牛郎織女」結婚登記，推廣九月一日上路的「婚育租金補貼」政策，以３格漫畫呈現，陳其邁的Ｑ版古裝模樣跟著曝光，網友大讚「這文宣太可愛了！」，也注意到陳其邁的古裝裝扮的內搭竟然是襯衫，好奇的問「為什麼邁邁穿古裝內搭襯衫?」▲七夕情人節陳其邁臉書發文。（圖／翻攝自臉書）陳其邁在臉書發文表示，「有情人終成眷屬 租屋補貼助成家」要剛結婚的有情人看過來！為了讓甜蜜蜜的小倆口更加喜孜孜，有一個廝守的小窩整天賴在一起。九月一日開始，婚育租金補貼正式上路囉！只要符合相關規範，每個月可享3000至5000元的補貼，期間一年。陳其邁說，行政院長蘇貞昌和他都非常了解新婚夫妻一起打拼的辛苦與甜蜜，讓有情人不只是眷屬，更是攜手一生的家屬，政府一定全力來協助。並打趣地說執子之手，與子偕老，琴瑟和鳴，金屬腔也行。附上的三格漫畫，地點就在天庭戶政事務所，陳其邁化身成辦事員，故事背景是「多前後，鵲橋退休，牛郎織女決定正式登記結婚，攜手終身。」於是來到天庭戶政事戶所。領證後小倆口討論著想要成家住哪裡好？這時候陳其邁表示「要找房子是嗎？現在有好個消息！」九月起，單身及婚育補助津貼上路，兩年內新婚家庭，每月補助3000~5000元補貼一年，並講解申請方式及受理單位。最後還設計陳其邁與牛郎織女的對話，陳其邁說「天庭好忙啊！又要證婚又要推政策。」牛郎織女得知政策後連忙問，「真是太好了！外星有補助嗎？」得到的回答是「並沒有！」相當詼諧活潑又逗趣。對此，不少網友都被漫畫吸引紛紛留言討論，「這個戶政事務所員工太帥了裡面還穿襯衫」、「 為什麼邁邁穿古裝內搭襯衫」不少人注意到陳其邁在漫畫裡的服裝，怎麼古裝內搭招牌白襯衫？還有網友看到漫畫風就就大喊「一定要那麼可愛嗎」、「這文宣太可愛了！」、「眉毛跟眼鏡形成的本體好可愛」、「陳其邁副院長: 用這漫畫，推動政策，兼說明。---極棒！創意到爆錶」；也有對於他的發文最後一句話感興趣，好奇的問「金屬腔是怎樣？」獲得不少好評，陳其邁也適時的與網友互動留言。▼▲漫畫古裝Ｑ版陳其邁臉內搭招牌白襯衫，引發網友討論。（圖／翻攝自臉書） \n頭獎上看8.3億！大樂透獎號出爐\n",
        "「坡地金育獎」表彰水土保持團隊 台中、宜蘭奪第一 ": "山坡地違法利用，不當開墾、違建、露營等情況嚴重，無論是保育與合理利用都更加重要。農委會今（11）日頒發「108年坡地金育獎」，表揚傑出的縣市水保團隊，以及協助水保的單位。縣市部分由台中市與宜蘭縣分別獲得直轄市、縣市組冠軍。農委會主委陳吉仲致詞時表示，氣候變遷正在影響我們，豪雨更加頻繁，山坡地保育更加重要。去年一整年檢舉2283件違規，金額9500多萬以上，都是各縣市山坡保育人員第一線工作人員的功勞。提升他們的保障、設備都是當前的任務。台中市首度拿下直轄市「坡地金育獎」第一名，副市長親自出席頒獎典禮。攝影：陳文姿\n「坡地金育獎」分為直轄市組與縣市組，直轄市組前三名分別是台中、台北、桃園。縣市組選出六名，宜蘭、雲林、新竹分獲前三名。今年的「坡地金育獎」加入了仿效「博恩夜夜秀」的現場脫口秀橋段，逗趣幽默中傳達坡地保育工作辛苦的一面。以台中為例，一個人巡查範圍就達36萬座籃球場，「你叫麥可喬丹來跑跑看」；說到被檢舉的人，那可是「違規靜悄悄、被抓到就要對槓」。今年的「坡地金育獎」加入了夜夜秀的現場脫口秀橋段，逗趣幽默中傳達坡地保育工作辛苦的一面。攝影：陳文姿\n從九屆冠軍台北市手中拿下第一，台中市團隊大為振奮，由副市長楊瓊瓔親自領軍出席。水利局水土保持管理科科長陳峻陞指出，台中查報速率（從得知訊息到去現場查核時間）從30天進步到 10天。台中八年前還是直轄市的最後一名、追到今年終於得第一。宜蘭縣已是常勝軍。外界常認為宜蘭是平原居多，水利資源處科長陳俊宏澄清，宜蘭縣山坡地面積佔全縣82%，比例並不低。今年自主查報率顯著提升，約30%都是由縣府人員主動發現，其餘來自舉報或是水保局衛星影像通報，都會盡量在10天內完成勘查。水土保持工作包括民眾服務、地方勘察，檢舉違規等，需要不少協助單位。水土保持服務團是由專業技師組成，可協助民眾填報申請資料，或是被檢舉違規後的水保改善。現場檢舉勘查常需鄉鎮公所、警政單位的陪同。農委會這次也頒獎給績優水土保持服務團、鄉鎮公所、警政機關。今年水保服務團得獎的是台中市、南投縣、桃園市。台中市水保服務團、水保技師吳安欽指出，台中市水保服務團特色是動能強，服務團有100多人，去年協助案件高達1000多件。南投水保服務團、水保技師林南勝解釋，南投觀光跟農業發展多，高山蔬菜需求量也大，很多農民忽略水土保持而有不當利用，這些都是服務團工作重點。水保服務團得獎的是台中市、南投縣、桃園市。攝影：陳文姿\n陳吉仲受邀加入脫口秀時談到坡地巡查員面對的風險，他說，林務局巡山抓山老鼠要穿防彈衣，坡地巡查工作也有很多危險，福利一定要要確保。陳吉仲致詞時再次強調，坡地面積幅員廣大，要加入無人機等科技勘查，提高效率，減少第一線同仁的工作風險。他也承諾提高水保工作人員的福利，不能讓他們冒這麼大的風險，卻沒有保障。目前僅有台中、台北有專職的山坡巡查員。水土保持局長李鎮洋受訪時說明，中央礙於規定無法補助人事費，現階段會先支援設備、業務費。要增加山坡巡查員還是得仰賴地方政府編列人事預算。※ 本文與 行政院農業委員會 林務局  合作刊登理工科系畢業的打字人~View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
        "南港輪胎:代南榮開發公司108.9.16董事會通過出售部分辦公大樓予聯強國際(股)公司等簽訂買賣契約(補充8/7,15重訊)。 ": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:台北市南港區南港段四小段566~571地號等基地上之H棟辦公大樓13~27樓共計15個樓層及100個停車位。2.事實發生日:108/9/16~108/9/163.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:共計15個樓層(總計6,058.29坪)及100個停車位、每坪新台幣100萬元、車位每個新台幣300萬元總交易金額為新台幣63.5829億元。@(A)交易對象:聯強國際(股)              @   出售樓層:16~27樓 @   出售面積:4,846.63坪 @   出售車位:80個@(B)交易對象:華邦電子(股)              @   出售樓層:13~14樓 @   出售面積:807.77坪 @   出售車位:13個@(C)交易對象:美安文教基金會及育秀教育基金會              @   出售樓層:15樓(持分1/3);15樓(持分2/3) @   出售面積:134.63坪;269.26坪 @   出售車位:1個;6個。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:聯強國際(股);華邦電子(股);美安文教基金會;育秀教育基金會。與本公司之關係:均無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用。8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依買賣合約條件支付。9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易之決定方式:議價;價格決定之參考依據:參考房屋及土地交易行情;決策單位:本公司董事會授權董事長全權處理。10.專業估價者事務所或公司名稱及其估價金額:元宏不動產估價師聯合事務所:估價金額62.688億元;京瑞不動產估價師聯合事務所:估價金額62.677億元;11.專業估價師姓名:鄭義嚴;王富生12.專業估價師開業證書字號:鄭義嚴:(100)北市估字第000173號;王富生:(100)中市估字第000014號;13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用(無重大差異)。17.會計師事務所名稱:不適用。18.會計師姓名:不適用。19.會計師開業證書字號:不適用。20.經紀人及經紀費用:經紀人:香港商戴德梁行不動產投資顧問有限公司台灣分公司;經紀費用:依委託銷售契約約定。21.取得或處分之具體目的或用途:獲取營業利益。22.本次交易表示異議之董事之意見:不適用。23.本次交易為關係人交易:否24.董事會通過日期:不適用。25.監察人承認或審計委員會同意日期:不適用。26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:補充說明108.8.7及108.8.15重訊公告。交易總金額(每坪單價及車位單價)及總坪數及總車位數維持不變,惟交易對象另新增3家。",
        "高捷北機廠站前引進秀泰集團 綜合式商場今動土 ": "高雄捷運公司北機場開發今天動土，由達麗建設旗下子公司達麗米樂開發，醞釀一年的岡山萬坪商場「岡山樂購站前廣場」總面積約1萬2589坪，分A、B兩區開發，總投資金額約20億元，初期年營業額目標為15億元。\r\n在高雄市長韓國瑜、副市長葉匡時、高雄捷運公司董事長楊岳崑及達麗建設董事長謝志長先行為舞獅點睛，預計10點30分高雄市長韓國瑜到場後動土，全區預計2021年第4季完工營運。\r\n去年8月達麗、田米樂兩家合資的公司與高雄市政府及高雄捷運股份有限公司三方簽署30年租約，共同開發高捷北機廠（高捷紅線R24南岡山站）站前土地，引進秀泰集團形成綜合式商場。\r\n達麗米樂借重達麗建設在美國經營社區商場與秀泰集團在台灣經營商場的經驗，打造一個具有時尚購物、電影娛樂、主題美食、親子育樂的休閒購物天地，讓岡山居民看電影與購物不用再跑大老遠。\r\n經營影城起家的秀泰集團，繼2018年一口氣在新北與台中開了2座商場與3家影城後，這次在達麗米樂公司的熱情邀約下進軍高雄，開設全台第6座秀泰生活購物商城與第14家秀泰影城。\r\n達麗米樂與秀泰將引進國際知名品牌、運動旗艦大店、多元的餐飲饗宴、3C科技及兒童親子樂園等。秀泰影城更推出全高雄最大影廳（15公尺米高、挑高五層樓），也是高雄首座雷射4K超級巨幕影廳。高雄捷運公司北機場開發今天動土，由達麗建設旗下子公司達麗米樂開發。記者謝梅芬／攝影高雄捷運公司北機場開發今天動土，由達麗建設旗下子公司達麗米樂開發，上午先舉可歌可泣點睛儀式。記者謝梅芬／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "達麗米樂投資岡山20億元 引進秀泰打造高雄最大影城 ": "達麗建設 (6177-TW) 旗下子公司達麗米樂開發，進行岡山萬坪商場「岡山樂購站前廣場」開發案，今 (20) 日舉行動土儀式，此開發案全區開發基地總面積約 1 萬 2589 坪，分 A、B 兩區開發，總投資金額約 20 億元。由達麗、田米樂合資的達麗米樂開發公司，去年 8 月與高雄市政府及高雄捷運公司三方簽署地上權 30 年合約，共同開發高捷北機廠 (高捷紅線 R24 南岡山站) 站前土地，並引進秀泰集團形成綜合式商場，今天動工後，預計 2021 年第 4 季完工，此「岡山樂購站前廣場」開發案完工之後，初期年營業額目標並設定為 15 億元。達麗米樂團隊借重達麗建設在美國經營社區商場，與秀泰集團在台灣經營商場的經驗，共同攜手打造具有時尚購物、電影娛樂、主題美食、親子育樂的休閒購物天地。這也是經營影城起家的秀泰集團，繼 2018 年一口氣在新北與台中開了 2 座商場與 3 家影城後，這次在達麗米樂公司邀約下首度進軍高雄，開設全台第 6 座秀泰生活購物商城與第 14 家秀泰影城。",
        "婚育租金補貼9月上路 陳其邁樂秀牛郎織女漫畫 ": "在七夕前一天，行政院副院長陳其邁今（6）日發布詼諧的牛郎、織女漫畫，提醒民眾婚育租金補貼將於9月1正式上路，只要合乎相關規範，每月可享新台幣3,000至5,000元的補貼，期間一年。\r\n陳其邁在臉書指出，全天下剛結婚的有情人看過來！為了讓甜蜜蜜的小倆口更加喜孜孜，有一個廝守的小窩整天賴在一起。9月1日開始，婚育租金補貼正式上路。\r\n陳其邁表示，蘇貞昌院長與他都深知新婚夫妻一起打拚的辛苦與甜蜜，讓有情人不只是眷屬，更是攜手一生的家屬，政府一定全力來協助，「執子之手，與子偕老，琴瑟和鳴，金屬腔也行。」\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "富邦第三代網紅老婆曝光 大秀比基尼照！": "富邦集團董事長蔡明興的獨子蔡承儒已進入旗下五家公司董事會就接班位置。而他的老婆鄭舒勤不同於一般豪門媳婦，倒是在網路上大方秀出比基尼影片，甚至還大談他和蔡承儒的約會過程。 富邦育樂總經理蔡承儒老婆鄭舒秦：「我要進去水裡面了。」穿上比基尼大秀泳技，展現苗條身材沒在害羞超大方，但她可是富邦集團董事長，蔡明興的長媳鄭舒秦。熱愛在網路上分享生活，鄭舒勤的IG裡 ，滿滿都是和老公，也就是人稱，富邦小王子蔡承儒的放閃照。 ▼鄭舒勤的IG裡 ，滿滿都是和老公，也就是人稱，富邦小王子蔡承儒的放閃照。（圖／東森新聞資料畫面） 富邦育樂總經理蔡承儒老婆鄭舒秦：「我就站在他旁邊，開始下雨的時候，你知道他怎樣嗎，他就把他的衣服脫掉，然後呢就這樣撐著我。」連兩人初次約會的浪漫橋段都不藏私，也讓蔡承儒的追老婆招數曝光了。 富邦育樂總經理蔡承儒老婆鄭舒秦：「我又不敢去牽他的手，結果到最後一秒，電影都快要結束了，可能只剩五分鐘了他才牽我的手。」學生時期就奪下鋼琴比賽冠軍，也曾是美國學校游泳校隊，和蔡承儒是在美國念書時的學長學妹，也許就是國外經歷讓鄭舒秦不像一般豪門媳婦，反而大方做自己，但外界也好奇公公蔡明興沒意見嗎。 ▼鄭舒秦學生時期就奪下鋼琴比賽冠軍，也曾是美國學校游泳校隊，和蔡承儒是在美國念書時的學長學妹。（圖／東森新聞資料畫面） 富邦育樂總經理蔡承儒老婆鄭舒秦：「我們要來慶祝我公公的生日，我要下廚，我要煮兩道菜。」親自下廚做龍蝦沙拉，替蔡明興慶生，用好手藝討公公歡心，甚至在夫妻倆去看王力宏演唱會的照片裡也看到蔡明興的身影。 2015年，鄭舒勤和蔡承儒婚宴上，郭台銘、張忠謀都是座上賓，如今32歲的蔡承儒已進入富邦集團5家公司董事會，接班態勢底定，夫妻倆一舉一動更是備受關注。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "影／總統府化身「百年時光機」　國慶光雕秀10/4起每晚登場！ ": " ▲2019總統府國慶光雕秀模擬畫面。（圖／記者林育綾攝）記者林育綾／台北報導雙十國慶即將來臨，恰逢總統府建築100週年，文化總會在今年第3度策劃國慶光雕秀，讓總統府化身為「百年時光機」，回顧百年來全民對棒球的熱情、運動員前進國際體壇的勇氣、軍機翱翔和科技突破等，加上百年記憶拼圖向各行業致敬，畫面超動人。總統府國慶光雕秀將從10月4日到10日，每晚7點在總統府璀璨登場！\n▲適逢總統府建築百年，總統府國慶光雕秀以「百年時光機」為主題揭開序幕。（圖／記者林育綾攝）\n今年的總統府國慶光雕秀主題為「世界同行．台灣耀飛－中華民國108年國慶總統府光雕展演」，邀請光雕藝術家陳怡潔擔任藝術總監、知名配樂家王希文擔任音樂總監、金曲爵士音樂家許郁瑛擔任作曲、並由歌手何欣穗(Ciacia)獻聲導聆。\n▲▼總統府將化身為「百年時光機」。（圖／文化總會提供）\n適逢總統府建築百年，光雕秀以「百年時光機」為主題揭開序幕，將總統府化作運轉前行的動力時光機，回顧全民長年對棒球的熱情、運動員前進國際體壇的勇氣、軍機翱翔天空，以及科學家不斷突破科技的自信，並以「百年記憶拼圖」為結尾主題，向努力不懈的各行各業致敬，期望全民共享這片土地所經歷的每一個感動時刻與榮耀，展現台灣的團結精神。透過光雕展演，將呈現台灣豐富的地貌景緻與多元的人文歷史，隨著百年時光流轉，每一滴台灣人的汗水，在土地上匯聚出源源不絕的活力，湧現著自由的氣息。這片沃土所綻放的包容性與創造力，讓我們與世界相知相連。誠摯邀請民眾齊心實踐夢想，協力將每個當下書寫為輝煌的歷史！「總統府國慶光雕秀」將從10月4日至10日，每晚7點在總統府璀璨登場，每30分鐘演出一次，最晚場9時30分。\n▲左至右：文化總會副秘書長李厚慶、藝術總監陳怡潔、音樂總監王希文、總統府發言人張惇涵。（圖／記者林育綾攝）\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※時代力量立委黃國昌25日指稱，他要求華航說明網路訂購的41條菸是誰訂購的，但華航遲遲未有回應，如今拿出資料有位「林家如」訂購37條菸，而這位林家如現任總統府諮議。對此，總統府強調，此為錯誤訊息，「此屬個人機上免稅品購買，台北地檢署已於8月23日正式說明未涉刑責。」\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "秀育上半年獲利高飛 EPS 1.54元": "工商時報【文╱張秉鳳】秀育企業（6737）今年上半年營運表現不俗，合併營收15.36億元，成長12.96％，營業毛利3.45億元，營業利益1.41億元，稅前利益1.41億元，稅後淨利9,266萬元，獲利較去年同期呈現倍增成長，EPS 1.54元。今年上半年秀育企業營收及獲利表現較去年同期明顯增長，特別是毛利率成長表現亮眼，今年上半年合併營業毛利率22.46％，較去年同期合併營業毛利率16.87％高出許多，營業毛利達3.45億元，成長超過5成，稅後淨利9,266萬元，獲利成長數倍；秀育今年上半年獲利大增主要受惠於製造及材料成本的有效控制所致。面對美中貿易戰衝擊全球經濟，秀育企業坦言，由於生產基地設於中國大陸，三成產品銷往北美，整體上中下游龐大供應鏈體系移動不易下，影響是一定會有的。秀育對今年第三季的營運的看法仍相當樂觀，認為應與上半年差不多一樣穩定成長，而第四季營運展望較不明朗，主要觀察第四季終端客戶銷售及拉貨情形，而這也將牽動到明年上半年營運展望樂觀與否的關鍵。成立逾四十年的育秀企業，產品主軸是以塑膠射出技術為核心向外延伸的產品，目前主要供應電腦周邊輸入裝置、鍵盤延伸裝置、穿戴裝置、醫療備及Video & Audio相關應用產品、掃地機、車用影像模組等；2018年初秀育新增一條全新日系SMT產線，可以生產汽車認證等級的PCB，有能力針對高精密PCB上的電子零件打件加工，產線並已通過16949汽車等級認證，增加這一套全新先進的SMT產線，秀育除了原有塑膠射出產品外，也可代工生產高精密PCB。此外，今年也積極拓展智慧家電市場，承接掃地機及空氣清淨機之代工。秀育為貼近市場，滿足客戶需求，研發團隊不斷開發高附加價值的電競相關周邊設備，例如，電競鍵盤、筆記型電腦電競使用鍵盤樂器模組、電競鍵盤開關，同時逐步跨入手機周邊設備，例如微型鍵盤及手遊鍵盤，滿足市場不同面向的使用型態並充實產品線。今年推出整合電競鍵盤、主機、短焦投影機等電競一體機，創新性的電競遊戲分享體驗，獲得中國知名電競團隊很高的評價。汽車電子事業部是秀育新成立的事業部門，在中長期發展規劃布局下，正一步步切入ADAS先進駕駛輔助系統產品領域，初期整合發展毫米波、超聲波、攝像鏡頭等產品技術，透過與中國車廠密切合作開發，未來創造貼近市場需求的車載產品。",
        "侯佩岑甩媽味出征紐約時尚周 性感黑蕾絲洋裝造型現身Tory Burch大秀 ": "結婚8年育有兩個兒子的侯佩岑受到時尚品牌Tory Burch的邀請，欣賞其2020春夏大秀，從出發前的辣秀長腿機場照，就充滿話題。而在看秀時更是身穿性感透膚黑色蕾絲洋裝，絲毫不見「媽味」，與同場的英國女星艾蜜莉布朗（Emily Blunt）比美，也絲毫不遜色。facebook侯佩岑受到時尚品牌Tory Burch的邀請，出席紐約時尚大秀，身穿黑色蕾絲洋裝，搭配黑色皮靴，有著難得的小性感。圖／Tory Burch提供1/9 看更多輕奢時尚品牌Tory Burch選在布魯克林博物館舉辦最新一季的服裝大秀，當媽多年的侯佩岑難得放風，成為品牌的看秀嘉賓之一。她身穿了品牌秋冬黑色蕾絲洋裝，搭配毛料格紋提袋及黑色皮靴，拼接的袖子來帶有透膚的效果，讓侯佩岑有著少見的小性感，呈現女神氣場。這身亮眼的造型，也深獲粉絲的好評，紛紛在其臉書留言「 美炸了～～～氣質出眾，無人能及」、「美到無法讓人呼吸」。而侯佩岑自己亦十分滿意整體的搭配，表示「越看似簡單的剪裁，越能顯現出設計師對細節的用心和巧思」。設計師Tory Burch表示「這季的靈感來自黛安娜王妃，我從年輕時就很著迷她，她是一個時代的指標人物。因此匯集了英國花園花卉、限量以及我對於80年代的想法」。在剪裁上，她採用了寬鬆圓弧的澎袖、合身腰線、oversized塔夫塔綢蝴蝶結領飾，這反映了80年代的輕鬆與雅緻。搭配寬鬆的褲型，凸顯都會冷冽的個性。而且就如同Tory Burch所說，她把英國花園風格的花卉，運用在服裝和領巾上，混合了條紋和格紋彰顯經典，此外，動態模糊的花朵印花則增添低調復古氣息。不只如此，Tory Burch把塔夫塔綢、格紋編織透紗、以及彩虹色絲綢立體提花面料，透過不同的質地和光澤將剪裁映襯得更加有深度。而且為了呼應春夏系列充滿歡樂的氛圍，還在配件上覆蓋透明PVC打造出Lee Radziwill手提包和蝴蝶結裝飾高跟鞋。而光滑皮革復古口金鍊帶仕女包，搶眼的水晶戒指和水滴珍珠耳環，則將這系列襯托得更加甜美。facebook侯佩岑受到時尚品牌Tory Burch的邀請，出席紐約時尚大秀，身穿黑色蕾絲洋裝，搭配黑色皮靴，有著難得的小性感。圖／Tory Burch提供2/9 看更多facebook設計師Tory Burch親自演繹2020春夏包款。圖／Tory Burch提供3/9 看更多facebook女星艾蜜莉布朗一身幹練紅色褲裝，現身Tory Burch紐約春夏時尚大秀。圖／Tory Burch提供4/9 看更多facebook侯佩岑受到時尚品牌Tory Burch的邀請，出席紐約時尚大秀，身穿黑色蕾絲洋裝，搭配黑色皮靴，有著難得的小性感。圖／Tory Burch提供5/9 看更多facebook透過不同材質的上衣與裙裝對比，Tory Burch的2020春夏系列，有著都會冷冽的個性。圖／Tory Burch提供6/9 看更多facebookTory Burch英國花園風格的花卉，運用在服裝和領巾上，增添低調復古氣息。圖／Tory Burch提供7/9 看更多facebook侯佩岑受到時尚品牌Tory Burch的邀請，出席紐約時尚大秀，身穿黑色蕾絲洋裝，搭配黑色皮靴，有著難得的小性感。圖／Tory Burch提供8/9 看更多facebook線條俐落的套裝，是設計師Tory Burch對80年代流行再詮釋。圖／Tory Burch提供9/9 看更多"
    },
    "Q4": {
        "家登預收款券 明達醫將上櫃 ": "櫃買中心表示，明達醫（6527）將於25日在櫃檯買賣中心上櫃掛牌。此外，家登股票及家登二轉換公司債自今（20）日起預收款券並每20分鐘撮合一次。\r\n明達醫主要從事眼科相關醫療儀器之研發、製造及銷售，2018年營收為6.06億元，稅後淨利為6,988萬元，每股盈餘（EPS）為3.23元。2019年前三季營收為5.03億元，稅後淨利為6,903萬元，EPS為3.22元。\r\n此外，家登因為最近30個營業日內曾發布處置，又因最近十個營業日內有六個營業日經櫃買中心公布注意交易資訊，爰自20日起十個營業日，對家登股票及家登國內第二次有擔保轉換公司債，改以人工管制之撮合終端機執行撮合作業，約每20分鐘撮合一次。\r\n櫃買中心提醒，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託買賣，向投資人收取全部買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "秀育企業今日每股36元掛牌興櫃買賣 ": " 21:22 生活 | 疫情紓困3.0！嶺東科大開放校友免費回訓  21:14 生活 | 國貿局5月新制 藥用酒精禁止出口  21:13 財經 | 台股空間有限 個股表現為主  21:07 生活 | 僑泰歡慶50周年「超級戰艦」銅雕揭幕  21:07 生活 | 靈鷲山「小太陽愛心專車」開至桃園 5學生獲獎  21:07 生活 | 中市擴大限塑！量販店即起禁用免洗餐具 秀育企業（6737）在今（30）日掛牌興櫃買賣，掛牌價格是36元，產業別是電子工業。根據櫃買中心資料顯示，秀育企業成立於民國67年12月間，董事長為梁徽彬，主要經營業務是各類電子零件、電腦周邊設備製造與進出口貿易業務、其他等，送件時資本額為6億50萬元，主辦券商是永豐金證券。秀育企業107年營收28億2,692萬元，稅後盈餘2,570萬元，每股稅後盈餘0.43元。自結今年前11月營收31億8,890萬元，稅後盈餘2億6,405萬元，每股稅後盈餘4.4元。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "冠亞生技 申請登錄興櫃 ": "櫃買中心表示，冠亞生技（6758）已在今（20）日申請登錄興櫃股票，產業別是化學生技醫療業。冠亞生技成立於民國90年6月間，董事長兼總經理為林延生，主要經營業務是脊椎相關固定器、手術器械、骨科相關之醫療器材等，送件時資本額為1億3,471萬元。冠亞生技去（107）年業績，營收4億18萬元，稅前盈餘6,399萬元，稅後盈餘5,010萬元，每股稅後盈餘3.98元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃新兵－秀育布局高單價電競鍵盤 ": "秀育企業（6737）昨（30）日登錄興櫃掛牌交易，掛牌首日價量齊揚，成交量829張，當日最高價53元，日均價42.66元。秀育企業累積超過40年各類塑膠射出成品生產經驗，近年除專注中高階鍵盤及電競鍵盤ODM及OEM業務外，也多元化發展包括車用電子、智慧照護及物聯網等產品。過去幾年秀育持續耕耘佈局電競鍵盤業務，近兩年成功搭上電競產業成長的風口浪尖，主要往來客戶皆是國際知名品牌大廠，高單價的電競鍵盤業務帶動今年秀育營收創新高之外，預料未來幾年也將持續受惠。秀育指出，在一般鍵盤市場，秀育與大客戶長期業務往來，合作關係日趨密切，長期來看在客戶端的市占率可望持續增長。雖然整體PC產業已進入成熟期，每年NB及Desktop出貨量以剛性需求為主，由於秀育在鍵盤產業深耕近30年，並與客戶共同歷經網路泡沫化、金融風暴所培養出堅實的革命情感，至今出貨量仍處於穩定成長狀態。為使企業永續經營，近年秀育的中長期產品發展策略依序展開，從擴大電競、手機週邊、平板電腦、行動裝置主動式手寫筆等週邊輸入裝置的開發，提高附加價值，並與競爭對手拉大技術差距，看好智慧家庭產業未來發展，也持續投入資源開發包括，心律偵測攝影機、移動物體偵測攝影機等新產品。面對車聯網趨勢，相關硬體需求勢必增加，2018年秀育成立汽車電子事業處，結合企業現有資源及產品設計經驗，進入車載系統及週邊開發應用，陸續開發出AR HUD、行車紀錄器、360度全景影像行車輔助系統等車電產品，預計2020年將逐步導入市場。因應全球人口高齡化趨勢，長照產品商機來臨，秀育著手進行生理監控床墊及雲端平台整合系統之研發，在多個面向布局上都開出漂亮的成績單。秀育2019年上半年營收15.36億元、稅後淨利9,266萬元，EPS 1.54元，較2018年同期營收13.37億元、稅後淨利874萬元，EPS 0.15元，呈現明顯增長。秀育自結2019年前11月營收達31.88億元，較前一年同期成長19.44％，毛利率23.17％，創近六年新高，累計前11月稅後淨利2.64億元，EPS 4.40元，營收及獲利皆大幅成長。近年秀育布局非鍵盤業務近期可望開花結果，包括：汽車電子、智慧照護等產業，目前都已有產品實績及送樣，蓄積企業未來潛在獲利成長來源。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "永豐金證券輔導 秀育12/30登興櫃 ": "創立於1978年的秀育企業（股票代碼6737），由永豐金證券輔導，將於30日登錄興櫃市場，成為電腦及周邊設備產業類股的興櫃尖兵。\r\n秀育長期耕耘鍵盤設計與製造，近年專注於中高階鍵盤及電競鍵盤ODM及OEM業務，並依累積超過40年各類塑膠射出成品生產經驗，開始跨足其他電子產品製造，如鍵盤投影一體機、車用電子、智慧家庭及物聯網等產品。\r\n秀育過去幾年持續耕耘布局電競鍵盤業務，近兩年成功搭上電競產業成長的浪潮，主要客戶皆是國際知名品牌大廠，高單價的電競鍵盤業務帶動今年營收可望創高，業績可望持續受惠。\r\n一般鍵盤方面，因秀育與大客戶長期業務往來，關係日趨密切，長期來看在客戶端的市占率可望持續增長。\r\n為使企業永續經營，中長期產品發展策略近年依序展開，近期將推出鍵盤投影一體機，結合電競鍵盤、INTEL第8代CPU及高流明投影1080P，可投出60至100吋屏幕大小，對於商務人士、遊戲玩家、學生都是創新高性能的新選擇。\r\n另外，車載系統及周邊已開發產品包括AR HUD、行車紀錄器、360度全景影像行車輔助系統等，在各面向布局將開出漂亮成績單。\r\n秀育2019年上半年營收15.36億元、稅後每股盈餘1.54元，與2018年上半年營收13.37億元、稅後每股盈餘0.15元相較，有顯著增長。在此同時，2019年累計前11月營收已達31.88億元，較去年同期26.69億元成長19.44%，業績成長卓著。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "◆台灣發行公司持股轉讓日報表 ": "",
        "國內財經：山富、應廣上櫃案過關，穩得、秀育、冠亞送件申請登興櫃": "證券櫃檯買賣中心20日下午召開第9屆第18次董事、監察人聯席會議，討論通過「證券商營業處所買賣有價證券審查準則」等規章修正案，及山富(2743)、應廣(6716)股票上櫃申請案。    本次規章修正重點係規範初次申請上櫃公司屬上市櫃公司之子公司，於申請上櫃前三年內，該上市櫃公司降低對申請公司直接或間接持股比例累積達百分之二十以上者，其股權分散行為(如處分對申請公司之持股、放棄對申請公司之現金增資按原持股比例儘先分認權利等行為)，應採上市櫃公司原有股東優先認購或其他不損及上市櫃公司股東權益之方式為之。    此外，上週共有三家公司送件申請申請登錄興櫃股票，包括穩得(6761)、秀育(6737)及冠亞生技(6758)，昇佳電子(6732)則送件申請上櫃。秀育主要業務為各類電子零組件、電腦周邊設備製造與進出口貿易業務，目前股本為6億元，108年上半年合併營收為15.36億元，每股盈餘為1.54元。    穩得主要業務為EMC及線路保護元件銷售、認證測試之整合性服務，目前股本為2.03億元，108年上半年合併營收為6.33億元，每股盈餘為2.18元。冠亞主要經營業務是脊椎相關固定器、手術器械、骨科相關之醫療器材等，107年營收4億元，每股稅後盈餘3.98元。    昇佳電子的主要經營業務是感測器積體電路產品之研發、設計、製造及銷售等，送件時資本額為3億7,781萬元，107年營收19億3,551萬元，稅後盈餘3.26億元，每股盈餘13.53元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►「勞工紓困貸款」無需勞保每人最高可借10萬！21家銀行明起受理\r\n            ►紓困補助遭批擠牙膏 獨漏「農民」？陳吉仲：將考慮發放\r\n            ►補教名師騙很大 涉詐政商名流8千萬 急脫手豪宅斷開老婆\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《店頭市場》秀育、穩得申請上興櫃": "【時報記者張漢綺台北報導】秀育(6737)及穩得(6761)送件申請上興櫃。秀育成立於67年12月，主要業務為各類電子零組件、電腦周邊設備製造與進出口貿易業務，董事長為梁徽彬，總經理為吳川仕，目前股本為6億元，108年上半年合併營收為15.36億元，稅後盈餘為9266萬元，每股盈餘為1.54元。穩得成立於68年6月，主要業務為EMC及線路保護元件銷售、認證測試之整合性服務，董事長兼總經理為高治宏，目前股本為2.03億元，108年上半年合併營收為6.33億元，稅後盈餘為3765萬元，每股盈餘為2.18元。",
        "櫃買中介機構頒獎典禮暨業務座談 肯定中介機構貢獻 ": "櫃買中心為表揚證券商、會計師及律師等中介機構對資本市場的貢獻，及感謝其協助櫃買中心推動業務，並增進雙方之互動交流，今（27）日舉辦「108年中介機構輔導上櫃、興櫃及創櫃頒獎典禮暨業務座談會」，邀請中介機構高階主管共同參與，並由金管會主委顧立雄、證期局局長王詠心及櫃買中心董事長陳永誠頒獎表揚輔導績效卓著的證券商及會計師，以肯定其過去一年推動企業進入資本巿場之努力。櫃買中心董事長陳永誠表示，櫃買中心成立25年來已逐步架構為一個多功能與多層次的全方位交易所，在國際能見度及競爭力上也多有提升，今年更發表富櫃200指數及相關指數連結商品、推動證券商發行指數投資證券ETN，以完整櫃買巿場的產品線，並促進交易的活絡。雖然今年受美中貿易衝突的影響，使部分發行公司遞延IPO時程，但申請興櫃家數已達50家，與107年度相當，顯示仍有很多企業積極規畫進入資本市場，期待各中介機構繼續協助發掘更多具發展潛力的企業，讓資本市場「質量並重」。金管會主委顧立雄表示，資本市場扮演著經濟的櫥窗，感謝櫃買中心持續配合政府政策、協助重點產業進入資本市場，並響應新南向政策實地拜訪東南亞優質企業，讓投資人有更多元的投資標的；也感謝中介機構為資本市場的付出，輔導企業建構制度到順利進入資本市場，以及後續的持續公開募資，讓企業得以藉由資金活水挹注而永續發展，未來也將以促進經濟活絡、維持金融穩定及兼顧投資人權益為目標，包括健全資本市場、持續推動創櫃版業務扶植創新企業，擴大市場規模，以及持續推動綠色債券等方向，期許各位共同為證券市場的發展一起努力。本次座談會亦就審查實務、資本巿場發展及少數優質企業對進入資本市場遲疑的原因等議題進行雙向交流。與會中介機構表示，企業第二代接班人相對較第一代有意願進行IPO規畫，惟對各地資本市場的選擇亦隨之增加，獲利穩定的隱形冠軍公司通常擔心IPO會使稅負加重、資訊過度揭露易使商業機密外洩，以及股價未充分合理反映公司價值等。櫃買中心表示，隨著全球CRS實施恰可作為企業規劃IPO之好時機，櫃買中心樂於與中介機構合作進行宣導及拜訪，介紹台灣資本巿場優勢、強化企業主的信心與化解疑慮。金管會主委顧立雄亦表達將不斷努力營造更友善之金融環境，透過政策如「媲美星港財富管理方案」挹注台股資金。未來櫃買中心將持續與主管機關、中介機構一起努力，增加多元籌資管道、扶植各階段的企業、完備資本市場制度、發展各項新商品，以促進交易活絡，並提供投資人更多優質的投資選擇標的。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "秀育企業12月30日登錄興櫃": "工商時報【文╱郭亞欣】秀育企業（6737），創立於1978年，由永豐金證券擔任主辦承銷商，訂於12月30日登錄興櫃市場，將成為電腦及周邊設備產業類股興櫃尖兵；秀育企業長期耕耘鍵盤設計與製造，近年專注於中高階鍵盤及電競鍵盤之ODM及OEM業務，並依累積超過40年各類塑膠射出成品生產經驗，開始跨足其他電子產品製造，如鍵盤投影一體機、車用電子、智慧家庭照護及物聯網等產品。秀育企業近年成功搭上電競產業成長浪潮，主要客戶皆為國際知名大廠，高單價的電競鍵盤業務帶動今年營收可望創高，業績可望持續受惠；為使企業永續經營，秀育的中長期產品發展策略在近年依序展開，包括擴大電競、手機周邊、平板電腦、行動裝置主動式手寫筆等周邊輸入裝置的開發，提高附加價值與競爭對手拉大技術差距，近期將推出鍵盤投影一體機，它結合電競鍵盤+INTEL第八代CPU+高流明投影1080P，可投出60至100吋屏幕大小，成為一項創新高性能的新選擇。看好智慧家庭照護產業未來發展趨勢，秀育企業持續投入研究資源開發出新品；另外，車聯網是未來趨勢，對於硬體需求將增加，秀育未來規劃結合現有資源及產品設計經驗，進入車載系統及週邊開發應用，目前已開發產品包括AR HUD、行車紀錄器、360度全景影像行車輔助系統等，在各面向布局上將開出漂亮的成績單。秀育2018年營收28.27億元、稅後每股盈餘0.43元；2019年上半年營收15.36億元、稅後每股盈餘1.54元，與2018年上半年之營收13.37億元、稅後每股盈餘0.15元相較，有顯著增長，2019年累計前11月營收已達31.88億元，較去年同期26.69億元成長19.44％，業績成長卓著。",
        "秀育12/30起開始興櫃買賣 ": "秀育企業股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股60,050,400股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：108年12月30日。三、櫃檯買賣股票類別：電腦及週邊設備業類。四、輔導推薦證券商：永豐金證券股份有限公司、中國信託綜合證券股份有限公司及富邦綜合證券股份有限公司。五、股務代理機構：永豐金證券股份有限公司股務代理部（地址：台北市中正區博愛路17號3樓電話：02-2381-6288)。六、股票櫃檯買賣代號及簡稱：(一)代號：6737。(二)簡稱：秀育。七、公司英文名稱及簡稱：(一)英文名稱：SOLIDYEAR CO., LTD.。(二)簡稱：SOLIDYEAR。八、公司營利事業統一編號：59244777。資料來源-MoneyDJ理財網日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "櫃買年底前添 4 新兵": "工商時報【林燦澤╱台北報導】年關將屆，櫃買市場四家新上櫃以及興櫃掛牌，明達醫（6527）25日上櫃首日強漲逾四成後，東捷資訊（6697）將於26日上櫃壓軸。另下周108年最後兩個營業日各有秀育企業（6737）、穩得實業（6761）兩家公司接連掛牌興櫃。櫃買掛牌熱，其中明達醫、東捷資訊兩家接連在25、26日新上櫃掛牌，明達醫首日股價收高86.2元，較掛牌價58.8元上漲46.6％。明達醫自結108年前三季之營業收入為5億306萬元，稅後盈餘為6,903萬元，每股盈餘為3.22元，主辦券商是凱基證券。東捷資訊為東元電機轉投資事業，將在26日以每股42.6元新上櫃，也是108年最後一家新上櫃公司；東捷資訊25日興櫃市場成交均價為49.64元，較掛牌價高出16.53％，也有利於26日上櫃漲升行情。該公司自結108年前三季營收為9億5,227萬元，稅後盈餘為4,669萬元，每股盈餘為2.03元，主辦券商是台新證券。秀育企業將在12月30日掛牌興櫃，該公司成立於民國67年12月間，董事長為梁徽彬，主要經營業務是各類電子零件、電腦周邊設備製造與進出口貿易業務、其他等，送件時資本額為6億50萬元，產業別是電子工業，主辦券商為永豐金證券。秀育企業107年營收28億2,692萬元，每股盈餘0.43元；自結108年前11月營收31億8,890萬元，稅後盈餘2億6,405萬元，每股稅後盈餘4.4元。穩得實業接續12月31日掛牌興櫃，該公司成立於民國68年6月間，董事長兼總經理為高治宏，主要經營業務是EMC及線路保護元件銷售、認證測試之整合性服務等，送件時資本額為2億303萬元，產業別是電子工業，主辦券商為永豐金證券。穩得實業107年營收13億3,152萬元，每股盈餘4.72元；自結108年前11月營收11億8,491萬元，稅後盈餘6,753萬元，每股稅後盈餘3.7元。",
        "秀育企業今日申請登錄興櫃股票 ": "櫃買中心表示，秀育企業（6737）已在今（19）申請登錄興櫃股票，產業別是電子工業。根據櫃買中心資料顯示，秀育企業成立於民國67年12月間，董事長為梁徽彬，主要經營業務是各類電子零件、電腦周邊設備製造與進出口貿易業務、其他等，送件時資本額為6億50萬元。秀育企業去（107）年業績，營收28億2,692萬元，稅前盈餘7,503萬元，每股盈餘0.43元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "2020碧潭水舞光影秀 螢火蟲流星雨和天鵝戲水8日新登場 ": "2020年碧潭水舞光影秀從2月14日啟用23天以來，本月8日再推出「螢火蟲流星雨」和「天鵝戲水」2檔新節目，展現不同的水舞舞姿。\n\r\n碧潭水舞光影秀將新曲目將展現碧潭園區內裝置藝術及和美山上景觀生態，以細膩動畫繪圖技術、水幕投影呼應碧潭觀光特點，也將帶來更豐富多元的水舞與水幕搭配。每晚6點到8點半整點及半點演出，每首節目演出時間4分半鐘。\n\r\n「螢火蟲流星雨」以療癒音樂結合水之藝術，月亮緩緩升起，流星劃過天際，螢火蟲閃爍紛飛於碧潭幻境，帶觀眾在月光、星光及螢光下共舞；「天鵝戲水」藉由輕快的樂曲、水舞躍動傳達碧潭歡樂氣氛。未來將陸續推出更多特色組曲及節目，帶給觀賞者更多碧潭聲光盛會。\n\r\n觀光旅遊局表示，碧潭風景區景觀優美，歡迎遊客參加1或2日遊的健康休閒，保持良好體力與並增強抵抗力。可漫步西岸和美山自然步道，欣賞近200種原生種育蝶植物、登頂眺望101大樓，4月山上還有螢火蟲紛飛。\n\r\n走出和美山步道銜接碧潭吊橋或俯瞰小赤壁奇岩景觀，或騎天鵝船悠閒欣賞「碧潭風景區」的湖光山色，也可租台自行車沿「新店溪自行車道」，欣賞新店溪畔自然景色，晚間再沉浸於碧潭光影水舞夜景中。2020年碧潭水舞光影秀推出「螢火蟲流星雨」和「天鵝戲水」2檔新曲目，展現不同的水舞舞姿。圖／觀旅局提供2020年碧潭水舞光影秀推出「螢火蟲流星雨」和「天鵝戲水」2檔新曲目，展現不同的水舞舞姿。圖／觀旅局提供2020年碧潭水舞光影秀推出「螢火蟲流星雨」和「天鵝戲水」2檔新曲目，展現不同的水舞舞姿。圖／觀旅局提供\n                    基隆野鳥學會常務理事沈錦豐在龍洞觀景台，看見30多公里外海面的花瓶嶼，拍下照片PO網，不少人看了感到新奇。沈錦豐說，從基...                  \n                    2020年頭三個月，要說社群上哪些事情最「夯」？除了新冠疫情，2月初吹起的這一波「中華商場」懷舊風潮，可謂滾起數萬人的青春回憶。斥資8000萬打造、高度還原的劇場，人們不斷向負責的公視詢問能否到訪？但最近一紙聲明出來，最終公視決定不對外開放，讓不少民眾感到失望。除了疫情，背後還有什麼原因？公視董事長陳郁秀接受《城市學》專訪時歎息：「這是一個心痛的決定！」                  \n                    下午四、五點後的愛河邊，散步的人們沿著河堤走走逛逛，愜意地享受日落時刻，趁機呼吸新鮮空氣，更聞嗅到在空中飄散的食物香味。                  \n                    雲林縣鈺統關懷協會、古坑華山、華南、東勢東北、西螺埤頭與斗南林子等6個社區，在重新規劃與整頓公共生活空間，榮獲素稱建築界...                  \n                    此「台青蕉」非彼高等學府「台清交」，而是「台」灣「青」年愛香「蕉」樂團的簡稱，從團名就洋溢年輕世代的創意與無厘頭。                  \n                    若說到萬華，腦海中浮現的是什麼？是信仰聖地艋舺龍山寺、以小吃聞名的華西街夜市，還是舊時古意的街景？萬華坐擁河港區位，過去是台北地區經貿集散地，廟宇密集，也使其成為北部重要民俗信仰中心之一。                  \n                    在柳川百年古道深處，竟有一處說是秘境也不為過的空間。它老舊、一眼就能察覺堆積了過量時光粉塵的外觀，但裡頭卻展演著年輕世代蓬勃的創作能量。有趣的是，這一切並不讓人感到違和。                  \n                    日月潭風景區低光害、低汙染的優質生態環境，成就了3至4種常見螢火蟲紛飛的入夜美景，日管處今年集合風景區內桃米、大林、水社...                  \n                    三月春日乍暖還涼，但路旁的草木已萌生新氣息，走在港都城市，無論是公園、校園、自行車道或馬路邊，都能感受到蓬勃的綠意生機。像是互相約定好似的，一夜之間，黃的、粉的風鈴木煙火般燦爛盛開，嬌俏的九重葛、橘紅木棉花也共襄盛舉，加入繽紛行列，妍麗的錦簇花團，美不勝收，真教人捨不得把目光從如此詩意般的場景移開。                  \n                    南投縣春夏之交水氣充沛，從草屯到埔里常出現大片雲海，攝影家莊家和最近到南投追景，除了雲海，更出現絕美的七彩琉璃光，埔里虎...                  \n                    英式服務講求優雅，日式服務著重細緻，兩者強調精準到位的同時，卻無形中拉出距離；惟在東亞太平洋上的小島──台灣，熱情不用解壓縮（unzip），親切無限量供應的台式待客之道，讓人一試成主顧，訪她千遍也不厭倦。                  \n                    抱持一顆利他的心，所有的善緣自然就來了。身兼力麒建設事業群及郭木生基金會董事長的郭淑珍，用注入生命的熱情，全心投入老屋重建，再現昔日風華。由迪化街的「綻堂」與溥儀御醫黃子正故居改建的「綻堂蒔光」，到修復圓山緩坡上，大稻埕茶商陳朝駿故居「台北故事館」，每一座老房子都全然賦予新生命，展開切合氛圍的營生。                  \n\n\n\n\n\n",
        "新秀上檔！碧潭水舞光影秀 螢火蟲流星雨、天鵝戲水超美 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆碧潭水舞8日起換新秀，運用科技呈現五彩繽紛的光影及可愛圖象。（新北市觀旅局提供）〔記者翁聿煌／新北報導〕2020年碧潭水舞光影秀2月14日啟用以來，讓現場民眾驚呼連連，光影秀3月8日再推出2檔全新節目，分別為「螢火蟲流星雨」和「天鵝戲水」，融入碧潭園區內繽紛裝置藝術及和美山上景觀生態，以細膩的動畫繪圖技術，展現栩栩如生的水幕投影，呼應碧潭觀光特色，帶來嶄新的水舞與水幕完美搭配。觀光旅遊局專門委員陳靜芳說，每首節目演出時間為4分半鐘，於每晚6點至8點半的每整點及半點演出；「螢火蟲流星雨」以療癒音樂結合水舞藝術，由月亮緩緩於水幕升起，璀璨流星劃過天際，一閃一閃的螢火蟲紛飛於碧潭幻境中，帶領觀眾與絢爛月光、星光及螢光下共舞；「天鵝戲水」是以清麗俏皮的流暢樂曲，用輕快的水舞躍動傳達碧潭的歡樂氣氛，碧潭愛神邱比特自由飛翔，於春暖花開時傳遞愛的氛圍。請繼續往下閱讀...陳靜芳說，碧潭風景區開闊且景觀優美，歡迎遊客來此進行1日或2日遊的健康休閒活動，保持良好體力與並增強抵抗力，漫步在西岸「和美山自然步道」，沿途可欣賞近200種原生種育蝶植物、登上山頂遙望101大樓，4月份和美山上更將有美麗的螢火蟲紛飛，和美山步道可銜接具悠久歷史的「碧潭吊橋」，或是俯瞰小赤壁的奇岩景觀，騎天鵝船悠閒欣賞「碧潭風景區」的湖光山色。民眾也可租自行車沿「新店溪自行車道」，欣賞新店溪畔的自然景色外，同時來場暢快淋漓的健身運動，最後在夜幕低垂時，盡情沉浸在碧潭光影水舞夢幻夜景中。2020年碧潭水舞光影秀於8日再推出2檔全新節目，分別為「螢火蟲流星雨」和「天鵝戲水」。（新北市觀旅局提供）碧潭水舞秀結合高科技，展現奇幻的光影變化。（新北市觀旅局提供）碧潭水舞秀的各種光影奇幻造型令民眾讚嘆。（新北市觀旅局提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n「碧潭水舞光影秀」情人節登場 加入光雕雷射科技感滿點碧潭水舞情人節浪漫接幕 奇幻鳥投影進入魔法世界大睦建設前進青埔 50億五案一次聯銷不只吊橋！新店文史館「碧潭創生故事館」 人文景點搭典故屏東市新地標！ 噴水池水舞畫面曝光八擴熱銷王 合雄Max銷售表現亮眼\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "興櫃：秀育(6737)決議即日起至5/22買回庫藏股100萬股，每股18元至32元 ": "公告本公司董事會決議買回庫藏股事宜1.董事會決議日期:109/03/202.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):新台幣32,000,000元5.預定買回之期間:109/03/23～109/05/226.預定買回之數量(股):1,000,000股7.買回區間價格(元):每股新台幣18元至32元之間，惟當本公司股價低於所定買回區間價格下限時，將繼續執行買回股份。8.買回方式:自證券櫃檯買賣中心證券商營業處所興櫃股票市場買回。9.預定買回股份占公司已發行股份總數之比率(%):1.67%10.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無。12.已申報買回但未執行完畢之情形:無。13.其他應敘明事項:無日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "《觀光股》股價摔2年半低點，柏文明祭庫藏股 ": "經營台灣本土最大健身品牌「健身工廠」的柏文（8462）為激勵員工、提升員工向心力，董事會決議自明（24）日起至5月23日首度實施庫藏股，以轉讓股份給員工。預計在100～200元間買回2000張，若低於下限將持續執行，買回總金額上限為3億元。新冠肺炎疫情延燒，致使全球股市震盪加劇，台股在外資出逃下跌跌不休，23日重挫344.06點、收於8890.03點，再度失守10年線及9000點關卡。柏文開低後一度重挫9.33％至102元，終場仍下跌3.56％、收於108.5元，創2017年9月底以來2年半低點。柏文2019年合併營收創35.26億元新高，年增17.09％。毛利率32.47％、營益率18.33％，分創歷史第3高及新高。雖受業外轉虧影響，歸屬母公司稅後淨利亦創4.7億元新高，年增5.88％，每股盈餘7.15元，優於前年追溯調整後的6.99元。公司尚未公布股利配發。柏文2020年1～2月自結合併營收5.77億元，仍年增5.1％，續創同期新高，營運未受疫情影響而出現重大變化。但近1個月股價重跌達40.56％、其中近5日重挫達28.23％，下跌幅度均明顯高於加權指數的26.11％、14.29％。柏文目前實收資本額約6.98億元，公司表示，此次買回股份僅占已發行股數約2.86％，且所需金額上限僅占公司流動資產約34.21％，董事會已考慮公司財務狀況，此次買回股份不影響公司資本維持。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "5分鐘看台股/2020/03/23早盤最前線 ": "參院否決白宮兆美元救市案 美期跌停美疫情擴大 川普:加州將成重大災區中國證監會:A股已逐步消化疫情衝擊人行喊話 人民幣將會在7元附近波動逐筆交易今上路 增熔斷機制護股民!外資今年賣5000億 小摩:提防再測低疫情衝擊 大摩砍41家電子股目標價!WitsView:面板價格漲勢 四月恐告終台積電7奈米吞索尼.微軟遊戲機訂單鴻海中國廠復工進度 提前兩周達標!吞亞馬遜智慧門鈴單 原相H1添柴火!台光電去年賺逾一個股本 擬配息6元日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "\r\n\t婚姻斷捨離？秀琴搬家睡沙發　怒控陳致遠惡行：是在哈囉 ": "娛樂中心／綜合報導職棒球員陳致遠與老婆秀琴結婚來到第15個年頭，共同育有1名愛女陳琳，一家3口常會上節目分享家庭日常，日前秀琴就控訴陳致遠的各種惡劣行徑，讓她直說自己宛如家裡的局外人，就連主持人何篤霖聽完後，都忍不住要開玩笑的說「感覺上，他（陳致遠）有在想要斷捨離」，似乎想說陳致遠引爆了婚姻危機。▲陳致遠和秀琴育有寶貝女兒陳琳。（圖／翻攝自臉書）秀琴在《命運好好玩》表示，某天去泰國玩的時候，接到老公無預警通知要搬家，「可能要找房子囉」，讓她沒多想以為只是要討論搬家的事情，結果玩到第三天，陳致遠就打電話說「我跟房東退租了」，秀琴一聽徹底傻眼「我想說哈囉？這位先生，我都還沒想要找哪一區」，突然被告知要搬家，讓秀琴完全沒了放鬆的心情，「就連地址都沒跟我說，只給連結要我自己看」。▼▲秀琴控訴陳致遠搬家不跟她討論。（圖／翻攝自YouTube）至於為何要搬家？秀琴提到陳致遠認為「房租太貴了」，所以找了一間離自己工作地點近、又少1萬元房租的房子，豈料從搬家到入住根本都沒有好處，女兒在原來的家能夠多睡一小時再起床上學，現在不僅要早起還很容易遲到，離秀琴工作地點也很遠，車資加一加根本沒有比較划算，更重要的是，租的新家是「完全空屋」，像陳致遠買的床就很硬，秀琴不習慣選擇睡沙發。最悶的是，搬家要打包很多東西，秀琴原本找好了一家6名小鮮肉幫忙搬的優良搬家公司，卻被陳致遠打槍說太貴，自行跑去找一間便宜的，豈料品質相當差，只有1人負責搬，過程還不停摔壞東西，秀琴越講越生氣，直說「我快要發瘋了」，主持人何篤霖聽完這一整段後，笑說「感覺上，他有在想要斷捨離，包包跟人一起斷捨離」。▼▲秀琴講到生氣，何篤霖笑說陳致遠想要「斷捨離」。（圖／翻攝自YouTube）▼影片來源：YouTube，若遭移除請見諒\n五一嘸遊客！黃偉哲：我臉比綠燈還綠\n",
        "《電子零件》分食3M伺服器高速線大商機，凡甲獲利進補 ": "連接器廠—凡甲(3526)佈局可折彎高速線(F Cable)有成，成為3M以外極少數供應商，其中第二代F Cable已於去年第2季開始正式出貨，隨著伺服器產業可望於今年重回成長軌道，加上新能源車BMS(電池管理系統)除大陸比亞迪外，寧德時代的出貨量亦明顯成長，讓凡甲樂觀看待今年營運，預估今年第1季營運將優於去年同期，全年業績亦可望優於去年。凡甲早期以NB相關I/O連接器為主，不過NB產業每況愈下，凡甲轉向佈局車用及伺服器等非NB領域，其中車用產品主要為新能源車及油電混合車的BMS(電池管理系統)與特定採集器間連接器，之後產品逐步拓展至BMS連接的主控模組、從控模組、電池模組與高壓控制模組等，客戶則是以大陸比亞迪及寧德時代為主，隨著寧德時代市佔率提升，去年第3季寧德時代產品出貨明顯成長，目前已與比迪亞各佔凡甲車用產品的一半。在伺服器方面，凡甲產品以高功率連接器為主，看好高速線市場需求，凡甲鎖定全球僅3M獨家供應的可折彎高速線(F Cable)，公司避開3M的專利，開發出新一代的F Cable，凡甲表示，F Cable傳輸速度已通過SAS與PCIE 4測試，且相較於競爭者產品，薄度與寬度皆更為輕薄，目前此產品已於去年第2季正式出貨，並配合不少客戶機種導入中，據了解，由於伺服器採用1U(即高度4.445cm)，內部空間遭壓縮就必須採用可折彎高速線，且傳輸訊號又不能衰竭，在可供應廠商稀少下，讓市場高度看好凡甲的F Cable前景。受到伺服器及車用市場需求疲弱拖累，凡甲去年上半年營收呈現年減，不過高毛利產品佔比拉升，讓凡甲去年上半年合併毛利率站上40%，達41.36%，年增4.21個百分點，不過去年第3季在伺服器出貨放量及車用訂單回流下，單季合併5.75億元，創下單季新高，單季合併毛利率也站上46.85%，帶動單季每股盈餘達2.23元，累計去年前3季每股盈餘達4.14元；累計去年前11月合併營收為17.73億元，年成長0.25%。就產品來看，目前NB產品佔比已降至40%，伺服器及車用等非NB產品佔比已拉升到60%，由於NB產業只剩下剛性需求，而伺服器產業預估今年將重回成長軌道，市調機構預估，今年伺服器產業可望年成長約5%到6%，而Intel預計於2021年底推出全新平台，可望帶動2019年到2024年伺服器年複合成長率6.5%，凡甲樂觀預估，第二代高速線未來3到5年每年均可望有50%到倍數的成長，成為推升公司業績重要動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "富邦證輔導 冠亞1/2興櫃掛牌 ": "冠亞生技董事長林延生帶領團隊深耕國內市場10餘年，為國內健保市場前四大脊柱植入物供應商。 富邦證券／提供facebook由富邦證券輔導的冠亞生技（6758）1月2日興櫃掛牌。\r\n富邦證券資深副總經理吳春敏表示，冠亞生技設立於2001年6月，2017年成為上櫃公司聯合骨科（4129）子公司，從事研發、生產及銷售脊柱植入物、手術器械及代理骨科植入式相關醫材，目前自製脊柱植入物產品包括固定脊椎的釘棒類產品、椎間融合器、椎體置換物等，公司產品皆取得國內衛福部銷售許可證，部分產品取得中國NMPA及歐盟CE等國家銷售許可證，並以自有品牌「A-SPINE」銷售國內外市場。\r\n冠亞生技董事長林延生表示，冠亞生技深耕國內市場10餘年，為國內健保市場前四大脊柱植入物供應商，銷售對象以國內醫院為主，包括長庚、台大及榮總等大型醫學中心、區域醫院及地方醫院，具完整產品、客服及銷售團隊，以支援經銷商服務國內醫院，亦代理國外骨科醫材產品，以豐富產品著稱。\r\n冠亞生技的脊柱植入物產品設計開發與製造能力獲得國際大廠肯定，具有ISO 9001／13485及GMP認證，以嚴謹品管及法規管控，提供國際大廠優質且符合國際認可的產品，以往即為德國醫材大廠提供ODM服務，並以自有品牌「A-SPINE」行銷澳洲、歐洲及美洲等國家。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙航母艦載機 殲": "隨著「遼寧艦」與「山東艦」航母形成雙航母，大陸國產新型艦載機的競爭也初步確定。首款五代機殲-20勝出，支持率很高的殲-31「鶻鷹」最終落馬。根據最新消息，負責研發殲-31的瀋飛公司另闢蹊徑，將公司南遷江蘇揚州市，在揚州兩條軍用飛機生產線已經規畫，殲-31的命運峰迴路轉。隨著瀋飛改變思路，重尋殲-31新定位，第二款五代機有望批量生產。在中國航空工業領域，瀋飛與成飛無疑是舉足輕重的兩座門神。特別是在戰鬥機研發，目前中國空軍及海軍航空兵的一系列主力戰機，大部分出自這兩大公司。瀋飛揚州設廠改變思路瀋飛南下揚州開廠，是其戰略轉型發展的重要舉措。近年來中國解放軍空軍在國產四代機與五代機的競標中，成飛研製的殲-10與殲-20戰鬥機優勢明顯，贏得大量訂單。殲-20是一款重型五代機，其瞄準的就是全世界第一款五代戰機F-22。與F-22相比，瀋飛設計的殲-31在機動性、隱形性、航程、作戰半徑等各領域都沒有優勢。按空軍安排，戰鬥機會形成高低搭配，如美國空軍就以F-35與F-22形成五代機領域的高低配。對中國空軍而言，中型五代戰機一直處於空白階段。瀋飛的殲-31，正是針對這一領域。據媒體報導，瀋飛南遷揚州，將會著重建立兩條軍用飛機生產線，年產量將達20架。殲-20因發動機換裝問題一直沒有大規模量產。瀋飛揚州建立的生產線，可能會迅速投入殲-31量產，短期內彌補中國海軍艦載戰鬥機數量不足。專家分析，這兩條軍用飛機生產線並非全用於生產殲-31，其中一條用於國產新型無人艦載機。無人艦載機是國際軍事研發領域的潮流，其高性價比優勢彌補殲-20產能不足的弱點。對在殲-31上耗資巨大的瀋飛，能夠重新獲得軍方訂單，可繼續支撐後續研發。在殲-20與殲-31競爭中，殲-31儘管全面處於下風，改良工作仍在進行。殲-31在國際軍售市場也有好消息。據中東媒體報導，中東大國沙烏地對殲-31十分感興趣，沙烏地已投入參與殲-31最新3.0版本機型的研發中，預付訂金就達10億美元。梟龍Block 3成功首飛另據媒體報導，編號為3000的「梟龍Block 3」型首架原型機在成都成功首飛。「梟龍Block 3」型機使用大量先進技術，成為整個「梟龍」家族中重要改良型號。巴基斯坦軍方計畫2020年採購至少50架「梟龍Block 3」型戰鬥機，以應對印度正在換裝升級的法製「飆風」F3型戰鬥機。「梟龍」戰機的巴基斯坦編號為JF-17「雷電」，是巴基斯坦空軍裝備最多的戰鬥機。最新的梟龍Block 3型戰機將會安裝全新的相控陣列雷達，梟龍戰鬥機可攜帶國產PL-12型中程空對空飛彈，該飛彈性能和美軍現役AIM-120型中程飛彈相當。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃九尖兵 上周漲逾10% ": "美伊衝突升溫、加上台灣總統大選，上周台股先跌後漲，興櫃買氣出現降溫，合計一周成交值僅38億元，但強勢股人氣集中，共有九檔漲幅超過一成，以清淨海（7516）飆漲三成第一。\n經濟日報提供facebook上周興櫃漲幅十大個股，清淨海、秀育、泰宗、葳天、聚恆、維格餅家、久禾光、臺慶科、驊陞和安普斯上榜，前九檔皆漲逾一成。\r\n清淨海是高生物分解環保家用清潔品、化妝品和防疫性產品製造廠，旗下洗衣粉、洗碗精、沐浴乳等多項產品，曾獲得國家環保標章。去年12月清淨海營收較前月跳增，成長率75%；股價從13元低檔反彈到16元。\r\n秀育為新掛牌股，主要從事中高階鍵盤及電競鍵盤ODM／OEM業務。拜全球電競市場快速成長，秀育去年7月來營收強勁攀升，連六個月年增率達雙位數，而去年上半年，秀育累積每股純益（EPS）1.54元，年增9.2倍。\r\n泰宗10日盤中買單急拉，一度衝上29.98元，較常態的24元以下大幅波動，使周漲幅飆近兩成。\r\n泰宗日前宣布自家創新的血球分離濃縮分離器，與新加坡Andaman完成中國及東協七國獨家代理銷售簽署，涵蓋約60萬美元階段性授權金；瞄準大陸1.2億名病患的關節炎治療需求。\r\n晶電轉投資的葳天受惠晶電全力衝刺Micro LED，傳出產能已經滿載，到3月底前將擴產一倍。聚恆12月營收比11月大增3.5倍，股價重返掛牌高點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《台北股市》興櫃賣壓重，個股單兵演出 ": "【時報-台北電】新冠肺炎疫情暴風雨滯留，不但上市櫃盤面滿目瘡痍，興櫃市場過半個股自元月30日開盤至今，股價也已重挫逾兩成，其中13檔個股股價更遭腰斬，惟康聯生醫（6665）等實施庫藏股買回的公司，上周成功止住跌勢。儘管上周三大財金部會聯手救市，帶動大盤20日強勢反彈，惟新冠肺炎在台美地區皆有擴大趨勢，投資人的恐慌情緒未能平復，加上加權指數未有明確落底訊號，導致興櫃市櫃賣壓依然沉重，全周成交值49.55億元，下跌家數卻有205檔，占總體比重逾八成。如今興櫃市場如泥菩薩過江，以元月30日開盤至今漲跌幅觀察，除熔噴不織布供應商敏成受惠疫情商機，股價逆勢大漲1.6倍外，影視業者友松、金融科技業者智慧光及新藥廠仁新等個股也因疫情衝擊較低，期間大漲25～57％左右。然而253檔興櫃公司中，卻有144檔個股期間跌幅超過兩成，占比56.92％，其中不乏指標性股票，包括興櫃股王昇佳電子，均價20日以482.91元作收，以元月20日的762.02元計算，跌幅高達36.63％，近乎對折，惟公司17日仍宣布初上櫃前承銷價暫定500元，力挺自家股票，至於興櫃股后穎崴期間也有45.74％的跌幅。此外，東典、康聯生醫、長亨、亞洲藏壽司、天擎、台灣虎航、影一、博謙生技、力士、維格餅家、創王、創益及方舟等13檔更是重災區，受疫情衝擊產業景氣，或是公司營運前景有壓，股價自元月30日至今如遭腰斬，跌幅均逾五成。其中康聯生醫17日起啟動2,000張庫藏股買回，買回區間介於40～150元，由於股價遠低於區間上緣，激勵上周均價逆勢大漲13.68％，榮登上周興櫃漲幅王的寶座，至於秀育也擬自23日起預定買回1,000張庫藏股，買回區間介於18～32元間，同步激勵上周均價走揚11.75％，雙雙成為上周少數逆勢大漲的個股。展望本周，宏碁旗下的電子通路商展基擬於25日以每股20元登錄興櫃，展基擁任天堂系列遊戲機的獨家代理權，去年自結每股盈餘達1.7元，為近五年新高，自結1月稅後獲利1,854.2萬元。(新聞來源：工商時報─柯宗沅／台北報導)日　　期：2020年05月01日公司名稱：錩新(2415)主　　旨：代子公司錩新科技(越南)電鍍局部區塊火災事宜發言人：陳光宗說　　明：1.事實發生日:109/04/302.公司名稱:本公司之子公司錩新科技(越南)股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:本公司持股99.99%之子公司5.發生緣由:錩新科技(越南)股份有限公司電鍍局部區塊發生火災，經消防隊迅速趕抵現場，火勢獲得控制並撲滅，無人員傷亡。6.因應措施:已立即通知保險公司處理後續保險理賠事宜。7.其他應敘明事項:無嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然。台南高分院稍早裁定，此案發回嘉義地院再審。嘉義地方法院今天晚間裁定，鄭嫌仍以50萬元交保限制住居，不過附帶7條件。嘉義地院附帶的7項條件如下：一、於具保後立即至本案精神鑑定之行政院國軍退除役官兵輔導委員會台中榮民總醫院嘉義分院（下稱嘉義榮民醫院）精神科就診，評估有無住院治療之必要。二、未住院期間，應每週一次前往醫療院所精神科就診，由醫師追蹤精神狀況，評估有無傷害他人或自己或有傷害之虞，及有無住院治療之必要。三、未住院期間，應每三個月一次至嘉義榮民醫院精神科就診，評估有無住院治療之必要。四、如經醫師診斷有住院治療之必要，應立即住院治療，不得拒絕。五、應依醫囑定時服用精神疾病藥物及接受治療。六、每週向嘉義地院陳報就診情形、治療結果及有無住院治療之必要。七、停止羈押期間，不得故意為刑事犯罪之行為  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／殺警案台南高分院裁定撤銷 檢方：交保恐會危害人群造成恐慌  快新聞／殺警案嘉檢抗告成功 台南高分院裁定發回嘉義地院再審   繳不出50萬 殺警嫌還押第一天曝光去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...爭取媒體工作者權益的「新聞標誌運動」(PEC)今天(1日)表示，過去2個月當中，世界各地有數十名記者因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)而死亡。該組織感歎，媒體工作者在報導疫情時經常缺乏適當的保護。在5月3日世界新聞自由日(World Press Freedom Day)前夕，新聞標誌運動警告說，許多記者以對自己有害的方式，報導全球疫情危機，許多記者在採訪過程中感染武漢肺炎。新聞標誌運動指出，自從3月1日以來，他們已經紀錄到，在23個國家中有55位媒體工作者死於武漢肺炎；儘管他們強調，目前仍然不清楚，這些記者是否都在工作中感染病毒。新聞標誌運動發表聲明說，在這場衛生危機中，記者蒙受巨大風險，因為他們要維持消息靈通，所以必須前往醫院，採訪醫生、護理師、政治領袖、專家以及病患。聲明中說，在很多國家，像是社交距離、隔離和戴口罩等必要的保護措施，根本無法執行，尤其在疫情爆發初期。聲明中說，厄瓜多是記者受疫情衝擊最嚴重的國家，有最少9名記者因為感染新型冠狀病毒而死亡，其次是美國的8人、巴西4人、英國和西班牙各3人。新聞標誌運動也呼應聯合國的警告說，某些國家利用這場大流行作壓制媒體的藉口。聲明中說，「最近幾星期來，審查、關閉網路、任意拘押記者、身體和言語攻擊，以及限制言論自由的緊急法等，層出不窮。」聲明中又說，特別令人憂慮的是，目前這個時期，取得可靠的公共訊息比以往更加重要。聲明指出，透明度至關緊要，並可以在衛生危機中拯救生命。截至目前，武漢肺炎已經在全球造成超過23萬人死亡，確診病例超過320萬例。 原始連結台灣連續六天迎來零確診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？台南市長黃位偉哲就到柳營江南度假村視察，不過業者表示今天人潮稀稀落落，不如預期。但同樣是台南，白河區最近爆紅的石斛蘭瀑布，可能是因為沒有被列入警示點，吸引大批人潮來朝聖。而剛好是黑鮪魚季節的屏東東港，東東琉線業者就感受到觀光終於稍微回溫。台南市長黃偉哲搭乘可愛遊園車穿梭園區，接下來還搭船暢遊水庫，欣賞湖光山色美景。五一連假第一天，柳營江南渡假村業者卻感受不到人潮。和小朋友合體拍照，黃偉哲再來到左鎮化石館，遊客也是稀稀落落。但同樣是台南，沒有被交通部1968列入警示的石斛蘭瀑布，卻吸引大批人潮欣賞瀑布花美景。另外屏東方面，墾丁海灘終於難得湧現人潮，而東港現在剛好是黑鮪魚季節，特別來品嘗當季海味的遊客不少。還有人帶著全家大小，準備到琉球潛水放鬆，來個三天兩夜小旅行。提著大小行李準備登船的遊客不少，東琉線業者就感受到，觀光終於稍微有回溫的跡象。而高雄部分，被1968app列為人潮示警熱點的旗山老街，連假第一天上午也還沒看到人潮，小販坐在路邊搧風納涼，直到下午遊客才漸漸出籠，但對攤商來說還是差得太多。台灣連續六天迎來零確診，五一連假第一天，各個觀光景點卻是人多人少兩樣情。（民視新聞／南部綜合報導）更多民視新聞報導  五一連假0元策略奏效！港點店訂位爆滿  推出五一連假安心遊台南 黃偉哲強調：人潮會好好控制  五一防疫不鬆懈！桃園市首創「景點人潮警示燈」監控彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。",
        "冠亞生技今以每股80元掛牌興櫃 ": "冠亞生技（6758）今（2）日以每股80元掛牌興櫃買賣，產業別是化學生技醫療業，主辦券商是富邦證券，協辦券商日盛證券。冠亞生技成立於民國90年6月間，106年成為上櫃聯合骨科器材公司子公司，董事長兼總經理為林延生。冠亞公司主要從事脊柱植入物、脊椎手術器械之研發、生產及銷售及代理進口植入式骨科相關醫材之銷售，主要產品包括脊椎固定系統、脊椎融合系統、椎體置換系統及骨填充系統相關之醫療器材，及代理海外知名骨材廠商產品。冠亞生技送件時資本額為1億3,471萬元，該公司近兩年業績，107年營收4億18萬元，稅後盈餘5,010萬元，每股稅後盈餘（EPS）為4.09元；自結108年前11月營收3億8,530萬元，稅後盈餘5,173萬元，EPS為3.84元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【獨家】LuLu立委兒染毒　送友大麻被逮 ": "",
        "電競監視器 去年成長57％ ": "市調單位WitsView最新調查顯示，電競液晶監視器（定義為刷新率Frame rate 100Hz以上）2019年出貨量上看850萬台，相較2018年成長57％。隨著電競面板供應種類及品牌開發機種越來越多元，未來幾年成長動能仍可持續，2020年出貨預估將達1,100～1,200萬台，成長率達29～41％。TrendForce資深研究經理王靖怡表示，2019年電競面板供應廠商持續增加，除了原先的三星顯示器、LGD、友達、群創及京東方之外，華星光電及中電熊貓也在2019年量產。供應商增加也代表電競面板供給增加，使得售價漸趨親民，有利於產品普及。以面板液晶類型來看，2019年在曲面電競趨勢帶動下，VA占比大幅躍升，IPS則因快速液晶技術的導入，反應速度提升，也逐漸在電競顯示器領域嶄露頭角。隨著IPS快速液晶面板產品逐步開出，預計2020年IPS滲透率將由2019年的10％提升至15％～20％。觀察電競監視器產品趨勢，曲面電競液晶監視器於2018年因為性價比提高，銷售表現開始提升，2019年在AOC／Philips、三星、微星等品牌積極以曲面產品擴張電競市場，推升曲面電競監視器占比達到整體電競監視器的近6成，也成功帶動這三大品牌2019年電競出貨量大幅成長。其中微星持續擴大中大尺寸及多元化產品線，期盼2020年維持高度成長動能。除了出貨量持續成長外，質的提升也是各面板廠及品牌廠的發展重點。如曲面電競監視器目前最小曲率為1500R，2020年將有1000R的產品推出，品牌中以微星及三星最為積極，預計在2020年CES將展出相關產品。另外，各品牌也積極布局高階電競產品，如戴爾已率先推出OLED電競監視器，華碩及宏碁則針對Mini LED電競監視器多有著墨，而惠普、華碩及宏碁則推出超大尺寸電競監視器。高階電競產品的發展及市場接受度，也是未來觀察的重點之一。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}