{
    "Q1": {
        "敦南誠品2020租約到期熄燈  吳旻潔：24小時書店一定再開 ": "1989年3月12日第一家誠品書店在台北市仁愛圓環誕生，後來也在誠品敦南店開出全世界第一間24小時書店，不僅成為台北夜晚最美的風景，也是各國愛書人訪台的朝聖地標。面對誠品敦南店將於2020年中租約到期，誠品董事長吳旻潔今天表示，「租約到期後，確保24小時書店一定會繼續，但至於會開在哪一家，還在討論辯論中。」\n\r\n1999年誠品敦南店開創24小時不打烊的書店營運模式，至此20年，台北深夜擁有一處讓都市寂寞眾生，隨時擁抱書本夜未眠的場域。面對誠品敦南店租約將在2020年中到期，最多人關心的會不會24小時書店也跟著消失？\r\n吳旻潔在今天誠品30周年記者會指出，很多年前誠品舉辦「看不見的書店」，才有24小時書店的念頭。她指出，「誠品敦南店租約目前沒有超過2020的計畫」。但她再次強調「但能夠確保24小時書店一定會繼續，可是別問我是哪一家，因為我們還在辯論跟討論當中。」\n\n\r\n熱門推薦：\r\n． 2019台北米其林指南來了 4月10日登場！\r\n． 盤點世界各國８個超有趣「交通工具」\r\n． 台南新夜市來了！ 超過400攤小吃美食「新永華夜市」\r\n． 夢時代「粉紅樂園」 野餐派對超粉嫩來襲 \n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    新冠肺炎疫情衝擊大，宜蘭縣長林姿妙今天宣布，今年宜蘭童玩節停辦，累積更大能量，相約明年見。                  \n                    經營8年多的新北市金山區「金山海灣溫泉會館」，開到昨天正式關門吹熄燈號，今天上午已大門深鎖，沒有員工及遊客。是北海岸第一...                  \n                    台灣新冠肺炎疫情連四天+0，使不少民眾放鬆警戒，甚至開始期待能回到以前的生活。然而中山醫學大學附設醫院兒童急診科主任謝宗學在FB上的po文直言「幾年內是回不去了。」                  \n                    文／Emily Hsueh、圖／Shutterstock\r\n\r\n五一連假即將來臨，宅在家裡好多天了，看著外頭風光明媚、藍天白雲，出走的心情蠢蠢欲動。不過防疫特殊時期，旅途中所涵蓋的食、衣、住、行、交通                  \n                    受疫情衝擊，台南大億麗緻酒店發出公告，營運至6/30，業者表示，「萬分不捨」但「恕不接受採訪」。                  \n                    花蓮理想大地飯店出奇招！ 因應五一連假與之後的母親節，推出「住房送館內消費券900元」與「出奇不疫住6500送6500」優惠專案，喜歡花蓮觀光旅遊的民眾，務必把握機會，趕快訂起來！                  \n                    受到新冠肺炎（COVID-19）疫情衝擊，各大產業皆受到影響。其中住宿、餐飲等行業，更是首當其衝。已經連續多年獲選日本飯...                  \n                    新冠肺炎疫情持續，中央流行疫情指揮中心今記者會，將於今日下午2時舉行。                  \n                    五一連假將至，為避免重演清明連假11處人潮爆量，中央流行疫情指揮中心要求交通部一周前提報各地訂房狀況。交通部觀光局代理局...                  \n                    另類宅經濟！新冠肺炎影響，各國政府不免呼籲大眾避免外出，盡量宅在家中防疫，飯店看準這波商機，紛紛推出睡好睡滿的住房專案，宜蘭溫泉飯店「礁溪麒麟」至五月底前，只要周六入住，就能享有下午3點延遲退房的優惠措施，隔天還有免費的午餐能夠享用！                  \n                    新冠肺炎疫情持續肆虐，五一連假即將到來，不少民眾憂心是否會重現清明連假時，出遊人潮過度集中差點成為防疫破口的情景。對此，知名百萬YouTuber蔡阿嘎提出「51連假。去哪個縣市玩？」心理測驗，一共提供                  \n                    應該有不少人之前注意到，因為武漢肺炎（新冠肺炎）的關係，大家減少了搭飛機的次數，也讓碳足跡瞬間降低，當大家以為乖乖待在家就能讓世界復原的同時，卻有越來越多研究指出現代人的數位習慣也會助長氣候危機，聯合                  \n\n\n\n\n\n",
        "偏光片漲價 誠美材開第一槍 ": "偏光片供給吃緊，接下來第二季面板出貨回溫，吃緊的情況將更為嚴重。市場傳出誠美材（4960）針對部分大陸面板客戶調漲價格，漲幅高達5％～10％，這也是偏光片首度漲價！法人看好偏光片廠第一季獲利優於上季，第二季有機會全面調漲價格，營收、獲利可望雙雙攀高。隨著面板尺寸愈來愈大，特別是電視面板尺寸已經走向50吋以上、甚至是65吋超大尺寸面板，更是消耗掉大量的產能面積。不過偏光片以及相關材料擴產速度不及面板擴產速度，從2018年下半年開始引發偏光片缺貨問題，IHS Markit預估，偏光片供應吃緊的狀況將一路延續到2022年。偏光片去年第四季降價幅度縮小到1％～2％，今年第一季不少面板廠希望包產能，讓偏光片價格持平。近期市場傳出，誠美材針對部分大陸面板客戶漲價，漲幅大約是5％～10％，第二季供給更為緊俏，還有機會全面調漲價格。對此，誠美材董事長何昭陽表示，大陸昆山奇材的確漲價，目前產能供不應求，因此還委託台灣誠美材和盛波代工，昆山奇材則是專注於生產50吋、58吋等大尺寸產品。大尺寸電視偏光片單價高、毛利率高，昆山奇材雖然只有一條1.5米幅寬的生產線，但是已經貢獻誠美材4成營收，去年底也開始獲利，預估今年營收可望衝百億元大關，獲利貢獻大。至於第二條2.5米幅寬的生產線正在裝機，規劃6、7月試產，第四季正式量產。在昆山廠產能提升帶動之下，誠美材1月營收維持在14.46億元的高檔，年增58％，2月因為工作天數少，營收減至11.67億元、年成長率68.77％。法人預估，誠美材3月營收可望回升到14億元以上的水準，第一季營收和去年第四季相當。第二季受惠於漲價效應，營收、獲利將雙雙攀高。明基材1月營收11.84億元，年增11.96％，創2017年以來單月新高，雖2月份因工作天數減少影響營收回落到10.86億元，法人預計3月營收可望回到1月高檔水準，第一季營收持穩。明基材只有三條生產線，高階偏光片產品比重增加，帶動獲利率提升，第二季營收、獲利也維持在高檔。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "食品添加物到底在「添」甚麼？食科專家解析利弊 ": "雖然加入合法食品添加物能達到安定品質、防止氧化等功能，但食物還是天然吃的才好，減少添加物、以天然添加物取代化學添加物將是未來趨勢。 圖／真食誠現提供添加物到底在「添」甚麼？添加物是好還是壞？食品中一定得放添加物嗎？臺灣大學食科所孫璐西教授指出，一般人都認為天然的最好，但一方面價格昂貴，另一方面有保存不易、口感、賣相不佳等的考量，站在商家的商業立場、民眾對食品的欲求上，食品添加物還是有它存在的角色。「食品安全衛生管理法」第三條第三款具體說明了食品添加物的定義，是指為食品著色、調味、防腐、漂白、乳化、增加香味、安定品質、促進發酵、增加稠度、強化營養、防止氧化或其他必要目的，加入、接觸於食品之單方或複方物質。由定義可看出食品添加物具備輔助功能，甚至有其必要性，但由於常以一般民眾不熟悉的化學名稱命名，所以增加消費者的不安全感。或許真正去認識食品添加物是什麼，才能消除疑慮。添加物是一種改造與轉化食材的功能臺灣國際生命科學會秘書長張月櫻指出，食品添加物其實是科學家從人類飲食經驗裡找出具備的功能，並研究合成製造出來運用。舉例來說，蛋黃中的卵磷脂物質可以讓油水混合，是天然的乳化劑，而科學家發現類似卵磷脂的物質其實可以單獨製造出來，且在化學鍵上縮短一點或長一點，抑或分子鏈轉一下，乳化性質就不同，應用性極高。所以添加物其實是一種改造，並非無中生有。張月櫻也提醒，防腐劑與大量的鹽，都是避免食材腐敗的做法，也都有影響健康的疑慮，但防腐劑受到嚴格監督與限制，鹽卻沒有，而後者卻可能是導致心血管疾病的元兇之一。再者，香腸中為了避免肉毒桿菌汙染因此必須添加亞硝酸鹽，兩者相害取其輕，哪個風險比較大？大眾如果從上述角度重新看添加物，也許就不覺得那麼值得擔心。加上食品添加物的使用必須遵循：確認是安全、有技術功能的必要性、添加最少量、不能誤導消費者、合乎規格等五大原則，這就像是五個守門員，食品添加物並不可怕。孫璐西教授也認為，「政府對食品中的添加物都有安全容許量的相關規定，只要廠商不違法欺騙，市售食品標示的添加物都是符合這個標準的。」食品添加物的未來趨勢儘管食品添加物只要在合法範圍內使用，目前並沒有太多疑慮，但張月櫻認為，從管理觀念來看，配方愈多，風險愈大，成本也愈高，故不少製造商朝著減少添加物的方向去做。「在添加物的使用上，政府與食品廠商近年來持續不斷進行溝通，希望能做到clean label(潔淨標示)，亦即添加物愈少愈好。」孫教授指出，畢竟多數人還是認為吃天然的食物最好，故製造商也在努力儘量減少不必要的添加物。民眾若不想在食品中吃到化學添加物，可以選擇以天然添加物製成的食品，例如使用天然大豆卵磷脂取代乳化劑、類胡蘿蔔素或葉綠素取代著色劑、地瓜澱粉取代修飾澱粉等，但因成本考量，價格也會較高。「民眾若能接受高成本就必須高價格的定律，添加物愈來愈傾向天然也並非不可實現！」（本篇審稿顧問專家 臺灣大學食科所孫璐西教授、臺灣國際生命科學會秘書長張月櫻）",
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "13檔雙高一低 吸金 ": "上市櫃公司年報公布最後階段，股利政策也陸續揭曉，受惠去年獲利衝高，企業大方配息，法人指出，台股短線漲逾千點，市場追價力道仍需觀察，具高殖利率、高配發率，本益比未過高的個股，可望接力扮演盤面重心，包括至上、光聯、華碩等13檔兼備「雙高一低」優勢，吸引多頭資金搶進。群益投顧董事長蔡明彥表示，上市櫃股利政策雖尚未全數公布，但以目前狀況來看，整體表現相當不錯，預期高股息、高殖利率是6月股東會高峰前的盤面重頭戲。加上壽險業有資金去化需求，部分資金可望轉入股市，高殖利率股將是鎖定標的。蔡明彥說，IC通路、傳產等族群有不少個股殖利率皆高於壽險要求，目前本益比偏低，長期趨勢可望向上。根據法人建議，篩選已公布現金股利，目前殖利率逾5％、配發率超過七成，且本益比低於大盤等條件，共有至上、光聯、事欣科、華碩、德律、光寶科、台虹、協禧、敦陽科、神基、勤誠、高技、京元電子13檔，符合「雙高一低」優勢，可望穩步吸引資金卡位。至上去年稅後純益15.92億改寫歷史新高，EPS達3.85元，公司通過配發現金股利3元，換算目前殖利率高達9.79％，本益比僅7.7倍，法人預期至上可望受惠伺服器、資料中心建置商機，帶動記憶體回補庫存需求，助攻今年業績。事欣科去年獲利大躍進，年增192％，每股將配發2.5元現金。今年首季受季節因素及產能轉移影響，營運應為今年谷底，安全金鑰、工業智能清潔機器人兩大新單自第二季起貢獻業績，營收表現將逐季走高。目前本益比僅11.2倍。勤誠因美中兩大市場拉貨強勁，去年營收、獲利雙創新高，公司對於今年伺服器機殼業務抱持「保守樂觀」態度，有機會延續雙位數成長，22日在外資千張買盤加持下，股價逼近漲停，但現金殖利率仍有5.67％，具補漲空間。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "源自奇美的誠美材董事長之爭 何昭陽道歷程 ": "（中央社記者潘智義台北2019年1月15日電）偏光板廠誠美材料 (4960) 董事長何昭陽今天召開記者會，除批評取消的董事會竟可以臨時動議違法選出葉美麗為董事長，並道出這家原奇美集團旗下偏光板廠的發展史。何昭陽說，原訂14日召開的董事會事前即以書面取消，且計劃延期至1月22日召開，但誠美材料副董事長葉美麗、董事陳俊雄、董事梁基磐卻執意強行召開，這是嚴重的違法行為，改選無效。他指出，誠美材料於2004年成立，原名奇美材料是奇美集團旗下的偏光板事業，但奇美實業已釋出股權，目前最大法人股東為面板大廠群創光電 (3481) 以及美商企業，個人最大股東就是自己，持股約1%。他指出，曾任群創光電前身奇美電子總經理，當時面板模組的零組件偏光板技術掌握在日本人手中，為了偏光板供應無虞，奇美電子成立偏光板廠奇美材料，由他出任董事長，歷時15年，其間僅因美國司法部門指控奇美電子涉及操縱面板價格，違反「反托拉斯法」，赴美服刑1年。他說，2011年重任奇美材料董事長，2011年奇美材料掛牌上市，5年來營運非常順利，後來因市場變化與人事波折，在2016年轉盈為虧，而後在去年第3季轉虧為盈，目前狀況已經好轉。他解釋，誠美材料在奇美材料時期的大股東是奇美實業，但後來奇美集團負責人許文龍、前奇美電子董事長廖錦祥決定退出經營權；最終奇美實業不但退出奇美電子經營團隊，也退出奇美材料，派駐的董事也同步退出；最後與奇美實業有關、在奇美材料的董事席次只剩下他自己，且為個人持股，非法人董事。現在奇美材料已更名誠美材料，奇美電子也早已更名群創光電。他強調，在奇美實業退出奇美材料後，有很多來自外面的人出任董事，其中葉美麗是在2018年6月間進入董事會，迄今不滿1年。他認為，奇美實業退出，讓誠美材料董事會結構做了很大改變，公司經營上有一些風風雨雨，但仍能一一突破；到中國大陸投資，主因當地面板產業投資相當大，需要很多偏光板，因此與錦江集團合作在昆山成立偏光板廠，順利量產且營運好轉。昆山廠第2條產線寬度2.5公尺，為全世界最大的偏光板產線，預計將在今年第3季試產。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "誠品生活去年EPS為5年低點 每股賺7.32元 擬配息6.8元 ": "誠品生活 (2926-TW) 今 (26) 公告去年第 4 季與全年財報，第 4 季稅後純益 8647.4 萬元，季增 78.55%，年減 1.82%，每股純益 1.83 元。受到去年 3 家新店開展，營業費用較高影響，全年稅後純益 3.47 億元，年減 17.98%，每股純益 7.32 元，為近 5 年新低。誠品生活董事會也通過擬配息 6.8 元，配息率 92.9%，現金殖利率約 5.17%。誠品生活去年第 4 季營收 12.77 億元，季減 15.8%，年減 11.19%，毛利率 44.9%，季增 3.64 個百分點，年增 0.97 個百分點，營益率 3.87%，季增 0.61 個百分點，年減 2.01 個百分點；稅後純益 8647.4 萬元，季增 78.55%，年減 1.82%，每股純益 1.83 元。誠品生活去年全年營收 45.04 億元，年增 5.29%，毛利率 44.15%，年減 0.85 個百分點，營益率 6.09%，年減 3.09 個百分點；稅後純益 3.47 億元，年減 17.98%，每股純益 7.32 元。誠品生活去年 10 月開展南西店，而台中三井購物中心大店、中國深圳店也趕在去年 12 月開幕，在新店陸續貢獻下，帶動營收規模擴增，不過，誠品生活董事長吳旻潔先前表示，雖然去年因新店開展，將有較大的費用支出，可能因此影響損益表現，但相關效益與獲利能力，可望於今年顯現。誠品生活目前店數共 48 家，其中包含台灣 43 家、香港 3 家與中國 2 家，今年秋季也將於日本東京日本橋展店，未來將進行日本地區拓點計畫，盼 3 至 5 年內走出東京都，延續誠品生活「連鎖不複製」的展店精神持續拓點。海外拓點也考慮東南亞市場，但確切時程仍未定。誠品生活董事會今日也通過擬配發每股現金股利 6.8 元，配息率 92.9%，若以今日收盤價 131.5 元計算，現金殖利率約 5.17%。\n ",
        "​華邦電與銀行團簽訂7年期聯貸　金額高達420億元 ": "",
        "\r\n\t何昭陽：誠美材料董事會改選董事長無效 ": "（中央社記者潘智義台北15日電）偏光板廠誠美材料董事長何昭陽今天召開記者會指出，原訂14日召開董事會已取消，但部分董事卻照常開會，並以臨時動議改選葉美麗為董事長，因程序違反規定，改選無效。何昭陽說，原訂14日召開的董事會事前即以書面取消，且計劃延期至1月22日召開，但誠美材料副董事長葉美麗、董事陳俊雄、董事梁基磐卻執意強行召開，這是嚴重的違法行為，對此事件的發生感到非常的遺憾。何昭陽委任律師建業法律事務所律師龔新傑表示，依證券交易法第26條之3規定，授權證券主管機關制定的公開發行公司董事會議事辦法要求，董事長改選不可用臨時動議提出。龔新傑說，誠美材料14日董事會改選董事長事出突然，董事間事前並未討論，也沒有溝通，也從未成為誠美材料董事會的提案或議案，僅是葉美麗等3位董事臨時提出，既是臨時動議改選董事長就違反規定。他指出，今天上午已發函給金融監督管理委員會證券期貨局、台灣證券交易所，希望主管機關針對違法程序做出裁處與處罰；同時將向法院提起董事會改選董事長無效的訴訟。他解釋，依證券交易法第26條之3規定，上述情況可以處新台幣24萬元以上240萬元以下罰鍰。（編輯：張均懋）1080115",
        "生食熟食怎麼擺？食科專家教你必學的「冰箱管理術」 ": "從冰箱可以看出一個人的生活習慣！你的冰箱是井然有序還是雜亂無章呢？專家教你如何管理冰箱，讓食物常保新鮮。 圖／真食誠現提供熟食擺上生食擺下 冰箱儲物有妙招國立海洋大學食品科學系張正明副教授表示：「冰箱管理是食安第一步」，不同食物各有適合擺放的位置：●冷凍庫：溫度維持-18℃，適合存放冷凍、未開封的食材。原則是熟食往上擺放，生食往下擺放。但並非冰進冷凍庫食物就不會壞。在效率極好，且幾乎不開闔的冷凍庫中，水產最多可儲放半年，肉類則可儲放半年到一年。●冷藏庫：溫度維持0℃-5℃間。冷藏庫溫度有些微不同，愈上層溫度較高，愈下層則較冷且濕，原則是乾的食物往上擺放，濕的食物往下擺放。除了蔬菜保鮮區(用密封包裝，最多可保存一週左右)外，剩下的空間可依據食材煮熟所需的溫度來擺放，避免交叉污染。由上到下依序是：即食食品→海鮮→整塊的家畜肉（牛、羊、豬）→碎魚肉及碎家畜肉→家禽肉。●冰溫庫：新型多門冰箱常見的分層，通常溫度維持-5℃～-2℃，目的是讓凍結食物中冰塊部分溶解、部分結冰，適合冷凍食品解凍，也好切割整形。●冰箱門：是冰箱溫度最高的地方，適合擺放調味料等不容易壞的東西，蛋、牛奶就不適合置放於此，適合保存食用油、醬料、未喝完的果汁、飲料等抗菌性較強、常食用、密封性佳的食物。保存4招斷捨離！冰箱不再是「過期食品區」1.先進先出：將每次購買的食材稍做整理後，在外包裝上標明日期，將到期日較晚的往後擺、愈接近效期的往前擺，強迫自己先使用完即期的食材。2.定期大清潔、除霜：定期盤點久未食用的食材，使用小蘇打水擦拭冰箱，避免污垢殘留發霉或滋生細菌。舊款冰箱則須定期除霜以維持冰箱效率。3.密封：進冰箱的任何食材盡可能使用保鮮盒或者夾鏈袋密封包裝，避免彼此交叉汙染、或吸附異味。在冷凍庫中也要密封，否則易結霜、凍燒（因為表面乾燥脫水，產生油脂氧化現象，外表看起來較深色），影響食物口感與新鮮度。例如: 醬料開封後，放入玻璃保鮮盒內保存。起司、奶油、乾酪用鋁箔紙包覆後放入保鮮盒，避免與空氣接觸後變質。生肉類或是切好的水果應該用保鮮盒或保鮮膜冷藏，可以延長保鮮時間。饅頭、麵包放進冰箱前應先用袋子裝好，袋口不要密封。4.保持冰箱七、八分滿：保持出風口通暢，並維持冰箱內的氣流循環順暢，建議不要將冰箱塞滿，這樣才能維持冰箱效率。冰箱整理小細節，避免冰箱養細菌，食安把關第一步！(本文審稿專家 國立海洋大學食品科學系張正明副教授)",
        "學生數前10名高中職曝光！這校9500人 那校只剩1人 ": " \n\n\n少子化重創私立高中職招生，也讓私校規模更加M型化。教育部最新統計，107學年仍有私立高職學生多達9500人，但也有停招的私中，全校只剩一人。\r\n公立高中可容納所有國三生的台北市，尤其成為少子化重災區，私立育達高職一年內就少了上千名學生。也有曾傳出欠薪的私校，6年內從學生3000多人驟減為400多人。 \n學生數前十名高中職。製表／張錦弘教部統計107全國高中職學生數，絕大多數私校人數持續減少，學生最多的依然是高雄中山工商，約9500人；其次是桃園啟英高中7100多人、桃園新興高中6300人，3校都比上學年略減。\r\n北市私校受少子化衝擊最嚴重，基北區人數最多的是北市育達高職5700多人，雖全國排第7，但人數也比上學年大減近1100人；已停招的中興中學只剩四十幾人、立人高中更只剩1人；大誠高中、文德高中也都只有100多人，但大誠高中學生總數已逆勢比上學年增加29人。 \r\n至於新北市，則以莊敬高職4774人最多，該校是藝人昆凌、王大陸的母校，以演藝科、餐飲科為發展重點，近年來設電競專班，培育出好幾名冠軍選手。\r\n育達高職校長劉育仨分析，基北區公立高中職全國最多，招生名額超過國三生總數，在家長、國中「先公後私」的升學觀念影響下，學生都被公立學校搶走了，即使孩子想讀餐飲、演藝等公立高職沒有的類科，最後常禁不起家長遊說，不惜念較偏遠的公立高中，也不念私校。\r\n劉育仨說，相較桃園的公立學校比較少，私校招生普遍比北市好，人數前10名的高中職，桃園就占了4所。此外，新北市近年鼓勵在地就學，來北市就讀的人減少；教育部補助專四、專五學費，鼓勵國三生念五專，也搶走許多高職的學生。 \r\n劉育仨表示，因應少子化衝擊，該校近年預留約3成教師員額，聘兼任鐘點教師，如今學生一年內大減上千人、等於少了20幾班，雖出乎校方意料，目前仍不會資遣專任教師，但會減聘兼任教師。\r\n此外，育達高職也整併群科，例如設計群的廣告設計科， 招生較不理想，今年併入多媒體設計科，但仍會開設相關模組課程；又例如日文科學生減少，日文老師多出的授課鐘點，改到餐飲、觀光科開設日文課，培養學生第二外語專長，還可考日語領隊導遊。\r\n文德女中校長陳清煌感嘆，北市招生競爭激烈，以該校為例，附近內湖、南港有多達7所公立高中職，方圓500公尺內還有兩所同樣是教會學校的私中，學校再怎麼努力招生，也難大幅改善。去年該校因應社會需求，新設兩班照顧服務科，沒想到叫好不叫座，只招到5人，董事會決定今年停辦，該校反變成調整類科的受害者。\r\n曾傳出問題的私校，人數更加直直落，例如6年前曾傳出欠薪的台南市崑山高中，在短短6年內，學生從3000多人銳減為400多人。\r\n全國高級中等學校教育產業工會理事長高孟琳感嘆，私校教師內心很矛盾，一旦校內出現欠薪等問題，很希望透過媒體促使政府重視解決，但曝光後，擔心的家長又可能更不願讓孩子就讀。桃園市私立啟英高中是全國學生第二多的高中職，因應產業需求，設計群開設VR專班。聯合報系資料照為拓展生源，越多越多私立高職開辦僑生建教班，圖為有4700多名學生的新北市莊敬高職，為東南亞僑生舉辦中秋聯歡餐會，由僑生自己烹煮東南亞家鄉味餐點。本報資料照片 \n                    教育部昨天臨時宣布取消今年會考的英聽測驗，消息一出，國中英文老師罵聲一片，質疑政府解決那麼多難題，竟沒設法調整英聽考試設...                  \n                    台南私立鳳和中學國中和高中部全面停招，全校目前只有國三、高二及高三學生共76人，今年暑假過後目前高二學生33人是最後一批...                  \n                    去年8月倉促上路的12年國教新課綱，從課綱到完成編書一波三折。本報獨家掌握，「科技」、「社會」和「健康與體育」等三科最讓...                  \n                    為維護考生權益，教育部今天表示，國中教育會考首度規劃2次考試，因居家檢疫或隔離無法參與第1次考試的考生，將安排5月底參加...                  \n                    大考中心已拍板適用新課綱的111學年度學測與分科測驗不開放使用計算機，部分課綱委員和高中老師認為，此舉恐違反108課綱...                  \n                    108年國中教育會考將於明後兩天登場，第一天考試科目為社會、數學、國文及寫作測驗；第二天考試科目為自然、英語（閱讀）及...                  \n                    國中教育會考周六、周日（18、19日）登場，全國21萬3691名考生分別在19個考區(場)、219個考場應試。明天（1...                  \n                    五種常見消毒大解析\r\n一、乙醇(C2H5OH)，俗稱酒精                  \n                    教育部表示，近10年受少子化影響，全校人數不到50人的國小校數增1.7倍，108學年有489校；國中不到100人小校10...                  \n                    明年1月11日將舉行總統大選，台大、台師大、台科大等三校學生會在臉書發起「返鄉投票列車」，預計提供東線300名、西線60...                  \n                    單親媽媽袁湘雲兒時因家庭因素無法持續升學，3年前在兒女鼓勵與支持下，重拾書本進入光復中學進修部美容科就讀，3年來品學兼優...                  \n                    為落實行政減量，並轉型接軌新課綱，教育部主管的高級中等學校今年停辦評鑑，讓教師將時間留給教學，行政人員也能專心支持教學系...                  \n\n\n\n\n\n",
        "華邦電簽7年期420億元聯貸案 獲19家銀行團超額認購1.93倍 ": "記憶體大廠華邦電 (2344-TW) 今 (14) 日與臺灣銀行、中國信託商業銀行等 19 家金融機構，簽訂 7 年期新台幣 420 億元聯貸案，該聯貸案獲銀行團支持並踴躍參貸，獲超額認購 193%，最後以 420 億元順利籌募完成，將用於興建南科高雄廠的廠房及購置機器設備所需。華邦電此次與銀行團簽訂的 7 年期新台幣 420 億元聯貸案，由華邦電董事長焦佑鈞與臺灣銀行董事長呂桔誠共同主持，委由臺灣銀行、中國信託商業銀行、第一商業銀行、台新國際商業銀行、兆豐國際商業銀行、合作金庫商業銀行、彰化商業銀行及星展銀行共同主辦，共 19 家金融機構共同參與。華邦電表示，此次聯合授信案主要用途為興建南科高雄廠的廠房及購置機器設備所需，未來將以穩健腳步進行新廠規劃與投資，以滿足持續增長的客戶需求。而此聯合授信案深獲銀行團支持並踴躍參貸，獲超額認購 193 %，最後以 420 億元順利籌募完成。華邦電南科高雄新廠已於去年 10 月動土，佔地 25 公頃，投資金額高達 3350 億元，為華邦電第 2 座 12 吋晶圓廠，將導入 25 奈米製程技術，初期規劃月產能 2.85 萬片，並逐步視市場需求增加產能，預計 2020 年完工，並於 2021 年投產營運。",
        "誠品生去年每股盈餘7.32元 ": "邱莉玲／台北報導誠品生活（2926）董事會26日通過去（2018）年財報，受到開拓新店提高營業費用影響獲利表現，去年每股盈餘7.32元，創2014年以來新低，每股擬配發現金股利6.8元。誠品去年營收45.03億元、年增5.2％，在接連開出台北南西店、台中三井購物中心大店、中國深圳店等新店之後，營業費用增加，影響獲利表現，歸屬母公司淨利 3.47億元、年減17.98％，但相關效益與獲利，可望於今年完整貢獻全年營收獲利，帶動成長。誠品目前在中、港、台共有48店，今年至少還會開出2家新店，包括上半年在北高雄開出港都第5店，下半年日本首店在東京開幕，一舉邁出華人社會，期望為出版及文創產業開展全新商機。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "敦南誠品明年熄燈24小時書店成絕響？董座這樣說": "▲敦南誠品將於2020熄燈。（圖／誠品生活網站） 1989年3月12日，全台第一家誠品書店在台北市仁愛圓環誕生，後來也在誠品敦南店開了全世界第一家24小時書店，該店成為台北夜晚的美景，也是不少愛書人訪台的朝聖地標，面對誠品敦南店將於2020年中租約到期，誠品董事長吳旻潔表示，租約到期後，確保24小時書店一定會繼續，不過要開在哪一家，目前還在討論中。\n1999年誠品敦南開創了24小時不打烊的書店，時至今日已過20年，不過現在卻面臨誠品敦南店租約將在2020年中到期，許多愛書人都相當關心24小時書店也會跟著消失嗎？\n而吳旻潔昨誠品30周年記者會指出，許多年前誠品舉辦「看不見的書店」，所以才會有24小時書店的念頭。據《聯合報》報導，吳旻潔指出，「誠品敦南店租約目前沒有超過2020的計畫」，不過她也強調「但能夠確保24小時書店一定會繼續，可是別問我是哪一家，因為我們還在辯論跟討論當中。」 ▲曾有電影在該店取景。▲（圖／誠品生活網站／電影《台北一頁》劇照） \n據《蘋果日報》報導，回顧誠品一路走來，吳旻潔表示，1999年她才大學二年級，還不知道傅金正在變賣家產維繫誠品營運，2009年時決定走出台灣，接觸更多華人社會讀者，2019年秋天，誠品生活將於東京日本橋，面對日本讀者，也代表誠品對於走向世界的期待與憧憬。 ▲誠品董座吳旻潔。（圖／中央社）\n吳旻潔說，希望未來10年，誠品可以成為「連鎖但具獨立精神的書店」、「讀者找書的第1站與最後1站」、「文創產業的推廣平台」、「主題社群的聚集中心」、「閱讀與生活的全通路品牌」、「文化觀光旅程設計導遊」。  近年來網路書店興起，造成實體書店面臨生存難題，繼去年8月高雄夢時代店與大立店相繼結束營業後，位於高雄大統百貨內、歷史最悠久的「誠品書店大統店」，也投下震撼彈宣布將於5月13日吹熄燈號，讓不少高雄人不勝唏噓。 ▲高雄誠品書店大統店，將於5/13吹熄燈號。（圖／翻攝自誠品網站） 「誠品南臺灣」臉書粉絲團於4月9日PO文表示，「19年來，堅守服務誠意、知識傳遞的本質，和熱愛人文藝術的讀者們，創造美好生活激盪。倒數日子，邀請您以行動參與，用精神鼓舞，到書店找到最怡然的位子，重溫閱讀懷熱。」 ▲「誠品南臺灣」臉書粉絲團於4月9日PO文表示，高雄誠品書店大統店將於5/13吹熄燈號。（圖／翻攝自誠品南臺灣臉書專頁） 誠品高雄大統店位於大統百貨10樓，擁有500坪的完整空間，結合高雄環境特性，以大船入港意象營造書區主視覺。書店內除提供豐富的閱讀素材，還射立音樂館，引進時下流行和非主流新樂創作的欣賞，與鄰近的彩虹公園商圈結合為充滿人文氣息的優質社區環境。 高雄人面對誠品接二連三的收攤，紛紛表示難過「只剩大遠百？不甚唏噓」、「2004年，大統百貨的誠品音樂館，可是我對音樂的搖籃」、「大統的誠品算是高雄最老的誠品了，現在也要收了真感慨」、「看書真的很讓人心情放鬆，喜歡實體書勝於電子書…真的很不捨」。 ▲高雄誠品書店大統店，將於5/13吹熄燈號。（圖／翻攝自誠品網站）\n \n對此誠品表示，謝謝大家關心誠品書店，因佈局規劃的關係，誠品大統店將於5月13日結束營業，誠品書店在高雄剩下4個據點包括高雄大遠百店、高雄SOGO店、高醫店以及駁二店為大家服務。  由日本三井不動產集團投資興建的台灣首座海港型購物商城「三井OULTET PARK台中港」，於29日開放試營運，其中眾所矚目的進駐商家「誠品生活台中三井店」，是全台首家「可飽覽海景」的誠品書店，25公尺寬的落地窗讓海景一覽無遺，預計將成為新一代的打卡熱點。 佔地約有5.4萬坪的「三井OUTLET PARK」台中港位於台中梧棲區，緊鄰觀光遊輪停靠港，結合有60米摩天輪、購物、餐飲、時尚生活、海洋旅遊與休閒娛樂，為台灣首座大型海港購物商城，預計將於12月12日正式開幕。 其中，「誠品生活台中三井店」位於全新開幕的「三井OUTLET PARK」台中港內海景摩天輪旁，以「海線文化聚集平台」為定位，15座貨櫃書架加上25公尺寬落地窗，成為全台首家可閱覽海景的誠品書店。 誠品生活表示，因應台中海線城市特有的宮廟文化，也同步增設「歡迎光臨身心安頓所」主題專架，由書店職人精選「廟宇建築」、「美好青春」、「手作心花樣」、「頂尖職場心法」等一系列推薦書籍，為讀者身心指點迷津。 此外，東京超人氣「猿田彥珈琲」也將在三井台中港登場，以更日式的裝潢打造形象，除了本店派駐的日籍咖啡師駐點保證風味，店內落地窗景設計可眺望60米高的海景摩天輪，另獨家提供咖啡豆「免費現磨服務」，預計在12月8日試營運，店內設有58席座位。 ▲東京超人氣「猿田彥珈琲」將在三井台中港登場。（圖／翻攝自誠品生活+臉書）  永慶房仲網 市場網路大數據調查人氣書店排行榜，前三名分別是誠品書局、金石堂與蔦屋書店，人氣最高的誠品書店創立於1989年，首創24小時書店，更被CNN評選為全球最酷書店之一，總店敦南誠品全年無休的營業模式，成為台北夜貓子文青的好去處，加上店內各式各樣文創風格生活用品，形成一種到誠品閱讀或購物的時尚象徵，也成為時下年輕族群的新生活型態。 ▲市場網路大數據調查人氣書店排行榜，前三名分別是誠品書局、金石堂與蔦屋書店。（圖／翻攝自誠品網站） 永慶房屋根據2017年實價登錄住宅交易資料，盤點台北市與新北市以19家誠品書局為中心，統計周邊800公尺範圍內的住宅交易量，觀察雙北市文青宅熱區的分布，發現交易量最多的是位於永和區的雙和比漾店，永慶房屋業管部資深經理謝志傑表示，該書局位於永和區中山路一段的比漾廣場，此百貨公司是永和區重要的生活商圈之一，除了可以隨時享有豐富多元的閱讀機會與文創商品賞味，鄰近的永平國小前還是捷運施工中的萬大線永和站，未來完工後可輕鬆往來台北市市區、雙和地區與土城等區。 謝志傑分析，以去年住宅型態觀察，比漾廣場周邊住宅平均總價來看，套房產品約612萬，公寓總價約983萬，大樓或華廈則是1723萬元，以熱門交易前十名比較，房型平均總價剛好與交易量排名第二的板橋區中山路一段板橋店周邊住宅平均總價相當，都是房價相對實惠的區域。  盤點台北市與新北市誠品書局周邊住宅交易量，第一名由永和區的雙和比漾店奪得，第二名是板橋區的板橋店，第三至五名，分別是大安區的忠孝SOGO店、敦南店以及內湖區的東湖店，謝志傑指出，以交易量排名前十名的文青宅，九區都位於捷運站附近，其中有七區皆位於捷運板南線捷運站附近，包括：府中站、忠孝復興站、忠孝敦化站、亞東醫院站、西門站、板橋站與市政府站，這些文青宅不僅鄰近誠品書局，也是名符其實的捷運宅，周邊皆有成熟的商圈機能，區位優質，可輕鬆滿足食衣住行育樂的需求。 謝志傑觀察，以各區住宅型態平均總價來看，公寓部分，雙和比漾店、板橋店與亞東醫院店平均總價在千萬以內，東湖店、板新店與西門店平均總價在1500萬以內，是當前大部分自住購屋能接受的總價帶。套房產品部分，平均總價普遍在500至900萬之間，低總價的熱門區位在亞東醫院店與板橋店，此外，在北市精華地段的忠孝SOGO店、敦南店與美麗華店附近套房平均總價超過900萬，其房價會受到地段位於精華區、新成屋或是挑高複合式使用空間的住宅型態等因素影響。大樓或華廈部分，以雙和比漾店、板橋店與亞東醫院店，附近住宅總價都在2000萬以內，是房價相對低的熱門交易區。謝志傑補充，大樓或華廈房屋總價較高的區域皆位於北市精華區，其中美麗華店的平均總價超過5000萬，主因為該區多是成交新成屋以及大坪數總價超過億元的高級住宅，所以平均房價冠於前十排名。 謝志傑表示，熱門交易區以北市郊區與新北市為大宗，其中公寓總價帶多在1500萬以內，套房產品約800萬以內，大樓或華廈則是2000萬以內等為主，多屬自住首購型的總價帶，除了部份精華地段的新成屋或豪宅等特殊產品總價會高於市場行情，一般中古屋都是自住換屋為大宗，只要地段好，房價貼近實價登錄行情者，都是買方願意進場購屋的選擇。   ",
        "誠品敦南店2020年歇業 將變身為五星級飯店 [影片]": "曾被CNN評選為全球最酷的書店之一的敦南誠品，24小時的營業時間是不少夜貓族和文青的最愛。現在傳出2020年租約到期後將歇業，讓不少民眾直呼好可惜！因為敦南誠品這棟大樓將進行都更，改建成五星級飯店，因此誠品24小時書店將要熄燈，不過未來會在其他地方展開24小時營業據點。5000坪面積、藏書驚人的誠品敦南店，1999年開創24小時經營模式，20年來深受許多民眾喜愛，還曾被美國CNN評選為世界最酷書店。如今卻傳出2020年租約到期後，將吹熄燈號，聽到消息民眾大感不捨。誠品敦南店所在的敦南金融大樓，原本是國泰集團蔡家起家厝，包括國泰金控董事長蔡宏圖、富邦金董事長蔡明忠堂兄弟，都在這裡長大。後來因為十信風暴，轉手被新光集團買走，一直到2013年國泰集團蔡鎮宇砸了近200億元才買回來。2014年向北市府申請都更，讓這個最具文青氣息的地標將暫時跟大眾告別。房仲業者曾敬德表示，「都更後容積獎勵，市場看來一般都是20到30%，這樣的狀況透過都更，價格多個好幾成是可以預期的。」敦南金融大樓佔地1400坪，都更後可望擴大面積到4000坪、將蓋一棟地上26層，地下7層樓的五星級飯店，而敦南誠品如果消失，誠品也將在其他據點擴大24小時營業，讓這個最酷書店的傳奇繼續流傳下去。（民視新聞／王秋燕、羅執中 台北報導）",
        "誠品插旗日本 吳旻潔：盼成亞洲文化發信地 ": "Video Playback Not Supported【新唐人亞太台 2019 年 03 月 13 日訊】1989年創立的誠品書店，昨天(12日)舉辦30周年記者會，董事長吳旻潔提出10年願景，以「全通路」為方向，要將誠品打造成連鎖的獨立書店，而日本首間店，也預計在今年秋季開幕，吳旻潔期盼，能藉此打造成亞洲文化的發信地。紀錄片《夢想騎士的誠品之旅》吳清友妻子 洪肅賢：「那一段時間應該是最高興的時候，你從無到有，然後，就不曉得有一天，那他回來他告訴我他說，我來開個書店。」誠品創辦人吳清友，逝世1年多，為紀念父親吳清友的點滴歷程，董事長吳旻潔在誠品30歲的時候，推出紀錄片，並邀請30世代的年輕人，與誠品的貴人，分享夢想。誠品文化藝術基金會董事長 童子賢：「下一個30年，台灣社會有機會，走向更美好更和諧彼此包容尊敬信賴。像吳先生在扉頁上面所寫的，再審視一下自己的本質，關照一下自己的內心。」正逢誠品30周年，吳旻潔許下願望，延續2017年提出的全通路布局概念，整合數位轉型，提供創新的店型體驗和內容，與個人化服務，打造連鎖的獨立書店，結合在地文化，舉行相關活動。目前誠品在全台已有43個據點，香港、中國大陸也有成立書店，今年也將在東京日本橋，開出首間誠品。誠品董事長 吳旻潔：「用一個併置的方式，用一個共同討論的方式來呈現。不會只侷限在台灣的部分，包含我們在香港，跟大陸所擁有的這一些相關的一個，華人閱讀的資源，我們也希望引入，所以我們將它定義成是，亞洲的發信地。」另外，誠品最初成立的誠品敦南，租約在2020年中到期，24小時書店是否跟著消失，對此，吳旻潔重申，一定會有一間24小時書店，考量交通與商圈性質，信義店與南京店會是下一個24小時經營的門店選項，目前還在辯論中。新唐人亞太電視 高健倫 李晶晶 台灣台北報導誠品集團董事長吳清友昨天晚上因心臟痼疾復發驟逝，享壽68歲。原本明天要出席第一本品牌專書「誠品時光」的新書發表，不料在發表會前驟逝。誠品公關今天表示，發表會暫時取消，還沒有進一步的決定。吳清友創辦誠品書局，為台灣留下正面的閱讀文化，台灣出版文創界的傳奇人物，就此劃下句點。除了大巨蛋的爭議，還有松菸案也備受關注，誠品在今天(15日)召開股東會，董事長吳清友也首度談論松菸案。他說松菸這個案子，無論在情、理、法，誠品都，光明磊落。最新消息，來看到，誠品創辦人吳清友驟逝，誠品臨時董事會今天(19日)發重訊表示，臨時董事會一致推舉，吳清友女兒、誠品生活總經理吳旻潔，擔任誠品公司董事長。再來看到，誠品集團董事長吳清友昨天晚間，因心臟痼疾 復發過世，享壽68歲。誠品今天盤中股價最低來到148.5元，小跌1元。誠品生活表示，公司遵循代理人作業，各項業務，都由專業經理人負責，對營運，沒有影響。小小的台灣，密布了近三十個文創園區，文化創意產業，也被視為「第四波」經濟動力，政府寄託用文創拉抬經濟，軟實力喊的震天響，然而，台灣的文創產值和效益，始終不見大幅提升。我們帶您，從台灣指標性的文創品牌誠品出面回應松菸爭議開始，看台灣文創發展的弔詭與尷尬。據《TVBS》電視新聞報導，誠品書店董事長吳清友驚傳突發心臟病，今天(18日)在北醫過世。據了解，今晚7點多被送往北醫急診，到院前已無呼吸心跳，稍後吳清友的女兒吳旻潔也現身北醫，院方證實吳清友晚間逝世，享壽68歲，但詳細死因並未透露。對此，目前誠品稍早回應，誠品創辦人吳清友先生因心臟舊疾，七月十八日晚間安詳辭世，享壽六十八歲。誠品董事長吳清友，昨晚驚傳心臟病逝，享壽68歲。據了解，1950年10月出生的吳清友，有先天性心臟病，昨天晚間被發現在辦公室昏倒，到院時心跳已經停止。吳清友在1989年3月創辦誠品書店，1999年 誠品敦南店首開24小時營業、結合書店與商場的複合式經營模式等，成功的經營出特殊的誠品書店文化。由於誠品商場是掛牌上市公司，昨晚公告，公司將遵循代理人作業，各項業務均由專業經理人負責，對公司營運無影響，並將召開臨時董事會推舉董事長，吳清友雖然是兩大事業體的董事長，不過早已將經營權交棒給吳旻潔，對外也由吳旻潔發言，歡迎回來。誠品接手經營的全新中山地下書街「誠品R79」，今天正式開幕，台北市長柯文哲和新任誠品董事長吳旻潔，都出席剪綵儀式，柯文哲在致詞時，特別感謝上個月過世的誠品創辦人吳清友，認為誠品，改變了台灣對書店的定義。誠品書店亮燈 1萬天，副董事長吳旻潔說，誠品在兩岸三地陸續擴點，強調不會淡化在台經營，因為台灣是根，但也會往華人社會發展。台灣大型連鎖書店誠品，昨天慶祝25歲生日，董事長吳清友、副董事長吳旻潔等，20多位高級主管與誠品人共襄盛舉，另外，面對各企業都面臨著台灣人才外流的課題，吳清友表示不擔心，還以自己為例，他說，離開台灣才發現台灣的美好。 誠品大陸第一家旗艦店--「誠品生活蘇州」，11月29日將在蘇州工業園區金雞湖畔盛大開幕，有42個台灣原創品牌與誠品一同前進大陸，「雲門舞集舞蹈教室」也在此開展在大陸的第一家教室。在開幕前的記者分享會中，誠品創辦人吳清友強調，誠品深耕台灣26年，2015年持續在台灣開展、改裝共10家店，也期望來到誠品生活蘇州閱讀和遊逛的人們，透過層次豐富的閱讀空間的轉換，達到心情的轉換，繼而沉澱心靈，傾聽自己內心的聲音。七月19日，星期三，早安新唐人，30分鐘，帶您看見全世界。再來關心，許多喜歡逛誠品的觀眾朋友都關心，誠品敦南店的租約將到2020年，是否因為都更，面臨熄燈命運？誠品集團董事長吳清友25日出席誠品成立1萬天記者會表示，如果沒有機會留下，不會在新地點落腳，會選在具歷史延展性之處；誠品集團副董事長吳旻潔則說，目前不瞭解都更進度，但誠品希望台灣至少要有一家24小時書店，若無法留原地，會考慮在其他分店以 24小時方式營運。誠品創辦人吳清友日前因病過世，誠品今天在四大報頭版刊登半版廣告感謝各界慰問致意，並說明在7月24日到28日設置追思會堂後，後續將不另舉辦公開告別儀式。誠品股東，和碩董事長童子賢說，「切割商場與旅館建築，賣給誠品，以簡化面對市政府窗口」的意見，是由蔡明忠董事長的主意。台北市長柯文哲曾預告，松菸文創的紛爭，最快兩星期內就可落幕。而居中協調的功臣，正是和碩董事長童子賢，童子賢向平面媒體表示，為何在凡事追求高附加價值的今天，文創產業，有了高附加價值，卻被指責定價過高，認為這是台灣社會的矛盾。誠品集團創辦人吳清友上週二（18）因病辭世，享壽68歲，緬懷這位文化巨人，誠品在信義區總部設立追思靈堂，上午包括威京集團主席沈慶京以及前副總統連戰都出席悼念。接著看到，松菸文創爭議延燒，富邦金控董事長蔡明忠今天(27日)首度公開表示，依照「促參法」規定，要把松菸文創的產權移轉給誠品，是做不到的，但會依照台北市政府的要求，配合調整。七月19日，星期三，新唐人帶您看見最新產業動態。七月19日，星期三，新唐人午間新聞，30分鐘，帶您看見全世界。目前退出中共黨、團、隊總人數"
    },
    "Q2": {
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "資誠創業成長加速器選出6家潛力企業 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n為扶植新創團隊，資誠在今年台北國際新創展InnoVEX 期間特別於世貿一館展區設有攤位，三天期間舉辦多場活動，包括PwC加速器說明會、Doing Business in Taiwan演講、新創健診等，吸引海內外新創企業及創投界參觀交流，資誠同時公布首屆入選PwC加速器的6家新創企業，並邀請入選新創企業同台亮相。資誠創業成長加速器(PwC’s Scale-up)在經濟部中小企業處的支持下，於2019年3月底成立，並進駐林口新創園區之後，歷時兩個月的初選與複選，從106家新創中選出第一批入選的6家新創企業。6家企業分別為 已成先進材料、治略資訊整合公司、美盛醫電、雲勝雲端科技、雲想科技、愛酷智能。入選的已成先進材料公司曾榮獲2018年FITI創新創業激勵計畫創新潛力獎、竹科之星，並通過行政院國發天使補助計畫。治略資訊整合公司專精於數據探勘、機器學習、自然語言、人工智能等方式，協助企業建置巨量數據分析平台及數據分析顧問評估，透過人工智慧實現智慧零售與工業 4.0。美盛醫電開發出世界第一台無脈帶醫療裝置「Freescan心血管監測儀」，且已通過歐盟CE醫材認證。雲想科技專注在創新解決方案「SelfieSign影音電子簽名」，簽名過程同步自拍錄影，讓簽名證據透明化，2016年獲得巴黎雷平發明展金牌，於2018年FC未來商務展獲頒最佳創新技術金獎。雲勝雲端科技協助客戶打造安全高效能的雲端系統，於2018年獲政府天使基金補助，其自動化容器檢測自動化技術為國家高速網路計算中心所採用。 雲想科技的創新解決方案「SelfieSign影音電子簽名」，簽名過程同步自拍錄影，讓簽名證據透明化，2016年獲得巴黎雷平發明展金牌，於2018年FC未來商務展獲頒最佳創新技術金獎。 愛酷智能科技則能提供跨渠道一站式整合數據系統服務，為客戶打造智慧化行銷商業模式，建立企業的第一方數據資料。資誠聯合會計師事務所創新創業服務主持會計師黃世鈞表示，今年入選資誠創業成長加速器首屆輔導的六家新創企業，已具備規模化發展的基礎，主要產品服務涵蓋高附加價值材料、AI應用、智慧製造、行動醫療、金融科技、科技行銷等領域，在國內外創業圈均有優異的表現。黃世鈞表示，資誠長期觀察台灣新創企業的發展動態發現，除了市場因素，經營管理能力的強弱亦是新創企業能否順利進入規模化發展的關鍵。新創企業面對的不僅是產品或服務的競爭，也是全方位經管能力的考驗，要如何讓創新企業的產品或服務在經營能力及企業體質的提升下加速成長，是資誠著重於「後加速」的主要考量。此外，資誠創業成長加速器也規劃未來適時導入PwC 全球化的資源，協助台灣新創生態圈的健全發展以及企業到海外落地。黃世鈞強調，資誠創新成長加速器不僅是遴選、協助新創企業發展，另一個很重要的目標在於透過與國內外新創生態圈緊密的鏈結，發掘未來產業的趨勢及新科技應用的解決方案，帶動台灣各領域企業的創新與變革。 工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "誠品敦南店2020年收攤退出東區　董事長吳旻潔：24小時書店未確定　 ": "▲誠品生活董事長吳旻潔今出席股東會，談到敦南店24小時書店之後規劃 。（圖／記者蔡惠如攝）記者蔡惠如／台北報導誠品生活今（5／29）召開股東會，針對租約即將在2020年中到期的敦南誠品，因日前國泰金融大樓都更環評過關，也表示該店幾乎確定將收攤，誠品董事長吳旻潔也表示，將來會以現有的門店來取代24小時書店的服務，對於以其他周圍地點來「搬家」則表示東區商圈找點不易，等同正式宣告誠品將退出東區商圈。誠品生活截至2018年底，海內外營運據點總計達48家，而敦南誠品店無疑是最具代表性的分店，可稱為誠品書店的「起家店」，也是旗下唯一一間24小時營業的書局，而該店址是誠品向國泰集團承租，因應國泰宣布要進行都更，讓租約在2020年6月到期的誠品敦南店即將劃下句點。其實國泰金融大樓不僅對誠品意義重大，同時也是國泰集團的「起家厝」，今年5月初正式通過台北市政府大樓新建案環評，估計最快2個月後將可向北市建管處申請拆除與興建執照，而誠品生活租約到2020年中，預計將不會快速拆遷，但也等同於敦南店繼續營運的機率微乎其微。重新建造的敦南金融大樓，預計規劃為高度141公尺的建築，完工後將成為台北東區最高的大樓，內部將規劃餐飲、金融與零售服務業，且以綠建築標準規劃，在5樓有設置綠化露天平台，另配合太陽能發電、節能照明與垃圾暫存冷藏區。而新的敦南金融大樓誠品是否會再度進駐，目前誠品表示須等狀況明朗時再評估，現在也尚未決定取代敦南24小時書店服務的分店是哪家。誠品董事長吳旻潔也在股東會表示，2019年將與去年「創新既有營運模式」、「研發個人化服務」同方向持續投資，年底前展店包括6月開幕的北高雄悦誠店之外，另一重點就是9月即將開幕的誠品生活日本橋，並針對日本進行「長期持續的發展」，而進3年則會對於整合線上線下有積極的佈局，包括會員服務、APP支付與電商平台等。股東會公開公司2018年的財務表現，合併營收較前一年成長5.3％，達新台幣45.04億元，因去年誠品南西展店裝修，以及深圳與日本的事業開發，稅後淨利營收減少7600萬元，每股稅後盈餘（EPS）為7.32元。▲誠品生活股東會說明未來佈局 。（圖／記者蔡惠如攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※智擎（4152）今天（13日）召開股東會改選董事，最終結果由持股15.54%的大股東東洋，取得3席董事、2席獨董，佔9席董事過半席次，並在晚間公告解任葉常菁總經理職務，由台灣東洋製藥研發中心副總經理暨殷漢生技董事長胡宇方接任，正式為經營權之爭畫下句點。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "偏光板供給狀況吃緊 集邦估2020有望舒緩 ": "根據集邦 TrendForce 光電研究（WitsView）的最新觀察，由於大陸面板廠擴廠迅速、電視平均尺寸不斷成長，偏光板未能及時量產，導致供應仍呈現吃緊狀態，供需比降至 3.3% 為近 4 年新低，預期明年在廠商產線量能全部打開的情況下，狀況有望緩解。TrendForce 研究副理李志豪指出，今年 LG 雖新增南京廠的 1490mm 寬幅產線，但只是生產基地的轉移，對增加產能沒有幫助，而昆山誠美材訂於今年底量產的 2500mm 超寬幅產線，能夠全線稼動的時間預計落在 2020 年上半年，但就面板產能來看，在華星光電 (CSOT) G11 代和惠科 (HKC) 新的 G8.6 陸續量產，夏普 (Sharp) 廣州的 G10.5 也將投產，預期偏光板供需結構將再出現失衡狀況，不過目前整體偏光板的供給面積仍大於需求面積。李志豪表示，偏光板廠商產能擴產沒有跟上面板廠放量的腳步，才導致今年偏光板的供應相對吃緊，對面板廠而言，可能會面臨緊急加量的訂單無法滿足或是交期延後等狀況，但還不至於影響面板出貨。然而，多數電視面板價格已接近成本價，但偏光板的價格卻沒有降價空間，對面板廠來說最大的衝擊還是議價難度增加。目前 LG 化學、日東光電與住友化學等前 3 大偏光板廠商產能合計市占率高達 65%，三星 SDI 排名第 4 市占 9%，台灣廠商誠美材 (4960-TW)、明基材 (8215-TW) 與力特光電 (3051-TW) 共占 15%，中國廠商盛波光電、三利譜以及勝寶萊則約 8%。集邦表示，預期在錦江集團旗下盛波光電的 2500mm 產線量產，加上昆山誠美材的 2500mm 產能全部打開後，2020 年中國偏光板廠商占全球產能的比重將首次超過雙位數，來到 11%。",
        "偏光片供給 4 年來最緊俏，2020 年中國產能放量後有望舒緩 ": "根據 TrendForce 光電研究（WitsView）最新觀察，由於中國大世代面板廠擴產速度驚人，加上電視平均尺寸不斷成長，偏光片廠商可以經濟切割 65 吋與 75 吋等的 2,500mm 超寬幅產能未能及時量產，導致今年偏光片呈現供應緊俏，其供需比（Glut Ratio）將是 4 年來首次低於 5%，僅有 3.3%。TrendForce 研究副理李志豪指出，今年雖新增 LG 化學南京廠的 1,490mm 寬幅產線，但只是生產基地的轉移，產能並沒有增加，而昆山誠美材訂於今年底量產的 2,500mm 超寬幅產線，能夠全線稼動的時間預計落在 2020 年上半年。可是從面板的新增產能來看，光是今年上半年就有華星光電（CSOT） G11 代和惠科（HKC）新的 G8.6 陸續量產，年底又有夏普（Sharp）廣州的 G10.5 投入生產，偏光片供需結構出現失衡狀況，不過整體偏光片的供給面積仍大於需求面積。過去幾年偏光片廠為了降低成本或是提升信賴性表現，偏光片中的 TAC 膜被 PMMA / PET 膜以及 COP 膜取代的比例持續提高，但 Non-TAC 膜的供應較為寡占，且擴產速度緩慢，加上偏光片廠商產能的擴產也沒有跟上大世代面板廠放量的腳步，才讓今年偏光片的供應相對吃緊。對面板廠而言，可能會面臨緊急加量的訂單無法滿足或是交期延後等狀況，但還不至於影響面板出貨。然而，多數電視面板價格已接近現金成本，但偏光片的價格卻沒有降價空間，對面板廠來說最大的衝擊還是議價難度增加。根據 TrendForce 計算，2019 年偏光片全年有效產能預計達 5.66 億平方公尺，前 3 大廠商分別為 LG 化學、日東光電與住友化學，合計市占率高達 65%，短時間內地位難被撼動。三星 SDI 排名第 4，占全球產能的 9%。台灣廠商誠美材、明基材與力特光電共占 15%；中國廠商盛波光電、三利譜以及勝寶萊則約 8%；其餘廠商則占約 3%。預期從 2020 年起，中國廠商的影響力將顯著提升，若屆時錦江集團旗下盛波光電的 2,500mm 產線量產，加上昆山誠美材的 2,500mm 產能全部打開，中國偏光片廠商占全球產能的比重將首次超過雙位數，來到 11%。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "誠品：不缺席上海市場 租屋卡關已交仲裁 ": "誠品生活已陸續在中國開出蘇州、深圳據點，但上海中心店懸而未決，誠品生活董事長吳旻潔今天在股東會表示，房東已提出法律仲裁，雙方都盼僵局能解，但無論結果為何，誠品都不會缺席上海。\n誠品書店2013年前受邀進駐上海第一高樓「上海中心」第52、53層，成為世界最高書店，原本預計2015年開張，但後續因故推遲計畫「卡關」至今。\n針對終止合作原因，吳旻潔坦言並不清楚，但房東有「改朝換代」，對大樓定位想法不同，可能不見得要讓誠品進駐，目前雙方都希望能有個明確的結果，房東已提出法律仲裁，看後續怎麼走。\n但她也表示，上海是誠品不能缺席的城市，也有其他地產開發商正與誠品洽談，會同步進行，而西安、武漢、北京、成都等城市，誠品也持續關注，但考量美中貿易戰，市場可能還需要2到3年的盤整期。\n另外，國泰集團「起家厝」、誠品書店敦南店所在的台北市敦南金融大樓即將都更重建，2020年租約到期後，確定無法留下，吳旻潔表示，誠品在台灣24小時書店不會斷，但內部尚未確定要在哪落腳，至於是否考慮租回再開敦南店，她表示，目前對房東的規劃並不清楚，還會再評估。\n吳旻潔今天也表示，誠品生活勢必要走向「全通路」的方向發展，有股東質疑「誠品特殊的文化氛圍要如何帶到線上？」她回應，不是要把氛圍帶到線上，舉例來說，客戶要來誠品用餐可在線上訂位，或是線下訂書可宅配到府，連接每一個斷點，甚至是向客戶推薦個人化的行銷，抓住增加營收的機會。\n她說明，明年底前第一階段，誠品生活希望完成CRM系統、POS系統、APP，也想開發自有的支付工具，期望2到3年讓顧客有感，大概3年後會啟動第二階段，發展自有電商和物流，讓誠品生活文創平台expo產品上架。\n於此同時，誠品探索海外新市場的角度不停歇，包括已確立今年秋天開幕的日本首店，吳旻潔說明，首店經營1到2年後，才有經驗值去思考再開第2店，而在馬來西亞布局，她坦言，目前有7、8個案子在接觸，涵蓋不同商圈和各種模式，等日本店成功開出後，估計明年才有餘裕再進一步。\n另外，誠品是「輕資產」的營運模式，今年導入IFRS 16會計準則，針對租賃項目認列方式改變，租金成本會以使用權資產的方式反映到財報上的租賃負債，影響性是前高後低，已導致首季獲利衰退，首季每股盈餘1.64元，低於前年的2.89元，估計全年EPS都會受到影響，但誠品強調這僅是會計準則的改變，營運表現沒有影響。\n而針對旗下旅館事業誠品行旅，吳旻潔表示，目標2年內達到損平，目前住房率65%，希望至少提升到75%，未來不排除再新開據點，她透露，海外有房地產公司來接洽，也可能會進軍平價旅館市場，但她認為，要先達到損平，營運團隊穩健後才有能力談拓展。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "會考飆「大滿貫」 還賺百萬獎學金 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆超級雙喜臨門！楊秉叡（右2）會考成黑馬，飆出大滿貫佳績，還賺到百萬獎學金。（記者蘇孟娟攝）〔記者蘇孟娟／台中報導〕真是超級雙喜臨門！台中市明德高中國中部學生楊秉叡不但會考成大黑馬，飆出5科A++及作文6級分「大滿貫」佳績，是該校國中部成立以來首位大滿貫學生；更因選擇直升，賺到百萬入學獎學金，也是明德高中入學獎學金設立20年來，領到百萬獎學金的第一人。楊秉叡3年前入學的成績在100餘名新生中約在中間值，國一初入學時成績也是中段生，有時甚至會掉到中後段，升上國二才開始體會理解比死記課本知識有用，重新調整讀書心態，成績緩緩進步到全班前10強，穩紮穩打升上國三後，成績再推進到前5大。請繼續往下閱讀...會考前學校辦理6次模擬考，楊秉叡從未考過「大滿貫」佳績，尤其自然科總卡住成績表現，他想盡辦法突破自然科盲點，好不容易漸有起色，考前竟換成原本拿手的國文屢屢出錯，又花掉1個月時間調整。雖然從未考出「大滿貫」實力，但他暗自在心中設定「人生一定要做一件值得驕傲的事」的目標，立志挑戰大滿貫，利用整理「錯誤筆記」的複習法，加強發掘弱點，他自己體會出因國中3年的學習範圍廣，考前若全部課本重新溫習，花太多時間且CP值不高，選讀自己整理的錯誤筆記，精讀不熟的部份。此外，睡前只會複習文科，因為睡前記的可以記得久，不做數理的計算題，以免愈寫愈HIGH，停不下來，導致太亢奮影響睡眠，每晚準時10點半前睡覺，讓作息正常。他展現史上最佳實力，考出前所未有的佳績，因為喜歡學校的學習氛圍，加上看到高中部有多元學習活動，決定直升高中部。明德高中校長林衍陞指出，學校高中部為吸引優秀學生入學，設有會考大滿貫生入學的百萬獎學金，但獎學金設立20年來從未發出過，今年學校不但國中部出現第一個會考大滿貫生，還留下直升高中部，讓學校振奮，今年終於可以發出百萬獎學金，「是很甜蜜的負擔」。楊秉叡說，今日查到成績竟是大滿貫後，有「鬆一口氣」感覺，獎學金他會存起來，當未來的求學基金，未來盼自己能成為建築師，為不同族群的人設計不同的住宅。楊秉叡利用整理「錯誤筆記」的複習法，一舉成名。（記者蘇孟娟攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n國中會考屏東16人5A++ 唯一榜首是她國中會考弱視生彭士瑋5A10+作文6級分大睦建設前進青埔 50億五案一次聯銷南市建興國中5生Ａ++  她的作文成範本彰化女狀元在偏鄉 10年3校長扭轉學校命運24小時線上辦理華銀力挺企業及勞工\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "輕食新選擇 信義誠品開賣6款低GI餐盒限時販售 ": "炙熱的夏天容易沒食慾，女生也因為對身材斤斤計較，輕食是許多人心中的首選。為滿足消費者與信義區上班族需求，誠品信義店3F知味市集即日起每周一至周五上午11點到下午14點，首度限量開賣各式料理美味餐盒，推出6款低卡清爽選擇，另外，即日起至6/14「招牌陽光沙拉」每日限量10盒優惠99元。誠品知味市集找來擁有農、食、醫團隊的uMEAL優膳糧進駐誠品信義店，每款餐盒選用自有農場與合作農地契作的當季新鮮無毒食材，每項菜單都由台大生科系教授擔任顧問提供建議，醫師、營養師與乙級廚師三師聯手設計。6款餐盒卡路里控制在300至800大卡左右，口味多樣，滿足想要吃得健康又不想犧牲美味的消費者。「亞麻仁油生酮沙拉」選用香料醃漬的坦都里烤雞腿搭配酪梨等；蔬食愛好者除「招牌陽光沙拉」外，還有豬腰內肉搭配清脆鮮甜蘋果與奶油口感溏心蛋的「蘋果小豬沙拉」可選擇，加入低GI米食，飽足無負擔。另有「鄉村香烤牛排定食」、「挪威薄鹽鯖魚」、「低溫蔥油雞定食」等選擇。facebook優膳糧招牌陽光沙拉（343 Kcal），原價129元，優惠99元，每日限量10盒。圖／誠品提供1/6 看更多facebook挪威薄鹽鯖魚定食(638 Kcal) ，售價130元。圖／誠品提供2/6 看更多facebook蘋果小豬沙拉(347Kcak) ，售價150元。圖／誠品提供3/6 看更多facebook鄉村香烤牛排定食(482Kcal) ，售價200元。圖／誠品提供4/6 看更多facebook低溫蔥油雞定食(394 Kcal) ， 售價130元。圖／誠品提供5/6 看更多facebook誠品信義店3F知味市集，周一至周五上午11點到下午14點，開賣6款夏日低卡輕食餐盒。圖／誠品提供6/6 看更多",
        "2019台北國際新創展InnoVEX登場 資誠創業成長加速器   公布首屆入選6家新創團隊 ": "台北國際新創展 InnoVEX 於 2019 年 5 月 29 日至 31 日盛大舉行，今年以「新思維、新工程、新未來」為主軸，資誠創業成長加速器 (PwC’s Scale-up) 共襄盛舉，於世貿一館展區設有攤位，三天期間舉辦多場活動，包括 PwC 加速器說明會、Doing Business in Taiwan 演講、新創健診等，吸引海內外新創企業及創投界參觀交流，資誠同時公布首屆入選 PwC 加速器的 6 家新創企業，並邀請入選新創企業同台亮相。入選企業蓄勢待發    準備進入規模化發展資誠創業成長加速器 (PwC’s Scale-up) 在經濟部中小企業處的支持下，於 2019 年 3 月底成立，並進駐林口新創園區之後，歷時兩個月的初選與複選，從 106 家新創中選出第一批入選的 6 家新創企業：資誠聯合會計師事務所創新創業服務主持會計師黃世鈞表示，今年入選資誠創業成長加速器首屆輔導的六家新創企業，已具備規模化發展的基礎，主要產品服務涵蓋高附加價值材料、AI 應用、智慧製造、行動醫療、金融科技、科技行銷等領域，在國內外創業圈均有優異的表現。入選團隊可獲得由資誠創業成長加速器所提供的多項加速培育輔導項目，包括創業六力、一對一 PwC 專業顧問配對、中大型企業商業合作對接、CXO 會診、財務體質健檢與投前評估、投資媒合、大型活動對外曝光機會以及鏈結 PwC Global Network 的海外資源等。獨創學院系列課程  打造新創企業全方位管理能力資誠創業成長加速器由擅長解決企業經管問題的資誠企業管理顧問公司，以及對創投管理具有豐富經驗的新曄管理顧問公司共同營運，針對新創需求打造量身訂做的輔導方案。有鑑於台灣許多新創企業掌握研發與技術的優勢，但在企業管理、財務營運極需專業團隊協助，資誠創業成長加速器於今年推出獨創學院系列課程，以經管力、人才力、業務力、國際力、募資力、關係力等「創業六力」，協助新創企業建構完整的內部管理營運制度，以及對外與中大型企業合作、募資、制定行銷策略等全方位的競爭力，協助優質新創企業健全管理體質，打入全球化市場。厚植創新能量   推動產業創新與變革黃世鈞表示，資誠長期觀察台灣新創企業的發展動態發現，除了市場因素，經營管理能力的強弱亦是新創企業能否順利進入規模化發展的關鍵。新創企業面對的不僅是產品或服務的競爭，也是全方位經管能力的考驗，要如何讓創新企業的產品或服務在經營能力及企業體質的提升下加速成長，是資誠著重於「後加速」的主要考量。此外，資誠創業成長加速器也規劃未來適時導入 PwC 全球化的資源，協助台灣新創生態圈的健全發展以及企業到海外落地。黃世鈞強調，資誠創新成長加速器不僅是遴選、協助新創企業發展，另一個很重要的目標在於透過與國內外新創生態圈緊密的鏈結，發掘未來產業的趨勢及新科技應用的解決方案，帶動台灣各領域企業的創新與變革。",
        "影／掏空誠美材爆「三連霸立委」蘇嘉全姪涉案　密約曝光…股市金釵自稱人頭 ": "圖、文／鏡週刊檢調偵辦股市金釵葉美麗涉嫌掏空誠美材集團弊案，有驚人發現！葉美麗在檢調偵訊時，供出名下近億元的郡宏光電股票，多是幫立法院長蘇嘉全的姪子、立委蘇震清所買，她只是蘇的人頭，雙方並簽有密約，已遭檢調查扣。▲檢調追查上市公司誠美材掏空案，意外查出民進黨籍三連霸立委蘇震清捲入，已將他列為下波調查對象。（圖／鏡週刊提供，下同）從合約內容顯示，蘇震清透過女助理當人頭持股，股價拉高後再回賣給誠美材子公司，由於誠美材是上市公司，犯罪金額若達上億元，恐涉犯7年以上的證交法特別背信罪，檢調鞏固事證，將在立法院休會後再約談蘇震清到案。股市四大金釵之一、上市偏光板大廠誠美材副董事長葉美麗，涉掏空誠美材百分之百投資的子公司茂豐、茂宇，不僅透過女兒郭雅雯在英屬維京群島成立的紙上公司進行假交易，搬走誠美材子公司資金，還挪用這2家公司的錢購買個人擁有的郡宏光電未上市櫃股票，一買一賣有鉅額價差，損及誠美材子公司上億元。4月18日，檢調發動大規模搜索，訊後葉美麗遭檢方依違反證交法特別背信等罪，以500萬元交保及限制出境。沒想到檢調在追查葉美麗涉犯背信案的過程中，意外發現背後有更大咖的藏鏡人涉案，此人竟然是立法院長蘇嘉全的姪子、民進黨立委蘇震清。\r\n更多鏡週刊報導\n【三連霸立委涉弊2】高價買郡宏變掏空誠美材　金釵葉美麗反咬蘇震清成鐵證\n【三連霸立委涉弊3】助理全招了　蘇震清設2道防火牆全垮\n【三連霸立委涉弊4】他是立法院長親姪　曾大戰神力女超人※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※4月17日下午，捲入藝人徐乃麟豪宅詐賭案的女子楊強蓉，與本刊約在台北市一家咖啡廳碰面，手中抱著一大疊資料、照片與影片的楊女，見到記者就是一聲長嘆，她拿出台北地檢署的不起訴書表示：「我被告詐欺的官司最後不起訴，檢察官還我清白，今天我一定要打破沉默、揭露真相，也讓社會大眾了解這些人的所作所為！」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "昔日金釵葉美麗遭約談 誠美材請檢調毋枉毋縱 ": "爆昔日金釵葉美麗遭約談 誠美材請檢調毋枉毋縱（記者陳梅英攝）〔記者陳梅英／台北報導〕誠美材副董事長葉美麗遭檢調約談消息傳出，誠美材（4960）隨後發布重訊表示，誠美材全資子公司茂豐貿易股份有限公司、茂宇投資股份有限公司，今日疑因葉美麗涉及特別背信案件，而遭搜索，誠美材請檢調毋枉毋縱釐清真相。誠美材說，葉美麗今日並隨同檢調單位到案，將全力配合偵查程序，提供相關資料協助釐清真相。誠美材也指出，將就該偵查案件，隨時查認進度，倘若發現公司權益受損，也將依循法令向「加害人」求償，以維護公司、股東及往來廠商權益。另也將以此案加強公司規章制度，俾使公司人員守法盡職。誠美材今年以來陷入董座經營權之爭，一切緣起於葉美麗逕行召開董事會以臨時動議方式解任何昭陽，自行當選董事長，爾後經法院認定，現任董事長何昭陽重返公司執行董事長職權後展開全面反攻。為根本解決誠美材經營權糾紛，將於4月26日召開臨時股東會全面改選董監事，大股東群創為鞏固上游材料，也自提董監名單，誠美材董座之爭即將落幕。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "國中會考／成績出爐 雲林出現雙榜首 ": "\n國中教育會考成績今天出爐，雲林縣正心中學張詠瑄與永年中學高承煒以5A++、寫作6級分，並列雲林雙榜首。\n正心中學校長林佳慧表示，今年學校成績獲5科均A++的人數有7位，包括國三心班劉至軒、國三誠班江杰恩、國三修班林楷原、國三修班張立安、音三甲班陳逸謙、音三乙班張詠瑄、音三乙班陳芳俞。\n其中張詠瑄除5科A++以外，寫作亦獲6級分，四科A++一科A+的有3位，5科成績均達精熟等級（即5A）有68人，整體表現均超過全國常模。\n7位5科均A++的學生平日作息正常，最晚在晚上11點前就上床就寢，規律的作息也是他們在考試有正常表現的關鍵之一。\n                    教育部昨天臨時宣布取消今年會考的英聽測驗，消息一出，國中英文老師罵聲一片，質疑政府解決那麼多難題，竟沒設法調整英聽考試設...                  \n                    台南私立鳳和中學國中和高中部全面停招，全校目前只有國三、高二及高三學生共76人，今年暑假過後目前高二學生33人是最後一批...                  \n                    去年8月倉促上路的12年國教新課綱，從課綱到完成編書一波三折。本報獨家掌握，「科技」、「社會」和「健康與體育」等三科最讓...                  \n                    為維護考生權益，教育部今天表示，國中教育會考首度規劃2次考試，因居家檢疫或隔離無法參與第1次考試的考生，將安排5月底參加...                  \n                    大考中心已拍板適用新課綱的111學年度學測與分科測驗不開放使用計算機，部分課綱委員和高中老師認為，此舉恐違反108課綱...                  \n                    五種常見消毒大解析\r\n一、乙醇(C2H5OH)，俗稱酒精                  \n                    教育部表示，近10年受少子化影響，全校人數不到50人的國小校數增1.7倍，108學年有489校；國中不到100人小校10...                  \n                    明年1月11日將舉行總統大選，台大、台師大、台科大等三校學生會在臉書發起「返鄉投票列車」，預計提供東線300名、西線60...                  \n                    單親媽媽袁湘雲兒時因家庭因素無法持續升學，3年前在兒女鼓勵與支持下，重拾書本進入光復中學進修部美容科就讀，3年來品學兼優...                  \n                    為落實行政減量，並轉型接軌新課綱，教育部主管的高級中等學校今年停辦評鑑，讓教師將時間留給教學，行政人員也能專心支持教學系...                  \n                    少子化衝擊私立高中職，教育部國教署今天證實，108學年台南市鳳和中學高中部和國中部全面停止招收新生，目前只剩76名學生。...                  \n                    隨著疫情越來越嚴峻，許多活動紛紛暫停。到底辦理大型活動對疫情有怎樣的影響，大家都能感受到「嗯，應該不太妙吧」，但究竟是怎樣的狀況，好像也沒辦法很清楚的說出來。其實，這是可以運用二項式展開，很快的估算。讓我們一起來試試看吧！                  \n\n\n\n\n\n",
        "台中唯一綠園道第一排學生宿舍 興大「誠軒」好幸福 ": "\n「學生宿舍位於台中綠園道第一排，太幸福了！」中興大學女生宿舍「誠軒」今天辦入厝儀式，這棟重新拉皮、升級的宿舍位於興大綠園道第一排，每間寢室10坪大，全新裝潢、挑高明亮，每月收費3000元，還能眺望綠意盎然美景，學生直呼「超值」！\n興大校長薛富盛送柴、米、油、鹽、醬、醋、茶當作學生入厝禮，「誠軒」地下2層停車場，還有學生機車停車空間；地上13層，1樓設計商店街，2到13樓共252間寢室、988個床位，目前入住487人。\n薛富盛表示，「誠軒」每間寢室都是套房，含1坪對外陽台、3.6米挑高，特別的是淋浴間、廁所分離，讓學生盥洗時不用排隊苦苦等候。\n首批入住「誠軒」大三生楊同學說，女生使用浴室時間較久，設計淋浴間、廁所獨立，室友們作息比較不會互相干擾、等候，還有16坪共用廚房，正對著露天陽台，大片落地玻璃窗，視野極佳，好友們可以共食、開伙，對於喜歡下廚的學生很方便。\n興大男生宿舍去年首創全國建置宿舍公共廚房，男宿生反應良好，新啟用的「誠軒」有電鍋、電磁爐、烤箱、流理台、餐桌、排油煙機等設備一應俱全。\n周姓女宿生說，公共空間還有閱覽室，讓宿舍除了是住的地方外，也成為討論功課、閱讀的學習場域，很棒。\n薛富盛表示，興大宿舍過去號稱「全國最爛」是水泥床，近年男、女宿舍陸續升級，各自打造不同風格，原本只有4棟女生宿舍，床位數不足，「誠軒」新建後共5棟女宿，可提供2248個床位，住宿機率從20％將提升至40％。興大女宿「誠軒」今入厝，位於興大路綠園道第一排、空間挑高寬敞明亮，深獲學生好評。記者喻文玟／攝影興大校長薛富盛（右二）與學務長蘇武昌（右一）與「誠軒」女生住宿生一同包水餃，喜迎入厝。記者喻文玟／攝影興大女宿「誠軒」今入厝，位於興大路綠園道第一排、空間挑高寬敞明亮，深獲學生好評。記者喻文玟／攝影興大全新落成的女生宿舍「誠軒」，緊鄰興大綠園道，光明亮、交通便利，每月收費3000元，還有宿舍廚房。記者喻文玟／攝影\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    管中閔在臉書上寫下「白晝如黑夜，讀書見陳子昂詩」字句，引陳子昂《宴胡楚真禁所》詩「人生固有命，天道信無言，青蠅一相點，...                  \n\n\n\n\n\n",
        "台資回歸再掀房產熱 「夢幻誠」預約逾600戶 ": "",
        "道路拓寬遭拆除 興大女宿落成喜入厝 ": "配合台中市政府拓寬南區興大路，中興大學舊女宿舍3年多前拆除，學校重建一棟高達13層樓的新女宿「誠軒」，除一樓將作為商店街使用，還可提供252間套房、共988個床位，提升就學安全性，30日師生一同包水餃、歡喜慶祝入厝。帶著柴米油鹽的賀禮，興大校長薛富盛開心拜訪全新女宿舍，並與學生一起包水餃。校方指出，學校原有4間女宿舍，因床位不足、常供不應求，而全新落成的「誠軒」經3年多興建，為地上13樓、地下2樓的大樓建築，採套房式設計、每間房約10坪大，讓學生盥洗不必苦等。新的誠軒位於興大路、國光路口，堪稱「綠園道前第一排」，內部配置交誼廳、閱覽室、公共廚房、電鍋及烤箱、等，就讀大三的楊姓學生說，未來可以與同學相約開火，不必再當「外食族」。興大近幾年積極進行宿舍大改造，洗刷早期「全台最爛宿舍」汙名，昇薛富盛表示，住宿舍不但安全性高、更能享有地利之便，能對學生提供很大教育功能，之前大學部學生住宿率約為26％，誠軒落成後將可提高至近40％，未來還有興大二村男宿舍改造工程，盼提高住宿率至50％。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "輔育院改制學校 誠正中學桃園彰化分校成立 ": "為加速司法之兒少保護、提升受感化教育少年受教權益，法務部自2019年1月起由矯正署分階段全力推動輔育院改制學校工作，期能幫助誤入歧途的兒少健全發展、順利回歸社會，誠正中學桃園分校、彰化分校31日揭牌成立。法務部長蔡清祥在揭牌儀式致詞表示，輔育院改制學校後，教育內容更易與一般學校課程銜接，幫助少年轉銜復歸學校，以「技術型高中」為主的課程，辦理汽修、電機、餐飲等科別，培養孩子的社會興趣，在實習課程中取得證照，提升順利就業與復歸社會的信心與力量。蔡清祥同時期勉新教育團隊對於誤入歧途之收容少年能有更為深入、正面的影響，幫助孩子做好復歸社會、家庭及學校的最佳準備。另外，對於身障、弱勢少年，也能運用更充足的教育及輔導資源，增加照顧密度，讓他們懷有希望、健全成長，也使社會更加安全、充滿溫暖。桃園分校及彰化分校揭牌儀式均於部長主持下，與現場嘉賓共同揭開銜牌，象徵少年矯正教育在各界攜手合作下，又向前邁進一大步。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "資誠協理張智超：台商回流投資 工業4.0邁大步 ": "資誠（PwC）創新諮詢公司協理張智超26日表示，台企資金持續回流、消費者需求改變，企業生產模式勢必從大量製造轉向精緻客製化趨勢，台灣製造業有望迎向「工業4.0」。他指出，工業4.0有降低成本、提高效率、增加營收、滿足客戶需求四大效益，但非所有台灣企業都適合，還是要從各產業本質、客戶考量、實際需求及投資報酬率等審視，建議企業初期應導入數位轉型，結合資訊、技術與人工智慧，後期則是加強訂單、庫存、生產、供應商的多角關係，以達到增加生產彈性與降低產品成本的目標。資誠（PwC）日前與中科管理局共同舉辦「台商資金回台暨全球新經濟情勢下工業轉型」研討會，資誠執業會計師李佩璇表示，台商重新布局台灣做為生產基地，政府為鼓勵企業再投資台灣，今年7月也訂定「智慧機械及導入5G系統支出之投資抵減」及「未分配盈餘實質投資之稅基減除」等兩項租稅優惠。不過因海外資金專法與產創租稅優惠無法並用，企業應綜合評估資金用途。張智超認為，中美貿易戰持續延燒，傳統供應鏈正面臨斷鏈危機與挑戰，台灣企業回流須搭建即時供應鏈，才能在國際貿易上獲得他國訂單、獲取轉單效益。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "貿易戰引發「斷鏈」危機 資誠：企業加速轉型有4大效益 ": "爆資誠（PwC）創新諮詢公司協理張智超（左1）表示，貿易戰因素下，使不少廠商移轉生產基地，傳統供應鏈正面臨「斷鏈」危機。（記者巫其倫翻攝）〔記者巫其倫／台北報導〕美中貿易戰升溫，部分台商已加速準備回台投資，資誠（PwC）創新諮詢公司協理張智超表示，貿易戰因素下，使不少廠商移轉生產基地，傳統供應鏈正面臨「斷鏈」的危機與挑戰，再加上消費者需求改變，讓企業生產從「大量製造」轉向「大量客製化」 ，台灣生產製造業須迎向「工業4.0」，建議台廠應加速轉型。資誠近日與中科共同舉辦「台商資金回台暨全球新經濟情勢下工業轉型」研討會，財政部中區國稅局局長宋秀玲表示，財政部祭出3支箭租稅措施，第1是稅務諮詢，協助個案釐清問題；第2是依現行稅法發布解釋令，從寬合理認定個人匯回之資金課稅與否；第3則是制定專法，海外資金匯回專法已於本月15日上路，台商資金回台享優惠稅率，從事實質投資，可退半數稅款。張智超在會中表示，多年來「精實生產」是製造業奉行的圭臬，為了滿足精實生產、即時供貨、降低成本的需求，即時化生產技術（Just-in-time，JIT） 的即時供應鏈，是不可或缺的重要角色，過去大量製造的時代裡，產業群聚效應、加上強而有力的即時供應鏈，創造不少經濟奇蹟，但貿易戰的衝擊下，企業生產已從「大量製造」轉向「大量客製化」，台廠企業應加速轉型，迎向「工業4.0」。他強調，「工業4.0」有4大效益，分別是降低成本、提高效率、增加營收、滿足客戶需求，但企業不要為了「工業4.0」而「工業4.0」，不要為了自動化而自動化，建議台廠透過數位轉型，結合資訊、技術與人工智慧等，加強訂單、庫存、生產、供應商的多角關係，改變不同價值活動流程，以增加生產彈性與降低產品成本的目標，發展出更強的應變體質。資誠會計師李佩璇則提到，許多台商受貿易戰影響，考慮將高階產品回台生產，重新佈局台灣生產基地，今年7月「產業創新條例」增訂「智慧機械及導入5G系統支出之投資抵減」及「未分配盈餘實質投資之稅基減除」，即為政府鼓勵企業再投資台灣所新增的2項租稅優惠。她也指出，海外資金匯回專法的租稅優惠，與產創條例無法並用，建議個人及企業應綜合評估未來資金用途，讓資金使用效益及稅負最佳化。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "改制誠正中學彰化分校 彰化少輔院校訓成真 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆彰化少年輔育院改制為誠正中學彰化分校，收容人皆能接受完整的國民教育。（記者陳冠備攝）〔記者陳冠備／彰化報導〕讓非行少年擁有平等的受教權！因應少年矯正學校設置及教育實施通則，彰化少年輔育院將改制為「誠正中學彰化分校」，將提供231名收容少年享有公平受教的機會，法務部長蔡清詳今日下午前往揭牌，開心指出彰化少輔院校訓就是「誠正」，沒想到變校名，這是歷史的時刻，名符其實。1998年公布「少年矯正學校設置及教育實施通則」規定，法務部須於6年內完成矯正學校設置，高雄少輔院、新竹少監早已陸續改制為明陽中學與誠正中學，桃園、彰化少輔院則遲遲未改制，在管理重於教育方式下，導致2013年爆發買泓凱事件、2014年「曬豬肉」體罰事件，進而加速改革，在法務部、教育部、監察院及司法院等共同努力下，終於將彰化少輔院改制為「誠正中學彰化分校」。請繼續往下閱讀...法務部長蔡清詳、教育部政次范巽綠、監察院副院長孫大川、監察委員王美玉、彰化縣長王惠美及立法委員尤美女、李麗芬等人今日下午前往揭牌。蔡清詳表示，即使孩子犯了錯，進了輔育院，受教權應該一視同仁，對於少輔院改制，過去卡在難度、經費及法治問題，他邀請各部會協商，認為可朝誠正中學體制延伸，將踏出第一步，將桃園、改制分校，並在教育部協助下，擴增81位教師，將以往的進修補習教育，改制為技術型高中為主課程，開辦汽修、美髮、餐飲等科別，有助學生日後返回校園升學或接受就業。蔡清詳說，抱持著迎接歷史一刻到彰化，進入校門就看到「誠正」二字，如今彰化少輔院改制誠正中學彰化分校，不只是命運的安排，也是名符其實。教育部政次范巽綠說，從少輔院轉變學校是回歸教育本質，因為身分不一樣需要更多元教育，少年若沒有專業輔導，也會造成不安，產生更多負面問題，這次找齊81位教師，（桃園37名，彰化44名）包含2位特教師等，回到矯正學校的教育本質，期許能幫助孩子做好回歸社會、延伸就學、就業目標與一技之長。彰化少輔院訓導科導師蔡香綿說，改制後將採年級分班，每週上課時數增加，讓有意願繼續升學學生，回歸校園後能順利銜接學籍，不因學分不足僅能就讀夜間部或降轉日間部，對學生出校就學銜接有莫大幫助。彰化少輔院改制誠正中學彰化分校，法務部長蔡清詳（右7）、彰化縣長王惠美（左7）、教育部政次范巽綠（右6）等人揭牌。（記者陳冠備攝）法務部長蔡清詳表示，即使孩子犯了錯，進了輔育院，受教權應該一視同仁。（記者陳冠備攝）彰化少年輔育院步入歷史，改制為誠正中學彰化分校。（記者陳冠備攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n提升感化少年受教權 2少輔院正式學校化少輔院將改制 非行少年將可接受12年國教大睦建設前進青埔 50億五案一次聯銷彰化少輔院殺人事件 打人、被打都來自破碎家庭少輔院學生受教權遭漠視 監院糾正法務部八擴熱銷王 合雄Max銷售表現亮眼\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "誠品敦南五部曲 24小時書店明年無縫接軌 ": "誠品敦南今天宣布「典藏敦南」五部曲系列活動將展開，誠品也表示，外界關注的24小時書店，還在蒐集與籌備的階段，將在明年中對外宣布，保證會無縫接軌。\n陪著許多讀者成長的誠品敦南店，不論深夜或清晨，席地而坐、抱著最愛的書靜心閱讀也是店裡最美的風景。誠品敦南店將於2020年中租約到期，市場擔憂誠品24小時書店恐劃下句點。\n全球第一家24小時營運的誠品敦南店珍藏30年來的美好記憶，今天宣布即日起展開「典藏敦南」五部曲系列活動。\n外界關注誠品董事長吳旻潔曾承諾，台灣24小時書店一定要持續，即便不是「敦南」，也可能會有「新敦南」。\n對此，誠品通路事業群資深協理張曉玲表示，目前都還在蒐集與籌備的階段，可知的時程，會在明年中宣布下一個24小時書店，不管是現有誠品書店以及會是落腳在台灣何處，都沒有任何限制，一定會無縫接軌。\n張曉玲談到，24小時誠品書店還是會跟當地附近的街區配合，也針對未來24小時書店的主題，再進行營運模式規劃與修正。\n旅日法籍建築設計師馬洛（Emmanuelle Moureaux）「100 colors光譜漫遊」特展，揭開系列首部曲，在前往2樓書店的經典步梯上，運用8000張手工染製、剪裁的顏色紙片。\n馬洛表示，她用100種顏色凝塑在一個空間裡，而誠品敦南就像很有回憶的圖書館，令讀者想要長時間駐足，她想表達出歷史的感覺，這項創作還埋了小彩蛋，在8000張數字紙片中，特別夾了一個中文字「品」，讓讀者可以從中找到。\n今年9月登場的二部曲「經典再現」，將邀集30名藝文及出版人與30家出版社共同合作，呈現30年來誠品選書的精彩，並搭配30場以上講座，和讀者一起分享敦南閱讀時光。誠品敦南音樂館也將變身Live House舉辦系列音樂演出活動，並推出30張創作樂團、歌手的復刻黑膠。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "院線影評／《天氣之子》：不大器卻緊扣人心的耀眼青春詩篇 ": "動畫導演新海誠繼《你的名字》之後，睽違三年再度推出新作《天氣之子》。同樣是男孩遇見女孩的故事，宣傳手法亦展現商業企圖心，然而放在氣候變遷的巨大題材下，新海誠卻說了一篇任性、微小而自我的青春篇章，不大器卻深探人心。故事要從離家出走的高一少年帆高（醍醐虎汰朗 配音）說起。帆高跑到繁榮的東京，卻因為無法合法打工而貧困度日，不斷地被各種「東京真可怕」的文化衝擊給逼退，走投無路之際，他想起了有過一面之緣的「怪人」須賀圭介（小栗旬 配音），須賀提供他吃住與打工機會，並要求他協助查證、採訪各種奇妙的都市傳說。帆高試圖在東京站穩腳步而四處奔波的同時，遇見了女孩陽菜（森七菜 配音）與她的弟弟凪，帆高也發現了陽菜身上的不可思議之力，原來她就是其中一項都市傳說 —— 「100%的晴女」 ，擁有讓天空放晴的能力。少男與少女的相遇、悸動青澀的兩顆心、繁華的都市、神秘的力量，全部相乘起來，就會是一道經典的青春奇幻方程式，也自然讓人想與新海誠的前作《你的名字》一同比較。觀眾抱持著一定的觀看習慣，卻也是貪心的，看到類似過去喜歡的故事題材會感到安心，但如果太相似又會覺得沒新意，於是新海誠便創作出一篇帶著一絲殘酷又任性，帶著違和感卻更勾起同感的故事。如果說《你的名字》是瀧與三葉喜愛的甜點鬆餅，時尚精緻又甜美，《天氣之子》就是陽菜用洋芋片與泡麵的聰明小料理，似乎不算健康，卻每一種食材都喜歡。帆高一出場臉上就帶著傷，表現出亟欲獨立生活的決心，雖然電影中未明言，卻也能合理推敲出他的離家原因；陽菜在母親病逝後與弟弟相依為命、差點為了賺錢投身特種行業，失去保護、為「錢」苦惱的男孩女孩，自然而然將主意打在意外獲得的「禮物」，透過天賜的放晴能力來賺錢，是第一個違和感。而當故事到達最高潮，把世界與心上人擺在一塊作抉擇時，毫無遲疑地忠於自己，又是另一份違和感。「是時候長大了，少年。」須賀帶著一絲嘲諷與感傷的呼籲，彷彿是作為觀眾與社會既有觀念的代言者，要年輕人們去處理這些「違和感」，但少男少女們又怎麼甘願被控制束縛、被犧牲獻祭呢？新世代的青春物語從「自身」出發，視線所及也許只能看見身旁那個人，卻也不卑不亢。無意與大自然和解，不再能像《你的名字》那樣，透過鍥而不捨的追尋，沿著時光的原路消弭錯誤，而是與錯誤共處，尋找新的生存準則。新海誠的作品中，最重要的看點當然還有場景的精緻描繪。這次的故事舞台設在東京，便細膩刻劃出被雨淋濕了的寂寞東京街道、夜幕低垂後充滿潛在危險性的紛亂新宿歌舞伎町、被陽光照得閃閃發亮的東京都廳大廈建築群，還有能將整座東京盡收眼底的六本木Hills 展望台。有人去聖地巡禮後，發現電影講究到招牌、販賣機、告示的位置都猶如等比例從現實世界鑲進畫面裡，目前居住在東京的筆者，亦感受到真實的感動，帆高與陽菜路過的電影院、經過的拉麵連鎖店，都存在於生活之中，自然也能推想到東京居民們的感動，彷彿男孩與女孩就生活在周遭，更增親切感。越真實的描述，放在現在的東京來說，似乎越不利，因為東京面臨即將到來的2020年奧運，如火如荼地進行大重整，都市各個角落都在翻新、修整，但這也是新海誠的企圖——記錄現在的東京風景。改變帶來欣欣向榮的期盼，卻也包含著隱隱作祟的不安 ，畢竟在這些建設背後，我們會犧牲掉多少空間，又抹煞了多少記憶呢？然而透過電影的再現，得以留下我們生存年代的東京切片，成為曾經存在的證據。曾任影音記者、文字記者，現暫居日本，立志以浪漫不失務實，隨意不失細緻的方式，進行生活觀察，豐富迷妹人生。Copyright © 2018 Punchline. 為了讓本網站呈現最好的效果建議使用 IE9 以上版本或其他瀏覽器。",
        "走過經營權之爭 誠美材增資案生變！ ": "爆誠美材昨晚以視訊發布重大訊息指出原定增資案生變，將改為引進外部策略合作夥伴。（記者陳梅英攝）〔記者陳梅英／台北報導〕才剛度過經營權之爭的偏光板大廠誠美材（4960），昨日晚間重大訊息指出，中國孫公司昆山奇美增資案生變！誠美材放棄先前按照持股比例認購的計畫，改引進外部策略夥伴投資，目前正在洽談中，會慎選策略夥伴，實際增資金額未來會再作討論。誠美材今年3月11日董事會通過昆山奇美材料增資案，主要是為了鞏固既有經營權，原計畫以不低於原持股比例認購約1億美元，若有其他股東放棄認購，公司全數認購，上限到1.1億美元，增資案總金額約2.04億元，資金主要是用於昆山廠二號線的資本支出。不過，誠美材昨晚由代理發言人盛海天召開重大訊息指出，因整體客觀環境因素改變，原定增資案有變，公司放棄認購計畫，擬引進外部夥伴，增資金額也會有所調整，詳細內容都在討論當中。誠美材今年初爆發經營權之爭，引發銀行抽銀根，因而聲請債務協商。目前雖然經營權底定，和銀行團的協商也通過，只需支付利息，資金壓力減少，但公司現金仍相對緊俏，要拿出一筆錢參與增資仍有挑戰。盛海天說，目前有數個有意願的對象，正在洽談當中，會慎選策略夥伴。他強調，誠美材對昆山奇美的經營績效有目共睹，即使有新的夥伴加入，不影響經營團隊。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "敦南誠品明年熄燈　五部曲紀念活動登場 ": "\r\n\t工商時報 邱莉玲／台北報導\r\n\t誠品起家厝、集團旗下人流第三高的據點敦南店，將在明年中租約到期後吹熄燈號！誠品資深協理張曉玲12日強調，誠品在台灣經營24小時書店的許諾不會改變，將無縫接軌到下一個24小時書店新址點燈，且新的24小時書店會有不一樣的內容、創造不一樣的話題，因為晚上有很多好玩的活動可以做。\r\n\t誠品敦南店因為有全球第一家24小時營運的書店而聲名大噪，不僅獲得CNN評選為全球最酷書店之一，以藝術、人文書種最齊全且銷售最好，30年來累計吸引國內外1.44億人次造訪，並與2,500位創作者合作推出上萬場藝文展演活動。敦南店位在台北黃金地段，吸金力也很驚人，目前在誠品全台44個營業據點中，人流排名第三，書店客單價高居第二。\n讓大眾重溫和珍藏敦南店30年美好記憶，誠品即日起展開「典藏敦南」五部曲系列活動，首部曲由旅日法籍建築設計師Emmanuelle Moureaux「100 colors光譜漫遊」特展揭開。圖／誠品\n\r\n\t由於誠品敦南店所在的北市敦南金融大樓，也是國泰集團的起家厝，今年5月通過大樓新建案都更環評，預計三年內完成拆建，誠品敦南店也確定在明年中租約到期後熄燈。\r\n\t為了讓大眾重溫和珍藏敦南店30年美好記憶，誠品即日起展開「典藏敦南」五部曲系列活動，由旅日法籍建築設計師Emmanuelle Moureaux「100 colors光譜漫遊」特展揭開，在前往二樓書店的經典步梯上，運用8,000張手工染製、剪裁的顏色紙片，展現敦南店30年如光譜般的精彩。\r\n\t9月登場的二部曲「經典再現」，邀集30位藝文、出版人與30家出版社共同合作，呈現30年誠品選書的精彩，並搭配逾30場講座，和讀者分享敦南閱讀時光。誠品敦南音樂館也將變身Live House舉辦音樂演出活動，並推出30張創作樂團、歌手的復刻黑膠，讓樂迷參與珍藏。\r\n\t預計11月以「戀戀敦南」為主軸的三部曲，將設計大型互動裝置，獨家規劃書籍限量復刻、敦南專屬記憶物件等，重拾誠品敦南店美好時光；四部曲將在明年中宣布下一個24小時書店新址，以接力系列活動迎接誠品敦南店最終曲，也同步開展新址24小時書店。",
        "存股怎麼選？這幾檔連五年殖利率逾6％ ": "台股平均殖利率約在4%以上，高殖利率股是存股族的首選標的，統計連續5年殖利率超過6%的上市櫃個股共有44檔，9月以來有16檔漲幅勝過大盤，以順達漲幅13.16%最高；法人表示，存股的選擇標準之一，至少要連續5年殖利率超過4%，同時還要搭配產業成長、獲利能力、股息、股價穩定度等條件，在箱型整理的格局下可以定時定額方式來買進。\r\n根據統計，連續5年殖利率超過6%的個股包括順達、茂訊、聯陽、國眾、新至陞、漢唐、潤弘、精技、方土霖、資通、敦吉、豐藝、福懋科、潤隆、富爾特、敦陽科、 亞弘電、揚博、增你強、世坤、聯穎、東友、互盛電、禾瑞亞、鎰勝、興富發、精誠、永信建、綠意、富晶通、華祺、遠見、維熹、新巨、居易、普萊德、根基、信錦、遠雄、迅德、科誠、凌通、好樂迪、協益等44檔。\r\n這些個股中9月來獲得三大法人買超逾百張的有8檔，其中漢唐獲三大法人買超3,776張居冠、順達則有2,703張、另外聯陽獲三大法人買超908張居第三，依序還有豐藝、揚博、國眾、凌通、潤隆等。\r\n9月來（截至9月25日）漲幅超過大盤的則有順達、茂訊、聯陽等3檔漲幅逾10%，另外還有國眾、新至陞、漢唐、潤弘、精技、方土霖、資通、敦吉、豐藝、福懋科、潤隆、富爾特、敦陽科等。\r\n證券分析師張陳浩表示，存股策略是價值投資的做法，可以採正三角形買進的做法，同定時定額方式買進，當股價跌下來的時候，同樣的金額可以買到更多，但採定時定額要符合兩大要點，一是箱型整理、二是趨勢向上的個股，只要不隨著市場波動買賣，到最後不僅買的成本低，且會買的更多。\r\n不過，張陳浩也提醒，並不是買了之後就不管，而是要稍微操作一下，當股價上漲超過30%時，可以往上減碼；至於怎麼選個股來存？他認為，0050相關個股就是一個投資的標的，如果是小資族，可以直接買0050抱著，長抱且定時定額買進，一定會獲利；如果有較多的資金，則可以用投資組合來存股，包括龍頭股、大型股、銀行股等都可擇優買進。\r\n台新投顧副總黃文清表示，台股平均殖利率超過4%，在投資高殖率個股上，基本上必需每年殖利率都超過4%，以連續五年為最少的標準，同時，以大型股及股價穩定為主，另外，不能只看殖利率的高低，還要搭配產業的成長性、獲利能力、股息、股價穩定度等條件，甚至還可以考慮外資及法人的買賣超等。\r\n黃文清指出，在存股的買進策略上，可以分時或分價兩種方式擇一進行，一個是用價格去算，一個則是每月固定買進。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "誠美材昆山奇美增資案 向新夥伴招手 ": "誠美材（4960）今年3月通過中國大陸孫公司昆山奇美的增資案，穩固昆山奇美實質控制權，如今計畫改變。\r\n誠美材昨晚間發布重大訊息表示，全數認購案因整體客觀環境因素改變，增資案有所修正，擬改引進外部策略投資夥伴，並修配合修訂章程，提升昆山奇美營運績效，增資案細節尚無具體結論。\r\n昆山奇美是誠美材在中國的重要戰略基地，掌握京東方、三星等一線大廠訂單，備受矚目的2.5米幅寬新產線，預計今年第四季量產。\r\n誠美材原定對昆山奇美增資案，將以不低於原持股比例認購約1.01億美元，若有其他股東放棄認購，公司全數認購，最高上限1.1億美元，增資案總金額約2.04億元，資金主要是用於昆山廠二號線的資本支出。\r\n誠美材對昆山奇美持股49.5%，另一大股東為中國杭州錦江集團，誠美材日前參與增資，其中一個重要意義就是要確保對昆山奇美的掌控權。先前計畫是發行全球存託憑證（GDR）或現金增資等籌資。\r\n誠美材代理發言人盛海天強調，增資案修正細節尚在討論，但誠美材對昆山奇美經營績效，大家有目共睹，有新的策略夥伴加入，不影響經營團隊。\r\n盛海天表示，目前已有幾個對象，會慎選策略夥伴，最高上限1.1億美元的部分，也預計也會修正。昆山奇美2.5米幅寬新產線量產在即，量產時程不受增資案修正影響，仍會按原訂計畫量產，昆山奇美新產線量產，也是這次引進策略夥伴重要原因，希望快速搶占市占率。\r\n誠美材今年初爆發經營權之爭，一度遭銀行全面凍結借款額度，被迫聲請債務協商。誠美材目前經營權確定，和銀行團的協商也持續進行，目標第四季恢復到去年第四季水準。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "屏科大圖書館變身 「不輸誠品」 ": "\r\n屏東科技大學斥資2千萬整修圖書館，以工業風格打造全新空間，昨天開幕，學生驚嘆「不輸誠品書店」。\n屏科大圖書館館方表示，除改善硬體環境外，軟體也持續提升，能更快速及簡易查詢各類型館藏資料。\r\n屏科大圖書館為提供學生更優質的閱讀環境，2年前展開整修工程，以「知識樹」概念貫穿整體設計，閱讀區採極簡工業風，空間包含讀者服務櫃台、資訊檢索、屏科好讀（推薦書籍展示）、電子書閱覽及暢銷書展示等功能，也增加多元閱讀區座位、VIP般的專屬空間及輕食區等。\r\n屏科大圖書館長趙善如表示，全館實體書館藏約40萬冊、電子書約80萬冊，因應不同的閱讀需求，建購資源探索整合查詢系統「Primo」，透過全國館際交流，台大、成大、清大等校圖書館電子書，也可以在屏科大看得到。\n\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    高雄市長韓國瑜今天下午到漢程客運公司鼎金站了解公車（客運）消毒情形時，捧起漢程客運人員用來擦拭公車座椅、把手等用的消毒水...                  \n                    高雄市三民區出現首例漢他病毒出血熱，個案是住在三民區博惠里60多歲女性攤商，去年12月25日發病，就醫診斷為泌尿道感染並...                  \n                    明年元旦非連續假日，為吸引更多人潮到墾丁龍磐公園參與迎台灣本島第一道曙光，屏東縣政府和國防部合作請到5架IDF戰機在曙光...                  \n                    高雄市長韓國瑜今天在高雄市政府舉辦的國慶升旗典禮後致詞時，架在舞台後方的大幅國旗拼圖連同黏貼的保麗龍板突然掉下來，韓國瑜...                  \n                    台鐵局普快列車，是鐵道迷口中的藍皮火車，一天只有台東車站和枋寮車站往返各一班次，如果不是當地人或鐵道迷，一般人可能不知道...                  \n                    行政院副院長陳其邁和立委賴瑞隆今晚分別在臉書上宣布，行政院今天已核定大林蒲遷村案，預計投入1047億經費，包括公務預算390億、自償率64.52%。高雄市都發局長林裕益說，遷村案已開了多次會議未決，他至下班前尚未接受行政院公文通知。                  \n                    高雄市的吉祥物到底是什麼？今天在高雄市議會引發藍綠陣營爭議，市府新聞局長王淺秋把前市長陳菊的「花媽」圖像當做以前市府的...                  \n                    有「辦桌天后」之稱的集團創辦人張素鑾11日向中評社記者淚訴表示，這波疫情來得太快，年後春酒與喜宴相繼取消或延後上百場。此外，受郵輪停泊高雄港所引發的消費者恐慌心理，如今香蕉碼頭快成「空港」，大家不敢上門，餐廳開整天「連一桌都沒有」。                  \n                    農地不像建地可賣大錢蓋高樓，為鼓勵農民農地農用，行政院農委會明年起實施「農業環境基本給付」，以後農地種水稻、蔬菜、芭樂、...                  \n                    台東「關山環鎮自行車道」，民眾今天發現近3百公尺長的車道路樹竟被斷枝，抱怨美景不再。關山鎮公所無奈表示，便於農機進出，砍...                  \n                    澎湖陽光明媚、四面環海，到了夏天又有花火節，是許多人出遊度假的選擇之一，不過實際住在當地又是什麼樣的情景？有網友好奇這個問題，想到澎湖來往本島只能靠船跟飛機，生活較不方便，那「自願搬到澎湖的人在想什麼呢？」                  \n\n\n\n\n\n",
        "誠品周年慶台北四大店帶頭衝 消費滿千抽大獎「帶著精品行李箱玩紐約」 ": "\n誠品生活周年慶9/27開跑，首波由南西店、信義店、敦南店、松菸店、R79等五店先發。各店除了端出5折周年慶獨家優惠商品外，首7日刷指定銀行信用卡加碼回饋，使用LINE PAY滿額最高可享20%回饋。誠品人會員或累計卡卡友可獨享消費滿千元，即可抽目前討論度最高的精品行李箱「Georg Jensen Travel行李箱＋紐約雙人遊」獎項價值近14萬，另有多項萬元獎項可抽。\n剛滿周年的誠品生活南西今年首度加入周年慶行列，9/27～10/13誠品南西店、信義店、敦南店、松菸店，周年慶期間全館當日消費累計滿5千送5百抵用券，南西店香氛美妝單筆滿2千送2百、敦南店香氛美妝累計滿3千送3百。誠品人會員限定，全館當日累計滿1萬送1,100元、滿2萬送2,500元抵用券。\n今年誠品30周年，周年慶優惠陣容也很有看點，誠品人會員或累計卡卡友獨享單筆消費滿千元，可抽Georg Jensen Travel行李箱（價值18,580元）並加贈紐約雙人遊（價值12萬元），以及Electrolux掃地機器人、Dyson三合一涼暖空氣清淨機、LEICA Sofort拍立得相機、一年份40張電影票多項萬元贈禮。10/11起，各店指定期間消費滿額，還可兌換限量「誠品生活ＸJOURNAL STANDARD聯名滿額禮」，包括與JOURNAL STANDARD聯名的行李箱、地墊等。\n周年慶期間，誠品各店端出獨家5折優惠商品。誠品生活信義店I Look推出BURBERRY太陽眼鏡原價9,800元，特價5折4,900元；武昌店Vivienne Westwood金屬灰防刮鍊包原價12,600元，特價5折6,300元；南西店FRED PERRY抽繩設計襯衫式洋裝原價7,880元，特價5折3,980元。\n誠品敦南2020熄燈倒數中，得趁機把握創造誠品敦南新的回憶，每周一限時登場的「回憶寫真館」，由專業攝影師免費為消費者拍下於敦南店的時刻。周年慶期間誠品人會員憑當日不限金額發票任一張，可享eslite Cafe指定飲品買一送一。誠品生活信義店獨家，USERWATS藍芽復古音響原價8,990元，特價66折5,970元。圖／誠品提供facebook誠品生活信義店獨家，I Look BURBERRY太陽眼鏡原價9,800元，特價5折4,900元。圖／誠品提供facebook誠品生活南西獨家，FRED PERRY抽繩設計襯衫式洋裝原價7,880元，特價5折3,980元。圖／誠品提供facebook誠品生活周年慶，消費滿千抽LEICA Sofort 拍立得相機(價值10,900元)。圖／誠品提供facebook誠品生活周年慶，消費滿千抽Georg Jensen Travel行李箱 (價值18,580元)、紐約雙人遊 (價值120,000元)。圖／誠品提供facebook10/11起各店指定期間消費滿額，可兌換限量「誠品生活ＸJOURNAL STANDARD聯名滿額禮」。圖／誠品提供facebook誠品生活武昌店獨家，Vivienne Westwood金屬灰防刮鍊包原價12,600元，特價5折6,300元。圖／誠品提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "解讀 1,500 家公司薪資！你的產業中，誰最敢給？誰 EPS 高卻給得少？ ": "據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有 32 個產業、1,586 家企業公布薪資行情，值得所有希望進入這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿 6 個月等人後」的在台僱用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。哪些是該產業薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出 3 大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。依照平均年薪的高低排序，列出 3 種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS 優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來。建議使用搜尋功能，尋找你在意的企業跟產業表現：想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。（本文由 經理人月刊 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《天氣之子》再傳捷報　榮登日本電影年度賣座總冠軍": "\n      　記者 / 張毓琪2019-09-11 10:55\n    \n          《天氣之子》將代表日本角逐第92屆奧斯卡最佳國際電影獎（原最佳外語片獎）的殊榮。（圖／車庫提供）\n        《你的名字》導演新海誠的新作《天氣之子》，上周日本票房已衝破121億日圓（約35.6億台幣），觀影人次突破910萬，超越《阿拉丁》榮登日本年度賣座總冠軍，新海誠也成為繼宮崎駿後，連續兩部作品破百億日圓的導演。《天氣之子》近日在多倫多國際影展進行北美首映，映後許多媒體觀眾盛讚「這是新海誠最棒的作品」，在知名影評網爛番茄上更被評為100%滿分好評。參與完首映的觀眾紛紛表示「《天氣之子》是前所未見的精美動畫。」影評和觀眾皆對片中透露的深刻意涵感到驚嘆，故事探討的社會議題和氣候暖化問題，也讓人見識到新海誠導演想透過動畫，提醒現代人必須多關心留意所生存的社會，而這也讓《天氣之子》在眾多優秀作品中脫穎而出，榮獲代表日本角逐第92屆奧斯卡最佳國際電影獎（原最佳外語片獎）的殊榮。在《天氣之子》中也能感受到如《你的名字》裡，那純粹動人的愛戀情愫，但這次新海誠導演更藉由男女主角這兩名不到二十歲的年輕人物，對日本社會現況及年輕人所遭遇的殘酷現狀，向大眾釋出提問「因為大人而失控的世界，為何要讓年輕人承擔一切？」且導演在本作上映前就有會引起大眾議論的覺悟，新海誠導演表示：「這是部能讓我和觀眾們溝通的作品，能讓我獲得更多的意見，也可說能引起『贊否兩論』之爭吧，對於製作這部作品的我來說相當有趣。在《你的名字》時，就出現了許多完全不同的兩派意見，這次《天氣之子》的舞臺比前作更加浩大，在我藉由這部作品向大眾提問時，早有預感會引起前所未見的議論波瀾，我十分期待。」本片9月12日全台上映。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 16:27\n                \n                2020-05-01 14:28\n                \n                2020-05-01 12:25\n                \n                2020-05-01 07:34\n                \n                2020-05-01 15:07\n                \n                2020-05-01 14:53\n                \n              2020-05-01 16:27\n              \n              2020-05-01 14:28\n              \n              2020-05-01 12:25\n              \n              2020-05-01 07:34\n              \n              2020-05-01 15:07\n              \n              2020-05-01 14:53\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        " 興富發指標大案請女神加持 楊謹華、安心亞、林心如為建案代言 ": "自由時報APP看新聞又抽獎爆\n2019/08/14 13:48\n                                    文/記者朱語蕎                                goShare();\ngoShare();\n台中超級大案「夢幻誠」，找來林心如代言，她還為建案拍攝CF影片。建案找明星名人代言曾蔚為風行，今年興富發集團旗下建案，又開始找大咖明星當代言人，創造名人加持話題，從桃園龜山A7、新竹到台中，各別找了楊謹華、安心亞、林心如等女神級明星當代言人，迎合時下年輕人口味，也讓建案未公開就備受討論。 興富發在A7重劃區指標大案「華悅城」，找了楊謹華當代言人，近期POP廣告看板已掛上美照；興富發旗下的潤隆建設，在新竹百億大案「竹科潤隆」，也找了宅男女神安心亞當代言人，日前舉辦粉絲見面會，不少人攜家帶眷來看明星，接待中心熱鬧滾滾，帶來滿滿人氣。 興富發集團行銷總監張淑真說，安心亞是不少工程師們心目中的女神，之前她就曾參加過「竹科悅揚」案場活動，現場反應很好，這次特別邀請她來代言，清新健康的形象，很符合建案訴求。宅男女神安心亞甜美可愛，擁有許多男粉絲，新竹的「竹科潤隆」特別請她當代言人。而在台中的超級大案「夢幻誠」，則驚喜找來林心如當代言人，令人眼睛一亮，「夢幻誠」主委王建騏表示，此案以首購產品為主力，希望給年輕人一個圓夢的希望，林心如從演員出身，之後升格當了導演，作品備受好評，後來又當了媽媽，逐步實現自己的夢想，希望藉此經驗給年輕人圓夢的力量。 此次林心如也特別幫建案拍攝短片，王建騏說，林心如行程滿檔，這次特別撥空1天時間拍攝CF短片，預計在928當天舉辦首映會，屆時林心如也會親自參加首映發布會，據悉，林心如此次代言價碼高達500萬元，這也是她首次為建案站台代言。 張淑真表示，這幾年興富發一直希望圓年輕人買房的夢想，產品都以首購為主力，更設計出輕鬆付款方案，低門檻就能買到新房，總裁鄭欽天也多次提到夢想的力量，更表示很多成就感是金錢無法衡量，像是年輕人買房後會更努力為未來打拼，年輕夫妻有了自己的家後，也會對家庭更有凝聚力。A7重劃區指標案「華悅城」也找了楊謹華當代言人。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "1,500家企業薪資全公開！你的產業中，誰給最低？誰最敢給？": "經理人最實用的管理知識交流和學習平台，提供主管和上班族專業的工作心法及職涯提點，陪伴領導者管理組織、帶領團隊、提升績效。（追蹤：FB、website）據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有32個產業、1,586家企業公布了薪資行情，值得所有希望進到這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿6個月等人後」的在台雇用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。哪些是該產業中，薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出3大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。依照平均年薪的高低來排序，我們列出3種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來，並標註各公司「經營績效與員工薪酬之關聯性與合理性」。因為這份統計資料並未考量各公司於國內有無生產基地、行業特性及人力結構等影響因素。各產業景氣循環及市場競爭強度也不同，即使相同產業但不同行業別的公司，營運規模、獲利能力及經營策略等皆有差異，對應出不同的員工獎酬政策。許多在台設廠的企業會因外籍移工、生產線作業員、直接人力、第一線服務的員工占比較高，或是正逢資深人員大量退休、聘用許多新進人力，而拉低薪資行情。另外也有可能因公司虧損，無法增發獎金，或是證交所產業分類和市場認知的同業有所差異，才得出平均薪資較同業偏低的結果。有些企業在報告中表示，會再參考同業平均薪資做為未來調薪的標準。證交所雖將 EPS 視為企業的營運績效，用來對比員工平均薪資，但公司轉投資、海外子公司獲利、業外收入也會影響 EPS 高低，需要綜合考量才可評斷各公司的員工福利政策。王品 107 年的獲利較去年減少 24.8%；而雲品則因員工流動率高、資深員工較少而薪資較同業為低。富邦媒在去年擴大招募，超過 2 成員工到職未滿一年，沒有領滿年薪，拉低了平均薪資；潤泰全球排除轉投資的獲利後，和同業相比獲利沒有較高；寶雅則有 9 成屬店頭的第一線服務員，導致平均薪資偏低。和大工業認為薪資與職責和績效成果連動，不因短期獲利做為薪酬和績效的唯一考量；堤維西是少量多樣、接單生產，依賴較多藍領員工。大成長城和同業的營業項目不同，是以飼料為大宗，有 2 成 5 人力為外籍移工；卜蜂的外籍移工人數也達 3 成；南僑投控因 106 年分割移轉員工給兩家國內子公司，影響申報的薪酬資訊。金融保險業涵蓋廣，中壽屬壽險業，雇用基層行政和推廣人員的比例較高；上海商銀EPS表現佳，有一大原因來自轉投資收益，因進用基層員工降低平均，部分獎酬並未列入該年度範疇。精華光學設廠台灣，9 成員工為生產線上的直接人力；杏一及大樹醫療屬零售通路，門市人員占比高。力成的作業員占比超過 6 成；頎邦科技提到半導體業含晶片設計、製造及後段封測，員工結構差異大，平均薪資不盡具可比較性，而他們年資未達一年之員工占21%，也拉低平均年薪。誠品生活提到文創產業內容多元，各公司經營業態大不同，人力結構也不一樣，員工平均薪資不易衡量公司經營績效與員工薪酬的相關性。扣除投資收益，南寶EPS未高於同業太多；康普材料排除外籍和未滿一年的員工薪資，平均薪資可高於同業。全國電及順發有零售門市，和B2B同業相比，第一線員工的占比較高；聯強國際排除業外收入後，經營績效和員工薪資應屬合理。程泰並非所有獲利都由台灣公司創造，但此薪酬只針對台灣員工，目前已參考同業薪資水準；力山為反映107年的經營績效，108年已經調薪。健鼎科技依照公司章程於年度獲利中提撥6%~18%為員工酬勞；台郡科技製程以勞力密集為主，直接人工占比較大；信邦電子在台設廠，直接生產人員的在台占比，會影響整體員工平均薪水。台灣大的員工年資較小，影響人事費用的多寡；美律非屬電信業者，、服務客戶、產品、相關技術不盡相同，實際營運也有落差，經試算平均薪資占整體獲利與同業差異不大；中磊電子因中美貿易戰，大規模產量回台，廠區的工作員增加。漢翔近年因應退休潮經驗傳承需求，大量進用新進人力，致人員平均薪資降低；台灣高鐵已連續四年調薪，以人力結構、職務特性與一般市場薪酬行情，已具足夠競爭力。中鴻尚有累積虧損待彌補，員工酬勞並非以全部盈餘計算，以致薪資平均數低於同業水準；豐興鋼鐵和去年相比 EPS 增加，同時員工平均薪資也有調升。鑫永銓提到薪資水平在南投地區已屬中上所得，目前將盈餘用於發展新事業、投資智動化生產、興建研發大樓與廠房。風青的本薪依據各項職務之內容與性質所訂定，反映公司整體營運成本效益，再根據過去一年的績效表現給予適當調薪。樺漢科技會衡量市場的薪資水準、物價指數及本體經營績效，對薪資做出適當的調整；研華薪酬結構還包含發行員工股票選擇權，不計入此統計，另因在臺灣設有生產基地，員工有近 4 成服務於製造體系；技嘉於107年度提撥10%利潤做為員工酬勞，另因台灣為公司主要製造生產中心，相較同業，基層產線人員比率較高。惠光生產製造的員工人數占比過半，流動性也較高，以致整體平均薪資顯得略低於同業平均薪資。國眾電腦部份維修工程師所須經驗較淺，且年資較少，影響平均薪資，將考量公司每年的營運狀況，適度增進員工福利。信立經營績效透過績效獎金辦法與員工薪酬相聯結，已於108/1新增站點績效獎金，下半年度預計提升派遣員工薪資。寶隆國際的股利收入占稅後淨利 84%，同業占稅後淨利平均15%。若不計股利EPS為0.54元，低於同業平均EPS 1.06元。福懋興業除了紡織生產製造外，另有加油站，占總人數25%。因加油站屬服務業薪資較製造業低且人員流動率高，影響本公司平均工資水準；年興紡織工廠直接人工和外籍移工人數合計占超過50%，導致平均年薪偏低。根基引進外籍勞工主，占總人數的 3 成，影響本地員工薪資平均數；宏盛 99 年起每股盈餘低於同業，104~105 年稍有起色，由負轉正為0.68~1.46，因累積虧損年度較長，故 107 年整體薪資發放傾向保守。可成科技在台灣的直接人力占全公司比重約60%，因此在年薪呈現上，會較許多電子業在台灣是以研發為主的公司低；岱稜也是現場直接人力居多，因人力結構上的差異造成平均薪資上的落差。瑞儀光電因派駐海外的台籍員工數較多（約占 10 %），駐外人員部分薪資由海外子公司發放，申報時為求計算基礎一致，不納入計算，故拉低薪資水準；亞洲光學則表示，其薪資計算包含本國、外籍員工；若扣除外籍員工，亞洲光學台灣員工薪資平均數優於同業平均薪資。想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。本文授權轉載自：經理人；作者：韋惟珊每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "法務部長為「誠正中學桃園分校」揭牌　少輔院將步入歷史 ": "▲法務部長蔡清祥（左四）31日為誠正中學桃園分校揭牌，桃園少輔院將入部歷史。（圖／記者沈繼昌攝）記者沈繼昌／桃園報導隸屬法務部矯正署桃園少輔院31日由法務部長蔡清祥主持揭牌，將改制為「誠正中學桃園分校」，蔡清祥指出，少輔院改制後，未來桃園分校將由教育部指派專任教師授課，增加課程時數，讓接受感化教育少年們能有更好學習機會，他們未來復歸校園後，不論就學銜接與就業準備，期盼都能更順利。蔡清祥主持揭幕儀式後表示，法務部積極推動「少年輔育院改制矯正學校計畫」，其中桃園與彰化少年輔育院於31日同步改制為誠正中學分校，目的就是結合教育部強化教師師資與教學設備，將每週24小時的課程增加為每週35小時，希望讓輔育院學校化，期盼受感化教育少年們，也能獲得更好學習環境。▲法務部長蔡清祥（中）31日為誠正中學桃園分校揭牌，讓輔育院學校化。（圖／記者沈繼昌攝）出席的教育部政務次長范巽綠說，輔育院改制為誠正中學分校後，未來希望分校規模不要越來越大，應該是小而美，有多元照顧的矯正階段，讓接受感化教育少年們，看得見人生的未來。監察院副院長孫大川也提出，監委王美玉之前處理買泓凱案件時，心理壓力沉重，他認為，一個小孩的前途，年輕的生命，因種種原因跌倒了，政府的種種機構卻無法接納他們，買案最後結局令人遺憾。桃園少輔院目前共收容15歲到21歲之青少年共計219位，改制為桃園分校後，未來將以「技術型高中」為主要課程，分校成立汽修、電機、餐飲等科別，委由專任教師輔導學生取得各項證照，以期提升就學與就業機會。【更多新聞】►約美女業務員吃火鍋「趁機下藥性侵」　男賠百萬元和解仍判3年►思薇爾公司驚傳歇業大門深鎖　員工爆料薪資發放異常►勒死長榮空姐妻伴屍3小時　狠夫宣判前還辯：都不讓我知錢的去處※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※國安局人員走私10009條香菸事件持續發燒，對於這批私菸的下場，依照財政部關務署的說法，可能會依照法院的確定判決，全數銷毀；但法務部長蔡清祥表示，對於這批私菸，若確定為刑事不法犯罪所得，依照相關法律程序，「如果有必要的話」，經過核准，可以在偵查中提早做查扣拍賣。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "長期遭批如少年監獄 桃園、彰化2間少年輔院今走入歷史 ": "\n桃園、彰化2所少年輔育院長期被詬病如同少年監獄，但過去因經費及制度問題遲遲無法改制成矯正學校，延宕16年後，今終於在法務部、教育部，司法院及監察院見證下改制為矯正學校誠正中學桃園、彰化分校，上午正式揭牌成立。\n針對少年犯罪遭判刑定讞或被裁定感化教育，由有桃園、彰化等2間少輔院，及新竹誠正、高雄明陽2所矯正學校施以感化教育；但少輔院長年被詬病形同監獄，2013年更爆發16歲少年買泓凱慘死、院方以「曬豬肉」方式處罰事件，被認為教育本質遠不及矯正學校。\n桃園少輔院目前有15歲到21歲總共219位學生，改制為桃園分校後，將以「技術型高中」為主之課程，辦理汽修、電機、餐飲等科別，輔導學生取得證照，提升就學就業機會。\n法務部長蔡清祥今年1月16日赴矯正署曾說，對於少輔院朝學校化改制，過去卡在難度、經費問題，他認為要先設定好目標，再分階段一一完成，已請矯正署長黃俊棠提出少輔院改制的具體計畫及相關可行性評估。\n今天上午桃園分校揭牌，蔡清祥說，從1997年少年事件處理法修法後，成立誠正中學、明陽中學，本還預計6年後，桃園、彰化矯正學校也要相繼成立，但因種種困難，走了16年至今才能正式成立。\n他表示，在教育部協助下，桃園、彰化分校一共擴增81位教師，包含普通學科、技術型學科、輔導教師，特教教師等，課程從每周24小時增加到35小時，除了一般學校課程也有技職訓練，要讓學生能銜接社會，而目前只是2所分校，最終目標是推動獨立學校。\n教育部政次范巽綠說，未來希望分校規模不要越來越大，應該是小而美，有多元照顧的矯正階段，多元另類選擇的教育，同時準備回到社會就學銜接、就業準備，更重要是能看到人生的未來。\n監察院副院長孫大川也提到，監委王美玉在處理買泓凱案件時，心理壓力沉重，更表現出為照顧孩子母性的憤怒；他認為，一個小孩的前途，年輕的生命，因種種原因跌倒了，政府的種種機構卻接不住他們，實在是太遺憾。\n司法院少年及家事廳廳長謝靜慧表示，坦白說少年法庭法官都很不願意把孩子送到感化教育，更會陷入很深的困擾、為難，因為來到這樣的學校得到的補習教育就不叫學生。\n她常跟同仁說，如果你把1個孩子送進感化教育處所，等於告訴他爸爸，你是無能的，因為國家幫你教育小孩，經6個月以上3年以下感化教育，你的孩子可以完成社會化，但我們有提出這樣的教育資源給他嗎？司法院少年及家事廳廳長謝靜慧表示，坦白說少年法庭法官都很不願意把孩子送到感化教育。記者曾健祐／攝影桃園少輔院今天在法務部、教育部，司法院及監察院見證下改制為矯正學校誠正中學桃園分校。記者曾健祐／攝影教育部政次范巽綠認為，未來希望分校規模不要越來越大，應該是小而美，有多元照顧的矯正階段。記者曾健祐／攝影法務部長蔡清祥出席桃園分校揭牌。記者曾健祐／攝影\n                    新冠肺炎疫情嚴峻，苗栗縣1名居家檢疫者戴口罩外出買咖啡，雖然時間短暫，仍挨罰新台幣1萬元。苗栗縣衛生局呼籲，居家檢疫、隔...                  \n                    鴻海集團創辦人郭台銘、新北市長侯友宜，今晚相繼到桃園龜山區，替桃園第一選區立委候選人陳根德輔選，現場約400名支持者；郭...                  \n                    今天是921大地震20周年，苗栗縣泰安鄉傍晚5點34分發生小區域有感地震，深度5公里、地震規模達芮氏3.7級，目前苗栗...                  \n                    新竹檢警偵辦縣文化局公車私用等案，今早10時約談文化局長李猶龍，陪同的有文化局秘書、行政科一名科員和司機，目前4人都在...                  \n                    苗縣今年石虎路殺頻傳，至今發生17件、18隻石虎死亡，高於去年9件。縣府仍努力石虎保育工作，林務局昨在官方粉絲團「林務...                  \n                    桃園市地價及標準地價評議委員會今天通過明年(109年)全市平均公告土地現值案，約上漲2.12%，平均公告地價約上漲0.9...                  \n                    受新冠肺炎（COVID-19）疫情影響，許多民眾紛紛將已安排的出國行程取消，因此無法欣賞到外國的春季風景，但民眾不妨可以考慮在國內進行旅遊，苗栗有酒店近期發文，貼出縣內多張觀光景點與國外景色的對比照，一看之下相似度非常高，也讓不少網友表示出不了國就去苗栗國。                  \n                    中國把2019新型冠狀病毒引起的肺炎稱為「新冠肺炎」，「新冠」2字與苗栗縣苑裡鎮「新冠社區」撞名，但當地居民今天大多表示...                  \n                    口罩實名制上路，民眾必須持健保卡才能領到口罩。有網友在臉書上分享，在新竹一位警察看到有需要的民眾只帶了身分證，但身體不舒服急需口罩，於是便將自己身上的新口罩提供給民眾使用，讓網友直呼「很感動」。                  \n                    北市府小內閣再傳異動，前年底甫上任的北市府社會局長陳雪慧傳出已在農曆年前遞出辭呈，預計2月1日生效。對此，北市府副發言人...                  \n                    桃園市第一選區立委候選人陳根德，今晚在龜山區舉辦問政說明會，包括鴻海創辦人郭台銘、新北市長侯友宜都到場站台輔選；陳也談到...                  \n                    全台碩果僅存的泰雅族文面國寶柯菊蘭女士14日清晨辭世，享壽97歲，老人家的告別禮拜今天上午在苗栗縣泰安鄉梅園國小舉辦，...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "誠美材轉投資案 受矚目 ": "偏光板大廠誠美材（4960）明（26）日應券商邀請舉辦法說會，由於近期偏光板價格仍處於下滑，預料本季誠美材恐難擺脫虧損，外界關注轉投資昆山奇美2.5米超幅寬產線開出進展。\r\n昆山奇美與全球偏光板龍頭日東合作在昆山建置的第一條2.5米超幅寬產線正規劃量產中，該產線為全球之冠，主要著眼中國大尺寸電視市場商機，目前正送樣給客戶認證。誠美材昨日股價收6.64元，上漲0.13元，外資連11日賣超，累計賣超2,017張。\r\n因應新產線開出資金需求，誠美材董事會日前通過轉投資昆山奇美增資案，同意新投資方合肥北城貳號光電產業投資合夥企業增資昆山奇美人民幣4億元（約新台幣17.6億元），誠美材料對昆山奇美持股比例將降至38%。\r\n誠美材表示，先前因債務協商，已放棄認購昆山奇美現金增資新股，為使轉投資昆山奇美順利取得資金，加快偏光板新產線順利量產，因而引進中國大陸當地資金投資昆山奇美。\r\n昆山奇美現增主要支應第二條2.5米超幅寬偏光板線的資本支出，以及支付予日東化工的權利金。\r\n誠美材11月營收12.99億元，月增11.2%，年減0.5%，累計今年前11月營收136.46億元，年增20.3%，第3季稅後淨損2.47億元，每股淨損0.37元，連四季虧損，累計今年前三季稅後淨損6.43億元，每股淨損0.97元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "科學園區前往德國聯合招商 攜手加速新創 ": "爆〔記者張菁雅／台中報導〕全球規模最大的醫療器材展－德國杜塞道夫國際醫材展（MEDICA）於德國時間18日開幕，竹科、中科、南科三科學園區皆組團參展，與國際醫材廠商媒合交流。此外，在中科加速器的促成下，福寶科技與台荷加速器（Tiger Accelerator）簽署合作備忘錄，宣示未來合作意願。　竹科、中科、南科參訪團把握機會，MEDICA開幕日晚間在當地舉辦聯合招商說明會，宣傳台灣優質的投資環境，開拓台灣智慧醫療商機。中科加速器引進的智慧醫療新創公司－福寶科技及開啟基因均於MEDICA佈展，2家公司在歐洲的合作夥伴也應邀至招商說明會現場，了解科學園區投資環境，各方參與人員也在餐敘時進行深度交流。　此外，為協助新創公司拓展國外市場，在中科加速器的促成下，福寶科技與台荷加速器簽署合作備忘錄，宣示未來合作意願。中科管理局表示，福寶科技致力於發展外骨骼仿生科技產品，關鍵技術在2016年獲得全球百大科技研發獎的肯定；台荷加速器在歐洲累積10年的台歐育成網路和資源，相信能協助提升台灣企業到歐洲拓展速度與文化融合度。　中科管理局也表示，德國MEDICA已舉辦逾40年，是拓展歐洲醫療器材市場的平台，更是接觸全球醫材產業與買主的最佳平台，為將台灣品牌推向世界舞台，中科管理局與塑膠技術中心「加速中部地區生醫產業創新計畫」辦公室，會同台灣骨王、新廣業、合盈光電、承鋆、鐿鈦、碩晨、揚誠、榕懋、全友、長陽、工研院、瑞鈦、台灣儀科中心、成大、世延等產學研醫約50人前往MEDICA，從新創育成、產品研發設計、材料開發製造、原型醫材製成到醫材上市行銷推廣，攜手併肩通力合作，相信在未來台灣在生醫藍海中不僅可以生長茁壯，還能走出世界，創造更多高附加價值的智慧醫療產品，共同將台灣生技產業的品牌推向世界。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "誠正中學彰化分校 23少女用「囡」劇演出內心世界 ": "誠正中學彰化分校從今年8月開始，從「少年輔育院」改制為矯正學校，並希望朝著技職型高中發展，除了正規教育內容之外，更加重了戲劇藝術教育，希望藉著戲劇，讓學生認知生命中的自己，並藉由戲劇中的團體與個人互動關係，讓曾經迷途的學生自發性嘗試探討生命中的經驗，也能藉著演戲來舒緩情緒。今天彰化分校舉辦「逆風計畫戲劇工作坊」成果發表會，23名女學生演出劇名為「囡」的舞台劇，將少女們真實的生命故事演出來。\n\r\n這群曾經困頓的青少女生澀演出自己在生命中找不到出口，面對破碎的家庭、困乏的經濟、被歧視時的受傷，內心「天使」與「魔鬼」交戰，並且在歷經跌倒如何靠自己堅強站起來的過程。同時劇中也發表一首學生的共同創作曲「回家是一條怎樣的路」。女學生「蘋果」本來跟母親關係很不好，但這次參家工作坊後，慢慢改善了與母親的關係，這次母親甚至參與演出，上台念出「寫給女兒的一封信」，其中滿滿的母愛、母女關係的和解，讓台下坐著的師長、其他學生的家長都忍不住大受感動，甚至流下眼淚。\n\r\n誠正中學楊同學也說，參加劇團之後，慢慢懂得如何和別人相處，懂得如何和人溝通，顏同學也有同感，「我現在才知道，原來我有與人相處的能力」。誠正中學彰化分校訓導科導師蔡香綿說，經過這個戲劇工作坊五個多月的課程，這些本來不願與人溝通的學生，開始慢慢有了轉變，變得比較有同理心、願意自省，「她們每個人背後都有不願多說的故事，但利用戲劇，慢慢地更願意敞開心胸，願意溝通，讓別人了解她們」。誠正中學彰化分校參與戲劇表演的女學生進行肢體開發課程。圖／誠正中學彰化分校提供誠正中學彰化分校利用戲劇課程，開啟學生的內心世界。圖／誠正中學彰化分校提供\n                    教育部昨天臨時宣布取消今年會考的英聽測驗，消息一出，國中英文老師罵聲一片，質疑政府解決那麼多難題，竟沒設法調整英聽考試設...                  \n                    台南私立鳳和中學國中和高中部全面停招，全校目前只有國三、高二及高三學生共76人，今年暑假過後目前高二學生33人是最後一批...                  \n                    去年8月倉促上路的12年國教新課綱，從課綱到完成編書一波三折。本報獨家掌握，「科技」、「社會」和「健康與體育」等三科最讓...                  \n                    為維護考生權益，教育部今天表示，國中教育會考首度規劃2次考試，因居家檢疫或隔離無法參與第1次考試的考生，將安排5月底參加...                  \n                    五種常見消毒大解析\r\n一、乙醇(C2H5OH)，俗稱酒精                  \n                    教育部表示，近10年受少子化影響，全校人數不到50人的國小校數增1.7倍，108學年有489校；國中不到100人小校10...                  \n                    明年1月11日將舉行總統大選，台大、台師大、台科大等三校學生會在臉書發起「返鄉投票列車」，預計提供東線300名、西線60...                  \n                    單親媽媽袁湘雲兒時因家庭因素無法持續升學，3年前在兒女鼓勵與支持下，重拾書本進入光復中學進修部美容科就讀，3年來品學兼優...                  \n                    為落實行政減量，並轉型接軌新課綱，教育部主管的高級中等學校今年停辦評鑑，讓教師將時間留給教學，行政人員也能專心支持教學系...                  \n                    少子化衝擊私立高中職，教育部國教署今天證實，108學年台南市鳳和中學高中部和國中部全面停止招收新生，目前只剩76名學生。...                  \n                    隨著疫情越來越嚴峻，許多活動紛紛暫停。到底辦理大型活動對疫情有怎樣的影響，大家都能感受到「嗯，應該不太妙吧」，但究竟是怎樣的狀況，好像也沒辦法很清楚的說出來。其實，這是可以運用二項式展開，很快的估算。讓我們一起來試試看吧！                  \n                    屏東縣琉球鄉早期只要造船廠造新船都會舉辦下水儀式，但隨著造船廠關門，下水儀式已愈來愈罕見，琉球國小最近重現了傳統新船獨木...                  \n\n\n\n\n\n",
        "日勝生集團參與高雄火車站都更案　獲選最優申請人": "\n      　記者 / 羅秀文2019-12-12 20:11\n    \n          日勝生集團子公司參與高雄火車站都更案，獲選為最優申請人，圖為基地全區透視模擬圖。（圖／日勝生提供）\n        上市建商日勝生(2547)100%持有子公司泰誠營造，參與交通部台灣鐵路管理局公開評選「高雄火車站站東舊宿舍區都市更新事業」都市更新實施者一案，獲選為最優申請人。日勝生表示，該案預計明年第1季簽約，將以「全齡社區，健康之家」為開發理念，打造複合式多功能社區。「高雄火車站站東舊宿舍區都市更新事業」案緊鄰臺鐵高雄車站，面積約2.7744公頃，屬第2種特定商業區，為交通部鐵路管理局及高雄市政府工務局公有土地，建蔽率50%、容積率300%。距離火車站與民族通勤站僅500公尺，北側緊鄰地下化綠道及71期重劃區。日勝生表示，依據高雄市政府及官方規劃，71期重劃區以高雄車站站體為核心，鐵路地下化後，高雄車站站體未來發展定位為「高雄之心」，該都更案周邊並有後驛、建國、長明、高醫大等商圈，具有開發效益。日勝生集團完成多項重大公共工程投資建設與營運，其中泰誠發展營造多有參與，包括台北轉運站BOT案、桃園污水下水道系統BOT案、多個捷運聯合開發案、地上權案、青年社會住宅案等。日勝生表示，集團具備多元事業營運的豐富經驗，團隊將其融入整體規劃設計中，並以打造「全齡社區，健康之家」為開發理念，「掌握鐵路地下化都市縫合之發展契機，帶動雙軌雙站綠園道沿線發展」為開發目標，透過團隊規劃帶動車站周邊區域商業興起，提升地區產業價值。對於都更案規劃，日勝生表示，初步以「京站」軌道經濟與首都東西軸線翻轉的成功經驗，規劃包含一棟商場及住宅結合的複合式多功能社區，配合交通部及高雄市政府都市計畫，使高雄舊城區機能轉型與南北軸線翻轉再生，預期該案將成為高雄車站周邊新地標。\n                  請用微信掃描 QR Code\n                \n                2020-05-01 16:27\n                \n                2020-05-01 14:28\n                \n                2020-05-01 12:25\n                \n                2020-05-01 07:34\n                \n                2020-05-01 15:07\n                \n                2020-05-01 14:53\n                \n              2020-05-01 16:27\n              \n              2020-05-01 14:28\n              \n              2020-05-01 12:25\n              \n              2020-05-01 07:34\n              \n              2020-05-01 15:07\n              \n              2020-05-01 14:53\n              \n      本文含有成人內容  請確定您已年滿18歲\n    ",
        "大稻埕地方創生講座22日登場 ": "大稻埕過去是台北市最繁華的物資集散中心，但隨台北市重心逐漸東移，大稻埕因而沒落，近年來雖重新以年貨大街、具特色的歷史街區吸引觀光客，繁榮卻僅在迪化街南街（霞海城隍廟周圍），交通方便的捷運大橋頭附近的迪化街北街，仍沒發展起來，為振興整個大稻埕發展，大稻埕在地人組成大稻埕地方創生公司，非以營利為目標，主要是要促進大稻埕「地方創生」。\n\r\n大稻埕是台北市最具代表性及深藏文化內涵的區域之一，一是歷史街區聚落，二是兼具傳承在地文化、產業發展及商業利益，促使推動「大稻埕地方創生計畫」，大稻埕地方創生公司將於迪化街一段294號的「稻埕九思堂」舉辦系列講座，邀請專家名人分享經驗，22日舉辦首場，主講人有稻舍URS329負責人葉守倫、銘傳大學副教授褚瑞基，科誠股份有限公司獨立董事張耀仁等人，接下來還會舉辦百場講座，期盼透過講座及交流，聆聽和彙整多方建議，讓地方創生定位，符合再地發展，以經營事業的思維，創造產業的價值、永續經營、成就財富才是地方創生的核心價值。\n\r\n首場講座以「你看不見的都市橋梁空間」為探討主題，捷運大橋頭站到迪化街北段宛如迷宮的通道總讓初次到訪的訪客迷惑找不到入口，如何規劃出簡捷安全動綫，實為地方發展的重要課題。台北大橋橋下空間，做為社區活動中心和停車場使用，惟長期未見整修，夜間照明設施不善，造成夜歸婦幼安全問題，實有必要妥善解決並針對橋下空間整體規劃再利用。期盼以具體可行之案例，能為大稻埕做地方創生的開端，讓地方產業擁有自主的經濟動能及人才培育茁壯，創造地方創生的多元經濟發展。\n\r\n此外，大稻埕地方創生公司結合當地店家，將在年貨大街期間（109年1月10日至1月23日）在「稻埕九思堂」舉辦小市集，除了有文創精品外，還可以在翻新的老屋內喝著平價咖啡、漢方茶等，並可邊欣賞藝術家作品，甚至還有書法大師在現場義寫春聯，歡迎共襄盛舉。\n\n 大稻埕地方創生講座即將於22日登場。大稻埕地方創生公司/提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "法人按讚 勤誠Q4拚登全年高 ": "伺服器機殼廠勤誠（8210）受中美貿易戰及伺服器產業熄火影響，今年營運動能減弱，惟進入出貨旺季，9月營收仍較8月增長3.8%，今年前三季營收創下歷史新高紀錄。展望第四季，法人預估，第四季營收將超越上季，有望繳雙位數成長水準，登全年單季高峰。\r\n不過，勤誠股價目前處在波段高檔，近日陷入整理，今日股價也多在平盤下游走。\r\n勤誠今年9月營收5.7億元，月增3.8%，與去年同期約持平。第三季營收17.04億元，創下今年單季新高，年增0.7%。前三季營收年增4.1%創新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "二房自備38萬元交屋 夢幻誠90天銷售破千戶 ": "興富發台中建案「夢幻誠」今（19）日舉行熱銷發表會，興富發代銷事業部協理王建騏表示，個案位於台中高鐵特區，推出二房自備38萬，三房58萬起交屋方案，獲得熱烈迴響，開賣90天即售出1,000戶，平均每周成交60多戶。夢幻誠今天邀請藝人林心如到場代言，並宣布二期456戶開始銷售，仍以二房三房為主力，要價每坪26~27萬元。興富發夢幻誠基地正對高鐵台中站，基地面積7,656坪，規劃1,608戶住家及66間店面，為興富發在中部地區歷年來最大規模的住商混合造鎮案。王建騏表示，夢幻誠短短三個月賣1,000戶，已寫下台中銷售奇蹟，主要原因除了個案近高鐵，坐擁全台一日生活圈，也近台鐵車站，加上台中捷運綠線即將通車，三鐵利多為建案帶來周周高人氣。此外，興富發為協助年輕人成家，推出訂金到交屋「2房38萬起」、「3房58萬起」，超低自備吸引大批首購族。王建騏表示，除了首購族外，根據數字科技旗下591網站，台中高鐵周邊租金，新屋2房每月約有2萬元收益，大坪數則是有3萬至4萬以上水準，投報率約3~5%，對於投資置產族來說，是相對安全的收租商品，因此也有不少置產族進場購屋。興富發夢幻誠基地正對高鐵台中站，基地面積7,656坪，規劃1,608戶住家及66間店面，為興富發在中部地區歷年來最大規模的住商混合造鎮案。記者游智文／攝影facebook",
        "中科率台灣醫材廠商展實力2019德國MEDICA拚拓銷 ": "這次行程由中科管理局主秘彭麗春率團前往德國MEDICA參展。 儀科中心/提供facebook為將台灣的品牌推向世界舞台，科技部中部科學園區管理局與塑膠中心「加速中部地區生醫產業創新計畫」辦公室率領榕懋、瑞鈦、全友電腦、智準、長陽、世延、川亘、碩晨、揚誠、合盈、新廣業、台灣骨王、承鋆、瑞基海洋、愛民衛材、成功大學、工研院、國研院儀科中心、亞大附醫等產學研醫約50人，( 17)日前往德國參加2019杜塞道夫醫療器材展。\r\n德國杜塞道夫醫療器材展（MEDICA），已有50年的歷史，被喻為規模與影響力之最的世界醫療展會龍頭，今年預計吸引全球各地超過130個國家、6,200家海內外參展商、及130,000名人次前往朝聖。而今年台灣廠商參與的有253家，在參展國中排名第7，是亞洲第3名，對台灣的加速創新與國際躍升更有強大的利基。\r\n中部科學園區管理局主秘彭麗春表示，政府為提升台灣產業經濟價值、加速國內生技產業發展，中部科學園區除了精密機械、生物技術、通訊、光電及積體電路等產業，更是適合發展醫療器材產業，因為鄰近產官學研醫地理位置便利，產業所需的能量與聚落集中且齊全，具備產業發展優勢。而本次中部地區的生醫廠商，包括榕懋、合盈、新廣業、台灣骨王、承鋆、瑞基海洋、愛民衛材亦在展會中展出電子醫療器材、消耗性醫材與創新技術，讓台灣的優質產品被世界看見。\n醫材公會理事長洪盛隆（左四）、成大前瞻醫材中心葉明龍主任（左五）及國研院儀科中心主管合影。 儀科中心/提供facebook台灣多數生醫廠商已從傳統醫材產品代工轉型朝向開創自有品牌及高階醫材前進；在高齡化社會及健康產業商機可期的趨勢下，台灣資通訊電子產業也紛紛跨足醫療器材製造領域，中部科學園區管理局為了讓代表團的成員更了解國外醫療器材發展的技術，除了MEDICA之外，更走訪德國紅點工業設計中心、Materialise、德國STORZ、等知名機構參訪，藉由了解德國工業設計發展、3D創新醫學研發能量、提供醫療院所的軟硬體解決方案中，強化台灣醫材產業高值化的永續發展。除此之外，亦將前往友嘉集團在德國的工廠，作為未來台商前進歐洲拓銷發展的探路石。\r\n　行政院科技會報辦公室劉祖惠（前排右）、國家生技研究園區創服育成中心詹益鑑助理執行長（後排中）及國研院儀科中心陳淑妙公關經理（前排左）、金屬中心陳怡臻副組長(後排左一)。 儀科中心/提供facebook中部科學園區管理局攜手生醫廠商前往德國MEDICA，從新創育成、產品研發設計、材料開發製造、原型醫材製成到醫材上市行銷推廣，攜手併肩通力合作，相信在未來台灣在生醫藍海中不僅可以生長茁壯，還能走出世界，創造更多高附加價值的智慧醫療產品，共同將台灣生技產業的品牌推向世界的舞台！\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "12檔殭屍股有下市風險  證交所網站報你知 ": "爆證交所董事長許璋瑤表示，明年四月強制下市機制將上路。（資料照）〔記者陳永吉／台北報導〕證交所董事長許璋瑤今天在立法院備詢時表示，明年4月強制下市機制將上路，目前共有12檔股票符合條件；而根據證交所網站顯示，這12檔個股分別是本盟、瑞利、千興、東訊、倫飛、科風、悠克、天瀚、華上、東華、力特、誠美材。為解決國內「殭屍股」問題，今年3月證交所公布退場機制，上市公司若有下列兩種況狀，包括：「簽證會計師出具繼續經營能力存在重大不確定性查核報告」，或「每股淨值低於3元等情形」，此時，就會被要求在三年內改善，若三年內無法改善就停止交易，滿六個月後就直接退場下市。根據證交所網站揭露，目前每股淨值低於3元共有9家，包括本盟、瑞利、千興、東訊、倫飛、科風、悠克、天瀚、華上，而被簽證會計師出具繼續經營能力存在重大不確定性查核報告的公司則有6家，分別是千興、悠克、天瀚、東華、力特、誠美材，不過千興、悠克、天瀚因每股淨值低於3元，因此符合條件的共計12檔股票。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "『興富發。夢幻誠』台中高鐵特區與林心如一同成為夢幻之星! ": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n別再問「現在買股還來得及嗎？」學會這套投資方法，持股永遠能「超前部署」\n\n方格子 Vocus\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n「媽！我阿榮啦」他吃鐵牛運功散竟退不了伍！網友怕爆：根本驚悚片\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n連吃4天「龜苓膏」！台灣今又零確診，民眾愛心爆棚共捐出228萬片口罩\n\n毋彩珊\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n阿中部長又業配啦！網友狂問「口罩4.0可以順便賣馬克杯嗎？」\n\n童鈴雅\n\n\n\t\t\t\t\t\t\t興富發夢幻誠代言人林心如蒞臨接待中心，表示被此案一日生活圈,綠地學區與生活機能吸引。(圖/興富發建設提供)\n\t\t\t\t\t\t「興富發。夢幻誠」由於地段燙金、產品規劃優越、距離高鐵、台鐵、捷運出口站僅數分鐘距離，造就開案至今三個月，已突破一千戶的好成績，緊急加開二期，主打優惠付款條件「訂金到交屋：2房38萬起、3房58萬起」便可輕鬆入主「台中新中心。高鐵特區」。特於10/19周六上午舉辦『王者再現。稱心如意』夢幻人生記者會，吸引五、六百人共襄盛舉，還邀請夢幻之星林心如，與涵碧樓公設大師王勝正一同參與盛會，主持人為艾力克斯，活動從上午10點30分開始，不僅備有自助餐點外，還有樂團表演為現場營造出輕鬆溫馨氛圍。由於，本案緊鄰七期並坐擁全台一日生活圈，北上、南下1小時內可抵達，出入人次僅低於台北車站，重要性不言可喻，隨著台中捷運綠線即將通車，高鐵特區將最先驗證軌道經濟的魔力。因此，憑藉這難能可貴的黃金組合，讓「興富發。夢幻誠」成功締造出週週高人氣、來客數爆棚、熱銷破千戶的火熱好成績！據數字科技（5287）旗下591網站顯示，台中高鐵周邊租金，新屋兩房每月約有兩萬元收益，若是大坪數則是有三萬-四萬以上水準，整體來說，投報率約為3-5%，這對於想創造被動收益的置產族來說，是相對安全的收租商品。「興富發。夢幻誠」兼具「輕鬆成家、輕鬆收益」優勢，由於「台中新中心。高鐵特區」目前還屬於起漲階段，歡迎您趕緊卡位，等到未來成屋後，將是自住、收租不敗之地。三鐵共構帶來便利，中科、精密機械園區、台中工業區共計提供超過十萬人就業機會，股王大立光也擴大投資進駐精密機械園區，可望吸納新一波就業人口，並強力帶動周遭住居需求。台中市人口已連續三年有萬人以上成長，當交通網絡建立完善，可磁吸鄰近城市民眾移入，加上高鐵一日生活圈及清泉岡機場國際航班線增加，可大量吸引北客及港澳地區移居本地。看準區域發展榮景，「興富發。夢幻誠」以7600坪國際森態城樂活概念，保留近2000坪中庭綠地花園，擘劃2-3房的泳池花園宅與66戶可自給自足的商店街，滿足剛性需求基本盤，當然風靡全台！從小資族、置產族、到退休族皆蜂擁而至，加上上市公司提供的優惠付款條件，讓許多已購客都是兩戶、三戶以上熱情訂購，目前二期開放森態景觀戶別，千萬別錯過最後置產成家以及為生活品質加值的好機會。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}農業益生菌營養劑助首批玉荷包採收　農友：開花著果，「佳有酵」！\n\n賴怡均\n\n2020-04-30 18:17\n璨禾融合家將與街舞元素  賦予舞蹈新生命\n\n陳倩儀\n\n2020-04-29 14:36\n來自斯貝賽秘境，歲月縮時的秘藏，塔木嶺雪莉三桶單一麥芽蘇格蘭威士忌\n\n尚格酒業\n\n2020-04-28 18:17\n「蕪去‧無懼Fearless」 myfone行動創作獎鼓勵創作者  大膽解放想像力\n\n台灣大哥大\n\n2020-04-28 10:30\n瘦身先瘦胸？Motiva隆乳重拾垂墜美波\n\n陳歷舜醫師\n\n2020-04-28 10:15\n預言成真？這間企業將從「獨」角獸變「毒」角獸！？\n\n艾業\n\n2020-04-27 13:52\n歡樂兒童親子體驗日，陪伴部落孩子玩出創造力\n\nKeepGoing繼續前進團隊\n\n2020-04-24 21:44\n只有它投保產物險　鄰居揪團買電動沙發\n\n陳品嘉\n\n2020-04-23 23:40\n台達首支海洋環境8K紀錄片《鯨碳之歌》邀您創意設計座頭鯨母女互動對白\n\n台達電子\n\n2020-04-22 17:12\n請叫我漂亮歐逆！談近位中下臉拉皮\n\n林雍球醫師\n\n2020-04-21 10:00\n2020年04月國民經濟信心調查結果 ─政府刺激政策使景氣展望跌勢趨緩，提振股市樂觀情緒\n\n陳致穎\n\n2020-04-20 15:10\n喜迎世界地球日50周年 國泰世華銀行綠色營運超有感 年發電逾12萬度！國泰世華銀行太陽能分行再添生力軍\n\n陳致穎\n\n2020-04-20 15:00\n精準醫療成趨勢 台灣武田血友病照護全面升級 凝血異常輕碰就傷 世界血友病日籲關注\n\n萬力維\n\n2020-04-17 13:34\n轉換思維解決漁電共生「爭地」困境　退休創業家用科技力提升養殖漁業硬實力\n\n藍林生\n\n2020-04-17 13:00\n品牌祕辛大公開！VACANZA週年慶快問快答、優惠享粉絲\n\n陳品嘉\n\n2020-04-17 10:00\n提升速度與威力，MAJESTY推出全新征服者系列球桿 \n\nMAJESTY瑪嘉斯帝\n\n2020-04-16 10:08\n拇趾外翻、膝蓋退化提早報到！早期治療免去大手術\n\n陳建璋醫師\n\n\n沈慶源醫師\n\n2020-04-14 16:10\n學習超前部署！勿讓私托幼與補習班成為防疫缺口？線上學習受「疫」多！\n\n陳又嘉\n\n2020-04-14 10:05\n汪志雄觀點：讓理智，可以找到一條回家的路\n\n汪志雄\n\n2020-04-11 06:20\n電動機車冒警訊！油價探低、補助政策改變，風向正往燃油機車吹？\n\nEdison\n\n2020-04-10 11:46\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "股市要聞：「殭屍股」退場機制明年4月上路，潛在名單12家": "財務結構欠佳的「殭屍股」現象存在已久，證交所內部對於退場下市機制討論多時，證交所董事長許璋瑤昨(25)日在立法院財委會證實，「殭屍股」退場下市機制明年4月將上路，初步估計約有12家、市值106億元用新的退場機制，占整體市值極低。    根據證交所規定，上市公司要下市淨值為負數，或因退票而遭到拒絕往來，未來擬增設第三項下市條件，上市公司如有簽證會計師出具繼續經營能力存在重大不確定性查核報告，或每股淨值低於3元等情形，且遭打入全額交割或採分盤交易後逾三年仍無法改善，將先停止交易，停止交易後滿六個月後仍無法改善，就會強制下市，換言之，最快2023年底將有上市公司適用新制而下市。    惟立委卻認為，此一退場機制規劃長達三年，比起國際股市標準時間太長，且有公司透過減資衝高淨值，規避退場。    目前證交所針對財務面欠佳公司，設有警示專區，若以相關條件篩選出，潛在公司分別有華東(8110)、本盟(1475)、瑞利(1512)、千興(2025)、東訊(2321)、倫飛(2364)、科風(3043)、力特(3051)、誠美材(4960)、悠克(6131)、天瀚(6225)，以及華上(6289)等12家。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►「勞工紓困貸款」無需勞保每人最高可借10萬！21家銀行明起受理\r\n            ►紓困補助遭批擠牙膏 獨漏「農民」？陳吉仲：將考慮發放\r\n            ►補教名師騙很大 涉詐政商名流8千萬 急脫手豪宅斷開老婆\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "日產副營運長閃辭跳槽 重創公司營運再造計畫 ": "被賦予改造日產汽車（Nissan Motor）重任的副營運長關潤在就任才幾星期之後，昨天（24日）傳出辭職，下個月要轉往尼得科（Nidec，全稱日本電產）擔任社長兼營運長。尼得科是一家總部在日本京都的汽車零件與精密馬達製造商。\r\n關潤的快速離職讓日產當前的營運困境雪上加霜，重創公司正要大力推動的再造計劃。日產在前董事長高恩爆發財務弊端下台且被起訴之後，與法國雷諾汽車（Renault）聯盟的水土不服更加浮上檯面，公司營運跟著走下坡。\r\n關潤現職是日產的第三把交椅，他在今年10月的執行長職位競爭中，輸給內田誠。12月才就任副營運長的關潤，在日產任職超過30年，大多數時間在工程與製造部門服務。他在簡短的訪談中說：「我愛日產，也對本公司再造工作就離開感到歉疚。但我已經58歲，尼得科所給的條件我難以拒絕，因為這可能是我能領導一家公司的最後機會。」\r\n兩位消息人士告訴路透，日產的營運再造計劃在今年4月提出，目標要在2022年之前，減少成本開銷數千億日圓、增進營運效率。1千億日圓約合9.15億美元。\r\n關潤這項高層人事地震顯示執行長內田誠和營運長Ashwani Gupta上任以來，還未能成功凝聚出一支堅實的領導團隊。\r\n日產股價在東京股市早盤下跌1.7%，今年股價跌幅已達27%。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "昆山奇美增資案喊卡 誠美材衝高 ": "誠美材董事長何昭陽。 本報資料照片facebook誠美材（4960）昨發布重大訊息，宣布放棄參與中國大陸昆山奇美增資案，將引進策略投資人弘灣資本或其控制之公司，誠美材因持股比例下滑，將喪失對昆山奇美實質控制權。昆山奇美2.5米幅寬新產線，被視為誠美材重要資產，不過，誠美材今日恢復交易，盤中卻湧進追價買盤，帶動股價強漲，最高漲至8.77元，漲幅9.6%，直逼漲停。\r\n事實上，市場早有預期誠美材可能失去昆山奇美控制權，且對誠美材不貿然投資，持正面看法。法人表示，第三季開始偏光片供需已不如上半年吃緊，面板廠陸續減產，不利上游材料端，昆山奇美長期雖不錯，但短期是否能順利開出是一大問題，認列折舊也會對誠美材帶來龐大財務壓力，誠美材毅然放手，財務風險降低很多。\r\n為何放棄增資？誠美材發言人陳文進解釋，主因有二，其一因公司仍處債務協商階段，此次投資金額較大，站在風險考量及公司治理上來看，不宜再加碼；其二考量弘灣資本擁有在地資源，可望幫助昆山奇美繼續往下一個階段推進。\r\n弘灣資本將出資人民幣8億元（約1.14億美金），加上原股東浙江任遠進出口有限公司出資人民幣2億元（約2,850萬美金），昆山奇美預計可獲人民幣10億元挹注（1.425億美金）。昆山奇美新產線9月啟動試產，資金將運用於支應昆山奇美新產線資本支出，以及日東電工授權金。\r\n弘灣加入後，改變昆山奇美股權結構。誠美材持股從49.5%降至33.47%，仍為最大單一法人股東；其次為中國大陸亭林智能製造產業投資合夥企業持股32.45%；任遠持股比增至8.23%；弘灣取得昆山奇美25.85%股權。誠美材表示，弘灣資本資金最快11月底到位。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "高雄火車站旁8千坪都更 泰誠營造獲得議約權 ": "台鐵局表示，「高雄火車站站東舊宿舍區都市更新事業」都市更新實施者案，經過綜合評選作業，決議確認泰誠發展營造股份有限公司獲選最優申請人，後續將與臺鐵局續辦議約及簽約作業，並預計可於2020年第1季完成簽約。台鐵局說明，本案基地面積約8,392坪，範圍東至長明街38巷，西至建國二路190巷，南接長明街，北接大港街及長明街38巷5弄，土地使用分區為第二種特定商業區，因基地位於高雄市中心精華地帶，鄰近臺鐵高雄車站、民族通勤站（皆為捷運雙鐵車站），且其中新高雄車站之建築設計屢獲網友稱讚，已成為當地拍照新熱點，再搭配北側50米綠園道景觀工程趨近完工，極具機能轉型及南北軸線翻轉再生的契機。台鐵局說，本案在今年9月5日公告第3次公開評選，11月4日截止收件，12月9日召開評選會進行綜合評選作業，決議確認泰誠發展營造股份有限公司獲選最優申請人，後續將與臺鐵局續辦議約及簽約作業，並預計可於2020年第1季完成簽約。台鐵局指出，依目前投資人規劃內容，本案都市更新完成後，除協助開闢周邊計畫道路外，另擬捐贈市民活動中心供當地居民使用，及預留CITYBIKE站位，希冀藉由本案開發，加速改善周邊窳陋老舊市容，提供公共腳踏車自動化租賃服務，提升當地生活機能，並規劃不同坪數之住宅單位，以利打造全齡健康社區。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "勤誠 保守看今年營運 ": "伺服器機殼大廠勤誠（8210）昨（19）日召開線上法說會，總經理陳亞男指出，公司原本認為在5G、AI趨勢帶動下，今年將會春燕來臨，料想不到新冠肺炎疫情卻快速擴大，估計疫情對科技產業的影響恐是「深不見底」，因此內部對今年營運也持非常保守的態度。\r\n勤誠日前已公布去年財報，去年全年營收68.35億元，年增4%；稅後純益9.11億元，年增41.9%；每股純益7.62元創新高，業績表現優異；其中去年第4季營收20.68億元，季增21.3%、年增6.5%，稅後純益2.95億元，季增25%、年增7.9%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：本業高成長＋擬售中和總部，勤誠(8210)今年拼賺一個股本 ": "【財訊快報／記者王宜弘報導】伺服器機殼廠勤誠(8210)受惠全球雲端伺服器景氣走揚，加上中國大陸市場需求回升，以及5G邊緣運算產品線可望開始貢獻，今年成長展望佳，台系法人預估今年營收將突破80億元大關，年增逾17%，EPS超過8元，年增逾11.7%。該法人認為勤誠評價偏低，給予買進評等，目標價107元。而勤誠股價在尾牙過後連漲兩天，繼週一(13日)亮燈漲停創天價之後，週二(14日)一度突破百元大關，最高達102元。揮別去年大環境的動盪之後，今年伺服器市況回升，勤誠高層對成長信心滿滿，全年營收年增兩位數的前景明確，其中新客戶貢獻業績成長的幅度就可望高達20%。儘管較低毛利率的中國市場業務與邊緣運算伺服器新品在今年放大，法人保守看待毛利率表現，但公司內部透過精實管理的效益持續發揮，對於獲利成長幅度優於營收成長幅度保持樂觀。此外，勤誠月前宣布在新莊副都心購入新總部，原有的中和科學園區總部將出售，由於持有年代長達20年，潛在利益豐厚，因此可望進一步優化今年獲利，向一個股本挑戰。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "東方工商將熄燈！黑人陳建州、邱澤、85度C創辦人都是校友，精緻私校怎麼了？": "《T客邦》是由台灣最大的電腦出版集團「PC home電腦家庭」所經營，每日提供專業、詳實、高品質的科技資訊，成為許多電腦族群愛好的科技網站。東方工商歷史從民國10年開始在南京創校，而後搬遷到台灣來之後，民國44年在台灣先成立普通科東方中學，之後在民國71年改制成為東方工商。而於學校的地點位於台北市大安區，在交通以及地域上都有相當的優勢，學區也不錯，但是還是面臨到招生不足的問題，決定於109學年停招，吹起熄燈號。由於歷史悠久，東方工商歷年來也出過一些名人，包括知名藝人陳建州、演員邱澤，甚至85度C創辦人吳政學也是。不過少子化是主因，再加上私校開始走差異化的風潮下，越來越講不出特色的學校就漸漸的招不到新生。而東方工商雖然主打「台北市精緻私立高職」，但目前該校的學生僅剩229人，因此該校董事會在去年已決議109學年停招，董事會也在去年報給教育局停招的消息。雖然說校區位於台北市精華地段，不過國內私校設校歸類財團法人性質，因此如果私校結束辦學，財產必須要捐給各地縣市政府，不會落入校方的口袋。不過，也因此校方大多無意捐地，而且校舍土地產權如何變更、轉移也是問題，是否能轉移成住商用地等等的問題，目前各界還缺乏共識。本文授權轉載自：T客邦每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "台中精科二期預售3/25止 每坪價格落在16至18萬 ": "台中市政府投資13億元輔導未登記工廠及中小型企業取得合法用地，在南屯區精密機械科技創新園區二期西側開闢1.65公頃土地，興建智慧綠建築標準廠房，申請至3月25日，提供低汙染事業登記。\n\r\n經發局長張峯源指出「價格很有競爭力！」出售價格以市場行情為基礎，售價為1至2樓每平方公尺5萬4989元（折合每坪18萬1781元）3至4樓每平方公尺4萬9490元（折合每坪16萬3603元）申購標準廠房最多可「一整層樓」可彈性選購，方便進駐規劃。\n\r\n經發局說明，精科二期標準廠房地上6層、地下1層鋼筋混凝土建築物，總樓地板面積約5萬8121平方公尺，規劃39個標準廠房單元，採「租售並行」方式辦理。\n\r\n1至3樓出售丶5至6樓出租，4樓單元則有租有售。出租作業預計取得建築使用執照後啟動，標準廠房預售作業即日起開放受理，截止日為今年3月25日止。\n\r\n預售手冊電子書件及相關資料已公告於經發局網站 (http://www.economic.taichung.gov.tw) 及台中市精密機械科技創新園區網站 (http://tc.mw.com.tw/index.php )，民眾可致電台中市精密機械科技創新園區服務中心(04-23599102 )洽詢。台中精科二期廠房預售申請到3/25日。圖/台中市經發局提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "勤誠上半年營收 挑戰雙位數成長 ": "勤誠（8210）去年12月營收為7.32億元，月減1.1%，年增16.9%，累積去年營收年增為4.6%，營收表現持續優於市場先前預期。法人預估，公司持續受惠伺服器機殼強勁需求，今年上半年營收可望出現雙位數以上的成長表現。\r\n勤誠是機架式、塔式伺服器與PC機殼與零組件製造商，伺服器機殼的全球市占率12~14%，公司生產基地有九成集中在中國昆山，終端客戶有中國BAT（百度、阿里 巴巴、騰訊）與美國FAAMG（臉書、亞馬遜、蘋果、微軟、谷歌）等公司，合計中、美兩國的客戶占公司近八成的營業收入。\r\n勤誠先前業務成功拓展至資料中心等級的國際客戶，去年營收動能已開始逐月成長。\r\n展望今年，目前已有掌握的訂單部分，主要有中國品牌廠CPU以及政府安全防護體系，加上韓國雲端廠商的新增伺服器需求，上半年營收有機會出現雙位數的成長動能。\r\n法人分析公司營運的強項，是可跳脫機殼設計商的單一角色，將整體伺服器中如能源使用、散熱密度與運算效率作的最佳化列為設計的優先目標，即為客戶提供客製化的準系統（Barebone）解決方案。\r\n此外，目前勤誠可與Intel獨家合作伺服器機殼的開發設計，是全球少數伺服器機殼中Tier 1廠商。\r\n法人表示，由於伺服器機殼開模花費所費不貲，業者資金實力雄厚與客戶大量訂單，皆為其他同行進入門檻進行搶單的課題，同時加上周邊零組件如電源供應器等機構件的配套搭售，築起產業高進入障礙的寡占特性，也為勤誠維持高毛利優勢的利基。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：宅經濟效應，客戶追單急，勤誠(8210)產能緊張，將在台購地大擴產 ": "【財訊快報／記者王宜弘報導】雲端伺服器機殼大廠勤誠(8210)近期來自中國客戶的追單超乎預期，更優於原先傳統淡季的規劃，加上2月訂單的延遲效應，目前產能吃緊，3月業績可望強勁回升，現階段全力拼中國兩廠區人員的返工率，以因應客戶需求。此外，該公司積極規劃非中國產能，計畫返台大擴產，除去年於桃園關係企業廠區增加組裝線之外，週二(17日)董事會敲定將於中部地區購買土地與廠辦，為在台首座從沖壓到組裝線均完備的一貫廠區，且規模將不亞於昆山與東莞兩座大陸廠區的面積與產能。勤誠預計週四(19日)將召開法說會，說明去年營運結果與後續展望，尤其在新冠肺炎疫情衝擊下的因應之道。該公司去年營收獲利均創歷史新高，EPS達7.62元，預計配息4.6元，殖利率約6.7%。據悉今年股利發放率略低，主因就是要在台大舉擴廠的因素。2月份該公司營收受到大陸廠延遲開工影響而滑落，原本受疫情衝擊轉趨保守的後市展望，到了3月份獲得中國客戶急單又見曙光。據了解，目前大陸廠區的產能相當吃緊，主因除了人員返工率尚待提升之外，2月份的延遲訂單以及客戶釋出之急單已超出當初公司規劃的淡季產能的配置，因此目前該公司全力招募生產線人員到崗，因應需求。因新冠疫情全球延燒，歐、美、亞各國封城甚至封國的現象持續擴大當中，將加速宅經濟、雲端資料中心需求的發酵，法人看好勤誠身為主要的伺服器機殼大廠，受惠最深，包括中、美客戶訂單的釋出有機會加速顯現，3月乃至於第二季業績均可望大幅成長。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "台灣最貴汙水處理費！台中精科勞工宅6都最高惹民怨 ": "台中市議員何文海今天說，台中市精密機械科技創新園區勞工宅1683千戶，面臨全台灣最貴的生活汙水處理費，園區內的勞工合宜住宅新業誠家、新業宜家等二個社區在3年前陸續交屋，汙水處理費每度高達10.38元（事業戶每度22元），雖然有優惠仍為六都中最高，居民無力負擔向他陳情，他向市府爭取調降生活汙水處理費率，減輕勞工減重負擔。\n\r\n台中市經發局長張峯源回應，精密園區汙水費是依據產創條例規定，並計算精密園區汙水廠建置成本以及每年營運、處理汙水的費用估算而成，住宅用地仍應課徵汙水費，去年經反映後，經發局檢討考量社區用地住戶性質，以及照顧勞工權益，與管委會協商後，調整收取約5成汙水費，由原每度21元調整為每度10.38元，經統計，每戶每月約為100元，若這次調整仍有疑義，未來將與管委會再啟協商。\n\r\n台中市政府為協助精密機械產業留住人才，透過讓利與台中市精密機械科技創新園區廠商、建商合作，在園區內推出二期勞工宅合宜央宅，第一期「新業誠家」共200戶，第二期「新業宜家」規劃520戶勞工宅、190戶社會宅，加上市府將部分開發土地配給廠商自行興建的773戶勞工宅，總計精科園區內共計有1683戶勞工宅等。\n\r\n台中市議員何文海說明，園區內「新業誠家」、「新業宜家」共計720戶勞工宅陸續交屋，住戶卻面臨全台灣最貴的生活汙水處理費，紛紛向他陳情，盼能代為爭取調降生活汙水處理費率，減輕沉重負擔。\n\r\n何文海統計，目前六都汙水使用處理費，台北市5元/度(無工業區，事業與一般戶標準相同)；桃園市一般住戶5元/度、事業戶10元/度；台南市10元/度(僅開徵學校、機關)；高雄市一般住戶5元/度、事業戶10元/度；新北市一般住戶、事業戶 5元/度(尚未開徵)；台中市一般住戶5元/度（尚未開徵）、精密園區事業戶22元/度。所以台中精密園區的勞工合宜住宅的生活汙水處理費是六都最高也是全台灣最貴的。\n\r\n何文海認為，勞工合宜住宅本就是優惠勞工的一般自用住宅，雖位於台中精密園區，不能比照事業單位的收費標準，造成住戶沉重的生活負擔，扭曲市府興建勞工住宅的美意，建議市府調降台中精密園區的勞工合宜住宅的汙水處理費，比照台北市、高雄市一般住戶收費每度5元，減輕市民沉重的生活開銷，符合公平正義原則，減少民怨。台中市議員何文海說，台中市精密園區內勞工宅逾千戶，卻面臨全台灣最貴的生活汙水處理費。圖為園區內勞工合宜住宅第一期新業誠家社區。記者趙容萱／攝影台中市議員何文海說，台中市精密園區勞工宅逾千戶，卻面臨全台灣最貴的生活汙水處理費，經住戶陳情，他向市府爭取調降生活汙水處理費率，減輕勞工減重負擔。圖／台中市議員何文海提供\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    台中車站是台中都會區極為重要的交通轉運樞紐，日前有網友發現台鐵台中車站的兩座電扶梯都只有往下，因此要從大廳到月台的旅客都只能搭電梯或爬樓梯，這讓他不禁困惑「往上比較費力不是更需要電扶梯嗎？」對此有內行網友出面解答真相。                  \n                    「你願意為我們自行丟入垃圾嗎？」新冠肺炎疫情緊繃，清潔隊員清運垃圾時，往往因相關資訊以及防護不足，成為高風險群，彰化市長...                  \n                    海巡署中部分署第三岸巡隊中港機動巡邏站今天在台中大甲區12公墓前方海岸發現一隻死亡鯨豚，立即通報中華鯨豚協會到場協助調查...                  \n                    南投縣國姓鄉北山國中徐姓國一男生，協助寡母餵養水鹿，意外被牧草裁切機切斷左手4指，南投縣長林明溱今天到徐家探望，看到13...                  \n                    今天是五一勞動節連假首日，交通部高公局1968 APP旅遊示警點一片綠油油，不在旅遊示警點內的台中市霧峰區舊省議會、民主...                  \n                    母親節將至，但受疫情影響，台中市今年沒有母親節表揚大會，以免群聚感染。台中市部分區公所在特定地點，分批分流請模範母親領取...                  \n                    彰化縣大村鄉葡萄已上市，黑匠葡萄觀光果園業者黃冊說，以往葡萄上市前就會有不少民眾預約來參觀採果，但今年一開園預約不到以往...                  \n                    彰化縣東螺溪流經溪州鄉等八鄉鎮市，沿岸沿岸農、畜牧、養殖業發達，汙染也十分嚴重，縣政府團隊為改善東螺溪水質狀況及水岸環境...                  \n                    彰化縣永靖國中技藝班學生在永靖高工及達德商工老師指導下參加彰化縣技藝競賽共 9 位學生獲獎，全縣砌磚組第一名的劉冠昱為了...                  \n                    全球防新冠肺炎疫情都在奮鬥。曉明女中30多名國一學生花1周拍攝、剪輯2分多鐘的防疫英語紀錄片《台灣中學生抗疫的日常》放在...                  \n                    禁用免洗餐具再擴大！台中市轄內「百貨公司業」及「購物中心」今年1月1日開始實施內用不提供各類免洗餐具，五一再擴大至「量販...                  \n\n\n\n\n\n",
        "陸轉單加持 勤誠Q2營收將勝Q1 ": "專業伺服器機殼廠勤誠（8210）19日召開法說會，受惠中國大陸客戶轉單拉貨，以及生產狀況逐步回穩，預計第二季業績將優於首季。此外，針對新冠病毒延燒至歐美，市場擔憂衝擊伺服器需求，公司則強調目前訂單需求都在，能見度約達2、3個月，但疫情造成的後續影響還要審慎觀察。勤誠去年合併營收68.35億元，稅後淨利9.12億元，每股稅後盈餘（EPS）7.62元，同步改寫歷史新高，受惠產品組合優化與出貨地區比重調整，以及精實管理初見成效，全年平均毛利率為30.7％，年增4.4個百分點。勤誠總經理陳亞男指出，今年首季因疫情爆發導致陸兩工廠停工，目前復工狀況良好，東莞廠已達8成、昆山廠月底將回到7成水準，整體而言，客戶下單需求都還在，陸續還有訂單到手，能見度增加至2、3個月。法人指出，勤誠因獲得部分中國大陸資料中心客戶轉單貢獻，出貨力道比歐美市場強勁，先前遞延出貨產品預計第二季陸續補上，美國部分雖然首季拉貨力道不如預期，但庫存品意外成為填補停工遞延生產，穩定出貨的一大貢獻，預估今年第二季業績將優於第一季表現。受疫情影響物流、零組件供貨等不確定因素影響，原定年底出貨的5G相關產品有可能遞延至明年，下半年成長動能相對保守看待，預估勤誠今年增長目標由雙位數下調為小幅成長，整體營收仍將改寫新高。面對疫情持續延燒，勤誠表示，新冠肺炎所導致停工衝擊供應鏈甚鉅，為因應客戶要求，現階段已經擴大在台產能，預計NCT打樣廠今年即可投產，未來也計畫在台灣中部設立具備完整生產線工廠，分散供應鏈風險，初步規劃大陸及台灣生產比重將調整為7:3。公司表示，目前中國東莞及昆山兩廠產能已逐步回升，預計第二季可回到正常生產水準，但由於疫情持續擴及全球，衝擊市場效應仍不明朗，對後續展望審慎以對。中長線而言，勤誠仍看好伺服器需求成長，且在疫情環境下，將催生更多遠距服務需求，加快大型數據中心建置速度，伺服器需求可望增強。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "誠美材滿手單 營運升溫 ": "誠美材董事長何昭陽看好今年營運優於去年。 記者劉芳妙／攝影facebook\r\n偏光板大廠誠美材（4960）董事長何昭陽昨（2）日表示，受惠新客戶拓展有成，誠美材在車載、手機等中小尺寸產品大有斬獲，目前接單大於生產。他看好第2季在新客戶挹注下，將帶動營收明顯成長，今年整體營運將優於去年。\r\n外界預期，隨著下半年偏光板價格有望趨於平衡，誠美材力拚獲利為今年最高目標。誠美材昨天股價收7.31元，上漲0.01元，外資連17日賣超。\r\n誠美材歷經去年經營權風波，加上轉投資中國大陸昆山奇美增資計畫拍板定案，何昭陽說，今年將專注於台灣生產效率優化，加速轉型。\n\n 經濟日報提供facebook近年來誠美材聚焦高毛利率的車載、手機、OLED等應用逐漸發酵，陸續接獲日系電視訂單、大陸監視器、NB等訂單，其中OLED相關應用最快2月送樣給客戶，四條產線利用率已達八成以上，以目前接單來看，不論是台灣或昆山廠的訂單已大於產能，「今年營運一定會比去年好」。\r\n何昭陽說，目前營運逐漸上軌道，下一道門檻就是財務難關，因苦於與銀行團債務協商中，讓誠美材滿手訂單卻交不出貨。他表示，目前債務協商的期限到今年3月底，由於當初台灣銀行團聯貸給昆山奇美所剩貸款8,300餘萬美元，已由陸系銀行置換，應有利於與銀行團協商，目前計劃在下次董事會中，提案債協再展延兩年，希望透過銀行團聯貸，爭取中短期資金，讓滿手訂單轉為營收動能。\r\n目前誠美材仍持有昆山奇美38.4%股權，為單一最大股東，何昭陽仍擔任昆山奇美副董事長。他表示，昆山奇美為合資公司，台灣與大陸各有優勢，台灣聚焦生產管理，大陸力拚市場開拓，目前第一條1.5米線穩定開出，良率超出預期，第二條2.5米線也順利量產。昆山奇美專注大陸大尺寸電視市場，未來不排除透過與日廠技術授權方式，朝上游原料發展，強化上下游整合。\r\n偏光片市場去年中過後市況反轉向下，累計偏光片跌價約5%，相關偏光板族群下半年營收下滑。誠美材去年11月營收12.99億元，月增11.2%，年減0.5%，累計去年前11月營收136.46億元，年增20.3%；其中去年第3季稅後淨損2.47億元，每股淨損0.37元，累計去年前三季稅後淨損6.43億元，每股淨損0.97元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美期貨電子盤止穩翻紅 亞股有撐 台股開低走高震盪約200點 ": "美國聯準會重手撒錢華爾街不買單，美股昨 (16) 日再度迎來黑色星期一，道瓊指數暴跌近 3000 點，不過，隨著美股期貨電子盤止穩翻紅彈升約 2% ，亞股今 (17) 日表現抗跌，日股甚至翻紅，台股指數開盤後一度跌近 350 點，隨後開低走高跌點收斂不到 200 點，高低點差約 200 點，估成交值約 2500 億元，不過，新台幣開盤貶值 1 角，股匯市表現仍不容偏多看待。權值王台積電早盤跌幅超過 3.5%，拖累台股跌點約 80 點。早盤見跌停板的個股超過 40 檔，包括威強電、東隆興、統新、大宇資、聯合、類比科、誠美材、直得、精材、家登、應華、銘旺科和三發地產等。權值股仍是一面倒，50 大權值股僅大立光和鴻海力守平盤之上，其餘權值股走勢多偏弱。統一投顧指出，疫情迅速蔓延，歐美地區淪陷，封城、鎖國、禁航和停產範圍擴大，全球經濟面臨休克狀態，儘管各國央行降息救市，美國利率歸零，但對疫情無效反而引發市場恐懼，隨著美股持續演出大逃殺，引爆全球危機，台股應謹慎因應。永豐投顧則認為，儘管川普政府展現抗疫決心，眾院已通過經濟紓困法案，不過，聯準會政策利率來到 2008 年的歷史低點零利率，引發市場對景氣的擔憂，加上歐美疫情發展仍不明朗，在疫情顯著獲得控制前，美股不宜樂觀。",
        "科誠股利：現金3.2元 ": "公開資訊觀測站重大訊息公告(4987)科誠科誠公司董事會決議108年度現金股利分派公告1. 董事會擬議日期：109/03/232. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容： (1)盈餘分配之現金股利(元/股)：3.20000000 (2)法定盈餘公積、資本公積發放之現金(元/股)：0 (3)股東配發之現金(股利)總金額(元)：80,640,000 (4)盈餘轉增資配股(元/股)：0 (5)法定盈餘公積、資本公積轉增資配股(元/股)：0 (6)股東配股總股數(股)：05. 其他應敘明事項：本次盈餘分派於除息基準日前，如遇股數變動而影響流通在外股份數量，授權董事長就股東會決議擬分配之盈餘總額調整每股配息比率。6. 普通股每股面額欄位：新台幣 10.0000元資料來源-MoneyDJ理財網宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "勤誠去年獲利 創新高 ": "勤誠董事長陳美琪。 圖／勤誠提供facebook\r\n伺服器機殼大廠勤誠（8210）昨（17）日公告去年財報，受惠客戶訂單增加及產品組合優化，全年營收68.35億元，年增4%；稅後純益9.11億元，年增41.9%；每股純益衝上7.62元，創新高。\r\n勤誠去年第4季營收約20.68億元，季增20.3%，年增6.5%；稅後純益約2.94億元，單季每股純益2.46元。展望未來，勤誠預計19日召開線上法說會，屆時將會進一步說明新冠肺炎對市場的影響以及未來公司布局。\n 經濟日報提供facebook勤誠為伺服器機殼大廠，全球伺服器機殼市占約17%，主要深耕伺服器白牌市場，攜手系統整合商（SI）客戶共同開發電信商客戶，也與OEM、ODM廠合作搶攻終端客戶，包括相關伺服器及短機箱機殼，內部預計明年正式量產，可望成為新的成長動能。\r\n此外，勤誠因應未來美中貿易戰的潛在風險，已經將部分組裝線移回台灣生產，並規劃於新北市新莊副都心設立企業總部，擴大在台研發中心規模，培植研發創新實力，並串接全球商務，提供客戶更快速、更彈性的服務。\r\n至於伺服器市場狀況，法人指出，受新冠肺炎干擾全球伺服器供應鏈，在業者復工時程遞延，以及需求降溫影響下，近期市場已下修今年首季全球伺服器出貨預估，從原本成長調降至季減近一成，但是對於全年伺服器機殼市場仍相當看好，主因是5G產業將推升此一市場需求。\r\n勤誠日前曾指出，由於美國客戶仍穩健發展，並積極與中國伺服器廠積極合作，加上新切入的歐洲客戶訂單逐步發酵，市占擴大下，全年營運仍可較去年成長，不過因新冠肺炎疫情干擾，全年成長幅度將較原先預估收斂，目前持審慎樂觀態度。\r\n勤誠昨日股價受大盤拖累，下跌4.3元，收69元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "勤誠 上半年動能強 ": "受惠雲端伺服器的產業進入需求擴張期，勤誠（8210）主要以中國江蘇為生產基地，目前客戶訂單展望與營運皆正常，樂觀看待今年營運將持續穩健向上成長。\r\n法人預期，應用於邊緣運算技術的機殼，是未來營運成長的動能所在，維持上半年營收挑戰雙位數成長的看法不變。\r\n勤誠表示，先前不分大型資料中心專案或小至企業個體客戶需求，都可為其開發專屬的伺服器模具，藉此累積厚實的解決能力優勢技術，故可為客戶提供準系統等級的解決方案。\r\n目前已經獨家打進國際大廠Intel合作伺服器機殼開發設計廠，加上多數國際客戶導入第二家供應商時點都至少有一年以上，勤誠在供貨高毛利的伺服器機殼領先同業。現有掌握訂單能見度，包括韓國廠商新增的雲端伺服器需求，還有中國政府的安全防護系統需求，上半年挑戰營運雙位數成長。\r\n基金經理人分析，勤誠自有標準化的營運基礎，例如標準的機殼、周邊產品及零組件的固定套件，相較他廠客製化產品有較高毛利。受惠雲端伺服器大量運用邊緣運算技術的趨勢，勤誠積極開發高散熱係數、高防塵抗震等級的邊緣運算機殼供廠商進行認證，預期至快下半年開始將成為公司營運動能所在。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}