{
    "Q1": {
        "中國工資漲環保趨嚴 日本Epson將關閉深圳手錶廠 ": "爆日本老牌電子設備品牌「精工愛普生」（Seiko Epson）今（5）表示，出於中國工資上漲和環保標準趨嚴，將在2021年初關閉其中國深圳的手錶組裝和零組件廠，並考慮將生產轉至泰國或日本。（圖片截取自Seiko Epson網站）〔財經頻道／綜合報導〕日本老牌電子設備品牌「精工愛普生」（Seiko Epson）今（5）表示，出於中國工資上漲和環保標準趨嚴，將在2021年初關閉其中國深圳的手錶組裝和零組件廠，並考慮將生產轉至泰國或日本。《共同網》報導，日本電子設備品牌「精工愛普生」今稱，因中國工資上漲和環保標準趨嚴，將在2021年3月關閉其中國深圳的手錶組裝和零組件廠，該公司在中國約有1700名員工，將在工廠關閉前解雇，「精工愛普生」並考慮將生產轉至泰國或日本，但沒有透露關閉工廠的費用。報導指出，日本本地製造的高檔手錶銷量正在增長，為改善收益，「精工愛普生」將重組該公司的海外低價商品製造業務。除了手錶，「精工愛普生」的代表性產品還包括各式印表機、投影機等。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "2年後關門「裁員1700人」　日本Epson將撤離深圳 ": "▲深圳廠Epson預計在關閉前裁員1700多人。（圖／翻攝自愛普生中國有限公司官網，下同）大陸中心／綜合報導日本老牌電子品牌「精工愛普生」（Seiko Epson）2021年將搬離深圳，據悉，預計會在關閉前裁員1700多人。愛普生中國官網14日發出聲明，將在2年後的3月關閉深圳區域手錶製造公司，此消息近日又再度引起關注。精工愛普生1998年在大陸設立了全資子公司「愛普生中國有限公司」，負責Epson所有在華的投資和業務拓展部分事項，在2004年5月被商務部在批准，成為大陸第一家獲得地區總部資格認定的外商獨資企業。愛普生中國在深圳共有3家企業「1家分公司、2家關聯公司」，而深圳的愛普生精工有限公司就成立於2011年5月9日。據瞭解，愛普生精工深圳有限公司以手錶業務為主，生產經營手錶文字版、手錶錶芯、錶芯配件、光學設備及部件等等。當時以2500萬美元註冊公司資本，如今，Epson大規模裁員、高額補償給離職員工、贈送價值2000多人民幣的紀念手錶等等，相關撤離消息近日在微博瘋傳。▲愛普生中國有限公司14日發出聲明，將於2021年3月底關閉深圳區域手錶製造公司。愛普生中國雖發出聲明，證實深圳公司即將關閉，但仍留下了許多疑點。有報導指出，此次Epson深圳公司關閉的主因是成本高漲、銷售低迷，再加上環保標準越來越嚴格，被逼得不得不放棄深圳，另外選擇別的地點續生存。深圳市政協委員、深圳市鐘錶行業協會會長朱舜華分析，「Epson近幾年來的員工工資、保險等支出越來越大，勞動成本也不斷增加」，不僅如此，智慧手錶的興起也是深圳Epson關閉的原因之一。他也指出，智慧手錶不只有計時功能，甚至還有健康、運動監測功能等等，這對Epson所出產的石英錶造成衝擊。據了解，許多日韓製造型企業近年來雖一一搬離深圳，但還是有許多歐美研發企業選擇在此地設立創新中心。此外，Epson是繼三星、Olympus等日韓跨國大型企業撤離深圳工廠之後，在2018年以來的第三起關門案例。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※電玩霸主騰訊，自去年12月的內部員工大會後進行組織架構調整，大砍中階幹部。公司大概有200多名中階幹部，主要包括助理總經理、副總經理、總經理級別，甚至是副總裁，此輪調整比例超過10％。此舉顯示騰訊積極的想讓公司內部年輕化，捧著金飯碗的「幹部終身制」已經不適用。這個調整動作還在進行，雖然公司未對外發布，但可能是騰訊創立二十年來最大的一次調整動作。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        " 【轉投泰日生產】Epson深圳廠將關閉  補償手錶朱古力很窩心 ": "蘋果新聞\n                                \t精工愛普生（Seiko Epson）公司近日透露，將於2021年3月底關閉位於中國深圳的從事手錶組裝與零部件製造的工廠。這是由於人工費高漲和中國環保標準趨於嚴格。                                    \n\n                                \t據《共同網》報道，預計會有1700名員工在工廠關閉前遭到解僱，該工廠用地也將歸還。                                    \n\n                                \t精工愛普生是日本一間主要生產各式印表機、掃描器、手表、投影機等電子產品的公司，總公司位於日本長野縣。報道指出，精工愛普生預計未來要逐步將原本在深圳廠的生產轉移至日本、泰國等地。目前該公司由日本國內工廠生產的高檔手表銷量正在上升，公司也將重組海外低價商品製造，以推動收益改善。                                    \n\n                                \t有網民貼出精工愛普生（深圳）有限公司補償員工的方案，網友稱朋友面臨失業，愛普生的補償挺人性化的：                                    \n\n                                \t1.離職前每人送一塊價值2千多的精工紀念手錶。2.一盒巧克力，舉行結業儀式、全身體檢、結業宴會、佛山南海旅遊。3.補償稅前18年的總工資+年終獎金+福利除於12個月，得出一個月平均工資乘1.5倍乘於工作年期。                                    \n\n                                \t另有網友稱「很不錯的待遇了」；「外國公司都折騰的受不了」；「西方資本家不都是唯利是圖嗎？」；「中國企業主（包括台港澳）應該沒這麼良心吧？」                                    \n\n                                \t綜合報道                                    \n\n",
        "Seiko Epson深圳廠房將關閉　考慮轉到泰國、日本生產手錶": "登入 登入 / 註冊日本手錶製造商精工旗下的精工愛普生（Seiko Epson）公布，位於中國深圳的手錶組裝及零件製造工廠，將於2021年3月關閉。將解僱1700員工公司指出，由於人工費用高漲以及環保標準趨於嚴格，因而有這項決定，屆時將會解僱1,700名員工。精工愛普生將會歸還廠房土地，但未透露關閉工廠的相關金額，並稱正考慮轉移到泰國及日本生產手錶。《共同社》指出，近期日本的高檔手錶銷量正在增加，公司將重組海外低價產品的生產線，以改善盈利。",
        "又一家日廠關閉深圳工廠 愛普生精工深圳工廠兩年後結束關門 ": "愛普生精工深圳公司將在 2021 年 3 月關閉深圳區域手錶製造公司。這是自 2018 年以來，三星、奧林巴斯等日韓跨國大型企業關閉深圳工廠後，第三起撤離深圳工廠的案例。愛普生中國官網發表聲明表示，愛普生並未整體撤離中國，只是結束在深圳設立的手錶製造公司。而該工廠的停產關閉，對精工愛普生集團目前在中國營運的其它製造及銷售業務無任何影響。愛普生在中國的業務主要有影印機、掃描器、投影機等業務、電子元器件業務、及工業自動化設備業務。而這次關閉的愛普生精工（深圳）有限公司成立於 2011 年 5 月 9 日，註冊資本 2500 萬美元。其主要營業項目以手錶業務為主，經營範圍則是手錶錶芯、錶芯配件、光學設備及零組件等等。有中國媒體報導指稱，愛普生精工深圳公司的關閉，主要原因是成本上漲加上銷售低迷，以及環保標準越來越嚴格，因此逼使這家國際鐘錶大廠不得不放棄深圳。深圳長期以來是全球主要的鐘錶生產和相關配套基地，產業鏈完整，形成精密加工設備製造、機芯、錶殼、錶帶及芯片、電路板等完整產業鏈，以及研究開發、外觀設計、加工製造、檢測、表面精細化處理等價值鏈。根據媒體表示，截至 2018 年 6 月，深圳共有近千家鐘錶企業，年產值人民幣 650 億元，出口值、出口量均占中國 50% 以上，全球 9 成左右的智慧手錶產自深圳，大部分中國國產手錶品牌也來自於深圳。",
        "王者聚首榮耀再現 《列王的紛爭》 X SEIKO 聯名錶款躍然腕間": "台灣代理遊戲發行商－「智娛互動」所代理的全球跨服征戰遊戲《列王的紛爭 Clash of Kings》為了紀念週年慶的到來，首次與知名日本腕錶品牌「精工」（SEIKO）合作專屬限量聯名錶款。在雙方構想設計錶款時，營運團隊特別提出將遊戲當中最具代表性的「榮耀圖騰」旗幟元素融入於錶面呈現，為此設計是因為圖騰在遊戲中有著「號召」與「團結」的信念，讓在一群來自不同生活環境的玩家們透過遊戲的經營、相識成為軍事夥伴，共同創造出一場場經典的戰役。錶面白色圖紋為遊戲中「榮耀圖騰」旗幟元素。在錶面中的時間刻度、指針設計，我們希望透過金色來展現獲得的玩家們有著尊爵不凡的身份與王者的概念，讓獲得手錶的玩家們，能一同持續支持列王，陪伴我們邁入下一個黃金紀念日。手錶背面還有刻上列王英文名稱《CLASH OF KINGS》與 SEIKO 各自的 LOGO圖樣。台灣《列王的紛爭 Clash of Kings》代理商智娛互動總經理－陳人豪表示：「首次與日本精工（SEIKO）合作聯名錶款，為了就是回饋給這些年來持續不斷支持我們的遊戲玩家，可以看到我們努力與用心，共同在未來迎向列王新的里程碑」。《列王的紛爭 Clash of Kings》遊戲下載連結：http://hyperurl.co/hq1gf5《列王的紛爭 Clash of Kings》官方FaceBook粉絲頁：https://www.facebook.com/Clash.of.Kings.Chinese/",
        "307 Temporary Redirect": "",
        "日资500强爱普生撤离中国高额补偿感动网友：官方回应": "近日，有不少微博大V都转发了这样一条消息——爱普生要撤离中国市场了，高端制造业正在加速逃离深圳。不过爱普生给了离职员工高额补偿，还赠送了价值2000多元的精工纪念手表、全身体检、南海旅游等福利。消息曝光后，感动了不少网友。但随即，爱普生中国官网发表声明，否认了撤离中国的传传闻，爱普生精工（深圳）有限公司是精工爱普生集团在深圳设立的手表制造公司，计划于2021年3月底停产。该工厂的停产关闭，对精工爱普生集团目前在华运营的其它制造及销售业务无任何影响。爱普生称，一直将中国视为最重要的地区之一，我们会一如既往地巩固和加强在中国的各项业务发展，将更好的产品与服务带给中国消费者。资料显示，精工爱普生公司（Seiko Epson Corporation），成立于1942年5月，总部位于日本长野县诹访市，是日本的一家数码影像领域的全球领先企业。目前在全球五大洲32个国家和地区设有生产和研发机构，在57个国家和地区设有营业和服务网点。爱普生集团在全球设有94家公司，员工总数逾72,000人。 2018年12月，世界品牌实验室发布《2018世界品牌500强》榜单，爱普生排名第318。爱普生在中国开展的业务主要有打印机、扫描仪、投影机等信息关联产品业务、电子元器件业务、以及工业自动化设备业务。以下为爱普生中国声明：近日，在网络上出现了一些关于“爱普生撤离中国”的不实信息，特此声明如下：1、精工爱普生集团在华共有8家制造公司和2家销售公司*（不包含中国台湾地区）。目前，在华制造及销售业务均运营正常，关于“爱普生撤离中国”等相关信息均属不实。2、爱普生精工（深圳）有限公司是精工爱普生集团在深圳设立的手表制造公司，计划于2021年3月底停产。该工厂的停产关闭，对精工爱普生集团目前在华运营的其它制造及销售业务无任何影响。3、目前，精工爱普生集团在深圳设立的爱普生技术（深圳）有限公司的制造业务运营正常，网络上出现的关于“该公司即将关闭”、“深圳爱普生即将关闭中国工厂”等相关信息均属不实。4、爱普生中国感谢广大媒体与消费者对于爱普生的关注和关心，但对于传播不实信息的有关组织或个人，爱普生中国将采取一切可能的法律行动以维护我司的合法权益。爱普生一直将中国视为最重要的地区之一，我们会一如既往地巩固和加强在中国的各项业务发展，将更好的产品与服务带给中国消费者。爱普生中国2019年3月14日 \n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
        "精工爱普生将关闭深圳厂，裁员1700并归还土地": "援引日本媒体《信浓每日新闻》6日报导，受人力成本高涨以及环境保护标准趋严影响，日本老牌电子设备制造商精工爱普生（Seiko Epson）计划于2021年3月关闭一座位于中国深圳的工厂。FzYEETC-电子工程专辑FzYEETC-电子工程专辑据报道，受普生深圳工厂主要从事手表驱动组件的组装和电子零部件制造，目前员工人数约1700人，精工爱普生预估会在关厂前将所属的1700名员工进行解雇，而工厂用地也将归还。FzYEETC-电子工程专辑报道还指出，除上述工厂之外，精工爱普生在深圳还拥有生产工业机器人等产品的3座工厂，这3座工厂目前没有变动计划。FzYEETC-电子工程专辑另据日经新闻透露，精工爱普生上述深圳工厂结束生产后，会将生产线转移至日本、泰国等地区进行。根据雅虎财经资料显示，截至北京时间6日上午11点31分，精工爱普生上扬0.06％至1,642日圆。FzYEETC-电子工程专辑\nFzYEETC-电子工程专辑\r\n日本共同社则称，由于近期日本的高档手表销量正在增加，所以该公司才计划重组海外低价产品的生产线，以改善盈利。目前，该公司手表生产基地包括盐尻市和秋田县汤泽市、马来西亚和深圳的五家工厂。在这之后，精工爱普生打算在其国内使用工业机器人来进行生产自动化。FzYEETC-电子工程专辑目前，该公司暂未透露关闭工厂所带来的费用。FzYEETC-电子工程专辑日本国内网友也对此事发表了看法，他们认为中国制造的魅力在于廉价的劳动力，但随着用工成本的上涨，这一优势似乎正在逐渐消失。FzYEETC-电子工程专辑数据显示，精工爱普生公司是爱普生集团的核心企业，而爱普生集团在全球设有87家公司，员工逾76,000人。FzYEETC-电子工程专辑精工爱普生始建于1942年，总部在日本长野县，是微电子机械方面的领军领先之一，主要生产如打印机、电脑、腕表、半导体以及液晶显示器等。FzYEETC-电子工程专辑 FzYEETC-电子工程专辑",
        "爱普生深圳撤厂背后：手表行业已陷多年颓势 ": "新京报讯（记者 林子）近日，一则关于“世界五百强企业爱普生将撤离中国”的消息在网络传开，在全球设有85家分公司的爱普生随后紧急发布声明称，公司在华制造及销售业务均运营正常，关于“爱普生撤离中国”等相关信息均属不实。不过，爱普生承认，爱普生精工（深圳）有限公司是精工爱普生集团在深圳设立的手表制造公司，计划于2021年3月底停产。实际上，多份研报及财报都显示，近年来手表行业发展承压。新京报记者在主营钟表的A股上市公司飞亚达2018年报中看到，公司称国内经济增速逐季放缓，消费市场需求疲软，“手表行业面临严峻的市场压力”。自2018年起，三星、奥林巴斯等大型跨国企业的深圳工厂纷纷宣告关闭。而爱普生此举，也被看作国际巨头败走深圳的后续。在华合计22家子公司，深圳一手表制造公司撤离1942年成立的爱普生集团，如今在全球设有85家公司，位于日本的精工爱普生公司是爱普生集团的核心企业。根据爱普生官网信息显示，爱普生（中国）有限公司成立于1998年，总部设在北京，负责统括爱普生在中国的投资和业务拓展。截至2019年3月1日，爱普生在华累计投资已超过8.22亿美元（约合50亿元人民币），共有10家制造、销售及服务等机构，员工逾1.6万人。爱普生在中国开展的业务主要有打印机、扫描仪、投影机等信息关联产品业务，电子元器件业务以及工业机器人业务。记者在官网看到，作为地区统括公司，爱普生（中国)在中国的分公司、关联公司分别达到11家，合计22家，其中，分公司所在地包括上海、广州、深圳、南京、武汉等11个城市。爱普生（中国）的关联公司则包括爱普生精密电子（苏州）有限公司、爱普生精密光电（无锡）有限公司、上海三环磁性材料有限公司。本次准备撤离中国的爱普生精工（深圳）有限公司目前仍在上述11家名单中。从公司名称来看，除了准备撤离深圳的爱普生精工（深圳）有限公司之外，爱普生在中国与手表制造相关的子公司还有东方奥利恩表业（深圳）有限公司、爱普生表面工程技术（镇江）有限公司。记者在天眼查看到，爱普生精工（深圳）有限公司成立于2011年05月19日，主要经营范围为生产经营手表文字板、手表表芯、表芯配件、手表完成品、光学部件及生产设备的设计、开发、技术服务等。在最新两份年报中，该公司的员工数量出现略微变化。2016年报显示，公司缴纳五险一金人数为1787人，到了2017年报，这一数字为1705人。行业协会：亏损面扩大 低成本难以为继实际上，多份研报及财报都显示，近年来手表行业发展承压。中国钟表协会发布2018年度工作总结时表示，2018年钟表行业受整体经济形势影响，钟表销售市场低迷，全行业经济运行从3月份开始持续下滑，2018年前10月，钟表行业生产和销售能力减弱，亏损面比去年有所扩大，钟表产业发展遇到较大困难，运行轨迹出现下滑。“当前，世界经济复苏乏力，国际汇市波动，对钟表出口造成压力”，中国钟表协会称，国内材料无序上涨，人力成本快速提高，环保规范更加严格，钟表企业低成本竞争优势难以为继。记者在主营钟表的A股上市公司飞亚达A2016年-2018年三年年报中看到，2016年，飞亚达A在描述市场环境时称，面对经济下行和不确定的外部环境，公司上下经营压力巨大。2017年，飞亚达A表示，本年度全球经济在复苏中隐忧频现，国内GDP增速由“高速”向“中高速”转变，宏观环境和市场变化复杂且不确定。到了2018年，公司更是直言，国内经济增速逐季放缓，中美贸易摩擦一波三折，“消费市场需求疲软，手表行业面临严峻的市场压力”。对此，鹿豹座数据平台发布报告认为，手表行业自2012年下半年以来，持续处于整体低迷的状态。国际巨头相继败走中国市场有何隐情？爱普生并不是近年来第一家关闭中国部分工厂的跨国企业。2018年4月27日，三星位于深圳的网络设备生产子公司深圳三星电子通信有限公司宣布撤离中国。根据当时媒体报道，除6位韩籍高层外，所有员工于4月底全部遣散，遣散人数约320人左右。遣散费超过2000万，人均有6万多。就在三星撤离深圳后不久，5月7日，深圳奥林巴斯正式宣布：深圳工厂于5月7日起停产停工，这也是奥林巴斯在中国最后一家工厂。据了解，奥林巴斯深圳工厂成立于1991年，主要负责传统相机、数码相机及其他相关产品的开发。在上世纪90年代和21世纪初，“奥林巴斯”相机在全球及中国市场上处于领先地位。当年12月，新京报记者从三星中国内部人士处了解到，三星位于天津的手机制造工厂将于12月31日正式停产。业内分析称，受到手机爆炸等负面消息影响，加上竞争压力增大、成本提升，三星未来会将更多工厂转到越南和印度。不过，与关闭手机工厂同步的是，三星计划在天津投资动力电池生产线和车用MLCC（多层陶瓷电容器）工厂等项目，新增投资为24亿美元。根据互联网内容提供商IDC数据显示，2017年全球智能手机总出货量约为14.72亿台，三星智能手机总出货量为3.17亿台，市场份额高达21.6%，占据全球第一。不过，全球五大市场研究公司之一GFK数据显示，2017年中国智能手机总出货量约为4.49亿台，换算过来约为全球市场的30%，而2017年三星总共在中国卖出了1107万台手机，市场份额仅占2%。商务部国际市场研究部副主任白明表示，随着中国劳动力和土地成本的上涨，部分跨国企业在中国投资所获得的利润有所下降，尤其是部分跨国企业在中国设厂主要负责生产，因此生产要素的成本格外重要，跨国企业会选择符合自己要求的投资环境，部分企业可能会将工厂搬离到成本更低的东南亚地区。新京报记者 林子 编辑 王进雨 校对 吴兴发经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "日本最大甜甜圈連鎖店 全面退出大陸市場": "近期，外資撤離中國的步伐呈加快趨勢。繼日本大廠愛普生3月14日聲明撤離深圳後，日本最大的甜甜圈連鎖店Mister Donut（美仕唐納滋）也要徹底退出大陸市場了。界面新聞報道，Mister Donut日前發佈公告，於3月25日起停止在上海全部10家門店的營業。目前Mister Donut在大陸的門店僅有在上海的這10家，這意味著Mister Donut關停在大陸的所有門店。Mister Donut於2000年在中國大陸城市開設了第一家直營店，經過最初的擴張，曾經有25家之多，然而近年來開始削減店面數量。日本共同社報道，大陸城市房地產不斷膨脹，近年人事費用和房租成本顯著上升，使得餐飲等服務業收益下滑，另一方面，與日本相比，大陸店的口味更新率較低。Mister Donut最初是美國的連鎖店，1971年，日商樂清公司（Duskin）在大阪箕面市郊區開業，不過在亞洲的人，並不習慣原本的美式口味，所以樂清自創了更多樣的口味與不同的甜甜圈外形，成功在亞洲擁有了更大的影響力。Mister Donut在日本市場上一直經營良好。它目前在日本境內擁有超過1300家門店，是日本最大的咖啡甜甜圈連鎖店。台灣的Mister Donut是樂清與統一集團合資的，稱為「統一多拿滋」，全台目前有87家。樂清表示，並沒有計劃退出其它的亞洲市場，他們在印尼、菲律賓、台灣和泰國的門市仍會繼續經營。中國經濟放緩現在成了投資者的心頭大患，國際企業紛紛從中國撤資，以下是本月爆出的一些消息：彭博20日報道，美銀美林3月對186位基金經理進行了調查，約三分之一的受訪者表示，中國經濟衰退已經替代貿易戰，成為國際投資者最大的隱患。路透23日報道，路透社的一項調查顯示，有過半的日本企業家認為，中國的經濟衰退至少將持續至2020年或以後，而10家企業中有9家認為中國經濟放緩至少將持續至今年年底。日本大廠愛普生3月14日在官網上發表聲明說，愛普生精工（深圳）有限公司計劃於2021年3月底停產。該公司其中一家工廠已經停產並已經裁員一千七百多人。作為全球三大零售商之一的沃爾瑪，在2018年上半年間，關閉在中國的16間分店，位於山東青島的台東店亦於25日停業。德國最大零售商將退出中國。路透社3月19日報道，德國倉儲式零售批發商麥德龍已通過招標的方式開始出售其在中國的業務。網絡評論人士「我是財小妹」曾撰文表示，外企撤資其實是看空中國經濟。在人人把玩房地產的時代，製造業卻出現倒閉潮，這都是因為實體經濟已步入「高風險、低回報」的怪圈。這明顯是嚴重違背經濟規律的。#",
        "301 Moved Permanently": "",
        "外資出逃步伐加快 愛普生將關閉深圳工廠 ": "【新唐人2019年03月25日訊】美中貿易戰火仍未停，而外資撤離中國的步伐卻在加快。繼韓國三星、日本奧林巴斯及理光之後，日本跨國企業愛普生也宣布，將關閉深圳兩家工廠。愛普生中國3月14日在官網發表聲明說，愛普生精工（深圳）有限公司計劃於2021年3月底停產，該公司以手錶製造為主營業務。有消息指，該公司現在已開始大規模裁員。據《證券時報》報導，愛普生在深圳有兩家工廠，位於寳安區新田村大洋開發區的工廠已經停工，1700多人被裁員。另一家位於南山區朗山路的工廠，暫時還未停工。這是自貿易戰開打以來，繼三星、奧林巴斯等日韓跨國大型企業撤離中國後，又一家國際大工廠將要關閉。愛普生並未就其手錶業務撤離中國作出解釋，但有分析認為，成本高漲應是重要原因之一。自由亞洲的報導指，經營成本上漲導致外資無法繼續維持生產。廣東網路活躍人士王愛忠3月22日表示，近幾年，有眾多大型外資企業撤離中國，與經營成本增加有一定的關係。「總體而言與中國大陸的人工成本、土地成本、環境成本等企業成本的上升還是有很大關係的。企業成本還是最大的原因，決定了一些企業從中國轉向東南亞國家或者拉美國家。」王愛忠說。去年底，美國多個部門聯手調查中國大陸的經營環境，出臺一份重量級報告，指中國商業環境2018年嚴重惡化，外企在華遭遇各種不公平、甚至是歧視性待遇。報導披露，北京當局雖然宣稱減稅降費，但實際卻恰恰相反。其中，營業稅改增值稅表面是降了1-2%，實際讓企業成本增加了8-10%。而五險一金的「改革」，讓企業的負擔增加了30%，僅此兩項，就使企業經營成本增加了35%-40%。不僅如此，中共國稅、地稅合併後，國稅局全面否定地方稅收優惠政策，原來政府簽訂的稅收協議全部作廢，有些領域按三至五年全面罰款補稅，對企業釜底抽薪，造成大批企業倒閉，失業率暴增。另外，環保稅以及其它名目繁多的多項稅項也即將開徵，也令企業無法控制費用成本。浙江大學經濟學院的施先生認為，外企撤離中國與國進民退政策有關，外企和民企受到輕視。如果中共不進行結構性改革，中國經濟難以實現真正的發展，外資企業撤離的步伐不會停止。據統計，自去年7月美中貿易戰正式開打後，包括美國硬碟大廠希捷、韓國三星電子，日商東芝、Sony等國際企業，已經將生產線撤出或是準備撤出中國。有專家指，大批在華外企撤離，可能會使中共經濟失去「增長的動力與泉源」。彭博社最新的調查顯示，中國經濟增長下滑已經替代貿易戰，成為國際投資者最大的隱患。而北京當局急切地希望引進外資。（記者羅婷婷報導/責任編輯：文慧）",
        "AI製造生態鏈 日本自動化設備股底部翻升 台廠急起直追": "-【魏聖峰╱先探2032期】二○一六年下半年曾經引領日本股市走出一波多頭走勢的日本自動化設備類股，在去年初創新高後回檔。當時面臨美中貿易戰和外資陸續撤出中國市場的影響，影響到日本自動化設備產業在中國市場的營運表現。今年以來，在沒有利多加持下，具指標性的自動化設備股的股價已打出底部型態，暗示這產業有逐漸走出陰霾的可能。海外市場是日本自動化設備產業的主要獲利來源，歐洲、中國和北美市場是日本自動化設備業者最重要的海外市場。電動車大廠特斯拉在兩年前完成的全自動化超級工廠，可以關燈二四小時不停地運作，工廠完成經過一段時間的運作與改善後，該超級工廠現在每周已經可以生產八千台電動車，是自動化智慧工廠的典範。現在主要工業國家的德國、日本和美國高喊的工業四．○計畫，基本上就是把過去的自動化設備透過ＡＩ智慧化，這部分很大的商機都被日本和德國企業所掌握。 股價在一月間觸底工業化四．○口號喊得響亮，但景氣總有高低起伏。日本自動化設備業者的前一波景氣高點出現在去年上半年，這些日本自動化設備類股的前波股價高點普遍發生在去年一月間。雖然去年下半年自動化產業的營收比去年同期大約滑落一～二％，但股價卻經歷一大段空頭走勢，直到今年一月間陸續見到波段最低點後反彈，經過兩個月的震盪，低點並沒有再出現，股價似乎逐漸走出空頭的陰霾。從附表觀察，日本最大自動化設備股的發那科，今年以來股價上漲十四．七％，第二大廠的安川電機股價更上漲二七．五％。不僅如此，設備產業內最重要零件的滾珠、軸承和零件相關股的美蓓亞三美、日本精工、光洋精工和精工愛普生等指標股，今年以來的股價漲幅雖然沒有安川電機和發那科來得強勁，卻也都在一成上下，明顯脫離一月的低點。這樣的股價走勢，只能說市場已經不願意再殺低持股，而是等待未來可能的利多。 自動化設備股普遍腰斬",
        "EPSON 傳關深圳手錶零件廠，恐解雇 1,700人 ": "日本媒體信濃每日新聞 6 日報導，精工愛普生（Seiko Epson）計劃於 2021 年 3 月關閉位於中國深圳的工廠，主因工資高漲，加上環境基準趨嚴。據報導，深圳工廠主要從事手錶驅動組件的組裝和手錶零件製造，員工人數約 1,700 人，精工愛普生預估會在關廠前解雇所屬 1,700 名員工。報導指出，除上述工廠，精工愛普生在深圳還擁有生產工業機器人等產品的 3 座工廠，此 3 座工廠不會有變動。據日經新聞報導，精工愛普生上述深圳工廠結束生產後，會將生產轉移至日本、泰國進行。根據 Yahoo Finance 資料顯示，截至台北時間 6 日上午 11 點 31 分，精工愛普生上揚 0.06% 至 1,642 日圓。日媒日前報導指出，在中美貿易戰加劇環境下，亞洲企業加快撤離中國的速度，越來越多亞洲企業將工廠或是零件／材料採購對象從中國轉移到東南亞。在中國工資高漲下、已讓企業開始遠離中國，而貿易戰成為新契機、進一步加快轉移速度。（本文由 MoneyDJ新聞 授權轉載；首圖來源：b9hetare [CC BY-SA 3.0], via Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "國際大廠愛普生撤離深圳 已裁員1700多人 ": "愛普生精工（深圳）有限公司計劃於2021年3月底停產。(Justin Sullivan/Getty Images)【大紀元2019年03月21日訊】愛普生中國3月14日在官網發表聲明說，愛普生精工（深圳）有限公司計劃於2021年3月底停產。有大陸媒體表示，該公司其中一家工廠已經停產並已經裁員一千七百多人。這是2018年以來，繼三星、奧林巴斯等日韓跨國大型企業在深圳的工廠關閉後，再有國際大廠關門。據《證券時報》報導，愛普生在深圳有兩家工廠，位於寶安區新田村大洋開發區的工廠已聽不到機器的工作聲響，看不到人員進出。有知情人士表示，該工廠已經裁了一千七百多人了。位於南山區朗山路的愛普生工廠還可以聽到機器的轟鳴聲。對於關閉深圳工廠的原因，愛普生方面一直未予回應。但有陸媒報導說，愛普生深圳公司關閉的主要原因是成本高漲加上銷售低迷，中共環保標準趨嚴，因此逼得愛普生不得不放棄深圳。報導說，據愛普生中國此前的資料透露，去年愛普生在日本本土的投資規模明顯擴大，投資2.3億美元在日本建立的大型工廠，建築面積約4.7萬平方米，生產能力更是直接擴大了3倍。據稱，愛普生是計劃將手錶的產線直接搬回日本。愛普生精工（深圳）有限公司成立於2011年5月9日，註冊資本2500萬美元，主要股東為愛普生精工（香港）有限公司。愛普生精工深圳有限公司以手錶業務為主，經營範圍是生產經營手錶文字版、手錶表芯、表芯配件、光學設備及部件等。隨著中國經濟下滑，國際企業紛紛從中國撤資。據路透社3月19日報導，德國倉儲式零售批發商麥德龍已通過招標的方式開始出售其在中國的業務。有消息人士說，麥德龍的中國業務估值可能高達30億美元，而交易的估值在15億～20億美元之間。「第一輪不具約束力的競標將於4月的第二週開始，花旗集團和摩根大通正在為麥德龍提供諮詢服務。」知情人士說。彭博的調查顯示，中國經濟增長下滑已經替代貿易戰成為國際投資者最大的隱患。#責任編輯：劉毅"
    },
    "Q2": {
        "美台協作機器人廠商搶進東瀛 日廠積極反攻中  ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t美台協作機器人廠商搶進東瀛 日廠積極反攻中 \r\n日本由於少子化與造業回歸國內等趨勢引導下，傳統工廠、飲食業等場合引進協作機器人的需求正在提升。除了日本本國的品牌之外，美國、台灣等協作機器人(Co-Bot)廠商，正試圖搶攻日本市場。協作機器人的全球市場，根據矢野經濟研究所(Yano Research Institute)的預估，2024年將成長為8,500億日圓(78億美元)。若根據富士經濟(Fuji Keizai)的預估，2025年日本國內協作機器人市場將達到1,000億日圓(9億美元)，為2017年的15倍。急速成長的市場引來眾多廠商搶攻。佔全球協作機器人市場約50%的美國優傲科技(Universal Robots)接受日經新聞(Nikkei)訪問時表示，日本的協作機器人市場為世界頂級水準，甚至提出希望能在日本能達到50%的年成長率。優傲創立於2005年，是全球最早投入協作型機器人事業的廠商之一，2018年營收為2.34億美元，與大企業相比雖然不是龐大的公司，不過每年的成長率在40%以上。目前在東京設置據點，協助客戶尤其是中小企業，了解如何引進與使用協作機器人，讓其他廠商可以依據不同作業場合，更容易研發出更換機器人手指部位等的週邊機器。全球協作機器人市佔達第二位約10%的達明機器人(TM Robot)，屬於廣達電腦集團旗下，除了在中國大陸深圳龍華設立分公司之外，也首次在日本設立據點。由於長期從事專業電子代工EMS的技術累積，達明機器人發展出自製攝影機內藏於機器人的方式，使引進產品的成本下降。主要瞄準工廠以及物流倉庫等的需求。工業機器人向來被視為日廠的強項，以國際機器人聯盟(International Federation of Robotics；IFR)2016年的統計來看，日廠的工業機器人全球市佔約有50%。但在協作機器人方面，日廠意外地影響力不高。不過日廠也正設法急起直追。日本機器人大廠發那科於2018年，購併協作機器人新創企業Life Robotics為全資子公司。2007年創業的Life Robotics，以獨家研發的伸縮機制Transponder，製作出沒有軸關節的小型協作機器人Coro，可以在迴旋空間小的場所使用。Coro目前已引進吉野家等餐飲業使用。發那科以購併新創的方式，來嘗試新的機器人市場。安川電機、不二越等日廠已推出協作機器人搶市。安川電機於路透(Reuters)採訪時強調，協作機器人是新的市場，因此既有的市佔率並不穩固，且安川與長期來往的客戶之間已建立支援體系，並有應對多種需求的能力，足以在協作機器人領域收復失土。此外，川崎重工業也已研發出雙臂協作機器人，精工愛普生(Seiko Epson)則表示在2019年度內也會推出協作機器人，三菱電機也在強化研發資源，希望儘快推出首發新品。日本與全球的協作機器人市場，仍充滿了陸續加入的競爭者。\n\n防疫不分國界 研揚強固型嵌入式Box PC加入防疫工作ABB免費提供數位服務軟體 協助夥伴遠端穩定生產營運研揚UP主板在防疫大戰中突圍而出 瞄準遠端視訊商機\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "Epson創新沉浸式互動影像科技 開創飯店業者與顧客雙贏時代 ": "\n\n科技快訊小天使\n發表於 2019年6月19日 15:10\n \n收藏此文\n\n Epson致力於提升產品體驗，同時創新更優質的視覺體驗帶給廣大的消費者，於2019台灣台灣國際飯店暨餐飲設備用品展中，展現了強大技術推出了三款最新的投影設備，分別為Epson EH-LS100雷射大電視、LightScene EV-100／EV-105雷射投影燈，與Epson超短焦雷射投影機EB-700U。 【台北訊】為助力飯店業者提升顧客體驗，並將創新的沉浸式視覺體驗帶給廣大消費民眾，全球創新科技領導品牌Epson，於今（19）首度參加台灣國際飯店暨餐飲設備用品展，此次以Epson EH-LS100雷射大電視、LightScene EV-100／EV-105雷射投影燈，與Epson超短焦雷射投影機EB-700U搭配電控薄膜技術，於現場打造各種應用光影科技的多元情境展區，邀請飯店業者與創意空間設計師一同體驗。台灣愛普生視覺科技營業部資深協理黃少白表示：「飯店過去在投影機的使用，以宴會及會議廳為大宗，而Epson的高品質投影機更是獲得台北市多數五星級飯店指定採用。然而，在現今以數位化內容為主流的時代，相較於單向的對消費者傳遞資訊，互動性高、視覺效果豐富的創新影音內容，更能迅速地吸引消費者目光。投影機的應用還可延伸至餐廳、酒吧的情境營造，以及酒水、菜單等資訊顯示，不僅為內容的設計帶來更多創意發想空間，更可減少一次性廣宣品輸出的浪費，響應企業對綠色環保的訴求。Epson也期待透過參與此次的展覽，向更多合作夥伴展示出跳脫傳統投影機印象的創新影像科技應用。」Epson EH-LS100雷射大電視跳脫了傳統電視的框架，能完美融入客房陳設，保持整齊美觀不占空間，讓房客可以盡情地享受無與倫比的大螢幕視聽饗宴。Epson EH-LS100雷射大電視的超短焦設計，只要24.4公分即可輕鬆投影出100吋大畫面；3LCD投影科技彩色亮度達4,000流明，搭載獨家影像強化技術，使投影效果更加鮮豔、細緻，在不關燈的情況下仍擁有高品質影像表現。此外，EH-LS100長效雷射光源擁有20,000小時高耐用度，投影低藍光、不閃屏等優勢，能降低長時間觀看電影或賽事的視覺疲勞，相較於一般大尺寸液晶電視，單人即可完成安裝，是大客廳大電視解決方案首選。 ▲ Epson EH-LS100雷射大電視的超短焦3LCD科技，僅24.4公分即可輕鬆投影出100吋大畫面，輕鬆打造絕美大畫面的影音娛樂客房。現場藉由Epson LightScene雷射投影燈打造的互動式光影酒吧，結合了3LCD高彩色亮度的雷射投影科技，將大家熟悉的啤酒遊戲透過投影科技在店內被實現，不但有助於氣氛的營造，搭配促銷活動，更可增加顧客消費的動機，創造業主與顧客的雙贏新局。Epson LightScene EV-100／EV-105雷射投影燈兼具照明與投影功能，簡約輕巧的圓柱機身設計，有別於一般傳統投影機的外型，可隱身於天花板、櫥窗與軌道燈等室內裝潢，適用於購物中心、飯店、展覽活動等場景，為展示產品或藝品打造更加吸睛的視覺效果。雷射投影燈結合投影與聚光燈的特性，可不受限於既定投影印象加以活用，此外，內建拼接融合功能讓空間設計更加靈活，協助業者實現各種空間與互動視覺創意。Epson更邀請民眾現場體驗由LightScene雷射投影燈打造的互動光影酒吧，凡參與「推啤酒杯」互動式遊戲，更有機會獲得精美小贈品乙份。 ▲ Epson以LightScene EV-100／EV-105雷射投影燈打造互動式光影酒吧，將「推啤酒杯」遊戲透過投影科技在店內被實現，可為吧台打造更加吸睛的視覺及娛樂效果。Epson以超短焦雷射投影機EB-700U，搭配電控薄膜螢幕，於現場打造新一代的動態光影櫥窗，令影像廣告與實體展示得以隨意轉換。業主可依時節、檔期、商品的不同，輕鬆置換廣告內容，讓櫥窗不再只能展示實體商品，更可透過動態影像與消費者產生更有趣的互動，創造出令人為之驚豔的動態視覺效果，也帶來更多的銷售機會。 ▲ Epson藉由EB-700U超短焦投影機，搭配電控薄膜技術，打造動態光影櫥窗。業主可依需求自由切換廣告及實體展示內容，更可為消費者帶來驚喜互動體驗。 Epson 2019台灣國際飯店暨餐飲設備用品展展出資訊日    期：民國108年6月19日（三）至6月22日（六），共展出四天時    間：6月19日至6月21日     上午10：00至下午18：00                     6月22日                   上午10：00至下午17：00地    點：台北南港展覽館2館4F（台北市南港區經貿二路2號）攤位資訊：南港二館 S0208 【關於Epson】台灣愛普生科技股份有限公司（Epson Taiwan Technology & Trading Ltd.）為科技領導廠商。長久以來，Epson致力於在列印科技、視覺傳達、質感生活與工業智慧革新方面持續創新及超越顧客期待，並秉持著「省、小、精」之先進技術，提供從噴墨印表機、輸出系統、3LCD投影機，到智慧眼鏡及工業用機械手臂等豐富產品線。台灣愛普生草創於1982年，並於1995年正式獨立為精工愛普生集團海外銷售子公司，總公司精工愛普生株式會社（SEIKO EPSON CORP.）位於日本長野縣，是一個在全球擁有超過八萬一千名員工及85家集團公司的企業體，並以其對全球環境及所在地方社區的持續貢獻而自豪。台灣愛普生在全球資訊網（World Wide Web，WWW）的首頁站址為: http://www.epson.com.twShares\n      標籤：新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "宸曜科技攜手軟硬體專家發表導入機器學習之智慧製造 ": "\n\n科技快訊小天使\n發表於 2019年4月29日 18:30\n \n收藏此文\n\n 嵌入式系統的全球供應商─宸曜科技（Neousys Technology）於2019年4月24日（星期三）所舉辦的「邁向工業4.0 ─ 導入機器學習的智慧製造」研討會完美落幕。會中宸曜科技與全球機械手臂市佔霸主精工愛普生（以下簡稱「Epson」）、宜谷京科技、弘翔精密與肯定資訊科技等機器視覺產業專家，整合機器學習（ML）的視覺系統、機器手臂到視覺軟體等主題，分享協助企業邁向工業4.0之道，以及解決外觀品質檢測等視覺應用上的幾項痛點。 宸曜科技產品企劃一部產品經理鄧博元表示：「宸曜科技為整合強固寬溫與設計美學的嵌入式電腦專家，專注於設計製造兼具強固及精巧小尺寸的無風扇工業電腦平台，核心技術涵蓋嵌入式運算以及產業數據的採集分析。產品致力於創新、並整合全方位應用導向功能，是自動化智能工廠、機器視覺、交通運輸、GPU智能運算、機器學習、自動駕駛、監控和視覺分析等工業電腦的指標解決方案。」鄧博元於會中提出即將上市的工業級 GPU運算人工智能平台Nuvo-8208GC，與獲得中國百度Apollo 2.0自駕技術指定運算系統Nuvo-6108GC，以及今年四月剛獲得美國 2019年 Vision Systems Design視覺平台設計金質大賞的Nuvo-7164GC。而這些平台適用於基於機器學習（Machine Learning, ML）的機器視覺應用，其最為擅長的工作乃是「圖樣辨識」，只要影像處理、判斷的速度夠快，加以累積訓練資料增加，有助於提升系統辨識的準確度。隨著產線的高精密組裝、加工程序日趨複雜，自動化需求更是與日俱增。導入整合性的自動化設備，更是未來自動化產線的趨勢與企業成長的重要利基。Epson器械手臂自動化營業部經理陳子軒提到打造高產能與良率的智慧工廠的方式，他以Epson SCARA機械手臂連續八年全球市佔第一為例，說明其擁有「高速度、高精度、低震動」的「兩高一低」優勢，手臂可搭配視覺辨識系統及力覺感測器，達到快速辨識物件、偵測其位置與方向並精準掌控操作力道，如何在最短時間內提升產線效率與精度。宜谷京科技產品部研發總監林晏全提出傳統品檢系統（AOI）普遍存在的問題，包含產品製造總會存在可容許的不穩定性，但傳統的AOI常常因此過檢；過於細微的瑕疵，需要開發者有足夠的演算法能力以及經驗。開發時間長，需耗費相當多的時間執行開發與修改，時間成本高；普遍操作介面複雜，太多專業名詞，需要聘請專門的工程師來維護，以及開發者能力不一，檢出效果不如預期引發爭議等。宜谷京科技研發總監林晏全會中提出獨家的離析學習演算法FIA intuit，解決上述機器視覺應用上的問題與瓶頸，在實務上達到精準、簡易、彈性、穩定、量化的效果。在傳統機器視覺檢測方面許多廠商面臨許多問題，像是視覺檢測的需求已轉向少量多樣化，傳統的Coding開發過於耗時；此外，當一家公司的研發人員異動交接時，常常因程式碼過長，新接手的人員得將整個程式重寫；再者，於現場遇到問題時，由於研發設計人員不易收集到資訊，因此必須親自前往現場判斷。以上三種問題，是軟體工程師最常遇到的狀況，也是高階主管急著要解決的效率問題。弘翔精密產品部協理王健宇提出Adaptive Vision studio圖控式影像分析工具，使得傳統機器視覺檢測佈署時間從幾周的時間，大幅縮短至30分鐘即可以高效率的方式完成檢測專案，大幅節省時間及人力，並且完全不用動手寫程式的方法。最後，肯定資訊科技工程部經理曹志宇在「低成本建構深度學習檢測系統」這個主題中，提出業界首款支援深度學習功能的工業相機，其搭載 Intel Movidios Myriad（VPU）視覺處理晶片，同時導入深度學習的創新技術，以解決較為複雜的應用，如表面的瑕疵檢測、甚至辨識金屬外觀上的油汙，和分辨太陽能面板的生產品質等。宸曜科技專注於強固寬溫與設計美學的嵌入式電腦研發製造，成立即將屆滿九年，首次以「導入機器學習的機器視覺」為主題舉辦研討會，該議題獲得業界與會人士迴響。接下來COMPUTEX將於2019年5月28日至6月1日展開，宸曜科技於南港展覽館一樓的「工業物聯網及嵌入式解決方案」展區亦有七大主題展示（攤位號碼: K0516），包含此次研討會的工業級 GPU運算人工智能平台、強固級寬溫嵌入式無風扇電腦、超級電容不斷電系統、物聯網閘道器、與車載與監控系統的展示等。Shares\n      標籤：新聞, 新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "宸曜科技4/24舉辦導入機器學習之智慧製造研討會 ": "\n\n科技快訊小天使\n發表於 2019年4月22日 16:32\n \n收藏此文\n\n 嵌入式系統的全球供應商─宸曜科技（Neousys Technology）於2019年4月24日（星期三）假台大集思會議中心舉辦「邁向工業4.0 ─ 導入機器學習的智慧製造」研討會。宸曜科技偕同全球機械手臂市佔霸主精工愛普生（以下簡稱「Epson」）、機器視覺代理商─肯定資訊科技、弘翔精密與宜谷京科技等機器視覺產業專家，分享導入機器學習的智慧製造之道。以機器視覺各項領域，從嵌入式系統、機器手臂、到機器視覺軟體等，結合機器學習（Machine Learning, ML）的技術與應用，提出廠商如何調整企業體質、提升獲利、朝向智慧製造發展之道。 傳統機器視覺應用於自動化光學檢測、產品組裝的校準與對位，以及成品與半成品的外觀瑕疵檢測等，多以「規則」為基礎開發相關產業應用的視覺軟體，極為仰賴深厚技術與經驗的工程師來開發才能符合需求。一旦工業相機取到未曾出現過的影像時，就容易出現誤判或無法辨識的問題。除此之外，現階段的視覺檢測需求已轉向少量多樣化，傳統的Coding開發過於耗時；並且，當一家公司的研發人員異動交接時，常常因程式碼過長，新接手的人員得將整個程式重寫；再者，於現場遇到問題時，由於研發設計人員不易收集到資訊，因此必須親自前往現場判斷。基於機器學習（Machine Learning, ML）的機器視覺最為擅長的工作乃是「圖樣辨識」，只要影像處理、判斷的速度夠快，加以累積訓練資料增加，系統辨識的準確度將有進一步改善的機會。此外，傳統瑕疵檢測的部分，油汙的辨識困難；也因為技術與經驗含量高，若在更換生產設備或人員時，往往面臨得重新開發軟體與人員訓練的困擾，這些皆為傳統機器視覺應用上面臨的問題。結合機器學習（ML）的視覺系統、機器手臂到視覺軟體等，正是協助企業邁向工業4.0的方法之一。宸曜科技亞太區業務總監藍林忠表示：「隨著人工智慧、機器學習等創新科技持續改變全球產業發展，廠商面臨產品生命週期與交貨排程縮短的問題，供應鏈的瑕疵檢測與生產組裝的校準與對位的效率提升，是維持競爭優勢的關鍵之道。此次宸曜科技與Epson和機器視覺軟硬體專家，攜手分享導入機器學習的機器視覺解決方案，提出朝向智慧製造發展之道。」於4月24日舉行的「邁向工業4.0 ─ 導入機器學習的智慧製造」研討會限額80位參加者，目前已額滿並截止報名，宸曜科技預計於2019年7月份舉辦台中場次，提供中部地區廠商參與這項議題的互動討論機會。宸曜科技成立於2010年，專注於設計製造兼具強固及精巧小尺寸的無風扇工業電腦平台，核心技術涵蓋嵌入式運算以及產業數據的採集分析。產品致力於創新、並整合全方位應用導向功能，是自動化智能工廠、機器視覺、交通運輸、GPU智能運算、機器學習、自動駕駛、監控和視覺分析等工業電腦的指標解決方案。總公司設於台北，並於上海、芝加哥設有據點，提供客戶在地服務與支援。我們提供多元應用導向的世界級嵌入式電腦平台，包含：寬溫高效能無風扇電腦、機器視覺平台、人工智能邊緣運算平台、物聯網閘道器、超級電容不斷電模組、智能車載電腦、超小型無風扇電腦、監控分析系統等。宸曜科技專注於具有特色的嵌入式系統設計與製造，產品特色在於特殊與美感的外觀設計，採用鰭片散熱技術與機構風流設計，使得CPU於滿載情況下仍可在嚴苛環境與溫度下正常運作，強固、寬溫、且具設計感的嵌入式系統獲得歐美市場喜愛，更成為中國百度Apollo 2.0自駕技術指定運算系統。宸曜科技屢獲獎項，榮獲經濟部第二十一屆小巨人獎；GPU工業電腦奪得 2019年 Vision Systems Design視覺平台設計金質大賞，以及超級電容不斷電管理模組 SuperCap UPS亦獲得專利；2016年Nuvo-5000E/P系列無風扇嵌入式可擴展控制平台榮獲視覺系統設計創新獎。Shares\n      標籤：新聞, 新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "\n“激”“擎”出击！看爱普生CB": "      \n\n\n\n激光发展进击之路\n.   \n      从诞生之日起，投影机就凭借更大屏幕效果和随意调整屏幕大小的优势，超越大屏、LED等显示设备，获得了教育、工程、商用、娱乐等领域用户的青睐，不过灯泡光源的使用寿命一直制约着投影方案。在经历了金属卤素灯、UHE灯、UHP灯、LED光源等各种光源技术的创新尝试，激光光源隆重登场，凭借光源结构简单特点，节省了投影机内部的反射和聚光设备，并拥有更好的色彩层次感，从背投显示墙设备到投影机，实现了快速普及应用。2010年至今，激光光源投影机逐步成为行业中坚力量，特别是在教育市场，凭借三大核心优势――色域更广，色彩更亮丽；保持长期高画质；更高的光通量――赢得了广大学校、老师青睐；此外，面对交互大屏的竞争，激光投影在大画面与低成本方面具有明显优势。爱普生认为激光光源逐步取代灯泡光源是一个必然的趋势，并全力推动技术及产品革新。爱普生发力激光创新\n.   \n      在投影机产业中，爱普生是当之无愧的领先者。投影核心技术方面，自1994年开发VGA面板以来，爱普生坚持技术革新，不断提升3LCD液晶面板性能，领跑HTPS-TFT面板市场长达20多年。投影机整机方面，爱普生实现了技术研发、产品生产以及市场策划、销售服务的统一管理。所以，爱普生投影机在教育、商用、家用、工程等各个领域取得突出的地位，一直以来，在全球投影机市场赢得领先的占有率。2016年起爱普生开始发力激光光源投影机业务，在工程领域率先推动，取得了很好的市场成绩。凭借核心技术优势，爱普生激光投影机可以免维护长久使用，并且精准白的表现力和对比度等表现都非常优秀。之后，爱普生将激光技术推广至教育、娱乐等产品阵容中。2018年，爱普生将成熟的激光光源与3LCD技术、超短焦镜头、互动技术相结合，推出重量级教育机型CB-710Ui，为教育行业带来更出色画质和更低使用成本。出众能力聚焦CB-710Ui\n.   \n      爱普生CB-710Ui为教育用户更出色的画面，更低的维护和使用成本。在性能方面，其具有WXGA分辨率，4000流明高色彩亮度，2500000:1对比度，激光光源使用寿命20000小时；短焦镜头可以在约60cm距离（广角）投影100寸大画面，超短距离投射大画面能力可避免教师讲课时被投影光线干扰。6点手指+2点互动笔灵敏精准互动，充分调动学生能动性潜力。高防尘性能设计，空气过滤网使用寿命15000小时，令维护简单，使用起来没有后顾之忧。此外，可选无线投影、内置画面保存功能、自带弧幕校正等丰富的功能提升了其适用性，此外，爱普生还提供了整机5年保修等VIP服务，是学校和培训机构的好选择。\n\n\t\t\t值得注意的是，爱普生时刻关注青少年的学习与健康发展。实验室数据表明，爱普生投影机在使用过程中释放的蓝光能量更低，更适合在教室内为学生长期投影，可减少电子显示设备在课堂上带给学生的视力损害，这也恰恰符合近日习近平总书记就青少年视力健康问题连续作出的重要指示。爱普生愿意将更健康、更护眼的教学解决方案提供给青少年学子们。　\n爱普生激光WUXGA超短焦互动投影机CB-710Ui带来课堂影像革新，2019年，爱普生开启“智慧校园大篷车”，将STEAM智慧教室与翻转课堂新体验带到全国各地的学校，让学生们在学习过程中更乐于互动与协作，为师生学子带来更优质的课堂体验。\n背景介绍\n\n\t\t\t\t\t\t\t\t\t\t\t\t关于爱普生（中国）有限公司（Epson (China) \n\t\t\t\t\t\t\t\t\t\t\t\tCo.，Ltd.）\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生（中国）有限公司成立于1998年，总部设在北京，负责统括爱普生在中国的投资和业务拓展。2004年5月，爱普生（中国）有限公司经中国商务部批准，成为中国首家获得“地区总部”资格认定的外商独资企业。目前，爱普生在华累计投资已超过8.22亿美元（约合50亿元人民币），共有14家制造、销售及服务等机构，员工逾20,000人。\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生在中国开展的业务主要有打印机、扫描仪、投影机等信息关联产品业务、电子元器件业务、以及工业自动化设备业务。其产品以卓越的品质和节能环保的特点，赢得了中国消费者的厚爱。立足于中国市场，爱普生始终本着“挑战与创新”理念，不断将一系列先进技术及应用方案引入中国，从而使中国消费者能够与世界同步，享受先进数码影像科技带来的完美体验。在开展业务的同时，爱普生持续贡献于中国的环保和教育事业，作为一名优秀的中国企业公民而倍感自豪。\n\n\t\t\t\t\t\t\t\t\t\t\t\t关于爱普生（Epson）\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生是世界领先的创新企业，主要产品包括喷墨打印机和打印系统，3LCD投影机、工业机器人、智能眼镜和传感系统。爱普生基于省、小、精技术，跨越商务、家庭、商业和工业市场，致力为全世界的顾客提供超越他们期待、开阔他们视野的产品与解决方案。\n\t\t\t\t\t\t\t\t\t\t\t\t位于日本的精工爱普生公司是爱普生集团的核心企业。爱普生集团在全球设有94家公司，员工总数逾72,000人。爱普生为全球环境及其所在地区的社区发展不断做出贡献，并以此为荣。\n\t\t\t\t\t\t\t\t\t\t\t\t欲了解更多爱普生公司及产品信息，请访问我们的网站：www.epson.com.cn\n\t\t\t\t\t\t\t\t\t\t\t\t或拨打客户服务热线400-810-9977进行产品和技术咨询。",
        "不負科技王國盛名！Epson攜手資策會成立「AR共創中心」 培養台灣智慧眼鏡應用人才": "匯流新聞網記者鄭仲甫／台北報導近年AR(擴增實境)、VR(虛擬實境)技術蓬勃發展，身為科技王國的台灣，自然不能錯過其中的商機，科技品牌Epson(愛普生)今(14)日宣布攜手資策會(MIC)成立AR共創中心，並和台灣智慧眼鏡產業協會合作，加速培養智慧眼鏡軟體開發人才，帶動台灣擴增實境智慧眼鏡產業應用與發展。根據國際數據資訊IDC最新全球半年度AR與VR報告顯示，擴增實境軟體產值在2017至2022年的復合成長率高達108.2%，越來越多內容開發與軟體供應商投入相關領域，技術應用也越趨多元，如Pokemon GO就是擴增實境應用最好的例子；虛擬實境方面則有廣受好評的HTC VIVE，不論是娛樂產業或是商業應用都可以看到它的蹤影，產業前景看好。有別於厚重、性能強大的HTC VIVE，愛普生的Moverio智慧眼鏡走輕巧路線，更能融入日常生活使用，且由於相對較低的價格，Moverio是個人或獨立軟體廠商開發擴增實境技術時的優先選擇。台灣愛普生視覺科技營業部資深協理黃少白表示，愛普生的Moverio系列裝置已成為目前開發智慧眼鏡應用程式的市場標準，並免費提供相對應的軟體開發套件，讓有志於開發擴增實境應用的夥伴加入，也透過多方合作，希望讓擴增實境應用真正走入消費者的生活與工作之中。愛普生和資策會合作的AR共創中心，以培養台灣智慧眼鏡軟體開發人才為目標，資策會智慧系統研究所馮明惠所長表示，Moverio提供業界少見的獨立開發套件是一大優勢，期望攜手愛普生成立AR共創中心，可將智慧眼鏡擴增實境應用拓展至更多不同領域，在商業、消費應用及個人娛樂各方面，提供全新視覺體驗。另外，AR共創中心也將和台灣智慧眼鏡產業協會合作，將智慧眼鏡技術推廣至大專院校，建立健全的資源及環境，奠定相關產業發展根基。除了成立AR共創中心，愛普生也舉辦套件開發訓練課程，將陸續在汐止Epson投影機展示中心及高雄KOSMOS體感奇點登場，為台灣軟實力發展注入活水。新聞照來源： 台灣愛普生提供更多匯流新聞網報導:Epson推「行動AR眼鏡」 價格親民還能連接手機驅動路痴們有福了！Google Maps加入AR 投影路標助導航【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "費城半導體ETF台灣首發 投資佈局新選擇": "匯流新聞網記者胡照鑫、李盛雯／台北報導債券ETF近兩年成長快速，國泰投信募集國泰費城半導體ETF(00830)、國泰中企A級債7+ ETF(00798B)、國泰A級醫療債ETF(00799B)等三檔ETF報請成立，瞄準科技、醫療債、中國企業債等三大投資機會，預計於5月3日掛牌交易。國泰投信ETF團隊協理鄭立誠指出，剛公布的聯準會褐皮書顯示，3月和4月初美國經濟溫和成長，就業市場人力仍供不應求，產業方面則整體經濟活動報告仍屬正面，包括消費者信心、企業獲利上修比率、製造業活動等多項經濟數據來看，美國總體經濟維持溫和成長，對資本市場提供正向支撐，加上美國亦進入2020總統大選的籌備期，美股後市展望可期。國泰投信表示，在國人熟悉的美股四大指數中，「費城半導體指數」聚焦科技行業最上游，統計至2019年3月底為止，今年以來費城半導體指數報酬率為23.81%，時間拉長到十年，費城半導體指數總報酬率則為516%，不論長短期績效均完勝其他美股指數，可謂強中強！此外，費半指數向來受台股投資人所關注，是與台股連動度最高的美股指數之一。國泰投信繼推出美國道瓊ETF(00668)之後，再度領先引進美國「費城半導體指數」來台做為ETF追蹤標的，國泰費城半導體ETF(00830)將是國內目前唯一追蹤費半指數的ETF， 能讓投資人對美股的佈局策略更多元。 國泰投信提醒，市場上有各式債券ETF相關產品，投資人在選擇時，除了考量自身需求之外，選對趨勢產業將可讓固定收益類別資產配置更為穩健。整體來說，美國聯準會貨幣政策轉為偏向鴿派，5月起將開始放慢縮表速度，預定9月停止縮表，有助挹注全球債市資產的漲升動能，布局精選的產業及發債企業，投資人有機會可兼顧收益和風險防禦。更多匯流新聞網報導：市場好震盪 股票怎麼挑? 低波概念存股懶人包 全包式投資更抗震債券ETF再一檔！ 國泰投信推出A級公司債ETF新聞照來源：翻攝自Pixabay【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "【錶壇焦點】鋼彈迷的最終收藏！SEIKO推出三款鋼彈主題限量錶": "就算你沒看過鋼彈的卡通、玩過它的遊戲，叫得出它每一款鋼彈的名字（好吧，這應該是很多人都叫不出來），但你一定聽過鋼彈這個名號。讓許多男孩男人們瘋狂的鋼彈，今年正式問世40週年囉！為此日本品牌SEIKO特別攜手合作推出三款限量錶款，分別為初代鋼彈的「RX-78-2」、「夏亞專用薩克MS-06S」以及「量產機薩克MS-06」共3款限量聯名錶，每款台灣限量25只至50只不等，想要搶手腳可要快！就算你沒看過鋼彈的卡通、玩過它的遊戲，叫得出它每一款鋼彈的名字（好吧，這應該是很多人都叫不出來），但你一定聽過鋼彈這個名號。讓許多男孩男人們瘋狂的鋼彈，今年正式問世40週年囉！為此日本品牌SEIKO特別攜手合作推出三款限量錶款，分別為初代鋼彈的「RX-78-2」、「夏亞專用薩克MS-06S」以及「量產機薩克MS-06」共3款限量聯名錶，每款台灣限量25只至50只不等，想要搶手腳可要快！其實跟動畫卡通聯名的例子在市場上不少，這次也並非SEIKO首度嘗試，過去SEIKO有推出過像是魯邦三世、航海王、進擊的巨人等動漫聯名錶，然而這次所推出的鋼彈主題限量錶，選擇聯名的系列為高階的Prospex系列，定價都落在10萬元以上（之前G.L.T.上有推出過怪醫黑傑克的版本已經算是比較高單價的產品了），應該也是目前SEIKO動畫聯名合作限量錶款中定價最高的產品。鐘錶評論家、同時也是玩具收藏家江學良說，這次的鋼彈聯名款最有趣的地方是它價格定位一舉拉高，跟過去SEIKO在平價系列上推出聯名款的策略大不相同，一來是鋼彈主題有許多愛好者，這樣的題材是有吸引力的，再者收藏家想要買鋼彈主題的聯名作品，設計上要有所呼應，但又不能做的太過童趣太像卡通錶，這次的鋼彈聯名款上皆符合條件。另一個點，鋼彈已問世40年了，當初追逐鋼彈的男孩如今已成為中堅份子，已經可以負擔得起這樣的預算。因此，SEIKO這次的鋼彈聯名款完美成為這些大男孩心目中的完美收藏。要成為完美的玩具收藏，設計還是絕對的關鍵。SEIKO以高階Prospex系列為基礎所打造的這三款聯名款，第一款「鋼彈RX-78-2」（型號SBDB033J）便是以初代鋼彈RX-78-2當作設計靈感，完美展現藍、白經典主色與紅、黃配色。而在旋轉錶圈12點鐘的位置施以仿照頭部感應器的經典標識，錶殼側面更刻印上機體型號「RX-78-2」、背蓋及錶冠則配上地球連邦軍標識等，並附有刻劃著地球連邦軍象徵符號的專屬錶盒。「鋼彈RX-78-2」聯名款錶徑為44.8mm鈦金屬錶殼，裝載5R66 Spring Drive GMT機芯，除了鈦金屬鏈帶之外，還另外附上白色鱷魚皮錶帶。全球限量300只，台灣限量25只，定價NT$195,000，預計今年8月於SEIKO旗艦店限定販售。另外兩款則分別是「MS-06S夏亞專用薩克」（型號SLA031J1）以及「MS-06量產機薩克」（型號SLA029J1），有看過卡通或玩過機器人大戰等相關鋼彈遊戲的，就會知道薩克鋼彈系列中的重要性，作為經典的反派機體，除了一般薩克之外還有「夏亞專用版」，這次SEIKO便是以這兩款做為聯名主題，並以Prospex Marine Master Professional款式為基礎。「MS-06S夏亞專用薩克」（型號SLA031J1）聯名錶將機身的招牌紅色呈現在手錶上，而「MS-06量產機薩克」（型號SLA029J1）則為綠色，兩款作品有著相同的設計，像是藉由秒針詮釋薩克的獨眼特色，另外在外胴保護圈上也刻有機動戰士機體型號，另外在彩色強化矽膠錶帶上，分別裝飾了夏亞的個人標誌，以及吉翁公國的標誌，兩款作品都會用印記吉翁軍標誌的專屬錶盒封裝。兩款薩克版本基礎錶款為52.4mm鈦金屬錶殼，搭配陶瓷外胴保護圈，裝載8L35 自動上鏈機芯，防水100米。全球各限量1,000只，台灣各限量50只，定價皆為NT$120,000，預計四月中於SEIKO旗艦店限定販售。更多鏡週刊報導【鐘錶專題】走在時代尖端的寂寞與救贖【錶壇焦點】新機芯新格局！GS全新Elegance系列斯文款優雅現身",
        "噴墨和雷射印表機誰省電？ 印表機節能大PK": "【環保辦公室】系列 2019年05月14日 上稿編輯： 吳宜靜 環境資訊中心記者 吳宜靜、吳宗霈報導在辦公室工作8小時，你知道事務設備是怎麼偷偷把電吃掉嗎？事務設備耗能佔比僅次於空調和照明，從列印原理與技術資料來看，噴墨印表機列印時的耗電僅為雷射印表機的1/20。此外，噴墨印表機的結構單純，須定期更換的耗材也遠比雷射印表機來得少，因此會比雷射印表機友善環境。 印表機偷偷吃掉辦公大樓的電經濟部能源局公佈的《2017非生產性質行業能源查核年報》中提到205個辦公大樓的用電大戶當年就用了136億度電。以2017年台灣每度電力排碳0.554公斤加以計算，這205間辦公大樓一年使用的電力碳排等於4.4個陽明山國家公園碳吸附量1。在辦公大樓裡頭，除了空調和照明佔去了大部分的能源消耗，那些躲在一角低聲運作的事務設備，竟是第三大耗電來源，其中，印表機又是辦公設備中最常出現的品項。網路上林林總總開箱文、性價比比較文，常是優先考量列印速度、列印品質、耗材費用等條件，但能源消耗卻鮮少被重視。如果想要節省用電、打造綠色辦公室，勢必要把印表機的耗能列入選購的條件中。 列印原理決定了印表機的耗能程度進入印表機的選購，首先遇到的抉擇便是：要選噴墨還是雷射呢？要比較這兩種機器的耗電程度，就得先從列印原理說起。雷射印表機需經過充電、曝光、顯像、兩次轉印、定影流程5個步驟。簡單來說，「充電」是在一個滾筒的表面上製造靜電；「曝光」是將不需要顏色的地方用雷射光照射退去靜電。接著，讓碳粉吸附在還有靜電的地方，此時這個滾筒上會因為吸附了碳粉而產生影像，所以這步驟叫「顯影」。之後滾筒滾過紙將碳粉「轉印」到紙上。最後在加熱紙上的碳粉使圖案固定在紙上完成「定影」。雷射印表機可以說是把靜電發揮到淋漓盡致的工程；而噴墨印表機的列印原理相對上單純許多。僅透過噴頭的控制，將墨水噴點在紙面上，達到列印圖案的效果。不難看出雷射印表機列印時所需步驟和零件都比噴墨印表機來得多。雷射印表機又因為「定影」的步驟，需要耗費電力為碳粉加熱，當它從待機模式切換到列印狀態時，就必須再次加熱到工作溫度，不斷反覆加溫冷卻，不知不覺地消耗了許多不必要的能源。噴墨機省去雷射機需要高溫加熱的過程，等同是省下了反覆加熱的耗電量。另外，「曝光」過程所需的雷射也需耗費不少電能。以噴墨廠商愛普生（Epson）為例，業者採用壓電元件加壓輸出墨水，並未透過熱能，且無須接觸紙張，因此不會產生摩擦及不必要的熱能。 工作時間：雷射印表機耗能是噴墨印表機的20倍抽樣目前35台市售印表機在列印時每秒消耗的用電量做比較，發現不論列印速度快慢，噴墨機（下圖藍點）都遠遠比雷射機（下圖紅點）來得省電，且呈現顯著的差距——從平均能耗數據來看，噴墨印表機在列印時的耗電量平均為59W，雷射印表機則高達1160W，兩者相差將近20倍2；每分鐘可彩色列印35張（35ppm）的機種，能耗甚至相差40倍。在印表機本身的耗電量之外，同時也需要考量印表機是辦公空間的熱源之一3，印表機所散發的熱度會使得室內升溫，連帶使空調的耗能增加。此外，後續維護印表機的零件耗材也實屬產品生命週期中的一環，生產零件耗材所需耗費的能源，亦是採購者需要在採購初期一併考量的。 待機時間：噴墨印表機與雷射印表機耗能差異不大除了特定期間或特定業務領域經常需要大量印刷之外，辦公室使用印表機的頻率大多是間歇性使用。若以辦公時間8至9小時計算，印表機每天通常待機15至16小時。以同樣的抽樣方式做印表機在待機時間的能耗比較，可以看出噴墨機與雷射機的耗電量皆低於200W且相差不大。過去因為噴墨印表機技術尚未成熟，在民眾心中留下列印速度慢、久不用噴頭會堵塞等印象，因此商用印表機仍多以雷射機型為主。隨著噴墨技術不斷進步，這些問題在很多年前就已獲得改善。各廠牌紛紛推出高速商用噴墨機：2016年印表機品牌惠普（HP）在市場推出列印速度可達每分鐘70頁的商用噴墨機；2017年印表機品牌愛普生（Epson）則將商用噴墨的列印速度推進到每分鐘100張。為了精確說明產品對於環境的友善，愛普生委託拜耳實驗室（Buyers Laboratory LLC）進行研究，實驗結果指出，噴墨印表機比雷射印表機少了82% 的CO2 排放量。近年台灣正處於能源轉型的時期，以節能減碳的環境友善觀點出發，事務設備的選購更需要經過有意識的選擇。除了前文所述，想要簡單又方便找到節能的印表機，還可至經濟部能源局在節能標章網站4上公告獲證的印表機產品，藉由政府的公開資料，將能提供採購端作為決策指標之用。在辦公室工作還沒能百分之百無紙化的狀況之下，選用節能印表機或是節省列印將是對地球獻上善意的行動之一。※ 本文由台灣愛普生（ Epson）捐款支持報導產出，除了提供該企業內部資料之外，Epson台灣愛普生 不干涉報導之獨立性。[1] (1,363,088千度*0.554度/kg碳排=755150752kg 碳一年大安森林公園碳吸附量 389 公噸碳。一年陽明山國家公園碳吸附量 171,825 公噸碳)[2] 本資料由隨機抽樣市面上各廠牌及各種列印速度之產品得來，詳情請參考市售商用彩色多功能印表機功率調查表。[3] 所謂的熱源，指的像是電腦主機、伺服器、數據機、不斷電以及電冰箱、電鍋、飲水機等等設備。[4] 該項基準規範之印表機能源效率測試方法比照美國能源之星之規定，與國際先進國家接軌，但我國印表機節能標章能源效率基準較美國能源之星基準大幅提升約20%。（資料來源：經濟部能源局）- 開始上班就不適？哈佛大學整理九個室內影響健康因子- 愛自己也愛地球 打造健康環保辦公室的專家建言- 噴墨和雷射印表機誰省電？印表機節能大PK- 室內空污拉警報 辦公室最衰位子在印表機旁邊- 印出來的文件又忘了拿？列印控管助你戰勝金魚腦- 辦公室的夏日省電大作戰- 月省數萬電費不是夢 節能巡邏隊「專家會診」義助數百家中小企業- 節能翻修怎麼做 C/P 值最高？ AI 平台15分鐘告訴你- 小商家與辦公室也要一起來 日本削減夏日尖峰用電的宣導策略 參考資料- 辦公室節能應用技術手冊- 2017年非生產性質行業能源查核年報- 107年度中小企業節能減碳輔導案例彙編",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095037": ""
    },
    "Q3": {
        "盘点2019年1": "热门标签步入2019，由于宏观经济疲弱，全球制造和半导体呈现下滑的趋势，再加上中美贸易战尚未止戈，各个产业的发展前景仍充斥着许多不确定性。受不确定性因素影响，各行业都纷纷下调2019年业绩预期，裁员迹象愈发明显……《国际电子商情》分析师对2019年上半年产业内发生的部分裁员事件进行了梳理，具体如下：dBSesmcdBSesmcdBSesmc福特dBSesmc据路透社报道，福特周四（1月10日）表示将在欧洲裁员数千人，退出无利可图的市场，并停止亏损的汽车生产线，以实现欧洲6%的营业利润率。dBSesmc官方回应：dBSesmc根据福特负责欧洲、中东和非洲业务的副总裁Steven Armstrong在一份声明中称，正在采取果断行动，改变福特在欧洲的业务。dBSesmc捷豹路虎dBSesmc据BBC报道，英国最大的汽车制造商捷豹路虎宣布，将在英国4万名员工中裁员至多5000人。随后彭博社又报道称，捷豹路虎将在全球裁员4500位员工。dBSesmc官方回应：dBSesmc捷豹路虎表示，此次裁员涉及25亿英镑成本削减计划的一部分，该计划主要涉及降低就业成本和就业水平。捷豹路虎大规模裁员的主要因为，是英国退欧后对英国竞争力的担忧、欧洲柴油车销量下降和中国汽车销量下滑。dBSesmc诺基亚dBSesmc据国外媒体报道，芬兰电信设备厂商诺基亚宣布，作为削减开支的一部分，他们今年将在芬兰裁减350名员工，法国和德国可能会裁员更多。dBSesmc官方回应：dBSesmc诺基亚称，裁去350人能省8亿美元，因为裁员是年度成本计划的一部分。dBSesmc富士康dBSesmc有外媒援引消息人士称，作为苹果最大的供应商，富士康郑州iPhone工厂自2018年10月以来，已经裁减了5万名合同工。根据惯例，富士康会在1月中旬后开始规模性裁员，而2019年有所提前。dBSesmc官方回应：dBSesmc1月22日，富士康科技集团（又名鸿海精密）发布声明称，为配合集团全球布局及客户业务发展需求，不同园区的员工数量调配为集团常规性动作。dBSesmc苹果dBSesmc1月24日下午消息，据CNBC报道，据苹果裁撤自动驾驶项目Project Titan逾200人。dBSesmc官方回应：dBSesmc苹果发言人证实了裁员消息，并表示公司仍然认为自动驾驶领域存在机遇，但短期内，苹果对自动驾驶领域的研发重心将回归车用软件方向。dBSesmc瑞萨dBSesmc据日媒报导，瑞萨社长吴文精于 8 日举行的财报电话说明会正式表明，将进行裁员计划。报道称，瑞萨计划以日本国内为中心，以招募自愿离职的方式裁撤约1000名员工，预估离职日为今年6月底。dBSesmc官方回应：dBSesmc瑞萨社长吴文精指出，“已和工会开始展开协商。期望借由删减固定费用建构强韧的收益体质”。dBSesmc嘉联益dBSesmc2月11日，中国台湾桃园市劳动部门披露，苹果天线供应商嘉联益在2月21日解雇逾400名员工。dBSesmc官方回应：dBSesmc嘉联益坦言，裁员是不得已的决定，主要是受到智能手机市况不佳影响。但相关人力整体的调整确实比原先预期大，希望在最后一波人力调整后公司能度过难关。dBSesmc安靠（Amkor）dBSesmc2月13日，据《自由财经》报导，半导体封测厂安靠（Amkor）台湾分公司拟于月底裁员近百人。据了解，由于安靠台湾分公司因手机业务比重较高，加之市场不景气和需求疲弱影响，该公司已经实施调整班别以缩减人力开支，将部分生产线员工从做4休2转成做2休2。dBSesmc官方回应：dBSesmc安靠未正面回应裁员消息，但表示会跟劳工单位沟通，一切将依法处理。dBSesmc精工爱普生（Seiko Epson）dBSesmc据日媒《信浓每日新闻》报导，日本老牌电子设备制造商精工爱普生（Seiko Epson）计划于2021年3月关闭一座位于深圳的工厂，约有1700名员工预计将因关厂受到影响，同时该工厂用地也将被收回。dBSesmc官方回应：dBSesmc未正式做出回应，据日本共同社报道称，由于近期日本的高档手表销量正在增加，所以该公司才计划重组海外低价产品的生产线，以改善盈利。在这之后，精工爱普生打算在其国内使用工业机器人来进行生产自动化。dBSesmcams AGdBSesmcams AG新加披厂在3月初传出裁员消息，600名外籍员工（非新加波籍）因此失业。知情人士透露，裁员当天，厂房外停了几辆巴士，通过主管负责点名的方式，当场宣布裁员。dBSesmc官方回应：dBSesmc“公司已针对受影响的职员，做出相应的赔偿。”ams AG公司证实了裁员一事。发言人表示，裁员是为了公司业务转型以及保持市场竞争力，新加坡区域公司进行裁员，受影响的职员共600人。 dBSesmc华映dBSesmc台湾地区面板厂华映3月11日公告人力调整计划，已于今日向桃园市政府劳动局提出大量解雇劳工计划书，将依据劳动相关法令规定及程序办理，预计影响生产线员工和办公室员工人数约 2500 人。dBSesmc官方回应：dBSesmc因陷入资金困境，大规模裁员作为重组计划的一部分。华映财务营运管理总部总处长黄世昌证实，预计裁员2000至2500人，裁员比率约44.44%至55.55%。dBSesmc特斯拉dBSesmc为削减人工成本，特斯拉于2019年3月12日早些时候解雇了其全球招聘团队内的半数员工。这轮裁员人数约为150人，占到了整个全球招聘团队的一半，也有消息称约占全球招聘团队总人数的三分之一。dBSesmc官方回应：dBSesmc特斯拉发言人拒绝就该报道置评。但被裁人员接到通知，根据他们在公司工作的时间长短获得了一定数额的遣散费，几名被解雇的员工曾是特斯拉的长期招聘人员以及高级员工。dBSesmc西部数据dBSesmc外媒报道，西部数据3月6日向加州当局提交的三份WARN通告显示，该公司将裁减313名员工，圣何塞的76名员工、米尔皮塔斯的114名员工和欧文的102名员工将受到影响。据悉，该裁员动作将于5月7日开始。dBSesmc官方回应：dBSesmc西部数据发言人Steve Shattuck表示，裁员是“影响全球几个地区各个职能部门的员工的重组行动的一部分。受此行动影响的员工已收到通知。”dBSesmc安森美dBSesmc外媒oregonlive报道指出，安森美正准备在其位于美国格雷舍姆的大型芯片工厂解雇工人，具体裁员规模未公布。安森美半导体总部位于美国的亚利桑那州，其最大和最先进的芯片工厂设施之一是在格雷舍姆。dBSesmc消息称，由于市场放缓和疲软的宏观经济状况对公司的近期增长前景产生了影响，安森美公司正在整个组织架构方面采取措施来控制开支，包括减少雇员。dBSesmc官方回应：dBSesmc“市场放缓和疲软的宏观经济状况对公司的近期增长前景产生了影响，因此我们必须更谨慎地管理业务，调整支出。”ON Semi的公共关系经理Sarah Rockey在电子邮件中回复。“公司正在整个组织架构方面采取措施来控制开支，不幸的是，这就包括减少雇员。”dBSesmc英特尔dBSesmc据外媒OregonLive报道，英特尔内部多位消息人士表示，公司上周在全美多处裁减了共计数百名IT员工，包括英特尔规模最大的经营场地——拥有20000名员工的俄勒冈州、哥斯达黎加的一个大型行政管理设施以及其他经营场地。dBSesmc官方回应：dBSesmc英特尔在一份承认裁员的简短声明中表示：“我们根据公司的要求和优先事项来调整员工队伍，我们不断评估要求和优先事项。我们致力于以专业和尊重的态度对待所有受影响的员工。”dBSesmcIBMdBSesmc据外媒TODAYonline报道，美国科技巨头IBM准备将其位于新加坡淡滨尼的工厂关闭，并将解散该工厂的全部员工。dBSesmc官方回应：dBSesmcIBM公司未正式做出回应，但位于新加坡劳动力发展局，就业与职能培训中心则表示会协助员工并提供就业援助。dBSesmc事实上，自去年的5月份至7月份之间，IBM曾进行过多次内部裁员，超过200名员工被裁退。而如今剩下的数百名员工里70%将于本月底离开公司，其余被裁员工则必须于7月底前离开。dBSesmc甲骨文dBSesmc5月7日，甲骨文召开全中国区电话会议，宣布了将会进行大规模裁员。裁员范围包括北京、苏州、南京、上海、深圳等地的研发部门，预计裁员约900余人。dBSesmc官方回应：dBSesmc5月8日，甲骨文对此次裁员事件进行了回应。甲骨文没有拒绝或确认报告，但在给CNBC的一份声明中表示：“随着我们的云业务的发展，我们将不断平衡我们的资源并重组我们的开发团队，以帮助确保我们为中国客户提供最佳的云服务“。dBSesmc西门子dBSesmc据美联社报道，德国工业集团西门子5月8日表示，将在分拆天然气和电力部门的重大调整中裁员约1万人，同时将创造新的增长领域。dBSesmc官方回应：dBSesmc西门子表示，将分拆制造动力涡轮的部门，以增加部门的自主性，同时在部门的其他运营中，大规模削减成本支出。由于太阳能与风力发电等再生能源的发展日益普及，使得西门子天然气与电力部门承受了巨大压力。而分拆天然气和电力门部后，西门子仍将保留分拆后新公司不到50%的股权，并将掌控旗下再生能源公司的多数股权。dBSesmc东芝dBSesmc5月13日，东芝公司宣布将进一步裁减半导体部门约350名员工。dBSesmc官方回应：dBSesmc这次裁员主要是受到中美贸易战的影响，东芝董事长兼首席执行官（CEO）车谷畅昭在记者招待会上指出，“此次是对中国（经济）情况的紧急应对”，解释称只要没有大的市场变化，今后不会动用提前退休制度。dBSesmcJDIdBSesmc据日经新闻报道，日本显示器公司（JDI）正计划通过人力缩减1000人，来缓解公司经营压力以恢复盈利。dBSesmc官方回应：dBSesmcJDI未做出正式回应。dBSesmc福特dBSesmc福特将在8月份完成裁员7000人，其中大部分削减都来自海外，大约有2,300个裁员来自美国。据一份证券文件显示，截至去年年底，该公司在全球拥有约199,000名员工，比上一年减少约3,000名。dBSesmc官方回应：dBSesmc福特首席执行官吉姆哈克特表示，这些削减，其中一些是公司此前宣布的，直到8月份完成全部的裁员。其中，大部分削减都来自海外，大约有2,300个裁员来自美国。dBSesmc三星dBSesmc据财新网报道称，韩国知名智能手机制造商三星，已于近期启动在华最后一家手机厂的裁员工作。消息指出，一份惠州三星裁员补偿方案显示，这一次的裁员计划不是强制性质，以员工自愿报名为前提，截止时间为6月14日。dBSesmc官方回应：dBSesmc三星表示，由于中国市场竞争加剧，该公司正调整位于中国惠州市的工厂的手机产量。dBSesmc魅族dBSesmc6月15日，有媒体报道，魅族目前已启动年中裁员，确认裁员610人。dBSesmc官方回应：dBSesmc据公开消息显示，2016年魅族裁员5%，2017年裁员比例超过30%，魅族员工总人数不到4000 人；2018年6月15日，魅族裁员610人，魅族同年裁员比例约为25%。据魅族内部人士透露，2019年裁员比例超过30%，最后留下的大概千人左右。dBSesmc魅族科技发布公开信，称公司将“组织精简和人员优化将帮助公司降低运营成本，实现盈利目标。”dBSesmcMACOMdBSesmc6月18日，美国半导体解决方案供应商MACOM宣布了重组计划，决定裁员250人，并关闭7座工厂。dBSesmc官方回应：dBSesmcMACOM于美国股市18日盘后宣布，公司已启动组织重整计划，一旦全面实施，每年平均可省下5000万美元的费用。“做出这样的决定并非易事，但是，为了加强我们的战略计划，必须付诸这样的行动。”MACOM总裁兼首席执行官Stephen Daly这样说。dBSesmc根据MACOM发布的重组计划显示，该司将永久裁减包括临时员工、全职员工和管理人员在内的约250名员工，占MACOM全部职员的20%。dBSesmc华为dBSesmc7月24日华为方面宣布，在2019年7月22日起Futurewei裁员600余人！dBSesmc官方回应：dBSesmc华为发言人称，2019年5月16日美国商务部工业与安全局（BIS）将华为公司及其下属的68家子公司纳入“实体清单”，直接对Futurewei的业务运营带来很大的限制。因此，Futurewei不得不对业务范围作出调整，并实行裁员。dBSesmc日产dBSesmc据日本共同社报道，有知情人士称，为了扭转业务颓势并恢复盈利，日产汽车计划在全球裁员逾10000人。这次“万人裁员”计划人数中，包含了日产汽车在5月已宣布的4800人，多数裁员发生在海外市场利用率较低的工厂。dBSesmc官方回应：dBSesmc日产汽车未公开置评。dBSesmc今年5月，为了恢复盈利，日产汽车启动了全球重组计划，未来三年里将在全球范围内裁员4800人，以创造300亿日元（合2.707亿美元）的收益。在宣布重组计划后，日产汽车表示，将在未来三年投资470亿日元以更新所有核心车型，推出20多款新车型，并把重心放在强化美国市场的销售上，以提升全球市场的投资和运营效率。dBSesmcUTAC dBSesmc据路透社报道，总部位于新加坡的封测大厂联合科技 (UTAC)正在计划裁员。dBSesmc官方回应：dBSesmcUTAC 首席执行官 John Nelson 表示，已经在新加坡启动了一个“整合过程”计划，可能导致该公司在年底前裁员10-20%。该司目前在新加坡的员工约1700人。Nelson说：“我们正在采取适当的行动，以确保在新加坡的业务有一个未来。”他还表示，也可能会选择关闭工厂或让工人休无薪假。dBSesmc英特尔dBSesmcIntel与苹果26日联合宣布，苹果将收购Intel的大部分基带业务，大约2200名相关的Intel员工将加入苹果。由于Intel与苹果的这次交易并不包括Intel的西安基带部门，因此该部门200名员工集体被裁员。dBSesmc官方回应：dBSesmcIntel发言人表示，“尽管我们目前没有披露受影响的地点和具体人数这些细节，但通过此次交易和其他内部安置，我们已经为英特尔通信与设备事业部（iCDG）约70%员工找到了工作岗位。我们将继续在公司内外部为其余受到影响的员工寻找工作机会。对于此次交易所涉及的所有员工，我们承诺以尊严和尊重的态度予以善待。”dBSesmc安富利dBSesmc7月底，传言全球第二大元器件代理商——安富利裁撤华东区一位部门负责人被，并解散其管理的整个部门，深圳亦有个别销售人员被裁。dBSesmc官方回应：dBSesmc7月31日，安富利官方微信公众号发表了一篇名为《听说，我们摊上事儿了？！》的文章，疑似回应上述传闻：已然习惯的流程，如今却面临着调整；以往运转顺利的模式，也被要求转型；昔日的队友，如果无法顺应变革，也有可能离开。而且每一次变动，都可能掀起或大或小的风浪。改变的过程，往往伴随着沉甸甸的阵痛，也夹杂一些杂乱。但跳出舒适区、不断改变，是安富利发展，甚至是在市场求存的唯一途径。dBSesmc思科dBSesmc网络爆料称，8月1日一大早，思科上海部门全部裁员，该部门被“全锅端”。同时，思科给予N+7补偿方案，人均赔偿或达100多万元！dBSesmc官方回应：dBSesmc此消息不实！目前思科正在进行一次全球的业务调整，会有部分员工受到影响，但并非像传言称整个部门被“一锅端”，思科会与受影响的员工紧密沟通，帮助他们在思科当前空缺的各种职位中优先找到适合的岗位。思科上海研发办公室基本没有影响。dBSesmc佛吉亚                                                                                                      dBSesmc8月初，有媒体报道，为了在下半年汽车销量继续下滑的情况下，仍保持较高的利润率，佛吉亚计划在中国区裁员17%，同时关闭7座在华工厂！dBSesmc官方回应：dBSesmc佛吉亚中国相关负责人表示：“我们没有关闭工厂，只是进行业务优化整合，调整或搬迁相关工厂。比如原来杭州两家工厂搬到了海宁，佛山工厂并入距其较近的广州工厂。”dBSesmc伟创力（Flex）dBSesmc8月3日消息，因与华为发生纠纷，伟创力在长沙和珠海的两家主要工厂停产，预计在中国将裁减约1万个弹性工作岗位。dBSesmc官方回应：dBSesmc8月7日，伟创力对外发出《公开信》回应称，近期的贸易状况极大地影响到了与重要客户华为的关系，对此深感遗憾，并称“仍然希望并期待（与华为）今后能继续建设性的合作”。对于受影响员工，伟创力则表示，“正在竭尽全力为每一位受到影响的员工提供帮助”。dBSesmc甲骨文dBSesmc据外媒报道，甲骨文存储部门高级副总裁Mike Workman 通过电话会议向员工们宣布大规模裁员，预计解雇员工至少300-400名。dBSesmc官方回应：dBSesmc由于公司正在将业务重点放在公共云上，停掉闪存硬件业务作为资源重组的一部分，是为了更好的调配云服务的开发团队和资源的决策之一。dBSesmc蔚来汽车dBSesmc8月22日，蔚来汽车发内部信表示“9月底前公司在全球范围内将减少1200个工作岗位。调整后公司的人员规模大概在7500人左右。”而这一人员数与今年3月份对外透露的人数（约9800人）相比，减少了2300余人。dBSesmc官方回应：dBSesmc蔚来汽车创始人、董事长兼CEO李斌表示，近半年来，公司内外部的环境出现了很大变化。为了确保公司的生存发展，蔚来必须及时调整意识、计划，进一步控制支出，提升运营效率，把资源聚集在核心业务上……过去几周，蔚来详细梳理了每个部门的组织结构、流程、工作任务，以确定各个部门更高效运营的人员编制。而此次裁员，则是蔚来汽车计划进一步精益运营计划的结果。dBSesmc微信扫一扫，一键转发关注“国际电子商情” 微信公众号您可能感兴趣的文章国际电子商情获悉，由于疫情发展不乐观，为抑制国内疫情蔓延，新加坡日前宣布，自4月7日起全国正式“封境”，规定非必要服务暂停营业，直到5月4日。尽管新加坡当局已将半导体芯片列为不停业的必要产业，但上个月马来西亚和菲律宾封城引发的生产中断，仍让在新加坡设厂的芯片商感到担忧...\r\n据集邦咨询半导体研究中心(DRAMeXchange)调查显示，受惠于资料中心订单持续畅旺，加上传统品牌厂为避免供应链因新冠肺炎疫情影响出现断料而提前备货，第二季服务器出货持续成长，但因为第一季基期已高，因此预估第二季出货量仅季增7-9%，不若以往同期达双位数的表现。\r\n近期受到新冠肺炎疫情影响，市场普遍悲观看待终端景气，传出三星显示器(SDC)已经通知客户将加速于今年底之前完全退出LCD市场，导致监视器面板市场恐面临洗牌...\r\n都说2020年“开错了头”，一场来势汹汹的疫情首先扰乱了中国人的新春佳节。而快速判断形势的中国人民很快认清了现实，自觉居家隔离避免染疫。终于，中国基本“摆脱”了疫情，复工复产已经基本恢复到疫前水平。但属于中国制造业的“战争”，还远未结束...\r\n自2016年12月发布无线耳机AirPods后，苹果在2017年出货量达到约1700万对，2018年则翻倍至3500万对，到2019年迅速增长到6000万对。按均价200美元的AirPods计算，苹果在去年单靠无线耳机营收就达到120亿美元！由于AirPods“小创新”带来大收益，安卓系TWS市场也将引来爆发期，在此背景下，国产厂商的机会在哪里？\r\n受新冠肺炎疫情影响，5G最新版R16/R17标准将延迟发布，这是否会对目前的5G网络建设产生较大影响？新标准在下一个十年将为我们带来哪些惊喜？\r\n相关推荐近期热点可能感兴趣的话题热门标签\n 点击查看更多\n\n\r\n                    <!--Begin\r\n                    copyright = new Date();//取得当前的日期\r\n                    update = copyright.getFullYear();//取得当前的年份\r\n                    document.write(\"Copyright &copy; 2000-\" + update + \" eMedia Asia Ltd. All rights reserved.\");//update 自动更新的年份\r\n                    //  End -->\r\n                \n北京科能广告有限公司深圳分公司 版权所有粤ICP备16057936号-3 分享到微信分享到微博分享到QQ空间推荐使用浏览器内置分享",
        "\n传递美好生活理念 开启智能投影篇章": "\n\t\t\t\t\t \n\t\t\t\t\t\n  \n|  \n\n行业动态\n|  影像工程\n|  渠道资讯\n|  教育市场\n|  厂商访谈\n| \n 产业观察\n| \n\t\n\n拼接系统\n|  \n\n控制系统\n|  \n\t\n\n接口矩阵\n|\n\t 影尚视觉\n|\n\t 家庭影院\n|  \n\t\t\t\t\n\n投影屏幕\n|  \n\t\t\t\t\n\n交互显示\n|   \n\t\n\n数字影院\n|   \n\t\n\n微型投影\n|  \n\t\n\n会议录播\n|  \n\n投影组件\n|   \n\t\n\n周边辅件 \n\n\t\t\t\t\t\t\t精工爱普生株式会社视觉产品事业部、爱普生中国投影机事业部和芒果TV智能硬件中心高层专访　\n\n\t\t\t\t\t\t\t[投影之窗高端访谈]  \n\t\t\t\t\t\t\t近年来，全球投影机产品市场一直稳定在千万级规模，只有中国市场异常活跃。中国市场的全球占比几年内从10%跳升到超过四分之一，同时越来越受到厂家重视。其中一个重要的原因就是中国智能硬件概念的崛起影响到投影领域。\n\n\t\t\t\t\t\t\t2019年夏季，作为全球投影机领头羊 \n\t\t\t\t\t\t\t爱普生公司联合国内娱乐内容巨头芒果TV隆重发布FUN系列智能投影机，为中国风生水起的智能显示市场再添重磅产品。FUN系列智能投影为中国消费者提供家居视觉体验新方案的同时，更传递出爱普生坚持秉承的“科技+本地化”战略，为用户带来更愉悦的“精智生活”的品牌理念。值此之际，投影之窗记者专门访问了精工爱普生株式会社视觉产品事业部、爱普生中国投影机事业部和芒果TV智能硬件中心高层。\n　\n\n\n\t\t\t精工爱普生株式会社\n\t\t\t视觉产品事业部副事业部长 \n\t\t\t百濑明先生　\n\n\n\n\t\t\t\t\t\t3LCD+智能+激光 布局高起点智能投影\n\n\t\t\t\t\t\t精工爱普生株式会社视觉产品事业部副事业部长百濑明在交流时指出，开发智能投影的初衷来自中国市场的需求。爱普生在全球投影机市场一枝独秀，占有很高的市场份额，中国市场也是世界最大的单一国家市场，来自中国的需求越来越受到总部的重视。在综合考虑和全面调研的基础上，爱普生在今年夏季发布智能投影机。 \n\t\t\t\t\t\t这一款新品FUN系列智能投影机起点很高，非常具备竞争力。\n\n\t\t\t\t\t\tFUN系列智能投影机产品采用3LCD+智能+激光融合设计，在提供真实多彩画面的同时，内容丰富，持久观影。使用中满足家庭多重的要求，即使是在很小的房间内也可以轻松投到100寸的大屏；支持随时投和360°的投影，自动梯形校正以及随心所欲的多角度投射。\n\n\t\t\t\t\t\t画质优秀是FUN \n\t\t\t\t\t\t系列产品的特色，爱普生产品不是市场上充斥的一些产品标称的白色亮度指标，而是真真正正的色彩亮度，标准完全符合ISO国际标准，色彩亮度为投影消费者提供了识别投影机彩色还原能力的指标。色彩亮度输出为红、绿、蓝三原色的亮度提供了量化指标。在此技术支持下，FUN系列画质表现是爱普生非常自信并引以为傲的。\n　\n\n\n\t\t\t精工爱普生株式会社\n\t\t\t视觉产品事业部副事业部长 \n\t\t\t百濑明先生　\n\n\n\n\t\t\t\t\t\t一体化投影业务应对大规模市场和技术环境\n\n\t\t\t\t\t\t在回答产品品质与服务问题时，精工爱普生株式会社视觉产品事业部副事业部长百濑明着重强调了爱普生投影机区别于其他品牌，是业界少有的一体化业务模式，投影机产品从研发，设计，生产，销售，售后服务进行全方位品控，以保障产品稳定性、产品持续创新研发和售前、售后快速对应。\n\n\t\t\t\t\t\t爱普生投影机事业部针对中国的新兴智能产品更新很快，新技术应用也很迅速的情况做了相应的准备。比如FUN系列产品有语音识别，体现了投影机的智能化。未来产品一定要支持人工智能，而且不仅仅是投影机本身去支持人工智能，而是要和其它的一些人工智能产品有有效的连接，这样可以给用户提供一个总体更高的价值。所以爱普生投影机接下来会考虑跟其它产品的融合，强化投影机产品自身人工智能支持率。根据市场的需求，借助爱普生一体化反应速度，爱普生会考虑相对于中国市场节奏的未来产品布局。\n　\n\n\n\t\t\t爱普生投影机市场总监 \n\t\t\t服部大先生　\n\n\n\t\t\t\t\t\t爱普生投影机市场总监服部大同时表示，正是因为一体化业务模式的原因，爱普生具有非常迅速的反应力。对于中国智能显示市场需求，爱普生内部对应速度很快，各个环节都可以自行把控与行动。这种一体化业务能力一方面可以应对大规模市场服务；另一方面，对于新技术环境的适应力也是非常出色的。比如，5G时代的到来会使信息行业有一个大的发展，投影机本身来说也是信息产品，对投影机来说，也是有很大产品提升机会。爱普生投影机在长期的发展方面，描绘一个“想投就投”的未来愿景。所以说5G时代到来，配合各种条件，爱普生投影机会实现一个“随时随地，想投就投”的这种应用方面的产品飞跃。\n　\n\n\n\t\t\t爱普生投影机市场部门经理 \n\t\t\t熊欣先生　\n\n\n\n\t\t\t\t\t\t智能产品市场前景广阔 爱普生争当市场先锋\n\n\t\t\t\t\t\t谈到智能产品业务前景，爱普生投影机市场部门经理熊欣显得很有信心。爱普生 \n\t\t\t\t\t\t在开发FUN系列智能产品时深知，从用户的角度去考虑用户的体验价值是成功的关键。爱普生注重用户体验，FUN系列产品目标给用户提供一个更好的解决方案和使用价值。\n\n\t\t\t\t\t\tFUN系列智能投影机是2000流明真实高亮度的智能投影机，用户的体验极佳。然而爱普生接下来要做的不仅仅是这种小型的投影机，而且也有机会去做激光电视或者是更便于携带的投影机，所以在智能投影这方面会有长远的产品布局。而且智能投影不仅仅是在家庭方面，尤其是在教育或者企业应用上也会有很大的用途。所以爱普生也在考虑其它领域的智能化投影开发。\n\n\t\t\t\t\t\t市场公认，爱普生这18年来一直是业界的领头羊，长期耕耘投影机领域，有自己很大的优势。作为成熟品牌，爱普生注重的不仅仅是产品成本，而是用户的满意度，当然价格是重要的，FUN系列产品首秀的网络市场价格是5999元。对应出色的性能和画面表现，FUN系列智能投影机具备非常高的性价比。\n\n\t\t\t\t\t\t当然，销量方面卖得越多越好，爱普生有自己比较明确的价值主张，对于一些有更高需求的用户，爱普生能提供独特的价值。比如结合使用环境，提供贴心合适的产品方案给到他们。未来希望在智能投影机领域里面，爱普生能做到世界第一。\n　\n\n\n\t\t\t芒果TV智能硬件中心总经理 \n\t\t\t郝成先生　\n\n\n\n\t\t\t\t\t\t强强合作智能投影 携手共建行业生态链\n\n\t\t\t\t\t\t这次FUN发布是爱普生和芒果TV 共同主办的 \n\t\t\t\t\t\t“开启大屏幕，分享好时光”联合活动。芒果TV智能硬件中心总经理郝成与记者交流时，非常乐观地描述了双方的合作前景。\n\n\t\t\t\t\t\t近几年，芒果在智能硬件领域可以说是相当活跃。在产品层面上，爱普生FUN是芒果合作紧密程度最深的产品。因为从某种程度上来说，双方的资源其实是非常互补的。一个层面，芒果用户的调性和自制内容上的资源，这块在年轻族群上会有一些新的营销方式出现。另外一个层面，就是芒果做的这套大屏UI平台。由于没有任何一个单一的平台能够满足用户的所有需求，所以牛奶的这套平台实际上是一个差异化的东西，这是芒果第一次以这个差异化平台和一个品牌（爱普生）进行这种智能部分的合作。芒果非常看好爱普生这家全面使用芒果平台的投影机合作伙伴，并在未来加强合作深度，共同开发市场。\n　\n背景介绍\n\n\t\t\t\t\t\t\t\t\t\t\t\t关于爱普生（中国）有限公司（Epson (China) \n\t\t\t\t\t\t\t\t\t\t\t\tCo.，Ltd.）\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生（中国）有限公司成立于1998年，总部设在北京，负责统括爱普生在中国的投资和业务拓展。2004年5月，爱普生（中国）有限公司经中国商务部批准，成为中国首家获得“地区总部”资格认定的外商独资企业。目前，爱普生在华累计投资已超过8.22亿美元（约合50亿元人民币），共有14家制造、销售及服务等机构，员工逾20,000人。\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生在中国开展的业务主要有打印机、扫描仪、投影机等信息关联产品业务、电子元器件业务、以及工业自动化设备业务。其产品以卓越的品质和节能环保的特点，赢得了中国消费者的厚爱。立足于中国市场，爱普生始终本着“挑战与创新”理念，不断将一系列先进技术及应用方案引入中国，从而使中国消费者能够与世界同步，享受先进数码影像科技带来的完美体验。在开展业务的同时，爱普生持续贡献于中国的环保和教育事业，作为一名优秀的中国企业公民而倍感自豪。\n\n\t\t\t\t\t\t\t\t\t\t\t\t关于爱普生（Epson）\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生是世界领先的创新企业，主要产品包括喷墨打印机和打印系统，3LCD投影机、工业机器人、智能眼镜和传感系统。爱普生基于省、小、精技术，跨越商务、家庭、商业和工业市场，致力为全世界的顾客提供超越他们期待、开阔他们视野的产品与解决方案。\n\t\t\t\t\t\t\t\t\t\t\t\t位于日本的精工爱普生公司是爱普生集团的核心企业。爱普生集团在全球设有94家公司，员工总数逾72,000人。爱普生为全球环境及其所在地区的社区发展不断做出贡献，并以此为荣。\n\t\t\t\t\t\t\t\t\t\t\t\t欲了解更多爱普生公司及产品信息，请访问我们的网站：www.epson.com.cn\n\t\t\t\t\t\t\t\t\t\t\t\t或拨打客户服务热线400-810-9977进行产品和技术咨询。",
        "爱普生全球首款激光3LCD智能投影机登场": " \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n  \n|  \n\n行业动态\n|  影像工程\n|  渠道资讯\n|  教育市场\n|  厂商访谈\n| \n 产业观察\n| \n\t\n\n拼接系统\n|  \n\n控制系统\n|  \n\t\n\n接口矩阵\n|\n\t 影尚视觉\n|\n\t 家庭影院\n|  \n\t\t\t\t\n\n投影屏幕\n|  \n\t\t\t\t\n\n交互显示\n|   \n\t\n\n数字影院\n|   \n\t\n\n微型投影\n|  \n\t\n\n会议录播\n|  \n\n投影组件\n|   \n\t\n\n周边辅件 \n\n[投影之窗消息]  \n\n\t\t\t\t\t\t\t日前，爱普生正式推出全球首款激光3LCD智能投影机，两款配色性能相同，EF-100W为纯白机身，EF-100B为黑色机身，官网报价6999元。\n\n\n\t\t\t\t\t\t\t这两款产品补充了爱普生在个人娱乐、智能商用领域的产品应对，迎合终端消费市场对智能系统、灵活操控的需求，并发挥3LCD专业优势，实现了专业品质与潮流设计的平衡与交融。\n\n\n\t\t\t\t\t\t\tEF-100W与EF-100B采用激光光源，具有2000流明ISO国际标准亮度表现，不虚标的高亮度影像让真实色彩栩栩如生，不受环境光干扰；3LCD技术色彩亮度100%等于标称亮度，颜色更生动；无论是白天还是夜晚，开灯或者关灯，都能给用户明亮的观影体验。\n\n\n\t\t\t\t\t\t\t新品还具有2,500,000:1高动态对比度效果，在全黑环境下画面的暗部细节得以呈现，彩色更鲜艳。\n\n\n\t\t\t\t\t\t\tEF-100W与EF-100B搭载芒果TV牛奶OS，提供丰富内容，并有专属儿童桌面，控制孩子观看时间和内容。其还支持语音搜索+遥控，满足日常应用所需。\n\n\n\t\t\t\t\t\t\t此外，新品投射比为1.04:1，并具有1.35倍数字变焦，适合空间环境，并配备自动全角度垂直画面校正，左右40°水平画面校正，随意摆放可投影不变形画面。其还内置Bass \n\t\t\t\t\t\t\tReflex音响系统，支持无线同屏等人性化操控，高效散热与低噪声设计，让使用体验更佳。\n\n\t\t\t\t\t\t\t随着市场多样化与用户年轻化等趋势，面向消费终端的智能投影持续增长，爱普生最新的EF-100W与EF-100B，为用户带来更高品质、更高价值的产品选择，相信将会赢得消费者青睐。\n\t\t\t\t\t\t\t　\n\n\t\t\t\t\t\t\t\t\t\t\t\t关于爱普生（Epson）\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生是世界领先的创新企业，主要产品包括喷墨打印机和打印系统，3LCD投影机、工业机器人、智能眼镜和传感系统。爱普生基于省、小、精技术，跨越商务、家庭、商业和工业市场，致力为全世界的顾客提供超越他们期待、开阔他们视野的产品与解决方案。\n\t\t\t\t\t\t\t\t\t\t\t\t位于日本的精工爱普生公司是爱普生集团的核心企业。爱普生集团在全球设有94家公司，员工总数逾72,000人。爱普生为全球环境及其所在地区的社区发展不断做出贡献，并以此为荣。\n\t\t\t\t\t\t\t\t\t\t\t\t欲了解更多爱普生公司及产品信息，请访问我们的网站：www.epson.com.cn\n\t\t\t\t\t\t\t\t\t\t\t\t或拨打客户服务热线400-810-9977进行产品和技术咨询。　\n\n　\n　",
        "2019台日經貿永續論壇 即日起開放報名嘍 ": "密碼設定成功，請使用新密碼登入\n                （台灣英文新聞 / 林靜怡 綜合報導）美中貿易戰持續延燒，各國的跨國經貿皆受影響。台灣與諸多國家經貿往來頻繁，又以鄰國日本為多，因此，企業要在動盪的大環境維持競爭力，成了重要課題。「2019台日經貿永續論壇」將於9月6日在台北國際會議中心201會議室舉辦，歡迎社會大眾報名參加。為加強台日經貿關係，瞭解國際貿易局勢，並配合聯合國揭示的永續發展目標(SDGs)和企業社會責任(CSR)，這次的活動集結台灣與日本的產、官、學、研專家，以全球觀點深度探討CPTPP的影響、綠色貿易契機、循環經濟創造新商業模式、企業永續與全球供應鏈之連結等國際焦點議題，分享台灣和日本雙方的經驗，期達成經貿永續發展目標。另外，論壇也邀請日本重要工商團體，如關西經濟連合會、中部經濟連合會、九州經濟連合會、北海道經濟連合會、四國經濟連合會等代表，介紹日本的CPTPP合作經驗，並邀請到精工愛普生集團、中國鋼鐵、台達電子、台灣水泥、日月光、友達光電、遠東石塚Green PET、台灣松下電器、台灣堀場、台灣三浦工業、豐田通商、岩田地崎建設等台日企業代表，分享企業綠色經貿實例。由經濟部國際貿易局指導，中華民國工商協進會及財團法人台灣永續能源研究基金會共同舉辦，「2019台日經貿永續論壇」活動即日起開放報名至9月1日止，可申請公務人員終身學習時數5小時。報名網址：http://bit.ly/2019twjp，活動聯繫方式：台灣永續能源研究基金會 郭先生02-2768-2655。更新時間 : 2020-05-01 20:50 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "2019循環經濟產業高峰會": "立即報名循環經濟產業高峰會2019.9.26（四）台北國際會議中心\r\n        循環經濟這個議題近年已在全球掀起熱潮，各國際大廠相繼提出未來的供應鏈藍圖，綠色商機前景無限，而臺灣擁有完備的產業供應鏈，同時具備高科技創新研發能量，更被政府列為5+2產業創新策略之一，台灣企業在這波綠浪中，要如何找到立基點，開發這片綠金商機?\r\n        \r\n        上午場論壇，邀請產官界講者，以政策面、趨勢面的宏觀角度分享，從創新的思維、輔以政策整合規劃，如何協助台灣產業的轉型升級，建構下一階段循環經濟商業模式。\r\n        下午場論壇，邀請企業代表講者，落地的、實務的分享如何實現循環經濟目標，包括擺脫傳統生產思維、流程重新設計與技術創新、在地資源聯結、創造國際鍊結機會，分享實踐能夠兼具商業考量與生態設計的循環經濟。\r\n      上午場Morning session下午場Afternoon session紀維德 Guy WittichNetherlands Trade & Investment Office (NTIO)荷蘭貿易暨投資辦事處more呂正華 Mr. Jang-Hwa Leu經濟部工業局局長The Director General, IDBmore賴瑩瑩 Yin-yin Lai環保署廢管處處長Director General, Waste Management Department, Environment Protection Administration\r\n                    (EPA)more普安琪博士 Dr. Angelina Prokofieva科思創聚合物（中國）有限公司 大中華區永續發展負責人Head of Sustainability Greater China, Covestro Polymer Chinamore陳芳毓天下雜誌未來城市總監Director of FutureCitymore水野 徹也 Tetsuya Mizuno精工愛普生集團 經營企劃部部長General Manager of Corp. Planning Department, Seiko Epson Corporationmore艾斯本 Mr. Hugo Asplund宜家家居台灣副總經理D. General Manager, IKEA Taiwan moreKoray Derman阿奇立克電子產品採購長Head of Purchasing – Electronics, Arcelik Groupmore康靈安 Leanne KempEverledger執行長CEO, Everledgermore林日尉 Mr. David Lin永德福汽車企業發展總監Business Development Director, Scaniamore蘇小真 Marilyn SU 家樂福企業社會責任暨溝通總監CSR & Communication Director, Carrefourmore蘇冬蘭 Sammy Su歐洲商會低碳倡議行動總監Director of Low Carbon Initiative (LCI)more何春玲 Chun-Ling Ho環保署廢管處 資深專員Senior Specialist, Waste Management Department, Environment Protection Administration (EPA)more2019.9.26（四）09:00-17:00台北國際會議中心 110台北市信義區信義路五段1號*\r\n          我已詳細閱讀並同意成為天下雜誌集團會員（天下雜誌股份有限公司、天下生活出版股份有限公司、親子天下股份有限公司、財團法人天下雜誌教育基金會、天宇股份有限公司，以下簡稱本集團）。天下雜誌集團基於客戶管理、統計及調查分析、會員管理、行銷及其他合於營業登記項目或章程所定業務需要之特定目的，在此向您蒐集以上個人資料，作為天下集團營運期間於台灣地區寄送出版物及各項優惠訊息與調查分析使用。您可向本集團請求查閱、提供複本、更正或補充個人資訊，及請求刪除或停止處理利用，請您連繫天下雜誌群客戶服務中心(02)2662-0332\r\n          或email: zoelo@cw.com.tw。若您填寫資料不完整時，可能會影響您收受出版物或優惠訊息之權利。\r\n        將於2019年9月26日至28日在世貿一館展出。今年參展廠商包含Epson、迪卡儂、利樂包裝、100%植...閱讀更多近幾年，從歐洲開始各界大聲疾呼進行「循環經濟」以解決目前環境問題，在台灣，循環經濟也被...閱讀更多環保與經濟，常是難解的零合關係，但以「搖籃到搖籃」概念為基礎的循環經濟，有機會不破壞環境...閱讀更多由外貿協會主辦的第二屆「台灣國際循環經濟展」(Circular Economy Taiwan)將於9月26日至...閱讀更多外貿協會與歐洲在台商務協會合作舉辦的第二屆「台灣國際循環經濟展︱ Circular Economy Taiwan」...閱讀更多合作夥伴協辦單位媒體夥伴贊助單位\r\n      建議使用Chrome、Firefox、Safari、IE11以上瀏覽器Copyright © 2019\r\n      天下實驗室廣告企劃製作.All rights reserved.版權所有，禁止擅自轉貼節錄\r\n    ",
        "打造循環型辦公室 ": "好的東西，不管用在哪都經得起時間的考驗！非常時期意外帶動「宅經濟商機」！循環經濟是政府推動「5+2」產業創新政策中的重要一環，透過資源循環利用延展生命週期，以「從搖籃到搖籃」的新經濟模式解決廢棄物與污染的問題。而在企業每日的營運中，透過在辦公室中使用再生紙、高效低耗能的事務機…等細節，就能大大為環境貢獻一份心力。2019年的台灣國際循環經濟展，Epson以PaperLab乾式再生製紙機和WF-C20590極速微噴影印機兩項創新產品成為展場焦點，也展示了在辦公室場域實現循環經濟的無限可能性。發源自好山好水的日本長野縣，從精密製錶起家，精工愛普生經營企畫部部長水野徹也表示，製作「省、小、精」的產品、守護環境，可說是Epson自創業以來就深埋在企業內的DNA，這種文化也深深浸染著所有同仁，從生產流程到產品開發決策，落實在每一天工作的思維和行動當中，像是在1992年，Epson就率先達成在製程中全面不使用氟氯碳化物的目標。 然而堅持環保的選項，有時也代表著較高的成本，在企業經營和環保理念之間，如何取捨？「我們嘗試用科技和研發的力量，讓環保變得更經濟。」像是連續供墨印表機，就是基於這樣的理念而開發。而極速微噴影印機WF-C20590則針對企業，以更低的列印成本、更快的列印速度，提升效率。就環保的角度而言，WF-C20590極速微噴影印機實現的不只是節能，超高容量墨水匣不需頻繁更換，也減少廢棄物的產生；就企業營運的角度而言，在大幅降低列印成本之餘更享有雙倍效能。（圖說： 2019台灣國際循環經濟展之Epson展區/ 圖片提供：Epson。）水野徹也指出：「因為成本或環保等考量，以往許多人在辦公室中要列印時會有點猶豫，現在有了WF-C20590極速微噴影印機，讓列印變得非常經濟，就算彩色列印都不會覺得負擔，讓人們可以放開手自在地列印，更專注在工作的創造力。」但是大量列印浪費紙張，不是依舊不環保嗎？Epson最新的紙張回收再生PaperLab直接在公司內把用過的紙張回收纖維化、再結合成形成為再生紙，讓紙張的生命週期可以循環延續，還能選擇厚度、顏色、尺寸，所有流程靠一台機器就能完成。公司的機密文件也不需要使用碎紙機或是請專人處理，完全消弭機密外洩的疑慮，也節省許多處理的人力和運輸的碳消耗。「PaperLab兩年前就已經在日本上市，接下來的目標是希望透過不斷改良，縮小機體，讓更多具環保理念的企業都能使用。」（圖說：PaperLab應用技術 / 圖片提供：Epson。）（圖說：PaperLab永續循環概念 / 圖片提供：Epson。）辦公室影印機採用租賃方式已是普遍的趨勢，Epson噴墨影印機系列亦是採用租賃方式推廣，而且為不同需求的企業提供多元租賃方案，以更符合客戶期待的方式提供商品與服務。透過「以租代買」，企業不用擔心維修問題，也不用自行處理將來不要的機器，由Epson提供維護與回收，企業還能持續依需求更換，享有最新的產品系統，汰換掉的舊產品也能得到更好的利用。水野徹也認為，這種「以租代買」的方式本身，就是實踐循環經濟的一種極佳商業模式，而以租賃提供長期的服務，取代一次買斷的關係，也為Epson與客戶之間建立更長期的信賴，並能持續得到第一線最直接的意見回饋，成為Epson持續進步的動力。以往人們常有「雷射比較好」的印象，這種觀念正在180度扭轉。由於雷射印表機的原理是將碳粉加熱後轉印在紙上，過程中需要接觸紙張，噴墨技術則是將細緻的墨水精密地噴到紙張上；相對於雷射印表機，噴墨本身就具有極高的環保節能屬性，成本上較為低廉，也能達到更高的列印品質。此外，雷射在使用碳粉的過程中，會產生影響辦公室空氣品質的大量粉塵汙染，而噴墨則完全沒有這方面的疑慮。「無論從環保、經濟或健康的角度來看，噴墨都遠比雷射更有潛力。」透過噴墨印表機和PaperLab達到減少耗損、守護自然環境、實現循環經濟等目標。展望永續未來，就從綠色辦公室開始。欲進一步了解PaperLab的製紙過程，請見下方影片：   熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "°®ÆÕÉú·¢²¼È«ÇòÊ×¿î¼¤¹â3LCDÖÇÄÜÍ¶Ó°»ú ¶¨¼Û5999Ôª": "    7ÔÂ27ÈÕ£¬È«ÇòÊ×¿î¼¤¹â3LCDÖÇÄÜÍ¶Ó°»úEpson FunÏµÁÐ£¨EF-100B/EF-100W£©ÐÂÆ··¢²¼»áÔÚºþÄÏ¹ú¼Ê»áÕ¹ÖÐÐÄÇà´ºÃ¢¹û½ÚÊ¢´ó¾ÙÐÐ¡£×÷ÎªÈ«Çò¼¼ÊõÁìÏÈÆóÒµ£¬°®ÆÕÉú±¾´ÎÁªºÏÃ¢¹ûTV£¬Îª¹ÛÖÚÃÇ´øÀ´ÁËÈ«ÃæÉý¼¶µÄ´´ÐÂ²úÆ·¼°½â¾ö·½°¸¡£    ±¾´ÎÐÂÆ··¢²¼»áÉÏ£¬°®ÆÕÉúºÍÃ¢¹ûTV¸ß²ãÁìµ¼ÁªºÏ¾ÙÐÐÐÂÆ·Æô¶¯ÒÇÊ½¡£¾«¹¤°®ÆÕÉúÖêÊ½»áÉçÊÓ¾õ²úÆ·ÊÂÒµ²¿¸±ÊÂÒµ²¿³¤°ÙäþÃ÷¡¢°®ÆÕÉú(ÖÐ¹ú)ÓÐÏÞ¹«Ë¾×Ü¾­ÀíÉîÊ¯Ã÷ºê¡¢Í¶Ó°»úÊÐ³¡×Ü¼à·þ²¿´ó¡¢Í¶Ó°»úÊÐ³¡²¿ÃÅ¾­ÀíÐÜÐÀ£¬Ã¢¹ûTV³£Îñ¸±×Ü²ÃÁõè¡Á¼¡¢ÖÇÄÜÓ²¼þÖÐÐÄ×Ü¾­ÀíºÂ³É¡¢´ó»áÔ±ÖÐÐÄ×Ü¾­Àí»ÆË¶£¬¹²Í¬½ÒÏþÁËEpson FunÏµÁÐ¡£    Epson FunÏµÁÐÖÇÄÜÍ¶Ó°»úÐÂÆ·ÁªºÏÆô¶¯ÒÇÊ½    ¿Æ¼¼+±¾µØ»¯ ¡°¾«ÖÇ¡±ÄãµÄÉú»î    ¡°¿ªÆô´óÆÁÄ»£¬·ÖÏíºÃÊ±¹â¡±£¬°®ÆÕÉú¡¤Ã¢¹ûTVÁªºÏ´øÀ´µÄEpson FunÏµÁÐÖÇÄÜÍ¶Ó°»ú£¬ÔÚÎªÖÐ¹úÏû·ÑÕßÌá¹©¼Ò¾ÓÊÓ¾õÌåÑéÐÂ·½°¸µÄÍ¬Ê±£¬¸ü´«µÝ³ö°®ÆÕÉú¼á³Ö±ü³ÐµÄ¡°¿Æ¼¼+±¾µØ»¯¡±Õ½ÂÔ£¬Îª¹ã´óÓÃ»§´øÀ´¸ü¼ÓÓäÔÃµÄ¡°¾«ÖÇÉú»î¡±µÄÆ·ÅÆÀíÄî¡£    °®ÆÕÉú(ÖÐ¹ú)ÓÐÏÞ¹«Ë¾Í¶Ó°»úÊÐ³¡×Ü¼à ·þ²¿´óÏÈÉúÖÂ´Ç    ×÷ÎªÈ«ÇòÁìÏÈµÄ¿Æ¼¼´´ÐÂÆóÒµ£¬°®ÆÕÉúÖÂÁ¦ÓÚÎªÓÃ»§´øÀ´Á¼ºÃµÄÊ¹ÓÃÌåÑé¡£¡°ÎÒÃÇÓÐÄÜÁ¦ÎªÖÐ¹úÏû·ÑÕßÌá¹©¸üºÃÊÓ¾õÌåÑéµÄÐÂ²úÆ·£¬ÎªËûÃÇµÄ¼Ò¾ÓÉú»î´«µÝÐÒ¸£¸Ð¡±¡£°®ÆÕÉúÖÐ¹úÍ¶Ó°»úÊÐ³¡×Ü¼à·þ²¿´ó±íÊ¾£¬ÒÀÍÐÓÚ´´ÐÂ¼¼ÊõÔÚÖÐ¹úµÄ±¾µØ»¯ÂäµØ£¬°®ÆÕÉúÕýÍ¨¹ý¡°¾«ÖÇ¡±µÄ²úÆ·ÀíÄî£¬ÈÃÖÐ¹úÏû·ÑÕß»Ø¹é¡°¼ÒÍ¥µÄÅã°é¡±£¬¿ªÆô¶à²ÊÉú»î¡£    ¿ªÆô¼¤²Ê´óÆÁÊÓ½ç ½â¾ö¼ÒÍ¥ÓéÀÖÍ´µã    ÔÚ´Ë´ÎÐÂÆ··¢²¼»áÖÐ, °®ÆÕÉúÖÐ¹úÍ¶Ó°»úÊÐ³¡²¿ÃÅ¾­ÀíÐÜÐÀÎªÓÃ»§½âÎöÁËÈ«ÐÂµÄEpson FunÏµÁÐÖÇÄÜÍ¶Ó°»úµÄ²úÆ·ÌØÐÔ¡£×÷Îª¼¯´´ÐÂ¿Æ¼¼ÓÚÒ»ÉíµÄÖÇÄÜÍ¶Ó°»úÐÂÆ·£¬Epson FunÏµÁÐÔÚ´«³Ð°®ÆÕÉú¸ß¶ËÆ·ÖÊµÄÍ¬Ê±£¬Îª×·Çó¸ü¸ßÌåÑéµÄÐÂÖÐ²ú¼°ÄêÇáÈËÈº£¬´«µÝÐÒ¸£Éú»îµÄÕæÚÐ¡£Ëü½«¼¤¹â¼¼ÊõÓë3LCD¼¼ÊõÍêÃÀ½áºÏ£¬ÒÔ¾«ÖÂ»­Ãæ¡¢³©Ïí×ÔÓÉ¡¢ÖÇ»ÛÌåÑé¡¢¾­µäÉè¼Æ¡¢ÎÞÓÇÊÛºóÎå´óºËÐÄÂôµã£¬ÖúÁ¦ÖÐ¹úÏû·ÑÕßÓÃ´óÆÁÄ»·­¿ªÃÀºÃÉú»îÐÂÆªÕÂ¡£¡°Í¶Ó°£¬ÒÑ²»½ö½öÊÇÍ¶Ó°¡£Epson FunÏµÁÐ¼ÈÊÇ·½±ãºÃÓÃµÄÖÇÄÜµçÊÓ£¬Ò²ÊÇ»­ÖÊ³öÉ«µÄÖÇÄÜÓ°Ôº£¬»¹¿ÉÒÔÊÇ¼òÔ¼´ó·½µÄ¼Ò¾Ó×°ÊÎ¡£¡±ÐÜÐÀÏÈÉúËµµÀ¡£    °®ÆÕÉú(ÖÐ¹ú)ÓÐÏÞ¹«Ë¾Í¶Ó°»úÊÐ³¡²¿ÃÅ¾­Àí ÐÜÐÀÏÈÉúÖÂ´Ç    Epson FunÏµÁÐÖÇÄÜÍ¶Ó°»ú²ÉÓÃÁË3LCDÏÔÊ¾¼¼Êõ£¬ÓµÓÐ2,000Á÷Ã÷ÕæÊµ¸ßÁÁ¶È£¬·ûºÏISO¹ú±ê±ê×¼¡£³ÉÏñÉÏÅäºÏ2,500,000£º1¸ß¶¯Ì¬¶Ô±È£¬ÒÔ¼°16,770,000¸ßÉ«²Ê»¹Ô­£¬Îª¼ÒÍ¥¹ÛÓ°³ÉÔ±´øÀ´ÕæÊµÉ«²ÊµÄÕðº³Ó°Ôº¼¶ÊÓÌýÌåÑé¡£Epson FunÏµÁÐ²ÉÓÃ°üºÀË¹¾­µä¼òÔ¼Éè¼Æ£¬´îÅä¾­µäºÚ¡¢°×Ô­É«£¬¼òÔ¼Ê±ÉÐ£»Ëü¿ÉÒÔÊµÏÖÈ«×Ô¶¯´¹Ö±»­ÃæÐ£Õý¡¢×óÓÒ40¡ãË®Æ½»­ÃæÐ£Õý£¬ÎÞÂÛ½«Ëü·Åµ½¼ÒÀïµÄÈÎºÎ½ÇÂä£¬¶¼ÄÜ³ÊÏÖ³ö·½Õý»­Ãæ£¬Í»ÆÆ¿Õ¼ä¾ÖÏÞÐÔ£¬ÒÔ³¬´óÆÁÄ»³ÉÏñÎªÏû·ÑÕß³ÊÏÖÓ°Ôº¼¶ÊÓ¾õÌåÑé¡£    ÐÜÐÀÏÈÉú½éÉÜEpson FunÏµÁÐÖÇÄÜÍ¶Ó°»úÐÂÆ·ÁÁµã    Epson FunÏµÁÐ²ÉÓÃ°üºÀË¹¾­µä¼òÔ¼Éè¼Æ£¬´îÅä¾­µäºÚ¡¢°×Ô­É«£¬¼òÔ¼Ê±ÉÐ£»Ëü¿ÉÒÔÊµÏÖÈ«×Ô¶¯´¹Ö±»­ÃæÐ£Õý¡¢×óÓÒ40¡ãË®Æ½»­ÃæÐ£Õý£¬ÎÞÂÛ½«Ëü·Åµ½¼ÒÀïµÄÈÎºÎ½ÇÂä£¬¶¼ÄÜ³ÊÏÖ³ö·½Õý»­Ãæ£¬Í»ÆÆ¿Õ¼ä¾ÖÏÞÐÔ£¬ÒÔ³¬´óÆÁÄ»³ÉÏñÎªÏû·ÑÕß³ÊÏÖÓ°Ôº¼¶ÊÓ¾õÌåÑé¡£    ÁíÍâ£¬Epson FunÏµÁÐÖÇÄÜÍ¶Ó°»úÓµÓÐ20,000Ð¡Ê±¼¤¹â¹âÔ´ÊÙÃü£¬ÒÔÒ»²¿µçÓ°Æ½¾ù2Ð¡Ê±¼ÆËã£¬¿ÉÁ¬Ðø¹Û¿´10,000²¿µçÓ°£¬¿ÉÒÔÕý³£Ê¹ÓÃ27Äê£»´ËÍâ£¬¸üÓÐÌùÐÄÊÛºó£¬±êÅä3Äê±ê×¼±£ÐÞ+Î¬ÐÞÉÏÃÅÈ¡ËÍ»ú¡£¿É¿¿µÄÆ·ÖÊºÍÌùÐÄµÄ·þÎñ£¬ÈÃÏû·ÑÕß¹º»úºó°²ÐÄÎÞÓÇ¡£    È«ÇòÊ×¿î¼¤¹â3LCDÖÇÄÜÍ¶Ó°»ú²úÆ·Í¼    ´Ë´Î£¬°®ÆÕÉúÐ¯ÊÖÃ¢¹ûTV´òÔìµÄ°®ÆÕÉúÐÂÆ··¢²¼»á£¬ÊÇÒ»´ÎÓÅÖÊÆ·ÅÆºÏ×÷µÄÇ¿Ç¿ÁªºÏ¡£ÕýÈçÃ¢¹ûTVÖÇÄÜÓ²¼þÖÐÐÄ×Ü¾­ÀíºÂ³ÉÔÚ·¢²¼»áÉÏËùÑÔ£¬Á½Ç¿Ð¯ÊÖ£¬¼ÈÊÇÓÅÖÊÔ­´´ÄÚÈÝÓë×¿Ô½ÊÓÌý¼¼ÊõµÄåâåË£¬¸üÊÇ»ùÓÚ¼ÛÖµ¹ÛÈÏÍ¬¶ø´ï³ÉµÄÉî¶ÈÕ½ÂÔºÏ×÷¡£ÒÀÍÐÓÚ°®ÆÕÉúºÍÃ¢¹ûTVÔÚ¸÷×ÔÁìÓòµÄÁìÏÈµØÎ»£¬Æ·ÅÆµÄ¿ç½çÁªºÏ½«²úÆ·¼ÛÖµÓëÓÃ»§ÌåÑéÈÚÎªÒ»Ìå£¬Æä²úÉúµÄÁÑ±äÒ²½«ÖúÍÆÆ·ÅÆÏòÉÏ·¢Õ¹£¬ÊµÏÖË«·½¹²Ó®¡£    Ã¢¹ûTVÖÇÄÜÓ²¼þÖÐÐÄ×Ü¾­Àí ºÂ³ÉÏÈÉúÖÂ´Ç    µÃÒæÓÚÈ«ÇòÁìÏÈµÄÍ¶Ó°´´ÐÂ¼¼Êõ£¬ÔÚÊÓ¾õ½»Á÷ÁìÓò£¬°®ÆÕÉúÒ»Ö±±£³Ö×ÅÈ«ÇòÁìÏÈµÄÍ¶Ó°»úÆ·ÅÆÐÎÏó¡£°®ÆÕÉúÍ¶Ó°»úÆ¾½è3LCD¼¼Êõ¼°¸ß»¹Ô­ÕæÊµÉ«²ÊµÄ³ÉÏñ£¬ÊÜµ½¹ã´óÓÃ»§µÄÇàíù¡£Ä¿Ç°£¬°®ÆÕÉúÔÚÈ«ÇòÍ¶Ó°»úÊÐ³¡ÒÑÁ¬Ðø18Äê±£³ÖÊÐ³¡·Ý¶îµÚÒ»*2£¬¹ýÈ¥10ÄêÈ«ÇòÍ¶Ó°»úÏúÁ¿´ï2,277ÍòÌ¨*3¡£    ·þ²¿´óÏÈÉú½éÉÜ°®ÆÕÉúÍ¶Ó°»úÊÐ³¡³É¼¨    ²»½öÔÚ¹ú¼ÊÊÐ³¡ÉÏÈ¡µÃÁËÈç´Ë³É¼¨£¬°®ÆÕÉúÔÚÖÐ¹úÊÐ³¡·Ý¶îÒ²±£³ÖÁËÎÈ¶¨Ôö³¤£¬ÕâÀë²»¿ª ¡°¿Æ¼¼£«±¾µØ»¯¡±Õ½ÂÔµÄÓÐÐòÍÆ½ø¡£ÔÚÖÐ¹úÊÐ³¡ÖÐ£¬°®ÆÕÉúÆ¾½è¿Æ¼¼ÊµÁ¦Óë´´ÐÂÀíÄîµÄ½áºÏ£¬³ÖÐøÍÆ½øÐ¯ÊÖ±¾ÍÁÆóÒµ¹²Í¬´òÔì¡°²úÆ·£«ÄÚÈÝ¡±ÕûºÏ½â¾ö·½°¸£¬Éî¸ûÖÐ¹úÓÃ»§ÊÐ³¡ÐèÇó£¬·¢»Ó¡°Ê¡Ð¡¾«¼¼Êõ¡±µÄÓÅÊÆ£¬ÓÃ¡°¾«ÖÇ¡±µÄ²úÆ·£¬ÊéÐ´ÖÐ¹úÏû·ÑÕßÐÒ¸£¼ÒÍ¥¼Ò¾ÓÉú»îµÄÐÂÆªÕÂ¡£    ½«Ê±¹âÁô¸ø¼ÒÍ¥£¬ÈÃÉú»î³äÂúÐÒ¸£¡£Í¨¹ý×ÔÉíÔÚ¼¼ÊõºÍ²úÆ·ÉÏµÄ²»¶Ï´´ÐÂ£¬¸üÍ¨¹ý¶ÔÖÐ¹úÓÃ»§µÄÉî¿ÌË¼¿¼£¬°®ÆÕÉúÕýÔÚ²»¶Ï³¬Ô½×ÔÎÒ£¬ÒÔ¡°¿Æ¼¼+±¾µØ»¯¡±Õ½ÂÔÎª¸ù±¾£¬ÃæÏòÖÐ¹úÍ¶Ó°»úÊÐ³¡£¬ÓÃ´´ÐÂÁ¬½Ó´óÖÚÉú»îµÄµãµÎ£¬ÒÔÏ¸½Ú±àÖ¯ÖÇ»Û¼ÒÍ¥µÄÐÂÌåÑé¡£",
        "循環經濟展起跑 愛普生乾式再生製紙機吸睛 ": "吃喝玩樂頻道／提供\r\n第二屆台灣國際循環經濟展，今（26）日於世貿一館開展，全場讓人注目的是台灣首度展出「PaperLab-乾式再生製紙機」，此款由愛普生Epson全球首創免用水的乾式廢紙即時再生的循環科技於2015年概念機推出時，即獲得全球環保人士肯定。Epson自2015年宣布開發出「PaperLab-乾式再生製紙機」，首度於昨(26)日開展的台灣國際循環經濟展正式亮相。 彭子豪／攝影facebook\n\r\n台灣愛普生品牌暨企業事務部總經理王玲珉表示，Epson長期致力於環境保護，更早在2008年制定環境願景2050，期望藉由創新的科技與製程減輕對環境的負荷。此次2019台灣國際循環經濟展，首度在台灣展出「PaperLab乾式再生製紙機」，除展示Epson最新的創新科技與永續應用外，同時提倡循環型辦公室的實踐，藉由乾式纖維技術，不須大量使用水資源，即可在辦公室完成再生紙的up-cycle再利用，同時強化資訊安全，達成進階的環境保護、資源及廢棄物管理。Epson PaperLab一分鐘可再製出12張再生紙。 彭子豪／攝影facebook\n\r\n在企業責任方面，台灣愛普生自2012年起，開始撰寫台灣愛普生永續報告書，詳盡記錄在地永續經營發展，並且連續五年獲得TCSA永續報告書獎的肯定。同時攜手中華民國企業永續發展協會（BCSD）成立「台灣節能巡邏隊聯盟」，結合來自台灣企業的節能志工，從2010年起持續為台灣企業進行節能診斷，給予企業能源管理相關建議，回饋台灣社會。Epson PaperLab所產生的再製紙也具備多種規格、顏色。 彭子豪／攝影facebook\n\r\n近年來，氣候變遷及森林保育掀起熱議，企業如何使用與處理紙張耗材也愈來愈重要。Epson自2015年宣布開發出「PaperLab-乾式再生製紙機」，首度於今年台灣國際循環經濟展正式亮相。乾式再生製紙機能將用過的辦公室紙張，在不用水的情況下，以獨家乾式纖維化技術，不僅可徹底消除紙張上的機密訊息，並可於3分鐘內製作成厚薄、顏色及大小不同的紙張，每分鐘可達12張A4紙的數量。愛普生近年以微噴技術與市場溝通，以取代較不環保的雷射碳粉輸出產品。 彭子豪／攝影facebook\n\r\n雖然Epson乾式再生製紙機造價超過2,000萬日元，處於少量接單，台灣方面無確定銷售時間，但單張回收成本只有0.2元，而屍骨無存直接投胎的創新再生紙方式，則受到政府對於高資安敏感單位關注。Epson乾式再生製紙機另符合聯合國永續發展目標（SDGs）中的六項，除再製過程中完全不需要使用額外水資源，可有效達到節約用水的生態保護，更可以節約使用森林資源，同時降低紙張的運輸成本及二氧化碳的排放量，要以「節省水資源」、「減少排碳」以及「有效利用森林資源」三大綠色創新價值，實現未來循環辦公室的無限可能。精工愛普生經營企劃部部長水野徹也特來台參加第二屆台灣國際循環經濟展，他強調，PaperLab乾式再生製紙機能以節省水資源、減少排碳以及有效利用森林資源等優勢，實踐聯合國永續發展指標，開創辦公室用紙未來式。 台灣愛普生／提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\n         盤點2019年迄今科技/製造產業裁員事件 ": "首頁 » 市場脈動 » 盤點2019年迄今科技/製造產業裁員事件步入2019，由於宏觀經濟疲弱，全球製造和半導體呈現下滑的趨勢，再加上中美貿易戰尚未止戈，各個產業的發展前景仍充斥著許多不確定性。受不確定性因素影響，各行業都紛紛下調2019年業績預期，裁員跡象愈發明顯…《國際電子商情》分析師對2019年上半年產業內發生的部分裁員事件進行了梳理，具體如下：福特(Ford)據路透社報導，福特1月10日表示將在歐洲裁員數千人，退出無利可圖的市場，並停止虧損的汽車生產線，以實現歐洲6%的營業利潤率。官方回應：根據福特負責歐洲、中東和非洲業務的副總裁Steven Armstrong在一份聲明中稱，正在採取果斷行動，改變福特在歐洲的業務。Jaguar Land Rover據BBC報導，英國最大的汽車製造商Jaguar Land Rover宣佈，將在英國4萬名員工中裁員至多5,000人。隨後彭博社又報導稱，Jaguar Land Rover將在全球裁員4,500位員工。官方回應：Jaguar Land Rover表示，此次裁員涉及25億英鎊成本削減計畫的一部分，該計畫主要涉及降低就業成本和就業水準。Jaguar Land Rover大規模裁員的主要因為，是英國退歐後對英國競爭力的擔憂、歐洲柴油車銷量下降和中國汽車銷量下滑。諾基亞(Nokia)據國外媒體報導，芬蘭電信設備廠商諾基亞宣佈，作為削減開支的一部分，他們今年將在芬蘭裁減350名員工，法國和德國可能會裁員更多。官方回應：諾基亞稱，裁去350人能省8億美元，因為裁員是年度成本計畫的一部分。富士康有外媒援引消息人士稱，作為蘋果(Apple)最大的供應商，富士康鄭州iPhone工廠自2018年10月以來，已經裁減了5萬名約聘員工。根據慣例，富士康會在1月中旬後開始規模性裁員，而2019年有所提前。官方回應：1月22日，富士康科技集團(又名鴻海精密)發佈聲明稱，為配合集團全球佈局及客戶業務發展需求，不同園區的員工數量調配為集團常規性動作。蘋果1月24日下午消息，據CNBC報導，據蘋果裁撤自動駕駛項目Project Titan逾200人。官方回應：蘋果發言人證實了裁員消息，並表示公司仍然認為自動駕駛領域存在機遇，但短期內，蘋果對自動駕駛領域的研發重心將回歸車用軟體方向。瑞薩(Resnesas)據日媒報導，瑞薩社長兼CEO吳文精(已於2019年6月30日下台)於2月8日舉行的財報電話說明會正式表示，將進行裁員計畫。報導稱，瑞薩計畫以日本國內為中心，以招募自願離職的方式裁撤約1,000名員工，預估離職日為今年6月底。官方回應：瑞薩社長兼CEO吳文精指出，「已和工會開始展開協商。期望借由刪減固定費用建構強韌的收益體質。」嘉聯益2月11日，台灣桃園市政府勞動局披露，蘋果天線供應商嘉聯益在2月21日解雇逾400名員工。官方回應：嘉聯益坦言，裁員是不得已的決定，主要是受到智慧型手機市況不佳影響。但相關人力整體的調整確實比原先預期大，希望在最後一波人力調整後公司能度過難關。Amkor2月13日，據《自由財經》報導，半導體封測廠Amkor台灣分公司擬於2月底裁員近百人。據瞭解，由於Amkor台灣分公司因手機業務比重較高，加之市場不景氣和需求疲弱影響，該公司已經實施調整班別以縮減人力開支，將部分生產線員工從做4休2轉成做2休2。官方回應：Amkor未正面回應裁員消息，但表示會跟勞工單位溝通，一切將依法處理。精工愛普生(Seiko Epson)據日媒《信濃每日新聞》報導，日本老牌電子設備製造商精工愛普生計畫於2021年3月關閉一座位於深圳的工廠，約有1,700名員工預計將因關廠受到影響，同時該工廠用地也將被收回。官方回應：未正式做出回應，據日本共同社報導稱，由於近期日本的高階手錶銷量正在增加，所以該公司才計畫重組海外低價產品的生產線，以改善盈利。在這之後，精工愛普生打算在日本使用工業機器人來進行生產自動化。ams AGams AG新加披廠在3月初傳出裁員消息，600名外籍員工(非新加波籍)因此失業。知情人士透露，裁員當天，廠房外停了幾輛巴士，透過主管負責點名的方式，當場宣佈裁員。官方回應：「公司已針對受影響的職員，做出相應的賠償。」ams AG證實了裁員一事。發言人表示，裁員是為了公司業務轉型，以及保持市場競爭力，新加坡區域公司進行裁員，受影響的職員共600人。華映台灣面板廠華映3月11日公告人力調整計畫，已向桃園市政府勞動局提出大量解雇勞工計畫書，將依據勞動相關法令規定及程式辦理，預計影響生產線員工和辦公室員工人數約 2,500 人。官方回應：因陷入資金困境，大規模裁員作為重組計畫的一部分。華映財務營運管理總部總處長黃世昌證實，預計裁員2,0002,500人，裁員比率約44.4455.55%。特斯拉(Tesla)為削減人工成本，特斯拉於2019年3月12日早些時候解雇了其全球招聘團隊內的半數員工。這輪裁員人數約為150人，佔了整個全球招聘團隊的一半，也有消息稱約佔全球招聘團隊總人數的三分之一。官方回應：特斯拉發言人拒絕就該報導置評。但被裁人員接到通知，根據他們在公司工作的時間長短獲得了一定數額的遣散費，幾名被解雇的員工曾是特斯拉的長期招聘人員，以及高階員工。威騰電子(WD)外媒報導，威騰電子3月6日向加州當局提交的三份WARN通告顯示，該公司將裁減313名員工，聖約瑟的76名員工、米爾皮塔斯的114名員工和歐文的102名員工將受到影響。據悉，該裁員動作將於5月7日開始。官方回應：威騰電子發言人Steve Shattuck表示，裁員是「影響全球幾個地區各個職能部門的員工的重組行動的一部分。受此行動影響的員工已收到通知。」安森美(ON Semiconductor)外媒OregonLive報導指出，安森美正準備在其位於美國格雷舍姆的大型晶片工廠解雇工人，具體裁員規模未公佈。安森美半導體總部位於美國的亞利桑那州，其最大和最先進的晶片工廠設施之一是在格雷舍姆。消息稱，由於市場放緩和疲軟的宏觀經濟狀況對公司的近期增長前景產生了影響，安森美正在整個組織架構方面採取措施來控制開支，包括減少雇員。官方回應：「市場放緩和疲軟的宏觀經濟狀況對公司的近期增長前景產生了影響，因此我們必須更謹慎地管理業務，調整支出。」安森美公共關係經理Sarah Rockey在電子郵件中回覆。「公司正在整個組織架構方面採取措施來控制開支，不幸的是，這就包括減少雇員。」英特爾(Intel)據外媒OregonLive報導，英特爾內部多位消息人士表示，公司上周在全美多處裁減了共計數百名IT員工，包括英特爾規模最大的經營場地——擁有20,000名員工的奧勒岡州、哥斯大黎加的一個大型行政管理設施以及其他經營場地。官方回應：英特爾在一份承認裁員的簡短聲明中表示：「我們根據公司的要求和優先事項來調整員工隊伍，我們不斷評估要求和優先事項。我們致力於以專業和尊重的態度對待所有受影響的員工。」IBM據外媒TODAYonline報導，美國科技巨頭IBM準備將其位於新加坡淡濱尼的工廠關閉，並將解散該工廠的全部員工。官方回應：IBM未正式做出回應，但位於新加坡勞動力發展局、就業與職能培訓中心則表示會協助員工並提供就業援助。事實上，自去年的5月至7月間，IBM曾進行過多次內部裁員，超過200名員工被裁退。而如今剩下的數百名員工裡70%將於4月底離開公司，其餘被裁員工則必須於7月底前離開。甲骨文(Oracle)5月7日，甲骨文召開全中國區電話會議，宣佈了將會進行大規模裁員。裁員範圍包括北京、蘇州、南京、上海、深圳等地的研發部門，預計裁員約900餘人。官方回應：5月8日，甲骨文對此次裁員事件進行了回應。甲骨文沒有拒絕或確認報告，但在給CNBC的一份聲明中表示：「隨著我們的雲端業務的發展，我們將不斷平衡我們的資源並重組我們的開發團隊，以協助確保我們為中國客戶提供最佳的雲端服務。」西門子(Siemens)據美聯社報導，德國工業集團西門子5月8日表示，將在分拆天然氣和電力部門的重大調整中裁員約1萬人，同時將創造新的增長領域。官方回應：西門子表示，將分拆製造動力渦輪的部門，以增加部門的自主性，同時在部門的其他營運中，大規模削減成本支出。由於太陽能與風力發電等再生能源的發展日益普及，使得西門子天然氣與電力部門承受了巨大壓力，而分拆天然氣和電力門部後，西門子仍將保留分拆後新公司不到50%的股權，並將掌控旗下再生能源公司的多數股權。東芝(Toshiba)5月13日，東芝公司宣佈將進一步裁減半導體部門約350名員工。官方回應：這次裁員主要是受到中美貿易戰的影響，東芝董事長兼CEO車谷暢昭(Nobuaki Kurumatani)在記者招待會上指出，「此次是對中國(經濟)情況的緊急應對」，解釋稱只要沒有大的市場變化，今後不會動用提前退休制度。日本顯示器(JDI)據日經新聞報導，JDI正計畫通過人力縮減1,000人，來緩解公司經營壓力以恢復盈利。官方回應：JDI未做出正式回應。福特福特將在8月份完成裁員7,000人，其中大部分削減都來自海外，大約有2,300個裁員來自美國。據一份證券檔案顯示，截至去年年底，該公司在全球擁有約199,000名員工，比上一年減少約3,000名。官方回應：福特CEO吉姆哈克特(Jim Hackett)表示，這些削減，其中一些是公司之前宣佈的，直到8月完成全部的裁員。其中，大部分削減都來自海外，大約有2,300個裁員來自美國。三星(Samsung)據財新網報導稱，韓國知名智慧型手機製造商三星，已於近期啟動在中國最後一家手機廠的裁員工作。消息指出，一份惠州三星裁員補償方案顯示，這一次的裁員計畫不是強制性質，以員工自願報名為前提，截止時間為6月14日。官方回應：三星表示，由於中國市場競爭加劇，該公司正調整位於中國惠州市的工廠的手機產量。魅族6月15日，有媒體報導，魅族目前已啟動年中裁員，確認裁員610人。官方回應：據公開消息顯示，2016年魅族裁員5%，2017年裁員比例超過30%，魅族員工總人數不到4,000 人；2018年6月15日，魅族裁員610人，魅族同年裁員比例約為25%。據魅族內部人士透露，2019年裁員比例超過30%，最後留下的大概千人左右。魅族發佈公開信，稱公司將「組織精簡和人員最佳化將幫助公司降低營運成本，實現盈利目標。」MACOM6月18日，美國半導體解決方案供應商MACOM宣佈了重組計畫，決定裁員250人，並關閉7座工廠。官方回應：MACOM於美國股市18日盤後宣佈，公司已啟動組織重整計畫，一旦全面實施，每年平均可省下5,000萬美元的費用。「做出這樣的決定並非易事，但是，為了加強我們的戰略計畫，必須付諸這樣的行動。」MACOM總裁兼CEO Stephen Daly這樣說。根據MACOM發佈的重組計畫顯示，該司將永久裁減包括臨時員工、全職員工和管理人員在內的約250名員工，佔MACOM全部職員的20%。華為7月24日華為方面宣佈，在2019年7月22日起Futurewei裁員600餘人。官方回應：華為發言人稱，2019年5月16日美國商務部工業與安全局(BIS)將華為及其下所屬的68家子公司納入「實體清單」，直接對Futurewei的業務營運帶來很大的限制。因此，Futurewei不得不對業務範圍作出調整，並實行裁員。日產(Nissan)據日本共同社報導，有知情人士稱，為了扭轉業務頹勢並恢復盈利，日產汽車計畫在全球裁員逾10,000人。這次「萬人裁員」計畫人數中，包含了日產汽車在5月已宣佈的4,800人，多數裁員發生在海外市場利用率較低的工廠。官方回應：日產未公開置評。不過，今年5月，為了恢復盈利，日產啟動了全球重組計畫，未來3年裡將在全球範圍內裁員4,800人，以創造300億日元(約2.707億美元)的收益。在宣佈重組計畫後，日產表示，將在未來3年投資470億日元以更新所有核心車型，推出20多款新車型，並把重心放在強化美國市場的銷售上，以提升全球市場的投資和營運效率。聯合科技(UTAC)據路透社報導，總部位於新加坡的封測大廠UTAC正在計畫裁員。官方回應：UTAC CEO John Nelson表示，已經在新加坡啟動了一個「整合過程」計畫，可能導致該公司在年底前裁員10~20%，該司目前在新加坡的員工約1,700人。Nelson說：「我們正在採取適當的行動，以確保在新加坡的業務有一個未來。」他還表示，也可能會選擇關閉工廠或讓工人休無薪假。英特爾英特爾與蘋果7月26日聯合宣佈，蘋果將收購英特爾的大部分基頻業務，大約2,200名相關的英特爾員工將加入蘋果。由於英特爾與蘋果的這次交易並不包括英特爾的西安基頻部門，因此該部門200名員工集體被裁員。官方回應：英特爾發言人表示，「儘管我們目前沒有披露受影響的地點和具體人數這些細節，但透過此次交易和其他內部安置，我們已經為英特爾通訊與設備事業部(iCDG)約70%員工找到了工作崗位。我們將繼續在公司內外部為其餘受到影響的員工尋找工作機會，對於此次交易所涉及的所有員工，我們承諾以尊嚴和尊重的態度予以善待。」安富利(Avnet)7月底，傳言全球第二大元件代理商——安富利裁撤華東區一位部門負責人，並解散其管理的整個部門，深圳亦有個別銷售人員被裁。官方回應：7月31日，安富利官方微信公眾號發表了一篇名為《聽說，我們攤上事兒了？！》的文章，疑似回應上述傳聞：已然習慣的流程，如今卻面臨著調整；以往運轉順利的模式，也被要求轉型；昔日的隊友，如果無法順應變革，也有可能離開。而且每一次變動，都可能掀起或大或小的風浪。改變的過程，往往伴隨著沉甸甸的陣痛，也夾雜一些雜亂。但跳出舒適區、不斷改變，是安富利發展，甚至是在市場求存的唯一途徑。思科(Cisco)網路爆料稱，8月1日一大早，思科上海部門全部裁員，該部門被「連鍋端」(編按：意指全部除掉，徹底解決)。同時，思科給予N+7補償方案，人均賠償或達100多萬元。官方回應：此消息不實！目前思科正在進行一次全球的業務調整，會有部分員工受到影響，但並非像傳言稱整個部門被「一鍋端」，思科會與受影響的員工緊密溝通，幫助他們在思科當前空缺的各種職位中優先找到適合的崗位，思科上海研發辦公室基本沒有影響。Faurecia8月初，有媒體報導，為了在下半年汽車銷量繼續下滑的情況下，仍保持較高的利潤率，Faurecia計畫在中國區裁員17%，同時關閉7座位於中國的工廠。官方回應：Faurecia中國相關負責人表示：「我們沒有關閉工廠，只是進行業務最佳化整合，調整或搬遷相關工廠。比如原來杭州兩家工廠搬到了海寧，佛山工廠併入距其較近的廣州工廠。」偉創力(Flex)8月3日消息，因與華為發生糾紛，偉創力在長沙和珠海的兩家主要工廠停產，預計在中國將裁減約1萬個彈性工作崗位。官方回應：8月7日，偉創力對外發出《公開信》回應稱，近期的貿易狀況極大地影響到了與重要客戶華為的關係，對此深感遺憾，並稱「仍然希望並期待(與華為)今後能繼續建設性的合作」。對於受影響員工，偉創力則表示，「正在竭盡全力為每一位受到影響的員工提供幫助。」甲骨文據外媒報導，甲骨文儲存部門資深副總裁Mike Workman透過電話會議向員工們宣佈大規模裁員，預計解雇員工至少300~400名。官方回應：由於公司正在將業務重點放在公共雲上，停掉快閃記憶體硬體業務作為資源重組的一部分，是為了更好的調配雲服務的開發團隊和資源的決策之一。蔚來汽車8月22日，中國蔚來汽車發內部信表示，「9月底前公司在全球範圍內將減少1,200個工作崗位。調整後公司的人員規模大概在7,500人左右。」而這一人員數與今年3月份對外透露的人數(約9,800人)相比，減少了2,300餘人。官方回應：蔚來汽車創始人、董事長兼CEO李斌表示，近半年來，公司內外部的環境出現了很大變化。為了確保公司的生存發展，蔚來必須及時調整意識、計畫，進一步控制支出，提升營運效率，把資源聚集在核心業務上…過去幾周，蔚來詳細梳理了每個部門的組織結構、流程、工作任務，以確定各個部門更高效營運的人員編制。而此次裁員，則是蔚來汽車計畫進一步精益營運計畫的結果。本文為姊妹刊國際電子商情原創文章\n   You must Register or\n   Login to post a comment.\n",
        "國際半導體展引人潮 南港周邊飯店住房率上看100%": "全球第二大 SEMICON Taiwan 國際半導體展明（ 18 ）日於南港展覽館登場，由於國際大廠參展比例較高，提升南港地區商旅住宿需求，大展期間住房率高達 100% ，加上觀展人潮的用餐需求，有助於提升館內餐飲業績。南港老爺行旅表示， 9 月 18 日至 20 日國際半導體展期間飯店， 179 間客房住房率已達 100% ，展期前後住房率表現也相當亮眼，連帶提升館內餐飲業績表現。業者透露，因飯店位置就在捷運南港軟體園區站對面，步行 5 分鐘就到南港展覽館，每到展期就會一房難求，但在非展期時住房率相差近 5 成，影響相當明顯。▲大量觀展人潮挹注餐飲表現，有助於提升飯店餐飲業績。（圖／六福萬怡酒店）六福萬怡酒店指出，國際半導體展為全球第二大，國際大廠參展比例較高，帶動外國商旅住宿需求，飯店 9 月 18 日至 20 日平均住房率高達 9 成，開展首日甚至呈現近乎滿房。大量觀展人潮則挹注餐飲表現，其中，粵亮廣式料理訂席率已達 8 成，敘日全日餐廳連續 2 天皆有國際廠商預約舉辦午間餐敘，訂位已經全滿，展會最後一天的晚餐訂位也將近滿位。另有飯店業者私下表示，相較於 7 至 8 月暑假旺季， 9 月旅遊需求略為降溫，為跳脫觀光淡旺季循環，各家飯店業者積極開發 MICE 業務，根據觀光局資料統計，近 3 年來台北旅館 9 月住房率約在 6 至 7 成，但每逢大展期間，受惠於商務客挹注，部分國際飯店出現 9 成至滿房表現。更多 NOWnews 今日新聞 報導  夜市抵用券上路首日 攤商心驚驚：怕領嘸錢  首波500萬張「夜市抵用券」開始發送 中南部反應熱絡"
    },
    "Q4": {
        "【陸續停產】三星及索尼宣佈停止在中國生產手機 ": "",
        "11月小虧 家登跳空跌停 ": "半導體設備廠家登（3680）公布自結獲利數字，11月稅前淨利500萬元，惟稅後淨損300萬元，單月每股淨損0.05元，累計10、11月稅後純益1,100萬元，每股純益0.16元，獲利表現低於市場預期。近期股價頻創新高，今日公布自結獲利數據後，開盤隨即跳空跌停至178元。\r\n家登近期受惠於台積電投入EUV（極紫外光）製程，對於EUV光罩盒需求揚升，近期股價飆漲、頻創新高，一度來到203元掛牌歷史高點，自結11月獲利數字，累計10、11月每股純益0.16元，外界疑慮第四季營運低於第三季表現，開盤隨即賣壓湧入，亮燈跌停，委賣低掛近千張。\r\n法人說，家登2020年可望優先受惠於台積電5奈米導入EUV製程利多，EUV光罩傳送盒需求持續增溫，在通過艾司摩爾認證、台積電力挺之下，2020年光罩盒可望呈現倍數成長，全年營收將優於2019年表現。\r\n根據SEMI預測，2020年全球半導體設備銷售預期成長5.5%，達608億美元，成長動能主要來自前段製造商投資10奈米以下先進製程設備，其中，更以晶圓代工業者與邏輯晶片製造業者投資佔最大宗，而此成長態勢可望延續至2021年，創下668億美元的歷史新高，台灣將維持全球第一大設備市場的寶座。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "爱普生智慧校园大篷车10月闪耀青岛全国教装会": " \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n  \n|  \n\n行业动态\n|  影像工程\n|  渠道资讯\n|  教育市场\n|  厂商访谈\n| \n 产业观察\n| \n\t\n\n拼接系统\n|  \n\n控制系统\n|  \n\t\n\n接口矩阵\n|\n\t 影尚视觉\n|\n\t 家庭影院\n|  \n\t\t\t\t\n\n投影屏幕\n|  \n\t\t\t\t\n\n交互显示\n|   \n\t\n\n数字影院\n|   \n\t\n\n微型投影\n|  \n\t\n\n会议录播\n|  \n\n投影组件\n|   \n\t\n\n周边辅件 \n\n[投影之窗消息]  \n\n\t\t\t\t\t\t\t爱普生智慧校园大篷车项目启动以来，已经走过很多中国50城市，大蓬车搭载众多智慧教育解决方案，让所到之地的师生得到非常直接的优质课堂体验，智慧大篷车用科技的力量改善现有教学环境，全方位打造“智慧课堂”理想校园，让老师学生感受科技为校园教育带来的高效与便捷。\n\n\n\t\t\t\t\t\t\t2019年10月，爱普生智慧校园大篷车继续闪耀青岛全国教育装备大会。全国教育装备用户纷纷体验大篷车搭载的各类方案。这些方案充分展示了现今教育领域的多种教学可能，全面提升现今教学领域的智能化及便利化。体验客户表示，爱普生智慧校园大篷车携带的全套教学方案，解决了平时需要书写并演示的要求。这样一来，同学们既能观看多媒体教学，又能清晰记录课堂重点内容，大大提高同学们的课堂效率。\n\n\t\t\t\t\t\t\t爱普生在投影设备和解决方案的领先优势愈发明显，多年来一直为中国教育市场提供强力支援，将“科技+本地化”作为发展之本，打造更符合中国用户使用习惯且具有本土化色彩的优质产品方案，竭力为中国师生带来良好的教学课堂效果，全方位打造“智慧课堂”理想校园，实现公平教育和健康教育。\n\t\t\t\t\t\t\t　\n\n\t\t\t\t\t\t\t\t\t\t\t\t关于爱普生（Epson）\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生是世界领先的创新企业，主要产品包括喷墨打印机和打印系统，3LCD投影机、工业机器人、智能眼镜和传感系统。爱普生基于省、小、精技术，跨越商务、家庭、商业和工业市场，致力为全世界的顾客提供超越他们期待、开阔他们视野的产品与解决方案。\n\t\t\t\t\t\t\t\t\t\t\t\t位于日本的精工爱普生公司是爱普生集团的核心企业。爱普生集团在全球设有94家公司，员工总数逾72,000人。爱普生为全球环境及其所在地区的社区发展不断做出贡献，并以此为荣。\n\t\t\t\t\t\t\t\t\t\t\t\t欲了解更多爱普生公司及产品信息，请访问我们的网站：www.epson.com.cn\n\t\t\t\t\t\t\t\t\t\t\t\t或拨打客户服务热线400-810-9977进行产品和技术咨询。　\n\n　\n　",
        "《業績": "【時報記者沈培華台北報導】家登 (3680) 公布自結獲利，自結11月稅前盈餘500萬元，但稅後淨損300萬元，單月每股轉虧0.05元，累計10、11月稅後盈餘1100萬元，EPS為0.16元，整體第四季獲利估比上季下滑。家登因漲多，股價跌停開出。家登持續受惠EUV POD(極紫外光光罩盒)一定之需求加上大陸轉投資汽車業進入旺季，11月營收2.58億元，寫歷史單月次高，但產品組合較不佳，11月單月稅後轉虧，展望第四季整體獲利水準可能較上季下滑，但預估可維持獲利，今年營運仍較去年大幅成長。家登2019年1~11月營收20.95億元，年增率達49.73%。受惠於國際大廠積極布建極紫外光（EUV）生產線，帶動光罩盒（EUV Pod）及晶圓傳載方案出貨暢旺，家登第三季較去年由虧轉盈，第三季EPS為0.87元。前三季合併營收16.57億元，歸屬母公司稅後淨利1.88億元，每股淨利2.73元，比去年同期由虧轉盈。台積電今明年資本支出將達140～150億美元高檔，且5奈米明年上半年進入量產，將大量採用EUV技術，法人看好家登明年EUV Pod出貨成長加速，業績可望比今年更佳。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "\n掌握核心技术、倾听用户声音，协作创新拓未来――爱普生创新大会专访": "\n\t\t\t\t\t \n\t\t\t\t\t\n  \n|  \n\n行业动态\n|  影像工程\n|  渠道资讯\n|  教育市场\n|  厂商访谈\n| \n 产业观察\n| \n\t\n\n拼接系统\n|  \n\n控制系统\n|  \n\t\n\n接口矩阵\n|\n\t 影尚视觉\n|\n\t 家庭影院\n|  \n\t\t\t\t\n\n投影屏幕\n|  \n\t\t\t\t\n\n交互显示\n|   \n\t\n\n数字影院\n|   \n\t\n\n微型投影\n|  \n\t\n\n会议录播\n|  \n\n投影组件\n|   \n\t\n\n周边辅件 　\n\n\t\t\t\t\t\t\t[投影之窗高端访谈]  \n\t\t\t\t\t\t\t10月29日，“协作有为，创新无界”2019爱普生创新大会日暨爱普生teamLab \n\t\t\t\t\t\t\t专享日在上海举行。会上，爱普生不仅发布了“开放协作”的最新公司战略，还在喷墨及视觉领域带来了全新技术理念及产品。为此，针对视觉领域爱普生投影机相关技术、产品和市场热点话题，投影之窗专访了精工爱普生集团执行董事、视觉产品事业部长内藤 \n\t\t\t\t\t\t\t惠二郎先生，以及爱普生（中国）有限公司投影机服部大先生。\n\n\n\n\t\t\t精工爱普生集团执行董事 \n\t\t\t视觉产品事业部长 \n\t\t\t内藤 惠二郎先生　\n\n\n\t\t\t\t\t\t在投影机领域，爱普生是一家颇具实力的技术型公司。爱普生采用自家开发的3LCD液晶面板，投影机产品行销世界各地，多年来保持全球销量第一。爱普生如何能取得这样的成绩，其背后背后究竟有哪些关键原因？内藤 \n\t\t\t\t\t\t惠二郎先生表示，爱普生有三点优势至关重要：第一，3LCD以及激光光源等核心技术都是爱普生自主开发的。第二，爱普生销售网覆盖全球，得以倾听全球客户的声音，再反馈到产品研发当中，从而开发最适合、最能够满足客户需求的产品。第三，爱普生全部的投影器材都是在自己的工厂进行生产的，因此爱普生可以严格把控质量，保证高品质投影器材的生产。他表示，放眼全球，能够同时具备上述三项优势的投影厂家只有爱普生一家，爱普生一直坚持采用垂直整合商业模式：从3LCD面板的核心部件的开发和制造，到投影机产品的开发、生产、销售、支持等自始至终均由爱普生公司自己进行。\n　\n\n\n\t\t\t精工爱普生集团执行董事 \n\t\t\t视觉产品事业部长 \n\t\t\t内藤 惠二郎先生　\n\n\n\n\t\t\t\t\t\t依托3LCD+激光核心实力，开放协作、拓展新视界\n\n\t\t\t\t\t\t近年来，在工程投影机领域，爱普生不断推陈出新，日渐丰富的激光产品线已经成为主力。本次创新大会，爱普生带来了三个系列全新高亮度激光工程投影机，显示出爱普生拓展3LCD+激光光源技术的实力和决心。内藤 \n\t\t\t\t\t\t惠二郎先生表示，虽然现阶段希望购买价格便宜的投影机的顾客，还会继续购买灯泡投影机，但是激光的投影机比灯泡的投影机有很多优势，它对客户来说可以提供更高的价值，例如，寿命更长，对环境更友好，而且一键快速开机等等。因此，爱普生相信，随着激光投影机阵容的扩大，激光投影机所占的比例也会进一步上升。\n\n\t\t\t\t\t\t本次创新大会，爱普生发布了“开放协作”的最新公司战略。此前在教育、家用投影领域，爱普生已与学而思教育集团、芒果TV开放协作，在教育、娱乐等领域为用户带来无界视觉交互体验。为了在行业领域打造真正的无界视觉体验，今年爱普生与世界知名艺术团队teamLab展开合作，冠名赞助上海teamLab无界美术馆并推出爱普生teamLab \n\t\t\t\t\t\t专享日，爱普生利用470台激光工程投影机，在6600平米的巨大空间内，展出了约50件装置艺术作品，震撼的视觉效果令人印象深刻。内藤 \n\t\t\t\t\t\t惠二郎先生提到，现在教育领域投影机受到大屏的挑战，而现在对于电子艺术方面，我们参与这样的一个活动也是希望大家能够体会只有投影机才可以展现的东西。通过爱普生的产品和技术为用户带来了崭新的视觉体验，同时，也展示了爱普生在新的数字艺术领域方面的探索与贡献。他还特别指出，爱普生3LCD技术对色彩的卓越再现能力，正是艺术表现所需要的。\n\t\t\t\t\t\t　\n\n\n\t\t\t爱普生（中国）有限公司 \n\t\t\t投影机市场 总监 \n\t\t\t服部大先生　\n\n\n\n\t\t\t\t\t\t4K、激光、智能，勾勒爱普生家用投影发展方向\n\n\t\t\t\t\t\t本次创新大会，针对在家用视觉交流领域，爱普生发布了最新4K PRO-UHD技术，并带来了爱普生全新4K PRO-UHD激光电视、4K \n\t\t\t\t\t\tPRO-UHD客厅影院及智能投影机等多款家用视觉产品及解决方案，以期凭借超大幅的画面和极致的画质，给用户带来更真实、多彩的观影感受，让家庭用户可以随心所欲地拥有身临其境的视觉体验。对此，服部大指出，爱普生通过新的4KPro-UHD技术与爱普生3LCD核心显示技术相结合，为家庭用户带来不止于4K的画面效果，用户观看时可以实现像素和亮度两者兼顾。具体而言，就是更优异的画面解析，更高的色彩亮度，及16段可调节HDR。不仅能够让投影画面优秀地呈现出每一帧图像的更多细节，同时能够让深色更深邃彩色更鲜艳，还原画面真实色彩，无论白天黑夜，投影机均可呈现清晰、明亮、生动的优质画面。\n\n\t\t\t\t\t\t今年7月，爱普生联合联合芒果TV发布了Fun系列激光智能投影机。服部大表示，虽然爱普生进入智能家用投影机市场稍微晚一点，但爱普生拥有区别于其他公司的差别化战略――3LCD技术，爱普生的智能投影机拥有3LCD自主技术所支撑的优秀亮度、色彩表现，并秉承了爱普生产品的高质量、高品质。在渠道方面，爱普生一方面积极地应对线上的销售，此外爱普生拥有众多合作伙伴，借助其渠道来共同拓展销售。此外，爱普生的全球化优势，让我们拥有各个地区的口碑，可以持续倾听各地区用户的声音，第一时间开发出能够满足他们需求的产品。他还透露，预计在2020年以后，爱普生将研发和推出小型且价格更加低廉的智能投影产品。\n\n\t\t\t\t\t\t当今的中国市场发展迅速，瞬息万变。例如电子艺术领域，四年前中国的电子艺术的公司也有，大概四五十家，但现在已经有数百家了，电子艺术方面的内容设计师四年前大概有三四百人，现在有数千人。面对发展如此之快的中国市场，爱普生将如何应对？对此，服部大先生表示，爱普生不会仅仅比拼速度，爱普生会依托自主开发，充分发挥革命性、颠覆性的创新技术提供的差异性优势。爱普生还会和本土合作伙伴紧密合作，立足中国本地，开拓和深更中国本地市场。另外，爱普生对中国市场非常重视，通过倾听中国用户需求，针对性进行开发。例如激光电视产品，以及爱普生的防尘功能投影机等等，都是专门面向中国市场推出。可见，面对变化的市场，爱普生将持续倾听用户需求，以不变的产品品质和技术实力推出与之对应的优质产品加以应对。希望看到爱普生为中国用户带来更多优秀的投影产品。\n　\n\n\n\t\t\t爱普生（中国）有限公司\n\t\t\t工程投影机部门经理\n\t\t\t蒋小婧女士　\n\n\n\t\t\t\t\t\t谈到工程产品市场拓展，爱普生（中国）有限公司工程投影机部门经理蒋小婧表示：\n\n\t\t\t\t\t\t正在开展拓展客户工作和应对各类客户群对工程投影机的不同需求。\n\n\t\t\t\t\t\tEPSON工程投影机产品线非常丰富，此次又推出非常具特色的多款2019-2020年度新产品，对适应中国市场的新需求很有信心。\n　\n背景介绍\n\n\t\t\t\t\t\t\t\t\t\t\t\t关于爱普生（中国）有限公司（Epson (China) \n\t\t\t\t\t\t\t\t\t\t\t\tCo.，Ltd.）\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生（中国）有限公司成立于1998年，总部设在北京，负责统括爱普生在中国的投资和业务拓展。2004年5月，爱普生（中国）有限公司经中国商务部批准，成为中国首家获得“地区总部”资格认定的外商独资企业。目前，爱普生在华累计投资已超过8.22亿美元（约合50亿元人民币），共有14家制造、销售及服务等机构，员工逾20,000人。\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生在中国开展的业务主要有打印机、扫描仪、投影机等信息关联产品业务、电子元器件业务、以及工业自动化设备业务。其产品以卓越的品质和节能环保的特点，赢得了中国消费者的厚爱。立足于中国市场，爱普生始终本着“挑战与创新”理念，不断将一系列先进技术及应用方案引入中国，从而使中国消费者能够与世界同步，享受先进数码影像科技带来的完美体验。在开展业务的同时，爱普生持续贡献于中国的环保和教育事业，作为一名优秀的中国企业公民而倍感自豪。\n\n\t\t\t\t\t\t\t\t\t\t\t\t关于爱普生（Epson）\n\t\t\t\t\t\t\t\t\t\t\t\t爱普生是世界领先的创新企业，主要产品包括喷墨打印机和打印系统，3LCD投影机、工业机器人、智能眼镜和传感系统。爱普生基于省、小、精技术，跨越商务、家庭、商业和工业市场，致力为全世界的顾客提供超越他们期待、开阔他们视野的产品与解决方案。\n\t\t\t\t\t\t\t\t\t\t\t\t位于日本的精工爱普生公司是爱普生集团的核心企业。爱普生集团在全球设有94家公司，员工总数逾72,000人。爱普生为全球环境及其所在地区的社区发展不断做出贡献，并以此为荣。\n\t\t\t\t\t\t\t\t\t\t\t\t欲了解更多爱普生公司及产品信息，请访问我们的网站：www.epson.com.cn\n\t\t\t\t\t\t\t\t\t\t\t\t或拨打客户服务热线400-810-9977进行产品和技术咨询。",
        "影印機運作飄刺鼻味 原來是這種氣體": "記者陳弋／台北報導使用過影印機或印表機的人肯定會聞到一股怪味，有點像塑膠受熱揮發的味道，尤其在大量列印或機器使用一段時間後更加明顯。這是因為雷射印表機或影印機運作時，必須加熱碳粉，讓碳粉受熱附著紙張，而加熱時會產生「臭氧」，長期吸入可能會傷害肺部。常見的印表機有兩種：噴墨式和雷射印表機。早期噴墨印表機得經常更換墨水盒，成本較高，一段時間沒用容易堵塞，後來已逐步被替換；公司行號通常選擇的是成本相對低的雷射印表機。和影印機一樣，雷射印表機在使用過程中會產生高壓靜電並透過靜電來吸附碳粉，此時高壓靜電會將周圍空氣中的氧分子（O2）電離，形成原子態氧（O），原子態氧與周圍氧分子結合，而形成臭氧（O3）。我們熟悉的刺鼻異味，主要便來自印製時產生的臭氧。臭氧是氧氣的同素異形體，在常溫下，它是一種有特殊臭味的無色氣體。臭氧的比重為空氣的1.66倍，常集聚在辦公室的下層空間。臭氧具有強烈的刺激性，吸入過量對人體健康有一定程度的危害，主要會刺激、損害呼吸道，長期暴露恐損害中樞神經系統，且對眼睛也會造成刺激。已故的毒物專家林杰樑曾說，長期吸入臭氧確實可能升高罹患慢性阻塞性肺病、支氣管炎的風險，有心肺疾病的人，長期吸入則可能引發心肺疾病發作。一般公司或家庭擺放影印機或印表機，如果位置不佳又缺乏良好通風，人體長期接觸這種物質，確實會對人體有害，主要是會提高罹患疾病的風險，但要說直接導致肺癌，就有點誇大了。實際上，民眾無須過度擔心，只有在影印店這種印表機、影印機數量較多的場所，才會產生較高濃度的臭氧，大家應儘量減少在這類環境下停留的時間。一般的辦公室影印機數量較少，產生的臭氧濃度較低，短期內不足以刺激人體，引發明顯的傷害。更多三立新聞網報導高速公路部分路段為何「一片黑暗」？高公局：出於理性考量為何飲料瓶多是圓的、牛奶盒是方的？原因其實很簡單！別跟「錢」過意不去！這些12月新制「攸關荷包」天冷心肌梗塞奪命如血滴子！醫：這些「死神的暗示」莫輕忽",
        "iPhone 11支援系統級封裝 三大廠受惠 ": "\n蘋果iPhone 11系列銷售優於預期，法人指出，蘋果支持系統級封裝（SiP）技術，SiP讓iPhone 11零組件小型化、效能提升，日月光投控、艾克爾（Amkor）、長電科技等明顯受惠。\r\niPhone 11系列銷售優於預期，分析師預期，今年iPhone 11系列出貨預估7000萬支到7500萬支。受惠iPhone 11因低價帶動的換機需求、加上預期iPhoneSE2從明年第1季開始出貨，預估明年第1季iPhone總出貨量可較今年同期成長約10%。\r\n法人指出，小型化、光學創新和性價比是此次iPhone 11的三大特色，其中在小型化部分，iPhone 11主機板仍採用類載板（SLP）結構，體積進一步縮小；此外透過系統級封裝（SiP）和電子零組件小型化，加上電子零組件多採用01005型號，為電路板挪出更多空間。\r\n觀察封測產業技術趨勢，工研院產業科技國際策略發展所分析師楊啟鑫指出，半導體封裝朝向晶片異質整合發展，其中系統級封裝可突破系統單晶片（SoC）限制，整合異質晶片提高效能、達到微型化、降低成本、提高可靠度。\r\n系統級封裝對節省電路板空間及提升散熱，作用更明顯，法人指出，蘋果相當支持系統級封裝，未來蘋果體系的系統級封裝應用，可望向安卓（Android）系統擴散。\r\n從供應鏈來看，日月光投控旗下環旭電子，透過提供系統級封裝服務切入iPhone 11供應鏈。法人指出，今年系統級封裝占日月光投控業績比重可望接近2成。\r\n本土法人報告指出，日月光投控在系統級封裝模組業績可望持續成長，穩定切入美系手機新品無線模組和射頻前端（RFFE）、智慧手錶以及耳機供應鏈。\r\n此外，封測大廠艾克爾受惠蘋果產品對系統級封裝拉貨，中國長電科技旗下長電韓國（JSCK）的系統級封裝產品，也間接切入蘋果供應鏈。臻鼎-KY旗下鵬鼎控股也可望受惠蘋果對系統級封裝表現。\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n",
        "HTTP Error 403": " 140.114.75.150/34935b9   2020-05-01 20:55:34 ",
        "\r\n全球初创企业奖（GSA）暨产业对接活动在长沙举办\r\n": "　　12月12日，全球初创企业奖（GSA）2019长沙颁奖盛典暨产业对接活动在长沙梅溪湖畔拉开帷幕。这是GSA颁奖典礼首度来到中国，长沙由此开启一场前沿科技的头脑风暴和高端对话。    本次活动以“创新创业、产业对接”为主题，由南南合作促进会、湖南省科技厅指导，岳麓山国家大学科技城推进委员会、全球初创企业奖（GSA）组委会主办。将安排一场开幕峰会、多场主题路演与专项活动、三个园区分会场活动、一场颁奖盛典等活动。　　全球初创企业奖（GlobalStartupsAwards）是全球最大的独立创业生态系竞赛。从2012年北欧的丹麦开始，每年评选和奖励来自高科技/创新行业中在商业和服务方面取得突出成就的企业。全球初创企业奖自设立以来，吸引越来越多国际化公司参与其中。今年，GSA颁奖典礼首度落户中国，举办地首选长沙，从60个参赛国近120个参赛团队中邀请42个获奖企业和团队参加颁奖典礼及投资考察。　　“目前，世界各国与中国加强合作的意愿普遍上升，顺应世界多元化、经济全球化、文化多样化、社会信息化的潮流，南南合作促进会将携手长沙，以本次活动为契机，共同推动全球范围内的创新与合作。”南南合作促进会上海办事处主任洪涌清表示。　　阿里创新中心总经理沙惟，爱普生香港有限公司战略企划部高级经理小中岛洋平，科大讯飞股份有限公司联合创始人胡郁，凯泰集团总裁 Rupert Varnai等创投专家分别发表了题为《新经济格局下的创新创业》、《精工爱普生的开放创新政策》、《人工智能与大数据环境下的企业生态》、《海外公司在华成功合作经验》主题演讲。　　全球初创企业奖（GSA）组委会总裁 Kim Balle表示，与来自“一带一路”沿线国家的获奖团队开展直接、大范围、深层次的文化、经贸合作与交流，有效推动长沙突破地域和空间限制，打造长沙积极参与“一带一路”建设的新载体，成为促进“一带一路”社会、经济、文化和人文深度融合的重要纽带。　　据悉，通过本次活动搭建的平台，长沙将设立“GSA 中国加速器”，吸引国外人工智能、生物医药、智能智造等重点领域的前沿技术与模式类企业来长沙设立中国分支机构，进行项目落地、企业孵化和跨越式发展，深入实现“以赛招商、以赛引智、以赛育才”，推动国际优势产业向长沙聚集，实现合作共赢。（周笑 左栀子）    Copyright © 2000 - 2017 XINHUANET.com　All Rights Reserved.制作单位：新华网股份有限公司　　版权所有 新华网股份有限公司",
        "iPhone 11支援系統級封裝 三大廠受惠": "（中央社記者鍾榮峰台北16日電）蘋果iPhone 11系列銷售優於預期，法人指出，蘋果支持系統級封裝（SiP）技術，SiP讓iPhone 11零組件小型化、效能提升，日月光投控、艾克爾（Amkor）、長電科技等明顯受惠。iPhone 11系列銷售優於預期，分析師預期，今年iPhone 11系列出貨預估7000萬支到7500萬支。受惠iPhone 11因低價帶動的換機需求、加上預期iPhone SE2從明年第1季開始出貨，預估明年第1季iPhone總出貨量可較今年同期成長約10%。法人指出，小型化、光學創新和性價比是此次iPhone 11的三大特色，其中在小型化部分，iPhone 11主機板仍採用類載板（SLP）結構，體積進一步縮小；此外透過系統級封裝（SiP）和電子零組件小型化，加上電子零組件多採用01005型號，為電路板挪出更多空間。觀察封測產業技術趨勢，工研院產業科技國際策略發展所分析師楊啟鑫指出，半導體封裝朝向晶片異質整合發展，其中系統級封裝可突破系統單晶片（SoC）限制，整合異質晶片提高效能、達到微型化、降低成本、提高可靠度。系統級封裝對節省電路板空間及提升散熱，作用更明顯，法人指出，蘋果相當支持系統級封裝，未來蘋果體系的系統級封裝應用，可望向安卓（Android）系統擴散。從供應鏈來看，日月光投控旗下環旭電子，透過提供系統級封裝服務切入iPhone 11供應鏈。法人指出，今年系統級封裝占日月光投控業績比重可望接近2成。本土法人報告指出，日月光投控在系統級封裝模組業績可望持續成長，穩定切入美系手機新品無線模組和射頻前端（RFFE）、智慧手錶以及耳機供應鏈。此外，封測大廠艾克爾受惠蘋果產品對系統級封裝拉貨，中國長電科技旗下長電韓國（JSCK）的系統級封裝產品，也間接切入蘋果供應鏈。臻鼎-KY旗下鵬鼎控股也可望受惠蘋果對系統級封裝表現。（編輯：趙蔚蘭）1081116【果粉雙11開搶】👉iPhone新機 雙11檔期買最划算👉MacBook新款 價格直直落👉Apple AirPods第2代藍芽耳機更多財經相關新聞長照財源沒問題 全年預估小幅超徵非理專銷售保單 11/18起不得領佣金陸客來台人次降 政府錢應花在刀口上台汽車零件產值看增 出口美國比重高台商回流投資 逼近7000億元今日最夯新聞流量前3名史上第1人 張顯耀被踢出不分區不上床逼吃素判離婚 老婆GG了吳開砲「黨紀處分」中常委傻眼＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "穩懋董事會通過現增子公司華聯生物科技、上限2000萬股，交易總金額上限3億元 ": "公開資訊觀測站重大訊息公告(3105)穩懋-公告本公司董事會決議通過現金增資子公司案1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:華聯生物科技股份有限公司普通股2.事實發生日:108/10/29~108/10/293.交易數量、每單位價格及交易總金額:交易數量：20,000千股(上限)每單位價格：新台幣15元交易總金額：新台幣3億元(上限)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:現金增資子公司華聯生物科技股份有限公司普通股本公司關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:發行新股，不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交付或付款條件:電匯契約限制條款及其他重要約定事項:無10.本次交易之決定方式、價格決定之參考依據及決策單位:價格決定方式：股權價值估價報告及會計師覆核意見書決策單位：本公司董事會11.取得或處分有價證券標的公司每股淨值:2.03元12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有本交易證券（含本次交易）之數量：44,650千股金額：新台幣604,150千元預計持股比例約54.49%權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:有價證券投資占個體財報總資產比例：31.28%有價證券投資占合併財報歸屬於母公司業主之權益：44.91%營運資金數額：新台幣2,388,545仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:長期投資16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國108 年10 月29 日19.監察人承認或審計委員會同意日期:民國108 年10 月29 日20.本次交易會計師出具非合理性意見:否21.會計師事務所名稱:榮鑫會計師事務所22.會計師姓名:徐仲榮23.會計師開業證書字號:台財證登(六)字第3333號24.其他敘明事項:無 資料來源-MoneyDJ理財網宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "Epson發表智慧4K雷射大電視 ": "Epson發表智慧4K雷射大電視 \r\n全球科技創新領導品牌Epson於2019第40屆台北國際音響暨藝術大展，針對講求現代家居美學及關心用眼安全的家庭，Epson推出EH-LS500系列智慧4K雷射大電視，黑/白雙色極簡設計，內建Android TV平台，為客廳輕鬆打造120吋絕美影音串流視覺饗宴，更具備低藍光、不閃屏的優勢，帶您進入「新客廳電視」時代！此外，Epson更帶來3LCD 4K劇院投影最超值機種EH-TW7000，搭載多項高階4K劇院投影規格，是4K劇院投影入門首選機種。台灣愛普生視覺科技營業部資深協理黃少白表示：「就像買車不會只看馬力一樣，買投影機，也必須全面評估『4Q專業影像指標：亮度、清晰度、層次、色彩』，才能選到最適合的投影機。而Epson綜合各種使用情境需求，為每個產品精心調校影像達到最合適的影像品質。例如為大空間、大客廳而生的EH-LS500智慧4K雷射大電視，達4,000流明的高亮度表現，內建Android TV，給你更大畫面、更實惠的價格、更護眼的技術，顛覆『電視』或『投影』的既定印象！我們也相信雷射大電視，將會成為大客廳必備的電視最佳選擇。而Epson也聽到許多4K家庭劇院投影機用戶的聲音，推出3LCD最超值的4K劇院投影機種EH-TW7000，是2020年升級4K視野的首選。」為大客廳而生：Epson智慧4K雷射大電視EH-LS500Epson自推出雷射大電視以來，獲得許多擁有大客廳的家庭用戶採用好評。新款Epson EH-LS500B/W智慧4K雷射大電視，不到10公斤的輕巧機身，只要放在電視櫃上即可將白牆變身享受大畫面影音，極簡黑、白色系與高質感的織品外觀，甫上市即獲得日本2019 Good Design設計大獎。新品搭載日本製高級全玻璃鏡頭，雷射光源4,000流明白色/彩色亮度，在明亮的客廳環境中，依然能帶來清晰的3LCD亮麗影像；同時內建Android TV平台，聲控遙控功能，操作更直覺，輕鬆打造高畫質4K 120吋豪宅等級的大畫面影音串流娛樂饗宴！EH-LS500B/W採用超短焦雷射投影技術，擁有低藍光、不閃屏的優勢，可大幅降低在長時間觀看對眼睛造成的負擔，為您的客廳打造護眼智慧4K電視，是現代人重視護眼、保健的客廳電視新選擇。中階4K投影高CP之選：3LCD最超值4K劇院投影機EH-TW7000敲碗上市Epson為日漸普及的4K影音內容打造首款3LCD中階4K PRO-UHD家庭劇院投影機EH-TW7000，以「4Q專業影像指標：亮度、清晰度、層次、色彩」呈現4K視覺饗宴，讓小宅空間也能輕鬆擁有豔麗的影音大格局！EH-TW7000擁有彩色亮度等於白色亮度的3,000流明優異表現，更顯鮮豔亮麗；獨家4K影像強化技術，搭載專屬的4K強化鏡頭，擁有同級最大範圍鏡頭位移功能(垂直±60%、水平L/R24%)，畫面調整不須犧牲任何畫質，讓使用安裝更彈性；支援HDR 10/HLG與18Gbps頻寬播放，4K影像畫面更細膩、順暢，透過3LCD投影技術的12位元數位類比轉換，更能帶給消費者鮮豔震撼的4K視覺饗宴。無論是升級舊有機種，或是4K家庭劇院投影機的首購族，EH-TW7000都是4K家庭劇院設備首選！\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "跨域合作，打造串連世界的台灣綠色供應鏈": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：外貿協會\n\n                    由外貿協會所舉辦的第二屆「台灣國際循環經濟展︱ Circular Economy Taiwan」於九月二十六至二十八日於世貿一館展出，並同步進行論壇與採購洽談會，展現台灣已著力於循環經濟的中小企業，也深度與世界交流技術與概念，合力打造世界綠金供應鏈。\n                第二屆「台灣國際循環經濟展︱ Circular Economy Taiwan」於九月二十六至二十八日於台北世貿一館展出，並於二十六日假台北國際會議中心舉辦「循環經濟產業高峰會」，邀請產官界講者，從政策與趨勢的角度分享循環經濟的可能性。今年的展覽邀請各方已落實循環經濟有成的企業參與，包括循環能資源、循環設備、循環設計、循環新材料、循環農業、循環紡織等，展示不同的商業模式、綠能環保技術、產品及服務，工業局、環保署、國內的中鋼集團、成大創意基地、外商愛普生Epson等皆設展參與，展內人流不斷，許多技術與服務令人驚豔。近年來循環經濟已是各國熱門話題，扭轉以往覺得環保必需放棄舒適或經濟發展，綠色商機無限可能性，而且各行各業皆有機會。循環經濟被政府列為５＋２產業創新策略之一，具有堅實製造實力的台灣企業，如何抓住這波趨勢呢？歐洲在台商務協會主席何飛逸（Mr. Freddie Höglund）執行長在論壇致詞說明瑞典少女發起「Friday for Future」活動，讓人發現過去人類行為讓地球暖化的狀況逼近不可逆的危險邊緣，警覺到氣候變遷對人類生活影響的急迫性，歐洲已積極處理碳排放問題，政府、科學家、企業都投入其中；過去談循環經濟，著重於經濟上的效應，未來希望除了企業利潤，更能減輕地球的負擔；執行長也提到希望藉此次機會和台灣企業建立循環經濟的供應鏈，帶動經濟發展，更為地球永續盡一份力。論壇由經濟部工業局呂正華局長以「談綠色經濟思維台灣產業的轉型」開場。為推動循環經濟，去年政府安排一整團相關部會人員到歐洲參訪，由公部門帶頭開始做。極端氣候在全球各地都造成各種不同的災害，二○一五年聯合國提出十七項永續發展目標（SDGs）其中十項以提升資源使用效率，使經濟發展與自然資源損耗及環境衝擊不再是二選一，因此循環經濟是永續發展目標的關鍵策略。台灣要發展循環經濟必需具有法規、技術與市場，因此政府成立跨科技部、教育部、中研院、內政部、農委會、環保署、經濟部等的組織，定期溝通需要跨部會合作的事項，也推動重要產業專區，使廠商之間能互利共生；例如臨海工業園區內十三家廠商互相提供生產的副產品：蒸氣、氧、氮、氬氣等，做為其他公司生產能源，提升區內能源與水資源的使用效率，這是資源循環Recovery的典範。未來政府將以建立全民共識，並健全循環經濟發展環境，從企業、園區循環開始，促進產業與地區循環，進而推動國際循環的完整產業鏈。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 這次的展覽上，工業局也以「循環經濟新思維︱永續生活新契機」為主軸，匯集台灣十幾家中小企業，展現食、衣、住、行上永續循環的創新思維。工業局從展場的佈置就特別實現循環經濟，佈置使用多元再生材料，例如再生塑膠籃、紙漿污泥再製的空心磚、木材邊料再製的甘蔗板等，組成展示櫃與展台，當展覽結束後所有材料皆可拆解並重覆使用。主題館內的台灣企業展示其環保理念與突破的技術，例如以天然植物纖維製成無塑可自然分解的食器、原本只能焚化的廢棄塑膠轉化為燃油、碳纖維廢棄物循環再生解決方案、防水紙質分解再製、以循環設計再利用二手衣與傢俱等，展示的成品與科技能力令人驚豔。環保署是發展循環經濟的重點單位，環保署廢管處賴瑩瑩處長以「廢棄物資源化建構循環經濟社會」為題發表演講。為推動循環經濟，環保署將推動每年二千多萬噸的事業廢棄物資源循環最大化，包括有機生物資源做成堆肥或熱回收發電、有機化學資源回收轉化、非金屬殘渣做成建材等方式，將需要掩埋與焚化處理的廢棄物最小化。為了推動資源回收再利用，各部會共同推動，由生產、消費、廢棄物管理、二次料市場等四個面向逐步推動島內循環。賴處長以塑膠、再生粒料做為案例分享，說明台灣利用綠色設計、源頭減量、加強回收、設定標準規範、建立平台等方式，實現循環經濟。此次環保署也特別設立展覽專區以「綠色新家園Green Home」為主題，說明台灣的資源回收不僅使垃圾減量，也成為新產品的原料，並逐步應用於民眾生活之中。此次主題館內以家庭場域為展出空間，特別擺放出經過高值化的再製品，例如：回收廢輪胎做為潛水衣、咖啡渣混和寶特瓶紗製的面料、回收玻璃成為玻璃藝品、回收保特瓶抽絲成為高級機能布料等；也說明回收加工的技術，民眾可了解垃圾再循環成為材料的轉化過程。除了讓參觀者了解資源回收再利用與生活息息相關，也讓參展廠商展示成果，並交流環保、回收、再生的循環經濟理念。論壇特別邀請科思創聚合物（中國）有限公司（Covestro Polymer China）大中華區永續發展負責人普安琪博士（Dr. Angelina Prokofieva）發表主題為「以全方位取向達成循環經濟（A holistic approach to Circular Economy）」。作為全球最大的聚合物生產商之一，科思創將聯合國十七項永續發展指標列為企業目標，從化學公司的角度思考降低碳排放量，即使因此增加研發成本與製程，但減少資源使用、技術改良使公司使長期利潤增加；同時尋找經營理念一致的供應商，從單一公司將影響力擴及產業鏈。日商愛普生也同樣將永續發展指標列為公司策略的企業。本次論壇也邀請到精工愛普生集團的經營企劃部水野徹也（Tetsuya Mizuno）部長來台，以「Epson以創新實現辦公室循環」為主題，分享企業如何實踐循環經濟。Epson總部位於日本長野縣的諏訪湖（Suwa Lake）旁，從一九四二年設立起就強調企業經營必需與自然和平共處，在追求企業成長的同時，產品與服務的價值也要兼具高生產性與低耗能，今年更新推出「Paper Lab乾式再生製紙機」，實現可安心列印的循環型辦公室。到展覽會場的Epson攤位便可發現，現場的DM皆由再生紙印製。Epson認為身為世界印表機大廠，有責任為氣候變遷及森林保育盡一份力，因而研發出「Paper Lab乾式再生製紙機」，直接在辦公室內部回收廢紙產生列印紙張，不必客製列印需求，也可達成減少紙張購買、節約用水、降低廢紙回收及處理過程產生的碳排放量、節約森林資源使用、廢棄物減量等，促進企業達成SDGs，Epson將持續為客戶打造具有永續性的未來辦公室。荷蘭貿易暨投資辦事處（The Netherlands Trade And Investment Office）紀維德代表（Guy Wittich）分享「循環營建在臺灣：花博荷蘭館經驗」。荷蘭與台灣一樣是個空間與資源有限的小國，也是推動循環經濟的先驅。去年的台中花博荷蘭館，集結四十個單位，打造台灣第一棟一○○%循環經濟建築，建材皆可重覆使用、以可拆卸與耐久性為設計、設備以租代買，更得到bsi綠建築標章認證。營建業耗費全球四成能源，也製造全球四成廢棄物，被認為是最需要推動循環經濟的產業，最新思維認為建築應該是建材儲存的場所，可重覆使用建材，而建材的翻新維修是一個新的潛力產業；但要實現這個理想，必需建立平台與認證機製，讓建材的循環次數與價格透明化，另外政府也要各部會協調整合，並在法規上鬆綁，才能打造安全又環保的建築。各方專家學者都期待，具有堅強工業製造實力的台灣中小企業，是推進循環經濟的利器，展場中復盛就是最佳的例證。復盛創立於一九五三年，從拆修空壓機的公司，演變為製造壓縮機的跨國企業。過去在生產過程中，生產線必需以水沖洗，產生含有大量雜質的工業廢液，這些含有各種污染物的廢液必需交由專業環保業者特別處理，對復盛而言是一筆不小的生產成本；因此公司開始思考將廢液中的水份去除，減少廢水也降低處理費用，並利用蒸鎦的原理，將廢液放進真空蒸鎦機中，使水的沸點降至六十度，低溫低壓低耗能即可將水份蒸鎦出，將原本十五桶的廢液濃縮成一桶。復盛也將這項技術成功輸出成為客戶服務產品，為許多工廠處理金屬切削、電鍍、染整業、表面處理、脫脂等工業廢液，省成本更減少環境負擔，並實現水資源再利用的循環經濟，復盛成功地一腳從傳統的製造業跨進循環產業中。本次的循環經濟展以展覽、主題論壇和採購洽談會為執行三大主軸，透過不同的方式激盪深度的討論並開發潛在的商機，也增加台灣循環經濟廠商的曝光與技術交流；另一方面透過國內外不同組織與單位的討論，也檢視台灣發展循環經濟不足之處，正因為循環經濟不限產業與組織皆可發展，更需要跨部會、產業、組織的合作，才能一步步邁更繁榮又環保的美麗新未來。2019循環經濟產業高峰會─活動精華專區延伸閱讀：越環保，越賺錢！從循環經濟著手，轉型台灣經濟延伸閱讀：「循環經濟」解決產業升級、接軌國際的難題延伸閱讀：你做的資源回收，造就台灣循環再生產業！\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        "
    },
    "Q5": {
        "《國際社會》新冠肺炎重來 美專家：今秋大爆發 ": "【時報-台北電】醫學專家不斷警告，未來新冠肺炎疫情可能週期性復發，而這意味著就算未來幾個月能控制，它仍可能在秋天捲土重來。據FOX8新聞網和《富比士》（Forbes）雜誌30日報導，國家過敏與傳染病研究院（NIAID）院長佛奇（Anthony Fauci）在白宮簡報會中說，第二波新冠肺炎疫情佷可能在秋天爆發。不過，他強調，要是疫情重現，美國的準備將遠比現在好得多。佛奇說，要是疫情在秋天再爆發，情況將截然不同，因為美國已提升了檢測、確認，並隔離新冠肺炎患者的能力。此外，好幾種疫苗已在進行臨床測試，他希望，屆時至少有一種疫苗可用。佛奇指出，美國人在這次經歷中不只學到了教訓，也將有更好的準備。其他醫學專家則警告，夏季新冠肺炎病例若是減少，美國需要儲備呼吸器，還有其他醫療物資，以因應另一波新疫情。(新聞來源：中時電子報 楊幼蘭)宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "〈台股盤中〉美股期拖累 漲點收斂逾百點 傳產、金融接棒力守9800點 ": "台股今 (27) 日開盤大漲逾 200 點，但受到美國確認新冠肺炎人數超過中國，以及美國加大封鎖華為力道，美股道瓊期急速下挫，台股漲點也迅速收斂，蘋概三王等電子權值股全面翻黑，不過，多頭低接力道不俗，台塑四寶、金融族群接棒穩盤，盤勢午盤前力守 9800 點，估量 1800 億元。觀察今日權值股表現，蘋概三王、中華電、聯發科在美股電子盤翻黑下，午盤前在平盤下震盪，由台塑四寶接力上攻，支撐大盤走勢。此外，金融族群表現同樣不俗，國泰金、富邦金、中信金、玉山金、第一金、合庫金、元大金等均有 2-3% 的漲幅，頂替電子股成為今日撐盤主力。其餘大型個股方面，業績題材加持的個股表現也較為強勢，和碩去年財報報喜，今日盤中直奔亮燈漲停，前二月營收優異的和泰車同樣大漲逾半根漲停。生技族群表現也持續火熱，台耀、生達今日雙雙攻上亮燈漲停，其中生達獨家代理日商富士軟片 (Fujifilm) 子公司研發的流感藥物法匹拉韋 (商品名 Avigan)，生達證實，已有多家國內醫院對該藥物治療新冠肺炎有興趣，股價強攻直奔漲停，永日、健喬、金穎、訊聯等午盤也有半根漲停，寶齡富錦、力康、大江、彥臣等也同步走揚。法人指出，台股隨美股連日走揚，但目前須慎防短線過熱，加上近日普遍呈現量縮上漲的狀況，後續仍須觀察下方支撐力道情況。更多鉅亨報導〈台股盤前〉外資認錯回補+美股大漲 指數可望走強朝站回萬點邁進G20聯手打強心針 台股再闖9900？權王拚年線指路宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "晶技Q4營收3年來新高 另一波產品漲價1月起生效 ": "晶技 (3042-TW) 去年 12 月受惠手機、網通產品需求仍強勁，今 (6) 日公布 12 月營收達 8.07 億元，優預期，營收達 84.31 億元，年增 3.37%，營運脫離谷底，且為近 3 年來首度成長，今年 1 月起另一波產品漲價開始生效，將有助營運表現。晶技是聯發科 (2454-TW) 認證的頻率元件供應商，去年 8 月以來單月營收站穩 8 億元，12 月達 8.07 億元，月減 1.83%，年增 20.66%，2019 年第 4 季營收為 24.34 億元，季增 0.26%，年增 12.83%，創 12 季以來新高，2019 年全年營收 84.31 億元，年增率 3.37%。晶技去年第 3 季調整產品價格 10-15%，部分規格 2020 年 1 月起生效，但晶技主管指出，12 月營收得以站穩 8 億元，主要為剛性需求，並非來自於客戶端為因應供貨價上漲的提前拉貨力道。目前，頻率元件市場已由過去因供過於求而遭買方主導的「買方市場」，轉變至目前因 5G 通訊需求興起，由生產主導的「賣方市場」，包括晶技、希華 (2484-TW) 等部分熱門產品，都被要求簽訂長期供應合約。由於 5G 智慧型手機市場將在 2020 年點燃戰火，各大手機品牌廠預訂今年第 1 季將推首款新機，其中 OPPO、Vivo、華為等磨刀霍霍，去年第 4 季提前備貨，拉貨力道逐月增強。晶技也打進聯發科新款 5G 手機供應鏈，搭配一起出貨。近期供應面上，日本頻率元件業者 KDS 大真空釋出供給吃緊的訊息，顯示產業景氣循環已開始擺脫下降趨勢，2018 年全球產值排名前五大的頻率元件廠包含 EPSON (精工愛普生)、NDK(日本電波)、京瓷集團 KCD、晶技、KDS(大真空) 中，其中 NDK 工廠由 3 座減為 2 座，KCD 工廠由 4 座降為 2 座，全球大廠進行生產線的整併或縮小規模，是造成供應明顯缺口的主因。",
        "〈觀察〉頻率元件產業景氣擺脫下降趨勢 業者要打世界盃 ": "同屬被動元件族群的頻率元件產業，去年 9 月起傳出部分系列產品漲價 10-15% 的訊息，目前受到原物料供應仍無法滿足業者需求，甚至市場傳今年春節前還有一波漲價潮。目前，頻率元件市場已由過去因供過於求而遭買方主導的「買方市場」，轉變至目前因 5G 通訊需求興起，由生產主導的「賣方市場」，包括晶技 (3042-TW)、希華 (2484-TW) 等部分熱門產品，都被要求簽訂長期供應合約。這種場景與 2018 年 MLCC、晶片電容等被動元件缺貨而大漲價情形相同，頻率元件業因紅色供應鏈崛起、產能過剩遭 EMS 廠、品牌廠要求逐季降價，彌補各家取得 MLCC 等產品交易造成的損失。近期供應面上，日本頻率元件業者 KDS 大真空釋出供給吃緊的訊息，顯示產業景氣循環已開始擺脫下降趨勢，2018 年全球產值排名前五大的頻率元件廠包含 EPSON(精工愛普生)、NDK(日本電波)、京瓷集團 KCD、晶技、KDS(大真空) 中，其中 NDK 工廠由 3 座減為 2 座，KCD 工廠由 4 座降為 2 座，全球大廠進行生產線的整併或縮小規模，是造成供應明顯缺口的主因。晶技董事長林萬興也引用 2012 年全球 3G 通訊轉為 4G 時的狀況研判，除目前晶片封裝用的陶瓷基板、金屬封裝上蓋呈現缺貨，製程新設備供應來源也缺，交期長達 6-8 個月，2021 年缺貨情況恐仍無法獲得解決。隨著日商退出市場，台灣頻率元件業者也更有信心打世界盃。茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
        "杜英宗 轉讓南山人壽3千萬股 ": "南山人壽股權出現小小變動。南山人壽17日公告，其遭到金管會停職二年的南山人壽董事長杜英宗，將轉讓3千萬股南山人壽股票，給宋明峰、宋妍儀及宋慧玲三位自然人共1千萬股，另外2千萬股則是轉給元新投資，南山人壽表示，此為杜英宗個人財務操作，不便置喙。宋明峰、宋妍儀各取得350萬股，宋慧玲則有300萬股，三位應是光寶科董事長宋恭源的子女，而宋恭源則是杜英宗的友人；另外取得2千萬股的元新投資負責人是杜綉珍，則應該是杜英宗的堂妹、巨大集團董事長。從潤成投資接手南山人壽開始就一直扮演重要角色的杜英宗，共持有南山人壽逾4.1億股股份，占南山人壽總股份的3.2％以上，這次轉讓3千萬股約占其手中股份的7.3％，若以南山人壽近期市價約15元來估算，總轉讓價格逾4.5億。2019年9月17日金管會以南山人壽轉換資訊系統境界成就專案，上線後有諸多問題，在內控、採購及財務控管上都有嚴重疏失，重罰南山人壽3千萬元，且暫停銷售投資型保單。同時董座杜英宗應負決策失當，未善盡督導南山人壽辦理境界成就計畫專案的責任，嚴重影響南山人壽正常營運及保戶權益，有礙該公司健全經營，且為避免杜英宗再影響境界的改善進度，金管會暫停杜英宗的董事及董事長職務二年。南山人壽近年一直積極規劃上興櫃及上市，在金管會公布上興櫃及上市櫃門檻，要求淨值比與分年認列售債獲利後，南山人壽亦表示暫無確切時間表，但南山人壽去年底淨值比7.9％，應是可符合上興櫃門檻，但資訊系統未被金管會認可前，相關動作應也不會被允許。這次杜英宗在停職期間轉讓3千萬股南山人壽股票，出售對象應都是其親友，是否有相關持股規畫不得而知。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "504 Gateway Time": "The gateway did not receive a timely response from the upstream server or application.Powered by Tengine",
        "〈晶技董座專訪〉看好5G通訊應用 2021年頻率元件將現供給缺口 ": "全球大手機晶片廠如高通、三星、海思及聯發科 (2454-TW) 等，都積極推出自家 5G 晶片產品，聯發科更宣布與英特爾 (Intel) 攜手，布局 5G 個人電腦市場，頻率元件產業受惠 5G 通訊需求走揚，晶技 (3042-TW) 董事長林萬興強調，2021 年將出現 5G 應用相關頻率元件的供應缺口。由於趨勢逐步成形，大廠也因唯恐頻率元件供應缺口擴大，造成生產斷鏈，多要求頻率元件廠供應可簽長約，林萬興表示，這是從業 30 餘年來首見情況，也代表頻率元件產業地位迅速回升中。日本頻率元件業者 KDS 大真空也釋出供給吃緊訊息，顯示產業景氣循環開始擺脫下降趨勢，林萬興接受專訪時指出，頻率元件過去 2-3 年供過於求，因此日本頻率元件廠在手機、消費性電子應用的產品毛利率不如預期，最後只能進行規模縮減。全球 2018 年產值前五大的頻率元件廠包含 EPSON(精工愛普生)、NDK(日本電波)、京瓷集團 KCD、晶技及 KDS(大真空) ，其中 NDK 工廠由 3 座減為 2 座，KCD 工廠由 4 座降為 2 座。林萬興指出，生產業者因市場需求擴增而增產，但目前頻率元件切割生產、調整頻率、封裝設備等來看，前置交期約落在 6-8 個月，廠商即使想擴產，也難在短時間內實現。全球正加快 5G 通訊發展，中國工信部對中國電信、中國移動、中國聯通、中國廣電等陸續發放 5G 商用執照，並正式啟用，台灣 5G 通訊也將在第 3 季開台，林萬興強調，5G 用到的相關頻率元件，從局端設備核心網路到微型基地台，進一步擴散到終端應用，供給缺口最快 2021 年顯現。目前 5G 頻率元件以 1210、1008 及溫度補償型石英震盪器 (TXS) 需求最強，林萬興強調，小型化元件需求獲 SIP 封裝製程及 5G 需小細胞基地台帶動，未來可能可發展到更小的 0806 尺寸規格。",
        "〈晶技董座專訪〉林萬興：擴充投資打世界盃 明年營收重返百億元 ": "頻率元件廠晶技 (3042-TW) 2019 年是營運谷底回升年，董事長林萬興指出，今年晶技營收將雙位數成長，2021 年重返百億元，2025 年更要在全球頻率元件產業中取得領先地位。林萬興指出，依研調機構統計，2019 年到 2025 年全球頻率元件產值年複合成長率為 2-3%，但晶技具備製程領先與研發等優勢，在 5G 通訊時代有高度競爭力，估未來 3 年內，晶技 5G 頻率元件占營收比重將躍升到 30-40%，有助獲利提升。全球 2018 年產值前五大的頻率元件廠 EPSON(精工愛普生)、NDK(日本電波)、京瓷集團 KCD、晶技及 KDS(大真空)，晶技全球排名第四，與 2017 年相同；林萬興強調，晶技將持續維持研發及設備上的領先性，與紅色供應鍵有效區隔，尤其是 5G 通訊用的 1210、1008 小型化產品，及溫度補償型石英震盪器 (TXS) ，晶技更具優勢。林萬興說，晶技 2019、2020 年編列 15 億元的連續性資本支出，將擴充 15 條頻率元件生產線，主攻小型化產品，著眼的也是全球電子產品如手機、穿戴裝置等 SIP 封裝趨勢成形，全球頻率元件也走向小型化。晶技是聯發科 (2454-TW) 長期合作盟友，林萬興表示，隨著聯發科力推新款 5G 手機晶片天璣 800 及天璣 1000，晶技頻率元件也獲認證，將搭配出貨，同時，加上美系重要客戶等全球 5G 通訊終端客戶等需求增加，估 2020 年 5G 出貨將達 1.6 億支，進一步帶動出貨成長，有利晶技營收重返百億元。林萬興看好晶技 2020 年營運可再成長，由於小型化產品新產能持續開出，完全投產後，產能將月增 4000 萬顆，在客戶端唯恐缺貨而爭簽長約 (LTA) 下，原有產品料號需求獲得強勁支撐，營收、獲利都將雙成長。",
        "佳世達聯合艦隊再添新夥伴！攜手矽瑪深化車用醫療 ": "爆佳世達攜手矽瑪 深化車用醫療，佳世達董事長陳其宏說，雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。\n（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊再添新夥伴，佳世達、矽瑪31日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權，雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT（人工智慧物聯網）解決方案，強化垂直整合實力，提供客戶更廣的產品設計與製造服務。佳世達將投資6億元參與矽瑪私募案，取得37.5%股權，另將預計以集團的投資公司購買普通股股權約13.8%，預計總投資金額不超過10.12億元。矽瑪將於6月9日召開股東常會全面改選董監事，佳世達將取得過半的矽瑪董事席次，以締結雙方長期合作關係。佳世達科技董事長陳其宏表示：佳世達是全方位的電子產品設計代工公司，持續布局車用、醫療等工業商業用的電子產品整合能力。矽瑪是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作（Front-End Design-in），雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。矽瑪科技董事長游素冠說，矽瑪團隊在連接器領域已有30年以上經驗，近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。希望未來藉由佳世達的系統整合能力加持，雙方資源互補，可提供更完整的服務，為客戶創造更高價值。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《金融》杜英宗轉讓南山人壽3千萬股 ": "【時報-台北電】南山人壽股權出現小小變動。南山人壽17日公告，其遭到金管會停職二年的南山人壽董事長杜英宗，將轉讓3千萬股南山人壽股票，給宋明峰、宋妍儀及宋慧玲三位自然人共1千萬股，另外2千萬股則是轉給元新投資，南山人壽表示，此為杜英宗個人財務操作，不便置喙。宋明峰、宋妍儀各取得350萬股，宋慧玲則有300萬股，三位應是光寶科董事長宋恭源的子女，而宋恭源則是杜英宗的友人；另外取得2千萬股的元新投資負責人是杜(糸秀)珍，則應該是杜英宗的堂妹、巨大集團董事長。從潤成投資接手南山人壽開始就一直扮演重要角色的杜英宗，共持有南山人壽逾4.1億股股份，占南山人壽總股份的3.2％以上，這次轉讓3千萬股約占其手中股份的7.3％，若以南山人壽近期市價約15元來估算，總轉讓價格逾4.5億。2019年9月17日金管會以南山人壽轉換資訊系統境界成就專案，上線後有諸多問題，在內控、採購及財務控管上都有嚴重疏失，重罰南山人壽3千萬元，且暫停銷售投資型保單。同時董座杜英宗應負決策失當，未善盡督導南山人壽辦理境界成就計畫專案的責任，嚴重影響南山人壽正常營運及保戶權益，有礙該公司健全經營，且為避免杜英宗再影響境界的改善進度，金管會暫停杜英宗的董事及董事長職務二年。南山人壽近年一直積極規劃上興櫃及上市，在金管會公布上興櫃及上市櫃門檻，要求淨值比與分年認列售債獲利後，南山人壽亦表示暫無確切時間表，但南山人壽去年底淨值比7.9％，應是可符合上興櫃門檻，但資訊系統未被金管會認可前，相關動作應也不會被允許。這次杜英宗在停職期間轉讓3千萬股南山人壽股票，出售對象應都是其親友，是否有相關持股規畫不得而知。(新聞來源：工商時報─彭禎伶／台北報導)宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "清明連假 中市交通疏運措施報你知 ": "清明連假將至，台中市政府交通局與交通部高速公路局協調，彈性開放國道1號（豐原至台中路段）路肩，3月28日、29日採單一費率再7折，4月2日至4月5日採單一費率及每日0至5時暫停收費；4月1日至4月6日疏運期間，高鐵、台鐵加開班次，市府即日起並推出「掃墓接駁專車」歡迎民眾利用。交通局長葉昭甫表示，4月1日至4月6日交通疏運期間，高鐵公司將加開190班次列車(南下83班、北上107班)，所有車次一律實施全車對號座，並暫停定期票、回數票、悠遊卡及一卡通聯名卡之使用，以降低感染風險；台鐵全線加開各級列車總計166列次，暫停發售親子車廂車票；國道客運業者也將視情形加開班次，以因應返鄉、出遊人潮。葉昭甫說，為方便民眾祭祖掃墓，市府民政局即日起至4月5日，於豐原、后里、太平、沙鹿及霧峰區提供清明掃墓接駁專車，免費接送掃墓民眾往返墓區；以「坐滿即發車，禁止站立」為原則，僅提供座位、不開放站位，避免車廂擁擠以降低感染風險，守護民眾健康與安全。此外，4月4日清明節當天，台中市公有無柵欄的停車場及路邊汽、機車收費停車格，暫停收費1天；有柵欄管制平面停車場及立體停車場，仍照常收費。為維護用路人停車權益，交通局於連假期間將加強查察各停車場有無違規收費情事。民眾如發現冒充收費者，可撥110電話檢舉。台中各區掃墓專車接駁點、開駛時間及搭乘方式如下：1.豐原區即日起至4月4日6時至12時，安排9人座及20人座車輛，可於豐原區公所旁育德街(靠豐南國中) 搭乘。2.后里區即日起至4月4日7時至12時，安排20人座車輛，可於中科管理局停車場(后科南路、聯相公司對面) 搭乘。3.太平區即日起至4月5日7時至13時，安排20人座車輛可於太平區第一花園公墓管理室旁停車場(山田路12號)搭乘。4.沙鹿區3月28日至4月4日7時至16時，安排9人座及20人座車輛，可於中山路示範公墓路口(往沙鹿納骨堂方向)搭乘。5.霧峰區4月4日6時至16時，安排9人座車輛，可於霧峰區中正路144巷巷口(簡易自來水廠旁) 搭乘。更多 NOWnews 今日新聞 報導 中市捷運年底通車 盧秀燕：不能再等 中市清明防疫三措施 納骨塔堂採「容留限制」 未來大規模停課 盧秀燕籲徵無線電視授課宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "进博会举行首场“云签约”，外资持续看好中国市场": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2020-02-26 19:32:20 作者：金叶子    责编：秦新安尽管新冠肺炎疫情给各行业带来了一些影响，但报名参加第三届进博会的展商仍热情不减。“签约时间原来是在年初，我们十分担心不能按时签约影响到筹备工作。没想到进博局把签约过程改到了网上。”法国乐斯福集团大中华区总裁Jean-Philippe POULIN（浦建菲） 说，这样一来他们就可以尽快开展工作。2月26日下午，第三届中国国际进口博览会（以下简称“进博会”）举行首场网上签约会。进口博览局副局长、国家会展中心（上海）董事长孙成海与法国米其林集团、日本武田制药、日本精工爱普生公司以及法国乐斯福集团等四家企业完成了“云签约”。 参与签约的外企负责人纷纷表示，疫情带来的影响是短期的，长期仍看好中国市场并将加强布局。已向武汉市慈善总会捐款300万元人民币的世界500强企业法国米其林集团，从第一届就开始关注进博会。该集团中国区CEO  Kamran VOSSOUGHI（伟书杰）说，过去两年，米其林就通过多种形式支持进博会，和（中国）国内的企业在进博会上达成重要合作，今年决定直接报名参加进博会。更重要的是，中国市场的潜力也让米其林集团坚定了信心。“举一个例子，在疫情开始前，（中国地区）2020年1月份的销售业绩非常好。虽然接下来2、3月会有不少企业受到影响，但是中长期来看，各项业务需求都会恢复正常。”伟书杰对第一财经在内的媒体表示。在他看来，中国经济的基本面是没有改变的。短期虽然各行业会有影响，但是相关的业务需求并没有消失，只是有所推迟。尤其是中国目前已出台了很多扶持政策，这些都会为经济的复苏带来积极的效果。也亟需像进博会这样的平台来恢复经济、增强信心。伟书杰说，以他们所在的领域为例，目前随着疫情得到控制，因此道路运输车辆部分开始渐渐恢复，零售店面也逐步开始营业，“一切正在朝好的方向转变。也相信这次疫情过去以后，中国经济会很快复苏。” 有上述看法的不止伟书杰一人，日本最大的制药企业日本武田药品工业株式会社（下称“武田”）参加了首届进博会，但因公司整合转型等原因遗憾缺席第二届，今年也将继续重回进博会。“未来5年，我们至少有超过15款创新药会在中国市场推出。” 武田中国总裁单国洪今日透露，他说， 中国已经成为武田最重要的战略市场之一。在过去的五年，武田在中国的临床开发投入，累计投资超过15亿元人民币（合2.15亿美元）。不过，疫情是否会对当前进博会的筹备带来不利影响？国家会展中心（上海）进口博览会展览部副总经理周伶彦介绍说，和往年比，今年总体招展进度其实比前两届同期更快。“目前来看，新冠肺炎疫情对第三届进博会企业商业展招展工作影响有限。”她介绍称，在做好疫情防控的同时，他们也在也同步抓好第三届进口博览会的筹备工作。“这个时间节点按往年正是集中签约的时候，不能因为疫情影响拖慢了筹展的速度，因此考虑利用网上签约会的形式服务展商，另外，还通过官网、微信、邮件、电话、视频会议等形式，加强与企业的沟通交流。”数据显示，截至目前，进博会已签约展览面积已超过规划面积的50%。报名参展企业超过1000家。其中，米其林集团、雅培、世邦魏理仕、欧力士(ORIX)等一批世界500强和龙头企业今年首次报名参展。金叶子 疫情中国市场进博会外资 近期，食品、零售、酒店、医药、化工等领域的外资企业都加码了对中国市场的投资，提速或调整了中国市场的扩张发展计划。一方面，多家跨国车企在欧美等国家的工厂相继停产，他们向中国进口的车型能否保证供给令人担忧；另一方面，近几年加快海外扩张的自主车企在疫情冲击下，面临着更大的压力与挑战。\r\n\r\n证监会副主席李超表示，外部环境变化是阶段性的，不会改变中国资本市场长期向好态势。贸发会议官员在接受记者采访时表示，虽然中国也会受到全球投资大环境的影响，但疫情不会改变中国吸引外资的基本面。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "企业社会责任 爱普生获第29届全球环境大奖": "原标题：企业社会责任 爱普生获第29届全球环境大奖        精工爱普生公司在第29届全球环境大奖中获得日本经济产业大臣奖。该奖项表彰了爱普生在喷墨打印方面的创新努力，尽可能地减少对环境的影响。在经济、贸易和工业部；环境部；教育、文化、体育、科学和技术部；土地、基础设施、交通和旅游部；农业部；农业、林业、渔业部和日本经济团体联合会的支持下，富士产经集团主办了全球环境大奖的奖项评选。颁奖典礼定于2020年4月8日在东京元赤坂明治纪念馆举行。爱普生获第29届全球环境大奖        爱普生独有的微压电喷墨打印技术在喷墨过程中无需加热。它是爱普生各种喷墨打印机（包括家用和商用喷墨打印机）的共享技术基础。爱普生正在推动这种喷墨技术的创新，在满足用户需求的同时，对环境的影响降至最低。爱普生希望通过推进工业前沿技术的发展、推动循环经济来实现一个可持续的社会。2018财年，新工厂的成立使爱普生打印芯片的产能提高了两倍，这是爱普生打印头的核心部件之一。同年，爱普生开始研发设备，并在新的产品线上创新并生产出对环境影响较小的商业和工业印刷产品。这为爱普生奠定了发展行业前沿的基础。爱普生微压电喷墨技术喷墨创新解决方案，应对当今挑战        在不给用户带来不便或麻烦的情况下，社会需以对环境影响最小的方式来进行沟通、记录信息和制造产品。爱普生喷墨创新就是为了满足这一需求而研发的。爱普生的喷墨技术可精确控制调整墨滴大小和着墨位置，以最合适的墨量打印出来。印刷介质大多由多层物质构成，喷墨技术可以在准确的位置进行精准墨量的喷印，性能远远超过传统印刷。喷墨技术在制造业中的潜能是无限的。相比之下，传统印刷会在制造过程中会使用大量材料，而大部分材料会被损耗丢弃，最后的成品实际仅需少量材料。得益于喷墨技术的创新，这些传统工艺已被对环境影响较小的新工艺所取代。2050爱普生环境愿景        为了应对全球变暖和资源枯竭的担忧，爱普生于2008年发布了“2050环境愿景”。其主要目标是减少产品完整生命周期中二氧化碳的排放量，努力将人类对环境的影响保持在地球可承载的范围之内。从那时起，爱普生为实现可持续社会而加倍努力，承担了更高水平的社会责任。        在2018财年，爱普生修订了“环境愿景”，进一步提升自身环保准则，明确了为实现社会可持续性所需做的事项，比如减缓全球性气候变化、资源枯竭，推动循环经济发展等。爱普生将秉承这一愿景，与其他合作伙伴共同努力，在生产工艺、产品和服务的基础上协同合作、共同发展。为全球环境保护作出贡献。2050爱普生环境愿景        在过去一年的报告中，爱普生因积极在供应链中减少排放，并采取管理气候风险的有效行动和战略而获得认可。全球非营利性机构CDP对4,800多家公司进行了评估，并根据2019年气候变化调查问卷中有关治理、目标、范围3排放量和价值链参与等选定问题的回答，及其总体CDP气候变化评分，给出了供应商参与度评级。爱普生是今年上榜的近160家公司之一，位列被评估组织中的前3%。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    }
}