{
    "Q1": {
        "高雄黑心奶精2513公斤流入市面　早餐店飲料店恐遭殃 ": "密碼設定成功，請使用新密碼登入\n                \n稽查人員於2018年底持搜索票搜索易洲股份有限公司辦公室、工廠等4處，當場查扣效期有疑慮的奶精共8441公斤及帳冊等。（圖／食藥署） \n稽查人員於2018年底持搜索票搜索易洲股份有限公司辦公室、工廠等4處，當場查扣效期有疑慮的奶精共8441公斤及帳冊等。（圖／食藥署） \n（台灣英文新聞／朱明珠 台北報導）高雄易洲股份有限公司涉嫌將過期奶精與效期內奶精混合後，重新包裝並延長效期後重新販售，食藥署接獲檢舉前往稽查，查獲業者將過期榮達奶精分裝、混充其他奶精原料後販售，現場有疑慮的奶精共8441公斤，但共計2513公斤疑似已流入餐飲、飲料店及KTV。高雄市政府衛生局於2018年12月26、27日會同高雄市政府經濟發展局、衛生福利部食品藥物管理署南區管理中心配合臺灣高雄地方檢察署、法務部調查局高雄市調查處偵辦，持搜索票搜索易洲股份有限公司辦公室、工廠等4處，當場查扣效期有疑慮的奶精共8441公斤及帳冊等，並傳喚柯姓負責人、工廠主任、員工等7人，訊後諭知柯姓負責人以10萬元交保，其餘6人請回。過期奶精分裝製成的「AAA奶精」。（圖／食藥署）高雄市衛生局表示，當日現場易洲股份有限公司將已逾期榮達奶精(NON DAIRY CREAMER SPD20)原料製成「AAA奶精」且擅自延長有效日期，另查獲使用同批榮達奶精即期品在製程未實質轉型下混攪其他奶精，繼續製造「荷蘭奶精」、「玫瑰奶精」等項產品並於2017年8月11日至2018年3月31日陸續於市面販售，其中AAA奶精共銷售763公斤、荷蘭奶精銷售912公斤、玫瑰奶精838公斤，共計銷售總量為2513公斤高雄市衛生局表示，涉案產品及原料依法封存，高雄市政府衛生局並立即清查本案下游業者並回收下架涉案產品，全案目前由臺灣高雄地方檢察署後續偵辦中。更新時間 : 2020-05-01 21:12 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "「捐精10次」賺2.7萬 男星曬合格書「這一點」成亮點 ": "大陸自從開放全面二胎化，試管嬰兒需求急遽增加，供精試管也供不應求，因此對於捐贈要求十分嚴格，更傳出成功捐出能拿到5千2百元人民幣，讓外界好奇傳言真偽，對此香港主持人林盛斌曬出「捐精合格證書」證實，引起外界議論。林盛斌曬出「捐精合格證書」，內容註明補貼人民幣5000元，慰問金1000元，且捐獻次數高達10次，精子品質則是A+，意外成為亮點，他也寫道：「最近搬家花了好多錢，外面的市場也很安靜，沒有辦法，想了好久，昨天終於去了，也好，賺回一點點，夠繳2個月水電瓦斯費」，似乎想藉此補貼家用，許多網友也留言「慰問金是怎麼計算」、「傳說中一日捐十次嗎」，就連好友TWINS成員阿Sa也留言「真的假的啊」?不過據香港《明報》報導，林盛斌表示看到網路有種圖片產生器，有中頭獎、買車證明等，只要輸入日期就會像真的一樣，也坦承純粹是想博君一笑，沒想到居然收到許多朋友私訊詢問，不禁開玩笑表示：「朋友也想賺點錢」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t黑心奶精2513公斤流入市面 負責人10萬交保 ": "（中央社記者程啟峰高雄10日電）高雄一公司涉將過期奶精改標再賣，高雄檢調起出有疑慮奶精共8441公斤，包括流入市面2513公斤，總共逾10噸。檢方日前傳喚柯姓負責人等7人到案，訊後裁定柯男新台幣10萬元交保。高雄地檢署日前接獲衛生單位通報，易洲股份有限公司疑將過期奶精與效期內奶精混合重新包裝後對外販售，即指派雄檢打擊民生犯罪專組主任檢察官朱婉綺、檢察官吳韶芹指揮法務部調查局高雄市調查處，及衛生單位組成專案小組展開追查。檢察官吳韶芹去年12月26日帶檢調，會同食藥署南區管理中心等單位，持搜索票搜索易洲股份有限公司辦公室、工廠等4處，當場查扣效期有疑慮的奶精共8441公斤及帳冊等，並傳喚柯姓負責人、工廠主任、員工等7人，訊後諭知柯姓負責人以10萬元交保，其餘6人請回。檢察官表示，柯姓負責人涉嫌指示員工將已逾有效期限的奶精混摻於尚在效期內奶精重新包裝，製成25公斤及一公斤裝的「AAA奶精」、「荷蘭奶精」、「玫瑰奶精」等商品，並於上開商品外包裝上打印新的有效期限後，再對外販售給不知情的餐飲店、早餐店、飲料店、KTV等業者牟利。衛生福利部食品藥物管理署指出，食藥署人員稽查發現，奶精原料早已過期一年半，被分裝、混充其他奶精原料後販售。「AAA奶精」共銷售763公斤、「荷蘭奶精」銷售912公斤、「玫瑰奶精」銷售838公斤，總共2513公斤已流入餐飲、飲料店及KTV。加上高雄檢調起出有疑慮奶精共8441公斤，黑心奶精總數共10954公斤，等於逾10噸。雄檢已請高市衛生局協調各縣市衛生局持續清查本案下游廠商及問題商品下架事宜。衛生局則表示，配合查緝當天已將該公司涉案產品及原料依法封存，並立即清查相關下游業者，並回收下架涉案產品。（編輯：吳佳穎/卞金峰）1080110高雄過期奶精改標再賣 2513公斤流入飲料餐飲店（中央社記者張茗喧台北10日電）高雄易洲股份有限公司涉將過期奶精改標再賣，食藥署日前接獲檢舉前往稽查，發現奶精原料早已過期一年半，仍被分裝、混充其他奶精原料後販售，問題奶精共2513公斤已流入餐飲、飲料店及KTV。食藥署科長呂昀儒受訪時表示，現場稽查時比對業者每項產品製程及原料資料，發現業者涉嫌以民國106年7月27日就過期的「榮達奶精」（NON DAIRY CREAMER SPD20），分裝製造成「AAA奶精」，且擅自延長有效日期。呂昀儒說，另外也查獲業者在同一批榮達奶精即將過期前，混入其他奶精原料，製成「玫瑰奶精」及「荷蘭奶精」等產品，同樣延長有效期限，直到榮達奶精原料有效期限過後，仍繼續販售。呂昀儒強調，業者使用逾期及即期原料製造產品，並擅自延長產品有效日期，涉違反「食品安全衛生管理法」第15條第1項規定，除了將沒入銷毀，也將依同法開罰新台幣6萬至2億元。呂昀儒說，高雄衛生局已針對檢調單位所提供的涉案產品及銷售下游業者啟動下架回收作業，全案由高雄地檢署後續偵辦，食藥署並將持續督導衛生局後續處辦情形。（編輯：卞金峰）1080110",
        "Sucuri WebSite Firewall ": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
        "「公分級」A.I. 室內定位技術，如何解決高齡台灣的勞動力問題？ ": "隨著台灣於 2018 年 3 月正式邁入高齡社會*（註），人口老化不但會導致產業出現勞動力缺口，對勞動者而言，照顧失能年長者的壓力也會日益加重。當勞動人口比例的下降已成為必然趨勢，那麼一直以來，許多人擔心 A.I. 取代人力導致失業的疑問，在台灣是否能有更好的答案呢？根據國發會的統計，2018 年台灣勞動人口總數為 1,710 萬人，至 2030 年將降為 1,510 萬人。勞動力的萎縮，將迫使台灣許多產業面臨人才短缺的危機，從亟需高階技術人員的先進製造業到占 GDP 比重約 6 成的服務業，甚至是血汗工時的醫療照護，都必須思考未來營運模式如何調整，藉科技提升效率或轉型成智慧產業。此外，預計到 2025 年，台灣就會進入 65 歲以上老年人口占比達 20% 的「超高齡社會」。屆時每 3.4 位勞動人口，就必須照顧 1 位老年人口，沉重的長照負擔以及獨居老人等社會危機將席捲而來，成為政府及產業刻不容緩需要處理的議題。從這個角度看，A.I. 相關的技術若應用得宜，就能在各式場合發揮功效，將吃緊的勞動力釋放出來。「人類的日常活動有 8 成都在室內，只有 2 成在戶外進行，而光在戶外的這 2 成，每年就創造了高達一兆台幣的 GPS 衛星定位市場。」天奕科技總經理陳宗逸表示。GPS 定位幾乎已經是每個人日常必用的功能，為生活帶來極大的便利；許多企業利用定位以及 A.I. 進行相關數據分析，擬定出更貼心的服務並創造商機。因此若在人類主要活動的室內，也能達到精準定位的話，勢必能將這些便利延伸到更多層面，並且幫助產業改善體質，而這即包含生產效率提升及人力節省。當室內定位的精準度能夠達到公分級，再搭配 A.I. 分析引擎，前所未有的應用就相當具有想像的空間。陳宗逸舉例說道：「以長照中心來講，很多老人家在裡面生活，就會交朋友產生群聚關係。假設某兩人定位每天都有超過 5 小時，距離在 50 公分以內，就可以把他們判斷成是好朋友。」這些系統可以分類老人家的最好朋友、次好朋友等並顯示在畫面上，長照中心就能根據這些資訊規劃活動、安排較親密的同伴互動等。若老人家某一天的定位突然遠離習慣群體，可能就有被孤立或是生病、情緒不佳等狀況，這些問題都能透過位置資訊分析出來。同時，醫院或安養院也可採用結合定位資訊的智慧手環，除了定位，還可以偵測血壓、心電圖等。由於老人、病患可能自己都不清楚自己身體問題，手環就可以即時反映病徵，提醒就診，也幫助醫護人員掌握狀況。此外，先進製造業其實才是室內定位的最大市場。當人機協作成為智慧工廠主要趨勢，廠內的技術人員、物料推車分布在哪裡？外來訪客是否誤闖禁區？產線機台應該如何配置並規劃移動路徑？工廠的搬運機器人又如何得知所在位置及目標地點？透過精準的室內定位輔助，就能做出最有效的指令，讓自動化更完善，不但能提升生產效率，更能有效避免人員受傷或機器損毀，並做到完善的資安防護。然而，戶外定位採用 GPS 就算有 5~10 公尺的誤差，我們也依然可以找到目標；但室內只要差距 1~2 公尺，就可能把人帶到完全不同的空間或走道，因此定位需要非常精確，達到「公分級」的水準，才能避免失之毫釐差之千里。此外，GPS 衛星訊號無法穿過建材，因此室內定位勢必需要採用其他技術。天奕科技從國外設備廠引進擁有 AOA 技術（Angle of Arrival，接收訊號角度定位法）的定位設備，精準度可達到 10~30 公分，係透過訊號角度來定位。天花板的接收端安裝具有天線陣列的定位設備，可以接收到各個發射端裝置（定位標籤）傳出去的訊號；而透過計算訊號的角度、定義接收端的平面高度，可以進一步推斷出發射端裝置的座標。由於室內定位對象（人或機具）的移動通常具有連續性及固定模式，但有時候會因為訊號等原因導致延遲或跳躍。為此，天奕科技也在系統中採用機器學習，以學習預判目標對象的移動模式來進行校正及調整誤差，提高定位結果的穩定性和可靠性。當然，對企業來說，室內定位之所以需要精確，更重要的是定位所能反映出的相關資訊與行為分析。因此天奕科技更導入 A.I. 分析引擎，能分析定位資料，包含重現歷史軌跡、路徑預測、社交互動等功能。透過 AOA 定位技術、A.I. 演算法及分析引擎，天奕科技成就了具備高精準度與深度分析功能的室內定位系統，並設計出適用於各類場域的解決方案。陳宗逸認為，真正的室內定位需求不在消費市場，而是先進製造產業、醫療長照、或新型態零售等場域，以 B2B 為主。於是天奕科技規劃了完整的軟硬體整合解決方案，硬體方面除了自歐洲引進的 AOA 定位設備外，在定位標籤部分則有提供如佩掛型、卡片型或智慧手環定位標籤等，還整合 SOS 求救按鈕、RFID 感應晶片、生理數據監測功能等，其中部分款式的定位標籤即是與蘋果電腦的鍵盤製造商──精元電腦合作開發；在軟體方面，能夠依據各產業客戶不同需求提供功能模組、分析套件等，從核心運算到管理系統，提供最完整的解決方案。▲ 天奕科技與精元電腦合作開發的定位標籤。（Source：天奕科技）天奕科技的 A.I. 級高精度室內定位系統 SiPS 於 2018 年初推出，在當年的 COMPUTEX 就已經獲得包括日本、新加坡與中國廠商的詢問。陳宗逸說：「我們原本還擔心難道日本的技術會不如我們嗎？但後來發現他們雖然定位準，卻少有完整的解決方案。」目前已有數家日本廠商與天奕科技簽署 MOU 成為策略夥伴，包含日本知名的監控設備商、MIS 廠等，而天奕科技也以 SiPS 獲得日本 ET/IoT Technology Award 2018 特別賞以及美國的 2019 CES Innovation Awards，更令人期待其站穩國際市場腳步的目標。目前天奕科技是台灣室內定位最知名的品牌之一，包括許多半導體廠與醫學中心等都找上門規劃室內定位的解決方案，其於稍早參展 MWC 2019 期間更是獲得中東知名電信商、歐洲科技巨頭的關注。而同時看到全球即將面對的高齡化以及勞動人口比例下降等問題，未來透過精準的室內定位及 A.I. 分析工具，勢必能在不同領域帶來完整的解決方案，並改善人們的生活品質。（首圖來源：《科技新報》攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "​精材去年每股虧4.99元　今年下半年拚轉盈": "台積電旗下封測廠精材（3374）去年全年營收47.14億元，稅後虧損13.51億元，每股稅後虧損4.99元，展望今年，該公司表示，第1季因淡季影響，營運表現疲弱，恐將持續陷入虧損，下半年隨旺季到來，可望擺脫營運低潮。 精材董事長陳家湘表示，3D感測零組件封裝仍為今年主力，由於淡季需求持續疲軟，預期今年第1季營收將出現明顯季節性下滑，目前產業大環境變數仍多，期待第2季營運有所轉機，整體而言，下半年營運表現將優於上半年。 另外，精材公布1月自結合併營收2.18億元，月減達35.41%、年減達53.92%，為近9月低點。 陳家湘表示，3D感測零組件封裝訂單對公司整體營運有關鍵影響，去年高峰落於第3季，第4季需求逐步下滑。展望今年，受經濟成長趨緩及中美貿易戰干擾，上半年大環境狀況不明朗，3D感測零組件專案需求趨緩，靜待下半年需求回溫。 除了3D感測零組件專案之外，精材深耕的車用影像感測器（CIS）封裝去年營收約7.5億元，年增達65%，陳家湘預期今年營收仍可續繳雙位數成長，同時也將持續聚焦開發醫療、工業用等應用，拓展其他利基型市場。 陳家湘指出，精材將透過開發新利基應用，持續投資中長期商機。其中，客製化微機電（MEMS）元件加工服務已有產品生產數年，將引進新客戶、新專案擴大應用領域，雖然需求何時顯現需視客戶而定，但預計有機會自下半年起陸續展開量產。 其次，精材將持續開發元件薄化製程與新創模組技術，協助客戶新創產品需求。而去年提列資產減損9.74億元的12吋封裝產線，財務長林恕敏表示，將持續支援既有客戶預建庫存至6月底，之後將停產。 精材先前透漏合作開發氮化鎵（GaN）通訊用高頻功率元件加工服務專案，陳家湘表示，目前開發進展順利、如期進行驗證中，但5G通訊應用尚未成熟，預期仍須2～3年才會有顯著營收貢獻，目前預期2020年小量生產、2021年才有量產貢獻機會。 林中安指出，晶圓級後護層封裝（WLPPI）的指紋辨識需求持續減少，預期態勢不變，與客戶合作開發的光學指紋辨識去年有少量生產、來些許貢獻。但由於成本要高，以目前趨勢看來未獲客戶採用，預估光學指紋辨識器今年不會有營收貢獻。 對於3D感測零組件封裝方面，林中安表示，今年狀況看來還好、認為價格狀況還OK。而MEMS業務目前已有陀螺儀、印表機噴墨頭量產，新專案則正在進行中，但仍屬初期、尚未成熟。（楊喻斐／台北報導）  一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信​陸資拖垮澳洲房價　創35年來最大跌幅愛國同心會選前辦餐會涉賄　落選還遭起訴【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...謝金河專欄：在疫情困境看見台灣經濟的亮光謝金河／財信傳媒董事長2020年開年以來，最震懾人心的是武漢肺炎席捲全球，帶來全球人心衝擊及經濟體系的巨大崩壞。到4月結...5月1日台灣彩券開獎號碼獎號如有誤植，請以開獎單位公告為準。獎號查詢網址：https://tw.feature.appledaily.com/c...【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　附加限制住居定期就醫台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【人潮熱點】1968警示淡水、深坑老街人多　五一連假後檢討熱點漏列秘境(新增：剩淡水亮黃燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "\r\n\t新聞深一度／1罐45元奶精　竟能泡50杯「早餐大冰奶」 ": "記者卓煥鈞、林彥汝／採訪報導 【 01/10 17:45 發稿 ｜ 19:11 更新：新增影音 】很多人都愛喝早餐店的奶茶，而且常常看到老闆會拿一罐白色罐子，擠一點點像牛奶的液體到紅茶內，調成香濃的奶茶。究竟這罐白色的液體是什麼？我們找到批發商，原來就是奶精，竟還出了2種口味，它跟一般的奶精不一樣，裡頭有添加奶粉，更香濃。但營養師說，奶精畢竟不天然，常喝恐怕造成身體負擔，加上油脂含量高，這可能就是早餐點大冰奶，民眾容易腹瀉的原因！民眾：「早餐店的奶茶就是化學的味道比較重」、「喝了真的會拉，可是不知道為什麼，它就有一股神奇的魔力，就會讓你久久就想喝，一定就會想喝」。早餐店奶茶被形容是「地表最強的瀉藥」，網友分析通暢的原因，眾說紛紜，尤其是這罐神秘的白色罐子，擠一點點到紅茶裡，瞬間奶香味十足，讓人又愛又恨。▲白色液體主成分是水、棕梠油、乳化劑。記者林彥汝：「早餐店常看到的這罐奶精，原來還有2種口味，批發商說，因為不同地區喜歡的口味不一樣，這樣更能營合大眾。」批發商為保商業機密，不願細講這2罐差別在哪裡，但強調和一般奶精不一樣，裡頭有「奶粉」，而主成分則是水、棕梠油、乳化劑，所以說這是一罐油做成的奶。營養師劉怡里：「當油脂可能在早上攝取的時候，本來就會促進腸道的蠕動，可能就會有傾瀉的作用出來。」另外，冰塊不乾淨或是紅茶中添加有通便效果的決明子，也是原因之一。營養師劉怡里：「都是植物油，都是飽和脂肪酸蠻高的，所以你偶爾攝取一杯的話，你每天持續，像有些病人他可能每天早上都是大杯的冰奶，都是用奶精做成的，可能累積飽和脂肪酸過多的問題。」批發商教學，擠10CC的奶精，配上250CC的紅茶最好喝，1罐奶精500CC只要45元，就能泡50杯，成本遠低於使用鮮奶的鮮奶茶。早餐店：「的確影響很大，因為人工乳製品售價跟我們天然的鮮乳至少價差四倍，的確造成我們早餐店的負擔，但是我們仍堅持提供給民眾天然安全的食材。」目前全台西式的連鎖早餐店高達10394家，一年商機近2千億，奶茶是熱銷飲料，開在學校附近，一個早上賣超過50杯不是問題。而奶精奶茶或是鮮奶茶，喝得出差別嗎？讓民眾盲測口感大PK。▲早餐店一年商機近2千億。民眾：「我覺得它有加奶精，就是早餐店奶茶的味道，口感沒有到很大的差別，但這個有比叫奶一點」、「我覺得這杯比較像加鮮奶的，（為什麼）因為它比較順口吧」。雖然奶精奶茶不天然，但味道經典又便宜，稱霸早餐界，只是為了不造成身體負擔，民眾還是適量就好。▲1罐500CC白色液體就能泡出50杯早餐店熱銷的大冰奶。\n中職／開放球迷進場　球團準備動起來\n",
        "近日留意榮達奶精、AAA、玫瑰奶精與荷蘭奶精！2513公斤過期奶精流入餐飲小吃店！ ": "不肖過期奶精可能已流入餐飲小吃店！食品藥物管理署（以下簡稱食藥署）今（10）日，針對高雄於去年年底（12月26、27日）查獲違法過期奶精說明，高雄易洲股份有限公司刻意將過期奶精和效期內奶精混合，擅自延長有效日期，經查已有2513公斤流出至不知情的下游業者，可能包含早餐店、飲料店等，高雄地方檢察署將進行後續偵辦，追查流入市面的混合過期奶精。食藥署南區區管中心科長呂昀儒表示，去年年底接獲地方民眾通報，查獲業者將過期的「榮達奶精」（NON DAIRY CREAMER SPD20）重新調配，再製成其他產品，販售給下游店家。查獲到的「AAA奶精」、「玫瑰奶精」以及「荷蘭奶精」皆混合了同批的過期榮達奶精，而這批奶精早已經在106年7月27日就過了效期，藉由混參效期內的配方，就想要矇混過關、延長效期。檢調單位當場查扣庫存品，並將相關事證攜回偵辦。呂昀儒進一步說明，食品的延長效期需要「實質轉型」，也就是「確認可延長食品效期的加工」。呂打了個比方，就像一支雞腿，拿去製成滷雞腿，食品的型態等等經由改變，能夠延長期限，就可以說是實質轉型，如果只是單純地把肉切下來，然後跟其他肉混合，就不能列入，更遑論食品本身的原料就已經過期。回到這則奶精事件，業者不符合實質轉型的資格，藉由混合、參雜的製作過程，將效期內奶精與過期奶精重製，就想在效期上打馬虎眼，已經涉嫌違反食品安全衛生管理法，可處新臺幣6萬元以上2億元以下罰鍰。過期奶精庫存雖被查扣，但已有產品流向市面。目前根據比對進銷資料，「AAA奶精」銷售763公斤、「荷蘭奶精」銷售912公斤、「玫瑰奶精」銷售838公斤，總計售出了2513公斤給不知情的下游業者。呂昀儒表示，早餐店、飲料店或小吃店是可能流入的店家。針對此情況，高雄地方檢察署將進行後續的偵辦，食藥署也表示會督導與監督，共同維護國人食安權益。回應已關閉。 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
        "\r\n\t精材上半年車用CIS需求穩增 盼第2季有轉機 ": "（中央社記者鍾榮峰台北19日電）半導體晶圓封裝廠精材上半年車用CIS需求穩定成長，12吋生產線續支援既有客戶預建庫存至6月底，不過預期第1季營收大幅季減，期待第2季有轉機。精材今天下午受邀參加凱基證券舉辦法人說明會，展望今年上半年市況，董事長陳家湘表示，經濟成長趨緩，中美貿易戰干擾，大環境仍不明朗。在產品封裝部分，陳家湘表示，3D感測零組件專案上半年需求趨緩，靜待下半年需求回暖，不過預期上半年車用CMOS影像感測元件（CIS）需求穩定成長，12吋生產線持續支援既有客戶預建庫存至6月底。在開發新利基應用、投資中長期商機部分，陳家湘指出，拓展GaN通訊用高頻功率元件加工，服務新客戶；客製化微機電元件加工服務；持續開發元件薄化製程與新創模組技術。展望今年第1季，精材預期延續去年第4季需求下調，整體需求漸趨疲軟，預期營收較去年第4季大幅下滑。公司指出，產業大環境變數仍多，期待第2季有轉機。精材去年合併營收新台幣47.14億元，較前年40.78億元成長15.6%；去年合併毛利率0.2%，優於前年毛損率8.57%；去年全年代表本業合併營業虧損13.04億元，營損率27.67%，前年營損率17.64%。去年全年稅後虧損約13.55億元，前年虧損7.34億元，去年每股稅後虧損4.99元，前年每股稅後虧損2.71元，相較前年虧損擴大。其中精材去年第4季稅後獲利1.27億元，較去年第3季9403萬元成長35.2%，較前年同期成長66.4%，去年第4季每股稅後純益0.47元，略優於去年第3季每股賺0.35元，優於前年同期EPS 0.28元。精材指出，去年上半年智慧型手機成長停滯，終端客戶急劇調整庫存，既有指紋辨識封裝需求遞減，認列12吋資產減損新台幣9.74億元，消費性影像感測器封裝需求減少，不過車用影像感測器持續成長。去年下半年終端客戶發表新型產品，3D感測零組件訂單回溫，提升營收與獲利；另外12吋晶圓級尺寸封裝在減損後折舊成本降低、客戶預建庫存訂單增加及生產成本控管得宜，營運虧損縮減。從產品來看，去年第4季晶圓級尺寸封裝占精材整體營收比重約84%，晶圓級後護層封裝占比約15%。晶圓級尺寸封裝營收季減14%，年減6%；晶圓級後護層封裝季增44%，年減34%。（編輯：黃國倫）1080219",
        "男星「大陸捐精10次」賺2.7萬！　曬合格書A+成亮點：夠繳2個月水電費 ": "▲林盛斌曬捐精合格書，得到6000人民幣。（圖／翻攝自IG／林盛斌） 記者陳芊秀／綜合報導陸網盛傳捐精可以拿到人民幣5000元（約台幣2.3萬元），傳言令港台民眾好奇。而39歲香港主持人林盛斌29日曬出「捐精合格證書」，令一票娛樂圈好友跑來留言「真的假的啊！」林盛斌曬出一張「捐精合格證書」，內容註明捐獻補貼人民幣5000（約台幣2.3萬元），慰問金1000元（約台幣4627元），且捐獻已達10次，精子品質A+。他PO文寫道：「最近搬家花了好多錢，外面的市場也很安靜，沒有辦法，想了好久，昨天終於去了，也好，賺回一點點，夠繳2個月水電瓦斯費……。」據悉，他結婚將近12年，和老婆育有3女1男。▲合格書註明林盛斌捐精10次，精子品質A+意外成亮點。（圖／翻攝自IG／林盛斌）▲林盛斌結婚將近12年，擁有3女1男。（圖／翻攝自IG／林盛斌）\n演藝圈好友阿Sa(蔡卓妍)留言「真的假的啊你？」還有人注意到「重點是Ａ＋」網友熱烈回應「捐了10次」、「慰問金怎麼算」、「可以去日本做男優」、「為國捐精，好市民」、「一天賺得5000\r\n辛苦工。」不過也有人笑虧「一看就知道是假的啦！」據香港《明報》報導，林盛斌表示看到網路上有一種圖片產生器，有中頭獎、買車證明等，只要輸入日期就會做到好像真的一樣。他坦言只是想搞笑一下，很多朋友都傳訊息來問是不是真的，「因為朋友也想賺點錢，不過只是搞笑，沒事沒事。」※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "​精材去年每股虧4.99元　今年下半年拚轉盈 ": "",
        "19家 去年賺進一個股本 ": "台股進入財報發布期，統計有19家上市櫃公司去（2018）年每股稅後盈餘（EPS）超過10元，賺進一個股本。股王大立光EPS為181.68元獨霸市場，權王台積電（2330）EPS為13.54元，連續四年EPS達10元以上且一年比一年更高照耀著台股，增添台股攻10,500點的多頭火種。依財務公告、法說會發布數據及自結數資料，統計至22日為止共有19家上市櫃公司去年EPS超過10元，賺進一股本。台股EPS前五大分別為大立光181.68元、華新科40.75元、牧德30.43元、譜瑞-KY的 25.67元、精測的21.84元，至於崑鼎則為每股稅前盈餘18.60元。若以去年前三季EPS已經超過10元，整年度也確定超過10元，但尚未發布財務數字的上市櫃公司不少，包括市場關注股利發放數字的國巨去年前三季EPS就高達70.29元，其他可成、精華、環球晶、凱美共計有38家，這些上市櫃公司去年EPS都篤定超越10元以上。康和證券投資總監廖繼弘說，資金行情推升台股指數衝過10,300點，多頭就要靠具有基本面及未來營運展望佳的個股帶動。大江去年EPS為17.79元創新高，每股配發股利8.5元，含現金股利7元、股票股利1.5元，現金配發率40％，惟法人21日減碼大江。在大江發布獲利數字及召開法說會後，外資等法人發布買進報告，麥格理及大和證券維持買進，估大江今年EPS確定超越20元，主要基於大江訂單能見度3-5個月，大陸及美國市場動能強勁，下半年規劃在美國建廠，希望以美國製造取得新客戶、新訂單，同時日本與DyDo大德食品集團合作，啟動日本製造。股王大立光部分，智慧型手機採用三鏡頭和7P鏡片升級即將帶動數年上升循環，預料蘋果一款iPhone採用三鏡頭並將XR機型升級為雙鏡頭，Android系列手機也會搶進採用三鏡頭，此趨勢將挹注大立光今年獲利，大多數法人估大立光今年EPS將超越200元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "不只金盞花化妝水　Kiehl’s櫃姐公開「偷偷狂賣的TOP5商品」 ": "facebookKiehls不只是金盞花化妝水賣得好。圖／摘自Kiehls官網1/7 看更多講到Kiehl’s契爾氏，許多人第一想到的是熱賣商品「金盞花化妝水」，或是「冰河醣蛋白系列」，但其實Kiehl’s的櫃姐卻透露，品牌還有一些低調「默默賣」的商品，平常不打廣告、不宣傳，但用過的人，回購率都超高，根本就是「隱藏版好物」，這回一次大公開。氨基酸洗髮精、840元／250ml沒想到Kiehl’s的洗髮精也能默默賣吧！洗頭髮真的超重要，不要只會買200元有找的開架洗髮精，Kiehl’s這款氨基酸洗髮精，重點效用在讓頭髮柔潤亮澤，而且可以豐盈，據用過的常客表示，泡沫很細緻，洗完也不會太乾，髮絲也柔順，難怪周年慶的大容量，每次都秒殺。facebook氨基酸洗髮精、840元／250ml。圖／摘自Kiehls官網2/7 看更多原・麝香淡香水、1,450元／450mlKiehl’s的「原・麝香淡香水」，根本就是熟客必買的超熱賣香水，但很多人不知道，這瓶可是被「華爾街日報」譽為世界上最好的香水之一，從1963年開賣至今，仍是賣最好的香水。據說，這瓶當初的靈感是「愛情靈藥」，前調是香甜的柑橘味為主，還有橙花和佛手柑蜜創造清新的氣息；中調是溫植物花香味；後調混合薰草豆、白廣藿香和麝香。facebook原・麝香淡香水、1,450元／450ml。圖／摘自Kiehls官網3/7 看更多極限男性燕麥去角質潔膚皂、480元／200g不少人都會用潔膚皂去角質，但總是怕洗完太乾，Kiehl’s這款燕麥去角質潔膚皂，顆粒不會太粗，洗完有橙油與檸檬油的香味，女生也會拿來去角質，而且價格合理，難怪賣超好。 facebook極限男性燕麥去角質潔膚皂、480元／200g。圖／摘自Kiehls官網4/7 看更多媽咪寶貝溫和身體滋養油、860元／125ml；寶寶護唇膏、280元／5ML這款賣得好，主因就是超低敏感度，以植物油成份為主，滋潤度超好，從媽媽到嬰兒都可以用，護唇膏也是小孩與媽媽都能用，完全沒有其他添加物，是送禮的最佳選擇。facebook媽咪寶貝溫和身體滋養油、860元／125ml。圖／摘自Kiehls官網5/7 看更多老虎草修護霜、1,800元／75ml這款是連櫃姐都會一上架，就員購買光的商品，太乾、敏感、癢、泛紅乾燥時都能用，一擦就有反應，主要是老虎草搭配雷公根、蘆薈，用來日常保濕超好用，如果現場有貨，就要馬上入手馬上搶。facebook老虎草修護霜、1,800元／75ml。圖／摘自Kiehls官網6/7 看更多facebook圖／摘自Kiehls官網7/7 看更多",
        "黑心！2513公斤過期奶精改標再賣 高雄早餐店遭殃": "▲檢調及衛生機關聯手查獲逾期奶精改包販售案，在高雄易洲股份有限公司起出有疑慮奶精，並傳喚柯姓公司負責人等7人到案，訊後柯姓負責人以新台幣10萬元交保，其餘請回。（圖／中央社／高市衛生局提供） 高雄一公司涉將過期奶精改標再賣，高雄檢調起出有疑慮奶精共8441公斤，包括流入市面2513公斤，總共逾10噸。檢方日前傳喚柯姓負責人等7人到案，訊後裁定柯男新台幣10萬元交保。 高雄地檢署日前接獲衛生單位通報，易洲股份有限公司疑將過期奶精與效期內奶精混合重新包裝後對外販售，即指派雄檢打擊民生犯罪專組主任檢察官朱婉綺、檢察官吳韶芹指揮法務部調查局高雄市調查處，及衛生單位組成專案小組展開追查。 ▲高雄易洲股份有限公司涉將過期奶精改標再賣，食藥署日前接獲檢舉前往稽查，發現奶精原料早已過期一年半。（圖／中央社／食藥署提供） 檢察官吳韶芹去年12月26日帶檢調，會同食藥署南區管理中心等單位，持搜索票搜索易洲股份有限公司辦公室、工廠等4處，當場查扣效期有疑慮的奶精共8441公斤及帳冊等，並傳喚柯姓負責人、工廠主任、員工等7人，訊後諭知柯姓負責人以10萬元交保，其餘6人請回。 檢察官表示，柯姓負責人涉嫌指示員工將已逾有效期限的奶精混摻於尚在效期內奶精重新包裝，製成25公斤及一公斤裝的「AAA奶精」、「荷蘭奶精」、「玫瑰奶精」等商品，並於上開商品外包裝上打印新的有效期限後，再對外販售給不知情的餐飲店、早餐店、飲料店、KTV等業者牟利。 衛生福利部食品藥物管理署指出，食藥署人員稽查發現，奶精原料早已過期一年半，被分裝、混充其他奶精原料後販售。「AAA奶精」共銷售763公斤、「荷蘭奶精」銷售912公斤、「玫瑰奶精」銷售838公斤，總共2513公斤已流入餐飲、飲料店及KTV。加上高雄檢調起出有疑慮奶精共8441公斤，黑心奶精總數共10954公斤，等於逾10噸。 ▲高雄易洲股份有限公司涉將過期奶精改標再賣。圖為過期奶精分裝製成的「AAA奶精」。（圖／取自食藥署網頁www.fda.gov.tw） 雄檢已請高市衛生局協調各縣市衛生局持續清查本案下游廠商及問題商品下架事宜。 衛生局則表示，配合查緝當天已將該公司涉案產品及原料依法封存，並立即清查相關下游業者，並回收下架涉案產品。  又見黑心蛋商混蛋販售！桃園元山蛋品公司涉嫌販售黑心液蛋，食藥署指該公司早已名列違規大戶，4年多來衛生條件違規達17次，但都複查合格無從開罰，今年6月首次因液蛋沙門氏菌超標挨罰新台幣6萬元。 ▲元山蛋品有限公司涉嫌以變質、腐敗雞蛋製作蛋液。（圖／中央社／桃園地方檢察署提供） 衛生福利部食品藥物管理署北區管理中心副主任鄭維智今天接受記者電話訪問時表示，日前接獲民眾檢舉，位於桃園的「元山蛋品有限公司」多年來涉嫌將變質、長蛆的蛋品製成液蛋販賣。 鄭維智說，據消息指出，業者多選在假日處理問題雞蛋，因此昨天和檢警到平鎮新光廠稽查，發現廠內蛋品不僅沾有雞糞、破殼還長蛆，多達1620.5公斤問題液蛋全數封存。 此外，到龍潭廠稽查時更查獲1260包過期液蛋，桃園衛生局已全數封存。鄭維智指出，檢方已收走帳冊調查，黑心液蛋到底賣多久、賣到哪裡？都不得而知。 ▲，桃園衛生局已全數封存避免流入市面，並要求業者對疑慮液蛋產品進行回收。（圖／中央社／桃園市政府衛生局提供） 食藥署北區管理中心主任邱秀儀告訴中央社記者，元山蛋品公司兩個廠區都非常髒亂，早已是食藥署眼中的違規大戶。 邱秀儀說，民國103年以來，食藥署曾到該公司廠區稽查17次，每一次都違反「食品良好衛生規範準則」（GHP），包括運作機器、器械骯髒、冷藏溫度不夠、廢棄物清運記錄沒有詳實記載，早已是列管必查業者，但每次複查都合格，無從開罰。 ▲元山蛋品有限公司涉嫌以變質、腐敗雞蛋製作蛋液。（圖／中央社／桃園市政府衛生局提供） 液蛋檢驗方面，4年多來共抽驗25件液蛋產品，檢驗項目包括動物用藥、金黃色葡萄球菌、沙門氏菌等，今年6月才首次因蛋白液蛋驗出沙門氏菌，依「食品安全衛生管理法」開罰6萬元。 邱秀儀表示，食藥署昨天已經將問題液蛋帶回檢驗，檢驗結果預計2週後出爐，將依食安法加重開罰。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《蒼天英雄誌》推出「英雄再臨 名動蒼天」改版 開放荀彧、姜維等武將覺醒 ": "\n（GNN 記者 Jisho 報導） 2019-02-21 16:25:00\n\n【以下內容為廠商提供資料原文】\n回歸蒼天，正是時候\n橙色寵物從橙 0 階開始突破，紅色寵物從紅 0 階開始突破\n裝備進化需消耗升紅材料與對應部位的晶核\n活躍簽到每 30 天重置一次\n覺醒荀彧怒氣高於攻擊目標時傷害增加，怒攻後有機率給敵方前排單體附加封怒\n覺醒姜維生命低於目標傷害增加，怒攻對敵方直線附加挑釁狀態\n覺醒文鴦攻擊處於灼燒狀態目標增傷，怒氣攻擊後降低敵方單體被治療的血量\n覺醒盧植己方武將人數大於對方時攻擊傷害增加，怒氣攻擊的詛咒概率提高 iOS 版下載連結Android 版下載連結官方網站官方粉絲團\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "精障男刺死台中牙醫師 法官判無期徒刑、監護5年 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆精障賴男殺人、法官判無期徒刑。（資料照）［記者楊政郡／台中報導］去年台中市麗緻牙醫師王冠中遭賴姓精障人士殺害，兩護士一重一輕傷案，台中地院30日上午宣判賴男無期徒刑，並在刑後監護5年，王妻按捺激動的心情，理性的說雖然與他們預期不符，還是要感謝法官給予她先生公道，她相信精障殺人事件不會是最後一件，值得外界更加重視。台中地院上午宣判，判處賴男無期徒刑、褫奪公權終身，及執行後或赦免後入適當場所監護5年。王妻說，雖然判決不如她們期待，要感謝這段期間外界及媒體的關心，還有法官給予她先生一個公道，王妻雖然心情激動，但非常理姓提出精障暴力問題，她先生不會是最後一位精障暴力下犧牲者，希望社會大眾一起關心這個議題，而媒體問到這段期間賴家是否有表示關心，據悉案發後與賴家完全失去聯繫，讓他們更能體認精障被害人的痛苦。請繼續往下閱讀...賴男在法庭審理期間，法官要求是否對被害人道歉，他不對家屬道歉，而是說「死後到地下再向醫師道歉」，讓被害家屬一臉茫然。據法院調查，被告賴男（33歲）患有思覺失調等精神疾病，曾在維新醫院有10年就診紀錄，2015年8月後自認好轉而未繼續就診，其妹妹自幼活潑外向、人緣佳，使其相對無表現，兄妹因此感情疏離，又認為妹妹不孝、對他不敬，長期積怨，經常到妹妹上班的麗緻牙醫診所找她要錢及找麻煩。2018年5月24日上午賴某父親電話告知妹妹，賴某帶刀到診所要找她，妹妹告知王醫師，王醫師讓妹妹先到3樓躲藏，由他們來協助應付。不料，下午2時許賴嫌出現在櫃台，羅姓護士在櫃台應付，騙他妹妹沒來上班，賴嫌聽到反而不高興，對羅女說「有東西要拿給她，你可不可以幫我拿給她」，說時遲那時快，賴嫌從包包拿出折疊刀刺向羅女頸部，羅女閃躲仍劃出2公分撕裂傷，賴嫌持續追緝對羅女攻擊，羅女以摺疊椅極力防衛。而櫃台劇烈衝突及羅女慘叫聲，診間內翁姓護士、王醫師衝出來查看，賴嫌正在診間門口，翁女迎面而來，賴嫌朝其右胸刺入，王醫師隨後趕到，也毫無防備被刺多刀，王醫師退到Ｘ光室前，以小推車阻隔攻擊，仍被賴嫌折疊刀直接刺入頸部，導致極大量出血，傷及氣管及靜脈，走沒幾步因大量失血休克失去意識，倒臥地面血泊中。賴嫌殺不過癮，竟又回到櫃台內朝翁女頸部刺殺多次，導致翁女氣管破裂、呼吸衰竭、合併多處持續出血，所幸救回一命，賴嫌持續找妹妹未果，要離去被樓下民眾喝聲阻擋，數分鐘後員警趕到現場將他制伏。麗緻牙醫師命案、醫師太太理性面對精障暴力問題、她說判決不符合他們期待、但要感謝法官給她先生公道。（記者楊政郡攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n精障男不明原因暴走 持水果刀砍傷奶奶人倫悲劇！疑似精障兒殺母 警方調查釐清中細膩見感動 用心築幸福弱勢悲歌！一家3口都精障 母姐伴弟屍睡7天精障男高空撒6萬1千元 疑塞鄰居信箱5萬多元被送醫泰山防疫正能量！安全食品護台灣！縱火害9命辯幻聽 精明變裝躲警 李國輝判死被害家屬︰不能扯精障能當免死金牌\n                    4/30 威力彩、雙贏彩、今彩539 開獎囉！                                    \n                    殺警判無罪》立委蔡易餘：法務部要照顧被害者家屬                                    \n                    殺鐵警鄭男獲判無罪 法扶辯護律師：法官依事實判決                                    \n                    澎湖新配發海巡艇 首出任務護送8旬婦就醫                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《業績": "台積電轉投資封測廠精材（3374）2018年第四季本業獲利率續升，創近3年半高點，使稅後淨利達1.27億元、每股盈餘0.47元，雙創近4年高點。不過，受認列12吋封裝產線資產減損9.74億元拖累，全年稅後淨損13.51億元、每股虧損4.99元，仍雙創新低。精材董事會決議不分派股利，並定5月30日召開股東常會，全面改選董事。公司明（19）日將受邀舉辦法說會，說明營運概況及未來展望。精材2018年第四季營收14.28億元，季減8.43％、年減11.78％，但毛利率15.07％、營益率9.74％雙創近3年半高點，帶動稅後淨利達1.27億元，季增35.19％、年增66.44％，每股盈餘0.47元，雙創2014年第四季以來近4年高點。合計精材2018年營收47.14億元，年增15.59％，毛利率由負轉正、為0.2％，齊登近3年高點。惟因先前認列12吋封裝產線資產減損9.74億元，使營益率降至負27.67％新低，稅後淨損13.51億元、每股虧損4.99元，其中認列12吋產線資產減損增加每股虧損3.6元。精材去年第四季晶圓級尺寸封裝（WLCSP）營收12.07億元，季減14％、年減6％，晶圓級後護層封裝（WLPPI）營收2.17億元，季增44％、年減34％。雖然該季營收下滑，但因WLPPI毛利率較高，使整體毛利率、營益率等本業獲利率仍續揚。合計精材去年WLCSP營收37.96億元，年增34.37％，毛利率自負25.1％回升至負3.7％，公司表示，12吋產線稼動率不足，使2017、2018年毛利率分別減少23.6、11.2個百分點。而WLPPI營收8.96億元，年減27.33％，毛利率自28.3％降至15％。以產品應用別觀察，精材去年消費性電子、車用電子營收占比分別為84％、16％，其中消費性電子營收成長10％、車用電子營收成長達65％。去年資本支出3.09億元，較前年5.14億元減少。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "精測要發現金股利10元　去年每股賺21.84元歷史次高 ": "▲中華精測總經理黃水可 。（圖／資料照）記者周康玉／台北報導精測（6510）通過分配盈餘，維持前一年配發每股10元，按昨日股價443元計算，現金殖利率為2.26%。回顧去年整體獲利，稅後淨利為9.18億元，每股盈餘21.84元，大賺2個股本，較去年歷史紀錄23.51元略低，但仍為歷史次高。精測去（2018）年第4季合併營收7.2億元，季減22％、年增32％，毛利率52.4％，營益率28.2％、每股純益5.02元，略低於前一季5.46元，但由於高溫測試可靠度問題已解決，所以第四季毛利率回穩，從上季的50.9%回升至52.4％，維持在公司目標範圍內。精測去年合併營收32.8億元，毛利率53.3％、營益率27.4％，稅後淨利為9.18億元，每股盈餘21.84元，較去年歷史紀錄23.51元略低，但仍為歷史次高。公司表示，其實去年稅前淨利較前（2017）年9.08億還略成長1.1%，但因營利事業所得稅法定稅率調高，致稅後淨利減少3%、每股盈餘減少1.67元。精測總經理黃水可表示，在2019年全球智慧型手機新、舊世代交替前夕，買氣觀望，庫存去化減緩，再加大環境景氣不明朗的氛圍，客戶導入新供應商等衝擊，精測今年的挑戰相對嚴峻。所幸精測自行研發的探針卡已逐漸取得客戶的認同，等客戶導入量產後，將可降低大環境對精測營運的影響。目前精測探針卡仍以AP和ASIC為主，近期RFIC、PMIC、網通等探針卡也陸續通過驗證，而TDDI也已進入驗證程序。由於精測運用以往AP探針卡的經驗，橫向展開全面性發展各式探針卡，將可因應AP趨緩的風險，並迎接5G、AI新世代的到來。更值得一提的是，衛星通訊PCB所需之設備已於2018年建置小量生產之產線，預計在客戶確認PCB規格與尺寸後，於2019年底小量生產，進而於2020年進入量產。公司整體營收依客戶別，黃水可表示，因產業進入淡季，晶圓代工客戶佔比下降，另因轉移透過晶圓代工下單致使IC設計客戶佔比下降。去年第4季和前年同期相比，晶圓代工客戶佔比上升，係因較多客戶透過晶圓代工做測試，封測客戶比重上升，則因整組探針卡業務來自封測客戶。另外，晶圓測試板營收依微間距別與2017年相比，80~89um比重增加，主因大陸與台灣客戶規格升級所致；125~149um比重下滑，則受東北亞客戶業績影響。此外，精測新建營運研發總部，將於今年第3季完工啟用；且今年預估資本支出16.3億，近三年最高。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※蘋果公司CEO庫克先前指出，iPhone在中國市場銷量不如預期，導致蘋果在大中華區營收年減27%之多。不久，多家網路商店紛紛掀起iPhone減價熱潮，數碼通更是在12日調低部分iPhone XR及iPhone XS機款售價，其中iPhone XS砍價高達港幣1000元（約新台幣4000元）。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q2": {
        "輔大女遭當街潑精 氣炸懸賞萬元緝凶": "記者游承霖／新北報導新北市新莊驚傳潑精狼！一名就讀輔仁大學的女學生昨天深夜10時許，從學校附近要徒步前往位於後港一路的健身房時，突遭一名騎乘機車的陌生男子潑灑疑似精液的不明液體，女學生事後不甘受辱跑到派出所報案外，更在臉書社團「輔大二手物交流平台」懸賞1萬元，期盼網友們能揪出這名潑精狼，避免再有其他人受害，警方獲報指出，目前也已鎖定涉案男子車牌積極追緝當中。▲女學生將事發經過貼上臉書社團。（圖／翻攝自「輔大二手物交流平台」）女學生貼文表示，昨天深夜10時許，從學校旁邊的中正路514巷途經建國一路要前往健身房運動，卻在路途中遭一名陌生男子騎機車靠近並趁機潑灑疑似精液的不明液體，女學生更指出，上月18日也被同一手法潑灑不明液體；女學生更祭出1萬元重金懸賞協請網友幫忙逮人。▲被害女學生出示手部遭潑灑不明液體。（圖／翻攝自「輔大二手物交流平台」）新莊警方昨天深夜接獲被害女學生報案後，隨即調閱監視器展開追緝，目前已鎖定該名涉嫌潑灑不明液體的男子機車車牌，將積極追緝這名男子到案。更多三立新聞網報導1歲8月男嬰疑貪玩頭卡蛋糕模具成頸圈 消防哥哥急救援私刑正義？遭控性侵未成年少女 男慘遭6少年脫光施暴！快訊／基隆輕熟女從3樓墜落 緊急送醫搶救中高階警爆耍官威賴帳裝潢費 陳文智駁斥：公平正義何在？",
        "精材轉型搶進5G市場 下半年營運看俏 ": "晶圓代工龍頭台積電（2330）轉投資封測廠精材（3374）去年因策略上決定逐步停止12吋影像感測器晶圓級封裝業務並認列資產減損，每股虧損4.99元。精材今年鎖定在光學感測元件晶片尺寸封裝（CSP）、晶圓級後護層（Post Passivation Interconnect）工程服務等兩大核心業務，與客戶合作開發的5G氮化鎵（GaN）晶圓級後護層技術將成為未來幾年重要成長驅動力。精材去年受到消費應用影像感測器晶圓級封裝市場價格競爭加劇，客戶智慧型手機成長停滯影響感測器需求，以及12吋影像感測器晶圓級封裝訂單成長未如預期，去年上半年營運大幅虧損。因應市場快速變化及考量12吋晶圓級封裝生產線未來仍難以獲利，去年6月決定於1年內逐步停止12吋影像感測器晶圓級封裝量產業務，進行資源整合。精材去年合併營收47.14億元，稅後淨損7.33億元，每股淨損4.99元。精材表示，營收增加主要來自於專案封裝需求成長，虧損增加的主要為去年上半年客戶庫存調整，整體低稼動率導致營運虧損，以及認列12吋CSP資產減損約9.74億元，去年下半年專案封裝需求回升而轉為獲利，惟全年度仍為淨損。精材持續先進技術的研發，在製造技術精進及新製程模組開發方面，切割技術成功延伸至多層新材料壓合及更小的元件、新化鍍金屬成功量產、玻璃壓合技術精進及雷射剝離技術等。8吋直通矽晶穿孔（TSV）技術品質、良率提升及成本改善亦有所斬獲，今年將再投入資源進行8吋銅導線TSV技術精進專案。精材晶圓級後護層技術已擴展至汽車、工業、醫療、監控裝置等產品應用。另外，GaN技術在5G高頻功率元件扮演重要角色，精材GaN晶圓級後護層技術開發目前進展順利，待終端市場成熟將成為重要成長引擎。微機電（MEMS）封裝進一步微型化及效率提升，正與客戶進行技術合作，期待兩年內可開花結果。精材第一季營收降至5.62億元，稅後淨損3.26億元，每股淨損1.20元。精材4月合併營收月增26.1％達2.56億元，較去年同期成長19.8％，營運走出谷底。精材董事長陳家湘表示，在客戶庫存回補下，第二季以來各產品線都看到成長，3D感測元件封裝的表現最突出，第一季是營運谷底，第二季業績符合預期，下半年旺季到來將帶動封裝需求增溫，營運表現會優於上半年。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "貿易戰能見度不明 精測今年營收恐下滑 ": "爆精測總經理黃水可。（記者洪友芳攝）〔記者洪友芳／新竹報導〕IC封測廠精測（6510）總經理黃水可昨表示，展望下半年營運，還要觀察美中貿易戰變數，第3季雖有旺季效應，但第4季能見度不明，加上多元產品的佈局效益尚未顯現，今年營運挑戰較往年來得嚴峻。精測營收以智慧型手機應用處理器（AP）測試板與探針卡為主，近年為了分散風險，逐漸多元布局網通、車用等測試板領域，也跨足衛星通訊印刷電路板（PCB）領域。今年以來，受客戶還在消化庫存影響，精測的智慧型手機應用處理器的晶圓測試、探針卡業務不如預期，營運較去年呈現下滑走勢，1到5月累計合併營收10.25億元，年減24.93％。法人預期精測今年全年營收可能會較去年下滑。黃水可表示，他觀察美中貿易戰「兩邊都很硬」，看來都各自會有衝擊，後續還要看6月底G20會議美中雙邊的進展而定，整體而言，今年營運挑戰相較往年來得嚴峻。精測昨舉行股東會，通過配發每股10元現金股利。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《業績": "台積電轉投資封測廠精材（3374）受景氣不明、需求疲弱致使稼動率下滑影響，2019年首季營收降至5.62億元新低，稅後虧損3.26億元、每股虧損1.2元，營運由盈轉虧。公司力拚第二季營運有所好轉，仍預期下半年營運將優於上半年。受美國總統川普表示將再調升中國大陸銷美2000億美元商品關稅衝擊，台股今早一度暴跌達192.44點，精材股價跟進開低走跌，最高下跌3.65％至38.3元，隨後跌幅收斂至約2％，表現仍相對偏弱。精材2019年首季營收5.62億元，季減60.65％、年減46.32％，創下單季新低。毛利率負43.53％、營益率負56.44％，較去年第四季15.07％、9.74％由盈轉虧，虧損幅度亦高於去年同期的負7.05％、負15.25％。在本業營運明顯轉弱、由盈轉虧下，精材首季稅後虧損3.26億元、每股虧損1.2元，較去年第四季獲利1.27億元、每股盈餘0.47元明顯轉虧，虧損幅度亦高於去年同期的虧損1.71億元、每股虧損0.63元。觀察精材首季各業務概況，晶圓級尺寸封裝（WLCSP）營收占84％、晶圓級後護層封裝（WLPPI）占15％、其他占1％。其中，WLCSP營收4.71億元，季減達61％、年減33％，WLPPI營收0.87億元，季減60％、年減74％，均見明顯衰退。精材先前法說時表示，受經濟成長趨緩及中美貿易戰干擾，上半年大環境狀況不明朗，3D感測零組件封裝淡季需求持續疲軟影響，專案需求趨緩，靜待下半年需求回溫，預期首季營收將出現明顯季節性下滑。展望後市，精材董事長陳家湘表示，3D感測零組件封裝仍為今年主力，車用影像感測器（CIS）封裝營收預期可望續繳雙位數成長，但公司將持續續聚焦開發醫療、工業用等利基型應用。整體而言，期待第二季營運有所轉機，預期仍是下半年營運優於上半年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "精測股東會 通過每股配發10元現金股利 ": "晶圓測試廠精測（6510）股東會通過107年營業報告書及盈餘分派案，每股配發10元現金股利。\r\n展望下半年景氣及華為事件影響，總經理黃水可表示，美中貿易摩擦、半導體產業景氣嚴峻、全球經濟趨緩，下半年全球變數仍多，景氣不明朗，精測將持續技術研發、強化經營管理，維繫企業競爭力因應。\r\n黃水可指出，今年全球半導體市場除車用電子與物聯網外，人工智慧、高效能運算應用漸廣且多元，將推升半導體需求，精測除在智慧型手機應用處理器之測試板市場約七成以上市占率外，亦長線佈局其他晶片測試領域，如網通晶片、車用電子等領域，及新產品探針卡之市場開發。\r\n封裝測試技術演進，由晶片封裝後檢測提前至晶圓階段進行，增加測試卡的質、量要求，均是未來成長動力來源，精測與國際大廠間均有密切合作，未來在其他半導體測試領域之交流也將日益頻繁。\r\n另外，為降低單一產業及客戶集中之風險，董事會通過生產衛星通訊PCB所需之資本支出，預計今年小量生產，2020年全面進入量產。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "女大生遭「潑精」懸賞萬元抓狼  警鎖定1女騎士 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆女大生事後自拍影片，聲稱自己遭不明人士潑灑精液。（記者曾健銘翻攝）〔記者曾健銘／新北報導〕新北市新莊區陳姓女大生昨天深夜步行到學校附近的健身房途中，遭到不明人士潑灑疑似精液的不明液體，她事後上臉書PO文，開出萬元懸賞金，要網友幫忙揪出「潑精狼」，警方擴大調閱監視器追查，稍早已鎖定1名女性機車騎士，但警方也強調，不明液體是否為精液，仍須化驗才可釐清。新莊分局說，根據陳姓女大生的供詞，當時對方的速度太快，讓她反應不及，因此未記下騎士特徵與車牌，警方僅能根據她提供的時間、地點，調閱周邊的監視器畫面，稍早根據畫面已鎖定1輛疾駛而過的機車，追查後發現車主是名女子，目前已約談其到案說明，詳細案情仍待釐清。女大生在臉書上ＰＯ文。備註：照片來源翻攝臉書。（記者曾健銘翻攝）警方鎖定騎車經過的女騎士。（記者曾健銘翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n女大生健身途中疑遭潑精 警已採證送驗追查懸賞萬元緝凶！輔大女遭潑精氣炸報案 警方給濕紙巾擦拭...細膩見感動 用心築幸福日式料理店老板色慾薰心 鮭魚龍蝦壽司加這料迷昏女大生性侵裝潢工缺錢壓力大 竟潑精女會計還加料波動求「升」術 四件事不能忘女大生以為只賣笑 變態表兄弟迷姦還錄影噁！裝潢工仿效色情片劇情  隨機對落單日籍女子潑精\n                    4/30 威力彩、雙贏彩、今彩539 開獎囉！                                    \n                    殺警判無罪》立委蔡易餘：法務部要照顧被害者家屬                                    \n                    殺鐵警鄭男獲判無罪 法扶辯護律師：法官依事實判決                                    \n                    澎湖新配發海巡艇 首出任務護送8旬婦就醫                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "晶技迎5G爆發需求 林萬興出任董事長 郭雅屏升總座 ": "石英元件廠晶技 (3042-TW) 今 (12) 日召開股東會，完成董事改選及因應集團整體營運發展而進行的調整，董事長由林萬興接任並兼任執行長，林萬興原有總經理職缺由副總經理郭雅屏接任，此人事案今日起生效。晶技今日董事改選後，原任董事長也為林萬興兄長的林進寶仍出任晶技董事，但董事長一職由林萬興接任，並兼任晶技執行長，而新任董事名單中，郭雅屏及黃翔麟均為晶技目前重要經營團隊成員，原任執行副總的郭雅屏則在今天升任總經理，原晶技中國區總經理的黃祥麟在本次的董事改選中，也獲選出任董事。林萬興指出，石英元件市況在 5G 應用擴大後，2020 年起需求將隨應用面的擴大而挺升，甚至 2021 年可能出現缺貨現象，市況恐重演 3G 通訊升級到 4G 通訊時的盛況，晶技將掌握此市況，在產品小型化布局進入量產，並透過年輕有活力團隊展開進一步的衝刺。晶技股東會今日通過去年盈餘每股配 2 元現金股利，法人預估，晶技今年營收將去年的 81.56 億元小幅成長。",
        "精元電腦:本公司董事長及副董事長續任公告 ": "第6款1.董事會決議日期或發生變動日期:108/06/142.人員別（請輸入董事長或總經理）:董事長及副董事長3.舊任者姓名及簡歷:董事長:蔡火爐/精元電腦股份有限公司董事長副董事長:蔡曾淑萍/精元電腦股份有限公司副董事長4.新任者姓名及簡歷:董事長:蔡火爐/精元電腦股份有限公司董事長副董事長:蔡曾淑萍/精元電腦股份有限公司副董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:108年股東常會董事全面改選7.新任生效日期:108/06/148.其他應敘明事項:無",
        "瀚宇博德首季NB板營收占比走高 已為急單需求做好準備 ": "華新 (1605-TW) 集團 PCB 廠瀚宇博德 (5469-TW) 生產的 NB 應用 PCB，營收比重在第 1 季攀升，達 43%，且已為可能出現的急單需求，做好準備。瀚宇博德總經理陶正國今 (15) 日出席法人說明會時指出，目前瀚宇博德在 NB 型態走向輕薄的兩片式設計或在於以 HDI 製程的生產上，接單也維持正常的高水準，在中美貿易戰中，輸美包含 NB 以及手機可能進一步遭到高關稅波及，瀚宇博會在 NB 板有急單需求，已經做好準備應對急單，如下游客戶有轉移生產據點，公司也做好全球供貨以及準備。瀚宇博德 2019 年首季財報，稅後純益 3.39 億元，年增 1.4 倍，每股純益 0.75 元，同時，瀚宇博德認為，首季應為營收谷底，看好第 2 季在銅價及匯率等有利因素刺激下，獲利將逐步推升。瀚宇博德首季營收 94.9 億元，與去年同期相當，毛利率 14.28%，季減 2.12 個百分點，年增 1.14 個百分點，稅後純益 3.39 億元，年增 1.4 倍，季減 1.74% ，每股純益 0.75 元，創 13 年來同期新高；瀚宇博德對第 2 季接單也看好，在下半年旺季需求推升下第 1 季將是全年營過的谷底。瀚宇博德主要轉投資的 PCB 廠精成科 (6191-TW) ，首季財報稅後純益 1.85 億元，年增 98.84%，每股純益 0.36 元，精成科營運大幅轉強，也是推升瀚宇博德首季向上的重要原因之一。同時，瀚宇博德主管並看好，第 2 季在銅價及匯率等有利因素刺激下，獲利動能將提升。同時，瀚宇博德曾為全球筆記型電腦用 PCB 生產量龍頭，但首季 PCB 產品應用，以消費性電子產品及網通應用為主，公司目前仍在積極調整產品結構，今年第 1 季 PC 約佔營收 43%，網通佔比為 17%，STB 約佔 13%，伺服器約佔 5%，遊戲機約佔 4%。看好 5G 相關應用，瀚宇博針對 5G 戶外大型基地台、小型基地台、路由器交換機及 5G 連網模組開發多項新產品，由於 5G 戶外大型基地台需求是 4G 的 1.3 倍到 1.5 倍，瀚宇博針對戶外大型基地台開發大尺寸 / 多層 / 高頻 / 高速板、應用於小型基地台 (Small Cell) 的高速多層板及高頻微波板、應用於路由器交換機的天線 / 通訊高速多層板，以及 5G 連網模組的大尺寸、多層、高頻 / 高速、金屬基板等，5G 相關網通設備及伺服器也成為瀚宇博今年營運成長重要動能。精成科技在今年第 1 季財報營收為 47.64 億元，年成長 0.93%，毛利率為 11.4%，稅後純益 1.84 億元，年成長 98.11%，每股盈餘為 0.36 元。而精成科主要業務分為 PCB 及 PCBA 兩大區塊，近幾年公司積極佈局車用電子領域，目前車用電子占公司營收比重已從 2016 年的約 14% 拉升到今年第 1 季的 23%。精成科專注 PCB 及 EMS 本業，持續投入資本支出，提高自動化技術層次，擴展汽車電子客戶，並且將產品線延伸至電動工具機、安防及監控領域，積極優化產品結構。",
        "精測、智邦 認購搶鏡 ": "\n\r\n台股盤勢震盪劇烈，現階段盤面上營運成長性佳的業績題材股，短線股價走勢可望相對抗震，後市有機會躍居多頭反攻的領頭羊，投資人可參考精測（6510）、智邦，利用權證參與行情，放大獲利空間。\n經濟日報提供精測今年持續深耕垂直探針卡，電源管理IC測試比例可望增加，並且布局衛星通訊PCB板，5G領域不會缺席。\r\n展望今年營運，精測指出，垂直探針卡（VPC）仍是主要動能，精測在非記憶體領域的半導體測試可穩健成長，今年電源管理IC測試比率可望增加，期盼各應用領域均衡成長。此外，精測持續開發自製探針，今年營運重心聚焦探針卡。\r\n在衛星通訊部分，精測指出，持續與客戶洽談協商，除布局大型PCB板，也討論是否生產較小的PCB板，目前還是以衛星通訊板為主，洽談技術規格。精測在5G領域不會缺席，預估5G應用成熟期要到2021年。\r\n智邦董座郭飛龍及總座李志強在股東常會年報致股東報告書中表示，智邦掌握網通核心技術且完整產品布局，相關效益將隨網路基礎建設增加而持續成長。\r\n智邦去年每股純益5.33元創新高，近年積極投入網路交換器及路由器產品，鎖定資料中心用400G交換器，打造新一代無線及5G產品，搶進伺服器網路虛擬化商機等，未來可望隨網路基礎建設成長，推升營運表現。\r\n智邦將於6月13日舉行股東常會，將通過去年財報及每股配發4元現金股利等議案。\r\n群益證券建議，投資人看好此兩檔，可選擇優良的權證投資，設定權證條件可選擇權證價內外幅度20%之內、有效槓桿高的權證入手。連結精測的相關權證包括精測群益8C購03、精測元大8B購01；智邦相關權證有智邦群益88購05、智邦日盛89購01等。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "中碳完成9席董事改選 衝刺屏南廠精碳材料產能 ": "中碳 (1723) 於昨 (12) 日召開股東會通過去年財報、每股 5.3 元現金股利盈餘分派，並完成 9 席董事 (含 3 席獨立董事) 改選作業，中碳持續再投資計畫，擴大屏南廠精碳材料產能、河靜鋼煤焦油的高值化，面臨美中貿易戰、原油價格、以及貨幣匯率波動等變數，外在環境快速變化，即時做出最好的因應準備工作，以穩定公司營運。中碳今年進行董事改選，選出何燦穎、翁朝棟、王錫欽、方明達、辜公怡及趙天福等 6 名董事，以及謝幸樹、王元宏及徐遵慈等 3 名獨立董事。\n\n越南台塑河靜鋼廠自去年開始供應中碳所需原料，加上輕油工廠產能進一步提升，以及煤焦油、輕油等副產品全產全銷，去年營收、獲利均較前年成長 30% 以上，全年稅後淨利為 15.15 億元、每股稅後盈餘 6.5 元，創下四年以來最佳成績單；此外，中碳、台塑河靜鋼廠共同出資成立之子公司，已於 5 月 22 日進行煤焦油加工處理廠動工，預計工期為一年。\n\n中碳今年前 5 個月營收為 32.99 億元，稅前獲利 7.66 億元，年增率 4.2%，每股稅前盈餘 3.23 元。",
        "瀚宇博 精成科 強化5G、汽車電子布局 ": "爆集中市場加權指數日線圖（05/15）〔記者卓怡君／台北報導〕華新集團旗下PCB廠瀚宇博（5469）、精成科（6191）昨日舉行聯合法說會，瀚宇博與精成科均努力降低NB與PC產品比重，同步強化5G、汽車電子布局，瀚宇博PCB台灣廠總經理陶正國表示，通訊產品扮演PCB產業重要成長動能，5G帶動網通與伺服器需求，公司在5G下了不少功夫，積極參與5G相關產品開發進程，全力配合客戶認證，提高利基型、少量多樣產品，優化獲利能力。華新集團旗下PCB廠瀚宇博、精成科昨日舉行聯合法說會，瀚宇博與精成科均努力降低NB與PC產品比重，同步強化5G、汽車電子布局。（法新社）降低NB與PC產品比重瀚宇博第1季受到淡季與CPU缺貨影響，單季合併營收94.89億元僅年增0.07%，但因高毛利產品比重提高，營業淨利年增21.31%，每股稅後盈餘0.75元，年增141%。瀚宇博PCB江陰廠總經理姜振文預估，第2季營運略優於第1季，第3季明顯走高，第4季再往下掉，但目前需要再觀察美中貿易戰後續發展，公司已做好全球供貨的準備；至於獲利部分，因去年漲價，今年盡量不要「被降價」，加強自動化也展現成效，員工人數少了3成，且因人民幣貶值，對公司獲利也有正面幫助，5G相關網通設備及伺服器將是今年營運成長重要動能。精成科積極布局車用電子領域，精成科EMS事業群總經理楊建輝指出，今年第1季車用電子比重拉高到23%，PC降至53%，並把產品線延伸到電動工具機、安防及監控領域，提升獲利表現。瀚宇博及精成科分別持有華新科（2492）36267張及15000張，華新科預計今年每股配息16.3元，瀚宇博和精成科可望各有5.9億元、2.4億元股息收入入帳。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "華新科股利出爐 精成科可望入帳2.38億元 今年表現可望明顯大躍進 ": "被動元件廠華新科 (2492) 公布配發去年近 80 億元股利，同集團 PCB 大廠精成科 (6191) 因持有華新科約 14,632 張股票，持股比例約 3.03%，換算將有 2.38 億元現金股利入袋，貢獻今年每股獲利 0.46 元。此外，精成科營運表現穩健，今年首季合併營業收入 47.64 億元，營業淨利 9727.3 萬元，稅前淨利 1.81 億元，本期淨利 1.44 億元，單季歸屬於本公司業主淨利 1.85 億元，單季基本每股盈餘 0.36 元，不單較去年同期倍增，且單季獲利表現更僅次於去年旺季的第三季，而今年整體展望樂觀，全年獲利將可比去年有顯著進步。",
        "精測股東會通過配息10元　華為遭封殺影響恐於Q4反映 ": "",
        "中碳董座：擬妥3策略因應外在環境變局 ": "中碳（1723）12日股東常會通過配發現金股息5.3元，因應中美貿易等外在環境的變動，董事長何燦穎表示，已經擬妥營運再精進、事業再擴充、以及精碳材料再拓展等3大策略，作為因應。中碳12日股東常會除了通過配發現金股息5.3元，也改選9席董事，其中包括3位獨立董事，當選人分別是中鋼法人代表何燦穎、方明達、翁朝棟、王錫欽、中橡投資控股法人代表辜公怡、趙天福、以及獨立董事謝幸樹、王元宏、徐遵慈等。中碳董事長何燦穎指出，由於中碳在2018年擁有4大優勢，包括原油上漲30％，帶動化學品價格上揚、越南河靜鋼廠焦油、輕油料原量增約三分之一、輕油工廠去瓶頸，提升產能、以及煤焦油和輕油全產全銷等，使得2018年合併營收達85.59億元，年增約30％，每股盈餘6.5元，是4年來表現最好的一年。何燦穎說，中碳的人均產值超過3,000萬元，人均獲利也大於550萬元，加上進料成本下降等因素，今年前5月自結營收32.99億元，雖比去年同期小跌2％，但，稅前淨利7.66億元，則是比去年同期上漲4.2％。由於美中貿易戰等因素，導致國際原油去年第4季開始下跌等外在環境的變動，未來營運有些變數，不過，他強調，將在既有基礎上，擴大營收、增加獲利、以及開發新產能，並已經擬妥3大因應策略，包括營運再精進、事業再擴充、以及精碳材料再拓展等。何燦穎說，營運再精進方面，將全力降低成本，提升獲利能力，事業再擴充方面，則是再投資屏南廠石墨化工廠的產能、以及再投資越南河靜鋼廠，讓煤焦油高值化，而精碳材料再拓展則是指新市場的增拓。他認為，美中貿易戰對營運的變化，「真的很難預測」，而且油價下滑也影響中碳的媒化學產品售價，所幸，中碳的購料成本下降，對中碳獲利的衝擊，相對會少一些。總經理方明達表示，中碳在銷售客戶與市場的佈局，已經完成，因此，即使國際油價下跌，中碳化學產的產銷，「我不緊張影響有多大」，而先進碳材料產品，則已順利銷售到韓國、香港、大陸、以及台灣本土市場。他說，鋰電池長期需求是持續成長的，可望在今年下半年，回到正常軌道，中碳生產且是鋰電池料關鍵材料的介相石墨碳微球，將是長期助益。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "精測深耕衛星通訊電路板 估2020年量產 ": "中華精測衛星通訊印刷電路板（PCB）預計今年完成產線建置，2019年小量生產，2020年進入量產。法人預估精測第2季業績季增上看30%。\n展望今年全球半導體市場，精測在致股東報告書中表示，除了車用電子與物聯網外，人工智慧（AI）、高效能運算（HPC）應用將推升半導體需求。\n精測除了在智慧型手機應用處理器（AP）測試板市場約7成以上市占率外，也長線布局包括網通晶片、車用電子等測試，並開發新產品探針卡。\n此外封裝測試技術演進，由晶片封裝後檢測提前至晶圓階段，增加測試卡的質量要求，也是精測未來成長動力來源。\n為降低單一產業及客戶集中風險，精測持續規劃生產衛星通訊PCB 所需資本支出，預計今年完成產線建置，2019年小量生產，2020年進入量產。\n精測指出，持續與客戶洽談協商，除了布局大型PCB板外，也討論是否生產較小的PCB板，目前還是以衛星通訊板為主，洽談技術規格。\n面對美中貿易摩擦、半導體產業景氣嚴峻、全球經濟趨緩狀況，精測指出持續研發技術、強化經營管理，維繫企業競爭力，也加強掌握外部競爭環境、法規環境與總體經營環境。\n展望今年營運表現，法人指出精測第1季和第4季處於相對季節性淡季，第2季可明顯回溫，預估第2季業績可較第1季成長10%到30%。不過今年精測業績恐出現歷年以來首次下滑。\n精測將於6月6日召開股東會，董事會規劃配發股東每股新台幣10元現金股利。精測去年全年合併營收32.79億元，去年淨利7.16億元，每股稅後純益21.84元。精測去年獲利和每股純益來到歷史次高。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "郭明錤 點名看好嘉聯益、精元、GIS ": "蘋果上周公布財報，從各產品線營收表現來看，iPhone雖然運用舊機換新機策略，大中華區銷量重新上升，但因為每年第二季向來是iPhone銷售淡季，這也讓iPhone成長態勢乏善可陳，不過，MacBook、iPad、Apple Watch、AirPods銷售表現卻是優於預期。天風國際證券分析師郭明錤認為，現在正是重新切入MacBook、iPad、Apple Watch、AirPods的好時機。\r\n觸控廠GIS-KY（6456）今日帶量走升，盤中漲逾3.7%，日K拉出一根長紅棒，順利站穩5日線、月線。\r\n在iPad方面，蘋果先前已經擁有iPad Mini、iPad、iPad Air、11吋iPad pro、12.9吋iPad Pro共五款產品，不過，隨著蘋果向歐亞經濟委員會（EEC）註冊了兩款新款iPad，這也讓市場相當關注，市場傳出，這兩款新板iPad，一款是新的10.2吋iPad，另一款是現有9.7吋iPad的升級版，這兩款新款iPad很有可能在今年秋季發表會登場。\r\n郭明錤預估，iPad 2019、2020年出貨量將分別年增5~10%與10~15%，之所以正向看待iPad出貨成長原因有三第一，新的iPadOS可望改善蘋果平板產品的生產力體驗；其次，低價版iPad有助出貨量；第三，iPad可望與MacBook功能與生態整合。\r\n郭明錤點名，隨著iPad仍有望持續成長，京東方、東山精密、嘉聯益（6153）、精元（2387）、GIS-KY均有望受惠，其中，GIS-KY將會負責觸控貼合、垂直整合等部分。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Apple MacBook iPad鍵盤新商機 ！郭明錤喊進3檔 ": "",
        "飆股的故事／精元再啃蘋果 揮別營運低潮 ": "精元是全球前三大筆電鍵盤廠，近日因傳出重返蘋果筆電供應鏈，有望於明年初開始供貨，為營運注入強勁成長動能，吸引法人資金搶進，6月底以來股價爆量飆漲，累計波段漲幅逾85%，上周五（19日）最高觸及33元，寫下八年來新高價。\r\n另一方面，精元將於本周一（22日）除息，每股配發1元現金股利，為上周多頭助攻漲勢。經濟日報提供facebook\r\n精元原本就是蘋果供應鏈之一，客戶包含蘋果、HP及聯想等，近兩年因蘋果筆電鍵盤更改設計，前一代筆電供應鏈大換血，鍵盤轉由緯創供應，精元痛失蘋果訂單，連兩年營運處於低檔，去年每股純益0.62元，精元因坐擁龐大人民幣水位，因此人民幣匯率成為獲利消長關鍵。\n經濟日報提供facebook精元首季即因處於淡季，加上人民幣升值逾3%，因業外匯兌損失拖累，單季稅後淨損9,404萬元，每股淨損0.49元。\r\n精元今年上半年營收56.02億元，年增16.3%。6月營收11.79億元，月增9.4%，為2016年9月以來高點，本季進入傳統旺季，依往年營運軌跡，整體表現有機會優於上季。\r\n據了解，2015年起蘋果筆電採用的蝶式鍵盤，不少MacBook使用者都表示「回饋感不夠，打起來有點不舒服」，另外也因鍵程短，較容易故障、沾附灰塵等問題，讓蘋果有意改為原來的「剪刀腳鍵盤（Scissor Keyboard）」設計，外界看好，精元受惠最大，明年營運看俏。\r\n目前精元主要據點均在中國大陸，計有吳江、重慶等五座廠房。精元坦言，去年筆電市場受到紅色供應鏈崛起，主要材料供應不順及美中貿易戰等影響，整體筆電鍵盤市場充滿不確定性。\r\n除了主要客戶的經營及維護外，也積極掌握現有筆電輕、薄化及交貨高彈性走向，積極爭取訂單，同時持續研發新產品，也透過轉投資等多種管道，讓集團產品組合更多元化，希望擺脫營收過度集中單一產品的現況。\r\n精元表示，筆電市場已相當成熟穩定，在成本持續上漲，但市場僅能持平下，除持續進行自動化製程改善外，也積極開拓包括平板電腦外接鍵盤、機械式鍵盤、觸控板、微軟筆及其他周邊產品的開發及出貨成長。\r\n由於人力持續缺乏及成本不斷攀升，對精元來說，自動化投入仍舊是最主要的資本投入，預計今年營收的5%將投入自動化設備，以提高競爭優勢。\r\n精元近年多次現金減資，股本從36億降至19.63億元，有助拉高每股獲利能力及淨值，至今年第1季止，每股淨值35.69元，依上周末收盤價32.8元，仍低於其每股淨值。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "法人力捧本周強勢股 逆勢走強 ": "美聯準會（Fed）降息利多出盡，台股昨（1）日長黑收跌92點，本周恐終止連四漲格局，但盤面類股持續良性輪動，精元（2387）等多檔個股獲法人買盤加持，單周仍強勢上漲，優於大盤表現。\r\nFed如預期降息1碼，但鷹派言論激勵美元指數創兩年來新高，全球股市同遭空襲，台股昨日開低走低，終場跌92點收10,731點，不僅出現日線連五黑走勢，本周累計下跌160點或1.4%，將終結連四漲。\r\n大型投顧認為，台股漲多後適時回檔休息未非壞事，首要之務是尋找獲得法人轉進、籌碼面穩定與技術面抗跌的個股，待指數震盪幾天後，可望回歸震盪盤堅慣性，接下來市場焦點會持續放在7月營收與財報表現。\r\n市場資金豐沛，短多仍積極尋找題材股點火拉抬，根據統計，本周四個交易日三大法人買超逾千張，且逆勢上漲超過3%的個股，除了卜蜂、承業醫外，其餘十檔都是電子股，其中，精元、茂迪、楠梓電、致伸等漲幅都在一成以上。\r\n重返蘋果筆電供應鏈的精元，本周連四日收紅，累計上漲達27.8%，同期間三大法人買超4,864張，自7月以來漲幅更達125%，籌碼面顯然遭到鎖定；至於上游的科嘉-KY，也獲得投信買盤追捧，本周上漲6.8%。\r\n聯茂、楠梓電、泰鼎-KY等三檔印刷電路板（PCB）股則同時上榜，其中，股價創下天價的聯茂，半年報業績亮眼，加上新董座上任，激勵法人持續加碼。\r\n至於受惠於美中貿易戰帶來轉單效益的泰鼎-KY，在法人買盤回籠下，股價重啟漲勢，蓄勢再戰56.8元天價。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《電腦設備》蘋果NB鍵盤發威，精元7月爆漲 ": "【時報-台北電】蘋果有意在2019年底或2020年初推出的下一代筆電，將鍵盤的設計由這幾年「蝴蝶式設計」，更改回以往的「剪刀腳設計」，未料，這消息激勵相關供應鏈的精元 （2387） 單月爆漲110％、登上7月份台股第一飆股的寶座；至於上游的科嘉-KY （5215） 也沾光，單月上揚40.4％，讓這傳統上沒有暴利的鍵盤零組件，登上了台股人氣天王。精元在6月底開始起漲，起初市場並不太瞭解背後題材，在漲了五天之後，天風證券的看好報告亮相，又連漲了五天。儘管受到蘋果7月份改款的NB，仍未搭載「剪刀腳設計」的訊息壓抑，但隨著天風證券二度發出報告力推，就一口氣漲到7月的最後一天，整個波段共計25個交易日，僅有四天沒有上漲，寫下第一個驚奇。從漲幅來看，精元在6月份小漲7.6％，到了7月份則是銳不可擋，累計單月漲幅高達110％，寫下第二個驚奇。從籌碼面看，精元狂飆一整個月，但三大法人當中的外資並無明顯著墨，累計單月才小買490張，至於一向操作最靈活的自營商也才買超674張，反倒是「應該」保守操作的投信讓外界跌破眼鏡，先是在漲了半個月之後先買了一波，到了月底竟然又加碼，累計單月買超近5,600張，凸顯法人之間為了拚績效不落人後，就算漲高了還是要追，算是第三個驚奇。同樣是籌碼面，若由融資券來看，有別於台股的狂飆股通常都會引發融券大增，但精元的空單部位並不高，直到30日的融資才1,546張，主要的原因在於7月22日才除息，時間還不算太長，至於借券張數也僅1,115張。若從成交量分析，精元在2019年的1、2月，單月成交量都在2千餘張，等於單日百張，到了3、4月雖放大到6千多和8千多張，但也不算太大，至於5、6月又縮回3千和4千張，到了7月份一舉爆衝到22萬張、換算將近一天一萬張，放大將近百倍，可算是第五個驚奇。另外，就是此次天風證券的報告撰寫的模式也有所調整，首先是將個股的「賞味日期」設定極長，認為2019年到2021年都還處於精元的業績爆發階段，換言之，若短時間內的公布的營收或財報表現，跟不上股價的飆漲速度，也沒有推翻整個報告邏輯的隱憂在，也才能吸引買盤源源不絕湧入。（新聞來源：工商時報─王中一／台北報導）彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "郭明錤稱 MacBook 會採用新剪刀腳鍵盤，精元將成為最大受惠者 ": "針對 2019 下半年即將改款的 MacBook Air，中資天風證券知名分析師郭明錤表示，MacBook Air 更新機型將捨棄蝴蝶鍵盤，改採剪刀腳式鍵盤，供應商精元將成為最大受惠者。郭明錤報告指出，蘋果 MacBook Air 可能捨棄蝴蝶鍵盤，改採剪刀腳式鍵盤的原因有以下幾點。首先，改善用戶鍵盤使用體驗，蝴蝶鍵盤引起許多抱怨。許多用戶認為，因蝴蝶鍵盤的極短鍵程（ultra-low travel），使用戶打字時體驗不佳。其次，降低故障率。蝴蝶鍵盤容易被灰塵或細屑等卡住，無法正常運作，採用剪刀腳式鍵盤後狀況明顯改善許多。再來就是降低成本。因蝴蝶鍵盤生產良率低，成本約高於一般筆電鍵盤 250%~350%。最後，新設計剪刀腳式鍵盤開發成功後，可望提供更長鍵程以改善打字體驗，與採用玻璃纖維強化按鍵結構，以提升耐用性。預估用於 MacBook Air 的剪刀腳式鍵盤單價，約僅高於一般筆電鍵盤 150%~250%。郭明錤指出，2020 年部分 MacBook Pro 更新機型，預計也將採用剪刀腳式鍵盤。剪刀腳式鍵盤 MacBook 機型出貨量，預估 2020 年較前一年成長 500%~700% 。雖然蝴蝶鍵盤仍較剪刀腳式鍵盤薄，但相信大多數使用者感受不到此差異，再加上剪刀腳式鍵盤能提供更好使用體驗，並提升蘋果獲利，故預測蝴蝶鍵盤之後將會消失。郭明錤也預測，精元將成為新設計剪刀腳式鍵盤的獨家供貨商，並為新產品擴增產能，新產能可望自 2019 下半年開始貢獻營收與獲利。預測剪刀腳式鍵盤將逐步取代目前緯創獨家生產的蝴蝶鍵盤。因剪刀腳式鍵盤需求顯著成長，緯創將在 2020 下半年成為第二供貨商。緯創加入供應鏈後，因精元市占率超過 60%，故仍為最大受益者；且精元將在 2020 年為蘋果再額外量產 2~4 個新鍵盤產品，未來將成為蘋果最重要的鍵盤供應商。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "蘋果鍵盤改款 科嘉、精元吃補 ": "台股指數13日再度壓回年線測試，不過資金持續湧入蘋果MacBook及iPad Smart Keyboard改款為剪刀腳鍵盤商機，相關供應鏈13日科嘉-KY（5215）、精元（2387）持續大漲。蘋果從2015年起將MacBook等鍵盤改為不需薄膜按鍵開關的蝴蝶鍵盤，惟顧客滿意度相當低，常遭客訴，多數反應問題是按鍵盤沒反應、沾黏、重複輸入等，經幾次改款，無法解決該問題決定政策大轉彎，改回四年前的剪刀腳鍵盤。蘋果預計將在第四季上市的16吋MacBook率先全部改為剪刀腳鍵盤，2020年新款已無蝴蝶鍵盤蹤跡，出貨逐漸放大，2019年40萬台、2020年1,000萬台、2021年1,600萬台。剪刀腳鍵盤的題材已經帶動相關供應鏈大一波，隨著精元及科嘉-KY 7月營收分別繳出29.35％及5.52％的年增率好成績單，吸引法人買盤進駐，13日兩檔股股價大漲，與台股跌破年線的窘境完全不同。科嘉第二季毛利率回升至26.42％，即將回到2014年及2015年高峰期，第二季EPS為1.29元，獲利大幅跳升，累計上半年EPS為1.9元。天風國際分析師郭明錤認為，精元是最大受益廠，估2020年營收將年增七至八成，成長的動能是鍵帽、架構件與導光板擁有垂直整合能力，獲利將大幅提升，且iPad未來逐漸取代入門級PC與筆電，有利iPad Smart Keyboard出貨成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：剪刀腳式鍵盤鹹魚翻生＋Q2營收獲利衝高，精元(2387)波段股價猛漲5成": "筆電鍵盤大廠精元(2387)傳出蘋果(Apple)回頭釋出新單，且第二季本業可望轉盈，又受惠人民幣貶值效應，獲利大增，帶動6月底以來股價飆漲。    因上季筆電產業出貨強勁，法人預估精元6月業績將優於5月，帶動單季營收站上30億元大關，挑戰31億元創高。下半年旺季有新機出貨效應之下，業績高峰預估將落在9、10月。    上週天風證券分析師郭明錤出具報告指稱蘋果在下半年將推出的Macbook AIr新機種以及明年推出的Macbook Pro新機種，基於使用者體驗與成本考量，均將改回剪刀腳鍵盤，精元是最大受惠者，且是獨家供應商，另一供應商緯創(3231)要到明年下半年才會加入成為第二供應商。    據悉，精元一直是蘋果Macbook供應商，近年因緯創蝴蝶鍵盤成主流，喪失蘋果新機訂單，業績下滑。不過，根據郭明錤說法，蝴蝶鍵盤良率低，成本高於一般鍵盤250-350%，且用戶打字體驗不佳，故障率也較高，因此蘋果新機將轉回精元的剪刀腳式鍵盤。    他預估，精元將是新設計的剪刀腳式鍵盤獨家供應商，新產能可望在下半年開始貢獻營收獲利，剪刀腳式鍵盤也將逐步取代目前緯創獨家生產的蝴蝶鍵盤。因明年剪刀腳式鍵盤Macbook出貨將較今年大增500-700%，精元鹹魚翻生，成為蘋果最重要的鍵盤供應商。    精元股價自6/27起漲以來，週二(9日)盤中由黑翻紅，最高來到26.8元，上漲3.9%或1元，再創新高價，短短9個交易日，股價漲幅高達逾50%。而日前該公司也應證交所要求公告5月獲利，單月EPS 0.44元，單月幾乎追平首季每股虧損0.49元。據悉除了本業小賺之外，主要獲利來自人民幣貶值貢獻的匯兌收益，預估第二季因業績放大，本業將較首季虧損0.16億元轉盈，下半年傳統旺季來臨之下，加上新機種貢獻，獲利有望續增。    此外，該公司去年進行減資之後，每股淨值大幅提升，首季為35.69元，股價淨值比偏低，加上精元去年EPS為0.62元，今年超額配息1元，將在7/22除息，均是多頭火種之一。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "郭明錤點名看好嘉聯益、精元、GIS ": "\r\n蘋果上周公布財報，從各產品線營收表現來看，iPhone雖然運用舊機換新機策略，大中華區銷量重新上升，但因為每年第二季向來是iPhone銷售淡季，這也讓iPhone成長態勢乏善可陳，不過，MacBook、iPad、Apple Watch、AirPods銷售表現卻是優於預期。天風國際證券分析師郭明錤認為，現在正是重新切入MacBook、iPad、Apple Watch、AirPods的好時機。\r\n觸控廠GIS-KY（6456）今日帶量走升，盤中漲逾3.7%，日K拉出一根長紅棒，順利站穩5日線、月線。\r\n在iPad方面，蘋果先前已經擁有iPad Mini、iPad、iPad Air、11吋iPad pro、12.9吋iPad Pro共五款產品，不過，隨著蘋果向歐亞經濟委員會（EEC）註冊了兩款新款iPad，這也讓市場相當關注，市場傳出，這兩款新板iPad，一款是新的10.2吋iPad，另一款是現有9.7吋iPad的升級版，這兩款新款iPad很有可能在今年秋季發表會登場。\r\n郭明錤預估，iPad 2019、2020年出貨量將分別年增5~10%與10~15%，之所以正向看待iPad出貨成長原因有三第一，新的iPadOS可望改善蘋果平板產品的生產力體驗；其次，低價版iPad有助出貨量；第三，iPad可望與MacBook功能與生態整合。\r\n郭明錤點名，隨著iPad仍有望持續成長，京東方、東山精密、嘉聯益（6153）、精元（2387）、GIS-KY均有望受惠，其中，GIS-KY將會負責觸控貼合、垂直整合等部分。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "郭明錤: MacBook採用剪刀腳鍵盤 精元大贏家 ": "中國天風國際分析師郭明錤公布最新蘋果研究報告，內容指出在 MacBook 剪刀腳鍵盤與 iPad Smart Keyboard 相關供貨商中，他們預估精元 (2387.TW)、茂林 (4935.TW) 與科嘉 (5215.TW) 在 2020 年營收將顯著成長，預估 2020 年分別成長 70%～80%、35%～45%，及 30%～40%。郭明錤認為精元是上述各廠中最大贏家，主要在於市場低估剪刀腳鍵盤 ASP，及未考慮導光板與高單價 iPad Smart Keyboard 貢獻。看好精元主因，營收方面:\nApple 因對規格要求高，所以 MacBook 剪刀腳鍵盤的 ASP (不含導光板) 約 25 美元～30 美元間，明顯超出一般鍵盤的 8 美元～12 美元。精元預計於 2020 年開始出貨搭配剪刀腳鍵盤的導光板，供應比重在 2020 年與 2021 年分別達 20% 與 40%。導光板 ASP 約 8 美元～9 美元，因此每台 MacBook 對營收貢獻可望從 25 美元～30 美元提升 30%～35%，至 35 美元～40 美元。iPad Smart Keyboard 不易生產，ASP 約高於 MacBook 剪刀腳鍵盤 30%～40% 以上，故對營收會有明顯貢獻。EPS 方面:\n精元組裝鍵盤用的鍵帽與結構件均是自製 (緯創 (3231.TW) 則均為外購)，垂直整合有助利潤提升。因此認為 2020 年精元開始出貨導光板後，對純益貢獻將更進一步提升。潛在成長空間方面:\n精元能見度優於茂林與科嘉的關鍵是其取得 iPad Smart Keyboard 新訂單。相信 iPad 將逐漸取代入門級 PC 與 NB，而此趨勢有利於高 ASP Smart Keyboard 出貨。目前 Smart Keyboard 滲透率不到 5%，未來成長空間仍大。此外，Apple MacBook 剪刀腳鍵盤與 iPad Smart Keyboard 供應鏈在 2019 年～2021 年將有明顯變化。而相關供應商包含：精元 (鍵盤、鍵帽、結構件與導光板)、茂林 (導光板)、Hi-P (鍵帽)、科嘉 (薄膜開關)、Fujikura (薄膜開關)、長盈精密 (金屬板)、濱川 (1569.TW) (金屬板) 與安潔科技 (薄膜)。至於蘋果棄用蝴蝶鍵盤，改回傳統剪刀腳鍵盤，原因在於，蝴蝶鍵盤設計已引發多起客訴，且故障率高，影響客戶打字體驗，再加上蝴蝶鍵盤生產良率低，成本遠高於一般鍵盤。此外，郭明錤也修改原先預測，4Q19 發售的 16 吋 MacBook Pro 將採用新設計剪刀腳鍵盤，而非沿用蝴蝶鍵盤。其餘 MacBook 機型也將在 2020 年改採剪刀腳鍵盤，因此預估採用剪刀腳機型的 MacBook 出貨量在 2019 年、2020 年與 2021 年分別為 40 萬台、1000 萬台與 1600 萬台。此外，郭明錤預估 Smart Keyboard 出貨量在 2019 年、2020 年與 2021 年分別達 200 萬台、400 萬台與 700 萬台，預期精元將自 2020 年開始成為 Smart Keyboard 的鍵盤模塊新供應商，並由鴻海 (2317.TW) 負責鍵盤模組與保護套的組裝。",
        "精元 5月每股純益0.44元 ": "筆電鍵盤大廠精元（2387）近日股價飆漲，昨（4）日應主管機關要求，公布5月自結稅後純益8,602萬元，年增129.14%，每股純益0.44元，幾乎弭平首季每股淨損0.49元。\r\n外傳近日精元奪回蘋果電腦筆電新機種鍵盤大單，有望為今年底、明年上半年營運注入強勁動能，在市場買盤力挺下，精元近日股價爆量走揚，從17.8元低檔，昨天最高站上23.6元，短短一周波段漲幅達32.5%，昨天終場收23.25元，上漲0.45元。\r\n精元昨天不評論客戶訂單動向，僅表示下半年進入旺季，依往年營運軌跡，有機會優於上半年。精元累計今年前五月營收44.23億元，年增13.25%。\r\n精元近年多次現金減資，股本從36億元降至19.63億元，有助於拉高每股獲利能力及淨值，至今年第1季為止，每股淨值達35.69元，首季因處於淡季，加上匯兌損失拖累，單季稅後淨損9,404萬元，每股淨損0.49元。\r\n精元為全球筆電鍵盤大廠，客戶包含蘋果、HP、戴爾及聯想等，近兩年主力客戶之一蘋果前一代筆電供應鏈大換血，鍵盤轉由緯創供應，精元痛失蘋果訂單，致去年營運處於低檔整理，匯率成為獲利消長關鍵。\r\n精元表示，受惠部分新客戶開案，看好今年營運優於去年，公司將持續在輸入端裝置投入新事業領域，不過，匯率及關稅風險仍是今年上半年最大的風險和變數。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "精元爆量 股價八年新高 ": "筆電鍵盤大廠精元（2387）將於下周一（22日）除息，受惠於公司傳出重獲蘋果大單，基本面轉佳，近日本土法人銀彈力挺，昨天爆量一舉攻上漲停板30元，寫下八年來新高價，並爆出1.13萬張大量。\r\n精元今年上半年營收56.02億元，年增16.3%，其中，6月營收11.79億元，月增9.4%，為2016年9月以來高點，本季進入傳統旺季，依往年營運軌跡，整體表現有機會優於上季。\r\n市場傳出精元重返蘋果供應鏈，將於今年底、明年初供貨新機種，為營運注入強勁動能，近半個月來精元股價爆量大漲，飆上八年來新高，短線漲幅高達68.5%。因近期股價波動大，精元公布自結5月稅後純益8,602萬元，年增129.14%，每股純益0.44元，幾乎弭平首季每股淨損0.49元。\r\n精元近年多次現金減資，股本從36億元降至19.63億元，有助於拉高每股獲利能力及淨值，至今年第1季為止，每股淨值達35.69元，首季因處於淡季，加上匯兌損失拖累，單季稅後淨損9,404萬元，每股淨損0.49元。\r\n精元為全球筆電鍵盤大廠，客戶包含蘋果、惠普及聯想等，近兩年主力客戶之一蘋果前一代筆電供應鏈大換血，鍵盤轉由緯創供應，精元痛失蘋果訂單，致連兩年營運處於低檔，去年每股純益0.62元，人民幣匯率成為獲利消長關鍵。\r\n目前精元主要生產據點均在中國大陸，計有吳江、重慶等五座廠房，因應人力持續缺乏及成本不斷攀升，精元強調，自動化投入依舊是最主要的資本投入，預計今年營收的5%將投入自動化設備，以提高競爭優勢。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "郭明錤：MacBook剪刀腳鍵盤估回歸！精元最受惠 ": "天風國際分析師郭明錤針對蘋果 MacBook 鍵盤發表最新看法，由於客戶體驗不佳，蘋果未來將放棄採用蝴蝶鍵盤，採用新設計的剪刀腳鍵盤，而精元 (2387-TW) 將是最大受惠者。郭明錤團隊預估今年下半年 MacBook Air 更新機型可能會捨棄蝴蝶鍵盤，並改回傳統剪刀腳鍵盤，主要原因如下：此外，郭明錤團隊認為 2020 年部分 MacBook Pro 更新機型也改採新型剪刀腳鍵盤。因此新型剪刀腳鍵盤的 MacBook 機型出貨量，預估在 2020 年成長 500%～700%。雖蝴蝶鍵盤仍具輕薄優勢，但一般消費者已感受不到兩者差異，且新型剪刀腳鍵盤能提供更好使用體驗，並提升 Apple 獲利，因此他們預測蝴蝶鍵盤最終會被取代。最後，郭明錤團隊預測精元將成為新型剪刀腳鍵盤獨家供應商，且將為新產品擴增產能，而新產能可望自今年下半年開始貢獻營收與純益。即使新型剪刀腳鍵盤將逐步取代由緯創獨家生產的蝴蝶鍵盤，但新型剪刀腳鍵盤需求量大，緯創 (3231-TW) 仍有機會在 2020 下半年成為第二供應商。在緯創加入供應鏈後，精元市占率仍會逾 60%。此外，他們預估精元將在 2020 年為 Apple 再額外量產 2～4 個新鍵盤產品，成為 Apple 最重要的鍵盤供應商。",
        "郭明錤：16 吋 MacBook Pro 和 2020 年所有新款 MacBook 都換回剪刀腳鍵盤 ": "著名蘋果分析師、天風國際分析師郭明錤發表最新蘋果研究報告，以下整理重點。在 MacBook 剪刀腳鍵盤與 iPad Smart Keyboard 相關供應商，預估精元（Sunrex）、茂林（GLT）與科嘉（Koja）在 2020 年營收成長最顯著，預估 2020 年分別成長 70%~80%、35%~45% 與 30%~40%。精元是最大贏家的原因：1. 市場低估剪刀腳鍵盤 ASP，以及未考慮導光板與高單價 iPad Smart Keyboard 貢獻。2. 因垂直整合自制零套件（鍵帽、架構件與導光板），故 2019~2021 年利潤／EPS 可能優於市場預期，與 3. 受益於新訂單（導光板與 iPad Smart Keyboard），故預期 2021 年營收仍能強勁成長 40%~50% YoY，能見度優於茂林與科嘉。蘋果 MacBook 剪刀腳鍵盤與 iPad Smart Keyboard 供應鏈在 2019~2021 年將有顯著變化，新受益者包括精元、茂林與科嘉，精元因預計 2021 年營收仍能持續顯著成長 40%~50% 故為最大贏家。MacBook 鍵盤與 iPad Smart Keyboard 供應鏈變化的相關供貨商包括：精元（鍵盤、鍵帽、架構件與導光板）、茂林（導光板）、Hi-P（鍵帽）、科嘉（薄膜開關）、Fujikura（薄膜開關）、長盈精密（金屬板）、濱川（金屬板）與安潔科技（薄膜），符合新受益者的要求是 2020 年營收因訂單變化而至少成長 30% YoY，符合此條件供貨商是精元、茂林與科嘉。修改預測為 2019 年第四季發售的 16 吋 MacBook Pro 將採用新設計剪刀腳鍵盤而非沿用蝶式鍵盤，其餘 MacBook 機型也將在 2020 年更新改採用剪刀腳鍵盤，預估採用剪刀腳機型的 MacBook 出貨量在 2019、2020 與 2021 年分別為 40 萬部、1,000 萬部與 1,600 萬部。相信 MacBook 的生產力體驗與出貨量將會受益於改採剪刀腳鍵盤。改採用剪刀腳鍵盤的主要相關供貨商包括精元、茂林、Hi-P、科嘉、Fujikura、長盈精密、濱川與安潔等。精元為後 PC 時代的新受益者。新 iPadOS 提升生產力，預測 iPad 未來可望逐漸取代入門級 PC 與筆電，有利 Smart Keyboard 出貨成長。預估 Smart Keyboard 出貨量在 2019、2020 與 2021 年分別為 200 萬部、400 萬部與 700 萬部，預期精元將自 2020 年開始成為 Smart Keyboard 的鍵盤模組新供貨商，並由鴻海負責鍵盤模組與保護套組裝。（本文由 MacX 授權轉載；首圖來源：蘋果）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "精元 6月每股賺0.21元 ": "精元（2387）近日股價飆漲，昨（7）日應主管機關要求，公布6月自結稅後純益4,070萬元，單月每股純益0.21元，獲利雖較5月腰斬，惟累計5、6月每股純益已達0.65元，弭平首季每股淨損0.49元。\r\n精元6月營收11.79億元，月增9.4%，為2016年9月以來高點，惟獲利不如5月，主要因為人民幣匯率消長的差異。\r\n外傳近日精元奪回蘋果電腦筆電新機種鍵盤大單，有望為今年底、明年上半年營運注入強勁動能，在市場買盤力挺下，精元近月來爆量走揚。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "個股：迎剪刀腳商機，濱川(1569)鍵盤金屬支架業務大反攻": "市場預期蘋果(Apple)本月將發佈新款Macbook Pro，新機鍵盤將恢復剪刀腳設計，精元(2387)是大贏家，而金屬機殼廠濱川(1569)因是精元鍵盤金屬支架主力供應商，亦被視為受惠者，預期濱川鍵盤金屬支架業績將大幅回升。    濱川受惠筆電金屬機殼滲透率持續增加，加上傳統旺季加持，第三季營收11.07億元，刷新紀錄，較上季增加3%，年增率達20%，累計前三季營收突破30億元大關，來到30.87億元，較去年同期成長達20%，因第四季傳統最旺季來臨，業績有機會續創新高。    據了解，濱川高達96%的業績比重都來自筆電產品線，其中，75-80%的佔比為金屬機殼，其餘15-20%則為筆電鍵盤金屬支架等相關零組件業務。隨金屬材質在筆電市場中的滲透率逐年攀升，濱川今年業績大幅成長，並創下歷史紀錄，預估今年將逐季成長。    儘管今年受到英特爾處理器缺貨影響，上半年業績仍低於內部預期，加上新品良率調整因素，影響獲利表現，不過，上半年稅後獲利0.28億元，EPS 0.24元，較同期大增98%。下半年因經濟規模效應浮現，毛利率、營益率可望上升，獲利將顯著優於上半年。    不過，近期濱川受到市場關注的題材主要是蘋果新Macbook鍵盤改採剪刀腳設計，將帶動精元、科嘉-KY(5215)與茂林-KY(4935)業績大成長，而濱川則是精元鍵盤金屬支架的主力供應商，過去隨著蘋果採用蝴蝶腳而流失訂單，如今蘋果改回剪刀腳，濱川鍵盤金屬支架的業務又將回神，成為金屬機殼之外的另一大成長動能，佔比也可望回升。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈財經週報": "爆記者陳柔蓁／專題報導Apple將在2020年全面更換MacBook鍵盤設計，茂林-KY（4935）趁勢重返蘋果供應鏈，且原料成本下降、營運獲得改善，推升股價半年漲183％，寫下今年台股大驚奇。茂林-KY生產導光板，為MacBook鍵盤按鍵為剪刀腳時代的供應商。但Apple2015年起採用蝴蝶腳鍵盤後，就被新加坡廠取代，這次Apple重新啟用剪刀腳設計後，茂林-KY有望重返供應鏈。茂林-KY真正轉機，在於材料成本下降，佔成本70％的PMMA（壓克力）報價大跌，改善獲利，導致今年上半年營收較去年同期成長4.92％，但每股稅後盈餘為0.56元、較去年同期的0.04元大幅成長。Apple開啟鍵盤話題後，鍵盤類股重回股市焦點，且筆電有多項因素帶動換機潮，像是微軟明年一月起停止更新Windows 7，以鼓勵使用者更新到Windows 10，部分商用筆電採購量開始出現，繪圖晶片廠AMD、NVIDIA也推出CP值合理的新品，電競筆電預期也開始受惠。更重要的是，英特爾CPU缺貨情況緩解，因此電腦供貨趨於順暢，加上第3季是電子產業傳統旺季，預期旺季能旺；因此鍵盤供應鏈科嘉-KY（5215）、群光（2385）、精元（2387）等，都成功填息、並維持多頭格局。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "精元18日法說 聚焦蘋單動向 ": "筆電鍵盤大廠精元（2387）預計12月18日召開線上法說會，由總經理李明擇主持，預料蘋果訂單動態將是會中焦點。精元前十月營收103.8億元，年增22.18%，第3季稅後純益3,576萬元，季減69%，每股純益0.19元，累計今年前三季稅後純益5,829萬元，年增47%，每股純益0.3元。\r\n精元下半年業績回溫，受惠美系客戶機種拉貨點火，依今年業績表現，外界預期，精元今年營收有望攀三年來高點。\r\n精元因重返蘋果筆電供應鏈題材點火，今年下半年以來股價三級跳，10月最高一度站在47.5元高檔，為2007年7月以來新高，昨 (6）日收36.9元，上漲0.8元，外資及投信法人同步賣超，累計自6月低檔17.7元起漲至今，波段漲幅翻倍。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "精元下季營運 不看淡 ": "精元（2387）受惠美系客戶新機種出貨帶動，公司看好，明年首季營運淡季不淡，整體營運優於今年同期；精元並積極爭取陸系筆電大廠訂單有成，明年放量出貨，也為營運注入多頭動能。\r\n精元昨（18）日召開線上法說會，總經理李明擇表示，明年針對NB鍵盤將持續開發新應用領域，爭取客戶新應用領域高單價機種，同時持續開發輸入端裝置新產品，明年將有新客戶導入，貢獻營收，看好明年營運表現。\r\n精元為全球前三大筆電鍵盤供應商，主要客戶為聯想、惠普、華碩及英業達、仁寶、廣達等。\r\n今年因重返蘋果供應鏈，為營收注入強勁動能，加上爭取陸系筆電大廠展現成果，9月起營收明顯彈升，11月營收13.82億元，月增9.3%，年增43.7%；前11月營收117.64億元，年增24.4%。\r\n李明擇表示，精元生產重鎮都在中國大陸，共有吳江、東莞、重慶等五座，因應主要製造基地中大陸薪資逐年高漲，今年資本支出投入自動化及低耗能設備達到歷史新高，預估明年起會有成本節省的效益，明年不會再大幅擴充，將以現有產能有限利用，但自動化投資不會縮手。\r\n除了持續進行自動化製程改善之外，精元也積極開拓包括平板電腦外接鍵盤、機械式鍵盤、觸控板、微軟筆，以及其他周邊產品的開發及出貨成長。\r\n惟目前筆電鍵盤營收占比仍高達85%，為主要獲利重心。\r\n法人表示，因今年蘋果新款Mac Pro的鍵盤設計重新改為原來的「剪刀腳鍵盤（Scissor Keyboard）」設計，精元今年為此投入龐大資本支出支應，預期明年效益更為明顯。精元昨天股價收43.35元，上漲0.25元，惟外資及投信法人站在賣方，僅自營商買超。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "2020 年蘋果 MacBook 剪刀腳鍵盤供貨商，郭明錤修正緯創茂林最受益 ": "針對之前預期 2020 年蘋果推出的 MacBook 將採用剪刀腳鍵盤，中資天風證券知名分析師郭明錤表示，其最大受惠者將會是緯創與茂林。而原本預期的供應商精元，在出貨比例低於之前預期的情況下，則是調整之前的預測。郭明錤在報告中指出，先前預測在 2020 年第 2 季末期，或 2020 年第 3 季初期將會有新的 MacBook 機型也將採用剪刀腳鍵盤。其中，緯創為剪刀腳鍵盤主要供貨商，茂林為導光板獨家供貨商。而先前報告中指出，對 2020 年與 2021 年的剪刀腳鍵盤產業鏈中，精元為 2019 年到 202 1年 MacBook 鍵盤與 iPad Smart Keyboard 新受益者中的最大贏家的預期。如今根據調查，在 2020 年相關剪刀腳鍵盤主要供貨商的部分，其中緯創為剪刀腳鍵盤最大贏家，而精元 MacBook 與 iPad 鍵盤供貨比例低於預期。另外，茂林為導光板獨家供貨商。郭明錤指出，因為緯創因生產良率與管理能力較佳，所以將是 年剪刀剪鍵盤的主要供貨商。預測緯創 2020 年的供貨比例也將由 30% 提升至 65%，若 2020 年出貨順利，則緯創在 2021 年的供貨比例至少也有 50% 到 60%。而精元的部分，則是在 2020 與 2021 年的 MacBook 與 iPad 鍵盤供貨比例低於預期。因此，下修精元在 2020年 的剪刀腳鍵盤供貨比例自 70%，來到 35%，並認為在鴻海生產優勢下，精元在 2020 年可能無法進入 iPad 鍵盤產業鏈。而若精元 2020 年出貨順利，則 2021 年剪刀剪鍵盤供貨比例可能會增至 40%，並進入iPad鍵盤產業鏈。至於，茂林方面，郭明錤則是認為因為茂林擁有較佳的設計與生產能力，因此相較之前預測茂林對剪刀腳鍵盤的導光板有 80% 的供貨量，修正為 2020 年茂林將為導光板獨家供貨商。(首圖來源:蘋果官網)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台達電、雙鴻 買盤挺 ": "台股12月在外資進入年底長假期間，內資將逐漸主導盤勢，且行情位在29年新高附近之際，市場買盤轉向基本面，其中「法說概念股」成為市場矚目焦點。觀察近10個交易日，台達電、雙鴻等均獲三大法人的買單進駐。\r\n觀其中以買超台達電9,318張最多，雙鴻買超3,136張、信邦買超690張。精元、強盛、廣明等則被出脫減碼，以精元賣超1,161張較顯著。\r\n由於大盤多空交戰激烈，這些個股近10個交易日股價「漲跌互見」，精元、雙鴻、信邦等獲市場買盤加持，走勢相對耀眼。\r\n法人指出，精元下半年業績回溫，主要受惠美系客戶機種拉貨點火，市場預期今年營收有望攀三年來高點；精元第3季稅後純益3,576萬元，季減69%，每股純益0.19元，累計今年前三季稅後純益5,829萬元，年增47%，每股純益0.3元。\r\n強盛11月營收3,531萬元，月減9.63%、年減14.73%，前三季稅後純益1.08億元，每股純益0.66元，由於業績暫未見明顯成長力道，擅長中小型股操作的投信，近期未見進出紀錄，加上國內主要研究機構未見追蹤該股動作，需待未來業績出現較大的成長力道，才有助股價動能。\r\n承啟方面，目前電競硬體市場以電競筆電占最大部分，市占率快速增加，市場預估，2019年全年出貨量為1,940萬台。IDC預估，2019年至2023年全球電競筆電年平均複合成長率可達8.4%，至2023年出貨量將達2,680萬台。另外，輝達定位低階的GTX1660、1650 SUPER上市，將帶動相關為七彩虹代工的承啟出貨量，為第4季營運增添動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "精元開發新品 衝刺營運 ": "筆電鍵盤大廠精元（2387）近期因新客戶機種逐漸量產，為營收注入新成長動能，針對明年展望，精元針對NB鍵盤將持續開發新應用領域，爭取客戶新應用領域高單價機種，此外，持續開發輸入端裝置新產品，明年將有新客戶導入，貢獻營收，看好明年營運表現。\r\n精元表示，因應主要製造基地中大陸薪資逐年高漲，今年投入資本支出在自動化及低耗能設備達到高峰，預估明年起開始會有成本節省的效益。依據精元財報，今年前三季取得不動產、廠房及設備等金額達9.51億元，年增111%，超越去年全年6.37億元。\r\n目前精元主要生產據點均在中國大陸，計有吳江、重慶等五座廠房。由於筆電市場已相當成熟穩定，在成本持續上漲，但市場僅能持平下，近年精元除了持續進行自動化製程改善之外，也積極開拓包括平板電腦外接鍵盤、機械式鍵盤、觸控板、微軟筆，以及其他周邊產品的開發及出貨成長。\r\n因應美中貿易戰變數，精元表示，將視主要客戶產地策略，規劃生產資源，並持續均衡各廠區發展，避免過度集中部分廠區可能的人力缺乏及法令風險，開發多廠區優勢。\r\n精元預計下周三（18日）舉行線上法說會，由於重返蘋果供應鏈的利多點火，今年精元股價應聲大漲翻倍，站上十多年來新高，昨（13）日股價開高走低，終場收41.15元，上漲0.3元，近兩個交易日投信法人買超積極，外資昨天反手賣超1,520張。\r\n精元11月營收13.82億元，月增9.3%，年增43.7%，累計今年前11月營收117.64億元，年增24.4%。精元下半年業績回溫，主要受惠美系客戶機種拉貨點火，今年營收有望攀三年來高點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "法說概念股／精元 後市俏 ": "電源供應器大廠台達電、筆電鍵盤大廠精元、LED封裝廠宏齊，以及醫療相關業者商之器本周將陸續舉辦法說會，法人關注焦點為明年第1季的營運概況。\r\n法人認為，台達電高毛利率的微型被動元件出貨成長、加上全球5G基站將進入高速成長期，後市看俏。台達電11月合併營收226.74億元，年增2.5%，月減2%，累計前11月合併營收2,457.28億元，年增14%。今年全年營收有望續創新高，獲利也因併購泰達電的一次性收入業外挹注，也將改寫新猷。\r\n精元重返蘋果供應鏈，營運備受關注，預計18日召開線上法說會，由總經理李明擇主持，預料蘋果訂單動態將是焦點。\r\n針對明年展望，精元表示，NB鍵盤將持續開發新的應用領域，爭取客戶新應用領域高單價機種，並開發輸入端裝置新產品，預期明年有新客戶導入。\r\n宏齊第2季起營運受貿易戰衝擊，第4季需求已小幅回溫，營運將優於第3季；至於Mini LED與 VCSEL等新應用，除Mini LED 4 in 1 RGB顯示屏今年初小量出貨，Mini LED背光的電競與高階電視應用等仍在送樣階段。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《電腦設備》精元周三法說會，聚焦剪刀腳式鍵盤出貨 ": "精元(2387)將在本周三於台中舉行法說會，精元前三季累計營收91.11億元，營業毛利9.24億，毛利率10.15%，營業淨利1.19億元，營益率1.31%，稅前盈餘4.6億元，稅後盈餘5829萬元，年增率47.53%，EPS 0.3元。由於市場預期精元重返蘋果供應鏈，股價從今年6月的19元，一路向上飆高到47.5元。但公司今年前3季的EPS僅有0.3元，營運備受關注，總經理李明擇將主持本周的法說會，預料蘋果訂單動態將是焦點。市場關注，蘋果新機將轉回剪刀腳式鍵盤，對精元營運的影響。券商日前出具報告，認為精元將是新設計的剪刀腳式鍵盤獨家供應商，新產能可望在下半年開始貢獻營收獲利，剪刀腳式鍵盤也將逐步取代目前緯創(3231)獨家生產的蝴蝶鍵盤。因明年剪刀腳式鍵盤Macbook出貨將較今年大增500-700%，精元可望鹹魚翻身。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Macbook剪刀腳鍵盤供應商出列 郭明錤：這家台廠可能低於預期 ": "爆天風國際證券分析師郭明錤出具最新報告指出，2020年MacBook剪刀腳鍵盤供應商以緯創（2331）與茂林（4935）為最大贏家，精元（2387）可能低於預期。〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤出具最新報告指出，2020年MacBook剪刀腳鍵盤供應商以緯創（2331）與茂林（4935）為最大贏家，精元（2387）可能低於預期。郭明錤指出，維持2020年新款MacBook將改採剪刀腳鍵盤的預測，但修正對供應商之供貨份額的預測，認為緯創與茂林出貨份額將優於預期，精元出貨份額份額將不如預期。郭明錤表示，明年第2季末或第3季初期將會有新的MacBook機型，也將採用剪刀腳鍵盤，緯創為剪刀腳鍵盤主要供應商，茂林為導光板獨家供貨商。先前報告提出對2020與2021年剪刀腳產業鏈的預測，精元為2019–2021年MacBook鍵盤與iPad Smart Keyboard新受益者中的最大贏家，根據最新的調查，對2020年的供貨商3個預測更新如下：（1）緯創為剪刀腳鍵盤最大贏家、（2）精元MacBook與iPad鍵盤供貨份額低於預期、（3）茂林為導光板獨家供貨商。郭明錤認為，緯創將為2020年剪刀腳鍵盤最大贏家，緯創因生產良率與管理能力較佳，將是2020年剪刀剪鍵盤的主要供應商，預測緯創2020年的供貨份額將由30%提升至65%，若2020年出貨順利，緯創在2021年的供貨份額至少也有50-60%。精元在2020與2021年的MacBook與iPad鍵盤供貨份額低於預期，因此下修精元在2020年的剪刀腳鍵盤供貨份額自70%降至35%，在鴻海（2317）生產優勢下，精元在2020年可能無法進入iPad鍵盤產業鏈，若精元2020年出貨順利，則2021年剪刀剪鍵盤供貨份額可能會增至40%，並進入iPad鍵盤產業鏈。茂林為2020年導光板獨家供貨商。我們相信因茂林擁有較佳的設計與生產能力，故2020年為剪刀腳鍵盤的導光板獨家供貨商（vs.先前預測的80%）。投資建議：我們對2020年的供貨商3個預測更新如下：（1） 緯創為剪刀腳鍵盤最大贏家、（2） 精元MacBook與iPad鍵盤供貨份額低於預期、與（3） 茂林為導光板獨家供貨商。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "精元出貨蘋果產品支撐 明年首季拚轉盈 ": "鍵盤廠精元 (2387-TW) 因美系客戶新機種出貨，加上獲中國筆電廠訂單，力拚明年第 1 季較去年同期轉盈，法人認為，上半年是產業淡季，且過年主要客戶提前拉貨，精元營運仍有撐。精元今 (19) 日股價開低走低，一度觸及跌停，引發市場失望性賣壓。展望明年，精元在筆電鍵盤將持續開發新應用及新設計，爭取高單價、高毛利訂單；非鍵盤產品則朝輸入端裝置發展，包括手寫筆、觸控板組件等。蘋果 MacBook 從今年第 4 季開始採用剪刀腳鍵盤，精元強調是獨家供應商，且已投入量產，看好營收可逐步提升。精元指出，今年首季受到美中貿易戰、匯兌損失影響下，稅後虧損 9405 萬元，每股虧損 0.49 元，不過在美、中系客戶新機訂單挹注下，明年首季將朝虧轉盈目標努力。產能方面，精元在中國共有 5 座製造基地，包括吳江、東莞、重慶、常熟、深圳，其中吳江廠稼動率近 9 成，精元指出，由於中國人力成本逐漸墊高，因此明年暫時不會有擴產計畫，會提高投資自動化設備力道。精元 11 月營收 13.81 億元，月增 9.26%、年增 43.7%；累計前 11 月營收 117.64 億元，年增 24.36%。",
        "〈熱門股〉精元明年出貨蘋果占比下滑 股價周跌逾8% ": "天風證券分析師郭明錤日前出具報告指出，明年蘋果 MacBook 剪刀腳鍵盤供應商中，精元 (2387-TW) 出貨比重不如預期，儘管精元駁斥並強調為產品獨家供應商，本周股價仍重挫，一度打入跌停，周跌幅逾 8%。郭明錤表示，蘋果明年第 3 季前將會有新的 MacBook 機型，採用剪刀腳鍵盤，其中緯創 (3231-TW) 為剪刀腳鍵盤主要供應商，茂林 - KY(4935-TW) 為導光板獨家供貨商。郭明錤預測，精元將是 MacBook 剪刀腳鍵盤最大受惠廠商，原預期明年供貨比重將達 7 成以上，不過最新修正預測，估精元 2020、2021 年 MacBook 與 iPad 鍵盤供貨比重恐低於預期，從 70% 降下修至 35%，此外，在鴻海 (2317-TW) 生產優勢下，明年也恐無法進入 iPad 鍵盤供應鏈。精元對此澄清，仍是蘋果新品的獨家供應商，且第 3 季量產出貨，訂單能見度至少有 1 個月，本季也將視客戶訂單狀況而定。精元 9 月營收 14.26 億元，月增 35.42%，年增 40.61%；累積前 9 月營收 91.18 億元，年增 20.18%；第 3 季營收 35.15 億元，季增 11%、年增 28.3%。 ",
        "精元吃蘋果 Q4營運甜 ": "市場傳出，蘋果近期將舉行發表會，可能推出新款16吋MacBook Pro、iPad Pro，筆電鍵盤大廠精元（2387）在重返蘋果筆電鍵盤供應鏈帶動下，為近期業績注入強勁動能。\r\n精元昨（17）日不評論客戶訂單，僅表示，本季業績將視客戶拉貨狀況而定。精元近期業績已展現強勁成長力道，9月營收衝上14.26億元，月增35.4%，為2015年11月以來單月新高，法人看好，隨新機鋪貨點火，精元第4季營收有望寫下近年單季高點。\r\n精元10月以來股價再啟新攻勢，本周最高一度攻上47.5元，為2007年7月以來新高，昨天收44.55元，累計自6月低檔17.7元起漲至今，波段漲幅高達168%，成為下半年台股飆股之一。\r\n精元9月營收年增40.6%；第3季營收35.15億元，季增11%，為12季來高點；前九月營收91.18億元，年增20.1％。據了解，精元9月營收衝高除了因美系客戶趕在十一前拉貨之外，其他美系客戶新機種也放量出貨。\r\n精元是蘋果供應鏈之一，並囊括惠普、聯想等品牌電腦廠訂單。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "郭明錤翻盤剪刀腳供應　改喊緯創最大贏家下修精元 ": "",
        "個股：郭明錤翻臉，精元(2387)斥無稽，剪刀腳新品剛量產，獨家供應中 ": "【財訊快報／記者王宜弘報導】蘋果(Apple)Macbook剪刀腳商機到底花落誰家，天風證券分析師郭明錤週二(29日)倒打他先前最看好的筆電鍵盤大廠精元(2387)一耙，指出明年精元出貨份額將不如預期，反而緯創(3231)是最大贏家，報告一出，週三(30日)精元盤中幾乎打到跌停，最低來到37元價位，近3萬張的法人籌碼是否鬆動值得觀察。不過，此報告遭精元斥為市場謠傳。據了解，精元針對蘋果新款Macbook Pro的產品已在9月份開始量產出貨，即便初期良率尚待改善，但目前Macbook新機的訂單均在精元手上，為獨家交貨，也因此，9月精元業績衝上14.26億元創高，第四季有機會再上。至於明年的接單與份額到底會如何變化，由於新品才剛開始進入量產階段，因此言之過早。根據郭明錤最新報告，修正蘋果Macbook剪刀腳供應商供貨份額預測，先前認為最大受惠者是精元，明年取得份額將達7成以上，但此一部分不如預期。最新報告預測精元2020年到2021年，Macbook與iPad鍵盤供應份額低於預期，將其2020年剪刀腳供貨份由70%下修到35%，並認為在鴻海(2317)生產優勢下，明年無法進入iPad鍵盤供應鏈。而緯創則是2020年剪刀腳鍵盤最大贏家。主因為生產良率與管理能力較佳，成為剪刀腳鍵盤主力供應商，預期緯創明年供貨份額由30%提升到65%，2021年至少有50-60%。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "蘋果新品改「剪刀腳」供應三雄股大漲 ": "蘋果預計將會在本月的蘋果新品發表會上，發表推出全新16吋MacBook Pro，外傳新款Macbook鍵盤設計將由「蝴蝶腳」，改回為「剪刀腳」，精元（2387）、茂林-KY（4935）、科嘉-KY（5215）三家台灣供應商受惠最大，被譽為剪刀腳三雄。2020年營收成長可期，分析師預估3家公司明年營收都將有30％以上的高成長。近日來投資人捧場，15日早盤精元大漲超過9％、科嘉-KY漲幅也近6％，茂林-KY股價上漲近8％、登上百元大關，創下歷史新高紀錄。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "郭明錤：精元強攻 MacBook 剪刀腳鍵盤，挑戰茂林獨家供貨商地位 ": "中資天風證券知名分析師郭明錤在最新研究報告中指出，受惠於 2020 年蘋果新款 MacBook 將全部改採剪刀腳鍵盤。因此，在供應鏈方面，預期精元將打破茂林獨家供應的地位，並開始出貨導光板。整體而言，因為剪刀腳鍵盤供貨能見度優於一般零組件，而精元因成為導光板新供貨商，且鍵盤訂單優於預期，所以精元將是剪刀腳鍵盤產業鏈的投資首選，而茂林 2020 與 2021 年營收與獲利，則可能因導光板訂單流失給精元，因此低於預期。郭明錤強調，與一般消費性電子相較，蘋果 MacBook 因需求較穩定，故需求受到武漢肺炎影響有限，預期 MacBook 供應鏈的復工普遍將自 2020 年 3 月下旬顯著改善，並且加速新款 MacBook 機型開發的情況下，預計新產品將在 2020 年第 2 季推出，使得供應商在 2020 年第 2 季來自 MacBook 的營收與獲利方面將有顯著的季成長與年成長。另外，目前 16 吋 MacBook Pro 改採剪刀腳鍵盤後市場回應優於預期。因此，正向看待此改變對未來 MacBook 使用者體驗與出貨量的貢獻。預期 MacBook 新機型出貨時程如下：郭明錤進一步指出，在相關供應商的營運狀況上，其中精元的導光板開發進度優於預期，預計在 2020 年上半年出貨， 較之前預期的 2021 年時間為早。再加上因為導光板的毛利率顯著優於鍵盤組裝，因此預估該公司獲利可望自 2020 年上半年開始，顯著受惠於垂直整合效益。而因為精元的股價在過去約 5 個月的修正超過 30%，已反映過去預測緯創取得剪刀腳鍵盤組裝訂單的利空。不過，因下列 3 個原因，使得當前修正後的精元股價具有市場吸引力。至於，在原供應商茂林方面，郭明錤進一步指出，因流失蘋果 MacBook 導光板訂單給精元，因此出貨在中長期將顯著低於市場預期。另外，預測精元成為新導光板供貨商後，茂林的訂單比重也將從 2020 年與 2021 年的各 80%，分別顯著下滑至 65%~75% 及 45%~55%。在此情況下，預期最終精元組裝的剪刀腳鍵盤所採用之導光板均會自製，僅緯創會跟茂林採購導光板，故茂林出貨用於 MacBook 導光板的成長性可能低於市場預期。(首圖來源:pixabay)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "郭明錤：精元打入MacBook剪刀腳供應鏈 打破茂林獨家供應地位 ": "天風國際證券分析師郭明錤最新出具報告指出，今年 Apple 在新冠肺炎爆發後加速新款 MacBook 機型開發，預期精元 (2387-TW) 將打破茂林 (4935-TW) 獨家供應地位並開始出貨剪刀腳鍵盤導光板，茂林今、明兩年的營收、獲利恐將受到衝擊。郭明錤表示，MacBook 需求較穩，受疫情影響有限，其中，剪刀腳鍵盤供貨能見度優於一般零組件，精元的剪刀腳鍵盤導光板開發進度優於預期，預計今年上半年出貨，加上剪刀腳鍵盤導光板毛利率優於鍵盤組裝，估精元今年上半年獲利可望明顯成長。郭明錤預估，精元將先從 MacBook Pro 入門機型開始供貨，供貨比重自今年上半年約 15-25%，到今年下半年 30-40%，明年則約 45-55%，未來精元將從「組裝商」轉型為「設計與整合商」，將能自行生產更多剪刀腳鍵盤零組件，並提升垂直整合度，有助獲利。郭明錤認為，茂林因流失 MacBook 剪刀腳鍵盤導光板訂單，今年的訂單份額將從 100% 下滑至 65-75%，明年訂單份額則從先前預估的 80%，降低至 45-55%。郭明錤也針對即將推出 MacBook 預測，估今年第 2 季將推出的 MacBook Pro 與 MacBook Air，雖然成本結構優化，但使用者恐感受不到改變差異。",
        "〈台股盤後〉豬年喜漲22% 封關日中小股活蹦跳 醞釀金鼠年紅包行情 ": "台股今 (20) 日逢豬年封關日，在觀望態度瀰漫之際，多方仍不退潮，中小個股表現活跳跳，終場加權指數收在 12118.71 點，上漲 28.42 點，成交值縮至 1133 億元；而豬年果然是「豬事大吉」，全年指數飆漲 22%，也在這一年度寫下 29 年多來的新高 12197 點，多數國內外投資機構均看好，隨著台積電前景樂觀的帶動下，進入金鼠年後加權指數有望挑戰改寫歷史新高。今日盤面上幾乎是防疫概念股一枝獨秀，主要是因武漢肺炎不僅再度出現死亡案例，疫情擴大至北京和深圳，就連台灣也出現通報病例，投資人搶買相關概念股，積極抱股過年，恆大、康那香、南六、毛寶和新麗均見到漲停板，花仙子漲逾 7%，中華生漲逾半根停板。傳產族群中的重機電業族群，也見買盤提前進場布局，亞力漲半根停板，長佳、樂士漲幅 4% 上下，華城漲逾 3.5%，中興電有逾 2% 漲幅，法人指出，少見此族群連袂起漲，尤其還是在封關日，接下來的金鼠年紅包行情值得留意。電池族群中，以順達和加百裕分別漲逾 6%、3% 相對強勢。今日整體大盤上以個股表現為主，凱碩、六角均攻上漲停，高力、加高漲逾 8%，建錩漲逾 7%，榮群、譜瑞 - KY、晶電也漲逾半根停板。而惠特、太景 - KY、精元和旭輝應材漲逾 4%，大學光、廣穎、祥碩、欣興、精測、宜鼎、三商和十銓漲逾 3.5%。統一投顧指出，台積電上周的法說釋出偏多訊息，受到法人圈持續上修評價，再加上台幣升值趨勢強勁，大盤多頭格局未變，年後行情可期，其中，月線附近 12000 點位置為強力支撐。而現階段進入財報空窗期，短線以鼠年展望佳族群作為關注焦點，其中，可留意半導體設備、AMD 概念和 IC 設計族群。",
        "三大法人擴大賣超283.57億元 外資狂倒電子、金融族群 加碼富邦VIX ": "台股今 (11) 日開高走低翻黑作收，終場大跌 109.79 點或 1%，來到 10893.75 點，失守萬一關卡，三大法人今日擴大賣超，合計賣超台股 283.57 億元，其中，外資續買富邦 VIX 逾 11 萬張，累計 3 日已買近 30 萬張，集中賣超電子、金融族群。三大法人僅投信站買方、買超 8.68 億元，外資大賣 207.61 億元、自營商則賣超 84.64 億元；期貨部分，外資今日加碼多單 4245 口，多單未平倉口數來到 25763 口。觀察外資今日操作，外資持續避險，續買富邦 VIX 超過 11.4 萬張，其次為元大台灣 50 反 1 買超逾 4 萬張、元大滬深 300 正 2 逾 7000 張，其他則買超 PCB 與 IC 設計族群，包括金像電、晶技、敦泰、晶豪科等。外資賣超第 1 名為元大 S＆P 原油正 2，賣超逾 6 萬張，並續賣大型電子股，包括台積電 2.1 萬張、聯電 2 萬張，另外賣超金融股不手軟，中信金逾 4.7 萬張、玉山金、國泰金、兆豐金、開發金遭賣超逾萬張。投信買超前 5 名分別為，金像電、長榮、奇鋐、台耀、欣興；賣超友達、群創、宇峻、明基材、精元。自營商買超前 5 名分別為華新、金像電、華通、英業達、大成鋼；賣超前 5 名分別為台積電、友達、鴻海、群創、彩晶等。",
        "《光電股》還是獨家，茂林": "天風國際證券分析師郭明錤指出，精元(2387)將供貨蘋果剪刀腳鍵盤導光板，打破茂林-KY(4935)獨家供應地位，不過，根據側面探聽到公司方面消息指出，目前茂林-KY仍是百分之百供應商，並沒有聽聞掉單，且報告內容指出，僅緯創會跟茂林採購導光板，但實際上茂林並無供貨給緯創。茂林-KY去年重回美系客戶剪刀腳按鍵式鍵盤導光板供應鏈，帶動第4季營收表現強勁，單季合併營收16.15億元，季增67.36％、年成長11.76％，2019年全年營收52.86億元，年減2.5％。茂林重回發光鍵盤供應鏈，市占率更由前幾年的80％這次全拿，法人看好今年營收動能，全年挑戰史上新高。不過，郭明錤出具的報告指出，維持對2020年新款MacBook將全部改採剪刀鍵盤的預測，供貨商在今年第2季來自MacBook的營收與盈利將有顯著成長，但精元將打破茂林獨家供應地位並開始出貨導光板。郭明錤認為，精元的導光板開發進度優於預期，預計在今年上半年出貨，先從量大的MacBook Pro入門機型開始，供貨比重在1H20、2H20與2021年將分別達到15～25％、30～40％與45～55％。報告指出，茂林-KY因流失MacBook導光板訂單給精元故出貨在中長期將顯著低於市場預期，預期茂林的訂單將分別在2020與2021年顯著下滑至65～75％與45～55％。且最終精元組裝的剪刀腳鍵盤所採用導光板均會自製，僅緯創會跟茂林採購導光板。不過，根據調查，茂林從未出貨MacBook剪刀腳鍵盤導光板給緯創，主要還是給MacBook兩大組裝廠，而客戶拉貨也相當正常，市占率並沒有下滑情況，對於報告內容不以為然。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "精元 自結2月每股淨損0.07元 ": "筆電鍵盤大廠精元（2387）公布2月自結稅後淨損1,400萬元，每股淨損0.07元。\n\r\n精元為全球前三大筆電鍵盤供應商，主要客戶為聯想、HP、Asus及英業達、仁寶、廣達等，去年因重返蘋果供應鏈，為營收注入強勁動能，加上爭取陸系筆電大廠展現成果，營收明顯彈升。受新冠肺炎疫情影響，精元2月營收6.01億元，月減13.7%，年增7.5%，累計今年前兩個月營收12.97億元，年減6.6%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上月業績快報／精元": "筆電鍵盤大廠精元（2387）昨（12）日公布元月營收6.96億元，下探一年來低點，月減38%，年減16.1%。\r\n精元為全球前三大筆電鍵盤供應商，主要生產重鎮都在中國大陸，共有江西、重慶、深圳、江蘇及常熟等五座廠區。依公司公告，目前江蘇及常熟廠已復工，深圳、江西及重慶的復工申請仍待審核中。\r\n精元主要客戶為聯想、惠普、華碩及英業達、仁寶、廣達等，去年因重返蘋果供應鏈，為營收注入強勁動能，加上爭取陸系筆電大廠展現成果，第3季末起營收明顯彈升，昨天股價收36.7元，上漲0.7元，外資反手買超。\r\n精元近年因應大陸薪資逐年高漲，去年投入資本支出在自動化及低耗能設備達到歷史新高，預估今年起可望有成本節省的效益，不會再大幅擴充，將以現有產能有限利用，但自動化投資不會縮手。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "精元:董事會決議召開109年股東常會公告 ": "第17款1.董事會決議日期:109/03/202.股東會召開日期:109/06/123.股東會召開地點:台中市崇德路二段256號(台中市中科大飯店二樓會議室)。4.召集事由一、報告事項:  A.108年度營業報告。  B.監察人審核108年度決算表冊報告。  C.108年度員工及董監酬勞分派報告。5.召集事由二、承認事項:  A.承認108年度營業報告書及財務報表案。  B.承認108年度盈餘分配案。6.召集事由三、討論事項:  A.修訂「資金貸與他人作業程序」案。  B.修訂「背書保證辦法」案。  C.修訂「公司章程」案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/1411.停止過戶截止日期:109/06/1212.其他應敘明事項:自109年4月6日起至109年4月16日止，受理持有本公司已發行股份1%以上股份之股東就本股東常會之提案及提名辦理相關手續。受理處所：精元電腦股份有限公司股務代理部",
        "\r\n\t茂林獨家供應地位恐不保！？蘋果MacBook將重回「剪刀腳」，精元可望成贏家": "\n想省錢，應該遠離手機！華爾街金融分析師：做10件事情，幫你省下退休儲\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n聯發科首季每股EPS達3.64元，\n落入衰退 4月份中國財新製造業PM\n「我也曾在股災一切歸零...」千萬身價富媽媽公開13本私人理財書單\n不懂會計就不會經營！理工背景的他，\n首次買進ETF、滿手金融股...巴\n29歲警察用ETF賺到400萬，辭\n從慘賠到存下300張股票，存股達人\n每年賺13%，數學系碩士真心告白：\n理財真實故事》月薪3萬6的小護士，\n台股單日最大跌幅照樣進場，存股千萬\n存股逾300張達人：萬二想存股，關\n「為什麼我只存1檔兆豐金？」存股3\n19年實證》每年報酬率逾10%，累\n疫情封城推升數位業務 微軟會計年度Q3獲利暴衝\n達斯：央行買股票恐為最後一招，股東\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n落入衰退 4月份中國財新製造業PM\nFED主席：經濟恐現史無前例跌幅，\nGoogle母公司Alphabet\n航空雙雄報復性反彈 法人強軋融券戶\n金價短線承壓但仍看漲 白銀市場供需\n疫情曙光！牛津大學跑第一 首批疫苗\nUber傳將裁員2成，貓途鷹四分之\nETF投資術》006208、00850同樣追蹤台股指數，最低價格卻不\n年賺18%大叔：認命自己「沒選股能\n專心工作，再躺著賺8%有什麼不好？\n買ETF也可能賠光退休金？股市達人\n買ETF前一定要懂，什麼是ETF的\n台灣50傻瓜投資術》只看1數字，掌\n台股破百檔ETF，別只挑0050！\n29歲警察用2檔ETF做投資組合，\n投資0050就像在投資國運，賠10\nETF投資》孫慶龍：依循這項「技術\n台積電太貴買不下手？這檔追蹤大盤的\n2020年Q1存股名單懶人包》疫情之下，業績佳、股利高的股票看這邊！\n「現在買車，分期零利率」...裕隆\n聯發科首季每股EPS達3.64元，\n欲做多原油類股？美股贏家：直接錢進\n0050好擊敗？十年來只有這兩檔勝\n國際油價跌無可跌、各國確診病例走緩\n現在可以買金融股嗎？再等等！從3大\n存股》電信股還能存？10年滾出5千\n只在多頭時做多　增加獲利率\n顏炳立：土地、商辦將是房市的抗疫英雄\n不管房價跌不跌，想買房的人都要先考\n六都中，買房獲利比例最高的城市是？\n最怕在錯的時間遇見對的人！給屋主的\n想1坪換1坪，還要免費車位跟搬遷費\n房價會大跌嗎？房產達人：房地產不可\n新手買房懶人包》想買房！到底每月要\n明明買方都會嫌，為什麼房子一定要先\n看社區布告欄、觀察巷弄招牌，包租公\n創業、失婚，再當單親媽媽…堅持不回\n疫情升溫、房價準備下跌？地產建商給\n「新冠病毒」黑天鵝來襲，全球人心惶惶...理財教母林奇芬：從疫情中學\n今年透過基金平台買基金，幾乎都0手\n買基金手續費好貴？3大基金平台零手\n退休後想用配息基金打造穩定現金流？\n一名國際編譯的告白：閱讀國際新聞，\n低風險高勝率　基金投資必學的定期定\n蕭碧燕教你36個月投資術　先股後債\n許多人都犯的投資錯誤...「停利」\n金融機構熱賣單一海外債券，固定領息\n債券泡沫\n降息空間大　新興市場主權債看好\n想省錢，應該遠離手機！華爾街金融分析師：做10件事情，幫你省下退休儲\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n美元黑洞\n做小生意、經營房地產成功翻身，最後\n大老婆要小心，原來外遇對象也可以當\n不是只有被裁員能領！一次看懂失業補\n你我都要學會的「老年財務學」！別讓\n保險並非萬能，千萬別患上「保險依賴\n大伯的200萬卡債，掏空新婚夫妻的積蓄...女方嘆：背家人的債務，讓\n哥哥欠下32萬元的卡債，妹妹不幫忙\n害怕公公討厭我、不想當壞媳婦，但又\n想存錢，可以買儲蓄險嗎？理財顧問真\n1年賺400萬肥羊養股術》5步驟選\n新手存零股教學》用「定期定額法」滾\n46歲才開始買股，退休老師年領百萬\n35歲開始，不再為錢工作？用儲蓄必\n零股存千萬》找生命週期長的績優股，\n月薪3萬，也可年存20萬...她從\n職業婦女靠3個理財心法，存下6成收\r\n網站：https://finance.technews.tw/\r\n粉絲頁：https://www.facebook.com/fortunetimes/中資天風證券知名分析師郭明錤在最新研究報告中指出，2020年蘋果新款MacBook將全部改採剪刀腳鍵盤，因此在供應鏈方面，預期精元（2387）將打破茂林（4935）獨家供應的地位，並開始出貨導光板。整體而言，因為剪刀腳鍵盤供貨能見度優於一般零組件，而精元因成為導光板新供貨商，且鍵盤訂單優於預期，所以精元將是剪刀腳鍵盤產業鏈的投資首選，而茂林2020年與2021年營收與獲利，則可能因導光板訂單流失給精元，因此低於預期。 郭明錤強調，與一般消費性電子相較，蘋果MacBook因需求較穩定，故需求受到武漢肺炎影響有限，預期MacBook供應鏈的復工普遍將自2020年3月下旬顯著改善，並且加速新款MacBook機型開發的情況下，預計新產品將在2020年第2季推出，使得供應商在2020年第2季來自MacBook的營收與獲利方面將有顯著的季成長與年成長。另外，目前16吋MacBook Pro改採剪刀腳鍵盤後市場回應優於預期。因此，正向看待此改變對未來MacBook使用者體驗與出貨量的貢獻。預期MacBook新機型出貨時程如下：1.2020年第2季推出對成本結構優化的MacBook Pro與MacBook Air，但使用者感受不到改變差異。2.2020年第4季到2021年第1季，推出採用Apple自家處理器的MacBook機型。3.2021年第2季推出全新外觀設計的MacBook機型。郭明錤進一步指出，在相關供應商的營運狀況上，其中精元的導光板開發進度優於預期，預計在2020年上半年出貨，較之前預期的2021年時間為早。再加上因為導光板的毛利率顯著優於鍵盤組裝，因此預估該公司獲利可望自2020年上半年開始，顯著受惠於垂直整合效益。而因為精元的股價在過去約5個月的修正超過30%，已反映過去預測緯創（3231）取得剪刀腳鍵盤組裝訂單的利空。不過，因下列3個原因，使得當前修正後的精元股價具有市場吸引力。1.預期精元自2020年上半年開始出貨導光板，供貨比重在2020年上半年、2020年下半年，一直到2021年，將分別達到15%～25%、30%～40%以及45%～55%。而且因為導光板的毛利率顯著高於鍵盤組裝，故獲利可望因垂直整合鍵盤組裝與導光板生產而顯著提升，足以抵銷因緯創取得部分低毛利鍵盤組裝訂單造成的盈利下滑。2.預測精元因自動化生產改善故訂單比率在2020年上下半年間分別提升至約45%～55%與50%～60%，優於先前預估的35%～40%。3.未來精元將由「組裝」轉型為「設計與整合」，亦即精元將自行生產更多剪刀腳鍵盤零組件，並提升垂直整合程度，有利盈利持續增加。至於，在原供應商茂林方面，郭明錤進一步指出，因流失蘋果MacBook導光板訂單給精元，因此出貨在中長期將顯著低於市場預期。另外，預測精元成為新導光板供貨商後，茂林的訂單比重也將從2020年與2021年的各80%，分別顯著下滑至65%～75%及45%～55%。在此情況下，預期最終精元組裝的剪刀腳鍵盤所採用之導光板均會自製，僅緯創會跟茂林採購導光板，故茂林出貨用於MacBook導光板的成長性可能低於市場預期。本文獲「財經新報」授權轉載，原文：郭明錤：精元強攻MacBook剪刀腳鍵盤，挑戰茂林獨家供貨商地位\n作者簡介_財經新報\n科技財經、金融訊息一手掌握，走在投資的最前端。網站：https://finance.technews.tw/粉絲頁：https://www.facebook.com/fortunetimes/\n\n科技財經、金融訊息一手掌握，走在投資的最前端。網站：https://finance.technews.tw/粉絲頁：https://www.facebook.com/fortunetimes/\r\n                            客戶服務專線：02-2510-8888\r\n                            傳真：02-2503-6989\r\n                            服務時間：週一至週五08:30~18:30 (例假日除外)\n想省錢，應該遠離手機！華爾街金融分\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n聯發科首季每股EPS達3.64元，\n落入衰退 4月份中國財新製造業PM\n「我也曾在股災一切歸零...」千萬\n不懂會計就不會經營！理工背景的他，\n首次買進ETF、滿手金融股...巴\n29歲警察用ETF賺到400萬，辭\n從慘賠到存下300張股票，存股達人\n每年賺13%，數學系碩士真心告白：\n理財真實故事》月薪3萬6的小護士，\n台股單日最大跌幅照樣進場，存股千萬\n存股逾300張達人：萬二想存股，關\n「為什麼我只存1檔兆豐金？」存股3\n19年實證》每年報酬率逾10%，累\n疫情封城推升數位業務 微軟會計年度\n達斯：央行買股票恐為最後一招，股東\n〈房產〉疫情擾房市 4月全台房市交\n1.3兆美元車貸市場拉警報！寬限率\n落入衰退 4月份中國財新製造業PM\nFED主席：經濟恐現史無前例跌幅，\nGoogle母公司Alphabet\n航空雙雄報復性反彈 法人強軋融券戶\n金價短線承壓但仍看漲 白銀市場供需\n疫情曙光！牛津大學跑第一 首批疫苗\nUber傳將裁員2成，貓途鷹四分之\nETF投資術》006208、008\n年賺18%大叔：認命自己「沒選股能\n專心工作，再躺著賺8%有什麼不好？\n買ETF也可能賠光退休金？股市達人\n買ETF前一定要懂，什麼是ETF的\n台灣50傻瓜投資術》只看1數字，掌\n台股破百檔ETF，別只挑0050！\n29歲警察用2檔ETF做投資組合，\n投資0050就像在投資國運，賠10\nETF投資》孫慶龍：依循這項「技術\n台積電太貴買不下手？這檔追蹤大盤的\n2020年Q1存股名單懶人包》疫情\n「現在買車，分期零利率」...裕隆\n聯發科首季每股EPS達3.64元，\n欲做多原油類股？美股贏家：直接錢進\n0050好擊敗？十年來只有這兩檔勝\n國際油價跌無可跌、各國確診病例走緩\n現在可以買金融股嗎？再等等！從3大\n存股》電信股還能存？10年滾出5千\n只在多頭時做多　增加獲利率\n顏炳立：土地、商辦將是房市的抗疫英\n不管房價跌不跌，想買房的人都要先考\n六都中，買房獲利比例最高的城市是？\n最怕在錯的時間遇見對的人！給屋主的\n想1坪換1坪，還要免費車位跟搬遷費\n房價會大跌嗎？房產達人：房地產不可\n新手買房懶人包》想買房！到底每月要\n明明買方都會嫌，為什麼房子一定要先\n看社區布告欄、觀察巷弄招牌，包租公\n創業、失婚，再當單親媽媽…堅持不回\n疫情升溫、房價準備下跌？地產建商給\n「新冠病毒」黑天鵝來襲，全球人心惶\n今年透過基金平台買基金，幾乎都0手\n買基金手續費好貴？3大基金平台零手\n退休後想用配息基金打造穩定現金流？\n一名國際編譯的告白：閱讀國際新聞，\n低風險高勝率　基金投資必學的定期定\n蕭碧燕教你36個月投資術　先股後債\n許多人都犯的投資錯誤...「停利」\n金融機構熱賣單一海外債券，固定領息\n債券泡沫\n降息空間大　新興市場主權債看好\n想省錢，應該遠離手機！華爾街金融分\n繳不起保費，可以辦減額繳清？注意！\n2020綜所稅懶人包》持有4大投資\n美元黑洞\n做小生意、經營房地產成功翻身，最後\n大老婆要小心，原來外遇對象也可以當\n不是只有被裁員能領！一次看懂失業補\n你我都要學會的「老年財務學」！別讓\n保險並非萬能，千萬別患上「保險依賴\n大伯的200萬卡債，掏空新婚夫妻的\n哥哥欠下32萬元的卡債，妹妹不幫忙\n害怕公公討厭我、不想當壞媳婦，但又\n想存錢，可以買儲蓄險嗎？理財顧問真\n1年賺400萬肥羊養股術》5步驟選\n新手存零股教學》用「定期定額法」滾\n46歲才開始買股，退休老師年領百萬\n35歲開始，不再為錢工作？用儲蓄必\n零股存千萬》找生命週期長的績優股，\n月薪3萬，也可年存20萬...她從\n職業婦女靠3個理財心法，存下6成收",
        "外資終結連12賣 大買台股三王 續調節面板股 ": "台股今 (24) 日終場收 9285.62 點，上漲 395.59 點，三大法人合計買超 32.35 億元，其中，外資終結在台股連 12 個交易日瘋狂賣超，轉買 52 億元，並全面買超「台股三王」，大買台積電 (2330-TW) 17391 張，為今日買超第一。不過，外資持續調節群創 (3481-TW)、友達 (2409-TW) 及彩晶 (6116-TW) 等面板股，賣超雙虎張數都在 1 萬張以上，主要仍著眼面板市場需求不振。證券分析師張陳浩指出，外資結束在台股連 12 賣，判斷是外資考量，美國刺激經濟計劃可望獲國會通過，對市場經濟的刺激效果，遠較降息及量化寬鬆等貨幣政策更快速，有助減緩美國經濟受到新冠肺炎疫情的干擾，使市場信心恢復。根據統計，今日三大法人合買 32.35 億元，自營商賣超 21.39 億元，投信買超 1.16 億元，外資及陸資買超 52.58 億元。不過外資今天減碼期貨多單 4300 口，累計未平倉合約口數為 5 萬 1075 口。外資今日在集中市場買超較多的個股為，台積電、旺宏、中華電、台新金、仁寶、上海商銀、華邦電、緯創、玉山金、英業達。外資今日在集中市場賣超較多的個股為群創、中信金、友達、欣興、彩晶、東元、富邦金、華航、華南金、永豐金、國票金、華通、新光金。投信今日集中市場買超較多的個股為，欣興、金像電、緯創、旭富、世芯 - KY、台表科、廣達、華擎、京元電、嘉澤。今天投信在集中市場賣超較多的個股為，聯電、群創、旺宏、和大、晶電、台耀、南電、南亞科、精元、華邦電。今天自營商在集中市場買超較多的個股為，東鋼、鴻海、永豐金、京元電、宏達電、長榮航、華航、旺宏、欣興、第一金、華新科、華通。今天自營商在集中市場賣超較多的個股為，兆豐金、台泥、緯創、廣達、中華電、國泰金、大聯大、仁寶、達欣工、台化、亞泥。",
        "不畏疫情！郭明錤：MacBook需求穩、剪刀腳供應鏈看好精元 ": "",
        "\r\n\t精元生產走順+新品挹注，3月/Q2營收估回升 ": "MoneyDJ新聞 2020-03-26 11:07:35 記者 張以忠 報導精元(2387)旗下中國五個工廠復工率都已在8~9成以上，3月在復工率提升之下，法人預期，單月營收可較上月回彈、站上10億元，展望後市，美系客戶新款筆電預計第2季推出，預期第2季在客戶新機加持下，加上第1季因供應鏈不順使部分訂單遞延至第2季，第2季營收可望較上一季升溫。精元目前產品營收結構以筆電鍵盤為最大宗，約佔85~90%，其他包括PC周邊等產品；筆電鍵盤客戶皆為全球一線品牌、ODM廠。公司目前產能主力在中國，共計有吳江、常熟、重慶、江西、深圳等五個廠。精元今年2月營收6.01億元，月減13.69%、年增7.51%，累計前2月營收年減6.62%，精元目前旗下中國五個工廠復工率都已在8~9成以上，3月在復工率提升下，法人預期，單月營收可較上月回彈、站上10億元。美系客戶去年筆電產品重新採用剪刀腳鍵盤，並自去年下半年開始出貨，而精元則取得美系客戶新產品主要份額，並啟動吳江廠擴廠計畫以因應訂單需求，並預期今年來自美系客戶訂單將會顯著成長。展望後市，美系客戶新款筆電預計第2季推出，精元目前已開始小量生產，預期第2季在客戶新機加持下，加上第1季因供應鏈不順使部分訂單遞延至第2季，估第2季營收可望較上季升溫。不過另一方面，第1季也因為疫情關係，除了影響稼動率之外，包括外省返工員工需要隔離措施且須支付薪水、復工前部分人員提早開工薪水加倍等，皆增加額外人工成本及人事費用，法人認為，可能對第1季獲利表現帶來一定壓力。另方面，精元今年除了生產美系客戶筆電鍵盤之外，也將切入其導光板零組件供應鏈，有機會扮演營運成長動能之一。終端需求方面，目前精元美系主力客戶還沒有下修展望，惟目前武漢肺炎疫情已擴散至全球，有很大機會將衝擊終端需求，預期4月之後的客戶展望是否下修需要持續關注。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "金豬年封關三大法人買超61億元 加碼群創、大賣中石化 ": "台股今 (20) 日迎接豬年封關日，終場小漲 28.42 點，收在 12118.71 點，三大法人合計買超 61.16 億元，其中，外資、自營商分別買超 51.36、12.05 億元，投信則賣超 2.25 億元，金豬年最後一個交易日，外資、投信持續聚焦面板族群，合計買超群創近 20000 張，反觀中石化則遭大賣逾 50000 張。期貨部分，外資今日減碼多單 592 口，多單未平倉口數達 31789 口，投信減碼 518 口空單，空單未平倉口數來到 22642 口，自營商則加碼 919 口多單，合計多單未平倉口數 2162 口。外資今日買超前十名，群創 17907 張居冠、中信金 13810 張、友達 10055 張、晶電 9597 張、鴻海 8865 張、欣興 8000 張、元大金 7583 張、聯電 5698 張、永豐金 4847 張、仁寶 4813 張。外資今日賣超前十名，中石化遭賣 50981 張居冠、台積電 3628 張、京元電 3053 張、世界 2694 張、遠東新 2360 張、和碩 2298 張、富邦 VIX 2277 張、南茂 2250 張、英業達 1704 張、瑞儀 1495 張。投信前十大買超標的，群創 1917 張居冠、和鑫 1582 張、泰鼎 - KY 1173 張，其他依序為聯茂、威剛、國產、中美晶、欣興、精元、技嘉。投信賣超前十大標的，京元電 2753 張、頎邦 1020 張，其他依序為台燿、臻鼎 - KY、華航、台積電、中信金、開發金、矽創、中鋼。台股今日為金豬年封關日，金豬年以來，加權指數大漲 22%，一度創下台股近 29 年多來新高 12197 點紀錄，法人認為，只要農曆春節期間未出現黑天鵝事件，開紅盤行情仍可期，而隨著台積電前景樂觀帶動下，金鼠年後加權指數可望再挑戰改寫歷史新高。",
        "【疫情衝擊】武漢肺炎肆虐　鍵盤大廠遭爆要台幹「如期」返中 ": ""
    }
}