{
    "Q1": {
        "小額終老保險 保額、繳費期擬調高且不限購一張 ": "民眾接受度高的小額終老保險保額將調高到50萬元，且今年下半年一個人一生可買2張！立委江永昌20日在財委會上提出質詢，認為小額終老保險商品好、民眾有需求，應該拉高保額、繳費期間也應延長。江永昌指出，據統計，全台55歲到84歲有600萬人，小額終老保險的投保率6.7％，15到54歲是1300萬，投保率2.2％，有許多民眾反應，一生只能買一張而且保額30萬元沒有辦法增額、加倍給付，保額不夠，他建議，像這類好的商品、需求又大的應該提高保額。江永昌還指出，若民眾55歲才投保，最高繳費年期只有20年，頂多繳到75歲、保障到75歲，但現在很多人可活到8、90歲，繳費期間應該再拉長。保險局局長施瓊華20日指出，目前小額終老保險的保額最高是30萬元未來將拉高到50萬元，另外，原本每人一生限購一張，今年下半年也可望開放每人限購兩張，已與業者溝通過，業者都同意。據保險局統計，小額終老保險從2017年2月上市以來，因為保費比一般終身壽險便宜3成，至今總保費收入已達57.4億元，有效契約件數為43.57萬張。目前共有13家壽險公司銷售小額終老保險，包括國泰、富邦、南山、三商美邦、中壽、台壽、新光、第一金人壽、台銀人壽、中華郵政人壽、宏泰人壽、遠雄人壽、全球人壽。保險局從2017年2月開辦小額終老保險，主要目標是讓所有民眾都能有基本壽險保障，保障內容包括傳統型終身壽險保額30萬元，及一年期傷害保險附約保額2萬元。由於是政策性保險，一開始是限定每人一生只能限購一張，由於保費低廉，一推出就熱銷，保險局官員都人手一張。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三11]台灣店頭市場均線黃金交叉 ": "",
        "安碁資訊去年EPS 4.72元 將分派股利3元 ": "宏碁旗下登錄興櫃的小金雞安碁資訊（6669），受惠來自政府單人及金融業客戶等持穩資安整合性服務業務，今年以來在毛利率及營業營業利益率皆有拉升增長表現，19日安碁資訊公告2018年度合併營收，達近5.1億元，毛利率及營業利益率分別達40.22％及13.99％，稅後淨利則翻倍增至5,798.8萬元，稅後EPS為4.72元，董事會19日決議通過擬將派發現金股利每股3元，配息率逾6成。以今年安碁在切割機房管理及商業軟體銷售等業務後的營收組成來看，來自政府相關單位之營收比重高達65～70％，其次為金融機構業務、占比約2成，其它來自製造及中小企業等業務營收則占約15～10％。除聚焦台灣市場，安碁資訊看好東南亞資安服務市場成熟度與台灣相當，加上市場需求近年亦快速增長，去年亦已鎖定從泰國出發、展開招商，做為跨足海外市場的首站，並成功延攬9家當地廠商取得安碁之銷售（Sales）與高階（Advance）經銷之認證，另有2家在地夥伴取得專業級（Professional）經銷認證，未來將大力推助安碁在泰國資安市場之相關業務。（圖說：安碁資訊去年營運三率三升、順利由虧轉盈，全年稅後EPS達4.72元。圖左起為安碁資訊董事長施宣輝、總經理吳乙南。圖／翁毓嵐）(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Apple 進入量產狀態！AirPods 2、新 iPad 要來了？": "登入 登入 / 註冊Apple 早前正式確定會在 3 月 25 日舉行發布會，雖然幾個月以來不斷有傳聞指出今次的發布內容只會是 Apple 的新串流服務，但連日來的新消息卻指向了截然不同的方向 － 似乎 Apple 正打算在同一時間帶來不止一件的硬件新品！？日前來自台灣的零部件製造商 Flexium Interconnect（台郡科技）以及 Zhen Ding Technology（臻鼎科技），據報已經為了新 iPad 的量產進行最後準備；另一方面，Compeq（華通電腦）以及 Unitech（精聯電子）則肩負起新版本無線耳機 AirPods 2 的責任。此生產線消息一出，各方立即有熱烈反應，認為這正好與日前 AirPods 2 以及新平價 iPad 即將發表的消息相對應，而理所當然地，大家都認為這幾件新品的發表日期將落在 3 月 26 日。較早前在網上曾經流出的新款 iPad 保護殼，有可能就是平價版 iPad 或是 iPad mini 5 專用的產品今次「It’s ShowTime」發布會的重點，原先只是類似 Netflix 的網絡串流影片服務，然而關於硬件新品的訊息卻越加越多，除了今次指明會出現的 AirPods 2 以及平價 iPad 以外，新的 iPad mini 5 以及一直未見影的無線充電板 AirPower 亦是是次發布會可能出現的新品。",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "i": "前華碩執行長沈振來投身創業，昨（29）日為其成立的i-Motion Group創捷前瞻科技舉辦創新發表會。在看好AI的IoT時代將進化到萬物互聯及人、物互聯世代，沈振來聚焦Mobile IPC（行動工業電腦）的AIPC（AI＋IPC）商機，端出首款智慧手持裝置新品原型機，並預告最快第三季推出新品、第四季量產，未來亦將擴展創新技術至平板、主板／桌機等IPC產品。i-Motion的首場創新發表會中，有眾多產業重量級人士到場力挺，除華碩董事長施崇棠、策略長徐世昌、共同執行長許先越及胡書賓、財務長吳長榮及華碩文教基金會董事長魏杏娟等人，高通台灣區總裁劉思泰、友達董事長彭?浪、新普董事長宋福祥、廣達副董事長梁次震，鴻海副總裁盧松青、華擎董事長童旭田及總經理許隆倫、威剛董事長陳立白，還有與沈振來師事同一位聲樂家老師的前英業達董事長李詩欽等業界大老也都出席。已轉換角色的沈振來以i-Motion董事長身分，將智慧創新及客戶快樂體驗的理念貫徹至未來i-Motion的所有Mobile IPC裝置產品，首款手持裝置原型機即採用高通Snapdragon 600系列中的S 660 CPU，並搭載最新的Android 9 Pie，機身則採用Gorilla 6玻璃螢幕，可承受2公尺落摔，亦符合IP67的防水、防塵等級。至於6吋FHD＋18：9的大螢幕，具備600 nits的顯示亮度，重量則在250克以下，同時搭載5,200mAh的大電量，將能更加滿足客戶需求。沈振來也打破了傳統IPC產業每一代產品需12到24個月的產品週期，將i-Motion的產品開發週期訂為4個月，力求以最快速度讓客戶體驗到最新產品。此外，為因應IPC產業量小樣多的特性，i-Motion也將把其具彈性的創新技術，應用至手持式、平板式與主板／桌機等產品以滿足客戶需求，重塑IPC的產業新價值。i-Motion目前員工規模約人左右，其中很大的技術團隊係併購原鋇鎝科技（BITA）而來，BITA過去在IPC產業已耕耘18年，主力產品包括條碼刷卡、解碼器及掃瞄器，與相關可攜式的資料終端機，近年的年營收規模最多約達6億元，客戶含括了精聯電子Datalogic、松下Panasonic等。沈振來並指出，他也已鎖定業界的領導廠商Zebra斑馬科技，及和碩、緯創等供應鏈業者洽談，希望以合作取代競爭，共同把智慧零售、工業4.0發展下的Mobile IPC市場做大，同時也為台灣找出新機會，讓更多在台奮鬥的年輕人有發揮的舞 台。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "精誠強攻AI商機 獨家代理Knowtions醫健AI平台 ": "精誠科技（6214）攻AI，宣布獨家代理Knowtions Research醫健人工智慧平台解決方案，分析醫療與保險理賠資訊以建構AI大數據模型，協助保險公司優化前端保險商品設計、強化中端核保效能、防範後端理賠詐欺，可全面提升營運績效。也為精誠帶來營運新動能。精誠表示，Knowtions Research成立於2015年，其研發的Knowtions醫健人工智慧平台使用世界領先的臨床自然語言處理法(NLP)，為保險公司整理並標準化使用不同語言的繁雜醫療數據，解析非結構化的醫療資訊，輔以預先訓練的數據模型預測保戶的疾病失能風險，可提供健康狀況追蹤干預的建議，不僅能協助保險公司偵測理賠詐欺風險、擬定保戶的疾病干預計畫、加速案件核保流程、還能優化保險商品的精算設計。目前Knowtions Research的客戶包含新加坡保德信人壽與日本大都會人壽等。精誠資訊數位創新應用事業部副總經理張皇裕表示，保險科技（InsurTech）快速發展對全球保險業帶來巨大的影響，顛覆了產品、通路、核保、理賠、客服等傳統價值鏈的營運模式，保險公司紛紛開始引入AI科技來為保戶提供更好的服務及產品。張皇裕指出，精誠擁有豐富的保險業服務經驗，引進的Knowtions醫健人工智慧平台已經結合了醫療與保險理賠數據，其研發的AI大數據模型不僅可以協助保險公司設計創新保險商品，進行AI預測承保，還可以自動學習新的欺詐手段以提高預測準確性，輔助找出疑似詐欺或浮報的理賠案件，提高理賠人員調查效率，降低保險資源的浪費。Knowtions Research創辦人兼執行長李俊毅表示，Knowtions醫健人工智慧平台是自動化的深度學習軟體，可協助保險公司預測客戶的健康發展趨勢。全球的保險公司都希望能透過數據分析，在客戶投保前就先進行健康預測，但因取得客戶完整的健康資料所費不貲，而且無法驗證其資料的正確性，導致資料數據過於稀疏無法用以解釋預測結果。李俊毅表示，此時若能導入Knowtions醫健人工智慧平台的AI大數據模型，即可結合預先訓練的模型以提高預測準確度，並以可視化的分析報告來詮釋預測原因，還可整合進保險公司現有的運作流程，以超過60種的預測模型來輔助提高各部門的營運績效，是目前最適切符合保險公司運作的全方位AI解決方案。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三10]台灣店頭市場均線方向改變 ": "",
        "傻眼！AppleCare＋登台變保單 ": "iPhone手機的保固方案AppleCare+在全球都是一種保固服務，但在台灣要變身為一張保單才能登台。保險局官員19日指出，AppleCare+是一張與美國國際產物保險AIG台灣分公司的保單，算是行動裝置保單的一種，它的DM、官網上就已註明是保險商品，業務員在銷售時也要注意相關事項。台灣的蘋果保固服務（AppleCare+）從2017年就擬登台，但卻因有違反保險法的疑慮，被金管會卡關，保險局要求Apple必須與產險公司合作，否則不得販售相關服務，會有觸法之虞。德誼數位在2019年3月19日搶先宣布與蘋果原廠同步開賣AppleCare+服務專案，讓各界關注AppleCare+是否合法登台。保險局表示，德誼是與美國國際產險(AIG)的台灣分公司合作的手機保單，民眾等於是在買台灣AIG的保單，保單內容就是給付AppleCare+的服務。民眾手機要維修，是以「原機維修」為原則，若無法原機維修，就以換機進行理賠。但德誼數位在行銷時是否有跟消費者說明自己是買一張保單？保險局表示，德誼的業務員在銷售時確實要對消費者說明清楚，目前AppleCare+官網上有註明是保險商品。蘋果 Apple Care+ 除限定保險期間內能有二次意外損壞保固，也需要另外收取900元的服務費（以iPhone為例），螢幕之外的其他iPhone損壞，蘋果則一律收取 3,200元費用。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "《复联4》零点场精报票房1.88亿 较纪录提升超1亿": "《复仇者联盟4》零点场报收1.88亿，将之前《速8》零点场纪录大幅提高了近1.26亿，放映场次3.93万，观影人次325.9万。　　新浪娱乐讯 4月24日，经过猫眼首轮数据同步显示，《复仇者联盟4：终局之战》零点场报收1.88亿，将《速8》此前保持的零点场纪录大幅提高了近1.26亿，放映场次3.93万，观影人次325.9万，均为中国影史零点场新纪录。　　IMAX中国零点场则报收约3100万人民币，相当于前作《复仇者联盟3：无限战争》IMAX中国零点场票房的近三倍，创下IMAX中国历史最佳零点场票房纪录。IMAX零点场票房约占影片中国零点场总票房的17%。(责编：隐)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）安以轩怀孕后首露面  赖美云与杨超越等合影 新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "《總論篇》跨域整合 拓展智慧照護商機 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n人口老化所帶來的龐大照護商機，亮麗且多元。而透過智慧科技的發展，引進創新技術、新商業模式及各項資源的發展策略，加速跨業與跨境整合，建構更完整的長照產業鏈。據聯合國統計，全球60歲以上人口於2017年達9.62億，占比13％，預估到2050年將激增至21億。根據內政部人口統計，去（2018）年3月，臺灣65歲以上人口占比超過14％，正式邁入世界衛生組織（WHO）定義的「高齡社會」；預計未來十年老化速度將更快，估計於2026年成為老年人口超過20％的「超高齡社會」。人口老化的衝擊力道已大到無法坐視的地步，各國政府紛紛推出因應對策，而其所帶來的龐大商機，尤其是長期照顧領域，更受各方看好。台灣銀髮產業協會（下稱銀髮產協）理事長李宗勇表示，光從臺灣與全球人口趨勢就可看到未來五到十年的長照需求規模。他引用WHO的資料指出，2025年全球65歲以上人口估計將近七億，將衍生新臺幣1,122兆元的商機。工業技術研究院產業科技國際策略發展所組長張慈映以日本為例指出，日本早於1970年就已進入高齡社會，現在每四人就有一位老人，老化程度超過25％。其他超過10％或20％的國家，也是所在多有。她直陳：「從相對值的角度分析，高齡化程度已經夠驚人了；若從絕對值的角度看，高齡人口規模之大，更令人咋舌，無論是對經濟或社會，都構成了嚴峻挑戰。」人口高齡化 長照2.0上路為建立優質、平價、可近的長照服務體系、確保高齡者生活品質、促進在地安老、提供居家、社區到機構式照顧的多元連續服務，長照已列為臺灣的策略發展重點。「長期照顧十年計畫2.0」（下稱「長照2.0」）乃於2016年9月29日正式獲行政院通過，並於2017年1月1日開始實施。為展現推動長照的決心，臺灣於去年9月正式成立長照司，新版「長期照顧給付及支付基準」也隨即於同年12月正式上路。該基準擴大了服務對象，除了失能老人外，也增納了衰弱老人與失智者；同時擴增了服務項目，將長照需求分為八個等級，所需服務內容分為「照顧及專業服務」、「交通接送服務」、「輔具與居家無障礙環境改善服務」與「喘息服務」等四大類，四大類之下則列出了無微不至的服務細項。（詳情請至衛服部網址https://www.mohw.gov.tw查詢。）從琳瑯滿目的服務細項，可見長照產業涉及的深度與廣度。「長照2.0」的涵蓋範圍遠遠廣於「長照1.0」，其所關聯的產業也隨之更加多元而紛雜。相對應於各行各業的商機，只能以「任君想像」形容。一個以長照為核心、周邊各行各業協作支援的產業生態系，於焉應運而生。商機多元 整合資源擴市場臺灣第一個以促進長期照護專發展為宗旨的民間組織台灣長期照護專業協會，自1993年成立迄今，一路見證臺灣的人口結構變遷與長照發展的軌跡。該會理事長王祖琪回憶這26年來的黃金過程表示，協會設立之初，臺灣高齡人口才7％，會員只有少數幾位有志居家護理服務發展的護理人員，之後臺灣長照發展從居家到機構，從機構到社區，從「長照1.0」再到「長照2.0」，會員越來越多，涵蓋的領域越來越廣，目前累計近萬名各類專業人員與近千家長照機構。該協會的不斷成長茁壯，可說是臺灣長照多元化蓬勃發展的最佳寫照。身為中化銀髮事業股份有限公司總經理的李宗勇，也從銀髮產協近兩年來的快速擴增說明長照產業的亮麗行情。他表示，中化銀髮成立於14年前，便是看到長照需求成長趨勢的緣故。但中化銀髮選擇了與眾不同的路線，捨棄多數NPO（非營利單位）跟著社會福利政策亦步亦趨的作風，自我定位在自費居家服務領域，因此比較貼近市場，較能體會市場需求，想法可以比較活潑，做法可以比較開放。長久的扎根後，近幾年開始開花結果，打開了知名度，加上高齡化、少子化成為熱門議題，越來越多人開始將長照當作一個產業來耕耘，主動與中化銀髮洽談合作的企業因而越來越多。為發揮整合效益，形成一條龍團隊，中化銀髮於2016年聯合必翔實業、新光保全、南開科大、紫金堂、悠然山莊等來自輔具供應、智能科技、人才培育、餐飲營養與養護機構等其他與長照密切相關領域業者組成台灣銀髮產業聯盟。2017年5月，再將鬆散的聯盟組織升格為嚴謹的銀髮產協，並正式向政府登記立案。現在的銀髮產協，會員的產業結構更多元，功能更齊全，實力更堅強，涵蓋了物聯網、資通訊、衛浴、生技醫療、老人住宅、展覽暨活動設計、財稅法律、日間照顧、接送交通等各式各樣的行業。長照市場之眾所矚目，不言可喻。然而根據李宗勇的看法，從產業思維的角度看，臺灣長照市場規模目前仍僅處於蓄勢待發的萌芽階段而已，市場需求的確很多，只可惜受限於供給能量不足，發展潛力無法充分發揮。「這個市場很弔詭：每個人都看到機會，可是到了真正投入的階段，公司規模越大，反而越保守。大企業不願貿然深入，通常只願意投入一點點資源牛刀小試；資源較少的業者反而熱情十足，全力以赴。」勞力短缺 供給能量不足供給能量不足的癥結來自許多方面，包括法規限制、市場規範、財政預算與勞力供應等。諸多供給能量的問題中，尤以人才短缺最顯急迫。王祖琪坦言，新版《長期照顧給付及支付基準》所列的每一個服務項目，都是商機滾滾的「藍海市場」。她說：「長照光靠政府補助是不夠的。不少長照需求者，除了接受政府補助外，還得自費向民營企業另外購買服務。慘的是，想購買，還買不到呢！問題就出在人力不夠啊！」此同時，來自東南亞國家的勞力輸出，也因當地發展製造業而出現變數。張慈映分析，東南亞國家經濟開始起飛，工業區的發展與投資優惠措施紛紛出爐，中國大陸外商迫於勞力成本上揚與中美貿易戰的不確定風險，開始將生產基地移至東南亞，造就了東南亞本土製造業的欣欣向榮，當地就業機會大增，連帶降低了勞力輸出能量，導致印尼、菲律賓等國家開始修改勞力輸出政策。包括臺灣、日本等極度倚賴外籍勞力的國家，自然首當其衝。李宗勇更直言無諱：「臺灣現在用那麼多外勞，一旦外勞輸出國不再提供人力，到時候真的會哀鴻遍野！」人口高齡化與長照人力短缺的雙面夾擊，雖是無可規避的挑戰，但挑戰與商機其實是一體兩面；挑戰在哪裡，市場需求就在哪裡。結果究竟是挑戰還是商機，端視應對的心態與落實的措施而定。舉例而言，提高照顧人員的專業形象與待遇，提供一套具願景的職涯規劃，以吸引年輕人加入長照行列，便是面對人才短缺的正面選擇。樹立專業 引進新興科技王祖琪認為，被定型為低階勞力的刻板印象，是長照人力供給不彰的主因之一。她呼籲社會各界正視長照產業的發展潛能：「除了換尿布、盥洗、移位外，長照還包括溝通協調、心理諮詢、環境整理、活動設計等，其實是十八般武藝皆須具備的一門專業，若再與餐飲、輔具租售、交通接送、教育訓練等異業結合，就形成一個長照新藍海，發展空間非常廣。這門行業一旦受到應有的尊重，年輕人看到了它的未來，自然願意加入，人力吃緊的問題也才有望解決。」張慈映建議借鏡日本的經驗：「過去日本對外勞的要求非常高，限制了外勞的供給能量；眼見人力越來越吃緊，已開始考慮慢慢開放。近來，日本積極到臺灣及東南亞地區召募、培訓護士、護理師，尋找潛在的職訓單位合作，並提供相關證照與赴日居留、就業，便是因應人力吃緊的積極作為，值得臺灣參考。」針對銀髮產業的人才發展，李宗勇表示，「長照需求產業化，可以帶動服務專業化，提供照顧服務專業、多元且自在的養老選擇；銀髮服務的真正需求與專業能夠建立，年輕人才有投入的願景與動力；良好的就業市場發展，自然能為經濟帶來成長。」至於將長照發展為值得投資、具經濟規模的產業之具體做法，他建議以更開放的心態進行法令的鬆綁，開闢財源要發揮創意，加強非NPO領域的發展，並積極引進保險業資金，以活絡整個市場。引進新科技，結合醫材暨醫護產業與資通訊，再搭配方興未艾的智慧醫療、智慧照顧等創新商業模式，也是紓緩人才短缺壓力、促進長照產業化、專業化的另一正面選擇。根據前年資誠全球（PwC Global）發表的醫療照顧產業領袖調查報告，高達86％的CEO認為，科技將在未來五年重塑醫療照顧產業，跨業與跨境整合將加速建構更完整的長照系統。智慧醫護 跨業跨境整合全球化腳步不斷加快，透過跨業與跨境整合以引進創新技術、新商業模式及各項資源的發展策略（以臺灣為例，可將具國際優勢的ICT產業與養生保健服務、醫療院所、生技醫藥、醫療器材、保險機構及數位科技平臺等醫療服務結合）已成大勢所趨，諸如機器人、感測器與遠距照護等有助耆老行動與安全的新型居家環境設計、產品與服務相繼問市。舉例而言，臺灣福樂多引進日本I&C公司的全齡機器人居家設備及服務；銀髮產協於去年與日本Hitachi簽署戰略合作協議；富欣實業開發智慧生活圈物聯網與AI人工智慧的「醫養結合 」，整合居家養老和醫療的資源，達到「移動監護，智慧隨行」；宏碁積極學習日本的長照與居家療養經驗，開發智雲健康管理平臺與智雲健康站等平臺與系統。此外，精聯電子近年致力醫院內行動護理，以及醫院外之遠距健康照護。為提升銀髮族及慢性病患安養及照護品質，該公司推出了智慧醫療平臺。這個平臺賴以運作的LIGCare智慧健康照護主機HG700，更榮獲台灣精品獎肯定，並且成功輸出海外，獲得日本溫柔之手長照集團採用。仁寶是跨足長照的另一科技大廠，該公司結合擴增實境（AR）等體感技術的健康環運動套組，透過線上線下「福樂多銀髮生活館」，應用在日照中心與居家，以趣味競技遊戲吸引長者使用，讓原本單調的復健過程變得活潑有趣。2018年推出「愛糖寶–慢性病及糖尿病遠距照護系統」，搶進遠距照護生態鏈。還協助日照、居服機構進行個案管理、收費管理、訊息管理、膳食管理、裝置管理、智慧派遣、居服App等服務；結合室內物聯網技術讓機構智能化，以降低長輩發生意外的風險；相關管理及設備數據資料可即時回傳至雲平臺，俾進行分析及後續追蹤。新興觀念 牽動產業變革一個觀念或政策的改變，往往拉扯整個產業鏈中的每一個環節。醫養結合、在宅養老、預防醫療、共享概念與循環經濟，便是近年來甚囂塵上的長照觀念。首先是醫療及長照整合照護，李宗勇指出，整合照護是勢在必行的全球趨勢，二者整合後，可減少分別接受醫療及生活照顧的重複性資源浪費，並加速病人恢復獨立自主。以日本為例，由於健保與介護保險未能整合而產生虧損，因此喊出「2025願景」，計畫發展全人醫療及社會照護整合系統。因龐大的銀髮市場誘因，機構私營化的趨勢與政府的保險方案也帶給下游龐大商機。中國大陸方面，則有階段性實行醫養結合政策，擴大試點範圍，以加速發展養老產業的推進。張慈映分析，無論東西方，在宅養老都是現今的長照主流：在宅養老本就是臺灣、日本與中國大陸等東方社會的傳統；至於一向以機構式養老為重的德國、瑞典、挪威等西方社會，在長照需求劇增、人力供給趨緩的雙面進逼下，也開始朝在宅養老傾斜。去年工研院產科國際所針對世界各國高齡化做了掃描後發現，高齡獨居與高齡就業是最引人注意的兩大領域。「全球高齡人口中，失能比例只有10％至15％，健康老人其實占絕大多數。由此可見，增加年長者的健康壽命、延緩失能、減少臥病時間，比事後的長照更為重要，這正是近年來預防醫療蔚為風潮的重要原因。對於失能者的照顧服務項目，世界各國大同小異；然而，加入預防醫療概念後，長照產業開始變得多采多姿，可以揮灑的空間真的非常廣。」共享概念在長照產業的應用比比皆是。以居家清潔、修繕與陪伴為例，就有家必潔、特力屋、中化銀髮與彭婉如文教基金會等企業與組織以共享概念提供相關服務。輔具租賃服務是「長照2.0」的一大特色，除了具備共享經濟的元素外，同時結合了回收再利用的循環經濟概念。日本在這方面已行之有年，在回收輔具的維修、清潔、消毒、包裝等技術方面累積了豐富經驗。張慈映舉例說明：以前的床鋪講究堅固耐用，但不適合回收；自從日本於十多年前提倡租賃制度後，轉為注重輕便、易拆卸、易重組的分片式結構，經過重新清潔、消毒、包裝的妙手回新後，簡直跟全新沒兩樣，完全看不出是回收。此次「長照2.0」見賢思齊，將輔具租賃服務納入給付範圍，已吸引不少眼明手快的業者搶進，並與日本廠商進行跨業與跨境合作。宏陽健康與FB、中化銀髮與高城株式會社合作，便是兩個典型的成功案例。臺日互補 共創雙贏以上所述種種創新案例，幾乎都涉及跨業與跨境合作，足見跨業與跨境合作是產業創新、提供整體解決方案、開發新商業模式事半功倍的捷徑。李宗勇直言，長照周邊產業需要醫養結合、產學合作、社福與企業協作等之配套及相關整合創新服務，才有望發展成為可觀的產業規模。環顧世界各國，無論是地緣關係或社會人文，日本與臺灣均相當接近，短期內是臺灣可資借鏡的合作對象，這是近來臺灣長照業者集中赴日取經的根本原因。銀髮產協與工研院產科國際所也已多次合作，組成參訪團前進日本觀摩，並促成多項臺日合作案例。反觀日本，則對臺灣在物聯網方面的整合與應用表示高度興趣。李宗勇建議日本將臺灣作為研發與培訓中心，在臺灣建立一套成功模式後，再一起進軍中國大陸等市場，成功的機會比較大。張慈映也認為，日本的長照服務的確非常精緻，已有一套SOP，對細節很「頂真」；資通訊科技則是臺灣的強項，現階段臺灣欠缺的是舉世知名的品牌，若能與日本發揮互補效果，累積成功案例與實力，再拓銷歐美先進市場自然水到渠成。作者：方文章 | 經貿透視雙周刊第516期更多區域商情請至《經貿透視》官網：https://www.trademag.org.tw/ 上一則\t\t\t\t陸4月金融數據差 景氣埋隱憂下一則 派遣漸減 承攬大增 政府開惡例\n\r\n                         最新文章                    \n \r\n\t\t\t5月桶裝瓦斯凍漲 天然氣降1成\t\t\n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n",
        "展現全方位數位經濟科技應用解決方案，COMPUTEX Best Choice Award 公布 35 件得獎創新科技產品 ": "亞洲科技產業指標專業展 COMPUTEX TAIPEI（台北國際電腦展），即將在 5 月 28 日至 6 月 1 日於台北盛大展出，共同主辦單位之一台北市電腦公會（Taipei Computer Association，TCA）21 日舉辦 2019 COMPUTEX TAIPEI 暨 Best Choice Award 展前記者會，現場公布 35 件得獎產品，得獎廠商包括華碩、微星、技嘉、NVIDIA、英飛凌、瑞昱、宏正、威剛、正文、圓剛、義隆、鈺創、精聯電子、元太科技、雲達科技、鈺登科技、優必闊科技、英霸聲學科技、力高創科、宇紘國際、捷濤等，展出涵蓋 AI&IoT、電競娛樂、企業商務、影音串流、商務生活等 5 大數位經濟科技應用解決方案，也同步為 COMPUTEX 與 InnoVEX 提前造勢！最受矚目的年度大獎（Best Choice of the Year），將保留至電腦展開幕典禮中公布並頒獎。為了確保挑選出來產品具有突出特色，主辦單位特別邀請前經濟部長、現任工研院與資策會董事長的李世光博士擔任 BC Award 總評審長。李世光博士指出，BC Award 2019 是第 18 屆舉辦，隨著時代與產業趨勢轉變，AI 演算法、大數據及物聯網技術的普及，買家已經朝向採購完整解決方案，也讓 BC Award 以硬體為主軸的獎項，逐步轉型成以應用為導向的競賽。今年 BC Award 有 334 件產品參與競賽，AI 與資安類產品成長最快，電競以及零組件仍是報名件數最多的類別，初審選出 90 件進入複審，最後決審選出 35 件得獎產品。跟往年相比，今年得獎產品最大特色，就是以完整解決方案進行呈現，而非單一硬體產品，顯示個人、居家與特定場域聯網化應用，以及娛樂化、智慧化與安全性的需求大幅提昇。主辦單位指出，在研官學界與專業媒體評審嚴格把關下，最終嚴選出 35 件得獎產品（獎項為 36 項，有一件產品同時獲得 2 個獎項），並針對 8 件特別突出的產品頒予金獎榮耀（Golden Award）。為了獎勵外商與中小企業具創新、突出、具備市場潛力商品，特別設立評審團特別獎（Jury’s Special Award）獎項，頒發給評審團認為具有銷售潛力的創新產品。因應 ID 設計是 ICT 產品發展趨勢，亦另外頒發最佳設計獎（Best Design Award），其中設計獎聘請設計專家擔任評審，並以產品ID設計為評選標準。評審團表示，不論是消費市場或是垂直市場，當使用者希望透過科技產品，解決使用者面對不同應用所產生的痛點，廠商如何能將透過軟硬整合的方式，將使用者的需求落實到自家產品上，解決使用者痛點，進而建構持續且長久的獲利模式，便成為評審關注的焦點。以電競產品來說，除了因應使用者空間受限，廠商開始推出小型化機種之外，在軟體方面也深化與電競遊戲的結合度，甚至可因應不同遊戲軟體的差異，提供 AI 自動偵測遊戲調整功能，簡化使用者在設定上的複雜度，進而建立品牌忠誠度。BC Award 記者會現場也同步特別預告 COMPUTEX 2019 展覽亮點。台北市電腦公會杜全昌總幹事指出，今年 COMPUTEX 將有 1,685 家展商使用 5,508 個展位，並因應全球數位轉型趨勢，以 5G、AI、IoT、電競與 XR、智慧零售、區塊鏈等數位經濟趨勢做為 6 大主題，搭配創新創業的 InnoVEX、智慧物聯解決方案的 SmarTEX 做為展覽亮點。TCA 指出，邁入第 4 屆的 InnoVEX 獲得海內外新創業界肯定，今年擴大規模移師到世貿一館，並以「New Thinking‧New Engineering‧New Future」做為展會主軸，吸引來自 24 國 467 家的新創廠商參展，其中近 4 成來自海外。競賽（Pitch）總獎金高達 42 萬美元，報名的新創競賽團隊也打破紀錄達到 19 國 143 隊，超過 5 成是國際團隊；3 天的 InnoVEX 論壇則有 40 多位海內外專家演講，其中 Arm、高通等國際大廠也將在論壇當中分享在 IoT 與 AI 的產業化應用。為協助台灣新創快速成長，拓展國際市場，串聯學界與產業交流合作，科技部對於 InnoVEX 向來高度支持，今年更擴大力道，不僅舉辦 2 場高峰論壇（GLORIA 創新應用國際論壇及鏈結台灣與國際生態系統論壇）、TTA x TIEC Pitch & Match投資人與新創媒合會、Taiwan Tech @Night 交流晚會，更提供價值 10 萬美元的 InnoVEX Pitch競賽首獎「Taiwan Tech Award」。獲獎新創團隊不僅可獲得由科技部成立的台灣科技新創基地Taiwan Tech Arena （TTA）所提供的 3 萬美元創業金，還包括價值 2 萬美元的 TTA 進駐 1 年會員資格，以及價值 5 萬美元的 TTA / TIEC 培訓課程，從資金面、團隊進駐與國際培訓方式，強力協助新創團隊前進國際市場。Taiwan Tech Arena（TTA）從 2018 年 6 月成立以來，吸引來自各國科技新創相關組織如 French Tech Taiwan、Canadian Technology Accelerator（CTA），以及全球加速器 SOSV MOX、SparkLabs Taipei、交大產業加速器中心（IAPS）和比翼加速器（BE Accelerator）等，篩選科技新創進駐已超過 100 家。同時為加強台灣科技新創與全球新創生態圈的緊密連結，定期引介國際業師資源，協助獲選團隊以矽谷模式進行 Pitch、以矽谷思維打入國際新創圈，並傳授參加國際展覽相關行銷技巧，更特別設計 Pitch Night，提供現場演練機會，盼能強化新創團隊拓展海外市場能力，獲得海外創投及國際企業的青睞。為推動台灣產業轉型與扶植新創團隊創業，經濟部中小企業處匯聚新創相關資源，規劃「經濟部中小企業處─創世代主題館」，規模達 100 個展位，帶領國際新創聚落──林口新創園（Startup Terrace）與旗下進駐加速器與團隊、創育機構及廠商、InnoNEXT─青年 CEO 等 153 組新創相關夥伴，共同展出 IoT 與多項智慧領域創新創意，將透過 InnoVEX 展會平台，提升台灣優質新創的國際能見度及被投資機會，亦讓國際新創人士了解中小企業處相關新創策略及優惠措施。為協助台灣新創團隊聚焦海外市場，亞洲‧矽谷計畫執行中心將在 31 日上午，於 InnoVEX 大會論壇主辦「亞洲‧矽谷國際新創生態趨勢論壇」，邀請美、法、日、星等海外創業家與創投業者來台，就美國、日本、新加坡、東南亞、法國等國外新創生態與市場趨勢進行分享，並由台杉資本翁嘉盛總經理擔任主持人，協助台灣新創圈與投資圈得到第一手資訊，找到最適合自己的市場與未來國際市場商機，落實亞洲・矽谷計畫促進產業升級與轉型，達到創新創業驅動經濟成長的目標。經濟部工業局為鼓勵台灣業者發展 AI 軟硬體產品，協助業者開拓國內外市場，在南港展覽館 1 館 4 樓設置 AI Life 智慧生活館，將有華碩電腦、宏碁雲端、建騰創達科技、達明機器人、建碁、微創意科技、利凌企業、艾陽科技、OKGO、酷設工坊、鈺創科技、海量數位、雲守護、輔人科技等台灣廠商，展示智慧零售、智慧交通、健康照護、居家等 4 大領域的台灣 AI 應用產品與服務，並提供 AI 情境服務體驗。為了讓新創團隊也能利用 AI 技術創造未來 AI 商機，工業局也將在 30 日下午 InnoVEX 大會論壇 AI 主題議程當中，邀請 Appier 孫民科學家、鈺創林明華副總與聯發科技張家源處長，分享 AI 在不同垂直領域之商機，並透過 Panel 方式探討 AI 終端晶片的影像融合技術與未來應用。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "透天厝每坪僅3萬？台灣金聯再推52戶平價屋": "台灣金聯資產管理公司今天推出52戶超值平價屋，其中45戶集中於六都，台北市均價每坪約新台幣40萬左右，新北30萬。最低單價為雲林的透天厝每坪3萬元，總價146萬元。 台灣金聯代理董事長郭文進上午在記者會上表示，今年推出52戶平價屋，比以往戶數少，主要是排除偏僻區域，精挑細選交通便利、價值實惠，CP值高的物件。 ▼（圖／東森新聞資料畫面） 郭文進說，其中45戶集中於六都，雙北有16戶。台北市6戶平均每戶售價約1650萬元，新北市10戶平均售價為1132萬元。舉例來說，鄰近新店碧潭，屋齡6年屋的大樓華廈，總坪數42.86坪，含機械車位總價為1758萬元，室內全檜木裝潢，是52戶中屋齡最年輕的物件。 資深經理何祖睿表示，最低單價在雲林縣，47.52坪的透天厝總價146萬元；新北市最低總價488萬，為新莊21.67坪公寓，鄰近迴龍捷運站，寬限期內每月利息約4500元，寬限期後，每月攤還1萬2到1萬5元左右，「買的比租的划算」。 何祖睿說，林森北路32.94坪，總價1368萬元的公寓堪稱「包租公首選」，這戶原本就是套房格局，如果買來出租，年投資報酬率達3.5%，比一般台北平均報酬率2%還好。 代理副總經理劉育紘說，去年平價屋釋出88戶，銷售約9成。去年幾乎完銷的捷運南勢角站「南方之星」共構的商辦，因應民眾需求，今年再釋出2戶；位於高雄市旗山區大衛營山莊每戶95萬元的渡假套房，去年釋出10戶幾乎銷售一空，今年再度釋出7戶。▼雲林縣透天厝（圖／翻攝自台灣金聯）郭文進表示，平價屋活動除了維持「1抽2送3免4保證」等4大好康，今年再加碼，成交者可抽總金額達45萬元可扺買賣價金獎項；只要完成登記申購程序者即可抽汽車、蘋果XR 64G手機及Dyson造型器等大獎。最重要是提供4大保證包括，產權清楚、無海砂屋、無輻射屋及非凶宅。（封面圖／翻攝自台灣金聯）買套房就是套牢自己？北市房價寸土寸金，甚至還出現過小坪數套房比中南部透天厝還貴的例子。不過，近日就有一名30歲男網友表示，自己好不容易存到160萬頭期款，想買離信義區越近越好的套房，不料，卻被長輩瘋狂洗腦「買套房就是套自己啦」，甚至斬釘截鐵認為未來套房難脫手，讓原PO不禁無奈地問，「一坪70、80萬的房子，我還買是不是真的很傻」？ 該名網友在批踢踢版上表示，目前在北市六張犁附近租屋，月租金1萬5千元，最近想買800萬元上下的房子，2成自備款約160萬，已經快存到了，並列出夢想中的條件，約10至20坪的套房或一房一廳，無須車位，但希望離信義區越近越好。目前已看過六張犁附近、中山、民權西、西門町等，優先選項可能還是以六張犁附近，租房子在這裡住慣了。 ▼原PO表示，目前在北市六張犁附近租屋，所以找套房的優先選項可能還是以六張犁附近為主。（圖／取自Google Map） 然而，自原PO的長輩得知此消息後，卻拼命洗腦他，並奉勸「買套房就是套自己啦、你住兩年一定會想賣掉，最後一定會賣不掉啦、買個新莊甚至桃園住大房子不好嗎？」不過，原PO也坦言，「貸款每月2萬3千元，每個月只比租金多出8000元，就會覺得給房東賺還不如牙咬緊…」。 而對此，也引起不少專業網友分析，並給予原PO建議，「在新北桃園買個二房以上比較實在，北市套房可列為第二間房的目標，當成第二窟」、「先求有再求好啊，這觀念不錯以後要換大間的套房可以租人」、「台北市中心都是不敗地段，人人都求租，兩天秒殺基本的，套房脫手比較難一點，但租別人可以提升自己現金流」、「北市套房很好租出去的」、「台北市套房很穩的，住膩了租人也行，前提是地點好」、「Location夠好，捷運旁邊隨便都收租1.2至1.5萬」。 ▼對於原PO的疑慮，不少網友認為「台北市套房很穩的，住膩了租人也行，前提是地點好」。（圖／東森新聞資料畫面） 不過，也有網友認為，「套房只能貸7成，你頭期款不夠喔」、「先不論套房會不會被套，套房住起來比較沒有生活感，空間也會愈來愈不夠用，用可接受的通勤時間換大一點的可能好一點。不過如果住目前租的套房覺得可以住長久，未來也會一直一個人住，就買吧」。   一名網友表示，自己即將存到頭期款，打算買一間位在台北市800萬的套房，不過長輩卻常說，買套房會把自己套住，住個兩、三年就可能因為空間太小、沒有生活感而想賣掉，但最後都因為折舊等等造成轉手不易，種種原因使他感到害怕。 根據經濟日報報導，住商不動產企研室經理徐佳馨表示，以個案狀況，選擇套房可能不是很理想，一方面套房實際居住起來並沒有那麼舒服，二來等到存夠錢換大一點的房子時，可能因為先前買的套房已老舊，銀行貸款條件差，不易賣出，又讓自己陷入新的困境。 ▼住商不動產企研室經理徐佳馨。（圖／徐佳馨臉書）徐佳馨表示，比起一般住宅，套房行情幅度較大，上漲、下跌都很快，除立地條件外，社區管理也是一個很大的重點，目前有許多小套房都管理的不夠好，進出複雜，雖然位置佳，但不保值也不好轉手，只是徒增困擾。 網友有人支持，認為應先求有再求好，之後再以小換大，用小套房去換更大的房子，但也有人表示真的會被套住，因此建議他不如去新北或桃園買個二房以上比較實在。除了房子賣不賣得出去以外，也有網友提到，第一間如果買套房，你的財務就會都卡在那裏，既要省吃儉用也不一定住的舒適，套房住起來可能比較沒有生活感，空間久而久之也會愈來愈不夠用，不如用可接受的通勤時間換大一點的房子。反之，有人則認為台北市中心都是黃金地段，雖說脫手比較難一點，但可以租給別人來提升自己的現金流。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "【歐聯】超性感俄模衝入球場　阻熱刺與利物浦對戰　目的原來係…": "登入 登入 / 註冊利物浦在歐聯決賽兩球淨勝熱刺，相信球迷全程都看得非常緊張，但期間一名女球迷竟興奮得衝入球場，令賽事一度暫停。該名金髮美女身材惹火，身上更只穿上高叉泳衣及白波鞋，不少觀眾及網民極速將她起底，原來她是俄羅斯模特兒Kinsey Wolanski，為了幫YouTuber男友Vitaly Zdorovetskiy宣傳其成立的「限制級」成人網，於是採取這極端手段盡搶風頭。利物浦歐聯決賽對熱刺，一名女球迷衝入球場令賽事一度暫停。（路透社）下載「香港01」App ，即睇城中熱話：https://hk01.app.link/qIZYuEC5LO比賽開場不到1分鐘，利物浦就憑沙拿主射12碼取得領先。惟之後令觀眾再度起哄的時刻，並非球員攻門防守的技術，而是在20分鐘左右，一個大膽女球迷衝進了球場，更跑到中圈內，令球員都目瞪口呆，比賽一度要中斷。女球迷穿得非常暴露，黑色連身高叉泳衣上印有白色字，從後一看更可見到她的美臀，擾攘一輪後女子最終由保安人員驅逐離場。不少觀眾及網民都光速將這名不速之客起底，原來她是22歲俄羅斯女模Kinsey Wolanski，她於Instagram有逾137萬名粉絲，而男友則是以限制級惡作劇出名的YouTuber Vitaly Zdorovetskiy，其頻道有近996萬名用戶訂閱，Kinsey之所以衝入場，就是為了幫男友的網頁宣傳。22歲俄羅斯女模Kinsey Wolanski，她於Instagram有逾137萬名粉絲。（Kinsey Wolanski ig圖片）原來這對情侶已不是第一次衝入球場，Vitaly於2014年世界盃德國大戰阿根廷時，衝入球場宣傳，更嘗試親吻德國後衛賀維迪斯（Benedikt Howedes）。他之後被罰禁止參加大型運動賽事，不過今次明顯由女友接棒，Vitaly 眼見女友得逞，於是在Twitter高呼：「我急不及待要娶你！」還附上戒指的emoji。（鏡報、路透社）",
        "【歐聯4強】打機式入波　阿積士繼續神奇": "\r\n                    \t絕密數據！睇彩報歐聯攻略：https://bit.ly/2GKbm6E　歐聯4強首回合周三(1日)凌晨展開，先上演熱刺主場對阿積士，本屆神奇球隊阿積士延續強勢，今仗作客倫敦憑雲迪碧克一箭定江山，作客小勝1比0，次回合返主場只要唔失波就晉級決賽，反觀殘陣熱刺今仗輸得少，下仗有南韓天王孫興民復出，到時再喪攻爭出線。阿積士上周並無賽事，球隊養精蓄銳打歐聯，熱刺仲要兼顧英超搶4大戰，球員體力明顯輸蝕，阿積士開賽立即反客為主搶攻，並於15分鐘領先，前場一輪互傳後，薛耶治禁區頂睇到定晒交靚直線，雲迪碧克破越位門前7碼近射破網，阿積士領先1比0，取得寶貴嘅作客入球，入波過程就好似大家打足球機咁，撳幾個掣就得分。薛耶治今季助攻成功率甚高，全季交出18次助攻，有份參與入球高達38球，至於雲迪碧克亦創下歐聯4強第3年輕阿積士入球球員，年齡為22歲12日，同是亦創下阿積士連續9場歐聯入球嘅隊史紀錄。上半場阿積士控球高達7成，熱刺靠單箭頭洛蘭迪打高Q大腳，中段一次攻門，艾達韋列特、維頓漢與對方門將奧拿拿相撞，維頓漢撞爆鼻血染球場，後來因頭暈無法繼續比賽，並須接受檢驗。熱刺下半場搶番唔少攻勢，但防唔到阿積士快速反擊，78分鐘阿積士一次3打3攻勢，大衛拿尼斯左邊空晒推射中柱彈出，熱刺逃過一劫，最終阿積士小勝1比0，繼擊敗皇馬及祖雲達斯後，歐聯作客3連勝，延續神奇之旅，次回合返主場出擊形勢大好。延伸閱讀：【殘酷真相　C艾歷臣：我哋全隊做晒觀眾】https://bit.ly/2J7JkF8　\r\n\t\t\t\t\t\t",
        "物件已移動": "",
        "歐聯攻略： 主場唔留手　巴塞炒硬曼聯 ": "蘋果日報\n                                \t首回合只領先一球的巴塞隆拿（圖），周二在歐聯八強次回合返回魯營迎戰曼聯；雖然晉級機會極濃，但以巴塞今季主場不敗氣勢，加上美斯要力爭神射手，今仗絕不留手，巴塞讓一球/球半照捧上盤。（球賽編號：星期二2；now643、有線656及無綫myTV Super303台明日3:00am直播）巴塞在西甲已有明顯榜首領先優勢，上周六作客侯爾斯卡的聯賽也大幅度留力，讓一眾主力養精蓄銳準備今仗。巴塞想自15年後再奪歐聯冠軍，今屆確是大好機會，宿敵皇家馬德里已經出局，而且今屆賽事主場取3勝1和的佳績，上圈次回合就主場以5:1狂勝里昂，以8強首回合領先1:0，出線仍存懸念，加上主場威勢，不難大炒紅魔。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：奪目新星：紅魔中場要靠「癲狗」\n\n                                \t曼聯上周六英超2:1險勝韋斯咸，才是球隊近6場第2場勝仗，但聯賽前四爭奪戰仍然吃緊，與其冀望在魯營反勝出線，倒不如留力應付餘下聯賽。曼聯陣容不整，勞基梳爾停賽，傷兵亦有安達靴里拉、艾歷拜利等，加上作客已三連敗，今仗面對攻力強橫的巴塞，難望重演淘汰巴黎聖日耳門的奇蹟。文：牽牛                                    \n\n\n\n\n\nJasonlo@appledaily.com\n\n",
        "群聯 Q1每股賺4.47元 ": "NAND Flash控制晶片與模組廠群聯（8299）昨（10）日公布首季每股純益4.47元。展望第2季，法人估計，本季通常為淡季，群聯營收與毛利率可能與首季持平，進入下半年，若中國手機廠商相關需求逐漸增加，第3季應有旺季效應可期。\r\n法人認為，NAND Flash價格在第2季仍呈現下跌走勢，不過，第3季需求旺季到來，價格有機會止跌甚至小漲，但仍要考量中美貿易戰對於市場需求可能造成的紛擾。 經濟日報／提供facebook\r\n群聯首季合併營收93.43億元，季減7.7％，年增0.4％，歸屬母公司業主淨利為8.81億元，季增約一成，與去年同期相當，每股純益4.47元。在整體NAND Flash市況低迷下，群聯表示，今年首季淨利與去年同期大致持平，顯示其產品組合具有競爭力，長期策略布局正確。\r\n群聯目前營收結構中，控制晶片的業績占比約20％。在業外部份，群聯投資金士頓電子KSI，首季認列相關投資損失，對群聯每股純益影響近1元，主因是大環境手機市場需求疲軟，KSI的營收及獲利呈現下滑。不過，在接下來的季度，手機大廠陸續有新機發表上市，勢必將帶動一波手機相關拉貨需求回升，預期對KSI業績有幫助。\r\n群聯表示，首季與去年同期相較，不管是在NAND Flash控制晶片IC或記憶體模組總出貨量上，均有大幅度成長。控制晶片IC成長將近20％，記憶體模組則成長近60％，固態硬碟（SSD）及eMMC成品的成長幅度近65％，記憶體模組出貨總位元數更成長超過120％，顯示NAND Flash市價下滑，直接刺激終端需求上升，帶動記憶體模組容量不斷攀升。\r\n群聯董事長潘健成提到，首季營業費用上升，主因是群聯持續投資布局先進高階製程，以及次世代的快閃記憶體控制晶片IC，需要投資的研發人力、資金與技術。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "精聯智慧倉儲解決方案 精準掌握庫存資源動向 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n在全球化競爭的商業環境中，企業必須面對資訊爆炸、快速變動的市場，以倉儲管理為例，如何在短時間內快速處理進貨、入庫、盤點、揀貨、出貨等繁複作業流程，為企業重要的成功關鍵。在傳統的倉儲管理模式，多數採用紙本人工作業，例如:在商品進出貨時採用紙本記錄、貨架上以手寫標籤方式標示儲位、貨品儲位分類定義不清，導致員工面臨重複拿取貨品、找不到貨品、庫存短缺、實際庫存與帳目不符、揀貨項目錯誤、人工盤點費時費力，失誤狀況層出不窮；對員工而言，耗費大量時間在處理重工改善作業，對管理者而言，無法有效管控倉儲資源流動，造成經營成本提升，工作效率停滯不前。為解決倉儲產業的痛點，精聯電子提供高效智慧倉儲解決方案，以自動資料收集核心技術，提供多元工規級手持行動電腦/手持及穿戴式條碼掃描機/RFID設備及MoboLink雲端裝置管理平台，在台灣區更提出uWMS倉儲管理系統，提供全方位軟硬體整合數位倉儲解決方案。在便攜的行動設備領域，unitech特別針對倉儲應用推出HT510手持行動設備，搭載直覺易用的Android7.1作業系統，內建2D條碼讀取及RFID資料收集器，利於倉儲人員在出入庫的同時，以自動辨識的方式進行進出入庫單據及貨品外箱條碼刷讀，同步在螢幕上顯示進出貨品項目資訊確認，快速進行比對、入庫等流程；採用大尺寸螢幕鍵盤及人體工學單手握持設計，利於使用者單手拿取並快速操作鍵盤，鍵入貨品數量，即時記錄存檔；系統同時可進行入庫儲位或揀貨項目正確性比對，透過精聯智慧倉儲解決方案，員工可快速進行庫存盤點、出入庫作業，並減少因人工作業產生的失誤，有效提升工作任務正確性，降低倉管營運成本。HT510手持行動設備，可透過藍牙、WLAN與4G LTE等無線通訊功能，即時上傳出入庫資訊雲端系統建檔；客戶訂單亦可即時聯網倉儲系統，任務通知進行倉儲揀貨、出貨作業，整體作業數據同步，提高出貨效率；管理者可透過後台系統，精準掌握庫存資源狀態，包含進出貨商品項目編號確認、貨品放置儲位、出入庫數量、加速盤點流程，快速檢核每一項工作流程時間點。考量到企業用戶環境需求，unitech HT510 手持行動設備，在研發階段皆採用嚴格檢驗測試，通過1.5公尺耐摔及IP65等級防塵防水測試，能給予企業高耐用度及穩定度，產品亦內建5百萬畫素照相鏡頭(具閃光燈與自動對焦功能)，提供貨品入庫狀態拍照記錄管控；同時也具備多樣化USB傳輸座/4槽電池充電器/皮套/槍把等配件，強化作業便利度。精聯全方位智慧倉儲解決方案，協助倉儲導入資訊數位化，提升整體工作效率、減少作業疏失，精準掌握庫存資源動向，有效整合倉儲資源分配及周轉速度，提升企業整體管理營運效益。更多精聯相關資訊，歡迎前往：www.ute.com工商時報 \n\n\t\t\t\t夏弗納推出新一代被動式諧波濾波器\t\t\t\n\n \n\n\t\t\t\t台灣優力膠業優質橡膠製品供應國內外\t\t\t\n\n \n\n\t\t\t\t智慧輸送帶 改變中小型工廠生產模式\t\t\t\n\n \n\n\t\t\t\t多元應用的maxon高性能馬達\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
    },
    "Q3": {
        "〈李傑辭FII副董〉工業富聯副董事長李傑辭任！擬補周泰裕進董事會 ": "週二 (3 日) 工業富聯 (601138-CN) 公告人事變動，工業富聯副董事長、公司董事李傑因工作調動原因，將辭去職務，工業富聯表示，公司董事會擬補任周泰裕博士為董事候選人。工業富聯表示，感謝李傑教授在任期間為公司做出的貢獻，在李傑主導下，搭建了工業富聯發展工業互聯網業務的整體框架，確立了「三硬 + 三軟」的頂層設計，以及「蛋白 + 蛋黃」的業務模式。李傑在工業富聯任內，積極推動了工業人工智慧對傳統工業生產之應用，率先在精密工具和通訊設備製造領域完成了熄燈工廠的樣板改造，打造出全球首個工具行業離散製造的智慧工廠，並被達沃斯世界經濟論壇列入全球 16 家「燈塔工廠」之一。而在李傑辭任之後，工業富聯擬補任周泰裕博士，作為公司董事會之候選人，專長在高效能運算 (HPC)、大數據等領域。周泰裕自 2002 年加入富士康集團，主導了富士康體系內企業系統、數據中心基建、可擴展的高效能計算、雲平台、大數據和 8K+5G Tamazone 生態建設等面向未來的創新型業務的推動。周泰裕博士畢業於美國卡耐基梅隆大學，獲電子與計算機工程的博士學位，周泰裕現同時擔任富士康工業互聯網股份有限公司首席技術長、雲企業解決方案事業群的總裁，曾經就職於美國 IT 及互聯網公司 Sun Microsystems。周泰裕博士在計算機輔助設計領域的研究成果豐碩，相關論文曾在美國工程設計自動化大會、《應用物理學雜誌》和《IEEE Transactions》等行業權威專業期刊上多次發表。工業富聯指出，人才發展是公司的戰略重點之一，人才戰略是公司未來發展的源動力。長期以來，公司全力集聚國內外「高精尖缺」人才，持續優化管理隊伍結構，為推動公司、產業走向高水平、高質量發展提供強有力的智力支持和穩定的組織保障。工業富聯表示，此次周泰裕博士補選為董事候選人，將令公司管理團隊的知識結構及職業背景更為豐富多元，有效提升公司業務協同發展的綜合效益，也為創新業務發展添能蓄勢，進一步推動工業富聯戰略升級。",
        "醫院也追求精實管理  北市聯醫提升價值醫療 ": "企業精實管理概念，也能導入醫療，提高更好的醫療服務。台北市立聯合醫院上午在忠孝院區舉辦「精實管理期末成果發表」，邀請台北市政府研考會主委余家哲、台大新竹分院院長洪冠予、台灣醫務精實管理學會理事長張文信、秘書長林政逸、人事行政總處陳慧嬪專門委員等人，評選精實成果。\r\n台北市立聯合醫院副總院長黃遵誠表示，北市聯醫發表33篇以精實管理改善相關作業，其中一項為縮短急診病人等候入住ICU時間，積極改善急診病人等候與作業流程，減少急診病人轉入ICU等待的時間，進而建立全人全程以人為中心的高價值醫療服務。\r\n台北市政府研考會主委余家哲表示，在市長柯文哲「改變台灣從首都開始，改變台北從文化開始」的施政理念下，將現代化管理技術導入市府推動策略地圖、精實管理、知識管理、RCA根本原因分析法等，與各局處合作，將理論結合實務建立落實機制，進而改變市府組織文化與運作模式。\r\n日前美國精實管理大師麥克(Michael Boyer)來台參加第二屆亞洲精實醫療國際高峰會時讚許北市聯醫積極走入社區，醫護團隊與病人溝通、互相尊重，抱持著感恩的心學習，建立以人為中心的精實醫院，實屬不易。\r\n台北市立聯合醫院總院長黃勝堅說，「精實不是只有手法與策略」，北市聯醫團隊透過精實醫療改變醫療文化，提升與民眾溝通與理解的質量，達到雙贏結果。\r\n台灣醫務精實管理學會理事長張文信說，精實是否能有效推動成功，領導團隊的支持是重要的關鍵，從醫療到政府的精實推動經驗，找到浪費並為病人乃至到市民提供更有價值又有溫度的服務，建立有精實思維的機構文化。\n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n                    3月24日至4月7日台灣全面禁止旅客登機來台轉機。中央流行疫情指揮中心今天說，禁轉機期限會再延長，但未說明會延至何時。民...                  \n\n\n\n\n\n",
        "精測(6510)、聯嘉(6288)、網龍(3083)、凱崴(5498)、豐達科(3004) ": "精測 (6510)：晶圓檢測廠，受惠 5G 基地台及手機測試需求大幅提升，在華為傳出供應鏈去美化，尤其是精測切入華為旗下海思射頻元件測試，外資一路買超加持，推升股價向上衝高，盤中亮燈漲停板 730 元，續創除息後新高。聯嘉 (6288)：LED 號誌燈供應商，目前拿下福特 1 款新車和 BMW2 款新車訂單，陸續出貨至歐洲，目標要成為北美前 5 大車燈模組供應商。股價止跌後反彈，穿過月線及 20 元關卡，放量攻上 20.4 元漲停板，展開慶祝行情。\n\n網龍 (3083)：旗下人氣手機遊戲《吞食天地 M》今年 5 月在泰國推出，預計 Q3 將在越南推出，有望帶來權利金分成，Q4 推出重量級手遊《黃易 M》，持續貢獻營收，股價開高走高，強力攻頂 75.4 元，續創下波段新高。\n\n凱崴 (5498)：拿下南亞(1303) 銅箔基板的銷售代理權，成功打入 5G 相關客戶，對應高頻基板所需的微鑽產品出貨將增加，同時也擴大金屬鍍膜產品的銷售，加上業外舊廠動遷利益，下半年具轉機題材，股價連 6 漲，續創 12.9 元波段新高。\n\n豐達科 (3004)：受惠 Leap 引擎新品需求增溫，Q2 及上半年獲利創新高，上半年 EPS 達 3.2 元，全年獲利有望再改寫歷史新高。反映獲利佳績，股價開高走高，盤中攻頂 106 元，續創除息後新高，挑戰 114.5 元前波高點。(鄭心丹)\n  『新聞來源／財訊快報 http://www.investor.com.tw』",
        "精測突破850元 刷今年高 ": "晶圓探針卡大廠精測（6510）發布最新5G OTA（Over The Air）半導體測試方案，成全球首家同時可提供5G低頻段及高頻段毫米波的半導體測試廠，該公司今年營收將力拚持平去年，明年5G相關產品將有更明顯助益，受此消息激勵，今日該股股價一舉越過800元關卡，盤中一度大漲逾8.7%，股價最高來到854元，寫下今年以來股價新高。精測收盤價為851元，漲幅8.4%。\r\n受到5G商機未來將大幅貢獻營運成長動能的題材帶動，今日盤中精測股價具大漲表現，盤中股價最高上漲逾8.7%，來到854元，不僅是該股今年股價新高，同時也是台股第三高價格股，僅次於股王大立光及信驊，今日盤中信驊股價最高來到867元，和精測差距已明顯拉近。\r\n總經理黃水可表示，目前是5G低頻段 sub 6GHz 相關半導體產品，進入旺季量產時期，近期營運表現回升，也是受到5G低頻段半導體測試的需求暢旺所帶動，另外，除了低頻段外，黃水可也表示，5G高頻段毫米波OTA半導體測試方案也正式發布，精測今年取得5G低頻段測試訂單後，也加快腳步跨入高頻段測試市場。\r\n對於5G相關產品目前對該公司的營運貢獻情況，黃水可表示，5G相關產品從近一季起貢獻營收，目前占比約5%，訂單包括國內外客戶，且相當分散，雖然目前比重仍不高，但不少研調機構陸續調高明年5G手機出貨預估，各機構預期明年的全球5G手機出貨總數，從1.2億支到2億支都有，因此，在看好明年需求持續成長下，該公司也看好5G產品將是帶動明年營運成長的重要動能。\n中華精測資深研發經理黃振權說，5G NR較4G LTE的傳輸速度快上3至10倍，將為人們帶來更高速的便利科技生活，然而，5G NR和所有的科技一樣皆有其技術缺口，如何突破並提供客戶最佳的解決方案，正是中華精測技術的價值所在。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "瀚宇博德將參與私募及換股 取得嘉聯益24%股權 躍升成最大股東 ": "華新 (1605-TW) 集團 PCB 廠瀚宇博德 (5469-TW) 及軟板廠嘉聯益 (6153-TW) ，今 (30) 日同步召開董事會敲定雙方合作案，瀚宇博德將參與私募及換股方式，取得嘉聯益 24% 股權，一躍成為嘉聯益單一最大股東，全案預估最快 10 月底完成。嘉聯益股本將由 41.3 億元增加到 54 億元，股本膨脹 30.75%，其中瀚宇博德持有 24% 股權，屆時，瀚宇博德將依權益法認列嘉聯益獲利。瀚宇博德預計以 24.38 億元現金認購嘉聯益私募股權，認購價每股 28 元，認購嘉聯益增資後 16% 股權，並用股權交換方式取得嘉聯益 8% 股權，換股比例 1 股瀚宇博德換 1.36 股的嘉聯益；瀚宇博德將增加 3.2 億元的股本，股本也因此增加到 49 億元。瀚宇博德購併 PCB 同業具十足經驗，目前華新旗下 PCB 及 EMS 廠精成科 (6191-TW) ，就是自寶成 (9904-TW) 手中所取得經營權，同時瀚宇博德本身連同精成科，有高達每月 1100 萬平方呎的產能，且仍在擴張之中。。對於全球行動通訊走向 5G 世代，瀚宇博德發言人李坤堂指出，此投資案將整合雙方資源並擴大市場布局，爭取包括 5G 的消費者端的應用的訂單。",
        "華為餵單 精測回補亮燈 ": "\n下半年營收 拚雙位數成長\r\n美中貿易戰火升溫，華為防範供應鏈斷鏈危機及加快5G布局腳步，旗下海思加大自有晶片量產、擴大下單，晶圓測試供應商精測（6510）公布7月營收3.42億元業績回溫，法人預估第三季營收可挑戰雙位數成長。下半年業績升溫，激勵早盤股價一度亮燈漲停。\r\n美中貿易談判再度出現變局，美國將對3,000億美元中國商品加徵10%關稅，加深中國半導體自主及去美化政策決心，華為旗下海思擴大5G手機及基地台晶片量產規模，加大對台系半導體廠商投片規模，供應鏈成員精測7月營收已見華為訂單回流跡象。\r\n精測7月營收3.42億元，月增36.0%、年增0.53%；累計前七月營收為16.19 億元，年減17.8%。\r\n精測上半年受大客戶蘋果A13處理器訂單流失影響，過去第二季晶圓測試板單月營收都會上2.5億至3億元水準，今年僅1.25億元上下，僅有過去一半，靠著IC測試板與技術服務略為彌補下滑營收。\r\n法人指出，精測過去旺季在第二、三季，今年因台積電分散供應鏈影響，精測今年旺季落在第三、四季，華為與台積電為精測前兩大客戶，預料華為增加下單量，有助於精測第三季營收呈現雙位數成長。\r\n另，台積電進行5奈米試產，預期2020年量產，預期主流製程將慢慢朝80微米至89微米，精測也配合試產，成為2020年營運新動力。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "中小兵活躍 PCB股蹦蹦跳 ": "\r\n台股持續墊高指數位階，延續短多攻勢，目前於10,900附近震盪，持續消化上檔壓力，伺機上攻，盤面上，權指股表現溫吞。不過，中小型題材股相較活躍，嘉聯益（6153）、南電等PCB股仍為資金匯聚標的，為市場交投重心。\r\n盤中，嘉聯益成交量大增，拉出長紅，漲幅逾7%，表現最為強勢；南電日K連紅，上周攀升至50元關卡後，今持續走揚，嘗試有效突破，帶動整體PCB股多方氛圍；其他如：瀚宇博、欣興、先豐、精成科、華通、金像電、泰鼎-KY等股也有3%~1%不等的漲幅，為盤面相對強勢標的。\r\n據統計，截至上周五（20日），9月初以來，投信布局華通32,164張，欣興13,972張，景碩8,216張、南電、嘉聯益、台表科逾4,000張，楠梓電、台燿有千張以上的買單敲進，而外資月初以來買超欣興24,890張，南電12,719張，華通、台郡、燿華逾5,000張，聯茂、精成科、健鼎、先豐同有超過千張的多單布局。\r\n嘉聯益搭上高頻天線材料趨勢，並將與瀚宇博合作，有助基本面轉強；華通、燿華受惠無線耳機商機，旺季高階HDI產能滿載，未來在第三代無線耳機加入後，整體量增60%，將使相關廠商營運進一步升溫；ABF因有5G、AI、繪圖處理器等新應用，市場看好南電、欣興、景碩等供應商未來營運表現，股價行情隨勢升溫。\r\n法人提醒，美中談判會後是否會釋出佳音仍未知曉，目前短線操作上仍應謹慎，投資人暫勿持股滿檔，並依題材風向調整持股降低投資風險；若作帳行情結束後，股市對美中談判結果的解讀趨於保守，則短線可逢高停利調節電子股，並轉向布局高殖利率股。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "消費者索討無門 要大八踹共 ": "高雄老字號大八大飯店今年7月無預警歇業，「聯上集團」近日將進駐博愛店原址。不過，先前大八的消費者迄今索討無門，餐券成廢紙、宴會訂金討不回，台灣消費者保護協會3日到大八門口舉牌抗議，呼籲業者踹共，盡速處理退款事宜。大八退出市場後，昨傳出新買家是聯上建築集團，也就是MLD台鋁的母公司大股東，預計10日「晶綺盛宴博愛業務宴會團隊」將進駐經營，初步以宴會、喜宴為主，至於原先自助餐及港式飲茶待改裝，預定10月中後亮相。新買家進駐 並非接手不過，聯上集團指出，旗下聯上餐旅國際股份有限公司已與大八大飯店原址地主簽好租約，將進駐經營餐飲事業，但並非接手大八事業，因此不會概括承受之前消費糾紛，但聯上願意優先聘請原大八員工；至於實際進駐及營業時間，尚未確定期程。大八消費者蔡小姐控訴，表定8月在大八訂10桌婚宴，已付1萬元訂金，但業者說關就關，迄今拿無半毛錢，也有人喜宴付了5萬訂金，現在也沒人搭理。權益受損的周小姐說，在大八消費1、20年，今年初還在旅展購入5萬餐券，陸續分賣給友人，身上還有10多張餐券。蔣小姐氣憤說，業者聲稱近日會重新開始營業，請消費者不要申請退費，但說法無法讓人心安。台灣消費者保護協會執行長徐邦瀚指出，新團隊說要進駐只聞樓梯響，未來接手單位是否有能力概括承受先前的所有債務，誰也不曉得，如果大八只是拿新團隊將入主當成幌子，對消費者而言根本毫無意義。消保會抗議 促速退款台灣消費者保護協會呼籲，大八必須盡快出面，並安排處理消費者退款的聯繫窗口；消費者手中若有陽信銀行履約保證的餐券，可向全省各地陽信銀行分行申請退款。另也希望公部門硬起來，積極介入處理大八飯店後續賠償事宜，不應漠視消費者權益。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "精聯盃競賽頒獎上千人與會  為明年20週年暖身 ": "「2019年精聯盃競賽」會長獎的得獎人「銓貿管理處經理王麗寬」(中)與副會長得獎人「詮貿管理處襄理曾令豪」(右)，是母子檔獲獎的殊榮，正聲廣播公司特別前往採訪。facebook精聯保經明年將歡度成立20週年，8月30日舉辦「2019年精聯盃競賽頒獎」，全<台精聯業務同仁上千人與會，為明年20週年暖身。與會業務同仁中，許多都是親子檔，彰顯在精聯保經這個大家庭裡傳承有成。\r\n精聯保經總經理朱曉龍表示，精聯相當重視世代交替，許多營業管理處在組織培養過程中，不僅傳承給有心踏入保險業的年輕人，對公司組織也有極高向心力，願意全家投入保險事業，能一代傳承一代。以每年業務大賽中屢屢獲獎的詮貿管理處為例，在2017年時，銓貿管理處經理王益珍當年拿下會長獎，今年則交棒給同為詮貿管理處經理王麗寬。\n精聯保經詮貿管理處培訓處長高昶騰榮獲朱曉龍總經理頒贈傑出新銳獎。facebook\r\n朱曉龍指出，去年下半年的保險市場缺少市場利基效應，整體市場比較淡，但精聯長期耕耘職團，且以客製化服務模式，同仁們並未受市場趨勢影響太深，整體營運與績效都能維持動能。\r\n「2019年精聯盃競賽」即表揚表現優異者，這一屆則由銓貿管理處經理王麗寬榮獲會長獎，兩位副會長獎則分別由精豪管理處襄理曾郁峯及詮貿管理處襄理曾令豪贏得。管理處總冠軍則由精豪管理處總監鄭清池奪得。\n獲得最多件數獎的三位同仁(右至左)：第一名承鼎管理處張雅婷襄理、第二名慶達管理處吳春呈經理、第三名精豪管理處謝孟鳳襄理。facebook\r\n國內產壽險公司及投信公司高階層主管皆親自出席「2019年精聯盃競賽頒獎晚會」嘉勉祝賀，包括遠雄人壽董事長孟嘉仁、宏泰人壽總經理湯維華、第一金人壽總經理林元輝、安達人壽總經理曾增成及中國人壽、新光人壽、元大人壽、台灣人壽、安聯人壽、安聯投信和各大產險公司等一級主管出席參與盛會。\n 精聯保經最具青春活力的長源管理處得獎同仁(左起)：謝玉庭、林以軒、黃晉珅、吳泳霆、吳佩蓉合影。facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《聲林2》選手出高招 她秀美腿辣翻最多人看！ ": "全球華人選秀節目《聲林之王2》在中天綜合台播出收視屢創佳績，第二集20-44歲以上平均收視0.51，其中20-44歲女性觀眾收視高點更達1.29，落在曾韻璇秀美腿演唱《瀟灑小姐》。4歲以上平均收視及45歲以上的收視也有不錯成績，分別為0.43及0.45，收視成績亮眼！第一集也已在Youtube破百萬點擊，28日更入圍第54屆金鐘獎三項大獎，包含綜藝節目獎、綜藝節目主持人、節目創新獎。《聲林之王2》30日於ETtoday新聞雲全平台播出第二集，精采爆點不斷！亮點之一是擁有人氣爆棚選手屁孩和「籤王」王艷葳，大展歌喉與RAP實力，面對強敵的陳央也表示「既然決定要唱搖滾，不管對誰都要炸一下！」晉級中選手唱功與表演實力兼具，像是開場舞就大秀辣腿的曾韻璇，讓飛行導師劉隽極力讚賞，表示「妳聰明展現身材優勢，很高招！」天生唱將的大馬選手劉思延，則讓蕭敬騰老師直呼「好想抓她缺點」；李艾薇說自己是隻刀疤虎，因為她2個月前臉部受傷，縫20多針，透過音樂才讓她找回自信，過關後搶坐寶座。敗部復活則是以單曲《煙幕》突破千萬點擊的陳忻玥、演唱《克卜勒》的貓頭鷹、以悠揚歌聲唱出《被遺忘的時光》的呂評逵，三位因表演瑕不掩瑜而被導師們票選重返戰場。更多精彩內容請鎖定每週六晚間8點中天綜合台、每周五晚間9點於ETtoday新聞雲網站、Facebook、YouTube、App全平台播出（每週五23:00、週六12:00、22:00重播）。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "榮剛牽11銀行 完成62億元聯貸案 ": "榮剛（5009）與一銀、台銀等11家銀行完成簽訂62億元聯貸案，為期五年。榮剛表示，本次聯貸資金將用來償還既有借款、充實營運周轉金，以及持續投入資本支出。\r\n榮剛這次聯貸原本預計籌資55億元，最後總共募集到78億元，超額認購率為42%。榮剛董事長王炯棻表示，聯貸資金將用以償還既有借款、充實營運周轉以及持續投入資本支出。\r\n興建中的50噸煉鋼爐，將是未來營運一大重點，完工後可增加年產能18萬噸，不僅能提升鋼水自給率；等到投產後，憑藉新合金智能化煉製系統競爭優勢，可達垂直整合、降低成本綜效，並大幅提升高端合金鋼的產能及開發新產品。\r\n王炯棻說，公司積極朝航太、油氣、能源、生醫等高值化產業深耕，持續創造獲利成長。此次能得到各大銀行夥伴的信任與支持，代表經營團隊過去的努力沒有讓大家失望，未來將繼續創造出更好的成績。\r\n榮剛成功打入波音和空巴應鏈，2019年前三季稅後純益2.74億元，年增68.28%；每股純益（EPS）0.63元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "联讯策略：新三板精选层之外还有哪些看点？_新浪财经_新浪网": "感知中国经济的真实温度，见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】感知中国经济的真实温度，见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】　　来源： 崇利论市免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：王帅 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "姊縱橫股市 弟學「沖洗式」炒4檔上櫃股 ": "62歲林姓男子，因見胞姊投入股市獲利頗豐，決定炒股撈一筆，遂鎖定上櫃股票「永純」、「利機」、「精聯」、「達輝」4檔股票，以沖洗式手法炒高股價，不法獲利逾1600萬元。台北地檢署依違反《證交法》起訴林男，檢方因林男胞姊曾涉炒股案目前遭通緝，懷疑她亦涉案，另分案偵辦。起訴指出，林男因見胞姊縱橫股市多年，獲利頗豐，但自己經濟狀況欠佳，遂仿效胞姊及其他股市炒手的「沖洗式」炒股手法，連續高價買入或低價賣出，製造股票活絡的假象，吸引投資人進場來炒作股票，並鎖定資本小、公開市場流通籌碼較少的上櫃公司作為炒股標的。林男自2016年8月8日至9月12日止，使用陸姓人頭戶下單買賣永純化學工業股票，買進610張、賣出1163張，實際獲利及擬制性獲利合計440萬8000元。林男另於2016年10月11日至11月21日，買賣利機企業股票，買進1275張，賣出1705張，實際獲利及擬制性獲利合計171萬2000元。2016年11月22日至12月22日，林男買賣精聯電子股票，買進568張，賣出1103張，實際獲利及擬制性獲利合計553萬1000元。此外，林男於2017年1月1日至2月17日止，下單買賣達輝股份公司股票，買進844張，賣出1142張，實際及擬制性獲利合計464萬7000元，合計林男炒作永純、利機、精聯、達輝4檔上櫃股票，不法獲利1629萬8000元。案經調查局台北市調查處移送偵辦。檢方調查期間，林男已先繳回不法所得140萬元，檢方依違反《證交法》起訴林男。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台中兩殉職消防員  壽險業者啟動快速理賠機制 ": "10月3日凌晨台中惡火痛失兩位消防員，長期經營公務員市場的精聯保險經紀人公司隨即主動查詢出兩位消防員透過公司投保新光人壽承做的自費團保專案，啟動快速理賠機制，在事發隔日即將理賠支票送至家屬手上。精聯保險經紀人公司總經理朱曉龍沉痛的表示，在現階段多少的金錢也無法減輕家屬內心悲痛，只能盼望時間能慢慢地撫平傷痛；但經濟能力確實是日後支撐家屬安定生活的重要力量，足夠的保險在這時就能發揮些作用。但儘管如此，保險亦只能做損害發生的填補，並無法預防損害的發生，要避免類此不幸事件的一再發生，真的需要政府及社會各界的共同籌思與努力。朱曉龍剖析消防人員保險的現況，因工作屬性職業等級六級，是許多保險商品的拒保對象。目前可供消防人員自費投保的專案僅有明台產物承做的「全國消防機關自費型團體意外保險」，但意外身故保險金只有300萬元，相較其他意外險團險可達500萬甚至上千萬的保額確實偏低，解決無後顧之憂的功能性確有不足之處。而今年初成立的「消防人員醫療照護公益信託基金」，也在這方面努力，有規劃補助消防人員自費意外保險的部分保費，只是不清楚目前確定的方案是什麼？朱曉龍表示，近些年來重大火災事故頻傳，已有多達數十位消防人員不幸罹難，如何確保這些打火兄弟的勤務安全，已是政府與相關單位刻不容緩的責任。而萬一不幸事件發生時，罹難者家屬的精神撫慰，及日後長期的生活如何透過保險獲得安定與保障，則是另一亟需關注與解決的課題。台中市政府消防局第六救災救護大隊南屯分隊長謝嘉益與其夫人王美容正在南屯區公所舉辦「福降人間畫鍾馗暨書法特展」，因感念同袍消防弟兄張哲嘉、謝志雄不幸英勇殉職，捐出6幅書畫作品拍賣，公益所得款項全數平均捐給2位殉職消防員，消息一出，2天內即全數賣出，捐助善款總計14萬1000元。為表達對打火英雄捨身救火的敬意，華梵禮儀公司副總經理張少薰表示，願負擔兩名打火英雄的喪葬費用，並於14、15日配合台中市政府消防局佈置告別式會場及治喪事宜。張少薰說，華梵禮儀公司將秉持「真心、真意、安心託付」的理念，讓2位消防英雄走完人生最後一哩路。台中市政府消防局長曾進財表示，痛失兩位傑出的消防弟兄，內心的痛苦無法表達，除調查火災原因外，也會全力給予家屬關懷及幫助。點選關鍵字看更多 :",
        "全聯 PXPay 擁 420 萬會員，為何再推「PXGo!」？砸上億元轉型，為的是什麼？ ": "全聯在今年 5 月推出 PXPay，半年就讓會員數衝到 420 萬人次，非現金支付的占比提升到 33%，相較去年同期成長 8%。全聯緊接著於 10 月 28 日上線另一款服務「PXGo! 全聯線上購」，主打分批取貨、箱購宅配、預購商品 3 大功能。全聯對於零售業數位化的想像，究竟是什麼？這兩大 App 有何不同，又能如何互補？▲ 「PXGo! 全聯線上購」近日上線，提供分批取貨、箱購宅配、預購商品 3 大服務。全聯執行長謝健南表示，PXPay 有效減少櫃台大排長龍的狀況，也增加合作的刷卡單位及優惠，兩兩加乘之下，為全聯帶來不少新客，「以全聯近千家店來平均，每間約新增 41 位新客。」從 PXPay 切入、拓展新客源的同時，更重要的是給消費者一個「購物理由」，才能有效延續使用者的消費頻率，提高轉換率，全聯營運長蔡篤昌認為，「PXGo! 全聯線上購」就是解答。消費者登入 PXPay 後，點擊連結就可以轉換到 PXGo! 的網頁，或是直接下載 App，同一組帳號密碼可以連結 2 個系統，幫助用戶無痛轉換。主導此次專案的總經理特助林寬宜分享，PXGo! 低調上線一週，在尚未宣傳的情況下，入站的使用者平均瀏覽頁數超過 16 頁，有結單的人高達 5%，轉換率遠多於一般電商平均的 1%~2%，更將客單價拉高到 800 元，是相當驚人的成績。▲ PXPay 的帳號可以直接連結到「PXGo! 全聯線上購」。林寬宜進一步說明，PXGo! 包含 3 個功能，分別是分批取貨、箱購宅配、預售商品。消費者可以在促銷檔期，一次購足所需的商品，再分次領取，而且不限門市。分批取貨的商品還可以轉贈給親朋好友，讓大家自己揪團購。「可以一次解決消費者家中囤貨空間不足，以及帶貨不方便等問題，」謝健南舉例，衛生紙買愈多愈便宜，但是它體積大、放在家中占空間，如使用分批取貨的功能，就減少一次拿大型、多量商品的麻煩。而為了拿這些寄物商品，消費者也有了再次到店的理由。不過，「寄物」服務已不稀奇，早在萊爾富、全家等零售通路施行許久，像是商品預售、咖啡寄杯等服務，全聯搶進這塊大餅，優勢在哪？林寬宜透露，現階段可供分批取貨的品項，都是以消費數量多、頻率高的商品為主，例如咖啡、嬰幼兒尿褲、家用紙製品及茶葉蛋、雞胸肉等生鮮，貨量非常充足，消費者不用擔心遇上缺貨的情形。以中杯熱美式為例，消費者需在全家一次購足 140 杯、平均一杯 25 元，但於全聯可一次購買 30 杯、平均一杯 15 元，數量較少，入手價格較低，也減輕消費者的購買壓力。另外順應全聯的生鮮優勢，未來會持續擴增消費者高頻率回購、且希望保持鮮度的生鮮商品，和其他通路商做出差異化。「預計在 11 月 11 日前，品項將達到 500 種，」林寬宜補充。「不同的功能可以解決多元客層的不同問題，」蔡篤昌表示，針對體積大、重量重的商品，例如高鈣奶粉、米、保久乳、衛生紙、油品、洗衣精，全聯可以為顧客宅配到府。不同於分批取貨和箱購宅配，以銷售全聯既有的商品為主，預購商品提供的是實體店面沒有的產品，會隨著節慶而更動品類。比如說，11 月的全聯周年慶，App 主打家電和保養品的預購活動。「除了預購商品，之後將慢慢整合功能，讓消費者預購集點兌換禮，同樣直送到家，有望大幅降低倉儲成本，」蔡篤昌表示全聯以集點兌換商品，曾出現一個極端的狀況，消費者預購某項商品，商品到店後怎麼都聯繫不上訂戶，礙於倉儲空間有限，門市只好取消貨品、退回原廠。沒想到事隔一年，消費者拿著憑據來取貨，門市只好以原價購入同款商品，再交給消費者，自行吸收損失。當集點兌換商品也轉往線上預購，消費者不用思考什麼時候領，更不用擔心忘記領，門市作業也會更順暢。謝健南總結，全聯的數位轉型分為 3 個階段，最終都是為了提供 1,200 萬全聯福利卡會員更優質的服務。第一階段是 5 月上線的 PXPay，第二階段是剛上線的 PXGo!，第三階段則是明年將推出的「實體電商」。全聯在全台已有 1,000 多間店，平均開車 10 分鐘就會遇上一家門市。下一步的實體電商計畫，將靠著店面優勢，從商品集中物流中心、再送到顧客手中的模式，逐步轉換成自距離消費者最近的門市直接配送，一方面降低物流成本，顧客也可以更快拿到商品，目標做到 2 小時配送到府。對於這一連串的變革，蔡篤昌不諱言，「初期就是拿預算換市占率，光是員工的行銷獎金就發了 5,000 萬，加上其他投資，總計破億，」由此不難看出全聯轉型的決心。但為何這次推出的 PXGo! 不內建到 PX Pay App，反而額外新增一個 App？蔡篤昌直言，「未來有機會整合，但考量速度先採雙 App 的方式推出。」全聯找了 2 個不同的 App 製造商，一個善於架設購物電商平台，另一個則善於做支付 App，在 2019 年就將 2 個 App 陸續推出，之後再依消費者行為和反映，逐步調整到最貼合市場的需求。蔡篤昌坦言，唯有做好服務，才是穩固舊客戶、帶進新客戶的不二法則。（本文由 經理人月刊 授權轉載；首圖來源：Solomon203 [CC BY-SA 3.0], via Wikimedia Commons）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《台北股市》盤中焦點股：友達、群創、聯陽、原相、合機、和潤、廷鑫 ": "1.南亞科(2408)：研調看好記憶體市場明年復甦，DRAM估成長12%，早盤不理外資6日轉賣超，股價漲至76.6元。2.台積電(2330)：外資連兩日買超，ADR上周五收漲0.99%，早盤股價漲至315.5元。3.久元(6261)：11月營收月增10.90%、年增15.49%，外資持續買超，今早挾量續漲逾2.5%。4.怡華(1456)：11月營收月增222.68%、年增502.65%，早盤爆量觸及漲停。5.佐登-KY(4190)：外資6日擴大買超130張，激勵早盤股價漲約3.8%，突破前高。6.國巨(2327)：11月營收為今年次高，美銀、摩根士丹利證券看好併購基美（KEMET）挹注獲利，推測股價升到400元之上，今股價漲近2%。7.玉晶光(3406)：Q3資本支出近17億元，增資購買廠房設備，迎明年多鏡頭商機，股價漲2.26%。8.大立光(3008)：11月營收連4個月創新高，年增66%，里昂證券喊買，目標價5520元，股價漲2.77%。9.友達(2409)：電視面板最快明年2月喊漲，小金雞友達頤康攻銀髮商機，明年邁入高速成長，雖外資賣超5日計81052張，但股價漲逾8%。10.群創(3481)：WitsView預期電視面板有機會在2月漲價，上週五外資買超4073張，股價漲4.37%。11.倉和(6538)：挾PI(聚醯亞胺)材料網版市占率攀升，業績節節高，股價漲5.98%。12.泰碩(3338)：5G基地台加速建置，今年營收年增三成，明年續成長，股價漲1.93%。13.勤誠(8210)：11月營收創新高，明年成長展望亦正向，早盤續漲2.5%，一度衝上87元波段高點。14.聯發科(2454)：5G晶片明年將打入三星手機供應鏈，甩外資連2日賣超，股價反彈上漲近2.5%，重返5日、10日雙線。15.聯陽(3014)：上月營收月增4.55%、年增40.01%，晨盤上漲逾4.5%。16.旺宏(2337)：11月營收降至近4個月來新低，早盤修正下跌逾2%。17.原相(3227)：CIS元件題材吃香，Q4營收戰新高，晨盤帶量衝漲逾8%，再創144.5元短波新高價。18.亞航(2630)：上月營收創新高，月增25.06%、年增28.87%，股價走揚逾3%。19.合機(1618)：11月營收4億2430萬元，月增69.27%，年增逾2倍。早盤價量俱揚、急攻漲停。20.上銀(2049)：中美貿戰影響市況，韓國電子業黯淡，11月營收跌破13億元，為近34個月新低，早盤小跌1%。21.系微(6231)：NB三大廠助陣，大單滿手，樂看Q4、看旺明年，早盤挾量跳漲逾3%，挑戰70元。22.長佳(4550)：11月營收1.27億元，月增2.22%、年增40.75%，早盤漲近3%，一度站上28.75元，攀波段新高。23.統一證(2855)：11月稅後盈餘2.77億餘元；前11月EPS 1.636元、暫時居冠券商，早盤漲逾2%，一舉越過所有均線，相對抗跌金融股。24.和潤(6592)：今日上市，股價逼近95元，漲幅約78%。25.漢唐(2404)：半導體產業加速擴張，成長動能看俏，買單進場拉抬股價，早盤攻高3%。26.橙的(4554)：業績轉骨題材護航股價，修正格局結束，多方反攻4%。27.宏普(2536)：11月營收年增63%，市場看好明年表現，加上技術面偏多助攻，大漲5%。28.國賓(2704)：企業尾牙、新人喜宴、聚餐旺季三力道助攻，回檔買盤積極搶進，早盤攻漲3%。29.廷鑫(2358)：醫療科技展引爆生醫產業商機，因涉入高階醫材，股價沾光登漲停。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "精實管理奏效 聯強Q3獲利優於去年 ": "聯強（2347）今（8）日公告今年第三季財報，單季營收874.5億元，年減16%；稅後純益16.22億元，每股純益（EPS）0.97元，年增8%。累計前三季營收2,467.2億元，稅後淨利48.76億元，EPS為2.92元。\n\r\n聯強表示，第三季市場持續受到中美貿易紛爭與地緣政經情勢的影響，消費信心不足，造成營收較去年的歷史高點下滑16%。但獲利表現相對優異，除了歸功內部精實管理奏效、多項營利指標持續提升，海外合資事業也表現亮眼，使得稅前淨利成長7%；稅後淨利與每股盈餘也都較去年增加8%。\n\r\n營收部分，聯強指出，第三季主要大陸與消費性市場有較大幅度的衰退，其他區域與產品相對穩健。手機與商用市場則因新機上市銷售超過預期，以及企業與政府對IT的投資仍持續進行，若不含中國大陸分別成長8%與19%。元件業務因大陸市場疲軟，加上Intel CPU供貨不足，下滑10%。\n\r\n獲利部分，聯強自去年起積極推動精實計劃、嚴控各項經營指標顯現成效，加上運用AI大數據分析來優化產品組合與業績品質，使得第三季毛利率、淨利率雙升。同時，其海外合資事業經營績效相當亮麗，認列投資收益大幅增加28%，帶動稅前淨利成長7%。\n\r\n累計前三季，聯強營收下滑13%，但毛利額與毛利率均較同期增加；稅前淨利61.27億元，微幅下滑1%，但若扣除去年第一季處分美國新聚思股票約7.3億元的一次性收益，則大幅成長12%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "全聯 PXPay 擁 420 萬會員，為何再推「PXGo!」？砸上億的轉型，為的是什麼？ ": "全聯在今年 5 月推出 PXPay，半年就讓會員數衝到 420 萬人次，非現金支付的占比提升到 33%，相較去年同期成長 8%。全聯緊接著於 10 月 28 日上線另一款服務「PXGo! 全聯線上購」，主打分批取貨、箱購宅配、預購商品 3 大功能。全聯對於零售業數位化的想像，究竟是什麼？這兩大 App 有何不同，又能如何互補？（延伸閱讀：福利卡儲值金破億！全聯的 4 大數位變革，能解決排隊、缺貨兩大痛點？）全聯執行長謝健南表示，PXPay 有效減少櫃台大排長龍的狀況，也增加合作的刷卡單位及優惠，兩兩加乘之下，為全聯帶來不少新客，「以全聯近千家店來平均，每間約新增 41 位新客。」（延伸閱讀：拚 500 萬次下載！全聯 PXPay 磁吸婆婆媽媽會員，面臨的 2 挑戰）從 PXPay 切入、拓展新客源的同時，更重要的是給消費者一個「購物理由」，才能有效延續使用者的消費頻率，提高轉換率，全聯營運長蔡篤昌認為，「PXGo! 全聯線上購」就是解答。消費者登入 PXPay 後，點擊連結就可以轉換到 PXGo! 的網頁，或是直接下載 App，同一組帳號密碼可以連結兩個系統，幫助用戶無痛轉換。主導此次專案的總經理特助林寬宜分享，PXGo! 低調上線一周，在尚未宣傳的情況下，入站的使用者平均瀏覽頁數超過 16 頁，有結單的人高達 5%，轉換率遠多於一般電商平均的 1～2%，更將客單價拉高到 800 元，是相當驚人的成績。林寬宜進一步說明，PXGo! 包含 3 個功能，分別是分批取貨、箱購宅配、預售商品。消費者可以在促銷檔期，一次購足所需的商品，再分次領取，而且不限門市。分批取貨的商品還可以轉贈給親朋好友，讓大家自己揪團購。「可以一次解決消費者家中囤貨空間不足，以及帶貨不方便等問題，」謝健南舉例，衛生紙買愈多愈便宜，但是它體積大、放在家中占空間，如使用分批取貨的功能，就減少一次拿大型、多量商品的麻煩。而為了拿這些寄物商品，消費者也有了再次到店的理由。不過，「寄物」服務已不稀奇，早在萊爾富、全家等零售通路施行許久，像是商品預售、咖啡寄杯等服務，全聯搶進這塊大餅，優勢在哪？林寬宜透露，現階段可供分批取貨的品項，都是以消費數量多、頻率高的商品為主，例如咖啡、嬰幼兒尿褲、家用紙製品及茶葉蛋、雞胸肉等生鮮，貨量非常充足，消費者不用擔心遇上缺貨的情形。以中杯熱美式為例，消費者需在全家一次購足 140 杯、平均一杯 25 元，但於全聯可一次購買 30 杯、平均一杯 15 元，數量較少，入手價格較低，也減輕消費者的購買壓力。另外順應全聯的生鮮優勢，未來會持續擴增消費者高頻率回購、且希望保持鮮度的生鮮商品，和其他通路商做出差異化。「預計在 11 月 11 日前，品項將達到 500 種，」林寬宜補充。「不同的功能可以解決多元客層的不同問題，」蔡篤昌表示，針對體積大、重量重的商品，例如高鈣奶粉、米、保久乳、衛生紙、油品、洗衣精，全聯可以為顧客宅配到府。不同於分批取貨和箱購宅配，以銷售全聯既有的商品為主，預購商品提供的是實體店面沒有的產品，會隨著節慶而更動品類。比如說，11 月的全聯周年慶，App 主打家電和保養品的預購活動。「除了預購商品，之後將慢慢整合功能，讓消費者預購集點兌換禮，同樣直送到家，有望大幅降低倉儲成本，」蔡篤昌表示全聯以集點兌換商品，曾出現一個極端的狀況，消費者預購某項商品，商品到店後怎麼都聯繫不上訂戶，礙於倉儲空間有限，門市只好取消貨品、退回原廠。沒想到事隔一年，消費者拿著憑據來取貨，門市只好以原價購入同款商品，再交給消費者，自行吸收損失。當集點兌換商品也轉往線上預購，消費者不用思考什麼時候領，更不用擔心忘記領，門市作業也會更順暢。謝健南總結，全聯的數位轉型分為 3 個階段，最終都是為了提供 1200 萬全聯福利卡會員更優質的服務。第一階段是 5 月份上線的 PXPay，第二階段是剛上線的 PXGo!，第三階段則是明年將推出的「實體電商」。全聯在全台已有 1000 多間店，平均開車 10 分鐘就會遇上一家門市。下一步的實體電商計畫，將靠著店面優勢，從商品集中物流中心、再送到顧客手中的模式，逐步轉換成自距離消費者最近的門市直接配送，一方面降低物流成本，顧客也可以更快拿到商品，目標做到兩小時配送到府。對於這一連串的變革，蔡篤昌不諱言，「初期就是拿預算換市占率，光是員工的行銷獎金就發了 5000 萬，加上其他投資，總計破億，」由此不難看出全聯轉型的決心。但為何這次推出的 PXGo! 不內建到 PX Pay App，反而額外新增一個 App？蔡篤昌直言，「未來有機會整合，但考量速度先採雙 App 的方式推出。」全聯找了兩個不同的 App 製造商，一個善於架設購物電商平台，另一個則善於做支付 App，在 2019 年就將兩個 App 陸續推出，之後再依消費者行為和反映，逐步調整到最貼合市場的需求。蔡篤昌坦言，唯有做好服務，才是穩固舊客戶、帶進新客戶的不二法則。",
        "聯強攻到宅服務 報捷 ": "聯強國際（2347）持續拚多角化經營，旗下通達智能運籌昨（2）日宣布，截至11月底，「到宅服務」家戶數正式達到66萬戶，平均72秒服務一個家庭，深獲客戶認同；因愈來愈多品牌客戶加入，將加速達成下一階段百萬家庭的挑戰。\n經濟日報提供通達智能運籌前身為聯強運籌事業部，2016年分割獨立，提供客戶專業配送、智慧倉儲、快速維修、技術服務與到宅服務等五大服務。其中到宅服務是近年業務成長最快的服務，客戶包括夏普全系列家電產品維修保養、富士按摩椅到宅安裝、三星電視到宅維修、HTC VIVA到府設定安裝、安麗淨水器到宅安裝保養一條龍服務等。此外，亦協助網路家庭出貨家電的到府安裝服務。\r\n聯強表示，通達智能運籌在亞太地區共有26座自建運籌中心，除支持集團亞太地區一年逾3,500億元的運作量能，亦提供外部客戶逾300個運籌服務項目。以台灣為例，2019年集團外部客戶的運作量已占營收50%以上，服務逾40家品牌客戶。\r\n聯強總裁杜書伍對於「到宅服務」業務相當滿意，他表示，聯強會在既有業務尋找機會，並努力開展新業務，替宏達電VR、各品牌電視機甚至飲水機等產品提供到府安裝服務。聯強的服務已經愈來愈接近消費者及家庭市場。\r\n聯強第3季受到美中貿易紛爭與地緣政經情勢的影響，營收較去年歷史高點下滑16%。但獲利表現優異，除內部精實管理奏效、多項營利指標持續提升，海外合資事業也表現亮眼，單季稅後純益16.22億元、年增8%，每股純益0.97元。\r\n聯強今年前三季累計營收下滑13%，稅後純益61.27億元，下滑1%，但若扣除去年第1季處分美國新聚思股票約7.3億元的一次性收益，則是成長12%，前三季每股純益達2.92元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "群聯董總大買自家股 ": "快閃記憶體控制晶片大廠群聯（8299）經營團隊看旺儲存型快閃記憶體（NAND Flash）市況發展與公司後市，董座潘健成與總經理歐陽志光近期同步買進自家股票，合計敲進1,437張，總金額約4.55億元。\r\n潘健成與歐陽志光力挺自家股票消息傳出後，群聯昨（16）日股價帶量走揚，終場漲18元、收355元，成交量放大至4,553張。\r\nNAND晶片報價去年第3季起回溫，研調機構看好今年市況，預期第1季淡季不淡。群聯去年營收446.93億元，創新高，市場看好全年可望賺進二個股本，今年營運可望再攀高，潘健成也多次釋出看好NAND後市的訊息，近期更以銀彈力挺公司股票。\r\n根據最新統計，潘健成個人持有群聯股票4,557張，去年12月透過旗下珵合投資買進群聯股票1,332張，以去年12月均價317.13元推算，買股金額約4.22億元。\r\n歐陽志光同步在去年12月加碼群聯股票，透過旗下伊芳管理顧問及聚芯投資分別買進24張及81張，合計買進105張，推估買股金額約3,329.86萬元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【廣編】精聯保險經紀人公司年度教育系列課程「超業行銷班」 ": "【廣編特輯】圖、文／精聯保經提供新冠肺炎疫情當前，員工的教育訓練不能中斷！精聯保險經紀人公司年度的教育系列課程「超業行銷班」，三月廿一日選在有完善空調設備的台中市CBD時代廣場專業教室舉行，來自全台各地的學員們利用休假日聚精會神地充電，當疫情趨緩時就能「好好的賺回來」。精聯保險經紀人公司連續第三年安排全年度的教育訓練課程，今年安排在一到九月的單月假日舉行，學員進教室前一律量額溫及用酒精雙手消毒，這棟大樓的空調設備與一般全密閉式的不同，室內外的空氣會定時交換，經聯過去曾經在這裡上過課，防疫期間特別再挑選這裡，以安全為第一考量。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "經濟周報：聯準會不排除降息  全球股市看見曙光？ ": " Fed主席鮑爾。 美聯社facebook\r\n新冠肺炎疫情從亞洲擴散到歐美，加劇投資人恐慌，美股道瓊上周崩跌逾3,500點，聯準會（Fed）主席鮑爾鬆口：「必要時會降息支持經濟」，為股市帶來一絲希望；以大陸為主要生產基地的鴻海，法說會將釋出什麼訊息？油價跌到一年多低點，OPEC+會議能否達成擴大減產的協議，以下是本周財經大事：\n\n# Fed會緊急降息嗎？\n（關鍵事件：新冠肺炎後續、5日聯準會公布經濟褐皮書、6日美國2月非農就業報告）\n\r\n大陸封城抗疫衝擊全球供應鏈、觀光業及貿易，現在疫情又向歐美擴散，全球景氣回升的指望落空，經濟學者預測，今年全球經濟可能是2008年金融海嘯以來最糟的一年。美股三大指數上周表現也是金融海嘯以來最慘，這波股災的強度和廣度遠遠超出分析師意料。\n\r\n如果疫情未能控制，將重創全球供應鏈與世界經濟。中國2月官方製造業採購經理人指數（PMI）從1月的50降至35.7，探歷史新低，可見疫情對製造業衝擊有多大。\n\n各央行正在觀察疫情對經濟的全面性影響，市場開始押注若疫情快速惡化，可能迫使Fed緊急降息，可能會在3月降息1碼，ECB可能在6月降息10個基點。\n\n上周五鮑爾表示，疫情對美國經濟「構成不斷變化的風險」，Fed準備必要時調降利率支持經濟，以緩和疫情導致全球成長減緩且可能演變成公衛緊急事件的衝擊。\n\r\n鮑爾表示：「美國經濟基本面仍強，但冠狀病毒對經濟景氣構成不斷在變的風險，Fed正密切觀察疫情發展及其對經濟展望的影響，我們將適時運用工具支持經濟。」此聲明由鮑爾個人發布，通常Fed貨幣政策仍是聯邦公開市場操作委員會（FOMC）說了才算數。\n\r\n鮑爾上周五（2月28日）美股收盤前發布聲明，標普500收盤跌幅從3%收斂至0.8%，道瓊盤中一度跌逾1,000點，最後幾分鐘收復約640點，收盤跌357點。但全球股災當頭，Fed出面真能安定軍心？\n\n摩根大通首席美國經濟學家費洛里說，鮑爾這番話已把降息選項「攤在檯面上」，只待3月17至18日FOMC會議敲定，此刻Fed降息有助平息市場顧慮。美銀預料，Fed會在3月開會降息50基點。\n\r\n不過，也有分析師提醒，疫情造成民眾不敢出遊，抑制消費，這不是央行出手幫得了的。安聯投信全球策略師德韋恩說：「我認為便宜資金也止不了崩跌，這種不確定性是非經濟的，無關美國總統川普和貿易不確定性，而關係到你我決定暫時要怎麼改變行為。」\n\r\n分析師表示，疫情對全球經濟帶來的不確定性確實是個問題，投資人可能反應過度，但疫情可能演變成大流行，難以斷定何時股價止跌，現在就押注美股即將止跌反彈，恐言之過早，投資人仍要提高警覺。\n\n延伸閱讀》\n\n新冠疫情延燒多時 全球股災為何本周才爆？\n\n道瓊一周崩跌近3,600點 透露4個訊息\n\n鴻海今年首場法說會登場。歐新社facebook\n# 為何外資看好鴻海？\n（關鍵事件：鴻海3日線上法說會）\n\r\n中國多處封城防疫，各地工廠至今尚未完全復工，衝擊大陸本土企業和跨國企業，蘋果成為第一家示警本季營收會受疫情影響的美國指標企業，蘋果此舉透露三大訊號：協力廠大陸廠區正常運作仍困難、疫情衝擊恐延伸至第2季、蘋果高度暴露在大陸風險中。\n\n原本鴻海每半年舉行一次法說會，此次提早3月3日召開，主要希望在去年財報公布前釐清市場疑慮，並說明集團在防疫與復工的實際作為、產能調度情況等，穩定市場信心。今年首場法說會因應防疫需求，採電話會議方式進行，由董事長劉揚偉、鴻海財務長黃德才等高層與會，說明並回答提問。\n\n法人將聚焦大陸廠區實際復工與人員到工狀況、當地供應鏈調度、今年產業景氣看法、海外其餘廠區支援或投資擴產，以及是否修正2020年各產品線展望等五大議題。鴻海集團由劉揚偉坐鎮防疫指揮中心，每天關注疫情變化，也聘請中國工程院院士、著名呼吸病學專家鍾南山擔任集團防疫及復工總顧問。\n\r\n最近多家外資看好鴻海，其中瑞信點名五檔亞洲科技股：鴻海、聯發科、日月光、台達電、香港掛牌的舜宇光學未來都有一、兩成的上漲空間，並給這五檔股票「超越大盤」的投資評價，鴻海股價已從今年高檔回跌12.13%，未來股價可能有22%上漲空間。\n\n一家美系外資表示，鴻海致力降低工廠內可能爆發疫情的影響，而非積極拉高產能，例如把每個廠區的員工分成小團體，即使疫情爆發也不會造成產線全面停擺。電子製造服務廠（EMS）可能從中國地方政府或品牌客戶獲得補貼，有助部分抵銷勞工成本上漲。\n\r\n美系外資觀察，目前鴻海成都廠和深圳廠的產能提升速度優於預期，鄭州廠的產能利用率也在拉高，鴻海的伺服器和零組件產線因為自動化程度更高，未來一至二個月產能恢復速度會更快。\n\n雖然外資看好鴻海的企業競爭力，但疫情持續衝擊世界工廠中國及國際間的商業互動，美國因為確診案例激增拉高警戒線，讓不少商業活動停擺，適逢蘋果工程師需飛往大陸為新款iPhone生產進行調校的關鍵期，市場擔憂蘋果下半年5G版本iPhone新機難產的風險升高，蘋果供應鏈股價再度走弱。\n\r\n鴻海上周盤中再探80元低檔，2月以來三大法人賣超鴻海2.14萬張，其中外資賣超1.9萬張。蘋果供應商現階段除了面臨缺工困境，任何環節卡關都會影響產業鏈，像是手機生產重鎮的南韓感染人數增加太快，如果無法止住疫情，恐拖累下半年iPhone出貨，如何因應及面對？且待鴻海法說會見分曉。\n\n延伸閱讀》\n\n封城還是復工？驚蜇是拐點\n\n小摩送暖 七理由挺鴻海\n\n油價跌破50美元，OPEC+考慮擴大減產。（路透）facebook\n# 減產可以救油價嗎？\n（關鍵事件：OPEC+在3月5、6日開會）\n\r\n疫情衝擊全球金融市場，原油市場也籠罩在需求銳減的風暴中，紐約期油上周跌幅超過16%，為2008年12月以來最大單周跌幅，布蘭特原油期貨跌破每桶50美元，單周跌近14%，是2016年1月以來最大單周跌幅，市場關心本周登場的石油輸出國組織及夥伴國（OPEC+）會議，能否達成擴大減產的協議。\n\r\nOPEC+會議是指石油輸出國家組織（OPEC）與俄羅斯等非OPEC產油國的集會，儘管疫情在中東與歐陸升高，原定3月5日到6日在奧地利維也納的集會目前仍打算進行。\n\r\n疫情癱瘓全球供應鏈，並讓國際旅行市場大量停擺，石油需求驟減，原油價格跌入更深的熊市領域。OPEC+從2016年12月開始聯合減產，目前減產協定是OPEC+總日產量比2018年10月時的水準減少170萬桶，效期到今年3月底止。\n\r\n沙烏地阿拉伯希望擴大減產，將今年第2季日產量減少100萬桶，比先前提議的60萬桶減幅還多。依據新的減產計畫，沙國將擔下大部分新增減產額度，其餘由科威特、阿拉伯聯合大公國及俄羅斯分擔。\n\r\n幾個OPEC關鍵成員國傾向支持擴大減產，俄羅斯仍猶豫是否有必要大幅減產，各國尚未達成協議。如果OPEC+同意擴大減產100萬桶，總減產規模將達每天310萬桶。\n\r\n據了解，疫情已在OPEC與俄羅斯造成摩擦，沙國認為「肺炎疫情之火須立即撲滅」，俄國認為沒必要擴大減產，雙方角力一度加劇油價下跌。交易商指出，OPEC+必須儘快決定，否則油價繼續下跌。\n\r\n專家指出，「目前市場如刀子落下，不知道歐洲及亞洲的需求將如何變化」。疫情導致大陸煉油廠需求減少，沙烏地阿拉伯國家石油公司（Saudi Aramco）3月對大陸的每日供應量減少50萬桶，如果西方國家決定進一步封鎖更多城鎮及都市，石油需求將更加黯淡。\n\r\n但減產對油價的效應，究竟有多大？分析師表示，石油需求正遭受2008年以來最嚴重的衝擊，這次熊市是因為需求減弱，與過去因供應過剩而導致的熊市不同，OPEC+應會決定擴大減產，但對油價走勢影響可能有限，因為需求面的隱憂將對大宗商品帶來更大衝擊。\n\n延伸閱讀》\n\nOPEC+要拆夥？傳沙國有意與俄國分手 自行減產\n\n【Bloomberg】肺炎疫情對原油需求衝擊多大？OPEC低估了\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "北角「福慧精舍」佛堂爆疫情  福建社團聯會緊急籲鄉親少聚集": "【橙專頁】萬眾一心！全國齊抗新型冠狀病毒肺炎\n\n\n\n\n\n\n\n\n\n\n\n\n\n北角美輪大廈「福慧精舍」佛堂。資料圖\n\n\n\n\n\n\n\n\n\n\n【橙訊】新冠肺炎疫症持續擴散，香港累計個案達到84宗。在近日新增個案中，位於北角美輪大廈「福慧精舍」佛堂日前爆出聚集性感染，已出現7宗病例。由於佛堂地處有「小福建」之稱的北角，香港福建社團聯會在第一時間內發出緊急呼籲，提醒鄉親近期儘量避免聚會、或到人多的地方活動，注意個人衛生。\n香港福建社團聯會主席吳換炎表示，由於發生疫情的北角美輪大廈佛堂靠近閩籍鄉親社區，而鄉親之間素來鄕情濃、來往密，故此發出緊急呼籲，為防止疫情擴散及為大家的健康著想，請鄕親們近期盡量避免聚會或到人多擠迫的地方活動，注意個人衛生、飲食衛生和家居衛生，勞逸結合，保持健康。\n吳換炎指，聯會亦多路籌措購買了一批口罩、洗手液等防疫用品，已經或將陸續發向鄉親發放。\n衛生署衛生防護中心今日指，至今有7宗個案與北角「福慧精舍」佛堂有關，另有兩宗屬佛堂確診者的緊密接觸者。衛生防護中心熱線暫接獲153人致電報稱曾到過佛堂，其中22人要接受檢疫，其餘百多人要接受醫學監測。153人中7人曾有病徵，其中兩人已經確診，其餘5人的新型冠狀病毒檢測呈陰性。\n責編：CW\n\n【橙訊】新冠肺炎疫症持續擴散，香港累計個案達到84宗。在近日新增個案中，位於北角美輪大廈「福慧精舍」佛堂日前爆出聚集性感染，已出現7宗病例。由於佛堂地處有「小福建」之稱的北角，香港福建社團聯會在第一時間內發出緊急呼籲，提醒鄉親近期儘量避免聚會、或到人多的地方活動，注意個人衛生。香港福建社團聯會主席吳換炎表示，由於發生疫情的北角美輪大廈佛堂靠近閩籍鄉親社區，而鄉親之間素來鄕情濃、來往密，故此發出緊急呼籲，為防止疫情擴散及為大家的健康著想，請鄕親們近期盡量避免聚會或到人多擠迫的地方活動，注意個人衛生、飲食衛生和家居衛生，勞逸結合，保持健康。吳換炎指，聯會亦多路籌措購買了一批口罩、洗手液等防疫用品，已經或將陸續發向鄉親發放。衛生署衛生防護中心今日指，至今有7宗個案與北角「福慧精舍」佛堂有關，另有兩宗屬佛堂確診者的緊密接觸者。衛生防護中心熱線暫接獲153人致電報稱曾到過佛堂，其中22人要接受檢疫，其餘百多人要接受醫學監測。153人中7人曾有病徵，其中兩人已經確診，其餘5人的新型冠狀病毒檢測呈陰性。責編：CW掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
        "\r\n\t全聯7日起販售台酒防疫酒精 滿18歲一人限購一瓶 ": "（中央社記者蔡芃敏台北6日電）全聯今天宣布，將在7日起販售台酒酒精，每瓶600毫升，售價新台幣75元。家樂福表示，因設備生產問題，10日、11日將暫停販售台糖酒精，延後至12、13日。武漢肺炎疫情持續蔓延，搶買口罩、酒精防疫已是日常一景，隨著酒精產量增加，民眾也能在更多通路買到商品防疫。全聯表示，繼販售台糖酒精後，全台門市7日起開賣「台灣菸酒75%防疫清潔用酒精」，一瓶600毫升，建議售價75元。不過，澎湖、金門等外島門市將延後一天至8日開賣，會依照當日海象及船班抵達時間為主，販售數量以各店現場貨量為主。全聯指出，開賣時間以各店開門營業時間與現場販售貨量為準，每人限購一瓶，售完為止。民眾須滿18歲以上才可購買，呼籲民眾不需過度囤積防疫商品。家樂福表示，全台137家分店自1日起連續10天進貨販售350毫升的「台糖防疫期間清潔專用75%酒精」，不過，因生產設備問題，10日至11日間將暫停販售，延後至12日至13日進貨販售。家樂福共計到貨12萬9600瓶，預計分批10天到貨販售，每天到貨約1萬2960瓶，各分店依據來客數配貨，家樂福說明，量販各店分配貨量最少60瓶，最多300瓶；便利購各店分配貨量每天最少12瓶，最多可到120瓶。另外，購買者須滿18歲以上，且每人限購1瓶。（編輯：郭萍英）1090306",
        "精聯「超業行銷班」  疫情當前教育訓練不中斷 ": "新冠肺炎疫情當前，員工的教育訓練不能中斷！精聯保險經紀人公司年度的教育系列課程「超業行銷班」，三月廿一日選在有完善空調設備的台中市CBD時代廣場專業教室舉行，來自全台各地的學員們利用休假日聚精會神地充電，當疫情趨緩時就能「好好的賺回來」。\n\r\n精聯保險經紀精聯保險經紀人公司鴻碩管理處總監蔣彩蘭的領導風格，就是非常重視員工訓練。facebook人公司連續第三年安排全年度的教育訓練課程，今年安排在一到九月的單月假日舉行，學員進教室前一律量額溫及用酒精雙手消毒，這棟大樓的空調設備與一般全密閉式的不同，室內外的空氣會定時交換，經聯過去曾經在這裡上過課，防疫期間特別再挑選這裡，以安全為第一考量。\n\r\n108年下半年度獲得全台新人獎的第一名的羅尹孜，特別從高雄與主管定宏管理處經理吳佩嬛一同來上課。吳佩嬛稱讚羅尹孜，對她起初的印象是「做事態度很執著」，不會三心二意或胡思亂想，但也不會把自己綁死。「去年下半年全台三位新人王，我們單位就佔了兩位！」吳佩嬛很驕傲的說，「帶領新人往前衝，身為主管也不能懈怠，公司提供教育訓練，當然要主動報名參加！」\n精聯保險經紀人公司定宏管理處羅尹孜獲得該公司108年下半年度全台新人獎。facebook\r\n羅尹孜的父母親都是從事室內設計工作，她大學也是學相同領域，「平面或海報設計的工作要一直坐在原地，我不太喜歡做事一成不變，想換個不一樣的方式的工作，碰巧看到精聯在徵人，就決定試看看，自我挑戰，也希望能有好收入，幫爸媽分擔家計。」\n\r\n羅尹孜說，她與客戶接觸主要先建立信任感，才會進行下一步，「我不喜歡被推銷，所以在與客戶談案子時，不喜歡走推銷路線，雖然客戶都知道我們來談的就是『保險』，但我與客戶初見面絕對不會談『保險』，會以關心對方的態度，聊聊家人、興趣、喜好，把客戶當成朋友，甚至是家人的感覺，培養出與客戶之間的信任感後，才會切入主題。」她期許未來能跳脫以教師為主的客戶族群，開發公教職場以外的市場。\n\r\n兩年前以少校官階退伍的林宇澤，退伍前因緣際會認識了鴻碩管理處總監蔣彩蘭，「自己之前有些投資，相對於股市，保險的獲利雖然較低，但比較穩定；我和總監很投緣，也讓我思考人生未來方向，我自己有兩個小孩，我想跟總監一樣，給小孩過更好的生活。」\n\r\n林宇澤自認不是天才型的人，要靠後天的認真努力，「雖然是休假日，也要從台北趕來台中上課，來學習如何系統化、標準化，尤其是想學會改善說話的方式，從談話中發現對方的需求，再怎麼去幫助對方，不能腦中想的只是要『成交、賺錢』。」\n\r\n林宇澤說，儘管已經三十多歲了，重新投入社會，就要懂得「歸零」，但有時面對客戶時，身段卻沒辦法完全放下，「總監鼓勵我，如果想要成功，就是要懂得取捨，而且要用行為改變思考，讓人家看到我的態度，然後改變我的思考，完全的真的從歸零的心態。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "75% 酒精 購買地點總整理 全聯也加入了（還有 app 能幫忙)！ ": "為了因應武漢肺炎疫情作戰，今天 (27 日) 除了口罩開放不限單雙號最多都能代買 3 張兒童口罩的新制外，已經在健保特約藥局、超商、超市及量販店等販售的 75% 台糖、台酒酒精，也宣布將增設全聯通路！台糖共有 50ml 與玻璃瓶裝的 75％ 防疫酒精，上周在家樂福開賣，而今天再加碼於全聯福利中心全台門市開賣 50ml 與 350ml 兩款防疫專用酒精，50ml 售價為 $28 元、350ml 則為 $45 元，每人限購 1 瓶，數量有限，售完為止。全聯表示，這次販售的 75% 酒精每家店販售的款式只會有一種，以各分店進貨為主，開賣時間也是以各家門市開門時間為準，購買時必須出示滿 18 歲身分證證明以及每人僅限購 1 瓶。除了台糖與全家便利商店合作開賣 75% 的防疫酒精，台酒也將於全台四大超商陸續開賣每瓶 300ml 售價 40 元的台酒 75% 防疫酒精，繼 7-11、OK 之後，全家便利商店也接著開賣，台酒每周供貨一次。雖然現在全家便利商店將有台糖與台酒的 75% 酒精，但消費者還是只能擇一購買限定一瓶！因此大家目前能夠購買到 75% 防疫酒精的地方共有 全家、7-11、萊爾富、OK 超商、全聯、健保特約藥局、台酒門市與家樂福。現在也有一款 「酒精地圖」 app，其中共有「口罩」、「酒精」與「洗手」三個分類，如果真的有需要購買酒精、口罩、洗手噴劑的朋友，也能透過 app 中的地圖來找尋更進一步的資訊唷！  更多武漢肺炎相關資訊： >>> 連結 <<<Hi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
        "聯強精實營運 雙率雙升 ": "3C專業通路商聯強國際（2347）精實管理奏效，毛利率、營益率雙升，集團總裁杜書伍指出，營運系統與運作組織已齊備，2020年將有「令人驚豔的表現」。\r\n聯強上周六（18日）舉行年終晚會，杜書伍特地強調集團精實管理的效益，他表示，去年是聯強加大力度推動「精實」的一年，儘管集團合併營收下滑11%，是成立30以來首見，但獲利卻呈現反差式成長，這個成績是聯強「精實」成果的初展現。\r\n杜書伍定調，聯強2020年將以「精實」與「敏捷」兩個經營主軸，搶攻電競、商用、技術服務、門號召募以及運籌服務等商機。\r\n聯強身為通路服務商，每年除了投資7億元於營運系統開發與建制，亦啟動通路精耕策略，藉由銷售服務、技術服務與運籌服務三足鼎立，全力拓展通路服務市場，2018年已成為全球第二大資通訊元件通路商。\r\n杜書伍說，聯強自成立初期即開始數位化，五年前電腦營運系統已演化到第七代，尤其近五年ERP系統更進行細緻化的研發，累積大數據，經過多元交叉比對與導入AI智能預測，可更精準掌握最細微的成本費用，以及對產品與業務做規劃預測。\r\n聯強去年12月合併營收340.7億元，月增14.3%，年增6.2%；去年全年營收3,410.4億元，年減11%。\r\n聯強日前表示，隨著美中貿易紛爭減緩，終端消費與企業投資的信心也逐漸恢復，去年12月營收呈反轉向上訊號，年成長6%，為同期次高。12月營收除中國大陸市場仍下滑外，其餘市場均轉為正成長，其中，紐澳、香港均有雙位數成長，印尼更大幅成長61%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "大聯大拿下文曄三成股權 ": "大聯大董事長黃偉祥。 本報資料照片facebook半導體通路商大聯大公開收購文曄股權案於1月30日截止。大聯大昨（31）日公告資料，約有65％的登記應賣股數可被公開收購，順利拿下最高額度三成股權。facebook\r\n大聯大從去年11月13日起，以每股45.8元公開收購文曄股權，預計收購5％至三成股權，原本登記應賣截止日為12月12日，後來延長至今年1月30日。\r\n大聯大公開收購文曄股權，最低收購數量為29,516,800股，約占文曄已發行股份的5％。根據大聯大資料，其實到1月15日止，累積登記應賣股數已超過最低收購數量，加上公平會認定此案無須申報，公開收購條件已成就。1月20日時，登記應賣股數更超過大聯大預定收購的最高數量，也就是三成股權。\r\n文曄昨日股價跌0.7元，收38.3元。\r\n登記應賣截止後，總計登記的文曄股數為271,495,367股，占近46％股權，實際成交數量為177,110,000股，等於大聯大公開收購其中65％應賣股數。\r\n因登記應賣股數超過預定收購最高數量，大聯大以相同比例向所有應賣人購買。全額收購應賣股數未超過一張的部分，超過一張部分按比例收購。\r\n文曄公司派先前一再強調既有董事與經營團隊不參與這次公開收購應賣。外界也密切注意公司派與最大法人股東大聯大未來的互動。",
        "群聯五期新廠動土 搶5G商機 ": "快閃記憶體 (NAND Flash) 產業歷經去年的動盪，群聯（8299）不僅於去年繳出亮眼的成績單，今年更延續這波成長趨勢，加碼新建五期新廠，在這波受新冠肺炎疫情籠罩的陰霾，增添了些許的亮點。\r\n群聯新廠規畫為地下二樓及地上七樓的大樓，總投資金額將近14億元，預計增加建坪超過1.3萬坪，空間規畫主要為研發中心、倉儲管理、及員工停車場，預計於2021年12月底前完工，2022年初開始啟用。而新廠也預估可增加1,500至2,000位工程師，將持續維持全球最大的獨立快閃記憶體控制晶片研發中心的領先地位。\r\n群聯董事長潘健成表示，疫情對市場的影響，基本上是讓終端應用消費的需求遞延而非消失。而因疫情造成的遠距上班現象，也將直接帶動了雲端伺服器應用、監控系統應用、線上購物及高階電競等宅經濟需求；再加上5G將在今年逐步建置開台，帶動上下游相關的基礎設備及終端應用例如自駕車及邊緣運算等，2020年後市維持正面樂觀。\n"
    }
}