{
    "Q1": {
        "太陽光電發電系統公會 力挺臺南陽光電城 投資500億 ": "有鑑於臺南市具備太陽能發電優勢且市府多年來積極推展太陽光電設置，2月23日太陽光電發電系統商業同業公會理事長郭軒甫率會員拜訪臺南市長並聯合舉行記者會，說明該公會推動會員公司加碼投資臺南太陽光電綠能，規劃未來3年內將完成建置1GW（10億瓦）的太陽光電系統，預計投資金額高達500億元，並希望臺南市政府能由高層出面整合提供跨部會平台對應，公會將全面力挺積極響應建置臺南陽光電城。郭軒甫表示，該公會特別集結聯合再生能源、中租能源、中美晶集團旭鑫能源、開陽能源、李長榮集團、聚恆科技、大同集團、天泰能源、辰亞能源、康舒科技、台鹽綠能、永鑫能源、雲豹能源、太陽光電能源、銓泰環能、統益機電、禾鑫高科、加州電力等多家會員公司拜會臺南市長黃偉哲，此投資將帶動臺灣太陽能產業發展，尤其臺南在地相關產業，預計除了提供15,000名以上系統安裝就業機會外，並將以系統產業拉動無數個中上游產業的就業機會，1GW太陽光電每年約略生產12.5億度電，可減少70萬公噸排碳量，提供325,521戶住宅用電，對減少燃煤發電及降低PM2.5衝擊有相當大的貢獻。臺南市長黃偉哲表示，臺南市自100年啟動臺南陽光電城計畫，在陽光公舍、陽光社區、農業大棚、綠色廠房及全民綠能屋頂等方面著墨甚深，過去推動太陽光電有很多個全臺第一，第一個推出公有廳舍屋頂出租、透過自治條例首創規定大用電戶必須裝設用電契約容量10％之太陽光電、採用設備補助方式鼓勵民眾裝設太陽光電等等，對太陽能綠電的推動不遺餘力，全市目前已累積762MW裝置容量。對於系統公會帶隊投資臺南表示歡迎與肯定，更將積極配合公會偕同各家會員廠商在未來3年甚或縮短為一年逐步實現1GW裝設目標，如廠商在太陽光電申設方面有需要市府協助，市府將全力協助，並希望促進本市的綠能產業發展與就業機會，樂見與產業攜手打造臺南陽光電城。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大客戶華為遭抵制  台達未必受害 ": "爆電源大廠台達電董事長海英俊（左一）今（14日）出席高鐵新一代旅客資訊系統簽約記者會。（記者羅倩宜攝）〔記者羅倩宜／台北報導〕電源大廠台達電（2308）表示，貿易戰期限雖延長，但尚無具體結果，對產業仍有不確定性。「但景氣高低是虛幻，自己能提供好的產品和服務才重要。」被問到大客戶華為遭抵制，是否衝擊台達電營收，董事長海英俊說影響不大，因在通訊電源市場兩者是對手，台達主要供應給華為的品項是風扇。台達今出席高鐵「新一代旅客資訊系統（PIS）」簽約記者會，成為台灣高鐵數位轉型的供應鏈夥伴。台達主要提供旅客資訊系統的軟硬體設備，將高鐵原八站的大廳、售票口、月台等各處列車資訊看板及導引告示牌，由原本的燈箱改為LED顯示看板。海英俊表示，此專案主要響應政府「軌道工業本土化政策」，高鐵全面汰換使用十年以上的旅客資訊系統；「台達有幸參與，將台灣的科技業實力透過高鐵來呈現；希望提供更方便的服務。」美中貿易戰衝擊國內科技廠，台達電也不例外，去年先盤點生產基地，除了增持泰達電股份，以利方便調度產能，同時也在台灣擴產，包括台北總部旁、南科、中科、中壢等地，已在進行購地、土木或設備進駐工程。另在歐洲有斯洛伐克、南美有巴西等生產基地，目的就是因應貿易戰而建置多角化的生產基地。台達估計，貿易戰今年對營收衝擊約在5-7%，而今年主要成長動能將來自：自動化、汽車電子、數據中心、5G等。5G通訊大廠華為是台達重要客戶之一，如今遭各國抵制，對台達電影響如何？海英俊表示未必是負面效應。因為華為向台達採購的主要品項是散熱裝置，「在通訊電源上，華為是我們的競爭對手，因此是競爭又合作的關係。」海英俊強調 ，不論如何，仍不樂見貿易戰發生，因為供應鏈造成的改變太大，必須付出額外的心力和資源進行調整。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台達電攜手中油打造首座「智慧綠能加油站」 ": "台達電 (2308) 今(23)日宣佈為台灣中油首座「智慧綠能加油站」提供輸出電功率達 250kW，電能儲存容量達 500kWh 模組化貨櫃型儲能系統解決方案，將嘉義市信義路加油站 100kW(含)以上太陽能板之產電，存入儲電系統，搭配智慧電網系統進行電力調配。台達電指出，本項方案主要提供加油站用電與電動機車充電使用，台達電的儲能系統完全本土自製，透過模組化和完整方案配置，滿足高機動性與彈性的建置需求。在電動汽、機車即將快速發展與普及的趨勢下，台達電可透過電動車充電設施，整合儲能、可再生能源等技術，調度管理再生能源、市電與儲能等電力來源，彈性應對充電需求。\n\n台灣中油董事長戴謙表示，中油要扮演落實電動車政策領頭羊，未來加油站也會變身為商業平台，為此中油已組成專案辦公室，包含 3 年內在加油站及公共場域完成設置 1,000 座電動機車充 / 換電柱，並導入大數據、智慧化、物聯網等新興應用，建立微電網，轉型綠能加油站，成為社區多元能源補給站。台達電除了在本案中提供儲能系統，更擁有適合用於智慧電網的能源基礎設施解決方案，未來應是中油重要的策略夥伴之一。\n\n台達電資深副總裁劉春條指出，這次與中油合作，為推動台灣各地加油站的綠能轉型發展跨出穩健的第一步，當交通載具逐漸轉變為電能動力時，大量的充電需求勢必會對電網供電穩定造成挑戰，台灣中油為未來轉型提前布局，藉由台達電儲能系統解決方案與智慧電網的結合，同時能滿足各式載具不同時間的充電需求，亦能充分利用再生能源電力，也維持電網供電穩定，為未來的智慧電網形式作一個最佳的示範案例。\n\n台達電配合系統整合商遠傳電信 (4904) 於本案所建置的儲能系統，具備雙向充放電的功能，設計上同時因應在高電壓、大電流的操作條件下的功能性、便利性與安全性。主要核心電芯產品來自移轉於日本三菱重工所開發的鋰離子電芯技術與產線，完全在台組裝生產，4C-rate 的充放電高速率特性不僅有利於電網調節，更適合直接做為電動交通載具的動力來源。在大型儲能系統應用採用標準冷凍貨櫃為外層防護基礎，內部以機櫃為基礎設計單元，將多個電池模組串連起來以滿足高電壓需求。機櫃配置與模組設計配合冷凍貨櫃的絕熱性與既有的空調主機循環模式，維持內部溫度穩定，延長電池壽命，而不耗用過多空調電力。結合台達電子電能調節系統(Power Conditioning System, 簡稱 PCS)，由單台 125kW，兩台並聯提供 250kW 功率輸出組成，銜接電池儲能貨櫃的直流電系統與電網的交流電系統進行雙向的交直流轉換，因此可對電池與電網雙向充放電。\n\n至於台達電貨櫃型儲能解決方案，不僅滿足高度機動性的建置需求，更具備完整的電池與電能管理、櫃內環境監控、電能轉換、消防滅火等各項子系統，全部整合在 20 尺或 40 尺的貨櫃之內，充分發揮了模組化設計的優勢。可實現快速且靈活的部署，不但大幅降低建設成本，而且能夠有效縮短建設週期，並提供安全可靠的解決方案。此外，台達電的 V2H/V2G(Vehicle-to-Home/ Vehicle-to-Grid) 雙向充電器，可將電動車變成供電源頭，讓未來電動汽機車的充電設施更具彈性。台達電持續以創新科技，提供符合分散式能源電網架構的基礎設施解決方案，協助交通領域低碳轉型。",
        "《產業分析》48V翻轉車電系列一：台灣動力系統之王，誰與爭鋒(2": "車用電力系統升級到48V後，車用零組件的考驗亦更為嚴苛，除基本的耐高溫酷寒，由於車載電源動輒千瓦以上，零組件必須在隨時因應瞬間大電流的狀態下維持穩定運作，因此車載電源及動力系統相關產品從材料到電子電路設計都得經過嚴格的測試檢驗，必須擁有磁性材料、機構設計、熱處理及電子電路設計四大核心技術，其中磁性材料技術包括：鐵心原材、繞線方式、線圈的散熱、損失計算、電磁干擾防制等；機構設計技術以壓鑄件相關領域最為重要。熱處理技術包括：水冷板流道設計及降低與發熱元件之間的熱阻相關的技術，這些關鍵技術須同時並重，且對於彼此間的交互影響亦要有模擬分析的能力，以符合車廠嚴格安全標準，而這些，正是台達強項。台達因掌握動力馬達、網路通訊、電力電子、電源管理及系統整合核心技術，且子公司乾坤藉由成立初期與Murata合作，投入大量研發成本，逐步建立在上游粉末冶金配方、Molding Choke及電阻等產品技術，於2010年跨入汽車電子領域，台達以提供整車電力及動力整合系統為目標，針對汽車動力與傳動系統、主動安全與制動系統、電池與充電相關、內裝與空調及影音娛樂設備等四大系統開發不同零組件、模組及系統產品，公司亦於2017年進行組織調整，以「電源及零組件」、「自動化」與「基礎設施」為新三大業務範疇，設立電動車方案事業群(EVSBG)等8大事業群，將電動車視為集團重點發展業務。目前台達車用產品包括：動力與傳動系統的Traction Inverter、Traction Motor；應用於車載娛樂裝置（Infotainment）、車用照明（Lighting）、ADAS（先進駕駛輔助系統）、BMS（電池管理系統）的Power choke、Power Module及Shunt Sensor等；以及應用於電動車與油電混合車的電力動力系統與關鍵零組件如：效率高達96%的DC/DC轉換器與車載充電器等；台達亦針對應用於48V系統的48V到12V電池的雙向DC/DC轉換器、48V電機驅動器及馬達、功率30kW以下的整合型馬達及其驅動器開發新產品，其中車載12V與48V雙向直流轉換器已經有量產產品給歐美客戶，公司亦與日系車廠合作高效率48V先期開發專案，此外，台達也加速系統整合產品開發，包含電力電子產品之整合(如：車載充電器及DC/DC轉換器整合型產品)與開發動力總成產品(電動車之馬達及驅動器之整合)來滿足終端車廠客戶之增加生產效率及改善營運成本之需求。經過長達8年努力，台達車載DC/DC轉換器、充電樁、車載充電器、驅動馬達等已經打入美國通用汽車集團及Tesla與歐洲福斯等三大主要車廠，大陸車廠及有中國Tesla之稱的蔚來汽車，台達亦已成為供應商，由於全球EV在大陸及歐美三大市場的市場佔有率超過70%，台達除以現有市場為基礎持續耕耘，並在這些現有客戶基礎上持續並開始向東北亞地區擴展，車用產品可說已開始進入堆疊式成長期，法人看好台達成長目標，自2017年起，5年內車用營收可望挑戰5億美元，成為推升集團營運成長的重要動能。在三大業務範疇穩定成長下，台達2018年合併營收為2370.17億元，年增6.01%，創下歷史新高，儘管今年外在環境變數不少，在車用等產品出貨放量下，台達今年營運可望優於去年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "跨境電商女王朱佳期 月入千萬的奇幻人生 ": "經歷過三家直銷、一次創業，還一度不慎掉入金錢遊戲，導致負債百萬收場，加入電商之後，竟在一年之內月入千萬，不僅買車買房，連在睡覺時，都有辦法進帳百萬、千萬……-------------------------------------------------朱佳期 Goodday(英文名)行業紀錄：電商同行最年輕最短時間成為法拉利車主代表媒體報導：東森財經台-遇見大人物專訪非凡新聞台-台灣大未來報導出版著作：博客來暢銷書第一名作者《逆轉勝！28歲月入千萬》跨境電商裂變全球，法拉利極速成功秘訣大公開！團隊創立：北極星101日入萬元系統，累計達數十萬人電商版圖：新加坡、馬來西亞、中國大陸、台灣、越南、日本、韓國、印尼、菲律賓、柬埔寨、泰國、澳洲、美國等地------------------------------------------統計至二○一七年，東南亞的手機滲透率超過四七％，而電商當中行動端的流量，也從二○一六年的一成大幅躍升至七成。且東協市場的GDP仍保持強勁的成長，Google與淡馬錫所做的研究指出，未來預期印尼、馬來西亞、菲律賓、新加坡、泰國、越南這六處市場至二○二五年電子商務年複合成長率分別將到四一％、二一％、三四％、一八％、三○％、四三％。哪些國家比較有「電商」商機？根據商研院研究發現，經濟量體大、社群媒體使用量高，以及國民平均年齡僅二十八歲，擁有極佳人口紅利的印尼，是東協之首。社群電商在東協或是中國大陸等亞洲市場都會是未來重要的發展方向，也將是未來電商發展不可或缺的一塊。上班人生—用最青春的歲月換一份穩定千萬富翁有很多，但是要在一年內創造千萬甚至破億收入就很少，跨境電商女王朱佳期是其中之一。兩年前的她，還是一個穿著Ｔ恤、牛仔褲，騎著機車在大街小巷拚搏的女孩，短短一年時間華麗轉身，成為同行業最年輕、最短時間破紀錄敞篷跑車法拉利車主。目前她的組織團隊突破數十萬，橫跨十多國和地區，如：新加坡、馬來西亞、中國大陸、越南、印尼、日本、韓國、柬埔寨、菲律賓、泰國、澳洲、美國、俄羅斯、加拿大等地，目標二○一九到二○二一年達一百萬團隊計畫。朱佳期在跨入電商前，經歷過三家直銷、一次創業，曾踏入危險的金錢遊戲，最後負債兩百萬收場。為了還債，白天上班、晚上兼差，一個月三萬五的薪水，領到馬上要還四張卡債，但她感恩過去失敗的經歷，讓她體會不同賺錢方式的優缺，若不是因為跨境電商，她可能四十五歲還在還債，更遑論月入百萬、千萬的富足人生。朱佳期大學畢業後，在台灣最大的人力銀行工作，看著電腦中滿滿履歷表，發現薪水過了十年，漲幅實在有限，可說是一眼望穿的人生。她表示，上班的第二年，阿公生病，全家白天都在上班沒人能陪伴，驚覺穩定的背後，用最青春的歲月打拚，時間不是自己的，還有被取代的可能。傳統直銷─賺錢不容易，原因不是不努力後來她轉型直銷，做了三間，共經營五年，平均月入一萬。回顧五年的成績單，從直銷人最熟悉的會後會、產品學習、北中南開拓客戶，朱佳期發現自己和多數直銷人一樣，不是不認真，而是模式注定賺不到錢，能月入十萬的領袖，平均三到五年，甚至十年都不一定能做到，就算是真賺到，不能說的辛酸就是底下賺錢少之又少，跟隨者月入萬元就很棒了，加上產品太多元，課程難複製，更不用說平凡人能做到了。實體創業─投資高成本，伴隨高風險和大部分的年輕人一樣，朱佳期有個創業夢。在直銷空窗期間，她跟合夥人一同創業，投入前三個月，搞店面裝潢、房租、設備就砸了一百萬。當時是複合型創業，新竹白天做土地開發，晚上網拍賣乾麵，還沒賺錢，就一直燒錢，面對每個月的成本開銷，深不見底的無底洞！加上合夥糾紛，朱佳期後來認賠出場。後來她聽朋友說，用錢賺錢，在家滑電腦就能每月返回暴利一○％，當時人性貪念作祟，聽著天花亂墜的未來，遙不可及的外國公司投資案，殊不知正掉入一場騙局。果真，不到半年，最後借款加貸款的本錢，一萬美金徹底燒光！她說，直到現在才體會，真正的財富是為別人創造價值、提供產品或服務換來的，回頭看真是當頭棒喝！她表示網路上還是許多打著虛擬等暴利投資，務必要謹慎小心。遇見跨境電商 人生大轉機在人生最低潮時，快二十八歲的朱佳期向老天祈求，如果再遇到一個翻身機會，必定將失去的全找回來。似乎宇宙給了回應，再次遇見生命中的貴人─王宥忻老師和翁總。大學時代早就認識，沒想到七年後他們已是億萬富翁，甚至在台灣媒體火紅，是七年級生創業成功的楷模。因為宥忻老師，朱佳期接觸到跨境電商的魅力和101日入萬元系統的商機，她選擇把握和成功者合作的機會，「即便沒錢，借也要合作！」第一個月下班兼差發展，創造月入十萬結果，第二個月開始，一支手機做到全球市場，創造十倍跳的月入百萬。第四個月買賓士送給爸爸，第六個月買了人生第一間房子，一年時間華麗轉身成為法拉利車主，至今跟隨老師到海內外繼續置產。同時最關鍵的是，跨境電商可以做到國際市場，朱佳期第二個月收入破百萬，就是因為啟動大陸市場。她提到，團隊跟微商合作，開始線上OPP，過去舉辦招商會，了不起一天兩場，現在線上會議，早上兩場、下午兩場，一個群組五百人在進行，其他十個群組同步轉播，微信無法到的國家，如日本、馬來西亞，就用網路直播，一天超過萬人聆聽，有興趣者，線上收款成交。選擇好的跨境電商平台和生意朱佳期綜合這十年的親身經驗，提供七點給讀者參考：一、投資小：在電商時代，投資的金額會決定能否快速普及，甚至人人可為。二、回本快：是賺錢還是回本重要？回本！回本之後，才是純利潤的開始！任何行業能不能做起來，前三個月很重要！過度口號、激勵時代已經過了，資訊太多，先回本才是硬道理。三、利潤大：願景雖然重要，但人才熬不熬得住生存的現實？願意分享讓利，是留住人才的第一步！四、累積性：股神華倫巴菲特曾說：若沒有一個睡覺都能賺錢的方法，將工作到死！若自己從事的行業，有做才有錢、沒做沒有錢，那就要看，什麼是可以現在開始累積的。五、獨一無二的產品或服務：獨一無二就無需比較，創造只有你有、別人沒有的稀缺性的藍海市場。六、全球市場：選對池塘釣大魚，台灣二千萬人、印尼兩億人、中國大陸十五億人，全球六十五億人，想與多少人發生關係？想賺台幣、人民幣、美金？通通都要！跨境電商的時代，別說不可能！七、已驗證成功的系統和教練：倍增財富的秘訣來自於複製成功，因為不用重新摸索，耗費時間和金錢成本，跟著成功有結果的系統，借力使力不費力！複製、貼上，站在巨人肩膀上！如今三十歲的朱佳期，已經達到許多人稱羨的事業成就，但她仍然馬不停蹄的線上直播分享及線下飛往世界各地辦講座，採訪時，她剛從日本、韓國回來，下個月要去印尼和中國大陸，她笑說，「現在我可以用一支手機做全球市場，即便現在在跟你講話，微信、支付寶就打款過來」，手機、網路、金流時代，讓成交和收錢速度變快。再來，成交不再只是一對一、招商會，或在會場裡講OPP，「我們複製整組團隊，用直播、用微商擴散的力量，大家都有辦法線上成交。甚至年輕人透過電商跟外國人認識接軌，不論賺錢與否，經驗都價值連城。」她強調，電商概念就是「我可以在自己熱愛的城市居住，並擁有世界財富」！接下來二○一九到二○二一年的三年目標，計畫帶著電商團隊開拓印尼、中國大陸、越南、韓國、日本、新加坡、馬來西亞、柬埔寨、菲律賓、泰國等地，達成一百萬電商團隊計畫。長期十年目標到二○三○年，將帶領團隊縱橫一百國，健康十億人，把愛、健康、富足，傳遞到世界每一個角落。",
        "台達為中油「綠能轉型」示範站打造儲能系統 ": "全球電源管理解決方案廠商台達，23 日宣布為台灣中油首座「智慧綠能加油站」提供了輸出電功率達 250kW，電能儲存容量達 500kWh 的模組化貨櫃型儲能系統解決方案，將嘉義市信義路加油站 100kW（含）以上太陽能板之產電，存入儲電系統，搭配智慧電網系統進行電力調配。本項方案主要提供加油站用電與電動機車充電使用，台達的儲能系統完全本土自製，透過模組化和完整方案的配置，滿足高機動性與彈性的建置需求。而在電動汽、機車即將快速發展與普及的趨勢下，台達可透過電動車充電設施，整合儲能、可再生能源等技術，調度管理再生能源、市電與儲能等電力來源，彈性應對充電需求。台灣中油戴謙董事長表示：「中油要扮演落實電動車政策的領頭羊，未來加油站也會變身為商業平台，為此中油已組成專案辦公室，包含 3 年內在加油站及公共場域完成設置 1,000 座電動機車充 / 換電柱，並導入大數據、智慧化、物聯網等新興應用，建立微電網，轉型綠能加油站，成為社區多元能源補給站。台達除了在本案中提供儲能系統，更擁有適合用於智慧電網的能源基礎設施解決方案，未來應會是中油重要的策略夥伴之一。」台達資深副總裁劉春條則指出：「這次很高興能與中油合作，為推動台灣各地加油站的綠能轉型發展跨出穩健的第一步，當交通載具逐漸轉變為電能動力時，大量的充電需求勢必會對電網供電穩定造成挑戰，台灣中油在戴謙董事長的領導下，為未來轉型提前布局，藉由台達儲能系統解決方案與智慧電網的結合，同時能滿足各式載具不同時間的充電需求，亦能充分利用再生能源電力，也維持電網供電穩定，為未來的智慧電網形式作一個最佳的示範案例。」▲ 台灣中油董事長戴謙（右起）、嘉義市長黃敏惠、三陽工業董事長吳清源試乘電動機車。此番台達配合系統整合商遠傳電信於本案所建置的儲能系統，具備雙向充放電的功能，設計上同時因應在高電壓，大電流的操作條件下的功能性，便利性與安全性。主要核心電芯產品來自移轉於日本三菱重工所開發的鋰離子電芯技術與產線，完全在台組裝生產，4C-rate 的充放電高速率特性不僅有利於電網調節，更適合直接做為電動交通載具的動力來源。在大型儲能系統應用採用標準冷凍貨櫃為外層防護基礎，內部以機櫃為基礎設計單元，將多個電池模組串連起來以滿足高電壓需求。機櫃配置與模組設計配合冷凍貨櫃的絕熱性與既有的空調主機循環模式，維持內部溫度穩定，延長電池壽命，而不耗用過多空調電力。結合台達電子電能調節系統（Power Conditioning System，簡稱 PCS）由單台 125kW，兩台並聯提供 250kW 功率輸出組成，銜接電池儲能貨櫃的直流電系統與電網的交流電系統進行雙向的交直流轉換，因此可對電池與電網雙向充放電。台達貨櫃型儲能解決方案，不僅滿足高度機動性的建置需求，更具備完整的電池與電能管理，櫃內環境監控，電能轉換，消防滅火等各項子系統，全部整合在 20 尺或 40 尺的貨櫃之內，充分發揮了模組化設計的優勢。可實現快速且靈活的部署，不但大幅降低建設成本，而且能夠有效縮短建設週期，並提供安全可靠的解決方案。此外，台達的 V2H / V2G（Vehicle-to-Home/Vehicle-to-Grid）雙向充電器，可將電動車變成供電源頭，讓未來電動汽機車的充電設施更具彈性。台達持續以創新科技，提供符合分散式能源電網架構的基礎設施解決方案，協助交通領域低碳轉型。（首圖來源：中油）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "高鐵斥資2.3億攜手台達電、凌羣打造全新系統，究竟特別在哪？": "台灣新創圈蓬勃發展，但事實上拚技術創新也是台灣許多大廠、傳產越來越重視的一塊，來看看台灣大廠為了抓住未來商機，都投資了哪些努力！2007年，台灣高鐵正式通車，為台灣大眾運輸系統開啟一頁新的篇章，自南港站在兩年前落成後，全台12站的高鐵運輸網布局完成。截至目前，高鐵每天平均旅運已高達17.5萬人次，在科技上的導入，也早已不亞於日本及歐洲國家的高鐵系統，但和旅客最緊密的連結的「旅客資訊系統」，也就是在車站大廳、售票處、閘門口及旅客月台的顯示各種資訊的電子看板，是由日本廠商在10年前所打造，一來國外廠商收費成本高昂、二來已顯得陳舊。今（14）日，台灣高鐵正式宣布將汰換使用十年以上的軟硬體設施，要讓舊系統全面換新，並斥資2.3億打造新一代智慧旅客資訊系統。值得關注的是，這一次高鐵不再選擇與國外廠商合作，而是和台廠台達電子、凌羣電腦攜手打造，官方表示，並要讓新舊系統「無縫接軌」。「這一套系統串接了人工智慧（AI）、物聯網（IoT）、Big data（大數據）等技術，可以因應未來10～15年的營運需求，」台灣高鐵董事長江耀宗說道。但是，這套系統究竟不一樣在哪？能做些什麼？以最快能看到的應用舉例，便是在月台的車廂編號燈箱，目前燈箱只純粹顯示各節車廂所在位置，例如1號車廂、5號車廂、10號車廂。以現階段來說，10~12號車廂個定為自由座，但在過年期間，則平均會增加3至5節車廂開放成自由座，在尖峰時段，就容易造成旅客在月台排隊時及上車後的混亂。在新一代的旅客資訊系統中，燈箱將改變成可以完整顯示即將抵達的列車車次、下一班列車的車次、發車時間、停靠模式以及該節車廂配置究竟是對號座，還是自由座等資訊，甚至還可以顯示自由坐剩餘座位的數量，讓等候排隊上車的旅客，可以事先掌握資訊，提高上車的效率。台灣高鐵核心技術開發部主任工程師陳銘傳直指，這一套系統最大的特點是「架構彈性很高」，未來將結合AI、IoT、大數據等技術，衍生各種不同的功能及應用。「等到技術都已經就位，只剩下政策如何走，」綜觀全球的高鐵系統，中國高鐵從2018年起已導入人臉辨識進行身份認證，這一點或許未來在台灣高鐵也有發展的可能，但相關政策法規尚未明確；而未來不排除開放API，讓更多合作夥伴與系統互相串接，但具體哪些可行，也尚未明朗。但在台灣高鐵譜寫的藍圖中，已經有些「具體的想像」，像是可以結合國家災害狀況，進行颱風、豪雨、地震等警訊提示及安全宣導，或者在手機APP上，能即時推播列車準點、延誤等資訊，未來也可能分析旅客購票習慣，提供客製化的精準優惠資訊。而專案的第一期計畫，預計將在2007年建置完成的8站，包括台北、板橋、桃園、新竹、台中、嘉義、台南、左營，於2021年中正式上線；至於剩下的南港、苗栗、彰化、雲林等4站，將被列為第二階段計畫，時程安排在2023年。但旅客源源不絕、來來往往，新系統在建置的同時，如何與舊系統無縫接軌，才是最大挑戰。「我們會『先建後拆』，等到新系統一切就位，再把舊的拆掉，以不影響為營運最大原則」，陳銘傳表示。「響應政府的『軌道工業本土化政策』，我們一直在尋求跟台灣廠商合作的機會，」江耀宗指出，和日廠相比，與台廠合作一來成本可以大幅降低，二來讓高鐵有100%的技術主導優勢，而響應政府政策，也是高鐵選擇台灣廠商的一大契機。台達電子、凌羣電腦雖然在交通運輸領域都已經有所著墨，但這一次合作這意味著什麼？「以前我們做了很多城市路燈系統、棒球場的計分系統，也做了很多公司的中控中心，但跟高鐵合作特別的是，可以跟消費者直接面對面。」台達電子董事長海英俊指出，過去台達電只是純粹販賣產品，但幾年前開始朝向提供「解決方案」的方向發展，這次跟高鐵、凌羣合作這一項大型專案，則可以累積更多相關經驗。但對於凌羣電腦而言，總經理劉瑞隆則表示，台灣高鐵作為國際上的知名的高鐵系統，此次合作有利於被國際看見，開啟海外商機。每日精選科技圈重要消息減少人力成本，美國餐飲業加速導入KIOSK應用，麥當勞KIOSK點餐機逐步導入門市，讓客戶自助點餐領餐，事欣科接獲大單，12月起在墨西哥出貨；飛捷科技16日宣佈投資成立華捷智能，發展POS視覺辨識技術，提前佈局量販店AI結帳系統升級大潮。智慧零售顛覆通路服務模式，過去投入傳統聯網收銀機（POS）開發的工業電腦大廠，接單型態也開始出現變化，飛捷是台灣最大POS開發商，16日宣佈兩筆投資案，子公司飛迅投資4,200萬元新設立華捷智能，投入視覺辨識技術發展，飛捷持股70%，最快2月歐洲計算機系統會展EuroSys上會做動態展示。華捷智能團隊位在台灣，約10餘人，技術團隊成員來自清大及中研院，飛捷表示，過去結帳必須一個一個拿條碼或QR Code掃讀，現在期望開發視覺辨識技術，辨識商品外觀就能扣款，消費者可以直接將所有購物商品放在盤子上，一次就能完成結帳。商品辨識扣款已經被應用在無人商店上，不過，飛捷的視覺辨識主力並非無人店，而是一般傳統賣場。飛捷表示，有客戶表達需求，也知道不少同業投入視覺辨識研發，然而飛捷的優勢就是熟悉客戶的需要，若飛捷與外包軟體商合作，不僅溝通費時，開發的軟體又無法保證獨家供貨，幾番考量下，決定自製技術，整合到飛捷硬體中銷售，「我們有一些案子，有客戶需求，會先做示範展示，等待市場反應，」飛捷說。另外，飛捷接獲美國連鎖餐飲自助服務（KIOSK）系統專案訂單，1月就開始出貨，使營收將比12月回升，儘管目前還屬於美國客戶的特定區域測試訂單，初期量不大，但若測試順利未來可望成為成長動能。飛捷2005年起跨入KIOSK系統業務，應用場景包括機場自助報到機、藝文場地自助驗票機等，故宮博物院驗票機、國泰航空餐飲售票機就由飛捷提供。飛捷也宣佈Flytech CN BVI投資琪捷電子（深圳），投資金額40萬美元，相當1,200萬台幣，飛捷持股40%，專注華南市場行銷，使得飛捷在中國據點除上海又增加第二處。受到歐洲市場需求不如預期，佔飛捷前3季度營收20%的英國子公司受脫歐衝擊，業績下滑，使去年12月營收創4年來相對低點，但全年營收65.69億元，年增率0.07％，勉強維持正成長，創歷史新高。展望2019年，飛捷表示，儘管歐洲仍難以掌握，但最壞的狀況已經過去，今年業績主要看KIOSK及行動POS裝置表現表現，2018年兩新業務各佔營收1%及6%，今年首季KIOSK訂單就開始出貨，全年目標營收正成長、期望獲利成長優於營收。事欣科16日尾牙，由於2018年獲利將創6年來新高，董事長廖文嘉不僅開心套上鋼鐵人服裝表演，致詞更表示，2019年會是近年最好的一年，中壢廠受惠轉單，已經滿載，墨西哥新廠也接獲新單。為什麼這樣說？廖文嘉透露，雖然2018年有中美貿易戰，但美國國防部仍持續下單，使2018年營收跟獲利創高，今年也將再挑戰新高，其中一大關鍵是去年底接獲美國連鎖速食店龍頭麥當勞KIOSK大單，已完成認證，開始試產，12月起在墨西哥組裝，每日出貨數百台，今年因為新墨西哥廠產能支援，出貨量將放大。事欣科集團旗下成員恩德去年雖然受到缺料跟貿易戰影響，年營收48.5億元還是創歷史新高，合計2018年集團合併營收約85億元，2019年要挑戰100億元。廖文嘉表示，恩德子公司整頓效益顯現，訂單能見度已經到第二季，今年會比去年好。工具機廠總格去年登錄興櫃，成為集團第三家公開發行企業。今年總格將投入生產歐美第三代薄膜太陽能電池模組自動化設備，由於屬於高獲利及高毛利產品，下一步將朝上市櫃努力，恩德子公司育德實業今年也將擴大規模，廖文嘉喊出三年營收倍增計畫，子公司威利斯去年也擴增銷售據點，進駐新光三越跟微風等百貨通路累計超過10據點，使得2018年營收創新高，廖文嘉也喊出2019年要獲利的目標。每日精選科技圈重要消息在台灣，解決生活大小事之所以相當方便，絕大部分歸功於觀光客眼中的奇景——隨處可見、24小時不打烊的便利商店。但是，當門市密度越來越高、電商平台雙重夾擊，即便在便利商店消費的「剛性需求」不曾改變，但競爭白熱化卻成為無可辯駁的事實，業者開始紛紛走上「新零售」這一條路。「在我們成立的第一個10年，全家是標準的『零售業』，做的是產品交易，而之後的20年，我們加入了服務在其中，外界開始把超商定義為『服務零售業』，」全家便利商店董事長葉榮廷說道。在服務擴張上一直走在前沿的全家，自1988年進駐台灣，如今已經邁向第31個年頭。截至2018年，全台共計有3,326家店舖，較前年成長11.31%，雖然官方還未公開具體盈利數字，但去年合併營收達717.2億元，創下歷史新高。葉榮廷把全家的下一步，定義為「科技零售業」，預計未來3年將投入百億成本，投入在大數據分析、建構集團私有雲及系統開發上，這盤棋全家怎麼下？葉榮廷直言，零售與科技若想要成功結合，最重要的關鍵在於「數據」。過去消費者總習慣「被動接受」，例如有線電視播什麼、就看什麼，又或者所有消費者到店，面對的都是同一種商品的同一套優惠方案，當資訊爆炸，這種傳播方式的效益已大幅減退，個人化精準行銷才是下一步。「每個消費者的視角都不太一樣、感受也不一樣，這時就必須精準了解消費者需求、喜好，甚至是生活足跡。」全家在2016年推出會員制。當成為會員，每一次消費就有「紀錄」，而不是結了帳就結束，全家便能知道消費者在何時、何地買了什麼，推算消費習性和喜好。三年以來，會員人數已達880萬名，雖然這數字對比所有在全家消費的人而言，還有一大段差距，但2018年光靠會員消費，就占全家三成的營收，但想達到最終目的，也就是「提供個人化服務」，還有很大一段差距。「這一點是很難的，難在貼在顧客上的消費標籤精準度不夠，現在我們只有內部資料，消費的足跡並不夠多，」葉榮廷坦言，雖然現在全家已經達成給消費者「貼標籤」的任務，但接下來應該要和外界結合，才能掌握更全面的數據，數據才能發揮真正的效益，但究竟會和哪些產業及業者合作，他並未透露。值得一提的是，在全家會員App中「商品預購」功能成效頗佳，用戶可以預先購買大批商品存在手機App中，當需要時再提領，或透過App轉送給朋友領，光是這一項功能，一年業績就達15億元，但美中不足的是，費用還是得到店鋪內支付。全家官方透露，預計在今年3月就可正式導入「線上支付」功能，不用到店鋪就能在手機上刷卡消費，就像電商平台一樣，無論何時、何地都能隨時購物。科技零售另一重點，則在實際體驗的「場域」上，也就是一家又一家的門市。去年3月，全家已在台北市推出「科技概念一號店」，該店導入18項科技設備，包括電子海報、咖啡助理、IoT設備監控、電子標籤、互動貨架等等，主要是圍繞「減輕店員工作量」而設計的。全家也宣布「科技二店」將於今年第三季在大台北地區開幕，作用卻大不相同，是為「消費者體驗」而生，因此在設備上有所差異。「以大夜班來說，人力比較吃緊，我們希望能設計一個智慧販賣機，在白天是電子互動看板，晚上就是自動化販賣機，」以全家的明星商品咖啡舉例，過去一店採用的是機械手臂泡咖啡，但到了二店，未來採用的則是不需要臨櫃結帳的智慧咖啡機。另一方面，全家去年已經在全店測試「自動訂購系統」，過去店長需要花時間來人工訂貨，現在系統會透過AI，計算需要訂的品項和數量。全家便利商店總經理薛東都表示，全台目前有76％的店舖採用，尚未全面普及，但2019年會導入IoT智慧管理系統升級，店長透過手機專屬App，除了訂貨外，還可即時掌握銷售狀況。每日精選科技圈重要消息走進科技感十足的緯穎汐止辦公室，個頭不高的總經理洪麗甯健步如飛，談起話來俐落的快節奏，馬上就能讓人感受到一股活力，而緯穎所處的產業也正必須如此，由於客戶是Facebook、Microsoft、Amazon等一級雲端服務巨頭，不論是大環境或客戶策略變化，都比傳統電腦代工業更風雲萬變。2012年緯穎正式成立之初就是鎖定跨原廠直銷伺服器市場，「正好雲端產業起來，我們剛好掌握到這一波大浪乘風而起，」洪麗甯邊說，雙手也比了一個扶搖直上的手勢。這波網路大浪創造了Facebook與Amazon等網路服務巨頭新機會，Facebook用戶數從2012年10億人到2017年正好翻了一倍來到20億人，而為了趕上AWS雲端服務，微軟Azure卯勁追趕，大舉擴張資料中心規模，釋出的訂單讓緯穎業績有如高速列車。很多人問洪麗甯，緯穎跟緯創都做伺服器，有何不同？「緯穎做的是客戶買去用的，緯創做的是客戶買去賣的。」洪麗甯明快解說。緯穎營收在2015年突破一百億元之後，彷彿出了柵欄的猛虎，業績每一年用2~3倍的速度翻滾，到2018年營收正式來到1,810億元，年成長111%，眼看2019年就會正式跨過2,000億元大關，證交所核准上市在即。而在客戶大量興建資料中心的動能連續三年後，2019年上半將會進入庫存消化期，包括Facebook快速擴張資料中心後，電力供應逐漸吃緊，微軟將先提高資料中心設備利用效率，才追求增進新設備。這使得緯穎2019年上年業績預成長會相對溫和，但這個停頓在下半年就會恢復過往動能。而長期而言，洪麗甯認為產業每年20~25%的成長是相當健康的，對於今年上半的「溫和」成長，她認為就像是爬山到一定高度後的駐地紮營，為下一個爬升做準備，可以肯定的是，下半年絕對比上半年好，多家外資報告都預估2019年緯穎年增率約10~15%。5G與自駕車等新興技術，也大幅刺激資料中心的需求，甚至邊緣資料中心的出現，緯穎也接到不少客戶需求，比方要求開發一台具有推論功能的可移動式AI運算系統，為整合RF、運算、強固電腦技術，緯穎與啟碁、緯創合作，聯手接3~4個電信與雲端服務專案。凱基證券最新報告更看好，緯穎除Amazon及Twitter等客戶需求樂觀，Yahoo Japan等新開發客戶，下半年都有機會開花結果。不過對於法人公佈的新客戶資料，緯穎表示不評論回應。然而美中貿易戰2018年中開，市場也開始擔心景氣衰退將使資料中心建置速度放緩，企業採購是否轉弱？對這個擔心，洪麗甯反而認為，這場貿易戰不妨可以看成是中國與美國之間的科技戰，若景氣差使企業支出轉保守，反而有助於公有雲需求的發展，相對雲端數據服務需求變化大，反而不覺得公有雲前景受到太大影響。不過，也因為這一場貿易戰，加快了緯穎的全球佈局思考，2019年第2季，緯穎台南廠就將啟動，第一條SMT（表面黏著封裝）產線4~5月就將進駐，6月底前投產，預計到年底至少將有2條SMT線，到2020年上半將達3條，使緯穎台灣SMT產能佔全球比重將一口氣拉到50%（另外50%在中國）。這將是緯穎第一座自有工廠。緯穎台南廠位於南科，是租用啟碁的1.5層南科廠辦樓面，這個廠的前身，其實是茂迪的太陽能廠區，啟碁2018年底以9.8億元代價購入。「把所有子彈都放在中國的時間已經過去了，」洪麗甯說，雖然緯穎多數北美客戶伺服器都是在緯創中國廠打主機板，再送到緯創的墨西哥組裝成機櫃系統交貨，但考量未來客戶產品長期需要，緯穎也破天荒決定要在台南安定區設置緯穎第一座屬於自己管理掌握的工廠。而第一批搬回台南生產的，就是北美大客戶16片（Slot）CPU板的雲端主機，未來加密附加卡、加速器等敏感度高的產品，都將在台南生產，其次，台南廠也負責特殊新品或新品初期導入量產（NPI）任務。為什麼一向以輕資產為訴求的緯穎，現在要逆向工程設立SMT主機板打件工廠？洪麗甯解釋，緯穎台南廠計畫設立研發中心，考量未來產品的核心技術與主機板設計關連度越來越高，更是產品品質關鍵，緯穎計畫建立專門團隊採購技術關鍵零件。洪麗甯解釋，過去緯穎除處理器、晶片組、硬碟、SSD等零件自行採購，主機板上多數料透過緯創採購協助，但未來，緯穎會進一步建立團隊自己採購PCB板、主要模組設計關鍵零件等，結合台南廠SMT生產經驗，加強板接的技術串連，以滿足未來產品高頻化對品質更高的要求。「建立PCB板材的採購團隊，對緯穎的意義也是在朝獨立的路上再跨一步。」洪麗甯說。緯穎現在已成立製造小組，在南科廠及PCB板材採購團隊成立後，另外一個「成年儀式」是建立自有的法務室，並讓ERP系統有更獨立的授權系統，到這個階段，洪麗甯認為緯穎的獨立性應該已經可以打85~90分，而未來2~3年後，緯穎已開始評估到東南亞設自有系統組裝廠可行性，顯然在洪麗甯的心中緯穎的完全獨立之路已有具體藍圖。每日精選科技圈重要消息國內外車廠、科技公司紛紛布局無人車技術，希望能夠展開商業應用，因此，拿出技術純熟、安全的證據，就是最關鍵的環節。目前除了用電腦軟體執行模擬測試，實際場域的路測更是不可或缺。座落於台南沙崙綠能智慧科學城的「臺灣智駕測試實驗室（Taiwan CAR Lab）」，已經在2月25日上午正式開幕啟用，《數位時代》親自前往開箱全台第一座封閉式無人車示範場域，直擊乘客要「放開方向盤」前，需要經過哪些考驗。技術、法規、測試場域，是驅動無人車發展的三大核心要素。去年（2018）11月台灣立法院已經三讀通過《無人載具科技創新實驗條例》，導入監理沙盒（Regulatory Sandbox）精神，讓陸、海、空載具在可控風險的一般環境進行測試，展現政府對產業的重視，對於台灣無人載具的發展來說，無疑是一大助力。然而在無人車正式上路前，必須先取得封閉式測試場域的評估報告，才能夠進一步在開放道路上進行試驗。目前在美國、韓國、日本，都開始興建無人車測試場域，透過模擬實際城市街景、道路設施、天候狀況，讓無人車在一個相對且安全的環境測試。為了讓相關廠商能及早投入測試，坐落於台南高鐵站旁五分鐘路路程的b「臺灣智駕測試實驗室（Taiwan CAR Lab）」，已經在本周正式啟用。這座測試實驗室由科技部及轄下的國家實驗研究院負責規劃，目前委由財團法人車輛研究測試中心（ARTC）負責辦理。ARTC人員表示，整個園區包含測試場域以及行控中心，因為配合都市計畫，整體面積只有約1.8公頃，跟位於彰濱工業區占地129公頃的ARTC相比，是一座非常小型的測試場地，從行控中心的窗戶向外望出去，一眼就能掃完測試場域的每個角落。就是因為受限於場地面積，臺灣智駕測試實驗室雖然是參考國外多個測試場地所設計，但只限中型巴士以下的車款測試，而且限速只有30公里，屬於一個封閉且低速的測試場域。現場人員透露，目前只有研發階段的車款會在此測試，像是現場就能看到，去年九月由宏碁與裕隆合作，推出的台灣第一台自主研發的無人概念車，號稱可以達到Level 4的準無人駕駛等級。機車多、車輛間距較小、車流量高，這些都是台灣交通環境的特性，因此臺灣智駕測試實驗室，特別模擬多種台灣城市及郊區常見的行車情景。其中包括鐵路平交道、綠蔭、隧道、十字路口、車道縮減、圓環等多達13種不同的情境。這些情境背後都有不同的意義，舉例來說，進入隧道時GPS訊號可能會被遮蔽、綠蔭底下出現的光影，可能會影響攝影機的辨識、通過金屬陸橋時可能會遭遇嚴重反光，這些都考驗著無人車技術是否能即時做出因應，確保行駛的安全與順暢。現場人員強調，測試場地所有的號誌、設備都已經智慧化，以平交道關卡來說，可以透過「汽車對基礎設施（V2I）」這類的智慧交通訊號技術，讓車子與平交道溝通，「雖然車子的影像辨識技術很重要，但號誌必須要智慧化，這比影像辨識更好，車子到每個地方該做什麼、不該做什麼，車子通通都會知道，」現場技術人員表示：「所以5G技術對未來交通發展很重要，甚至每個人的手機都能成為一種感測裝置，讓車子能夠判讀行人位置。」《數位時代》也特別坐上無人車體驗各個測試關卡，首先技術人員會使用手機App叫車，車子會自動停在智慧候車亭前方。上車後依序經過13道不同的道路情境，除了路型關卡的設計，道路上還設置了假人、假車。假行人共有成人、兒童、自行車人偶三種款式，透過繩索的牽引，模擬行人過馬路移動時的過程，測試車輛是否能成功辨識障礙物，並在安全距離內做出反應。另外還有假車，ARTC人員表示，目前測試場中的假車屬於「靜止軟式目標車」，假如測試過程中失控發生碰撞，能夠讓測試車不至於損壞，不過跟假人不同的是，假車是靜止不動的，距離模擬真實情境，仍有最後一塊拼圖沒能補上，現場人員表示，預計在今年年底前，會加入移動平台，讓假車也能模擬移動的情境。不過這座「小而美」的臺灣智駕測試實驗室仍有速度、情境這兩大缺失。因為受限於場地，測試車必須遵守30公里的速限，這跟現實道路上的狀況有極大的差異；此外，目前13種的道路場景仍偏少，ARTC人員表示，應該還要規劃路上、地底的停車場，模擬城市中停車的環境，隧道的長度也應該要增長，才能真正測試車輛面對逆光時的處理能力，像是2016年發生在美國佛羅里達州的特斯拉（Tesla）車禍，就是因為受到強烈逆光影響所致。針對氣候模擬，目前臺灣智駕測試實驗室只能做到日間、夜間測試，起霧、下雨等氣候變化目前都還沒能測試，「場地還可以做更多。」ARTC人員在導覽結束時這麼說。不過總結來說，從去年《無人載具科技創新實驗條例》的通過，到今年測試場域的開幕，已經可以看到官方在無人載具發展的努力，官方與民間攜手努力，相信很快就能看到更多進展。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "電玩展／技嘉衝電競產品超優惠 別錯過體驗這些電競設備": "技嘉科技為台灣三大板卡廠商之一，近年來致力於推廣電競產業，因而推出旗下頂級電競品牌 - AORUS，該副品牌帶領了技嘉全系列頂級電競產品進駐 2019 TGS 台北國際電玩展中。例如採用由 Z390 AORUS 電競主機板及才剛上市的 AORUS RTX 20 系列顯示卡組裝而成的 AORUS 電競主機，搭配技嘉也是剛上市的世界首款 AORUS 戰略型電競螢幕，結合多款最受歡迎的線上遊戲，邀請頂尖的電競玩家、Gamerbee、西門夜說等知名職業選手擔任關主，一同打造 TGS 最棒的電競盛宴，打造歷屆最強王者挑戰賽。▲技嘉展示整套電競電腦桌機系統，裡面當然使用自家最新的主機板與顯示卡。（圖／記者劉士成攝 2019.01.27）在 AORUS 攤位中，民眾除了可以隨時觀賞正在舉行的比賽或者活動外，也能體驗技嘉所展示的各種電競商品，無論是整套電腦系統、電競螢幕、電競鍵盤與滑鼠，甚至就連椅子都是專為電競玩家所設計的。▲AORUS 機械式鍵盤與滑鼠手感相當好。（圖／記者劉士成攝 2019.01.27）▲AORUS 電競椅坐起來相當舒適，久時間在電腦螢幕面前比賽也不會容易疲倦。（圖／記者劉士成攝 2019.01.27）▲電玩展只到28日就結束了，民眾們若要搶技嘉好康活動，得把握機會。（圖／記者劉士成攝 2019.01.27）更多 NOWnews 今日新聞報導 不用再瞎禁中國通訊設備 先看各國的資安防護安全標準 企業員工餐廳竟有私廚料理 吳昇蓉在普橘島學到的事",
        "\r\n\t桃機二航廈短暫跳電 10分鐘內恢復正常 ": "（中央社記者邱俊欽桃園機場9日電）桃園國際機場第二航廈部分區域今天上午出現高壓迴路跳脫，造成短暫跳電意外；經緊急啟動發電機，高壓迴路在10分鐘內恢復正常，未影響旅客登機作業。桃園國際機場公司表示，桃機第二航廈部分區域上午9時21分出現高壓迴路跳脫，造成短暫跳電，桃機緊急啟動發電機後，於3分鐘內供電，而高壓迴路也於10分鐘內恢復正常。桃機公司指出，停電區域包括行李處理場、南登機長廊、T2南北側擴建區，而部分行李輸送系統、電走道、電坡道在確認安全無虞下，陸續恢復運作，並未影響旅客登機作業。（編輯：卞金峰）1080109",
        "桃機二期航站今早突停電　台電：機場內部線路問題 ": "",
        "電競迷趕緊來！MSI電玩展狂秀火力祭優惠 閃電狼實況主等你挑戰！ ": "",
        "老字號神腦O2O數位轉型大改造，將虛擬電商變成實體門市2樓 ": "去年電信499之亂掀起臺灣史上最大一波手機換約潮，一周就吸引百萬用戶搶辦，重創手機銷量，連替中華電信代賣手機的神腦都料想不到，但靠著2015年提前展開數位轉型計畫，替它化解這次危機，怎麼做到？ 神腦國際企業數位創新事業部總經理張鈿浤 （攝影／洪政偉） 中華電信去年5月推出超低資費499吃到飽方案，引爆臺灣電信史上最大一波換約潮，一周就吸引逾140萬用戶搶辦，雖然短時間帶來用戶數快速竄升，但因為低價上網促銷，只換約不綁機，重創手機銷量，許多通訊行營收因而重創，但向來是中華電信手機代銷大戶的神腦國際企業（簡稱神腦），卻幾乎不受影響。關鍵就是，神腦早從3年前就展開的O2O新布局，走出手機市場，跨入了賣各式商品的零售電商市場。網路商店變身門市虛擬2樓，讓通訊行也能開始賣年菜以代銷手機及其周邊配件起家的神腦，是全臺最大行動裝置通路商，平均每10支新手機，就有5支購自神腦。但現在，不論你走進哪一間神腦實體門市，原本負責銷售手機的店員，可能會問你，要不要買盤年菜，訂一箱臺農2號木瓜，或是嚐嚐大甲乾麵。手機店員變成了零售店員，而「網路上的電商平臺，就是實體門市的虛擬2樓。」神腦數位創新事業部總經理張鈿浤指出，這正是他主導的神腦線上線下O2O虛實整合新策略。有別於傳統電商的商業模式，張鈿浤表示，神腦O2O虛實整合的策略，靠的是利用自己現有的實體通路的力量，整合線上資源，來做到提供消費者更好的線上線下使用體驗，也幫助企業降低成本，增加更多營收。神腦自2017月1月推出線上商店「神腦線上（senaonline）」，開始從傳統手機通路，跨入電商市場，然而，身為一個新進電商競爭者，起初網路聲勢流量，勢必難以跟其它本土大型電商相提並論，但是靠著它在實體店面的優勢，經由實體門市推薦線上商品給顧客，逐漸擴大自家網路商店的影響力。靠轉型O2O策略，渡過「499之亂」的手機滯銷危機神腦購物網站上線至今，能販售的商品種類超過3萬項，神腦還打造了一款店員App，讓實體店員可以直接向顧客推薦線上商品，來販售更多非手機類商品，除了常見的3C、家電產品以外，各種生活日常用品、生鮮、冷凍食品、保健食品與保養品，甚至連年菜都有賣。透過這個O2O商業模式，等於是將神腦全臺500家通訊門市與銷售據點，都變成了零售大賣場，而手機店員人人都成了零售店員。更關鍵的是，透過店員App的記錄，線上銷售業績都會累計到店員的個人業績中，「透過這種全新銷售模式，才可以真正發揮O2O虛實整合的效果。」張鈿浤說。神腦線上購物網站推出至今快2年，透過結合線上商店與實體店面的優勢，也幫助這家企業快速地在廝殺激烈的臺灣電商市場，逐漸站穩了自己的腳步。張鈿浤就表示，去年光是購物網站加上O2O零售業務的整年營收成長，就足足比2017年多增加一倍，而且累計加入的會員數更超過300萬個，甚至購物網站流量年成長多達5成，手機App用戶數更是衝破百萬大關。正是因為神腦早一步布局零售電商，才安然地渡過去年「499之亂」的衝擊，來彌補手機銷售失利的缺口。然而，數位轉型不是容易的事。神腦並非是一家重頭設立的新電商，創立已經40年之久的神腦，資訊架構長年發展下來，累積了許多技術債，不僅許多系統缺乏整合，資料無法共用，也缺少API管理各系統的功能，導製出現許多重覆開發系統功能，甚至不少都是用老舊的程式語言開發的系統，而無法支援許多新的網路技術，如API、資安等。這也成為神腦推動數位轉型的一大沉重包袱，得先逐一解決這些問題，才有辦法發展數位轉型與創新的O2O商業模式。2015年，神腦展開了通路轉型計畫，預計用3到5年盡快轉型，甚至找來了擁有20多年電商實戰經驗的資深電商老將張鈿浤掌舵，擔任神腦資訊部門主管。張鈿浤過去曾先後在興奇科技、雅虎奇摩待過，一手主導電商業務流程與規畫，更是臺灣最早一批投入電商市場的先行者，講到電子商務沒有人比他更懂。張鈿浤回憶，剛進來時，公司賦予他的首要任務，就是要替這家企業打造電子商務平臺，然而，他認為，現在只純做電商，很難從臺灣電商紅海脫穎而出，因此，他改說服高層朝向創新O2O虛實整合的轉型策略來發展。這也成為他上任後首要面對的IT大挑戰。資訊系統全面翻新，銷售與會員系統先行張鈿浤2015年9月一上任，首先針對舊有的資訊系統進行全面大翻新，將老舊的系統汰換，改由新系統取代，包括POS收銀系統、CTI客服系統等都換成新系統，而且不只更換舊系統，神腦也自行客製開發許多新系統，包括電子商務平臺、CRM會員系統等，以符合未來O2O電商業務推動發展的新方向。「除了ERP沒換以外，幾乎所有的資訊系統都換掉。」 他說。張鈿浤的第一步，先導入CRM會員系統，讓門市開始可以蒐集顧客資料，從會員資料建檔開始做起，幫助公司取得可用的顧客數據，例如，客戶資料、紅利點數、購物記錄、退換貨等。這套系統自2016年上線，接著，神腦更在隔年1月自行打造一套電子商務平臺，開始可以在網路商店上來販售商品，同時，神腦也採用Web設計的新一代POS系統，來取代舊有主從式架構POS，讓線上與線下門市銷售流程可以完全互通，「這是要做O2O虛實整合的交易，必須先要完成的3個重要系統。」他表示。張鈿浤還進一步打造新的資訊系統架構，不只簡化既有IT架構，針對每個前、中／後臺，還建立統一標準，提供各系統間資料交換與共用，確保資料一致性，也減少系統功能重複開發的問題，而且資安強化也比以前做得更徹底，能更快地幫助神腦加速朝向線上線下銷售整合的腳步前進。改用新架構後，張鈿浤表示，現在，神腦的前臺同時分成線上（電子商務平臺）與線下（實體店POS收銀機），彼此各自負責網路與實體門市銷售業務，再透過他們自行開發的O2O Splus虛實整合平臺來串接互通，再將這些外部系統取得的銷售資料，統一回傳到中／後臺的各系統，如POS、ERP，或是WMS倉儲管理系統等，來進行資料交換、儲存或更進一步的資料存取使用。甚至，神腦後來還建置一套大數據分析平臺，用來蒐集各種商品銷售等資料，以做為後續的數據分析使用，來幫助高層決策者能更快速下達決策。開始積極擁抱雲端，就連POS系統也直接搬上公有雲張鈿浤不只翻新IT架構，也積極擁抱雲端，要透過公有雲提供的快速彈性調度資源的特性，以支撐未來O2O商業模式的營運成長，甚至連POS系統也都搬上雲端，「我們是第一家敢把POS系統搬上雲端的臺灣大型通路商。」張鈿浤驕傲地說。張鈿浤也說，目前該公司是採用混合雲架構來建置雲端應用環境，部分系統是架在公有雲上，另一部分則是放在自己的私有雲環境，他解釋，不全上公有雲的考量是，雖然短期有助於降低企業成本，但長期來看，仍有其風險存在，例如上雲容易下雲難，所以決定採用混合雲方式部署。目前神腦約有4成系統已搬上AWS雲端，這些系統大多屬於交易處理相關的系統，如電商平臺、POS系統等，至於其他系統，如ERP、維修與人事行政系統等，仍部署在本地端機房，而沒上雲。除了採用AWS以外，張鈿浤今年還計畫將部分AP搬上微軟Azure公有雲。張鈿浤還著手改造IT部門體質，先從IT部門與職務重分配做起，不再依照以往依AP別來分工，而是改將資訊單位分成3大IT部門，各自負責商務流程規畫、程式開發，以及維運管理，透過這個新的部門分工與職務分派，也使得現在任務指派和人員調度更清楚，而且資訊人力也更為充裕，人數從原本的40名一舉增加到120人，就連資訊部門名稱也從原來的「MIS部門」，改為「數位商務發展部」，以符合未來IT部門扮演的關鍵角色，不再只做為IT後勤，更要站上第一線，替公司創造營收。數位轉型真正挑戰，在於要改變一家企業的組織文化而且不像一般企業資訊主管，先有了IT架構以後，再跟公司高層要預算，張鈿浤的作法則不同，他先依據自己的商業構想，繪出一個可行的商業模式後，再依據此模式需要採用的IT架構與多少人力資源，再來說服公司買單。張鈿浤表示，當有了可行的商業模式當作靠山，更容易幫助資訊主管掌握IT話語權，跟公司要到滿意預算，「若是IT主管不懂變通，只談IT架構，最後還是會圍繞著壓低預算、減少人力問題打轉，可是如果能熟諳商業模式，結果就會不一樣。」他表示。張鈿浤也分享這次神腦數位轉型的經驗，他指出，數位轉型不是單純的系統改造，而是一連串企業組織文化、商業模式翻轉的過程，甚至他也強調：「IT技術從來不是問題，真正難的是要改變一家企業組織文化」，張鈿浤也以企業數位轉型常常高達7成時間花在組織文化改造跟溝通，來說明企業既有作業習慣根深柢固，就算一時要改也很難改，得要一步步循序漸進，讓員工學習跟著公司一起改變。去年9月，張鈿浤還開始擔任數位創新事業部總經理，從原來只負責線上網站與O2O服務的業績，到現在更要帶領整家公司業績成長，如何透過IT與各部門更密切配合與合作，也成為他2019年的新挑戰。張鈿浤表示，今年將開始與異業通路或品牌發展更多合作，要讓電信業以外的其他通路業者，未來都能夠利用他們的O2O電商平臺來販售自家商品，他的長期目標，更要朝向區域經濟來發展，例如，能夠將顧客活動區域，與門店資源整合，進而能夠預測消費者的習慣偏好，提供個人化的推薦等。 CIO小檔案張鈿浤神腦國際企業數位創新事業部總經理學歷：加拿大渥太華大學工業管理碩士經歷：長達20多年電商實戰經驗，曾先後在興奇科技、雅虎奇摩待過，一手主導電商業務流程與規畫，過去也曾自行創業進軍中國電商，回臺後，並於2015年9月正式接任神腦資訊部門主管，不只一肩扛起公司數位轉型的重任，更要朝向創新O2O虛實整合的轉型策略來發展 公司檔案神腦國際企業● 地址：新北市新店區中正路531號● 網址：www.senao.com.tw● 成立時間：1979年● 主要業務：手機及3C產品代銷、線上零售服務● 員工數：約3,200人● 董事長：賴勁麟● 總經理：林保雍● 資本額：約26億元● 年營收：約357億元（2017年）資訊部門檔案● 資訊部門名稱：數位商務發展部● 資訊部門主管：數位創新事業部總經理張鈿浤● 資訊部門人數：120人● 資訊部門分工：商業流程規畫團隊30人（專案需求、流程規畫、UI & UX、大數據分析）；開發團隊50人（PHP、 .Net、Java及App）；維運團隊40人（MIS管理、機房維護、雲端、DBA、資安與DevOp）● IT預算：約1億元 （2017年）IT大事記● 2016年：開始分階段導入CRM系統、建置大數據分析平臺● 2017年：電子商務平臺「神腦線上」正式推出上線、自行客製開發新一代POS系統，來取代舊POS、門市店員虛實整合App推出上線、新一代資訊系統架構開始採用混合雲IT架構● 2018年：WMS倉儲管理系統推出上線2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "微星台北電玩展最高下殺43折，知名戰隊、實況主輪番上陣 ": " 微星首度進軍台北國際電玩展，首日將邀請閃電狼職業電競隊站台造勢，四天展期將有多位知名實況主輪番上陣與粉絲PK。MSI 也將在現場展示最新電競火力，並有會場獨家優惠方案，MSI GeForce RTX 2080 Ti LIGHTNING Z 顯卡首賣限量 20 組、電玩展全新推出三款客製化套裝電競主機享現場優惠。 同時，電競筆電早鳥購機送新春豪華福袋、精選款電競筆電現省萬元再加碼送最高 NT$ 4,480 精緻好禮；周邊商品每日限量排隊最低 43 折起，曲面電競螢幕免萬元輕鬆帶回家！MSI電競龍魂軍團全員到齊，遊戲玩家渴望的夢幻逸品，都在 2019 台北國際電玩展！  微星長期贊助的常勝軍「閃電狼職業電競隊」將在 1/25（週五）12:00 現身站台，五位 LOL 選手將於舞台活動與粉絲親密互動，狼迷們千萬不能錯過。展期四天將有 6tan、大魚、學長 Abby、MMD 咪咪蛋、Rami、Sandy、老皮、許瑜、Zoe、丁特、本本等十多位知名實況主輪番上陣挑戰現場粉絲 PK！ \n微星 GeForce RTX 2080 Ti LIGHTNING Z 顯卡採用碳纖維材質背板，增強顯卡支撐避免彎曲。散熱結構全面導入新一代 Tri-Frozr 風扇結構，有效降低噪音。內建 2 組 8mm 和 6 個 6mm 熱導管，提供極佳的解熱能力，凹凸鰭片設計和獨家氣流控制技術加強氣流引導的效率，相較市面上 GeForce RTX 2080 Ti 系列顯卡提供 10~15% 效能提升的亮麗表現。 為了滿足極限超頻玩家嚴苛需求，MSI 特量身打造LN2 BIOS 系統，提供更多的超頻記錄功能，無需特殊的硬體修改，即可徹底解放顯卡的潛力性能。同時還提供更多的供電項數，以及高達 12 層 PCB、16 相GPU 和 3 組記憶體模組，確保在最極端的負載環境下亦能獲得足夠供電。 透過 MSI Dragon Center 軟體可自行控制顏色以及扇葉發亮數量與效果，為玩家帶來絢麗視覺饗宴。搭載 OLED 動態顯示面板，遊戲玩家不僅可以更直覺監控 GPU 和記憶體的時脈頻率、溫度和風扇負載;還可上傳自定義圖像和動畫來表現自我。 電玩展期間，只要現場購買 MSI GeForce RTX 2080 Ti LIGHTNING Z 顯卡，即可獲得金色三麥椒麻雞與精釀啤酒餐券，上微星官網完成登錄註冊，還可獲得 DS501 電競耳機與 LINE POINTS 點數 300 點，限量 20 組，送完為止。  微星在電玩展現場推出三款客製化套裝電競主機，包含高階水冷系統電競主機：「神射手」，A 級玩家電競主機：「執法者」與「主宰者」。 高階款的電競主機「神射手」採用 AMD RYZEN TR2 2920X 搭配 MSI MEG X399 CREATION 主機板，並搭載 MSI GeForce RTX 2080 Ti SEA HAWK X 顯示卡、HyperX DDR4 32GB 記憶體 WD Black NVMe SSD 500GB，整組全水冷電競主機現場價只要 NT$ 94,900，並加贈了全系列高階電競週邊、無線魔法陣充電盤、金色三麥椒麻雞/精釀啤酒餐券、以及全球限量的《全境封鎖2》限量公仔，總市值高達 NT$ 17,000 以上。\n「執法者」主打的是平價路線，採用了 AMD R7 2700X 處理器搭配 MSI X470 GAMING PLUS 電競主機板、HyperX DDR4 16GB 記憶體、WD Black NVMe SSD 500GB，超殺的現場價 NT$28,900 還加贈無線魔法陣充電盤、DS 4100 電競鍵盤、DS 300 電競滑鼠、《全境封鎖2》遊戲序號等等。搭購 MSI RTX 20 系列顯卡任一款，還可再獲得 DS501 電競耳機、電競鼠墊、LINE 點數 300 點以及旅行用頸枕。\n電玩展中微星同步發表首款 MAG CH110 電競椅，不僅符合人體工學更擁有絕佳的功能性，4D 多角度可調整扶手設計，玩家可依據自己的喜好調整最適合的電競姿勢，King size 椅座搭配高透氣皮革設計讓玩家在長時間的使用上也不會感到悶熱感。 此外，椅背後仰角度最高可達180度提供絕佳的睡眠姿勢。頭枕及腰靠採用高柔軟度的記憶棉材質，減少玩家在長時間的固定姿勢下所造成的痠痛問題。採用全鋼骨設計，搭配強化底座設計最高可承載 150 Kg，提供最好的支撐性。電玩展期間購買任一款套裝主機，只要 NT$ 6,990 即可將市價 NT$ 12,900 的 MAG CH110 電競椅帶回家。 \n微星將於會場展示搭載最新 NVIDIA GeForce RTX 系列顯示卡的電競筆電，玩家能搶先體驗全球第一款搭載 GeForce RTX 2080 顯示卡的輕量電競筆電 GS75 Stealth。 電玩展中亦將推出超值優惠機款：GF75 Thin，擁有輕巧機身搭載 17 吋寬廣視野大螢幕，外蓋與鍵盤面皆採用金屬材質設計，屏占比達到88%，帶來極致沉浸的遊戲體驗。 GF75 能提供 7 小時以上電池續航力，內建 NAHIMIC 3 音效強化技術提升遊戲 3D 立體音場效果，Dragon Center 2.0 軟體能一鍵輕鬆完成遊戲燈效、聲音等最佳化設定！GF75 Thin 原價 NT$ 48,900，電玩展優惠價 NT$ 38,900，再加碼送卡巴斯基防毒軟體、電競耳機豪華禮盒組等價值 NT$ 4,480 的精緻配備！\n微星陪伴玩家迎接即將到來的春節假期，特別在電玩展獨家推出新春精選優惠機款，三款超值電競筆電現省萬元，$28,900起就能遊戲戰鬥火力帶回家，再加碼送價值 NT$ 3,580 ~ NT$ 4,480 的精緻好禮，玩家輕鬆換新機沒有負擔！早鳥訂購任一款筆電，即可獲得價值$3,990的新春豪華福袋，每日限量、送完為止！  想趁TGS台北國際電玩展省一波拿好康，電競周邊/曲面電競螢幕超值入手 5 大活動總整理： 微星 2019 台北國際電玩展 活動訊息\n時間：2019 年 1 月 25 - 28日，每天10:00~18:00\n地點：台北世貿一館 C619 攤位\n現場活動及優惠方案，請見活動網址：https://tw.msi.com/Promotion/2019TGS \n  【2019 台北國際電玩展 活動資訊】 活動日期：2019 年 1 月 24 日（四）～1 月 28 日（一）每日早上 10:00～晚間 18:00商務日／1 月 24 日～25 日玩家日／1 月 25 日～28 日 活動地點：台北世貿一館 1 樓、世貿三館官方網站：http://tgs.tca.org.tw/index_portal.php \n        Tags:\n            #TpGS2019\n#台北國際電玩展\n#MSI\n#微星\n#閃電狼\n\n展覽活動\n",
        "騎電動車不怕沒電！光陽電動車導入工研院最新 AI ，從你的騎車習慣精準預估剩餘行駛里程 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n騎電動機車最怕儀表板顯示電力明明很多，但不久卻沒電的狀況。工研院和光陽集團簽署能源管理系統合約，宣布雙方將針對「自我學習式動態電量預估」技術等 36 項專利技術展開合作，開發出新世代的 AI 概念電動機車，可依不同人騎乘模式 AI 自動學習，精準顯示餘電可騎里程，且誤差小於 5%。隨著電池的壽命增長，電池所能儲存的電量會降低，而系統所顯示的殘存電量誤差也會變大，可能系統顯示電量還很多，結果不久就沒電了。這種狀況出現在智慧手機，馬上找電源充電就沒事了，但如果是電動車，不只是造成使用者的里程焦慮，不敢騎太遠，更可能會在行車時斷電，影響交通，甚至發生事故。而工研院研發的「自我學習式動態電量預估技術」，電源管理系統的 AI 會依據每個騎士不同的騎乘模式自動學習，提供精準的餘電可騎里程，且誤差小於 5% ，突破現階段電動機車都以電量百分比（%）顯示的不精準問題，並在斷電前警示騎士，讓騎士更安全，也帶領國內電動機車進入 AI 世代。工研院材化所所長李宗銘表示，這次與光陽集團 KYMCO 合作的「自我學習式動態電量預估技術」有三大特點：第一個特點將 AI 概念導入，讓電動機車內建自主學習系統，因應每台車不同騎乘者模式會記憶學習，分辨出不同人騎車的耗能及預估的里程數，大幅提升車輛行車安全與可靠度。第二是將現今電動機車電量以充電百分比（%）顯示方式改為電量值，並搭配騎乘耗能分析，直接將電量換算剩餘行駛里程，以往電池劣化後會使百分比顯示法的誤差增加導致剩餘里程估測誤差更大，而工研院技術不論電池新舊與否，均可準確預估剩餘里程且估測誤差 <5% ，讓騎士不再有里程焦慮的問題。本技術第三個特點在於電池在低電量、過溫或低溫等特殊狀態，會進行放電功率限制，系統會主動顯示馬力限制，在安全狀態下儘量維持車輛運行避免觸發異常斷電保護；即使當電池電量即將耗盡或啟動保護發生時，斷電前會主動發出斷電報警訊息，避免現今電動機車沒電突然剎停而引發的行車安全問題。除此之外，工研院副院長彭裕民表示，該技術還能對電池做遠端監控，讓車廠可以掌握電池的健康狀況。光陽集團 KYMCO 總經理王定義表示，光陽與工研院合作達 20 多年歷史，近期 17 案（36 件）電動車技術合作，則針對電能系統、控制系統、馬達冷卻系統、防盜系統等多項強化，要將 Ionex 車能網推向到另一層次「AI 級 Ionex 車能網」。李宗銘則表示，自我學習式動態電量預估技術已在目前的電動機車實驗車發展完成，與光陽集團 KYMCO 合作的實體車投產後，能給消費者全新的全新的體驗。這項技術也能應用在所有電動載具與儲能系統，目前已投入電動巴士、高壓儲能等需要高安全、高可靠度的大型電池系統上。參考資料來源：\n1.《工研院》：〈 工研院與光陽簽署能源管理系統合約 攜手發表 AI 概念電動機車 邁向電動機車新紀元 〉\n2.《中央社》：〈 騎電動車最怕沒電 工研院 AI 技術顯示還可騎多久 〉\n(本文提供合作夥伴轉載。首圖來源： 工研院）Google 發起一場 AI 有獎徵答：哪些社會難題可用 AI 解決？\n助陣台灣新創！科技部攜手 Uber Taiwan，開課培育 AI、自駕車產業人才 \n全球最小 AI 晶片在台灣！師大電機聯手 AVSdsp，造出僅 0.7 公分的終端 AI 晶片  ",
        "工研院攜手光陽開發電動機車 AI 能源管理系統 ": "在當前國內能源轉換需求越來越高，且電動機朝越來越普及的情況下，藉由經濟部科技專案的支持，工研院 21 日與光陽集團 KYMCO 簽署電動機車 AI 能源管理系統技術合約，宣布雙方將針對「自我學習式動態電量預估」技術等 36 項專利技術展開合作。在簽約記者會上，工研院與光陽集團合作，藉由發開發出電動機車 AI 能源管理系統技術，在導入新世代的 AI 概念電動機車後，能依據騎士不同騎乘模式，電源管理系統的 AI 會自動記憶學習，提供精準的電動機車騎乘里程數，及馬達出力顯示，突破現階段電動機車都以電量百分比（%）顯示的不精準問題，且在斷電前警示騎士，不僅為騎士提供更安全騎乘經驗，更帶領國內電動機車從智慧世代轉入 AI 新世代，開啟電動機車新紀元。工研院指出，兩方面的的結合是一個新紀元，特別是這次合作的智慧化電池管理技術。因應不同氣候環境，電池的壽命、殘電都不相同，但工研院的技術已經可以精準預測到電動機車還可以跑多遠，不管在寒帶或熱帶使用預測誤差已小於 5%。此外，還能對電池做遠端監控，機車在外騎乘，車廠可以掌握電池的健康狀況，這就是產品差異化與優勢所在。希望工研院與光陽集團在其他技術上也能一起合作，跟著光陽到國際上開疆闢土，透過智慧化產生差異化，幫光陽把台灣品牌推向全世界。光陽集團也表示，截至 2018 年止，KYMCO 共掌握 1,763 件核准專利，在同業中專利數量最多， 而Ionex 車能網發明專利件數，也將 KYMCO 推升至國內專利數最高成長率的企業。此外，KYMCO 目前也非常積極尋求更專業的技術夥伴，範圍遍及海內外產官學界。至於，光陽與工研院合作已經長達 20 多年歷史，近期 17 案 36 件電動車技術合作，就是針對電能系統、控制系統、馬達冷卻系統、防盜系統..等多項強化，要將 Ionex 車能網推向到另一層次「AI 級 Ionex 車能網」。據了解，當前的電動機車電池使用越久，電量預測誤差越大，久而久之使用者產生里程焦慮，不太信任儀表板顯示的電量預估值，怕騎到一半機車沒電發不動，因此不敢騎太遠，無法滿足使用者行駛需求。而藉由工研院與 KYMCO 合作的「自我學習式動態電量預估技術」，將 AI 概念導入，讓電動機車內建自主學習系統，因應每台車不同騎乘者模式會記憶學習，分辨出不同人騎車的耗能及預估的里程數，大幅提升車輛行車安全與可靠度。此外，則是將現今電動機車電量以充電百分比（%）顯示方式改為電量值，並搭配騎乘耗能分析，直接將電量換算剩餘行駛里程，以往電池劣化後會使百分比顯示法的誤差增加導致剩餘里程估測誤差更大，而工研院技術不論電池新舊與否，均可準確預估剩餘里程且估測誤差 <5%，讓騎士不再有里程焦慮的問題。再加上在電池在低電量、過溫或低溫等特殊狀態，會進行放電功率限制，系統會主動顯示馬力限制，在安全狀態下儘量維持車輛運行避免觸發異常斷電保護。因此，即使當電池電量即將耗盡或啟動保護發生時，斷電前會主動發出斷電報警訊息，避免現今電動機車沒電突然剎停而引發的行車安全問題。工研院進一步指出，這項「自我學習式動態電量預估技術」除了可以讓騎士們可安全騎、放心騎、騎的遠、騎的久之外，目前搭載本技術的電動機車實驗車已經發展完成，未來透過與 KYMCO 合作投產後，能給消費者全新的全新的體驗。甚至，還能把這項技術也適合應用在所有電動載具與儲能系統，目前已投入電動巴士、高壓儲能等需要高安全、高可靠度的大型電池系統上。（圖片來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q2": {
        "E Ink 元太科技於 COMPUTEX 2019 展出電子紙物聯網解決方案 ": "全球電子紙廠商 E Ink 元太科技 27 日宣布，以「電子紙──智慧城市與物聯網的最佳顯示器」於 COMPUTEX 2019（台北國際電腦展）展出。元太科技以智慧交通、智慧零售、智慧健康照護、智慧辦公室、電子紙資訊顯示解決方案、智慧生活等主題區，與垂直應用領域的生態圈夥伴合作，展出以電子紙顯示技術共創的物聯與智慧無紙化解決方案。同時，現場也亮相大尺寸的可手寫電子紙薄膜 E Ink JustWrite 及無電池電子紙標籤技術方案。E Ink 電子紙具備超低耗電、絕佳戶外可視性以及超廣視角等特性，成為智慧城市與物聯網發展中重要的人機介面，元太科技連結此趨勢與生態圈夥伴共同拓展電子紙應用市場。E Ink 元太科技總經理李政昊表示：「在元太科技持續精進電子紙相關技術，深化供應鏈上中下游夥伴關係，優化電子紙生產製造。同時，公司也攜手生態圈夥伴，加速落實電子紙於垂直市場的產品應用，讓電子紙的應用越趨多元化，除了能推升該產業的經濟規模，使電子紙將更具備市場競爭力外，也有助推動永續智慧生活的加速實現。」在 COMPUTEX 2019 展覽中，元太科技運用電子紙於無電力狀態時螢幕可持續顯示、超低耗電、陽光下可視、超廣視角、無背光源不傷眼等特性，展出應用在智慧城市及物聯網的電子紙應用解決方案。展覽重點包括：結合太陽能供電系統即可運作的電子紙智慧公車站牌可隨插即用，展現電子紙低耗電的特性，無需鋪設電力線路建置，有助於降低整體建置及營運成本，並縮短建置時間。透過與大眾交通系統連線，可即時顯示最新公車班次、路線、氣象等公共訊息，提升生活的便利性。現場除展示合作夥伴漢晶、綠創新等系統整合商以 31.2 吋或 13.3 吋的電子紙公車站牌、6 吋智慧停車咪表等解決方案外，也攜手研華科技展示包括 2.9 吋、5.65 吋、9.7 吋、13.3 吋、32 吋以及 42 吋電子紙模組搭配印刷電路板（PCBA），與 ePaper Manager 內容管理系統（CMS）的智慧公車站牌或油價牌、物流等解決方案。▲ 元太科技展出電子紙於新零售場域應用，包括電子紙貨架標籤、全彩電子紙 ACeP 廣告看板。元太科技聯手研華科技共同展示採用電子紙技術的智慧標籤藥盒與藥物存貨管理系統、電子紙病床床頭卡等醫療場域重要應用。透過 Sub-1GHz 無線通訊技術連結各個電子紙的智慧健康照護產品，可讓醫護人員從研華的 LEO-D 電子紙後台管理系統更新醫療與照護資訊，並即時顯示於前台的電子紙螢幕，有效提升醫務人員工作效率，實現智慧無紙化的安全管理 ，並讓患者不因螢幕發光而無法得到適當休息。電子紙資訊顯示解決方案展示適用於辦公、物流情境的各式電子紙結合無線傳輸技術，以及運用能源採集（Energy Harvesting）技術的無電池解決方案，可大量取代一次性傳統紙張標籤的使用，實踐商務與物流領域的無紙化目標。包括：無需使用 TFT 背板與搭配複雜電子零組件的電子墨水薄膜 JustWrite，可呈現如同一般紙張、自然表面、或是黑板上的零延遲數位書寫體驗。而為加速電子紙於智慧城市與物聯網應用開發，使電子紙技術能更容易導入不同的產業、領域，元太科技與合作夥伴聯陽半導體共同發的具備 MIPI DSI 標準介面的電子紙時序控制晶片 TCON IC──E Ink Hardware TCON T1000（T1000）。T1000 以液晶顯示器標準 MIPI DSI 介面，整合電子紙顯示器獨有的影像演算法、以及電子紙驅動波形（Waveform）的獨特性榮獲 COMPUTEX TAIPEI 2019 BEST CHOICE AWARD 類別奬。T1000 將於位於南港展覽館 1 館 1 樓的 BEST CHOICE AWARD 專區（攤位號I0307）展出。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\n         為何Toyota要免費釋出HEV專利？ ": "首頁 » 電動車 » 為何Toyota要免費釋出HEV專利？Toyota為何要開放HEV技術專利？因為太慷慨？還是為了頑固追求降低二氧化碳排放量的目標？日本車廠豐田(Toyota Motor)不久前宣佈一項新計畫，將開始以免權利金授權(royalty-free licenses)的模式，釋出該公司嚴密保護的油電混合車輛(HEV)專利；到2030年將釋出的專利數目高達2萬3,740項。此外Toyota也將針對其動力傳動電氣化系統，包括自家開發的馬達、電池、電源控制單元(PCU)與電子控制單元(ECU)等，提供「收費型」的技術支援；該車廠期望能透過協助在HEV開發上仍是新手的其他車廠，盡可能快速達到性能目標。Toyota為何要這麼做？因為太慷慨？還是為了頑固追求降低二氧化碳排放量的目標？來自這家車廠的官方說法是，此舉旨在「推動全球車輛的電氣化」。不過產業觀察家卻有不同的猜測。他們指出，在電動車市場遲到的Toyota可能是想藉此為自己爭取一點時間來跟上競爭對手，同時延長HEV在全球市場的生命週期。市場研究機構Strategy Analytics的全球汽車產業副總裁Ian Riches表示，在非插電式的重度混合動力(full hybrid)車輛市場，Toyota是擁有八成以上市佔率的霸主，「但這個市場現在基本上表現持平甚至呈現衰退，因為車廠不是轉向更具成本效益的48V輕度混合動力(mild hybrid)車款，就是更高效率的插電式混合動力車輛以及電池式電動車款。」而市場對汽車產業的普遍認知，則是車廠將轉向全電動車輛(EV)。\n EV/HEV分類（來源：Yole Developpement）\n EV/HEV分類（來源：Yole Developpement）另一家市場研究機構Yole Developpement的電力/無線技術暨電池產業首席分析師Milan Rosina認為，EV/HEV市場「發展相當快速；」他指出，不同車型分類──包括輕/重度HEV、插電式混合動力(PHEV)，以及全電動車、燃料電池電動車(FCEV)──越來越複雜，在此前提之下，他的問題是：「重度HEV是一種有趣的車輛電氣化解決方案，或者已經是過去式？」根據Toyota的說法，該公司將免費釋出的HEV專利包括零組件與系統、電動馬達、PCU以及系統控制技術，而「這些都是能被應用於開發各種電氣化車輛，包括EHV、PHEV以及FCEV的核心技術。」而Toyota這麼做的理由是，有越多公司開始使用這些專利技術生產HEV，電動車輛的整體成本就會越低。對此Strategy Analytics的Riches指出：「馬達、逆變器(inverter)、DC/DC轉換器以及電池都是常見的零組件，而再生煞車系統(regenerative braking systems)以及暖通空調(HVAC)系統則被設計成不需要來自內燃機引擎的電力就可運作；」不過他也表示：「與EV相較，HEV通常使用較低功率的馬達以及較小容量的電池，因此相關技術不一定要是可轉移的。」此外Riches還提到，Toyota將釋出的專利排除了鋰電池技術(也就是大型電池組的化學配方)；因此他的結論是：「這還不能很確定是否有助於降低電動車的成本。」他補充指出，Toyota的混合動力技術一直是圍繞著相對較低功率以及較小的電池組所開發，那些電池組多年來主要是使用鎳氫電池(NiMH)；而根據他的觀察：「顯然Toyota打算盡可能延長HEV市場的生命，以面對該公司目前還未能抵抗的插電式電動車款之襲擊。」Yole的Rosina堅信，EV/HEV市場是受到世界各國各種激勵措施的推動，但那些機制有可能會突然改變；例如中國政府就決定削減對EV/HEV的補貼，甚至在2020年完全取消。因此對部分將面臨政府激勵措施劇烈變化的中國車廠來說，Toyota免費釋出專利似乎頗具吸引力。Toyota還試圖在新興市場──包括中國與印度──謀求有力的HEV立足點；其方法是為車輛電氣化經驗不足的當地車廠，提供大量的技術支援。根據Toyota表示，該公司提供的具體支援項目包括「提供車輛電氣化系統概述(overviews)、控制指南，以及將利用其系統的車輛調校指南(tuning guides)知詳細解釋；舉例來說，Toyota將提供的指導包括幫助其他車廠達成適合他們正在開發的車款於燃油效率、輸出以及安靜度等方面的高水準產品性能。這些服務將以契約為依據。」隨著未來幾年各家領導級車廠打算在EV/HEV上投資超過3,000億美元，Rosina預期最大的挹注將來自歐洲；根據他的觀察，「與二氧化碳排放量的量測有關之『柴油門』(dieselgate)事件，進一步讓車廠加速了更早推出更多電氣化車款的策略性決策。」Rosina指出，為了達成歐洲在2018年進一步加強的減碳目標，車廠必須專注於提高車隊的電氣化，也就是轉向二氧化碳排放量比輕度混合動力車輛更低的高度混合動力、插電式混合動力以及全電動車款。在此背景之下，Rosina表示眾家車廠越來越了解「48V輕度混合動力不足以達成碳排放目標，」因此他們越來越專注於「重度電氣化。」\nHEV的PCU (右)以及引擎（來源：Toyota）\nHEV的PCU (右)以及引擎（來源：Toyota）Strategy Analytics的Riches表示，Toyota一直是大眾化EV市場相對較晚的進入者，因為該公司以往將希望寄託在從混合動力車輛轉向燃料電池車輛。根據Riches的說法，直到2017年，Toyota似乎一直在擴大其方法；該公司通常聲稱其目標是在2025年讓每一輛Toyota/Lexus車款都會有純EV或是至少一種電氣化選項，例如混合動力或是氫燃料電池。事實上，Toyota在氫燃料電池車輛(FCEV)上的豪賭，導致了該公司在2015年決定在2020年開放其FCEV相關專利。除了5,680項FCEV相關專利，Toyota聲稱現在準備增加「近2,590項電動馬達相關專利、2,020項PCU相關專利、7,550項系統控制相關專利、1,320項引擎變速/差速聯合傳動器(transaxle)專利、2,200項充電器專利，以及2,380項燃料電池專利。」也就是燃料電池車相關專利數總數將達到8,060項。台灣已經準備好擁抱全電動車了嗎？我們還需要做什麼？快來報名Tech Taipei 2019電動車技術與趨勢研討會，聽聽學界與業界的專家們怎麼說！Yole的Rosina猜測，Toyota決定釋出原本嚴密保護的HEV專利，真正的理由可能不只是為HEV尋求更廣泛的支持，也是為了FCEV。他指出：「實際上FCE與混合動力車輛使用類似的電池，兩者也都用了升壓器(booster)將(重度HEV之)電池或(FCEV之)燃料電池組的電壓提升至所需的水準。」Rosina表示，Toyota已經開發FCEV多年，並在幾年前發表商用車款Mirai。尋求車輛電氣化的汽車產業有許多選項。Rosina表示：「實際上，如果你需要一些電氣化功能，例如煞車能量再生，你可以選擇電氣化成本較低的輕度HEV (48V)。而如果你想用潔淨的電力來啟動車輛，你需要PHEV或電池電動車(BEV)；」這時也可利用車輛電池作為停電等緊急情況、或是外出無法連結電網時的備用電力，所以大哉問是：「當我們已經知道與輕度混合動力車輛或是PHEV/BEV相較，重度混合動力車有許多的缺點，我們真的還需要它嗎？」Rosina表示這個問題沒有標準答案，但假設重度HEV的市佔率將持續穩定下滑是合乎邏輯的。儘管這是Yole目前的了解，他指出：「某些策略性決策、開放IP等行為，可能會改變這種純粹的技術/經濟情勢；」而雖然Toyota在整體EV市場向來因為重度混合動力而佔有一席之地，Rosina發現這家車廠「正在喪失創新動能，」因為「太傳統。」舉例來說，大多數車廠都仰賴鋰電池，但Toyota仍使用鎳氫電池。不過Rosina仍抱持希望，他指出Toyota的車款採用了碳化矽(SiC)技術，這可能是該公司的「創新動能」徵兆，只是不知到了2020年，Toyota是會完全採用SiC或是仍然猶豫不決。編譯：Judith Cheng(參考原文： Why the Flood of Toyota HEV Patents?，by Junko Yoshida)\n   You must Register or\n   Login to post a comment.\n",
        "顛覆傳統電商，Facebook 傳祕密打造加密貨幣支付系統 ": "全球社交媒體龍頭 Facebook 傳出正在秘密開發採用加密貨幣的支付系統，目前已接洽數十家金融企業及電子商務公司，希望能讓這項計畫獲得更多支持。《華爾街日報》5 月 2 日報導，Facebook 正在與 Visa、MasterCard 等金融機構洽談，希望能藉由旗下龐大社交網路的支援，推出基於加密貨幣的支付系統。報導指出，如果這項計畫成功，將可能顛覆傳統利潤豐厚的電商模式，並有望成為加密貨幣技術最主流的應用方式。知情人士透露，Facebook 進行這項計畫已一年多，內部代號為「Project Libra」，使用者可以相互發送該加密貨幣，並在 Facebook 和其他網路平台上進行購物。但報導也點出，這項祕密計畫仍有多項挑戰需要克服，包括加密貨幣至今未能成為主流付款方式，且現有區塊鏈系統充滿許多既得利益者和技術門檻。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/Marco Paköeningrat CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "自製系統非唯一救命丹？華為還有秘密武器 ": "受美國行政命令封鎖影響，Google旗下的Android作業軟體已停止與華為合作，但華為也不是省油的燈，拿出準備多年的自家開發系統「鴻蒙」(Ark OS)來因應，有消息指出，鴻蒙系統並非華為唯一的救命丹，華為正計劃採用俄羅斯的作業系統Aurora OS，似乎想兩方面準備。華為正積極開發自家作業系統「鴻蒙」，更有消息傳出，華為10月即將推出搭載「鴻蒙」系統的手機，不過，外界普遍不看好，主要認為該操作系統不成熟，也可能無法滿足高階用戶需求。有俄羅斯媒體披露，鴻蒙並非華為唯一解決方案，華為做了兩手準備，計劃利用俄羅斯的Aurora OS當成另一作業系統。報導指出，華為行政總裁郭平正測試華為設備使用Aurora OS的可能性，由於Aurora OS在隱私、安全性均受俄羅斯認可，甚至被推薦用於當地政府和國營企業使用，華為希望藉此達成進入俄羅斯市場的敲門磚。華為正準備推出鴻蒙軟體系統，根據統計，華為已在柬埔寨、加拿大、韓國、紐西蘭等9國申請註冊「鴻蒙」商標，此外，華為更計劃，智慧型手機可以改用俄羅斯的Aurora OS系統，以逐漸擺脫對Google Android系統的依賴。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "曜越攻水冷電競電腦 拚年底佔營收5% ": "電競廠曜越（3540）第2季營運可望優於去年同期，毛利率估與今年首季持平，同時，曜越積極跨入新產品線水冷系統電競主機，董事長林培熙指出，下半年將大舉跨入美國市場，目標年底前拚佔營收5%。\r\n曜越今年除了電源、周邊、散熱、機殼等原產品線外，成長新動能來自水冷系統電競主機。林培熙表示，該業務上半年先在台灣推廣，下半年將大舉跨入美國市場，在自家管道及亞馬遜（Amazon）平台上銷售，目標年底前拚佔曜越營收5%。\r\n展望第2季營運，由於為傳統淡季，預料將為全年單季谷底。不過，曜越看好電競市場持續茁壯，四大產品線出貨將持續增溫，帶動第2季營收將繳出優於於去年同期成績，交出個位數年增水準，但遜於今年首季營收10.32億元。\r\n以單季趨勢來看，4月營收3.06億元，第2季單月營運將呈現逐月上揚態勢。曜越首季毛利率33%，遜於去年同期35%，法人預估，曜越第2季營收儘管會遜於首季，但毛利率將將交出與第1季持平成績。\r\n以市場來區分，今年首季曜越美國佔營收比重達四成，至於歐俄則佔三成，亞太市場也達三成。由於美國佔比最大，曜越在美國政府施加2,000億美元關稅增加一成時，已啟動第一波漲價，反映成本增加。\r\n面對關稅自10%上漲至25%，林培熙指出，曜越上一波已反映銷售成本，這次關稅在往上調，曜越也將啟動新一波調漲措施，以應對成本上升。\r\n曜越目前專攻品牌經營，本身在中國並無設廠，但因目前供應商大部分都在大陸，因此美中貿易戰關稅提高，曜越早早就面臨成本增加問題，已陸續啟動漲價因應。\r\n曜越由於本身專攻中高階電競市場，相對於中低階市場的廠商，調整售價彈性相對較高。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "COMPUTEX 2019 Thermaltake 極限挑戰 水冷電競 全新A700鋁合金高階水冷機殼、RGB水冷、電競周邊及表揚MOD改裝達人 ": "知名電腦改裝領導品牌-曜越科技於今日2019台北電腦展COMPUTEX 曜越開展記者會發表，全新Level 20 RGB電競電動升降桌和A700鋁製強化玻璃高直立式機殼及一系列全新高端電競配備所組成的一整套水冷電競系統！曜越亦在記者會上為大家示範了曜越TT RGB PLUS生態系統和Razer Chroma燈效連動功能，使燈光顏色能隨著所選遊戲角色不同而變化，且整套系統能透過軟體調整統一的燈效，結合該公司TT RGB PLUS ECOSYSTEM為使用者提供支援Apple、Android與Amazon智慧喇叭的Alexa語音助理的TT RGB PLUS生態系統和TT AI人工智慧語音控制技術。同時也推出全新A700全鋁合金高階水冷電競機殼，一般而言機殼的選擇常是取決於使用者不同的需求，例如預算常是使用者選擇機殼產品的重點之一，中高階機殼的設計及用料都沒話說，或是對某樣顏色有特殊喜好等，或是對內部空間由獨到需求，如水冷裝機、ITX小殼、絕佳的空冷規劃等。這次A700全鋁合金承襲高階系列機殼經典的設計特色，顯現曜越科技設計美學，機殼本身不僅打破傳統的制式結構，融合了創新與未來主義的概念在開放式的結構中，可安裝高階水冷零件與升級系統並充分展現個人美學。鈦金色鋁製金屬的機殼表面材質結合強化玻璃將整體質感充分展現，奢華又不失時尚感。同時也表揚曜越電腦改裝冠軍格鬥賽優秀的改裝達人，這次改裝比賽力邀來自德國、巴西等國改裝高手參加比賽一戰高下。本次競賽產品以高階水冷系統改裝為核心，選手們將使用曜越電源供應器，水冷認證及RGB系列散熱周邊等產品來改裝曜越機殼產品，進而展現個人特色和高超的改裝技巧，帶給熱愛Case MOD的粉絲更多改裝的不同面向！展示攤位 即將發表的神祕產品美麗的主持人引言董事長林培熙先生親臨主持發表會 自有的 TOUGHRAM RGB記憶體模組產品 揭曉神祕新產品全新A700高階水冷電競系列機殼及水冷電競周邊正式發表。 表揚曜越電腦改裝冠軍格鬥賽優秀的改裝達人A700鋁製強化玻璃高直立式機殼 TOUGHRAM RGB記憶體 3000MHz / 3200MHz / 3600MHz (16GB)，記憶體當然也支援TT自家 RGB PLUS軟體。 水冷改裝電腦展示區    會場展示多款水冷改裝機，讓玩家可以了解水冷改裝魅力，加上Thermaltake開發水冷系統改裝產品不遺餘力，讓水冷改裝便利度大增，讓一般玩家也能輕易上手。 Toughpower PF1 ARGB 白金牌系列電源供應器（850W 、1050W及 1200W） Toughpower GF1 ARGB 系列電源供應器（650W 、750W及 850W） Level 20 RGB電競電動升降桌水冷改裝周邊  相當完整的水冷周邊，包含CPU水冷頭、GPU水冷頭、硬管、軟管、水冷PUMP、水冷液、接頭等，可說是一應俱全。WaterRam RGB 水冷記憶體套件 水冷改裝背板讓使用者不再侷限於機殼空間，打早出自我風格的水冷電競風格電腦主機。 RGB PLUS生態周邊產品   RGB PLUS系統，目前可讓使用者可以調整燈光顏色能隨著個人或遊戲設定不同而變化，且整套系統能透過軟體調整統一的燈效，打造專屬玩家的電競氛圍。 電競周邊包含鍵盤、滑鼠、滑鼠墊、變壓器及耳機等周邊。 電腦周邊市場越來越競爭，各家廠商都將產品的開發領域網不同方向延伸，就連不少板卡大廠也陸陸續續推出電腦周邊的產品，Thermaltake也順此趨勢，開發了不少電腦週邊產品，如水冷散熱周邊、RGB改裝電競產品、記憶體模組、滑鼠、鍵盤、喇叭、耳機解決方案等，積極將產品生產領域突破，推出許多別具特色的產品，呼應極限挑戰、水冷電競的訴求，Thermaltake 曜越科技攤位位於南港 4 樓 M0120，有興趣的使用者不妨至攤位參考看看!! 更多影音專訪請參閱：https://youtu.be/LI2BAirbcgc  Remember Me Lost your password?",
        "推動智慧無紙化 元太異業結盟 ": "爆元太攜手交通、零售、物流以及醫療生態圈夥伴搶智慧無紙化應用商機。（記者陳梅英攝）〔記者陳梅英／台北報導〕電子紙大廠元太今年首度攜手漢晶、綠創、研華等合作夥伴，在交通、零售、物流以及醫療各領域共同展出各項智慧無紙化解決方案。電子紙具備超低耗電、絕佳戶外可視性，以及超廣視角等特性，成為智慧城市與物聯網發展中重要的人機介面，目前元太除了在智慧零售市場有斬獲，在智慧交通、智慧健康照護也開始收割成果。其中在智慧零售市場，元太去年入股歐洲電子紙標籤系統整合商SES-Imagotag，雙方推出動態定價功能的電子紙貨架標籤上結合無線傳輸技術的智慧零售解決方案，可快速即時更新商品價格、也具備智慧庫存補貨、店內揀貨導引、消費者互動體驗等功能。SES-Imagotag亞太區專案與技術方案總監蘇倉民指出，目前在亞太地區以日本成長最快，台灣部分也已經與家樂福、全聯進行合作，在中國則有阿里巴巴、京東等，導入時間最快1個月、最慢半年，陸續已有成果展現。在智慧交通上，元太與漢晶、綠創等系統商合作推出的31.2吋或13.3吋電子紙公車站牌、6吋智慧停車咪表等解決方案，從台北101到新竹一路南下外，也進入韓國羅洲市。在智慧健康照護上，元太與研華則共同推出採用電子紙技術的智慧標籤藥盒與藥物存貨管理系統、電子紙病床床頭卡等醫療場域應用，不僅提升醫務人員工作效率，也實現智慧無紙化的安全管理。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "曜越水冷電競電腦旗艦店開幕，主打體驗、教育、娛樂與客製化 ": " 電腦DIY和電競解決方案品牌曜越科技在台北的三創生活園區盛大開幕了全球首家曜越水冷電競電腦旗艦店。曜越董事長暨執行長林培熙在開幕活動上表示：「今年是曜越滿 20 週年的一年。經過 20 年的淬煉，從散熱器品牌變成現在發展到全方面的電競、DIY 解決方案的品牌。而在 20 週年的里程碑，曜越為了品牌發展和長遠目標，也是做為一個代表全球品牌的形象，決定在台灣開設全球第一家曜越水冷電競電腦旗艦店！通過店內的四大理念–體驗、教育、娛樂、客製化，為消費者們帶來絕佳的購物享受。」 在曜越水冷電競電腦旗艦店可享受到一站式的完整服務，有體驗、教育、娛樂、客製化的購物享受；這也是打造這間旗艦店的四個理念，讓所有來這裡的消費者能夠從體驗水冷改裝DIY、到現場學習的課程講座、利用現場展示水冷電競電腦生態系統與遊戲進行娛樂體驗，與客製化打造專屬水冷電腦系統服務。 位於三創生活園區八樓的曜越水冷電競電腦旗艦店，腹地相當寬闊且依照四大理念做空間區分，跳脫以往電腦組裝、水冷改裝時因組件過多容易凌亂的傳統印象，現場無論是零組件、周邊、水冷改裝設備都整齊陳列展示，也規劃了講座空間與完整水冷電競電腦體驗區域、水冷改裝教學區，以淺灰色牆面搭配木質傢俱和大型展示桌，呈現出簡約明亮的風格，環境相當舒適。 曜越目前與許多高中和大學都有進行和水冷電腦裝機及電競相關的產學合作，教育教學區域目前規劃定期舉辦各式各樣講座課程，不管針對一般消費者、電腦玩家或學生族群都有相對應課程內容。  整系列曜越水冷電腦搭配電競周邊、電競椅與最新的TT Level 20 RGB電動升降桌（BATTLESTATION GAMING DESK），四套設備完整展示了 TT RGB PLUS ECOSYSTEM，為了吸引一般遊戲玩家的興趣，這四套娛樂電競電腦也搭配多種熱門遊戲，前來體驗的玩家都可透過遊戲、互動更加認識曜越用心打造的水冷電競電腦生態系統。（週末辦個 2 vs 2 線下對抗賽也不錯！）  現場也搭配幾款熱門或經典的機殼組裝出各具特色的水冷電腦，搭配閃瞎眼炫麗的 RGB 燈光，對水冷改裝電腦有興趣又沒時間自己動手做的消費者可以考慮直接拿出魔法小卡刷一台 XD。  20 年前從散熱器起家的曜越科技，近幾年推廣水冷散熱不遺餘力，也推出包括冷排、水冷馬達、水箱、水冷頭、軟式硬式水冷管、各式管接頭、散熱風扇、水冷液等完整的對應零組件；在旗艦店內也準備了各式各樣的上述設備，甚至包括最新的 RGB 記憶體水冷頭、多色水冷管接頭，讓消費者能夠在旗艦店內一次找齊所有水冷散熱改裝需要的設備。  為了打造完整水冷電競電腦生態，電競周邊自然也是展示與體驗的重點產品囉，現場也展示了曜越旗下主流熱門款的電競滑鼠、滑鼠墊、耳機與鍵盤。比起網上開箱介紹看得再多，還不如可以直接親手試用這些週邊設備是否順手來的實際，試喜歡的話現場也都備有新品可以直接購買喔 ~  鋁製上蓋及漂浮鍵帽設計的 20 週年最新款電競機械軸鍵盤在現場立刻吸引我的目光，除了 14 種燈光效果的 RGB 發光，支援 TT RGB PLUS 生態系統連動周邊同步發光，還可搭配聲控 AI 系統控制燈光與巨集設定，還可利用手機虛擬無線搖桿與鍵盤，採用最多玩家喜愛的 CHERRY 銀軸、青軸，還有雷蛇綠軸可選擇，打造並同步控制整套電腦的燈光效果可以透過這把 Level 20 RGB 電競鍵盤搞定。  打造自己的水冷散熱系統，除了準備一筆預算外，更多時候需要的是學習打造水冷散熱系統的知識與技術，店內設有水冷DIY裝機的教學體驗空間與三種課程，讓有興趣的消費者事先或現場預約，就可以在手作區上課。課程包含簡易的彎管課程或進階的裝機體驗，提供不同程度的課程供大家體驗。 甚至在現場一站式的流程，從挑選購買零組件、設備、散熱器材，到規劃設計水冷改裝電腦再到實際施工，由專人服務到教學指點，自己親手打造出屬於自己的水冷改裝電腦，在這間旗艦店內都可以滿足不同需求的改裝玩家，這點真的要大大加分！（那個帽子跟工作圍裙好帥，好想要一套啊.....）  旗艦店內提供的客製化服務，能讓消費者選擇並打造專屬的系統，透過平版電腦上的系統點選想要的硬體配備，專業的技師就會直接在現場進行組裝。現場展示了組裝整台電腦會使用到的零組件包括處理器、主機板、記憶體、硬碟、SSD、顯示卡、散熱裝置、風扇、機殼電源等，客製化的組裝服務，讓不想自己動手組裝的玩家也能輕鬆擁有一台電腦主機。   適逢曜越科技 20 週年與國際電腦展將至，近期也在旗艦店內規劃了一系列針對學生、一般玩家族群的不同活動內容與課程，有興趣的玩家不妨抽空前往瞭解。 店內資訊：https://lcgs.thermaltake.com/tw/store_info曜越水冷電競電腦旗艦店地址：三創生活園區（台北市中正區市民大道三段2號8樓）  \n        Tags:\n            #曜越科技\n#Thermaltake\n#水冷電競電腦\n\n硬體新聞\n",
        "曜越水冷電競電腦旗艦店 插旗三創 ": "爆〔記者陳柔蓁／台北報導〕電競品牌曜越（3540）水冷電競電腦旗艦店，插旗電競一級戰區台北三創生活園區，該公司董事長林培熙表示，電競是把台灣ICT產業中最強的產品組合起來，曜越相中頂級電競市場「追求唯一」的特色，打造客製化電競系統組裝，目標今年系統組裝對營收貢獻5%。客製化組裝盼貢獻5%營收目前進駐三創生活園區的電競品牌有華碩（2357）、微星（2377）、羅技、雷蛇等，曜越在此開設全球第1間水冷電競電腦旗艦店，因強調散熱能力、客製化主機做出市場區隔，成為完整電競市場的最後一塊拼圖。林培熙說，曜越5年前就開設了電競館，當時台灣電競市場剛崛起，一路參與電競從規模經濟、到客製化、現在講求展現工匠精神，消費者過去追求差異化，現在更是追求唯一，有些大品牌無法服務的客群，是曜越的接觸點，開實體店，對企業來說可以了解市場氛圍，直接接受消費者檢驗，企業會有全新思維，同時給消費者新互動平台。曜越的營收來源為電源44%、機殼32%、散熱17%、其他7%；市場分布為美洲40%、俄羅斯與歐洲25%、亞洲35%，而台灣在亞洲中僅占5%。公司指出，目前中美貿易摩擦對營運影響不大，因電源產品去年已先被提高關稅，而6月1日起系統產品會加徵關稅至25%，已先拉貨到美國子公司的倉庫預備庫存，而且是經營品牌，消費者對效能的重視超過價格，且美國市場系統產品即將開賣，公司期待今年第2季的營收與獲利能優於去年同期水準。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "曜越推電競新品 業績燙 ": "曜越（3540）昨（28）日發表電競電動升降桌，以及一整套完整水冷電競系統。曜越第2季業績可望優於去年同期，今年展望依舊樂觀，下半年將大量出貨美國市場，可望帶動業績進一步增長。\r\n曜越董事長暨執行長林培熙表示，今年是曜越進入20周年的里程碑。公司從賣散熱器產品起家，發展成提供電競和DIY完整解決方案的品牌。\r\n曜越昨天在Computex 2019中展示Level 20 RGB電競電動升降桌、A700鋁製強化玻璃高直立式機殼、Level 20 RGB電競鍵盤、Level20電競滑鼠、Level 20電競滑鼠墊、H1 RGB電競耳機、E1電競耳機跟XComfort酒紅色真皮電競椅所組成的一整套水冷電競系統。\r\n曜越今年除電源、周邊、散熱、機殼等原產品線外，成長新動能將來自水冷系統電競主機。\r\n隨著新產品在台北國際電腦展中亮相，下半年將大舉跨入美國市場。\r\n曜越第2季為傳統淡季，預料將為今年全年營運的谷底，但可望較去年同期成長。曜越4月營收3.06億元，第2季單月營運將呈現逐月上揚態勢。\r\n曜越目前美國占營收比重達四成，歐俄占三成，亞太市場占三成。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "〈台北國際電腦展〉元太電子紙瞄準智慧生活 首攻交通、零售應用 ": "電子紙顯示器大廠元太 (8069-TW) 於台北國際電腦展 COMPUTEX 展，展示電子紙在交通、零售、物流及醫療上的智慧應用，看好未來電子紙兼具環保及低耗的特性，市場規模將持續增加。元太表示，電子紙具低耗電、戶外可視性、超廣視角及無背光源等特性，在智慧城市與物聯網發展中扮演相當重要的角色，COMPUTEX 展中也展示與合作夥伴漢晶、綠創新及研華科技在智慧交通面上的應用，另外在智慧零售電子紙貨價標籤、智慧醫療、電子紙行李吊牌的應用上都持續發展。針對智慧交通應用，元太表示，目前在台北市內，包含台北 101 大樓、中正紀念堂勞保局旁等 12 處的公車顯示看板，正是與漢晶合作的電子紙公車站牌，除採用太陽能外，也能讓民眾在戶外看得更清晰，另外與綠創新合作的停車咪表，採用電子紙也能夠使資訊更多元，目前台北市內也在試行中。元太表示，電子紙智慧標籤，在智慧零售應用上逐漸擴大，目前已與 SES-Imagotag 等多家廠商合作，另外包含歐洲、日本及中國等地都有許多廠商採用電子紙標籤顯示資訊，提供廠商能更即時更新價格、補充庫存及消費者體驗等，而台灣目前在部分家樂福、全聯及特力屋也開始試行。電子紙除了應用在交通及零售上，元太表示，包含在健康照護、電子紙標籤、顯示器上都積極擴展，包含與研華 (2395-TW) 推動的電子紙智慧標籤藥盒與藥物存貨管理系統、電子紙病床床頭卡等醫療應用，另外相較傳統紙張標籤，電子紙標籤，將取代一次性使用，實踐無紙化目標，下一個目標是將與航空業者推出專屬的無電池電子紙行李標籤，不僅解決飛安問題，同時也兼顧環保。",
        "301 Moved Permanently": "",
        "揮別舊時代！台鐵新版票務系統5大功能4/9上線 ": "像過去使用14年的第三代票務系統說再見！台鐵全新一代票務系統將於下週二（9）日正式上路，首張台鐵電子車票也將出爐，民眾可透過手機購票後取得電子車票QR-CODE，不須再跑超商或車站取票，讓民眾更加方面訂票。而其第四代票務系統的五大功能一、可透過手機取的電子車票QR-CODE，並可多人分票二、購票時系統可自動分段找空位媒合，車票將更好買三、訂票時也可智慧選位和顯示座位，不需要等到取票才知道座位四、線上訂票時也可同時預訂便當五、系統更可防止駭客或軟體搶票，提高訂票效能。台鐵表示，台鐵局旅客訂票App「台鐵e訂通2019」，推出無紙化電子票劵及多人分票等人本性質服務，民眾可透過手機購票取得電子車票QR code，對到超商、郵局取票的民眾，可免去手續費，對於習慣至車站取票的民眾，也省去交通往返時間成本，達成智慧、便民、綠色低碳及永續服務目標。 為便利民眾可於上線前提早一窺新版旅客訂票APP功能介面，台鐵將於明天中午12點在App Store及Google Play上架新版App，提供民眾下載安裝，4月9日起，預定4月23日以後車票，都可利用台鐵最新官版「台鐵e訂通2019」，而在4月23日起新系統將全面取代舊系統。點選關鍵字看更多 :",
        "A700機殼與TOUGHRAM高效能電競記憶體系列曝光 ": " 曜越於 2019 COMPUTEX 台北電腦展的開幕記者會上揭幕了由全新 Level 20 RGB 電競電動升降桌和 A700 鋁製強化玻璃高直立式機殼及一系列全新高端電競配備所組成的一整套水冷電競系統！曜越亦在記者會上為大家示範了曜越 TT RGB PLUS 生態系統和 Razer Chroma 燈效連動功能，使燈光顏色能隨著所選遊戲角色不同而變化，且整套系統能透過軟體調整統一的燈效，打造專屬電競氛圍。 曜越董事長暨執行長林培熙表示：「今年是曜越正式進入 20 週年里程碑的一年。經過 20 週年的淬煉，我們從一開始起家賣散熱器產品發展成提供電競和 DIY 完整解決方案的品牌。 今天所展示的由 Level 20 RGB 電競電動升降桌、A700 鋁製強化玻璃高直立式機殼、Level 20 RGB 電競鍵盤、Level 20 電競滑鼠、Level 20 電競滑鼠墊、H1 RGB 電競耳機、E1 電競耳機跟 X Comfort 酒紅色真皮電競椅所組成的一整套水冷電競系統不但呼應了曜越今年 COMPUTEX 的行銷理念 – 挑戰極限，水冷電競 Game with Your BattleStation 同時也是展示了我們 20 年累積的經驗、知識和技術的成品。」  曜越先前曾推出A500鋁製強化玻璃中直立式機殼，得到頗多好評，以中直立式機殼 A500 為基礎，這次新推出了升級款全新 A700 鋁製強化玻璃高直立式機殼。A700 鋁製強化玻璃高直立式機殼擁有鋁製前面板和兩片 5 毫米的強化玻璃，內部提供電源保護殼和方便收納線材的空間，使整體看起來乾淨整潔。最大能支援至 E-ATX主機板 (A500 支援 ATX 主機板) ，並可容納包含顯示卡和氣/水冷散熱器等各類高階硬體，外觀簡約有型又兼具散熱功能和擁有高度擴充性。 前方兩側、上方兩側以及底部都設有大面積覆蓋的扣拉式防塵濾網，可降低機殼內部灰塵堆積。無螺絲構造設計，讓玩家能更輕鬆安裝拆卸硬碟插槽，高度客製化的 3.5 吋與 2.5 吋硬碟插槽可根據需求被安裝在左側面板處或電源保護殼的上方，來換取機殼內部的最大空間。  開展首日曜越科技也帶來兩款全新高效能電競記憶體 - TOUGHRAM RGB 與 TOUGHRAM，瞄準追求高效能的電競玩家與超頻玩家。年初時所推出的 WaterRam RGB 水冷電競記憶體套件也增加了時脈 3600MHz 規格供消費者選擇。 TOUGHRAM RGB 記憶體套件的高效 PCB 與特別設計燈光電路系統能夠完全避免對效能造成影響，而支援 Intel XMP 2.0 架構也能夠以簡易設置就能保持高速運行。身為 TT RGB PLUS 的一員， TOUGHRAM RGB 支援 TT 智能語音系統、Amazon 英文語音服務和雷蛇 Chroma 控制燈效變換。 TOUGHRAM RGB提供 3000MHz、3200MHz 及 3600MHz 三種時脈選擇，內建 10 顆可編程 LED燈，主打炫目的 RGB 燈效，而 TOUGHRAM 系列涵蓋了2400MHz、2666MHz 與 3000MHz 三款規格，主要特色為具備效能監控的功能。兩款記憶體套件都強調頂級散熱片設計以及嚴選的記憶體IC以確保擁有最棒的效能。 曜越攤位現場也邀請到了包括 Mhike Samsin, Jesse Palacio, Corey Gregory 等 14 位全球頂尖改裝達人，以曜越 Level 20 系列強化玻璃高直立式機殼改裝打造出不可思議的藝術品，其中Level 20 GT ARGB 高直立式強化玻璃機殼也榮獲「2019 台北國際電腦展創新設計獎 」（COMPUTEX d&i awards），得獎產品會在 COMPUTEX 其間展示在台北南港展覽館 1 館 1 樓 I0407，歡迎大家去參觀。 欲知詳情，曜越誠摯歡迎您來 2019 COMPUTEX 台北電腦展曜越攤位（南港展覽館1館四樓， 攤位號碼M0120）或上網站：https://computex.thermaltake.com/2019/  \n        Tags:\n            #曜越\n#Thermaltake\n#TOUGHRAM\n#A700\n#COMPUTEX\n#COMPUTEX2019\n\n廠商新聞稿\n",
        "自駕車、VR現助力　交大、台達電推新系統　5G可望再突破 ": "國立交通大學資訊工程系、電機工程系與台達電子進行產學合作，日前赴美發表全世界第一套結合智慧控制的「全光交換邊緣資料中心網路系統」（OPTUNS），該技術突破傳統光電交換系統限制，預計將可應用於自駕車、無人機與AR/VR上，協助5G發展。國立交通大學資訊工程系教授楊啟瑞與電機工程系教授田伯隆，協同台達電子產學合作研發團隊，日前獲邀赴美參加光纖通訊博覽及研討會(IEEE/OSA Optical Fiber Conference，OFC) 及開放運算平台高峰會(Open Compute Project，OCP) ，發表全世界第一套結合智慧控制的「全光交換邊緣資料中心網路系統(OPTUNS)」。交通大學表示，過去4G雲端資料中心與使用端距離太遠、無法提供即時計算服務。隨著5G世代來臨，將雲端設備機房移到網路邊緣將成為趨勢，當邊緣資料中心（edge data center）越靠近終端裝置及使用者，計算反應速度得以更快。然而傳統資料中心伺服器間互連網路在光電之間轉換非常耗電、耗時。OPTUNS則突破傳統光電交換系統限制，以全光元件打造創新的光網路系統，具備低能耗（節能82%）、低延遲（100-500倍速度）、高頻寬且高擴充性等絕對優勢，極適合應用在對延遲及傳輸頻寬要求非常嚴格的自駕車、無人機及AR/VR技術上。另外，OPTUNS與現存光交換系統比較，不僅支援單點到多點網路傳輸，且所有連接皆有保護路徑，更具可靠性。交大表示，楊啟瑞教授與田伯隆教授鑽研光通訊網路技術近20年，曾經歷光通訊極盛時期與網路泡沫化，但仍努力鑽研光通訊網路技術研發。更於五年前重新檢視傳統系統的不足，將光通訊技術轉應用在雲端運算最重要的資料中心設備，之後受到台達電子青睞、與交大團隊攜手合作。楊啟瑞教授表示，團隊突破過去20年來光交換反應慢、不夠彈性且可用波長有限的限制，設計出垂直整合光、電、軟體、韌體及人工智慧控制技術的創新網路架構與系統，一舉解決上述問題，是國際上首度為資料中心設計並成功打造的完整系統。田伯隆教授指出，未來邊緣資料中心會大量佈建在智慧城市及智慧工廠中，OPTUNS應用在5G時代邊緣計算（edge computing），相較傳統電交換系統可節省超過八成電力消耗，且反應時間縮小達100倍，使得自駕車、無人機、AR/VR的應用得以成功實現。預計一年內完成試量產成品，提供邊緣計算的服務營運商及電信商。 交大邊緣資料中心擁有四百台伺服器，在團隊多年努力下打造出全世界第一套結合智慧控制的全光交換邊緣資料中心網路系統。（圖／國立交通大學提供）點選關鍵字看更多 :",
        "Computex 2019：UnaBiz展出全球通用UnaMKR通訊模組與多個Sigfox成功案例 ": "\n\n國寶大師 李文恩\n發表於 2019年6月01日 11:00\n      2019-06-01      \n收藏此文\n\n      UnaMKR是由Sigfox物聯網通訊技術的台灣營運商UnaBiz與LiteOn共同研發推出的Sigfox通訊、感應器多功能模組，其最大的特色就是支援Sigfox Monarch全球通用規範，能夠讓物聯網裝置在全球自動連上當地的Sigfox網路。另外UnaBiz也與宇鴻系統科技、Avnet、Exosite展出多個Sigfox使用案例。    UnaMKR是款與Arduino相容的擴充模組，其最大的特色就是支援Sigfox Monarch規範，當裝置進入全球超過60個國家的Sigfox網路範圍後，系統會自動辨識並自動切換當地所使用的無線通訊頻段，加上Sigfox原本就提供全球漫遊的服務，因此更適合用來打造跨國使用的Sigfox物聯網裝置。UnaMKR也加入藍牙通訊能力，且支援藍牙網狀網路（Bluetooth Mesh）、藍牙信標(Bluetooth Beacon)等功能，不但方便在維護裝置時讀寫大量資料，也能激發更多創意應用。此外UnaMKR還內建溫度、濕度、氣壓、空氣品質、加速規、磁力計、磁簧開關、環境光等感應器，適合在開發階段製造各種驗證性試作機。其中氣壓感應的靈敏度甚至可以感應到數10公分的高度落差，可以應用於辨別樓層與室內導航等應用。 ▲ UnaMKR能直接裝上Arduino Zero等開發板使用。 ▲ 它內建支援Sigfox Monarch的LPWAN連線功能，可與相容並自動連接全球Sigfox網路。UnaBiz自家推出的個人GPS追蹤器成為2019年3月舉行的杜拜特殊奧運會官方指定用品，提供參賽選手每人1組追縱器，以預防選手在賽事期間走失。宇鴻系統科技推出的智慧停車系統可以透過鋪設於停車格磁力感應器偵測停車格使用狀態，並透過LPWAN上傳至雲端，目前已應用於台北、台南和屏東共4,600個路邊停車位。根據實際驗證結果顯示，使用Sigfox的磁力感應器具有3年電池續航力，而使用NB-IoT的續航力只有1.5年，可見2者的耗電量差異。Avnet推出的智慧型漏水偵測器可以透過特殊纜線感應是否在建築物中有無漏水或淹水，一旦有狀況發生就會透過Sigfox送出通知訊息，它最大的好處就是偵測器完全依靠電池運作且不用額外連接網路，可以機動部署於任何地方。此外物聯網平台服務商ExoSite也完成與Sigfox雲端後台系統對接的工程，能導入所有Sigfox的雲端資訊，進行進一步運算或透過易懂的視覺化控制面板監測物聯網裝置的狀態，提升判讀資訊的效率。 ▲ UnaBiz推出的個人GPS追蹤器在杜拜特殊奧運會發揮作用。 ▲ 宇鴻系統科技的路邊停車管理系統已經實際投入運作。 ▲ 使用Sigfox的停車格磁力感應器具有3年的電池續航力，可以有效減少維護人力。 ▲ Avnet的智慧型漏水偵測器的橘色纜線一旦碰到水，就會透過Sigfox送出通知訊息。 ▲ Exosite主要的服務為雲端數據處理以及視覺化控制面板。 ▲ 圖為呈現各捷運站空氣監測結果的畫面。UnaBiz巿場生態圈負責人鄒宏平表示，物聯網裝置可以提升許多行業的生產力，而Sigfox通訊技術正是可以延長透過電池供電裝置續航力的關鍵，能發揮降低維護人力與成本，進一步最大化物聯網裝置效益。SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：電腦王, computex, 新聞, arduino, sigfox, unabiz, computex 2019, unamkr\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
        "【COMPUTEX 2019】專注創新與應用，全漢朝新電力世代邁進 ": "身為全球電源領導品牌，全漢在 COMPUTEX 2019 展中面對消費、電競、充電器、AIoT 到 5G 等不同領域，發表全新電力產品，以創新能量結合高品質的服務，朝新電力世代邁進。\nAIoT 結合人工智慧與物聯網，更強調分層、即時的多元運算，從消費者手上的終端裝置、智慧城市裡的監測系統、工業自動化中的機器手臂、感測器，到政府單位的交通及其他公用事業，AIoT 需要更穩定與多元的電力配置，才能讓所有設備不論是邊際的終端、中層的霧端還是最上層的雲端，都能順利運行。全漢所提供的 1U、冗餘、CRPS 電源與不斷電系統，可應用於雲端和資料中心服務的伺服器；Flex ATX、ATX 規格電源，常應用於邊緣計算系統相關設備；外接式電源、開板電源、Flex ATX、充電器等，則可滿足用戶端的眾多設備。▲ 面對 AIoT 領域的發展和應用，全漢以齊全的產品系列滿足各種應用需求。▲ 現場更展出結合不斷電系統，專為機器人手臂開發的電力解決方案，不僅提供穩定安全的電力環境，更展現全漢在創新、設計與系統整合上的實力。▲ 除了終端裝置的電力供應產品外，全漢的 Redundant PSU 產品也提供雲端服務的資料中心或伺服器優異的解決方案。全漢在今年也特別宣布跨足充電器產業，為電動交通工具提供具有高性能、高可靠性、優異的散熱性能，以及可編程與全保護設計的充電器產品。全漢目前已可提供車外式與車載性充電器，小至電動機車，大至電動汽艇和電動巴士，甚至工業用的電動載具等，都有對應的產品，還能因應客戶需求提供各種特殊規格的客制化。▲ 全新的充電器系列，為電動運輸交通工具提供更多選擇。▲ 一般家用電動機車用的充電器，跟筆電用的充電器差不多大小。▲ 家用或充電站用充電器，體積也是相當輕巧，並已獲得多國安全認證。第五代行動通訊技術 5G 持續看好，同時也成為發展 AIoT 人工智慧物聯網應用的重要技術。以極高頻（EHF）技術傳輸訊號的 5G，由於其需要更密集的微細胞基地站以提供用戶數據與語音服務的特性，搭配基地台使用的電源必須具備耐高溫、灰塵和濕度與使用壽命長等能力。全漢也在今年 COMPUTEX 中展出一系列可供應無線寬頻頭端設備的 RRU（Remote Radio Unit）電源供應器、不斷電系統 UPS（Uninterruptible Power System）、可分配三相電力的 PDU（Power Distribution Unit）電源分配器、高速資料機房交換機 ( High Speed Network Switch ) 與 DC/DC、AC/DC 的備用電池系統 BBU（Base Bend Unit）等多種產品，不但產品穩定性高，更可串聯與整合使用，提供客戶高彈性的使用方式。▲ 全漢在今年 COMPUTEX 展中也展出從末端細胞基地台到電信機房內一應俱全的電源產品，為 5G 應用打造一條龍式電源供應產品鏈。全漢深耕消費應用市場多年，面對時下最火熱的電競生態圈，全漢當然也不會缺席。針對消費電競市場，全漢秉持創新精神與服務理念，為電競玩家們打造出更穩定更強大的電源供應器產品，其中性能強大的 SFX 電源 DAGGER PRO 系列為全模組化電源，並提供 550W 與 650W 兩種選擇，採用全日系電容與智慧溫控風扇設計，其中 650W 支援了雙 CPU 接頭，大幅提升硬體設備規格，滿足玩家的各項需求。▲ 全模組化的 DAGGER PRO 系列產品，提供玩家更多元化的選擇。▲ 高穩定和高耐用性的 Hydro G PRO 系列主打防潮、防銹蝕等特色。除電源外，今年 COMPUTEX 展中全漢將展示全新系列的高階機殼 CMT710，以創新的鋁合金架構結合鋼化玻璃側板打造獨一無二的機箱風格，機箱內設計埋線空間，讓整個機身更看起來更簡潔、俐落與寬敞，同時可支援雙水冷系統，具備強大的擴展性能，展期間將與世界第一顆通過 80 Plus 認證的白金牌水冷電源裝機展示。▲高階機殼產品 CMT710 以鋁合金架構打造，呈現強悍玩家風格。▲ 機身兩側採對稱式設計，符合玩家各種不同需求。▲ 值得一提的是，CMT710 支援雙系統設計，玩家可以在機殼兩則安裝兩個系統，或是進行額外的改裝，讓玩可兼顧效能與造型設計感。▲ 展覽期間也邀請世界各地知名 Modde 以 DAGGER PRO 設計小型化系統，相當有看頭。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "融程電改選 泛華碩拿二席 ": "融程電（3416）昨日股東會全面改選董事，工業電腦龍頭研華取得一席董事，泛華碩集團工業電腦廠醫揚取得兩席董事席次。\r\n融程電強固型手持裝置有技術實力，競爭優勢在於擁有工業顯控系統核心關鍵技術研發能力與完整的產品線，因此研華參與私募，取得16.63%股權。研揚集團則透過旗下醫材子公司醫揚及董事長莊永順旗下的投資公司瑞海投資，從融程電前董事長李益仁手中收購逾18%股權。\r\n融程電選出新任五席董事，包括現任董事長暨總經理呂谷清、副總經理葉慶發，醫揚董事長莊永順、醫揚營運長許金龍，研華智聯資深經理劉蔚志，兩席獨立董事溫世仁文教基金會顧問謝發達、國立台北科技大學經營管理系教授胡同來及三名監察人。\r\n呂谷清表示，融程電規模尚小，主要與研華共同採購、協助醫揚開發相關醫療產品，未來將持續耕耘既有客戶，待達一定規模後可協同爭取更多訂單。\r\n為因應貿易戰與搶攻轉單商機，原本就在台灣百分百生產的融程電也將擴大營運，擬斥資4-5億元，在三重先嗇宮捷運站旁購地，已與地主簽下意向書，預計可蓋3,500坪樓地板面積的廠辦，將用作新總部，現有的兩層廠辦共3,600坪則計劃升級智慧製造產線，最大產能可達30-40億元，足以因應未來營運成長所需。\r\n呂谷清表示，融程電走高端路線，產品價格大約比陸製品貴50%到一倍，但因為中美貿易戰實施25%關稅實施，將提升客戶擴大採用該公司產品的意願。\r\n呂谷清指出，轉單效應預計在未來一到一年半之內發酵，超過一年半之後大勢底定，就很難再爭取，因此，融程電在未來一年半之內，將會積極尋求擴展生意規模的機會。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華為自研作業系統「鴻蒙」已於多國註冊商標 ": "環球時報報導，遭美國政府制裁後，中國華為的自研作業系統一直備受關注，據專門報導華為新聞的「Huawei central」網站揭露，華為已在全球幾乎所有可能的智慧財產權組織提交了「HongMeng」（鴻蒙）商標申請。種種跡象顯示，華為新款作業系統似乎離問世越來越近。該網站指出，華為已在加拿大、墨西哥、南韓、澳洲等多國提交商標申請，且申請已被歸到「作業系統」類別下；申請資訊顯示，華為作業系統將支援各種平台，包括筆電、智慧手機、平板電腦及物聯網設備等。不過，Huawei central 表示，並未在歐洲以外的任何其他地區找到「ARK OS」商標，也沒有在任何智慧財產權組織找到「Oak OS」（方舟）這個名稱。在此之前有消息指出，華為新款作業系統在海外市場將命名為「ARK OS」或「Oak OS」，並可能在 8、9 月推出。根據 Huawei central 近日曝光的華為鴻蒙系統介面截圖，鴻蒙系統的 UI（使用者介面）設計、系統邏輯，以及 App 安裝介面與華為手機目前使用的 EMUI 沒有明顯區別。業界評論認為，華為用戶可以無縫銜接新系統，降低上手難度。而且這對於華為自身也有不少好處，軟體發展可實現平穩過渡。不過，雖然 UI 設計沒有大差別，但鴻蒙系統底層架構與基於 Android 系統優化的 EMUI 系統仍有著本質區別。而 Huawei central 網站因近期發表多篇關於華為的文章受到關注。對此，華為內部人士否認此網站是華為所建。Huawei central 網站簡介指出，文章作者是對華為產品充滿熱情的技術愛好者和專家用戶。而針對美國政府對華為的出口禁令，Google 正在遊說尋求美國政府豁免針對華為的 Android 作業系統禁令。英國金融時報引述知情人士消息表示，Google 一直在向美國官員爭辯，如果阻止他們與華為做生意，美國就會陷入有「2 種 Android 作業系統」的風險，一種是 Google 的原生版，一種是華為的混合版。另據日本共同社報導，沙烏地阿拉伯通訊與資訊技術部大臣施瓦哈表示，無意在包括 5G 在內的通訊網路排除華為的產品。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/Kārlis Dambrāns CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "交大「全光交換邊緣資料中心網路系統」 邁向5G世代 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆交大研發團隊和台達電合作研究的全光交換邊緣資料中心網路系統在美國發表時，吸引不少IT大廠重視，更是交大邁向5G世代的里程碑。（照片由交大提供）［記者洪美秀／新竹報導］交通大學資訊工程系教授楊啟瑞與電機工程系教授田伯隆和台達電子合作，3月在美國聖地牙哥及聖荷西舉行的光纖通訊博覽及研討會中 ，發表全世界第一套結合智慧控制的「全光交換邊緣資料中心網路系統」，讓世界各大IT廠驚豔，都對此系統表達高度興趣與合作意願。交大表示，過去4G雲端資料中心與使用端距離太遠，無法提供即時計算服務，如今5G世代來臨，將雲端設備機房移到網路邊緣成為趨勢，當邊緣資料中心越靠近終端裝置及使用者，計算反應速度得以更快。而OPTUNS突破傳統光電交換系統的限制，以全光元件打造創新的光網路系統，具備低能耗（節能82%）、低延遲（100到500倍速度）、高頻寬且高擴充性等絕對優勢，適合應用在自駕車、無人機及AR/VR技術上。請繼續往下閱讀...楊啟瑞與田伯隆鑽研光通訊網路技術近20年，歷經盛世及泡沫化的大起大落，許多國內外研究單位因技術層面牽涉太廣且困難而暫停計畫，但2位教授專注在光通訊網路技術的研發，包含廣域光網路、被動光網路PON，5年前重新檢視傳統系統的不足，將光通訊技術轉應用在雲端運算最重要的資料中心設備。楊啟瑞與田伯隆以2年時間完成整合光、電與軟硬體的雛型系統，其效能遠遠超越國際學術界及商用市場上現存的系統。團隊突破過去20年來光交換反應慢、不夠彈性且可用波長有限的限制，設計出垂直整合光、電、軟體、韌體及人工智慧控制技術的創新網路架構與系統，是國際上首度為資料中心設計並成功打造的完整系統。田伯隆指出，未來邊緣資料中心會大量佈建在智慧城市及智慧工廠中，OPTUNS應用在5G時代邊緣計算中，相較傳統電交換系統可節省超過8成電力消耗，預計1年內完成試量產成品，提供邊緣計算的服務營運商及電信商。交大研發團隊和台達電合作研究的全光交換邊緣資料中心網路系統在美國發表時，吸引不少IT大廠重視，更是交大邁向5G世代的里程碑。（照片由交大提供）交大研發團隊和台達電合作研究的全光交換邊緣資料中心網路系統在美國發表時，吸引不少IT大廠重視，更是交大邁向5G世代的里程碑。（照片由交大提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n交大台南校區籌設智慧科學暨綠能學院 蔡賴動土交大首創大學科學園區 邀智慧產業進駐校園美股蓄勢待發  快趁機進場撿便宜！交大電子電資明年停招   110學年整合成「大電機系」交大赴杜拜花15天打造綠建築 闖進全球15強24小時線上辦理華銀力挺企業及勞工\n                    創校園紓困先例 中山大學新學期減免3％學雜費                                    \n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q3": {
        "整理包／金管會開重鍘！南山人壽新系統之亂在吵什麼？ ": "南山人壽示意圖。 報系資料照片facebook鬧得沸沸揚揚的「南山人壽新系統之亂」，金管會對南山人壽重罰3,000萬元！董事長杜英宗停職兩年，同時命南山人壽停止銷售投資型保單，直到投資型保單系統改善為止。到底發生什麼事，金管會要如此大動作？\n\n出包的「境界成就」系統 到底是什麼？\n\r\n「境界成就」系統，是南山新IT整合保戶的資料系統。\n\r\n南山人壽2014年4月宣布要建置核心系統「境界成就計畫」，與全球知名商業軟體公司思愛普軟體公司（SAP）合作，為的是讓客戶服務更升級。\n\r\n去年時任南山人壽總經理許妙靜表示，「很多客戶根本不清楚自己買了哪保單，甚至有什麼醫療保障，南山不希望客戶無效率地重複投保。」\n\r\n新系統除有客戶專屬入口網站，也可透過新系統機敏分析保戶行為、比對人生各階段，提供保戶最適需求。（南山人壽軟硬體改造 黏住客戶了嗎？）\n\n\n保單影響有多大？15萬張跑不掉\n\r\n因新IT整合保戶的資料「境界成就」系統，上線以來系統不穩，今年5月就造成15萬張保單停效。\n\r\n甚至有立委接獲爆料，還有6萬張保單因信用卡扣款繳保費錯誤問題；對此，南山人壽表示，從系統看到受影響的保單就是約15萬張。\n\r\n當時金管會要求南山人壽評估舊、新系統並行。據了解，南山內部認為不可行，因為新系統上線期間，陸續有新保單進來，但舊系統裡面並沒有這些新保單資料。（立委爆料多出6萬張保單出問題 南山人壽堅持僅15萬張）\n\n遲遲未改善系統 金管會動怒重罰\n\r\n南山人壽斥資百億的新系統去年9月上線，卻不斷發生保單停效、投資型保單下錯單等狀況，影響保戶權益，金管會主委顧立雄下達最後通牒，要求南山人壽必須在今年6月底前完成改善。\n\r\n保險局局長施瓊華說，這顯示南山內控三道防線都失守，今（17日）依照保險法重罰3,000萬元，董事長杜英宗停職兩年，停止販售投資型保單直到系統完善為止。（南山人壽新系統之亂重罰3,000萬 董座杜英宗遭停職兩年）\n\nfacebook\n\n\n人事、罰金遭砍兩大刀 南山怎麼說？\r\n針對金管會公布「境界成就計劃專案」裁罰案，南山人壽今（17）日發布聲明如下：\r\n一、南山人壽尊重主管機關之決定，並依指示辦理改善。人事方面，公司將會規劃董事長代理人選，暫行代理相關職務。\n\r\n二、針對投資型商品資訊系統問題，本公司已持續進行改善，將依主管機關指示完成，盡速恢復投資型保險商品新契約業務。\n\r\n三、南山人壽營運一切正常，保戶權益不受影響。（遭金管會重罰 南山人壽回應了）\n\n\n\n\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "南電ABF基板滿載 第3季業績挑戰20季高峰 ": "IC載板大廠南電第3季ABF基板持續滿載，能見度看到第4季，預期第3季業績可望季增10%以上，有機會創20季以來高點，單季轉盈可期。\r\n展望下半年營運表現，法人預期受惠5G、人工智慧（AI）和高速運算（HPC）等應用需求強勁，南電第3季ABF基板產能持續滿載，第4季訂單能見度看佳。\r\n此外，第3季也是南電傳統旺季，PP（BT與SiP）基板和PCB印刷電路板需求成長，預期第3季PP基板稼動率可提升到90%，PCB稼動率接近9成。\r\n法人預估，南電第3季整體業績可望季增10%以上，有機會逼近83.7億元，可望是2014年第4季以來單季高點，第3季可望轉盈。\r\n南電ABF產能去瓶頸化作業可望在9月完成，預期產能可再增加7%到9%左右。\r\n展望今年，法人預期南電今年全年代表本業的營業利益可望轉盈，今年有機會終結連續3年虧損的狀況。\r\n南電日前表示，今年陸續推出人工智慧應用高效能運算晶片載板、5G網通設備載板、及7奈米繪圖晶片載板等。此外，開發新世代系統級封裝載板、車用主動安全系統電路板等。\r\n其中在車用電子部分，南電表示，隨著電動汽車與自動駕駛汽車持續發展，車用電路板需求不斷增加，相關產品重視品質穩定性，高階車用電路板平均單價穩定。公司陸續推出自動手煞車控制模組、主動安全系統以及攝影機和偵測雷達模組等。\r\n從應用來看，法人指出，個人和筆記型電腦用IC載板占南電整體業績比重約1成多，網通占比約4成多，消費性電子占比約2成出頭，車用占比約15%。若從產品別來看，ABF基板占比約4成，PP（BT與SiP）基板占比約27%到28%，PCB占比約3成出頭。\r\n南電自結7月合併營收新台幣27.76億元，是2016年2月以來高點，前7月合併營收166.65億元，較去年同期成長5.73%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "台灣櫻花、泰豐輪胎等6案回流 台商投資金額破5767億元 ": "經濟部投資台灣事務所今天(5日)召開第33次歡迎台商回台聯審會議，通過系統電子、博大科技、台灣櫻花、泰豐輪胎、台橡公司、麗瑞嘉等6台商回流案，帶來新台幣超過85億元、1,037個就業機會，截至目前累計投資金額逾5,767億元。經濟部指出，成軍超過40載的系統電子以物聯網、車用電子、胎壓偵測系統、儲能系統等產品為主，其中中國工廠車用電子與儲能裝置產品92%銷往美國，受美中貿易衝擊甚鉅，因此決定擴大投資超過4億元，在南投南崗工業區建置自動化新產線，以降低風險來因應美國客戶量產需求。屆時預計招募400名以上本國員工，可為在地就業注入強心針。博大科技，聚焦高階電源供應器，以「P-DUKE」自有品牌及ODM雙策略行銷全球，主要客戶涵蓋世界前十大風力機系統廠商，也是多家世界知名大廠重要合作夥伴，外銷比率佔年度營業額高達95%。此次計劃投入超過12億元在台中市工業區擴建新廠，新增本國員工230人，轉移生產基地來因應高關稅與全球市場供應鏈變化。國內知名的廚衛龍頭台灣櫻花，近年除了開發精品級智慧家電帶動消費升級，也與全球最大家電公司美國奇異(GEA)簽訂合作契約，拓展海外市場。由於中國銷美產品線受高關稅直接衝擊，台灣櫻花決定提高在台研發、生產比重來分散風險，預計砸下逾13億元投資智能產品研發、興建智慧工廠，更新台中神岡及大雅廠老舊設備，導入AI自動化生產系統，打通自有品牌行銷國際的任督二脈，同時，也期望藉由龍頭企業帶動廚電業產業整體價值，可帶來30個本國就業機會。成立逾一甲子的輪胎大廠泰豐輪胎，為跳脫傳統輪胎廉價競爭，全力耕耘轎跑車用高值產品研發創新與工藝設計，產品以外銷為主，版圖遍及全球60多國。由於近年中國投資環境變動，加上歐美高額懲罰性稅率，為維持長期競爭優勢，決定停止中國大陸產品線，投資近32億元在桃園科技工業園區新建廠房，招募258個本國員工，在研發、設計、品質方面更上層樓，提供全球用戶新的輪胎產品。合成橡膠老牌企業台橡公司，近年以發展特用化學為轉型目標，考量貿易戰摩擦非短期能解，加上長期策略為發展特用化學品，為貼近研發資源及客戶市場，準備投入數億元在高雄岡山擴充高級鞋材產線，預計新增數十位本國就業機會。羅麗芬集團擁有中國唯一與國家級研發院合作的化妝品功效評估實驗室，為了打造台灣國際知名抗衰老中心，返台成立麗瑞嘉生技，與慈濟醫院共同合作推動「幹細胞相關再生醫療應用」計畫，將精準護膚結合醫院頂尖技術，此次規劃投資逾14億元在新北市建立GMP廠房與GTP實驗室，延攬多名專業人才研發幹細胞修復、抗衰老應用高階產品，將可開啟再生醫療服務的新時代。",
        "電動機車發展新變數 山葉轉向？號召充電聯盟 ": "電動機車業充、換電系統大戰再添煙硝，全球第二大機車廠山葉（Yamaha）向台灣同業提出邀約，共組「充電聯盟」，計畫結合電池業者成立能源公司，共同建立與營運電動機車快充（快速充電）站，據悉獲多家國內機車與電動機車業者同意加入，將為台灣電動機車產業發展投下新變數。據了解，台灣山葉代表出席日前車輛公會討論公規充電座設立議題時，提出籌組充電聯盟的構想，所持理由之一，就是國際電動機車能源補充方案是以「充電」為主流，與國內公共能源補充大多是換電（電池交換）的設定大相逕庭。不過，今年8月山葉才在台灣上市採用Gogoro車台與動力系統打造的EC-05電動機車，被視為「換電聯盟」的成員之一，如今又出面號召另設「充電聯盟」，在兩聯盟立場迥異的情勢下，山葉此舉究竟是兩邊押寶，還是要轉向擁抱充電系統，外界霧裡看花。對此，台灣山葉高層則不願多做說明。據業者透露，出席該項會議的國內主要機車業者中，包括三陽、中華車、台鈴等三大廠對山葉的提案，表達原則同意的立場，僅光陽因已發展出Ionex充換電系統，對提案持保留態度。事實上，去年在中油前董事長戴謙號召下，結合三陽、中華車等業者成立坊間暱稱的「中油聯盟」，投入電動機車公共規格電池開發，中油並響應經濟部政策，劃出廣建公共充電站的大餅；然歷經中油高層易主後，公共電池開發進度大幅延宕，而公共充電站的布設牛步化，且「充、換電站」數量採1比9懸殊比例分配的政策限制下，導致採用充電系統開發電動機車的國內業者發展受限，只能自謀出路。因此，業界對於山葉跳出來籌組充電聯盟，雖略感意外，但都表示能夠體會。事實上，中華汽車率先同業推出台灣首款符合快速充電公共規格的電動機車iE125後，為協助產品加速推廣，也等不及中油與政府的腳步，先透過同屬裕隆集團的裕電能源，先行投入電動機車快充站的布建，初期以桃園及中南部作為優先設站區域，並透過爭取標案的方式，協助中油布建電動機車充電站與快充站。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣櫻花導入AI自動化生產 6家台商回台 累計投資逾5767億元 ": "經濟部投資台灣事務所今 (5) 日宣布，再通過台灣櫻花 (9911-TW)、泰豐 (2102-TW)、台橡 (2103-TW)、博大 (8109-TW)、系統電 (5309-TW) 及羅麗芬 - KY (6666-TW) 等 6 家台商回台案，共帶來逾 85 億元投資、上千個工作機會。截至目前，已有 129 家廠商響應，總投資金額超過 5767 億元。經濟部指出，廚衛龍頭台灣櫻花近幾年脫胎換骨，除了開發精品級智慧家電帶動消費升級，也與全球最大家電公司美國奇異簽訂合作契約，積極拓展海外市場。預計砸下逾 13 億元投資智能產品研發與興建智慧工廠，更新神岡及大雅廠老舊設備，導入 AI 自動化生產系統，打通自有品牌行銷國際的任督二脈。由於近年中國投資環境變動，加上歐美高額懲罰性稅率，泰豐輪胎為了維持長期競爭優勢，停止中國產品線，投資近 32 億元在桃園科技工業園區新建廠房，招募 258 個本國員工，持續在研發、設計、品質方面更上層樓。合成橡膠大廠台橡，近年以發展特用化學為轉型目標，偕同客戶開發高附加價值新技術與新產品，開拓醫療器材、潤滑油粘度改質劑、環保輪胎及特用薄膜等新市場及新應用，台橡準備投入數億元，在高雄岡山擴充高級鞋材產線。電源供應器製造廠博大，以「P-DUKE」自有品牌及 ODM 雙策略行銷全球，主要客戶涵蓋世界前十大風力機系統廠商 (Siemens/Gamesa 等) ，外銷比率占年度營業額高達 95%。計劃投入超過 12 億元在台中市工業區擴建新廠，新增本國員工 230 人，轉移生產基地來面對高關稅與全球市場供應鏈變化。系統電子以物聯網、車用電子、胎壓偵測系統、儲能系統等產品為主，受美中貿易衝擊甚鉅，決定擴大投資逾 4 億元，在南投南崗工業區建置自動化新產線，以降低風險來因應美國客戶量產需求，預計招募 400 名以上本國員工。從台中發跡、在中國成功打造美容王國的羅麗芬集團，規劃投資逾 14 億元在新北市建立 GMP 廠房與 GTP 實驗室，並延攬多名專業人才研發幹細胞修復、抗衰老應用高階產品，將可開啟再生醫療服務的新時代。",
        "新北市政府大樓獲智慧綠建築金獎 10月電聯網將上線 ": "新北市政府行政大樓於今天獲得社團法人台灣智慧建築協會（TIBA）肯定，榮獲「2019 TIBA AWARDS第三屆台灣優良智慧綠建築暨系統產品獎既有改造類」金獎。\r\n頒獎典禮由新北市副市長吳明機出席，他表示，市府大樓自2003年落成至今 ，不斷往有機與智慧建築邁進，今年透過智慧監控整合系統將既有建築物「 智慧節能化」獲此榮譽，透過系統整合及物聯IOT的應用，使建築物有感知思考能力也更加智慧化，是市府團隊的驕傲。\r\n自詡為「小東京廳」的新北市政府行政大樓落成至今已16年，從既有建築物開始以「節能減碳」、「智慧節能化」與以人為本的「永續辦公環境」三階段逐步轉型為智慧節能建築。\r\n秘書處長饒慶鈺表示，市府大樓在去年首創全國第一座公務機關「智慧能源管理中心」外，即將於今年10月率全國縣市之先，上線「新北電聯網」，將智慧節能延伸至全市所有一級機關、二級機關及區公所等共162個單位，建立起公部門用電雲端管理架構，將可遠端掌握各單位即時用電資訊，即時告警用電異常以便採取必要的降載措施以避免超約罰款。\r\n「新北電聯網」系統也會在明年同步與新北市325所學校連線，未來可利用累積用電的大數據資料庫，協助各機關分析最佳化電價管理模式，達到有效提升機關學校用電管理效率與節省電費支出。\r\n饒慶鈺指出，新北市政府從公部門以「拋磚引玉」之方式帶頭推動智慧節能 ，節能減碳是現代公民應盡的責任，無論是否缺電都應重視，建構智慧城市除了能響應聯合國永續發展目標(SDGs)的努力與決心外，期許新北市於臺灣、亞洲地區扮演「永續城市」的重要推手。新北市政府行政大樓獲得社團法人台灣智慧建築協會（TIBA）的肯定，由副市長吳明機出席於台大醫院國際會議中心舉辦的台灣區頒獎典禮。圖／新北市政府提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "YAMAHA組充電聯盟？ 陸學森直言：充電再快也比不上換電快 ": "電動機車充電派和換電派的角力戰持續競逐，本土電動機車龍頭Gogoro盟友之一YAMAHA台灣山葉，近日傳出力邀機車同業籌組充電聯盟，引發市場臆測。對此，Gogoro創辦人陸學森向本刊直言，「我無法代表其他品牌發言，但電動車一定是未來，我看不到比換電更方便的方式，充電再快都不會比換電池快。」電動機車充電派和換電派的角力戰持續競逐，本土電動機車龍頭Gogoro盟友之一YAMAHA台灣山葉，近日傳出力邀機車同業籌組充電聯盟，引發市場臆測。對此，Gogoro創辦人陸學森向本刊直言，「我無法代表其他品牌發言，但電動車一定是未來，我看不到比換電更方便的方式，充電再快都不會比換電池快。」Gogoro盟友之一的YAMAHA台灣山葉，旗下車款EC-05才發表不到3個月，但根據媒體報導，YAMAHA力邀同業籌組充電聯盟，包括三陽、中華汽車和台鈴皆應許，此傳聞若為真，YAMAHA無疑打了Gogoro一大巴掌。談及此傳言，Gogoro創辦人陸學森快人快語地說，「充電再快都不會比換電池快，像Gogoro換個電池只需要6秒，但充電20分鐘可能也到60-70%電量，我們自己也有提供充電方式，但換電池方便太多了。」陸學森進一步解釋，「在台北市都會區都不夠地方停車了，還要提供專屬場所充電是個很奇怪的想法，加上時間成本也是一大問題，而且電池快充很危險，而Gogoro向來遵守安全的規則，運用大數據，提供消費者快速更換電池。」另，先前Gogoro與中油合作的部分換電站將於9月底撤站，引發軒然大波，後續中油也釋出換電共站想法，Gogoro Network總經理潘璟倫回應，「現在就是等待中油進一步政策，我們也希望提供消費者多元換電站選擇，而且Gogoro換電站非常安全，持續運用大數據做電池管理，而且超過5000萬次的換電次數，以及10億公里的騎乘公里數，就是最好的證明。」 更多鏡週刊報導Gogoro推新資費 冷門站換電池打8折Gogoro換電聯盟第一炮 山葉電動機車9.98萬8月上市「MOD自選餐」還權於民 終結14年連虧拚轉盈",
        "空軍又當冤大頭，買了會洩密的電戰莢艙？ ": "F-16C/D Block 70戰機。 圖／Lockheed Martin\r\n9月24日，立法院外交國防及財政委員會聯席審議「新式戰機採購特別條例草案」，順利通過初審。國民黨立委馬文君質疑：美方軍售清單中建議新購66架F-16C/D戰機搭配ALQ-211（巴基斯坦也使用該型莢艙）或相同性能的電戰系統，但空軍之前的鳳展專案，卻因為ALQ-211「有洩密疑慮」、「且是舊型的」，而堅持買ALQ-131A FMS莢艙。結果我國花大錢研發並採用ALQ-131A FMS電戰莢艙，全世界只有我們使用，現在卻又要買舊的（ALQ-211），國防部和空軍必須向國人負責。\n\r\n目前巴基斯坦所使用的ALQ-211莢艙，是巴國在2006年獲准向美國採購36架F-16 Block 52，並可從4種電戰系統中選擇一種，分別是內載的ALQ-211(V)4（ITT產品，現為Harris）、內載的ALQ-178（英國BAE產品）、內載的ALQ-187（雷神產品，由ALQ-184修改而來）與外掛的ALQ-184莢艙（雷神產品）。巴基斯坦選擇了ALQ-211，似乎對其相當滿意，連帶其既有F-16A/B的升級案，原本只能從ALQ-131莢艙與ALQ-184莢艙中選擇，結果也選擇了ALQ-211新推出的外掛版：(V)9。\n\n從印巴空戰看ALQ-211電戰系統\n\r\n今年2月，印度與巴基斯坦爆發空中衝突，巴基斯坦宣稱擊落一架Su-30與一架MiG-21升級版，但只能提供MiG-21殘骸與被俘虜的飛行員，證明其被F-16以AIM-120飛彈擊落；印度也宣稱擊落一架F-16，但卻提供不出實體證據，只好在記者會中公布預警機的雷達圖，證明MiG-21被擊落前也擊落一架F-16，只是墜毀在巴國控制區。\n\r\n回顧這場空中戰機駁火，巴國的ALQ-211(V)4或(V)9電戰系統有可能是這場空戰的功臣之一，其系統在交戰時所產生的「假目標」，不但保護了F-16，並有可能讓印度誤以為己方擊落F-16。\n今年2月27日，印巴戰機空中駁火，一架印度戰機墜毀在印控「查謨─喀什米爾邦」布德加姆地區。 圖／美聯社\r\n但是，美國當年在巴國軍售公告中，有留下了一條但書：不管是內載或外掛式電戰系統都不得含有「數位射頻記憶體」（DRFM）技術。這種技術是利用大頻寬的高速類比／數位轉換器，將接收到的雷達波轉換成數位資料存放在記憶體中，利用數位資料長時間存放也不失真特性，干擾器能模擬出幾可亂真的假訊號發送回去給雷達。\n\r\n因此，由於這種電戰技術能破解大多數雷達的抗干擾功能、匿蹤技術與超長程飛彈等，而被美國列入對其空權的最大威脅。當年美國的軍售公告多留了一手，顯然是對巴國的特別管制。\n\r\n相反地，美國在2011年宣布出售給台灣F-16V改良套件時——也就是鳳展專案——則特別註明了電戰系統的三個選項：ALQ-211(V)9、ALQ-131與ALQ-184都要包含數位射頻記憶體技術。原因可能是，美國雖然不願意出售最先進的第5代戰機：F-35，但仍希望強化F-16的電戰能力，使台灣空軍能以「軟殺」對抗戰機技術與數量都日益進步的中共解放軍。\n\r\n空軍選擇了ALQ-131，主要原因是該莢艙為美軍F-16的標準裝備，未來不論維護或升級都能與美軍同步。但不幸的是，美軍突然對自己的F-16改良案縮手，刪減了相關系統的預算，廠商要求我方全額支付開發經費，形成「42套預算只能買12套」的困局，並遭到監察院糾正。\n\r\n但鳳展案其實也已否極泰來，有鑑於中俄威脅日增，美軍擔心F-35的生產速度趕不上下一場衝突的爆發，已經全面恢復了F-15與F-16的改良計畫，不但支持最重要裝備：APG-83主動陣列雷達的研發，也在今年7月給諾格公司一紙「電子攻擊莢艙升級計畫」（EAPUP）的工程研發合約，以在ALQ-131莢艙中加入數位射頻記憶技術。\n\r\n諾格公司在新聞稿中表示：「這是讓四代機能在五代機的世界中生存下來的技術」，可看出其對F-16與台灣空軍的重要性。\nF-16C/D Block 70戰機。 圖／Lockheed Martin\n台灣該不該選ALQ-211？\n\r\n那麼，F-16C/D Block 70軍售案為何又要換成ALQ-211電戰系統呢？原因是F-16從C/D型開始，特別加大了機內空間並預留了安裝電戰系統的空間，這使得電戰系統不需要額外的莢艙掛在機腹，讓機腹可以改掛副油箱而延伸航程，或是省略外掛莢艙而降低一些阻力。\n\r\n然而，F-16C/D型原本是要與海軍的F-18共同採購ALQ-165電戰系統，但當時的電子科技跟不上想要的性能，導致其發展了近十年還不能驗收，最後空軍退出計畫，只有主導的海軍摸摸鼻子採購了一些。\n\r\n在這之後，美國空軍的F-16C/D機隊空有內載電戰系統的空間，卻仍使用外掛的ALQ-131莢艙，反而是外銷客戶會採購並安裝內載電戰系統，而ALQ-211就是最暢銷的一種，甚至有媒體報導該系統受到F-16原廠，也就是洛馬的支持，已完成了與主動陣列雷達的整合（互不干擾）驗證。鳳展案由於是沿用F-16A/B的現有機體，沒有內載電戰系統的空間才只能選擇外掛電戰莢艙，因此美方在批准F-16C/D新機軍售案時，順便提一下可以選配內載電戰系統應該也是一番好意。\n\r\n至於台灣該不該選？除了前面提到台灣可選的應該是有DRFM技術的版本而與巴國不同外，另外要考慮的是，美軍在去年底啟動了一項F-16內載電戰系統的研發計畫。該計畫將挑出兩家廠商為F-16研發數位版的雷達警報器，並提升精確度到可以被動定位的水準，並且在兩年後可能加入主動干擾器。而若要依循台灣空軍要與美軍同步的政策，顯然要等到美軍的計畫有結果才能決定了。\n圖為現役ALQ-184電戰莢艙。 圖／聯合報系資料照現代軍事歷史與科技研究者，《全球防衛雜誌》專欄作者，不定時於「Flak聊軍事」臉書專頁對軍事新聞與動態發表評論。",
        "遠鑫靠組織轉型改善IT體質，不怕電支電票合一新戰場 ": "發行電子票證HappyCash的遠鑫，透過組織轉型改善內部的IT體質，以因應市場的快速變化，包括未來國內電票、電支合一 遠鑫電子票證資訊服務部副總經理梁家榮　（攝影／洪政偉） 政府推動非現金支付，各種支付工具在國內逐漸普及，但是不論是學生、上班族或是老年人，出門搭乘大眾運輸工具，例如捷運、公車或是台鐵，或是在超商、量販店、百貨公司小額消費，不少人會使用電子票證，例如悠遊卡、一卡通、iCash及HappyCash代替現金支付，沒有特殊身分、經濟能力限制的電子票證已成為國人習慣使用的非現金支付工具之一。不過，國內的電子票證產業即將迎來新的變革。今年8月金管會推動「電子支付機構管理條例」修法，並準備廢止「電子票證發行管理條例」，9月底將送行政院，再交由立法院審議，這次的修法將把電子票證和電子支付合併，將加速電票業者轉型至電子支付。電票與電支合一，市場更複雜面對電票、電支兩法合一帶來的衝擊，發行HappyCash且正在積極開發建置電子支付的遠鑫資訊服務部副總經理梁家榮表示，電子票證與電子支付合併，產業鏈會變得複雜，過去是電票與電票業者競爭，但市場匯流後，電票、網銀、信用卡等來自不同生態鏈背景的業者加入，各家業者需要找出自己的定位，市場也變得更錯綜複雜。相較於電子票證市場只有4家專營電票業者及1家兼營銀行，國內電子支付市場有5家專營電子支付及21家兼營電子支付（含電票業者兼營、銀行及中華郵政），競爭者眾多。梁家榮認為過去兩法並存、各自有不同的監管規則，未來兩法合一後，雖然降低了進入門檻及角色，但未來加上純網銀業者加入，還有監理的開放及整合，為市場投下許多變數，難以預料今後市場的發展變化。電票與電子合一，不只是電票業者得以進入電子支付，電子支付也得以進入過去電票產業封閉支付場域的交通、軌道產業，將改變電票既有的生態系。梁家榮坦言，過去電票業者花許多功夫申請兼營電子支付，但最終的結果和原來的設想不一樣。愈多的業者加入競爭，可能帶動低價競爭，增加獲利的難度，市場的優勝劣敗、適者生存也會更明顯。另方面，他認為政府未來的監理態度，也會大大影響市場是否能夠公平發展。開發電子支付系統，加速轉型目前遠鑫正積極開發建置電子支付系統，梁家榮指出，先前為了申請兼營電子支付，遠鑫對電支的研究、組織轉型下了一番功夫，加上早期結合TSM或NFC技術的行動支付服務興起時，將電子票證的支付功能帶到智慧型手機，讓電票從實體卡片的封閉支付工具，開始接觸到手機及網際網路，涉及線上交易、資安等問題，都成為遠鑫開發電子支付系統的基礎。由於電子票證和電子支付兩者的交易性質不同，電子票證為離線或連線的智慧卡系統，電子支付為線上交易系統，電票與電支在運算模型也不同，電票和電支在核心系統是分開的。但電票及電支系統的底層共用基礎架構，其他週邊的支援系統，像是消費者使用的App、特約商店端的系統、CRM管理等，還有人員的職能、基礎架構、SOP都可以整合。遠鑫規劃以既有的底層基礎架構，以及人力支撐開發電子支付系統，包括在電子票證系統上原有金鑰、密碼學人力，再引導人員擴充電支線上交易相關的職能，開發電子支付系統。目前電支系統已接近完工，正在進行測試，但和其他電票業者不同，遠鑫準備配合遠東集團整體的策略規劃，整合集團資源一起推出電子支付服務。組織從垂直走向水平、強化資訊橫向分工遠鑫電子票證公司資訊服務部副總經理梁家榮表示，「IT應成為資產，而不是阻礙，成功的IT要讓人察覺不到其存在」。攝影／洪政偉在加入遠鑫之前，梁家榮曾在長榮海運、IBM、遠傳電信及鼎鼎聯合行銷工作過。在長榮海運期間擔任工程師，參與過全球提單系統及資料交換系統的開發，他在IBM學習到資訊架構等方法論。2008年進入遠東集團旗下的鼎鼎聯合行銷擔任資訊部門主管，當時鼎鼎的底下有兩大業務，電商平臺的GoHappy（現在Friday購物的前身）及會員忠誠（現在的Happy Go），他負責優化電商平臺效能，因應當時電商資料外洩、詐騙事件頻傳，以及個資法上路，引起企業對資安的重視，他以VDI虛擬桌面，結合Smart Card身分驗證，強化內部的資訊安全。遠東集團在2014年成立遠鑫，進軍電子票證市場，背後的股東包括遠傳電信、SOGO百貨、遠東百貨、遠東商銀、遠鼎、鼎鼎聯合行銷，梁家榮也在2016年以顧問身分進入遠鑫，後來因資訊部門主管離職，他轉而接掌資訊服務部門。當時國內支付產業快速變動，除了手機上的行動支付，可綁定信用卡或電子票證，各種非現金支付工具也推出市場，在多元支付的趨勢下，商家為能接受各種支付方式，讀卡機及EDC刷卡機的併機需求因此增加。梁家榮剛接掌遠鑫的資訊部門就發現其組織偏向垂直，由於電子票證屬於金融業務，為符合主關機構的監理，遠鑫網羅了其他銀行的人才，使得其內部資訊組織結構偏向銀行的組織結構。當時遠鑫的資訊部門分為三個團隊，前檯、後檯及基礎設施維運組。其中前檯團隊負責面向客戶端系統，例如卡片、超商的POS機及程式，以及讀卡機、EDC；後檯團隊主要負責像是發卡主機、交易主機、帳務主機等；基礎設施維運組則負責系統、網路、主機及資料庫等。三個團隊各自獨立規劃、作業，當有服務工單時，依性質交由不同的團隊負責，沒有服務流的概念，若有一個故障服務單，同時涉及到前、後檯或是維運組，難以劃分該交由哪個團隊負責，內部缺乏資訊橫向溝通、整合度不夠，效率也變差。例如服務據點的網頁系統，因為和前端客戶有關，可能由前檯團隊負責規劃、維運建置，但實際上卻是使用後檯Java、.Net等技術開發，技能和思維存在落差。前後檯的垂直結構，導致橫向的資訊溝通不夠，當發生問題時便難以找出原因，梁家榮希望打破這樣的組織型態，「IT應成為資產，而不是阻礙，成功的IT要讓人察覺不到其存在」。他參考ISO20000標準，以服務流的分工方式打破垂直結構，分為TPM、前檯的核心、後檯的維運、MIS、Trouble Ticket等不同團隊，並強化橫向的資訊溝通，當有服務工單，較容易追蹤問題的發生點在哪，並從結構性去改進。從原來偏營運維護的組織架構，轉為以服務導向的組織。另外，他鼓勵員工擴大職能，學習其他工作技能，讓他們能支援其他人的工作，並透過增加職務的橫向流動，例如調整前後檯員工，讓員工也能學習到不同領域的工作思維及技能。原本遠鑫的資訊部門人數將近50人，經過水平的組織改革後，每位員工的生產力增加，在員工自然汰換下，現在資訊部門員工數已降到近30人。開發多元支付EDC併機方案擴大通路生態國內各種支付工具快速推出，除了常見的電子票證外，各種行動支付、電子支付的推出，雖為消費者帶來多元的支付工具選擇，但也對商家帶來困擾，結帳櫃檯上擺滿各式讀卡機，例如悠遊卡讀卡機、某家銀行信用卡讀卡機，大幅降低店家接受其他支付的意願，也是遠鑫推廣HappyCash消費合作商家所碰到的挑戰之一。為了擴大HappyCash的支付通路生態，遠鑫扮演各種異質系統的中介系統整合的角色，例如當A支付業者和B通路業者，雙方均不願意變動規格時，遠鑫和各家業者溝通，透過分析各家規格差異，開發出可相容於多種支付工具的EDC併機方案，提高商家接受HappyCash支付的意願。梁家榮表示，從學習各家的規格，去克服異質系統的相容問題，這麼做雖然辛苦，但是能為團隊累積自己的資產，以後再遇到相似的問題，就能馬上點出痛點。目前HappyCash已可在遠東百貨、愛買、SOGO百貨、遠東巨城購物中心，以及臺北捷運、高雄捷運、桃園捷運、台鐵、高雄輕軌等交通運輸，還有全家、OK、萊爾富便利商店、中油、台亞加油站等，約有15,000個據點可使用HappyCash。和遠傳合作評估上雲未來電票、電支市場合一，銀行、純網銀、電票等業者同臺競爭，市場匯流後變得更為複雜，電票業者勢必得提升營運效率，降低成本，以因應更多業者、高度競爭的電支市場。為了提升營運效率、降低成本的目的，遠鑫也看好雲端服務。日前金管會已鬆綁金融機構上雲，以有條件的方式允許金融機構使用雲端服務，看準上雲可能帶來營運效率、成本節省等好處，遠鑫和同集團的遠傳電信合作，開始評估如何滿足主管機關的監理條件，瞭解需通過哪些程序及要件才能使用雲端服務。目前遠鑫的資訊系統已採用軟體定義架構，全部採用虛擬化，以VMware搭配NetApp的儲存系統，並考慮採用vSAN虛擬化技術，採用軟體定義的基礎架構，有助於日後上雲，彈性資源的調度管理。梁家榮認為軟體定義的技術已相當成熟，未來透過雲端服務，可以將IT從重資產的固定維護成本，改為按使用量付費的方式，成本可變動的輕資產。遠鑫近期評估結果，認為上雲可能節省超過3成的設備維護及堆疊成本。遠鑫評估哪些系統未來可能適合上雲？他以電子支付系統為例，由於為線上交易，若短時間內忽然有大量交易發生，就適合以雲端服務進行彈性的資源調度，遠鑫規劃未來可能將電支系統架構在雲端服務上，如此當行銷活動吸引爆量的線上交易，就可利用雲端服務彈性擴充資源。雲端服務對企業資源的彈性運用帶來不小的助益，梁家榮以電商為例，行銷活動吸引大量流量，可以區分為瀏覽流量及下單流量，大量的瀏覽流量可利用雲端服務，而重要的下單流量可以回到內部的核心系統處理。他建議上雲可回歸到營運面考量，是否能提高生產力、效率、使成本降低，或是讓資產使用合理化。  CIO小檔案  遠鑫電子票證資訊服務部副總經理梁家榮學歷：東吳大學電子計算機科學系經歷：1995年加入長榮海運擔任工程師，2000年在遠傳電信負責加值服務開發，2006年在IBM擔任電信業務的技術顧問，2008年進入鼎鼎聯合行銷，帶領技術管理部，負責優化電商平臺效能及資安，2016年先以顧問身分進入遠鑫電子票證公司，後續帶領資訊部門。  公司檔案  遠鑫電子票證● 地址：新北市板橋區遠東路一號5樓A室● 成立時間：2014年6月27日● 主要業務：核心業務為「晶片智慧卡」的銷售，此張晶片卡可取代消費者現有的零錢包，成為一張可隨處、隨時使用且便利性高的電子錢包。● 員工數：65人● 資本額：15億元● 董事長：梁錦琳● 總經理：蔡淑華  資訊部門檔案  ● 資訊部門主管職稱：資訊服務部副總經理● 資訊部門主管姓名：梁家榮● 資訊部門人數：29人● IT預算：1.3億元  IT大事記  ● 2015年：電子票證服務於遠東集團零售通路● 2016年：開通交通服務及發行第二代卡片● 2017年：提供行動支付與端末多元支付併機● 2018年：取得電子支付執照及政府專案服務● 2019年：電子支付平台建置與大型通路多元支付服務2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "南山人壽新系統之亂重罰3000萬 董座杜英宗遭停職兩年 ": "南山人壽去年9月上線的百億新系統不斷出包，金管會今天對南山人壽重罰3000萬元，並且對董事長杜英宗停職兩年，同時命南山人壽停止銷售投資型保單，直到投資型保單系統改善為止。\r\n南山人壽斥資百億的新系統去年9月上線，卻不斷發生保單停效、投資型保單下錯單等狀況，影響保戶權益，金管會主委顧立雄下達最後通牒，要求南山人壽必須在6月底前完成改善。\r\n保險局局長施瓊華說，這顯示南山內控三道防線都失守，依照保險法重罰3000萬元，董事長杜英宗停職兩年，停止販售投資型保單直到系統完善為止。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n\n\n\n\n\n",
        "華為指出 海外市場智慧錶／筆電率先搭載鴻蒙系統 ": "華為(Huiwei)在 8 月份的開發者大會中，正式公布了充滿神祕感的鴻蒙作業系統(HarmonyOS)。根據業界新聞，鴻蒙系統已率先搭載在榮耀「智慧屏」(智慧電視)產品中，並於 8 月 15 日在中國大陸市場開賣。然而，對於海外市場，鴻蒙系統又將如何滲入你我的生活呢？華為高階主管稍早前在對英國媒體的溝通會中，正式公布了答案！《Digital Trends》報導，華為全球資深產品經理 Peter Gauden 在媒體溝通會中指出，鴻蒙系統是為未來準備的一款作業系統(an operating system for the future)。針對鴻蒙系統的特色，他則點到雖然當前我們身邊的許多設備都有內建作業系統以及相應軟體，但是這些都不是為了讓設備能夠自由溝通而設計，因此華為便研發了鴻蒙系統。讓你可以在不同智慧裝置之間的使用體驗能無縫串聯。在中國大陸地區已經推出了搭載鴻蒙系統的「榮耀智慧屏」產品之後，Peter Gauden 指出針對海外市場(非中國大陸市場)，第一批搭載鴻蒙系統的產品將會是智慧手錶以及筆電。外媒報導，華為可能在 IFA(德國柏林消費性電子展)除了將會發表 Mate 30 系列系列手機、宣布 P30 系列全新機身顏色之外，預計也將連帶發表 Watch GT2 智慧手錶，據了解這一款產品就不會搭載 Android Wear 作業系統，而是改載鴻蒙系統。而在智慧手錶之外，華為另一條頗成功的產品線─筆電，也將會在海外市場改搭鴻蒙系統。當前，華為所推出的筆電產品，仍舊採用微軟的 Windows 作業系統。而針對智慧型手機產品線來說，Peter Gauden 則是指出，鴻蒙系統雖然可以運用在手機中，但華為目前還沒決定要這麼作，目前還是會以使用 Android 系統為主。而雖然手機之外的其他產品是運行鴻蒙系統，內建 Android 系統的華為手機仍舊可以與它們順暢整合運用。針對華為即將在 IFA 發表的 Mate 30 系列，Google 已經明確表示，雖然美國政府第一次給予華為的臨時許可證在 8 月 19 日到期後，美國又同意再給華為 90 日寬限，雖然如此，Mate 30 仍舊不會載有 Google 合法的 App 與相關服務。這項決策明顯對於華為 Mate 30 系列在海外市場將帶來極大影響，後續上市後消費者反應將是如何，令人關注。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台商回流添六家 投資85億 ": "經濟部投資台灣事務所昨（5）日通過系統電子、博大科技、台灣櫻花、泰豐輪胎、台橡公司、麗瑞嘉生技等六家台商回台投資案，總計投資85億元，預計可創造1,037個就業機會。\r\n截至目前，經濟部已通過129家台商回台投資計畫，累計投資金額逾5,767億元，可望帶來逾5萬個本國就業機會。\r\n經濟部表示，昨日獲通過系統電子生產基地位於南投、中國大陸鎮江與惠州，其中，大陸工廠車用電子與儲能裝置產品92%銷往美國，受美中貿易戰衝擊，決定投資逾4億元，在南投南崗工業區建置自動化新產線。\r\n博大科技聚焦高階電源供應器，主要客戶涵蓋世界前十大風力機系統廠商，外銷比率占年度營業額高達95%。計劃投入超過12億元在台中市工業區擴建新廠。\r\n經濟部表示，廚衛龍頭台灣櫻花則因大陸銷美產品線受高關稅直接衝擊，決定提高台灣研發及生產比重來分散風險，將投資逾13億元投資智能產品研發與興建智慧工廠，更新神岡及大雅廠老舊設備，導入AI自動化生產系統。\r\n經濟部指出，泰豐全力耕耘轎跑車用高值產品研發創新與工藝設計，自有品牌「FEDERAL飛德勒輪胎」在國際大廠中殺出重圍，獲得許多國際賽事青睞，為了維持長期競爭優勢，泰豐停止大陸產品線，投資近32億元在桃園科技工業園區新建廠房，招募258個本勞。\r\n合成橡膠老牌企業台橡公司，考量美中貿易戰摩擦並非短期能解，加上長期策略為發展特用化學品，為貼近研發資源及客戶市場，準備投入數億元在高雄岡山擴充高級鞋材產線。\r\n台中發跡、大陸成功發跡的羅麗芬集團，為了一圓「打造台灣國際知名抗衰老中心」願景而返台成立麗瑞嘉生技，規劃投資逾14億元在新北市建立GMP廠房與GTP實驗室，延攬多名專業人才研發幹細胞修復。經濟部昨日通過六家台商回台投資之情況 圖／經濟日報提供\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "台中特高壓161系統跳電 三井Outlet遊客一度卡空中 ": "中台灣規模最大的臨海購物中心「三井Outlet」和台中龍井地區今晚突然停電，據台電初步調查，原因出在特高壓161系統供電出狀況，使得港工、海尾兩個變電所跳電，目前正在進行電力轉供作業，也正調查跳電原因。受影響停電戶數3836戶，已復電或轉供電源用戶數3236戶，三井outlet在晚間8時20分轉供復電。\n\r\n據指出，有民眾到三井OUTLET遊玩時，晚間7時42分許突然整個商圈全部暗下，摩天輪的光芒也暗了下來，硬生生卡在空中，不少遊客都感意外。\n\r\n包含停車場、商圈及摩天輪都停電，三井立刻啟動備用電源，並拿出探照燈指引民眾，園區後來在台電進行轉供後復電。\n\r\n也有網友在臉書「爆廢公社」貼出停電照片，許多民眾在黑暗之中用餐，而摩天輪僅剩金黃色的光芒，與正常運作時的七彩光芒截然不同。\r\n另在龍井的工業路一帶也有停電情形，影響範圍還在調查中。\n\r\n台電初步了解，停電區域包含:台中市龍井及梧棲部分地區及中港加工出口區，目前台中供電區營運處及台中火力發電廠已派員調查中；\r\n然台中供電區表示原因仍需巡視後查明。\n\r\n目前了解：影響停電戶數 3836戶，已復電或轉供電源用戶數 3236戶，三井outlet在晚間8時20分轉供復電。三井台中港outlet今晚停電，客人摸黑跑出。圖╱讀者提供三井台中港outlet今晚大停電。圖╱讀者提供\n                    國定古蹟台中州廳位於主建築屋架上的「貓道」日前曝光，除具方便施工維修，更有藏納士兵和防禦功能，修復團隊同時更發現日治時期...                  \n                    武漢肺炎疫情延燒，台中市有長照機構、安養心中心員工因政府徵用口罩沒有發放，只能一天用一片口罩，並集體向中央反映。台中市衛...                  \n                    台中市府今天指出，中火燃煤使用量已超過1104萬公噸許可量，台中市政府環保局日前依空汙法開出第1張裁處書、罰300萬元，...                  \n                    想知道名作家、詩人的書房怎麼布置嗎？台中市立圖書館推出「家家有個小書房」邀「名人開箱」家中書房景緻，詩人李長青、小魯文化...                  \n                    921大地震今天20周年，中寮鄉民廖茹桓、廖國興6兄妹集資百萬，共同捐贈一輛復康巴士，造福中寮鄉親。廖茹桓說，當年中寮...                  \n                    高雄市長韓國瑜今天到彰化縣，由彰化縣長王惠美陪同，參拜數個宮廟，所到之處都有韓粉和當地議員、代表相隨。傍晚韓國瑜到位於...                  \n                    台中市又多了一個打卡熱點了！南區中興大學校門旁的「頂橋仔新公地」因夜間照明損壞、天橋欄杆鏽蝕等問題而逐漸荒廢，台中市建設...                  \n                    有護理師抱怨部分餐飲店拒送食物飲料到醫院，也有很多民眾感謝醫護人員，主動送食物飲料到醫院，童綜合醫院急診部主任魏智偉今晚...                  \n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    新冠肺炎（COVID-19）在中國的確診病例不斷增加，中國目前總計有76000多起確診病例，台灣則是26例，當初在疫情初爆發時，中國武漢仍舉行萬家宴，引起外界一片撻伐，而不久當地果真爆發社區感染疫情。近期，有網友PO文討論，表示大活動「媽祖遶境」即將在3月開始，每年都有上萬人參加，但在新冠肺炎疫情仍未消失的情況下，這麼密集的人潮恐怕會增加疫情擴散的風險，加上遶境有許多共餐共食的據點，不免讓人擔心會像武漢萬家宴一樣出現社區感染的現象。                  \n                    台灣高鐵行駛速度快搭乘時間短，加上近年推出定期優惠票，成為不少民眾的交通首選，但有網友疑惑為何台中高鐵站設在烏日，而不選擇設在海線城市，如清水、沙鹿、大甲、梧棲等區域藉此平衡發展，引來許多網友熱議。                  \n                    台中捷運綠線是否依原規畫案或延伸彰化市東區，引發彰化縣政府與彰化市公所相互叫陣，再加上交通部提出折中意見，目前至少有3方...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "泛國巨集團併購再添1樁！同欣電併勝麗明年6月30日為合併基準日 ": "爆泛國巨集團併購再添1樁！同欣電（6271）宣布併購勝麗（6238），同欣電總經理呂紹萍表示，今日雙方召開董事會通過股份轉換案，勝麗每1股可換發同欣電股1.244股。（記者張慧雯攝）〔記者張慧雯／台北報導〕泛國巨集團併購再添1樁！同欣電（6271）宣布併購勝麗（6238），同欣電總經理呂紹萍表示，今日雙方召開董事會通過股份轉換案，勝麗每1股可換發同欣電股1.244股，股權轉換後勝麗將為同欣電旗下100%子公司，暫定明年6月30日為合併基準日勝麗將會下櫃；呂總強調，雙方客戶重疊度不高，互補性卻很強。呂紹萍指出，同欣電主要市場是以手機產品無主，過去每年第4季會下滑，但今年第4季卻較今年第3季成長，明年看起來會持續成長，因此會繼續擴產，至於勝麗的車用業務部分明年看起來也會持續成長，但總體來說，預估手機的成長幅度仍會高於車用產品。法人表示，同欣電主要是以消費性CIS COB封裝為主，勝麗是以車用CIS BGA封裝為主，在產品的屬性呈現互補；在客戶部分同欣電CIS封裝客戶主要是OVT，而勝麗的CIS封裝客戶主要是ON Semi及SONY，跟同欣電客戶也呈現互補的狀態，雙方進行併購不管在產品線及客戶都是呈現加分互補。勝麗1999年切入利基型CIS（CMOS Image Sensor）微小化技術封裝領域，主要從事消費性產品，穿戴式裝置，安防監控以及汽車用之CIS封裝及影像測試服務。而勝麗近年來隨著行車安全意識提升，強制性法規的推動，以及「先進駕駛輔助系統 （ADAS）」的技術發展趨勢， 汽車增加攝像功能設置有其安全性的必要需求之外，影像辨識技術更是在ADAS系統中扮演舉足輕重的角色。隨著ADAS市場科技趨勢的發展，勝麗除架構在原有車用影像感測器的技術能量，持續開發更輕薄短小、高可靠度及具成本競爭優勢的封裝技術來符合市場的需求；同時更緊密合作開發遠紅外線感測器 （FIR sensor ） 、時差測距感測器 （ToF sensor） 等車用市場封裝技術，為即將成熟的市場做好準備。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台電：搭配智慧電網、儲能系統 避免「棄風棄光」 ": "台電總經理鍾炳利今（26）日指出，台電將金門當成智慧電網與儲能裝置的練兵場，希望能增加「慢充慢放」的儲能系統，讓未來綠電的供電更為平滑，以因應未來若綠能生產過多時，可以讓儲能方案搭配智慧電網，用來製作「綠氫」，避免「棄風棄光」。\n\r\n鍾炳利今日出席行政院節能減碳辦公室主辦的「智慧電網、電力輔助服務與需量反應之研討會 」，在綜合座談中，與會者提問關於金門12日發生無預警跳電情況，以及未來是否將在金門測試的智慧電網，擴及在全台灣實施；也有提問者問及台電是否計畫實施將台灣分為六個獨立電網。\n\r\n鍾炳利表示，金門該次跳電是其中一條饋線造成的，若未來智慧電網上場，未來針對供需不平衡造成的跳電，智慧電網可提供解方，可以透過儲能裝置，即時大量釋放電能快速供電，讓跳電機率大幅降低。\n\r\n鍾炳利表示，目前台電並無計劃要將台灣分成六個獨立電網，而是作為整體，因為台灣並非很大，分割後可能會衍生更複雜的區域電價問題，目前是透過南北、東西互相長途支援，這在電源開發時即有考量此概念。\n\r\n鍾炳利也回答提問者，「棄風、棄光」是件很可惜的事，台電有做相關規劃，若綠電生產過剩時，可以透過智慧電網，用過剩的電能，運用甲烷來進行碳捕捉，用以製造更多綠電氫氣，讓供電更穩定。\n\r\n鍾炳利也指出，台電之所以選擇在金門練兵，是因為金門條件不錯，規模不太小也不太大，且再生能源滲透率達到五成，比本島的20%高，台電從變電所得饋線智慧化，並在金門三萬多戶建置AMI也相當容易，更易於全面普及化、饋線與開關自動化。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "台中大型自駕電動巴士將量產 2年內打造10部上路 ": "台灣將打造高運量的自駕中大型電動巴士，並且量產。工研院今天(27日)宣布與業者車王電子合作，雙方將在2021年前共同打造10部國產自動駕駛電動巴士，預計試量產的第一輛自駕巴士，最快明年第一季就會出廠。由於自駕電動巴士上路需要有路權，未來將結合在地公車營運業者，在特定場域行駛驗證。\n\n由國內業者首度研發的自駕電動巴士，日前曾經在台中花博試運行，不過，只能運行在封閉場域。為了強化台灣國內自製自駕電動巴士的量能，工研院27日宣布和車王電子合作，目標要在2年內打造中大型共10部國產自動駕駛電動巴士，這也是國內近幾年最大宗的自駕車產業和研究單位的合作案，且整合共14家國內車用電子的設備及軟硬體廠商，像是馬達、儀表、系統、感測器、圖資和聯網資安等，希望透過此次建構國內自動駕駛產業鏈，並進一步成為國際車廠的供應鏈。\n車王電子是台灣第一家車用電子的生產廠商，先期已經投資新台幣1.6億於自駕巴士的產品研發。此次和工研院的合作案，將在台中港加工出口區的1.3萬坪廠房內生產，預計試量產的第一輛自動駕駛電動巴士，最快明年第一季就會出廠。車王電子董事長蔡裕慶說：『(原音)我們預計在這個地方，年產出近萬台的中大巴的底盤扇電系統，當然目前台灣市場不能滿足，一定得出口，我們承諾台灣應該再進入在智慧電動商用車，自動駕駛系統，在未來幾年，絕對有能力在台灣，提供滿足於國內市場，更能推向國際市場。』\n工研院副院長張培仁指出，台灣由於騎乘機車的人士不少，因此交通狀況比其他西方國家還要複雜，以目前國際一些大型公司，像是Google、蘋果以及特斯拉等，投入自駕車的研究經費是台灣經濟部技術處的百倍，但台灣在有限經費下，目前自駕車技術在亞熱帶國家堪稱第一。他強調，工研院資通所在經濟部技術處的支持下，發展出適用台灣及亞洲地區獨特的環境需求和自駕感知系統，克服國內混雜、長時間雨季等特殊環境，且導入智慧路測系統，自駕電動巴士未來上路後，還會自動學習，且會愈來愈聰明，更加適應台灣國內的路況環境。\n\n由國內業者首度研發的自駕電動巴士，日前曾經在台中花博試運行，不過，只能運行在封閉場域。為了強化台灣國內自製自駕電動巴士的量能，工研院27日宣布和車王電子合作，目標要在2年內打造中大型共10部國產自動駕駛電動巴士，這也是國內近幾年最大宗的自駕車產業和研究單位的合作案，且整合共14家國內車用電子的設備及軟硬體廠商，像是馬達、儀表、系統、感測器、圖資和聯網資安等，希望透過此次建構國內自動駕駛產業鏈，並進一步成為國際車廠的供應鏈。車王電子是台灣第一家車用電子的生產廠商，先期已經投資新台幣1.6億於自駕巴士的產品研發。此次和工研院的合作案，將在台中港加工出口區的1.3萬坪廠房內生產，預計試量產的第一輛自動駕駛電動巴士，最快明年第一季就會出廠。車王電子董事長蔡裕慶說：『(原音)我們預計在這個地方，年產出近萬台的中大巴的底盤扇電系統，當然目前台灣市場不能滿足，一定得出口，我們承諾台灣應該再進入在智慧電動商用車，自動駕駛系統，在未來幾年，絕對有能力在台灣，提供滿足於國內市場，更能推向國際市場。』工研院副院長張培仁指出，台灣由於騎乘機車的人士不少，因此交通狀況比其他西方國家還要複雜，以目前國際一些大型公司，像是Google、蘋果以及特斯拉等，投入自駕車的研究經費是台灣經濟部技術處的百倍，但台灣在有限經費下，目前自駕車技術在亞熱帶國家堪稱第一。他強調，工研院資通所在經濟部技術處的支持下，發展出適用台灣及亞洲地區獨特的環境需求和自駕感知系統，克服國內混雜、長時間雨季等特殊環境，且導入智慧路測系統，自駕電動巴士未來上路後，還會自動學習，且會愈來愈聰明，更加適應台灣國內的路況環境。",
        "台達電智慧電網解決方案 應用在4領域 ": "爆（左至右）台達智慧能源解決方案事業部處長艾祖華，台達永續長暨發言人周志宏，科學園區管理局副組長王哲修，科學園區同業公會秘書長張致遠，台達資深副總裁暨乾坤科技董事長劉春條，台灣電力公司調度處處長吳進忠，義電智慧能源Head of Asia Pacific, Enel X Mr. Jeff Renaud，Jeff，台達儲能元件事業處協理陳錦明。（台達電提供）〔記者陳柔蓁／台北報導〕台達電（2308）資深副總裁劉春條表示，公司製造的儲能系統能應用在再生能源、5G、資料中心、電動車等需要智慧電網、微電網領域。台達電今（29）日舉辦「智慧能源競爭力論壇」，會中各界專家、業者探討未來電力交易、調度規劃；業主如何打造智慧儲能策略，以兼顧企業社會責任與經營優勢。因應全球低碳能源訴求，降低化石燃料依賴，國內陸續針對電業法與再生能源條例提出各項修正，相關施行細則即將發表，台灣高用電戶的用電規劃即將開始因應變化。台達電以裝置於竹科子公司乾坤科技的500KW/3000kWH儲能解決方案，讓與會各界人士充分了解儲能系統裝置與能源管理系統如何協助業者進行電力調度。台達電以子公司乾坤科技的儲能案例，讓各界了解儲能系統除了即時提供合於規範的服務，更能在未來因應再生能源等多元化供電併入電網、出現新的電力交易模式時，不僅可以有效管理尖／離峰用電、節省電費，還能做為穩定電網的輔助服務，讓用電效率增加，同時降低企業營運風險。劉春條表示，「再生能源的供電有時間性、波動性和間歇性等先天限制，從先進國家的經驗來看，搭配適當容量的儲能系統確有其必要。尤其在新法上路後，儲能設備不僅可以立即協助廠戶對應規範，更具備防災、降低尖峰用電，或與再生能源協同供電、在緊急狀況將電回送電網的功能，等於是一套智慧型的微電網，可降低對傳統發電模式的依賴。藉由儲能系統的快速反應能力，在傳統能源與再生能源間扮演調和的角色，能夠充分發揮再生能源的永續性，減少傳統化石燃料消耗與汙染問題，同步維持電網供電穩定」。台達儲能解決方案包括三大子系統包含，電池儲能系統（Battery Energy Storage System, BESS），電力調節系統（Power Conditioning System, PCS）與能源管理系統（Energy Management System, EMS）。已在國內外各種場域針對不同需求如：再生能源平滑化、電網輔助服務或微電網孤島運轉，建置諸多實際案例並順利運行。目前可以針對工商業應用提供100kW~MW等級的儲能系統解決方案，從室內外50kWh儲能機櫃到MWh等級的貨櫃儲能，應用場域如賣場、綜合大樓、機場、車站等公共場域或大型場域如製造業、微電網等應用；或是10MW以上電網等級的方案，應用於發電廠、輸配電所等。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t華德動能拚電動巴士百台　車王電業績目標50億元 ": "車王電董事長蔡裕慶表示，旗下華德動能明年規劃內銷超過百台包括整車、底盤及底盤加上三電系統，2021年台中港新廠可完工。集團短期目標業績達到新台幣50億元，長期看百億。▲工研院攜手車王電等14家國內廠商，打造國產自駕電動巴士，預估首款試量產最快明年第1季出廠。（圖／中央社）工研院今天與車王電宣布簽約智能合作，雙方共同打造國產自動駕駛電動巴士。會後蔡裕慶接受媒體採訪。展望電動巴士布局，蔡裕慶指出，明年旗下華德動能規劃內銷超過百台單位包括整車、底盤、底盤整合三電（車身電控、馬達電控、電池電能）系統，主要以桃園廠生產為主。在台中港新廠布局，蔡裕慶表示，華德動能在台中港區的新廠預估2021年第1季完工，首期投資規模新台幣25億元，未來目標初期階段打造500台單位整車、底盤、底盤整合三電系統等。華德動能鎖定中巴和大巴規格，台中港加工出口區實坪有1.3萬坪規模的生產工廠。蔡裕慶指出，車王電集團積極推動電動巴士外銷國際市場，持續與南美洲、東南亞和北美市場客戶聯繫接洽。他認為，車輛電動化和智能化是未來智能交通重要環節，台灣可跟上潮流，集團也會將自動駕駛商用車推向國際。展望車王電集團營運目標，蔡裕慶規劃短期目標朝向新台幣50億元營業額邁進，長期目標上看百億元。日本住友商事12月中旬與車王電旗下華德動能結盟投資，住友以每股新台幣25元，透過私募投資華德動能，總投資金額4.5億日圓（約折合新台幣1.26億元），擁有7%股權。車王電自結今年前11月自結合併營收新台幣25.76億元，較去年同期26.43億元小幅下滑2.53%。今年前3季稅後淨利1.68億元，每股稅後純益1.71元。\n天蠍男不滿被劈腿　爆料女士官染菜花\n",
        "工研院聯手車王電打造國產自駕電動巴士，建構產業鏈進軍海外市場 ": "智慧運輸是未來智慧城市的重要一環，自駕車則是智慧運輸不可或缺的要角，也是台灣發展產業鏈邁向國際市場的重要機會。工研院今（27）日與車王電簽約智能合作，雙方將在 2021 年前共同打造十輛國產自動駕駛電動巴士，預計第一輛最快會在 2020 年第一季亮相。工研院跟車王電的合作，為第一個以量產型電動巴士發展的自駕巴士開發案，也是台灣近年最大宗自駕車產研合作案，所預計打造的十輛國產自駕電動巴士，除了導入工研院「自駕感知與決策次系統」外，也將整合 14 家台灣車用電子設備及軟硬體廠商，合作項目包括馬達、儀表、系統整合、感測器、圖資、聯網資安等，期望藉此建構台灣自動駕駛產業鏈、推動發展，滿足在地自駕營運需求，也能搶攻國際自駕市場開創商機。在經濟部技術處科技專案支持下，工研院率先開發自駕感知與決策次系統，不僅在 2018 年成立「自動駕駛感知次系統產業合作夥伴計畫」，也在交通部與台中市政府支持下，與車王電合作在台中花博期間成功接駁試運行。工研院副院長張培仁提到，台灣的交通狀況非常複雜，尤其路上機車多，訓練自駕車要比美國來得更困難，而且研發經費也只有矽谷的 1 ％，先選擇從接駁應用開始，在複雜的車況下透過跑定線重複學習會是個利基。「過去在技術處支持下默默耕耘很多年，」張培仁說，「不過平心而論，今天如果沒有一個真正的平台在路上跑，我們永遠都在實驗室當中而已，沒有辦法得到驗證」。車王電集團暨華德動能董事長蔡裕慶指出，過去台灣產業的最大問題是較欠缺系統平台，很多零組件及軟硬體很難進入淬鍊。車王電跟華德動能所提供的系統平台，將整合工研院技術，並將台灣的 ICT、智能、儲能技術及關鍵零組件整合成先進電動公車平台，能進一步推動商業化、邁向國際，相信未來機會不可限量。看準商機的車王電積極跨足自駕巴士領域，先期在自駕巴士產品研發上投資 1.6 億元，特別著重發展中大型自駕電動巴士。車王電 2011 年投資的電動商用車製造廠華德動能，為全台首家獲得電動巴士自主開發資格認證的廠商，該廠整合供應鏈推出六段自動變速高效馬達傳動系統，並結合車王電鋰電池主動平衡管理系統，預計在 2021 年完成自動駕駛 Level 3+ 等級的自駕電動公車量產化。蔡裕慶表示，台灣以前未能在引擎傳動系統上取得世界領先商機，未來車輛電動化與智能化絕對是智慧交通最關鍵的環節，因此台灣在政府支持下應加速發展、超越，並邁向國際市場。他也透露現正與不少國外廠商洽談智能化電動車底盤三電系統（即車身電控、馬達驅控電機、電池電能管理）輸出，看好未來在北美、南美洲、東南亞等地都有發展潛力。經濟部技術處處長羅達生表示，政策、研發及產業連結三大策略並行，對台灣自駕車發展會是很大的推動力。他以蓋房子比喻三大政策，首先是要先打好「地基」，指的也就是法規，2018 年底通過的「無人載具實驗條例草案」，導入監理沙盒精神，賦予了無人載具在一般環境進行實驗的法源基礎。再來是要有結構好的梁柱，即以科技專案支持法人進行自主技術研發，如支持工研院以「自動駕駛感知次系統攻堅計畫」，發展環周感知次系統技術及自駕車整合系統。最後是房子要有賣相又要能住得舒適，就需要靠好的團隊建造，也就是產業鏈結，以計畫集結研究機構、業者，推動三個自駕車的旗艦團隊，快速建立自駕車產業生態鏈，也加速旗艦團隊在商務運行的可能性。工研院與車王電將在 2021 年前共同打造十輛國產自動駕駛電動巴士，預計試量產的第一輛自駕電動巴士最快會在 2020 年第一季出廠，將結合在地公車營運業者於特定場域行駛驗證，並發展商業營運模式、創造經濟價值，形塑未來智慧城市風貌。（首圖、圖片來源：《科技新報》攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "C": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆空軍C-130H運輸機航電設備升級案，由中科院擔任主要合約商，並與亞航及加拿大Cascade航太公司合作。（軍聞社提供）〔即時新聞／綜合報導〕空軍C-130H運輸機機隊服役時間超過30年，空軍對此規劃航電設備升級案，目前確定由中科院擔任主要合約商，並與亞航及加拿大Cascade航太公司合作，不僅有助於延長C-130H運輸機機隊使用壽命，也可以改善飛安及妥善率，為航太產業創造就業機會。根據《上報》報導，中科院初步規劃和維修民用與軍用飛機經驗豐富的台南亞洲航空公司，以及加拿大Cascade航太公司合作，亞航過去以維修軍機起家，2015年4月1日時1架美國海軍陸戰隊航空部隊的F-18戰機迫降台南機場，美軍就運送維修零件在亞航機棚內維修。Cascade航太公司則是取得美商洛克希德馬丁公司授權，可以生產C-130H運輸機。請繼續往下閱讀...不過C-130H運輸機的航電設備提升案受限於預算排擠等因素，預算要在2021年才會排入，目前規劃將座艙航電系統升級數位化，更新助航、通訊等系統，並設置GPS全球定位系統、電戰反制設備、地貌警示與防撞機警示系統。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新F-16V將落腳台東  訓練聯隊轉為戰機聯隊中科院人員出國管制  國防部：審慎納入法令修正細膩見感動 用心築幸福搭乘C130軍機滑行 空軍58對官兵集團結婚中科院15名涉密人員違規過境香港？國防部：不符事實泰山防疫正能量！安全食品護台灣！\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                    \n                    幸福川10天完成清淤 韓國瑜大動作宣傳                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "\r\n\t攻電競商機，威剛旗下XPG品牌攜手英特爾進軍系統商 ": "MoneyDJ新聞 2019-12-20 08:48:59 記者 新聞中心 報導記憶體模組及快閃記憶體品牌廠商威剛(3260)宣布，旗下電競品牌「XPG」將於明(2020)年1月7日至10日參加國際消費性電子展(CES)。XPG以「全面進攻THE INVASION HAS BEGUN」為主題，重磅宣示與英特爾攜手進軍系統商。威剛表示，首次推出電競筆記型電腦、迷你遊戲電腦和世界首創無藍光的顯示器，成為業界最全面性的電競硬體品牌；除了筆電、顯示器等新品外，XPG也將展出遊戲外設和配件、玩家改裝組件、高效能記憶體模組和固態硬碟等完整產品系列。威剛指出，「XPG」將於CES以其品牌之名，正式宣告擴張領域版圖領軍進駐系統界，推出完整系列新產品：「X」-XENIA羽量級電競筆電、「P」-PHOTON無藍光電競顯示器，與「G」-GAIA迷你電競系統。XENIA電競筆電與英特爾共同開發設計，酷勁輕薄外觀搭載全新第9代Intel Core i7處理器，標配32GB超頻記憶體及高速1TB M.2固態硬碟。PHOTON電競顯示器為世界首創無藍光電競螢幕，坐擁UHD IPS規格並內建AMD FreeSync同步技術，色域基準高且可有效避免畫面撕裂與延遲，加上可轉向移動螢幕高度的美背設計，完整滿足玩家需求。GAIA迷你電競系統專為喜愛兼具極致效能與小巧機身的用戶打造，提供時尚白與清新粉二款外觀設計，提供輕量主機的超群體驗。威剛表示，XPG本次於CES也將首度亮相全新高階電競機殼XPG VOLTA，豪華規格擁有寬敞內部空間，直立式結構設計除可容納標準ATX主機板外，顯卡相容性更是無極限，各種長度皆可安裝。同時XPG HEADSHOT為世界首款創新性的電競滑鼠，也代表著AI和4D列印兩大創新趨勢結合，XPG HEADSHOT會隨著時間而自動成形並維持形狀，還能完全能根據個人手掌尺寸來客製，感應器最高可達到16000DPI。XPG瞄準玩家對電競效能產品規格提升的需求，亦推出全系列高規格的內裝與周邊產品包含旗艦型機殼、水冷散熱器、電源供應器、電競鍵盤滑鼠與專用耳機等效能裝備。固態硬碟方面，威剛表示，旗下XPG品牌推出全系列PCIe Gen4固態硬碟SAGE、INDIGO、PEARL，最高具備7000/6000MB/s的讀寫速度，並支援NVMe 1.4規範及AMD最新平台，不僅是重度玩家首選，更會是創作者電腦和5G應用最完整的解決方案。隨著固態硬碟的需求容量日益攀升，XPG也推出SX8100和SU630兩顆容量高達4TB的儲存裝置。大面積RGB外接式固態硬碟SE900G和SE770G，傳輸速度高達2000MB/s，重新定義行動存儲。XPG再推出兩款RGB電競記憶體XPG DARKMOON和XPG SYDYRU，最快擁有4800MHz超速傳輸效能，單支容量高達32GB的儲存密度。此外，威剛亦進一步表示，搭載全新XPG效能產品的「XPG ORB」電競體驗艙，也將於CES 2020登場；體驗艙內更獨家提供以24K金鍍金打造的XPG SUMMONER黃金鍵盤，採用世界知名CHERRY MX RGB機械軸，擁有優異穩定性與靈敏反饋；體驗艙內的XPG PRECOG為世界首款採用雙單體架構的電競耳機，擁有絕佳音域與多層次震撼音效。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "系統電股票自12/10起預收款券 ": "櫃買中心今（9）日表示，系統電股票（5309）自12月10日起預收款券並每五分鐘撮合一次。系統電股票因連續3個營業日達櫃買中心公布，或通知注意交易資訊暨處置作業要點第四條第一項第一款，經櫃買中心公布注意交易資訊，自108年12月10日起10個營業日（到12月23日止），改以人工管制之撮合終端機執行撮合作業（約每五分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "同欣電併勝麗，陳泰銘：將成全球最大 CMOS 封測廠 ": "泛國巨集團 27 日再出手併購，消費性 CMOS 影像感測器（CIS）封測廠同欣電宣布以換股方式合併車用 CIS 封測廠勝麗。國巨暨同欣電董事長陳泰銘表示，預期 CMOS 未來二、三年供需相當吃緊，同欣電產能也幾近全滿；而同欣電、勝麗分別是手機、車用 CIS 封測的龍頭廠商，強強聯手組成世界級國家隊後，可望成為除 IDM 廠外，全球最大的 CMOS 封測廠。同欣電總經理呂紹萍也指出，雙方客戶的重疊性不高，同欣電主要市場在中國和歐洲，勝麗是美國與日本，預期 2020 年就會出現相關綜效。同欣電明年受惠手機多鏡頭趨勢帶動，影像感測器成長動能強勁，在合併勝麗後，影像感測器將成為第一大產品線，業績可望達雙位數年成長，雙方產能也已經滿載，明年將會持續擴產。勝麗董事長劉福洲則表示，同欣電 CIS 業務以手機應用為主力，是 IDM 廠以外最大廠商，而勝麗從消費性電子一路轉型打入車用領域，目前車用 CIS 市占率超過七成，是車用 CIS 封裝最大廠商。與同欣電策略合作的重點在於產業互補，手機 CIS 封裝毛利非常好，而 CIS 下一步很大的應用發展在於 3D 感測，同欣電本身具有系統級封裝（SiP）技術，考慮產業長期發展與合併綜效，看好雙方結合後將成為全球最大 CMOS 封測廠。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "威剛XPG電競品牌 攜手英特爾進軍系統商 ": "爆威剛XPG電競品牌，攜手英特爾進軍系統商（記者洪友芳攝）〔記者洪友芳／新竹報導〕記憶體模組廠威剛科（3260）宣佈旗下電競品牌「XPG」，將於2020年1月7日至10日參加國際消費性電子展（CES），XPG以「全面進攻THE INVASION HAS BEGUN」為主題，與英特爾攜手進軍系統商，首次推出電競筆記型電腦、迷你遊戲電腦和世界首創無藍光的顯示器，成為業界最全面性的電競硬體品牌。威剛表示，這次除了筆電、顯示器等新產品外，XPG也將展出遊戲外設和配件、玩家改裝組件、高效能記憶體模組和固態硬碟等完整產品系列。威剛的電競品牌「XPG」將於CES正式宣告擴張領域版圖，進駐系統界，推出完整系列新產品包括「X」- XENIA羽量級電競筆電、「P」- PHOTON無藍光電競顯示器，與「G」- GAIA迷你電競系統。XENIA電競筆電與世界領先晶片大廠英特爾共同開發設計，酷勁輕薄外觀搭載全新第9代Intel® Core™ i7處理器，豪邁標配32GB超頻記憶體及高速1TB M.2 固態硬碟，著撰蘊藏極致效能的纖薄時尚。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "車王電集團與工研院合作 首輛自駕電動巴士預計2020第一季量產 ": "車王電集團董事長蔡裕慶今（27）日與工研院資通所副所長鄭聖慶，在經濟部技術處處長羅達生及工研院副院長張培仁見證下，共同簽高運量自動駕駛電動巴士智能合約，攜手搶國內及全球自駕市場商機，第一輛國產自動駕駛電動巴士最快2020年第一季出廠，華德動能2021年將生產10輛自動駕駛電動中大型巴士。車王電看準自動駕駛巴士領域未來龐大商機，為掌握電動商用車發展平台，2011年投資首家獲得電動巴士自主開發資格認證的電動商用車製造廠華德動能。華德動能採用六段自動變速高效馬達傳動系統、結合車王電鋰電池主動平衡管理系統，預計2021年完成LEVEL3+等級的自動駕動電動公車量產化，車王電子與華德動能將智能電動自駕車平台整合工研院技術，將台灣ICT、智能、儲能技術及關鍵零組件整合成先進電動公車平台，行銷全球。這項合作案，是第一個以量產型電動巴士發展的自駕巴士開發案，符合政府推動公共運輸電動化及智慧化方向。車王電初期先投資1.6億元，投入自駕巴士產品研發。工研院指出，在經濟部技術支持下，工研院與車王電集團旗下車王電及華德動能共同打造首輛自主研發的自動駕駛巴士，2018年台中世界花卉博覽會期間，在水湳智慧城試運行。車王電集團藉由這次合作經驗，積極介入自駕巴士領域。華德動能生產的國產自動駕是電動巴士將導入自駕感知及決策次系統外，也將整合東元電機、車王電子、佳世達、岩田友佳、華德動能、明泰科技、宸耀科技、四零四科技、上濱空調、亞勳科技、勤崴國際、福華電子、銓鼎科技及輝創電子等14家廠商，合作項目涵蓋感知系統、空調、系統整合、網路、儀表、空壓機、雷達、V2X（車聯網）、動力馬達、感知平台、電動巴士、監控平台、高精圖資及影像機等項目，建構台灣自動駕駛產業鏈。車王電2011年車王電集團董事長蔡裕慶表示，車王電集團預估2030年台灣電動車年需求1,000～1,500輛，要做智慧城市及智慧交通的問題解決者。旗下華德動能桃園廠2020年電動巴士、底盤及底盤三電系統內外銷產量預估可翻倍增加至百輛，2021年起，華德動能整車、底盤及底盤三電系統翻倍成長。蔡裕慶指出，車王電集團旗下華德動能及車王電第一階段斥資新台幣25億元，在台中港加工出口區13,000土地設廠，將打造年產近萬輛中大型電動巴士、底盤及三電系統的生產基地，預計2021年第一季完工啟用，車王電生產車用電子等相關產品，華德動能生產中大型電動巴士、底盤及底盤三電系統。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "系統電股票 12/13起預收款券並每二十分鐘撮合一次 ": "櫃買中心今（12）日表示，系統電股票（5309）自12月13日起預收款券並每二十分鐘撮合一次。系統電股票最近30個營業日內曾發布處置，又因連續3個營業日達櫃買中心公布，或通知注意交易資訊暨處置作業要點第四條第一項第一款，經櫃買中心公布注意交易資訊，自12月13日起10個營業日（到12月26日止），改以人工管制之撮合終端機執行撮合作業（約每二十分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "系統電11月稅後虧損2980萬元 前11月每股虧1.57元 ": "系統電 (5309-TW) 今 (31) 日公告 11 月自結稅後淨損 2980 萬元、每股淨損 0.2 元；累計前 11 月稅後淨損 2.37 億元，每股淨損 1.57 元。系統電 11 月營收 9547.7 萬元，月增 5.8%、持平去年同期；稅後淨損 2980 萬元、每股淨損 0.2 元，虧損較前月縮小、但較去年同期擴大。累計系統電 10-11 月營收 1.86 億元，年增 3.6%，稅後淨損 5850 萬元，每股淨損 0.39 元。若加計前 3 季營收 7 億元、稅後淨損 1.78 億元、每股淨損 1.18 元，系統電前 11 月營收 8.86 億元、年減 35.8%，稅後淨損 2.37 億元，每股淨損 1.57 元。系統電股價近期飆漲，今日衝上亮燈漲停 17.85 元，近 5 個交易日飆漲近 2 成、月漲 130.6%、第 4 季來看更是大漲 175.5%，也被主觀機關要求公告自結損益。",
        "中興電重電產能塞爆 明年業績獲利可望倍增 ": "中興電工重電項目到後年產能持續塞爆，電力事業群未來3年獲利穩定，公司在印度和南非設立據點布局氫能源事業，預期明年業績獲利可望倍增。\r\n中興電工今天下午參加凱基證券舉辦法人說明會。展望未來營運，董事長江義福表示，GIS重電領域技術持續自主，透過自有品牌前進國際市場，開拓日本、中國大陸、中東等市場，並將技術授權移轉給印度。\r\n在燃料電池部分，江義福表示，自行開發各項關鍵次系統，以品牌進軍國際市場，未來要成為全球性的氫能公司。此外中興電在印度和南非設立據點，布局全球化氫能源事業。\r\n在微電網系統部分，中興電完成開發5-100KW的獨立和併網混合型智慧型逆變器、電能量管理系統、微電網調控系統搭配儲能系統，可為2025年非核家園提供解決方案。\r\n江義福指出，公司也完成開發線馬驅動為主的高速高精度天車式五軸龍門加工中心機和製程加值系統，並以品牌推向市場，應用在航太、汽車、模具等精密加工。\r\n展望明年營運表現，江義福預期，明年業績和盈餘可望大幅成長一倍，目前GIS重電項目本業產能持續塞爆，預期明年到後年也持續塞爆。他指出，電力事業群是主要獲利部門，未來3年獲利穩定。公司要在傳產氛圍注入綠能新氣象。\r\n法人預估，中興電明年營收目標可望來到新台幣198億元，明年GIS重電項目業績可望超過40.5億元，後年可超過70億元，未來現金殖利率可維持在5%到6%區間。\r\n在中國大陸布局，江義福表示，深化與美國應用材料的合作，跨入顯示器、半導體、航太、汽車零件等高階設備精密加工。中興電也在上海持續擴產。\r\n法人指出，中興電在中國大陸積極與Hitachi和富士電機等日系客戶持續合作。\r\n中興電自結11月合併營收新台幣10.94億元，較去年同期10.59億元增加3.27%，累計今年前11月自結合併營收108.14億元，較去年同期110.6億元微減2.22%。累計今年前3季稅後淨利5.01億元，較去年同期4.36億元成長14.9%，前3季每股稅後純益1.22元，優於去年同期EPS 1.06元。\r\n中興電工主要從事電力設備、電力工程統包、能源管理等業務，目前資本額約42億元，可分為電力工程、製造、微電網三大業務平台，分為電力、CNC、系統整合、新能源、嘟嘟房、大陸等六大事業群。\r\n中興電12月20日申報生效第一次無擔保轉換公司債，預計明年1月16日發行，發行期間5年，發行總額15億元，發行日後滿3個月得隨時轉知集保公司轉換為普通股。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "工研院攜手車王電 打造國產自駕車電動巴士 ": "工研院再度攜手廠商搶攻自駕市場商機國產化，今(27)日宣布與車王電簽約智能合作，雙方將在2021年前共同打造10部國產自動駕駛電動巴士，預計試量產的第一輛自動駕駛電動巴士最快2020年第一季就會出廠，未來將結合在地公車營運業者在特定場域行駛驗\n\r\n這是國內近年最大宗自駕車產研合作案，共整合14家國內車用電子之設備及軟硬體廠商，如馬達、儀表、系統、感測器、圖資及聯網資安等，希望透過此次建構國內自動駕駛產業鏈，切入國際車廠一級供應鏈。\n\r\n經濟部技術處處長羅達生表示，台灣在半導體、面板、資通訊等產業擁有全球最完整的供應鏈，具備優秀的製程技術及堅實的製造實力。\n\r\n工研院副院長張培仁表示，智慧運輸是未來智慧城市重要的一環，更是工研院2030智慧生活技術策略藍圖的重點。自駕車是智慧運輸不可或缺的要角。\n\r\n車王電看準商機，積極跨入自駕巴士領域，先期投資1.6億元投入自駕巴士產品研發。車王電暨華德動能董事長蔡裕慶說，車王電為台灣首家車用電子專業生產廠家，為掌握電動商用車發展平台。\n\r\n2011年投資台灣首家獲得電動巴士自主開發資格認證之電動商用車製造廠「華德動能」，華德動能整合優秀的供應鏈推出6段自動變速高效馬達傳動系統，以及結合車王電鋰電池主動平衡管理系統。\n\r\n預計於2021年完成Level 3+等級的自駕電動公車量產化，車王電子與華德動能將藉由此智能電動自駕車平台整合工研院技術，將台灣的ICT、智能、儲能技術及關鍵零部件整合成先進電動公車平台，行銷全球。本次合作案是第一個以量產型電動巴士發展之自駕巴士開發案，符合國家推動公共運輸電動化、智慧化方向。\n\r\n此次國產自動駕駛電動巴士，將導入工研院自駕感知與決策次系統外，也將整合14家廠商，包括上濱空調、四零四科技、車王電子、亞勳科技、佳世達、岩田友嘉、明泰科技、東元電機、宸耀科技、華德動能、勤崴國際、福華電子、銓鼎科技、輝創電子。期望建構台灣自動駕駛產業鏈整體發展，滿足國內自駕營運需求，搶攻國際自駕市場商機。工研院攜手車王電，打造國產自駕車電動巴士，明年第一季出廠。 記者張義宮/攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "穩定電網安全、提高用電效率，台達：儲能系統是再生能源必要輔助設施 ": "《再生能源發展條例》修法通過後，為台灣再生能源多元發展訂定更明確的方向，目標 2025 年推廣總量達 27 GW。為能有效提高再生能源占比、實現目標，台達指出，儲能系統若與再生能源配套，將能因應再生能源供電的先天限制，做為輔助服務維持電網供電穩定。相較於傳統機組消耗化石燃料、造成碳排放及污染問題，再生能源不產生碳排放，還可循環再生、自主性高，但缺點是運轉時間受天候限制，難以維持穩定發電，無論是發電強度或時間點等可控性都不比傳統機組，對電網衝擊較大，而且平均成本也相對較高。台達資深副總裁暨乾坤科技董事長劉春條表示，再生能源供電有時間性、間歇性和波動性等先天限制，好比說太陽只有白天出現，冬天和夏天的日照時間也不同；或是晚上用電離峰時間的風特別大，發電量過多也可能發生電網燒掉的情形。如果搭配儲能設備就能充分使用電力、與再生能源協同供電，必要時將電回送電網，也減少傳統機組的燃料消耗與污染排放。以目前台灣的用電型態來看，工業用電的占比就超過五成。政府在《再生能源發展條例》修法中制定「用電大戶條款」，針對契約容量大於 5 MW 的用電大戶，要求設置一定裝置容量的再生能源發電設備或儲能設備，或以購買綠電憑證、繳納代金的方式代替。用電大戶主要產業為石化、塑化、鋼鐵、半導體、面板、電子資訊等產業，估計將有 500 多個電號、300 多家企業受到影響。台達儲能元件事業處協理陳錦明提到，用電大戶建置一定比率的再生能源，是最好也是最積極有效的作為，只是再生能源的建置有相當的土地面積需求，取得不易，以地理條件來說又以中南部更有機會，但要在 2025 年達到再生能源占比 20％ 目標並不容易。儲能設備則會是個可行的方案，尤其占地面積相對較小、建置時間短，而且反應快速、自主性高，又可雙向操作，不僅能快速提升再生能源建置比率，也不會對電網造成衝擊，協助穩定用電安全。儲能系統有相當多樣的應用情境，主要應用模式包括負載轉移、削峰填谷以及需量反應。陳錦明說明，所謂的負載移轉就好比說將白天用剩的綠電儲存起來，移轉到晚上或其他時間使用；針對間歇性運轉的高變動用電模式，以儲能系統放電取代偶發性的尖峰用電，削峰填谷降低市電契約容量以達節費目的；至於需量反應則是針對平緩用電模式，藉由離峰充電、尖峰放電參與台電輔助服務並取得服務收入，提高投資報酬率。台達藉由在子公司乾坤科技所設置的案場，展示實際裝置的儲能解決方案，包括電池儲能系統（Battery Energy Storage System，BESS）、功率調節系統（Power Conditioning System，PCS）、能源管理系統（Energy Management System，EMS）等三大子系統。設置於乾坤科技的貨櫃型鋰電池儲能系統，從電池芯、電池模組，到儲能貨櫃、功率調節系統、控制器等均由台達自主開發，在國內外已有數個電網型案場實際運行，經過多年運轉、調適與驗證，狀態表現已相當穩定。系統中最關鍵的零組件就是兩個 40 呎儲能貨櫃，貨櫃中採用技轉自日本三菱重工的鋰離子電池，並以冷凍櫃做為框架，藉由組合電子機構使單一儲能系統達 1,500 度電的裝置容量、250 kW 功率，而由於現場共設置兩個儲能貨櫃，所以共可提供 3,000 度電、500 kW 功率；全功率輸出時約可支持 5 到 6 小時備援電力，可調配廠區尖峰離峰用電，或在遇到緊急斷電時做為備用電力不斷電，取代過往柴油發電機，達到低噪音低污染電力使用。冷凍櫃有良好的隔熱性，也設有空調維持電池溫度在穩定區間，能大幅延長電池壽命。同時也建置消防系統，一旦發生火災就會即時快速滅火。台達表示，針對如此高壓大電流的設備，所有設計考量中第一優先的就是安全性。目前該儲能貨櫃已取得兩個美國專利、一個台灣專利和日本專利。除了儲能貨櫃，現場也使用台達自主開發的 125 kW 戶外型 PCS，採用四台併聯，對電力進行雙向交直流轉換。此外，案場中還設置 EMS，會依據電網控制器讀取電表資訊與當下負載情況，對 PCS 和 ESS 充放電下達指令。從畫面可看到目前儲能系統運作的即時狀況，包括即時充放電功率、即時蓄電量、累計充電量與放電量，還有廠區電網瞬時功率以及電網累計電量。從晚間 11 點離峰用電時間開始，就會用一部分電力為儲能系統充電，一直到早上 7 點左右會充到一定程度電量，接著從上午 10 點半起放電，降低尖峰用電時的市電用量。台達目前針對工商業應用提供 100 kW 至 MW 等級的儲能系統解決方案，從室內外 50 kWh 儲能機櫃到 MWh 等級的貨櫃儲能，應用場域包括賣場、綜合大樓、機場、車站，或是製造業、微電網等大型場域應用，10 MW 以上電網等級方案則適用於發電廠、輸配電所。「儲能系統跟再生能源不是競爭關係，而是相輔相成，」陳錦明強調，儲能系統是再生能源發展裡的必要輔助設施。當再生能源占比提高，如果沒有一定程度的儲能系統搭配，發展上的穩定性也會受限，因此需要政府政策引導，若再生能源搭配儲能系統配套，相信將對未來發展更有助益。（首圖、圖片來源：《科技新報》攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q5": {
        "微軟也有 Touch Bar 了！特規版 Windows 10 操作介面首曝光 ": "爆此為 Surface Neo，搭載 Window 10X 的雙螢幕筆電，可以透過實體鍵盤轉換使用型態。  （圖／翻攝微軟官方影片）微軟近期正式釋出 Windows 10X 作業系統模擬器，提供開發者進行程式預覽，並瞭解系統特性，這也讓一般消費者得以提前看到，微軟替下一代摺疊、雙螢幕筆電打造的全新 Windows 系統。相比微軟從 Windows Phone、Windows 7 延續至今的設計風格，Windows 10 X 界面更加現代化，整體配色也非常不一樣。開始選單變得更加簡潔，上方會提供「搜尋欄位」，可以尋找電腦檔案或是網頁搜尋，釘選程式也不再是以往的方塊磚，改為常用的特定軟體。A quick tour of the basics of Windows 10X navigation https://t.co/kvBnfKbtOO pic.twitter.com/2yc6LLKGP9\n\n根據外媒《The Verge》實測，也能發現類似於智慧手機的控制中心，並支援觸控手勢，可以迅速呼喚開始選單、控制中心。由於該系統是針對雙螢幕而來，操作邏輯也與 Windows 10 大不相同，開啟程式後，會直接以單邊全螢幕開啟，好比現在的雙螢幕手機，會佔據單邊的畫面，用戶可以透過滑鼠拖曳，用兩邊的螢幕全螢幕顯示。This is the new Wonder Bar for Windows 10X. It includes a software keyboard, trackpad, and quick access to GIFs, emojis, and more. You can even pin videos into it. It's one of the best 10X features https://t.co/kvBnfKbtOO pic.twitter.com/0GzLAqpaia\n\n有趣的是，微軟正式公開全新的「Wonder Bar」，構想接近蘋果的 Touch Bar，以及華碩 ZenBook Duo 展示的 ScreenPad Plus。以微軟發表的 Surface Neo 雙螢幕筆電為例，當用戶在下方螢幕裝上磁吸鍵盤後，下半螢幕一小塊沒有被利用的區域，就會用來顯示 Wonder Bar。於模擬器中，Wonder Bar 初步功能包含迅速選取 GIF 梗圖、影音控制、播放影片、快速筆記。於官方的開發者部落格中，微軟提到 Wonder Bar 將有助於用戶多功操作，同時提醒開發者，不要讓 Wonder Bar 過度吸引用戶的專注力，要在體驗與功能性中獲得平衡。搭載 Windows 10X 的新型態電腦，將於下半年陸續推出，合作品牌包含惠普、戴爾、聯想、華碩等等。《你可能還想看...》「一般版」微軟用戶也垂涎！ 特規版 Windows 10 新功能超豐富\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "系統電董事 張日炎辭任 ": "系統電（5309）昨（2）日公告，自然人董事張日炎辭任，即日起生效。\r\n系統電近三個月來股價已翻倍大漲，該公司主要營業項目包括工業電腦及周邊產品、不中斷電力設備、及車用電子及視聽產品等。\r\n系統電2019年合併營收10.18億元，年減29.9%。今年1月合併營收1.06億元，月減20.3%，年增18.5%。昨天股價上漲0.45元，成交量2,636張，收16.35元。系統電將於4月30日召開股東會並改選董事。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "財部.金管雙長出面信心喊話! 台股盤中跌幅一度收窄 ": "金管會主委顧立雄及財政部長蘇建榮，今天早上趕在台股開盤前信心喊話新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "5G 時代用電大戶轉型秘訣！UPS 系統也能「儲能」，快速省下電池設備高昂成本 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n邊緣運算、AI 與 5G 使全球企業開始數位轉型，追求高等級運算能力；然而算力越高，系統負載就越高，耗損電力也會驚人的成長。電力管理不僅在企業轉型的過程中降低因斷電所造成的意外損失，更提供工廠設備、系統安全且穩固的電力備援，提升營運品質。「面對智慧化時代，企業對電力系統的建置思維需要同步進化，方能在激烈的商業環境中維持競爭力。」不斷電系統（UPS）製造廠伊頓的東亞台灣區電氣事業部行銷及技術支援協理江嘉倫強調，無論是哪一類型產業，對 IT、OT 系統的倚賴都越來越深。新 IT 時代的轉型關鍵之一，就是對企業的電力架構進行適當且智慧化的管理，找到穩定且有品質的電力系統將是企業營運的必經挑戰。不斷電系統（Uninterruptible Power System，以下簡稱 UPS）是當企業因停電、干擾等狀況導致電路異常時，提供高品質電量維持系統運作的設備。除了確保企業在斷電時刻穩定運作外，UPS 系統也能保護重要裝置不因電力突然中斷而損壞。面對科技時代的轉型風潮，江嘉倫說明「現在企業講究資產活化，讓設備的價值最佳化。」而透過不斷電系統，工廠設備不僅能受到保護、降低損失風險，更重要的是，伊頓 UPS 系統還能有效提升營運效能，替設備增值。其中的關鍵就在「儲能」這個功能。過去企業電力系統導入儲能系統不外乎為了「削峰填谷」，在電價較低的離峰期儲存電力，並且用在高電價尖峰期，讓企業用電量保持在與電力公司的契約標準之下，有效控制電費支出。但是，儲能系統的建置除了需要財務投資，還要有足夠空間安置電池設備，這對台灣中小企業來說都是可觀的負擔；江嘉倫解釋，數位轉型浪潮下，儲電系統已漸成趨勢，導入的必要性逐漸升高，而在導入後，企業可進一步活化既有資產，因此，伊頓提出讓 UPS 升級後同時擁有儲能功能的解決方案。其實 UPS 系統本就具備儲電功能，不過以往的設計都是單向供電，斷電時緊急供電給設備，而伊頓（Eaton）設計出的不斷電儲能雙功系統（EnergyAware UPS）則擁有雙向供電機制，不僅能在企業用電超標時，從 UPS 系統提供額外的電力給設備，在維持市電的電力使用規範下，持續運作，更能讓企業有回饋電網的機會，將電力的運用達到最大效益。儲能兼負載保護的設計，讓 UPS 的備用電力在平時就可以發揮儲能系統的功能，最大化能源使用效益，有效進行智慧電力管理。此系統於微軟維吉尼亞州創新中心機房的應用，在 2018 年拿下 DCD 大獎（Datacenter Dynamic Awards）中關鍵任務資料中心創新獎項。台灣方面，伊頓則將初期應用族群鎖定在高科技製造業，「尤其是高科技領域，電力品質對高科技製造業的影響非常深。」江嘉倫表示 UPS 系統為了降低工廠的技術導入門檻，打造無痛升級特色，讓製造系統在不停機的狀態下，快速完成電力系統的備援部署，讓電力品質更穩定。除了電力品質之外，資安也將是在智慧化時代電力系統設計的重要考量。江嘉倫指出，資安機制多應用在 IT 系統，包括電網設備在內的 OT 系統，過去都是獨立運作，因此資安問題並不高，不過在物聯網概念下，企業內所有系統都會有聯網設計，用以擷取分析設備數據並監控運作狀態，電力系統也是其一，「而具有聯網功能的電力設備如果沒有安全設計，就會成為企業設備聯網機制的破口。」一但系統被入侵導致電力供應出問題，所造成的損害有可能比 IT 系統被入侵更大。為了解決此一問題，伊頓特別強化了旗下所有電力產品的資安機制，在日前成為全球首家通過 UL 2900-2-2 與 IEC 62443 規範的電力系統廠商，這兩大規範將網路攻擊阻絕在外，讓電力系統不再是不設防的破口，進而強化企業設備聯網的安全性。江嘉倫最後表示，智慧化趨勢已開始改變全球企業的營運模式，穩定的電力品質與安全的聯網機制，已是企業營運的基礎要件，透過 EnergyAware UPS 一機雙用的優勢與資安的強化，伊頓飛瑞提供了企業穩定、可靠的電力管理解決方案，將可協助企業在日益激烈的產業環境中維持競爭力。（本文提供合作夥伴轉載。） 【太陽能發威】電力貢獻一度超過核二廠，發電量達到 203.6 萬瓩 將廢棄黑塑膠加工製成「碳奈米管」，可望省下全球 8% 的電力損耗！【不用核電，真的可能】電力自給率超過 2000 ％！日本如何在 6 年內從核災區變身綠能大國？ ",
        "台達電攜英商 強攻電動車 ": "台達電加速電動車布局，昨（20）日宣布與全球最大傳動系統供應商英國吉凱恩汽車（GKN Automotive）聯手，開發新一代三合一eDrive電力驅動系統。台達電並未揭露此次合作投資金額等細節。\r\n台達電表示，這次雙方合作，將聚焦兩組新的eDrive電力驅動整合系統系列產品的開發，可應用於多種不同扭力與功率等級的新一代電動車和混合動力車，預計三年內投入自小型房車到SUV等多種車型生產。\n經濟日報提供根據統計，這兩組新的三合一eDrive電力驅動系統系列產品，將可覆蓋未來大部分的新能源車eDrive電力驅動系統市場，預計到2030年，該市場產值將超過120億英鎊（約新台幣4,774億元）。 \r\n台達電表示，此三合一系統將整合台達的馬達驅動器，與GKN的驅動馬達及變速箱系統，可降低系統重量、減少體積，並有效簡化組裝流程、提升品質。台達電與GKN分別專精於電力電子產品及電力驅動系統，雙方合作可望大幅提升技術能力並縮短產品上市時間。\r\n這次合作也有助於鞏固GKN做為業界領先的全系統電動動力總成供應商的地位，並提升台達電在電動車領域中對驅動器及電力電子產品的設計、開發和供應的主導地位。\r\n台達電營運長張訓海表示，台達電一直積極開發電動車解決方案，為市場提供包括驅動馬達、馬達驅動器、車載充電器、DC／DC電源轉換器等電動車傳動系統，以及多元的電動車充電設備，這次三合一eDrive系統的開發合作，將進一步幫助低碳交通的轉型。\r\nGKN執行長巴特沃思（ Liam Butterworth）表示，與專精於電力電子的台達電合作，能使GKN在三年內推動更具競爭力而且「可大量生產的新一代三合一eDrive系統」。將電動馬達、變速箱、電力電子結合成一體，將可汽車製造商的成本、重量及封裝。像德國的博世（Bosch）和采埃孚（ZF）等公司已有自己的電力電子事業。\r\n他說，與台達電合作代表了該集團電動車策略的「重要里程碑」，將大幅提高雙方的技術能力，並且加快產品上市時間。 兩家公司未來可能決定採取行動成立正式的合資企業，但這可能兩年後的事。\r\nGKN為是汽車產業一階（Tier 1）供應商，擁有17年深厚的eDrive系統開發及整合專業經驗，至今已經生產逾100萬組eDrive系統。台達電是全球電源與變壓系統供應商，銷售電子和混合動力車的零件，包括車載充電器、以及充電系統。\r\n台達電深耕電力電子領域將近50年，為全球眾多車廠提供高品質且完整的電動車電力電子產品組合。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "美F": "爭議多時的空軍電戰莢艙採購案，有新發展。空軍昨天表示，美方已正式告知我國終止F-16A／B戰機的ALQ-131A電戰系統（電戰莢艙）研發，空軍亦同步取消該採購品項，我方尚未投入預算，因此並無損失。但空軍強調，對新購的F-16V(BLK70)型戰機之電戰裝備，遵照立院決議，使用與美軍ㄧ致的裝備構型，已請美方就預算、期程、功性能及後勤維保等面向綜合研析，提供最佳方案。F-16A／B戰機電戰莢艙，有新舊兩型，ALQ-131A是新型，應否購買新型或沿用舊型，過去爭論很長一段時間，其中有軍火商暗中較勁，軍方內部也舉棋不定，一度遵照立法院決議，暫緩簽署發價書。近年來，多次傳出美方悄悄漲價之說，為此，空軍去年9月還特別發布新聞稿指出，F-16A/B型電戰莢艙整體提升案未來將使用在F-16V戰機，目前新型電戰莢艙已完成研製測試，並已進行小批量生產，後續亦可持續性能提升，以滿足作戰需求。由此來看，空軍還是想買新型，但未說明電戰莢艙價格是否調漲。空軍也曾說明為何要買新型電戰莢艙的理由，並強調所採購之電戰裝備，係遵立法院指導：「確保未來裝備運用及維護能與美國空軍裝備一致」；另考量保密安全，選定與美空軍同型之ALQ-131A電戰莢艙，該莢艙由美軍獨資研發，空軍未投入任何研發經費。",
        "微軟新系統 Windows 10X，能為雙螢幕筆電帶來什麼？ ": "2019 年的 Surface 發表會，微軟稱正在開發「Windows 10X」系統，對應雙螢幕和摺疊螢幕筆電。雖然距離系統正式發表還有一段時間，但前幾天微軟 365 開發者大會，微軟放出了 Windows 10X 系統的模擬器和開發工具，意味著開發者能提前測試，或開發新應用。身為用戶，我們得以在這個模擬器提前一睹新系統的諸多特性。▲ 在 Windows 10 系統執行的 Windows 10X 模擬器。先來說主螢幕部分，Windows 10X 取消傳統的「開始」選單，也不會有 Live Tiles 動態磚，取而代之的是更接近智慧手機風格的網格狀主螢幕，頂端還有搜尋欄。▲ 點擊「開始」按鈕，會彈出網格狀的應用介面。應用列表下方，會顯示最近開過的應用軟體、文件夾或網頁瀏覽紀錄。▲ 其實和手機常見的「最近使用的應用」列表很類似。根據微軟介紹，列表不會固定不變，而會根據用戶的使用習慣發生排序變化，類似現在 Windows 10 的「活動歷史紀錄」。▲ 底欄右下角可以叫出控制中心。（Source：WindowsBlogitalia）底欄右下角還會看到時間、Wi-Fi 信號和剩餘電量等圖示，點擊該區就會彈出控制中心，可快速調整音量、亮度和勿擾模式等功能。▲ Windows 10X 透過容器執行傳統的 Win32 桌面軟體。（Source：影片截圖）接下來是執行應用。微軟已表示，Windows 10X 不僅可執行 Windows 10 商店應用（UWP），也能透過「容器技術」執行傳統的 Win 32 桌面軟體。所謂的「容器」，類似輕量級的模擬器，主要確保大量舊版 Windows 桌面應用的相容性，減少開發者移植的負擔。據 WindowsCentral 分析，為了兼顧功耗和續航，Windows 10X 可能會限制 Win 32 應用，比如不允許在後台長時間執行。出於安全性考慮，Windows 10X 也採取更封閉的管理模式，限制一部分系統級文件和應用數據的存取權限。所以，像防毒軟體這類支援最小化至系統工具區的應用，由於系統限制就無法在 Windows 10X 正常執行了；甚至連驅動程式都由系統統一管理更新，無法用戶手動安裝。這很難說是正確的決定。從微軟角度來看，顯然希望開發者推出更符合觸控螢幕互動、對續航功耗更有利的 UWP 應用，打造自己的應用生態。但過去幾年，UWP 應用並未獲得多數開發者的支持，大部分 Windows 用戶也仍然偏好傳統桌面應用。▲ 上滑手勢可叫出底部的 Dock 欄。（Source：WindowsBlogitalia）系統部分，Windows 10X 還借鑑不少行動端的互動習慣和設計。一是手勢操作，當你從底部向上滑動，可叫出 Dock 欄，查看後台執行的程式。▲ 兩種檔案總管視窗，正式版可能會整合為一個。還有一個是檔案總管視窗調整。如果你執行傳統 Win32 應用，仍可看到原來的檔案總管視窗。▲ 不只檔案總管，右鍵選單也大幅簡化。（Source：WindowsBlogitalia）但大部分時候如使用 UWP 應用，只會彈出簡化版的檔案總管介面，標註影片、音樂和圖片等幾個核心文件夾，而不會讓用戶看到路徑、文件層級或其他複雜功能。▲ Windows 10X 程式預設都是全螢幕執行，可最小化，但無法縮放大小。程式執行機制也發生變化。打開 Windows 10X 程式後，會自動放滿半個螢幕，和用手機打開應用很相似。▲ 程式支援跨螢幕拖動，也可以直接放滿兩個螢幕。（Source：Tom Warren）此時，你可以選擇在左右兩邊開啟不同應用，比如左邊開網頁瀏覽器，右邊記筆記，兩者也支援互相拖曳。但用戶無法縮放頁面，只能一直保持全螢幕狀態，要在一個螢幕同時疊放 5、6 個視窗就無從談起了。微軟認為，在較小尺寸的螢幕下，沒有同時顯示多視窗的必要，但「強制性全螢幕」也會弱化 Windows 的多任務操作效率，這本是 PC 相比手機的優勢之處。新改變也在開發者群體產生爭議，不排除未來微軟還會調整。This is the new Wonder Bar for Windows 10X. It includes a software keyboard, trackpad, and quick access to GIFs, emojis, and more. You can even pin videos into it. It’s one of the best 10X features https://t.co/kvBnfKbtOO pic.twitter.com/0GzLAqpaia— Tom Warren (@tomwarren) February 12, 2020▲ 筆電模式下會彈出「Wonder Bar」。最後值得提及的是筆電模式。此時你需要將設備橫向放置，一塊螢幕顯示內容，另一塊螢幕充當虛擬鍵盤，也可以搭配實體鍵盤使用。至於下方空出來的區域，就會自動變成擴展螢幕，微軟稱為「Wonder Bar」。可放置 emoji 表情區和快捷按鍵，也可將某個程式或網頁窗口拖到下方以小視窗顯示。總的來說，目前 Windows 10X 系統更像「觸控版 Windows 10」。雖然微軟說仍支援傳統桌面應用，但一系列互動邏輯明顯不是為鍵盤滑鼠設計的，反而能看到很多智慧手機的影子。▲ Windows 10X 讓微軟進一步發展小尺寸螢幕設備。同時，從檔案總管的變化、限制 Win32 應用存取系統級文件的策略也能看出，微軟很可能會在 Windows 10X 更嚴格管控，以確保用戶使用體驗的一致性。考慮到 Windows 10X 還處於早期開發階段，目前僅是模擬器工具，所以未來依舊會有變化，應會在今年 5 月微軟 Build 大會看到更多成果。如果你對模擬器工具感興趣，可前往微軟官網查閱使用要求，自行下載體驗。（本文由 愛范兒 授權轉載；首圖來源：微軟）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "財報：系統電(5309)108年全年淨損歸屬母公司業主2億8475萬元，EPS ": "【財訊快報／編輯部】系統電(5309)公佈民國108年全年經會計師核閱後財報，累計營收10億4228萬4000元，營業毛利9436萬8000元，毛利率9.05%，營業淨損3億5658萬2000元，營益率-34.21%，稅前虧損3億5429萬6000元，本期淨損3億5777萬9000元，淨損歸屬母公司業主2億8475萬9000元，EPS -1.88元。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "台積電首創人工智慧冰水控制系統 年省1.8億度電 約950萬顆樹碳吸收量 ": "晶圓代工龍頭台積電 (2330-TW) 今 (27) 日宣布，將人工智慧導入冰水系統，並運用機器學習類神經演算法，成功創造業界第一個「人工智慧冰水控制系統」，節能效率達 10-19%，已導入 12 座十二吋晶圓廠，可年省 1.8 億度用電量，約當 950 萬棵樹一年的碳吸收量。台積電表示，已將人工智慧導入冰水系統，並運用機器學習類神經演算法，建立冰水系統最低能耗預測模型，創造業界首個人工智慧冰水控制系統，即時且精準挖掘最佳能源效率參數，節能效率達 10% 至 19%。台積公司 ±2℃人工智慧冰水節能系統程式原創者莊哲嘉表示，在日益複雜的製程中導入綠色創新是項挑戰，尤其冰水系統，攸關無塵室的穩定運作及製造良率。台積電 2017 年成功開發業界第一個「冰水系統最佳化節能控制程式」，2018 年首創人工智慧冰水系統節能手法，截至今年 1 月，已導入 12 座十二吋晶圓廠，每年減省 1.8 億度用電量、9 萬 5000 噸排碳量，約當 950 萬棵樹一年的碳吸收量。台積電實現綠色製造不遺餘力，據企業社會責任報告書中指出，2018 年有效節電達 3 億度，超越原先設定的目標，節省電費共 7.5 億元，並在全球購買約 8.8 億度再生能源、再生能源憑證及碳權、在台簽署長期再生能源合約 90MW(百萬瓦)，且目前美國綠建築 LEED 認證面積為全球半導體業第一。",
        "跨國電動車投資又一波！台達電攜手最大傳動系統商GKN ": "最大傳動系統商GKN。 （路透）facebook\r\n《金融時報》報導，台達電將和全球最大傳動系統供應商 GKN Automotive聯手，加速開發供電動車所用的傳動系統。\n\r\nGKN表示將在今天（周一）宣布這項「策略合作」，將強化主要eDrive供應商的地位。兩家公司每年將投資大約1億英鎊（1.3億美元，約新台幣38.9億元），用於開發下一代電池動力車的標準化eDrive解決方案。\n\r\nGKN執行長 Liam Butterworth 表示，與電力電子專業的台達電合作，能讓GKN在三年內推動更具競爭力而「可大量生產、新一代的三合一eDrive系統」。將電動馬達、變速箱、電力電子結合一體，可為汽車製造商降低成本、減少重量以及組裝。像Bosch和德國的ZF等同業已有自己的電力電子事業。\n\r\n鴻海上周也宣布，將與全球前十大車廠飛雅特克萊斯勒汽車簽署合作協議，未來將設立合資企業，專注於開發及生產純電動汽車，並進一步經營全球的車聯網業務。（延伸閱讀：鴻海結盟飛雅特 快攻電動車）\n\r\nGKN是傳統傳動系統的領導廠商，主要業務仍著重在燃料車，但近年來大舉投資於轉型電動車。GKN 2018年遭融資收購公司Melrose非合意併購，去年Melrose宣布，GKN已賣出100萬具eDrive。\n\r\n台達電是全球電源與變壓系統供應商，銷售電子和混合動力車的零件，包括車載充電器、以及充電系統。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "空軍證實 美方通知停止ALQ": "空軍為F-16A/B型戰機採購ALQ-131A FMS電戰系統莢艙，但是這套系統始終仍處於研發階段，空軍今天表示，已接獲美軍通知，ALQ-131電戰系統莢艙研發案已經停止。\n\r\n空軍原以1億6000餘萬美元預算，採購美方研發中的ALQ-131A FMS電戰莢艙42套，美方不斷以研發成本上漲，使得最初編列的預算在美方獅子大開口不斷漲價後，只能採購12套，數量大幅縮水。\n\r\n全案經立法院通過凍部分結算，監察院也以電戰莢艙仍在工程發展階段，迄未進行作戰測評、美國空軍亦未下達全量生產決心，我方即向美採購，糾正空軍，要求改善。\n\r\n立法院在軍方壓力下通過預算，同意空軍先行採購12套，結果這項採購計畫成了一場鬧劇。空軍接獲美軍通知，美軍停止研發ALQ-131電戰系統莢艙。台灣單獨投資美方研發，全部付諸流水。\n\r\n這項電戰莢艙採購案從一開始就在軍火業界傳出有人介入，空軍才會買一個不存在的商品，而且還要投資研發，空軍宣稱是美軍建議採購，美方卻說是台灣當局自行決定採購，如今停止研發，1億6000多萬美元的採購案無法完成，也影響空軍戰力整備。在無法取得新型電戰系統下，空軍F-16戰機目前仍使用現役ALQ-184電戰莢艙執勤。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    中科院完成改組，新任院長由副院長張忠誠接任。根據中科院網站刊載，也邀請和碩董事長童子賢、國家太空中心資深研究員劉人仰擔任...                  \n                    媒體報導，空軍司令部爆發大規模貪瀆，以公出、加班等理由申請誤餐費。空軍回應指出，共有29名人員，121筆、新台幣1萬81...                  \n                    兩岸軍事對峙日益嚴峻，在新冠病毒肺炎肆虐的當下，對岸解放軍的機艦繞台、擾台動作不斷，使得兩岸對峙的緊張態勢不斷升高。                  \n                    新冠肺炎延燒，影響全球軍火工業。國防院今天表示，美國F-35戰機唯二海外組裝廠已停工，被視為是疫情影響美國國防產業全球供...                  \n                    隨著精確導引武器和遙測能力的普及化，美國海軍航艦打擊群要面對的局部飽和攻擊威脅有增無減。過去可能只有前蘇聯玩的起大洋反航艦作戰，但是現在許多區域強權，都已開始建構足以威脅美國海軍航艦的長程反艦能量。                  \n                    近年來，中俄在極音速武器的發展已讓美國倍感壓力，尤其是俄羅斯用MiG-31戰機發射的「匕首」式飛彈，以及解放軍從車輛發射的東風-17型飛彈，都能夠攻擊船艦，甚至是航空母艦，增強對美國海軍的「區域拒止」能力。                  \n                    海軍敦睦艦隊的新冠肺炎（COVID-19）群聚感染事件，至今（21）日確診個案已累積27例，除了引發國內民眾對疫情的高度關注外，也勾起眾人對海軍日常勤務的好奇心。一名網友就在網路論壇PTT上發文表示，自己擔任陸軍，但陸軍的女生大多被分配到輕鬆的任務，讓他相當好奇「女生在艦艇上的任務都是什麼類型的阿？」對此，深諳內幕的網友就指出，女兵在艦艇上擔任的「5要角」缺一不可。                  \n                    解放軍在4月10日分別以殲-11等戰機、「遼寧號」航母等六艦，從台灣南北的巴士海峽和宮古海峽穿出第一島鏈，而此刻正值美國疫情嚴重、美軍染疫之際，中共這次形同「以疫謀霸」的軍事動作，不僅是正面挑戰美軍，更是擺明「趁虛而入」。                  \n                    醫療艦在海軍艦艇中屬於非常獨特的類別，目前除了美國海軍和少數中大型國家海軍之外，幾乎沒有專業醫療艦服役，但是美軍會把醫療艦列為重要防役預備院所的原因，不只是因為醫療艦本身的機動性，而是美軍在設計、建造與使用醫療艦上擁有非常豐富的經驗。                  \n                    美國國防部在20日表示，由陸軍和海軍合資發展的「共用極音速滑翔體」（Common-Hypersonic Glide Body,C-HGB）再次試射成功。前次試射時間是在2017年10月，與本次同樣從夏威夷考艾島（Kauai）的太平洋飛彈試射場（PMRF）進行，並利用翻修過的北極星彈道飛彈作為推進器。                  \n                    南韓與以色列是最常被台灣拿來對比兵役制度的兩個國家，但南韓與以色列在近幾年也相繼展開兵力精簡計畫，縮小部隊規模。英國則不止是裁軍，甚至還打算封存部份最新型的挑戰者2型主力戰車，規劃讓英國陸軍徹底轉型。                  \n                    中科院公告這2天實施火砲射擊，危險範圍從屏東九鵬基地到太平洋外海130公里至160公里處，範圍大和射程遠歷年罕見                  \n\n\n\n\n\n",
        "個股：系統電(5309)董事會決議，109/4/30召開股東常會，擬選舉董事 ": "公告本公司董事會決議增列民國109年股東常會召集事由討論事項1.董事會決議日期:109/03/202.股東會召開日期:109/04/303.股東會召開地點:台北市內湖堤頂大道一段1號5樓(本公司會議室)4.召集事由一、報告事項:1.一○八年度營業報告2.一○八年度審計委員會審查決算表冊報告3.一○八年度健全營運計畫執行報告4.一○八年度背書保證情形5.一○八年度資金貸與情形6.一○八年度從事衍生性商品交易情形5.召集事由二、承認事項:1.一○八年度營業報告書暨財務報表含合併財務報表案2.一○八年度虧損撥補案6.召集事由三、討論事項:1.修訂「公司章程」案2.修訂「資金貸與他人作業程序」案3.私募普通股案(增列)7.召集事由四、選舉事項:1.選舉第十四屆董事案2.解除新任董事競業禁止之限制案8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/03/0211.停止過戶截止日期:109/04/3012.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:無新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。",
        "大戶條款、分手費、憑證交易中心 綠電三大配套 拚年後上路 ": "大選前擱置的綠電用電大戶條款、綠電分手費、綠電憑證交易中心等三大再生能源子法配套，經濟部將趕進度，拚下周農曆年前公告，農曆年後正式上路。其中首階大戶條款選定與台電簽定契約容量5,000瓩以上為實施門檻，惟科技大廠早先設置屋頂型光電躉售給台電，能否計入綠電義務量，近期內經濟部將作出決策為其解套。蔡英文總統連任狂勝，行政院對綠電開發將加足馬力，經濟部則會快馬加鞭敲定第三階段離岸風電區塊開發遊戲規則。知情人士表示，3月底前將公告三階招標原則，其中國產化將納入規劃。為使價格合理化，三階不再採躉購費率，一律採競價方式招標；而國際風機設置容量朝10MW以上大型化發展，也將列入三階離岸風電開發重點。此外，再生能源條例中的大戶條款最遲2～3月上路，將給五年緩衝期完成10％綠電設置義務量，首階選定與台電簽契約容量5,000瓩以上大戶為範疇，建置10％綠電裝置容量，至少需設500瓩義務量，共508個電號、300多家企業受影響。惟企業對大戶條款仍有2點異見，一是回溯條款，科技大戶早期配合政策，在自家廠房設置屋頂型光電，但因躉售給台電，未「自發自用」，無法視為自行設置綠電設施，科技業爭取計入義務量，近期經濟部將給答案。其二大戶購買綠電或綠電憑證，使用度數計算方式為平均每1kw2,500小時計算，企業建議依不同綠電個別計算發電時數。能源局官員說，若二點歧見近日突破，才能趕在農曆年前公告。另綠電開發商可直轉供售電給大戶，法規允許光電及陸域風電開發商與台電解除20年躉購合約，但風電開發商付給台電的分手費應合理，不能過低而造成電價波動。台電協商原則採彈性寬鬆認定，依分手年躉購費率減除每年審定電價（現每度平均2.6元）差額計算，而發電量依躉購費率計算公式認定，即每年1kw平均2,500小時算。據悉，近期放寬允業者自提解約條件協商，分手費可分年分期付款。經部也將設立綠電憑證交易中心，相關規定會同步過年前公告，大戶可到交易平台購買綠電並申請憑證，原則1千度核發一張憑證。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "發展再生能源必備，未來儲能系統裝置成長驚人 ": "太陽能夜間無法發電、無風時風力發電系統亦然，這也代表再生能源具有發電不穩定、間歇性等缺點，不過這並不是不可解，透過各種儲能系統，人們可以將綠電儲存起來，需要時再加以釋放利用，因此在綠能崛起、鋰電池成本快速下滑的現今，儲能系統市場前所未有地成長。根據彭博能源財經（BNEF） 2018 年新能源展望（New Energy Outlook 2018）報告，自 2010 年以來鋰離子電池成本已下降 80%，再加上電動車技術蓬勃發展，未來鋰離子電池成本還會繼續下滑，並大大影響未來電力能源組合。而隨著各國用電逐漸朝再生能源轉型，儲能系統的重要性將再提高，當時 BNEF 更預計到 2050 年，全球儲能系統投資累計金額將達 5,480 億美元，三分之二投資用於電網級儲能系統，剩下則是家庭與企業的小型儲能設備。以美國來說，與 2018 年同期相比，美國 2019 年第三季新增儲能系統裝置量增加 93%。看好未來的再生能源裝置量，伍德麥肯茲能源與再生能源部門（Wood Mackenzie Power & Renewables）更預測，2024 年美國儲能裝置量有望突破到 5.4GW，市場價值會從現在的 7.2 億美元增加到 51 億美元。美國國家實驗室（NREL）的《Renewable Electricity Futures Study 》報告預計，美國在 2050 年有機會將再生能源占比提高到 80%。在此得出的 80% 當中，有 38% 來自風力發電、12% 的太陽能，水力發電與生質能偏基載的能源共占 30%，並需要 120GW 的儲能容量。若美國要朝向這目標前進，除了要廣設綠電系統，儲能系統也要從現在的 22GW 踩油門加速。在 NREL 2019 年另一份《The Electricity Journal 》研究則發現，太陽能與儲能系統的組合也能降低發電需求與輸電成本，進而降低電費。在研究的 17 個城市中，太陽能與儲能的組合能降低一半以上商業建築的用電成本，有些降幅更高達 24%。鋰離子電池的成本已因為產業界開始規模量產化而降價，太陽能價格更是快速下滑，目前美國也有推出各種太陽能 + 儲能購電合約，以因應不同的儲電與輔助服務需求。最近 Google 關係企業與波克夏海瑟威子公司 NV Energy 也簽署協議，將會打造一座 350MW 太陽能、250-280MW 電池儲能，供電 Google 在內華達州新建的資料中心。不過鋰電池無法長時間、大量儲存電力，通常儲電時間超過 4 小時，電池儲能系統也就不划算了。因此除了鋰離子電池儲能系統，還有多種電化學電池、氫燃料電池、壓縮空氣儲能、液態空氣儲能等多種儲存能源方法。NREL 電力系統設計和規劃部門經理 Adarsh Nagarajan 表示，基本上這些儲能不需要比較出孰優孰劣，共同目標都是穩定電網供電、彈性，並滿足客戶需求而已。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台積電12吋廠首創「AI冰水控制系統」 估年省1.8億度電 ": "爆台積電12吋廠全面導入「AI冰水控制系統」，估年省1.8億度電（記者洪友芳攝）〔記者洪友芳／新竹報導〕晶圓代工龍頭台積電 （2330） 將人工智慧結合機器學習類神經演算法運用在冰水系統，首創業界之先，開發出「人工智慧（AI）冰水控制系統」，導入在內部12吋晶圓廠，估計可年省1.8億度用電量，約當950萬棵樹1年的碳吸收量。台積電在新出爐的2月企業社會責任電子書中指出，2017年成功開發出冰水系統最佳化節能控制程式，2019年進一步將人工智慧導入冰水系統，並運用機器學習類神經演算法，建立冰水系統最低能耗預測模型，創造業界首個「人工智慧冰水控制系統」，可即時且精準挖掘最佳能源效率參數，節能效率達10%到19%。台積電已將「人工智慧冰水控制系統」導入12座12吋晶圓廠，估每年共可減少1.8億度用電量、9.5萬噸排碳量，約當 950萬棵樹1年的碳吸收量。台積電並指出，2018年該公司有效節電達3億度，超越原先設定的目標，節省電費共7.5億元，並在全球購買約 8.8億度再生能源、再生能源憑證及碳權、在台簽署長期再生能源合約 90MW（百萬瓦），且目前美國綠建築 LEED 認證面積為全球半導體業第1。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "投資台灣怕缺電 電源供應廠祭3大管理策略 ": "爆（左起）伊頓台灣區電氣事業部企業業務協理 王子賢、伊頓台灣區電氣事業部總經理 宮鴻華、伊頓台灣區電氣事業部通路業務協理 林展吉、伊頓台灣區電氣事業部行銷與技術支援協理 江嘉倫、伊頓東亞區品牌行銷經理李迎。（伊頓提供）〔記者陳柔蓁／台北報導〕國際大廠要求供應鏈需提升供應綠電比例、台灣再生能源發展條例即將上路、台商回流設廠、5G的發展提升相關設備用電需求，能源供應與電力轉型迫在眉睫，成立有百年歷史的美商電源管理公司「伊頓」認為，穩定的電力是轉型的基石，為此提出3大電源管理策略—成本資產化、資安落地化、用電靈活化，協助企業達到成本、環保、穩定效能等局面。伊頓介紹，「成本資產化」，因近年來因大環境影響，企業營運的變動性增高，因此現在許多企業開始講究資產活化，讓設備的價值最佳化。以不斷電系統 （UPS）為例，其過去主要功能是確保企業在斷電時刻穩定運作，同時保護重要裝置不因電力突然中斷而損壞。為了協助企業更能有效運用既有資產，伊頓推出兼顧儲能與系統效能升級的UPS 解決方案，讓UPS成為設備與電網的雙向溝通管道，最大化能源效益，有效進行智慧電力管理，同時讓企業省去建置儲能系統的額外資本。「資安落地化」，是為企業AI化已然成為現今的產業趨勢，然而隨著企業軟硬體全面連網後，資安的問題也隨之滲入至OT（營運技術）端的世界。然而，OT設備的資安意識及更新速度卻無法隨之同步，電源設備的資安問題更常常被忽視。伊頓認為，企業在選擇設備的同時，產品是否通過資安標準，應成為考量的重點之一，以免使其成為資安漏洞。因此，資訊安全成為伊頓在提供電源管理解決方案時的一大要點，不僅在美國及印度成立伊頓資安研發中心，伊頓的不斷電系統更為全球第一家同時通過UL 2900-2-2和IEC 62443國際資安標準，幫助企業在建置工廠設備時，同時將資安落地化。「用電靈活化」部分，伊頓指出，電力設備錯綜複雜，不同的電力需求設備的串連更是增加複雜性和不穩定性，也讓企業在用電時會受到設備的限制。為滿足客戶的需求，推出Eaton Connected，將不斷電系統與低壓配電盤系統整合，提供同一廠牌的一體化設計，並減少安裝、操作、維護的複雜性，以提供高達100kA的解決方案。這個同時結合不斷電性統的可靠性及配電系統安全性的整合設計，可協助企業更靈活彈性的調整其用電管理策略。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "系統電、達爾膚 自1月3日起預收款券 ": "櫃買中心今（2）日表示，系統電股票（5309）自1月3日起預收款券並每二十分鐘撮合一次；達爾膚股票（6523）自1月3日起預收款券並每五分鐘撮合一次。系統電股票最近30個營業日內曾發布處置，又因連續3個營業日達櫃買中心公布，或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自1月3日起10個營業日（到1月16日止），改以人工管制之撮合終端機執行撮合作業（約每二十分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。達爾膚股票因連續3個營業日達櫃買中心公布，或通知注意交易資訊暨處置作業要點第四條第一項第一款，經櫃買中心公布注意交易資訊，自1月3日起10個營業日（到1月16日止），改以人工管制之撮合終端機執行撮合作業（約每五分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "豪展去年純益、EPS雙創新猷 擬配息2.7元 ": "醫療器材製造商豪展 (4735-TW) 今 (27) 日公布去年財報，去年純益 1.31 億元，年增 32.5%，每股純益 4.2 元，純益、EPS 雙創歷史新高，董事會也通過配發現金股利 2.7 元，若以今日收盤價 54.8 元計算，殖利率 4.9%。豪展去年第 4 季營收 3.45 億元，季增 5.2%、年減 16.3%；毛利率 32.4%，季減 1.44 個百分點、年增 2.86 個百分點；營利率 14.4%，季減 3.49 個百分點、年減 0.7 個百分點；稅後純益 3000 萬元，季減 36.4%、年減 38.8%，每股純益 0.97 元。豪展去年營收 12.48 億元，年減 5.93%；毛利率 31.34%，年增 6.2 個百分點；營利率 14.17%，年增 4.36 個百分點；稅後純益 1.31 億元，年增 32.5%，每股純益 4.2 元。法人表示，由於去年下半年專案量減少，導致營收下滑，不過公司調整產品組合，且歐美客戶打入新通路，獲利則優於去年，帶動營運創新猷。展望後市，法人指出，豪展近期受惠新冠病毒疫情，帶動體溫測量產品需求強勁，訂單能見度看至第 2 季，不過受限中國復工率尚未完全恢復，預期本季營運仍有壓，但整體上半年仍可望優於去年同期。"
    }
}