{
    "Q1": {
        "緯創攜鴻海、SONY、Nikon、Scenera 布局新世代智能攝像系統生態系 ": "緯創資通（3231）近年深化布局AI人工智慧及硬體優勢，今（27）日宣布與索尼（SONY）、尼康（Nikon）、Scenera共同合作成立「智能攝像生態系統網路聯盟（Network of Intelligent Camera Ecosystem，簡稱NICE）」，五家企業將跨國攜手打造新世代智能攝像系統生態系，建立及推動新世代智能攝像機平台及產業技術標準。緯創資通技術長黃俊東表示，NICE規格的特有關鍵在於AI運算可跨傳感器、攝像機及雲端連動，並透過全新定義的分層管理，有效運用分層之間的虛擬服務。這種技術可讓APP與服務，透過傳感器拍攝適當的影像並進一步分析傳感器所捕捉的影像資料，同時整體效能的低延遲特性，更符合經濟效益，亦可滿足終端使用者的需求。NICE聯盟已於NICE網站（www.nicealliance.org/specs）發佈NICE標準v0.9版本，並預計將於今年第二季中旬發表v1.0版本，供產業及使用者正式採用。NICE 標準之範圍包括終端設備到雲端服務，涵蓋智能攝像系統生態系的整體架構及發展，基於資料獲取及處理（NICE Data Pipeline）及分散式AI管理（NICE Distributed AI Management）等創新技術，透過標準介面（API）整合傳感器、攝像機模組、攝像機、地端（Edge）和雲端系統，將可以更安全、快速、彈性的使用智能功能。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈緯創法說〉手機成長進入高原期 林憲銘：毛利率有改善 不會放棄該事業 ": "代工廠緯創 (3231-TW) 25 日召開法說會，法說會上外資提問手機事業布局，董事長林憲銘指出，智慧型手機雖然短期沒有明顯表現，但毛利率有改善，將不會放棄智慧型手機業務。法人聚焦今年智慧手機業務，林憲銘說明，智慧型手機去年占營收比重 18% ，第 4 季為 15% ，緯創在客戶上布局多元，雖然第 4 季營收下滑，但毛利率仍有改善成長。林憲銘直言，不會放棄智慧型手機業務，雖然整體手機市場下滑，但產業發展與趨勢仍持續，短期不僅緯創受市場成長趨緩影響，其他手機相關事業也面臨同樣問題。另外關於 Intel CPU 缺貨，林憲銘坦言，緯創也受波及，第 1、2 季 CPU 供應仍有缺口，須等至第 3 季才能緩解。面對美中貿易等政治因素延燒，林憲銘強調，緯創目前是慢慢挪移至墨西哥、印度等地，而緯創移出中國，就不會再回去設廠。至於今年資本支出，林憲銘預期，今年估約達 7.5 億美元至 7.8 億元 (新台幣 230 億至 240 億)。",
        "緯穎掛牌帶旺 緯創集團市值衝破1,700億元": "工商時報【廖育偲╱台北報導】緯穎（6669）27日上市，緯創集團季底作帳第一勇！白牌伺服器廠緯穎27日大展蜜月行情，帶動緯創集團緯創（3231）及緯軟（4953）同步走強，不僅助攻集團總市值衝破1,700億元，也使高價股、伺服器族群連帶受到市場矚目。緯創集團旗下包含代工大廠緯創、IT服務廠緯軟、無線通信設備廠啟碁，以及小金雞緯穎，近幾年搶搭新科技趨勢便車，集團身價水漲船高，試圖翻轉代工五哥排名。緯穎成立至今七年時間，營收及獲利呈現三級跳，去年全年度營收1811億元，稅後淨利55.78億元，每股稅後盈餘（EPS）達38元，皆創下歷史新高。緯穎27日以每股248元上市，狂飆52.4％至378元，且市值攀升至658.5億元，勇奪今年來掛牌公司市值王寶座，母公司緯創母以子貴，終場也收漲3.49％，集團總市值進而拉抬至1721.6億元。法人認為，緯穎所屬的伺服器產業向上趨勢明確，目標市場鎖定成長性較高的雲服務提供業者，儘管短期因客戶進行軟體優化，需求面稍微放緩，但今年下半年成長動能將逐步回溫，而今年第二季逢客戶伺服器需求谷底，建議於淡季布局。不過，DRAM記憶體價格持續走跌，不利組裝廠產品報價，因此預期緯穎今年首季營收將受到波及，惟有鑑於零組件價格下跌，毛利率應可提升。此外，若依主機板數計算，緯穎首季產品出貨量仍有望季增高個位數甚至雙位數。展望後市，永豐投顧表示，預計2020下半年至2021年英特爾（Intel）新平台Whitley可望再度推動產業大幅成長，屆時因應 5G興起所帶動的流量需求，伺服器成長動能將相當可觀。永豐期貨副總經理廖祿民表示，近年雲端業者如Google、Facebook、Amazon、Microsoft 因應數據處理量攀升，對伺服器的需求不斷成長，產業長線看俏，且緯穎具備提供大量且客製化產品的能力，掛牌上市之後，亦將提振高價股士氣。",
        "緯創印度投資案獲准，未來將生產蘋果最新款 iPhone ": "之前電子代工代廠緯創曾經表示，計劃在印度投資 500 億盧比 （約新台幣 220 億元），為蘋果生產相關產品。而根據外電報導，緯創該計畫 7 日已經獲得了來自印度資訊技術部的批准，為緯創布局印度在建立新的里程碑。外電指出，印度電信、法律及資訊科技部長 Ravi Shankar Prasad 表示，印度政府剛剛批准了緯創 509.1 億盧比的投資申請，未來緯創在當地預計將會生產最新的 iPhone 型號。Ravi Shankar Prasad 還透露，另一家電子代工大廠鴻海也已經在 2018 年 12 月 31 日提交了申請，鴻海計劃在印度投資 250 億盧比。緯創的投資計畫是在 2019 年的 2 月份提出，當時緯創表示，考量在印度長期發展，未來 5 年將斥資 500 億盧比（約新台幣 216.2 億元）擴建位於印度的生產設施，印度政府可望提供緯創 100 億盧比（約新台幣 43.2 億元）補助。另外，緯創在印度的子公司額定資本額也將一次性由 18 億盧比提高至 300 億盧比，後續實際資金的投入，將視營運情況與業務發展，經董事會核准後另做安排。而緯創目前緯創在印度班加羅爾（Bengaluru）近郊有 2 座工廠，這兩座工廠為蘋果組裝 iPhone SE 和 iPhone 6s，在印度銷售。2018 年下半年，緯創在 Narasapura 工業區進行擴廠，興建規模占地約 43 英畝、金額為 300 億盧比的第 2 座新廠。該廠擴建工程將分兩階段進行，其中第一階段已於 2018 年第 4 季取得用地，預計在 2019 年上半年完成。事實上，目前印度正在努力維持其電子產品製造大國的地位。Ravi Shankar Prasad 指出，在印度生產電子產品還有其他一些的重要優勢。例如印度的政治擁有開放性，創新在印度會受到矚目和尊重。因此，相關技術或產品創新的公司，都會紛紛前來印度設廠。此外，印度還有 3 個重要的優勢，那就是快速成長的勞動力、較高的英文水準，以及全世界成長速度最快的智慧型手機市場。Ravi Shankar Prasad 進一步強調，印度的軟體服務非常出名，因此希望印度成為產品開發的中心。而 Ravi Shankar Prasad 還透露，該國政府將會為印度公司的軟體產品提供資源，並且已經成立了一個規模 500 億盧比的基金，為這些產品的開發提供支持。(首圖來源:緯創)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "纬创、富士康5年将对印度投资71亿元 扩建现有工厂": "　　新浪科技讯 北京时间2月12日下午消息，据《印度经济时报》报道，全球电子合同制造商纬创资通和富士康计划在未来五年中，共同投资750亿卢比（约合71亿元），扩建他们在印度的制造工厂。　　“纬创资通计划在印度开始生产iPhone 8，而富士康则计划服务于现有客户（如小米和诺基亚手机等）的更高水平制造，”一名知情人士透露。　　据悉，纬创资通已经向政府申请投资500亿卢比，富士康投资250亿卢比。根据政府的优惠政策，这两家台湾的制造工厂分别可以获得约100亿卢比和50亿卢比的优惠。　　自从优惠激励政策（M-SIPS）修改后，印度政府已经收到了421份申请，批准了其中的193份。已通过的这193份申请中，有144份申请已经带来总共925.2亿卢比的投资。“仅在12月份，政府就收到了146份申请，拟投资4314亿卢比，”一名官员告诉记者说，“除去两个超大项目，截至12月31日为止，我们一共收到421份申请，投资总额在1万亿卢比以上。”　　纬创资通正打算将其PC、物联网、医疗和云服务等业务带到印度。公司已经在班加罗尔附近有两座工厂，生产在印度销售的苹果iPhone SE和iPhone 6S。根据熟悉公司计划的知情人士透露，公司预期这次投资可为1万多人带来就业机会。　　富士康在12月份提交了投资250亿卢比的申请。富士康最近对政府未能及时按照商品及服务税制度返还100亿卢比的款项而感到焦虑，称公司在印度的一个主要工厂目前已经资金匮乏，或可影响当地电子产品生产的未来计划。(图尔)“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "緯穎掛牌效應 外資升評緯創 ": "興櫃高價股緯穎（6669）27日正式上市，此前不只已吸引外資研究機構追捧，這股風氣更吹向母企業緯創（3231）。麥格理證券看好緯創獲利表現轉佳，升評「優於大盤」與29元推測合理股價，野村、花旗環球、匯豐證券也全都持買進觀點；法人並看好緯穎蜜月行情一旦啟動，緯創股價慶祝行情可期。本土投顧龍頭亞太區研究部主管指出，緯創受惠於新LCM模組與鍵盤獲利率較佳，是2018年第四季唯一獲利優於預期的ODM、EMS廠。有趣的是，蘋果iPhone舊機種目前的能見度，甚至優於部分新機種，此成果也展現在緯創去年第四季的毛利率表現上。考量緯創秉持務實心態，調整產品組合以提高獲利能力，加上公布每股配發 1.5元現金股利，隱含現金股利殖利率6.5％，營運表現與現金殖利率雙雙發揮吸引力。麥格理證券最近才初評緯創重要子公司緯穎，現又升評緯創至「優於大盤」，所持的理由有三：1.緯創去年第四季營運表現超越市場預期。2.緯創先前因為營業利益率下滑因素，股價從2017年高點以來大幅回檔近四成，但這股逆風現已開始扭轉，預期營業利益率2019、2020年將回溫。3.緯創憑藉旗下小金雞緯穎貢獻，伺服器業務去年繳出83％營收年增，儘管緯穎今年成長性稍稍平緩，但公司仍看好將爭取到新伺服器客戶，加上緯穎27日上市，緯穎蜜月行情有望加持緯創展開母以子貴慶祝行情。外資26日一舉買超19,179張，居排行之冠。野村證券科技產業分析師陳鈞寧認為，在伺服器、儲存、顯示器等貢獻下，緯創經營管理階層看好2019年營收上升，至於智慧型手機業務，在出貨量缺乏成長的前提下，緯創將積極專注執行力，提高獲利表現。外資估算，緯創明年將晉身兆元營收的巨型規模企業，2019～2021年每股純益各是2.22、3.03、3.46元，明、後年獲利年增率高達36.6與14.1％，以大型ODM、EMS廠來說，成長幅度相當驚人。由於緯創的產品組合更加平衡，加上緯創策略正確、執行力提升，野村認為，緯創接下來的獲利波動性會大大降低。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "緯穎股價大爆發 母公司緯創持股卻減半的祕密 ": "facebook興櫃股王緯穎，業績猛爆式成長，但母公司緯創持股卻從100%降至51.2%。為何緯創在緯穎的黃金成長期，一步步的放手？誰接走大量股權？用什麼管道及價格？\n\r\n2月21日興櫃股王緯穎盛大舉辦上市前法說會，以最近的收盤價約360元計算，緯穎的市值高達540億元，已經與母公司緯創的6百億元相當接近；只不過，緯創的股價才21元，竟然還低於淨值。緯穎占有全球ODM直銷伺服器29.5%市占率，包括英特爾、博通、希捷、三星等高層都來參與，現場冠蓋雲集。當天投資人及法人擠得人山人海，即使提早二十分鐘來到現場，還要排隊才能進場。 \r\n緯穎是雲端、大數據熱潮背後的伺服器製造商，雲端服務是近年來最熱門的科技應用，亞馬遜、蘋果、臉書、谷歌等科技大咖絕對必備，緯穎在2012年成立，全名是「緯穎科技服務公司」，負責伺服器的設計及銷售，當年股本才1億元，相關的硬件代工，都由ODM經驗豐富的母公司緯創來負責。 \r\n隨著雲端趨勢火熱，緯穎的業績吃下大力丸，如火箭般飛奔成長，從2014年起逐年為46億元、108億元、317億元、856億元，到了2018年，已經飆到1810億元，五年內業績成長近40倍；EPS也由2016年的4.46元，到2018年前三季29.62元，法人估計全年約34元，這樣的成長速度絕對傲視群雄、誰與爭鋒。 \r\n奇怪的是，隨著緯穎業績猛爆式成長，緯創的持股比率卻快速地下降，從2012年的100%，目前只剩下51.2%，即使加上投資公司，綜合持股比率也僅57.46%。 \r\n問題來了，為何緯穎這樣的金雞母，緯創卻在其黃金成長期，一步步的放手？誰接走大量股權？用什麼管道及價格？ \r\n觀察緯穎的股本膨脹過程，從2012年的1億元，到目前的15.2億元，主要有三大組成：現金增資、盈餘轉增資、員工認股權。最大的關鍵就在2014年，緯穎先以每股18.1元辦了2億元的現增，接著再配發前一年股票股利2元，股本快速由1億元增至3.6億元，此時，緯創的持股比率已由設立時的100%降至66.72%。\r\n2014年到底發生了什麼事？2億元的現增案是怎麼回事？ \r\n相關資料顯示，一四年四月緯穎決定要現增2億元，價格以淨值為參考，訂在18.1元。現金增資共2萬張，保留15%給員工認購，緯創依持股比率可認1萬6千1百50張，卻放棄部分的認購權，只認股1萬零5百17張，其餘由董事長林憲銘洽特定人認購。 \r\n誰，是特定人呢？主要是緯創集團內一定職階以上的員工及親屬，也包括身為執行長的林憲銘，他認購1千5百張，公發書記載的原因是「緯穎才設立二年，承受風險相對大」、「有助於凝聚員工向心力」。 \r\n就在2014年現增完成後，緯穎在八月配股2元（一三年盈餘分配），外加上員工紅利轉增資，使得緯創持股降至66.72%，股本也從1億元變成3.6億元。 \r\n令人好奇的是，如果說緯穎經營風險大，母公司因「高投資風險實不宜讓緯創股東承擔」，放棄部分認股權，那又為何要讓緯創高層員工和親屬們來承受風險？難道這些個人比總市值6百億元的緯創更能夠承受風險？ \r\n總之，緯穎在2015年迎來更大的成長，營收突破百億元，也配發優厚的股利，包括四元的股票股利，讓之前參與現增又除權的「特定人們」，股票大豐收。 \r\n到了2016年七月，緯穎再辦了一個現增，即使一五年的EPS高達6.53元，還是以淨值為參考，現增價為20元，換算本益比為3倍。 \r\n即使現增的條件優厚，緯創和上次一樣，又放棄了部分認購權，讓董事長洽特定人認購，幸運的特定人是誰呢？答案是「緯創及轉投資公司之員工及親屬、緯創100%子公司」，更有意思的是，特定人還包含了林憲銘的一等親認購245張，原因是「對公司未來長遠發展深具信心的具體表現」，這筆股票如果抱到現在，含配股後的價值已經高達億元。 \r\n回頭來看，緯穎在營收、獲利大成長之際，股本大膨脹，緯創的持股卻一直下降，2014、2016年二次的現金增資，緯創都放棄了部分認購權。 \r\n緯穎從成立至今不過七年多，營收及獲利皆飛速成長，如今風光上市，又成為興櫃股王，只不過回溯其釋股過程，緯創如今綜合持股僅剩57.46%，緯穎個人股東持股卻高達36.65%，從前十大股東名單看來，多為緯創前高層員工，其關聯度令人好奇。  \r\n緯穎的釋股過程，在高速成長期，現增以淨值訂價，再配發股票股利，使股本大幅膨脹是事實，是否合乎資本市場的情、理，對緯創股東是否公平，這些問題都值得投資人深思。\n\r\n【完整報導詳見財訊576期】\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》緯穎上市狂飆50％，緯創母憑子貴 ": "緯穎(6669)今以248元上市掛牌，股價大漲逾50%，站上378元，但若和昨天興櫃價格384元比，每股仍有6元的價差。倒是母公司緯創(3231)母以子貴，早盤大漲逾4個百分點，股價再創去年7月中以來新高價。緯穎為國內OCP(Open Compute Project)白金級會員與解決方案供應商，以雲端服務業者為主要客戶群，目前已打入多家美系一線雲端服務供應商，品質深獲客戶肯定，出貨至全球149個超大型資料中心。緯穎在既有研發與設計的核心能力基礎上，透過ODM直接銷售(ODM Direct Sales)之商業模式，協同客戶開發產品，高度客製化深切符合大型雲端服務業者需求，改變伺服器產業供應鏈秩序。隨著全球資料中心投資金額持續增加，高效能且低成本的運算與儲存產品將持續帶動原廠設計直接銷售崛起，顛覆過去以品牌商為主的市場分佈狀況。緯創近三年來資本支出都在80億元上下，2017年資本支出86億元，而2018年更達98.22億元，連續幾年大手筆擴廠衝產能，今年資本支出預估也在80億元左右，印度廠成為外資看好緯創在中美貿易戰下的有利因子。至於5G方面，緯創除關係企業啟碁(6285)投入天線產品生產，緯創則專注IoT和伺服器的機會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "4年做iPhone都沒賺錢！緯創手機策略大轉向，不再狂砸金猛擴廠": "iPhone去年銷售不如預期，緯創公布2018年財報，智慧裝置（SD）營收占比跌至18%下，相對2017年手機營收占比高達27%，去年占比大幅滑落。不過，緯創去年毛利率反回升至4.22%，總獲利更優於2017年，甚至創5年來新高。緯創2015年切入蘋果手機組裝供應鏈，先是從低價機iPhone SE著手，2018年手機業務下滑，獲利反而走高，手機產品線連續4年尚未獲利，今年將是第5年，法人因而格外關注。因多年手機業務仍無法賺錢，董事長林憲銘25日主持線上法說會坦言，經過幾年學習，緯創的手機策略已經展開調整，將確保所有產品線健康更勝於大幅擴廠及猛砸資本投資。身為iPhone第三家代工廠，最新負責組裝iPhone XR機種，緯創公布去年財報，智慧手機2018年因銷售不如預期，各家代工廠出貨量都比2017年衰退，緯創也承受不少壓力，在手機產品處於虧損狀態下，甚至有法人建議緯創何不評估退出手機代工？對此林憲銘表示，智慧手機將是下一個應用服務的主要平台，儘管緯創在主要客戶產品上仍無法獲利，「但這不是錯的路，」他說，對緯創而言是接觸新應用的機會，但緯創未來將不會積極參加每一個新品的量產，這方面緯創也學到一課。林憲銘表示，今年策略是確保每一個產品線都能獲利，其中手機能否獲利，規模量並非唯一關鍵，機種規模跟資本支出規劃都會重新調整，另外工廠運作流程的順暢度、採購流程及人力成本隨需求上上下下，都會重新調整改善，過去幾年緯創確實在手機部分負擔較大，主因資本支出過高，因此今年將會大幅縮減資本支出。緯創2017年資本支出86億元，而2018年更達98.22億元，連續多年大手筆擴廠衝產能，但今年資本支出預估在75～80億元左右，至少是3年來新低，而印度廠因為當地人力不適合大量組裝生產，預估今年印度廠貢獻比例還不會太多。而由於蘋果傳2020年將全面導入OLED面板，緯創目前尚未組裝到該新機，未來是否能順利轉移到OLED機種？對此林憲銘表示，OLED組裝關鍵是良率，相信現在LCD手機仍會占一席之地，但若客戶要全面轉換，相信緯創也會參與到。至於5G，緯創除關係企業啟碁投入天線產品生產，緯創則專注IoT機會，林憲銘說，5G適合物聯網環境物與物之間的串連，但還需要幾年時間，緯創會持續關注，但今年還不會有具體貢獻。展望2019年，林憲銘說，由於大環境不確定性高，緯創會謹慎做策略思考，整體而言今年雖個別產品線有上有下，但總出貨量會比去年微幅成長，其中筆電跟桌機出貨持平，顯示器會微幅成長，伺服器因為接到新客戶，會有明顯表現，最重要是確保每一個產品線都能獲利。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "緯穎上市蜜月 緯創同歡 法人估今、明兩年EPS將飛越2元、3元 ": "雲端伺服器大廠緯穎 (6669) 轉上市掛牌，首日蜜月行情股價大漲 50%，上季財報繳出佳績的母公司緯創 (3231) 受到外資追捧，早盤同步大漲逾 4%，成為週三 (27 日) 台股焦點。外資預估，緯創今、明兩年 EPS 將分別突破 2 元與 3 元。因財報利多、緯穎轉上市以及多家外資出具報告喊買的利多之下，緯創週二 (26 日) 成為外資的最愛，單日買超張數逼近 2 萬張，高居台股第一名，上週以來共買超該股逾 2.7 萬張。\n\n緯創去年第四季財報優於市場預期，營益率攀升到 1.56%，單季 EPS 達 0.76 元，大幅超越市場預期，顯示其基本面明顯轉佳，法人指出主要是因為較高毛利的 LCM 模組與鍵盤貢獻，加上 iPhone 舊機種銷售能見度優於部分新機種，加上手機生產良率與獲利率攀升。\n\n因此，預估緯創今年 EPS 可望一舉突破 2 元，明年將登兆元企業，EPS 突破 3 元。其中，旗下雲端子公司緯穎，去年 EPS 逾 38 元，今年以上市後逾 17 億元股本計算仍可望賺近 3.5 個股本，主要成長動能落在下半年，且四大一線雲端客戶中已有兩家，有機會再增加。\n   "
    },
    "Q2": {
        "【緯創董事長林憲銘親自回應】應對貿易戰，緯創將赴美設廠、佈局東南亞 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】中美貿易問題延燒，原先在中國組裝、製造產品的企業，如今面對關稅提升，衝擊獲利。代工大廠—緯創開始積極佈局北美、東南亞的供應鏈。不止緯創，甚至連鴻海都在尋找蘋果代工鏈的第二方案。（責任編輯：施怡婷）「《科技報橘》徵才中！跟我們一起定位台灣產業創新力  >> 詳細職缺訊息  快將你的履歷自傳寄至  [email protected]」美中貿易戰火不歇，緯創董事長林憲銘今 (12) 日股東會後表示，美墨問題讓公司措手不及，內部持續評估在美設廠的可能，而因應大客戶的要求，已調整 1/3 主要銷美產品產線，其餘 2/3 則維持原有配置，美國設廠地點將從東岸、西岸與德州三地選出一地。雖然美墨關稅問題暫時獲得解決，但林憲銘強調，許多大客戶都提醒公司要多準備備案，因此緯創美國擴廠計畫持續進行中。緯創美國廠區目前主要是售後服務，林憲銘解釋，該廠不適合做製造，選定擴廠位置將從美國東岸、西岸及德州等地選出，先以租用廠房設立實驗廠區，以因應美國總統川普下次突襲。林憲銘坦言，企業緊急應變時間最快要 3 個月，應變的成本很高，一般企業搬遷、產線調整，6-9 個月才足夠評估與安排。林憲銘強調，緯創已跟幾個主要大客戶討論，進行產線配置調整，將 1/3 受關稅影響產品移出中國生產，部分小客戶要求將產線全數搬往馬來西亞或台灣竹科生產，產品數量並不多，但竹科廠已滿載，因此內部還在評估中。因應美中貿易戰，林憲銘表示，電子業移轉產線，主要仍以東南亞為主，但不會集中某一地區或國家，未來將難見到像中國崑山、重慶等產業聚落，若將東南亞視為一個區域，供應鏈產能配置仍具優勢，緯創已計畫將筆電產線移往東南亞、PC 不會調整、手機業務則還在評估。林憲銘認為，緯創全球布局很廣，除中國外，還包含馬來西亞、菲律賓、印度、竹科、捷克等地，公司對今年營運仍具信心，但恐怕還有很多「警報演習」要準備，將持續做好準備因應。（本文經合作夥伴 鉅亨網 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈緯創股東會〉 因應貿易戰 在美設廠計畫進行中 東岸與德州機會最大 。首圖來自 鉅亨網）【香港反送中】如何在抗議現場避免被監聽與跟蹤？前偵探教你安全 18 招 如何在《香港反送中》遊行即時且安全的通訊？Telegram 高隱私特性成現場最佳利器  ",
        "緯創董座林憲銘：應對貿易戰 擬赴美設廠 ": "美中貿易戰升溫，緯創（3231）董事長林憲銘今（12）日透露，原先內部對因應衝擊「老神在在」，沒想到發生美墨課稅事件，儘管最後虛驚一場，但已經讓緯創考慮前進美國設廠，目前心中有三個考慮地點，包含德州、東岸及西岸，由於未來美國可能針對所有電子產品課稅，所以生產的業務可能不只涵蓋伺服器。\r\n緯創舉行股東會，開宗明義點出今年重點，認為美中貿易戰衝突將持續，未來有更多不可預測因素存在，因此，緯創如何從生產大本營中國，進行海外產能轉移及佈局是今年營運主軸。\r\n緯創目前北美主要製造基地坐落墨西哥，生產伺服器及部分IOT裝置，而在美國達拉斯設有營運中心，約有1,000名員工，但主要用在售後服務，現階段廠房設備不適合大規模製造。\r\n此外，撇除中國生產基地，緯創在歐洲捷克、馬來西亞、菲律賓、印度都設有工廠，至於台灣廠區則在竹科，而子公司緯穎（6669）也在南科設有工廠。\r\n鑑於緯創全球佈局較廣，林憲銘透露，公司初期對美中貿易戰是「老神在在」，尤其很多客戶偏好緯創墨西哥廠，有不少產品生產移往當地。\r\n林憲銘指出，上周去海外出差，沒想到聽到川普突然宣布對墨西哥課稅，這個影響就很大了，因此當下公司高層就開始做應變方案，能不能在美國設廠，或是在墨西哥製造後賣到歐洲，抑或歐洲生產賣到美國，有擬定各式各樣版本。\r\n林憲銘透露，儘管最後美墨達成協議，但客戶認為如果（川普）又心血來潮（課稅），「心臟可能受不了」，所以要有備案。因此，緯創已經開始做準備，美國除了達拉斯外，有沒有設廠的地方。\r\n緯創目前持續在美國探尋新廠計畫，將會攜手子公司緯穎一起進行，目前考慮有三個點，一個是在德州、一個在靠近東岸、一個在西岸，各有各的優缺點，未來將會是三選一。\r\n林憲銘表示，由於未來美國課稅可能涵蓋所有產品，所以生產的不只伺服器，現階段美國中部、東南部是可能的地點。\r\n緯創目前內部規畫，可能先開一個實驗性廠房，類似緯穎台南廠區，屬於備案的性質，一旦真的又有新的關稅問題，緯創可以三個月內馬上轉移產能。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "蘋果宣布iPhone 7印度製造 緯創擴展印度產線 ": "除了在印度代工生產低階 iPhone SE 和 iPhone 6s 外，蘋果合作夥伴緯創 (Wistron) 還將在印度生產 iPhone 7。蘋果週二 (2 日) 發表聲明表示：「我們很自豪能夠為我們當地的客戶 (指緯創) 在班加羅爾生產 iPhone 7，進一步兌現了我們在印度的長期承諾。」3 月初，印度電信 / 法律及資訊科技部長 Ravi Shankar Prasad 表示，印度政府批准了緯創 509.1 億盧比 (約 224 億台幣) 的投資申請，新廠落成後，緯創預計將在當地生產最新的 iPhone 型號，但遭印度財經媒體《Business Standard》否認，稱緯創可能會在印度新廠生產更廣泛的蘋果設備。如今此消息得到驗證，緯創 (3231-TW) 除了在印度主要代工生產低階 iPhone SE 和 iPhone 6s 之外，產線再度擴大，將在印度生產 iPhone 7。由於美中兩國大打關稅戰，蘋果一直致力轉向印度生產更多的蘋果設備，加上在印度生產 iPhone 7 成本低於進口 iPhone 7，也是促使蘋果積極推動印度製造的原因之一。IDC 研究總監 Navinder Singh 表示，iPhone 7 是一種低風險的產品，iPhone 7 能重新驗證蘋果印度製造的能力，接著才能擴展到其他型號。外媒此前報導，蘋果已通知上游供應鏈，計畫今年 5 月停產歷年來最熱銷的智慧手機 iPhone 6 系列，屆時 iPhone 7 將順勢成為最低階的 iPhone 機型。",
        "產業淡季 緯創Q1純益季減逾5成 EPS 0.35元 ": "代工大廠緯創 (3231-TW) 今 (10) 日公布第 1 季財報，稅後純益 9.9 億元，季減 53.17%，年增 8.43%，每股純益 0.35 元；緯創今日也公布 4 月營收，達 635.49 億元，因客戶季底拉貨調整大，較上月小幅衰退，月減 13.69%，年增 10.02%。緯創第 1 季營收 2062.05 億元，季減 19.29%、年減 5%。毛利率 4.07%，季減 0.34 個百分點、年增 0.36 個百分點；營益率 0.89%，季減 0.68 個百分點、年增 0.03 個百分點；稅後純益 9.9 億元，季減 53.17%，年增 8.43%，每股純益 0.35 元。由於每年首季都是代工產業週期性淡季，各家出貨與營收普遍疲弱，展望第 2 季，緯創表示，本季整體出貨將逐步提升，筆電出貨估有 2 位數成長、其他產品則持平首季。緯創 4 月合計整體營收 635.49 億元，月減 13.69%，年增 10.02%。累計前 4 個月 2697.64 億元、年減 1.84%。緯創表示，本月營收下滑主要受季底拉貨調整影響，4 月 NB、桌機出貨量同為 110 萬、顯示器為 65 萬台、伺服器則為 16 萬台， ",
        "股東會／林憲銘：緯創考慮赴美設廠 ": "\r\n中美貿易戰升溫，緯創（3231）董事長林憲銘透露，原先內部對因應衝擊「老神在在」，沒想到發生美墨課稅事件，儘管最後虛驚一場，但已經讓緯創考慮前進美國設廠，目前心中有三個考慮地點，包含德州、東岸及西岸，由於未來美國可能針對所有電子產品課稅，所以生產的業務可能不只涵蓋伺服器。\r\n緯創今日舉行股東會，開宗明義點出今年重點，認為美中貿易戰衝突將持續，未來有更多不可預測因素存在，因此，緯創如何從生產大本營中國，進行海外產能轉移及布局是今年營運主軸。\r\n緯創目前北美區主要製造基地在墨西哥，生產伺服器及部分IOT裝置，另有美國達拉斯設有營運中心，約有千名員工，但主要是售後服務，現階段廠房設備不適合大規模製造。\n歐洲、東亞皆有廠區\r\n此外，撇除中國生產基地，緯創在歐洲捷克、馬來西亞、菲律賓、印度都設有工廠，至於台灣廠區則在竹科，子公司緯穎（6669）也在南科設有工廠。考量到緯創全球布局較廣，林憲銘透露，公司初期對美中貿易戰是「老神在在」，尤其很多客戶偏好緯創墨西哥廠，有不少產品生產移往當地。\r\n林憲銘指出，上周去海外出差，沒想到聽到川普突然宣布對墨西哥課稅，這個影響就很大了，因此當下公司高層就開始做應變方案，能不能在美國設廠，或是在墨西哥製造後賣到歐洲，抑或歐洲生產賣到美國，有擬定各式各樣版本。\n就怕川普又出招 「心臟可能受不了」\r\n林憲銘透露，儘管最後美墨達成協議，但客戶認為如果（川普）又心血來潮（課稅），「心臟可能受不了」，所以要有備案。因此，緯創已經開始做準備。\r\n緯創目前持續在美國探尋新廠計畫，將會攜手子公司緯穎一起考慮，目前考慮有三個點，一個是在德州、一個在靠近東岸、一個在西岸，各有各的優缺點，未來將會是三選一。\n先開實驗性廠房\r\n林憲銘表示，由於未來美國課稅可能涵蓋所有產品，所以生產的不只伺服器，現階段美國中部、東南部是可能的地點。緯創目前內部規畫，可能先開一個實驗性廠房，類似緯穎台南廠區，屬於備案的性質，一旦真的又有新的關稅問題，緯創可以三個月內馬上轉移產能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "緯創攻生醫 推智能方案 ": "緯創（3231）強攻醫療生技，昨（26）日宣布旗下緯創醫學將完整落實智能血透照護服務，運用醫療雲端化及大數據平台，提供一系列「智能血透照護解決方案」，進一步拓展技術應用，與恩主公醫院攜手推動「智慧醫院」，逐步建構智慧醫療的生態系統。\r\n緯創表示，「智能血透解決方案」不僅是一套系統，緯創醫學科技串聯物聯網、大數據分析以及人工智慧等先進的軟體技術，提供一套從臨床、居家至管理的完整服務流程。\r\n緯創醫學總經理黃俊東表示，智能血透的應用是以病患為中心，延伸到智慧醫院整合方案，逐步發展成智慧醫療的生態系統。\r\n緯創醫學以智能血透為核心，積極在各大醫院落實系統應用，並與恩主公醫院共同推動智慧醫院，設計數位醫療方案三大系統：「ICD10智能推薦」、「手術室排程管理系統」與「智能醫療語音平台」，水平、垂直整合醫院的核心技術，院內及院外應用。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "英業達、緯創、緯穎 備妥對策 ": "儘管習川會後，暫時緩解了後續3,000億美元的中國輸美產品加徵關稅政策，但以美國客戶為主的台系PC及伺服器代工廠，過去三季以來，密集針對生產線遷轉的各種可行性進行評估，並在台灣及東南亞擴大產能、甚至赴美設廠的備援方案皆持續地評估中。PC及伺服器客戶含括惠普、HPE、戴爾、Google、臉書、微軟及亞馬遜等美國品牌廠的指標大廠英業達，目前台灣的筆電產能，因客戶前一波急拉貨，稼動率已衝上九成，雖然伺服器生產基地，以移轉墨西哥廠為主，但在台灣也有部分產線進行配合。據英業達估計，仍需擴增在台PC產能約為三倍，已向經濟部提出申請的台商回流計畫方案中，除了PC產能的擴產外，也含括了伺服器產線及智慧裝置產品的研發中心。此外，英業達在消費性電子產品方面，也有來自蘋果的AirPods和智慧音箱等產品訂單，雖目前蘋果尚未正式要求遷移產線，不過英業達旗下以南京、上海，及新設的輔廠南昌為主產線的相關智慧裝置產品，部分產能自2019年1月起，也已轉往馬來西亞檳城出貨。客戶與英業達高重疊的另一指標廠商緯創及旗下緯穎，截至目前為止，實際產能移轉有限，但已針對因應配套措施進行沙盤推演，並取得客戶認同。包括台灣、墨西哥、捷克、馬來西亞及菲律賓，甚至印度等地，緯創除了既有產能的生產，也都做好產能調配的備援方案。緯創預估，貿易戰下的全球筆電生產基地，轉往東南亞備援是既定趨勢，不過，台系的伺服器代工廠、組裝廠，有不少是以墨西哥為主。上回美墨關稅風波後，緯創已著手評估位於德州達拉斯的既有營運據點，或在美中、美東南部等州郡，增設生產線的可能性，為日後仍恐再度發生的的貿易紛爭，預作準備。同樣在美國有工廠的英業達，也針對先前在休士頓的據點，及現仍有產能、位於美墨邊境城市的廠區，進行評估，以因應後續的不時之需。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "緯創印度製造 iPhone 7，最快 4 月出貨 ": "為拉抬銷售，蘋果公司證實，已在台灣緯創於印度班加羅爾的工廠生產 iPhone 7 手機。據印度手機銷售業者 2 日告訴《中央社》記者，預計本月在印度製造的 iPhone 7 就會上市。蘋果（Apple）公司答覆印度《經濟時報》（Economic Times）的電子郵件證實，蘋果很自豪能為當地客戶在班加羅爾製造 iPhone 7，深化蘋果對印度的長期承諾。蘋果 iPhone 系列產品在印度都交由台灣緯創位於印度科技大城班加羅爾（Bangalore）的第一座廠房製造生產，過去曾生產 iPhone SE 和 iPhone 6。不願意具名的消息人士告訴《中央社》記者，在印度生產的 iPhone 產品線剩下 iPhone 6 和 iPhone 7，而在印度本地最新製造的 iPhone 7，是在 2 月底、3 月初開始在班加羅爾生產。不願具名的印度手機銷售業者說，根據過去經驗，iPhone 7 經過生產累積一定的量以後就會出貨，預計這個月應可在印度市面上看到在印度製造的 iPhone 7 。市調機構國際數據資訊（IDC）印度分公司研究總監辛赫（Navkender Singh）認為，iPhone 7 將成為蘋果在印度的入門手機機型。消息人士表示，目前應以仍在印度製造的 iPhone 6 為蘋果在印度的入門機型，但隨著市場演進，iPhone 7 將來很可能會取代 iPhone 6。而 iPhone 8 也很有機會在印度製造。在中國智慧型手機品牌主打性價比（CP 值）的競爭下，不但印度本土品牌已被拋出印度市場 10 名以外，蘋果在 2018 年印度市場的市占率也從 2017 年的 2.4% 進一步下跌到 1.2% 左右。在「來印度製造」（Make in India）計畫下，蘋果讓 iPhone 7 在印度由緯創代工生產，可有效降低成本。不過，《經濟時報》引述沒有具名的消息人士說，iPhone 7 降價的可能性不大，蘋果將把這些利潤投入更積極的市場銷售與行銷活動。根據印度營建領域的消息人士向中央社記者透露，緯創去年 8 月起在班加羅爾興建的新廠房，預計 9 月就可交給緯創營運，初期將生產包括 iPhone 等手機及網路產品，未來會根據客戶需求，生產筆記型電腦、伺服器、物聯網等相關產品。（作者：康世人；首圖來源：蘋果）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q3": {
        "緯創上半年純益、每股純益雙創6年來新高 EPS 0.8元 本季營運看旺 ": "代工廠緯創 (3231-TW) 今 (12) 日公布第 2 季財報，稅後純益 12.52 億元，季增 26.51%、年增 95.46%，創 6 年來新高，每股純益 0.44 元，創近 5 年同期新高；而上半年表現亮眼，純益 22.42 億元，年增 44.3%，每股純益 0.8 元，雙創 6 年來新高。緯創表示，第 2 季受客戶因應美墨關稅提前拉貨，整體營運表現創歷年同期新高，展望下半年，預期筆電出貨將逐月成長，本季表現將優於第 2 季。緯創第 2 季營收 2055.49 億元，季減 0.32%、年增 8.56%，毛利率 4.98%，季增 0.9 個百分點、年增 0.29 個百分點，營益率 1.53%，季增 0.65 個百分點、年增 0.41 個百分點；稅後純益 12.52 億元，季增 26.51%、年增 95.46%，每股純益 0.44 元。緯創上半年營收 4117.54 億元，年增 1.3%，毛利率 4.52%，年增 0.36 個百分點，營益率 1.21%，年增 0.23 個百分點，稅後純益 22.42 億元，年增 44.3%，每股純益 0.8 元。緯創指出，第 2 季主要受季底效應及客戶因應美中貿易戰提早拉貨影響，筆電出貨明顯增加，雖然 7 月出貨量下滑，但預期本季進入傳統旺季，出量將逐月往上，展望下半年，預期各產品都可持續成長、加上緯穎 (6669-TW) 挹注營收表現，本季表現將優於第 2 季。面對美中貿易戰延燒，緯創強調，先前關稅戰爆發時，就已經沙盤推演過各種情況，且緯創在全球都有布局，包含印度、馬來西亞、台灣、歐洲捷克等地都有設廠，若以亞洲地區來看，將會優先以台灣、菲律賓為生產基地考量，但仍將依照客戶需求調整產線布局。緯創也公布 7 月合併營收達 665.98 億元，月減 14.09%、年增 0.37%，累計今年前 7 月合併營收 4783.52 億元，年增 1.18%。",
        "緯創、鴻海 法人搶買 ": "上市櫃8月營收出爐。統計今年前八月業績成長，且本益比（PE）、股價淨值比（PB）小於市場平均水準，法人近期又有加碼的緯創（3231）、鴻海等個股，成為市場焦點。\r\n根據統計，目前PE與PB分別小於集中市場的17倍、1.67倍，同時，今年前八月營收成長、法人在過去五個交易日又見法人買盤逾千張的個股，包括緯創、鴻海、南茂、和鑫、亞泥、佳世達、頎邦、和碩、奇鋐、國產等。\r\n台新投顧協理范婉瑜表示，由於市場預期聯準會下周降息的機率超過九成，加上美中第13輪貿易磋商10月將進行，重燃資金行情熱度。\r\n不過，目前市場觀望美國零售等經濟數據，以及對全球景氣放緩的擔憂依舊，使市場追價意願不高，台股短線狹幅震盪，法人焦點不僅轉向今年前八月營收表現較佳的個股，同時，股價基期仍偏低的個股，成為買盤匯聚的焦點。\r\n第一金投顧協理黃奕銓表示，由於市場陷入觀望，因此，在基本面上，上市櫃公司前八月業績成長，同時，在價值面上，低PE與低PB股，有望將成為許多法人買盤的焦點，主要優勢是進可攻、退可守。\r\n緯創方面，受轉投資金雞母緯穎加持，加上伺服器表現強勁，NB拉貨訂單湧入，第2季業績優於市場預期。因緯創伺服器事業因市場需求強勁、且英特爾新一代處理器Ice Lake將帶動一波新的產品周期，使得業績仍具成長動能。\r\n亞泥方面，由於中國錯峰生產持續執行，下半年中國水泥業者高獲利將可維持，而亞泥全年在平均單價提升、成本下滑及山水水泥的獲利持續挹注情況下，市場預計獲利將可創下近年佳績。\r\n佳世達方面，因公司持續提升高毛利產品比重，動能來自併購合適標的及集團整合綜效，醫療、解決方案等新事業群持續維持成長，帶動本業獲利的成長性。 \n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "緯創印度製iPhone 搶市 ": "外電報導，緯創（3231）在印度生產蘋果iPhone 6s和iPhone 7已經正式出口到歐洲，未來視市場需要，逐漸擴大，法人預期，將有助提升緯創在智慧手機的出貨量，並推升下半年業績。\r\n針對外電報導，緯創昨（11）日表示，該公司現階段不評論客戶或特定產品。\n\r\n印度經濟時報（Economic Times）引述三名沒有具名的人士透露，在印度政府的「來印度製造」下，印度製造的iPhone手機開始出口歐洲，印度成為出口中心的努力又往前邁出一步。\r\n根據市場調查機構Counterpoint Research研究主管夏哈（Neil Shah）追蹤出口狀況指出，印度製造的iPhone 6s和iPhone 7每月出口數量不足10萬支；他補充，幾個月前，印度製造的iPhone已進入歐洲市場。\r\n報導又引述兩名未具名業內高階管理人員說，出口的iPhone大概占工廠產能的70%到80%。\r\n緯創自2016年開始，在印度班加羅爾（Bengaluru）設廠生產iPhone，是首家拿到蘋果訂單，在印度製造iPhone的製造商。其中，iPhone 6s是去年開始在印度生產，iPhone 7則從今年初開始在印度生產。\r\n由於美中貿易戰，根據報導，蘋果已經要求合約製造商緯創、富士康與和碩把30%的製造產能，轉移到中國以外的地區。報導引述印度產業人士認為，蘋果正逐漸把印度視為生產基地，而非一個重要市場。\r\niPhone由於價格問題，以及主打性價比的中國品牌智慧型手機競爭下，在印度的銷售不斷下滑，因此，蘋果正在孟買等地考察可設立直營店的地點。\r\n由於印度政府準備放寬單一品牌零售店內，販售商品必須有30%在本地採購的規定，將有助蘋果在印度設立直營店，以及擴大在印度布局的腳步。\n 經濟日報／提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "廣達Q3展望偏保守 仁寶及緯創樂觀 ": "廣達今日公布2019年7月營收829.94億元，月增5.14%，年減7.42%，仁寶及緯創7月營收則較6月下滑，由於進入下半年傳統出貨旺季，仁寶與緯創對第3季展望樂觀，廣達則偏向保守。\r\n廣達、仁寶與英業達均將在今天舉行法說會，公布第2季財報，並說明第3季展望。\r\n廣達表示，7月筆電出貨量280萬台，較6月的340萬台衰退，但7月營收卻呈現月增，主要是產品組合不同，使得出貨單價不一樣，推升7月營收較6月成長，由於9月將進入新一輪的貿易戰，目前看第3季景氣，不是很明朗。\r\n至於仁寶7月營收785.08億元，月減8.69%，年減2.43%。該公司今年前七個月營收為5,415.06億元，年增5.26%。\r\n仁寶2019年7月筆電出貨370萬台，較6月的460萬台，減少19.5%；累計今年前七月筆電出貨達2,550萬台。仁寶表示，6月客戶因應關稅提前拉貨，導致基期較高，消費性筆電出貨略減，導致營收略微下滑，下半年進入傳統旺季，樂觀看待景氣，包含商用筆電、穿戴裝置需求仍強，其中7月穿戴裝置出貨月增也達雙位數。\r\n緯創2019年7月營收為665.98億元，月減14.09%，年增0.37%。7月筆電出貨量130萬台，較6月的180萬台衰退，主要6月是季底出貨旺季，預期8月筆電出貨量將優於7月，9月又優於8月，是逐月往上。\r\n至於緯創伺服器2019年7月出貨18萬台，與6月持平，桌上型電腦7月出貨110萬台，較6月的120萬台衰退，7月顯示器相關產品出貨量75萬台，與6月持平。\r\n展望後勢，緯創認為，筆電2019第3季出貨優於第2季，預期個位數成長，預期第4季筆電出貨，也將由於第3季。伺服器第3季出貨將較第2季兩位數成長，8月伺服器出貨，也將較7月兩位數增長。至於桌上型電腦第3季出貨將較第2季個位數成長，顯示器產品第3季會較第2季兩位數成長。\r\n至於貿易戰的影響，緯創表示，美國將加徵10%關稅的影響還沒有完全展開，加上該公司之前已經把部分產能移到台灣新竹，而且陸續擴增產線，若是因為10%關稅而遷移生產線，成本反而比較高，由於之前已經把產線做調整，因此，目前審慎樂觀2019第3季景氣。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "緯創7/22除息 將發出42億元股息 ": "代工廠緯創 (3231-TW) 今 (5) 日公告，將在 7 月 22 日進行除息交易，因轉讓庫藏股給員工，每股現金股利將調整為配發 1.49 元，將發出 42.27 億元的現金，預計 8 月 14 日發放。緯創今日表示，因轉讓庫藏股給員工，累積庫藏股股數變更為 1509900 股，導致流通在外股份總數產生異動，因此調整現金股利發放比率，每股由 1.5 元調整為 1.49 元，但總現金股利仍為發放 42.27 億元。緯創董事長林憲銘日前表示，今年第 1 季財報、5 月營收皆符合公司預期，顯示營運緩步成長，展望未來，今年大環境變數仍多，將持續朝數位化轉型，包含 AI 人工智慧、自動化發展，對營運有信心，力拚維持去年水準。林憲銘表示，公司內部將調整成 3 個事業單位，包含緯創科技、緯創智能及育成事業，而面對全球貿易戰，緯創全球布局很廣具優勢，包含印度、馬來西亞、竹科、捷克都有設廠，也正評估在美設廠可能，將小心規劃，並與現有、未來客戶，藉 IOT 產品與服務結合同步成長。",
        "蘋果將在印度直接零售 鴻海、緯創喊衝 ": "印度即將放寬外商在本地零售限制法令，蘋果可望啟動官網銷售，加速擴大印度市佔率。法人看好，有利在當地設廠的緯創（3231）、鴻海等iPhone代工廠，為下半年旺季營運增添柴火。\n\r\n印度媒體報導，印度政府近日宣布，將放寬蘋果等外商公司在當地展開零售業務的產品國產化規定。由於印度外國直接投資規則（FDI）先前規定，外商若要在當地建立零售業務，必須有三成零組件來自印度製造，這也阻礙蘋果在當地建立銷售通路。\r\n先前蘋果在印度銷售網路，除了透過第三方經銷商，不然就必須從國外購買；因應印度政府規定放寬，蘋果先前已宣布要在印度第一大城孟買設立一系列官方零售店，這也是蘋果第一家印度零售店。但在直營店完成前，蘋果將先啟動官網線上銷售，後續隨著直營店建成，蘋果可望完成線上線下完整銷售通路。\r\n眾所週知，蘋果維繫全球龐大銷量，很大一部分原因來自於直營店經營有成，店內精品式的設計，吸引果迷朝聖。而在蘋果啟動印度官方銷售管道後，可望促進當地iPhone銷量，法人看好，在印度設立組裝廠的鴻海、緯創將直接受惠，為下半年旺季營運增添柴火。\r\n緯創是第一個響應蘋果政策，前進印度當地設立iPhone組裝廠的製造商，工廠座落於當地IT大城班加羅爾（Bangalore），主要生產 iPhone 6s 和 iPhone 7等舊款機種，除了就近供應當地市場外，部分產品也做外銷。\r\n緯創看好印度市場，董事長林憲銘先前指出，緯創目前在印度有很多在地合作夥伴，預期10年內印度將是下個像中國一樣擁有龐大內需的市場，將持續瞄準內需市場。\r\n蘋果今年加大印度佈局，最大組裝廠鴻海也加入印度iPhone製造，將生產最新款iPhone，規劃初期將以內銷印度為主，今年內不排除將印度組裝的七至八成iPhone外銷世界各地。\r\n印度當地媒體報導，鴻海預計砸下約1.3億元，在安得拉邦和泰米爾納德邦興建2個培訓中心，預計明年第1季完工，計畫三年內培訓10萬名工人。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "製造業出走中國！傳印度向蘋果、鴻海招手，鼓勵設廠 ": "貿易戰讓製造業從中國出走，據傳印度相準此一機會，向蘋果和鴻海等招手，鼓勵業者轉往印度設廠。路透社報導，美國關稅壓力讓企業搬離中國，移往其他國家生產。消息人士透露，數名印度官員 8 月 14 日召開會議，討論「目標企業」（target companies）名單，涵蓋蘋果、鴻海、緯創、和碩等。印度鎖定 9 個產業，包括電子、汽車、製藥、電信業等。相關文件顯示，8 月 26 日到 9 月 5 日之間，政府將與企業會面，建議最佳的投資地區。之後當局將祭出吸引外資的完整方案。目前不清楚是否有新的獎勵措施。印度資深智慧手機主管說，未來的企業投資主要取決於一國的政策穩定性和發放許可的速度。一些專家說，印度可能太晚出手。美國智庫戰略與國際研究中心（Center for Strategic and International Studies）美國-印度專家 Richard Rossow 說，（印度）規模龐大、擁有巨大的本土市場，但是必須採取行動，盡快追上新浪潮。事實上問題在於，印度是否已經錯失機會。Quarzt India 報導，近來印度經濟轉弱，第一季 GDP 成長跌至 5 年低。23 日印度財政部宣布拯救疲弱車業、廢除外資附加稅、並替公營銀行注入 7,000 億印度盧比（約 97.6 億美元）資金，舒緩流動性危機。印股一度跳高，但是後繼無力。外資對此並不賞臉，方案出爐後的頭兩天，外國投資組合投資人（Foreign Portfolio Investor，FPI）從印度股市提款 160 億印度盧比。8 月至今，外資已從印度股市撤資 1,570 億印度盧比，盧比 8 月以來重挫 4.19%。系統報價顯示，台北時間 8 月 30 日下午 2 點 13 分為止，印度 Sensex 股市下跌 0.51%、報 36,880.27 點。如果 30 日收低，將為連續第 3 天走跌。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "緯創董座：醫療結合IT 新動能 ": "\n圖為緯創智慧外骨骼機器人結合研發與臨床實驗。 圖／聯合報系資料照片\r\n擺脫代工低毛利！近年電子五哥先後進軍醫療產業，緯創（3231）尤其積極。董事長林憲銘舉例，台灣跟以色列一樣都是小國，但以國結合特殊國情打造強大的資安產業，台灣醫療水準上是世界有名，如果結合IT產業，將會看到新一波動能。\r\n緯創為宣示強化進軍醫療產業決心，今年組織改組三大體系中的「育成事業」，主要項目之一就是鎖定醫療產業。旗下包含緯創醫學已積極投入在醫療器材研發製造與醫療大數據的智慧醫療服務，另一子公司緯謙提供企業雲服務與智慧製造服務。\n\r\n對醫療產業結合IT產業，林憲銘前陣子才去以色列出差，與幾家網路安全公司洽談，當時好奇他們創新能量從哪來，他們回說創新能量來自「威脅」，因為他們是小國，環繞在阿拉伯國家中。\n\r\n林憲銘表示，以國軍方對資訊安全很重視，所以培養出很強的實力，而現在這些能量轉為民用，所以這些以色列公司在資安上有很多想法。他們國家雖小，但有能量、而且專注。\n\r\n林憲銘強調，台灣的醫療是世界有名的，不管在學術上還是醫療水準，且還有強大的人才庫。而IT產業因70年代黃金期壯大，但過去只跟客人談價錢，沒有創造出好價值，因此對產業不利。\r\n林憲銘認為，台灣IT產業跟醫療結合，會像以色列的資安產業，能達到世界級水準，醫療與軟硬體整合，會讓台灣看到新一波動能，也能把國家整個價值提升到另一個層次。\n\r\n緯創近年在醫療領域積極與各大院所合作，6月底宣布旗下緯創醫學將完整落實智能血透照護服務，運用醫療雲端化及大數據平台，提供一系列「智能血透照護解決方案」，進一步拓展技術應用，與恩主公醫院攜手推動「智慧醫院」，逐步建構智慧醫療的生態系統，提供以人為本的全面性照護。\r\n此外，緯創與小港醫院、台北榮總等都有合作，先前旗下馬雅資訊就與恩主公醫院簽署「智能醫院」合約，這是緯創首次集團整體動員與醫療院所合作，包含緯創、緯謙、馬雅資訊都提供產品或軟體服務，該計畫與以往針對個別護理系統不同，是從整體醫院規劃出發打造的服務，智能醫院方案預估兩年內完成。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "代工廠6月營收 緯創創今年新高 產業迎Q3旺季 ": "代工廠廣達 (2382-TW)、緯創 (3231-TW)、和碩 (4938-TW)、英業達 (2356-TW)、仁寶 (2324-TW) 陸續公布 6 月營收，其中緯創營收 775.18 億元，月增逾 2 成，創今年新高，展望本季，法人表示，代工廠將進入傳統旺季，預期在新品帶動下，出貨及營收，都將優於第 2 季。廣達 6 月合併營收達 789.36 億元，月減 10.99%、年增 20.05%，累計今年前 6 月合併營收 4670.71 億元，年增 8.84%，第 2 季營收 2757.41 億元，季增 24.58%、年增 32.42%。廣達表示，6 月 NB 出貨量為 340 萬台，月成長 30 萬台，第 2 季出貨 870 萬台，季增 19.2%，符合原先預期，上半年 NB 出貨量達 1600 萬台，下半年在 G20 後全球經濟環境仍不穩定情況下，雖然是傳統消費性電子產品的旺季，但客戶仍偏保守，伺服器產品方面，則仍維持先前全年有雙位數成長的目標，緯創 6 月合併營收達 775.18 億元，月增 20.23%、年增 15.67%，累計今年前 6 月合併營收 4117.54 億元，年增 1.32%，第 2 季營收 2055.39 億元，季減 0.33%、年增 8.55%。緯創表示，6 月 NB 出貨量為 180 萬台、桌機出貨量 120 萬台、顯示器為 75 萬台、伺服器則為 18 萬台，合計第 2 季各產品出貨為 420 萬台、340 萬台、207 萬台、52 萬台，分別季增 16%、3%、9%、9%。累計緯創今年上半年 NB 出貨 780 萬台、桌機出貨 670 萬台、顯示器出貨 397 萬台、伺服器則為 99.5 萬台。緯創表示，6 月主要受季底效應及客戶因應美中貿易戰提早拉貨影響，NB 出貨量明顯增加，加上其他產品及緯穎 (6669-TW) 挹注營收表現，整體營收月增達 2 成，展望下半年，本季將邁入產業傳統旺季，各產品都有望持續成長，預期本季表現將優於第 2 季。和碩表示，6 月合併營收，達 881.77 億元，月減 10.33%、年增 16.09%，累計今年前 6 月合併營收 5933.79 億元，年增 7.47%，第 2 季營收 2990.85 億元，季增 1.63%、年增 10.26%。和碩表示，6 月 NB 出貨量為 90 萬台，桌機出貨量為 70-85 萬台片，主要受新舊產品交替影響，出貨狀況略微下滑，合計第 2 季 NB 出貨 240 萬台、桌機出貨量則為 250-260 萬台片，季增皆逾 2 成，累計今年 NB 出貨 420-435 萬台、桌機出貨 450-475 萬台。和碩表示，展望本季表現，預期進入產業傳統旺季後，3 大產品線包含 NB、資通產品、消費型電子產品動能都將往上提升，樂觀看待本季表現。英業達上周公布 6 月合併營收，達 477.07 億元，月增 16.68%、年增 6.24%，為今年以來單月新高，累計今年前 6 月合併營收 2426.69 億元，年增 4.73%，第 2 季營收 1278.03 億元，季增 11.26%、年增 0.71%。仁寶 6 月合併營收，達 859.79 億元，月增 1.63%、年減 3.51%，累計今年前 6 月合併營收 4629.98 億元，年增 6.69%，第 2 季營收 2523.99 億元，季增 19.85%、年增 6.1%。"
    },
    "Q4": {
        "緯創攻生技 小金雞將掛牌 ": "\n緯創強攻生技醫療領域，儘管目前對集團營運挹注不大，但目標未來旗下子公司或轉投資事業像馬雅資訊都有可能IPO掛牌上市，此外，由於主導投資生技的緯創投資生技控股目前額度已接近使用完畢，明（2020）年也不排除資增計畫。\r\n緯創資通集團近年來積極轉型，2016年成立緯創生技控股公司，負責投資生醫技術整合，進行生技相關創投育成。目前，緯創已選定海內外數十家醫療新創公司，希望結合緯創自身在軟體及製造的優勢。\r\n由於緯創生技控股20億資本額近年在大舉投資下，目前額度已接近使用完畢。因此，緯創明年規劃將對其增資，以利未來繼續投資生醫事業。\n緯創展示遠距傷口照護系統等多套醫療科技。 記者蘇健忠／攝影\r\n目前，旗下百分之百投資子公司的緯創醫學科技專注耕耘醫療領域，不僅將設計生產及製造優勢應用於高端醫療器材，更協助醫療場域落實資訊化、數位化及智能化解決方案，提供以人為中心的智慧醫療流程與服務。\r\n緯創技術長暨緯創醫學總經理黃俊東表示，目前醫療事業對集團整體營收貢獻仍小，但看好生醫事業發展，未來像子公司緯創醫學或轉投資的馬雅資訊都不排除IPO，但具體是哪間公司或時程，緯創則不透露。\r\n緯創醫學科技為智能應用先驅業者，網羅不同面向資料（語音、圖片、數據、文字）數據科學團隊，以實力堅強的軟硬體研發能力，結合世界頂尖醫療領域顧問群，與醫療院所攜手落實智能的應用，產品包含造福腎臟病人、全國唯一的「智能血透解決方案」。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "緯創第3季稅後純益為17.22億元 季增37.5% ": "緯創12日召開董事會，通過2019第3季財務報表，該公司2019第3季合併營收達2,162.90億元，營業淨利為33.45億元，稅後純益為17.22億元，季增37.53%，年增38.75%，第3季每股稅後純益（EPS）為0.61元。\n\r\n緯創2019年前三季合併營收達6,280.43億元，營業淨利為83.18億元，稅後純益為39.63億元，年增41.83%，前三季每股純益為1.4元，去年同期EPS為1.0元。\n\r\n緯創表示，2019第3季獲利成長，主要是產能利用率提升，加上零組件成本下降，同時，產品組合的不同(毛利較高的產品出貨量上升)，均帶動今年第3季獲利，出現季增及年增超過三成以上。\n\r\n緯創2019年10月營收799億元，年減12.8%、月增0.3%，為今年單月新高。累計緯創今年前十個月營收7,079.44億元，年減2.5%。從各產品線觀察，緯創10月筆電180萬台，與上個月持平。伺服器20萬台，月增1萬台。桌機120萬台，月減20萬台。顯示器83.2萬台，月減1.5萬台。緯創指出，10月筆電出貨量有優於預期。\n\r\n緯創分析，10月營收月成長除了伺服器增長貢獻外，子公司緯穎10月營收來到154.88億元，較上個月增長37.5%，也為緯創貢獻不少。\n\r\n展望2019第4季，緯創預估，伺服器動能將持續，表現將優於第3季，出貨量季增率將達雙位數水準。在筆電部分，出貨量仍有機會較第3季個位數成長。至於顯示器與桌機在第3季已達出貨高峰，預期第4季將走弱。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "蘋果加速印度佈局 鴻海、緯創可望受惠 ": "蘋果（Apple）公司重押印度市場。外電報導，印度IT部長Ravi Shankar Prasad 透露，零組件供應商璽合康（Salcomp）將在清奈投資工廠，為蘋果生產充電器及其他零組件，顯示蘋果將進一步擴大當地印務，有利相關代工廠緯創（3231）、鴻海當地營運。\n\r\n印度媒體報導，Ravi Shankar Prasad 指出，蘋果零組件供應商Salcomp 將在印度南部清奈設立工廠為蘋果生產零組件，未來五年將投資200億盧比，生產智慧手機充電器及其他零組件，將為當地創造約1萬個工作機會。\n\r\nRavi Shankar Prasad 也證實，蘋果已經開始擴大印度制iPhone XR，除了供應本地市場外，未來並將出口到海外。\n\r\n受到美中貿易戰影響，以及印度政府近年積極推廣「印度製造」政策下，加速中國工廠外移至印度，今年9月印度政府下調企業稅，積極吸引外資進駐，而蘋果相關供應鏈，正是印度政府積極拉攏的外商企業。\n\r\n隨著蘋果進一步擴大其在印度佈局，有利當地設有製造工廠的緯創、鴻海等相關營運，加速其出貨量增長。\n\r\n由於中國近年勞工成本迅速飆升，加上新世代不願意進入工廠，出現找人困難現象。因此，代工廠也期望印度能成為下一個中國，不只能進攻其內需市場，龐大的人力資源也能取代部分中國產能。\n\r\n全球最大代工製造商鴻海今年加速印度產能，下半年在印度生產的iPhone已經正式出貨；知情人士透露，鴻海在印度升級了當地的工廠，來製造更複雜的智慧手機。\n\r\n中美貿易戰促使鴻海加速在印度生產iPhone，也讓高階機型首度在印度組裝，除了iPhone XR外，未來當地將組裝iPhone 11系列，在此之前，蘋果在印度是透過緯創生產舊款手機，如iPhone 6s和iPhone 7。\n\r\n鴻海集團在印度生產iPhone，除了應客戶要求，因應地緣政治風險外，另一個原因就是印度龐大市場。\n\r\n由於中國智慧手機滲透率已經基本飽和，相反的印度仍有龐大成長空間，因此幾乎所有手機品牌廠都視印度為下一個最大發展地，身為全球最大組裝廠的鴻海，也早已布局當地，在印度設立多個生產據點。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "緯創今年前3季純益年增逾4成 EPS 1.4元 ": "代工廠緯創 (3231-TW) 今 (12) 日公布第 3 季財報，稅後純益 17.22 億元，季增 37.54%，年增 38.76%，每股純益 0.61 元，累計今年前 3 季稅後純益 39.64 億元，年增 41.9%，每股純益 1.4 元，緯創指出，本季在產品組合、轉投資事業股利挹注下，加上匯兌收益 1.16 億元，整體獲利優於去年同期。緯創第 3 季營收 2162.9 億元，季增 5.23%，年減 4.99%，毛利率 5%，季增 0.03 個百分點，年增 0.9 個百分點，營益率 1.55%，季增 0.02 個百分點，年增 0.32 個百分點，稅後純益 17.22 億元，季增 37.54%，年增 38.76%，每股純益 0.61 元。緯創累計今年前 3 季營收 6280.43 億元，年減 0.9%，毛利率 4.69%，年增 0.54 個百分點，營益率 1.32%，年增 0.26 個百分點，稅後純益 39.64 億元，年增 41.9%，每股純益 1.4 元。緯創表示，第 3 季在產品組合、營運成本控管下，加上轉投資事業股利、匯兌收益 1.16 億元挹注下，獲利表現優於去年同期，展望第 4 季，預期筆電出貨將可季增個位數，伺服器出貨則可望逐月成長，季增雙位數，桌機、顯示器則預估將小幅下滑。緯創日前也公告 10 月合併營收達 799.01 億元，月增 0.35%、年減 12.81%，為近 1 年來單月新高，累計今年前 10 月合併營收 7079.44 億元，年減 2.46%。",
        "緯創攻智慧醫療 再下一城 ": "緯創（3231）攻智慧醫療再下一城，旗下緯創醫學昨（25）日與產後照護業者璽悅國際，攜手合作新生兒智能照護解決方案，並應用至璽悅產後護理之家，透過物聯網科技，提升新生兒照護的安全性及便利性。\r\n緯創技術長暨緯創醫學總經理黃俊東表示，緯創生醫控股將持續尋找投資機會，鎖定生化醫療產業，例如創新性的，或是非侵入式的監控儀器設備，擴大緯創在生醫產業的布局。 經濟日報／提供facebook\r\n此次與璽悅產後護理之家合作，將新生兒智能照護解決方案應用於全台分館，使新生兒獲得有效的照護與量測管理。黃俊東指出，傳統上取得呼吸與心率生理資訊，皆需接觸人體，且非持續運作，緯創團隊以遠距無線，以及人工智慧技術發展出的智能照護解決方案，提供非接觸非穿戴、連續與即時的呼吸、心率及體溫監測，讓新生兒在不受拘束，和無須貼附任何儀器設備的狀態下，即能接受不間斷的自動照護。\r\n智能照護解決方案採用毫米波無線射頻遙測技術，黃俊東表示，緯創醫學透過與麻省理工學院等海內外頂尖大學合作發展而成，目前遙測準確率已達到醫療等級，約可達九成左右，也可以應用在高齡族群的長照，提供受照護者離床、跌倒偵測、防壓瘡預警與生理資訊的安全警示提醒，提升照護品質與效率。\r\n緯創醫學除了智能照護解決方案領域開花結果之外，其他產品線也傳出好消息，黃俊東說，上下肢外骨骼機器人、洗腎監控系統、遠距傷口照護系統等，除了台灣市場應用，外骨骼機器人已賣到日本市場、洗腎監控系統在香港及東南亞等市場都陸續出貨。\r\n緯創醫學也與恩主公醫院合作，在開刀房、遠距醫療、語音輸入，導入智慧醫療服務。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯創衝生醫 推新生兒智能照護 ": "\n緯創集團生醫事業持續擴張，旗下緯創醫學今（25）日宣布攜手璽悅國際，合作新生兒智能照護解決方案，並應用至璽悅產後護理之家，透過物聯網科技，提升新生兒照護的安全性及便利性，未來該技術也可望應用在長照領域，打造從嬰兒到銀髮族照護方案。\r\n緯創醫學近年積極投入智能照護解決方案領域，應用大數據分析預測及智慧物聯網技術，打造新生兒智能照護解決方案。此次緯創醫學與璽悅國際攜手將智能照護服務導入至產後護理之家。\r\n緯創技術長暨緯創醫學總經理黃俊東表示，與璽悅產後護理之家合作，將新生兒智能照護解決方案應用於全台分館，使更多新生兒獲得有效的照護與量測管理。\r\n目前緯創智能照護解決方案，已在4月導入璽悅大直館19床，板橋於7月開始導入總計55床。璽悅目前全台據點7個館共200床位，將陸續導入緯創的方案。\r\n傳統上取得呼吸與心率生理資訊，皆需接觸人體，且非持續運作，緯創團隊以遠距無線及人工智慧技術發展出的智能照護解決方案，提供非接觸非穿戴、連續與即時的呼吸、心率及體溫監測，讓新生兒在不受拘束和無須貼附任何儀器設備的狀態下，即能接受不間斷的自動照護。\r\n黃俊東指出，人工智慧與大數據是緯創的專長，不但可提供即時報告，也可以提出預測。未來智能照護解決方案也能應用在長照，比如說老人家是否會跌倒，都可透過該技術達到，對老年化社會有幫助。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "JDI獲金援 傳緯創注資 ": "日本顯示器公司（JDI）宣布，已和日本獨立投資顧問公司Ichigo Asset Management 簽署基本協議，JDI將接受來自Ichigo的金援，金額為800億至900億日圓。JDI也主動表示，有兩大客戶也計劃金援，包括A客戶將提供2億美元援助，B客戶為5,000萬美元。\r\n業界推論，A客戶是蘋果，B客戶是緯創。緯創昨（13）日表示，不評論市場傳聞或媒體臆測，任何投資計畫將依法令規定，在公開資訊觀測站揭露相關訊息。\r\nJDI指出，關於Ichigo金援的具體內容和條件，雙方還將持續協商，有意對JDI提供金援的企業聯盟「Suwa」若無法在今年12月31日前出資，JDI計畫將在2020年1月和Ichigo簽訂最終契約，希望在2020年2至3月間，完成資金調度作業。\r\n據日本媒體指出，上述有意對JDI提供2億美元援助的「某客戶」就是蘋果（Apple），而計劃援助5,000萬美元的「另一客戶」指的是緯創。法人指出，緯創與JDI本來就在液晶面板模組的異形切割方面有合作關係，也就是iPhone的瀏海螢幕，因JDI設備產能不足，由緯創來生產，未來更進一步往車用及面板模組等方面合作，將加深雙方合作關係。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "緯創第3季獲利季增37.5% EPS 0.61元 ": "緯創（3231）受惠電子消費旺季，帶動第三季稅後純益來到17.22億元，較上季增長37.5%，單季每股盈餘（EPS）0.61元，優於上季及去年第二季0.44元。\n\r\n緯創今（12）日召開董事會，會中通過今年第三季財報。第三季合併營收達2,162.90億元，營業淨利為33.45億元，稅前淨利為31.49億元，稅後淨利為17.22億元，季增37.5%、年增38.8%，每股盈餘為0.61元，優於第二季0.44元及比去年第三季0.44元。\n\r\n緯創前三季合併營收達6,280.43億元，營業淨利為83.18億元，稅前淨利為78.81億元，稅後淨利為39.63億元，每股盈餘為1.40元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "緯創攜手璽悅國際 搶攻新生兒智能照護商機 ": "緯創 (3234-TW) 旗下緯創醫學今 (25) 日宣布攜手璽悅國際，透過物聯網技術，在璽悅產後護理之家推出新生兒智能照護解決方案，提升新生兒照護安全及便利性，緯創技術長暨緯創醫學總經理黃俊東表示，近年積極應用大數據分析、智慧物聯網技術擴大布局智慧醫療，下一步將進軍長照市場。黃俊東表示，緯創以遠距無線及 AI 人工智慧技術發展出智能照護解決方案，提供非接觸非穿戴、連續且即時的生理監測，與傳統需接觸人體的儀器不同，能讓新生兒在不受拘束及無須貼附任何儀器設備的狀態下，獲得自動照護。面對智慧醫療商機，黃俊東表示，緯創以自身 IT 專長，積極拓展生化領域應用，採用毫米波技術的非接觸式智能照護服務，除應用於產後護理之家外，面對高齡化社會，也正與長照機構接洽中，幾年前也成立生技控股公司，擴大產學界合作，目前已與美國、台灣知名大學合作。黃俊東進一步表示，緯創醫學目前推出的產品，包含上下肢外骨骼、台灣 AI 洗腎監控系統、非侵入式血糖量測儀器，也陸續與日本、韓國等海外機構合作，日前也與恩主公醫院合作，在開刀房、遠距醫療、語音輸入上推智慧醫療服務，提升醫院效率、效能。不只緯創積極搶攻智慧醫療市場，仁寶 (2324-TW) 日前也宣布旗下瑞寶生醫與高雄醫學大學合作，打造南部首間細胞治療中心，初期將投入 7000 萬元購置設備，並擴大建置設立實驗室，讓南北技術同步轉移。",
        "緯創砸70億元 越南擴產筆電 ": "緯創繼日前取得越南位於同文三期工業園區（Dong VanⅢ Industrial Zone）之土地後，19日董事會再通過成立新子公司，並將投入逾70億元建廠擴產，初期將以筆電產線為主，預計明年下半年完工後，2021年上半年開始投產。緯創19日召開董事會通過以4,500萬美元（約合新台幣13.6億元）新設越南子公司Wistron InfoComm（Vietnam）Co., Ltd.，並將投資越南盾5.4兆元、約2.36億美元（約合新台幣71億元）建置新產線，以因應產能擴充所需。緯創已先於11月下旬以約4.45億元，取得位於越南河南省（Ha Nan）同文三期工業園區達7萬餘坪的土地使用權，預計明年下半年完工、2021年上半年開始投產後，將成為其第二大筆電生產基地。而緯創為因應美中貿戰啟動的產能移轉策略，在筆電產線部分尚有位於菲律賓蘇比克灣的舊廠區，目前緯創也積極召募派駐越南及菲律賓的駐地人員，除了行政、人資等主管外，包括相關工程師、管理師及製程主管等人員也持續招攬中。在其它產品線的第三地產能部分，緯創旗下含括智慧手機的智慧裝置產線目前除了中國昆山廠外，分別以馬來西亞及印度為主要生產據點，至於伺服器產品在中國以外的產能，則以墨西哥及捷克為主，另亦有一部分產能來自台灣。法人預期，緯創為美系及產品銷美客戶提供的越南生產替代方案，將有條件較好的勞動力及物流條件，加上緯創整體筆電可望在2020～2021年維持穩定的出貨表現，法人因此看好其在毛利較高的商務型機款比重提升、總出貨量亦有低個位數年增下，明年來自筆電事業的營收將較今年有5％以下的增長，後市獲利亦將在有更好的產品組合、新產能的挹注等帶動下有所增揚。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "廣達、緯創1月營收月減約3成 同寫近11個月低點 ": "代工廠 1 月營收出爐，受農曆春節假期工作天數減少影響，廣達 (2382-TW)、緯創 (3231-TW) 筆電出貨量皆月減近 4 成，營收月減約 3 成、年減逾 2 成，同創近 11 個月低點。廣達 1 月合併營收達 629.58 億元，月減 32.2%、年減 25.9%，創近 11 個月以來新低；出貨量方面，1 月筆電出貨量為 200 萬台，月減 39.3%。據了解，廣達上海、重慶廠皆陸續復工生產，但部分城市仍處在封城狀態，預期將影響 2、3 月招工、物流狀況。展望今年，廣達表示，仍要觀察疫情後續變化，且第 1 季為傳統淡季，預期出貨量下滑趨勢不變，惟幅度恐擴大。而根據上海市台灣同胞投資企業協會日前指出，廣達上海廠規模約 3 萬多人，10 日復工首日，就已有近 2 萬名員工復工生產。緯創 1 月合併營收達 604.89 億元，月減 29.77%、年減 20.13%，為近 11 個月單月新低；出貨量方面，1 月筆電出貨量為 100 萬台、月減 37.5%，顯示器為 60 萬台、月減 28.57%，桌機、伺服器出貨量分別為 90、16 萬台，皆月減近 3 成。緯創指出，中國廠區包含成都、江蘇泰州、昆山、中山等，皆已配合地方政府指示復工，人員返工、產線狀況則不便透露。展望第 1 季，受第 4 季基期較高、春節工作天數減少影響，加上肺炎疫情衝擊，預期筆電、伺服器、桌機、顯示器出貨量都將季減雙位數。法人表示，受肺炎疫情延燒影響，雖然中國主要城市已經復工，各大代工廠也配合當地政府指示，但為防堵疫情擴散，部分城市要求外地員工需自主管理 14 天才可上工，因此預期月底產能才會回到正常水準，恐將衝擊筆電、手機、智慧裝置等產品出貨時程，連帶影響 2、3 月營收表現。",
        "您所查询的页面不存在": "2020年5月1日订阅英文网客户服务特色产品广告更多道琼斯旗下产品",
        "緯創2019年營收減1.2% 12月營收登全年高峰 ": "代工大廠緯創（3231）去年12月營收逆勢成長，較上個月成長2.3%，為2019全年單月營收高峰。惟去年營運受到CPU缺貨及中美貿易戰影響，導致全年營收相較2018年微幅下滑1.2%。\n\r\n緯創今（10）日公佈2019年12月營收861.35億元，比上個月成長2.3%，營收連續五個月月成長，但較去年同期微減0.4%，為2019全年單月營收高峰。\n\r\n從個別產品線來看，緯創2019年12月筆電出貨量160萬台、月減10萬台，伺服器22萬台、月增2萬台，桌上型電腦110萬台、月減10萬台，顯示器產品84萬台、月增3萬台，表現符合預期。\n\r\n緯創2019年第四季營收2,502.11億元，季增15.7%、年減2.1%;累計緯創2019年營收8,782.55億元，年減1.2%。緯創表示，第四季雖然還是有intel CPU缺貨問題，但因公司產品線關係，沒有造成影響。\n\r\n展望2020年第一季，緯創指出，受到傳統性淡季影響，預期筆電、桌上型電腦、顯示器季出貨量相較上一季皆會雙位數下滑，其中筆電因去年第四季出貨量較高，故今年首季下滑幅度會較明顯，惟伺服器業務僅個位數衰退。\n\r\n緯創今（10）日將舉行尾牙，董事長林憲銘照例將釋出對今年整體產業看法，及公司營運方向，尤其在中美貿易戰第一階段有望達成後，後續2020年營運是否會轉趨樂觀，以及中國以外產能轉移進度，為法人圈觀察重點。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "外媒爆料緯創印度蓋PCB廠 業界人士：不可能 ": "路透報導，緯創計劃在印度南部新廠組裝印刷電路板（PCB），對此，緯創不予評論，業界人士表示不可能，因緯創主業是組裝，非生產PCB，若在印度真的有動作，也是設立SMT（表面黏著技術）/電路板組裝（PCBA）產線。\n\r\n據路透報導指出，緯創計劃在設於印度南部的新廠組裝印刷電路板，這將是緯創在當地設立的第一座PCB廠。緯創2017年即在南部科技重鎮班加羅爾生產蘋果低價的SE iPhone，目前也在當地生產 6S和7。\n\r\n路透引述消息來源也報導，緯創距班加羅爾65公里的第二座 iPhone 廠預計將在4月運轉，將生產iPhone 7和8，且部分將供外銷。年產量可達800萬支。\n\r\n對此，緯創表示不對單一產品及客戶評論。據悉，由於規模經濟及成本考量，目前緯創SMT線主要聚集在中國大陸，而在印度當地實際上也早已有SMT線。\n\r\n業界人士表示，緯創主業是組裝，非生產PCB，若在印度真的有動作，也是擴大設立SMT（表面黏著技術）/電路板組裝（PCBA）產線，不可能是設立PCB廠。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "傳緯創首度於印度新工廠組裝 iPhone PCB ": "路透社報導引述 2 個知情人士的消息指出，緯創計劃在印度南部的新工廠組裝 iPhone 的 PCB，此舉突顯出蘋果在全球第二大手機市場擴大產能所做的努力。PCB（Printed circuit board，印刷電路板）是電子產品不可或缺的構成要件，上頭搭載包括處理器、記憶體以及無線模組等零組件，組裝完成後，PCB 成本約占智慧型手機的一半。知情人士稱緯創的 iPhone 新工廠距離班加羅爾約 65 公里遠，主要針對 iPhone 7、iPhone 8 兩種機型，有一部分出口至海外市場，這是蘋果首度於印度當地組裝 iPhone 的 PCB，自 2019 年 11 月開始試產，預期到了 4 月產能可望滿載。於當地組裝 iPhone 的 PCB 成了蘋果的一大福音，避免印度政府徵收稅款，同時促進當地製造業、創造新的就業機會。上週六印度聯邦預算顯示，該國將從 4 月起對 PCB 進口徵稅 20％，之前的稅率則為 10％。緯創在 2018 年向卡納塔克邦當地政府提交了 300 億盧比（約台幣 127.28 億元）投資計畫，此即計畫的一部分，新工廠每年將能生產多達 800 萬部手機。當地政府堅持蘋果必須在當地製造更多的零件，以避免進口關稅並且有資格開設零售店，因此緯創的 PCB 組裝有望滿足這些要求。緯創早在 2017 年開始，於印度南部的班加羅爾生產蘋果的 iPhone SE，據了解目前則是組裝生產 iPhone 6s、iPhone 7 系列手機。（首圖為拆解 iPhone 8 零組件；首圖來源：iFixit）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "亞系、歐系外資 下修緯創目標價 ": "代工大廠緯創（3231）法說會釋出佳音，看好今年仍能持續維持增長力道，惟外資圈不買帳，在三大外資最新出爐報告顯示，憂心緯創iPhone 組裝業務前景，且因疫情影響首季獲利，故將評等維持「中立」或 「減碼」，亞系外資將目標價由26.5元下修至25.1元，歐系外資也由27元下修至26.5元。\n\r\n緯創25日舉行法說會，外資圈最新報告今（26）日出爐，受新冠肺炎影響，三家外資大都看壞緯創首季獲利，評等大都維持「中立」或 「減碼」，而亞系外資將目標價由26.5元下修至25.1元，歐系外資也由27元下修至26.5元，至於美系外資則維持18元。\n\r\n歐系外資指出，緯創第1季受新冠肺癌影響，預期業績表現將疲弱，且基於固定成本上升，因此下修今明年預估每股盈餘，且因iPhone 業務仍存在不確定性，因此將評等維持「中立」。\n\r\n亞系外資表示，基於疫情影響全球消費性電子展望，尤其今年智慧手機出貨量將下滑，因此下修緯創今明年預估每股盈餘。\n\r\n美系外資認為，緯創法說會釋出的消息是「喜憂參半」，儘管緯創樂觀認為PC、伺服器、智慧裝置全年前景看增，但我們對企業伺服器、PC、iPhone需求則持謹慎態度。此外，緯創雄心勃勃的新資本支出計畫，意味著折舊將升高，進一步引發負債率提高風險。\n\r\n在經歷中國封城抗疫，緯創大陸廠房已於2月10日之後陸續復工，目前中國廠區至3月復工率已達95%以上，惟新冠肺炎持續延燒，印度、馬來西亞、美墨皆受衝擊，也影響緯創當地工廠業務。\n\r\n不過，緯創董事長林憲銘依然看好今年能維持增長動能，尤因疫情帶來遠距辦公、在家工作的需求增長，推助包括筆電、雲端伺服器與含括智慧手機、AIoT智慧物聯網等智慧裝置產品的需求隨之升溫。\n\r\n緯創預期，雖然上半年營運將受到影響走緩，不過在第2季出貨回穩、追上客戶訂單後，第3季後將更進一步回穩，全年營運再向上成長的目標未下修。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "緯創去年每股純益2.4元 優於前年的1.76元 ": "緯創今（24）日召開董事會，通過2019年財務報告，該公司稅後純益為68.01億元，年增38.56%，每股純益為2.4元，優於2018年每股純益1.76元，將配發2元現金股利，並實施庫藏股。緯創將在明天舉行線上法說會，說明2020年營運展望。\n\r\n緯創2019第4季稅後純益為28.38億元，季增64.8%，年增34.2%，每股純益為1.0元，2019年第3季每股純益為0.61元，2018年第4季每股純益為0.76元。\n\r\n為激勵員工士氣，進而提高經營績效，緯創今天也宣布實施庫藏股買回公司股份。自 3月25 日至 5 月 24 日止二個月，預計買回數量 6萬張。\n\r\n緯創表示， 因應公司未來發展之需求，於普通股不超過 2.5股額度內，以辦理現金增資發行普通股方式參與發行海外存託憑證。\n\r\n為吸引及留任公司所需之專業人才，並提高員工對公司之向心力及歸屬感，緯創也發行限制員工權利新股6.3萬張予重要員工。\n\r\n因應醫療及生技產業發展需要，擬增資緯創生技投資控股股份有限公司 8億元。因應企業產品之產能擴充需求，緯創董事會決議透過 Wistron LLC 轉投資 Wistron InfoComm Technology (Texas) Corporation 4,680 萬美元。\n\r\n為營運所需，緯創董事會通過子公司緯新資通(昆山)有限公司以不超過 6,805萬美元之額度內購買機器設備。\n\r\n為擴充產能，緯創子公司 Wistron InfoComm Manufacturing (India) Private Limited相關設備之投資金額，擬由原不超過 3,600萬美元，變更為擬於不超過 7,600萬美元之額度取得設備。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "代工廠今年首家 緯創擬買回6萬張庫藏股 ": "代工大廠緯創 (3231-TW) 今 (24) 日宣布，將祭庫藏股護盤，擬買回 6 萬張庫藏股，買回期限為 3 月 25 日至 5 月 24 日，買回區間為 16-30 元，若執行率 100%，買回預計最多花費 18 億元。緯創表示，若市價低於所定買回區間價格下限，將繼續執行買回股份，本次預定買回股份占已發行股份約 2.11%，不影響財務狀況及資本維持。緯創董事會今也通過投資子公司議案，包含因應醫療及生技產業發展，擬增資緯創生技 8 億元，在產能設備擴充方面，分別投資德州分公司、昆山子公司 4680 萬美元、6805 萬美元，也變更投資印度子公司從 3600 萬美元提升至 7600 萬美元，取得相關產能設備。緯創 2 月合併營收達 448.62 億元，月減 25.83%、年減 20.13%，創 2016 年 5 月以來新低，展望 3 月，緯創日前預期中國廠區月底可望回到季節性人員、產能需求，3 月各產品線出貨將回到去年同期水準，預估筆電、伺服器出貨量皆有雙位數到 5 成成長，桌機則倍數成長。",
        "緯創擴大投資印度廠 加深全球布局力道 ": "緯創資通今天董事會一口氣通過多項投資案，為擴充產能，擴大投資印度子公司，並投資中國大陸廠，及間接投資墨西哥廠等；由於緯創在印度為蘋果生產iPhone，投資受市場矚目。\n緯創資通今天董事會通過，為擴充產能，印度子公司Wistron InfoComm Manufacturing （India）Private Limited相關設備投資金額擬由原不超過3600萬美元，變更為擬於不超過7600萬美元額度取得設備。\n由於緯創在印度為蘋果生產iPhone智慧手機，雖然緯創一向不談論客戶，但此次重大訊息公布董事會決議，擴大印度子公司投資金額，仍受到市場矚目。\n緯創董事長林憲銘去年股東會回答媒體問及如何因應美中貿易戰，分散布局時表示，評估在美國南部或東南部設立生產基地，雖然德州達拉斯據點只做售後服務，但達拉斯卻是考慮設廠的地點之一。\n雖然今天緯創董事會決議，因應企業產品產能擴充需求，透過Wistron LLC轉投資德州Wistron InfoCommTechnology（Texas）Corporation 4680萬美元。不過，卻非去年股東會所指德州設生產基地，而是透過德州投資現有的墨西哥廠。\n為營運所需，緯創董事會通過子公司緯新資通（昆山）有限公司以不超過6805萬美元額度內購買機器設備。\n由於緯創明天將舉行法人說明會，預期董事會通過這些投資案都將成為焦點。\n緯創董事會通過去年度財務報告，去年度合併營收為新台幣8782.6億元，營業淨利為133億元，稅前淨利為127.76億元，稅後淨利為68.01億元，每股盈餘為2.4元。董事會決議每股配發現金股利2元。\n緯創統計，去年第4季單季合併營收為2502.1億元，營業淨利為49.82億元，稅前淨利為48.95億元，稅後淨利為28.38億元，每股盈餘為1元。\n緯創表示，為因應公司未來發展需求，董事會通過在普通股不超過25萬張額度內，以辦理現金增資發行普通股方式參與發行海外存託憑證。為激勵員工士氣，進而提高經營績效，實施庫藏股制度買回公司股份。自3月25日至5月24日止2個月，預計買回數量6萬張。\n緯創說明，為吸引及留任公司所需專業人才，並提高員工對公司向心力及歸屬感，發行限制員工權利新股6萬3000張給重要員工。因應醫療及生技產業發展需要，擬增資緯創生技投資控股股份有限公司新台幣8億元。 另外，緯創擬於6月18日109年股東常會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》緯創傍晚法說，法人聚焦印度鎖國生產線調度 ": "受到新冠疫情影響，印度政府採全國封鎖政策，印度工廠將全面停工至4月14日，此是否會影響緯創(3231)在當地的生產計畫。緯創傍晚5:30分召開的法說會，預料將向法人進一步說明。印度總理莫迪24日晚間宣布，今（25）日午夜起（台北時間25日凌晨2時30分）全國封鎖3週防疫，包括陸運、空運及工廠全部暫停運作。據了解，緯創在印度當地主要生產舊款的iPhone 6s、7、8，緯創是蘋果在印度的代工廠之一，配合印度逐步調高手機進口關稅、客戶要求，近年逐步提高印度生產比重，今年預計新設手機PCB組裝，並擴大醫療器材、IoT、電信商閘道器 (Gateway) 等業務。受新冠疫情擴散，印度下令封鎖三周，法人認為，緯創3月及第二季季營運表現恐不如預期。由於緯創在全球皆有生產據點，公司生產線的調度也是今天法說的聚焦重點。據了解，緯創今年規畫在印度新設第2座工廠，生產、組裝代工手機所需的PCB廠，原預計4月開始投產。看好印度市場發展，緯創董事會昨也通過加碼投資印度子公司從原先3600萬美元提升至7600萬美元，用於取得相關產能設備，增加產線。法人認為，緯創今年受到疫情影響，首季的營收恐出季3成的季減，今年前2月緯創營收為1054億元，年減2成。去年第四季緯創單季營收為2501億元，若按法人估今年首季營收季減3成，意味3月緯創單月營收約在700億左右。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}