{
    "Q1": {
        "緯穎：雲端資料中心市況不佳 力拚業績成長": "（中央社記者潘智義台北21日電）雲端資料中心設備供應商緯穎科技服務公司總經理洪麗甯今天表示，今年雲端資料中心市場相當艱辛，但下半年可望好轉，將力拚全年業積成長。洪麗甯今天在業績發表會指出，雲端資料中心產業在2018年表現亮麗，但因零組件缺料等因素，2019年上半年產業經營不易，但緯穎透過高度客製化服務，將鎖定全球前4大雲端服務供應商臉書、微軟、Google和aws，爭取新訂單。緯穎副總經理王瑞斌說，緯穎全球布局，分別自中國大陸、馬來西亞、韓國等地進口零組件至墨西哥，再組裝成機櫃銷美，因此沒有關稅的困擾。王瑞斌強調，為避免美中貿易戰發生不好的結果，一旦必須面臨關稅問題，能有解決方案，已在台南科學園區建置板接工廠，預計第2季量產。另外，緯穎科技專注在超大型資料中心及雲端基礎架構解決方案，除超大型資料中心，也提供區域型資料中心，以及現場資料中心的伺服器業務。緯穎董事長林憲銘表示，緯創資通將維持對緯穎持股50%以上的策略，主要目的為公司治理，以及維護智慧財產權。至於股利政策，將維持現有的6成配發水準，且以現金為主，但今年初次上市資金需求較大，配發率可能略有調整。（編輯：楊玫寧）1080221",
        "緯穎3／27上市 集中市場再添高價股生力軍 ": "緯穎（6669）預計於3月27日上市，目前正展開相關作業，預計自3月7日起至11日止，接受競價拍賣投標，3月13日競拍開標，依競拍結果定價、公開承銷作業等。緯穎之前訂定競拍底標價為248元，最後承銷價仍依競拍結果而定，最高承銷價格為底標的1.3倍，即322.4元，惟最後上市承銷價格仍要依競拍結果而定。緯穎近日股價來到390多至400元附近，法人圈普遍看好緯穎上市後表現，不排除上市後股價就衝上台股前十大高價股之列。依公告，緯穎此次競拍量為1,678張，預計3月27日上市，加入上市生力軍。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈緯穎轉上市〉董座林憲銘：因應初次上市 今年股利政策會有點不一樣 ": "緯創旗下緯穎 (6669-TW) 最快將於 3 月掛牌上市，董事長林憲銘指出，因應初次上市，今年股利配發，會與往年配發 6 成現金有點不一樣。林憲銘指出，緯穎過去幾年都採配發現金股利，且配發率維持在 6 成左右，但今年因應第 1 年掛牌上市，因此今年股利政策會與往年不太一樣。不過林憲銘強調，配發 6 成股利會是長期不變的目標，且會以現金為主、股票為輔的方式來回饋股東。緯穎去年營收 1810 億元，年增 111%、雖然公司尚未公告第 4 季獲利，但去年前 3 季稅後純益已達 42.96 億元，每股純益 29.62 元。而因應初次上市，緯穎也辦理現金增資 18810 張，預計掛牌股本將提升至 17.5 億元，林憲銘強調，緯穎上市之後，緯創會維持持股 5 成以上的水準，並不會減少持股。",
        "林憲銘：緯穎今年股利不照慣例發放 ": "緯創集團旗下大型資料中心暨雲端儲存設備供應商緯穎（6669）近年營運業績翻倍增長，連三年的股利配發率皆超過6成。惟董事長林憲銘卻預告，今年其股利發放政策將和以往有所不同，主要係為其上市第一年多預估準備，以期未來能給予股東更好的長期回饋。緯穎營運已連續四年以去年度其營收數字再創高，年增逾111％、達1,810.65億元，法人更樂估其稅後EPS在累計前三季已突破29.6元後，將超3趕4、賺超過3個股本。在連年獲利亦持穩增長下，緯穎過去3年的股利配發率約落在56～69％左右，不過針對2018年度的股利發放，林憲銘則在21日的上市前業績發表會中預告，因今年為緯穎掛牌的首年，為了公司後續經營可走更遠的路、財務得預做更好的規畫準備，以期在未來能給予股東更好的回饋，因此股利配發政策將與過年不太一樣。但他也強調，長期來看公司仍將以至少6成以上的配發率，同時以現金為主、股票為輔的發放形式為主。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "4年做iPhone都沒賺錢！緯創手機策略大轉向，不再狂砸金猛擴廠": "iPhone去年銷售不如預期，緯創公布2018年財報，智慧裝置（SD）營收占比跌至18%下，相對2017年手機營收占比高達27%，去年占比大幅滑落。不過，緯創去年毛利率反回升至4.22%，總獲利更優於2017年，甚至創5年來新高。緯創2015年切入蘋果手機組裝供應鏈，先是從低價機iPhone SE著手，2018年手機業務下滑，獲利反而走高，手機產品線連續4年尚未獲利，今年將是第5年，法人因而格外關注。因多年手機業務仍無法賺錢，董事長林憲銘25日主持線上法說會坦言，經過幾年學習，緯創的手機策略已經展開調整，將確保所有產品線健康更勝於大幅擴廠及猛砸資本投資。身為iPhone第三家代工廠，最新負責組裝iPhone XR機種，緯創公布去年財報，智慧手機2018年因銷售不如預期，各家代工廠出貨量都比2017年衰退，緯創也承受不少壓力，在手機產品處於虧損狀態下，甚至有法人建議緯創何不評估退出手機代工？對此林憲銘表示，智慧手機將是下一個應用服務的主要平台，儘管緯創在主要客戶產品上仍無法獲利，「但這不是錯的路，」他說，對緯創而言是接觸新應用的機會，但緯創未來將不會積極參加每一個新品的量產，這方面緯創也學到一課。林憲銘表示，今年策略是確保每一個產品線都能獲利，其中手機能否獲利，規模量並非唯一關鍵，機種規模跟資本支出規劃都會重新調整，另外工廠運作流程的順暢度、採購流程及人力成本隨需求上上下下，都會重新調整改善，過去幾年緯創確實在手機部分負擔較大，主因資本支出過高，因此今年將會大幅縮減資本支出。緯創2017年資本支出86億元，而2018年更達98.22億元，連續多年大手筆擴廠衝產能，但今年資本支出預估在75～80億元左右，至少是3年來新低，而印度廠因為當地人力不適合大量組裝生產，預估今年印度廠貢獻比例還不會太多。而由於蘋果傳2020年將全面導入OLED面板，緯創目前尚未組裝到該新機，未來是否能順利轉移到OLED機種？對此林憲銘表示，OLED組裝關鍵是良率，相信現在LCD手機仍會占一席之地，但若客戶要全面轉換，相信緯創也會參與到。至於5G，緯創除關係企業啟碁投入天線產品生產，緯創則專注IoT機會，林憲銘說，5G適合物聯網環境物與物之間的串連，但還需要幾年時間，緯創會持續關注，但今年還不會有具體貢獻。展望2019年，林憲銘說，由於大環境不確定性高，緯創會謹慎做策略思考，整體而言今年雖個別產品線有上有下，但總出貨量會比去年微幅成長，其中筆電跟桌機出貨持平，顯示器會微幅成長，伺服器因為接到新客戶，會有明顯表現，最重要是確保每一個產品線都能獲利。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "台股量縮找到原因？緯穎公開申購估凍結750億資金 ": "爆〔記者陳永吉／台北報導〕興櫃股王緯穎（6669）近期進行公開申購，今天是申購日最後1天，券商營業員積極遊說投資人參與，因為緯穎申購價248元，而目前興櫃價達380元以上，等於抽中1張現賺13萬餘元，吸引投資人申購熱潮。根據證交所統計，緯穎前天申購筆數為8.8萬筆，昨天則近10萬筆，2天來公開申購筆數已達18.79萬筆，若以每筆凍結資金24.8萬元計算，已凍結資金466億元，券商估算，今天申購筆數將達到最高峰，合計3天下來，申購筆數將超過30萬筆，估計凍結資金超過750億元。法人表示，由於參加申購投資人帳戶在今天下午3點半前必須有超過24萬8070元以上資金，因此凍結大量的資金導致台股進一步量縮，估計要等緯穎21日完成抽籤後釋出資金，台股成交量才有機會恢復正常。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "遭質疑釋股緯穎比重過多 緯創發三點聲明 ": "雜誌媒體報導，緯創 (3231-TW) 旗下緯穎 (6669-TE) 業績大幅成長，不過就在緯穎即將掛牌前，緯創持續出脫持股，持股從 100% 降到 51.2%，緯創今(7) 日公告，針對相關質疑發聲明，重申減少緯穎持股比例，主要是為了股權分散。雜誌媒體質疑，緯穎 2014 年發行現增，多數由緯創董座林憲銘認購，以及其他內部人，緯創今日發出三點聲明，澄清相關情勢。首先，緯創指出，緯穎成立緣起，並非與企業分割，而是因當時伺服器產業 ODM Direct 需求 (資料中心與大型內容網站) 興起，與緯創原有 OEM 客戶產生利益衝突，衡量對緯創衝擊最小的情況，因此由緯穎現任總經理洪麗甯另行成立一新公司。第二，緯創表示，由於緯創股東人數龐大，高達 10 多萬人，且多為散戶，股東結構分散，考量分配予緯創原股東認購執行上過於繁瑣，也有難度，加上股票無市場價格亦無流動性，不宜讓緯創股東承擔，因此考量後，決議將股票給予相信公司未來發展的緯穎員工、及轉投資公司員工認購。第三，緯創強調，對緯穎持股比例下降，主要是為達股權分散，因此緯創放棄原股東部分認股權，改由緯創員工認股，另外還有 100% 子公司認購，且由於緯穎辦理現增，依公司法規定，保留發行新股總數約 10-15%，由緯穎員工認購，因此造成股權稀釋，但整體程序都符合法令規定，並未損及緯創股東權益。，緯穎自 2017 年 11 月登錄上興櫃以後，營運表現亮眼，2017 年全年稅後純益為 12.08 億元，去年前 3 季稅後純益 42.96 億元，每股純益 29.62 元。緯穎今日也發布聲明，長期以來，專注於客製化大型資料中心用整機櫃伺服器，和緯創現有持續發展單機伺服器策略不同；且隨著企業持續成長，原物料採購、日常營運皆需成本等，緯穎辦現增提高現金準備，也是為了市場變化，降低企業經營風險。",
        "緯創去年獲利寫近 5 年新高 EPS 1.76 元，擬配息 1.5 元 ": "緯創 25 日舉行法說會，公布 2018 年財報稅後淨利 49.08 億元，年增 26.3%，每股稅後盈餘 1.76 元，優於 2017 年的 1.48 元，達近 5 年新高；董事會決議每股擬配發現金股利 1.5 元，依昨日收盤價 22.25 元計算，現金殖利率約 6.74%。展望今年，緯創董事長林憲銘表示，今年各事業產品線仍將小幅成長，營收可望穩定成長，正面看待今年營運展望。林憲銘進一步指出，今年公司旗下包括伺服器、電腦、顯示器及手機等產品線，預計仍將小幅成長；對於法人關注的智慧手機業務，他指出，在策略性調整方向後，今年希望達到損益兩平；他並強調，手機是下一個平台，雖然短期內遭遇營運困難，但仍有必要長期發展。此外，對於美中貿易戰影響，他表示，去年已規劃將部分產能轉移至台灣、菲律賓、馬來西亞與印度，因此今年不會受到影響。此外，為因應未來發展需求，緯創董事會通過擬於不超過 2.6 億股額度內，視市場狀況及公司需求，擇適當時機及籌資工具，辦理現金增資發行普通股參與發行海外存託憑證及／或現金增資發行普通股／或以私募方式辦理現金增資發行普通股及／或以私募方式發行新股參與海外存託憑證。緯創去年第四季合併營收為 2,554.89 億元，季增 12.2 3%，年減 2.34%；毛利率 4.41%，季增 0.3 個百分點，年增 0.84 個百分點；營益率 1.56%，季增 0.33 個百分點，年增 0.68 個百分點；稅後淨利 21.14 億元，季增 70.26%，年增 31.86%，每股盈餘 0.76 元，優於前一季的 0.44 元及去年同期的 0.61 元。緯創去年營收 8,895.36 億元，年增 6.39%；毛利率 4.22%，年增 0.44 個百分點；營益率 1.21%，年增 0.5 個百分點；稅後淨利 49.08 億元，年增 26.33%；每股盈餘 1.76 元，優於 2017 年的 1.48 元。（本文由 MoneyDJ新聞 授權轉載；首圖來源：緯創）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《電腦設備》緯穎上市狂飆50％，緯創母憑子貴 ": "緯穎(6669)今以248元上市掛牌，股價大漲逾50%，站上378元，但若和昨天興櫃價格384元比，每股仍有6元的價差。倒是母公司緯創(3231)母以子貴，早盤大漲逾4個百分點，股價再創去年7月中以來新高價。緯穎為國內OCP(Open Compute Project)白金級會員與解決方案供應商，以雲端服務業者為主要客戶群，目前已打入多家美系一線雲端服務供應商，品質深獲客戶肯定，出貨至全球149個超大型資料中心。緯穎在既有研發與設計的核心能力基礎上，透過ODM直接銷售(ODM Direct Sales)之商業模式，協同客戶開發產品，高度客製化深切符合大型雲端服務業者需求，改變伺服器產業供應鏈秩序。隨著全球資料中心投資金額持續增加，高效能且低成本的運算與儲存產品將持續帶動原廠設計直接銷售崛起，顛覆過去以品牌商為主的市場分佈狀況。緯創近三年來資本支出都在80億元上下，2017年資本支出86億元，而2018年更達98.22億元，連續幾年大手筆擴廠衝產能，今年資本支出預估也在80億元左右，印度廠成為外資看好緯創在中美貿易戰下的有利因子。至於5G方面，緯創除關係企業啟碁(6285)投入天線產品生產，緯創則專注IoT和伺服器的機會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "緯穎每股承銷價248元 申購熱潮可期 ": "緯創（3231）轉投資五成的興櫃股股王緯穎（6669），3月27日上市報到，13日進行競價拍賣，最高投標金額450元，緯創「母以子貴」效應可期；另外，緯穎承銷價定每股248元，與13日興櫃收盤均價有約130元套利空間，預期將掀起申購熱潮。緯穎新股上市競拍13日開標，結果最低得標價格335.3元，最高得標價格為450元，得標加權平均價格349.32元，其中，最受關注的是，最高得標價格為105年競拍制度上路後，僅次於曾居台股股后精測，上市當時競標最高價482元之後的第二高。此外，緯穎透過競拍所募得的資金44.68億元，則是自105年競拍制度上路之後，創下募集最高額度。依規定，新股上市籌資金額只要超過5億元，就需透過競拍及開承銷二個程序釋股。緯穎每股承銷價敲定248元，總計僅提撥3,997張公開申購，預計從本周五開始至下周二（15～19日）展開公開申購，將於21日公開抽籤。法人指出，緯穎13日股價雖下跌3.8％，但收盤平均價格為377.53元，若投資人參與公開申購並抽中，等於是一股套利空間有130元、每張可賺約13萬元，套利空間高達52％；而在提撥張數不到四千張，而股價有龐大套利空間下，預期將掀起投資人申購熱潮。法人也表示，緯創目前持有緯穎50.08％持股，隨著緯穎上市後，股價有機會展開一段令人期待的蜜月行情，緯創將「母以子貴」，潛在利益豐厚。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "緯創小金雞緯穎 2018 年前 3 季 EPS 逾 29 元，最快 3 月底上市 ": "代工廠緯創旗下小金雞，專注在超大型資料中心及雲端基礎架構之解決方案供應商緯穎科技 21 日舉行上市前法說會。據了解，緯穎本次將辦理現金增資 18,810 張，預計掛牌股本將提升至新台幣 17.5 億元，並且最快將於 108 年 3 月底掛牌上市。緯穎成立於民國 101 年 3 月 3 日，為代工大廠緯創資通的子公司，董事長由緯創資通董事長林憲銘擔任，其主要產品為提供大型資料中心之整機櫃伺服器。而根據資策會 (MIC) 預估，全球雲端服務市場規模將由 2015 年的 373 億美元，成長至 2020 年的 932 億美元，年複合成長率高達 20.1%，顯示雲端服務市場仍有大幅度的成長空間。而緯穎科技就是藉由研發能夠協助資料中心優化工作負載的新產品與技術，使其產品更具高電源效率、低耗能、精簡及易於維護等優勢。輔以客製化、多樣化的服務，使資料中心能享有最佳整體擁有成本 (Total Cost of Ownership, TCO)，有效協助客戶建置理想的 IT 基礎建設，深獲客戶認可。緯穎表示，目前身為 OCP (Open Compute Project) 白金級會員與解決方案供應商，以雲端服務業者為主要客戶群，目前已打入一線資料中心供應鏈，出貨至全球 149 個超大型資料中心。緯穎在既有的核心能力基礎上，透過 ODM 直接銷售 (ODM Direct Sales) 之商業模式改變產業結構秩序。且藉由持續研發能夠協助大型資料中心優化各種應用負載的新產品與技術，使資料中心能擁有最佳整體擁有成本。緯穎成立至今僅 7 年時間，營收及獲利呈現三級跳，2018 年全年營收已達 1,810 億元，2018 年前 3 季稅後淨利已達 42.96 億元，EPS 超過 29 元，營運成績亮眼。展望未來，緯穎已在全球前四大雲端服務供應商切入兩大客戶，且都取得主要供應商地位。除了在主要客戶維持占有率之外，為求公司長期經營的穩定與成長，緯穎也持續投資開發新客戶並開發新的市場。除了，持續深耕現有大型資料中心市場，也會積極開發新商機並密切追蹤 AI、IoT 及 5G 應用等市場。未來在人工智慧、5G 與互聯網的蓬勃發展下，雲端服務會更加多元化發展。緯穎在業界的良好聲譽將有助於持續拓展各類型雲端資料中心客戶，包括社群媒體、電子交易、互聯網服務、電信商及 Web 服務等領域。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "緯穎股價大爆發 母公司緯創持股卻減半的祕密 ": "facebook興櫃股王緯穎，業績猛爆式成長，但母公司緯創持股卻從100%降至51.2%。為何緯創在緯穎的黃金成長期，一步步的放手？誰接走大量股權？用什麼管道及價格？\n\r\n2月21日興櫃股王緯穎盛大舉辦上市前法說會，以最近的收盤價約360元計算，緯穎的市值高達540億元，已經與母公司緯創的6百億元相當接近；只不過，緯創的股價才21元，竟然還低於淨值。緯穎占有全球ODM直銷伺服器29.5%市占率，包括英特爾、博通、希捷、三星等高層都來參與，現場冠蓋雲集。當天投資人及法人擠得人山人海，即使提早二十分鐘來到現場，還要排隊才能進場。 \r\n緯穎是雲端、大數據熱潮背後的伺服器製造商，雲端服務是近年來最熱門的科技應用，亞馬遜、蘋果、臉書、谷歌等科技大咖絕對必備，緯穎在2012年成立，全名是「緯穎科技服務公司」，負責伺服器的設計及銷售，當年股本才1億元，相關的硬件代工，都由ODM經驗豐富的母公司緯創來負責。 \r\n隨著雲端趨勢火熱，緯穎的業績吃下大力丸，如火箭般飛奔成長，從2014年起逐年為46億元、108億元、317億元、856億元，到了2018年，已經飆到1810億元，五年內業績成長近40倍；EPS也由2016年的4.46元，到2018年前三季29.62元，法人估計全年約34元，這樣的成長速度絕對傲視群雄、誰與爭鋒。 \r\n奇怪的是，隨著緯穎業績猛爆式成長，緯創的持股比率卻快速地下降，從2012年的100%，目前只剩下51.2%，即使加上投資公司，綜合持股比率也僅57.46%。 \r\n問題來了，為何緯穎這樣的金雞母，緯創卻在其黃金成長期，一步步的放手？誰接走大量股權？用什麼管道及價格？ \r\n觀察緯穎的股本膨脹過程，從2012年的1億元，到目前的15.2億元，主要有三大組成：現金增資、盈餘轉增資、員工認股權。最大的關鍵就在2014年，緯穎先以每股18.1元辦了2億元的現增，接著再配發前一年股票股利2元，股本快速由1億元增至3.6億元，此時，緯創的持股比率已由設立時的100%降至66.72%。\r\n2014年到底發生了什麼事？2億元的現增案是怎麼回事？ \r\n相關資料顯示，一四年四月緯穎決定要現增2億元，價格以淨值為參考，訂在18.1元。現金增資共2萬張，保留15%給員工認購，緯創依持股比率可認1萬6千1百50張，卻放棄部分的認購權，只認股1萬零5百17張，其餘由董事長林憲銘洽特定人認購。 \r\n誰，是特定人呢？主要是緯創集團內一定職階以上的員工及親屬，也包括身為執行長的林憲銘，他認購1千5百張，公發書記載的原因是「緯穎才設立二年，承受風險相對大」、「有助於凝聚員工向心力」。 \r\n就在2014年現增完成後，緯穎在八月配股2元（一三年盈餘分配），外加上員工紅利轉增資，使得緯創持股降至66.72%，股本也從1億元變成3.6億元。 \r\n令人好奇的是，如果說緯穎經營風險大，母公司因「高投資風險實不宜讓緯創股東承擔」，放棄部分認股權，那又為何要讓緯創高層員工和親屬們來承受風險？難道這些個人比總市值6百億元的緯創更能夠承受風險？ \r\n總之，緯穎在2015年迎來更大的成長，營收突破百億元，也配發優厚的股利，包括四元的股票股利，讓之前參與現增又除權的「特定人們」，股票大豐收。 \r\n到了2016年七月，緯穎再辦了一個現增，即使一五年的EPS高達6.53元，還是以淨值為參考，現增價為20元，換算本益比為3倍。 \r\n即使現增的條件優厚，緯創和上次一樣，又放棄了部分認購權，讓董事長洽特定人認購，幸運的特定人是誰呢？答案是「緯創及轉投資公司之員工及親屬、緯創100%子公司」，更有意思的是，特定人還包含了林憲銘的一等親認購245張，原因是「對公司未來長遠發展深具信心的具體表現」，這筆股票如果抱到現在，含配股後的價值已經高達億元。 \r\n回頭來看，緯穎在營收、獲利大成長之際，股本大膨脹，緯創的持股卻一直下降，2014、2016年二次的現金增資，緯創都放棄了部分認購權。 \r\n緯穎從成立至今不過七年多，營收及獲利皆飛速成長，如今風光上市，又成為興櫃股王，只不過回溯其釋股過程，緯創如今綜合持股僅剩57.46%，緯穎個人股東持股卻高達36.65%，從前十大股東名單看來，多為緯創前高層員工，其關聯度令人好奇。  \r\n緯穎的釋股過程，在高速成長期，現增以淨值訂價，再配發股票股利，使股本大幅膨脹是事實，是否合乎資本市場的情、理，對緯創股東是否公平，這些問題都值得投資人深思。\n\r\n【完整報導詳見財訊576期】\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯穎公開申購恐怖吸金 凍結684億資金 ": "今年第一季來台股表現亮眼，不少將從興櫃轉上市、櫃股票漲勢驚人，也吸引投資人瘋狂參與新股莫募集（IPO）的公開申購熱潮，據統計，緯穎（6669）經過三天申購，申購量衝上275,882張，改寫104年12月10日明基醫（4116）284.756筆之後的最高紀錄。而更引起市場關注的是，緯穎此次IPO現增承銷價格248元，相當於每一位投資人申購一張，需在今（20）日扣款、21日公開抽籤，預總共申購量達275,882筆，相當於凍結高達684.2億元的資金，創下歷年來證券市場罕見的新高紀錄。緯穎今日在興櫃成交參考價約387元，較承銷價248元高出139元，套利空間56％，因而在短短三個申購交易日內，吸引了投資人大量申購。證交所今日公告緯穎總申購量為275,882筆，最後合格件數則會在明日再次公告，也將於明日一早進行公開抽籤。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》緯創3利多齊發，外資調升評等 ": "【時報-台北電】興櫃高價股緯穎 （6669） 27日正式上市，此前不只已吸引外資研究機構追捧，這股風氣更吹向母企業緯創 （3231） 。麥格理證券看好緯創獲利表現轉佳，升評「優於大盤」與29元推測合理股價，野村、花旗環球、匯豐證券也全都持買進觀點；法人並看好緯穎蜜月行情一旦啟動，緯創股價慶祝行情可期。本土投顧龍頭亞太區研究部主管指出，緯創受惠新LCM模組與鍵盤獲利率較佳，是2018年第四季唯一獲利優於預期ODM、EMS廠。有趣的是蘋果iPhone舊機種目前能見度，甚至優於部分新機種，此成果也展現在緯創去年第四季毛利率表現。考量緯創秉持務實心態，調整產品組合以提高獲利能力，加上公布每股配發1.5元現金股利，隱含現金股利殖利率6.5％，營運表現與現金殖利率雙雙發揮吸引力。麥格理證券最近才初評緯創重要子公司緯穎，現又升評緯創至「優於大盤」，所持的理由有三：1.緯創去年第四季營運表現超越市場預期。2.緯創先前因為營業利益率下滑因素，股價從2017年高點以來大幅回檔近四成，但這股逆風現已開始扭轉，預期營業利益率2019、2020年將回溫。3.緯創憑藉旗下小金雞緯穎貢獻，伺服器業務去年繳出83％營收年增，儘管緯穎今年成長性稍稍平緩，但公司仍看好將爭取到新伺服器客戶，加上緯穎27日上市，緯穎蜜月行情有望加持緯創展開母以子貴慶祝行情。外資26日一舉買超19,179張，居排行之冠。野村證券科技產業分析師陳鈞寧認為，在伺服器、儲存、顯示器等貢獻下，緯創經營管理階層看好2019年營收上升，至於智慧型手機業務，出貨量缺乏成長前提下，緯創將專注執行力，提高獲利表現。外資估算，緯創明年將晉身兆元營收的巨型規模企業，2019～2021年每股純益各是2.22、3.03、3.46元，明、後年獲利年增率高達36.6與14.1％，以大型ODM、EMS廠來說，成長幅度相當驚人。由於緯創的產品組合更加平衡，加上緯創策略正確、執行力提升，野村認為，緯創接下來的獲利波動性會大大降低。（新聞來源：工商時報─簡威瑟／台北報導）受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...鐵路警察李承翰遭刺死案，凶手鄭姓嫌犯因患有思覺失調症一審被判無罪，但需強制就醫5年，50萬元交保。由於鄭嫌籌不出交保金，昨天還押嘉義鹿草看守所，不過台南高分院剛剛確定，此案發回嘉義地院再審。更多最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結",
        "緯穎上市蜜月 緯創同歡 法人估今、明兩年EPS將飛越2元、3元 ": "雲端伺服器大廠緯穎 (6669) 轉上市掛牌，首日蜜月行情股價大漲 50%，上季財報繳出佳績的母公司緯創 (3231) 受到外資追捧，早盤同步大漲逾 4%，成為週三 (27 日) 台股焦點。外資預估，緯創今、明兩年 EPS 將分別突破 2 元與 3 元。因財報利多、緯穎轉上市以及多家外資出具報告喊買的利多之下，緯創週二 (26 日) 成為外資的最愛，單日買超張數逼近 2 萬張，高居台股第一名，上週以來共買超該股逾 2.7 萬張。\n\n緯創去年第四季財報優於市場預期，營益率攀升到 1.56%，單季 EPS 達 0.76 元，大幅超越市場預期，顯示其基本面明顯轉佳，法人指出主要是因為較高毛利的 LCM 模組與鍵盤貢獻，加上 iPhone 舊機種銷售能見度優於部分新機種，加上手機生產良率與獲利率攀升。\n\n因此，預估緯創今年 EPS 可望一舉突破 2 元，明年將登兆元企業，EPS 突破 3 元。其中，旗下雲端子公司緯穎，去年 EPS 逾 38 元，今年以上市後逾 17 億元股本計算仍可望賺近 3.5 個股本，主要成長動能落在下半年，且四大一線雲端客戶中已有兩家，有機會再增加。\n   ",
        "興櫃股王緯穎科技公開申購中籤率僅 1.54%，27 日每股 248 元上市 ": "代工廠緯創旗下子公司、目前為興櫃股王的緯穎科技宣布，將於 27 日以每股 248 元掛牌上市。緯穎 2018 年營收為 1,811 億元，稅後淨利達 55.78 億元，每股 EPS 達 38 元，皆再創歷史新高，營運實績十分亮眼。市場預期，因公開申購中籤率僅 1.54%，上市之後將會有一波蜜月行情。緯穎上市承銷案以競價拍賣進行，最高得標價格高達 450 元，競拍得標加權平均價格 349.32 元，約為競拍底價 215.65 元的 1.62 倍；此外，公開申購價為 248 元，總計吸引超過 25 萬人參與申購，申購過程中凍結逾 643 億元之資金且中籤率僅 1.54%，顯示市場反應熱烈。緯穎科技表示，公司目前已成為美系一線資料中心之關鍵合作夥伴，未來伴隨人工智慧、5G 與物聯網蓬勃發展，雲端服務會更多元，超大型雲端資料中心預計將持續成長。緯穎科技進一步指出，身為國內 OCP（Open Compute Project）白金級會員與解決方案供應商，以雲端服務業者為主要客戶群，目前已打入多家美系一線雲端服務供應商，品質深獲客戶肯定，出貨至全球 149 個超大型資料中心。緯穎在既有研發與設計的核心能力基礎上，透過 ODM 直接銷售（ODM Direct Sales）商業模式，協同客戶開發產品，高度客製化深切符合大型雲端服務業者需求，改變伺服器產業供應鏈秩序。而隨著全球資料中心投資金額持續增加，高效能且低成本的運算與儲存產品將持續帶動原廠設計直接銷售崛起，顛覆過去以品牌商為主的市場分布狀況。持續成長茁壯的緯穎，未來長期目標仍朝向 ODM 直接銷售模式，並持續研發提供大型資料中心各種工作負載最佳化的的新產品與技術，使資料中心能擁有最佳整體擁有成本。展望未來，緯穎則指出，目前已在全球前四大雲端服務供應商切入兩大客戶，且都取得主要供應商地位。除了在主要客戶維持占有率之外，為求公司長期經營的穩定與成長，緯穎積極參與 OCP Global Summit、台北國際電腦展 Computex 及 CloudFest，並發表多篇技術白皮書，展示公司開發的最新產品與創新技術，維持與關鍵伙伴與潛在客戶良好互動。另外，除了持續深耕現有大型資料中心市場，也會積極開發新商機並密切追蹤 AI、IoT、邊緣運算及 5G 應用等市場。而根據資策會（MIC）預估，全球雲端服務市場規模將由 2015 年的 373 億美元成長至 2020 年的 932 億美元，年複合成長率高達 20.1%，顯示雲端服務市場仍有大幅度的成長空間。緯穎在業界的良好聲譽將有助於持續拓展各類型雲端資料中心客戶，其中包括社群媒體、電子交易、網路服務、電信商及 Web 服務等。而針對緯穎的上市，目前已有 3 家法人開始啟動對緯穎股價的追蹤。其中，兩家外資券商看好緯穎將受惠白牌伺服器市場的成長，將緯穎的目標價上喊至每股 536 元及每股 440 元的價位。至於，本土法人則以每股 430 元為目標價。（首圖來源：緯穎）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "圖利員工？興櫃股王緯穎的3個疑點讓股東不放心 ": "呂玨陞焦點新聞中國時報資料照／王德為攝2019-03-06 10:29更新日期：\r\n2020/3/3\n\r\n更新內容：\r\n證交所3月2日宣布，上市（櫃）公司之子公司申請上市前3年，如有降低對子公司持股達一定比例者，可認對母公司股東權益有重大影響，為加強對母公司股東權益保障，就母公司股權移轉行為應採母公司原有股東優先認購，或其他不損及母公司股東權益方式為之，否則恐被證交所認定為不宜上市；證交所這項公告，也被外界認為是「緯穎條款」。\n\r\n另外，《今周刊》亦曾於2019年3月時，針對緯穎在分散資本過程當中的3個動作提出質疑，以下為原文：\n\r\n－－－－－即將由興櫃轉上市的緯穎，是緯創集團旗下當紅的小金雞。雖然緯穎營運、股價看似風光，為緯創帶來不少獲利。不過在緯穎分散資本的過程當中，卻有些動作讓投資人產生問號。 2012年自緯創分割出來的緯穎科技，獨立從事伺服器業務，短短不過7年。自2017年11月登錄上興櫃以後，股價從每股397元，最高曾經漲到每股619.99元，一度貴為興櫃股王。去年12月通過證交所的上市審議案，預計在今年3月轉上市。 自成立以後，緯穎營運表現相當亮眼，自2014年以來，已經累積61.7億元的稅後淨利。2017年全年獲利12.08億元；2018年前三季獲利42.96億元，每股獲利29.62元，可以說是緯創集團不折不扣的小金雞。 然而，對緯創來說，緯穎能挹注的貢獻，原本應該更高。事實上，緯穎一開始成立時，緯創持股高達95％，在2014年以後，經過多次的現金增資、員工認股及股票股利發放等擴張資本的動作，緯創股份漸漸被稀釋，如今雖還是最大股東，持股已經下滑至現在的57.44％。   在緯穎資本擴張的過程中，造成緯創持股減少的關鍵有二，分別是一四年及一六年的兩次現金增資。 依規定，現金增資需要撥出10至15％的股份供員工認購，剩下部分則由原股東依比例認購。以此計算，緯創對緯穎的持股應從95％被稀釋至79.67％，但實際上，兩次現金增資下來，在2016年現金增資過後，緯創握有緯穎的股權卻僅剩下60.56％的股權。若以3月5日的緯穎股價計算，持股差額的市值高達115億元，這原本應該屬於緯創全體股東。 將近20個百分點的持股差距，主要是因為2014年及2016年現金增資時，緯創並無行使所有認股權。兩次現增，緯創總計可認購32895張，而緯創與其百分之百持股子公司的實際認購張數共25456張，至於剩下的7439張認股權利，則是全數移轉給「緯創及其轉投資公司之員工及親屬」。\r\n站在緯創角度，要使股東權益最大化，應盡量維持對「小金雞」的股權，而若考慮藉由現增分散股權，在照顧緯創股東權益的考量下，也應該將緯創所放棄的認購權力優先轉給緯創股東。 例如2015年環球晶上櫃、辦理現增時，母公司中美晶就把對環球晶現金增資的認購權利，移轉由中美晶全體股東按持股比例認購。這樣一來，不僅能打散中美晶2014年底持有環球晶高達95%的股權，也能兼顧中美晶股東權益。 \r\n更為人爭議的，是緯穎的現金增資價格訂得超低。2014年，緯穎股票的流動性仍然不高，獲利能見度也尚不明顯，當年度每股盈餘2.24元，以18.1元的現金增資價計算，本益比約八倍還算合理。然而到了2016年10月，緯穎辦理現增，每股現金增資價只有20元，則相當不尋常。 每股20元約當是緯穎當時的每股淨值。但是根據緯穎財報，2015年每股盈餘6.53元，2016年上半年每股也有4.51元，對應每股20元現金增資價格，本益比約在三至四．五倍之間，對比也有從事伺服器業務的廣達、英業達，本益比都在十五倍以上。緯穎以不到五倍的本益比辦理現增，對員工、原股東可以說是「超佛心」。 值得注意的是，緯穎在2016年6月就成立上市推動小組，顯示緯穎在當年辦理現增之前已有上市釋股計畫，應能合理預估來年獲利。 況且，即使價格低，緯創身為大股東，豈不知緯穎的發展潛力，卻放棄部分現增，等於是主動減少未來獲利，既不合商業邏輯，也有慷緯創股東之慨的嫌疑。  除此之外，另一個啟人疑竇的行為就是「高層賣股」。根據公開資料，緯穎董事長林憲銘在2018年5月至7月，緯穎價格最高峰時，分別持股減少119張、190張及110張，總共佔當時林憲銘持股的8.25％。從公開資訊觀測站上並無持股轉讓公告看來，應該是每日小額轉讓持股，若以當時三個月月均價計算，轉讓套現高達1.96億元。  內部人交易雖未違法，不過在股價最高時董事長出脫持股，不免瓜田李下，市場上的觀感也不佳，對於公司治理的更是一大打擊。當初出脫持股的原因，還是應該給投資大眾一個交代。 經爬梳緯創財報，2012年緯穎創立時只持有95％，換句話說，一開始緯穎的股本之中，緯創只出資9500萬元。剩下的5％股權，緯創表示是當初由「緯穎高階管理階層」所認購。 若這5％的股份完全參與了緯穎每次的增資，現在至少有4.2％的股權，換算市值也超過25億元。不過若循公司說法，創立時提撥5％股權供重要主管認購做為激勵，則屬合理。 儘管這一切行為乍看並無明顯違法，但是若以經營管理者的道德標準檢視，緯穎是不是有透過母公司減少持股以圖利特定員工，有賴緯創及林憲銘向緯創20萬名、緯穎5000名股東解釋清楚。   2012年緯穎成立，資本1億元，緯創持有95％。2014年7月現金增資二千萬股，每股18.1元，緯創持有83.06％。2016年10月現金增資三千萬股，每股20元，緯創持有60.64％。2017年11月登錄興櫃。2018年5-7月林憲銘出脫持股419張。2018年6月19日歷史最高價619.99元。2018年12月通過證交所上市審議會。2009-07-162005-06-022004-08-192004-03-18服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "緯穎蜜月行情開飆 早盤大漲逾50％ ": "爆緯創旗下緯穎今日掛牌上市，股價飆漲，緯創董事長林憲銘身價再攀高峰。（記者卓怡君攝）〔記者卓怡君／台北報導〕緯創（3231）旗下小金雞緯穎（6669）今日以每股248元掛牌上市，一早漲幅逾50%，蜜月行情火熱，緯穎為雲端伺服器解決方案提供商，打入微軟、臉書、亞馬遜等科技大咖客戶，掛牌前就獲得外資法人爭相追捧，最高目標價536元，緯穎掛牌大漲也讓緯創「母以子貴」，獲得外資升評，股價連三日走強。外資預估，受惠邊緣運算及5G浪潮來襲，全球資料中心建置將推動白牌伺服器市場成長，緯穎2018-2021年營收年複合成長達14%，2020年英特爾新平台、5G及邊緣運算將推升伺服器產業向上。緯穎是近來最受矚目的新股上市，公開申購價為248元，總計吸引超過25萬人參與申購，申購過程中凍結逾643億元資金，中籤率僅1.54%，顯示市場反應熱烈。緯穎透過ODM直接銷售 （ODM Direct Sales） 的商業模式，協同客戶開發產品，緯穎已在全球前四大雲端服務供應商切入兩大客戶，並取得主要供應商地位，緯穎表示，除了持續深耕現有大型資料中心市場，也會積極開發新商機並密切追蹤AI、IoT、邊緣運算及5G應用等市場。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "財訊／緯穎大爆發　緯創持股卻減半的祕密 ": "文／江上雲2月21日興櫃股王緯穎盛大舉辦上市前法說會，以最近的收盤價約360元計算，緯穎的市值高達540億元，已經與母公司緯創的600億元相當接近；只不過，緯創的股價才21元，竟然還低於淨值。緯穎占有全球ODM直銷伺服器29.5%市占率，包括英特爾、博通、希捷、三星等高層都來參與，現場冠蓋雲集。當天投資人及法人擠得人山人海，即使提早20分鐘來到現場，還要排隊才能進場。緯穎是雲端、大數據熱潮背後的伺服器製造商，雲端服務是近年來最熱門的科技應用，亞馬遜、蘋果、臉書、谷歌等科技大咖絕對必備，緯穎在2012年成立，全名是「緯穎科技服務公司」，負責伺服器的設計及銷售，當年股本才1億元，相關的硬件代工，都由ODM經驗豐富的母公司緯創來負責。緯創加持緯穎 5年業績成長40倍隨著雲端趨勢火熱，緯穎的業績吃下大力丸，如火箭般飛奔成長，從2014年起逐年為46億元、108億元、317億元、856億元，到了2018年，已經飆到1810億元，5年內業績成長近40倍；EPS（每股稅後純益）也由2016年的4.46元，到2018年前3季29.62元，法人估計全年約34元，這樣的成長速度絕對傲視群雄、誰與爭鋒。不過，緯穎有超過9成的業績集中在兩大客戶，業界都知道就是微軟和臉書，代工組裝廠就是緯創，客戶加上產品供應商單純到不行，3根指頭就數完了，卻能創造出1800億元業績，商業模式不是一般新創公司可以模仿。奇怪的是，隨著緯穎業績猛爆式成長，緯創的持股比率卻快速地下降，從2012年的100%，目前只剩下51.2%，即使加上投資公司，綜合持股比率也僅57.46%。問題來了，為何緯穎這樣的金雞母，緯創卻在其黃金成長期，一步步的放手？誰接走大量股權？用什麼管道及價格？神祕的現金增資 緯創放棄部分認股權觀察緯穎的股本膨脹過程，從2012年的1億元，到目前的15.2億元，主要有三大組成：現金增資、盈餘轉增資、員工認股權。最大的關鍵就在2014年，緯穎先以每股18.1元辦了2億元的現增，接著再配發前一年股票股利2元，股本快速由1億元增至3.6億元，此時，緯創的持股比率已由設立時的100%降至66.72%。2014年到底發生了什麼事？2億元的現增案是怎麼回事？相關資料顯示，事情是這樣的，2014年4月緯穎決定要現增2億元，價格以淨值為參考，訂在18.1元，以營收、淨值來看，緯穎的營業額正快速成長，從2012年的3億元，10倍速成長到2013年的47億元，且公司有獲利，淨值參考才能有18元。…(本文節自財訊576期，詳全文)\r\n延伸閱讀：\n緯創小金雞緯穎 2018 年前 3 季 EPS 逾 29 元，最快 3 月底上市\r\n 筆電代工不冷，三大廠去年營收同創新高\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國科技企業為了預防機密資料外洩至大陸，日經新聞報導，美方已要求光寶科技、廣達等台廠把伺服器電源線和插頭的生產移出大陸，以免被北京駭入竊取敏感資料。消息指出，光寶科技正在台灣建設新廠，而廣達電腦則把產線拉回台灣或移往其他國家。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "緯穎掛牌效應 外資升評緯創 ": "興櫃高價股緯穎（6669）27日正式上市，此前不只已吸引外資研究機構追捧，這股風氣更吹向母企業緯創（3231）。麥格理證券看好緯創獲利表現轉佳，升評「優於大盤」與29元推測合理股價，野村、花旗環球、匯豐證券也全都持買進觀點；法人並看好緯穎蜜月行情一旦啟動，緯創股價慶祝行情可期。本土投顧龍頭亞太區研究部主管指出，緯創受惠於新LCM模組與鍵盤獲利率較佳，是2018年第四季唯一獲利優於預期的ODM、EMS廠。有趣的是，蘋果iPhone舊機種目前的能見度，甚至優於部分新機種，此成果也展現在緯創去年第四季的毛利率表現上。考量緯創秉持務實心態，調整產品組合以提高獲利能力，加上公布每股配發 1.5元現金股利，隱含現金股利殖利率6.5％，營運表現與現金殖利率雙雙發揮吸引力。麥格理證券最近才初評緯創重要子公司緯穎，現又升評緯創至「優於大盤」，所持的理由有三：1.緯創去年第四季營運表現超越市場預期。2.緯創先前因為營業利益率下滑因素，股價從2017年高點以來大幅回檔近四成，但這股逆風現已開始扭轉，預期營業利益率2019、2020年將回溫。3.緯創憑藉旗下小金雞緯穎貢獻，伺服器業務去年繳出83％營收年增，儘管緯穎今年成長性稍稍平緩，但公司仍看好將爭取到新伺服器客戶，加上緯穎27日上市，緯穎蜜月行情有望加持緯創展開母以子貴慶祝行情。外資26日一舉買超19,179張，居排行之冠。野村證券科技產業分析師陳鈞寧認為，在伺服器、儲存、顯示器等貢獻下，緯創經營管理階層看好2019年營收上升，至於智慧型手機業務，在出貨量缺乏成長的前提下，緯創將積極專注執行力，提高獲利表現。外資估算，緯創明年將晉身兆元營收的巨型規模企業，2019～2021年每股純益各是2.22、3.03、3.46元，明、後年獲利年增率高達36.6與14.1％，以大型ODM、EMS廠來說，成長幅度相當驚人。由於緯創的產品組合更加平衡，加上緯創策略正確、執行力提升，野村認為，緯創接下來的獲利波動性會大大降低。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "緯穎 微軟訂單回溫": "工商時報【翁毓嵐】緯穎（6669）過去一周在三大法人聯手買超下，股價揚升逾12.5％、24日收在364元。其中，外資單周買超逾千張，拉抬其外資持股比也站上今年以來新高、超過4％水準。市場看好緯穎自第二季起，可望在受惠來自主要客戶之一的微軟訂單回溫下，法人樂觀估計其營收將在本季呈現逐月增長。另一方面，美中貿易戰短期來看雖傳況急速升溫，但緯穎憑藉著墨西哥廠的優勢，將能大幅降低來自陸系競業的搶單情況，加上下半年預計緯穎將可順利取得亞馬遜訂單，將助其業績在下半年回復到明顯增長軌道。",
        "美墨達協議 英業達、緯創、緯穎股價強彈 ": "美國總統川普宣布美墨順利達成協議，先前無端遭受波及的代工大廠英業達（2356）、緯創（3231）、緯穎（6669）今（10）日呈現報復性反彈，開盤分別大漲逾2.5%、5%及7%，顯示市場「還股價一個公道」。\r\n川普7日晚間上推特發文表示，宣布與墨西哥達成免徵關稅的協議，其中包含了阻止經過南部邊境入境美國的中美洲移民激增的新解決方案，此結果紓解了來自共和黨國會議員、商界的擔憂。\r\n川普5月底意外宣布對墨西哥出口至美國產品課徵5%關稅，導致市場憂心在墨國設廠比重較高的代工大廠產品面臨成本上升問題，包含英業達、緯創、緯穎等皆中槍，短線遭法人大量調節。\r\n隨著美墨達上週末成協議，市場今日也「還股價一個公道」，英業達、緯創、緯穎今日呈現報復性反彈，開盤分別大漲逾2.5%、5%及7%。\r\n不過，由於川普無端宣布對墨西哥課稅，也讓股價受傷最重的緯穎先前啟動備案。緯穎指出，位於墨西哥之代工廠目前約佔全球整體機櫃組裝產能比例是六成。該廠房位於墨西哥保稅區，產出成品主要供給座落於美國、加拿大與拉丁美洲的資料中心客戶。\r\n緯穎表示，先前已經與客戶充分溝通，盡可能地提前出貨進度，亦會彈性調用其他地區產能支援美國市場需求。公司還會密切關注美墨兩國談判進度，並審慎評估美國設廠的可能性，且會持續與客戶溝通其他各項可能解決方案。\r\n由於台灣電子業先前看上美國與墨西哥享有的稅率優惠，因此多家廠商於當地設立工廠，進行最後組裝或生產，再把成品銷往美國市場。\r\n以緯創來看，先前在當地設有TV組裝廠，現階段則以伺服器、物聯網（IOT）及網路電話（VOIP）為主，而墨西哥當地伺服器製造則主要幫子公司緯穎生產，惟IOT、網路電話由於量小，對實質營運影響不大。\r\n英業達在墨西哥同樣為伺服器產線，主要也是服務美系客戶，法人預估，該廠佔伺服器業務營收比重將近15%，換算下來對整體營收影響約4-5%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》緯穎發表全新邊緣伺服器平台，滿足5G時代的需求 ": "緯穎(6669)推出以諾基亞主導的OCP OpenEDGE規格所設計的全新5G邊緣運算平台—Edge Platform 100 (EP100)。以靈活、高效的設計，滿足5G時代的多元應用，對低延遲、巨量資料處理的不同邊緣運算需求。緯穎亦將在2019台北國際電腦展期間(5/28至5/31)於國際會議中心一樓首次展出EP100設計。緯穎科技資深副總暨技術長張順來博士表示，緯穎的EP100平台將能協助電信營運商以彈性且高效率的架構，建構新一代Cloud RAN與電信機房(Central Office)，以滿足5G時代低延遲、大量的資料處理需求。緯穎EP100是一款3U的5G邊緣運算系統平台。基於諾基亞主導的OCP OpenEDGE規格所設計。支援至多五個1U半寬的伺服器。亦可按照應用需求，彈性的加入2U半寬或1U全寬的伺服器組合。透過靈活配置EP100的組合與系統數，能夠滿足電信營運商從基地台端到區域電信機房間，不同應用對運算效能的需求。諾基亞Head of Cloud RAN Product Management, Hannu Nikurautio表示，我們在2018年4月推出了 Nokia AirFrame 開放式邊緣運算平台。非常歡迎緯穎的加入，採用這個由諾基亞所主導的OpenEDGE規格，並推出新產品。緯穎在OCP OpenEDGE上的貢獻不僅是推進整體生態鏈發展重要的一步，也為far edge資料中心提供了更加多元的選擇，避免被單一供應商鎖定。針對多元的邊緣運算佈署場域，EP100透過平台統一的電源供應系統與中控管理晶片，實踐高電源使用效率，並簡化平台管理的複雜度。緯穎亦將開發整合OpenRMC,OpenBMC與OSF(Open System Firmware)的韌體開發套件(Firmware Development Kit)，並將納入OCP開源社群，以號召更多的供應鏈夥伴加入，一同開發更完整、創新的5G邊緣運算平台。OCP Foundation技術長Bill Carter表示，開源硬體一直是推動資料中心提升效能、開放性與擴展性的重要關鍵。緯穎長久以來，本著這些開放原則積極投入OCP社群。非常高興看到緯穎能透過OCP OpenEdge計畫來擴展其邊緣運算產品線，也期待他們將開發並納入OCP社群的韌體開發套件。這將加速整體開放生態系統的成長，為電信市場帶來開放硬體的技術創新優勢。在台北國際電腦展期間，緯穎將為EP100配置5個1U半寬的單CPU伺服器。每個伺服器均可支援一組PCIe 3.0 x16的加速卡，和一組最新的OCP NIC 3.0網卡。滿足各種邊緣應用對於資料運算，功耗和網路的多樣化需求。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "飆股的故事／緯穎搭雲端快車 業績高飛 ": "成立於2012年的緯穎，是雲端伺服器大廠，搭上這幾年全球雲端資料中心快速成長的順風車，使緯穎業績表現相當突出，該公司2018年每股純益（EPS）高達38元，較2017年EPS 11.70元倍數以上增長。緯穎小檔案、每股純益、小叮嚀 圖／經濟日報提供\r\n緯穎上周五（24日）股價收在364元，小漲3元，成交量1,000多張，並站上5日、10日、20日與60日所有短期均線，在這一波美中貿易大戰風暴中，較其他電子股逆勢抗跌。\r\n觀察近五個交易日，三大法人只有在5月23日呈現賣超，其他四天都是買超緯穎。\r\n緯穎兩大客戶是臉書與微軟，占其營收比重超過90%，這兩大雲端網路服務供應商（CSP）當初為了因應業務快速擴張，跨過戴爾與惠普等品牌伺服器廠，直接向台灣伺服器ODM大廠緯創採購，以尋求更優化的超大規模資料中心（data center）解決方案。\r\n緯創暨緯穎董事長林憲銘回憶，由於CSP跳過品牌伺服器廠，直接向ODM伺服器廠採購，使得品牌伺服器廠威脅要停止對緯創下單，因此他另外成立一家公司，專門做CSP的生意，以避免與品牌廠產生衝突，因此造就出今天的緯穎。\r\n另外，全球個人電腦（PC）市場規模持續下滑，ODM大廠本身也必須轉型，加上雲端計算業務開始興起，林憲銘為抓住這一波雲端商機，並推動緯創轉型，因此成立緯穎，緯穎的產品並由緯創代工，讓緯創也能搭上雲端成長的順風車。\r\n緯穎在2016年營收達317億元，2017年達856億元，2018年達1,810億元，可看出都是倍數以上增長，不過，緯穎總經理洪麗甯表示，CSP在連續三年資本支出大擴張後，今年將會收斂，使得緯穎2019年業績將陷盤整期。\r\n洪麗甯說，長期來說，雲端伺服器仍充滿成長動能，主要是雲端服務、5G、物聯網與大數據，均帶動伺服器需求，但2019年客戶要把買進來的伺服器做軟體最佳化，使今年進入盤整。\r\n除客戶採購較為趨緩，她指出，中美科技大戰，對中國大陸伺服器市場影響也很大，因此2019上半年資料中心伺服器市場將會疲軟，下半年才會恢復，緯穎將力保2019上半年業績不衰退，預期2020年將回到產業應有的成長力道。\r\n不過，外資摩根大通發布報告表示，緯穎將拿到亞馬遜伺服器訂單，可望從今年底開始貢獻營收，比預期2020年下半年才貢獻來得早，也暗示緯穎將爭取到亞馬遜客製化主機板訂單。\r\n小摩預估，亞馬遜今、明年將分別貢獻緯穎6%、14%的收入，配合新訂單加入，使緯穎客戶趨向分散，又沒有華為合作影響，緯穎的表現有機會在美中貿易戰下展現韌性；並對緯穎今、明年預測每股純益為31元和39元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "\r\n\tCOMPUTEX下週登場 緯穎與仁寶秀人工智慧5G ": "（中央社記者潘智義台北24日電）迎接2019台北國際電腦展（COMPUTEX），大型資料中心及雲端基礎架構解決方案供應商緯穎將展出人工智慧、5G邊緣運算與液冷技術；仁寶電腦將展出人工智慧、物聯網相關產品。緯穎科技表示，參展產品設定為滿足下一代數據中心對運算性能、工作負載優化、電源效率和先進冷卻技術的需求。包括全系列搭載最新的第2代Intel  Xeon可擴充處理器的伺服器、高密度人工智慧推論專用伺服器、5G邊緣運算平台、高密度高用電效率的兩相浸沒式液冷系統。緯穎將展出全系列19吋與21吋採用第2代英特爾（Intel）Xeon可擴充處理器的雲端伺服器，透過新一代處理器的升級，不僅帶來全面性的效能提升，可提供高效的人工智慧推論 (AI Inference)加速。仁寶指出，此次參展聚焦人工智慧（AI）、物聯網、5G行動通訊、電競及新創等議題，於2019年台北國際電腦展推出一系列以「精緻智慧生活」為主軸的創新產品線。仁寶強調，關注於深化科技應用，使智慧商品優雅、無違和的融入生活，尤其在「iF設計大獎全球企業排名」中位居世界第17名，無論在創新度、功能性、人體工學與設計美學等面向上都積極投入。仁寶說，將物聯網前端裝置從家及個人化的舒適性需求，拓展至更實用的體驗層面，也就是將5G、人工智慧、擴增實境（AR）應用於多種概念性展品中，例如便利行旅者的行動裝置，具體實現5G技術；以智慧首飾為基底，專為都會型男、時尚潮女、銀髮族3種目標族群打造的AI耳戴系列商品，使聽覺與身體感官藉由AI的貼心演算法，得到更緊密的協調。Computex 2019將在5月28至31日舉行，緯穎、仁寶將參與在台北國際會議中心的展場展出。（編輯：張均懋）1080524",
        "坐擁兩大優勢 緯穎獲外資調升評等 目標價喊高435元 ": "看好雲端伺服器大廠緯穎 (6669-TW) 發展，外資摩根大通今 (22) 日發表報告，表示緯穎在客戶多元化快速發展，已取得亞馬遜訂單、加上擁有墨西哥的廠房，預料能避開美中貿易戰，因此給予優於大盤 (Overweight) 的評價，目標價調升至 435 元。小摩表示，雖然近期資料中心需求呈現疲弱狀態，包含英特爾、Nvidia 暫停資料中心的需求，AMD 超微表示上半年資料中心仍有一些庫存，Google、Facebook 也降低在資料中心的資本支出預估，但根據研究，小摩發現緯穎正與亞馬遜合作，發展服務器相關事業，拓展客戶的多元性，預期今年下半年就能有所貢獻。而面對美中貿易戰，小摩表示，緯穎在貿易戰中具有一定優勢，因其在墨西哥有生產基地，能不受美國對中國進口商品所課徵的高關稅，另外緯穎也沒有承接華為的訂單，對於美國擬禁用華為產品的消息，影響不大。小摩表示，整體來看今年在資料中心及服務器的需求上，下半年仍有衰退的趨勢，但緯穎位處貿易戰緊張局勢中相對安全的位置，加上在新客戶的推動下，有望維持獲利水準，因此給予緯穎優於大盤的評價，目標價喊至 435 元。",
        "因應美中貿易戰變數 緯穎在台設生產基地 ": "爆〔記者卓怡君／台北報導〕美中貿易戰衝擊台灣電子廠全球布局，為因應美中貿易戰，伺服器大廠緯穎（6669）在台設立首座自有生產基地，緯穎董事長林憲銘直言，大家都無法控制美國總統川普，必須自己練就一身好功夫，只能速度變快、反應能力變好，緯穎已在台南設立首座自有生產基地，第一條產線已在6月出貨，下半年會陸續開出第2至第4條產線，同時公司也正積極考慮美國設廠的可能性。下半年再開3條產線緯穎在墨西哥的代工廠佔整體機櫃組裝產能60%，日前川普無預警調高墨西哥關稅，讓緯穎股價連兩日暴跌，也讓林憲銘驚覺到墨西哥並非長治久安之地，開始思考產地移轉的方案。林憲銘說，拜川普之賜，公司進行各種沙盤推演，已有相關備案，公司在台灣、東南亞、歐洲、墨西哥各地都有工廠，目前唯一缺少的就是美國本土的廠，若是到美國設廠，就是當地員工薪水高一點，若可以做好管理，多出來的成本應會比關稅還要低。積極考慮美國設廠緯穎大部分客戶都是美國客戶，林憲銘表示，自己都跟客戶開玩笑說，「你無法控制你老大」，若墨西哥未來加入課稅行列，生產成本勢必增加，緯穎不可能全部自行吸收，要客戶全部吸收也是有口難言，因此，會尋找其他生產基地因應。緯穎總經理洪麗甯表示，緯穎產能遍布三大洲（亞洲、美洲、歐洲），美中貿易戰並未造成重大威脅，但為了防止未來戰況擴大，緯穎在台南南科設立的第1條產線已於6月開始出貨，下半年將陸續開出第2至第4條產線。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "緯穎擬配16元現金股利 殖利率近5% Q1 EPS7.77元 ": "2019-05-02作者: 鉅亨網▲（圖／鉅亨網）伺服器大廠緯穎 (6669-TW) 今(2) 日公布第1季財報及本季營運展望，稅後純益為11.94億元，季減6.82%，年增13.63%，每股純益7.77元。緯穎也宣布去年盈餘分配，每股擬配16元現金股利，以今日收盤價331元計算，殖利率4.83%。緯穎第1季營收384.36億元，季減17.56%、年減2.82%。毛利率6.08%，季增0.65個百分點、年增1.02個百分點；營益率4.05%，季增0.49個百分點、年增0.62個百分點；稅後純益11.94億元，季減6.82%、年增13.63%，每股純益7.77元。緯穎表示，伺服器出貨較去年同期成長，惟關鍵零組件價格持續降低，導致銷售價格及成本同步減少，目前仍持續優化產品線，包含19吋、OCP與Project Olympus等伺服器產品，以因應未來AI人工智慧、大數據分析等相關應用延伸。先前集邦機構旗下記憶體儲存研究 (DRAMeXchange) 報告，推估今年伺服器出貨成長率為3.9%，將較去年略微收斂，主要是受景氣循環影響，與全球大環境不確定性壓力，上週英特爾財報也顯示，資料中心業績下滑，代表全球伺服器市場需求呈現短期降溫。（本文由「鉅亨網」授權轉載）關鍵字 :\n                      伺服器、緯穎、財報、OCP、集邦、記憶體\n文章來源 : 媒體 鉅亨網 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "緯穎發表全新邊緣伺服器平台　掌握邊緣運算商機 ": "▲緯穎日前掛牌上市。（圖／資料照）記者周康玉／台北報導緯創旗下白牌伺服器廠緯穎（6669）今（27）日推出全新5G邊緣運算平台，此平台基於諾基亞主導的OCP OpenEDGE規格所設計，迎向5G世代，推動整體生態鏈。緯穎科技資深副總暨技術長張順來博士表示，很高興能透過開發OCP (Open Compute Project) OpenEDGE開放硬體規格與相關韌體開發套件，擁抱5G邊緣運算商機。緯穎的EP100平台將能協助電信營運商以彈性且高效率的架構，建構新一代Cloud RAN與電信機房 (Central Office)，以滿足5G時代低延遲、大量的資料處理需求。\n\r\n諾基亞雲端RAN產品管理Hannu Nikurautio表示，諾基亞自2018年4月推出了Nokia AirFrame開放式邊緣運算平台，緯穎採用此規格、並推出新品，不僅推進整體生態鏈發展重要一步，也為遠端邊緣（far edge）資料中心提供了更加多元的選擇，避免被單一供應商鎖定。緯穎EP100是一款3U的5G邊緣運算系統平台。基於諾基亞主導的OCP OpenEdge規格所設計。支援至多五個1U半寬的伺服器，也可按照應用需求，彈性的加入2U半寬或1U全寬的伺服器組合。透過靈活配置EP100的組合與系統數，能夠滿足電信營運商從基地台端到區域電信機房間，不同應用對運算效能的需求。\n\r\n緯穎亦將開發整合OpenRMC, OpenBMC與OSF (Open System Firmware)的韌體開發套件(Firmware Development Kit)，並將納入OCP開源社群，以號召更多的供應鏈夥伴加入，一同開發更完整、創新的5G邊緣運算平台。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※虛擬貨幣在台灣交易愈來愈盛行，據統計，近3年來為國庫帶來超過千萬的營業稅及營所稅收入，時值5月所得稅結算申報季節，KPMG安侯建業聯合會計師事務所加密資產與代幣經濟團隊執業會計師陳彩凰提醒，交易平台業者留意營業稅、營利事業所得稅、扣繳等稅務申報議題。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "緯穎爭取亞馬遜大單 ": "緯穎董事長林憲銘(右)。facebook緯穎（6669）昨（24）日表示，將在Computex 2019展出一系列雲端伺服器、人工智慧、邊緣運算與兩相浸沒式液冷等最新技術，以滿足下一代數據中心對運算性能等的需求，隨著緯穎推出新產品，加上摩根大通預估，緯穎將獲得亞馬遜伺服器新訂單，可望推升下半年的業績。\r\n緯穎昨天股價上漲3元，收364元，成交量1,000多張，並站上五日、10日、20日與60日均線。\r\n緯穎將展出全系列採用第二代Intel RXeonR可擴充處理器的雲端伺服器。 經濟日報／提供facebook\r\n針對人工智慧需求，緯穎也展出了一款專為SV7100G2伺服器設計的OCP Glacier Point v2（GPv2）載卡。\r\n看好5G時代將帶來多元的邊緣運算需求，緯穎也將展出最新開發的5G邊緣運算平台-EP100（Edge Platform 100）。同時，在電源與散熱技術方面，緯穎除了持續在48V電源技術投入，亦積極開發液冷相關技術。\r\n緯穎伺服器兩大客戶是微軟與臉書，兩家公司占緯穎營收超過90%摩根大通表示，緯穎將拿到亞馬遜伺服器訂單，年底可望貢獻營收，比小摩預期明年下半年才貢獻來得早，暗示緯穎將爭取到亞馬遜客製化主機板訂單。\r\n小摩預估，亞馬遜今、明年將分別貢獻緯穎6%、14%的收入，配合新訂單加入，使得緯穎的客戶趨向分散，又沒有華為合作影響，緯穎的表現有機會在美中貿易戰下展現韌性；並對緯穎今、明年預測的每股純益為31元和39元。\r\n至於德意志證券認為，緯穎新增亞馬遜伺服器訂單的機率提高，對緯穎表現更具信心，並看好緯穎擁有墨西哥製造的生產優勢、低本益比和高殖利率可支撐股價表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美對墨西哥課稅衝擊 緯穎股價重挫 ": "美國將對墨西哥進口商品課徵關稅，衝擊在當地設廠的超大型資料中心及雲端解決方案供應商緯穎科技股價上週重挫，今天仍跳空大跌，盤中來到新台幣300.5元，大跌8.1%。\n美國總統川普表示，將自10日起對墨西哥進口商品課徵5%關稅，直到非法移民停止穿越邊界，甚至將來不排除可能進一步提高關稅。\n在墨西哥的台廠以緯穎科技占營收比重較高，成為這次股價受影響嚴重的廠商。\n緯穎科技表示，根據目前有限的美國官方消息，還有許多具體規則與細節仍需要釐清，內部有多個備案以及與客戶討論中。墨西哥政府已積極與美國協商，將在情勢較明朗後說明。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯穎優化產品線 全面升級旗下產品支援第二代Intel Xeon可擴充處理器 ": "雲端伺服器大廠緯穎 (6669) 宣布，全面升級旗下包括 19 吋、OCP(Open Compute Project, 開放運算計畫)與 Project Olympus 等伺服器產品。該公司指出，上述產品將支援第二代 Intel Xeon 可擴充處理器，為工作負載優化提供卓越的性能和彈性。結合緯穎在高效率、高可靠度開放硬體專業，新一代的伺服器將可協助資料中心客戶以最佳整體擁有成本 (Total Cost of Ownership, TCO) 提高整體營運效能。\n\n緯穎上月 27 日轉上市掛牌之後，蜜月期股價最高來到 398 元，週三 (3 日) 在五個沒有漲跌幅限制的交易日過後，首日呈現小跌狀態，最低來到 376.5 元價位，下跌 1.3% 或 5 元。\n\n該公司目前以國際一線網路大廠臉書 (Facebook) 與微軟 (Microsoft) 為最主要客戶，今年上半年在客戶去年一波拉貨潮之後陷入盤整期，公司預計最快下半年業績有機會再啟攻勢。\n\n目前緯穎優化其產品線，週三 (3 日) 宣布全面升級旗下 19 吋、OCP 與 Project Olympus 等伺服器產品。總經理洪麗甯表示，緯穎持續投資新技術以滿足下一代數據中心需求。旗下全系列產品升級至第二代 Intel Xeon 可擴充處理器，不但提升整體運算性能，還可更靈活因應來自 AI 人工智慧、大數據分析以及相關延伸應用所帶來的多樣化工作負載需求。",
        "緯穎 奪亞馬遜大單 ": "緯穎董事長林憲銘(右)與總經理洪麗甯。 緯穎／提供facebook緯穎（6669）目前準備新產品，非常忙碌，並順利拿下亞馬遜大單，全球前四大資料中心大廠當中，已有三家是緯穎客戶，目前新產線陸續出貨，看好下半年至明年可望恢復成長力道。\n經濟日報提供facebook緯穎昨（25）日舉行股東會，董事長林憲銘表示，大家都無法控制美國總統川普，必須自己練就一身好功夫，只能快速應變，緯穎在台灣、東南亞、歐洲、墨西哥都有工廠，台南也增設廠房，第一條線在6月出貨，下半年會開出第二和第三條產線，挹注營運。\r\n林憲銘並透露，雖然美墨關稅爭議暫時結束，緯穎仍積極考慮美國設廠的可能性。\r\n緯穎總經理洪麗甯表示，受到大環境不佳影響，緯穎上半年業績表現疲軟，不過，四大資料中心客戶中已取得三家，同時也新增三家客戶，希望下半年營運能逐漸恢復成長，期待明年恢復成長動能。\r\n洪麗甯說，公司成立以來耕耘資料中心產業，去年經濟景氣蓬勃，營收突破千億元，其中緯穎在ODM Direct市占率達30%，並將持續深耕客戶。\r\n針對後續產品規劃，洪麗甯表示，下一代CPU平台新案子，該贏得的客戶都贏得了，現在辦公室人聲鼎沸、非常熱鬧，預期下半年至明年會有新一波產品上市。\r\n因應電力效能需求大增，緯穎也推出相應產品，洪麗甯指出，致力冷卻與散熱技術，今年Computex展出兩相浸沒式液冷系統，預期明年春天在大型資料中心會導入試用，也與國內半導體、電信業者洽談導入可能性；邊緣運算方面，將展出新品，預計產品於9月在歐洲展出，且是與諾基亞共同展出。\r\n洪麗甯表示，不管是公有雲、私有雲、5G，均將帶來機會、拓展更寬廣客戶層，上半年四大資料中心客戶中取得三家，同時也新增三家客戶，希望對明年營運有顯著貢獻。\r\n林憲銘表示，面對貿易戰，緯穎只能練就一身靈活的功夫，不能改變貿易戰大結構，該公司只能把速度變快、反應能力變好，加強公司體質、提升數位化比率，資訊掌握愈快愈好。\r\n展望後續營運，洪麗甯表示，今年上半年市場混沌不明，致上半年公司業績疲軟，但我們積極努力，希望能在下半年逐漸恢復成長力道、期待明年恢復成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "焦點股：川普對墨西哥出手，緯穎(6669)股價重挫，已啟動生產廠區轉移備案": "美國總統川普又出手，宣布將對來自墨西哥的所有進口商品加徵5%關稅，受此消息影響，緯穎(6669)一開盤股價隨即重挫，甚至一度打到跌停的324元價位，但緯穎已啟動生產廠區的轉移，力求將影響降到最低。    川普發表聲明，宣布自6月10日起對進口自墨西哥的所有商品徵收5%的關稅，甚至進一步提到，如果危機持續，關稅的稅率會從7月1日起逐月上調，到10月1日對墨西哥的關稅稅率將達到25%。    而近年來，墨西哥已經逐步成為台灣業者在境外的組裝基地之一，目前台灣企業有在墨西哥設廠的，包括緯創(3231)、緯穎(6669)、鴻海(2317)、和碩(4938)、冠捷、仁寶(2324)、台達電(2308)、英業達(2356)、皇田(9951)、寶成(9904)等。    受此消息衝擊，在墨西哥有組裝廠區，並著眼於北美市場的緯穎今早一開盤股價隨即大跌；緯穎目前三大生產據點，包括墨西哥、捷克及中國，墨西哥產能約占六成，其餘各占兩成。    而因應中美貿易戰的擴大，緯穎也有產能轉移的備案啟動；雖然緯穎的伺服器是在墨西哥組裝，但今年第二季啟動台灣台南廠，第一條SMT產線4至5月進駐，6月底前投產，今年底將有兩條SMT線，2020上半年將達三條，使得台灣SMT產能將提升到50%，另外50%在中國，希望藉此，將衝擊降到最低。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "〈緯穎股東會〉大環境逆風出貨仍健康 盼下半年可恢復成長力道 ": "緯穎 (6669-TW) 今 (25) 日舉行股東會，董事長林憲銘表示，今年首季公司確實碰到大環境逆風，導致營收下滑，但出貨量逆勢成長，主因是相關零組件的單價下跌，整體出貨仍健康，期望下半年至明年可恢復成長力道。而近期，緯穎股價股價波動大，主要也受大環境變化影響，林憲銘表示，只要把基本面做好，股價自然會有反映，公司不會干預股價。總經理暨執行長洪麗甯表示，今年是公司上市第 1 年，雖然遭遇大環境不好，但仍專注在資料中心、邊緣運算等產品發展上，包含現有產品、下一代 CPU，公司都持續接單，並開發新產品，預計明年下半年，就有新產品上市。洪麗甯也說，今年產業較混沌，上半年業績疲軟，但仍按既有目標前進，持續投入公有雲、私有雲、雲端、邊緣運算、5G 等方向布局，包含日前國際電腦展中推出的新品，目前也有 3 個新客戶接洽中，預計明年開始貢獻營收，然而，在美中貿易戰與大環境影響下，希望下半年產業可恢復成長力道，明年恢復穩定的成長動能。緯穎今日股東會也召開董事改選，增設 2 席董事含 1 席獨立董事，新任董事由緯穎副總呂舜星擔任，獨立董事則由鄭中人擔任。緯穎去年合併營收 1810.64 億元，年增 111%，稅後純益 55.78 億元，年增 362%，每股純益 38 元，股東會也通過，將配發每股 16 元現金股利。",
        "緯穎、六角 法人喊買 ": "美中貿易戰雜音頻傳，其中，緯穎（6669）獲摩根大通（小摩）點名，將受惠新訂單到手，評級提高到「買進」，激勵昨（22）日股價；本土投顧則審慎關注貿易戰，新推薦六角為避戰股，看好獲利創新高。\r\n繼德意志證券後，小摩是第二家喊緯穎拿到亞馬遜訂單的外資，帶動緯穎昨日躍居抗「亂」尖兵；野村則將穩懋目標價從125元提高到185元，帶動PA三雄昨早盤強勢；至於六角近期受大盤影響有限，技術面維持多頭。\r\n小摩預估，亞馬遜今、明年將分別貢獻緯穎6%、14%的收入，配合新訂單加入使緯穎客戶趨向分散，又沒有華為合作影響，緯穎表現有機會在貿易戰下展現韌性；對緯穎今、明年預測的每股純益為31元和39元。\r\n一路力挺緯穎的德意志證券，則因為新增亞馬遜訂單的機率提高，對緯穎表現更具信心，並看好緯穎墨西哥製造的生產優勢、低本益比和高殖利率支撐股價。\r\n野村在穩懋因華為消息大跌，實現該券商先前對華為的隱憂，及貿易戰進展變化，新形勢有利穩懋，轉向指出穩懋的價值浮現。\r\n野村表示，美國下達禁令全力圍堵華為，未來可能有幾個情境，使穩懋基本面浮現三轉機，包括一、海思等大陸半導體自製率提高，二、博通爭取iPhone中高頻功率放大器訂單，三、泛光照明器及新款iPhone可望採用ToF的後置感測鏡頭，帶動穩懋主力產品成長。\r\n統一投顧則提出六角具三利基，首次評等「買進」，一是東南亞快速展店，前四月營收大增，二是茶飲消費旺季到，估計六角第2季營收、獲利跳高，三是日出茶太進軍法國羅浮宮有成，長線更具成長性，國際加持的品牌力也有利法人認同。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "緯穎推邊緣運算平台 滿足5G時代需求 ": "超大型資料中心及雲端解決方案供應商緯穎科技今天宣布，推出發表全新邊緣伺服器平台，採諾基亞主導的開放硬體規格所設計的全新5G邊緣運算平台EP100。\n緯穎科技資深副總暨技術長張順來表示，緯穎的EP100平台將能協助電信營運商以彈性且高效率的架構，建構新一代Cloud RAN與電信機房，以滿足5G時代多元應用的低延遲、大量的資料處理所需不同邊緣運算需求。\n張順來說，很高興能透過開發開放硬體規格與相關韌體開發套件，擁抱5G邊緣運算商機。緯穎EP100是一款3U的5G邊緣運算系統平台。基於諾基亞主導的開放硬體規格所設計。支援至多5個1U半寬的伺服器，也可按照應用需求，彈性的加入2U半寬或1U全寬的伺服器組合。\n他指出，透過靈活配置EP100的組合與系統數，能夠滿足電信營運商從基地台端到區域電信機房間，不同應用對運算效能的需求。\n諾基亞表示，在2018年4月推出了 Nokia AirFrame開放式邊緣運算平台，非常歡迎緯穎的加入，採用這個由諾基亞所主導的開放平台規格，並推出新產品。緯穎在開放運算計畫（OCP）的OpenEDGE上的貢獻不僅是推進整體生態鏈發展重要的一步，也為遠邊緣運算（faredge）資料中心提供了更加多元的選擇，避免被單一供應商鎖定。\n針對多元的邊緣運算布署場域，緯穎表示，推出EP100平台透過平台統一的電源供應系統與中控管理晶片，實踐高電源使用效率，並簡化平台管理的複雜度。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯穎新客戶訂單到手 下半年盼回復成長力道 ": "緯穎科技（6669）25日舉行股東會，由董事長林憲銘主持，會中順利通過增選董事及獨立董事各一席之選舉案，亦通過配發每股現金股利16元配息案。總經理洪麗?並指出，今年上半年緯穎分別在全球四大雲端服務商及新興雲端資料中心商都分別拿下新客戶訂單，有助對明年其業績有顯著貢獻。展望下半年營運，緯穎仍期待能逐步恢復成長力道。會中小股東雖對於今年的配息比率有異議，希望能調高至每股配息18元，或改以股票股利配發，不過林憲銘重申，今年是緯穎首年上市、營運仍在成長中，先前預期的配息政策以配發率3成以上、低於6成為目標，後董事會建議配發每股16元、仍達5成以上，希望今年營運能更穩定成長後，明年再有更好的配息。展望後市營運，緯穎預期不論是公有雲、私有雲或混合雲都充滿成長動能，加上大數據、人工智慧、物聯網及5G等應用均有相應的IT基礎設備建置需求，都將帶來新市場機會、使緯穎能有更寬廣的客戶層。針對近期美中貿易戰所帶來的潛在威脅，緯穎先前於台南科學園區設立的主機板生產基地，已於今年6月開始出貨，下半年亦將按照進度投產第二條以上的產線，未來該自有生產基地也將扮演其新產品試產與全球彈性帷幄的樞紐角色。此外，緯穎亦與母集團緯創（3231）持續審慎評估於美國設置機櫃組裝基地，以保持彈性，面對國際市場情勢的變化。緯穎耆出，資料中心對IT設備的需求在歷經過去2、3年的急遽成長後，今年進入盤整期，大多數雲端服務商在去年除做了大幅度的資本支出，同時也加緊腳步或優化應用軟體，或檢討資料中心電力使用及建置，致力於將資產運用最佳化。今年在美中關係等不確定因素下，產業今年上半年呈現疲軟成長態勢，後續仍期待下半年能漸漸恢復成長力道。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "緯穎伺服器大躍進　支援第二代Intel Xeon ": "記者周康玉／台北報導近日甫掛牌的白牌伺服器大廠緯穎（6669）今（3）日宣布全面升級旗下伺服器，將支援第二代Intel Xeon可擴充處理器，將使緯穎全系列伺服器產品全面性的效能提升。全系列升級的伺服器包含19吋、開放運算計畫（Open Compute Project）與Project Olympus等伺服器產品。結合緯穎在高效率、高可靠度開放硬體的專業，新一代伺服器將協助資料中心以最佳整體擁有成本(Total Cost of Ownership, TCO)提高整體營運效能。支持新一代英特爾處理器系列的產品包括19吋產品系列、適用於低功耗的SV300G3 (1U)伺服器、高密度SV302G3 (1U2N)伺服器、Project Olympus多用途伺服器SV5100G3 (1U)、21吋產品，以及運算密集型伺服器SV5100G3 (1U)。透過搭載第二代Intel Xeon擴展型處理器，可提升效能外，也較前一代產品更高的單核性能與CPU頻率。此外，第二代處理器也提高了記憶體速度與容量的支援。支援高達2933MHz的記憶體速度與基於16Gb的 DDR4記憶體模組。全新的Intel Deep Learning Boost (VNNI)功能，使緯穎伺服器能夠在無需硬體設計變更的情況下提供更高效的人工智慧 (AI) 推論加速。而藉由對Intel OptaneTM DC持續性記憶體的支援，每個記憶體插槽將可使用最高達512GB的記憶體，讓資料中心能以更合理的價格，提升in-memory database, in-memory analytics或超高速儲存等應用的效能。緯穎科技總經理暨執行長洪麗甯表示，緯穎一直以來積極投資新技術，以滿足下一代數據中心的需求。很高興緯穎全系列產品升級至第二代Intel Xeon可擴充處理器，不但提升整體運算性能，還能夠更靈活的因應來自人工智慧、大數據分析與相關延伸應用所帶來的多樣化工作負載需求。英特爾副總裁暨資料中心事業群雲端服務事業部總經理 Raejeanne Skillern表示，英特爾是開放運算計畫的創始成員，也是Project Olympus的合作夥伴。英特爾與緯穎合作所推出的第二代Intel Xeon可擴充處理器平台，已經準備好因應大數據時代為雲端、網路與企業所帶來的挑戰。▼緯穎伺服器大躍進，支援第二代Intel Xeon。（圖／翻攝自緯穎部落格）\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※興櫃股王緯穎（6669）日前（3/27）掛牌，開盤不到10分鐘大漲126元，漲幅50.8%，來到374元。短短數分鐘，緯穎市值攀升到640億元，是今年來掛牌市值最大公司。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "美課關稅，緯穎：墨西哥占整體機櫃產能六成 ": "超大型資料中心及雲端解決方案供應商緯穎科技 3 日表示，位於墨西哥代工廠目前約占整體資料中心機櫃組裝產能正確比例是六成，並不是外傳的九成，廠房位於墨西哥保稅區，主要供給美國、加拿大、拉丁美洲的資料中心客戶。美國總統川普表示將在 6 月 10 日對墨西哥進口商品課徵 5% 關稅，直到非法移民停止穿越邊界，甚至將來不排除可能進一步提高關稅。緯穎科技指出，週末這幾天已經與客戶充分溝通，盡可能提前出貨進度，避開 10 日課稅的窘境，希望下次出貨前美、墨政府即完成協商，取消課稅。緯穎科技強調，現階段將先彈性調用其他地區產能，例如歐洲的捷克廠支援美國市場需求，也會密切關注美墨兩國談判進度，審慎評估美國設廠可能性，且持續與客戶溝通其他各項可能解決方案。（作者：潘智義；首圖來源：緯穎）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q3": {
        "經濟部再通過儒鴻等五台商回流 累計投資額4,441億元 ": "經濟部投資台灣事務所今（11）日再核准岳豐科技、和勤精機、緯穎科技、儒鴻企業、不具名面板關鍵材料製造商共5家台商回台投資，總計投資金額超過新台幣95億元，預估可創造近900個本國就業機會。\r\n累計至今已有89家廠商通過審查，總計帶來超過4,441億元投資，創造超過4萬個本國就業機會。\r\n經濟部指出，岳豐科技主要生產的各類專業線材，是通訊、傳輸、電腦主機及週邊設備的基礎零組件，一向以台灣總公司為研發主軸，無錫、東莞為生產基地，美國為主要市場，佔銷售總額 80%以上，客戶囊括美國知名實體零售業者如 Lowes、COSTCO等。岳豐董事長葉春榮為東莞前台商協會會長，受到美中貿易戰火影響，配合美國客戶需求調整產線，將大陸廠大部分訂單移回台灣生產，投資9億元將現有營運總部暨研發中心搬遷至桃園高鐵特區新大樓，原廠建置新廠擴充產能，同時導入智慧化製程，將新增34個本國就業機會，可望推升美國市場占有率。\r\n作為大中華地區第1大精密沖壓廠及Volkswagen、Getrag、Danfoss、Tesla等各龍頭大廠主要供應商，美中貿易戰促使和勤精機，將汽車零組件與硬碟機零件產線階段性移回台灣生產，砸下超過15億元、招募188位專業本國人才，在中科二林廠增設自動化廠房與智能產線設備，建置一條龍式生產作業，並且擴大布局高附加價值的新能源及電動車相關產業。\r\n緯穎科技專攻大型雲端資料中心硬體及解決方案，握有全球4大雲端服務巨頭其中3家訂單。在美中貿易戰後加速全球製造布局，考量客戶長期需求及分散風險，看中南科地區完整產業聚落及研發能量，決定在南科台南園區打造第一座自有生產與創新研發基地，與當地產學研機構能量密切鏈結。除了架設雲端伺服器主板半品產線外，並配合公司研發計劃設置智慧化研發實驗室、全球產品失效分析實驗室、亞太區售後服務及維修中心等，將投資超過15億元、招募410位專業本國人才。\r\n全球機能服飾龍頭、紡織業股王儒鴻企業雖然是傳統產業，卻擁有超過100名研發人員而自詡為「科技紡織」公司，在美中貿易戰影響下，儒鴻企業選擇根留台灣，於苗栗溪洲廠投資新台幣10.2億元新建數位印花廠生產高附加價值印花布料，並且擴大招募60位技術性人才。這項數位印花先進技術，不但可提高布料染整競爭力，並且結合儒鴻原有垂直整合優勢，進而提高台灣在紡織價值鏈的關鍵地位。\r\n某不具名上市面板關鍵材料製造商則考量貿易紛爭短時間難以平息，決定擴大台灣投資，設置面板上游材料製造廠、電池材料產線，導入光學檢測系統與建置自動化倉儲，並在現有廠區擴充產能、增設自動化設備、升級感測器等，以持續進行結構優化轉型，朝向高附加價值領域發展，總計投資數十億元、帶來數百個本國就業機會，將可強化面板整體供應鏈。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "兩大利多 緯穎下半年營運添動能 ": "雲端資料中心設備供應商緯穎科技（6669）第二季營運在客戶需求增溫帶動下，單季合併營收較上季成長1成，稅後淨利季增近4成，稅後每股盈餘9.5元。展望下半年，預期在市場需求逐步好轉，加上年底有新客戶訂單挹注，緯穎釋出審慎樂觀看法。緯穎第二季合併營收季增10.0％、達422.63億元，營業淨利20.75億元，稅前淨利20.91億元，稅後淨利為16.58億元，季增38.9％，稅後每股盈餘為9.5元。緯穎表示，第二季伺服器出貨數量持續較去年同期增長，除客戶需求增加外，亦受惠客戶為因應墨西哥輸美產品可能課徵關稅影響，提前於6月拉貨帶動。不但整體營收仍然受關鍵零組件價格持續降低影響，導致銷售價格及銷售成本同步降低，致其單季營收年減8.9％，毛利率亦年減0.3個百分點、降至6.8％，營業利益率則年增0.4個百分點、達4.9％。累計其今年上半年度合併營收達807億元，較去年同期衰退約6％，但整體獲利能力提升，其中毛利率6.5％、營業利益率4.5％，皆較去年同期微幅增長，稅後淨利28.52億元，年增2.4％。不過，緯穎因於今年3月上市增資以致股本增加，稀釋後其稅後每股盈餘17.38元，略低於去年同期的19.07元。展望下半年，緯穎表示，資料中心客戶導入新產品有短暫過渡期，惟需求逐漸好轉，且年底將有新客戶加入，公司審慎樂觀看待。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t儒鴻和勤加碼投資 台商回流逾4441億元 ": "（中央社記者廖禹揚台北11日電）經濟部投資台灣事務所今天核准紡織大廠儒鴻、和勤精機、岳豐科技、緯穎科技及一家不具名面板關鍵材料製造商回台投資案，台商回台投資額累計逾4441億元，創造逾4萬就業機會。投資台灣事務所今天召開第25次聯審會議，會中通過5案，合計投資金額超過新台幣95億元，預估可創造近900個本國就業機會。其中不具名的上市面板關鍵材料製造商投資金額最高，約達45億元，因考量美中貿易紛爭短期難以平息，決定擴大投資台灣，將在雲林設置面板上游材料製造廠、電池材料產線，導入光學檢測系統與建置自動化倉儲，並在現有廠區擴充產能、增設自動化設備、升級感測器等，持續進行結構優化轉型，朝向高附加價值領域發展，有助強化面板整體供應鏈，預估將帶來200個本國就業機會。紡織業股王儒鴻也因為美中貿易戰影響，選擇在苗栗溪洲廠投資10.2億元新建數位印花廠，生產高附加價值印花布料，擴大招募60位技術性人才。投資台灣事務所指出，這項數位印花先進技術，不但可提高布料染整競爭力，還能結合儒鴻原有垂直整合優勢，進而提高台灣在紡織價值鏈的關鍵地位。福斯汽車集團（Volkswagen）、格特拉克（Getrag）、丹佛斯（Danfoss）、特斯拉（Tesla）等國際大廠的主要供應商和勤精機則將投資超過15億元，招募188名專業本國人才，在中科二林廠增設自動化廠房與智能產線設備，建置一條龍式生產作業，並擴大布局高附加價值的新能源及電動車相關產業。深耕3C電源與網路線材30多年的岳豐科技，過去主要在中國無錫、東莞生產，美國為主要市場，因應美國客戶需求調整產線，將訂單移回台灣生產，規劃投資9億，將現有營運總部暨研發中心搬遷至桃園高鐵特區新大樓，原廠建置新廠擴充產能，同時導入智慧化製程，將新增34個本國就業機會，可望推升美國市場占有率。決定在南科台南園區打造第一座自有生產與創新研發基地的緯穎科技，同時規劃設置智慧化研發實驗室、全球產品失效分析實驗室、亞太區售後服務及維修中心等，預計投資超過15億元、招募410位專業本國人才。（編輯：鄭雪文）1080711",
        "英業達、緯穎除息 兩樣情 ": "代工廠英業達（2356）與伺服器大廠緯穎昨（11）日進行除權息，分別派發現金股利1.5元、16元，英業達呈現貼息；緯穎則上漲2.94%，穩步踏上填息之路。\r\n英業達昨天進行除權息，派發現金股利1.5元，以10日收盤價25.5元計算，除息參考價為24元。該公司昨天股價開高走低，收盤下跌逾1.4%，收23.65元，呈現貼息。\r\n展望英業達第3季，該公司的筆電（NB）、伺服器將與第2季出貨量持平，智慧裝置則受惠旺季效應，出貨量將較第2季上揚，成為第3季主要成長動能，法人預估，英業達第3季營收將較第2季持平或小幅成長。\r\n智慧裝置是英業達第3季主要成長動能，受惠下半年電子消費旺季，英業達手機客戶小米，預計將推出多款新機，為其代工的英業達將受惠。此外，英業達代工的蘋果第二代AirPods 2也將受惠第3季旺季效應。\r\n緯穎方面，今年是該公司上市以來首度除權息，備受市場關注。緯穎派發現金股利16元，以10日收盤價356.5元計算，除息參考價為340.5元。該公司昨天股價開高走高，收盤漲逾2.9%，以350.5元作收，穩步踏上填息之路。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯創Q2「雙率雙升」 吹響多頭號角 ": "緯創（3231）第二季受到毛利率、營益率「雙率雙升」帶動，激勵稅後純益相較去年同期增長95%，單季每股純益（EPS）為0.44元，財報利多帶動盤中股價上漲4%。展望第三季，隨著進入傳統旺季，緯創預期8月各產品線多與7月有持平水準，伺服器則將再向上小幅增長。\r\n緯創第二季合併營收2,055.5億元，與上季約持平、年增8.6%。毛利率及營益率皆較上一季及去年同期增長，分別達5及1.5%，稅後純益年增逾95%、達12.52億元，每股純益由去年同期的0.23元大幅增長至0.44元。\r\n累計上半年合併營收4,117.53億元、年增1.3%。雙率表現亦有明顯年增，毛利率為4.5%，營益率則為1.2%，稅後純益為22.42億元，年增44.3%，每股純益較去年同期的0.56元增長至0.8元。\r\n緯創同步公布7月營收665.98億元，與去年同期相比微幅增長0.4%，但受到筆電急單告一段落，營收月減達14%。累計今年前七個月營收4,783.52億元，年增1.2%。\r\n以產品別來看，筆電單月出貨回歸正常水位、為130萬台，伺服器則微幅下滑至18萬台，桌機110萬台、顯示器則為75萬台。\r\n展望第三季，緯創預期8月各產品線多與7月有持平水準，伺服器則將再向上小幅增長，並可望逐季增長，而筆電在該季的出貨高峰預期將落在9月中下旬後，單季表現與第二季差不多，但下半年仍可望有優於上半年的出貨水準。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "緯穎目標價 大摩喊550元 ": "緯創小金雞緯穎（6669）在接連獲麥格理、摩根大通等外資啟動研究追蹤後，最新摩根士丹利也發布首次評等報告，看好全球雲端建設加速發展，緯穎2018~2021年營收將複合成長21%，目標價挑戰550元；為外資圈給緯穎的最高股價預測。 經濟日報／提供facebook\r\n大摩這次還同步向緯穎發布60天內上漲預測，主要看好臉書和微軟釋出的資料中心計畫優於預期，最快兩大廠商在第4季投產，將推動緯穎營運動能加溫。\r\n大摩表示，緯穎是台廠中少數高度受惠雲端商機的利基型概念股，有近100%收入來自雲端，客戶除了臉書、微軟，還有Twitter等二線客戶。近期消息指向，美國企業有意加速資料中心建設，將創造緯穎業績快速成長機會。\r\n外媒報導，臉書擬「三倍速」擴大資料中心建設，預計2023年前完成55個資料中心建置，比現有的19個增加36個，而且新增的36個，還會以原設計大上三倍的規模來鋪建，更大的空間將用來擺設更大規格的軟硬體設備。\r\n大摩表示，緯穎目前收入有25~30%來自臉書，因此臉書積極擴張，緯穎無疑受惠最大。\r\n除此之外，微軟也規劃於2019~2020年新增11個資料中心，雖有大多數都在過往消息中透露，微軟去年底到今年上半年的需求也不太好，不過大摩有信心相關訂單自下半年起爆發，以緯穎的微軟比重約20%估算，3、4季營收回溫後，明年可望進一步向上。\r\n根據大摩推估，緯穎今、明、後年每股純益（EPS）有機會達到32.9元、37.1元及46.8元，其中，明、後年預測值分別比市場預期高出27%、21%，凸顯該券商高度看好。\r\n日前調升緯穎目標價至370元的摩根大通，則預期緯穎第2季受惠記憶體跌價，採購能力提升，營益率將增加到4.4%，高於市場預測3.9%，吸引法人上調緯穎財測。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯創、鴻海 法人搶買 ": "上市櫃8月營收出爐。統計今年前八月業績成長，且本益比（PE）、股價淨值比（PB）小於市場平均水準，法人近期又有加碼的緯創（3231）、鴻海等個股，成為市場焦點。\n經濟日報提供facebook根據統計，目前PE與PB分別小於集中市場的17倍、1.67倍，同時，今年前八月營收成長、法人在過去五個交易日又見法人買盤逾千張的個股，包括緯創、鴻海、南茂、和鑫、亞泥、佳世達、頎邦、和碩、奇鋐、國產等。\r\n台新投顧協理范婉瑜表示，由於市場預期聯準會下周降息的機率超過九成，加上美中第13輪貿易磋商10月將進行，重燃資金行情熱度。\r\n不過，目前市場觀望美國零售等經濟數據，以及對全球景氣放緩的擔憂依舊，使市場追價意願不高，台股短線狹幅震盪，法人焦點不僅轉向今年前八月營收表現較佳的個股，同時，股價基期仍偏低的個股，成為買盤匯聚的焦點。\r\n第一金投顧協理黃奕銓表示，由於市場陷入觀望，因此，在基本面上，上市櫃公司前八月業績成長，同時，在價值面上，低PE與低PB股，有望將成為許多法人買盤的焦點，主要優勢是進可攻、退可守。\r\n緯創方面，受轉投資金雞母緯穎加持，加上伺服器表現強勁，NB拉貨訂單湧入，第2季業績優於市場預期。因緯創伺服器事業因市場需求強勁、且英特爾新一代處理器Ice Lake將帶動一波新的產品周期，使得業績仍具成長動能。\r\n亞泥方面，由於中國錯峰生產持續執行，下半年中國水泥業者高獲利將可維持，而亞泥全年在平均單價提升、成本下滑及山水水泥的獲利持續挹注情況下，市場預計獲利將可創下近年佳績。\r\n佳世達方面，因公司持續提升高毛利產品比重，動能來自併購合適標的及集團整合綜效，醫療、解決方案等新事業群持續維持成長，帶動本業獲利的成長性。 \n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》緯穎Q3有雜音，失守10日線 ": "緯穎(6669)年8月營收110.07億元，月減2.3%，年減35.2%，單月營收創107年2月以來新低，月營收也是連續第2個月出現月增負成長。累計108年1-8月營收1029.75億元，年減10.54%。早盤緯穎股價開跌，盤中跌逾4個百分點，失守10日線。雖然8月營收表現不如預期，但法人預估9月的營收表現會小幅回升，最期待的還是第4季的旺季效應和新客戶訂單。法人估Q3緯穎的營收季減約18%，單季的營收偏弱預期下，近期公司股價恐震盪整理。緯穎目前三大生產據點，分別為墨西哥、捷克及中國，墨西哥產能約占6成，其餘各占2成。緯穎今年在台南設置第一座屬於自己的工廠，這也是今年緯穎主要資本支出的項目。集邦科技（TrendForce）記憶體儲存研究（DRAMeXchange）指出，2019上半年全球伺服器受美中貿易戰影響，需求低於預期，且下半年新平台驅動力道不足、加上中國資料中心需求疲軟等不確定因素，但受惠於北美的資料中心直接代工（USA ODM Direct）出貨量保持增長，2019年全球伺服器出貨量仍將維持在2018年水準。緯穎主力客戶包括臉書、微軟，至於亞馬遜、谷歌、eBay及中國大陸的BAT(百度、阿里巴巴及騰訊)，都仍在努力爭取訂單中。集邦預測，應用於資料中心的超大規模伺服器，包括雲端業者、電信業者租用與自建資料中心，今年市占率將接近33%，2020年有望達到近4成的水準。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "信驊、緯穎 認購帶勁 ": "信驊董事長林鴻明 本報系資料庫facebook在5G、AI等技術應用和布建持續進行下，伺服器、資料中心需求將逐漸好轉，相關供應鏈如伺服器遠端管理晶片廠信驊（5274）和雲端資料中心設備供應商緯穎（6669）等都可迎來營運轉機，為市場焦點。 經濟日報／提供facebook\r\n信驊在美系、陸系等兩大地區資料中心客戶拉貨進入高峰下，帶動8月合併營收月增6.3%至2.28億元，順利刷新單月新高，累計前八月合併營收15.17億元、年增1.9%，也寫下歷史同期新高。\r\n資料中心市場自2018年下半年起受到美中貿易戰干擾下，出貨量一直備受壓抑，所幸OEM／ODM廠在2019年上半年快速完成轉換生產據點，使美系客戶拉貨力道回溫，但陸系客戶端下單力道仍十分疲弱。不過，進入下半年後，陸系客戶在庫存水位見底，回補庫存需求湧現，信驊BMC晶片開始進入出貨旺季。另外，超微（AMD）推出的新款Zen架構EPYC處理器下半年已獲騰訊等資料中心客戶採用，以及英特爾（Intel）搭載Cascade Lake處理器的Purley平台出貨加持下，有利推動信驊BMC晶片下半年出貨量優於上半年。\r\n緯穎受到近來因伺服器需求回溫速度走緩，及記憶體報價持續下跌拖累，7、8月營收表現相對疲軟，不過，法人估計，臉書至少還有九座資料中心將會上線，微軟則至少有五座，新客戶亞馬遜也將從12月開始釋出訂單，這些強勁需求將從今年第4季起就大幅推升緯穎的出貨量，營收有望達今年高峰，且力道將會延續到2020年。\r\n權證發行商建議，看好信驊、緯穎後市的投資人，可買進價外15%以內、距離到期日四個月以上的權證，參與後市行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "又有5家台商回流 累積返台金額突破4441億元 ": "投資台灣事務所今天召開第25次聯審會議，再核准岳豐科技、和勤精機、緯穎科技、儒鴻企業、不具名面板關鍵材料製造商共5家台商回台投資，總計投資金額超過新台幣95億元，預估可創造近900個本國就業機會。經濟部指出，從台商回台1.0到2.0，已有89家廠商通過審查，帶來超過4,441億元投資，創造超過4萬個本國就業機會。\r\n岳豐科技綜橫3C電源與網路線材領域30多年，生產的各類專業線材是通訊、傳輸、電腦主機及週邊設備的基礎零組件，一向以台灣總公司為研發主軸，無錫、東莞為生產基地，美國為主要市場，佔銷售總額 80%以上，客戶囊括美國知名實體零售業者如 Lowes、COSTCO等。\r\n經濟部指出，儘管岳豐葉春榮董事長為東莞前台商協會會長，仍免不了受美中貿易戰火影響，必須配合美國客戶需求調整產線，將大陸廠大部分訂單移回台灣生產，投資9億元將現有營運總部暨研發中心搬遷至桃園高鐵特區新大樓，原廠建置新廠擴充產能，同時導入智慧化製程，將新增34個本國就業機會，可望推升美國市場占有率。\r\n作為大中華地區第1大精密沖壓廠及Volkswagen、Getrag、Danfoss、Tesla等各龍頭大廠主要供應商，美中貿易戰促使和勤精機加速建構台灣基地，將汽車零組件與硬碟機零件產線階段性移回台灣生產，砸下超過15億元、招募188位專業本國人才，在中科二林廠增設自動化廠房與智能產線設備，建置一條龍式生產作業，並且擴大布局高附加價值的新能源及電動車相關產業，化危機為轉機。\r\n緯穎科技專攻大型雲端資料中心硬體及解決方案，握有全球4大雲端服務巨頭其中3家訂單。在美中貿易戰後加速全球製造佈局，早已積極規劃產線遷移策略嚴陣以待，考量客戶長期需求及分散風險，相中南科地區完整產業聚落及研發能量，決定在南科台南園區打造第一座自有生產與創新研發基地，與當地產學研機構能量密切鏈結，除了架設雲端伺服器主板半品產線外，並配合公司研發計劃設置智慧化研發實驗室、全球產品失效分析實驗室、亞太區售後服務及維修中心等，將投資超過15億元、招募410位專業本國人才。\r\n全球機能服飾龍頭、紡織業股王儒鴻企業雖然是傳統產業，卻擁有超過100名研發人員而自詡為「科技紡織」公司，經濟部表示，儒鴻成立40多年秉持「獨家創新」研發精神與「 環保節能」生產方式，創造出彈性針織布料與機能性成衣等高技術、高附加價值產品，每年仍持續投入近10億元（約占營業額3-5%)經費研發新品，也因為獨特快速的研發創新能力，而與全球各知名運動品牌有長期、緊密的供應鏈夥伴關係。在美中貿易戰影響下，儒鴻企業選擇根留台灣，於苗栗溪洲廠投資新台幣10.2億元新建數位印花廠生產高附加價值印花布料，並且擴大招募60位技術性人才。這項數位印花先進技術，不但可提高布料染整競爭力，並且結合儒鴻原有垂直整合優勢，進而提高台灣在紡織價值鏈的關鍵地位。\r\n某不具名上市面板關鍵材料製造商則考量貿易紛爭短時間難以平息，必須提早佈局、降低風險，決定擴大台灣投資，設置面板上游材料製造廠、電池材料產線，導入光學檢測系統與建置自動化倉儲，並在現有廠區擴充產能、增設自動化設備、升級感測器等，以持續進行結構優化轉型，朝向高附加價值領域發展，總計投資數十億元、帶來數百個本國就業機會，將可強化面板整體供應鏈。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "緯穎+21.9% 恢復動能 ": "緯穎（6669）昨（9）日公布6月營收為164.69億元，月增21.9%，年增16.9%，主要是之前該公司墨西哥廠可能要被課關稅，北美客戶提前拉貨，帶動緯穎6月營收明顯上揚。\r\n緯穎上半年營收為806.99億元，年減約6%。緯穎總經理洪麗甯之前表示，上半年受到大環境不佳影響，業績表現較去年同期疲軟，不過，四大資料中心客戶中已取得三家，同時也新增三家客戶，希望下半年營運能逐漸恢復成長，期待明年恢復成長動能。\r\n洪麗甯說，下一代中央處理氣（CPU）平台新案子，緯穎該贏得的客戶都贏得了，現在辦公室人聲鼎沸、非常熱鬧，預期下半年至明年會有新一波產品上市，推動業績緩步升溫。\r\n緯穎目前在台灣、東南亞、歐洲、墨西哥都有工廠，其中位在台南新廠，第一條線在6月出貨，該公司也正積極考慮在美設廠可能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "經部再通過緯穎、儒鴻等5家台商回流 總投資金額破4440億元 ": "台商回台投資再一波！經濟部投資台灣事務所今（11）日核准岳豐科技 (6220-TW)、和勤精機 (1586-TW)、緯穎科技 (6669-TW)、儒鴻企業 (1476-TW)、不具名面板關鍵材料製造商共 5 家台商回台投資，總金額超過 95 億元，截至目前已累計 89 家廠商通過審查，總投資金額超過 4441 億元。岳豐科技綜橫 3C 電源與網路線材領域 30 多年，生產的各類專業線材是通訊、傳輸、電腦主機及週邊設備的基礎零組件，一向以台灣總公司為研發主軸，無錫、東莞為生產基地，美國為主要市場，占銷售總額 80% 以上，客戶囊括美國知名實體零售業者如 Lowe's、COSTCO 等。岳豐表示，必須配合美國客戶需求調整產線，將中國廠大部分訂單移回台灣生產，投資 9 億元將現有營運總部暨研發中心，搬遷至桃園高鐵特區新大樓，原廠建置新廠擴充產能，同時導入智慧化製程，將新增 34 個就業機會。和勤精機作為大中華第一大精密沖壓廠，也是 Volkswagen、Getrag、Danfoss、Tesla 等各龍頭大廠主要供應商，因貿易戰而將汽車零組件與硬碟機零件產線階段性移回台灣生產，斥資超過 15 億元、招募 188 位專業人才，在中科二林廠增設自動化廠房與智能產線設備，建置一條龍式生產作業，並且擴大布局高附加價值的新能源及電動車相關產業，化危機為轉機。緯穎科技專攻大型雲端資料中心硬體及解決方案，握有全球 4 大雲端服務巨頭其中 3 家訂單。在美中貿易戰後加速全球製造布局，考量客戶長期需求及分散風險，決定在南科台南園區打造第一座自有生產與創新研發基地，與當地產學研機構能量密切鏈結。除了架設雲端伺服器主板半品產線外，並配合公司研發計劃設置智慧化研發實驗室、全球產品失效分析實驗室、亞太區售後服務及維修中心等，將投資超過 15 億元、釋出 410 個職缺。紡織業股王儒鴻雖然是傳統產業，卻擁有超過百名研發人員而自詡為「科技紡織」公司，創造出彈性針織布料與機能性成衣等高技術、高附加價值產品，每年仍持續投入近 10 億元（約占營業額 3-5%) 經費研發新品。在美中貿易戰影響下，儒鴻選擇根留台灣，於苗栗溪洲廠投資 10.2 億元新建數位印花廠生產高附加價值印花布料，並且擴大招募 60 位技術性人才。這項數位印花先進技術，不但可提高布料染整競爭力，並且結合儒鴻原有垂直整合優勢，進而提高臺灣在紡織價值鏈的關鍵地位。某不具名上市面板關鍵材料製造商，則考量貿易紛爭短時間難以平息，必須提早布局、降低風險，決定擴大台灣投資，設置面板上游材料製造廠、電池材料產線，導入光學檢測系統與建置自動化倉儲，並在現有廠區擴充產能、增設自動化設備、升級感測器等，以持續進行結構優化轉型，朝向高附加價值領域發展，總計投資數十億元、帶來數百個本國就業機會，將可強化面板整體供應鏈。",
        "英業達貼息 緯穎穩步填息 ": "代工廠英業達（2356）、伺服器大廠緯穎今（11）日進行除權息，分別派發現金股利1.5元、16元，惟英業達除息變貼息，至於緯穎盤中則上漲逾2%，穩步踏上填息之路。\r\n英業達今日進行除權息，派發現金股利1.5元，以昨（10）日收盤價25.5元計算，除息參考價為24元。惟今日股價開高走低，除息首日變貼息。\r\n觀察英業達三大法人籌碼，截至昨日，自營商連續八日買超、張數達6,491張。投信儘管沒連續買超，但近期以買超居多，外資則站在賣方，讓籌碼呈現「土洋對作、你丟我撿」局面，累計近10日三大法人買超11,271張。\r\n展望第3季，英業達NB、伺服器將與第3季出貨量持平，智慧裝置則受惠旺季效應，將成為第3季主要成長動能，法人預估，英業達第3季營收將較第2季持平或小幅成長。\r\n智慧裝置是英業達第3季主要成長動能，受惠下半年電子消費旺季，英業達手機客戶小米預計將推出多款新機，為其代工的英業達將受惠。此外，英業達代工的蘋果第二代AirPods 2也將受惠第3季旺季效應。\r\n在緯穎方面，由於今年為公司上市以來首度進行除權息，表現備受市場關注，緯穎派發現金股利16元，以昨日收盤價356.5元計算，除息參考價為340.5元。今日股價開高走高，盤中上揚逾2%，穩步踏上填息之路。\r\n緯穎6月營收164.7億元，月增21.9%、年增17%，為今年單月新高，且營收連續四個月成長；累計上半年營收807億元，年減6.1%。受到大環境及大客戶拉貨趨緩影響，上半年營運表現疲軟。\r\n緯穎總經理洪麗甯指出，公司已針對明年新品積極卡位，形容現在研發中心是「人聲鼎沸、非常忙碌」，期望新客戶、新品能對明年業績會有顯著貢獻。\r\n展望未來，洪麗甯認為，預期公有雲、私有雲產業會持續成長，會有更寬廣的應用。目前，緯穎在全球四大資料中心廠商中順利拿下第三位客戶，在新興雲端市場客戶也新增三家，期望能對明年業績有顯著貢獻。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "台商回流再一波　經濟部：投資台灣突破4440億 ": "",
        "緯創上半年純益、每股純益雙創6年來新高 EPS 0.8元 本季營運看旺 ": "代工廠緯創 (3231-TW) 今 (12) 日公布第 2 季財報，稅後純益 12.52 億元，季增 26.51%、年增 95.46%，創 6 年來新高，每股純益 0.44 元，創近 5 年同期新高；而上半年表現亮眼，純益 22.42 億元，年增 44.3%，每股純益 0.8 元，雙創 6 年來新高。緯創表示，第 2 季受客戶因應美墨關稅提前拉貨，整體營運表現創歷年同期新高，展望下半年，預期筆電出貨將逐月成長，本季表現將優於第 2 季。緯創第 2 季營收 2055.49 億元，季減 0.32%、年增 8.56%，毛利率 4.98%，季增 0.9 個百分點、年增 0.29 個百分點，營益率 1.53%，季增 0.65 個百分點、年增 0.41 個百分點；稅後純益 12.52 億元，季增 26.51%、年增 95.46%，每股純益 0.44 元。緯創上半年營收 4117.54 億元，年增 1.3%，毛利率 4.52%，年增 0.36 個百分點，營益率 1.21%，年增 0.23 個百分點，稅後純益 22.42 億元，年增 44.3%，每股純益 0.8 元。緯創指出，第 2 季主要受季底效應及客戶因應美中貿易戰提早拉貨影響，筆電出貨明顯增加，雖然 7 月出貨量下滑，但預期本季進入傳統旺季，出量將逐月往上，展望下半年，預期各產品都可持續成長、加上緯穎 (6669-TW) 挹注營收表現，本季表現將優於第 2 季。面對美中貿易戰延燒，緯創強調，先前關稅戰爆發時，就已經沙盤推演過各種情況，且緯創在全球都有布局，包含印度、馬來西亞、台灣、歐洲捷克等地都有設廠，若以亞洲地區來看，將會優先以台灣、菲律賓為生產基地考量，但仍將依照客戶需求調整產線布局。緯創也公布 7 月合併營收達 665.98 億元，月減 14.09%、年增 0.37%，累計今年前 7 月合併營收 4783.52 億元，年增 1.18%。",
        "前台商會長也回台！再增5台商95億元投資 ": "爆投資台灣事務所召開第25次聯審會議，核准岳豐科技、和勤精機、緯穎科技、儒鴻企業、不具名面板關鍵材料製造商共5家台商回台投資，總計投資金額超過幣95億元，預估可創造近900個本國就業機會。（記者黃佩君攝）〔記者黃佩君／台北報導〕經濟部今召開台商回台會議，通過紡織股王儒鴻、岳豐科技、和勤精機、緯穎科技、不具名面板關鍵材料製造商共5家台商回台投資，總額95億元。儘管金額與之前相比未特別大，但不少廠商具有指標關鍵意義；例如岳豐董事長為東莞前台商協會會長，在美中貿易戰下仍配合美國客戶需求調整產線，將中國廠大部份訂單移回台灣。投資台灣事務所今召開第25次聯審會議，核准岳豐科技、和勤精機、緯穎科技、儒鴻企業、不具名面板關鍵材料製造商共5家台商回台投資，總計投資金額超過幣95億元，預估可創造近900個本國就業機會。經濟部表示，目前已有89家廠商通過審查、投資超過4441億元投資，創造超過4萬個本國就業機會。儘管本次通過金額與之前相比未特別大，但5廠商均有指標意義。其中岳豐科技在3C電源與網路線材領域有30多年經驗，生產的各類專業線材是通訊、傳輸、電腦主機及週邊設備的基礎零組件，一向以台灣總公司為研發主軸，無錫、東莞為生產基地，美國為主要市場，佔銷售總額 80%以上，客戶囊括美國知名實體零售業者如 Lowe's、COSTCO等。經濟部表示，岳豐董事長葉春榮身為東莞前台商協會會長，仍免不了受到美中貿易戰影響，必須配合美國客戶需求調整產線，將中國廠大部分訂單移回台灣生產。本次投資9億元將現有營運總部暨研發中心搬遷至桃園高鐵特區新大樓，並在原廠建置新廠擴充產能，同時導入智慧化製程，將新增34個本國就業機會，可望推升美國市場占有率。和勤精機是大中華地區第1大精密沖壓廠，也是Volkswagen、Getrag、Danfoss、Tesla等各龍頭大廠的主要供應商；和勤將砸下超過15億元、招募188位專業本國人才，在中科二林廠增設自動化廠房與智能產線設備，建置一條龍式生產作業，並且擴大布局高附加價值的新能源及電動車相關產業。緯穎科技專攻大型雲端資料中心硬體及解決方案，握有全球4大雲端服務巨頭其中3家訂單。在美中貿易戰後加速全球製造佈局，早已規劃產線遷移策略。緯穎將在南科台南園區打造第一座自有生產與創新研發基地，將投資超過15億元、招募410位專業本國人才。儒鴻企業是全球機能服飾龍頭、紡織業股王，具備獨特快速的研發創新能力，與全球各知名運動品牌有長期、緊密的供應鏈夥伴關係。在美中貿易戰影響下，儒鴻選擇根留台灣，於苗栗溪洲廠投資新台幣10.2億元、新建數位印花廠生產高附加價值印花布料，且擴大招募60位技術性人才。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "考量成本效益 緯創SMT產線 不納入美國廠": "工商時報【翁毓嵐╱台北報導】貿易戰牽動台灣品牌、代工等產業供應鏈營運布局網絡，其中含括雲端資料中心等伺服器產品代工大廠緯創（3231）暨旗下緯穎（6669），赴美設廠計畫持續推進中。董事長林憲銘並坦言，考量移轉產線將墊高成本，因此不會把SMT線納入在美新廠，此外，緯創也將把握這一波機會，培訓年輕一代具國際建廠經驗的人才。因應美中貿易戰未見止息，品牌業者持續調整銷美產品策略，過去3個季度以來代工廠亦加緊生產線移轉步伐。以國內雙A宏碁（2353）及華碩（2357）為例，已分別就銷售美國的PC暨周邊產品陸續提高存貨，預期直到年底的假期銷售黃金旺季已有相當的備貨量支援，並初估12月中旬的下一波關稅加徵暫不至於對其造成太大影響。在此同時，包括雙A在內的品牌廠，今年以來也都有部分產品線改往非中國出貨。緯創暨緯穎董事長林憲銘在9月初赴美與客戶開會前受訪表示，緯創在台灣、墨西哥及歐洲、東南亞等地皆有生產據點可調配，其中墨西哥廠目前已多足以因應出貨至美國的伺服器、PC暨周邊等產品。惟考量貿易戰恐非一時之戰，未來可能成為長期性的國際手段，緯創及旗下緯穎赴美設廠的計畫已在執行中，不過在評估成本效益下，林憲銘坦言，SMT線的移轉仍將以台灣或東南亞為主，不會將美國廠列入考量。對於美廠設置的最後地點，林憲銘亦語帶保留，先前內部已著手評估的地點除了緯創原位於德州達拉斯的既有營運據點外，美中及美東南部等州郡亦未被排除可能性。為因應貿易戰而移轉產線帶來的生產成本壓力，林憲銘也表示，成本上揚是大家都要共同面對的問題之一，但他也從另一個樂觀的角度來看，直言台供應鏈在這一波加速移轉生產線的挑戰中，對產業年輕一輩的世代是難得的機會。",
        "資料中心需求升溫 大摩看好緯穎Q4出貨增溫 ": "下半年資料中心需求提升，外資出具報告指出，伺服器廠緯穎 (6669-TW) 將受惠臉書 (FB-US)、微軟 (MSFT-US) 等新資料中心建置需求，加上新客戶亞馬遜 (AMZN-US) 訂單到來，預期需求將從今年第 4 季延續至明年，對緯穎維持優於大盤評等，目標價 550 元。大摩表示，雖然緯穎 7 月營收小幅下滑，主要是受客戶 6 月因應美墨關稅，提前拉貨，導致基期較高，但 6、7 月平均營收達 139 億元，仍高於 5 月 135 億元，顯示需求穩步上揚。包含臉書、微軟等下半年都有建置新資料中心計畫，大摩表示，今年第 4 季兩家各有 4 個新資料中心上線，根據臉書規劃，預計到 2023 年將開放 36 個資料中心，微軟也至少有 11 個資料中心會在 2020 年底上線。大摩指出，臉書、微軟都是緯穎主要客戶，兩家去年占緯穎營收逾 9 成，因此隨資料中心需求上揚，緯穎將因此受惠，此外，緯穎下半年還有新客戶訂單，包含美系大廠亞馬遜，加上 Uber、LinkedIn、eBay 等公司雲端伺服器需求，看好緯穎下半年成長動能。不過，大摩認為，產品定價下降的風險，緯穎部分產品利潤已偏低，因此受影響程度有限，另外，伺服器產業黏著度高，客戶對零組件與組裝要求高，緯穎已通過客戶認證，預期轉單機率也不高。緯穎第 2 季稅後純益 16.58 億元，季增 38.93%、年減 4.43%，每股純益 9.5 元，上半年稅後純益 28.52 億元，年增 2.4%，每股純益 17.38 元。緯穎日前也公布 7 月合併營收達 112.68 億元，月減 31.58%、年減 7.62%，累計今年前 7 月合併營收 919.68 億元，年減 6.27%。",
        "緯穎Q2純益16.5億元 季增近4成 EPS 9.5元 ": "緯穎 (6669-TW) 今 (9) 日公布第 2 季財報，稅後純益 16.58 億元，季增 38.93%、年減 4.43%，每股純益 9.5 元，緯穎表示，第 2 季受客戶在 6 月為因應美墨關稅，提前拉貨，整體伺服器出貨略有提升，展望下半年仍審慎樂觀看待，預期將有新客戶加入，有助營運表現。緯穎第 2 季營收 422.63 億元，季增 9.96%、年減 8.85%，毛利率 6.8%，季增 0.72 個百分點、年減 0.26 個百分點，營益率 4.91%，季增 0.86 個百分點、年增 0.39 個百分點；稅後純益 16.58 億元，季增 38.93%、年減 4.43%，每股純益 9.5 元。緯穎上半年營收 806.99 億元，年減 6.1%，毛利率 6.46%，年增 0.32 個百分點，營益率 4.5%，年增 0.48 個百分點，稅後純益 28.52 億元，年增 2.4%，每股純益 17.38 元。緯穎也公布 7 月合併營收達 112.68 億元，月減 31.58%、年減 7.62%，累計今年前 7 月合併營收 919.68 億元，年減 6.27%。緯穎表示，第 2 季伺服器出貨數量持續較去年同期增長，除客戶需求增加外，亦受惠 6 月客戶提前拉貨，以避免墨西哥輸美產品可能課徵關稅影響，但整體營收仍受關鍵零組件價格持續降低影響。展望下半年，緯穎表示，資料中心客戶在導入新產品前將有短暫過渡期，但需求逐漸好轉，年底也將有新客戶加入，對於下半年表現審慎樂觀看待。",
        "緯穎(6669)7月營收112.68億 年增": "緯穎(6669)公布7月營收112.68億，月減31.58%，年增-7.62%。前7個月累計營收919.68億，年增下滑6.27%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "這位董事長唸交大時常翹課 今大手筆捐母校1.5億元 ": "緯創集團董事長林憲銘今（18）日出席宏碁公司、智聯服務攜手緯穎科技捐贈國立交通大學台南校區高效能運算中心（HPC Center）簽約記者會，林憲銘相當重視今日活動，甚至連母親都一起拉來參加，林憲銘打趣的說，不僅念高中時會打架，在交大念書時「翹課翹很兇」，甚至幾年前與系主任團聚，系主任還會說，「我最記得你林憲銘！身為班代表卻從來沒來上課！」\n\r\n林憲銘今日以個人名義每年捐款三千萬元，連續五年合計1.5億元成立交大人工智慧領域全球講座「華仁全球講座」，回饋母校與父母養育之恩，林憲銘強調，「華仁全球講座將支持交大，聘請全球知名人工智慧領域專家學者來台講學。」\n\r\n林憲銘上台講到年輕事，想到大一註冊時是媽媽陪我去註冊，搭乘慢車從台南北上到新竹，「當時口很渴，連一杯水的錢都不捨得喝」講到這裡，感性的林憲銘突然哽咽。\n\r\n林憲銘說，念書時清華有雙週刊， 我當時想說「不能輸給清華」，因此擔任交大校刊社長，並改成半月刊發行，他說，他常常思考如何讓學生們等著來看我們的文章，同時也為了經費問題煞費苦心，甚至連交大後門賣麵的老闆也向他拉廣告，因此解決經費問題。\n\r\n他說，為了讓學生搶著看文章，他出的第一篇稿子，就是「交大是一流大學嗎？」一個大大的問號，果然一出刊就很有效果，「我當時真正體會到，當反對黨批評是很容易的」，爾後因為刊物的問題被訓導長約談，還被要求要先看稿、或是被威脅學校不給予社團經費，當時的林憲銘也很有骨氣，直接跟訓導長說「若學校對文章有意見，要改字就停刊！」\n\r\n林憲銘說，交大給我很多資源與人生觀，交大給我這麼多，尤其當時我是沒有能力出國留學的人，雖然我很多同學都出國。爾後進入宏碁之後，施先生（指施振榮）教導我非常多，帶著我們一起衝，決策的過程給我們很多決策、想法，讓我去接棒， 「坦白講我們做得很順利， 謝謝施先生教導與支持」。\n\r\n林憲銘說，「華仁全球講座」，主要著眼於這些年來台灣學生出國留學的人越來越少，這將以講座的形式，聘請國際上一流專家學者來學校演講，時間上可以為短期一、兩個月，目標聘請到像是諾貝爾獎等等學者，讓台灣學生第一手知道全球一流學者的想法，與國際接軌。宏碁集團創辦人暨致遠基金會董事長施振榮號召企業慷慨解囊，由宏碁公司、智聯服務公司攜手緯穎科技共同捐贈國立交通大學高效能運算中心（HPC Center），產學合作結合軟體、硬體及服務，一同為台灣科技、教育共盡心力。宏碁提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "宏碁、智聯服務攜手緯穎科技，捐贈成立交大台南校區HPC Center ": "為因應全球智慧科技浪潮，在宏碁創辦人暨致遠基金會董事長施振榮號召下，宏碁與旗下智聯服務攜手緯穎科技共同捐贈交通大學高效能運算中心（HPC Center），期能透過產學合作結合軟體、硬體及服務，為台灣科技、教育共盡心力。18日於交大台南校區舉行捐贈儀式，包括施振榮、智聯董事長施宣輝、宏碁價值創新中心技術長張瑞川，及緯創暨緯穎董事長林憲銘皆親自到場。尤林憲銘在過去5年更自掏腰包、共計損購1.5億元，以其父、母親為名、成立交大人工智慧領域之「華仁全球講座」，將支持交大聘請全球知名人工智慧域專家學者來台講學。此回宏碁集團及緯穎攜手在交大台南校區打造的HPC Center，由宏碁捐贈人工智慧平台aiForge，讓人工智慧使用率及效能極大化，由智聯服務捐贈30台桌上型電腦、網路佈線、廣播教學及電腦教室設備安裝等，同時負責日後的維運服務，並由緯穎捐贈13台硬體設備高效能運算伺服器，提供交大HPC Center具備人工智慧大規模平行運算所需的效能及易上手的使用者平台，作為「智慧科學暨綠能學院」及「光電學院」的教學研究。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "零組件價格影響 緯穎Q3純益季減逾17% EPS 7.84元 ": "緯穎 (6669-TW) 今 (6) 日公布第 3 季財報，稅後純益 13.69 億元，季減 17.43%、年減 9.4%，每股純益 7.84 元，緯穎表示，第 3 季伺服器出貨量持續增長，但受關鍵零組件價格降低下滑影響，導致純益減少，展望第 4 季，仍看好資料中心客戶需求將好轉，帶動出貨上揚。緯穎第 3 季營收 333.46 億元，季增 21.1%、年減 31.28%，毛利率 7.53%，季增 0.72 個百分點、年增 1.69 個百分點，營益率 5.17%，季增 0.26 個百分點、年增 1.07 個百分點；稅後純益 13.69 億元，季減 17.43%、年減 9.4%，每股純益 7.84 元。緯穎累計前 3 季合併營收 1140.46 億元，年減 15.2%，毛利率 6.77%，年增 0.74 個百分點，營益率 4.7%，年增 0.65 個百分點，稅後純益 42.2 億元，年減 1.8%，每股純益 25.18 元。緯穎表示，第 3 季伺服器出貨量較去年同期成長，但營收受關鍵零組件價格降低干擾，使銷售價格與成本降低，不過整體獲利能力持續提升。",
        "緯穎第3季毛利率創高 2外資維持加碼評等 ": "伺服器大廠緯穎第3季毛利率7.5%創單季新高，美系外資看好2020年將提升亞馬遜伺服器市占，維持加碼評等，目標價升到580元；另一家美系外資重申加碼評等和目標價655元。\n緯穎股價今天上漲11元開出，盤中最高來到515元、漲幅超過3%。\n美系外資發布研究報告指出，緯穎今年第3季毛利率創高，主要受惠於客戶及產品組合優化、零組件成本降低。展望第4季，預期臉書（Facebook）伺服器支出將明顯增加，加上微軟伺服器需求反彈及新客戶開始貢獻營收，推估緯穎第4季營收將季增28%。\n根據美系外資觀察，緯穎2020年有望提升亞馬遜（Amazon）伺服器市占率，但臉書伺服器業務面臨EMS（電子製造服務）廠商的潛在競爭，訂單成長可能不如預期，將緯穎2020年、2021年每股盈餘預估值下修1%、2%至39.89元、48.56元，維持「加碼」投資評等，目標價從500元調高到580元。\n另一家美系外資認為，市場過度擔憂緯穎市占恐遭廣達侵蝕的風險，目前看來今年第4季展望仍不受影響，在強勁需求下，預期緯穎第4季營收將季增36%至新台幣452億元，推估2019年全年淨利將年增7%至60億元；為反映第3季財報，將2019年、2020年、2021年每股盈餘預估值皆調高1%至34.15元、47.08元、59.9元，並重申「加碼」投資評等和目標價655元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台灣權王－伺服器加溫 廣達、緯穎外資盛讚": "工商時報【簡威瑟╱台北報導】外資鎖定伺服器商機持續加溫優勢，力推台股受惠指標股，摩根士丹利證券將緯穎（6669）推測合理股價拉上655元，認為股價漲勢還沒走完；摩根大通證券對廣達（2382）看法轉趨樂觀，升評至「優於大盤」，推測合理股價來到70元，超越多家研究機構。摩根大通證券指出，廣達2020年大舉受惠伺服器需求彈升，加上來自蘋果Apple Watch業務的虧損縮小，即將迎來至少兩年的獲利上升循環。首先，廣達在電信伺服器（與樂天合作），以及企業資料中心客戶的努力行之有年，並取得初步成功，隨企業資料中心支出攀升，將帶動廣達伺服器業務營收2020、2021年分別成長14與18％。美林證券也看好，因整體雲端產業趨勢正向，對伺服器供應商2020年起營運加速成長的信心程度更高，其中看好廣達伺服器業務2019∼2021年的成長各為10、14與17％。外資估算，廣達2019年每股純益4.06元，2020年成長一成至4.48元，伺服器商機貢獻下，2021年成長更熾烈，年增二成左右至5.37元。其次，廣達Apple Watch業務自2015年以來，因為良率與出貨量波動等問題，長期處於虧損狀態，這個情況即將有所轉變。小摩研判，因立訊等同業很可能擠身Apple Watch組裝供應鏈，且奪下主要分額，廣達明年很可能縮小在Apple Watch組裝的規模，這對整體毛利率的復甦，反是好事。此外PC事業方面，因在美系客戶市占率小幅提升，廣達PC業務的衰退也趨緩和。摩根士丹利證券則針對緯穎說明，現在最常被投資問起的問題，就是「緯穎能漲多高？」大摩指出，雲端需求復甦才剛開始啟動，並將加持緯穎營運動能，簡單來說，現在的好表現不過還是上半場而已（Still in the early innings）。摩根士丹利預期，在未來幾季中，因緯穎既有客戶的新資料中心啟用，加上新增客戶的貢獻，營運數字將會正面反應。且隨英特爾之後可望推出10奈米製程的伺服器CPU晶片，掀起升級循環，投資人的目光將開始轉至緯穎2020年下半年、乃至2021年的獲利表現。基於雲端需求強勁，相關企業雲端資本支出題材健全，外資指出，相較同業，緯穎不只是最純正的雲端受惠股，股東權益報酬率來到四成左右，也遠遠優於同業的13％。",
        "緯穎股價飆上580！為何營收能 3 年翻 5 倍？專訪 CEO 洪麗甯 ": "伺服器供應商緯穎這幾年最為人所知的，是搶下臉書（Facebook）與微軟（Microsoft）等全球雲端服務業者的訂單，2016 年營收 317 億元，2017 年 856 億元，2018 年衝上 1810億元，連續 3 年營收超過 3 位數成長，今年 3 月上市之後股價一飛沖天、飆到 580 元。緯穎在 2012 年從資通訊產品供應商緯創獨立，並繞過惠普（HP）、戴爾（Dell）等伺服器品牌商，直接面向客戶。和過去最大不同是，出給品牌商是用來賣的貨物，製造完出貨就算完成。現在「客人是買來用的，會變成他們的資產，」緯穎總經理暨執行長洪麗甯解釋。既然成為資產，從配送、安裝、維護到耗電量，考驗的不只是設計、研發功力，連製造完畢之後的最後一哩路，也是關鍵。緯穎出貨地點遍及全球 80 幾個城市，資料中心又設立在地形差異很大或地廣人稀之處，得找出最穩固的輸送方法。例如，貨車抵達資料中心後，一組貨櫃就重達兩公噸，他們還得研發輔助卸貨的工具，目前更新到第三代。現在大公司更注重資訊安全，每台貨車都得記錄行駛路徑，跨境時由哪位海關人員檢查，也要提供給客戶。他們好幾次通關美墨邊境時，因為封條沒貼好、簽名不清楚被客戶退貨，幾百萬美元的貨物就此銷毀。「這些（細節）說起來不是什麼大事，」她說，「卻都是很多（得留意）的事情。」從藏身品牌商背後的代工廠走到幕前，另一個挑戰是如何在雲端產業打響品牌知名度，這得提到接下臉書訂單時，對方要求加入他們成立的「開放運算計畫」（OCP，Open Compute Project）。「當時很不甘願，」洪麗甯回憶，因為參與者必須分享自己的技術，「連硬體設計圖都要交出去。」但後來證明願意交流、開放，技術會進步更快，市場也會擴大，連原本不願參加的惠普都參加了。這也成為宣揚自己的最佳舞台，像是透過技術工作坊分享研發心得等，等於是站穩江湖地位、打造技術品牌。但愈來愈多伺服器供應商，同樣繞過品牌商、直面客戶，緯穎又要靠什麼取勝？洪麗甯認為得回到硬體基本功。過去品牌商習慣提供通用的套裝管理軟體，但無論微軟或臉書都是軟體起家，會自行設計適合自己的系統，反而需要能互補硬體功力的供應商。例如資料中心相當重視電力管理，加上未來需要愈多運算能力，對電的需求一定會提高。所以緯穎更專注研究不同的散熱與電力解決方案，像是與 3M 合作，把伺服器浸泡在工業用液體，提高散熱速度與效率。另外，也要替不同產業客戶客製化硬體。像是做社群的客戶，擁有許多照片、影片，用戶取用各種資料的頻率不一樣，就得設計不同的儲存方法。假設是電商客戶，遇上雙 11 等大型活動，平台會一次湧入許多用戶，如何保持低延遲的反應就很重要。緯穎的下一步是獨立。今年台南自建廠正式營運，採訪當天也提到法務長上任，成立自己的法務部門。她最後分享，2015 年營運規模擴大，要買更多材料和融資時，還要母公司背書保證，「但到去年已經不用了，我們靠自己向客戶證明了實力。」她說。",
        "緯穎捐交大台南校區高效能運算中心 深耕AI研究發展 ": "緯穎科技今（18）日宣布，攜手國內兩家公司共同捐贈國立交通大學台南校區價值6000萬元的高效能運算中心(HPC Center)，供「智慧科學暨綠能學院」及「光電學院」教學研究使用。產學攜手合作，一同為台灣人工智慧科技發展共盡心力。\n\r\n緯穎科技總經理暨執行長洪麗甯表示：「緯穎深耕雲端資料中心產業，持續透過產學合作，厚植相關技術的開發。本次很榮幸與交大合作，透過緯穎專為人工智慧與深度運算所設計的高效能運算伺服器，協助交大在AI人工智慧領域的研究發展，支持相關教學以培育優秀人才，提升整體產業技術實力。未來緯穎亦將持續投資台南，投入更多產學合作計畫，結合緯穎南科廠先進實驗室與交大等台南在地豐沛的產學研機構資源，在台南地區打造一個包含研發、生產及產品維護的創新基地。」\n\r\n國立交通大學陳信宏代理校長表示：「交大在AI領域的學術研究基礎厚實，在台南校區新設立的智慧科學暨綠能學院係以落實產學共創、發展實用研究為核心理念，感謝業界及校友的關注，大力支持建置HPC Center，不僅對台南校區發展有所助益，也連帶提升整個交大的競爭力。」\n\r\n緯穎於今年1月在南科台南園區投資設立台南分公司，並於6月開始量產伺服器產品，除持續擴充優化產能外，公司同時建置研發智慧化實驗室、新產品試產線、全球產品失效分析實驗室及亞太售後服務與維修中心。\n\r\n本次緯穎共捐贈13台專為人工智慧/深度學習所設計的高效能運算伺服器—SV500G3。結合緯穎最先進的雲端資料中心基礎架構技術，在僅兩個機櫃的空間與36KW的用電下，提供合計超過11.6Peta Flops的運算能力。以最有效率的方式，提供人工智慧大規模平行運算所需效能。為交大打造兼具用電效率與運算效能的先進HPC Center。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯穎第 3 季營收年衰退逾三成，累計前 3 季每股 EPS 為 25.18 元 ": "伺服器大廠緯穎，6 日公布 2019 年第 3 季營收，金額為達新台幣 333.46 億元，營業淨利為 17.24 億元，稅前淨利為 17.14 億元，稅後淨利為 13.69 億元，基本每股 EPS 為新台幣 7.84 元。緯穎指出，2019 年第 3 季伺服器出貨數量持續較 2018 年同期成長，營收仍然受關鍵零組件價格持續降低影響，導致銷售價格及銷售成本同步降低。整體來說，2019 年第 3 季合併營收較 2019 年同期減少 31.3%。但受惠於整體獲利能力持續提升的情況下，單季毛利率較 2018 年同期增加 1.7 個百分點，達到 7.5%。營業利益率也較 2018 年同期增加 1.1 個百分點，來到 5.2%。稅後淨利率則是較 2018 年同期增加 1 個百分點，來到 4.1%。累積，2019 年前 3 季合併營收為 1,140.46 億元，較 2018 年同期減少 15.2%。獲利能力則較 2018 年同期提升，毛利率提升 0.7 個百分點，來到 6.8%。營業利益率也提升 0.7 個百分點，來到 4.7%。稅後淨利率則是提升 0.5 個百分點，來到 3.7%。另外，每股 EPS 受到公司於 2019 年 3 月上市增資的影響，導致股本增加。因此，2019 年前 3 季每股 EPS 稀釋後來到 25.18 元，較 2018 年同期的 29.62 元低。而針對 2019 年第 4 季的展望，緯穎指出，在資料中心客戶需求持續好轉的情況下，公司持續樂觀看待整體出貨需求。不過，日前市場上傳出，因伺服器市場競爭激烈，導致傳緯穎的客戶在 2020 年進行分配調整，緯穎訂單可能因此而少三成，將衝擊緯穎 2020 年營收的消息。而且消息來源還指出，緯穎流失的訂單多數將轉向廣達旗下雲達。對此，被點名的兩家廠商均不評論市場傳言。惟近期緯穎股價走勢偏弱，10 月底一舉攻上每股 583 元的歷史高點之後，6 日股價來到每股 507 元價位，雖然當天收盤價上漲 17元，漲幅達到 3.46%，但距離歷史新高點已下跌超過一成。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "緯穎本季營收 有望季增40% ": "伺服器大廠緯穎（6669）受到主要客戶訂單遞延及記憶體價格下滑，導致第三季營收疲軟，展望第四季，隨著Facebook新資料中心落成，及緯穎亞馬遜訂單正式開始出貨，法人預估，緯穎第四季營收有望季增四成。\r\n緯穎第三季受到營收335億元，季減21%、年減31%，低於業界預期，主要受到記憶體價格持續下滑，以及微軟、臉書出貨量在第三季雙雙下滑，以及部分9月訂單遞延至10月出貨。\r\n不過，儘管營收下滑，法人看好因記憶體價下滑及產品組合轉佳，毛利率可望達到7.8%新高，進一步帶動獲利水準。\r\n展望第四季，緯穎9月遞延的訂單將在10月出貨，帶動單月營收繳出可觀成績，同時，Facebook在美國的三座資料中心將在第四季建置完畢，催動緯穎伺服器出貨量成長。\r\n在新客戶方面，緯穎今年首度打入亞馬遜供應鏈，將於本季正式出貨，在既有客戶出貨量提升，及新客戶訂單加持下，法人預估，緯穎第四季營收可望季增四成，並略高於去年同期水準，同時營運高峰也將落在第四季。\r\n展望下半年，緯穎表示，資料中心客戶導入新產品有短暫過渡期，但需求逐漸好轉，今年底將有新客戶加入，審慎樂觀看待。\r\n緯穎受到大環境及大客戶拉貨趨緩影響，上半年營運表現疲軟，半年稅後純益為28.52億元，年增2.4%。但因今年3月上市增資，股本增加，上半年EPS為17.38元，略低於去年同期的19.07元。\r\n展望未來，緯穎總經理洪麗甯先前指出，四大資料中心客戶中已取得三家，同時也新增三家客戶，希望下半年營運能逐漸恢復成長，期待明年恢復成長動能。緯穎在ODM Direct市占率達30%，將持續深耕客戶。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "落實產學合作宏碁攜手緯穎 台南交大打造高效能運算中心 ": "宏碁 (2353-TW) 集團創辦人施振榮號召下，宏碁今 (18) 日攜手旗下智聯服務、致遠基金會、緯創 (3231-TW) 旗下緯穎 (6669-TW)、國立交通大學等，預計投入價值 6000 萬元的技術設備，在交大台南校區打造高效能運算中心 (HPC Center)，透過產學合作培育 AI 人才。為打造高效能運算中心，宏碁將捐贈人工智慧平台 AI Forge、智聯服務捐贈 30 台桌上型電腦、網路佈線及廣播教學建置，提供教學、使用者平台，做為智慧科學暨綠能學院及光電學院教學研究，緯穎則捐贈 13 台 SV500G3 高效能運算伺服器，總計捐贈價值達約 6000 萬元。施振榮表示，AI 人工智慧時代來臨，全球企業都在往 AI 領域發展，希望幫助台灣從校園起步，提供下一世代更新穎的科技體驗，交大高效能運算中心除提供交大師生使用，也將開設企業管理階層及技術人員實作課程教育訓練，擴大培育 AI 人才。另一方面，除緯穎捐贈高效能運算伺服器外，緯創董事長林憲銘也以個人名義捐款每年 3000 萬元，連續 5 年，合計 1.5 億元成立交大人工智慧領域全球講座，命名為華仁全球講座，林憲銘表示，將支持交大聘請全球知名 AI 人工智慧領域專家學者來台講學，落實科技產業產學合作。智聯服務董事長施宣輝則指出，世界型態快速變遷，如何將軟硬體結合，讓科技效率提升是產業界一直面臨的課題，智聯服務為系統整合 (SI) 商，將協助企業導入 AI 設備與平台，近期則著力於長照、零售及教育等跨產業合作。國立交通大學代理校長陳信宏指出，交大在 AI 領域的學術研究基礎厚實，新設立的智慧科學暨綠能學院將能落實產學共創、發展實用研究的核心理念。交大高效能運算中心將設立於台南交大奇美樓，而由施振榮發起成立的致遠基金會，也將設立致遠產學共創中心大樓 (致遠樓)，支持產學合作，今年 5 月已正式動工，預計明年 5 月完工啟用後，將有約 20 家指標型的企業進駐。",
        "緯穎拚AI 捐贈交大台南校區高效能運算中心 ": "緯穎科技今（18）日宣布攜手國內兩家公司共同捐贈國立交通大學台南校區價值6000萬元的高效能運算中心（HPC Center），供「智慧科學暨綠能學院」及「光電學院」教學研究使用，為台灣人工智慧（AI）科技發展共盡心力。\n\r\n同時，緯創集團大家長林憲銘也以個人名義，分五年期、每年捐增3千萬元，總計捐出1.5億元成立交大人工智慧領域全球講座，並命名為「華仁全球講座」，將定期邀請全球知名人工智慧領域專家來台講學。\n\r\n本次緯穎共捐贈13台專為人工智慧/深度學習所設計的高效能運算伺服器—SV500G3。結合緯穎最先進的雲端資料中心基礎架構技術，在僅兩個機櫃的空間與36KW的用電下，提供合計超過11.6Peta Flops的運算能力。以最有效率的方式，提供人工智慧大規模平行運算所需效能，為交大打造兼具用電效率與運算效能的先進HPC Center。\n\r\n緯穎總經理暨執行長洪麗甯表示，緯穎深耕雲端資料中心產業，持續透過產學合作，厚植相關技術的開發。本次很榮幸與交大合作，透過緯穎專為人工智慧與深度運算所設計的高效能運算伺服器，協助交大在AI人工智慧領域的研究發展，支持相關教學以培育優秀人才，提升整體產業技術實力。\n\r\n洪麗甯指出，未來緯穎亦將持續投資台南，投入更多產學合作計畫，結合緯穎南科廠先進實驗室與交大等台南在地豐沛的產學研機構資源，在台南地區打造一個包含研發、生產及產品維護的創新基地。\n\r\n緯穎於今年1月在南科台南園區投資設立台南分公司，並於6月開始量產伺服器產品，除持續擴充優化產能外，公司同時建置研發智慧化實驗室、新產品試產線、全球產品失效分析實驗室及亞太售後服務與維修中心。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台灣年輕人不愛留學了，緯創林憲銘擲1.5億元邀國際AI大師來台客座": "為了鼓勵台灣發展人工智慧（AI），緯創暨緯穎董事長林憲銘宣佈捐贈1.5億元給國立交通大學，成立專攻AI領域的「華仁全球講座」，更邀請國際「諾貝爾獎」等級的學者、大師來台客座，加速台灣學生與國際接軌。而緯創集團旗下的緯穎科技也與宏碁、致遠基金會、智聯服務合作，捐贈交大價值6,000萬元的高效能運算中心，包括緯穎提供13台SV500G伺服器，運算力相當11.6Peta Flops，宏碁另提供AI Forge人工智慧平台，智聯服務提供30台桌上電腦及網路佈線與廣播教學設施，作為交大智慧科學暨綠能學院及光電學院運用。出身台南鹽水的林憲銘是這次最大資助人，他感性致詞指出，「施先生（施振榮）跟交大是我的貴人，沒有兩貴人就沒有今天的我。」而提到母親辛苦扶養他，搭慢車來交大探望他，卻節省得連一杯茶都捨不得買，讓他忍不住哽咽。「台灣學生出國留學變少，而台灣軟體跟硬體資源與國際相比有差距，如何彌補？」林憲銘說，他思考問題後，下定決心邀請國際專家學者來台，不管這些國際級專家學者能來台一週、兩週，還是一個月或一學期，交大都願意接待，目的是期望學生能有機會與國際一流大師交流。交大代理校長陳信宏說，目前還沒有擬定具體名單，但期望力邀AI領域大師來開彈性課程，也歡迎校外學生參加，主要目的是促成研究交流，建立長期關係。緯穎技術長張順來也出席捐贈儀式，他透露正跟交大產學合作，就產品內建AI能力投入研發，比方產品故障時，管理者在遠端能知道：連線發生什麼問題？何時去修或拿什麼去修？甚至是根本不用修就能自動恢復。另一方面，緯穎台南新廠於2019年6月投入量產後，需求樂觀，預估明年過年前將增至4條伺服器主機板產品線，未來也將導入智慧製造，生產高階產品。張順來說，「對於2020年營運向上我們保持非常樂觀的態度，」2020年中到年底前將逐步導入AI製造技術，藉此拉高生產效率、產品檢測的診斷力。他也透露，於今年1月成立的台南分公司未來將成立人工智慧中心，管理產品跟製造AI技術，成為「緯穎第二個大腦」。最後林憲銘分享一個小故事，他指當年沒有機會出國唸書，畢業後就業，到宏碁跟施振榮面談15～30分鐘，結果兩人談不到三分鐘就轉為台語模式溝通，「因為兩個人國語都不太好。」林憲銘回憶，從此他加入宏碁一路到2001年分家成立緯創，感念創業至今一路很順利。除受到施振榮提拔賞識成就一番事業，林憲銘也透露，他在交大雖然是蹺課王，但學生時期深受校園啟發。他念台南一中，後來考上交大，一開始進新竹唸書覺得校園只有8甲、面積很小，後來才體悟到父母的養育辛勞，不發憤認真讀書對不起父母，因而改觀決定用力量改變學校。直到當時他當上交大校刊社長，一就任就決心將校刊改為雙週刊，並主動拉廣告籌措經費，要讓校刊成為受歡迎的讀物。為了達成目標，他加碼稿費徵稿，更連載批評學校的文章，改版後第一期文章標題就是：「交大是一流大學？」結果批評效果大，校刊果然開始在學生之間轟動，成為他在交大四年發揮力量改變學校的一段時光。延伸閱讀：\n雲端大咖都到場！緯穎回應投資人三個關鍵提問，洪麗甯：不放棄任何獨角獸責任編輯：張庭銉每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈伺服器奪單大戰〉戰火激烈 傳緯穎明年掉單三成 訂單流向廣達 ": "伺服器市場競爭進入白熱化，市場傳緯穎 (6669-TW) 客戶明年調整分配，緯穎訂單恐少 3 成，衝擊明年營收，據傳多數訂單都轉向到同為伺服器大廠的廣達 (2382-TW) 旗下雲達，對此雙方皆不評論市場傳言。緯穎回應，不評論此消息，強調目前並未感受到訂單變動，未來將持續按照既定計畫進行。據了解，緯穎目前 100% 業務皆為伺服器、資料中心客戶，主要客戶包含臉書、微軟，第 4 季也加入亞馬遜，但市場傳出，3 大客戶針對明年訂單都重新做了調整，訂單多數轉往廣達旗下雲達。廣達旗下的雲達，資料中心客戶涵蓋四大資料中心業者，包含臉書 (FB-US)、微軟 (MSFT-US)、亞馬遜 (AMZN-US) 與谷歌 (GOOGL-US)，明年訂單能見度良好，市場解讀廣達接大單，才會積極擴充在台的產能。事實上，廣達今年大幅積極擴充在台產能，儘管對外說法都是因應美中貿易戰，不過可見主要著眼在明年訂單能見度高，客戶需求強，相比之下緯穎的產能集中在墨西哥，產能分配上不如廣達具優勢，因此流失大廠訂單。緯穎第 3 季受記憶體價格下跌與新舊產品交替影響，營收衰退逾 2 成，但緯穎強調，客戶需求、出貨仍增加，預期隨著資料中心需求好轉，加上亞馬遜伺服器開始出貨，對第 4 季仍樂觀看待。緯穎強調，目前全球產線布局有墨西哥、中國及歐洲捷克等地，因應全球貿易戰，將會彈性調整歐洲地區產能支應美國市場需求。廣達資深副總楊麒令日前表示，因應美中貿易戰，近期擴大布局台灣、泰國生產基地，伺服器方面，目前輸美產品都完成調整，將避開美中貿易關稅，但會保留各地生產彈性給客戶選擇。楊麒令日前也透露，在 5G 通訊需求推升下，預期今、明伺服器市場發展仍樂觀，光是今年雲達伺服器營收就會成長雙位數，明年也樂觀看待可維持同樣成長幅度，客戶以一、二線資料中心為主，而從楊麒令的說法可見，廣達明年的訂單展望相當正向，也間接證實取得不少來自緯穎的訂單。廣達先前曾表示，未來發展重心將朝雲端布局，包含今年成立的雲達瞄準雲端伺服器業務、智慧醫療、智慧裝置、智慧家居等，日前更宣布投資 10 億泰銖 (約新台幣 10 億元) 在泰國設立子公司 QMB，並擴大投資中國轉投資相關企業 3.15 億美元 (約新台幣 97 億元)，另外新建華亞園區第三生產大樓，投資金額不高於 9.5 億元，以因應高階伺服器產能擴充需求。",
        "資料中心拉貨需求轉強，緯穎 Q4 營收估回升 ": "緯穎今年第 3 季營收 335.42 億元，季減 20.64%、年減 30.87%，主因客戶於第 2 季底有提前拉貨，且 DRAM 價格持續下跌所致，經過一季庫存調整，展望第 4 季，預期緯穎資料中心客戶拉貨動能將轉強，第 4 季營收將較上一季成長雙位數幅度。緯穎成立於 2012 年，為緯創資通子公司。主要產品為提供大型資料中心之整機櫃伺服器。緯穎並為 OCP（Open Compute Project）會員與解決方案供應商，以雲端服務業者為主要客戶群，目前已打入一線資料中心供應鏈，出貨至全球 149 個超大型資料中心。緯穎目前在全球前四大雲端服務供應商中切入其中三間，且在其中兩間都取得主要供應商地位。緯穎今年第 3 季營收 335.42 億元，季減 20.64%、年減 30.87%，營收較前季明顯下滑，主因客戶於第 2 季底有提前拉貨、第 3 季進入調整階段，且 DRAM 價格持續下跌亦影響營收表現，經過一季庫存調整，展望第 4 季，緯穎指出，第 4 季展望樂觀，客戶拉貨動能正在增強。法人則預期，第 4 季在資料中心客戶拉貨動能將轉強帶動下，第 4 季營收將較上一季成長雙位數幅度。展望 2020 年，緯穎預期，整體產業將較 2019 樂觀，然仍需持續觀察關鍵零組件的單價變化。研調機構 TrendForce 預估，2020 年整體伺服器市場出貨量有望成長 4.1%，其中 ODM Direct（ODM 直接銷售）出貨量優於平均，成長幅度預估達 10.5%，動力來自資料中心建置及雲端運算需求成長。緯穎目前業務結構，幾乎全都是 ODM Direct 模式，隨著雲端服務興起，企業用戶更傾向將資料運算存儲服務外包給資料中心業者，預期 ODM Direct 滲透率將持續提升，有利於緯穎後續發展。另方面，針對貿易戰後續不確定性，緯穎母公司緯創雖產能遍佈三大洲，貿易戰沒有造成重大威脅，但為了防止戰局擴大，緯穎建置的南科廠目前 3 條產線已經上線並且順利出貨，後續產能配置將更有彈性。（本文由 MoneyDJ新聞 授權轉載；首圖來源：緯穎）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "納MSCI成分股滿月 緯穎股價創新高 ": "明晟（MSCI）指數編纂公司11月新增台股全球標準型指數成分股智邦股價在12月初來到波段低點後，逐步走揚，同樣入列MSCI成分股的緯穎則一路走高，今天盤中來到642元，創歷史新高。\r\n智邦盤中來到165元，上漲1.53%。緯穎來到642元，大漲5.94%。\n網通廠智邦原是MSCI全球小型指數成分股，在11月調整中躍居為全球標準型指數成分股，大型資料中心及雲端解決方案供應商緯穎則是新增為全球標準型指數成分股。\r\n緯穎統計，第3季財報，稅後淨利新台幣13.69億元，較去年同期衰退9.3%，為連續兩季獲利退步，不過毛利率7.5%寫下單季新高，較去年同期的5.8%增加1.7個百分點，稅後淨利13.69億元，年減9.3%，每股稅後盈餘（EPS）7.84元。\r\n網通廠智邦科技統計，第3季合併稅後淨利17.32億元，EPS 3.12元；前3季合併稅後淨利38.7億元，年增79.84%，每股稅後盈餘6.97元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "緯穎贈交大高效能運算中心　強化產學合作 ": "\n▲緯穎總經理洪麗甯（左2）。（圖／資料照）記者周康玉／台北報導緯穎（6669）今（18）日宣布捐贈國立交通大學台南校區價值6000萬元的高效能運算中心（HPC Center）供「智慧科學暨綠能學院」及「光電學院」教學研究使用。緯穎科技總經理暨執行長洪麗甯表示，透過緯穎專為人工智慧與深度運算所設計的高效能運算伺服器，協助交大在AI人工智慧領域的研究發展，支持相關教學以培育優秀人才，提升整體產業技術實力。未來緯穎亦將持續投資台南，投入更多產學合作計畫，打造一個包含研發、生產及產品維護的創新基地。國立交通大學陳信宏代理校長表示，交大在AI領域的學術研究基礎厚實，在台南校區新設立的智慧科學暨綠能學院係以落實產學共創、發展實用研究為核心理念，感謝業界及校友的關注，大力支持建置HPC Center，不僅對台南校區發展有所助益，也連帶提升整個交大的競爭力。緯穎於今年1月在南科台南園區投資設立台南分公司，並於6月開始量產伺服器產品，除持續擴充優化產能外，公司同時建置研發智慧化實驗室、新產品試產線、全球產品失效分析實驗室及亞太售後服務與維修中心。緯穎這次一共捐贈13台專為人工智慧和深度學習所設計的高效能運算伺服器—SV500G3。結合緯穎最先進的雲端資料中心基礎架構技術，在僅兩個機櫃的空間與36KW的用電下，提供合計超過11.6Peta Flops的運算能力。以最有效率的方式，提供人工智慧大規模平行運算所需效能。為交大打造兼具用電效率與運算效能的先進HPC Center。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※宏碁（2353）今（18）日宣布攜手智聯服務、緯穎科技（6669），捐贈國立交通大學台南校區打造高效能運算中心 (HPC Center)，並預計投入6000萬元的技術設備，落實產學合作，結合軟體、硬體及服務培育AI人才。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "緯穎25.18元 樂觀出貨 ": "緯穎（6669）昨（6）日公布第3季稅後純益13.69億元，季減17.43%，年減9.39%，每股純益（EPS）7.84元，展望本季，緯穎表示，資料中心客戶需求持續好轉，公司樂觀出貨需求。\r\n緯穎累計今年前三季稅後純益42.20億元，與去年同期42.96億元相當，由於緯穎於2019年3月上市增資，股本增加，前三季EPS為25.18元，低於去年同期29.62元。\r\n緯穎第3季合併營收333.46億元，營業淨利17.24億元，稅後純益13.69億元，每股純益7.84元。緯穎表示，第3季伺服器出貨數量較去年同期增長，但整體營收仍然受關鍵零組件價格持續降低影響，導致銷售價格及銷售成本同步降低，營收年減31.3%。\r\n緯穎第3季毛利率7.5%，年增1.7個百分點，營益率5.2%，年增1.1個百分點，稅後淨利率4.1%，年增1個百分點。緯穎累計今年前三季合併營收1,140.46億元，年減15.2%。其中毛利率年增 0.7個百分點至 6.8%，營益率年增0.7 個百分點至4.7%，稅後淨利率年增0.5個百分點至3.7%。\r\n緯穎資料中心兩大客戶是臉書及微軟，今年底開始小量出貨亞馬遜，隨著微軟近期拿下美國國防部雲端資料中心訂單，對帶動緯穎未來伺服器出貨量。\r\n外資法人摩根士丹利預期，在未來幾季中，因緯穎既有客戶的新資料中心啟用，加上新增客戶的貢獻，營運數字將會正面反應。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯穎第三季稅後純益13.69億元 每股獲利7.84元 ": "緯穎今天公布2019第三季合併營收達333.46億元，營業淨利為17.24億元，稅前淨利為17.14億元，稅後淨利為13.69億元，基本每股盈餘為新台幣7.84元。\n\r\n緯穎表示，2019第三季伺服器出貨數量持續較去年同期增長，然整體營收仍然受關鍵零組件價格持續降低影響，導致銷售價格及銷售成本同步降低，第三季合併營收年減31.3%。然整體獲利能力持續提升。單季毛利率年增1.7個百分點至 7.5%，營益率年增 1.1 個百分點至5.2%，稅後淨利率年增1.0個百分點至4.1%。\n\r\n緯穎2019前三季合併營收達1,140.46億元，年減15.2%。然獲利能力均較去年提升，其中毛利率年增 0.7個百分點至 6.8%，營益率年增 0.7 個百分點至4.7%，稅後淨利率年增 0.5 個百分點至3.7%。惟受公司於2019年3月上市增資以致股本增加影響，基本每股盈餘稀釋為25.18元，低於去年同期的29.62元。\n\r\n展望2019年第四季，資料中心客戶需求持續好轉，公司持續樂觀看待整體出貨需求。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "\r\n\t緯穎新客戶出貨利多 2外資重申加碼評等 ": "（中央社記者吳家豪台北10日電）伺服器大廠緯穎11月營收優於預期，2家美系外資看好緯穎12月起向新客戶出貨，有助放大營收規模，並看好伺服器需求維持高檔，重申加碼評等和目標價655元、580元。緯穎股價今天上漲4元開出，盤中最高來到598元，漲幅3.28%。美系外資表示，緯穎11月營收新台幣156.98億元，月增1.4%，年增21.9%，優於預期，12月營收僅需140億元就能達成外資第4季財測。儘管第4季記憶體價格可能持平、匯率因素不利，毛利率應不會高於第3季，但隨著12月開始向新客戶出貨並放大營收規模，有望帶動營業利益率，且雲端需求將從今年第4季開始回溫並持續到2020年，重申緯穎「加碼」評等與目標價655元。另一家美系外資指出，緯穎11月營收優於預期，原因在於Facebook（臉書）、Microsoft（微軟）等大廠的伺服器支出普遍回升，在Amazon（亞馬遜）等新客戶訂單挹注下，預期緯穎12月營收將較11月成長，今年第4季營收有望季增40%以上，並看好伺服器需求將持續高檔到2020年第1季，維持緯穎「加碼」投資評等及目標價580元。（編輯：黃國倫）1081210",
        "伺服器拉貨 緯穎Q4營收看增4成 ": "伺服器大廠緯穎（6669）兩大客戶Facebook、Microsoft第四季拉貨力道增溫，加上新客戶Amazon開始貢獻營收，法人預估，緯穎第四季營收有望季增四成，獲利也將同步轉強。\r\n緯穎是緯創集團旗下超大型資料中心及雲端解決方案供應商，主要客戶是一線資料中心大廠。由於今年伺服器產業整體表現不佳，業務集中於伺服器的緯穎今年營運表現不佳，前十月營收年減14.2%。\r\n不過，由於臉書第四季至明年陸續有新資料中心建成，除了汰舊換新需求外，將再加上新資料中心的拉貨需求，若依照過去狀況新資料中心的拉貨將持續兩至三季，預期今年第四季至明年對緯穎供應將持續維持高檔。\r\n緯穎第四季正式出貨給Amazon，初期以小量為主，預期明年出貨量正式放大，此外，2020還將有更多Tier 2新客戶可望加入貢獻，幫助未來緯穎客戶群將更為分散。\r\n伺服器產業今年普遍受到中美貿易戰影響，導致客戶端於2018年提前拉貨因應，今年因庫存去化，導致拉貨動能不佳，因此業界普遍預期，2020年伺服器市場將回溫。\r\n法人預估，在新舊拉貨加持下，預估緯穎第四季營收季增四成，也將優於去年同期，同時獲利也將轉強；明年隨著伺服器產業回溫，預期緯穎營運也將優於2019年。\r\n緯穎指出，2020年目前看來相當樂觀，主要因為客戶組成多元，客戶結構更加穩健，出貨量延續2019持續成長，極有可能再創歷年新高。目前台南產能緊鑼密鼓擴充中，可給予2020出貨量支持。\r\n緯穎資深副總暨技術長張順來先前指出，緯穎積極導入AI，從產品面與生產面兩路著手，第一階段將新的AI技術放在高端產品中，目標明年年底高端產品有AI實力加入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "武漢肺炎拖累 研調下修首季伺服器出貨成長率 ": "電子產業研究機構DIGITIMES Research分析師龔明德指出，今年第1季因大型資料中心需求仍強，原預估全球伺服器出貨量可望小幅成長，但肺炎疫情影響供應鏈正常運作，出貨反將較去年第4季減少。\n龔明德評估，今年第1季包含臉書（Facebook）、微軟（Microsoft）等資料中心對伺服器需求依然強烈，尤其Facebook持續增加採購高密度機種，主要接單廠商如緯穎、廣達等將受惠。\n不過，受到武漢疫情影響，原規劃在第1季出貨進度將往後遞延，使整體伺服器出貨量較去年第4季減少9.8%，但今年第1季伺服器出貨量仍可望較去年同期成長22.9%，較原預估成長37.9%為低。\n他認為，今年伺服器產業除受疫情影響外，大型資料中心需求將持續帶動伺服器產業成長，包括聯想、浪潮以及美超微（Supermicro）計劃逐漸提升自製比例，超微（AMD）第2代EPYC中央處理器（CPU）帶給英特爾（Intel）一定壓力，產業鏈普遍預期英特爾伺服器中央處理器Ice Lake將於第3季到第4季推出，以穩固其市占率；目前台廠供應鏈也陸續完成與新平台規格相容性等測試，若順利推出，將成為2020年伺服器出貨成長動力之一。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "亞系外資調高緯穎目標價至714元 股價挑戰歷史高 ": "數據中心在今年及2021年恢復成長，亞系外資看好緯穎（6669）將是主要受惠者，重申優於大盤表現評等，且調高目標價至714元；美系外資也重申加碼評等，且調高目標價至690元；緯穎去年漲幅達129%，今（2）日開紅盤續漲，一度拉升至643元，寫下歷史新高價，盤中漲幅0.47%。\n\r\n亞系外資表示，數據中心恢復成長，主要成長動力包括雲端資本支出增加、替換需求、及英特爾新的10奈米處理器（CPU），看好緯穎將是主要受惠者，且表現將比整體產業成長好。\n\r\n亞系外資指出，在更多客戶及有機會開發新客戶的挹注下，預估緯穎今年及明年每股盈餘將分別成長23%、20%，重申優於大盤表現評等，目標價由565元調高至714元。\n\r\n美系外資表示，預估緯穎去年第4季營收將超越預期，由於Facebook伺服器支出反彈，加上微軟緊急訂單，預估今年第1季營收將較季節性的營收表現強；美系外資認為，亞馬遜伺服器貢獻似乎比預期慢，但以長線來看，市占成長軌跡仍然持續。\n\r\n美系外資表示，展望今年，緯穎將是微軟伺服器反彈、數據中心需求恢復的主要受益者，調高今年及2021年獲利預估，調幅分別為3%、5%，重申加碼評等，目標價由580元調高至690元。\n\r\n緯穎去年第3季稅後純益13.69億元，毛利率7.5%，每股純益7.84元；去年第4季開始正式出貨給亞馬遜，今年上半年開始將大量出貨，加上還有更多Tier 2新客戶可望加入，有助今年的營運成長，法人預估，緯穎去年第4季營收可望季增雙位數，且優於2018年同期，獲利將轉強，今年營收年增二成。\n\r\n緯穎今日以639元紅盤開出，盤中一度拉升至643元，創下歷史新高價，盤中股價力守紅盤，漲幅0.15%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "美ISP擴雲端中心 緯穎整軍再上 ": "美系外資出具報告，看好美國網路內容供應商（ISP）的資本支出持續成長，可望帶動資料中心擴建的趨勢。在國內廠商中，最被看好的是雲端資料中心機櫃廠緯穎（6669），緯穎昨日股價衝高折回整軍，今日早盤再向上攻堅，漲幅超過3%。\r\n根據美系外資出具最新伺服器研究報告表示，針對亞馬遜、臉書、微軟與谷歌等美國前四大網路內容供應商的資本支出進行分析，前四大網路內容供應商的2019年第四季資本支出，與前一季相比成長4%、與2018年同期比較則是增加1%，其中，又以微軟和亞馬遜的成長幅度最為強勁。訪查目前市場的存貨數量，持續保持健康的水位，樂觀看待未來對於雲端資料數據中心的網通伺服器需求持續強勁。\r\n美系外資表示，美國網路內容供應商的大幅資本支出可望持續研續下去，微軟的資本成長幅度將為最大、臉書的資本支出預算則次之。目前觀察，伺服器的支出持續遠高於數據中心，主因為軟體套件的更新與折舊周期的減少。外資也預期，受惠於伺服器廠商的大幅資本支出，將可望帶動英特爾等上游零組件供應商的營運向上的榮景。\r\n緯穎營運為提供大型雲端資料中心硬體的解決方案，產品集中在整機機櫃，主要客戶臉書、微軟合計超過九成，商業模式為原廠直銷（ODM Direct）直銷給網路服務供應商。外資分析，未來數據演算的網路流量需求暴增，資料處理中心的建置需求商機龐大，網路內容供應商（ISP）大量擴建雲端資料中心，來滿足自身與分租設備的需求成長趨勢。\r\n國內法人表示，預期緯穎今年營運可望有兩成的成長力道，主要訂單動能除了來自於美國大型客戶的新資料中心建置需求之外，其他國內外新客戶也將陸續加入獲利的貢獻，目前公司於台南廠新增主機板產線，部分取代母公司緯創在中國中山廠的產能，且可直接交到美國，帶動毛利成長趨勢向上。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "緯穎條款來了 上市櫃子公司申請上市新增「不宜上市條款」": "緯穎條款來了! 證交所今 (2) 日宣布，即日起旗下子公司申請上市，在申請上市日的前 3 年，如果上市櫃企業對子公司持股累積降低達 20% 以上，則企業釋股應由股東優先認購，或以其他不損及股東權益方式為之，否則將被證交所認定以「不宜上市」為由打槍。資通大廠緯創 (3231-TW) 旗下子公司、興櫃股王緯穎 (6669-TW) 去年以每股 390 元高價風光掛牌，但外界也發現，原本緯創 100% 持股的緯穎，在緯創多次釋股後，母公司持股比已降到 57.46%。為保障上市櫃公司股東權益，證交所針對上市櫃公司子公司上市申請，增訂「不宜上市條款」，從子公司申請上市日往前推算 3 年，只要母公司對子公司持股逐年下滑，減持比重高達 20% 以上，母公司釋股應該由股東優先認購。舉例來說，假設 A 公司在子公司甲上市申請在 2023 年上市，假設 A 公司在 2020 年減持甲公司 10% 股份、2021 年再度減持 10% 持股，等於在申請上市前累積減少持股 20%，如果 A 公司釋股時沒有將股權優先給股東認購，或是以不損股東權益行為為之，恐被證交所認定為「不宜上市」而遭打槍。證交所指出，新制上路後，未來上市櫃子公司申請上市，承銷商應先評估該子公司是否有「不宜上市」的情形，並請上市櫃公司說明釋股過程，確保上市櫃股東權益。更多鉅亨報導疫情升溫台股重挫逾百點 證交所：台股兩優勢可吸引資金挹注",
        "肺炎疫情衝擊 Q1伺服器出貨量恐季減近1成 緯穎、廣達受影響 ": "全球大型資料中心需求強勁，帶動伺服器產業回溫，但近期受武漢肺炎疫情蔓延，影響供應鏈作業，研調機構 DIGITIMES Research 預期，第 1 季原規劃出貨進度將遞延，恐影響緯穎 (6669-TW)、廣達 (2382-TW) 等營運表現，第 1 季整體伺服器出貨估季減 9.8%。DIGITIMES Research 分析師龔明德表示，去年第 4 季美國大型資料中心、中國伺服器市場需求回溫，全球伺服器出貨量季增 13.4%，原預期動能將延續至今年首季，但受新冠肺炎疫情影響，出貨量恐不增反減，預期首季出貨將從季增 1.2%，轉為季減 9.8%，年增幅也將衰退 15 個百分點，縮至 22.9%。龔明德表示，雖然疫情影響出貨時程，但包含臉書 (FB-US)、微軟 (MSFT-US) 等資料中心對伺服器需求仍強，其中臉書持續增加採購高階機種，台廠緯穎、廣達可望受惠，但受疫情影響出貨遞延，第 1 季營運表現不如預期，估影響程度約逾 1 成。展望今年，市場分析，除肺炎疫情後續仍需關注外，雖然聯想、浪潮、美超微 (Supermicro) 計劃提升自製比例，但包含超微 (AMD)、英特爾 (Intel) 新品陸續推出後，加上北美四大資料中心亞馬遜 (AMZN-US)、臉書、谷歌 (GOOGL-US)、微軟需求增加，台伺服器代工廠仍可望受惠，營運可期。",
        "緯穎 拚納台灣50指數 ": "新冠肺炎衝擊，台股最具指標性的ETF-元大台灣50（0050）價跌量增，最新規模突破700億元，市場關注度提高；台灣50指數也將在近期公布近一季成分股調整，其中，高價股的緯穎，市值明顯提升，挑戰納入指數。\n\r\n台灣50指數是證交所和富時指數公司合編的「台灣指數系列」之一，據證交所公告，台灣50指數通常在3、6、9、12月月初季度審核，並以2、5、8、11月底的市值為主要參考；3月當季還會檢驗個股流動性。台灣高股息、中型100、資訊科技指數等，也將同步檢視成分股。\n\r\n元大台灣50常態規模具影響力，最近更來到715億元，創今年新高；成分股調整牽動買盤。\n\r\n法人比對去年底和2月底，分析台股雖然震盪加劇，但5G題材推升高價股增加，包括緯穎突破700元、市值破1,260億元，排名來到第45～50名。 》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯穎受惠資料中心需求 外資目標價上看714元 ": "亞系外資看好伺服器大廠緯穎將成為資料中心需求反彈的主要受惠者，維持優於大盤評等，目標價升到714元；美系外資看好微軟伺服器訂單挹注，重申緯穎加碼評等，目標價上修到690元。\n緯穎股價今天開高走低，尾盤翻黑下跌0.79%，收在630元。\n亞系外資發布研究報告，預期雲端服務供應商2020年將轉為積極擴張，先前在2017年到2018年採購的超大型伺服器經過3年的產品週期後，應會在2020年至2021年出現換機需求。\n亞系外資說，英特爾10奈米製程處理器Icelake仍預期在2020年下半年問世，將帶動另一波升級潮，看好緯穎將成為資料中心需求反彈的主要受惠者，且有望接獲新客戶更多訂單，將緯穎2020年每股盈餘預估值調高1.1%至43.98元，維持「優於大盤」評等，目標價從565元上修到714元。\n美系外資認為，儘管亞馬遜伺服器專案貢獻緯穎營收的時間點從2019年12月遞延到2020年第1季，仍預期緯穎將成為微軟伺服器需求反彈及資料中心需求回溫的主要受惠者，將緯穎2020年、2021年獲利預估值調高3%、5%，重申「加碼」投資評等，目標價從580元調高到690元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯穎夠利 配息23元 ": "緯穎董事長林憲銘 報系資料照facebook伺服器大廠緯穎（6669）昨（20）日公布2019年財報。緯穎2019年合併營收達1,636億元，年減9.6%；稅後純益61.69億元，年增10.6%，創歷史新高；每股稅後純益（EPS）為36.42元，較前年的38元略減，主要是去年上市前增資，導致股本膨脹。 經濟日報／提供facebook\r\n緯穎樂觀看待2020年的業績表現，並公布配發23元現金股利。緯穎昨天股價強彈，上漲34元，收611元，成交量3,700多張。\r\n緯穎2019第4季合併營收達495.54億元，營業淨利為28.03億元，稅前淨利為24.57億元，稅後純益為19.49億元，季增42.4%，年增52.1%，每股純益為11.24元，2019年第3季每股純益為7.84元，2018年第4季每股純益為8.38元。\r\n緯穎2019年第4季伺服器出貨量與合併營收均創單季新高，營收年增6.3%，季增48.6%。受惠規模經濟及關鍵零組件價格持續降低，銷售價格及銷售成本同步降低，毛利率年增1.9個百分點至7.3%，營益率年增2.1個百分點至5.7%，稅後淨利率年增1.2個百分點至3.9%。\r\n緯穎2019年合併營收年減9.6%，但獲利能力提升，毛利率年增1個百分點至6.9%，營益率年增1.1個百分點至5.0%，稅後純益為61.69億元，稅後淨利率年增 0.7 個百分點至3.8%。\r\n緯穎表示，雲端服務需求增加，也為供應鏈及物流增加整體不可預期因素。不過2020年資料中心客戶需求穩定，緯穎積極於工作環境防疫與確保原物料供給穩定，樂觀看待整體出貨需求。\r\n緯穎2月營收118.57億元，年成長6.29%，月減4.54%，新冠肺炎影響出貨，預估第1季訂單將順延至第2季出貨，美系雲端客戶展望目前沒有改變。\r\n緯穎的伺服器委託母集團緯創的墨西哥廠、捷克廠、中國大陸中山廠，墨西哥廠、捷克廠負責組裝、出貨到歐美市場，大陸的組裝廠產能不受疫情影響。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "股市要聞：「緯穎條款」實施！上市櫃企業子公司上市，證交所增訂不宜上市條款": "為保障上市櫃公司之股東權益，針對上市櫃公司之子公司申請上市，證交所於上市審查準則新增不宜上市條款，子公司申請上市日前3年，如上市櫃公司對該子公司直接或間接持股比例，累積降低達20%以上，證交所表示，上市櫃公司之釋股應以上市櫃公司股東優先認購或其他不損及上市櫃公司股東權益之方式為之，此項新規定於昨(2)日公告實施。    緯創(3231)旗下小金雞緯穎(6669)掛牌之後，股價屢創新高表現搶眼，惟緯穎掛牌前，緯創為分散股權，透過釋股持股比重從100%降到51.2%，其間增資認購係由其他內部人參與之，並未對緯創全體股東釋股，儘管緯創發出相關聲明澄清，仍引發社會觀感不佳的討論。    為此，證交所在上市審查準則新增不宜上市條款，將上市櫃公司子公司釋股納入其中，證交所說明，例如上市公司原對申請公司之持股比例為90%，第一次自90%降低至80%，第二次自80%降低至70%，即是以第一次降低10%加計第二次降低10%，累計降低為20%，即符合本次新增不宜上市條款所定條件，該2次釋股行為依規定，應採上市櫃公司股東優先認購，或其他不損及上市櫃公司股東權益之方式為之，否則即可能被認定有不宜上市情事。    證交所表示，配合新規定之公告實施，未來上市櫃公司之子公司申請上市，承銷商應增加評估有無該不宜上市情事，並說明上市櫃公司之釋股過程，是否已經過上市櫃公司及申請上市子公司之審計委員會、董事會或股東會等相關程序，落實保障上市櫃公司之股東權益。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►「勞工紓困貸款」無需勞保每人最高可借10萬！21家銀行明起受理\r\n            ►紓困補助遭批擠牙膏 獨漏「農民」？陳吉仲：將考慮發放\r\n            ►補教名師騙很大 涉詐政商名流8千萬 急脫手豪宅斷開老婆\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "緯穎、玉晶光 認購火 ": " 記者鄭超文／攝影facebook多家外資近期分別唱多高價股，包括緯穎（6669）、玉晶光等分別獲得外資調升目標價至818元及668元，激勵上周股價表現強於大盤。權證發行商說，若投資人看好高價股後市表現，可利用權證以小搏大，參與個股漲升行情。\n經濟日報提供facebook緯穎受惠臉書去年第4季有新資料中心建成的拉貨需求，加上微軟拉貨力道優於上季，帶動去年12月營收達183.68億元，年增7.7%，去年11、12月營收年增率已恢復正成長，不過去年全年營收達1,637.95億元，年減9.54%。\r\n展望2020年，美系外資日前出具報告指出，看好在IoT物聯網、人工智慧（AI）、雲端等應用增加下，將帶動伺服器產業回溫，而緯穎可望受惠主要客戶臉書、微軟等資料中心需求，另有新客戶亞馬遜的加入，加上緯穎專注資料中心客戶，100%營收皆來自資料中心，比同業更具有優勢，看好其今年營收將年增兩成，並給予818元的目標價。\r\n玉晶光受惠蘋果新機零組件拉貨動能強，去年12月營收11.29億元，年增87.95%，全年營收突破120億元，以120.41億元創新高，年增51.9%。\r\n展望今年，外資認為，玉晶光今年將受惠蘋果新機上市，光學元件市占率將大幅提升，其中ToF（飛時測距）鏡頭將成2020上半年iPad Pro的唯一供應商，加上蘋果上半年將推 iPhone SE2，另外在2020下半年新推的iPhone新機系列，玉晶光ToF鏡頭也將有至少50%市占率，預估玉晶光今年每股純益將上看33.4元，並給予目標價668元。\r\n兆豐證券表示，看好緯穎、玉晶光後市，可布局價內外20％，且長天期權證。連結緯穎權證有緯穎兆豐96購01、緯穎兆豐98購01；玉晶光相關權證有玉晶光兆豐95購01、玉晶光統一97購03。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "緯穎今年營收 看增兩位數 ": "美系外資發布報告指出，緯創旗下緯穎（6669）受新冠肺炎疫情影響，訂單恐遞延至第2季出貨，但主力客戶臉書 、微軟等資料中心對伺服器需求支撐，加上新客戶亞馬遜訂單加入，營運可期，今明年營收都將維持兩位數成長，目標價喊至845元。\r\n外資指出，受肺炎疫情影響出貨，預期緯穎第1季營收將季減逾兩成，但訂單可望延遲至第2季出貨，預期營運將明顯反彈，且緯穎在大陸僅有與集團共用廣東中山廠，人員盤點完成後，廠區已陸續復工生產。\r\n展望今年，緯穎客戶仍以臉書、微軟為主，但去年下半年加入的新客戶亞馬遜，可望從第2季起有明顯貢獻。\r\n外資強調，臉書、微軟等資料中心去年第4季起擴大雲端相關資本支出，可望帶動緯穎營運成長；預期今、明年緯穎營收將維持雙位數成長，估達17%、27%，重申買進評等，目標價上調至新高845元。\r\n緯穎2020年1月營收為124.21億元，月減32.2%，年減18.5%，主要是工作天數減少，新台幣升值，及去年同期記憶體價格在相對高檔，今年第1季相對下滑的影響。\r\n緯穎表示，1月營收沒有受到新冠肺炎影響，營收下滑主要是上述三個因素。至於今年第1季展望，由於目前變數太多，很難預估第1季展望。\r\n緯穎在大陸主要是利用緯創廣東中山廠產能，隨緯創逐步復工，緯穎在大陸產能也可望緩慢恢復，緯穎主力客戶為美系雲端資料中心客戶，大陸客戶占緯穎營收比重很小，影響不大。\r\n美系外資認為，美國雲端伺服器需求受新冠肺炎疫情影響程度比智慧手機更低，伺服器大廠緯穎將受惠，看好今明年獲利成長。\r\n美系外資發布研究報告表示，自新冠肺炎疫情爆發以來已出現智慧手機銷售降溫跡象，但雲端伺服器需求受疫情影響程度較低，尤其是美國市場。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "外資維持加碼評等 緯穎目標價上看840元 ": "美系外資認為，美國雲端伺服器需求受武漢肺炎疫情影響程度比智慧型手機更低，伺服器大廠緯穎將受惠，看好今明年獲利成長，維持加碼評等，目標價從680元調高到840元。\n緯穎股價今天上漲26元開出，盤中最高來到723元、漲幅約5.4%，成交張數超過1150張。\n美系外資發布研究報告表示，自武漢肺炎疫情爆發以來已出現智慧型手機銷售降溫的跡象，例如今年1月24日至29日電商平台京東的智慧型手機銷售年減15%，農曆春節期間智慧型手機的實體通路銷售則年減約50%。\n不過，美系外資發現雲端伺服器需求受疫情影響程度較低，尤其是美國市場；外資最新調查顯示，臉書和微軟等緯穎美系客戶的雲端伺服器需求仍未改變。\n美系外資指出，緯穎使用代工廠緯創的中國中山廠作為伺服器主機板表面黏著封裝（SMT）產線，雖然中山廠要等到2月10日才復工，但緯穎已在海外組裝據點例如墨西哥和捷克備妥約1個月的零組件庫存，初估影響有限。\n因此，美系外資持續看好臉書和微軟的強勁需求將帶動緯穎今年第1季營收，推估將季減4%到6%、年增21%至新台幣460億元，並預期第3家超大型資料中心美系客戶將於第1季開始貢獻營收，維持緯穎「加碼」投資評等，目標價從680元調高到840元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "外資點名緯穎連兩年營收雙位數成長 目標價喊至845元 ": "美系外資指出，點名緯創 (3231-TW) 旗下緯穎 (6669-TW)，受疫情影響訂單恐遞延至第 2 季出貨，但臉書 (FB-US)、微軟 (MSFT-US) 等資料中心需求支撐，加上新客戶亞馬遜 (AMZN-US) 訂單加入，今年營運仍可期，今明年營收都將維持兩位數成長，目標價喊至 845 元。外資指出，受疫情影響出貨，預期緯穎第 1 季營收將季減逾 2 成，但訂單可望延遲至第 2 季出貨，預期營運將明顯反彈，且緯穎在中國僅有與集團共用廣東中山廠，人員盤點完成後廠區已陸續復工生產。展望今年，緯穎今年客戶仍以臉書、微軟為主，但去年下半年加入的新客戶亞馬遜，可望從第 2 季起有明顯貢獻。外資強調，臉書、微軟等資料中心去年第 4 季起擴大雲端相關資本支出，可望帶動緯穎營運成長；預期今、明年緯穎營收將維持雙位數成長，估達 17%、27%，重申買進評等，目標價上調至新高 845 元。緯穎 1 月合併營收 124.22 億元，月減 32.38%、年減 18.51%。",
        "臉書、微軟擴大資本支出 緯穎目標價外資首次喊過8字頭 ": "看好伺服器產業回溫，美系外資出具最新報告，點名緯創 (3231-TW) 旗下緯穎 (6669-TW)，可望受惠主要客戶臉書 (FB-US)、微軟 (MSFT-US) 等資料中心需求，去年第 4 季恢復擴大雲端相關資本支出，加上新客戶亞馬遜 (AMZN-US) 加入，今年營運可望成長，維持買進評等，目標價升至 818 元。外資指出，緯穎專注資料中心客戶，100% 營收來自資料中心，相對同業廣達 (2382-TW)、英業達 (2356-TW) 與鴻海(2317-TW) 等伺服器營收比重約 3 成，緯穎將更具優勢。外資表示，伺服器產業受惠 IoT 物聯網、AI 人工智慧、雲端等應用增加，需求可望成長，預期緯穎今、明年營收將成長逾 2 成，估達 24%、28%。外資預期，緯穎今年客戶仍以臉書、微軟為主，占比達 59%、38%，亞馬遜貢獻度仍不明顯，占比約 2%。另一方面，緯穎去年受匯損、記憶體價格下跌干擾，以及亞馬遜產品遞延影響營運，法人預期，去年營收估小幅下滑，但在微軟、臉書擴大需求挹注，第 4 季營收仍可望維持季增 4 成以上水準。",
        "緯穎去年純益年增逾1成 EPS 36.42元 擬配23元現金股利 ": "緯創 (3231-TW) 旗下伺服器廠緯穎 (6669-TW) 今 (20) 日公告去年財報，去年稅後純益 61.69 億元，年增 10.6%，每股純益 36.42 元，緯穎今也宣布去年盈餘分配，每股擬配 23 元現金股利，以今日收盤價 611 元計算，殖利率約 3.76%。緯穎去年第 4 季合併營收 495.54 億元，季增 48.61%、年增 6.28%，毛利率 7.32%，季減 0.21 個百分點、年增 1.88 個百分點，營益率 5.66%，季增 0.49 個百分點、年增 2.1 個百分點，稅後純益 19.49 億元，季增 42.37 %、年增 52.15%，每股純益 11.24 元。緯穎表示，受惠規模經濟及關鍵零組件價格持續降低影響，銷售價格、成本同步降低，推升去年第 4 季伺服器出貨量與合併營收均創單季歷史新高，全年表現也優於去年，但去年 3 月上市增資，導致股本膨脹，每股純益為 36.42 元，低於前年。累計去年緯穎合併營收 1636 億元，年減 9.6%，毛利率 6.94%，年增 1.06 個百分點，營益率 4.99%，年增 1.07 個百分點，稅後純益 61.69 億元，年增 10.6%，每股純益 36.42 元。展望今年，緯穎指出，肺炎疫情在全球擴散，將增加更多雲端服務需求，但對供應鏈、物流等不確定因素升高，不過目前資料中心客戶需求穩定，仍樂觀看待今年整體出貨需求。",
        "《外資》外資喊買至818元，緯穎點火發一發 ": "美系外資證出具最新緯穎(6669)報告，給予「買進」評等，目標價給到818元，諧音「發一發」。受到外資好評報告點火，緯穎早盤大漲逾9個百分點。美系外資看好在IoT、AI和cloud題材帶動下，緯穎營收衝高。以818元的目標價也意味著還有3成的上漲空間，從獲利面來看，該外資估今年到明年，緯穎獲利年成長在26-29%，而ROE則可達到46-47%。估緯穎去年EPS達34.8元，今年可達44.9元，明年更上看56.4元，而在現金股息方面，配息率至少可維持6成。該外資看好緯穎在伺服器出貨的血統純正，也就是緯穎的營收是百分百來自於伺服器和資料中心(server/datacenter)，這不同於廣達(2382)、英業達(2356)和鴻海(2317)。廣達約25-30%營收來自於伺服器和資料中心，而英業達約30-35%，鴻海則僅有13-15%。外資再進一步分析，緯穎只專注在全球的ISP客戶，如臉書和微軟；而其他競爭對手除了ISP客戶外，也兼營傳統的企業伺服器客戶如HPE和Dell。緯穎去年前11月營收累計年減約1成，但展望今年到明年，外資估營收年增將回升到24%~28%，最主要的因素之一就是大客戶臉書和微軟在去年4Q的雲端資本支出擴增。此外，今年緯穎將再新增加亞馬遜這個大咖客戶。估FB/MSFT/AMZN此三大客戶在今年緯穎的營收占比約可達59%/38%/2%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "緯穎2019年EPS 36.42元 低於2018年水準 ": "伺服器大廠緯穎（6669）去年第四季每股盈餘（EPS）達11.24元，2019全年EPS為36.42元，但因上市增資以致股本增加影響，導致表現不如2018年的38元。\n\r\n緯穎第四季合併營收達495.54億元，營業淨利為28.03億元，稅前淨利為24.57億元，稅後淨利為19.49億元，每股盈餘為11.24元。\n\r\n第四季伺服器出貨量與合併營收均創單季歷史新高，營收年增6.3%，季增48.6%。受惠於規模經濟及關鍵零組件價格持續降低影響，導致銷售價格及銷售成本同步降低，毛利率年增1.9個百分點至 7.3%，營益率年增2.1個百分點至5.7%，稅後淨利率年增1.2個百分點至3.9%。\n\r\n2019年度合併營收達1,636億元，年減9.6%。然獲利能力均較去年提升，其中毛利率年增1個百分點至 6.9%，營益率年增1.1 個百分點至5.0%，稅後淨利為61.69億元，稅後淨利率年增 0.7 個百分點至3.8%。惟受公司於2019年3月上市增資以致股本增加影響，每股盈餘稀釋為36.42元，低於去年同期的38元。\n\r\n緯穎表示，因應新冠病毒全球擴散，增加更多雲端服務需求，但也為供應鏈及物流增加整體不可預期因素。然2020年，資料中心客戶需求穩定，公司致力於工作環境防疫與確保原物料供給之充足穩定，樂觀看待整體出貨需求。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n"
    }
}