{
    "Q1": {
        "張宮熊觀點：中美貿易大戰中臺灣的假途滅虢陷阱": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t作者認為，中美貿易戰邁入關鍵時機，美國總統川普（左）陰晴不定的個性是決定這場貿易戰是否真正走向結束的關鍵點；而中美貿易大戰中的臺灣，千萬不要掉以輕心，勿落入「假途滅虢」的陷阱。（資料照，美聯社）\n\t\t\t\t\t\t《左傳·僖公二年》：「晉荀息請以屈產之乘，與垂棘之璧，假道於虞以伐虢。」 春秋初期，晉獻公積極擴軍、開疆闢土。晉獻公為了奪取崤函要地，決定南下攻虢，但虞鄰虢之北境，是乃進兵虢的必經之途。晉獻公深怕二國聯手抗晉，遂採用大夫荀息之計，欲各個擊破：先向虞借道攻虢，再伺機滅虞。公元前658年，荀息攜帶美玉、駿馬等貴重禮品晉獻虞公，請求假道攻虢。虞公貪利，被荀息花言巧語所迷惑，不聽大臣勸阻，不但應允借道，還自願擔任攻虢先鋒。後三年內晉滅掉虢並暫駐虢國休整。晉軍乘虞不備，發動突襲，俘虞公、滅其國。虢、虞忘記「唇亡齒寒」道理導致慘痛亡國的教訓。中美貿易戰邁入關鍵時機，雙方展開貿易磋商，市場傾向樂觀情緒，然而，美國總統川普陰晴不定的個性仍是決定這場貿易戰是否真正走向結束的關鍵點。中美貿易大戰中的臺灣，千萬不要掉以輕心，勿落入「假途滅虢」的陷阱。美國智庫布魯金斯研究所外交政策專家萊特（Thomas Wright）近日登文表示，以川普的商人性格，將導致為了尋求中美貿易協議談判有利結果，台灣恐難置身事外。川普的經濟政策一向採取重商主義，談判前題一定是符合美國利益為主。如果中美貿易爭端順利解決，川普政府這種沒有永遠朋友或是敵人的個性，將會有所取捨，無視與盟友長久的關係。需知到目前為止，中美貿易大戰的核心在高科技產業的戰爭。俗話說打蛇打七寸，美國在這一場貿易大戰中，打擊中國的核心武器就是阻止中國高科技產業的發展。昔日打中興、目前打華為，都是出自同一個中心的戰法。而中國的反擊當然是直接拿蘋果開刀！夾在中間的台灣高科技產業當然有可能因為鷸蚌相爭，漁翁得利；當然也有可能人為刀俎，我為魚肉。看看最近一季鴻海、台積電與相關的上市公司股價走勢，就了解台灣到底是得利者還是受害者。想一想蘋果手機的晶片來自台積電、鏡頭來自大立光、機殼來自可成，組裝主要靠鴻海，大概就了解台灣的機會也是危機之所在。台灣目前GDP有七成是依賴外銷訂單所創造，而其中八成又是高科技電子產品。我們對大陸含香港的出口依存度超過四成、進口近二成；對美國的進出口各約佔12%。以經濟角度來看台灣和大陸才是唇亡齒寒的關係。蔡英文總統新年談話再度觸及兩岸關係，並在大陸國家主席習近平《告台灣同胞書》40周年明確重申堅持「九二共識、一國兩制」，並以「中國人不打中國人」作結論之後，蔡英文卻強勢表態，表示始終未接受「九二共識」、堅決反對「一國兩制」，指出這就是「台灣共識」。這個回應形同完全否定習近平的談話，不但讓2019年初的兩岸關係又降到冰點，在中美貿易大戰之中有如美國的急先鋒，打了大陸一巴掌。也就是這一巴掌讓蔡英文的支持度觸底反彈，但是這種梭哈式的賭局除了逞一時之快外，當然也冒了二國相爭中「假途滅虢」的風險。如同柯P所説，討厭一邊喊台獨、一邊又要在大陸做生意的人。必須小心再小心！＊作者為2018-19世界名人錄得獎人、大學教授相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "\r\n\t美吾華跨足生技有成 新藥申請健保給付 ": "（中央社記者韓婷婷台北20日電）美吾華懷特安克生技集團邁入第43個年頭，擁有研發、生產到品牌行銷的完整價值鏈，旗下懷特自行研發新藥已上市，董事長李成家呼籲政府能支持國人自行研發新藥，給予健保給付。美吾華懷特安克生技集團起源於1976年董事長李成家創立的美吾華公司，1988年跨足醫藥生技領域，至今已有美吾華、懷特生技、安克生醫、聲博科技共4家公司。集團也已啟動二代接班，李伊俐、李伊伶就位。李成家表示，懷特生技是台灣第一家新藥研發型上市公司，自行研發的「懷特血寶凍晶注射劑」為黃耆多醣注射劑，是台灣衛生福利部食品藥物管理署 (TFDA)第一個核准上市、全球唯一治療「癌因性疲憊症」（癌症化放療痛苦折磨）的處方藥；目前還有1項藥品正送TFDA查驗登記、3項藥品已在美國完成二期臨床試驗，懷特今年重點放在產品授權。懷特生技總經理鄭建新表示，目前該新藥業績逐月成長中，產品多年努力成果逐步顯現，年前順利完成收案310人的四期臨床試驗，預計今年第2季送件申請健保給付；希望能有政府支持得到健保署給付。安克生醫總經理李伊俐表示，安克結合人工智慧（AI）與癌症早期診斷技術，成功研發出多項全球首創智慧醫療影像創新醫材，其中非侵入式檢測的「安克甲狀偵」已完成11個國家授權，並於去年第4季送健保申請，期待今年會有好消息。至於呼吸中止症超音波診斷系統AmCAD-UO，已陸續取得歐盟及美國食品藥物管理局（FDA）上市許可，今年也將在台送件，申請核准上市許可，預計第2季進入量產，預估大陸及英國市場可率先貢獻營收。同時今年也將向美國申請新適應症。美吾華擁有美吾髮及醫藥2大事業部，美吾髮旗下染髮產品在台灣市占率達38%，穩居龍頭地位。美吾華總經理賴育儒表示，美吾華看準網路電商的市場未來趨勢，數年前自創網路原生品牌「森歐黎漾SAHOLA」，創立2年多就搶進網路洗髮精前5名，經營模式從B2B（企業對企業）擴展到B2C（企業對消費者），目前網路電商營收貢獻已拉升到15%，成為近年重要成長動能。（編輯：楊凱翔）1080220",
        "虛擬銀行牌照花落三家 香港邁向智慧銀行新時代": "　　昨日，香港金管局發出首批3張虛擬銀行牌照，香港金管局副總裁阮國恒（中）在記者會上宣布此事。 中通社　　【香港商報網訊】記者姚一鶴報道：本港首批虛擬銀行終出爐﹗從申請到發放牌照，歷經大半年時間，虛擬銀行牌照昨日最終花落三家，分別為由中銀香港(2388)、京東數科及怡和合組的Livi  VB Limited，由渣打香港、電盈(008)、香港電訊(6823)及攜程金融合組的SC Digital Solutions  Limited，以及由眾安在(6060)及百仕達合組的眾安虛擬金融。有分析認為，虛擬銀行初期為積極搶佔市佔率，不排除以較高定期存款利率吸引客戶。　　虛擬銀行即不設實體分行的銀行，市民可透過網頁或手機平台使用全面的銀行服務，包括定存、借貸、保險服務等。金管局總裁陳德霖指，引入虛擬銀行是香港邁向智慧銀行新紀元的關鍵舉措，亦是提升香港作為國際金融中心優勢的一個里程碑，相信虛擬銀行除了能推動香港金融科技發展和創新，更可為客戶帶來更好的體驗和促進普及金融。　　中資牽頭財團成大贏家　　在此次虛擬銀行牌照的首輪爭逐戰中，中資牽頭財團成為大贏家，囊括了3個新牌照中的2個。對於是否過於側重中資機構，市場人士認為做法合理，因名單中有國際銀行，也有香港的電訊公司，而中資機構的業務性質亦略有不同，有互聯網、保險及銀行等，涵蓋了不同層面。這些中資機構在內地已有龐大的科網業務、客戶量及較為人熟悉的品牌，香港機構在本地也有強大客戶基礎，各機構財力雄厚，讓他們先在本港發展虛擬銀行業務甚為適當。　　對於香港電訊成為首批獲發牌照的虛擬銀行營運商之一，夥渣打銀行申請虛擬牌照，香港電訊董事總經理許漢卿早前接受媒體採訪時強調旗下The  Club會員數目約有270萬人，對公司任何服務均有莫大裨益，並指金融服務收入將是未來重要的增長動力。　　至於過江龍--眾安，其已宣布推出虛擬銀行品牌「ZA」，預料可於6至9個月內推出首批服務。眾安發表新聞稿指，「ZA」網站已經上線，並接受用戶註冊成為種子用戶，平台會採取「用戶共創」模式，邀請用戶參與產品設計，將於未來數月完善後台系統搭建、測試基礎設施，並完成前端建設。眾安國際總裁許煒曾指，過往的金融產品設計過程中，用戶無法提供回饋及參與其中，希望「用戶共創」模式可增添互聯網互動元素，令金融產品體驗更人性化。　　本地金融巨頭轉型契機　　資深投資銀行家暨人民大學講座教授溫天納昨表示：「香港市場規模有限，並且香港金融體系成熟且競爭激烈，因此對大多數機構來講，(虛擬銀行)牌照的象徵意義更強。對香港本地金融巨頭而言，(虛擬銀行)牌照的申請是其轉型金融科技、發展新興金融業務的重要契機，並且讓一切行為都變得合規合法。」他還稱，此次獲發牌企業多是內地龍頭企業，虛擬銀行牌照對中資機構而言是其國際化布局的重要起點和嘗試。　　華大證券首席宏觀經濟學家楊玉川則表示，虛擬銀行目前還處於摸索階段，多是對傳統銀行業務的補充，例如虛擬銀行能更快捷地掌握客戶資料，提供個性化服務，若客戶周轉資金需兩天，虛擬銀行則可制定專門服務，提供短期貸款等解決方式。他指，這些在傳統銀行上是很難做到的，一是成本高，二是挖掘數據沒有虛擬銀行便捷。但談到(對傳統銀行的)衝擊，目前來看是沒有的。　　騰訊阿里巴巴小米等首輪落選　　事實上，早在2000年金管局就已制定虛擬銀行的相關舉措，並首次發布《虛擬銀行的認可》指引;2017年9月，金管局又公布一系列措施，推動香港邁向「智慧銀行新紀元」，其中一項措施即在香港引入虛擬銀行。2018年2月和5月，金管局兩次修訂《虛擬銀行的認可》指引。直至昨日，3張虛擬銀行牌照終於塵埃落定。歷經十數載年之餘，豐盛金融資產管理董事黃國英表示：「香港這方面比較保守，對風險管控也相對嚴格，所以，從開始到真的實施需要走一段很長的路。」　　今次值得留意的還有，首輪落選的中資財團亦不少，包括騰訊(700)旗下的財付通、阿里巴巴關聯金融公司螞蟻金服、小米(1810)、尚乘集團、WeLab等，它們都要等候金管局次輪發牌。金管局亦表示，仍在處理餘下5份牌照申請，「目前進展良好」。　　【市民心声】一邊是期待 一邊亦擔心　　【香港商報網訊】記者姚一鶴報道：金管局昨日公布了3張虛擬銀行牌照的歸屬，相信有關銀行將會分階段盡快推出各項開放應用程式界面功能，為本港市民帶來更加創新的銀行服務體驗。　　虛擬銀行可供市民透過網絡或手機平台使用全面的銀行服務，如定存、借貸或購買保險等。理論上，虛擬銀行因可節省營運實體分行的資源及人手，使銀行有更大空間提供較高定存息率，並以較低貸款息率以吸引用家。　　對此，資深投資銀行家溫天納表示：「這樣，對於很多市民來說，可以足不出戶、一鍵搞定，長遠來看，(虛擬銀行)肯定是有很大發展空間的。」　　對於虛擬銀行，記者亦採訪了一些市民。普通市民陳小姐表示，自己在內地時幾乎可以做到只帶手機出門，沒想到到了國際化大都市的香港，反而沒那麼便捷。她稱，香港雖然很多地方可以用八達通或者信用卡，但還是沒有手機支付那麼方便，希望虛擬銀行可以解決這方面的問題。身為租房一族的張小姐則表示，以前每次給房東打款都要去櫃員機上操作，有了虛擬銀行肯定不再需要那麼麻煩，在家就能完成一系列操作。　　不過，亦有不少市民擔心網絡資訊安全等問題，最怕的是會有資訊洩露風險，這些人表示會「審時度勢」，「觀察一段時間再落手」。而豐盛金融資產管理董事黃國英也表示，新事物也是有兩面性的，香港早期已經有八達通和信用卡，所以想打造一個全新的金融工具需要時間，同時這一工具的接受度也並非人人可做到，比如老年人可能就比較難落手。　　【商报时评】虛擬銀行增港金融科技競爭力　　金管局昨公布首批虛擬銀行發牌結果，共有3間公司獲發牌照。虛擬銀行投入營運後，市民未來可通過在網上或手機平台上操作，使用虛擬銀行提供的一整套金融業務服務，這將給使用者帶來嶄新、便利的體驗，並減省營運成本，提升香港銀行業的科技應用和創新水平，創造更多商機。香港近年在創科路上急起直追，金管局過去已推出多項措施，積極推進金融科技創新，引入虛擬銀行標誌香港金融科技發展再上台階，有助進一步提升了金融科技競爭力，鞏固本港國際金融中心地位。　　簡單來說，虛擬銀行就是不設實體分行的銀行，而將傳統的銀行服務實現數碼化，具有便捷性、成本低、服務多樣化的優點，包括可以實現年中無休全天候運作的跨區域跨國境交易，客戶毋須親臨實體網點;由於毋須實體網點，大大減少了運營所需的租金、裝修、人工等成本，從而改善銀行業的成本效率，提供更高的存款利息，更低的貸款利息;虛擬銀行由於依靠資訊技術提供金融服務，故而可通過網絡科技對金融產品、金融服務進行革新，從而實現服務多樣化。此外，虛擬銀行更可據偏好記錄，分析大數據，為客戶提供更有針對性的專屬服務等。金管局推出虛擬銀行服務，將有效改變營商模式及使用者對於金融服務的體驗和期望，找到新的市場，為本港發展新興金融業務帶來重要契機。正如金管局總裁陳德霖指出，虛擬銀行是香港邁向智慧銀行新紀元的關鍵舉措，也是提升香港作為國際金融中心的優勢的一個里程碑。　　香港與內地更緊密的合作，是推動本港金融科技發展的重要一步。今次虛擬銀行牌照發放，拔得頭籌的3家公司分別是由中銀香港、京東及怡和合組的Livi VB  Limited，由渣打香港、電盈、香港電訊及攜程金融合組的SC Digital Solutions  Limited，以及由眾安在线及百仕達合組的眾安虛擬金融。參與的內地金融科技公司，均在內地擁有較大的業務和客戶量，競爭力強，正好幫助香港虛擬銀行開拓市場規模，有利於加快本港的金融科技轉型，在金融科技發展大潮中跟上時代步伐，而香港是國際金融中心，資本自由進出，金融監管法規清晰，也可以更好幫助內地企業「走出去」，拓展海外金融新業務。兩地合作將為虛擬銀行的發展提供強力支撐，充分挖掘潛力，將虛擬銀行做大做強。　　目前，香港虛擬銀行的服務方向，應優先放在粵港澳大灣區上。大灣區發展規劃綱要明確指出，要有序推進金融市場的互聯互通，逐步擴大大灣區內人民幣跨境使用規模和範圍，並且共同推動大灣區電子支付系統互聯互通。虛擬銀行恰好可以發揮其不受地域空間限制的特點，為大灣區內的資金自由流通開啟通道，進一步打通大灣區金融經脈。在推動跨境金融服務發展，促進大灣區「資金通」方面，金融科技創新與應用要起到關鍵作用，香港應抓住時機，盡速推動虛擬銀行在大灣區的經營，推出更多創新金融產品和服務，助力灣區建設，本港亦能加快金融科技發展步伐，增強金融競爭力。　　文 | 香港商報評論員 周武輝",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5093899": "",
        "2019 臺灣資安大會擴大登場，以資安週再創臺灣資安新高峰 ": "2019臺灣資安大會於3月19日正式展開，共有超過20國、8千人報名參加，逾200家資安廠商與社群組織共襄盛舉。總統親臨現場開幕致詞，並邀請多位國際資安大師演講，同時，備受各界期待的第二屆臺灣資安館，也於本日正式揭開展覽序幕，讓臺灣資安產品能夠順利擴大連結亞洲市場iThome2019臺灣資安大會於今日（3/19）在台北國際會議中心與台北世貿中心盛大舉辦，蔡英文總統特別於大會開幕致詞，並參觀由超過30家臺灣資安品牌攜手呈現的「臺灣資安館」，給予臺灣資安產業實質的鼓勵。在接下來的一週，將有超過9千名國內外資安人士，與超過2百家資安廠商及社群組織聚集在一起，共同討論強化國家與企業資安防禦的對策。今年臺灣資安大會擴大為臺灣資安週，不僅有20多場資安會議與相關活動陸續在本周登場，活動報名人數更創下歷史新高。今年共有來自20多個國家、逾8千人報名參加，涵蓋2,800家企業與450位資訊長及資安長，其中更有200位來自美、加、德、以色列等國的外籍人士，整體規模皆為歷年之最。蔡英文總統在致詞時表示，解決資安難題最簡單的藥方，就是將「資安拉高到國安層級」。在以「資安即國安」為上位概念下，政府陸續公布《資安管理法》與《國家資通安全戰略報告－資安即國安》，並持續落實「國家資通安全發展方案」的四大策略：持續推動完備資安基礎環境；建構國家資安聯防體系，將中央與地方一同納入國家資安防護網；推升資安產業自主能量，開放場域讓產業練兵，並持續在臺灣資安館投入資源；以及孕育優質資安菁英人才，設立資安研訓院強化資安人才培育與研發能量。由iThome與經濟部共同主辦的第二屆「臺灣資安館」，今年亦連結亞洲市場，由內銷展進一步擴大為臺灣資安的外銷展。iThome社長暨臺灣資安大會創辦人谷祖惠表示，今年藉由舉辦Asia Cyber Channel Summit，創造臺灣資安產業與國際資安買家交流的平臺，成功吸引來自新加坡、泰國、馬來西亞等國，超過30家東南亞區域資安代理商，前來採購臺灣的資安技術、產品與服務，讓臺灣資安館成為帶動臺灣資安產業邁向國際的外銷平臺。今年臺灣資安大會更邀請多位國際重量級資安專家，帶來全球最新資安趨勢與防禦觀點。iThome總編輯暨臺灣資安大會主席吳其勳表示，包括享譽國際資安界的密碼學大師Bruce Schneier，都答應來臺演講，這代表臺灣在資安方面的努力已獲得國際的肯定。2019年臺灣資安大會國際知名資安專家陣容如下：• Bruce Schneier，全球最知名的密碼學大師之一，現任IBM Resilient技術長暨資安事業部特別顧問。\n• Philip Quade，美國國安全局前任網路安全專案組負責主管，現任Fortinet資安長。\n• 陳浩維，臺灣土生土長的資安專家，現任亞馬遜全球漏洞獎勵計畫兼亞亞馬遜日本資安長。\n• Koos Lodewijkx，IBM資安長。\n• Sunil Amin，思科總工程師。\n• Diana Kelley，微軟全球資安技術長。\n• Timur Biyachuev，卡巴斯基實務室威脅研究副總裁。\n• Benny Czarny，Opswat創辦人兼執行長。\n• Michael Beck，前英國政府資安顧問，現任Darktrace全球資安威脅分析負責人。2019臺灣資安大會完整講師陣容，請見：https://cyber.ithome.com.tw/speaker吳其勳表示，資安已不再只是單純的電腦技術問題，世界經濟論壇全球風險研究已經連續三年將資安風險與極端氣候、環境變遷並列全球五大風險，代表資安的衝擊影響已經涵蓋國際政經、國家安全、民生經濟、商業發展等各個層面。為此今年臺灣資安大會特別規畫多達10軌同步進行的議程，以將近250場的資安專題演講，探討資安防禦、駭客威脅、物聯網安全、金融安全、工業安全、醫療安全、AI安全、硬體安全、軟體開發安全、GDPR個資保護、5G安全、假新聞等眾多習習相關的資安議題，希望利用本周各界資安人士聚集交流的機會，大家一起集思廣益，找出讓未來的世界更安全的解決方案。2019臺灣資安大會完整議程內容，請見：https://cyber.ithome.com.tw/agenda伴隨著2019臺灣資安大會一起登場的，還有全臺最大的資安博覽會「2019 CYBERSEC EXPO」，超過100個國內外資安知名品牌一同展出最新的資安防禦解決方案。今年CYBERSEC EXPO特別將展覽擴大，展區涵蓋台北世貿中心與台北國際會議中心兩個展場，並且首度規畫由十大旗艦品牌共同呈現的品牌旗艦館，以及嶄新設計的品牌形象館，提供觀展者更好的產品技術展示與交流空間。谷祖惠表示，因為產業屬性的不同，企業的資安防禦能力有不小的落差。今年臺灣資安大會除了規畫「CYBERSEC 101」資安入門課程，提供IT人員一條朝資安發展的學習道路，更首創「資安診療室」，號召將近30位實務經驗豐富的資安專家與顧問，透過特別安排的一對一問診方式，以最有效率的方式協助企業解決資安疑難雜症。\n臺灣資安大會歷年報名秒殺的上機實作體驗課程，今年更擴大為「CyberLAB」與「Blue Team Workshop」兩個系列同步開課，總共17堂實機體驗課，提供更全面的學習體驗。其中，CyberLab強調資安防禦解決方案的實機體驗，Blue Team Workshop則強調資安攻防演練，網羅市面上四套企業藍隊攻防演練平臺，透過模擬真實的攻擊情境，實際鍛練資安人員的防禦技術與資安事件應變能力。臺灣資安大會在5年內發展成近萬人規模的資安盛事，放眼亞洲如此規模並不多見，這除了彰顯臺灣各界對資安的重視，更顯示臺灣有機會成為亞洲資安的關鍵角色。谷祖惠表示，資安不能單打獨鬥，社群是資安成功發展的重要關鍵，我們希望臺灣資安大會持續擴大議題面向與活動型式，吸引更多領域的資安人士，大家一起激盪交流，創造資安更好的未來。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "怼试：全新迈锐宝XL对比凯美瑞 谁更运动_太平洋汽车网": "　　【太平洋汽车网 评测频道】在2018年12月“新鲜出炉”的雪佛兰全新迈锐宝XL以其犀利的外观设计惊艳了一众颜控，又以丰富多样的车内配置圈粉了不少科技控，而中高级轿车市场的另外一位“老油条”——丰田凯美瑞在2017年末迎来进化后也同样瞄准了运动化的设计方向。同样是细分市场里的佼佼者，它俩在全方位对比之下会碰撞出怎样的火花，我们就通过这期《怼试》来分个高下。迈锐宝XL 2019款 Redline 550T 锐智版车型首页 | 参配 | 图片 | 点评 | 论坛 | 经销商指导售价：21.99万凯美瑞 2018款 2.5S 锋尚版车型首页 | 参配 | 图片 | 点评 | 论坛 | 经销商指导售价：22.28万　　值得一提的是，全新迈锐宝XL还搭载了一套Redline尚·红专属外饰，基本上外观上能想到的装饰，这次官方全部一次给您配齐，其丰富程度足以让人感受到这款车的革新诚意。曜黑外后视镜炫红标识曜黑窗框18寸曜黑五辐叠浪式运动轮毂Redline尚·红专属铭牌曜黑车尾标识　　在轮胎方面，全新迈锐宝XL采用了245/45 R18的马牌轮胎，相比起凯美瑞235/45 R18的轮胎更宽，带来更强的抓地力，加速性能、制动性能都得到很大的提升。　　为了迎合汽车市场年轻化的趋势，全新迈锐宝XL和凯美瑞都往运动化的方向迈进，大量运动运动元素的应用使它们在外观上都非常激进，因此谁更好看这个主观的问题还是交由消费者自己来解答了。　　从账面数据上看，全新迈锐宝XL在车身尺寸上全方位碾压凯美瑞，因此车内空间多多少少都会比凯美瑞宽裕。\n#对比评测##怼试#\n新车上市\n最新文章\n广州车展\n成都车展\n汽车详解\n汽车对比\n途岳\n汽车热搜\n北京车牌\n酷路泽4000\n霸道2700\n美规路虎\n中东丰田\n途乐\n太平洋汽车网app\n>>点击查看今日优惠<<\n\n\n李升鸿\n\n编辑\n\n擅长窄道超车、倒车入库，承接各种专车接送、代客泊车……该车车实力评分高于46%同级别车系77.1从广州到厦门 全新迈锐宝XL长途油耗测试何为家庭实用型轿车？那是要既能满足日常上下班的需要，又能满足节假日自驾游的需求，重点还要省油。随着油价日渐上涨，人们对汽车的油耗表现越来越关注；而且国家对能耗和排放的要求日趋严格，这样便迫使汽车厂商都在绞尽脑汁进行研发，看看如何从减少排量和减少气缸数方面着手减少油耗，这也似乎成为了开发新型发动机的主流方向。接下来我们要体验的这款上汽通用全新迈锐宝XL 535T，是否能成为代表这种主流趋势的新产品呢？交互是亮点 体验全新迈锐宝XL智能互联系统在这个互联网+的时代中，车辆多媒体系统正在发生重大变化，无论是交互体验还是互联方面，每个汽车厂商都有着自己独到的特色。近期，上汽通用雪佛兰发布了全新迈锐宝XL车型，全新迈锐宝XL分别搭载全新一代MyLink⁺智联系统和全新一代安吉星车联系统。那么这套系统到底表现怎么样，小编将在以下一一解密，让各位车友有一个深刻的认识。谁更全面？全新迈锐宝XL 535T对比天籁2.0L时代一直在进步，消费者的需求也在一直变化。就如目前的B级车市场一样，消费者不再希望购买一辆平平无奇、中庸的轿车，部分消费者想要一辆有个性的B级轿车。车企其嗅出了这其中的变化，推出了新一代的年轻化B级车，这其中消费者期望较高的就有雪佛兰全新迈锐宝XL和日产天籁两款车型。今天我们就把两款车型拿出来对比一下，看看谁的性价比更高、谁的性能更好。性价比逆天 试驾体验雪佛兰迈锐宝XL 535T【太平洋汽车网 导购频道】全新上汽通用雪佛兰迈锐宝XL 535T车型于3月4日正式上市，迈锐宝XL 535T车型将搭载第八代Ecotec系列发动机中的1.3T发动机，匹配通用汽车全球首款CVT变速箱。此次将推出共三款车型，官方指导价15.49-17.49万元。今天我们为大家带来该全新车型的试驾体验，感受一下雪佛兰这款全新的动力组合究竟如何。悍马纯电动SUV 将提供单/双/三电机版本日，通用汽车发布了全新纯电动模块化架构，并展示了一系列旗下各品牌全新纯电动车，其中悍马品牌纯电新车型就包括：Hummer EV和Hummer EV皮卡。NEDC续航668km！国产Model 3长续航后驱版续航曝光信息显示，国产特斯拉Model 3长续航后驱版的NEDC工况续航里程为668km，而之前的进口长续航后驱版的续航里程为664km。全面解读长安UNI-T 集长安最新技术于一身在这一次线上直播发布会上，长安UNI-T终于正式公开亮相，逐渐揭开它神秘的面纱。究竟划算不？ 实拍全新昂克赛拉中配1.5L车型2019年昂克赛拉三厢版卖出了90853辆，其中1.5L车型占比达到了82.5%。不可否认目前更多的人还是会选择1.5L排量的昂克赛拉。打破固有观念 梅赛德斯-奔驰新款E级解析奔驰云发布中期改款E级，其有了更加丰富的配置和全新的外观设计，这无疑更符合当下市场和消费者的胃口。曝丰田新车规划：国产Harrier/塞纳/汉兰达网络上曝光了丰田在华的新车规划，第四代汉兰达、新一代Harrier、下一代Sienna(塞纳)都将由广汽丰田和一汽丰田引进国产。未经授权禁止转载、摘编、复制或建立镜像，如有违反，追究法律责任。增值电信业务经营许可证：粤B2-20040647网站备案号：粤B2-20040647号-12举报邮箱：shenhezhiban#pconline.com.cn粤公网安备 44010602000157号",
        "\r\n\t挨批反同 柯文哲：不是指我個人投下反對票 ": "（中央社記者陳怡璇台北23日電）台北市長柯文哲今天提及同婚議題時說「我投票時投反對你，但我允許12萬5000人上街遊行」，引發爭議，後又表示發言不精準，是想表達台北市為東亞最自由城市的例證。柯文哲9天訪美行進入尾聲，下午4時在麻省理工學院「張忠謀與張淑芬大樓」（Morris and Sophie Chang Building）以「從醫師到市長」為題發表演說。柯文哲在演說中提及台北市是全東亞最民主自由、多元開放的城市，也表示雖然同婚議題在公投沒有過關，仍有逾10萬人參加同志大遊行，「我投票時投反對你，但我允許12萬5000人上街遊行」。此言一出引發外界抨擊，柯文哲後來在臉書上發文表示演講時的發言不精準，「我的原意，不是指我個人針對公投議題投下反對票，也不是指我有權利『允許』集會遊行」。柯文哲說，他的原意是想表達「雖然公投結果，大部分的民眾對此議題不贊成，但是也不會去干擾另一部分的人舉辦遊行或活動」，並指出台北市政府在2016年開始擴大舉辦開齋節，以及每一年的同志大遊行，就是台北市作為東亞最自由的城市的一個例證。（編輯：張銘坤）1080323",
        "物件已移動": "",
        "Access Denied": "\nReference #18.960de8ac.1588320739.163436b4\n",
        "北市衛生局遭駭一案調查公布，298萬個資被竊，10多個公部門與企業網站也遇害 ": "對於去年8月發生的北市衛生局個資遭竊一案，法務部調查局於1月2日公布調查結果，駭客共竊取298萬筆北市民個資，且遭竊時間是在發現的一年之前，同時還調查出臺灣還有10多個公部門與企業網站也遭入侵。翻攝自法務部調查局官方網站去年8月發生的臺北市政府衛生局個資外洩案，法務部調查局於今年1月2日，正式對外公布調查結果，共有約298萬的市民資料被駭客竊取，而調查的相關跡證中，也顯示臺灣有10多個政府機關、公立醫院、大學與企業網站被入侵。同時，臺北市衛生局也在同一日，發出公衛系統個資外洩的公告，說明了調查局的調查結果，確認不當存取來源IP是在境外，遭不當存取資料為北市97年度的戶政資料，數量達298萬餘筆，其中的資訊包含了姓名、生日、身分證字號、地址等。關於這起事件，是因為去年臺北市政府配合行政院執行資安前瞻計畫，為盤點資安風險，由資訊局委託資安業者戴夫寇爾進行紅隊演練時，在情資蒐集階段，即發現地下網站有人販售臺北市衛生局個資，當下通報給北市資訊局，市政府即依照資安通報程序作業，並在2018年8月28日向調查局報案。同年9月，此事開始有媒體發布報導，而調查局在歷經數月的偵察後，在同年11月初調查完畢，並於今年1月2日正式對外公告。關於臺北市衛生局系統個資被駭，法務部調查單位這次揭露了相關攻擊流程。簡單來說，駭客先是入侵中小企業網站，利用網站漏洞在網站植入木馬，滲透成功後即建立具管理者權限的帳號，接著使之成為跳板，並向衛生局資訊系統發動攻擊。值得注意的是，調查局特別指出，「駭客首先鎖定資安防護較差之中小企業網站，利用網站漏洞植入名為一句話木馬之網頁型後門」。這裡的一句話木馬，指的是在網頁中插入「一行」指令，利用網頁的GET或POST以傳送指令文字，然後以此接收、解譯指令，並直接在網站執行。關於這次個資外洩的時間點，在調查局揭露的資訊中也提出說明。臺北市衛生局曾在2014年與2017年遭到攻擊，駭客透過操控的跳板掃描該局的主機，發現木馬而加以利用，並在2017年3月，就已經入侵並竊取了個資。也就是說，這起個資外洩事件隔了一年多，才因資安檢測而被發現。至於地下網站販售北市衛生局個資的罪嫌，調查局也有進一步分析，發現對方手上握有全球90億筆個資，來自全球38國及1,509個網站。因此，調查局正透過國際司法組織共同追查。然而，過去我們也曾看到資安公司揭露，在地下網站銷售大量外洩個資的人，有些是負責牽線的掮客，這部分調查局並未多做說明。另一點要注意的是，調查局指出，成為攻擊衛生局跳板的小企業網站，疑似來自中國的駭客所為，而且，從這次調查的相關跡證中，不只是臺北市衛生局，還發現臺灣有10餘個政府機關、公立醫院、大學與上市公司網站遭入侵。由於部分國內媒體報導有近40個組織單位遇害，因此後續我們向調查局確認，他們僅表示偵辦單位提供的資料，就是調查局官方網站上所稱的10餘個。此外，對於這些機關、企業的名稱，他們則表示並未對外公布。無論如何，這次的事件也該讓我們警惕，國內可能還有許多網站或系統被入侵，尚未被發現，等到調查時才知道被駭。而且，那些被植入木馬成為跳板的國內中小企業網站，也是需要被正視的問題，因為他們其實也成為攻擊事件的共犯。同時，調查局也提醒，不只是中國駭客的威脅，近期還發現到俄羅斯與東歐等國家駭客，對臺灣網路的攻擊活動，有日益頻繁與嚴重的跡象，他們也將持續關注。綜觀國際上針對醫療系統的個資竊取，在2018年發生的事件並不少，不只是臺北市衛生局，還有新加坡SingHealth醫療系統遭駭客入侵，有150萬人個資外洩，政府醫療網站HealthCare.gov的健保申報系統也遭駭，有7.5萬筆個資被竊取。顯然，醫療系統的個資竊取，將是全球都需關注的議題。至於發生個資外洩的臺北市衛生局，他們也表示將提升資安防護，將從策略面、管理面與技術面下手，包括像是增加資安經費與資安人力，並由資訊局協助衛生局將系統移至更安全的環境，還有擴大資訊安全管理制度驗證範圍，加強資訊委外安全管理等，並期望完善資安監控機制，並做好資安事件處理。臺北市衛生局也在1月2日，發出公衛系統個資外洩的公告，當中也說明了該次事件經調查局調查，確認不當存取來源IP為境外，不當存取資料為北市97年戶政資料298萬餘筆，包含姓名、生日、身分證字號、地址等。對此，臺北市衛生局也說明後續處理作為，將增加資安經費與人力，擴大資安管理驗證等，並希望從技術面建立更完善的資安監控，做好資安事件處理。（圖片來源：擷取自臺北市衛生局官方網站）iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29"
    },
    "Q2": {
        "美禁華為 紐時：科技冷戰拉起鐵幕 ": "美國川普政府命令禁止販售零件與軟體給中國大陸電信巨擘華為後，谷歌（Google）20日開始限制提供華為的軟體服務；紐約時報報導形容，若美國與中國展開科技冷戰，對華為的禁令則被視為數位鐵幕的開端。\r\n中國在過去近20年自建數位牆，單方面阻擋臉書和谷歌等外國企業，並派中國企業到全球擴展。在可見的未來，中國將繼續與全球多數地方隔絕，但這次將由美國等多國，從外部阻擋中國科技。\r\n美國立場轉硬，關閉美中交換訊息與貿易的大門，使中國更快邁向只能使用國產手機與設備，並搭配國產晶片與軟體；華為早已開始研發自家晶片與其他能力，並預先貯存至少三個月的零組件，為失去美國技術與設備的情況做好準備。\r\n美國在美中貿易戰惡化之際對華為展開攻擊，這就像去年川普政府對中國中興通訊下達禁售令的翻版；同理，華府也可能藉放寬對華為的壓力，降低美中緊張關係。\r\n但中國也可能反擊。中國握有稀土的主導地位，可以關閉全球供應鏈，此事已有先例。\r\n紐時指出，其實數位鐵幕早已逐漸形成。中國政府管制網路內容已久，中國網路與全球多數使用者所見大抵不同；在中國審查單位仔細監控下，網路平台、理念與企業策略與全球有很大差異。\r\n但這面數位牆多由中國單方面築起，中國伺服器與主機使用美國晶片與軟體，中國也是蘋果、英特爾和高通等西方大廠的主要市場。\r\n如今美國為保護智慧財產權，加強限制中企投資美企，有些中國學者也因間諜疑慮而遭撤銷美國簽證；川普的行政命令可能壓垮華為各產業，華為少了谷歌合作，擬推出自家作業系統，但多數消費者可能不願買單。部分中國人認為，美國利用政府力量打壓中國競爭對手，遲早面臨報復。\r\n美國面對中國封閉網路選擇「以牙還牙」的作法，一個知名網站指出：「中國抵制美國多年，應該早準備好美國總有一天會予以反制。」\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    日本松下（Panasonic）周四在該公司中國官網上表示，目前公司對華為的出貨正常，將持續向華為等中國客戶銷售商品和提...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    英國廣播公司（BBC）報導，總部在英國的晶片設計大廠安謀（ARM）已暫停和中國科技巨擘華為的業務往來。安謀今天回應表示，...                  \n                    彭博資訊報導，稀土有可能是美中貿易戰中國對付美國的武器，稀土的重要性在於，它的用途很廣，遠比稀土原料本身還有價值，但美國企業包括汽車製造商及電器生產業，此時更該擔憂的是，中國可能對稀土加工製品，例如磁鐵的出口限制。美國近三分之二的磁鐵供應仰賴中國。                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n\n\n\n\n\n",
        "華郵：貿易戰延燒大陸市井小民 中國當局準備長期抗戰 ": "華盛頓郵報報導，美中貿易爭端歹戲拖棚，中國大陸政府看似準備好與美國進行長期抗戰，中國國家主席習近平近日試圖喚醒大眾，對史上最具史詩性和代表性戰事的歷史記憶，呼籲國民團結抵抗外來壓力。\r\n習近平20日帶著副總理劉鶴赴江西巡查，並向1934年紅軍長征出發紀念碑獻上一個大花籃，以紀念當年長征的開始。在歷時一年、長達4千英里的征途中，共產黨突破國軍戰線，最終將毛澤東推上中國領導大位。\r\n另外，上周四（16日）晚間，中國中央電視台電影頻道（CCTV-6）的官方微博發布一則「特別提示」，稱因當晚要播出經典戰爭片《英雄兒女》，原定直播的亞洲電影獎紅毯典禮將延後播出。其後再發公告稱，17日晚上將播出《上甘嶺》。\n\r\n據悉，這兩部電影均為反映「抗美援朝」戰爭的影片。對此，CCTV-6表示，「我們正在用電影這樣的一種文藝作品，呼應當下時代」。\n\n貿易戰讓許多中國人想起1950至1953年的韓戰，當時南北韓雙方一邊談論停火，一邊同時繼續戰鬥。環球時報一篇社論表示，「雖然今日的貿易戰與韓戰不同，但中國民眾對於當時談判和打仗的記憶仍很深刻，它讓中國意識到中美間的貿易摩擦不會很快結束」。\n\r\n中美貿易戰轉入持久戰，這也是中國前領導人毛澤東的思想，他在抗日初期認為對日戰爭須為持久戰，因為敵強我弱，透過拖延來扭轉局勢。\n\r\n毛澤東於1938年在延安抗日戰爭研究會的演講中，提出《論持久戰》，今年初中國人民出版社重新出版《重讀〈論持久戰〉》，當中補述《論持久戰》誕生的歷史背景、主要內容、歷史地位及當代價值等，似乎表明當局正在為人民進行漫長而艱難的貿易戰做準備。\r\n除了政府全面備戰，民間也繃緊神經，中國網友近期傳唱一首以貿易戰為主題的歌曲，歌名就叫《貿易戰》，歌詞寫道：「肇事者他敢打，打得他魂飛膽也顫。」\r\n這首歌名很簡單，所用曲調和1960年代抗日戰爭題材電影《地道戰》的主題曲相同。其中一句歌詞寫道：「貿易戰嘿貿易戰！不怕他蠻橫來挑戰！不怕他蠻橫來挑戰！太平洋上展開貿易戰！」\r\n芝加哥政治大學教授楊大力（Dali Yang，音譯）指出，所有宣傳都有一個目的，心理方面不能被超估，中國希望能奮起反抗美國。中國大陸國家主席習近平（左前）20日帶著副總理劉鶴（後排右二）赴江西巡查。新華社\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    日本松下（Panasonic）周四在該公司中國官網上表示，目前公司對華為的出貨正常，將持續向華為等中國客戶銷售商品和提...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    英國廣播公司（BBC）報導，總部在英國的晶片設計大廠安謀（ARM）已暫停和中國科技巨擘華為的業務往來。安謀今天回應表示，...                  \n                    彭博資訊報導，稀土有可能是美中貿易戰中國對付美國的武器，稀土的重要性在於，它的用途很廣，遠比稀土原料本身還有價值，但美國企業包括汽車製造商及電器生產業，此時更該擔憂的是，中國可能對稀土加工製品，例如磁鐵的出口限制。美國近三分之二的磁鐵供應仰賴中國。                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n\n\n\n\n\n",
        "上班族眼中的幸福企業，究竟應該具備哪些條件？根據1111人力銀行調查，有78.7%認為員工福利優於勞基法是最重要的幸福指標，其次為68.4%固定加薪、67.5%薪水優於同業、60.0%休假優於勞基法及58.7%升遷管道暢通。│產經新聞網": "上班族眼中的幸福企業，究竟應該具備哪些條件？根據1111人力銀行調查，有78.7%認為員工福利優於勞基法是最重要的幸福指標，其次為68.4%固定加薪、67.5%薪水優於同業、60.0%休假優於勞基法及58.7%升遷管道暢通。上班族最嚮往科技業排行榜當中，上班族從「軟體/網路」、「電信/通信」、「電腦/消費性電子」、「光電/光學」、「電子零件組」、「半導體」六大類中，票選出心目中最嚮往的幸福企業(排行榜順序依筆劃排列)。「軟體/網路」類別，擠進前20名的幸福企業：仁寶電腦、台灣寬頻通訊、和碩聯合科技、安邁科技、睿科網路科技、雅虎資訊(Yahoo) 、資策會、凱擘、鈊象電子、傳奇網路遊戲、微星科技、奧德利、Garena 、遊戲橘子、鼎新電腦、精誠資訊、網訊電通、緯創軟體、趨勢科技(Trend Micro) 、願境網訊(KKBOX)。「電信/通信」前20強：中華電信、中磊電子、台灣大哥大、台灣國際航電(Garmin) 、兆赫電子、合勤科技、宏華國際、亞太電信、英華達、中興通訊(鑫弘科技)、信維通信、神準科技、神腦國際、啟碁科技、凱碩科技、智易科技、盟創科技(合勤企業集團)、遠通電收、遠傳電信、震旦通訊。「電腦/消費性電子」前21強(因企業獲得同票數故並列)：三商電腦、大同世界科技、友訊科技(D-Link) 、可成科技、台灣西門子軟體工業、台灣松下電器、台灣恩益禧(NEC) 、台灣富士全錄、台灣新思科技、宏碁(acer) 、研華(Advantech) 、美商康耐視、香港商迪提斯數碼影院系統(Xperi) 、荷蘭商瑞技計算機科技、華碩電腦(Asus)、綠點高新科技(捷普集團JabilGreenPoint) 、網路家庭(PChomeOnline) 、廣達電腦、樂購蝦皮、緯創資通、鴻海精密工業。「光電/光學」前20強：大立光電、中強光電、友達光電、友達晶材、台灣光聯、台灣佳能資訊股份有限公司、永勝光學(海昌隱形眼鏡) 、玉晶光電、光寶科技、亞洲光學、明基材料、茂迪、香港商先進太平洋、晶元光電、晶碩光學、群光電子、群創光電、億光電子、瀚宇彩晶、寶島光學科技(寶島眼鏡)。「電子零件組」前20強：台光電子材料、台虹科技、台達電、台灣良得電子、正崴精密工業、禾伸堂企業、尖點科技、百容電子、佳邦科技、欣興電子、金像電子、飛宏科技、國碩科技、敦南科技、華通電腦、華新科技、嘉聯益科技、聯德電子、燿華電子、瀚宇博德。「半導體」前20強：力晶積成電子製造、上銀科技、日月光半導體、世界先進積體電路、台灣艾司摩爾、台灣茂矽電子、台灣積體電路製造、台灣應用材料、京元電子、旺矽科技、矽品精密工業、南亞科技、美商科磊、華邦電子、瑞昱半導體、福懋科技、環球晶圓、聯發科技、聯華電子、穩懋半導體。台南安心上工公告第2波錄取名單  如何選擇研究所？英國碩士現身說法疫情打亂計畫 英國碩士回臺暫作休息\n1111人力銀行\n\n工作列表\n\n\n找工作\n\n全球華人股份有限公司版權所有 © 1111 Job Bank All Rights Reserved.",
        "川普敦促安倍 加碼投資美國汽車業 ": "美國駐日本大使週六（4月27日）表示，總統川普（Donald Trump，特朗普）敦促日本首相安倍晉三（Shinzo Abe），請日本汽車製造商在美國生產更多汽車。(MANDEL NGAN/AFP)【大紀元2019年04月28日訊】（大紀元記者吳英編譯報導）美國駐日本大使週六（4月27日）表示，總統川普（Donald Trump，特朗普）敦促日本首相安倍晉三（Shinzo Abe），請日本汽車製造商在美國生產更多汽車。川普總統週六上午與首相安倍進行高爾夫球敘，隨後舉行雙邊會晤，其中一項議題是包括豐田汽車公司在內的日本汽車製造商，最近決定加碼投資美國，生產更多的汽車。川安會後，美國駐日本大使威廉・哈格蒂（William Hagerty）在電話中告訴媒體記者，對於日本在美投資生產更多汽車的議題，川普總統告訴安倍有必要推動這些投資。「川普總統非常肯定這個方向，我們將會看到更多的投資，因為所有經濟數據都支持這個方向。」川普總統27日下午在白宮南草坪告訴媒體記者，他今天與安倍的會晤很順利，看起來雙方在貿易、外交，以及軍事等方面的關係非常好。「日本同意購買大量的軍事裝備，我的意思是，他們要買的數量是我們能給他們的最好的數量，我們與日本的貿易關係非常好。」川普說。週五下午，川普總統在白宮接見安倍時表示，美國和日本的自由貿易協定（FTA）談判進展得很順利，有可能在他5月訪問東京前達成協議。川普希望日本取消農產品進口關稅。哈格蒂說：「我們希望在美日貿易談判中，美國獲得日本進一步開放的承諾，不會低於日本對任何其它國家所做的減讓程度。」他補充說，川普總統對美中貿易談判表示樂觀，認為將取得成功。此外，哈格蒂大使說，川普總統和安倍還討論了伊朗問題，確認各國應減少自伊朗進口石油的數量，並且希望看到伊朗改變道路，邁向更加和平的進程。川普和安倍也認為中共應停止在東海的軍事化行動。責任編輯：華子明",
        "日商收購 安馳啟動查證 ": "工控元件通路商安馳（3528）公告，已接獲日商Macnica公司通知，將透過子公司駿日公司（Macnica Chungju Co. Ltd.）以每股41元，在5月8日到6月26日公開收購安馳35%至50%股權。\r\n安馳表示，將在15日內召開審議委員會，針對日商提出的公開收購，有關公開收購人身分與財務狀況、收購條件公平性，以及收購資金來源合理性進行查證，交付董事會討論後，並委由專家出具意見書後，再向其他股東提供建議，同時載明董事同意或反對意見。\r\n據了解，針對日商收購案，應屬於合意收購，多數大股東將傾向同意。安馳昨(8)日股價受此激勵，一開盤就亮燈鎖漲停價38.1元，上漲3.45元，成交量637張，高掛委買張數達27萬張。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "人人搶進幸福企業 科技人均薪43,117元 薪資高於其他產業40% ": "爆台灣素有科技之島美譽，隨著物聯網（IoT）、網路安全、電子商務、金融科技、區塊鏈等領域興起，留住優秀人才，將是決定台灣科技業永續經營，贏得未來的關鍵。1111人力銀行為感謝幸福企業為台灣上班族打造優質友善的工作環境，透過線上投票選出121家幸福企業，並於今(4/26)在台北君悅飯店舉辦頒獎典禮，市長柯文哲親臨現場頒獎，為重視員工福利的科技業者加持榮耀。柯文哲致詞指出，「科技業走在時代尖端，不斷推陳出新，壓力也最大」，業者要讓員工在壓力之下還能有幸福感，是相當困難的，他鼓勵民間運用資源來投入推動這項活動，如1111人力銀行舉辦幸福企業活動，就是個很好的例子，「台北市政府只要出一個市長來這邊講幾分鐘就好了」，引得現場陣陣笑聲。1111人力銀行總裁林文雄致詞表示，現今社會低薪困境未除，為了讓年輕人有更好的未來，因此1111將今年訂為「幸福元年」，大力推動幸福企業，希望賺錢的企業能多提供福利，將有好福利的企業盡量報導曝光，也希望各企業與人資主管給予支持。「低薪化不只是台灣，而是這20年來的長期趨勢」，商研院董事長許添財也說，現今社會不但低薪，工作的穩定性也因工作講究移動性遭遇嚴重挑戰，因此企業要搏得幸福企業稱號非常不容易，他對獲獎企業表達肯定之意。而根據1111人力銀行針對近5000位上班族調查發現，幸福企業究竟應該具備哪些條件？有78.7%受訪者認為員工福利優於勞基法是最重要的幸福指標，其次為68.4%固定加薪、67.5%薪水優於同業、60.0%休假優於勞基法及58.7%升遷管道暢通。從交叉分析顯示，目前從事科技業的受訪者平均薪資為43,117元；而想要投入科技業的受訪者平均薪資為30,581元，彼此薪資相差高達12,536元(40%)，顯見科技業不僅提供優渥的員工福利，在給薪條件方面也是傲視其他產業。而在上班族最嚮往科技業排行榜當中，上班族從「軟體/網路」、「電信/通信」、「電腦/消費性電子」、「光電/光學」、「電子零件組」、「半導體」六大類中，票選出心目中最嚮往的幸福企業(排行榜順序依筆劃排列)。「軟體/網路」類別，擠進前20名的幸福企業：仁寶電腦、台灣寬頻通訊、和碩聯合科技、安邁科技、睿科網路科技、雅虎資訊(Yahoo) 、資策會、凱擘、鈊象電子、傳奇網路遊戲、微星科技、奧德利、Garena 、遊戲橘子、鼎新電腦、精誠資訊、網訊電通、緯創軟體、趨勢科技(Trend Micro) 、願境網訊(KKBOX)。「電信/通信」前20強：中華電信、中磊電子、台灣大哥大、台灣國際航電(Garmin) 、兆赫電子、合勤科技、宏華國際、亞太電信、英華達、中興通訊(鑫弘科技)、信維通信、神準科技、神腦國際、啟碁科技、凱碩科技、智易科技、盟創科技(合勤企業集團)、遠通電收、遠傳電信、震旦通訊。「電腦/消費性電子」前21強(因企業獲得同票數故並列)：三商電腦、大同世界科技、友訊科技(D-Link) 、可成科技、台灣西門子軟體工業、台灣松下電器、台灣恩益禧(NEC) 、台灣富士全錄、台灣新思科技、宏碁(acer) 、研華(Advantech) 、美商康耐視、香港商迪提斯數碼影院系統(Xperi) 、荷蘭商瑞技計算機科技、華碩電腦(Asus)、綠點高新科技(捷普集團JabilGreenPoint) 、網路家庭(PChomeOnline) 、廣達電腦、樂購蝦皮、緯創資通、鴻海精密工業。「光電/光學」前20強：大立光電、中強光電、友達光電、友達晶材、台灣光聯、台灣佳能資訊股份有限公司、永勝光學(海昌隱形眼鏡) 、玉晶光電、光寶科技、亞洲光學、明基材料、茂迪、香港商先進太平洋、晶元光電、晶碩光學、群光電子、群創光電、億光電子、瀚宇彩晶、寶島光學科技(寶島眼鏡)「電子零件組」前20強：台光電子材料、台虹科技、台達電、台灣良得電子、正崴精密工業、禾伸堂企業、尖點科技、百容電子、佳邦科技、欣興電子、金像電子、飛宏科技、國碩科技、敦南科技、華通電腦、華新科技、嘉聯益科技、聯德電子、燿華電子、瀚宇博德。「半導體」前20強：力晶積成電子製造、上銀科技、日月光半導體、世界先進積體電路、台灣艾司摩爾、台灣茂矽電子、台灣積體電路製造、台灣應用材料、京元電子、旺矽科技、矽品精密工業、南亞科技、美商科磊、華邦電子、瑞昱半導體、福懋科技、環球晶圓、聯發科技、聯華電子、穩懋半導體。何啟聖分析，台灣享有「科技之島」美譽，憑藉著獨步全球的創新技術，不斷引領台灣經濟向前邁進，並帶動上下游產業轉型進化，根據工研院公布，2019年台灣半導體產業產值可達新台幣2.64兆元，優於全球平均水準，有望超越韓國，重回全球第2名，市占率達20%，為持續保持領先地位，一向標榜人才為本的科技業，不乏祭出保障底薪14個月、股票分紅、激勵獎金等措施，以留住頂尖人才。又根據證交所發布國內上市公司106年度「平均員工薪資費用」排序前50名，以產業別分析，屬電子產業者計38家公司（占比76%，其中半導體業者計19家），顯示其產業競爭力強、較有能力或意願將獲利回饋員工。(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "美中貿易談判8大關鍵時刻 重要時程一覽 ": "美國總統川普5日粉碎美中即將達成協議、為貿易戰劃下句點的希望，抱怨協商進展緩慢，並揚言把對2000億美元中國輸美商品的關稅由10%上調至25%。\r\n英國「金融時報」（FT）報導，美國貿易代表萊特海澤（Robert Lighthizer）和財政部長梅努欽（Steven Mnuchin）6日發表聲明，指控中國撕毀承諾，使雙方談判進程大幅後退。\r\n中國國務院副總理劉鶴今明兩天在華府與美方展開進一步談判，美中將為化解貿易紛爭進入攤牌的終局階段。以下是自美國總統川普和中國國家主席習近平去年12月會晤以來，兩國貿易談判的8大關鍵時刻。\n●2018年12月1日\r\n川普和習近平在阿根廷首都布宜諾斯艾利斯的柏悅酒店（Park Hyatt）共進晚餐，同意貿易戰休兵90天，尋求解決之道。這場貿易衝突傷害美中經濟成長，令市場陷入不安。\r\n川普當晚搭乘空軍一號（Air Force One）專機返國時說，雙方可望談成「不可思議」的協議，中國將做出許多讓步。\r\n在梅努欽和商務部長羅斯（Wilbur Ross）試圖化解美中貿易紛爭宣告失敗後，川普命萊特海澤主導這場和平談判。\n●2018年12月6日\r\n在充斥混亂和誤解的狀態中，美中貿易戰休兵第一週結束前，兩國達成協議的前景已然晦暗。中國認為，川習在阿根廷達成的共識與美方提出的不同，意味雙方對貿易談判的認知顯然不在同一個頻率上。\r\n此外，加拿大應美國引渡要求，在溫哥華機場逮捕中國通訊設備大廠華為財務長孟晚舟，為美中貿易談判投下震撼彈，使局勢變得更加複雜。\n●2019年1月7日\r\n川習在布宜諾斯艾利斯會後一個多月，雙方終於展開面對面磋商。美國副貿易代表格瑞斯（JeffreyGerrish）率團赴北京與會，討論協議可能出現的重要細節。\r\n雙方尋求將孟晚舟被捕一案歸為執法行動，成了習近平和川普希望達成協議的證據。美中貿易談判進展有限，但至少已順利展開。\n●2019年1月31日\r\n劉鶴1月底帶著習近平的信函，在橢圓形辦公室會見川普。習近平寫道：「自我倆首度碰面，我感覺彼此已相識很長一段時間。我珍惜彼此良好的工作關係和個人友誼，也享受我們在會面與通話時能無話不談。」\r\n川普形容這是一封「美好的信函」，還說兩國關係已有「巨大進展」。除了捎來習近平的信，劉鶴此行也承諾，中國將向美國購買更多大豆。\n●2019年2月22日\r\n劉鶴再率團赴華府參與談判，美國國家經濟會議主席柯德洛（Larry Kudlow）說，萊特海澤嚴厲斥責中國不願就關鍵問題做出讓步，北京態度稍微軟化，好讓談判進行下去。\r\n川普也對萊特海澤將協議稱為「諒解備忘錄」表示不滿，說這類文件「不具任何意義」。川普稍早也向美國貿易代表署（USTR）公開施以更多壓力，要求達成協議。\n●2019年2月24日\r\n川習在布宜諾斯艾利斯商定貿易戰休兵3個月，雙方必須在3月1日前達成協議，否則將把中國進口商品關稅由10%上調至25%。劉鶴2月訪問華府後，川普宣布，基於貿易談判有實質進展，因而放寬對中國商品提高關稅的期限，好給彼此更多時間磋商。\r\n川普說：「假如雙方都有額外進展，我們打算在海湖俱樂部（Mar-a-Lago）為習主席和我舉行一場高峰會，以敲定協議。」\n●2019年3月12日\r\n萊特海澤在美國參議院財政委員會（SenateFinance Committee）坦言，「重大問題」尚未解決，他無法「在現階段預測能否獲得成功」。\r\n與此同時，川普警告，即使達成協議後，仍可能課徵關稅，顯然與中國最大要求相悖，中國希望美國迅速解除對銷美商品課徵的高額關稅。\r\n美國認為，中國已撤回若干承諾，或不夠有誠意。\n●2019年5日\r\n儘管各界不斷臆測川習即將舉行高峰會，然而，雙方要簽署協議最快也得等到5月。美中已於今明兩天舉行新一輪貿易談判。\r\n川普說：「我們正努力讓它圓滿落幕，看看將會發生什麼事。我們還有一段路要走，但不會太遠。」\r\n「倘若達成，這會是一項史詩級的歷史性協議。」\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    日本松下（Panasonic）周四在該公司中國官網上表示，目前公司對華為的出貨正常，將持續向華為等中國客戶銷售商品和提...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    英國廣播公司（BBC）報導，總部在英國的晶片設計大廠安謀（ARM）已暫停和中國科技巨擘華為的業務往來。安謀今天回應表示，...                  \n                    彭博資訊報導，稀土有可能是美中貿易戰中國對付美國的武器，稀土的重要性在於，它的用途很廣，遠比稀土原料本身還有價值，但美國企業包括汽車製造商及電器生產業，此時更該擔憂的是，中國可能對稀土加工製品，例如磁鐵的出口限制。美國近三分之二的磁鐵供應仰賴中國。                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n\n\n\n\n\n",
        "G20會議川習交鋒 川普：感覺談判會成功 ": "在美國發布計劃對約3,000億美元加徵最高25%關稅的陸貨清單之際，美國總統川普表示，將在下月的20國集團（G20）高峰會，會見中國國家主席習近平，預估會談可望「富有成果」，他「覺得」和中國的貿易磋商將「非常成功」。\r\n川普也對美中談判前景持樂觀態度，「時機到了」就會和中國談成協議，並表示「約三到四周後」就能揭曉美中貿易磋商是否成功。\n經濟日報提供川普的最新談話緩合了市場對於美中貿易戰升溫的憂慮，歐美股市從前一天的大跌之勢中回穩，美股三大指數14日早盤小漲0.5%至0.6%，歐洲主要股市也小漲約0.5%。\r\n川普14日推文表示，「我對習近平主席的尊敬和友誼是無止境的」，時機到了雙方就會談成協議。他13日說，他將在6月28至29日於日本大阪舉行的G20峰會和習近平會面，會談可望「富有成果」（fruitful），他「覺得」和中國的貿易磋商將「非常成功」。美國與中國官員都證實，雙方將繼續協商。\r\n川普說，他還沒決定是否對另外3,250億美元的中國進口產品加徵關稅。美國貿易代表署13日公布計畫對約3,000億美元的中國進口品加徵多達25%關稅的產品清單，這項近140頁、涵蓋3,805個品項的清單包括手機、筆記型電腦、服飾、嬰兒配方奶粉以及樂器等，但未納入藥品和稀土原料。\r\n根據公布的程序，美國有意申請豁免的行業、企業必須在6月10日前提交申請與摘要，6月17日前提交書面意見，委員會將在6月17日召開公開聽證會，聽證會結束後七天內提交反駁意見。這次的公眾意見回饋期間比美國前幾回合實施關稅措施還短。美國去年對2,000億美元中國產品加徵10%的關稅前，有71天交付公聽的時間，這次只有42天。\r\n這象徵美國啟動對約3,000億美元陸貨加徵關稅的行政程序，為川普隨時決定加徵關稅鋪路。彭博資訊報導，根據美國官員自行評估的時程，這樣新關稅最快要到6月底才會生效，當時正值川普與習近平會面的時間，讓這次「川習會」成為美中貿易關係的關鍵。\r\n若美國對其他約3,000億美元中國產品加徵關稅，幾乎所有中國輸美產品都將被加徵關稅，經濟學家警告這將衝擊美中兩國經濟與企業營運，也使蘋果被捲入貿易爭端。\n\n\n延伸閱讀 》\n延伸閱讀 》\n \r\n彭博：中國將傷得更重\n \r\n彭博：中國將傷得更重\n\n\n\r\n川普: 只要使出這招 美中貿易戰就結束了\n\r\n川普: 只要使出這招 美中貿易戰就結束了\n\n\n\n\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    日本松下（Panasonic）周四在該公司中國官網上表示，目前公司對華為的出貨正常，將持續向華為等中國客戶銷售商品和提...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    英國廣播公司（BBC）報導，總部在英國的晶片設計大廠安謀（ARM）已暫停和中國科技巨擘華為的業務往來。安謀今天回應表示，...                  \n                    彭博資訊報導，稀土有可能是美中貿易戰中國對付美國的武器，稀土的重要性在於，它的用途很廣，遠比稀土原料本身還有價值，但美國企業包括汽車製造商及電器生產業，此時更該擔憂的是，中國可能對稀土加工製品，例如磁鐵的出口限制。美國近三分之二的磁鐵供應仰賴中國。                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n\n\n\n\n\n",
        "「泰坦大戰」下的台灣處境 ": "谷月涵名人專欄1170期2019-05-22 10:07中美貿易戰再度升溫，台灣夾在兩強爭戰當中，要如何去面對？\r\n雖然台灣尚未受到嚴重衝擊，但必須提防中國拿威脅台灣作為與美談判的籌碼。中美貿易戰似乎已進展至兩大霸氣領導人間的個人戰役，愈來愈沒有退路了。面對兩強之爭，台灣彷彿夾在「泰坦之戰」（希臘神話中，泰坦巨人族與奧林帕斯神族，為了爭奪宇宙霸主地位而展開的戰爭）中，雖然目前尚未受到嚴重衝擊，但是這一份好運能維持多久呢？ 無可否認，習近平是鄧小平以來，中國權力最大的領導人，為了塑造具遠見政治家的形象，習採取幾項大膽創舉；例如一帶一路、雄安新區，以及近期在亞洲積極展現軍事力量，帶領中國成為「大國」。更值得注意的是，習全面排除異己，邁向九五之尊的目標。 美國仍是當前全球的主導者，而習近平是卓越的政治戰士，當然希望能拉近兩國間的差距。一般認為，中國在貿易協議立場急轉彎是習的指令——習不允許美國干涉中國法令；此舉惹怒了川普，盛怒之下，川普立刻宣布實施二五％關稅的措施。 美國了解，中國正在重新調整挑戰美國全球霸權的方式，這是前蘇聯垮台以來僅見的。美國能容許中國走多遠呢？不用等太久，只要川普一進辦公室就是反制的開始。 然而習近平的選項有限，中國進口美國商品的金額，遠低於出口至美國商品的金額，當前中國經濟也不若美國穩健，啟動關稅戰爭，對中國的衝擊肯定高於美國。 習近平可能會發起抵制美國品牌的活動，應該會有效果，如同過去抵制日韓貨品一樣。但若不慎挑起中國民眾反美的民族主義情緒，未來雙方恐更難達成協議了。 中國簡單作法是拖延協商，但這將造成中美經濟雙雙步入衰退，誰都撈不到好處。不幸的是，這似乎是最可能發生的狀況。 2019-05-082019-04-242019-04-102019-03-27服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw"
    },
    "Q3": {
        "中國對台網攻2年暴增20倍！台美11月將聯合舉行網路攻防演練，15國齊聚強化資安": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t美國在台協會（AIT）台北辦事處處長酈英傑。（簡必丞攝）\n\t\t\t\t\t\t「在我們說話的同時，包括中國在內的惡意行為者正不斷以各種手段，企圖竊取台灣及美國的營業秘密、智慧財產權及最寶貴的數據資料。」美國在台協會（AIT）台北辦事處處長酈英傑16日出席活動時表示，美國與台灣將於11月首度共同舉行「大規模網路攻防演練」，屆時全球至少15國的代表將齊聚一堂，應對當代各種網路攻擊。酈英傑也提及，目前正研擬在台設立「國際網路安全卓越中心」，藉由台美公私部門合作，強化資訊流通安全。酈英傑（William Brent Christensen）出席「好好駭：運用人工智慧增進網路安全」資安講座時指出，當代的資安威脅遍及各層面，且最大威脅已不再是商業上的搶灘部隊，而是惡意行為者企圖運用網路的開放性，達到擾亂經濟、破壞民主體制及電信網路基礎設施等目的。談及網路攻擊對經濟的擾亂，酈英傑指出，在2018年，由中國支持、對台灣科技產業進行的網攻數量，比前一年多出7倍，在2019年更上看近20倍，甚至擴大原本以半導體產業為主的鎖定對象，智慧機械及電子元件產業如今也包含在中國的攻擊範圍之內。此外，酈英傑也舉2016年俄羅斯企圖干預美國總統大選，以及可靠報告指出外來影響力干預台灣選舉的例子，強調：「我們已進入了新的時代。」當惡意行動者試圖運用網路的開放性來製造分裂、鼓吹兩極化，讓民眾對民主體制失去信心，利益攸關的各方應對保護民主體制的完整責無旁貸。酈英傑在致詞中也特別提及，美國目前正聚焦發展5G網路基礎建設，5G是未來所有轉型科技的基礎，美國與理念相近夥伴都對使用中國製造的設備、軟體及服務一事深感憂慮，更強調中國若控制了5G基礎設施，就具備了獨佔流經網路數據資料的掌控權，甚至是癱瘓他國網路的能力。酈英傑並指出，台灣早在5年多前就已禁止於基礎設施使用中國製造的電信設備，「直到現在，世界的其他地方才開始仿效起台灣明智的榜樣。」台美雙方除了將於11月共同舉行「大規模網路攻防演練」（Cyber Offensive and Defensive Exercises），匯聚近15國代表，共商北韓網路攻擊、社交工程攻擊、關鍵基礎建設弱點及金融犯罪等問題外，酈英傑也表示，美國正與台灣當局密切合作，要協助台灣加入美國國土安全部（DHS）的「自動指標分享系統」（Automated Indicator Sharing），高速分享網路威脅指標。另外，酈英傑也透露，未來期待與台灣合作，研擬設立台灣的「國際網路安全卓越中心」（International Cybersecurity Center of Excellence），聚焦推動太平洋島國的能力建設，為5G科技建立奠基於民主的全球網路標準，並呼籲公私部門齊心合作，共同因應網路攻擊帶來的威脅。最近三則報導喜歡這篇文章嗎？請國際中心喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "Access Denied": "\nReference #18.960de8ac.1588320757.1634394c\n",
        "飓风“多里安”迫近美佛州 NASA将发射台搬入室内 ": "据美国《世界日报》报道，飓风“多里安”(Dorian)9月1日挟五级风暴的威力闯进巴哈马北部，使其遇到前所未有狂风暴雨。另外，由于飓风可能袭击美国佛州，美国宇航局(NASA)肯尼迪太空中心说，他们把一个移动式巨大火箭发射台搬入室内，免受破坏。“多里安”的最大持续风速已打破有史以来大西洋最强飓风的记录。登陆巴哈马后，飓风风速上升至每小时220英里。迈阿密国家飓风中心表示，“多里安”在巴哈马的阿巴科群岛(Abaco Islands)两次登陆。与此同时，佛罗里达州在棕榈滩部分地区和马丁郡都发出首道疏散令；北卡罗来纳州以及乔治亚州的12个郡，也都宣布进入紧急状态。由于情况严峻，总统特朗普9月1日取消了华沙之旅，专注防御风暴的准备工作。特朗普在与联邦急难管理局(FEMA)官员会晤时说：“它刚在那里转强，并且移动得十分缓慢，这不是一件好事。它移动得越慢，就越变得大。”代国安部长麦卡利南(Kevin McAleenan)说，飓风可能袭击佛州，随之而来的是长时间下雨，并夹杂风暴潮。他说：“随着风暴向北移动，很可能直奔佛州海岸，再吹向乔治亚州和南卡州，情况将会十分困难。”佛州国民兵说，目前约动员了2000名服役人员，另有2000人准备加入。特朗普已宣布佛州进入联邦紧急状态，授权联邦支持佛州的防风计划。继佛州后，南卡州州长麦马斯特(Henry McMaster)8月31日宣布该州进入紧急状态，他说：“鉴于风暴的强度和不可预测性，我们必须为每一种可能情况做好准备。”邻近的北卡州也宣布进入紧急状态，而乔治亚州宣布12个郡进入紧急状态。海岸防卫队说，大型商船应当计划离开佛州南部的港口，前往乔治亚州沙凡纳，并并建议游艇寻找安全港。奥兰多国际机场采取保护性措施，定于当地时间2日凌晨2时停止商业航班起降，佛州的美国宇航局(NASA)肯尼迪太空中心说，他们把一个移动式巨大火箭发射台搬入室内，免受破坏。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "\r\n\t美中貿易戰兩大關鍵 美經濟學者：台灣與華為 ": "（中央社華盛頓16日綜合外電報導）美國與中國展開貿易戰，關稅成為雙方的重要武器，但美國經濟學者泰勒．柯文撰文指出，關稅並非兩國貿易戰的關鍵，真正的關鍵是台灣與中國電信巨擘華為公司（Huawei）。彭博今天刊出泰勒．柯文（Tyler Cowen）的文章，內文提到他最近到台灣與中國旅行期間一直被人問到，美國在貿易戰中真正想要什麼？雖然關稅可能受到較多關注，但關鍵問題是華為與台灣，也就是國家安全與地緣政治霸權。柯文指出，美國總統川普擁有分歧的動機，自從1980年代以來，他一直偏好關稅和保護主義，當年川普針對的國家是日本。然而，川普也自詡為促成交易的好手，他希望跟中國達成協議，以鞏固他的定位，並提升自己在2020年連任總統的機會。這兩項動機相互對立，越來越多且稅率更高的關稅措施，限制了美中達成貿易協議的機會。文章提到，在關稅措施與中國購買美國商品的層面上，兩國達成協議應該是有可能的。美國國家安全機構不會反對，認同保護主義的民主黨人也沒有主掌局面，柯文因此預測，交易高手川普將會戰勝保護主義川普。中國也可以加強智慧財產權執法，並為美國金融機構提供更多國內市場准入，如同他們已經在做的那樣。柯文認為，這一切的結論是，貿易戰的關鍵真的不在關稅，關稅分歧相對容易解決。這代表貿易戰的關鍵是華為與台灣，如果美國持續切斷美企供貨並威脅華為設備的外國客戶和供應商，試圖剝奪華為的世界大廠地位，這會讓中國很難接受。在這個情況下，中國可能較不願意談成協議。但問題在於美國國家安全機構和國會，是否會接受對華為的妥協。這是貿易戰中的首要關鍵問題，答案尚不明朗，儘管川普看似願意協商。柯文還說，第2個主要問題同樣重要，但較少被討論，那就是台灣。中國長期以來一直想統一台灣，甚至揚言必要時會動用武力統一。文章寫道：「如果你隸屬美國國家安全機構，且認為遲早有必要對抗中國，假設是為了台灣，你會希望在中國獲得相對更強實力前提早對抗它。」「而那有利於支持貿易戰持續，或許甚至升高，隨著美國繼續對抗中國，根本沒有討價還價空間。」目前還不清楚美中兩國對於台灣地位將會達成什麼樣的協議，有多少美國民眾真正關心台灣問題也有待商榷，但美國不太可能放棄對台灣的承諾，這會削弱美國作為全球盟友的價值。柯文在文章末段指出，台灣與華為不同，很難想像這個問題要如何緩解，如果能解決華為與台灣的問題，貿易戰應該非常容易搞定。至於要樂觀或悲觀看待，就看讀者自己的解讀了。（譯者：陳彥鈞/核稿：劉學源）1080716",
        "\r\n\t彭政閔2000安出爐史上第2人 恰爸很感動[影] ": "（中央社記者謝靜雯新北7日電）中華職棒中信兄弟隊彭政閔今天賽前生涯累積1999安，今天與富邦悍將隊交手，2局首打席敲出中外野方向安打，完成個人中職生涯2000安里程碑，「恰爸」也上場獻上祝福，直言「很感動」。彭政閔先發打第7棒、指定打擊，2局首打席從悍將隊先發投手陳品學手中敲出中外野方向安打。「恰恰」彭政閔用了生涯19年、1757場出賽、5998打數，完成生涯2000安里程碑，為中職史上第2人，生涯安打數僅次於張泰山的2134支。彭政閔敲安打跑到一壘後，比賽也暫停， 由「恰爸」上場獻上祝福。恰爸從上半季彭政閔最後2場出賽，以及本週3連戰都有到球場，就為了等這支別具紀念性的安打，看到安打出爐，直言「很開心、也很感動」。（編輯：唐聲揚）1080707",
        "中美恢復貿易談判，達成協議尚無時間表 ": "Keith Bradsher是《紐約時報》上海分社社長。Alan Rappeport自華盛頓、Keith Bradsher自大阪報導。Chris Cameron自華盛頓對本文有報導貢獻。翻譯：紐約時報中文網點擊查看本文英文版。2019年7月1日2019年6月28日2019年6月28日2019年6月26日免費下載 紐約時報中文網iOS 和 Android App",
        "運安會今揭牌 軌道事故邁入獨立第三方調查時代 ": "\n台鐵普悠瑪事故後，加速國家運輸安全委員會（運安會）成立，將由飛航安全調查委員會（飛安會）改制，今天下午揭牌。外界好奇是否將普悠瑪案列為第一個檢視案件，運安會僅說會優先處理。至於罹難家屬及台灣鐵路產業工會希望可以參與調查，運安會主委楊宏智說，會讓利害相關人都有代表入內表達聲音。\n去年十10悠瑪翻覆後，外界質疑台鐵與交通部調查不公正，讓飛安會轉型為運安會的進程加速。運安會今天下午2時，在新北市新店大坪林聯合開發大樓15樓國際會議廳，舉行布達暨揭牌典禮。普悠瑪案罹難者家屬則於下午1時50分，在時代立委黃國昌及台鐵產工的陪同下召開記者會，盼運安會重啟調查，協助家屬釐清真相。\n楊宏智說，運安會一與國際接軌，二是獨立公正有專業的機構，任何資料都可受公評。對於普悠瑪案，今天成立後會重新檢視行政院調查報告。楊說，這是很重要，且要高度處理的案件，何時會完成檢視，楊說沒辦法承諾，但會比照飛安會的高標準，爭取時效。\n至於普悠瑪罹難家屬及台灣鐵路產業工會希望可以參與調查，楊宏智舉2002年澎湖空難為例，家屬、機師工會都有代表參加，會讓利害相關人都有代表入內表達聲音。\n針對運安會揭牌後與先前飛安會有何不同？運安會執行長官文霖說，新官網將同步上線，內配有「運輸安全自願報告系統」，除了先前就有的航空，往後民眾在搭乘鐵路、公路、海路有所隱憂時，都可以上去登錄，運安會會去了解以及處理，防患未然，目標三年內建置完整的登錄系統。\n交通部長林佳龍今天也會出席揭牌記者會。交通部表示，自林上任以來，已將保障民眾飛安、航安、鐵安、道安列為首要工作，以確保民眾行的安全。未來將整合人、運具等多元面向，規畫有效且完備之安全維護措施及善用智慧運輸、交通大數據分析等，期待全面降低事故發生風險。\n台灣鐵道暨國土規畫學會則表示，運安會正式成立，同時運安會奠基於成立已20年的飛安會為基礎，代表台灣的軌道事故調查已經進入了由獨立第三方調查，而非由主管機關或是營運者自主調查的時代。運安會可以幫助台灣日益增加的軌道營運者在事故調查的過程中，有效發揮發掘風險，進而提高軌道營運安全與可靠的目的，成為守護民眾另一道防線。\n不過學會也說，事故調查的目的是防範事故，不是究責。針對普悠瑪事故，目前事故現場已無法重建，且運安會目的是在中小型事故中找尋高風險的因素，防範重大事故發生。與其把精力放在已經發生一段時間的事故，不如將精力放在成立後所發生的事故調查，以防範下次重大事故的發生。普悠瑪事故後，外界質疑台鐵與交通部調查不公正，催生運安會。 聯合報系資料照片facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美商第一證券客戶資料遭竄改，官方宣稱是執行漏洞獎勵計畫的測試 ": "第一證券（Firstrade）有多名客戶抱怨電子信箱和姓名遭到竄改，疑似遭駭。經了解，應是第一證券執行小型私有化漏洞獎勵計畫（Private Bounty Program），系統本身漏洞百出加上執行計畫的白帽駭客出包所導致的情況 有不少美商第一證券的客戶，在9月14日～15日的週末發生電子郵件與客戶名稱被竄改的資安事件，許多客戶原先以為是遭到駭客入侵，之後在第一證券的告知下，才知道這起事件其實是第一證券委由Hackerone執行的漏洞獎勵計畫的測試。 iThome美商第一證券（Firstrade）的許多客戶，在9月14日～15日週末期間都陸續發現一個奇怪現象，，有不少客戶的電子郵件遭到不尋常的竄改，例如：帳號E-mail都被改為「stefanofinding at wearehackerone.com」，甚至連名字都被改掉了。客戶以為遭駭後，緊急聯繫第一證券的客服人員，卻得到一問三不知的答案。最後，許多客戶只在第一證券的臉書社團，看到一則簡短的訊息表示，「這是第一證券聘請Hackerone.com於週末對系統進行深度測試，對於測試導致客戶的個人電子信箱有任何困擾致歉；但也再次重申，客戶面臨的這些修改只是測試的一部分，客戶的個資是安全的。」私訊該名白帽駭客stefanofinding表示，受限於合約以及保密協定，無法提供任何關於測試的資訊，請我們與第一證券聯繫後續的細節。經過多方求證，這是由第一證券（Firstrade）委由漏洞獎勵計畫通報平臺Hackerone.com所執行、形同內測的小型私有化漏洞獎勵計畫（Private Bounty Program）。由於第一證券客戶的電子信箱，遭到白帽駭客更改後引發軒然大波，即便第一證券稍晚針對客戶發出正式的通知信函，但仍無法平息眾怒，有不少客戶痛批，應該要事先通知有相關的測試，也紛紛在臉書社團中，表達將儘速轉換交易券商的意願。私有化漏洞獎勵計畫不適合臺灣金融業現況一位不願具名的臺灣金融業資訊高階主管一剛開始以為，這是一個失敗的滲透測試（PenTesting），惡質資安業者導致客戶的資訊遭到修改；但是，後來該高階主管聽聞這是一個小型私有化的漏洞獎勵計畫時，則直言，這對臺灣金融業者來講，還有很大努力的空間。另外一位金融業的高階資安主管第一時間以為這是假消息，因為寄給客戶的電子信件，字句用詞都像是中國用語；但確認為真實事件後，他則笑說，這樣的測試情境若發生在臺灣，一定會被主管機關金管會盯慘，「不管怎麼樣的測試情境，怎麼可以在未經客戶同意下，動到客戶資料呢？」他說。臺灣知名資安業者戴夫寇爾擅長滲透測試以及紅隊演練，該公司執行長翁浩正表示，他們先前曾經針對臺灣金融業做過多次紅隊演練（Red Team）以及滲透測試，「但不管是哪一種情況，只要會影響到客戶資料，過程都必須非常謹慎且與客戶保持密切溝通。」他說。戴夫寇爾資安研究員Orange Tsai則是全球知名的漏洞獎勵計畫的獎金獵人，也是資深紅隊演練與滲透測試專業資安顧問。在提及第一證券爆發的修改客戶資料的資安測試事件時，他依照個人經驗指出，不管是哪一個漏洞獎勵計畫通報平臺，平臺業者通常會建議想要舉辦漏洞獎勵計畫的企業用戶，先啟動一個僅限少數白帽駭客參與的、類似內部測試的小型私有化漏洞獎勵計畫（Private Bounty Program），以避免企業用戶的系統，在漏洞百出情況下就公諸於世。不過，Orange Tsai觀察，平臺業者看來是提供常見的Private Bounty Program的建議，但從第一證券業主的角度來看，此次小規模的測試範圍，都不應該開放讓白帽駭客直接進行線上服務的測試。再者，此次爆發也因為同時具備多種巧合，例如：第一證券的系統不完善、有許多明顯的系統漏洞，像是SQL Injection等，並沒有事先測試並完成修補；再加上此次參與測試的白帽駭客，對於滲透測試或紅隊演練嚴謹的測試流程不熟悉，才使得該次漏洞獎勵計畫的執行，最終直接影響到第一證券的客戶資料。漏洞獎勵計畫的測試與紅隊演練與滲透測試有何不同從這起第一證券爆發的事件來看，許多人對於紅隊演練、滲透測試甚至是漏洞獎勵計畫的差異並不了解。Orange Tsai指出，紅隊演練是範圍最廣的資安測試，從廣泛的流程到服務，找出各種可能的系統和邏輯漏洞；至於滲透測試，則是針對單一的核心系統做更深入的測試，以提升系統的安全性；而漏洞獎勵計畫其實是補講究廣度的紅隊演練，和在意深度的滲透測試的不足之處。Orange Tsai同時身兼獎金獵人以及資深資安顧問雙重身分，根據他的經驗，一般產業通常會建議先跑過幾輪紅隊演練，找出可以找出的系統與邏輯弱點、漏洞並修補後，再針對重要核心系統進行深度的資安滲透測試，這樣對整個系統的安全性，才可以做到一定程度的提升。他說，之後就可以透過舉辦僅邀請少數人的私有化漏洞獎勵計畫（Private Bounty Program），或者是針對大眾公開的漏洞獎勵計畫（Bug Bounty Program），邀請更多白帽駭客協助找出該企業服務或系統漏洞，這通常已經是難度更高的漏洞，像Orange Tsai先前挖掘的各種零時差漏洞，則是透過集合各種漏洞的連續技所挖掘的漏洞，難度相對高，也通常不在紅隊演練或滲透測試的過程中。至於第一證券許多客戶抱怨，相關的資安測試沒有事先通知，客服部門一問三不知的狀況，Orange Tsai表示，一般而言，滲透測試會事先通知，但紅隊演練為求真實，則不會事先告知；至於客服部門由於權限太低，通常很難得知這類資安測試的訊息。推測白帽駭客應該是在更新第一證券測試資料時出包翁浩正也表示，改資料基本上會是在測試範圍的，因為那邊也是常見的被攻擊點。因此，該公司在執行紅隊演練或滲透測試時，改資料會相當謹慎，並遵守一個方法論，如果發現是Update（更新）資料的區塊，不僅測試會非常謹慎，也會一定會避免影響客戶資料，甚至高風險的部分，也會先跟客戶溝通之後再進行。也就是說，執行相關的資安測試時，都會先與客戶確認，然後針對更改、刪除等等部分嚴謹進行；如果客戶有擔憂，因為怕影響客戶資料，通常會請客戶提供測試環境，這樣要怎麼改都沒關係。他進一步解釋，戴夫寇爾會根據經驗，預測資料的呼叫方式，這個叫做CRUD，可以分成CREATE（新增）、READ（讀取）、UPDATE（更新）和DELETE（刪除）等四個動作，根據每個測試項目與方式不一樣，而有不同的作法。他說，通常READ問題不大，因為只讀取資料，其實不更動客戶的資料；CREATE其次，因為新增資料可能會造成客戶其他流程受到影響；UPDATE再更嚴重些，DELETE最嚴重。翁浩正從整個流程推測，第一證券應該是駭客在測試資料UPDATE的環節出包，因為更改了其他使用者資料，推測可能是SQL Injection測試不嚴謹，導致UPDATE 語法缺少了WHERE的語句，造成更改整個資料表。有經驗的系統測試者，會使用造成最小程度的Payload去做測試Orange Tsai也說，由於許多獎金獵人平常對於紅隊演練或滲透測試，所需要嚴謹的過程並不了解，像這一次第一證券的問題，就可能是白帽駭客在測試過程中，在每一個測試項目都插入一樣的參數，遇到SQL Injection的漏洞配上有問題的系統時，「牽一髮、動全身」，一個不小心就更動到客戶資料了。他表示，對此有經驗的資安專家，會使用造成最小損害程度的攻擊代碼（Payload）去做測試，既可以達到不要造成系統問題，又可以測出漏洞的目的。也就是說，有經驗的資安專家，會針對不同測試項目插入不同參數，而這些參數對系統造成的影響程度最小，卻又可以驗證系統漏洞，他說：「這其實是從許多實務經，驗慢慢累積而成的。」翁浩正觀察到，有一些劣質的PT業者，會使用自動化工具掃描，或者是遇到經驗不足時，可能會以為是基本的SQL Injection漏洞，測試結果發現是更改資料，最後，就不小心改了整個資料庫的資料了。他也補充指出，一般紅隊演練或滲透測試的檢測流程都有規範，也會在每天公司內部戰情會議討論執行進度，也會請業主委託IT或者資安部門觀察與監控該公司的伺服器狀態，但若這個過程，是透過執行漏洞獎勵計畫而達成的目標，有可能遇到不專業的檢測人員，無法用團隊來做規範跟品管。臺灣產業對推動漏洞獎勵計畫，整體環境還不成熟曾經參與金融業多次紅隊演練及滲透測試的Orange Tsai，他認為，臺灣個產業，包括金融業在內，目前外在環境的成熟度以及駭客社群的成熟度都還不足，推動金融業的漏洞獎勵計畫（Bug Bounty Program）難度很高；相較國外市場，駭客社群已經有一定成熟度，但各產業對於漏洞獎勵計畫的接受度仍有落差。他說，目前臺灣金融業面對資安問題採取的解決之道，並不是從基本面去提升整體系統的安全性，往往是，採用各種禁止訪問存取的手段，例如，當外部使用者對某一項金融服務的存取訪問，超過系統預設的限制時，就會搭配實體臨櫃的方式，確保使用者是可信任的。這樣的作法或許當下確保系統安全，但對於整體安全性的提升，並沒有任何加分。這也使得產業的漏洞獎勵計畫難以實施，也容易造成白帽駭客會因為金融業系統端的各種警報，導致無法真正測試系統資安問題所在。Orange Tsai會建議，金融業者可以先做過幾次紅隊演練後，再針對關鍵系統做滲透測試，之後再透過舉辦漏洞獎勵計畫的方式，找出對系統有危害但大家還沒有發現的漏洞。但他也提醒，不管哪一個產業，在無法確保一定的系統安全程度之前，各種漏洞測試絕對不要直接測試線上服務系統，以免出包後，難以收拾。至於從事相關資安測試的白帽駭客，Orange Tsai則說：「白帽駭客永遠要清楚知道，自己插入的參數Payload到底是什麼，而這個插入的參數，會對系統帶來什麼影響。」如果只會一招半式闖江湖，想要用一個參數、適用全部系統，充其量，也只不過是腳本小子（Script kiddie）而已。  iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "\r\n黄泉安.迈向一届神奇的联合政府 ": "预料，首相马哈迪的9月份月历会排得很紧密。这与916马来西亚日庆典无关，反而是913（黑色星期五）会令他头疼，因为一连两天，巫统与伊斯兰党将于巫统党总部联手举办 “穆斯林团结大集会” (Himpunan Perpaduan Ummah)，并定于914签署联盟协议，正式与希盟对立争夺政治版图。马哈迪创立土著团结党，坚决走回单元种族政治路线，用意不外是务要团结土著于一瓦之下，在有生之年统一马来社会，彻底解决他1969年名著《马来人困境》列下巫裔所面对的种种先天、后天性要害，同时灭除所有令他一生耿耿于怀的政敌，然后万古流芳。因此，当市面又再传起马哈迪狼来了的戏码，从原先 “内阁改组” 的声势极速式微变为 “内阁重组”，大家都知道，这是老马投石问路的惯用伎俩，对内是要激荡希盟成员党对他的忠诚，对外是要化解巫伊联盟对他个人威信所带来的冲击。奈何，马哈迪的战略部署并非无往不利，主要是他在拉拢希盟党外议员加盟以壮大土团党的计划，面对重重障碍。首批巫统议员跳槽土团党后，巫统主席扎希随即销假复位，化解跳槽风，前副主席希山慕丁因受逼而不敢轻举妄动，巫统得以暂时止血。现在，巫伊两党不计前嫌，誓以团结巫裔、捍卫伊斯兰的意旨为今后政治经纬，无形中也挑起种族日益极化的计时炸弹。另一边厢，砂拉越州执政党对马哈迪采取若即若离策略，除了是为明年砂州选举备战，也借机对联邦征讨1963马来西亚合约的法定地位与石油红利。目前局面是，马哈迪设法收编砂拉越支持的功夫，仍然动弹不得。在国会里缺乏三分二多数票，也休想顺利修改任何涉及宪法的法律。另外，过去半年，民间要求马哈迪提早制定交棒安华日期的呼声，不但此起彼落，我们看到哈芝节后，安华也已展开 “人民支持第8任首相” 的全国路演，活似随时准备就任的暖身行动。表面上，马哈迪不能在改组内阁方面任所欲为，因为他手头的数字，的确不够斤两。去年大选，希盟原本争得纯巫裔24席（土团党13席、诚信党11席）、巫统54席、伊斯兰党18席。后来巫统议员跳槽土团党，局势变成土团党26席、巫统38席。结算一下，目前砂拉越席位除外，巫基政党朝野天下是希盟37席（土团加诚信）、巫统38席、伊党18席。再分析一下，多元种族政党是马来票大分裂的渔人得利者。当中，巫基多元政党最大党是公正党50席（巫裔27席、华裔11席、印裔6席、东马土著6席）、华基多元政党主要是行动党42席（华裔32席、印裔7席、巫裔2席、东马土著1席）、沙巴复兴党9席（巫裔7席、华裔1席、东马土著1席）。从这里，我们看到，划出巫裔三分天下的散沙劣势，为巫伊两党的政治生存率制造奇迹，给希盟与马哈迪带来突围的阻力。谁是团结马来民族与穆斯林的造王者？虽然，马哈迪一向被视为马基雅维利（Machiavelli）信徒，懂得玩弄殖民地枭雄分而治之的手段。但这次，马哈迪没有本钱改组内阁，理由很多。一、希盟成员党反对巫统跳槽议员入阁，就算党外有人才也会受到排挤，制造内部冲突。这纯是政客的利益作祟，无关大导向与大原则的分歧。二、土团党人才凋零，原有13议员能录用者已录用，再也没有替代人才能担任部长，整个党只能绽放黑鞋白鞋、飞行车、Go-Jek为生的狭隘思想，令人忧心绝望。三、马哈迪曾经看走眼，委任所谓精英但却不接地气的人马为部长，成事不足败事有余，造成希盟声望遭受剧创，早已失去长江后浪继前浪的期许。四、公正党及行动党总共控制92国会议席，马哈迪不能轻易移动成员党部长数额的固打分配，避免引爆倒米事件，给安华势力制造机会。虽然媒体广传巫统跳槽议员慕斯达法（吉兰丹日里选区）会受召入阁，但居于上述因素，就算他曾任国阵资深部长，就算马哈迪对他万般信赖，但论及政治权宜之计，马哈迪是举步维艰。况且，慕斯达法身为硕士级经济专才，若不受委经济事务职位乃属大材小用；但若受到重用，所谓一山不能藏二虎，日后难免也会与老马另一经济顾问达因发生意见摩擦的险境。更何况，慕斯达法已是68岁老人，时日也无多。接下来，我们看到马哈迪退而求其次，想在同样部长人数范围下，重组内阁职位和职权。但这做法给人换汤不换药的恶感，因为最后目标，仍是为了确保马哈迪能够暂缓交棒日期、继续推广马哈迪主义。换政府15个月后，很多人已有不同的意度和审结，坚决认为我们不能再走过去的错路。难怪，当内阁改组/重组消息传开后，网络竟然出现反波，责问与其内阁改组，为何不能现在就换首相？有些则挑起安华处理敏感事件时避重就轻，对他的才干和领导能力质疑。但有些声音听来更加刻薄，他们调侃所谓内阁重组内阁职权职位，实质上等同仅在铁达尼号重摆家私，迟早都要沉没大洋中。哇！民心易变，上天保佑希盟不要沦为一届神奇就好。"
    },
    "Q4": {
        "「又」傳貿易協議在望 美股中止連三跌 ": "\r\n在《彭博》報導宣稱中美兩國正在接近達成貿易協議後，美股上漲，中止連續三個交易日的跌勢。\n\r\n道瓊工業平均指數上漲146.97點或0.53%收2萬7649.78點。史坦普500指數上漲19.56點或0.63%收3112.76點，那斯達克綜合指數上漲46.03點或0.54%收8566.67點。\n\r\n安聯全球投資者全球策略師德溫(Neil Dwane)說：「坦白說，我很驚訝市場還會對這些頭條新聞做出反應。」「就像我們都受到『古典制約』(Pavlov’s dog)一樣。只要有人提到『貿易協議』，市場就會上漲或下跌。」\n\r\n《彭博》引述熟悉會談人士的話報導說，兩國正在接近就所謂第一階段貿易協議中彼此將取消的關稅金額達成共識。川普總統4日也表示，與中國的貿易談判進展順利。\n\r\n美股前三個交易日因川普指可能要到選後才能達成貿易協議而持續走低，弱勢的製造業數據也發揮臨門一腳功效。\n\r\nVital Knowledge創始人克里薩佛里(Adam Crisafulli)在報告中表示：「過去72小時內，股票的波動率與實際經由新聞傳播的數量非常不一致。」「市場對所有這些頭條新聞的下跌和上漲反應都過於激烈。」\n\r\n晶片製造商和蘋果股價上漲。蘋果上漲0.88%。VanEck Vectors Semiconductor ETF上漲1.47%。輝達和美光科技分別上漲0.85%和2.37%。在過去兩年中，這些股票股價總是與貿易協議相關的頭條新聞連動。\n\r\n但是，4日的漲勢受到抑制，原因是法國和整個歐盟誓言對美國可能對法國商品加徵關稅進行報復。美國貿易代表署2日公布一份清單，列出可能加徵高達100%關稅的法國商品，以回應法國引入數位服務稅。美國認為這是對美國科技企業的不公平待遇，而英國在內的其他歐洲國家也有開徵數位稅的計畫。\n\r\n同時，美國商務部長羅斯(Wilbur Ross)表示，儘管政府沒有在11月宣布是否對歐洲汽車加徵關稅的決定，但川普政府並未排除這種可能性。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "經濟部長沈榮津專訪：台商大回流 台灣升級高階製造中心 ": "經濟部長沈榮津facebook經濟部長沈榮津昨（7）日接受本報專訪表示，美中貿易戰給台灣一個機會，台商回流熱烈，預期今、明兩年可望落實投資4,000億元，將台灣推向「高階製造中心」地位。\r\n沈榮津表示，台商回流千呼萬喚不如美國總統川普一句話：「不公平貿易」；長年來中國大陸政府補貼，形成不公平競爭，川普祭出好幾波加徵關稅，台商終於醒了，形成這波台商回流熱潮。\n經濟日報提供facebook沈榮津表示，台商回流維持相當熱度，今年可望突破7,000億元，朝8,000億元邁進。接下來，經濟部將著重排除投資困難，今年下半年要落實投資金額，明年要落實更多，後年則是大爆發。\r\n經濟部原預估今年下半年台商回流落實1,700億元，現將上修。沈榮津指出，到今年底，台商回台投資可望落實2,000億元，這是很高的比例，可以反映到就業機會，並帶動周遭產業，如物流業、設備業、及餐飲等。依照廠商計畫書，明年預期可望落實2,000億元。\r\n他強調，這波台商回流一定要升級轉型，往高階製造發展，若還是重操舊業，未來也會活不下去，而且找不到勞工。在美中貿易戰大浪潮下搭配政府相關措施，中小企業從自動化往數位化發展，大企業則要從數位化往智慧化發展，企業回台勢必往高階製造，「台灣會重新被定位為全球高階製造中心」。\r\n在美中貿易戰後，台商要體認到，「生產基地要全球化，市場也要全球化」。和大陸相較，台灣沒有資安疑慮，投資環境令人信賴。\r\n他表示，台商回到台灣，政府要給台商溫暖，台商回流所需土地、水電、勞工，都要協助解決。其中針對資金取得，大企業融資成本約1%，為減輕台商負擔，由政府負擔一半；因此回台投資若20億元，政府負擔0.5%；20億至100億元，政府負擔0.3%；100億元以上，政府負擔0.1%。\r\n經濟部還提出「根留台灣」、「中小企業」投資行動方案。根據經濟部統計，截至目前已通過146家台商回台投資案、累計投資金額達6,152億元；若加計根留台灣、及中小企業投資行動方案，合計已通過189家廠商投資案、累計投資額達6,483億元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "500億元收購基美 國巨敲開高階車電大門": "工商時報【李淑惠╱台北報導】國巨12日宣布，將以每股27.2美元的現金收購美商基美（Kemet）所有發行在外流通之普通股，而以基美前一個交易日收盤價計算，約溢價18.2％，收購規模高達16.4億美元（約新台幣500億元）。國巨董事長陳泰銘表示，國巨將藉此敲開高階車電市場大門！合併Kemet之後的新國巨，年營收規模上看900億元，全球市佔率升至14％，穩居全球第三大，預估MLCC將占營收50％，鉭質電容將達20％，成為全球寡占廠商。重要的是，新國巨的車電營收比重將從8％竄升至11％、工業產品從23％升至25％，在高階市場，國巨可望邁入新的里程碑。外資評這樁合併案，認為合併規模僅次於鴻海合併夏普，新國巨在美國、日本市場，車用及工規市場將長驅直入，對國巨來說，是進入高階市場的最後一哩路。且明年下半年完成交易之後，就會開始編列合併報表，Kemet預計貢獻國巨400億元營收、60億元獲利，對國巨EPS貢獻度高達14元。國巨董座陳泰銘對這樁合併案極為重視，他表示，歐美三家MLCC廠，一家已被日商合併，只剩下兩家。能與Kemet結盟，是相當難且少的機會，對國巨來說，是敲開高階市場大門，從管理財進入技術財，陳泰銘坦言，從事被動元件產業三十餘年，對於結盟感到非常興奮。據國巨與基美已公布的過去12個月財報數字估算，雙方擬制性合併營收將達30億美元，相當於新國巨晉級為900億元營收等級的國際級被動元件廠；雙方預計2020年下半年完成交易，Kemet將於美國下市，成為國巨100％全資之子公司。Kemet成立於1919年，為全球知名的高階電子零組件領導供應商，擁有百年的全球品牌知名度，並於美國紐約證券交易所上市掛牌 ，公司總部位於美國佛州羅德岱堡，在全球共有23個生產基地，分佈於亞洲、美洲及歐洲等22個國家，員工總數約為1.4萬人。",
        "\r\n\t美對台投資大增7成 經部乘勝追擊年底赴美招商 ": "（中央社記者廖禹揚台北18日電）美台經貿往來熱絡，加上近期美中貿易戰推波助瀾，經濟部官員表示，今年1到9月美國來台投資金額比去年增加6至7成，目前規劃年底前組團赴美招商，乘勝追擊。根據經濟部投資審議委員會統計，2017年美國來台投資額約2.15億美元，較2016年成長51.6%，此後每年皆維持在2億美元以上，2018年增至2.65億美元，成長23.6%，今年前3季幾乎已追平去年紀錄，累計約2.59億美元。美國歷年對台投資額超過245億美元，在僑外投資占比14.31%，高居第3大，經濟部投資處長張銘斌指出，今年1到9月美商對台投資額較去年成長6至7成，若加計從他國公司轉投資的金額，成長幅度應該更大。在美中貿易戰影響下，全球經濟成長放緩，但台灣反而更受美商青睞，尤其在講求資安及智財權保護的高科技技術研發、製造方面，可以看到許多名列美國500大企業對台投資有增無減。例如Google、微軟都在台設立研發中心，Facebook在台推動made by Taiwan計畫，半導體大廠應材及美光都連續多年在台投資、擴建新廠，美國晶片大廠英特爾（Intel）執行長史旺（Bob Swan）日前來台也公開表態將持續投資台灣及在地合作夥伴。張銘斌表示，美國對台灣投資項目多元，從早期民生用品到藥品、化學品、家電等，近20年則轉向IT、半導體等高科技產業及Google、Airbnb等新興產業，可以看出對台投資定位從代工製造逐漸轉向科技研發、新創科技等方向。張銘斌分析，台灣市場開放成熟，與美國產業對接快，加上高科技產業底蘊深厚，美商對台灣合作夥伴在資安、智慧財產權保護方面的信賴度相當高，也會彼此引薦來台投資。美國國務院、商務部及農業部本月初更進一步致函美國500大企業，鼓勵企業強化與台灣的貿易、投資關係，張銘斌對此表示歡迎，會請駐外單位全力加強推動招商。此外，張銘斌也透露，正在規劃今年度赴美招商團，目標在年底前成行。（編輯：林淑媛）1081018",
        "301 Moved Permanently": "",
        "【史上頭一回】臺美網路攻防演練 資安新里程碑": "記者郭曉蓓／臺北報導臺灣與美國首度聯合舉行的「大規模網路攻防演練」（CODE），昨日在臺灣微軟辦公室舉行開幕儀式，展開為期5天的攻防演練。計有超過10國資安專家聚集臺北，進行實戰網路演習。這項演練是臺美網路合作的里程碑，進一步深化彼此在資安領域的合作。AIT與行政院資安處合辦是項演練由美國在臺協會（AIT）與行政院資安處共同舉辦，前2天由美國政府提供針對北韓網路威脅的教育培訓和演練；接續3天則由我政府和區域夥伴進行實戰網路演習，並就學到的經驗教訓進行討論。行政院資安處長簡宏偉表示，這場跨國網路演練，包括日本、馬來西亞、捷克、澳洲等超過10國來臺參與，以我國防禦為主。由於惡意行為者正威脅我產業、民主體制、關鍵基礎建設設施的完整性，包括金融體系及電信網路；演練則以「金融」為實驗場域進行攻防。美將助我加入AIS系統AIT代理處長谷立言致詞時指出，美國政府十分自豪，首次與臺灣共同舉辦國際網路演練，研究如何回擊來自北韓及其他行為者的網路威脅。這項演練讓雙方在網路合作領域，立下新的里程碑；並強調，美國正快速深化與臺灣的網路安全合作，以幫助臺灣加入美國國土安全部的「自動指標分享系統」（Automated Indicator Sharing），之後即能高速分享網路威脅指標。雙邊展開3領域密切合作展望未來，谷立言宣布，AIT將與臺灣各機關在3個領域展開密切合作，包括今年12月舉行第3屆數位經濟論壇（DEF），協助臺美關係邁入數位時代。AIT與美國政府也將在明年初，舉辦巡迴說明會，邀請美國專家來臺，協助提高大家對最新資安威脅、趨勢及最佳實務的意識，並計畫在臺灣的主要科學園區與科技產業中心，舉辦訓練研討會。谷立言表示，美國期待與臺灣合作研擬設立臺灣的「國際網路安全卓越中心」（International Cybersecurity Center of Excellence），提供優質平台，促使臺灣及全印太區域的公私部門，能在資安議題上密切合作。尤其是在網路安全、5G與新興資安標準等領域；AIT也希望透過該中心與臺灣密切合作，推動太平洋島國的能力建設計畫。",
        "\r\n土俄敲定“安全区”遂了谁的愿": "　　新华社安卡拉10月23日电 （国际观察）土俄敲定“安全区”遂了谁的愿　　新华社记者郑思远　施洋　　土耳其总统埃尔多安与俄罗斯总统普京22日在俄西南部城市索契举行会谈并就叙利亚北部局势签署谅解备忘录。双方就在土叙边界设立“安全区”达成共识，俄罗斯将协助库尔德武装在规定时间内撤出这一区域。　　分析人士指出，土耳其向设立“安全区”的目标迈出了重要一步，而俄罗斯也进一步提升了在叙利亚等中东问题上的发言权。土俄敲定“安全区”有利于叙利亚北部紧张局势得到缓和，但叙利亚实现持久和平的愿望，仍很遥远。　　10月22日，在俄罗斯索契，俄罗斯总统普京（右）在联合记者会上与到访的土耳其总统埃尔多安握手。俄罗斯总统普京22日与到访的土耳其总统埃尔多安在索契举行长达6个多小时的会谈，并就叙利亚北部局势签署了谅解备忘录。新华社/卫星社　　土叙边境局势得到缓解　　经过6个多小时的漫长会谈，埃尔多安宣称与普京达成了“历史性”的协议，普京则表示双方作出了重要、甚至堪称攸关叙利亚命运的决定。　　自叙利亚危机爆发以来，大量难民涌入土耳其，令土政府头痛不已。土耳其本月初在叙北部开展“和平之泉”军事行动，意在通过军事行动清除土叙边境叙利亚一侧的库尔德武装，并设立“安全区”，以安置土耳其境内叙利亚难民。　　根据此次土俄签署的谅解备忘录，俄罗斯将协助土耳其建立“安全区”。自本月23日12时起，俄军事警察和叙边防人员将进入土叙边界叙利亚一侧土耳其开展“和平之泉”军事行动以外的区域，以协助库尔德武装人员和装备在150小时内撤至土叙边界以南30公里外地区。之后，土俄军队将在“和平之泉”行动区域东西侧10公里内不包括卡米什利的区域进行联合巡逻。　　此前，土耳其和美国曾于17日达成协议，土耳其在叙利亚北部的军事行动将暂停120小时，美方同意土耳其设立“安全区”。　　分析人士指出，此次土俄达成的协议可以视为土美协议的延续，甚至是升级版。土俄协议较土美协议对土耳其更为有利，赋予其更多的权限和空间。　　俄罗斯战略研究所专家弗拉基米尔·菲京说，土耳其与美国的协议期限临近结束，立刻又通过新的协议得以延续，不过此次土耳其是与俄罗斯进行协商。俄土达成的协议表明，土耳其在叙北部的军事行动不会在近期内重启。　　上海外国语大学中东研究所副所长孙德刚认为，土耳其先后与美国、俄罗斯就设立“安全区”等问题达成协议，首先是土耳其政府的外交胜利，土耳其在库尔德问题上取得了阶段性成果。其次，土美俄三方暂时达成默契和平衡，叙利亚库尔德问题的“国际化”进一步强化。　　10月22日，在俄罗斯索契，俄罗斯总统普京（右）聆听到访的土耳其总统埃尔多安讲话。新华社/卫星社　　俄罗斯影响力逐渐显现　　分析人士认为，随着近来美国在中东盟友中的声誉下降以及美国从叙利亚北部撤军，俄罗斯抓住机会在叙利亚问题以及其他中东事务上争取更多话语权和影响力。　　安卡拉政策中心负责人坎波拉特认为，美军撤出叙利亚北部后，俄罗斯接替美国成为这一地区的“警察”。“安全区”内库尔德武装的撤出、叙利亚边防军的进驻等工作，都将由俄罗斯负责协调。　　俄罗斯科学院世界经济和国际关系研究所高级研究员索特尼科夫说，美国撤出叙利亚的确对俄方有利。此外，从普京日前访问沙特和阿联酋的情况来看，俄罗斯在叙利亚问题以及整个中东地区的权威显著提升。　　俄国家杜马（议会下院）国际事务委员会主席斯卢茨基说，此次俄土会谈结果将成为解决叙利亚问题的关键。俄罗斯再次证明其在解决复杂地区和国际问题中发挥关键调解方的作用。　　10月22日，在俄罗斯索契，俄罗斯总统普京（左）与到访的土耳其总统埃尔多安握手。新华社/卫星社　　“安全区”未必带来安全　　埃尔多安22日表示，根据土国防部情报，大约700至800名库尔德武装人员已经离开商定的撤退区域，另有1200至1300人在撤退过程中。　　专家认为，土耳其向设立“安全区”的目标迈出了一步，但距离成功还很遥远。不仅库尔德武装人员还未完全撤出，而且“安全区”范围内存在多股势力，平衡各方利益需要更多磋商和谈判，将上百万叙利亚难民安置在“安全区”更是任重道远。　　普京当天还与叙利亚总统巴沙尔进行了电话交谈，向其通报俄土达成的协议。据俄媒报道，巴沙尔表示支持俄土作出的决定，并称叙利亚边防军愿与俄军警共同展开工作。巴沙尔同时强调反对任何占领叙利亚领土的行径。普京则表示，主要任务是恢复叙利亚的领土完整。　　分析人士指出，虽然大国之间暂时达成了某种平衡，但随着进驻叙利亚北部的势力越来越多，这一地区的安全形势仍不乐观。孙德刚认为，“安全区”成为各种外部势力的缓冲区，难以带来持久和平，甚至可能产生新的冲突。（参与记者：李奥、张骁）",
        "【搶頭啖湯】中資虛銀眾安銀行首間試推服務 僅限特選客戶 ": "",
        "超高齡社會近在眼前 專家籲高齡政策試點計畫刻不容緩 AMGEN安進攜手產官學推動預測與預防醫療新思維 助台灣邁向健康長壽社會全球典範": "【綜合報導】高齡化已是全球趨勢，不僅G20把人口老化列為全球風險，台灣的老化速度更已名列全球第一1，AMGEN台灣安進攜手康健人壽和台北市美國商會共同舉辦2019年高齡化社會論壇，橫跨產官學界，邀請衛生福利部國民健康署署長王英偉、台北市長柯文哲、彰化縣衛生局長葉彥伯、香港中文大學老人醫學教授郭志銳、陽明大學副校長康照洲、陽明大學衛生福利研究所教授李玉春、台灣大學公共衛生學院院長詹長權、政治大學國際產學聯盟營運長王儷玲、老人福利推動聯盟副秘書長李碧姿、微軟全球助理法務長兼台灣微軟公共暨法律事務部總經理施立成，和AMGEN安進政策暨價值溝通執行董事Mark Tennyson、AMGEN台灣安進總經理李宜真，以及信諾集團國際市場行銷長Heather Valteris、康健人壽總經理邵駿崴Tim Shields共同對談，會中各界專家領袖整合政策、醫療、保險、科技等面向觀點，呼籲強化公私部門跨界合作，因應高齡社會所需，靈活推動各項政策試點計畫，累積基礎經驗後，制定全面性的高齡社會總體政策。而伴隨高齡社會所帶來的醫療健康照護需求，AMGEN安進率先全球各界提出「Predict &amp; Prevent預測及預防」醫療新概念，也將透過跨界合作結合數位科技應用，驅動台灣醫療體系轉型，幫助台灣邁向健康長壽社會的全球典範。(圖說：AMGEN台灣安進攜手康健人壽和台北市美國商會共同舉辦2019年高齡化社會論壇)台老化全球第一：產、官、學、民共商以試點、數位化、創新整合建構友善高齡政策&nbsp; 衛生福利部國民健康署署長王英偉表示，台灣7年後將正式邁入超高齡社會，政府除持續推動高齡友善健康照護和長照2.0政策，未來更將側重數位化發展，以「高科技」及「個人化」服務減少多重用藥、預測健康狀況、居家照護數位化等整合性健康照護醫療政策，鼓勵民眾參與，促進高齡健康。台北市長柯文哲指出台灣高齡社會的關鍵問題在於是老化速度太快，高齡政策的推動需要更即時，在沒有他國相關經驗參考下，政策正式上路前應仿效新藥進行試驗，透過政策試點計畫增加推展可行性。柯市長也表示，台北市的老年人口比率位居全國第三，相當適合也非常願意作為高齡政策試點城市。而身為六都以外老年人口最多的縣市，彰化縣衛生局局長葉彥伯表示，「身體活動不足」被確認是全球致死率的第四大危險因子，因此彰化縣除打造全台密布最高宛如便利商店般密集的「長照2.0」照護據點外，更設置「不老健身房」提升年長者肌力訓練，搭配彰化縣政府首創6大行動方案，持續建構「找得到、看得到、用得到」的長照服務成為各縣市表率，並期盼與中央政府與產學各界有更多的創新整合，共同努力建構更完善的高齡政策。(圖說：衛福部國健署署長王英偉表示未來高齡化政策將加強居家照護數位化)面對高齡社會的衝擊，除了中央與地方政府的努力，老人福利推動聯盟副秘書長李碧姿表示，民間團體的積極參與有助於打造全面性的高齡友善社會。李碧姿指出，目前高齡政策缺乏單一主責窗口，建議政府應設立專責單位並發表國家整體性高齡者具體政策白皮書作為政策推展依據。高齡政策也應重視人口老化帶來的社會勞動力下降問題，開設銀髮人才中心將高齡人才再運用；李碧姿強調長照政策應提供高齡者的反饋機制，加強政府與民間團體對話交流。具有豐富深厚產官學經驗的陽明大學副校長康照洲也分享，陽明大學因應地球村防疫無國界及健康老化等議題，率國內之先成立「健康一體研究中心」，發展台灣人類-動物-環境健康一體(One Health)的防疫策略，建構產官學研夥伴關係群，並透過健康一體的概念協助政府推動高齡健康促進計畫。身為擘劃台灣健保與長照保險幕後推手的陽明大學衛生福利研究所教授李玉春也針對高齡社會下的健保支付制度提出觀察和建議：一、重新檢視健保支付制度設計，鼓勵落實有效醫療減少無效醫療。二、整合論質支付，與國健署共推全方位多重慢性病防治（照護管理）計畫；三、參考私人保險策略給予誘因，鼓勵民眾自我健康照護管理，期盼為台灣高齡社會建構一個更具永續性的保險制度。AMGEN安進攜手政府、醫療體系、保險及科技業打造預測及預防醫療生態系為超高齡社會作準備高齡社會所帶來最顯而易見的現象之一便是疾病的發生，生物科技製藥龍頭AMGEN安進政策暨價值溝通執行董事Mark Tennyson表示，全球已開發國家多數面臨人口老化問題，而亞洲更是首當其衝，根據聯合國預估，2050年亞洲地區超過60歲以上的人口將高達13億2。而包括髖部骨折和心血管疾病等因高齡趨勢所衍生的常見慢性疾病，預計2050年全球也將有超過半數以上的病例發生在亞洲。因應高齡社會的醫療生態系，AMGEN安進主張轉型勢在必行，提出由傳統「Break &amp; Fix生病後接受治療」概念轉換為「Predict &amp;Prevent預測與預防」的醫療新思維。如此不僅有助於高齡者健康促進更能有效減輕高齡社會的醫療財政負擔，助整體醫療體系走得更健全長遠。AMGEN台灣安進總經理李宜真補充，「Predict &amp;Prevent預測與預防」翻轉傳統理念，需要各界的共同投入才能驅動整體醫療生態系的轉變。AMGEN安進已在全球積極展開跨界合作，透過科技業的專長大數據的技術演算預測好發疾病，並鼓勵保險業設定誘因打破既有醫療保險思維，共同努力啟動「Predict &amp;Prevent預測與預防」概念。李宜真總經理更表示，台灣以領先世界的老化速度加上完善的健保體系和頂尖的醫療實力，相當有潛力成為領先全球的健康長壽社會典範。香港中文大學老人醫學兼香港骨質疏鬆基金會成員郭志銳教授也呼應，健康老化的目標應從預防做起，以骨質疏鬆為例，長者跌倒引起的骨折不應視作單一意外事件，而是從平時骨質密度檢測做起，唯有加強預測及預防的觀念，香港與台灣在面臨高齡社會問題時更能從容應對。高齡化現象不可逆，而科技進展更是與日俱進，科技可作為打造健康老齡社會重要助力。微軟全球助理法務長兼台灣微軟公共暨法律事務部總經理施立成表示，微軟秉持「幫助全球每個人和每個組織都能實現更多、成就非凡」的使命，將最先進的科技平台提供給醫療產業，如醫療數據雲端分析、傳輸及資安管理，更可將客製化大數據的分析應用於疾病的預測及預防，讓醫療院所、醫護人員、病患及家屬三方可以更順暢即時掌握醫療資訊，提升照護系統效能，以微軟的科技力成為因應超高齡社會來臨的最佳夥伴。信諾集團國際市場行銷長Heather Valteris表示：「人口老化無法避免，但卻可以努力老得健康、老得安心。身為民眾全方位健康夥伴，信諾集團與其子公司康健人壽期盼能與政府和其他產業透過建立更緊密的公私部門合作模式，以創新思維為民眾打造更多適切的健康解決方案，更靈活、更快速地回應高齡社會下民眾的健康所需，讓台灣民眾擁有更健康、更幸福、更安心的未來。」她指出，信諾集團為全球健康服務及保險專家，於超過30個國家地區提供全方位健康服務及多元化保障商品，觀察到各國人口快速老化、中產階級成長、以及慢性疾病增加的趨勢。信諾集團在全球有許多與政府合作的創新案例，成功讓更多民眾享有更完善的健康保障與服務。例如鄰近香港的「自願醫保計劃」(VHIS)、美國聯邦醫療照顧保險(Medicare)等。保險公司作為政府與醫療產業的中介者，能協助政府控管風險並提升行政效率，也讓民眾有更好的醫療保障和服務。康健人壽總經理暨執行長邵駿崴(Tim Shields)提到，信諾集團子公司康健人壽在台成立30年，除了提供優質保障商品，更致力將服務向前延伸至預防階段、向後延伸至關懷支持。面對高齡醫療保障缺口，康健人壽為熟齡和銀髮族量身打造專屬醫療保障，投保年齡最高可達80歲，讓中高齡者不會因為超過投保年齡或保費太貴而卻步，是銀髮族的最佳「醫」靠。另外還和企業夥伴合作提供免費藥師送藥到府、短期居家照護預約、健康守護專線等服務，讓民眾能獲得完整的保障支持和關懷。國立政治大學國際產學聯盟營運長王儷玲總結各產業觀點，鼓勵各產業共同建立長照產業聯盟，也呼籲政府投入資源應更加即時，善用健保資料庫的分享與大數據資料的整合，以科技改善老年生活及健康促進的效率。高齡社會已是台灣刻不容緩的重大議題，台北市美國商會執行長傅維廉呼籲，政府應盡速展開高齡政策試點計畫，加強政府民間合作，攜手產學跨界整合資源與專業建立公私協力夥伴關係，為近在眼前的超高齡社會提出創新整合性解決方案，幫助台灣成為全球第一的健康長壽社會。(圖說：北市市長柯文哲建議增設高齡化政策試點計畫)(圖說：AMGEN安進政策暨價值溝通執行董事Mark Tennyson提倡預防及預測概念)",
        "\r\n\t美中第一階段貿易協議達成 兩造說法差異一次看 ": "（中央社台北14日電）美中為時17個月的貿易戰互祭關稅後，終於在13日晚間達成第一階段貿易協議文本。但仔細比較雙方說法，在結構改革、農產品採購等5個主要方面略有不同，中方用詞大致看來較為籠統。一、結構改革這是美中貿易戰的重要看點，關乎中國國家資本主義會否「傷筋動骨」。美方在第一階段貿易協議中明確指出，中方至少要在智慧財產權等5領域做出結構改革；中方則未使用結構改革一詞，僅散列在協議文本章節中，但強調將有助強化智財權保護、改善營商環境等。美方：美國貿易代表署（USTR）表示，第一階段貿易協議要求中國在智慧財產權、技術移轉、農業、金融服務、貨幣匯率等領域的經貿制度上做出結構性改革。中方：中國商務部副部長兼國際貿易談判副代表王受文表示，協議文本包括序言、知識產權（智慧財產權）、技術轉讓、食品和農產品、金融服務、匯率和透明度、擴大貿易、雙邊評估和爭端解決以及最終條款9個章節。王受文並強調，協議相關內容的落實，將有助於強化智財權保護，改善營商環境，擴大市場准入，更好維護包括外國企業在內的各類企業在中國的合法權益，也有利於保護中方企業在對美經貿活動中的合法權益。二、監督機制監督機制是美方為了要求中國落實貿易協議而提出的作法，但美中今年5月貿易談判一度「談崩」，外傳原因之一就是雙方對於監督機制的安排出現分歧。對照美中此次在監督機制上的對外說法，皆籠統帶過。值得注意的是，中國財政部副部長廖岷在回答媒體提問時又說，第二階段貿易協議的磋商將取決於第一階段協議的落實情況。這一說法表面看似雙方位於平等地位互相檢視落實成果，但身為貿易戰發起者的美國，仍較具有主動權。美方：美國貿易代表署說，第一階段貿易協議包含「強力的爭端解決系統」。中方：王受文說，協議文本包括序言、知識產權、技術轉讓、食品和農產品、金融服務、匯率和透明度、擴大貿易、雙邊評估和爭端解決及最終條款9個章節。廖岷在13日深夜的記者會上表示，第二階段貿易協議的磋商將取決於第一階段協議的落實情況。三、農產品採購美方具體指出，中方在協議中承諾每年多買160億美元的農產品；中方則未提及具體採購規模與時間。美方：美國貿易代表萊特海澤（Robert Lighthizer）表示，北京在協議中承諾，將在兩年內增購320億美元的美國農產品，等於每年多買160億美元。此外，北京還將鎖定另外50億美元農產品。中方：中國國家發展和改革委員會副主任寧吉喆表示，中國將增加採購優質和具有市場競爭力的美國農產品，但目前第一階段協定文本正在履行審核程序，涉及協議具體內容和資料，今後再發布。四、降稅時程與安排過去中國一直堅持，若要達成貿易協議，美方必須取消所有加徵的關稅，但隨著第一階段貿易協議的公布，美方僅同意無限期延後原定於12月15日對1600億美元中國商品加徵的15%關稅，並在未來調降對1200億美元中國商品所加徵的關稅稅率。美方：美國貿易代表署聲明指出，將維持對價值約2500億美元中國輸美貨品加徵25%關稅稅率，但對其他價值1200億美元的中國進口貨加徵關稅稅率則降至7.5%左右。萊特海澤表示，根據協議，美國將降低對部分中國產品的關稅，並無限期延後原定於12月15日對1600億美元消費品加徵15%關稅的措施。較低的關稅稅率會在2020年1月簽署協議後30天生效。中方：廖岷表示，美方承諾將取消「部分」對中國擬加徵和已加徵的關稅，並會加大對中國輸美產品關稅豁免力度，推動加徵關稅的趨勢從上升趨勢、轉向下降趨勢，「這是個承諾，是肯定的」。廖岷並指出，中方也將相應考慮不實施原計畫於12月15日生效、擬對美方進口產品加徵關稅的措施。五、協議簽署／討論時間美方皆給出明確時間，中方則未有具體說法。（1）第一階段協議簽署時間美方：萊特海澤表示，預定2020年1月初將簽署第一階段貿易協議。中方：王受文表示，雙方約定，下一步雙方將各自盡快完成法律審核、翻譯校對等必要的程序，並就正式簽署協議的具體安排進行協商。（2）第二階段協議討論時間美方：萊特海澤表示，討論下一階段協議將在「適當」時機展開，美國總統川普不想要拖到2020總統大選後。但川普在推特（Twitter）上表示，中美將立即展開第二階段協議談判。中方：廖岷在13日深夜的記者會上表示，第二階段貿易協議的磋商將取決於第一階段協議的落實情況。（編輯：陳家倫/楊昇儒）1081214"
    },
    "Q5": {
        "美國反對還是想和華為合作！各國如何挑選5G供應商？": "[新頭殼newtalk] 2020年全球各國邁入5G時代，選擇哪間5G設備供應商成為重大議題。在國安的考量下，美國一直極力鼓吹各國將華為、中興等中國廠商排除在名單外，美國總統川普更揚言「要和與華為有往來的國家斷絕情報分享」。但即便如此，大部分國家仍未禁用中國設備，僅會對資訊安全與國家安全進行更審慎的評估。這些國家的考量為何，大致可從價格、國際情勢等方面看出端倪。談5G前先得衡量口袋首先，中國供應商在價格上較有優勢，這不僅僅反應在添購5G設備的成本上，連4G設備也必須考量在內。知名3C部落客小丰子指出，由於5G是非獨立組網（NSA），必須與4G網路協同。若業者4G設備用華為，5G要換成別家產品，工程耗大，成本也會增加。資安風險的控管不過，由於5G網路應用與影響範圍廣泛，還會延伸到許多4G時代沒有或技術尚未成熟的遠距醫療、自駕車、AR／VR、智慧教育等，因此勢必得做好資安管控，不能單單以價格為考量。在這部分，歐洲聯盟委員會已經在今年1月29日公佈了一項關於5G的網路安全措施指南，內容制定了一組通用措施，提供各國作為選擇設備的指導與參考，以降低5G網路的安全風險。包括要求成員國從技術／非技術面評估5G設備供應商的風險，以及採用多家供應商好分散風險等。此外，英國、德國等國也各自針對供應商進行嚴格審查及評估。美國川普政府的爭議川普自上任以來，一掃前任歐巴馬時代的穩健作風，在與歐洲的關係上屢屢劍拔弩張。例如《華盛頓郵報》今年1月就報導，在伊朗解除核武原料濃縮鈾的製造禁令後，美國就對英、法、德提出警告，若不正式指控伊朗違反核協議並啟動糾紛調解機制，將對歐洲銷往美國的汽車課徵25%關稅。美國以關稅壓人的類似案例還包括要求歐盟縮小對美國的貿易順差、以及針對歐洲去年中提出的「數位稅」的反制措施等等。此外，川普拒絕加入《巴黎氣候協定》，還支持英國保守黨政府脫歐，種種做法已經引起盟國的反感。《紐約時報》指出，過去70年美國和歐洲盟邦攜手在全球提倡民主和資本主義，如今在貿易、氣候變遷、稅、隱私權、伊朗和國防經費上都意見相左。因此，在美國大力鼓吹各國將中國廠商排除在5G網路布建之際，可以想見，就算美國的話有幾分道理，各國也會秉持自己做為獨立國家的立場去看待、評斷此事，不被美國所左右。再者，其他國家與中國的關係和美國與中國的關係不同。對美國來說，中國或許是假想敵，但對其他國家來說，中國可能僅僅是貿易對象，沒有必要捲入兩國的紛爭之間。武漢肺炎可能影響今年供應商市占率排名由於武漢肺炎疫情重創中國境內產業，已為5G通訊設備的研發投入數百億歐元的華為，可能會加強爭取各國的訂單以彌補缺口。據全球知名的經濟預測及商業諮詢機構《IHS Markit》報告，2017年時，愛立信、華為、諾基亞在行動通訊設備市佔率上呈現三強鼎立局面，但在美國政府針對華為祭出一連串調查及打壓後，愛立信、諾基亞、三星等業者接下了美國及親美國家的5G設備訂單，改寫了2018年5G設備的市占率排名。在內憂外患的壓力下，華為今年可能會在爭取各國訂單上力圖有所作為，但和未受疫情影響的愛立信、諾基亞、三星相比，華為確實略屈下風，因此實際情況還有待觀察。更多新頭殼報導5G頻譜位置競標拍板！中華電與遠傳搶下黃金位置避免壟斷！蘋果考慮開放其他產品成為iOS系統預設程式",
        "美參議院通過台北法案 游錫堃：台美關係邁向更緊密里程碑的證明 ": "美國參議院一致同意通過「台北法案」，將送交總統川普簽署後生效。對此，立法院長游錫堃今天(12日)在臉書表達感謝之意，「這是台美關係將邁向更堅實緊密里程碑的重大證明」，他要以院長身分，向美國國會、美國人民表達最誠摯的感謝。游錫堃表示，美國參議院繼眾議院之後，於昨日通過「台北法案」（TAIPEI Act），顯示美國最高民意機關的國會參眾兩院不分黨派、壓倒性的一致支持台灣。游錫堃說，「台北法案」其中主要精神之一，就是「支持台灣成為所有不以主權國家為參與資格的國際組織會員，並在其他必須具備主權國家身分的國際組織取得觀察員身分」、「美國將透過美國意見的表達、投票及影響力，支持台灣取得會員或觀察員身分」。游錫堃提及，法案通過代表美國會力挺台灣加入國際組織，而美國將以實際行動，並且動用國際影響力支持台灣，「我以院長身分向美國國會以及美國人民表達最誠摯的感謝！」點選關鍵字看更多 :",
        "MLB／光芒貼心裝免治馬桶 筒香嘉智熱身賽首戰敲安 ": "網頁列印內容來自網址: https://www.worldjournal.com/6802583/article-link/ 日本強打筒香嘉智挑戰大聯盟的第一個賽季，球團為了表達重視，特地在春訓基地和主場的球員休息室，安裝被視為日本衛生必需品的免治馬桶，期盼他能在舒適的環境下效力。23日首次於熱身賽出賽，他就對洋基敲出安打，立刻以好表現回應。筒香嘉智迎來首次出賽，擔任先發第五棒、左外野手，安打也順利出爐，總計一打數一安打、一保送，上壘率百分百，光芒也以9：7擊敗洋基。筒香嘉智在二局下的首打席就敲安，將赫爾（David Hale）投出的球用力敲往中間方向，一個彈跳後飛往投手，赫爾試圖用手套攔截失敗，反而彈往中外野；第二打席則從尼爾森（Nick Nelson）手中選到四壞保送。經過十年日職生涯後挑戰大聯盟，筒香嘉智表示：「我認為兩個國家在好球帶上有點不同，還有球速也是，這是第一場比賽，我還想用自己的眼睛再好好觀察。」筒香嘉智在外野的守備也沒問題，四局一顆中左外野的飛球，與基爾邁爾（Kevin Kiermaier）溝通良好，筒香嘉智開玩笑說：「我從來沒看過跑那麼快的人，除了我自己以外。」也提到基爾邁爾對自己照顧很多，會提醒要站在哪個位置，「所以我很開心有他在身邊。」基爾邁爾也對筒香嘉智的防守還有積極與隊友互動感到特別，「之前聽說的都是他有多會打擊，但看起來在外野也很不錯，我想他會讓大多數人驚艷。」筒香吸引超過20位日本記者隨隊採訪，大陣仗媒體讓光芒老闆史坦伯格（Stuart Sternberg）直呼意外，「好現象，我沒預期會這樣，我們過去擁有過松井秀喜一陣子，他的生涯最終戰甚至也在這，也曾有岩村明憲在陣，為我們做出最關鍵的貢獻（拿下2008年美聯冠軍賽），但都和現在看起來不同，他帶來好大一群人。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6802583世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "蔡總統邁入第二任期　中國台商會長李政宏：兩岸關係冰凍，盼執政者慎重處理": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t20200111-蔡英文競選總部於11日召開國際記者會，蔡英文發表談話。（盧逸峰攝）\n\t\t\t\t\t\t總統大選今夜落幕，總統蔡英文連任。台企聯總會長李政宏表示，希望蔡總統之後能謹慎處理兩岸關係，傾聽更多人的聲音，讓兩岸政策往好的方向發展。中國大陸台商組織全國台灣同胞投資企業聯誼會（台企聯）總會長李政宏今天表示，近年兩岸關係冰凍，對兩岸關係發展不利，台商也失去很多機會，之後的執政者應慎重處理兩岸關係。他表示，蔡總統連任，但國民黨籍總統候選人、高雄市長韓國瑜也有數百萬得票，這代表台灣民眾不見得認同當前政府的兩岸政策；未來政府應該慎重傾聽更多人的聲音，修正兩岸政策，往更好的方向發展。李政宏表示，選後兩岸政策是否調整，要看執政者，但希望政府帶動台灣景氣，照顧人民生活，「改善兩岸關係才是我們的期盼」。總統府今天在官網公布，立法院在2019年12月31日三讀通過的「反滲透法」，15日將正式公告實施。對此，李政宏說，反滲透法當初急促通過，過程中就有許多程序不正義，定義不清、標準也相當模糊，讓廣大在中國大陸的台灣人心生恐懼。他呼籲政府慎重處理反滲透法，修補定義不清、主管機關裁量權過大的問題，不要讓反滲透法變成阻礙兩岸交流的絆腳石，也給台灣民眾免於恐懼的自由。最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}新新聞》金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "\r\n\t美眾院高票通過台北法案 助台固邦交參與國際組織 ": "（中央社記者徐薇婷華盛頓4日專電）美國眾議院今天高票通過「台北法案」，要求美國行政部門協助台灣鞏固邦交、參與國際組織並增強雙方經貿關係。由於法案內容有稍作修改，還須送回參議院再表決通過一次才能遞交川普簽署。美國眾議院昨天審議修正後的參議院版「台北法案」，與會議員要求以記名表決方式對法案進行投票。眾議院今天即以415票贊成、0票反對的壓倒性票數，通過法案。根據眾議院今天通過的法案內容，美國行政部門在適當情況並符合美國外交政策利益下，對於採取嚴重或重大行動對台灣安全或繁榮造成傷害的國家，應該考慮「改變與該國的經濟、安全及外交接觸」。法案也呼籲美國行政部門，利用美方影響力或其他工具，支持台灣成為不以主權國家為參與資格的國際組織會員，並在其他適當組織中取得觀察員身分。在經濟方面，法案指出，「國會意見」（sense of Congress）認為，美國貿易代表署（USTR）應與美國國會協商，尋求機會進一步增強美台經貿關係。「台北法案」全名為「台灣友邦國際保護及加強倡議法案」（Taiwan Allies International Protection and Enhancement Initiative Act，依全名起首字母簡稱為TAIPEI Act），最早是由共和黨籍參議員賈德納（Cory Gardner）、盧比歐（Marco Rubio）等4位友台參議員於2018年9月共同提出。參院版已在去年10月29日獲得參議院全院通過；眾院外委會隔天也以口頭表決方式，無異議通過眾院版本。兩院法案版本原先幾乎完全相同，但眾議院相關委員會隨後決議採用參院版法案案號，並對法案內容稍作修正，包含移除鼓勵美台簽署自由貿易協定（FTA）等相關章節，改以較廣泛文字取代。據了解，由於參院版法案遭修改過，法案還須再送回參議院表決通過一次，才會送出國會，交至美國總統川普簽署後生效。眾院版法案提案人、共和黨籍眾議員匡希恆（John Curtis）告訴中央社記者，他預期參議院很快就會處理修正版的「台北法案」。他也強調：「我敢肯定法案一到總統桌上，他就會馬上簽署。」（編輯：徐崇哲）1090305",
        "【新冠肺炎】供應鏈受影響　顧問教路制定短、中期業務目標 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 安邁企業諮詢建議，製造業採取即時及中長期措施，包括調整業務和運營模式。(資料圖片)新冠肺炎（武漢肺炎）疫情影響內地供應鏈、物流量減少及運輸延遲，安邁企業諮詢（Alvarez & Marsal）建議製造業採取即時及中長期措施。安邁董事總經理兼績效提升團隊成員林浩日表示，即時措施應包括對勞動力成本、庫存、銷售訂單、供應商狀況、現金流和資本支出、現有可用的政府補貼或支援等進行全面評估，並制定應急計劃。製造商應分配資源來消除瓶頸，增強業務韌性並把握機遇，待市場反彈時突圍而出。短期損失無可避免，但內地市場基本面強勁，長遠前景仍保持良好。＞＞【武漢肺炎】報告：內地供應鏈出事　製衣及電子業最受影響安邁董事總經理兼績效提升團隊成員黃學川表示，企業同時也應採取中長期措施以適應「新」的市場環境，包括確定「最低」業務量，並根據預測現金狀況、營運資金、生產量和人員配備水平，相應調整業務和運營模式。由於供應鏈上游其餘供應商的生產量，很可能也受到影響，企業應監測端到端供應鏈，以識別和緩解各階段的瓶頸。更新業務連續性計劃，並在不同地區尋求其他供應商使供應鏈多樣化。＞＞【武漢肺炎】內地工廠停工影響供應鏈　港企：一半貨出不到另外，企業也應推遲重大投資，如實施企業資源管理（ERP）系統或擴建辦公設施，盡量減少現金流負擔。跟進【新冠肺炎】最新動態責任編輯：朱悅瀅香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "美國街拍攝影先驅經典作品展五月首次登台 街頭攝影賽即刻起跑": "匯流新聞網記者胡照鑫／台北報導一位默默無聞、平凡無奇的保姆，在世時拍攝近15萬張絕美攝影底片，直到去世後才被人發現，這就是美國當代最神秘的街頭攝影師Vivian Maier。胸前總是掛著祿萊雙眼相機的她，被稱作二十世紀美國當代最重要的街拍攝影師之一，作品窺視了美國五零到七零年代富裕社會貧窮暗角的離奇之處、生活不協調性，同時展現生活中愉悅和溫暖的時刻。謎樣攝影師Vivian Maier近百件經典作品就要首度來台，5月2日至6月28日將在松山文創園區5號倉庫來台展出。「V.M. 薇薇安·邁爾攝影展」至今累積100場展覽，遍及全球知名24個國家、60多個城市，這次成為繼韓國首爾、中國北京後成為亞洲巡迴第三站。Vivian Maier的作品主要分為「Street Photographer」及「Self-Portraits」，安靜卻充滿穿透力的風格，自2009年在網路上出現，即引起大眾及媒體的關注，在台首場「V.M. 薇薇安·邁爾攝影展」，將從15萬張底片精選百件經典作品展出。▲New York, 1953 台灣場「V.M. 薇薇安·邁爾攝影展」主要展出「Street Photographer」系列，希望藉由Vivian Maier的作品和生平，喚起大家對攝影的熱忱，更希望在網路影像氾濫的年代，將這股追尋自我的精神傳遞近來，不分職業或年紀，人人都可以成為台灣下一個Vivian Maier。為擴大台灣對於攝影與影像創作的認知，異角藝術針對攝影與光影，於2018年開啟了「X/edition」計畫，尋找國際上經典、具有代表性的攝影師，並透過大型企劃展讓民眾、創作者能夠實際、近距離接觸作品。▲Undated, New York, NY為延續Vivian Maier追尋自我的精神，即日起至3月20日止，還舉辦「城市漂流」台灣街頭攝影徵件攝影比賽，獲獎之27名作品可在「V.M. 薇薇安·邁爾攝影展」同步展出外，首獎更可獲得V.M.同款絕版Rolleiflex祿萊雙眼相機與展覽門票。參加攝影比賽者第一步要把參賽街拍作品在本人的instagram帳號發布，貼文需依照規範標記活動主題標籤與Tag自己帳號，第二步將貼文分享至限時動態，即完成投稿。活動預計將選出首獎3名，可獲得V.M.同款絕版Rolleiflex祿萊雙眼相機與展覽門票2張；優選6名，可獲得紙可拍Papershoot相機木盒套組及展覽門票2張；佳作18名，可獲得V.M展覽門票2張，得獎作品並有機會在「V.M. 薇薇安·邁爾攝影展」同步展出。更多匯流新聞網報導：春節不想塞車去哪玩？走訪松山菸廠悠遊古蹟與現代藝術之間各醫院擅公布「武漢肺炎疑似案例」 疾管署喊話：由中央統一發言新聞照來源：異角藝術【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "Access Denied": "\nReference #18.1bbf7768.1588320794.bb501a\n",
        "黑鷹黑盒子解讀完畢 運安會今中午送到國防部 ": "國軍黑鷹直升機事故不幸造成參謀總長沈一鳴在內八人罹難，國家運輸安全調查委員會已經完成「失事殘存飛行資料紀錄器FDR」（黑盒子）判讀，運安會現在已經解讀完畢。運安會主委楊宏智表示，現在正進行最後開會，確認相關資料，預計今天中午會將資料送至國防部。\n\r\n由於此次黑鷹事件屬於國防部，不屬於運安會調查範圍，國防部昨授權運安會，並將「失事殘存飛行資料紀錄器FDR」（黑盒子），送往國家運輸安全調查委員會等相關單位協助進行資料判讀，釐清肇事原因。\n\r\n外界關注此次黑鷹直升機事故失事，究竟是機件故障或者是其他原因，楊宏智對此並未回應。他僅表示，運安會將所有資料如動力輸出、轉速、飛行姿態等釐清後，相關數據資料都會送給國防部，進行詳細判讀。\n\r\n楊宏智表示，黑盒子判讀後，許多疑問都能夠釐清，但運安會只是受委託解讀單位，結果將由國防部說明。國軍黑鷹直升機事故不幸造成參謀總長沈一鳴在內八人罹難。圖／資料照片facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}