{
    "Q1": {
        "「Q1是今年谷底！」 美律首季營收 拚年增7成 ": "美律（2439）公布財報，在去年首季意外虧損下，去年獲利年減43％、EPS為10.47元。美律表示第一季將是今年谷底，預期娛樂耳機、手機用揚聲器營收都能比去年同期增加8成以上。法人預期，美律首季營收有機會挑戰75億元，比去年同期增加72％，毛利率也會優於去年同期的9.3％，並可望不再重演去年同期的意外虧損。美律昨日舉行法說會，解說去年獲利並公布今年首季展望。美律去年第四季在TWS（真無線立體聲）耳機、電競耳機、無線降噪耳機、手機用揚聲器帶動下，營收以133.89億元創下歷史新高，不過受到出貨船期、部分電子件缺料、客戶手機銷售不如預期等影響，營收仍略低於法人原先預估的140億元以上。而在本業獲利方面，美律去年第四季毛利率為14.46％，營益率則為8.46％，與前一年同期持平，但比第三季降低約1個百分點。而與合作夥伴中國立訊合資的惠州廠、蘇州美特與東莞廠方面，去年第四季共認列3.23億元，蘇州美特也在iPhone揚聲器帶動下第四季出現獲利，美律第四季稅後獲利為12.3億元，累積全年獲利為20.64億元，年減43％，EPS為10.47元。娛樂耳機出貨 可望增8成面對第一季，美律表示，第一季向來為傳統淡季，今年也不例外，不過娛樂耳機、揚聲器營收都有機會比去年同期增加8成以上，預期第一季營運將是今年谷底，營收將逐季增長，毛利率則不會像去年同期9.3％那麼低。而在影響獲利多寡的合資廠損益方面，美律表示，第一季惠州廠可望持續獲利，美特則挑戰能否達到損益兩平。以第一季娛樂耳機與揚聲器年成長率推算，法人預期美律第一季營收有機會上看75億元，比去年同期大增72％，可望寫下歷年來最佳首季營收，也因為營收達到經濟規模，美律第一季應該不會再出現虧損。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《通信網路》娛樂、揚聲器雙軌並行，美律今年EPS看逾12元 ": "美律(2439)2019年娛樂產產品、揚聲器領域營收貢獻持續看升，加上大陸三大合資廠區也可望注入更多投資貢獻，法人預估，全年每股獲利上看逾12元。美律2018年全年營收354.95億元，年增33%，稅後淨利20.64億元，年減43%，每股盈餘10.47元，年減45%，毛利率13.31%，年減4.16個百分點。美律樂觀看好2019年營收成長，目標為娛樂產品以及揚聲器均成長10%以上，就娛樂產品來說，成長動能集中在真無線耳機、電競、抗噪入耳式以及頭罩式耳機，至於揚聲器方面，受惠蘋果iPhone供貨比重持續提升，可望自2018年的20%提升到今年的30%，預估今年揚聲器營收成長可望上看30%。儘管2019年蘋果iPhone下修整體出貨量，市場預估會減少約10%，惟美律今年預計再增加2款揚聲器產品以及收話器產品的帶動下，揚聲器營收將池持續成長。美律2018年無線耳機貢獻娛樂產品營收約22%，電競以及抗噪耳機則分別貢獻27%、20%~30%，隨著各家品牌紛紛推出高階無線耳機與Apple AirPods競爭，預估美律今年無線耳機營收占比可望推升到25%以上，另外，電競PC市場的成長也可望帶動整體電競耳機的銷售，美律今年整體娛樂產品成長可期。美律今年產品組合持續優化，加上營收規模放大，有助於毛利率表現，加上大陸三大合資廠區也可望注入更多投資貢獻，法人預估美律今年每股獲利將逾12元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資捧AirPods 美律致伸抬頭 ": "蘋果iPhone變成票房毒藥後，外資圈積極搜尋蘋果新一波成長引擎，野村證券指出，受惠真無線藍芽（TWS）耳機與健康管理意識抬頭雙趨勢，蘋果AirPods、Apple Watch等穿戴裝置今年出貨將大爆發，並從新趨勢中點出台廠美律（2439）、致伸（4915），將成為最主要受惠者。野村證券科技產業分析師李佳伶估計，AirPods今年出貨將成長五成以上，來到4,200萬組；Apple Watch則年增近三成，達2,800萬支。且TWS耳機可不是只有蘋果一枝獨秀，華為、三星、小米、Oppo、Sony全面搶市，野村估計，TWS耳機2019年出貨超過6,000萬組，2020年更直逼1億組、市場規模高達109億美元。天風國際證券研究與策略部副總監郭明錤則預測，新款AirPods將支援無線充電與升級藍芽，今年上半年便開始出貨，同時，Apple Watch也提供新陶瓷機殼設計，建議投資人關注蘋果新產品主要規格升級相關供應商。野村證券指出，美律（2439）股價今年以來雖已大漲三成，仍未完整反映美律今年毛利大幅升溫，看好聲學娛樂事業表現更強，將推測合理股價估值拉升到190元，給予「買進」投資評等。美律過去幾年通過高階覆耳式抗噪無線耳機，取得營運成功，其娛樂事業在2015～2018年締造60％年複合成長率佳績；野村點出，放眼2019年，美律不僅在蘋果iPhone喇叭市占提高，更是非蘋大廠Bose、B&O的TWS耳機關鍵供應商，娛樂事業的營收規模將更大，且在規模效益挹注下，毛利率從去年的19、20％，進一步攀高至20～22％。外資估算，美律去年每股純益接近一個股本、為9.9元，今年展現強大爆發力，年增直逼五成，每股純益來到14.61元，2020年繼續端出雙位數成長幅度。國際資金今年以來，累計買超美律逾1.6萬張。致伸「兩年磨一劍」、同樣受惠聲學升級商機，野村認為，來自美系大客戶的多款高階無線覆耳式耳機專案，將在第二季開花結果，聲學事業將出現明顯增長、年增達29％，將推測合理股價調升至70.5元。不過，野村也提醒，聲學事業自第二季起才會對致伸營運產生貢獻，首季因為季節性因素影響，營收表現或將低於市場共識的年增5％，是短期股價壓力來源。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "AirPods 2＋低功耗藍牙晶片，TWS 市場可望加速成長 ": "無線充電板 AirPower 傳將進入量產階段，市場預期，具備無線充電的 AirPods 2 未來將配合 AirPower 同步上市，AirPods 充電盒零件供應商新日興可望受惠，Airpods 2016 年問世加速真無線藍牙耳機（TWS）市場成長，預期非蘋陣營也將跟進，尤其陸系品牌廠發展積極，而下半年隨低功耗藍牙晶片推出，非蘋 TWS 設計與外觀可更輕薄美觀，需求可望進一步放大，微型鋰電池廠興能高、聲學元件廠美律也可望受惠。AirPods 2 因具無線充電功能，市場寄予高度厚望，不過去年則一直處於「只聞樓梯響」的狀態，產品遲遲未上市，據相關供應鏈業者指出，就是在等待無線充電板 AirPower，由於 AirPower 希望能做到隨放即充，真正無死角的充電，在技術方面花了較長的時間克服，不過日前有外媒指出，AirPower 供應商立訊精密已經在生產階段，另一家代工廠和碩也傳將於 1 月下旬開始生產。隨著 AirPower 產品訊息逐漸明朗，市場預期，AirPods 2 上市時間也越來越接近，AirPods 產品可以說是蘋果近年推出最成功的產品之一，據法人預估，AirPods 在 2018 年出貨可達 1,400 萬至 1,600 萬套，年增 80%，2019 年則可望上看 2,600 萬至 2,800 萬套，年增 90%，2020 年則呈爆發性成長，出貨量可望來到 7,000 萬至 8,000 萬套；新日興為 AirPods 充電盒零件供應商，據法人了解，公司也已打進 AirPods 2 供應鏈，將可望挹注公司今年營運動能。所謂真無線藍牙耳機（True Wireless Stereo）指的是真正無線立體聲，手機可透過連接主耳機，再由主耳機透過無線方式連接副耳機，做到真正的藍牙左右聲道無線分離使用，目前蘋果、Sony、三星、華為、小米與音響大廠 B&O、Jabra 等都有推出 TWS 產品，持續壯大市場規模。法人指出，TWS 的興起，蘋果可說功不可沒，而在技術方面，無線藍牙傳輸技術逐漸成熟、相對應晶片越來越完善，加上音質大幅改善，也讓 TWS 的實際體驗越來越好，加速市場成長，而去掉了線材羈絆後，未來在身體數據檢測、運動等應用將更得心應手。興能高為微型鋰電池芯製造廠，目前藍牙耳機已占營收比重逾四成，不過 TWS 貢獻尚低，據了解，興能高指出，AirPods 耗電較低，僅需用到 30mAh 電池，非蘋 TWS 則相對耗電，需要用到 60mAh 電池，不過下半年隨著低功耗藍牙晶片推出，非蘋 TWS 設計將可更輕薄、更具彈性，有助於 TWS 產品發展；興能高因微型鋰電池產品具利基，客戶涵蓋全球知名音響與耳機大廠，近年也打入中系品牌廠。美律也可望受惠 TWS 加速成長，美律目前約有六成以上的營收來自耳機相關產品，其中，TWS 已占逾二成，美律為全球最大 TWS 代工廠，目前已掌握全球 3 家品牌客戶。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "美律搭上藍芽市場 拉高助聽器產值 ": "爆未來兩年TWS（無線藍芽耳機）商機巨大，美律是目前市佔率最高的TWS ODM廠。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕電聲大廠美律（2439）昨（27）日舉行法說會，總裁黃朝豊表示，今年搭上TWS（True Wireless Stereo，無線藍芽耳機）趨勢，並進一步布局助聽器產業。2019 MWC（世界移動大會）中TWS產品百花齊放，美律因早在2015年就開始布局TWS，是目前市佔率最高的ODM（設計製造）廠。黃朝豊分析，TWS的重要性隨5G發展，小小一個耳機被要求具有更多功能，美律因有電聲專業，在此產品的發展優勢是能設計出有差異化的藍芽晶片，接單策略上，公司是「看品牌做、非看價錢」，向高端國際客戶靠攏。美律繼去年入主中國最大助聽器品牌歐仕達後，日前又併購台中助聽器公司衡欣醫材，另在潭子工業區買下新廠，將在第4季投產。董事會通過今年發放8.6元現金股利，以去年每股盈餘10.47元計算，配發率高達82%，黃朝豊說，去年本業獲利與前年相當，主要是去年處分康控-KY（4943）持股，有逾3億元業外收益進帳。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【公告】美律擬與衡欣醫療器材股份有限公司簽訂股份轉換契約 ": "日 期：2019年02月26日公司名稱：美律 (2439)主 旨：美律擬與衡欣醫療器材股份有限公司簽訂股份轉換契約發言人：黃朝豊說 明：1.併購種類(如合併、分割、收購或股份受讓):股份轉換2.事實發生日:108/2/263.參與併購公司名稱(如合併另一方公司、分割新設公司、收購或受讓股份標的公司之名稱:本公司(以下簡稱「既存公司」)擬與衡欣醫療器材股份有限公司(以下簡稱「轉換公司」)簽訂股份轉換契約，約定由既存公司依企業併購法股份轉換方式，支付現金對價收購取得轉換公司94.2%股權。4.交易相對人(如合併另一方公司、分割讓與他公司、收購或受讓股份之交易對象):既存公司：美律實業股份有限公司。轉換公司：衡欣醫療器材股份有限公司。5.交易相對人為關係人:否6.交易相對人與公司之關係(本公司轉投資持股達XX%之被投資公司)，並說明選定收購、受讓他公司股份之對象為關係企業或關係人之原因及是否不影響股東權益:交易相對人為本公司轉投資持股達5.80%之被投資公司，爰依企業併購法進行股份轉換。股份轉換現金對價業經獨立專家出具合理性意見，對本公司股東權益應無影響。7.併購目的:為整合資源以提升營業效益及加強競爭力。8.併購後預計產生之效益:為符合客戶需求，拓展醫療保健輔聽器事業市場。9.併購對每股淨值及每股盈餘之影響:如達成併購目的，合理預期對本公司每股淨值及每股盈餘將有助益。10.換股比例及其計算依據:(1)換股比例：本公司取得衡欣醫療器材股份有限公司每一普通股股份之對價為新台幣0.444元(由股份轉換契約生效日期至股份轉換基準日如有契約第2條調整價格之情事，如發生非因從事正常營業活動，致轉換公司之任何財務或其他狀況、營收、業務、營運、財產或股東權益發生重大不利影響，則每股現金對價將進行調整）。(2)計算依據：參酌委任之獨立專家所出具之鑑價報告及價格合理性意見書。11.本次交易會計師、律師或證券承銷商出具非合理性意見:不適用12.會計師或律師事務所名稱或證券承銷商公司名稱:不適用。13.會計師或律師姓名:不適用。14.會計師或律師開業證書字號:不適用。15.預定完成日程:股份轉換基準日暫定為2019年6月21日，並由雙方股東會個別授權其董事會或董事會依法得授權董事長或其指定之人於實際必要時，本於誠信，調整股份轉換基準日。16.既存或新設公司承受消滅(或分割)公司權利義務相關事項(註二):不適用。17.參與合併公司之基本資料(註三):美律實業股份有限公司主要經營業務為娛樂性產品、揚聲器、電池產品、免持聽筒、及其他電子零件。衡欣醫療器材股份有限公司主要為一家提供家庭護理醫療設備之醫材公司。18.分割之相關事項(含預定讓與既存公司或新設公司之營業、資產之評價價值；被分割公司或其股東所取得股份之總數、種類及數量；被分割公司資本減少時，其資本減少有關事項)(註：若非分割公告時，則不適用):不適用。19.併購股份未來移轉之條件及限制:(1)股份轉換已分別經雙方之併購特別委員會及/或董事會及/或股東會(如適用)決議通過，雙方並均已履行其他必要之內部決策程序。(2)除本契約另有約定外，雙方均無任何重大違約行為，雙方依本契約所為之聲明與保證於股份轉換基準日時，均屬真實、完整且正確。20.其他重要約定事項:如有股份轉換相關未盡事宜，或其任何條款依相關主管機關核示，或因主客觀環境而有所變更必要時，授權董事長全權處理之。21.本次交易，董事有無異議:否22.其他敘明事項:無。註二、既存或新設公司承受消滅公司權利義務相關事項，包括庫藏股及已發行具有股權性質有價證券之處理原則。註三：參與合併公司之基本資料包括公司名稱及所營業務之主要內容。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "智慧音箱當紅 催動良維、美律 ": "智慧音箱市場滲透率逐漸增加，亞馬遜Echo銷售暢旺，蘋果智慧音箱HomePod本周在中國市場開賣，帶旺周邊供應鏈業績成長備受期待，推升蘋果HomePod連接線供應商的良維（6290），以及電聲元件廠美律（2439）股價表現。良維為蘋果HomePod智慧音箱的連接線供應商，法人指出，蘋果HomePod在中國大陸市場開賣，整體智慧音箱銷售量可望大幅成長，成為近期投信法人加碼標的，1月以來延續買超態勢，累計買超逾萬張，投信持股占比達9.36％。此外，市場傳出良維打入亞馬遜數據中心供應鏈，提供伺服器用的電力線，去年下半年已開始出貨，資料中心需求強勁，帶動相關出貨成長，去年全年營收72.59億元，年增15.09％。亞馬遜智慧音箱Echo在去年底感恩節及網路星期一銷售暢旺，部份機種甚至傳出缺貨，預期到今年上半年才能消化訂單，亞馬遜也傳出對供應鏈緊急追單，美律去年營收355.18億元，年增33.15％，創下歷史新高，可望受惠智慧音箱需求攀升，推升公司營運走揚。法人指出，智慧音箱產品特性主打智慧聲學，電聲元件為最關鍵零組件，美律是主要供應商，加上消費性機種的毛利較高，有助提升美律業績，另外，市場評估，美律去年第4季娛樂耳機將季增兩位數，揚聲器季增倍數成長，轉投資蘇州美特單季轉虧為盈，第4季獲利將超越第3季。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美律：娛樂耳機前景俏 ": "【撰文／陳子榕】美律 (2439) 在 2015 年至 2018 年期間，娛樂業務帶來 60％的銷售複合年增長率，主要受惠於高階無線降噪耳機的出貨成長，從 2018 年下半年開始，無線耳機和電競用耳機的產業前景明朗，已成為美律另一個關鍵動能，預估 2019 年銷售將成長 10 至 15％，有望帶動今年毛利率提升，從 2018 年的 19％至 20％到 2019 年的 20％至 22％。美律去年每股純益 10.47 元美律去年第 4 季毛利率 14.46％，季減 1.25 個百分點。全年毛利率為 13.31％，年減 4.16 個百分點。依據去年的營收結構，娛樂式產品占比 69％，年增五個百分點，為最大營收來源，其次為揚聲器占比 27％，年減五個百分點，電池、手持裝置及其他類產品占比約 1％～2％。美律近期陸續宣布投資 1,000 萬美元在中國大陸地區設立新公司，同時也完成國內第二次無擔保轉換公司債 30 億元募集、400 萬股現金增資案，並斥資 7,200 餘萬元購買台中加工出口區不動產案。我們認為，美律的無線耳機業務已穩步回升，加上電競耳機也不受總體經濟不確定性影響；至於毛利率方面，隨著零組件價格回穩、智慧手機揚聲器庫存不若過往處於高水位，營運基本面穩固。美律外資捧 AirPods受惠真無線藍芽 (TWS) 耳機與健康管理意識抬頭雙趨勢，蘋果 AirPods、Apple Watch 等穿戴裝置今年出貨將大爆發。AirPods 今年出貨將成長五成以上，來到 4,200 萬組；Apple Watch 則年增近三成，達 2,800 萬支。TWS 耳機可不是只有蘋果一枝獨秀，華為、三星、小米、Oppo、Sony 全面搶市，預估，TWS 耳機 2019 年出貨超過 6,000 萬組，2020 年更直逼 1 億組、市場規模高達 109 億美元。新款 AirPods 將支援無線充電與升級藍芽，今年上半年便開始出貨，同時，Apple Watch 也提供新陶瓷機殼設計，美律股價仍未完整反映今年毛利大幅升溫，市場看好聲學娛樂事業表現更強，外資給予「買進」投資評等。 來源：《萬寶週刊》 1324 期\n更多精彩內容請至 《萬寶週刊》",
        "美律、晟德 獲利成績亮眼 ": "美律（2439）2018年每股盈餘（EPS）逾10元，展望今年，公司表示，首季應是谷底，營收可望逐季成長，股價行情4日回升，同時成為權證市場熱門連結標的；而去年生技產業獲利表現同樣繳出佳績，其中，晟德（4123）獲專家預估，EPS上看10元，後市可期。美律2018年EPS達10.47元，公司認為，首季將是今年谷底，後續營收可望呈逐季成長。隨獲利繳出佳績，加上展望不淡，帶動美律股價量能增溫，股價4日飆漲，開盤後半小時內成交量破5,000張，終場累積高達23,759張，較前一日交易日翻5倍增，吸金力驚人。美律2018年第4季受惠無線、電競、降噪等各式耳機產品帶動，加上揚聲器出貨增溫，單季營收以133.8億元創歷史新高，而全年獲利達20.64億元，每股賺10.47元。一如以往，首季為美律傳統淡季，惟美律認為，娛樂耳機、揚聲器等營收仍可望繳年增成績，營收自首季谷底後可望回溫。台股生技產業2018年獲利成長78％，並創年度新高，市場則點名晟德，有機會一爭獲利王寶座。晟德集團旗下公司眾多，頻繁進行授權、策略聯盟與投資等活動，今年將投入30億元收購香港醫藥通路公司，市場傳言，晟德的下一步是收購利基型藥廠，隨觸角涵蓋新藥、乳（食）品、通路及藥廠等，其生技霸業儼然成型。澳優盈利喜訊不斷，貢獻母集團營運，而去年透過晟德引進中國中信集團後，晟德雖然對澳優失去控制權，但逾25億元的處分利益，加上後續金融評價利益，投資獲利狂翻逾4倍，晟德大為受惠。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美律董事會通過配發8.6元現金股利 ": "美律董事會通過，將配發8.6元現金股利，預計在6月19日召開股東會，美律也宣布，為了符合客戶需求、拓展醫療保健輔聽器事業市場，將以股份轉換方式、併購美律已持股5.8％的衡欣醫療器材，以942萬元取得衡欣其餘94.2％股權，衡欣將成為美律百分之百持有的子公司，股份轉換基準日訂為6月21日。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美律去年純益年減4成 每股賺10.47元 近3年低點 ": "電聲元件大廠美律 (2439-TW) 今 (27) 日公告去年第 4 季與全年財報，去年第 4 季稅後純益 12.31 億元，季增 48.3％，年減 43%，每股純益 6.04 元，為去年單季 EPS 新高。全年稅後純益 20.64 億元，年減 43%，每股純益 10.47 元，為近 3 年低點。美律去年第 4 季合併營收 133.9 億元，年減 30%，毛利率 14.46%，季減 1.25 個百分點，年減 1 個百分點，營益率 8.46%，季減 0.95 個百分點，年減 0.15 個百分點；稅後純益 12.31 億元，季增 48.3％，年減 43%，每股純益 6.04 元。美律去年全年營收 354.95 億元，年增 33%，毛利率 13.31%，年減 4.16 個百分點，營益率 6.49%，年減 3.15 個百分點；稅後純益 20.64 億元，年減 43%，每股純益 10.47 元。從產品營收占比來看，美律娛樂產品從去年第 3 季的 73%、下滑至第 4 季的 64%，揚聲器產品由 24% 增加至 32%，電池產品由 2% 增加至 3%，而免持聽筒產品則仍維持低於 1% 的營收占比。股利政策方面，美律董事會昨 (26) 日也決議通過，擬配發每股現金股利 8.6 元，配息率約 82.14%。此外，美律昨日也宣布，擬與衡欣醫療器材公司簽訂股份轉換契約，以拓展醫療保健輔聽器事業市場，美律取得衡欣每一普通股股份的對價為新台幣 0.444 元，股份轉換基準日暫定為 6 月 21 日。",
        "傳 AirPods 2 將有黑白兩色　已投入生產 ": "AirPods 於 2016 年推出後，真無線耳機掀起熱潮，其穩定度令大部份 iPhone 用家都不會考慮其他品牌。可是 AirPods 自推出來以來一直都只有白色，如果想要其他顏色就要交給第三方改裝，並且需要承擔失去保養的風險。不過各位果粉不用擔心，事關黑色的 AirPods 很有可能於今年內推出。根據外媒報導， AirPods 2 的外型會與 AirPods 幾乎相同，但會加入全新的黑色，並且性能會有顯著的提升。不少外媒預計 AirPods 2 將會有更佳的低音表現，設計上將加入防滑塗層，提高耳機的「抓耳力」。更有報導指 AirPods 2 將加入心率感測器，用配合 Apple 近年非常重視的健康監測功能。AirPods 2 售價預計為 199 美元（約港幣HK$1,562），比第一代的 159 美元略高，但考慮到性能的提升，加價亦算合理。目前 AirPods 2 尚未有確實的推出日期，相信最快會於 3 月的發表會發佈，並與大家期待已久的無線充電板 AirPower 同時於今年春季推出。資料來源：iDB、mysmartprice"
    },
    "Q2": {
        "《通信網路》美律漲多回檔，外資1保守、1樂觀 ": "美律(2439)受季財報表現優於預期，展望第二季娛樂產品受惠電競、無線藍芽耳機等市況加溫，營收貢獻持續成長，惟揚聲器在淡季因素下，將相較第一季下滑。長線來說，高階耳機的發展和蘋果iPhone的出貨占比提升，依舊為美律營運利基，歐系外資維持持有評等、目標價165元，亞系外資則是將其目標價由210元調升到220元，評等維持買進；美律今股價面臨回檔壓力，盤中重挫逾5.5%。歐系外資表示，受惠產品組合優化，帶動毛利率回溫，外加擁有49％股權的蘇州美特稅前利潤貢獻了約8千萬元，使得美律第一季每股盈餘表現優於預期，展望第二季，娛樂產品受惠電競、無線藍芽耳機等持續暢旺，預估貢獻營收成長上看30%，惟揚聲器因為淡季因素營收下滑約10%，蘇州美特預估拚損益兩平，美律股價今年已經上漲47%，反映優於預期的第一季業績，故維持其持有評等、目標價165元。亞系外資表示，美律首季每股賺2.07元，相較去年每股虧0.36元，呈現大幅度的回溫，展望第二季，美律預計營收將隨著耳機產品的出貨增加持續提升，包括真無線藍芽耳機、降噪耳機以及電競耳機，但揚聲器產品則因為淡季因素，出貨會相較的第一季下滑。就長線來看，亞系外資指出，美律依舊可以持樂觀看待，主要原因包括高階耳機的成長、iPhone出貨占比的提升等，上調美律2019年、2020年每股盈餘2.3%、0.9%，每股分別賺14.48元、17.08元，將其目標價由210元調升到220元，評等維持買進。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "無線藍芽耳機的秘密飆股 ": "【撰文／邱敏寬】如果問今年的電子業明星產品是什麼，我想真無線藍芽耳機一定會雀屏中選，根據拓墣產業研究院最新報告指出，今年 TWS 藍牙耳機出貨量高達 7,800 萬套，較去年大幅成長五成以上，明年在各大品牌都陸續推出產品下，出貨量將上看 1.1 億套，堪稱是這兩年成長最快的電子產品。去年興能高 泰詠是指標每次明星級電子產品出爐，總是會伴隨新的飆股，當然這次也不例外，去年的興能高 (6558)，就是生產藍芽耳機的電池，股價從掛牌後一路大漲，漲了一倍以上，堪稱是去年的飆股代表，此外幫大客戶 shure 作耳機的 smt 打線，也因為無線耳機大量出貨，而讓營收跟獲利開始三級跳，擠身無線藍芽耳機概念股，股價在去年下半年也大漲一倍。Airpods 始作俑者這波無線藍芽耳機的始作俑者當然非蘋果的 Airpods 莫屬了，目前是占率更高達 5 成以上，而蘋果一向依靠台股供應鏈，所以當然台灣受惠者不少，不過大家都知道比起 iphone 來比較，耳機的供應鏈規模就少了非常多，首先在代工上，主要區分為立訊與英業達兩大組裝業，不過兩家營收的規模都很大，airpod 的組裝營收杯水車薪，所以不是首要的受益股。而立訊入股國內的宣德 (5457) 與美律(2439)，讓這兩家公司都有想像空間，可惜宣德營收與獲利總是不見起色，而股價卻維持在 70 元附近，本益比實在偏高。美律的狀況就很多了，去年雖然獲利衰退但還是賺一個股本以上，今年第一季 2.07 元，比起去年第一季還虧損大幅好轉，第二季營收持續上揚，預料又會比去年第二季大幅成長，今年有機會賺到 15 元，其實本益比還不高，如果第二季獲利能有三元的話，還有向上的空間。而之前透過多半透過美律出貨的康控 - KY(4943)，在美律宣布要調高自製率後，原本股價受很大的影響，但今年宣布已經自己打入蘋果供應鏈，連最新的 Airpods 都開始出貨，在不透過美律出貨後，毛利率可望提升，上期萬寶周刊的一周投資錦囊也介紹給大家，股價果然平第一聲雷成為近期的飆股，應該還有後勢可期。至於也有人提過新日興 (3376) 也是 Airpods 概念股，很多人都很納悶，耳機哪裡有軸承，原來是 Airpods 的包裝有用到，雖然周邊但總是有用到，不過營收貢獻太小，就只能說聊勝於無。鈺太、加高 mems 麥克風父子檔至於無線藍芽耳機有一塊領域大家比較忽略就是 mems 麥克風，畢竟 mems 麥克風是集合光機電多重的學問在裡面，所以能作的廠商本來就不多，幾乎都是國際大廠的天下，直到鈺太 (6679) 這家公司順利切入 mems 麥克風的領域，而且先從 NB 市場攻城掠地，在取得一席之地後，也準備往 mems 麥克風開始挺進，我們看到掛牌後本來股價向洩了氣的皮球，幾乎完全沒有蜜月行情，但近來法人頻頻買進，股價已經光復掛牌價，頗有補度蜜月的氣勢。而大股東加高 (8182) 不但也因此母以子貴，更重要的是本來就是鈺太 mems 麥克風的組裝廠，所以鈺太接到更多的訂單，也就是加高的營收增加，再加上石英元件在 5G 將大幅使用，本業獲利可望持續增加，第一季就賺了 0.29 元，比去年第一季還成長四倍，今年獲利有機會挑戰兩元，本益比超低，股價更嚴重落後淨值 26.55，大股東日本大真空又持有 50％的股權，籌碼面十分集中，可能是無線藍芽耳機的黑馬。 來源：《萬寶週刊》 1339 期\n更多精彩內容請至 《萬寶週刊》",
        "《通信網路》高毛利耳機贊聲，美律Q2營收拚增逾3成 ": "美律(2439)受惠高毛利率耳機產品帶動下，第二季營運成長可期，毛利率也可望同步成長，隨著抗噪、真無線藍芽耳機市場持續成長，加上蘋果iPhone揚聲器出貨占比提升，美律第二季營收成長幅度有機會更勝公司先前預估的30%，單季毛利率也會比第一季回溫。美律4月、5月營收相較預期表現強勁，主要原因抗噪耳機、真無線藍芽耳機以及外掛耳機需求強勁所致，且在揚聲器方面，受惠智慧型手機需求帶動，也優於原先預期的雙位數衰退，故美律第二季整體營收表現有機會高於先前所預估的30%成長幅度，且因為毛利率較高的抗噪耳機和真無線藍芽耳機營收比重提高，也有利於產品組合的優惠，第二季毛利率也將更勝於第一季的13.3%，至於轉投資蘇州美特也有機會挑戰損益兩平。美律今年營收成長動能主要來自無線、抗噪耳機以及電競等耳機產品線，還有就是蘋果iPhone揚聲器供貨比重的成長，只是目前全球經濟環境充滿不確定性，且能見度不明朗，故法人預估，美律今年耳機產品營收年增10%以上的動能來自電競、耳塞式以及頭罩耳機市場成長性佳，且蘋果iPhone揚聲器比重有機會自2018年的20%提高到30%，整體揚聲器營收成長比重上看逾30%。美律積極擴充泰國產能，後續將率陸續開始負責出貨免持聽筒、電競以及抗噪耳機，為降低貿易戰關稅風險，美律計畫將泰國廠2020年營收比重自目前的1%~2%提升到20%左右，因為泰國人工成本較低，儘管擴廠初期階段仍將因為運輸成本較高使整體成本較高，不過美律目標是將整體成本控制至大陸廠水準。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美律帶量走升 早盤股價漲3.18％ ": "美律（2439）今（6）日帶量走升，早盤大漲3.18%、成交量逾3,000張，日K浮現一根長紅棒，順利站穩10日均線，MACD柱狀也翻至0之上。\r\n美律公布5月合併營收36.6億元，月增9.1%、年增61.1%，累計今年1-5月營收146.4億元，年增率72.6%；三大法人昨日聯手翻多，其中，外資持股比重34%，三大法人持股比重來到43.5%。\r\n2018年全球政經情勢不穩定，受惠於長期耕耘，美律去年營收再造佳績，今年全球經濟仍具不確定性，因應景氣波動，美律以「跨界整合、南向布局、航向藍海」作為經營方針，持續提升整合效益、推展東南亞布局。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "美律營運 將逐季攀升 ": "聲學元件大廠美律（2439）近期對國內法人釋出正面展望，內部評估本季營收、獲利均有望優於先前預期；下半季進入電子產業傳統旺季，新機鋪貨加持下，即使大環境不確定因素仍高，依舊能讓營收持續增長，營運將從Q2起逐季攀升。\r\n美律今年4、5月營收分別為33.8億、33.6億元，年增81%、61%，顯示近期營運回溫的力道轉強。法人出具報告指出，美律近期營收走強的主因，歸功抗噪、真無線入耳式以及外掛耳機產品需求甚強，超越公司先前預期本季耳機產品線營收季成長30%以上。\r\n同時，揚聲器本季營收表現亦優於公司原估的二位數季減幅度，主因智慧手機需求較預期理想，以及取得競爭者市占帶動供應比率上升。法人以此估算，美律第2季營收季增幅度可望超過三成，超越市場原先保守預估的季增15%。\r\n毛利率方面，法人預料本季毛利率將自首季13.3%顯著改善，市場原先共識的毛利率14.4%應有上修空間。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "美律開高震盪 早盤股價漲1％ ": "美律（2439）今（28）日開高震盪，早盤大漲1%，成交量迅速放大到2,000張以上，只可惜多空交戰激烈，使得日K浮現一根十字線，日KD則有黃金交叉之勢。\r\n美律今年4、5月單月營收均來到33億元水準，法人預估，美律第2季營收季增率幅度可望超過三成，超越市場原先預估，毛利率也有望站上14%以上。\r\n美律今年營運主軸為「跨界整合、南向佈局、航向藍海」，美律指出，考量長期發展策略、全球政經波動因素，將持續於東南亞建置生產基地，增加產能調度彈性，以南向布局減緩國際政經帶來的不確定性影響。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "美中貿易戰升溫，蘋概股嚇趴 ": "美國總統川普宣告下一波將對 3,250 億美元中國商品加稅，形同貿易戰全面開戰，波及蘋果手機、筆電產品等，將衝擊台灣電子產業，蘋概股今天飽受驚嚇，幾乎全面倒地。在消息面衝擊下，蘋概股成為今天盤面重災區，大立光、可成、台積電、鴻海、玉晶光、臻鼎-KY、台郡、美律、GIS-KY、康控-KY、穩懋、廣達、和碩普遍弱勢下跌。可成跌幅一度逾 7%，手機鏡頭廠商股王大立光跌幅超過 4%，台積電及鴻海跌幅也超過 1%，衝擊台股盤面信心。美股大盤上週五上演逆轉秀，尾盤快速拉升收紅，但蘋果股價表現相對弱勢，收跌 1.4%，以 197.18 美元作收，一週下跌 6.9%，為今年來單週最糟表現，市值蒸發約 670 億美元，反映市場擔心美國對中國產品加徵關稅將重創 iPhone 銷售。貿易戰再升溫，繼美國對中國 2,000 億美元商品關稅上調至 25% 後，美國總統川普下令對其他 3,250 億美元中國商品加徵關稅展開準備，市場擔憂若關稅大刀再砍下去，貿易戰無疑「全面開戰」，全球經濟將受到不利影響。業者也擔心，3,250 億美元商品涵蓋蘋果手機、筆電產品等，對台灣電子零組件、組裝代工等廠商衝擊較大。由於手機、筆電屬於消費性電子產品，供應鏈的毛利率不高，廠商對額外的關稅恐難以負荷，而由於規模龐大，整體產業鏈要轉移並不容易。法人表示，若川普再加碼對更多中國貨課徵關稅，蘋果可能難逃一劫，將面臨自行吸收關稅成本或轉嫁給消費者的兩難。（作者：韓婷婷；首圖來源：Flickr/Yagan Kiely CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《通信網路》Q2不俗、股東會行情暖身，美律靠攏季線 ": "美律(2439)即將在本周舉辦股東會，第二季在降躁、電競以及真無線藍芽耳機出貨帶旺，加上揚聲器毛利率回溫，預估第二季營收可望逾成長3成，優於先前美律所預期的3成成長幅度，今股價反映第二季財報優異，漲幅約1%~1.5%，持續朝向季線靠攏。美律4月和5月營收較預期強勁，主要須歸功抗噪(ANC)及真無線(TWS)入耳式與外掛耳機產品需求甚強，在高毛利率耳機產品出貨超越先前預期下，看好美律第二季耳機產品線營收將成長30%以上，加上第二季因為智慧手機需求較預期理想，使得揚聲器營收表現亦優於公司原估的二位數季減。此外，因為美律第二季毛率較高的真無線及抗噪娛樂耳機營收比重提升，創造較強的產品組合，故第二季毛利率將相較首季13.3%顯著改善，另一方面，合資子公司蘇州美特(MECE)應能如期達損益兩平。美律即將在本周三(19日)召開股東會，屆時將對營運做出更明確的說明。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美律轉移中國耳機產線  歐系外資評等目標價不變 ": "歐系外資表示，聲學元件大廠美律計劃將中國的耳機產線逐漸移到泰國，預期泰國廠未來1到2年營收貢獻將達20%，但考量美中貿易戰風險，重申維持「持有」評等和目標價165元。\n美律股價今天開高走低，尾盤翻黑收在169元，下跌0.88%，成交量3851張。\n歐系外資發布研究報告表示，美律打算將位於中國大陸東莞的耳機生產線逐漸移到泰國，泰國工廠預計今年第3季開始出貨，未來1到2年泰國廠營收貢獻將上看20%，遠高於目前占比約1%到2%。\n其次，歐系外資指出，美律今年第2季財測仍維持不變，預估耳機營收將季增30%、揚聲器營收將季減10%，並預期毛利率將改善。美律也看好真無線藍牙耳機的動能將延續，貢獻長期成長動能。\n不過，歐系外資認為美中貿易戰將影響美律近期股價，維持「持有」投資評等和目標價165元。\n國內法人表示，今年第2季美律在抗噪、真無線藍牙耳機出貨帶旺，以及外掛耳機產品需求轉強，看好美律第2季耳機產品線營收將成長30%以上。此外，第2季因為智慧型手機需求較預期理想，使得揚聲器營收表現也優於美律原先預估的季減兩位數百分比，法人推估美律第2季整體營收將季增逾30%。\n法人分析，隨著毛利率較高的真無線藍牙耳機及抗噪娛樂耳機營收比重提升，創造較強的產品組合，預估美律第2季毛利率將相較第1季明顯改善。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "受惠真無線藍芽耳機及揚聲器成長 美律股價帶量上揚 三大法人齊買 ": "美律 (2439) 受惠真無線藍芽耳機 (TWS) 大幅成長，隨著出貨進入旺季，法人預估其客戶美系耳機品牌大廠 Bose 將於第三季宣布其 SoundSport Free 無線耳機升級版本，美律將是主要受惠者；加上 iPhone 揚聲器訂單穩定成長，法人估今年揚聲器出貨上看 1.2 億套，今年營運可望持續成長，美律盤中股價帶量上漲，盤中股價創 2018 年 2 月以來新高；三大法人昨日同步買超美律。美律股價經過一個月整理後，昨 (23) 日股價帶量上揚，今日盤中持續增溫，法人看好美律在真無線藍芽耳機的蓬勃發展和智慧型手機揚聲器的穩健性，提供美律成長動力。\n\n法人指出，Bose 預計將在今年第三季度宣布其 SoundSport Free 無線耳機的升級版本，其小型化外形美律將是最主要受益者。此外，美律積極爭取更多的 iPhone 揚聲器，法人看好美律在真無線藍芽耳機和揚聲器業務擴張。\n\n法人指出，受惠真無線藍芽耳機市場快速成長，看好未來幾年美律都將受惠，法人預估，2019 年美律真無線藍芽耳機出貨量約為 400 萬台，平均售價下降 10%，2020 年時出貨量成長到 700 萬台，平均售價約下降 5%，在真無線藍芽耳機以及電競耳機帶動下，預計美律今年娛樂產品業務營收將達到 293 億元，年增 20%，2020 年將達到 362 億元，年增 23%。\n\n至於揚聲器全年出貨量可望由去年的 8000 萬套成長到今年的 1.2 億套，預估明年更成長至 1.52 億套，也將為美律營運提供強勁成長動能。",
        "美律供貨iPhone佔比將至4成 ": "爆（資料照）〔記者陳柔蓁／台北報導〕國內法人表示，電聲大廠美律（2439）與蘋果合作日益深化，去年下半年接到3項iPhone專案、今年上半年增加至4項、下半年增至5項，對iPhone出貨佔比，自30%逐步擴大至35%，今年下半年將來到40%左右。美律另一個主要成長動能是TWS（真無線藍芽耳機），美律與國際大廠Bose具有穩固合作關係，自2017年底首度推出SoundSport Free TWS，因入耳舒適、藍芽連接穩定、音質表現豐沛、降噪、防水、電池續航力達5小時等優點，大獲好評，衍生出來的Soudsport Pulse具有心跳量測及基本款Soudsport Wireless，今年將進行改款升級，體積變更小，為提升音質表現採動鐵式驅動，在在考驗供應商內部空間設計能力，屆時美律將首先受惠。首季3率3升 EPS2.07元美律第1季毛利率13.29%、營業利益率4.74%、純益率5.45%，與去年同期相比呈現三率三升，每股稅後盈餘2.07元、與去年同期每股虧損0.36元相比大幅成長。該公司上週五舉行法說會，但在法說會前一天外資就由買轉賣，昨日續賣3000餘張，投信也倒貨800張以上。接下來美律將參加國泰、中信、富邦等3券商舉辦的主題式市場說明會，能否藉此喚起市場信心，備受矚目。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "耳機能見度縮短　外資預警美律下半年動能恐緩": "電聲元件廠美律（2439）受惠產品組合，首季每股獲利2.07元優於市場預期，但歐系外資認為，美律下半年好壞參半，耳機產品線動能增，旗下蘇州美特今年恐僅損平，或是小幅虧損，加上今年下半年年增幅度，預估較去年下半年同期放緩，在營收或獲利較有疑慮，維持持有評等，但將目標價從145元上調至165元。美律股價今天以179.5元開低，盤中跌幅逾5%。 產品組合持續優化，美律首季營收76.31億元，單季毛利率13.29%，稅前盈餘5.28億元，合併稅後盈餘4.15億元，單季每股獲利2.07元。歐系外資指出，美律沒有明確釋出下半年動能看法，而從產品線來看，今年上半年可能優於下半年，且因耳機產品線訂單能見度性已縮短，加上產品特性逐漸從小眾產品轉變為消費電子產品。 美律股價今年以來年增漲幅逾47%，多少以反映今年首季業績表現，鑑於下半年動能還不明朗，因此維持持有評等，但考量首季業績表現，將目標價從145元上調至165元。但另一亞系外資仍正向看好美律後市，來自耳機產品線滲透至高端產品，iPhone聲學元件訂單占比提升，相較於市場預期，亞系外資認為美律今明年獲利將可有年增12%、18%的表現，市場可能過度低估耳機銷售成長動能，以及推升獲利表現的貢獻。維持買進評等，並將目標價從210元調升至220元。（陳俐妏／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信豪宅縮小再探市場　台中上半年推案300億元禁區佈下重兵　綠衫軍圍捕字母哥作戰大成功【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...謝金河專欄：在疫情困境看見台灣經濟的亮光謝金河／財信傳媒董事長2020年開年以來，最震懾人心的是武漢肺炎席捲全球，帶來全球人心衝擊及經濟體系的巨大崩壞。到4月結...5月1日台灣彩券開獎號碼獎號如有誤植，請以開獎單位公告為準。獎號查詢網址：https://tw.feature.appledaily.com/c...【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　附加限制住居定期就醫台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【人潮熱點】1968警示淡水、深坑老街人多　五一連假後檢討熱點漏列秘境(新增：剩淡水亮黃燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載"
    },
    "Q3": {
        "台商回流再添 4 案，投資金額突破 4,500 億元 ": "經濟部投資台灣事務所今天再通過 4 案台商回台投資申請案，台商回台投資金額累計突破 4,520 億元；今天首次召開的中小企業加速投資行動方案聯審會議，也通過一案，投資 1.98 億元。投資台灣事務所今天召開歡迎台商回台第 26 次聯審會議，核准美律實業、正隆公司、康舒科技，以及不具名光學設備龍頭大廠等 4 家台商申請案，帶來超過 82 億元投資及逾 2,090 個本國就業機會。今天首次召開「中小企業加速投資行動方案」聯審會議，也通過知名烘焙食品製造商申請案，投資金額新台幣 1.98 億元，可創造 47 個本國就業機會。投資業務處說明，今天通過審核的美律實業為國際品牌大廠重要供應商之一，產品 98% 集中中國生產，42% 銷往美國，為降低貿易戰高關稅影響及配合客戶要求，考量台灣擁有高素質人力、穩定完善電力與基礎建設，決定投資逾 22 億元，在台中工業區建立電聲產品研發及實驗性工廠，將可帶來 553 個本國就業機會。專攻 NIKE 鞋盒、也是蘋果前 200 大供應商唯一包裝材廠，台灣最大工業用紙及紙器龍頭正隆紙業為因應美中貿易戰與中國禁廢令，持續整頓中國產能，擴大台灣投資力度與深度，落實本土化營運，董事會決議斥資超過 20 億元在高雄燕巢興建新廠、增設生產設備，並招募 35 人，就近服務既有及返台投資廠商的紙包裝材需求，將可強化紙業供應鏈與提升國際競爭力。金仁寶集團旗下的康舒科技，不僅為全球前十大電源供應器 ODM 及 OEM 研發及製造廠，近年也積極布局新能源應用，客戶囊括世界各大電腦及資訊知名品牌商。為了降低美中貿易戰風險及配合客戶要求，同時發展綠色新能源事業，計劃在台新增投資 25 億元，提高淡水總部廠區高階產品研發與產銷比重，鞏固全球競爭優勢，可望帶來近 1,300 個本國就業機會。不具名光學設備龍頭大廠為分散貿易戰風險而加碼投資逾 10 億元，於中部地區整建廠房添購機器設備，持續擴增高階產品產能，預計招募數百位本國人才，將可整合上中下游廠商，擴大產業群聚效應，進而增進產值及技術提升。通過中小企業方案首次聯審會議的業者，則是創立超過 20 年的知名烘焙食品製造商，曾獲網路票選夢幻伴手禮名店，為擴大國際布局，決定投資 1.98 億元，在台中神岡建置自動化廠房、智慧化一條龍式產線與工業物聯網資訊平台，建置高效率、高品質、高彈性物聯網製造服務體系，進而帶動台灣烘培業升級轉型，將可創造 47 個本國就業機會。（作者：廖禹揚；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《通信網路》蘋果光照耀，美律登150元 ": "蘋果iPhone一口氣推出三款新機，美律(2439)身為蘋果概念股，可望在蘋果新機加速拉貨下，注入下半年營運表現，美律對蘋果揚聲器供貨比重也持續成長，預估今年可望上看3成，美律今股價開高走揚，漲幅一度近2%，站穩150元大關。美律今年主要營運動能還是來自娛樂產品，電競耳機、無線藍芽耳機市況佳帶動出貨，法人就預估，美律今年耳機產品營收年增10%以上的動能來自電競、耳塞式以及頭罩耳機市場成長性佳。蘋果推出三款新產品，美律持續擴增揚聲器產能，以搶下更多蘋果市占率，美律蘋果iPhone揚聲器比重預估有機會自2018年的20%提高到30%，整體揚聲器營收成長比重也上看逾30%。在泰國產能上，為降低美中貿易風險，美律泰國產能已經路續開出，將負責出貨免持聽筒、電競以及抗噪耳機，為美律計畫2020年將泰國廠營收比重自目前的1%~2%提升到20%左右。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "日系外資下修美律目標價 娛樂耳機需求疲軟 ": "\n\n外資將美律評等從「買進」下調為「中立」，目標價從213元下調至168元，因著眼娛樂耳機需求疲軟，預估下半年收入年成長率可能轉為負面，但仍看好美律將受惠TWS的成長趨勢。\r\n日系外資出具報告指出，供應鏈調查顯示，由於電聲元件廠美律客戶現有的耳機型號QC 35 II產量從6月開始萎縮，美律今年下半年缺乏旗艦型號以支持其娛樂業務成長，預估營收年減約10%，將評等從「買進」下調為「中立」，目標價從213元下調至168元。\r\n但日系外資仍然看好真無線藍牙耳機（TWS）不斷成長的趨勢，美律長期將受惠，並穩居霸主地位，認為下半年營收的衰減只是暫時的，是產品轉換緩慢所致，根據Bose的產品規劃，該公司預計將在2020年推出兩款TWS型號，相信美律可能會成為這兩個項目的主要ODM合作夥伴。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "索尼銷售火熱 仁寶、美律同歡 ": "市調機構統計，6月台灣智慧手機市場不管是銷售額或銷售量市占排名，冠亞軍仍是蘋果與三星；索尼因推出Xperia 1帶動，銷售額市占衝上第三名，可望帶旺供應鏈仁寶（2324）、美律等。華為受到美國禁令影響買氣，6月掉出台灣手機市場前五大。\r\n通路業者表示，台灣智慧手機市場因滲透率已高，加上消費者換機時間拉長，不易大幅成長，單月大多維持50萬支銷量。高階市場因差異化難度提高，加上台灣5G可望明年初商轉，消費者處於觀望，熱銷機種除iPhone外，多以中階機為主。\r\n科技網站報導，6月非蘋最熱賣的機種由三星Galaxy A50拿下，三星A系列在6月也表現搶眼。A20、A70都是熱銷前十名。\r\n對華為而言，6月是受美國禁令衝擊的最高峰，科技網站報導，華為6月在台灣手機市場銷售量及銷售額市占掉出前五名，但僅降到第六名。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "致伸8月營收86億元寫新高 下半年可望逐季成長 ": "電聲元件廠美律 (2439-TW) 及致伸 (4915-TW) 公布 8 月營收，致伸 8 月營收 85.79 億元，創新高，月增 16.49%，年增 33.72%；美律自結 8 月營收 35.83 億，創歷史同期單月新高，月增 17.39%，年增 0.05%。其中，致伸耳機產品訂單能見度高，客戶拉貨動能強，法人估，今年營收有望逐季成長。致伸 8 月營收 85.79 億元，創新高，月增 16.49%，年增 33.72%，累積前 8 個月營收 462.9 億元，年增 19.38%。展望下半年，致伸財務長蕭英怡日前表示，旗下子公司 Tymphany 聲學新品已陸續量產、出貨，加上耳機今年還有 2 個開發案，手機 3D Sensing 鏡頭模組新案也進入量產，今年下半年將寫新紀錄，法人估，新品出貨挹注下半年動能，第 3、4 季營收將續創高。美律自結 8 月營收 35.83 億，創歷史同期單月新高，月增 17.39%，年增 0.05%，前 8 個月累計營收 242.36 億，年增成長 37.94%。美律日前表示，由於客戶提前拉貨，第 3 季旺季不旺，營收拚估持平第 2 季，第 4 季訂單能見度不高，營運保守看待，對娛樂產品仍樂觀。美律表示，第 3 季產品銷售方面，耳機下滑雙位數，真無線藍芽耳機有 3 款產品量產中，估明年底前將生產 10 個商品，其中 1-2 個產品對營收貢獻度較高。",
        "〈美律法說〉旺季不旺+訂單能見度低 下半年營運保守看 ": "電聲元件廠美律 (2439-TW) 今 (29) 日舉辦法說會，展望下半年，美律表示，由於客戶提前拉貨，第 3 季旺季不旺，業績估維持平穩，第 4 季訂單能見度也不高，整體營運趨保守。展望後市，美律表示，客戶多在第 2 季提前拉貨，市場對前景謹慎看待，今年第 3 季傳統出貨旺季恐面臨不旺壓力，營收拚持平第 2 季，過去第 4 季銷售動能來自感恩節、聖誕節等，目前訂單能見度仍不明朗，不過對娛樂性產品仍樂觀看待。第 3 季產品銷售方面，美律指出，耳機預期將下滑雙位數；揚聲器則可季增 30%，不過毛利率估下滑，真無線藍芽耳機 (TWS) 目前有 3 款產品量產中，估明年底前將生產 10 個商品，其中 1-2 個產品對營收貢獻較高。業外方面，美律與立訊集團合資的蘇州美特、惠州廠、東莞廠，美律預估，第 3 季若無匯率因素影響，業外收支將優於上一季。法人表示，蘇州美特將受惠揚聲器進入銷售旺季，推升營運表現；惠州廠因專攻耳機，營運恐下滑；東莞廠目前生產產品少，估第 3 季營運持平。",
        "旺季恐不旺 美律Q3營收持平 ": "美律(2439)今(29)日召開法說會，面對下半年展望卻是相對保守，預估第3季營收約僅持平，主因客戶已在第2季提前拉貨，同時謹慎看待市場前景，估計娛樂產品營收季減雙位數，不過，揚聲器則是季增30%，第4季的能見度目前仍不明朗，恐將旺季不旺。\r\n美律法說會，第2季財報亮眼，但第3季、第4季展望則是趨於保守，在客戶提前拉貨下，第2季營收100.64億元，季增31.88%，年增50.02%；毛利率16.12%，季增2.83百分點，年增6.45百分點；稅後純益7.76億元，季增86.64%，年增950.3%，每股純益3.8元。\r\n累計美律上半年營收176.95億元，年增58.9%，毛利率14.9%；合併稅後純益11.92億元，每股純益 5.89元；預計8月22日除息，每股現金股利8.6元。\r\n美律目前已量產3款真無線藍芽耳機(TWS)，預計到明年底將達10個產品，其中約1~2個產品可貢獻較高的營收；美律預估第3季營收約持平，頭戴式耳機(Headset)季減雙位數，揚聲器(Speaker)預估將季增30%，但毛利恐下滑；第4季感恩節、聖誕節的能見度還不明朗。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "最旺Q2 美律每股賺3.8元 ": "美律董事長廖祿立facebook藍牙耳機市場需求夯，電聲元件大廠美律（2439）公布上季獲利大爆發，不僅毛利率攀上近七季高點，獲利更是季增86.5%，也比去年同期大增9.2倍，單季每股純益3.8元，是歷來最旺的第2季；上半年每股純益5.89元，為歷來同期最佳。下半年旺季來臨，業績可望更有看頭。\n經濟日報提供facebook法人指出，美律近期營收走強的主因，歸功抗噪、真無線入耳式以及外掛耳機產品需求甚強，並且超越公司先前預期第2季耳機產品線營收季成長30%以上，加上產能利用率快速攀升，推升營收、獲利同步成長。\r\n同時，揚聲器在上季營收表現，亦優於公司原估的二位數季減幅度，主因智慧手機需求較預期理想，以及取得競爭者市占帶動供應比率上升。據悉，美律為蘋果iPhone電聲元件主要供應商，市場預估，今年供貨比重將從去年的20%，大幅躍進至30%，加上其他娛樂性耳機產品，全年展望樂觀。\r\n美律第2季營收100.64億元，季增31.8%，年增50%；毛利率16.12%，已達過往旺季水準，季增約2.8個百分點，更比去年同期大增6.43個百分點；稅後純益7.76億元，季增86.5%、年增921%。\r\n美律上半年營收176.95億元，年增58.9%；稅後純益11.92億元，較去年同期279萬元大幅成長，每股純益5.89元，同樣較去年同期每股純益0.01元激增，並創歷史同期新高。\r\n法人指出，美律今年因較強的產品組合，加上營收規模放大，應有助毛利及營利率表現，加上大陸三大合資廠區可望帶來更多投資貢獻，預估全年仍將大賺一個股本以上，從上半年每股純益已達5.89元推算，全年獲利有望遠優於去年表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美律H1創佳績 日、美外資法說前降評 ": "爆美律股價走勢。（翻攝奇摩報價）〔記者陳柔蓁／台北報導〕指標性電聲大廠美律（2439）上半年財報結果表現亮眼，將於今日下午舉行法人說明會，然而，日系、美系外資不約而同提前發布報告，把美律的投資評等由「買進」降至「中立」。美律公布今年上半年營收176.95億元、年增58.9％，稅後淨利11.92億元，較去年同期279萬元大幅成長，每股盈餘5.89元，較去年同期0.01元大幅增加，創歷史同期新高。日系外資指出，美律的終端客戶下半年缺乏旗艦級產品，頭戴式耳機的娛樂需求不如以往強勁，真無線藍牙耳機（TWS）是長期趨勢，但客戶的高階機種可能非由美律代工。美系外資則是憂慮大環境衝擊美律營運，該外資認為美律的產品方向正確，但美系客戶手機下半年新機發布不確定性高，影響供應鏈產能規劃，進一步影響供應鏈公司的獲利。娛樂產品部份，美律去年下半年基期高，也可能讓今年下半年表現相對弱勢。美律今日股價開低，早盤最低來到158.5元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "聲學指標股美律走弱 康控": "聲學元件產業的指標股美律（2439）繳出亮麗的第二季財報，不過在外資看淡後續展望下，今（29）日表現弱勢，跌幅都在2.5-3％。受此影響，今日除權息的康控-KY（4943）也僅在早盤小漲一下，之後就壓在平盤，並未能上演填權息秀。康控今日除權息，每股配發5.15344660元現金股利，及0.46849521元股票股利，除權息參考價為163.67元。從營運表現看，康控第二季可望轉虧為盈，並彌補第一季的虧損，第三季則是開始進入出貨旺季。康控今年在蘋果供應鏈大有斬獲，除了晉升一階供應商之外，也爭取到真藍牙無線耳機的零組件訂單，至於車用雖因產業處於淡季，但對於業績來說是新的貢獻。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美律警報響起 野村法說前降評 ": "美律（2439）法說會前，野村證券搶先降評，研判下半年因缺乏旗艦級產品助威，娛樂事業需求疲軟，營收成長率可能會轉為負數、且年減幅度高達一成，把投資評等由「買進」降至「中立」；借券賣出餘額過去一個月增加近8,000張，股價後市變數不得不慎。借券賣出通常由外資為主的法人機構主導，向來有「聰明錢（smart money）」的暱稱，觀察美律借券賣出餘額於6月28日的低點4,404張以來，迄今大增將近兩倍，最新來到12,260張，顯見部分外資與機構法人提前用籌碼表達對下半年營運的戒慎觀點。野村認為，美律依舊是真無線藍牙耳機（TWS）的長線贏家，但是，無法忽視短期疑慮。根據野村所作調查，Bose推出NCH 700旗艦耳機產品、瞄準高階市場，然這款新商品並非由美律製造；反觀QC35 II產品自6月起開始下降，下半年還可能持續萎縮。因此，野村研判，受制於娛樂相關事業表現不佳，美律第三季整體營收應會年減7％，目前市場預期的年增11％、明顯太高，預計接下來有潛在獲利下修可能。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈蘋果新品發表〉聲學廠美律、散熱廠奇鋐 下半年營運升溫 ": "蘋果今 (11) 日凌晨發表新機 iPhone 11 系列，台供應鏈也跟著看旺，其中，電聲元件廠美律 (2439-TW) 及散熱廠奇鋐 (3017-TW)，隨著新機上市，下半年營運加溫，其中，法人看好，美律今年第 3 季揚聲器營收，可望季增 30%。展望後市，美律表示，客戶多在第 2 季提前拉貨，市場對前景較為保守，目前訂單能見度較不明朗，但對娛樂性產品仍樂觀看待。其中，揚聲器第 3 季營收季增 3 成，不過毛利率估下滑，真無線藍芽耳機 (TWS) 有 3 款產品量產中，估明年底前將生產 10 個商品，其中 1-2 個產品對營收貢獻較高。法人表示，美律前年首度打入 iPhone 揚聲器模組供應商，今年上半年因競爭對手良率不佳，搶到不少訂單，加上蘋果新機上市，今年對蘋果供貨比重，有機會從 20% 提升至 30%，今年營收有望優於去年。奇鋐產品包括風扇、散熱模組、石墨片、機殻、觸控模組及相機模組，其中，石墨片供貨給蘋果，法人表示，隨著新機即將上市，帶動拉貨潮，下半年營運也將同步升溫。",
        "美律帶量走升 早盤股價漲逾2％ ": "美律（2439）今（22）日帶量走升，早盤大漲2.08%，成交量放大到3,000張以上，日K浮現一根紅K棒。\r\n美律今日除息，美律每股發放8.5元現金股利，除息參考價為144元，隨著早盤股價強勢上升，美律也逐步邁向填息之路。\n\n\r\n美律第2季營收100.64億元，季增31.8%、年增50%，毛利率16.12%，稅後純益7.76億元，季增86.5%，也較去年同期大幅成長9.2倍，單季每股純益3.8元；累計今年上半年營收176.95億元，年增58.9%，稅後純益11.92億元，每股純益5.89元，創同期歷史新高，法人看好美律今年整體營運可望優於去年。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "經濟部再通過美律等台商回流 累計93家投資額4,520億元 ": "\n經濟部投資台灣事務所今（19）日通過美律實業、正隆公司、康舒科技、某不具名光學設備龍頭大廠四家台商申請案，總計82億元投資，並帶來逾2,090個本國就業機會。\n台商回台火熱，經濟部指出，截至目前已有93家台商通過審查，投資金額突破4,520億元，可帶動超過42,100個本國就業機會。\n經濟部指出，美律實業為全球電聲產品龍頭，產品98%集中中國大陸生產，42%銷往美國，為降低貿易戰高關稅影響及配合客戶要求，考量台灣擁有高素質人力、穩定完善電力與基礎建設，決定投資逾22億元，在台中工業區建立電聲產品研發及實驗性工廠，將可帶來553個本國就業機會。\n經濟部指出，專攻NIKE鞋盒、也是蘋果前2百大供應商唯一包裝材廠，台灣最大工業用紙及紙器龍頭正隆紙業，為因應美中貿易戰與中國禁廢令，持續整頓中國大陸產能，董事會決議斥資超過20億元在高雄燕巢興建新廠、增設生產設備、並招募35人，可就近服務既有及返台投資廠商的紙包裝材需求。\n經濟部表示，隸屬金仁寶集團旗下康舒科技，為全球前十大電源供應器ODM/OEM研發及製造廠，近年亦積極佈局新能源應用。為了降低美中貿易戰風險及配合客戶要求，同時發展綠色新能源事業，計畫砸下25億元在台新增投資，以提高淡水總部廠區高階產品研發與產銷比重，可望帶來近1,300個本國就業機會。\n此外，經濟部表示，某不具名光學設備龍頭大廠則為了分散貿易戰風險而加碼投資台灣，於中部地區投資逾10億元整建廠房添購機器設備，持續擴增高階產品產能，並招募數百位本國人才，將可整合上中下游廠商，擴大產業群聚效應，進而增進產值及技術提升。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "因應中美貿易戰　台商回流投資衝破4500億 ": "",
        "台商回流破4500億 股王大立光傳在名單中 ": "歡迎台商回台聯審會議今再對美律實業、正隆公司、康舒科技、某不具名光學設備龍頭大廠4家申請案說「YES」，本周合計通過82億元投資案，台商回台行動近7個月，累計投資金額已達4520億元。雖然月底前仍有一次審查，但投資台灣事務所坦言，除非有大案，否則破5000億元得等8月。這家不具名光學設備大廠，據了解就是股王大立光，不過經濟部基於對方業務保密要求不便證實。此光學設備龍頭大廠是為了分散貿易戰風險而加碼在台投資，提出要於中部地區投資逾10億元整建廠房、添購機器設備，擴增高階產品產能。另外，全球電聲產品龍頭美律實業，其產品98%集中中國大陸生產，42%銷往美國，所以為躲避貿易戰高關稅，花22億元在台中工業區建立電聲產品研發及實驗性工廠，要帶來553個本國就業機會。金仁寶集團旗下的康舒科技，則計畫砸下25億元在台新增投資，以提高淡水總部廠區高階產品研發與產銷比重，鞏固全球競爭優勢，更帶來近1,300個本地就業數。專攻NIKE鞋盒、也是蘋果前200大供應商唯一包裝材廠的正隆紙業，為因應美中貿易戰與中國禁廢令，董事會決議斥資超過20億元在高雄燕巢興建新廠、增設生產設備。投資台灣事務所表示，下周仍有一次審查，但除非有數百億大案，不然破5000億本月來不及，是要等到8月。目前後續排隊審查台商仍有高達4、50家，該事務所不擔心5000億過關目標。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美律除息首日行情熱 填息率逾4成 ": "電聲元件廠美律 (2439-TW) 今 (22) 日除息，每股配 8.49 現金股利，除息參考價 144 元，儘管下半年營運保守，不過受惠大盤指數走揚，股價今日開高震盪，最高至 148 元，漲幅逾 2%，一度填息率達 47.1%，穩邁填息之路。展望後市，美律日前表示，由於客戶提前拉貨，第 3 季傳統旺季恐不旺，營收拚估持平第 2 季，第 4 季訂單能見度也不高，整體營運保守看待，不過對娛樂產品仍樂觀。美律表示，第 3 季產品銷售方面，耳機將下滑雙位數，真無線藍芽耳機有 3 款產品量產中，估明年底前將生產 10 個商品，其中 1-2 個產品對營收貢獻較高。由於美律展望保守，外資也調降目標價，其中，亞系外資預估，耳機營收恐下滑雙位數，加上第 4 季能見度不明朗，目標價從 220 元調降至 175 元；美系外資也表示，美律將產線轉往泰國，加上產品組合不佳，恐影響毛利率，目標價由 130 元調升至 135 元，維持中立評等。美律 7 月營收 30.51 億元，月增 2.9%，年增 4.57%；上半年營收 206.53 億元，年增 47.64%。",
        "美律帶量走升 早盤股價漲1.7％ ": "美律（2439）今（4）日帶量走升，早盤大漲1.7%、成交量逾2,500張，多空交戰激烈，日K浮現一根十字線，穩守5日均線。\n外資指出，美律位於中國大陸的耳機生產線，將逐漸移往泰國，泰國廠預計今年第3季開始出貨，未來1~2年泰國營收貢獻將上看20%，只是，考量中美貿易戰目前帶來的風險，外資僅重申「持有」評等、目標價165元。\r\n美律基本面強勁，然而，從籌碼面來看，外資、投信、自營商近期似乎都選擇站在賣方，三大法人昨日合計賣出2,500餘張，目前三大法人比重43.62%，外資持股比重35.52%。\n\n\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "台商回台投資衝破4520億元 美律、正隆等4家通過審查 ": "台商回流一波波，經濟部投資台灣事務所今 (19) 日宣布，再核准美律實業 (2439-TW)、正隆公司 (1904-TW)、康舒科技 (6282-TW) 及某不具名光學設備龍頭大廠 4 家台商申請案，帶來超過 82 億元的投資，截至目前已有 93 家台商通過審查，投資金額突破 4520 億元，可帶動超過 4.2 萬個本國就業機會。全球電聲產品龍頭美律實業為國際品牌大廠重要供應商之一，產品 98% 集中中國生產，42% 銷往美國，為了降低貿易戰高關稅影響及配合客戶要求，考量台灣擁有高素質人力、穩定完善電力與基礎建設，決定投資逾 22 億元，在台中工業區建立電聲產品研發及實驗性工廠，做為全球化工廠布局前哨站，將可帶來 553 個就業機會。正隆紙業專攻 NIKE 鞋盒、也是蘋果前 200 大供應商唯一包裝材廠，台灣最大工業用紙及紙器龍頭，為了因應貿易戰與中國禁廢令，持續整頓中國產能，擴大台灣投資力度與深度，落實本土化營運，董事會決議斥資超過 20 億元在高雄燕巢興建新廠、增設生產設備、並招募 35 人，可就近服務既有及返台投資廠商的紙包裝材需求，強化紙業供應鏈與提升國際競爭力。康舒科技隸屬金仁寶集團旗下，為全球前十大電源供應器 ODM/OEM 研發及製造廠，近年積極布局新能源應用，客戶囊括世界各大電腦及資訊知名品牌商。為了降低美中貿易戰風險及配合客戶要求，同時發展綠色新能源事業，計畫砸下 25 億元在台新增投資，以提高淡水總部廠區高階產品研發與產銷比重，鞏固全球競爭優勢，估增 1300 個就業機會。某不具名光學設備龍頭大廠，則在中部地區投資逾 10 億元整建廠房添購機器設備，持續擴增高階產品產能，並招募數百位本國人才，將可整合上中下游廠商，擴大產業群聚效應，進而增進產值及技術提升。",
        "台商回流再添4案 投資衝破4520億 ": "爆紅色供應鏈大廠美律也回來了！〔記者黃佩君／台北報導〕「投資台灣事務所」昨通過四家廠商回台，最受矚目的是iPhone聲學供應商、因閃嫁中國立訊成為紅色供應鏈代表的美律；另有電子五哥之一金仁寶旗下的康舒科技、蘋果包材廠正隆，以及位於中部不具名的光學龍頭大廠（據悉就是大立光）。經濟部表示，累計已有九十三家台商通過審查、投資金額突破四五二○億元，可創造四萬二千一百多個就業機會。可創造4.2萬個就業機會經濟部昨通過的四案，投資金額超過八十二億元、創造超過二千個就業機會。其中，美律為iPhone聲學零件重要供應商，二○一六年因引入中國立訊入股，遭經濟部投審會駁回，隔年又與立訊在中新設公司，被認為台商融入紅色供應鏈代表；美律產品高達九十八％在中國生產，但有四十二％銷往美國，被認為是美中貿易戰重災區。經濟部官員表示，為降低貿易戰高關稅影響及配合客戶要求，考量台灣擁有高素質人力、穩定電力與基礎建設，美律決定投資二十二億元，在台中工業區建立電聲產品研發工廠，將可帶來五五三個就業機會。至於紙業龍頭正隆紙業，專攻NIKE鞋盒、也是蘋果前兩百大供應商唯一包材廠；為因應貿易戰與中國禁廢令而擴大台灣投資，將投資超過二十億元在高雄燕巢興建新廠。康舒為全球前十大電源供應器研發及製造廠，計畫新增二十五億元投資，提高淡水總部高階產品研發與產銷比重，可創造一三○○個就業機會。另，不具名光學設備龍頭大廠將於中部投資十億元擴增高階產品產能，並招募數百位本國人才。據了解，該廠應是光學一哥大立光。此外，七月上路的「中小企業加速投資行動方案」昨也通過首案，不具名烘焙食品商投資一．九八億元在台中神岡建置自動化廠房，可創造四十七個就業機會。官員表示，目前詢問不斷，有十多家中小企業將提出申請。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "美律投資案 獨董持保留意見 ": "美律（2439）昨（22）日公告，今年10月24日董事會中，獨立董事柯俊輝針對孫公司擬參與現增廈門艾聲聽力科技連鎖案未來投資之準備資料及Check point持保留意見。\r\n美律表示，當天會中討論孫公司Fulicare Co.,Ltd富立康泰集團下組織調整，擬以人民幣50萬元向富立康泰醫療科技(蘇州)收購廈門艾聲聽力科技連鎖100%股權，暨現金增資廈門艾聲聽力人民幣400萬元案。\r\n經主席徵詢全體出席董事、獨立董事，無異議照案通過；惟獨立董事柯俊輝針對其中現金增資投資案未來投資之準備資料及Check point持保留意見。\r\n美律進一步說明，此次提出現金增資廈門艾聲聽力科技連鎖有限公司人民幣400萬元案，係屬集團投入連鎖事業之試點，若成效理想，後續可能另案提出擴大營運之對艾聲現金增資投資需求，董事會上經營團隊針對多階段連鎖藍圖提出整體說明。\r\n不過，由於此次議決事項為初期階段之投資，，後續投資效益將於以後有投資需求時評估。獨立董事提醒以後的資金投入，宜準備比本次更多的資料備審，亦應設Check Point，確認前期及評估未來投資效益，若僅以本次資料作為未來投資評估資料，會保留意見。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《通信網路》美律Q4先蹲、長線仍佳，外資維持中立、目標價168元 ": "日系外資針對美律(2439)出具最新研究報告指出，美律儘管第四季耳機產品會出現季節性調整，但長線來看，無線藍芽耳機(TWS)、蘋果iPhone訂單等，依舊為重要動能依據，維持中立評等、目標價168元。日系外資指出，美律預計在本周五舉辦法人說明會，報告其第三季業績以及第四季展望，現階段將美律2019年的收益提高3%，主要是考慮蘋果iPhone的需求，維持中立評等、目標價168元 。日系外資指出，美律第三季營收表現符合預期，透過供應鏈的調查顯示，由於時序逐漸進入產品過渡期，美律耳機業務的緩慢需求將持續到第四季，惟美律耳機業務季增長仍將有不錯的表現。日系外資指出，長線來看，美律2020年耳機產品線，尤其是真無線藍芽耳機(TWS)的動能更趨明顯，明年下半年新iPhone的潛在規格升級，都有利於美律營運動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美律恐旺季不旺 股價腳軟 ": "投顧觀察電聲元件大廠美律雖進入iPhone揚聲器出貨最高點，但因耳機出貨衰退，恐旺季不旺，預期今年第4季和明年首季營收將連2季下滑，美律近期股價腿軟。\r\n美律近期展望不佳，也造成股價疲軟，自25日起連續2日走跌，今天股價在平盤附近遊走，低點下探季線關卡約151元。\r\n投顧認為，美律雖進入蘋果iPhone揚聲器出貨最高點，但因耳機出貨衰退，造成旺季不旺，今年第4季營收恐出現年衰退，加上歷年來首季多為消費性電子淡季，預期今年第4季和明年首季營收將連2季下滑，由於短期營收進入下滑趨勢，維持「中立」評等。\r\n另一家投顧給予美律「持有」評等，目標價為170元，兩大理由是美律今年第3季淨利表現受惠手機揚聲器ODM新訂單挹注及業外收益貢獻而略優於預期，但第4季營收展望受娛樂耳機ODM訂單持續減少，將較第3季下滑，則不如預期。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "美律第4季展望不佳 2外資下修目標價 ": "電聲元件大廠美律今年第4季手持裝置展望不佳，港系外資擔憂恐影響近期股價，重申持有評等，目標價降到173元；日系外資維持中立評等，目標價降到164元。\r\n美律股價今天開低，終場下跌3.16%，收在153元，成交量來到7920張。\r\n港系外資發布研究報告表示，美律今年第3季每股盈餘新台幣4.24元，優於市場預期，儘管揚聲器業務成長強勁，仍對美律維持保守看法，原因在於股價已反映出貨iPhone揚聲器占比明年上看40%的利多題材，加上手持裝置業務展望不佳，今年第4季手持裝置營收可能季減30%以上，恐壓抑近期股價表現，重申「持有」投資評等，目標價從175元小幅下修到173元。\r\n日系外資認為，美律手持裝置業務展望不佳，可能導致法說會後股價下跌，雖手持裝置需求不振和電池缺貨問題應會持續到2020年上半年，但明年中旬進入真無線耳機新品週期後，美律有望恢復成長動能，維持「中立」投資評等，並調降2020年每股盈餘3%至14.86元，目標價從168元下修到164元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "美聲需求成長 美律股價續熱 ": "台灣電聲元件大廠美律（2439）過去在策略運用下，提前布局真無線藍牙立體聲（TWS）及電競耳機產品，隨著TWS風潮持續延燒Google、蘋果等大廠力推雲端串流遊戲，可望帶動電競耳機需求成長性，加上TWS市場接受度成長，多家耳機場都將陸續推出新型款式，2020年出貨訂單增量無虞。\r\n美律雖受客戶上半年提前拉貨影響，導致第三季開始轉為趨緩，下半年旺季不旺，但受惠品牌廠新款TWS陸續推出、加上預期5G智慧型手機帶來的換機潮，將同步帶動揚聲器需求提升。昨（16）日收盤站穩160元大關，今日持續走揚，盤中漲幅超過4.5%。\r\n法人樂觀看待，TWS毛利率優於頭載式，可帶動毛利率逐季上升；2020年下半年推出5G的新款智慧型手機，帶動新一波換機潮，預期揚聲器將更甚今年。\r\n法人預期，美律現階段耳機類產品，雖受到TWS電池缺料，但中國大陸供應廠將在年底獲得認證後，2020年第一季就能解決問題，隨新品陸續上市，預期明年TWS將從現有耳機類產翻倍成長；揚聲器產品部分，預期第四季季成長20%，2020年客戶增加之下，可望將成長推升至30%占比。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "美律展望保守 日系外資小降目標價至164元 ": "美律 (2439-TW) 總裁黃朝豊在法說會上表示，受國際經濟趨緩及 TWS 電池短缺，第 4 季營收將比第 3 季下滑，而外資也出具報告指出，美系外資估美律第 4 季營收將年減 20-30%，給予「中立」評等，目標價維持 170 元；日系外資則由 168 元降至 164 元，同樣維持「中立」評等。美系外資指出，由於 TWS 電池短缺、歐洲需求減弱及客戶庫存量維持低水位等多重影響，估美律第 4 季營收年減 20-30%，其中耳機營收更將下滑，調降 2019 年及 2020 年美律每股純益預估，分別為 13.6 元及 14.5 元。外資認為，iPhone 銷量比預期好，TWS 銷售動能可望延續至明年，但降噪 / 遊戲耳機能見度低，預期明年不會有太大變動，此外，雖然美律存在國際情勢壓力，但因中國以外有工廠，客戶也正在訂購海外產能，預期表現會比同業佳，整體業務樂觀看待。日系外資則表示，美律第 4 季受耳機需求減弱、揚聲器營收成長相互抵銷下，估今年營收約 370.43 億元，年減 9%，維持中立評等，目標價從 168 元降至 164 元。黃朝豊表示，TWS 電池短缺主因為歐洲電池供應商產能遇瓶頸，也沒有積極擴產，因此開始向中國尋找替代廠商，需 2-3 個月檢驗時間，預期 1 個季度內能解決。",
        "TWS耳機出貨拚1.3億套 供應鏈受惠 ": "爆〔記者陳柔蓁／台北報導〕真無線藍牙耳機（TWS）今年出貨有望達1.3億套、明年2.4億套，台系供應鏈康控-KY（4943）、美律（2439）、華邦電（2344）、致伸（4915）、興能高（6558）、瑞昱（2379）、英業達（2356）等營運備受法人關注。TWS是穿戴式產品，且是人與5G物聯網相連的重要入口之一，今年全球有30億台耳機、14億支智慧型手機的需求，現在TWS才出貨1億多套，低滲透率凸顯出TWS市場空間廣大，因此2019年各大廠商都強化佈局TWS。TWS產品均價約為有線耳機的10倍，且必須有能與終端通訊和無線充電的技術，在功能上，需有智能降噪、雙耳控制、低功耗高續航等功能，因此零組件相當多元，包括電池、天線、存儲、傳感器及充電盒模組、降噪晶片、MEMS（微機電系統）、傳感器、電源管理模組以及儲存晶片等。TWS耳機結構的變化，在於麥克風數量從傳統有線耳機的1個麥克風，擴增到4個麥克風，且縮得更小，使得製造時良率偏低，但隨著TWS加速滲透，及零配件一體化、自動化比例提升，將使良率穩步拉升。美律將在本週五召開法說會，法人認為TWS將是今年主要營運動能之一，且TWS還被賦予助眠、翻譯等功能，該公司對於此部分的第一手觀察，將是市場矚目焦點。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《通信網路》美律Q4營運先蹲，明年看好TWS、電競耳機 ": "美律(2439)第三季在揚聲器出貨增加、娛樂用耳機出貨減少因素下，毛利率相較第二季下滑，第四季預計也會維持此態勢，惟長線來看，美律在2020年娛樂產品TWS(無線藍芽耳機)、電競用產品出貨樂觀，營運可以樂觀看待。美律第三季合併營收為101.01億元、季增加QoQ 0.4%，略低於美律原先的預期，美律營收持穩主要受惠揚聲器出貨美系智慧手機大廠新產品，但也受部分娛樂頭戴耳機客戶因已在第二季提前拉貨，而使第三季訂單減少，美律第三季合併毛利率為14.1%，將較第二季16.1%下滑，主要受惠毛利率較高的娛樂耳機產品營收減少影響，美律第三季合併營益率為7.1%，第三季業外淨收益為4.34億元。美律預期第四季揚聲器營收將會成長約20%以上，故美律預期第四季營收將會下滑約10%以下(低於市場預期)，第四季營收旺季不旺主要受歐洲及大陸市場娛樂耳機需求較疲弱及TWS耳機電池供貨不足等影響，但第四季仍受惠美系手機揚聲器ODM大客戶的新產品上市備貨新訂單需求仍佳，美律也預期第四季合併毛利率受產品組合影響將會低於第三季水準，但第四季轉投資收益則將受惠手機揚聲器ODM旺季效應而高於第三季，法人預估，美律2019年稅後淨利為26.51億元，每股獲利落在12.8元。展望2020年，美律娛樂耳機營收將可望受惠TWS無線耳機及電競耳機ODM新訂單挹注而成長，預期2020年手機揚聲器將受惠美系智慧手機大客戶ODM出貨量份額持續提高而成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "穩懋、美律本周法說 財報聚焦 ": "國內科技大廠法說會本周起陸續登場，包括穩懋、美律、希華等業者，除公告上季財報外，也將針對本季營運釋出展望，成為市場關注焦點。\r\n穩懋與美律法說會於25日舉行。穩懋第2季稅後純益7.8億元，每股純益（EPS）1.87元。法人分析，穩懋為蘋果供應鏈之一，受惠9月蘋果新iPhone亮相，鋪貨潮啟動，加上5G商機雙引擎點火，第3季財報表現看旺。\n經濟日報提供據了解，穩懋第3季產能達滿載，在規模經濟挹注下，單季毛利率有望逼近歷史高點40%大關，而第4季在5G商轉加速以及中國大陸客戶去美化雙雙加持下，業績狀況也持樂觀態度，下半年營運將優於上半年。\r\n至於美律方面，今年前三季營收277.87億，年增成長25.5%，整體營運持穩向上。美律為蘋果電聲元件主要供應商，隨著蘋果新品發布後，業績表現有望逐漸走升，而第4季有耶誕節旺季加持，估計營運仍可維持不錯的水準。\r\n美律第3季營收101.85億元，季增1.95％，上半年產品組合真無線耳機（TWS）占比成長至23％，雖然先前公司認為第3季耳機出貨可能小幅下滑，但因進入iPhone 11揚聲器出貨成長，且蘋果新機銷售優於預期，第4季也可望維持正向看法，市場估營運谷底已過。\r\n希華24日將舉行法說會，希華為石英元件廠，看好5G帶動手機晶片的需求，希華也積極取得晶片廠認證，搶攻5G商機。預料法說會中，有關5G布局，以及石英元件市場價格競爭情形，將成為法人關注焦點。\r\n希華第3季以來月營收都已重回2億元水平，預估在出貨產品結構有效改善下，將帶動毛利率上揚，推升第3季獲利。希華上半年稅後純益 7,430萬元，EPS 0.47 元。希華表示，石英元件市場競爭激烈，但希華積極尋求高階產品應用在 5G 通訊市場上，期擴大市占。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "美律、鈺太 認購搶鏡 ": "美律董事長廖祿立 報系資料照facebook台股多頭氣盛，指數頻創波段高點；法人昨（17）日表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對強勢、並獲市場買盤青睞，投資人可參考美律（2439）、鈺太（6679）等後市，利用權證參與行情，放大獲利空間。 經濟日報／提供facebook\r\n美律是電聲元件的ODM廠，下游主要客戶為美國Bose與Apple，國內外主要競爭廠商則為國內致伸、中國歌爾聲學（GoerTek）瑞聲科技（AAC）。\r\n法人說，真無線耳機TWS市場接受度陸續提高，多家耳機大客戶明年都將推出新型款式，且電池缺料問題可望陸續排除，美律明年TWS出貨訂單量增無虞，法人推測由於單款TWS毛利率優於頭載式，也可望帶動逐季毛利率上升。\r\n揚聲器部份，將隨蘋果下半年推出包括5G在內的新款智慧型手機，帶動新一波換機潮，預期揚聲器成長爆發力更甚今年。\r\n至於鈺太，受惠於黑色星期五及耶誕節帶動無線藍芽耳機熱銷，鈺太音頻訊號處理器晶片及MEMS麥克風拉貨動能強勁，第4季營運淡季不淡。\r\n電子產品對於收音雜訊干擾抗噪要求愈來愈高，鈺太MEMS麥克風站穩多項電子產品應用，其中筆電應用除了國內筆電大廠採用，今年更切入聯想筆電供應鏈，市占率提升至30%。\r\n展望明年，鈺太可望持續增加聯想、戴爾及惠普市占率供應，法人預估明年市占率進一步提升至40%。\r\n權證專家建議，若投資人看好這兩檔標的，可以選擇優良的權證投資。設定的條件可以選擇權證價內外幅度10%以內、且有效天期在100天以上的高槓桿的權證為主。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《通信網路》美律近2季先蹲，明年Q2回溫 ": "美律(2439)全球市場不確定性、TWS(無線藍芽耳機)電池缺貨以及適逢關稅戰的提前拉貨，第四季和明年第一季營運恐偏向保守，惟日系外資認為，隨著新品推出，出貨蘋果揚聲器市占率穩定攀升，營運動能將自明年第二季起回溫，維持美律中立評等、目標價164元。日系外資指出，美律因為頭戴式耳機業務的需求緩慢，故第四季業績恐疲軟，主要原因包括TWS(無線藍芽耳機)電池短缺、整體經濟環境不確定性衝擊需求疲軟，另外，今年第四季度到2020年的某些產品的延遲，故維持中立評等、目標價164元。美律揚聲器業務表現良好，今年已經獲得了進一步蘋果的市占率，比重達到30%，美律揚聲器業務(蘇州美特Meite合資公司)的收入也明顯提升，並且規模更大，美律也看好未來幾年耳機業務將存在增長動力，主要動能來自明年高端品牌和智慧手機品牌將獲得比今年更多的TWS出貨、且隨著雲端遊戲的新需求和5G更好的聯網速度，電競耳機在2020年也將有明顯拉抬。日系外資認為，美律預計2020年TWS和電競耳機的需求強勁，總體上將推動耳機業務的強勁增長，且公司認為電池短缺問題不像市場預期的那麼嚴重，並相信該問題將在短期內得到解決，因為客戶現在正積極認證第二個供應商，且美律也將開始涉足非耳機音頻產品，包括移動揚聲器和家用揚聲器，美律也預計，從年增(YoY)的角度來看，2020年第一季度恐將持續疲弱，主要是因為2019年因為關稅問題的提前拉動，異常高於季節性隨，但隨著新項目的啟動，需求將從2020年第二季度開始加速，對於揚聲器業務，美律對蘋果的市占率也愈將由2019年的30%增至2020年的30~40%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：兩大產品明年成長看俏，本土法人調高美律目標價，股價帶量走揚": "【財訊快報／記者劉居全報導】看好真無線藍芽(TWS)趨勢，本土法人同步看好美律(2439)是TWS主要受惠者，法人預估美律今年營運先蹲後跳，明年Speaker、耳機將同步成長，其中一家本土法人喊「加碼」評等，目標價由185元調高至210元，另一家本土法人建議買進，目標價上看216元，激勵近日外資及投信同步買超美律，在法人資金簇擁下，美律今(19)日盤中股價帶量上揚。法人指出，對於TWS前景持正面看法，預估美律是主要受惠者，明年在TWS產品出貨將大幅成長，其中明年TWS產品營收將達130億元，較今年的66億元大幅成長約一倍；而iPhone speakers的業務也將持續成長，決定調高美律目標價由185元調高至210元，重申「加碼」評等。至於另一家法人則指出，美律今年受外部環境影響營運先蹲後跳，不過明年營收獲利將成長，而明年兩大成長動能包含TWS成長動能強勁，預估2020年將增加3個客戶至共6個客戶，目前僅供應Audio品牌客戶，未來規劃與立訊合作切入手機品牌TWS產品發展，而Audio品牌客戶2大專案預估在2020年狀況明朗。另外，預期2020年美系手機客戶Speaker供貨佔比將提升至30-40%，加上明年美系客戶手機預計推出5G手機，將帶動新換機潮，並積極開發美系客戶的耳機、Smart Speaker、Watch產品，而美律也會開始布局Android客戶，預估美律明年兩塊產品都將有新成長動能，建議「買進」評等，目標價上看216元。",
        "美律前三季 賺一股本 ": "美律董事長廖祿立 報系資料照facebook\r\n美律（2439）昨（25）日公布上季財報，第3季稅後純益8.9億元，季增14.7%，每股純益4.34元。今年前三季賺進逾一個股本，累計稅後純益20.82億元，年增154%，每股純益10.24元。\r\n美律表示，本季營收估計季減個位數，但看好明年來自真無線藍牙耳機（TWS）及電競用耳機等需求帶動，展望樂觀看待。\n 經濟日報提供facebook美律為蘋果iPhone供應鏈成員，上季營運成長動能主要來自揚聲器，揚聲器營收成長逾五成，優於預期，高達55%，主要即受惠客戶新機拉貨，預期該動能將延續到本季。\r\n美律第3季毛利率14.06%，季減2.06個百分點，主要因低毛利率的揚聲器出貨比重攀高，高毛利率的娛樂產品受貿易戰影響，加上TWS面臨電池缺貨，產品組合不利。\r\n因應貿易戰風險，美率已在泰國設廠，估計明年年中過後，泰國的產能將明顯拉升，預期兩年內營收占比將達20%，但因為美律產品銷往美國市場比重達40~50%，目前內部仍尋求其他生產地區規畫。\r\n儘管明年仍面臨貿易戰的變數，美律仍看好明年營運展望，主要因美律在中國大陸以外，另有泰國廠，娛樂產品耳機因確定課稅，原本保守觀望的客戶轉為拉貨，需求出現。\r\n另一方面，美律看好明年隨著5G上路，來自雲端遊戲比重將明顯成長，電競門檻變低，預期將帶動電競用耳機的成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美律本周開法說會 市場關注三焦點 ": "電聲元件廠美律 (2439-TW) 本周將召開法說會，市場預期，隨著蘋果新機銷售暢旺，美律直接受惠，有助營運成長，揚聲器營收比重也看增，此外，泰國產能、美律中國合資公司等業外收益，也將成關注焦點。真無線藍芽耳機 (TWS) 商機發燒，市調機構調查，全球 TWS 第 2 季出貨量來到 2700 萬副，上半年出貨躍升至 4450 萬副，與去年全年出貨量相當，估今年全年 TWS 全球出貨量上看 1.2 億副、年增 1.6 倍。其中，蘋果第 2 代的 AirPods 開賣，市場估，今年 AirPods 出貨量上看 5000-5500 萬組，明年更上看 8000 萬組，市占高達 5 成以上。美律雖然下半年營運保守，但對娛樂產品樂觀看待，且今年主要營運動能來自娛樂相關，包含電競耳機、無線藍芽耳機，隨著蘋果新機銷售暢旺下，今年對蘋果供貨比重，將從 20% 提升至 30%，年營收可望優於去年。泰國產能部分，美律為降低美中貿易戰風險，泰國產能陸續開出，預期明年營收貢獻比重有望達雙位數。美律 9 月營收 35.5 億元，月減 0.89%，年減 22.22%；累積前 9 月營收 277.86 億元，年增 25.53%。",
        "〈美律法說〉國際經濟趨緩+TWS電池缺料 估Q4營收小幅衰退 ": "聲學元件廠美律 (2439-TW) 今 (25) 日召開法說會，展望今年，總裁黃朝豊表示，由於歐洲經濟衰退、中國經濟成長趨緩，加上 TWS 電池供應商產能遇到瓶頸，預期第 4 季營收將比第 3 季下滑，但前 3 季獲利已接近去年全年水準，全年獲利仍可期。黃朝豊表示，第 3 季耳機營收占比為 56%，其中 TWS 占 28%、季減 6 個百分點，目前歐洲電池供應商產能遇瓶頸，也沒有積極擴產，因此開始向中國尋找替代廠商，需 2-3 個月檢驗時間，預期 1 個季度內能解決。黃朝豊進一步指出，整體市場對 TWS 需求仍強勁，尤其未來 2 年會快速成長，其中，聲學業者、手機業者推出的 TWS 會成為市場主流，低價產品因消費者體驗不佳，開始淡出市場。展望後市，黃朝豊表示，今年仍受國際經濟情勢影響，雖然第 4 季營收將比第 3 季小幅衰退，但前 3 季每股純益已達 10.24 元，接近去年全年的 10.47 元，今年獲利仍可期，明年 TWS 將有 2 大案子，預期訂單量將優於今年，但明年訂單能見度仍不高，對整體營運保守看待。泰國新廠方面，黃朝豊指出，目前營收貢獻小，僅占整體個位數，但已生產出首批產品，待 C/O 原產地證明問題解決，預估明年年中產能將開始提升，2022 年營收占比可達 20%。",
        "美律、燿華 出貨看俏 ": "TWS耳機大熱，根據市調機構Counterpoint Research資料顯示，第3季全球TWS耳機出貨量3,300萬副，季增率高達22%，台廠相關供應鏈雨露均霑，包括美律（2439）、燿華（2367）後市營運備受市場期待。\r\n美律主要營收動能來自頭戴式消噪耳機、TWS無線耳機、Gaming耳機等，但因美中貿易戰因素客戶提前拉貨，下半年主力客戶下單趨向保守，第3季開始單月月營收出現年衰退現象。\r\n美律第3季合併營收101.01億元、季增0.4%，略低於美律原先的預期，然下半年為手機相關產品拉貨旺季，法人認為，第3季下滑尚屬短期現象，第4季將重啟成長，且2020年美律的主力TWS客戶的機款數將由2019年底三款增加到2020年底的十款。\r\n展望2020年，美律娛樂耳機營收將可望受惠TWS無線耳機及電競耳機ODM新訂單挹注而成長，預期2020年手機揚聲器將受惠美系智慧手機大客戶ODM出貨量份額持續提高而成長。\r\n燿華第3季營收62.04億元，稅後純益6.7億元，創七季以來新高，季增32.3%，年增1.8倍，每股純益達1.08元。\r\n燿華軟硬結合板主要應用於蘋果無線藍牙耳機與汽車應用，今年上半年淡季不淡，上半年稅後純益7.09億元，每股純益達 1.14 元，下半年TWS耳機軟硬結合板還有蘋果以外的新客戶加入。\r\n蘋果營運動能強勁，也帶動燿華持續擴產。燿華江蘇南通投資設立的新廠，預計2019年年底完工，2020年第1季量產，可銜接上海展華廠生產，月產能每月100萬呎，高於目前現有上海展華廠產能。\r\n權證發行商建議，看好美律、燿華後市的投資人，可買進價外15%以內、距離到期日90天以上的權證，參與這波行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈美律法說〉揚聲器出貨強勁 Q3純益季增14% 前3季賺逾1個股本 ": "聲學元件廠美律 (2439-TW) 今 (25) 日召開法說會並公布第 3 季財報，稅後純益 8.9 億元，季增 14.7%，年增 8.8%，每股純益 4.34 元；累積前 3 季稅後純益 20.82 億元，年增 1.54 倍，每股純益 10.24 元。總裁黃朝豊表示，受惠揚聲器出貨強勁，帶動整體營收上揚，預期出貨動能可延續至年底。美律第 3 季營收 101.01 億元，季增 0.36%，年減 8.4%，營益率 7.13%，季減 1.5 個百分點，年減 2.1 個百分點，毛利率 14.06%，季減 2.06 個百分點，年減 1.6 個百分點；稅後純益 8.9 億元，季增 14.7%，年增 8.8%，每股純益 4.34 元。美律累積前 3 季營收 277.96 億元，年增 25.7%；毛利率 14.59%，年增 1.98 個百分點；營利率 7.04%，年增 1.8 個百分點；稅後純益 20.82 億元，年增 1.54 倍；每股純益 10.24 元。美律第 3 季營收比重方面，耳機占 56%，季減 12 個百分點、年減 11 個百分點，揚聲器占 41%，季增 14 個百分點、年增 15 個百分點；麥克風占 1%，醫療照護占 1.6%，電池占 0.4%。黃朝豊表示，第 3 季受惠手機揚聲器需求成長，帶動整體營收增溫，預期能延續至第 4 季，另一方面，由於美中貿易戰不確定因素影響下，客戶已在上半年提前拉貨，加上客戶端壓低庫存水位，使耳機營收占比下滑。",
        "美律法說會25日登場 外資保守看第4季 ": "美律將在25日舉行法說會，日系外資出具報告指出，市場對美律今年第4季的展望似乎過高，維持中性評等與目標價168元，但仍看好美律真無線藍牙耳機（TWS）明年動能。\n電聲元件大廠美律將在10月25日舉行法人說明會，預計報告第3季業績並提供第4季展望。\n美律日前表示，由於客戶提前拉貨，第3季傳統旺季恐不旺，營收估僅持平第2季，但由於iPhone平價策略奏效，銷售反應有望激勵第4季訂單，美律雖仍對整體營運保守看待，不過對娛樂產品看法樂觀。\n然而，日系外資認為，市場對美律今年下半年的預期似乎過高，供應鏈調查顯示，由於第4季耶誕節熱銷旺季，產品處於過渡期，耳機業務的需求將緩慢持續到第4季度，而市場對第4季度預期有19%的銷售季度成長，日系外資認為過高，推估只有9%，維持美律的中性評等，目標價168元。\n日系外資認為，iPhone的潛在需求可能會改善，預估第4季揚聲器銷量季度江成長20%至30%，以及從合資公司蘇州美特認列的業外貢獻將轉正，另一方面，根據供應鏈調查顯示，耳機業務最多預估持平，導致第4季營收季增幅度可能只有5%到10%。\n但日系外資仍看好美律2020年耳機產品線，尤其是TWS的動能，以及明年下半年新iPhone的潛在規格升級和訂單分配變化。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美律戰季線 站回150元 ": "台灣最大電聲元件廠美律（2439），受客戶策略影響短期營運，今年第四季營收保守看待，但法人仍看好明年營收將漸入佳境。\r\n今在台股大盤膠著情況下，美律股價開盤小幅開高，盤中漲幅持續挑戰季線，重新站回150元整數關卡，盤中一度上漲2.7%至152元。\r\n美律今年第三季拉貨轉趨緩，營收下滑，其中TWS（藍芽無線耳機）小幅季減5%，受到貿易戰因素影響拉貨意願，加上部分電池缺料影響，因此對於第四季營收保守看待。\r\n美律生產免持聽筒及耳機產品為主，近年業務持續朝手機揚聲器發展，目前主要客戶包括手機品牌大廠、NB廠及耳機品牌廠。美律持續發展醫療用助聽器，營收比重2%，其毛利率相對極佳，首款ODM產品將於2020年出貨。\r\n依近年美律配發股利水準推估，2020年現金股利配發將可發出10元以上，其殖利率水準達6%，具備長期展望能力。法人預估美律2019年營收379億元，年成長5%，毛利率 14%，預估稅後EPS 13.52元，2020年EPS上看15.46元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《通信網路》2關鍵產品助威，美律2020年拚回溫 ": "美律(2439)下半年受到TWS(無線藍芽耳機)電池缺貨，加上美中貿易戰導致客戶多在上半年提前拉貨，美律下半年營運保守，展望2020年，美律預計TWS電池缺貨問題將得到舒緩，加上蘋果揚聲器出貨占比提升，美律2020年營運回溫可期。今年美律因美中貿易戰衝擊，上半年耳機客戶提前拉貨，導致下半年市場需求觀望，加上客戶也調整庫存，故今年下半年營運偏保守。至於TWS(無線藍芽耳機)方面，因為今年市場快速崛起，美律大量客戶使用德國供應商的電池，據悉，蘋果新一代AirPods也是使用德國供應商電池，導致造成德國供應商產能不足，難以供應美律中低階客戶產品，故美律積極開發新的電池供應商，預期電池缺料問題能於明年第一季紓解，另外，美律TWS客戶因設計仍未定案，因此有2個TWS大型專案延後量產，預估此兩大專案潛在貢獻也將在明年發酵。展望2020年，美律預估有兩大動能推升營運回溫，首先，TWS目前整體市占率仍低，還有極大成長空間，美律2020年有機會增加3~6個客戶，目前僅供應Audio品牌客戶，未來規劃與立訊合作切人手機品牌TWS產品發展，由於手機品牌TWS的出貨量大，對美律將帶來明顯貢獻。除TWS外，美律2020年對於蘋果揚聲器的出貨占比將提升至30~40%，且明年蘋果預計推出高達五款5G手機，在換機潮推動下，美律揚聲器業務看俏，且美律會開始布局Android客戶。美律今股價開高走高，帶量大漲，終場收在168元、漲幅約4.7%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "美律攜英飛凌 合攻語音助理市場商機 ": "電聲元件大廠美律 (2439-TW) 今 (17) 日宣布，與 INFINEON TECHNOLOGIES AG (英飛凌) 簽署合作協議，由英飛凌供應晶片，結合美律的微機電 (MEMS) 麥克風，搶攻更多精密麥克風市場商機。由於智慧音箱、TWS、智慧手錶需求增加，產品需要更精密麥克風，因此美律攜手英飛凌，初期先以消費市場為主，下一步將搶攻車用、醫療市場。據 Strategy Analytics 研究報告指出，2019 年全球智慧音箱銷售量達 1.469 億台，年增 70%，創歷史新高，今年上半年雖然有武漢肺炎疫情干擾，不過整體銷量仍有機會再創高；另外，真藍牙無線耳機 (TWS) 方面，法人預估，今年全球出貨上看 1.8 億組，年增 80%。美律表示，MEMS 麥克風是語音辨識關鍵器件，過去多使用在手機、電腦上，一支手機約使用 2 個 MEMS 麥克風，近年 Amazon、Apple、Bose、Google、Harman 等科技廠相繼推出，包含遠場語音喚醒、語音辨識麥克風陣列等解決方案，應用在智能音箱、智能家電、智能穿戴產品，因此，MEMS 麥克風需求成長可期。美律指出，去年全年 MEMS 麥克風出貨量翻倍成長，與英飛凌合作後，將有助未來產品市占率，此外，除搶攻智慧穿戴市場外，未來將鎖定車用語音及醫療產品等應用。美律 1 月營收 18.53 億元，月減 23.15%、年減 36.51%；去年全年營收 364.12 億元，年增 2.52%。",
        "語音辨識夯 美律鎖定2領域 ": "台灣電聲元件大廠美律（2439），日前宣布與英飛凌簽署合作協議，將美律的微機電麥克風（MEMS）及英飛凌晶片相互結合，除智慧穿戴市產品外，未來鎖定車用語音及醫療市場產品應用，鎖定金字塔頂端客戶，一舉搶食精密麥克風市場大餅。\r\n當語音逐漸成為人機介面的重要元素，MEMS麥克風即為語音辨識的關鍵元件，隨著近年Amazon、Apple、Bose、Google等科技廠相繼推出，包含遠場語音喚醒、語音辨識麥克風陣列等解決方案，光是去年MEMS麥克風出貨量就翻倍成長，預期未來5G浪潮推升下，美律與英飛凌合作，將掀起另波MEMS麥克風需求潮。\r\n美律今年1月合併營收18.53億，月減23.1%，年下滑36.5%，表現低於市場預期，且僅達成Bloomberg預測第一季營收25%。根據法人報告分析，除了1月春節假期影響工作天數外，加上大陸疫情影響，造成大陸消費市場衰退，導致高價位真無線藍牙耳機（TWS）需求漸轉疲弱。\r\n法人近一步統計，大陸春節期間的手機銷量，已較去年同期衰退五成以上，目前庫存水位有近5,000萬支等待去化，同樣衰退狀況，恐將延燒至TWS產品在內的高階消費性電子產品，且預期下半年疫情趨緩後，庫存水位才可望恢復正常健康水位，因此，同步下修美律第一季的營運預測。\r\n現階段美律廠區產線復工已達九成，首季訂單數量仍未縮減，整體營運受武漢疫情影響程度小。根據公司表示，未來將規畫多元布局生產據點，藉以分散營運地區過度集中的風險，而海外泰國廠預期將會陸續擴產。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美律基本面未改善 美系外資下修目標價 ": "美系外資認為，電聲元件大廠美律今年第1季營收動能偏弱，包含揚聲器及耳機等核心事業不確定性升高，基本面尚未改善，維持中立評等，目標價下修至140元。\r\n美律股價今天開高走低翻黑，盤中最低來到147元，跌幅約1.3%，成交量超過1400張。\r\n美系外資發布研究報告指出，美律耳機事業長期應會成長，但短期風險包括華為的真無線藍牙耳機（TWS）專案可能從今年第2季延後至第3季，藉此重新分配資源給基地台和智慧型手機產品；部分消費性電子品牌例如蘋果（Apple）也可能進一步擴張耳機市占率，恐影響美律最重要的耳機客戶Bose。\r\n針對iPhone揚聲器產品，美系外資預估美律市占率將從2019年的33%提高到2020年的39%，帶動相關營收年增20%。\r\n展望今年第1季，美系外資為反映iPhone組裝產量變化，預估美律營收將季減29%、年減20%，但在產品組合改善之下，第1季毛利率有望回升至12.7%；另將美律2020年營收及每股盈餘預估值調降6%、3%，維持「中立」投資評等，目標價從145元下修至140元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《外資》美律Q1難免「疫」，外資好憂心 ": "美律(2439)法說會過後，多家外資紛紛對其出具最新研究報告，在新型冠狀病毒衝擊下，美律第一季營運堪憂，兩家美系外資、一家歐系外資紛紛對其調降目標價，最低為115元，其中歐系外資更直言，美律首季不排除會出現單季虧損。美系外資指出，美律法說會中釋出，由於新型冠狀病毒的影響，第一季營收將相對保守，且由於疫情關係，無法提供明確數據，目前所有TWS(無線藍芽耳機)項目仍在進行中，但美律不排除疫情帶來的任何進一步影響，至於配息率下滑，是因為生產基地的搬遷會帶來的運營支出上升，故將其目標價由140元調降到138元，維持中立評等。至於美律和立訊合作將於越南設廠，外資表示，對此決議給予正面看待，未來越南將成為美律東南亞第二生產基地，可以藉此避免地緣政治風險，在立訊的大力支持下，相信美律可以將更多的精力放在高增值產品設計和客戶服務上，並可以利用立訊的成功經驗在下半年適時增加越南的產量。另一家美系外資則表示，未來1~2個季度，受到新型冠狀病毒的影響，導致終端市場消費疲軟，美律營運將受到衝擊，故將其目標價由130元調降到115元、給予減碼評等。歐系外資指出，新型冠狀病毒將大幅削弱美律第一季利潤表現，由於疫情的爆發，美律也警告第一季度存在利潤風險，受到勞動力供應限制、物流瓶頸、消費者需求疲軟以及成本剛性的影響，美律看到新項目的不確定性增加，目前耳機產品的上工率約65%，其餘業務的上工率則約60~90%，總體而言，外資直言，美律預計第一季度運營恐吃下虧損，將美律目標價由170元調降到160元，維持中立評等。從長遠來看，歐系外資說，美律保持對TWS(無線藍芽耳機)增長的樂觀態度，目前手中約6個TWS項目，但全部來自音頻客戶，而非智慧型手機品牌，它的目標是在2020年達到智慧型手機揚聲器40％的市場份額後，擴大到平板電腦/可穿戴設備市場，故其也積極透過泰國、越南設廠來減輕大陸的生產風險，與立訊最新合作在越南得新廠，美律持股51%，該生產基地預計將於2020年7月開始量產，主要是為客戶減輕中美貿易戰風險，泰國工廠將從新的耳機項目開始，但將來可能會增加TWS。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "TWS出貨旺 美律、致伸去年營收同寫新猷": "電聲元件廠致伸 (4915-TW) 與美律 (2439-TW) 受惠 TWS(真無線藍牙耳機) 出貨暢旺，致伸去年全年營收 806.44 億元、年增 24.43%，美律去年營收 364.13 億元，年增 2.52%，去年營收雙創歷史新猷。致伸 12 月營收 70.77 億元，月減 17.42%、年增 48.13%；第 4 季營收 250.07 億元，季減 1.12%、年增 35%；去年全年 806.44 億元，年增 24.43%。法人表示，致伸受惠智慧音箱及無線藍牙耳機市場成長動能強勁，動能可望延續至今年，加上高階聲學客戶訂單增加，今年營運看俏。美律 12 月營收 24.12 億元，月減 13.23%、年減 36.37%；第 4 季營收 86.72 億元，季減 14.14%、年減 35.23%；去年全年營收 364.13 億元，年增 2.52%。美律去年受到歐洲經濟衰退、中國經濟成長趨緩，及 TWS 電池供應商產能遇到瓶頸，拖累營運表現。不過，隨著電池缺料問題將於本季紓解，加上美系客戶將推 5G 手機帶動換機潮，美律今年營運可望回溫。更多鉅亨報導美律展望保守 日系外資小降目標價至164元TWS電池缺料問題本季可望紓解 美律營運迎回溫",
        "美律攜立訊合資逾7億元赴越南設廠 預計下半年投產 ": "電聲元件大廠美律 (2439-TW) 今 (27) 日發布重訊，將與立訊合資 2400 萬美元 (約新台幣 7.25 億元) 赴越南設新廠，未來主要生產有線、無線等耳機產品，目前產能還在規劃中，預計今年下半年投產並開始貢獻營收。總裁黃朝豐表示，受到美中關稅影響，客戶希望能將產能從中國轉移，為滿足客戶需求、分散生產據點，董事會決議與立訊合資 2400 萬美元赴越南設新廠，其中美律將持股 51%、出資 1224 萬美元，立訊持股 49%、出資 1176 萬美元。黃朝豐指出，由於銷往美國的電聲產品佔整體比重約 50%，雖然立訊在越南已有廠房，但產能達滿載，而美律泰國廠目前產能規模小，僅佔整體產能 2%，且生產成本高於越南。",
        "美律第1季營收恐年減32% 外資調降目標價 ": "日系外資認為，電聲元件大廠美律今年1月營收不如預期，且受到武漢肺炎疫情影響，第1季營收恐年減32%，獲利也可能下修，重申中立評等，目標價從164元降到152元。\n日系外資發布研究報告表示，美律1月營收新台幣18.5億元，月減23%，年減37%，僅達成市場預估美律第1季營收的25%，表現不如預期，原因在於耳機產品需求持續低迷、1月工作天數減少。\n根據日系外資調查供應鏈的結果，耳機產品尚未出現需求反彈的跡象，且2月工作天數較少，加上武漢肺炎疫情可能導致終端需求放緩，預估美律今年第1季營收將年減32%，第1季獲利也可能下修，並將美律2020年每股盈餘預估值調降7%至13.8元。\n日系外資認為，目前仍很難量化武漢肺炎的影響，尤其是對終端需求的衝擊。但從供應鏈角度來看，美律超過90%產能位於中國，員工從2月12日起復工，需密切觀察武漢肺炎疫情發展以及客戶是否砍單。\n儘管面臨短期利空因素，日系外資仍看好美律在真無線藍牙耳機（TWS）產業的領先地位，預期從2020年中開始將有更多真無線藍牙耳機產品發表，並推升美律耳機事業成長，這也意味著美律今年上半年因為新專案貢獻有限，業績將相對疲弱，但下半年有望回溫。\n日系外資認為，武漢肺炎疫情將讓美律加速轉移產能至其他地區，例如泰國廠產能占比目前僅2%至3%，美律預期2年內將提升到20%。整體而言，日系外資建議投資人觀察疫情發展以及美律對真無線藍牙耳機的布局，重申美律「中立」投資評等，目標價從164元調降到152元。\n美律股價今天在盤上小幅震盪，終場上漲0.68%，收在149元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美律攜手立訊 越南廠7月投產 ": "聲學大廠美律（2439）昨（2）日召開線上法說會，總裁黃朝豊指出，公司與立訊合資的越南廠，最快將在今年7月開始投產，預計將生產頭戴式耳機，未來不排除生產各種產品。\r\n針對市場傳聞越南廠是為了搶蘋果AirPods訂單，黃朝豊回應，公司一向不對特定客戶或產品評論，越南廠設立的最主要目的是降低美中貿易戰風險，現階段越南廠的客戶大多都是舊客戶，而且是以頭戴式耳機為主，並非真無線耳機（TWS），但未來也不排除會增加新產品。\r\n法人認為，雖然美律越南廠目前並未規畫生產TWS，但若廠區產線建置完成，在美中貿易戰風險下，未來也是很可能加入TWS產線，而立訊應是AirPods代工廠之一，很有機會為美律帶來蘋果新訂單，屆時雙強聯手的效益將更加明顯。\r\n美律日前宣布斥資4,000萬美元（約新台幣12億元）與立訊合資設立越南廠，廠址在越南中越新加坡工業園區。\r\n其中，美律持股51%、立訊持股49%，該廠區近期將進行產線設置以及設備移入，最快7月起開始投產，並陸續認列相關營收。\r\n黃朝豊表示，美律與立訊合作多年，包括中國大陸蘇州美特、惠州廠、東莞廠，但都持股49%，且多以業外投資方式認列相關廠區的業績，而本次因應美中貿易戰，為確保客戶需求沒有疑慮，特定在越南設廠，期盼能在未來發揮綜效。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "TWS電池缺料問題本季可望紓解 美律營運迎回溫 ": "電聲元件廠美律 (2439-TW) 去年下半年因受到 TWS (真無線藍牙耳機) 電池缺貨，及客戶庫存量維持低水位等因素影響，拖累營運表現，不過電池缺料問題預計最快本季紓解，加上美系客戶將推 5G 手機，美律可望重啟營運動能。美律總裁黃朝豊日前指出，歐洲 TWS 電池供應商，去年下半年產能遇到瓶頸，且沒有積極擴產，雖然有向中國尋找替代商，但仍需時間驗證，導致整體耳機供給嚴重吃緊，連帶拖累相關供應商營運。展望今年，法人看好，美律可擺脫電子缺料問題，受惠 TWS 需求強勁帶動，將增加 3 個新客戶；且去年有 TWS 客戶設計未定案，導致 2 大專案延宕，今年狀況將明朗化。美系客戶方面，法人表示，美系手機廠預計今年將推 5 款 5G 手機，可望帶動換機潮，美律聲揚器營收比重可望從 30% 提升至 40%。因應貿易戰風險，美律已在泰國設廠，預計今年年中產能將大幅提升，估 2022 年營收該廠占比可達 20%。",
        "〈美律法說〉缺工、缺料影響 訂單能見度低 Q1營收不樂觀 ": "電聲元件大廠美律 (2439-TW) 今 (2) 日舉辦線上法說，展望第 1 季，總裁黃朝豊表示，受到缺工、缺料問題影響，營收估將下滑，主要產品線耳機、揚聲器都受疫情影響前景，訂單能見度有限。黃朝豊表示，供給、需求都有很大挑戰，包含終端需求下滑、客戶新品遞延，不過中國廠區復工狀況進度快，耳機工廠返工率約 65%，其它電池、揚聲器等產品工廠返工率也達 60-90%，轉投資蘇州美特除年初二至初四有短暫休息，初五復工後返工率也維持 50%。雖然返工率提高，但黃朝豊指出，現階段最大的問題是原物料問題，雖然電子材料有中國、日本、歐洲、美國等地供應，但美律材料來自中國比重高，短期雖未見缺料漲價風險，但若疫情持續，各項原物料都將有缺貨危機。展望今年，黃朝豊表示，傳統下半年是旺季，但受疫情影響，訂單能見度仍低，充滿不確定，撇除疫情影響，仍看好長期 TWS(無線藍芽耳機) 趨勢，今年至少有 6 個新品量產，而鈕扣型電池材料缺貨方面，除第一供應商已開始擴廠，第二供應商也進入驗證階段。揚聲器方面，黃朝豊指出，去年手機滲透率約 30%，今年目標有機會達到 4 成，除手機、筆電、桌機外，也計畫擴大布局平板、耳機、穿戴裝置等，正積極爭取與客戶合作，今年有機會量產。法人也關注越南廠進度、生產類別，黃朝豊表示，越南是因應美中貿易戰、分散生產風險，規劃生產既有頭戴式耳機等電聲產品，預計 7 月就能量產，未來是否增加新產能，將依客戶需求評估。",
        "《通信網路》美律攜立訊砸4000萬美元越南設廠，傳劍指蘋果AirPods ": "美律(2439)宣布，將和連接器廠立訊精密再度合作，共砸下4000萬美元於越南成立美律立訊越南廠，美律持股51%、立訊持股49%，外界預估，該廠瞄準的就是蘋果無線藍芽耳機AirPods訂單。美律本次和立訊精密合作，將於越南設廠，廠址在越南中越新加坡工業園區，整體投入資金預計4000萬美元，持股比例來說，美律持股51%、投資1224萬美元，立訊持股49%、投資1176萬美元。美律和立訊合作多年，在大陸有蘇州美特、惠州廠、東莞廠，多是以生產iPhone電聲元件，不過以往美律在這些廠持股都是49%，且多以業外投資方式認列這些廠的營收。美律表示，本次投資越南廠資金來源以自有資金為主，相較於過往立訊持股過半，這次美律持股較多，美律總裁黃朝豐表示，越南廠將由美律接單，主要是讓客戶比較安心，其實立訊在2015年曾有意入股美律，但遭投審回駁回，後來雙方改以合資方式在大陸設廠，藉此吃下蘋果iPhone揚聲器訂單，加上黃朝豐也說，越南廠目前沒有手機考量，故本次在攜立訊揮軍越南，市場預估，瞄準的就是Apple AirPods訂單。美律因應美中貿易戰，已在泰國廠擴產，泰國廠主要以耳機、揚聲器產品為主，泰國廠目前只佔2%產能，規劃未來2年內產能達20%，不過因銷往美國產品比重已達50%，泰國廠區若開出來還不夠，加上泰國廠成本較高，為了分散海外生產據點，故決定到越南設廠。美律和立訊該合作設廠投資將需要台灣投審以及當地主管機關核准。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美律電聲論文獎頒獎 期廣納跨界新血加入迎接5G新時代 ": "電聲元件大廠美律（2439）今（4）日舉辦第10屆電聲論文獎頒獎典禮，美律總裁黃朝豐鼓勵學子，迎接5G新未來，唯有跨界挑戰才能創造職涯新局面，美律也將廣納跨領域的國際人才。\n\r\n美律表示，為讓更多菁英投入電聲領域，自2010年創辦電聲論文獎，此獎項不限科系，凡聲學相關論文均可報名，近年由於AIOT的發展，聲學運用更為廣泛，也更受各領域重視，因此競技人數逐年攀升。\n\r\n黃朝豐指出，論文獎十年，不只是學術上的里程碑，也是跨時代的十年。從虛擬實境 、擴增實境與混合實境，改變了人們對數位世界的認知，使用者也將從個別裝置中解放，改變成多模式的體驗，而「聲音」正在體驗中佔據舉足輕重的地位，漸漸成為穿戴式裝置 、汽車、消費性電子產品體驗中的主角。\n\r\n黃朝豐表示，這十年，對美律而言，也是重要的轉型十年，由於南向政策的發展，美律更需跨領域及彈性的國際人才；同時，內部也積極培訓新生代領導者，舉例而言，目前公司最年輕的事業部負責人張朝森，年僅約40歲，期許年輕人大膽跨出舒適圈掌握機會，與美律一起成為5G新時代的領航者。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "美律復工率逾6成　Q1營收將明顯下滑 ": "",
        "美律法說示警：新冠肺炎致訂單能見度低落 ": "聲學大廠美律（2439）今（2）日公告去年財報，去年度全年每股純益12.51元，優於前年每股純益10.47元；不過，針對今年第1季展望，美律總裁黃朝豐釋出警訊，認為受新冠肺炎影響，本季營收以及出貨量均將較去年下滑，長期而言，訂單能見度偏低。\n\r\n黃朝豐指出，新冠肺炎造成供應鏈供給面短缺以及客戶需求面疲軟等二大問題；在供應鏈方面，現階段出現不少缺料問題，製造端難以產能全開，而客戶方面，因終端消費力下滑，市場需求降低，致使拉貨力道不足。\n\r\n展望本季，黃朝豐預料，營收、毛利率都會下滑，期盼疫情能盡速獲得控制，讓整體終端消費市場能重回正軌。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美律與立訊合資逾7億元 赴越南設廠 ": "美律董事長廖祿立 報系資料照facebook電聲元件大廠美律（2439）27日公告，將與立訊合資2,400 萬美元（約新台幣 7.25 億元），前往越南設立新廠，鎖定有線、無線等耳機產品生產製造，最快今年下半年投入營運。\n\r\n美律目前在大陸設有工廠，美系外資最新報告中認為，受新冠肺炎疫情影響，美律短期內毛利率、營益率都將受衝擊，預估iPhone揚聲器營收恐僅與去年同期持平。\n\r\n美系外資認為，儘管美律出貨可能成長，但仍難逃造平均售價下滑抵銷的問題，重申美律「中立」評等，目標價維持140元。\n\r\n為降低大陸廠區外在變數影響，美律透過分散生產據點因應，董事會昨天決議與立訊合資 2,400 萬美元赴越南設新廠，其中，美律將持股 51%、出資1,224 萬美元，立訊持股 49%、出資 1,176 萬美元。\n\r\n美律指出，由於銷往美國的電聲產品占整體比重約五成，雖然立訊在越南已有廠房，但產能達滿載，美律泰國廠目前產能規模小，僅整體產能約2%，且生產成本高於越南，因此與立訊合資前往越南設立新廠，至於當地產能，目前還在規劃中。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙高概念股／美律、杰力 後市看俏 ": "高配息個股受到市場青睞，包括美律、凡甲、杰力等個股因被列入高股息、高殖利率的「雙高概念股」，後市看俏。\r\n美律去年全年營收363.97億元，年增2.5%，稅後純益25.48億元，年增23.5%，每股純益12.51元，擬配發7.7095元現金股利。\r\n金屬氧化物半導體場效電晶體（MOSFET）廠杰力2月業績低於1億元，累計今年前二月合併營收為2.17億元，年減12.9％，仍是同期歷史第三高。杰力去年合併營收16.48億元，年增12.3％，營業利益3.4億元、稅後純益2.8億元、每股純益7.96元，均創歷史新高。董事會決議擬配發每股現金股利5.5元，也再次改寫歷年新高記錄。\r\n杰力以MOSFET業務為主力，主攻低壓產品，另外也有電源IC業務，並在NB高階產品市場的滲透率持續提高。該公司持續推出單價較高的新產品，尋找高端應用與早期市場商機。\r\n凡甲2019年稅後純益3.94億元，年成長15.5%，去年每股純益6.13元，優於2018年的5.23元，創十年新高。法人預期，凡甲今年在伺服器與新能源車兩大業務帶動下，業績有機會持續成長。\r\n凡甲去年第4季稅後純益1.28億元，較去年第3季稅後純益1.43億元季減10.4%，較2018年同期的1.11億元成長15.3%，去年第4季每股純益為1.99元，去年第3季與2018年同期每股純益分別為2.23元與1.7元。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "TWS供貨問題緩解 肺炎+淡季壓陣 外資仍保守看美律 ": "電聲元件廠美律 (2439-TW) 下周將召開法說，外資法說前出具報告指出，短期營運受武漢肺炎 (COVID-19) 疫情干擾，加上原本上半年就是淡季，保守看待後市，給予中立評等，目標價降至 140 元。外資表示，中國爆發武漢肺炎疫情，美律中國廠區延後復工，且復工率偏仍低，加上產業淡季、工作天數減少，美律短期營運動能轉弱。而干擾美律營運還有 TWS (真無線藍牙耳機) 電池缺貨問題，美律日前指出，該問題最快本季緩解，外資則指出，TWS 歐洲電池供應商已開始生產，預期第 2 季開始出貨美律。外資認為，美律的美系客戶拉貨動能力道持穩，將帶動美律市占率從去年的 33%，提升至今年 39%，不過產品單價受影響，因此美系客戶今年營收比重約持平去年。外資表示，中國爆發武漢肺炎後，中國廠雖然復工率逐步提升，但稼動率仍低，影響短期毛利率。不過美律已在泰國設廠，預計今年年中產能將大幅提升，估 2022 年營收占比可達 20%。",
        "雙高概念股／凡甲、敦陽科 買盤挺 ": "新冠肺炎疫情蔓延全球，美股近期震盪加劇，連帶台股反攻半年線的步調蹣跚之際，隨上市櫃公司陸續召開董事會通過股利，高股息、高殖利率的「雙高概念股」成為市場矚目焦點。觀察近十個交易日，凡甲、敦陽科等均獲三大法人買單進駐。\r\n其中以買超凡甲3,920張最多，敦陽科買超2,024張；但同時期，美律、一零四等被出脫減碼，以美律賣超2,064張較顯著。\r\n分析十大「雙高概念股」的股價表現，由於大盤多空交戰激烈，這些個股近十個交易日股價呈現「漲跌互見」的景況。近十個交易日以來，凡甲、敦陽科、聖暉等，因獲市場的買盤加持，股價穩步攀升，走勢相對耀眼。至於誠品生活、美律、杰力等，股價走勢均是疲弱下跌。\r\n法人機構指出，在美律方面，由於淡季又逢新冠肺炎疫情衝擊公司營運，出現淡季更淡的狀況，第1季營運將是全年谷底，隨著新款TWS耳機、電競耳機出貨，加上下半年開始出貨美系5G新機零組件，手機換機潮將進一步推升Speaker box營收創下新高，預期全年營收將呈逐季成長趨勢。\r\n在一零四方面，營運優勢在於零負債經營，同時營運無存貨周轉與應收帳款天數問題，且具抗景氣循環，具現金概念股，加上擁有高品牌知名度，2020年營運成長性優於2016~2019年水準。\r\n全國電方面，董事會通過去年財報，去年稅後純益4.4億元，每股純益4.44元，擬每股配息4元，配息率達90%；全國電去年第4季營收36.84億元，年增14.2%、季減25.1%，全年營收175.25億元，年增7.2%，創下歷年新高。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "美律營運成長空間有限 外資保守看後市 ": "外資出具報告指出，電聲元件大廠美律 (2439-TW) 受武漢肺炎疫情影響，主要產品線耳機、揚聲器訂單能見度低，預期今年營收、獲利成長空間有限，外資紛紛下調目標價，降至 115 元。外資表示，美律旗下產品受武漢肺炎疫情影響，消費者需求降低，導致揚聲器和頭戴式耳機銷量大幅下滑，訂單能見度不明朗，雖然中國復工狀況進度快，耳機工廠返工率約 65%，其它電池、揚聲器等產品工廠返工率也達 60-90%，不過本季產品銷售量仍將季減 40%。美律攜手立訊擬赴越南設新廠，外資認為，新廠將於今年下半年投產，預期開始提供更多 TWS 新款，除挹注營收貢獻外，營運可望提升。外資也強調，上半年受到武漢肺炎、缺工、缺料問題影響，加上耳機業務需求放緩，估今年美律營收下滑至 301 億元，年減 17%；每股純益 10.61 元、較去年下滑，待疫情過後 2021 年，加上新廠逐步進入量產，營運才可望回溫。",
        "《通信網路》美律總裁黃朝豐鼓勵年輕人，迎接5G、走出舒適圈 ": "美律(2439)今(4)日舉辦第十屆電聲論文獎頒獎典禮，美律總裁黃朝豐鼓勵年輕人，「迎接5G新未來，唯有跨界挑戰才能創造職涯新局面」。黃朝豐指出，論文獎十年，不只是學術上的里程碑，也是跨時代的十年，從虛擬實境(VR) 、擴增實境(AR)與混合實境(MR)，改變了人們對數位世界的認知，市場將從個別裝置中解放，改變成多模式的體驗，而「聲音」正在體驗中佔了舉足輕重的地位，漸漸成為穿戴式裝置、汽車、消費性電子產品體驗中的主角。黃朝豐進一步說，這十年來，對美律而言，也是重要的轉型十年，由於南向政策的發展，美律更需跨領域及彈性的國際人才；同時，內部也積極培訓新生代領導者，舉例而言，目前公司最年輕的事業部負責人張朝森，年僅約四十歲，他強調，這是一個關鍵性的時代，也期許年輕人，大膽跨出舒適圈，掌握機會，與美律一起成為5G新時代的領航者。美律為讓更多菁英投入電聲領域，自2010年創辦電聲論文獎，此獎項不限科系，凡聲學相關論文均可報名，近年由於AIOT的發展，聲學運用更為廣泛，也更受各領域重視，因此，競技人數逐年攀升。此外，今日的頒獎典禮，前經濟部長，現任工研院董事長李世光以評審代表身分出席。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}