{
    "Q1": {
        "谷歌视频通话软件 Google Duo 新功能测试中：群组通话和弱光模式_详细解读_最新资讯_热点事件_36氪": "据 Android Police，近日，谷歌旗下的聊天软件 Google Duo 正在内部测试连个新功能：群组通话和弱光模式。Google Duo 于 2016 年上线，与 Google 旗下的文字软件应用 Allo 配套，主打功能是流畅的视频通话功能，即使是在信号微弱的地方也能流畅通话；以及其“Knock Knock”锁屏通讯功能，用户在接通视频电话之前就能提前看到来电者一方的画面。因此，视频通话是 Duo 最受欢迎的功能之一。近日开通的群组通话功能支持最多 7 人的在线通话，不过前提是得先创建一个联系人分组，然后再发起群通话。Duo 通话页面右下角的群组名称仅会显示群组成员列表。用户可以创建多个组，这些组别将显示在顶部的联系人列表中。不过，作为对比，IOS生态里的 Apple 旗下的 Facetime 已经可以同时支持 32 个人在线聊天，而在晰度上，Facetime 要更胜一筹。另一方面，Duo 的兄弟应用 Google Allo 近日也传出不利消息——去年12 月 7 日，Google 官方宣布将于 2019 年 3 月正式关闭聊天应用 Allo。据爱范儿，Allo 上线 8 个月以来，谷歌一直在大力推进该项目，活跃用户不超过 5000 万，没有达到团队期望水平，Allo 产品副总裁 Anil Sabharwal 表示这款产品的表现没有达到 Google 期望的水平，因此选择终结这一项目。Duo 的另一项更新是弱光模式。当您在房间或设置较暗时，Duo 会有弹出窗口，询问用户是否要启用弱光模式。启用弱光模式后，Duo 会在黑暗的环境中自动调整用户端的窗口内容，以便其他通话参与者可以更好地看到视频内容。目前，两项功能都处于早期测试中，上线后功能也可能有所变化。原创文章，作者：咏仪。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。金融&企服；dengyongyi@36kr.com在2018年这一年内，人工智能在医疗大健康领域处于飞速发展中，同时也有越来越多的医疗企业正在应用AI技术。2019-01-01为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "《電子零件》看好智慧居家、音箱，群光今年資本支出估增至35億元 ": "群光(2385)今年資本支出估為35億元，規模略大於去年的27億元，預估該資本支出是因應在吳江的電源供應器事業拓展。群光看好智慧居家及智慧音箱市場，法人也認同群光在新事業的拓展，給予「表現優於大盤」。群光今年除了擴充在吳江的產能外，也規畫赴東南亞設廠，預估在第一季底前確定，可能是越南或泰國。群光電子去年12月自結合併營收新台幣70.4億元，年增7%；累計2018年自結合併營收872.6億元，創歷史新高，年成長12%，法人預估今年營收有機會挑戰900億元大關。法人估群光今年營收年增高個位數成長，約在5-10%。群光是智能音箱的供應鏈之一，雖然目前智能音箱市場依然蓬勃發展，但群光還是預先準備有關中美貿易戰引發的潛在風險。TrendForce旗下拓墣產業研究院報告指出，2018年全球智慧音箱出貨量約6225萬台，2019年將成長至9525萬台，除了Amazon的Echo、Apple的HomePod、Google的google home，Facebook、LINE、騰訊、百度、小米、獵豹科技的智慧音箱也相繼上市，加上各大電信商自有品牌的智慧音箱陸續登場，2019年智慧音箱市場將呈現百家爭鳴的熱鬧景象。智慧音箱可以串連智慧家庭應用，潛在商機龐大，台灣的電信業者也躍躍欲試，遠傳祭出「遠傳問問智慧音箱」，亞太電信去年就展示一款具備中文辨識聲控的智能音箱「小肚」 ，中華電信研究院開發的AI語意雲「愛寶貝平台」，除已獲得威剛、威聯通（QNAP）、新金寶及麗暘科技等四家公司應用在最新生產的機器人上，中華電信也計畫應用「愛寶貝平台」開發該公司第一款智慧音箱。群光看好智慧居家安控及智慧音箱兩大市場仍處於快速成長期，可望為群光持續挹注強勁的成長動能，目前群光智慧音箱主要客戶是鎖定美國和中國品牌。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "隱市富豪許崑泰 人生要活得精采積極 ": "旗下事業橫跨科技與商用不動產的藍天集團董事長許崑泰，從五股的一個中小企業起家，在臺灣企銀扶持下經營近30年，如今已成長為一個市值近2,000億元的大型集團，低調的許董難得的接受專訪，娓娓道來他的人生歷練。最近台灣國門雙子星標案，吸引藍天集團董事長許崑泰出面投標，也讓更多的人想要了解這位低調的老董，他出身台灣，透過台灣以及中國的經營，從6億營收的公司成長到四大集團，市值近2千億元，每年獲利百億元起跳。這位隱市富豪特別念舊，與臺灣企銀的第一筆融資，至今20多年仍密切合作。許崑泰因投標雙子星案受到矚目，檢視他在兩岸興建的商用不動產樓地板面積，已達100萬坪以上。但他不忘「起家厝」，是民國80年於五股蓋的廠房，當時他要擴廠，找到五股工業區、現改名為新北產業園區的土地，他笑說，廠房土地的路口就是臺灣企銀，所以就找臺灣企銀融資，結下緣分。和臺灣企銀合作超過20多年許崑泰表示，當時對臺灣企銀融資的1.5億元，讓藍天可以擴廠，增加訂單，自從廠房蓋好後，年營收從6億，隔年就跳到17.5億元，接著超過30億元，爾後就都是百億元以上的營收。臺灣企銀的這一桶金，見證藍天的成長。如今許崑泰創立藍天有成，做筆記型帶腦代工、電腦週邊配備，接著複製台灣光華商場的經驗，創立3C通路百腦匯，在中國大陸共有20家通路，成為少數橫跨科技與地產的大亨。許崑泰發展的軌跡是從台灣立基，透過大陸工廠的生產，陸續發展出四大集團，包括藍天、群光、群百和宏匯集團。這四大集團，共有5萬6000名股東，年營收加總有1300億元，全球員工5萬多名。四大集團的年獲利在130億元以上，過去10年獲利達600億元，並分配出股利達400多億元。旗下的商用不動產市值估計達2000多億元，但近來人民幣下跌，所以市值稍微打折，為1890億元。台灣人都有未卜先知的能力目前集團內光是IT製造年獲利就達70億元，興建的商用不動產面積達103萬坪。他笑說，「我應該是這20年來蓋最多商場的台灣人。」許崑泰持續創造企業高峰，但他把成功歸於台灣經驗，他說：「可能台灣人都有未卜先知的能力吧」，不少台灣人，把台灣走過的軌跡，再複製到中國大陸因而成功。許崑泰把這些果實，歸因於台灣基因。兩岸商用大地主，買地有三祕訣許崑泰年少時與朋友創業做筆記型電腦代工起家，但在地產的布局最引人注意。他投資地產的第一要訣是地點，一定要選在兩條主幹道的交匯點，人流才會是最多的。第二是要算人流量。他說只要拿著碼表測試五分鐘，就可以知道一天有多少人流量。例如他早上十點開始按碼表，等五分鐘計算共有50個人經過，一小時等於有600人， 一天算10個小時，但早上人流比較少，所以係數乘以1.2，算下來一天大約有7,200人流量。許崑泰建議，欲投資的土地，一天至少要有1萬人次以上的人流才值得投資。第三個祕訣，是一定要親自一步一腳印地走，不能只交給部屬去做，必須親自去感受地氣。他自己笑稱，以前在中國找土地蓋商辦，一周跑7天，要坐 7班飛機，現在直飛了，一周也要坐5班飛機。許崑泰目前在北京、上海、廣州、成都、西安、武漢都有商用不動產。他最被業界所津津樂道的，不僅是他選地點的眼光，還有他的財務操作。有時他蓋好一棟商辦，會賣掉部分樓層，但低樓層的商場一定會自己保留，透過銷售部分樓層的獲利，就能把興建成本拿回來，然後持有的商場能享受增值，目前百腦匯商場都是長期持有，因此能坐擁2千億市值的商用不動產。但是許崑泰也總結，做商用不動產很辛苦，投資期將近10年。因談土地就耗時2年，拆掉地上物的房子後要跑流程，耗時又3年，加上蓋房子大約2~3年就，加總後就至少7年了。商場蓋好後，要有前3年賠錢的打算，狀況好的話，從找土地算起最快第11年開始賺錢，所以商用不動產要蹲很久，但好處是，可以收租一輩子。而藍天集團也是目前台灣上市櫃公司裡，數一數二的收租王。如今在中美貿易戰下，許多台商回台找商機。許崑泰也把目光看向雙子星標案，此案投資規模達600億元，許崑泰認為這是台灣的門戶，是國際型的標案，儘管投資回本需要很長的時間，他也毅然決然投入。此案預計明年3月會決標並簽約。投標雙子星視為畢生代表作許崑泰回憶，去年政府說要啟動雙子星國際標案，他只思考兩個月就決定投入。只因為一個念頭：「人生要活得精彩、積極」。還有，過去興建商用不動產上百萬坪，就如同是蹲馬步，許崑泰有信心會蓋得比任何人好。許崑泰分析，因為這麼大的案子，要有三個條件支撐。第一個條件，企業主要有充足的自備款，和銀行支持。目前就有一銀、華銀、兆豐 台銀、土銀、臺灣企銀等16家銀行要參與聯貸案。第二個條件，是要能蓋好房子。藍天集團有20年的商用不動產經驗，以及也在中國經營凱悅酒店。同時宏匯集團也有台灣BOT興建案，已經做足經驗，甚至未來雙子星的商場、商辦和飯店規劃，都是藍天目前手上正在營運的項目，所以雙子星案簡直是為藍天打造的大型標的。第三個條件，是要蓋得漂亮，不然國家會沒面子。因此藍天找來興建世界第一高樓杜拜、哈里發塔，以及紐約雙子星重建的世貿大樓的建築設計師團隊S.O.M設計台北雙子星，設計圖也在北市府手上作為審查條件。許崑泰說自己把雙子星視為畢生代表作，將打造世界最頂級的標的建築。許崑泰的四大天王集團藍天集團（上市）：主攻電競及專業高階筆記型電腦代工、大陸百腦匯商場20個群光集團（上市）：筆電鍵盤、桌機鍵盤、照相模組、電源產品及網路監控攝影機等五大產品，世界排名第一群百集團：百貨公司3家(西安店、成都店、武漢店)，五星級酒店宏匯集團：台灣BOT案、五星級酒店員工數：5萬6千人四大集團年營收：1,300億元四大集團市值：2,100億元年收租金：57億元商用不動產價值：1,894億元近十年稅後淨利：600億元本文轉載自「台灣活力創業家」，原文連結：http://bit.ly/2AIxLyW      ",
        "307 Temporary Redirect": "",
        "这个春节，微信群里的红包突然就变冷清了，有同感吗？_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端近日，一段“女孩用点钞机数压岁钱”的视频喜提热搜。视频中，女孩拆开过年收到的红包放在点钞机上点数。见此小编两眼放光，马上打开了自己的微信红包，嗯，已经过了有人发线下红包的年纪了。印象中今年红包是抢得有点少，但不至于冷清至此吧。而这个数目，因为微信红包只能整年查询，所以还包括了2019年1月份的，我手动算了2月份的红包，101元。猪年春节，收到了101元的红包。想把这首歌送给自己。收得少，自然也是发得少咯，查了下发出的红包。又查询了2018年的红包，收到的↓↓发出的↓↓有两点体会：▼1、微信红包热度下降了。2、我真是一个慷慨大方的人。小编以为“佛系”的人是少数，没想到周围问了一遭，大多都差不多，不想发也不想抢。等等，印象中微信出了今年的红包报告，说发红包的人又增长了，难道是我们以偏概全了？赶紧找出了这篇文章，其中关于春节红包的表述主要是这两屏↓↓看上去还是热热闹闹的，小编又查了往年数据：2014年1月28日（农历腊月28），微信红包上线，迅速成为现象级产品。2015年除夕，微信红包收发总量达到10.1亿个，同比增长60多倍。2016年除夕，微信红包收发总量达到80.8亿个，同比增长7倍。2017年除夕，微信红包收发量142亿个，同比增长75.7%。2018年除夕、2019年除夕，微信官方均没有公布微信红包收发量，仅公布参与人数在继续增长，随着微信用户的增多，参与人数的增长是必然的，但收发量是不是在下降就不得而知了。从小编周边的情况观察，是下降了。在微信官方的报告评论下方，还看到了一个红包十位数的人儿↓↓看春晚、逛花街、拿起手机抢红包，曾是大年三十的必备节目，今年各大微信群里却似乎少了很多红包，抢红包的盛况已经很难见到。你有同感吗？小编微信里有一个群，去年春节期间的红包雨下得多么畅快，接连不断地抢红包，甚至还有定向红包200元一个。粗略算了一下，去年春节光在这个群，小编就抢了近500元红包。虽然小编在群里没有经常发言，而且这个群的信息轰炸越来越多：都是一些垃圾信息和广告，已经完全偏离微信群本来的主题，但小编还是忍着！为啥？还不就是为了春节的“红包雨”。大年三十，小编目不转睛地盯着手机。只是，这个群却安静得出奇，没有任何人吱声。春节假期，这个群一个红包都没有，甚至只有一些“假红包”：第一句话写微信红包的“假红包”。有人说，从微信群的红包可以在一定程度上看出一个行业的发展。小编的这个微信群，就是号称区块链技术的行业群。对于2018年的币圈，最大的事件莫过于比特币一众主流虚拟货币的“崩盘”，这也给许多韭菜带来不小的损失。说起区块链这个话题，随着比特币的泡沫，人们对于区块链都失去了信心，认为从没有落实，只是停留在技术表面。其实数字货币只是区块链技术的一个小小的产物而已，区块链在其他领域都已经取得了不小的成就。不过，币圈和链圈的关系谁又能说得清楚，或许这个微信群里的玩家都是比特币的炒作者。所以，红包不见了，信息泛滥了，也就解释得过去了。只是，小编发现微信里的其他群，今年的“红包雨”都下得特别小，同事们反映普遍只有往年的10%-20%，你是否有同感？声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接|\n\t违法和不良信息举报电话：0755-83501684\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "Roadstar.ai内讧的背后是佟显乔的CEO保卫战_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自“网易智能”（微信号：smartman163），作者：丁广胜、小羿；36氪经授权转发。佟显乔（左一）、衡量（右一）与周光（右二）1月21日，中国自动驾驶创业公司Roadstar.ai（注册名称：深圳星行科技有限公司）在官方微信公众号发布公告，罢免联合创始人兼首席科学家周光在公司的一切职务，立即生效。随后，CEO佟显乔和CTO衡量将媒体记者拉入微信群中，回应一切。根据Roadstar.ai微信公众号的公告，Roadstar.ai称周光私开代码库私藏图纸，在一次政府监管报告中故意造假数据，被第三方机构发现，对公司名誉造成严重影响，存在假公济私的现象，在A轮融资中利用自己的同学收受回扣。但事件似乎并没有那么简单，此时的周光，刚刚参加完东京车展。公告发布的当天下午，得知消息的周光用同样的方式将记者拉进微信群，并宣布将对外发表声明。而在媒体等待周光声明的同时，我们看到有一份署名为“星行科技全体投资人”的公告流出。公告表示，解除周光职务的决定，没有得到投资人的同意，程序上也违反了与投资人的相关协议，因此该决定自始不发生效力。网易智能记者经过调查，这份署名为全体投资人的公告确实由Roadstar.ai其中一家投资方发出，但目前尚未得到公司其他投资机构的回应（不知是否为默许）。网易智能采访到与Roadstar.ai相关的一位投资人，据其表示，佟显乔和衡量在公司官方公众号发布消息之前并没有知会投资人，其发布的关于周光的内容也不属实。今天，周光身边的工作人员回应网易智能称：周光在飞机上，最新信息先以投资人联名公告为准，我们后续还会持续沟通最新进展。目前的情况是，佟显乔和衡量称他们是代表公司作出的决定，而另一方面，周光携投资人、PR等进行回击。Roadstar.ai的这出罗生门孰是孰非，事件还尚不明朗。在此之前，我们试图还原他们三人的关系、公司架构及投资情况。扒一扒佟显乔、衡量、周光佟显乔和衡量对外发声，署名代表的就是这家深圳星行科技有限公司，成立于2017年3月14日，佟显乔担任法人代表，经营范围包括自动驾驶的技术开发、技术转让、技术咨询、技术服务；计算机系统服务，应用软件服务；计算机软硬件开发与咨询；电子产品、汽车零配件的批发、销售、进出口及相关配套业务等。据国家企业信用信息公示系统的资料，目前这家公司佟显乔同时担任总经理和董事长，衡量、陈昱担任董事，周光担任监事。深圳星行科技有限公司的股东和出资信息如上图，自然人股东包括了周光、佟显乔、衡量、那小川。在投资机构方面，深圳星行科技有限公司截止目前完成两次融资，2017年，Roadstar.ai获得云启资本等领投的千万美元天使轮融资。2018年5月，Roadstar.ai获得双湖资本和深创投集团联合领投的A轮1.28亿美元融资，老股东云启资本，以及招银国际、元璟资本跟投。当然，深圳星行科技有限公司并不是组成这家创业公司的全部，从佟显乔、周光、衡量、那小川的这张关系图看，佟显乔显然作为实际控制人并持有最多股份，担任着深圳路星科技合伙企业(有限合伙) 、深圳行星科技合伙企业(有限合伙)、深圳星行科技有限公司、高要区新桥镇星行汽车信息咨询服务部、路星(上海)智能科技有限公司等五家公司的法人代表。这次事件的焦点人物周光，持有深圳星行科技有限公司14.16%的股权同时担任监事，对外头衔为联合创始人兼首席科学家，此外，还持有深圳行星科技合伙企业(有限合伙)的1%股权。在合伙创业之前，2016年佟显乔、衡量、周光同属百度无人车团队美国研究所，佟显乔是定位和地图组的技术负责人，衡量是Sensing组的技术负责人，周光负责标定、同步、感知等技术工作。佟显乔曾供职于Apple特殊项目组（无人车研发）以及NVIDIA自动驾驶算法组。博士毕业于弗吉尼亚理工无人车方向，从事无人车的定位，地图和导航等算法的研究。衡量毕业于清华大学，在斯坦福大学的GPS Lab获得EE PhD，毕业后在Google地图街景组和Tesla Autopilot组从事研发工作，主攻自动驾驶领域软硬件架构、传感器、定位等方向。周光毕业于清华基科班，而后进入德州大学攻读人工智能PhD；曾在2015年大疆全球开发者大赛上获得第一名。毕业后，周光进入百度硅谷无人车团队。事件的根本原因是CEO争夺战？据网易智能获悉，佟显乔在过去两个月没有对外发声，外界有传言其CEO位置不保！一位自动驾驶业内人士向网易智能爆料称，三位创始人在2017年5月创业初始就有不合，招聘方面也是各自招各自，内斗是一直存在的。接近Roadstar.ai的投资人也向网易智能表示，“很早就知道创始人之间有分歧，但没想到事情会到这种地步。”在网易智能采访中，佟显乔也承认，大概在两三个月之前公司处于不稳定的状态，当时由衡量代理CEO一职。我们获悉，佟显乔当时处于内部调查的状态，起因是负责财务的那小川被质疑私下购买比特币和P2P产品导致公司亏损数千万。可以肯定的是，Roadstar.ai三位创始人之间的争斗，从公司创立一开始就已经出现了，而在创业一年就拿到过亿美元的融资，让三个30岁左右的年轻人对于庞大的资金运用也产生了更为严重的分歧。而作为责任人，佟显乔一度“被休假”，其CEO位置受到了严重的挑战，甚至有传出Roadstar.ai将更换CEO。面对公司的混乱，有投资人向网易智能爆料，当时公司一部分人希望引入外部高管，带领公司继续发展。而对于外部人的人选，据称是自动驾驶行业的某资深人士，资源和技术都十分丰富。网易智能尝试联系这位资深人士，得到的回答是“没有参与，不知情”。也就是说，从投资方的角度来看，拿到高额回报应该是其最大的诉求。接近Roadstar.ai的投资人向网易智能表示，这场争斗不管怎样，作为投资人都希望公司能够正常运营下去。“如果想得到投资人的支持，就必须证明自己有能力把公司运营下去，并且拥有核心竞争力。”上述人士表示。Roadstar.ai的这场争斗，起因是三位创始人不和，A轮融资中三位创始人又出现了更严重的问题和错误，而在争斗的背后，更关键的或许还是外部人的因素。这些问题集中到一点，就是各方对公司发展方向的不同认识以及对领导权的争夺。本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。正确看待设计环节的每一个元素，以用户为中心，让用户帮你把产品做得越来越好。2019-01-22为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "谁是超市品质王活动今日启动，吐槽有礼请你参与_四川在线": "一年一度的“3▪15”消费者权益保护日逐渐临近，今年的主题是“信用让消费更放心”。倡导信用体系的整体构建，致力于消费环境的提升改善是今年各个商家努力的目标。以“信用”为基石，给消费者提供更良好的品质服务，这不仅是商家的必修课，更是消费者对于消费环境提升的殷切期盼。信用能够如何让消费更加放心?信用来自于信任，除了保障消费者的安全权、知情权、公平交易权、监督权，减少消费领域假冒伪劣、虚假宣传、支付风险、信息泄露、霸王条款等损害消费者权益的情况，消费者对于商家提供的商品和服务品质的信任也是必不可少的。近年来，随着各大互联网巨头大力扩张线下实体超市，超市间的“争夺战”日益激烈。在新零售时代，它们能用哪些绝招赢得消费者的信任与青睐呢?来自台湾的群光超市结合消费者的关注点和消费者权益保护日的主题，四川在线+四川新闻+直播四川——川报新媒体中心三个平台从今日起联合推出“谁是超市品质王”特别活动，让成都各大热门超市的店长们在镜头前“过五关”——品类关、品质关、比价关、送货关和售后关，全方位覆盖日常消费的各个环节，采用网络直播的形式突出超市的服务亮点，并直面消费者严格的“考评”。随着消费者对于美好生活的追求不断提升，对超市中商品的品类也提出了更高的要求。除了生鲜、果蔬、日用品等基本的品类，对于进口商品的需求也逐渐增加。因此，现在许多超市大幅增加的进口商品的比例，让消费者的选择更加丰富。与以往相比，部分消费者可以在家旁边的超市购买到品类丰富价格实惠的进口商品，新鲜触手可及，而不必再花时间等待网购。今年1月25日开业的成都首家京东7FRESH生鲜超市除了丰富的品类，商品品质一直是消费者关注的核心问题之一。如今，消费者的安全意识已逐渐提高，品质和健康的需求在进口日用品和化妆品等品类的表现尤为显著，到实体超市购买这类商品，消费者对商品的品质更放心。除此之外，蔬菜、水果、肉禽、水产、干货的食品品质，也是消费者们关注的重点。在消费者选择去哪家超市消费时，价格也是其中的一个衡量因素。不同超市的优势品类各异，具有价格优势的产品也琳琅满目。在“谁是超市品质王”特别活动的直播中，各大超市的店长将带你找到相因又质优的产品。成都本土品牌超市仁.禾市集而店长们要过的“送货关”则直接折射出消费趋势的变化。打开手机APP线上下单，挑选完商品后还可选择送货时间，付款后只需静待配送员将商品送到家门口，快捷方便的购物方式受到越来越多消费者的青睐，不少女性消费者表示，这样的购物方式不仅大大节省时间，也十分安全卫生。各大超市瞅准消费者的这一迫切需求，纷纷推出半小时送达、免费配送等服务。那么，它们的配送环节究竟是否能如承诺所说，将商品准时、快捷地送到消费者的手中?在谁是超市品质王”特别活动的直播中，我们将着力对配送环节进行展现。在完成销售及配送环节后，如果消费者有消费疑问，或需要进行投诉建议，各大超市是否能解决消费者的后顾之忧?店长将亲自为消费者们解答疑惑。值得一提的是，在2018年“3▪15”消费者权益保护日时，成都远洋太古里ole超市、伊藤洋华堂超市、苏鲜生、王府井百货超市、群光广场超市、伊势丹超市等成都各大卖场的精品超市参与了川报新媒体中心举办的“成都卖场精品超市巡展评选月活动”，店长们携超市团队集体出镜，并发出“品质宣言”，深受消费者的好评。而承袭去年的活动，今年又将有哪些超市在活动中亮相?传统精品超市和新零售概念超市之间又会有怎样的不同呢?让我们共同期待吧!“谁是超市品质王”候选品牌名单Ole超市绿地G-super超市盒马鲜生苏鲜生京东7FRESH伊藤洋华堂食品生活馆超级物种群光超市仁.禾市集王府井百货超市仁和春天百货光华店超市吐槽有礼为了更好地维护消费者权益，公开透明地监督各大超市的品质，我们也欢迎网友们积极参与，在后台留言吐槽。其中吐槽最精彩最真实的10名网友，将获得由华润万家提供的西班牙原装进口橄榄油一盒(价值198元)。(文/李天琪 图片提供 群光超市 京东 仁禾市集)",
        "男子被“美女”拉进群骗光积蓄 警方:群内99%是托": "　　原标题：微信号地下交易 最高叫价500元　　近日，武汉警方侦破了一起诈骗案件，引发关注。　　嫌疑人虚构一个期货交易平台，冒充“白富美”拉投资者入群，群聊中，佐以“分析师”、“预测师”、“精算师”等人不断发送的盈利消息，引诱投资者投入真金白银。警方侦查发现，这个300余人的聊天群中绝大多数参与者是“托儿”，通过一人掌控多个微信号的形式“自说自话”，上演骗局。识破套路后，警方将受害者的8.4万元成功追回。　　北京青年报记者调查发现，骗局背后，隐藏着一个“买卖微信号”的“地下”交易市场。有商家利用社交媒体兜售微信号，将所售微信号分为新号、老号、半实名和实名绑定支付软件等不同类型，单个叫价58元至500元不等。而买卖微信号背后，则牵出诈骗、非法开展股票博彩、色情行业等“灰色”利益链。　　案例　　“艳遇”加持  骗光男子积蓄　　近日，湖北武汉的何先生陷入一段蹊跷的“艳遇”。2018年12月中旬，一个名为“水之恋”的“美女”网友加了他的微信。聊天过程中，“美女”自称海归，在某著名公司就职，薪水丰厚，并发来了自己的照片。认识没多久，“美女”自称有赚钱的群，自己是该群的受益者，提出想拉何先生入群，帮他挣钱。　　禁不住劝说，何先生打算进去“观察观察”，但群内连续多日的投资盈利消息让何先生有些按捺不住。何先生注意到，其中一名群友“注金”5000元后，按照群中“分析师”、“预测师”提供的“投资策略”，不到一分钟收益1000余元。　　观察几日后，何先生决定尝试一次。按照群中“分析师”指定的账户，他“注金”1万元，随即获得1840元的收益。看到了实际“收益”，何先生开始主动投注，但几次下来血本无归。前后5次转账，何先生花掉了自己的8.4万元积蓄。发现他无钱下注后，群主将何先生踢出了群聊。与此同时，此前联系密切的“美女”也将何先生拉黑。直到这时，何先生才意识到自己遭遇了骗局？　　何先生随后向警方报案。他表示，一方面想要追回自己的损失，另一方面，群里有300余人，他担心还有更多的人被骗。　　细节　　行骗套路：“一人分饰多角”　　民警侦查发现，何先生的确遭遇了骗局。何先生加入的所谓的“某社会财富群”，表面上看来由一名群主和“分析师”、“预测师”、“精算师”等成员构成，实际上，群内99%以上的成员都是“托儿”。他们虚构了一个交易平台，由这些“托儿”操纵后台，再以“白富美”引诱受害者入群，让其看到“日进斗金”的假象，诱其投资。警方侦查还发现，目前群内只有何先生受骗。　　今年1月2日，办案民警成功将8.4万元从骗子手中追回，并对300人的诈骗群实施强制解散。目前，该案件正在进一步深挖当中。　　日前，北青报记者进一步从警方处了解到，在何先生遭遇骗局的背后，暗藏着买卖微信号、利用社交媒体行骗的利益链。部分嫌疑人通过一人掌握多个微信号，建群、参与群聊、“自说自话”的形式，营造高收益假象，进行诈骗。　　探访　　微信号叫价58-500元不等　　北青报记者检索相关关键词发现，社交媒体上隐藏着不少高价收购、售卖微信号的帖文，并留有联系方式。记者随机联系数名商家，有商家叫价65元，出售“11个月的老（微信）号”，也有商家自称手中有数百个微信号，分为新号、老号、半实名和实名绑定银行卡、支付软件等不同类型，单价58元至500元不等。　　商家介绍，其售卖的微信号不是电脑机器人，“而是用手机注册后再解绑留下的微信号”，输入账号、密码可以直接登录使用。北青报记者以“需要建群、方便‘一人分饰多角’、掌握多个微信号”为由咨询商家，商家建议可以购入多个微信号同时使用。他还提醒，为了防止被封号，应注意“不要用手机‘多开’”，保证一台手机只登录一个账号。但他补充说，“电脑可以‘多开’，开几十个到100个没有问题，关的时候一个一个关就行。”　　“如果涉及收款、转账，你还可以从我这里买半实名或实名绑卡的号。”商家介绍，半实名号有转账额度的限制，但实名的没有，因此两者价格差异较大，价格越贵的微信号转账功能越齐备。“半实名的号单价是168元，实名的单价是268元。”商家还透露，从他那里购买微信号的买家以“玩股票”和“进行博彩”的居多，但购入后用来做什么、是否涉及诈骗，他并未回应。　　支付58元后，北青报记者购入一个微信号进行测试，输入账号、密码后弹出验证页面，需要通过短信或扫二维码的方式进行验证。按照商家的引导，将二维码截图发给商家后，通过对方的操作，新号迅速通过验证。记者观察发现，新号和用户自行申请的微信号一样，可以加好友、建群、编发朋友圈，但不能接收红包和转账。　　调查　　买卖背后有“灰色”利益链　　北青报记者调查发现，买卖微信号的交易背后往往藏着“灰色”利益链。一名不愿具名的博彩行业人士解释，他购买微信号是因为“每天都需要在微信上频繁转账，并且为了拉拢客人，会经常在朋友圈或群发一些违规违禁的内容。”该人士称，“微信号经常会被查封，所以必须要留有多个备用微信号，以备不时之需。”　　还有买家自称买得最多的是满一年以上的微信号，“一旦被封号了很快就会解封，解封方法就是邀请好友进行申诉，最快当天解封，最慢要等一个月。”与北青报记者的探访结果类似，买家描述称，他们购入的微信号根据注册时间长短价格有所不同。　　近几年，倒卖微信号及背后的诈骗案例屡见不鲜。去年6月，广东惠州市警方曾打掉一个“编造悲惨身世，以‘卖茶女’身份诈骗”的团伙。犯罪嫌疑人利用330多台电脑主机、2300多部手机、3000余张电话卡、15台猫池发射器、劣质茶叶和银行卡等作案工具，通过作案微信账号，虚构家庭背景博取同情，骗事主高价购买劣质茶叶。收到钱款后，“卖茶女”便拉黑对方。最终，当地警方捣毁6个主要活动窝点，抓获犯罪嫌疑人296名，刑拘犯罪嫌疑人239名。据警方统计，该案涉案金额达上亿元人民币，受害人数在3000人以上。　　探访过程中北青报记者还发现，社交媒体上“出售微信号”本身也存在骗局。不少求购者事后晒出聊天截图和商家账号称，在网上求购微信号，添加商家账号转账后被对方拉黑。这些受害者的被骗金额从10多元到上百元不等。　　回应　　发现违规账号将及时封停　　对于有人出售微信账号一事，北京市康达律师事务所韩骁律师指出，使用者无权售卖其微信账号，其他网民也不得购买他人的微信账号，私自买、卖微信账号的网民均需对平台承担违约责任。他指出，如果买卖微信账号的网民使用这些微信账号进行诈骗、非法开展股票博彩等违法活动，也需要承担相应的法律责任。　　与此同时，韩骁律师表示，微信、QQ等平台发现网络用户利用网络服务实施侵权行为的，应采取删除、屏蔽、断开链接等必要措施。　　就“买卖微信号”背后暗藏诈骗、博彩等“灰色”利益链的现象，微信团队上周回复称，何先生遭遇的骗局类似于“荐股类欺诈”。针对这种情况，微信团队表示，将根据相关法律法规及《腾讯微信软件许可及服务协议》、《微信个人账号使用规范》，对非法荐股行为进行专项清理并持续打击，对微信群进行限制群功能处理，对个人微信账号进行限制功能使用或限制登录等阶梯式处罚。　　同时，针对在一个设备上同时登录、使用多个微信账号，利用微信外挂工具组织赌博平台，恶意引导用户参与赌博并从中收取平台使用费等“外挂”行为，微信团队称将依据违规情节进行处理。　　此外，就不法商家利用QQ检索渠道进行“买卖微信号”违法行为，QQ安全团队表示，QQ坚决打击治理任何“贩卖用户个人信息”等违规违法行为，收到举报后会第一时间对相关检索关键词进行快速屏蔽处理，并对违规QQ群、账号进行封停。　　截至1月10日晚，北青报记者此前探访发现的违规售卖微信号的QQ群、个人QQ账号和微信号，以及博彩、涉嫌招嫖的微信群均已被查封。　　文/本报记者 张雅 实习生 张曜麟责任编辑：张义凌 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "《電子零件》群光今法說，今年營收挑戰900億元 ": "群光(2385)今參加由臺灣證券交易所與高盛證券在香港舉辦「臺灣投資說明會」。群光電子去年12月自結合併營收新台幣70.4億元，年增7%；累計2018年自結合併營收872.6億元，創歷史新高，年成長12%，法人預估今年營收有機會挑戰900億元大關。群光表示，在消費性電子產品傳統旺季帶動下，去年第4季自結合併營收234.5億元，年增12%。群光表示，第4季的成長動能主要來自智慧家庭（智慧門鈴、智慧音箱、無線網路攝影機等）與電競相關產品在購物季強勁的需求拉抬，去年下半年成長力道優於法人預期，推升2018全年營收攀登歷史新高點，達872.6億元。根據IDC資料顯示，預估至2022年，智慧居家安控裝置全球出貨量約達2.5億台，智慧音箱全球出貨量約可達2.3億台。群光看好智慧居家安控及智慧音箱兩大市場仍處於快速成長期，可望為群光持續挹注強勁的成長動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群光 連12年賺逾半個股本 ": "電子周邊零組件大廠群光（2385）長期穩健經營，去（2018）年度每股純益（EPS）5.22元，連續第12年繳出賺逾半個股本的佳績。該公司今年除了電競鍵盤、智慧家庭產品線持續成長外，還受惠於旗下電源廠群電（6412）營運爆發的帶動，加上有轉投資價值回升和第二季業外處分利益貢獻，全年度獲利有機會改寫歷史新高紀錄。事實上，群光去年營收872.6億元，已寫下歷史新高、年增率為11.6％，毛利率14.5％，營業利益率為5.3％，但業外受到侵蝕，稅後純益為35.91億元，略低於前一年度的40.21億元水準。不過，群光EPS仍達5.22元，締造連續12年賺半個股本的紀錄，以董事會決議配發3.8元現金股利、7日收盤價67.7元計算，現金股息殖利率達5.6％。群光的產品線相當多元，在PC與NB鍵盤、運動型攝影機等產品線居全球龍頭的地位，至於旗下的群電也是全球最大NB電源廠。以應用面來看，近年來成長力道強勁、且產品單價高昂的「電競」，也成為推動群光的鍵盤和群電的電源業績攀高的動能之一，去年業績年增率高達5成。另一方面，群光和群電也抓住「智慧家庭」的成長引擎，不論是後來併入亞馬遜的「RING」，或是被谷歌併購的「NEXT」，群光在這兩家廠「還小的時候」，就已開始密切合作。隨著這兩家公司被併購後規模壯大，更是一路相伴成長。群光表示，去年度來自於智慧家庭（如智慧音箱、智慧門鈴、無線網路攝影機等安控裝置）的產品營收，年增率更超過6成。就群光歷年來獲利表現來看，稅後純益高峰是落在2011年的41.56億元，當年度的EPS為6.85元。由於群光近年來在股利上都維持「微幅配股」的模式，股本就持續增加，多少稀釋了EPS表現，尤其能夠連續12年維持賺超過半個股本，對電子周邊產業來說堪稱不易。法人指出，群光今年的主力產品線持續強勁，加上旗下的群電今年利空出盡，獲利將大幅回溫，讓群光的認列金額水漲船高，加上位於日本的投資性不動產處分利益約4.6億元將在第二季認列；至於旗下的轉投資也在這波全球股市回溫中價值回升，因此全年獲利有機會超越2011年、改寫歷史新高。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "《電子零件》群光三利多，外資一路買！買！買！ ": "3月初以來，外資開始明顯加碼群光(2385)，看好公司的高殖息和切入智慧家庭及電競等穩定的獲利模式，至昨日止，群光的外資持股比達48.74%。群光去年EPS 5.22元，群光去年營收872.6億元，已寫下歷史新高、年增率為11.6％，毛利率14.5％，營業利益率為5.3％，但業外受到侵蝕，稅後純益為35.91億元，略低於前一年度的40.21億元水準。董事會決議配發3.8元現金股利。近5年群光的配息:103年現金股利4.65元，股票股利0.05元；104年現金股利4.3元，股票股利0.05元；105年現金股利4.25元，股票股利0.05元；106年現金股利4.45元，股票股利0.05元；107年現金股利3.8元。群光的產品線相當多元，在PC與NB鍵盤、運動型攝影機等產品線均居全球龍頭的地位，至於旗下的群光電(6412)也是全球最大NB電源廠。近年來成長力道強勁、且產品單價高昂的「電競」商機，也成為推動群光的鍵盤和群電的電源業績攀高的動能之一，去年電競相關業績年增率高達5成。此外，群光和群電也抓住「智慧家庭」的成長引擎，群光表示，去年度來自於智慧家庭(如智慧音箱、智慧門鈴、無線網路攝影機等安控裝置)的產品營收，年增率更超過6成。今年首季，受惠智慧家庭產品強勁的成長動能，群光3月份自結合併營收再創同期新高，達71億元，月成長大幅彈升43.2%，年增7%。累計今年1-3月自結合併營收達192億元，年增近一成，創下同期歷史新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "物件已移動": "",
        "群光 Q1獲利 大增85% ": "群光電子（2385）首季獲利暴衝，昨（8）日公布單季稅後純益16.47億元，創新高，季增85.6%，年增180.5%，每股純益2.39元。法人看好，在電競、智慧家庭等成長動能驅動下，群光今年營收及本業獲利有望逐季走揚。\r\n群光昨天董事會同時決議出售位於新北市三重區五谷王段的集合住宅大樓，該大樓主要為群光營運基地旁興建的員工住宅，群光表示，預計公告後才會開始出售給員工，目前尚未估計收益。\r\n群光首季獲利衝高，除受惠本業產品結構優化，高毛利率產品占比拉高，推升毛利率達15.1%，年增3個百分點，加上業外因處分日本不動產進帳、轉投資持股評價等進補，激勵稅後純益年增翻倍，淨利率8.6%，比去年同期躍升5.3個百分點。\r\n群光4月合併營收67.52億元，為同期新高，年增5%，月減4.8%；前四月合併營收259.29億元，年增8%。群光上季主要成長動能來自智慧家庭與電競相關產品強勁成長，以電競為例，營收年增近兩成，智慧家庭產品包括智慧音箱、智慧門鈴、無線網路攝影機等安控裝置營收年增逾三成，有利於產品組合優化。\r\n法人看好，群光本季營運成長動能不減，預期營收季增率上看10%至15%。群光昨天股價不畏大盤重挫，終場逆勢收紅，收75.9元，上漲1.1元。\r\n群光首季營收191.77億元，年成長9.1%，創同期新高；營業毛利28.96億元，年增36.3%，為十年同期新高，毛利率為15.1%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "\r\n牛牛群赌博调查：一天流水上亿？有人一个月输1400万": "　　拉手、庄家、财务等“各司其职”，号商卡商等黑产“护航”；各地深入开展“净网2019”专项行动，打击网赌每局牛牛群游戏结束，金星集团都会发布“盈亏图”。对于有时出现的“无法提款”情况，组织者会发出通知安抚赌客。玩家正在牛牛群里下注，数字即为下注金额。牛牛群庄家宣传的玩法介绍。　　一场赌局的资金流动能上百万，赔率从2倍飙升到16倍;每场赌局从下注到决出输赢只需要约2分钟，24小时无休……如果切换到现实，这一定是人声鼎沸、银钞满地的赌场光景，但在牛牛群网赌团队的运营下，玩家只要加入微信群，就可参与疯狂的赌局。　　5月1日至9日，新京报记者卧底微信“牛牛群”，发现了一条围绕网赌的隐秘链条：庄家使用微信外挂程序在微信群里通过发红包组织网络赌博，微信群内的下注、发包、结算等全由机器人负责；为了获取客源，庄家会以“返水”为诱惑雇佣“拉手”，而为了规避封禁举报和警方追查，网赌人员和微信外挂出售者、售卖微信号的号商、出售银行卡注册皮包公司的卡商形成了长期合作关系。在网赌的上下游，形成一条分工明确的黑色产业链。　　公安部自1月22日起在全国范围内组织开展“净网2019”专项行动。根据公安部官网4月份发布的文章，截至目前，共侦破各类涉网案件10611起，采取刑事强制措施11058人。全国公安机关清理各类违法犯罪信息150万余条，关停违法违规网络账号16万余个。针对网络淫秽色情犯罪、网络赌博等违法犯罪，公安机关坚持主动出击、快速处置、重拳打击，抓获涉案人员3280余名。　　2分钟一局游戏，一天流水上亿？　　“没输个几十万，在这里都不算老手。”牛牛群资深玩家烈火（化名）告诉新京报记者。　　在接触牛牛群之前，烈火在老家和朋友玩过类似的牛牛游戏，“赔率最高三倍，主要和亲戚朋友聚会时玩。”相比之下，网赌牛牛群的玩法更加简单粗暴：“抢红包看牛几倍，牛几倍翻几倍，和庄家比大小。”牛牛的倍数从2倍到16倍不等，这意味着风险与诱惑也成倍增加。　　5月4日，新京报记者以牛牛为关键词在各大搜索引擎和社交平台搜索后发现，有不少组织牛牛游戏的网赌团队存在。经过几个网赌“拉手”的推荐后，记者进入了据传“实力较强”的“金星集团”。　　与高风险的赌博赔率相比，牛牛群赌博的参与方式非常简单：拉手向记者推送负责“财务”的微信号以及负责“拉群”的微信号。“向财务转账，转账成功后通过拉群进入微信群，直接开玩。”　　5月5日，记者被拉入了一个450多人的牛牛群，进入该群后仅仅数分钟，就跳出了数百条微信消息。大部分是玩家进行下注敲出的数字。一场赌局仅需要2分钟，在这2分钟里，最开始的数十秒时间供玩家进行下注，下注结束后，庄家会发布认注图确认参与下注的玩家，此后发出红包供已下注玩家点击，再根据红包数字计算牛牛的倍数，最后公布输赢结果。　　在记者进入的第一局游戏中，共有50名玩家参与下注，庄家摇出了牛10的点数，只有8名玩家比庄家点数大，剩余42名玩家均输掉了10倍于下注本金的资金。其中，下注量最高的玩家投入了1.11万元，但由于点数小于庄家，他瞬间输掉了11万元本金。　　新京报记者发现，每开一局游戏，均会出现巨量资金变动，这带来了惊人的资金流水，如记者在参与第一局游戏结束后查看庄家的资金记录发现，其仅在这一局游戏中就赚了32.5万元。　　根据《最高人民法院、最高人民检察院、公安部〈关于办理网络赌博犯罪案件适用法律若干问题的意见〉》中关于网上开设赌场犯罪的定罪量刑标准，赌资数额累计达到30万元以上，应当认定为刑法第三百零三条第二款规定的“情节严重”。　　记者所在的牛牛群普通的一局2分钟游戏里，庄家赚取的赌资就超过了30万元。若按照2分钟一局游戏，24小时无休计算，一个牛牛微信群一天之内最多能够开720局赌博游戏，理想状态下资金流水将会上亿。按照“金星集团”3个牛牛群来计算，即便排除一些机器人“托儿”，该集团旗下的牛牛群每天合计资金流水仍有可能达到亿元级别。　　月输上千万，有的卖房有的想跳楼　　“有姑娘输了四百多万，借了民间高利贷还不上钱要跳楼；有老板玩了一个月输了几千万，连房子都卖了。你不知道有多少玩家输到报警要自杀，或者被迫成为了拉人入伙的‘帮凶’，在这里工作一定要保持没心没肺。”5月1日，一位牛牛群网赌团队的工作人员对新京报记者表示。　　根据“金星集团”的规定，牛牛群每次下注的资金量在50元至3万元不等。“一般下注800到5000元的叫中级玩家，下注5000到3万元的叫大玩家。”烈火告诉记者，“有大玩家甚至挪用公款来玩，妄想一夜暴富。”　　暴富的欲望裹挟着不少玩家在牛牛群越陷越深，烈火坦言他有过5天输光80万的“战绩”：“入群后你充的钱就不是钱了，是数字，再加上点红包会有刺激心理，就算自控能力强也没有用。”　　记者发现，除正常的游戏输赢外，金星集团还特意设置了“奖励活动”：如果当天输钱超过5000元，可以返2%的资金。　　“其实这些钱就是为了留住玩家，给玩家能‘翻身’的幻想，从而继续投入资金。”烈火告诉记者，“我见到的投入最多的人一个月输掉了1400万元。最高峰的时候他一天赢过两百多万，但很快又进群玩，就开始输，其间卖掉了房子，最后身无分文威胁报警，拉手就给了他5万元了事，最后不了了之。”　　网赌组织：拉手、庄家、财务等各司其职　　新京报记者调查发现，牛牛群网赌组织有着复杂的架构和分工：仅在牛牛群内部，就有庄家、发包、推手、出单等多个角色。而在群外，还有专门和玩家联系的拉手，负责玩家充值的财务以及负责拉玩家入群的群主存在。　　但这些仅是玩家能够接触到的网赌人员。“一个大型牛牛群在组织架构上分为总经理、大总管、庄家、群主等，再加上负责接收发放赌资的财务，运行内部程序的技术，解答玩家问题的客服、拉客的拉手、炒热群氛围的托头和狗托，负责内部管理的行政，群员工人数往往多达几十名。”5月1日，曾在某牛牛群赌博组织工作过的菲菲（化名）告诉记者。　　菲菲表示，与牛牛群合作最为紧密的就是拉手，拉手为其带来了客源，为了吸引大拉手，牛牛群往往不惜许以高额返水。“例如你作为玩家被拉手拉入了金星集团，金星集团会许给拉手15%的返水，即你每次下注后盈利的资金，都会有15%给拉手，而拉手为了吸引玩家又会再次降低返水，最后结果就是玩家支付每次下注盈利资金的7%作为返水给牛牛群，但实际上这7%是拉手拉你进群的工资。”　　新京报记者发现，在多个社交平台上，均能接触到发布牛牛群广告的“拉手”，为了得到牛牛群的返水暴利，不少拉手不断挖掘客户，方式包括吸引熟人，以及“潜伏”进其他牛牛群内添加赌客好友再私信联络的方式“挖墙脚”。对此，带记者进群的“拉手”特意告诫记者“进群后关闭可以从群内添加好友的功能，要不会有人捣乱”。　　此外，为了节约成本，不少牛牛群采取的是自己雇佣拉手给死工资拉客与使用返水吸引外部实力拉手“合作”并行的方式。如金星集团就经常发布广告称“招募实力拉手”、“你有实力，我有信誉，24小时恭候老板们的大驾光临”。　　菲菲表示，金星集团是各大网赌组织中“信誉较好”的一个。“国内的牛牛群赌博组织很多，之所以说这家‘信誉好’是因为它作为老牌网赌组织实力比较强，首先它给拉手的返水多，其次有的玩家在小型牛牛群要求提钱的时候可能会遇到不给玩家钱的情况，在金星这里你就算十分钟赢了几百万，要马上取钱走人，他也会立即给你转账。”　　新京报记者卧底多个赌博群发现，曾经有不少网赌组织因为各式各样的原因将玩家的钱“卷款跑路”，例如2018年年底跑路的“紫龙团队”，惹来不少拉手吐槽“没有实力没有信誉”。　　但在菲菲看来，只要在牛牛群赌博，就难言“信誉”。“据我了解，金星集团运营了5年左右，它最早的时候叫海底捞，在国内运营，曾经差点被网警端掉，被迫‘跑路’。后来他们转移到菲律宾马尼拉，改名环球继续从事牛牛群网赌，最后改名金星集团，并且发展出了金星、环球、名门三个牛牛群。而玩家只知道牛牛群的名字，不知道牛牛群老板的名字，所以对牛牛群网赌组织来说，即便‘跑路’一次，只要换个名字提高返水福利，照样会再次打响名号。”　　对抗封禁频繁换群，一天消耗上百个微信号　　新京报记者调查发现，牛牛群中庄家控制的所有微信号均会频繁更换。　　这是因为牛牛群完全使用微信外挂程序自动化运行，发包、推手等角色基本上都是机器人，财务也由机器人控制自动回复。而不论网络赌博还是使用微信外挂程序，均是被微信团队禁止的行为，有可能引来封号处理，所以牛牛群能够正常运转，必须储备足够多的小号。　　此外，网赌行为也容易导致牛牛群本身功能受限。如记者所在的牛牛群中，平均每天都会更换新微信群进行赌博，每当这时，群主会发布消息并@所有人“换群”。　　据记者观察，网赌组织者们的微信账号非常容易被封，仅在记者参与牛牛群的两天里，就有两个群的5个庄家账号显示被封禁。而群主一旦被封禁，玩家可以联系自己的拉手添加换号之后的群主，就能再次被拉入新群。由于拉手本身并不直接参与拉群，其微信号相对较难被封，而群主与庄家、发包等账号即便被封，直接再换小号登录即可。　　在烈火看来，对玩家来说进新群并不麻烦，“只需要几分钟，每个玩家在牛牛群的系统后台都有编号和密码，即便玩家的微信号被封了，换个新号报出编号照样能接着玩。”　　菲菲则对新京报记者表示，大型牛牛群一天更换的微信号多达上百个，“除了明面上的庄家账号，每个牛牛群或多或少都会有机器人托，他们也是庄家控制的，为了炒热群里氛围，营造气氛，同时也为了帮助庄家抢到更合适点位的红包。”　　5月9日，微信团队对新京报记者表示，牛牛群“机器人”属于微信外挂程序的一种，这些外挂软件通过模拟自然人的使用行为达到批量或自动操作的目的，属于网络黑灰产作恶手段和工具。“外挂”一般会被用来从事各种恶意行为，赌博只是其中一个使用方向。目前发现的红包牛牛赌博，既有人手动发消息组织，也有利用自动软件也就是“外挂”进行组织，无论何种组织方式，赌博都属于违反微信账号使用规范行为，对此，微信会严肃处理。微信团队通过用户投诉以及安全打击模型识别，对确认参赌、组织赌博的账号做相应处置，包括但不限于功能限制、账号封禁、永久封号等处置，相关赌博群也会进行禁言。　　而对于牛牛群频繁更换微信群的行为，微信团队表示，有可能是赌博群组织者已经发现群被限制功能，但仍未封停，为避免影响赌博而进行换群，这类换群行为经过核实后也会被处罚。　　黑产“护航”：号商、卡商“负责售后”　　由于需要大量的新微信号，同时也需要皮包公司和银行卡进行反追查，网赌老板们成为了最受黑产上游号商和卡商们欢迎的“实力客户”之一。　　菲菲对记者表示，金星集团的微信号购买均由其“技术部”负责提供，提供途径除小部分自己制作外，绝大部分是从网上购买。“一般做‘托儿’的微信号是购买新号，这些号码存活一天就会被封；而群主、大总管、财务等号需要用得久一点，就需要购买老号。每当腾讯封号严格，这些微信号的价格就会上涨，一般来讲‘托儿’号价格在25至40元一个，群主等老号的价格在350至500元一个。”　　除拉手、客服等需要和玩家加好友直接联系的微信号外，大部分庄家操控的微信号由微信外挂程序控制，他们称之为“机器人”。　　此前新京报记者曾接触过微信外挂黑产从业者，对方表示只需要4500元即可购置一套能同时操控十个微信号进行加好友、转发等操作的外挂程序。但对网赌行业来说，外挂程序需要达到的功能更为复杂，价格也更贵。　　根据2018年7月江苏省常州市武进区人民法院审理的微信红包开设赌场案，当地警方抓获了31名涉网赌人员，其中犯罪嫌疑人之一在接受媒体采访时表示，其使用机器人软件，按照押的赌客盈利的3%抽水，由机器人自动抽取。机器人软件不断更新升级，之前每月使用费4000元，新版软件每天2000元，对方只给使用权限，会把统计内容发到微信里，“对方是个福建人，专门到我们这里安装软件。”　　除购买微信群控软件以及购买微信号外，网赌从业者还需要购买银行卡与皮包公司进行洗钱。　　新京报记者在接触牛牛群财务时被对方告知，需要将资金转账至其提供的银行卡中，记者发现，该银行卡号为某地方公司的对公账户。　　“这类注册公司很多，都是一些皮包公司。事实上，专门有一种黑产从事批量注册皮包公司，并将这些空壳公司拿出去卖的业务，而牛牛群就可以利用这些皮包公司进行洗钱。”5月8日，一名曾打击过相关黑产的前公安机关人员告诉新京报记者，“网赌玩家所转账的这些银行卡基本都是黑产人员在网上买过来的，它并非实名，而且资金从该公司转账向黑产老板的过程中会经过很多层银行跳转，直接追查较难。”　　5月9日，新京报记者联系到一名售卖“对公账户”与“支付宝四件套”的卡商。对方表示，其售卖对公账户的价格为6个月8000元，并表示“若出现问题负责售后”。　　“如果玩家把钱直接转给老板的账户，一旦玩家输钱了报警，很容易会找到老板是谁，所以使用虚假银行卡号进行洗钱是必要的。”菲菲告诉记者，“大型网赌群对接的卡商也是非常有实力的，二者是长期合作关系，我知道的一些对接大型牛牛群的卡商甚至能够为牛牛群庄家提供‘保险’，即一旦卡商提供的银行卡遭到司法冻结，其会向牛牛群赔付5万到10万元。”　　涉开设赌场罪，多地深入打击网络赌博　　对于使用微信红包进行网赌的赌博形式，网上已有多个诉讼案例表明，其触犯《刑法》，属于第三百零三条第二款规定的“开设赌场”行为。　　如裁判文书网公布的广东省揭阳市揭东区人民法院对蔡某开设赌场的一审刑事判决书显示，2016年6月，被告人蔡某伙同同案人蔡某2、蔡某3（均已判决）在揭阳市揭东区，利用手机微信软件建立一个昵称为“AA牛牛群”的微信群，组织群中成员以抢到的微信红包金额小数点后面的2位数之和与庄家抢到的红包小数点后面的2位数之和比大小的方式设赌。该法院认为，被告人蔡某以营利为目的，结伙利用互联网、移动通讯终端等，通过邀请人员加入微信群，对微信群进行控制管理，以抢红包方式进行赌博，设定赌博方式组织赌博，妨害社会管理秩序，情节严重，其行为已构成开设赌场罪。　　常州市武进区人民检察院检察官张雪梅曾公开表示，我国刑法规定：开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。　　新京报记者发现，牛牛群赌博由于参与方式便捷、游戏时间较快，赔率极高，其涉及的金额往往较大。陕西省渭南市华阴公安局官网就曾公布案例称，2018年3月8日，一起由公安部督办的微信红包赌博案有35名涉案嫌疑人员被抓获，5人被网上追逃，警方共缴获涉案手机160余部、银行卡70余张、电脑4台、监控设备2台、POS机1台，涉案赌资近亿元。　　菲菲告诉新京报记者，为逃避国内警方抓捕，不少网赌组织迁往菲律宾马尼拉，但从事的仍然是在网上吸引中国赌客的买卖。　　2018年7月，新京报记者曾卧底进入菲律宾马尼拉市一家“专坑国人”的网络博彩公司，该公司背后是当地博彩巨头索莱尔东方集团。　　“那次事件后，不少博彩公司严格到手机跟包都不可以带进办公室。但是由于马尼拉本地博彩从业者众多，迁往马尼拉依然是国内网赌集团较好的选择，只是这些博彩组织者是中国人，坑的也是中国人，很可怕。”菲菲表示。　　公安部网络安全保卫局党委书记王瑛玮3月7日在公安部新闻发布会上表示，要加强国际警务执法合作，特别是对藏匿在东南亚地区的黑客攻击、网络赌博等突出网络犯罪团伙、窝点开展集中打击。　　目前，全国各地深入开展“净网2019”专项行动。　　今年以来，北京市公安局严打网上各类突出违法犯罪，第一季度共破获各类涉网案件2000余起，抓获涉案嫌疑人2200余名。专项行动中，北京市公安局网安系统以严厉打击黑客攻击破坏、侵犯公民个人信息、网络黑产、网络黄赌毒等涉网犯罪为重点，共破获网安主侦案件50余起，抓获涉案嫌疑人390余名，查获网络犯罪工具3200余部。侦获并转递相关涉网案件线索1200余条，会同相关单位先后破获网络诈骗、网络赌博、网络贩毒、网约犯罪等一批涉网案件，抓获涉案嫌疑人530余名。　　腾讯方面表示，其在2019年1月一个月内封禁了3000多个赌博或外挂使用账号。“微信拼手气红包金额都是随机的，赌博组织者赢钱的手段并不在于使红包出现更想要的点数，而是通过设置不同的赔率使得组织者赢钱，甚至是赌徒赢钱不兑奖的欺诈形式，从而达到盈利的目的。请用户们擦亮眼睛，不要相信赌博组织者编制的谎言，切勿心存侥幸，抱着一夜暴富的心理参与其中。”（新京报记者 罗亦丹） ",
        "规范微信工作群，把减负减到实处_马上评论_红辣椒评论": "4月28日，广东省珠海市香洲区正式印发《香洲区解决形式主义突出问题为基层减负工作措施》，其中规范香洲区直各单位、各镇街等单位微信工作群、新媒体账号管理是28条措施之一。要求，原则上一个单位只建一个工作群，发言要有内容不得随意刷屏，原则上非工作时间不发布工作信息，因专项工作组建的微信群在结束工作后应及时解散等。（5月8日 澎湃新闻网）微信工作群的广泛运用，大大地方便了基层工作开展，提高了工作效率，但也出现一些只建群、不管理的问题。有的开展一项工作建一个群，让基层干部被群群环绕；有的把工作群变成了打卡器、留痕机，异化为“指尖的形式主义”；更有甚者把工作群变成了“拍马群”，让好初衷走了形、变了味。这些跑偏了的工作群不仅解决不了实际问题，还额外增加了基层干部的工作负担，前期媒体就曾提到，个别基层干部仅工作群就有116个。如此多的工作群光看消息都来不及，又怎么可能成为工作的良好辅助？而事实也证明，工作群的繁多，只会牵扯和消耗基层干部精力，无法安心服务群众。基层是服务群众的第一线，基层工作的成败取决于群众满意与否。把心思用在关注工作群消息上，把工作落实停留在工作群的留痕中，自然无法让群众感同身受基层干部的努力，容易伤害群众情感，影响政府和干部在群众心中的形象。再者来说，微信工作群毕竟只供内部人员使用，即使里面表现得再好，或多或少也带有几分“自娱自乐”的成分，群众看不到、感受不到，自然会降低好感度。提升群众获得感、幸福感和安全感，没有任何捷径可言，脚踏实地为群众服务是唯一的办法。做到这点，就要尽可能给基层干部减轻负重，让他们轻装上阵，有更多时间深入基层、走进群众，为群众办好事、服好务。而规范微信工作群，无疑是一个重要的突破口。一个单位只建一个工作群、非工作时间不发布工作信息、专项工作结束工作后及时解散……单看每一条其实都没有任何出彩的地方，但汇聚在一起，就是一种态度，一种坚决为基层减负的态度。别小看这些看似简单的举措，为基层减负来不了“一蹴而就”，只有从基层干部最迫切、最希望减掉的负担开始，实打实的减下去，才能激活基层干部奋斗活力，也才能让基层工作更加符合群众需要，赢得公众赞誉。今年是中央明确的“基层减负年”，也是全面建成小康社会的关键之年，各地都应广泛听取基层干部意见建议，深挖基层干部的负担所在，就像规范微信工作群一样，把减负减到实处，给基层干部“解套松绑”，让基层干部集中精力担当作为、干事创业，带领群众书写动人的新时代奋斗诗篇。文/陆仁忠阅读下一篇",
        "智慧經營／群光電子董事長許崑泰 組隊挖掘獨角獸客戶 ": "群光電子董事長許崑泰從食、衣、住、行、育、樂多管齊下，打造讓員工安心打拚的工作環境。 本報系資料庫facebook因應高房價趨勢，為減輕員工經濟負擔，群光電子董事長許崑泰在公司位於三重的營運基地旁，用最好的建材打造一棟智慧住宅大樓，以對比周邊同等新宅最優惠價格，售予有購屋需求的員工，讓員工住得安心，全力打拚。\n全球市場開疆闢土\r\n成立36年的群光，是國內關鍵零組件大廠，去年營收寫下872億元新高，其中，NB／DT鍵盤、NB相機模組、NB電源供應器及網路攝影機（IP CAM）等五大產品均為全球第一，公司還連續12年每股純益（EPS）賺進逾半個股本，深獲法人青睞。\r\n群光獲利表現佳，除了深耕市場有成，群光甚至在美國矽谷，與創投公司合作建置一個業務團隊，專門尋找具潛力的「獨角獸」客戶，從美國運動攝影機知名品牌GoPro、專攻智慧家庭應用，後被Google併購的Nest、Cisco吃下的Flip，甚至是北美最大的智慧門鈴廠，這些都是在公司仍處於初創階段，群光即有合作往來，印證群光挑選客戶眼光獨到。\n創造高品質生產力\r\n除了在全球市場開疆闢土，許崑泰認為，員工是公司最重要的資產，身心健康的員工，才能創造高品質的生產力，群光希望成為員工最佳後盾，從食、衣、住、行、育、樂多管齊下，打造員工安心打拚的工作環境。\r\n在群光營運基地「智慧綠能大樓」地下一樓，有媲美五星級飯店的高級健身房，配置與訓練奧運選手同等級的健身與運動器材設備，同時設有露天游泳池、三溫暖、烤箱。\n照顧員工多管齊下\r\n走上二樓，除了提供午晚餐的員工餐廳，用餐員工均可獲得公司用餐補助金；一角的咖啡廳設計簡樸優雅，是員工招待客戶、暫時休憩、腦力激盪激發創意的好去處。\r\n許崑泰希望員工不但能聰明工作，也要適時地休息充電。\r\n為擴展員工視野，群光提供員工旅遊補助，甚至鼓勵員工結伴出遊，一來增進同事情誼，二來培養團隊工作默契。\r\n這項福利依年資不同，最多補助1萬2,000元，即使是工讀生也享有優惠。\r\n除了因應高房價，為員工打造優惠住宅之外，群光也有針對少子化趨勢，制訂生育獎勵辦法，為國家創造「生產」力。\r\n在群光集團，任職滿三年的正式員工，生育第二名子女，可獲得6萬6,000元獎勵金，生育第三名子女，更可獲得8萬8,000元獎勵金。\r\n許崑泰秉持「對員工好就是對公司好」的初心，希望提供員工優質的照護福利，為公司年年營運創造佳績，更為永續經營建立紮實基礎。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "本業轉佳＋業外助陣 群光Q1獲利估勝上季 Q2還有日本房產處分利益 ": "筆電鍵盤大廠群光 (2385) 轉型電競與智慧家庭領域，績效顯現，去年營益率逐季增溫，全年 EPS 5.22 元，表現穩健。法人指出，首季雖是淡季，但營收可望年增 5-10%，3 月挑戰 72 億首季高峰，單季 EPS 1.34 元優於上季與同期。展望全年，因高單價的電競、二合一鍵盤比重已過半，且市場成長動能仍強，帶動鍵盤業績將有低個位數成長，電源供應器年增逾 9%，影像產品受惠智慧家庭應用，成長將突破 10%，預估該公司今年營收將逾 935 億元，年增逾 7%，獲利方面因毛利率改善，加上第二季有日本大樓出售利益入帳，估全年稅後可望逾 48 億元，年增 34%，EPS 6.6 元。\n\n群光去年各產品線營收比重為鍵盤的 32%，電源供應器 32%，影像產品 30% 以及網通與其他的 6%。法人表示，首季業績穩健維持同比上升，獲利則在本業轉佳外還有股權損失回沖利益，因此 EPS 估 1.34 元，優於去年第四季的 1.29 元，更較同期的 0.86 元大增逾 55%。",
        "不放棄雙子星！揭密藍天許崑泰通吃兩岸的獨門獵地術 ": "2019-06-26作者: 陳宥臻（圖／攝影組）原先標得台北市雙子星案的南海控股集團，因資格不符遭經濟部駁回，意外讓原本也對雙子星案寄予厚望的藍天宏匯集團，出現了鹹魚翻生的機會。究竟許崑泰到底是何許人也？ 能成為雙子星案的重要要角。許崑泰在《壹週刊》國內富豪榜中名列前40名，身價估計75億元，其所掌管4大集團，市值更超過2000億元。主要事業多在中國的許崑泰，日前在接受《財訊》專訪時強調，自己其實常在台灣，只是平常鮮少出席公開場合，多數人對他並不熟悉。 \r\n \n獨門的獵地哲學　搭上中國成長列車 \r\n \r\n走進許崑泰位於新北三重的辦公室，8幅大型辦公商場圖一字排開，他笑稱這是「8大名模(樓)圖」，全部是許崑泰在中國興建的指標性大樓，光是看圖感覺不出來，許崑泰語出驚人地說，圖上的每一棟建物，市值都超過百億元以上。 其中，位於四川成都的君悅酒店大樓，是許崑泰最得意之作，就位於成都交通樞紐。他隨手拿出一張紙，形容自己當時到成都時，就把成都的地圖拿起來，對摺後再對摺，找出地區的中心點，「這就是我找地的方法。」當年成都君悅大樓就是這樣被許崑泰找到，當時上面還亂七八糟，許崑泰光是談購買土地就花了兩年，拆了8年房子，最後又用4年興建，讓這塊地從原本的巷尾厝變成大路指標，後來旁邊也興建捷運，成為交通最繁忙的交會點。 許崑泰自成一格的獵地哲學，在中國累積了多年經營商用不動產的經驗，趕搭上地產成長的列車，迅速擴大事業版圖；如今把焦點轉向台灣，看上雙子星的發展潛力，「我真的希望，雙子星可以成為我的代表作。」許崑泰用實際的成果，要再次證明自己的實力與眼光。 許崑泰旗下共有4大集團包括藍天、群光、群百與宏匯集團，前兩者以電腦代工和零組件起家，20年前到大陸設廠，而後投入地產開發。其中藍天旗下設立大陸知名3C賣場百腦匯，其興建的商用大樓，低樓層都自己持有作成百腦匯商場，並把中高樓層商辦出售，打平興建成本後，等於商場都是零成本；群百則是負責百貨商場營運。宏匯集團也在兩岸積極布局房地產。  旗下4大集團　從科技跨足地產  根據藍天集團統計，這4大集團的市值就達新台幣2100億元。每年營收達1300億元，IT(資訊科技)製造業年獲利達70億元，每年不動產的收租金額就有57億元。 4大集團除了群光以外，旗下事業幾乎都和房地產有關，他在1998年後陸續投入商用不動產開發，幾乎是搭上了中國房地產高速成長的黃金時期。集團過去10年在大陸開發商用不動產面積，達103萬坪，其中百貨公司面積就有20萬坪，比台北市信義區的商場加總起來面積15萬坪還多。\n\r\n話鋒一轉，擁有飯店、商場與辦公大樓開發經驗的許崑泰直言，「以雙子星大樓的樓地板面積估計為15萬坪，從我們過去的經驗來說，真的還好而已。」仲量聯行總經理趙正義說明台北雙子星標案最快明年3月與得標廠商簽約。(圖/潘重安攝)說起許崑泰的獵地學，一定要買便宜貨，專找政策獎勵、地主缺錢急售、或地主不懂行情賤賣的物件。像是長春凱悅酒店10年前，是政府規畫開發5星級酒店，宏匯就花60億元買地和開發，如今市值超過110億元。 許崑泰認為，房地產的「位置」是最重要的決戰點，他除了先找到市中心點，選址更一定要在地鐵站出口，「當有1天全中國的地鐵都接起來，所有的百腦匯也都會相通了。」所以每塊土地都是許崑泰靠腳走出來到處看，也養成他快走的運動習慣。 為了與地主拉近關係，早期許崑泰甚至有「許一斤」的稱號，意味一次聚餐可以喝掉1斤白酒而不醉，就是為了和地主搏感情，「有時在大陸做生意，真的沒有辦法不喝」，但近年許崑泰養生，已經變成「許半斤」，酒量控制不再喝多。 而且，許崑泰看地除了首挑地點，身邊總有一位風水大師周老師把關，每塊地都由他看過才拍板，10多年來都沒有出錯過。那麼周老師是否看過雙子星案的土地？許崑泰露齒大笑，說「當然看過，且是A+的土地」。  600億元大案　20年後才開始賺  觀察許崑泰在兩岸商用不動產的布局，2016年時，許崑泰發現中國的地產價格出現轉折，因此陸續出售7處商用不動產，金額高達百億元引起矚目，他當時對外說明，第一次感受到大陸房地產景氣趨緩，就算2008年金融海嘯也沒這種感覺，此一感受來自於銷售商用不動產的時間拉長，後來也暫緩再購入新土地，主要是價格太貴了。 如今回頭來看，中國正面臨地產轉折，多處房地售價都在打折，證實許崑泰的眼光看得很超前。不過，許崑泰解釋，就像是資產調整，當時是把收益沒那麼明顯的不動產出售掉，保留精華的不動產，例如2015年時百腦匯有25處據點，目前減為19處。 許崑泰開始將商用不動產的眼光，放回基期較低的台灣，自3年前開始，投入3起雙北市的BOT案，預計明年起陸續開幕。「我就是因為投入150億元在BOT案上，跟政府部門合作過，覺得溝通都很順暢。」許崑泰指出，「國內不少建商與政府合作有不愉快的經驗，但我自己感覺到還好，甚至說新莊國際創新園區BOT案，得標後被政府砍掉20%容積率，也沒關係呀！就省掉20%的開發成本，穩穩收租就好。」提到雙子星開發案，估計要600億元，許崑泰也說太划算了。他點出：「地是政府的，自己不用買。」而且600億元是含政府委建，所以要扣掉150億元。隨後450億元中，有6成是由銀行聯貸，4成約180億元自備款，光是藍天每年就有80億元的帳上現金，所以負擔根本不大。 許崑泰笑說，雙子星案預計要經過3年的環評及4年的興建，共7年的時間，蓋完都已經25年了，預估完工後的年報酬率為3%。扣除興建成本與經營費用，估計往後推20年，雙子星才會開始獲利。許崑泰直說，20年一點都不久，他自認個性不是有耐心的人，但是對不動產卻特別有耐心。 許崑泰說，台灣房地產過去幾年盤整，商用不動產最近一年突飛猛進，例如台北市信義區南山廣場租金創新高達每坪每月5000元，超過台北101大樓。台灣的商用不動產正是時機，缺乏Ａ級商辦，雙子星的商辦招租絕對不成問題，雙子星的量體比台北101還要大1.5倍，但未構成經營壓力。 看好台灣頂級商辦前錢景　不怕貿易戰繼續加碼中國 \r\n \r\n看看許崑泰在中國的酒店15年後才開始賺錢，但可坐擁土地增值，就能理解他的信心從何而來。而且，雙子星是聯合開發案，也能分回部分土地，但分回多少則在競標的條件裡。 在訪談中，許崑泰時不時露出上排牙齒大笑，訪談中，說了超過3次，「人生要活得精采」，他不斷在事業版圖上突破，做電子代工成熟了，就做3C通路，而後投資不動產。 他做的決策都經過縝密計算。像近期美中貿易戰熾熱，他還在江蘇蘇州加碼蓋新工廠，他語氣輕鬆說，出口關稅增加20%沒關係，新的工廠自動化，人力立刻降8%，把關稅成本降下來。 商場上的事，似乎都在許崑泰的掌握中，就像他維持腰圍在33吋，長達20年，他拉著西裝褲說，我訂做的褲子已經20年沒有改過尺寸。他更訂下另一個目標，「我身高178公分，穿上皮鞋就是180公分。目前體重72公斤，應該再減4公斤才是我的標準」。這就是許崑泰，從商場到健康管理，都是一步一腳印，默默投入前進中。關鍵字 :\n                      雙子星案、投審會、藍天宏匯、許崑泰、南海集團\n一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "群光、群電Q1營收雙創高 全年營運看俏 ": "群光 (2385-TW)、群電 (6412-TW) 今(8) 日公告第 1 季營收，在智慧家居帶動下，群光第 1 季營收 191.77 億元，季減 18.2%、年增 9.1%；群電在 PC 相關、雲端智能與消費型 3 大產品線出貨暢旺帶動下，第 1 季營收 72.29 億元，季減 13.6%、年增 15.9%，雙雙創下同期新高。群光 3 月受惠智慧家庭產品強勁的成長動能，單月營收淡季不淡，單月營收 71 億元，創歷年同月新高，月增 43.2%、年增 7%，也推升第 1 季營收 191.77 億元創同期高，季減 18.2%、年增 9.1%。群光目前非 PC 產品營收佔比約為 53%，超過 PC 產品，主要為智慧門鈴、無線網路攝影機、智慧音箱等智慧家居產品，加上整合 WiFi 及影像技術的研發與產製能力，公司看好智慧家庭產品未來將持續成為挹注營收與獲利的主要成長引擎。群電在 PC 相關、雲端智能與消費型三大產品應用出貨動能均優於預期的帶動下，推升營收衝高，3 月營收 36.97 億元，月增 38.7%、年增 11.7%；第 1 季營收 72.29 億元，季減 13.6%、年增 15.9%，雙雙創下同期新高。群電表示，雖然目前 Intel 處理器缺貨，打亂品牌廠出貨節奏，但因為公司出貨彈性，反而推升在電競筆電、Type C 筆電電源等高值產品的市占率逆勢成長，加上今年 MLCC 價格好轉，MOSFET 近期也傳出缺貨緩解，均推升營收獲利表現，法人則預估，群電今年營收年增估雙位數，營收與獲利可望再創新高。",
        "【貿易戰延燒5】群光集團新增產能將移往泰國": "由於美中貿易戰因素，引爆群光（2385）集團加速將新增產能移出中國生產腳步。群光透露，集團包括群光和群電（6412）未來新增產能將自中國移至泰國新廠生產，優先生產產品有相機和電源供應器等，預計明年下半年正式投產。 群光在泰國擁有舊廠房和土地約萬坪，持有近30年，目前正趕工興建新廠房中，興建成本初估約8 億元，生產線首批以相機及電源供應器相關為主，預計明年第2季完工並預計於第3~4季開始量產。 群光指出，原本在中國生產的成本優勢，隨著人口紅利不再，本來就有規劃朝其他海外生產計劃，現今又有美中貿易戰因素，相關供應鏈也較願意移出中國生產，在此大環境之下，加速群光集團移往泰國建置新增的產能，而群電因當地已有完善供應鏈，也會與群光一起過去泰國建生產基地。（蕭文康／台北報導）想知道更多，一定要看……【貿易戰延燒4】科技大廠台達電　加速撤離中國【貿易戰延燒1】台股收跌63點　美股早盤續挫【貿易戰延燒8】外資：談判仍有望正面加碼陸股一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【MLB】坎農2500安棒打前隊友之子　多明尼加第6人紐西蘭降息至歷史新低　先進國家開第1槍借你錢還搶走我女友　悲劇男大街開槍亂轟洩憤新北市板橋區光武街昨天（30日）凌晨發生一起男子持空氣槍亂開槍的案件，雖沒有人員傷亡，但有鄰居因此被吵醒向警方報案，警方...卓粉會心動！庫克自誇SE速度「完勝」安卓美國蘋果公司（Apple Inc.）上月正式推出新手機iPhone SE，iPhone SE價格為399美元起跳。App...【殺警判無罪】蔡英文支持檢方依法上訴　藍委擬修法「無罪也要終生隔離」殺害鐵路警察李承翰的鄭姓男子一審被判無罪，引發社會熱議。總統府發言人丁允恭今（1日）表示「總統支持檢方依法上訴之決定；同...【全球股市不斷更新】經濟數據糟　日股收跌近600點周五日股及澳股終場以大跌作收，包括中國、香港及南韓股市則適逢假日休市。稍早公布經濟數據顯示，au Jibun Bank日...【Video Talk】直擊！國稅局恐怖人潮　官員急授報稅撇步今天起，綜合所得稅的報稅季正式開跑！儘管阿中（衛福部部長陳時中）部長苦口婆心勸大家在網路報稅，但現場人潮不減，排隊至少一...【驚悚】裸女遊走街頭　手提著一袋人頭竟是親女兒烏克蘭米達列斯(Kharkiv)近日發生一起人倫悲劇，一名女子裸體遊走街頭，但手裡提著一袋沾滿紅色液體的袋子，仔細一看，...【6天0確診】首波開放長照機構探視　實名制預約每人每天1組訪客中央流行疫情指揮中心今下午2時將舉行疫情記者會，指揮官陳時中宣布，國內今日無新增確診病例，昨日新增498例新型冠狀病毒肺...【人潮熱點】彰化金針花海綻放　未列警示卻爆棚！警急交管彰化縣鹿港老街周邊、田尾公路花園夜市周邊被列入五一連假熱門警示區，但今天人潮都正常，反而最近盛開的花壇鄉虎山巖金針花海未...【人潮熱點】侯硐、十分與東北角步道湧人潮　新北啟動人車管制五一勞動連假啟動，旅遊人潮出籠，新北市在轄內70個景點架設即時影像監控，祭出三階段管制措施，今天（1日）上午東北角風景區...【復賽暗潮洶湧4】NBA新球季受牽累　恐延後到12月開打《ESPN》專欄作家「沃神」沃納羅斯基(Adrian Wojnarowski)報導，受到武漢肺炎疫情影響，NBA本季至今...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載"
    },
    "Q3": {
        "群光上半年獲利創新猷 EPS 4.26元 下半年營運將優於上半年 ": "群光電子 (2385-TW) 受惠產品組合優化及轉型策略奏效下，上半年獲利創新猷，稅後純益 29.33 億元，年增 110.4%，每股純益 4.26 元，展望下半年，群光表示，由於智慧家庭產品銷售力道強勁，有助推升 AIOT 營運表現，法人認為，第 3 季營收可望年增雙位數，下半年營運將優於上半年。群光上半年營收 417.29 億元，年增 7.4%；毛利率 16.1%，年增 3.3 個百分點；營益率 5.1%，年增 1.8 個百分點；稅後純益 29.33 億元，年增 110.4%；每股純益 4.26 元。第 2 季營收 225.51 億元，季增 17.6%，年增 6.1%；毛利率為 16.9%，季增 1.8 個百分點，年增 3.6 個百分點；營益率達 7.5%，季增 5.3 個百分點，年增 4 個百分點；稅後純益 12.86 億元，季減 21.9%，年增 59.3%；每股純益 1.87 元。群光 7 月自結合併營收 80.1 億元，創近 8 個月新高，月增 2.6%，年增 3.7%，累計前 7 個月營收 497.37 億元，年增 6.8%。展望後市，群光表示，智慧音箱、智慧門鈴、無線網路攝影機等智慧家庭產品，下半年銷售力道強勁，挹注 AIOT 領域動能，且看旺電競、Type C 筆電等消費性電子產品，整體營運樂觀看待。法人預估，群光第 3 季營收季增可望有雙位數成長，下半年營運優於上半年。美中貿易戰方面，群光表示，儘管雙方戰火持續升溫，但已備好非中國的生產計畫，讓營運影響降到最低。",
        "《電子零件》8日填息達陣，群光下檔有撐 ": "群光(2385)2Q營收225.5億元，季增17.6%，年增6%，法人估第二季歸屬於母公司稅後淨利12.0億，EPS 1.74元。全年營收945億元，年增8.3%，毛利率15.3%，業外收入20.4億元，歸屬於母公司稅後淨利53億元，年增47%，稅後EPS 7.7元，目前群光股價已除息，但依照其歷史配息率7成來看，2020年預估仍可有股息5.4元，下檔仍具殖利率保護。群光在6月25日除息，今年配息3.8元，除息交易日以來，股價緩步填息，昨天盤中股價一度觸及78.8元，8個交易日完成填息。群光主要成長來自於(1)高階鍵盤業務，因NB的低階CPU缺貨，使廠商對於高階筆電的需求較高，推升了對高階鍵盤的需求，(2)影像產品方面，IP CAM及智慧門鈴受惠產業趨勢向上，2Q仍有雙位數成長(預估年增15~20%)。群光營收占比約6成的影像產品及電源產品，受惠智慧家庭及電競市場的高速成長，營收逐年攀升，而鍵盤產品因高階鍵盤比重提升，足以彌補低階鍵盤營收的衰退。群光主要產品為鍵盤應用(NB、DT、Tablet外掛式)、影像相關產品(NB及手機相機模組、行車紀錄器、運動攝影機等)、電源供應器(PC、NB、伺服器、LED照明、印表機、智慧裝置等）。群光主要工廠位於中國東莞、重慶及江蘇，未來將在泰國設廠並先以智慧家庭產品生產為主，主要競爭對手有鍵盤的達方(8163)、精元(2387)等，影像產品、電源供應器則是光寶科(2301)、康舒(6282)等。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "404錯誤 ": "可能是因為：",
        "《電子零組件上市公司薪資第一》群光員工比同業多領1倍 >>許崑泰：加薪5%，可多20%獲利": "群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；不僅員工薪資待遇高，企業也極具競爭力。文／林苑卿根據我的經驗，多給員工5%至10%薪水，可以多創造20%的利潤出來。」個性爽朗的群光電子董事長許崑泰接受《財訊》專訪時肯定地說，「以群光最後的獲利表現，最終都印證我的看法是對的，有賺錢就應該多分一點給員工，這絕對是良性循環，就像台積電一樣，員工薪資優渥，也造就世界級的企業。」群光電子讓外界眼睛為之一亮的，不僅是2018年營收創下新高紀錄，以及上半年營收創下同期新高點，還有今年在公開資訊觀測站上揭露的「非主管職的員工薪酬資訊」，在排除員工100人以下公司標準篩選下，群光是電子零組件上市公司中，給非主管職員工薪資最「阿莎力」的企業。2018年，群光電子共發給非主管職員工薪資達9.7億元，員工平均數達652人，平均每人發放148.8萬元。相較於電子零組件產業的平均薪資是78.5萬元，群光電子在電子零組件產業的員工薪資發放拔得頭籌，堪稱是電子零組件上市公司中，對員工最慷慨的企業。給薪阿莎力！ 基層薪酬較業界平均多1倍群光電子財務長暨發言人林玉玲指出，群光的員工薪資分配，以不低於稅前盈餘的11%為發放基準，比率優於多數同業。薪酬發放對象順序，更以優先照顧非主管職員工為原則，因此群光電子非主管職的薪酬得以較業界平均多1倍左右。群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；而非倒過來的321模式：3個人做兩個人的工作，卻僅領1個人的薪酬。許崑泰強調，群光電子同時重視員工、股東、供應商及客戶等4大面向，其中希望能最優先照顧員工，願意提供較業界優渥的薪酬，以招募及留住優秀人才，使員工能無後顧之憂的專注於工作，「因為沒有優秀的員工，就無法創造出另外3大面向的獲利及連結」。群光電子總經理呂進宗表示，員工經驗累積更多，做事會更純熟，所以寧可把好人才保留下來，降低人力流動率，發生錯誤的機率就低，「現今，群光電子的人員流動率低於2%」。…(本文節自財訊585期，詳全文)更多財訊文章：不放棄雙子星！揭密藍天許崑泰通吃兩岸的獨門獵地術 國巨陳泰銘領走1.56億 員工平均薪資卻不到75萬",
        "群光斥資8億 泰國建廠 ": "群光董事長許崑泰 本報系資料庫facebook群光（2385）昨（27）日代子公司Chicony Electronics（Thailand）Co., Ltd公告，擬斥資不超過泰銖7.9億元內（折合台幣約8億元）於泰國北柳府以自地委建方式新建廠房，生產電源、鍵盤及影像等產品，預計明年第4季投產，在美中貿易戰中分散生產基地風險。 經濟日報／提供facebook\r\n群光目前主要生產地點在中國大陸，但早在30年前即已赴泰國投資，隨後才移轉到中國，去年來美中貿易戰升溫，因此重啟泰國廠。\r\n群光集團旗下電源大廠群電總經理曾國華日前表示，美中貿易戰況反覆，對整體產業的影響不容忽視，是考驗廠商競爭力的好機會。群電在泰國及吳江等地啟動擴產計畫，泰國廠預計10月動工，最快明年第4季投產，吳江廠預計明年第2季量產，隨著新產品新客戶擴大布局，曾國華看好「明年營運含苞待放，後年將是百花齊放」。\r\n群光8月合併營收90.4億元，寫下單月新高，月增13%，年增4.3%；累計今年前八月合併營收587.8億元，年增6.4%。依7、8月營收表現，本季營收創新高確立，外界估計本季營收季增逾兩位數，上看15%。\r\n近期外資法人買盤積極，9月以來，外資法人累計買超6,529張，推升外資持股比達53.3%，股價一度站上94.8元，寫下近年新高，昨天收91.4元，下滑1.8元。\r\n群光近年優化產品組合，積極提高毛利率，上半年來自智慧家庭、智慧建築、雲端智能等AIOT相關產品營收占比達34%，成為非PC產品排名第一的主流產品，為群光所有產品營收占比第二大，僅次於PC產品的48%，帶動上季毛利率拉高至16.92%，為六季來高點，季增1.82個百分點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群光、群電8月營收創新猷 後續動能看俏 ": "群光 (2385-TW) 今 (5) 日公布 8 月自結合併營收 90.4 億元，創歷史單月新高，月增 13%，年增 4.8%；旗下子公司群電 (6412-TW) 8 月營收也同步報喜，達 33.31 億元，創新猷，月增 1.7%，年增 12.6%。群光與群電皆看好，下半年傳統電子消費旺季，法人估，第 3 季將是營運高峰，第 4 季營運表現仍有撐，下半年可望優於上半年。群光累積前 8 個月營收 587.8 億元，年增 6.4%，同樣創歷史同期新高。群電前 8 月營收 221.43 億元，年增 12.2 %。群光第 3 季步入傳統銷售旺季，營收季增可望達雙位數，加入智慧音箱、電競 PC 產品等 2 大成長動能，本業獲利可望再成長。群電方面，受惠 PC、智慧家庭與遊戲機出貨動能增溫，8 月營收 33.31 億元，月增 1.7%，年增 12.6%，連 8 月刷新歷史新高；累積前 8 月營收 221.43 億元，年增 12.2%。展望後市，法人表示，群電第 3 季為電源供應器旺季，PC 市場穩定，智慧家庭與遊戲機產品出貨持續強勁，預期 9 月營收可望延續動能，且在成本結構改善、產品組合優化下，營運可望再創新高。另外，群電還受惠 Type C 筆電和智慧家庭產品需求也陸續爆發，營收、獲利表現可期。至於美中貿易戰，群光已備好非中國生產計畫，讓營運影響降到最低；群電則加速泰國建廠計畫，目標在不景氣環境下積極搶市、擴大市占率。",
        "《電子零件》群光近一年股價反彈近8成，外資持股比逾5成 ": "群光(2385)股價近一年來反彈近8成，去年10月初股價最低為52.8元，本月盤中最高價站上94.8元。外資持股比也在昨天來到了53.02%。近20個交易日買超最積極的外資券商有摩根大通及港商里昂，分別買超4507張及2210張。群光8月營收首度突破90億元，以90.4億元創下歷史新高，群光今年上半年每股稅後純益創下歷史新高，達4.26元，較去年同期增加2.23元，年增率達1.1倍。群光第2季營運表現優於法人預期，營收達225.51億元，季增17.6%，營益率達7.5%，為近10年同期新高，較去年同期提升4個百分點。毛利率為16.9%，比去年同期增加3.6個百分點。群光第2季每股稅後純益為1.87元，寫近8年同期新高，年增60%。來自智慧家庭產品強勁的成長力，進一步提升了群光在AIOT產品的營收佔比。除了既有的智慧門鈴、無線網路攝影機等市場需求強勁的明星產品，群光進一步應用既有的連網與相關技術能力，積極開發新的智慧家庭產品，充實AIOT的產品領域與範疇。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群光群電財報亮眼 母子股價喊衝 ": "群光（2385）、群電（6412）「母子」上半年財報亮眼，下半年可望交出超過上半年成績，今（12）日由群光發動攻勢，盤中攻上漲停板，帶動群電股價勁揚。\r\n群光今日股價開高走高，盤中攻上漲停板，群電明顯受到帶動、盤中股價急拉，在資金外溢效應下，也拉了半根漲停板。\r\n群光上半年的營收、營業毛利、營業利益、與稅後淨利，紛紛改寫歷史新猷，與每股純益共創5大歷史新高記錄。上半年營收為417.29億元、年增7.4%。營業毛利為67.11億元、年增35.2%。營業利益為21.13億元、年增64.2%。稅後淨利則達到29.33億元，年成長1.1倍。\r\n毛利率、營益率、淨利率在上半年同時達到「3率3升」：毛利率16.1%、營益率5.1%、淨利率7.0%，分別較去年同期提升3.3、1.8、及3.4個百分點。\r\n展望未來，看好下半年的傳統旺季，來自AIOT領域如智慧家庭相關的消費性電子產品成長柴火持續旺盛，加上電競相關與Type C筆電產品的成長動能持續強勁。法人預估，群光第3季營收季增可望達兩位數成長，而本業的獲利能力亦可望再向上提升，優於第2季。整體來看，群光整體下半年的成長可望優於上半年，獲利成長更可望優於營收成長。\r\n在群電部分，受惠於產品組合優化及成本結構改善，第二季合併毛利提升至13.35億元，年成長為31.5%，合併營業淨利更是較去年大幅躍增161.4%，續創同期歷史新高。稅後淨利為3.35億元，年成長50.3%；每股純益則為0.88元、年增49.2%。\r\n在營收及獲利同步成長下，累計2019上半年稅後淨利為6.63億元、年成長53.1%，上半年每股純益達1.74元，創同期歷史新高，年增52.6%。\r\n群電總經理曾國華表示，目前公司整體訂單狀況良好，對下半年展望維持樂觀看法。法人分析，第三季開始PC市況逐步加溫，除了Intel CPU缺貨的問題得到紓解外， NVIDIA、AMD與PC品牌廠新款顯示卡於七月陸續上市，可望為電競PC市場注入活水。再加上Type C筆電和智慧家庭產品的需求相繼爆發，多箭齊發下，看好群光電能第三季營收季增率、年增率均可望達雙位數，在多項高值產品的挹注下，公司本季營收、獲利將有望再創新高。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "給薪阿莎力！群光基層薪酬比業界多1倍 ": "群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；不僅員工薪資待遇高，企業也極具競爭力。根據我的經驗，多給員工5%至10%薪水，可以多創造20%的利潤出來。」個性爽朗的群光電子董事長許崑泰接受《財訊》專訪時肯定地說，「以群光最後的獲利表現，最終都印證我的看法是對的，有賺錢就應該多分一點給員工，這絕對是良性循環，就像台積電一樣，員工薪資優渥，也造就世界級的企業。」群光電子讓外界眼睛為之一亮的，不僅是2018年營收創下新高紀錄，以及上半年營收創下同期新高點，還有今年在公開資訊觀測站上揭露的「非主管職的員工薪酬資訊」，在排除員工100人以下公司標準篩選下，群光是電子零組件上市公司中，給非主管職員工薪資最「阿莎力」的企業。2018年，群光電子共發給非主管職員工薪資達9.7億元，員工平均數達652人，平均每人發放148.8萬元。相較於電子零組件產業的平均薪資是78.5萬元，群光電子在電子零組件產業的員工薪資發放拔得頭籌，堪稱是電子零組件上市公司中，對員工最慷慨的企業。群光電子財務長暨發言人林玉玲指出，群光的員工薪資分配，以不低於稅前盈餘的11%為發放基準，比率優於多數同業。薪酬發放對象順序，更以優先照顧非主管職員工為原則，因此群光電子非主管職的薪酬得以較業界平均多1倍左右。群光電子用人採「精英123」政策，亦即延攬1位優秀人才，執行兩人的工作，並給予3人的薪酬；而非倒過來的321模式：3個人做兩個人的工作，卻僅領1個人的薪酬。許崑泰強調，群光電子同時重視員工、股東、供應商及客戶等4大面向，其中希望能最優先照顧員工，願意提供較業界優渥的薪酬，以招募及留住優秀人才，使員工能無後顧之憂的專注於工作，「因為沒有優秀的員工，就無法創造出另外3大面向的獲利及連結」。群光電子總經理呂進宗表示，員工經驗累積更多，做事會更純熟，所以寧可把好人才保留下來，降低人力流動率，發生錯誤的機率就低，「現今，群光電子的人員流動率低於2%」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "上月業績快報／群光": "群光電子（2385）昨（5）日公布11月合併營收82.6億元，月減11%。旗下電源大廠群電11月營收28.43億元，月減19.5%。\r\n兩家公司上季營收逐月創新高，在基期墊高下，11月營收因此下滑，惟兩家公司本季營收在智慧家庭、電競產品帶動下，均優於去年同期。\r\n群光11月營收年增1.2%，累計前11月合併營收854.5億元，年增6.5%，為同期新高。\r\n法人表示，群光本季營收將較去年同期成長，今年在AIoT人工智慧物聯網、電競相關產品，以及較高附加價值的鍵盤產品帶動下，全年營收可望突破900億元，獲利成長幅度將超越營收成長，攀登歷史高峰。\r\n群電11月合併營收年增5%。累計前11月合併營收319.04億元，超越去年全年營收，年增10.5%。\r\n群電自今年1月起單月營收連續11個月創同期新高，法人指出，雖然電源產業本季步入淡季，加上英特爾CPU缺貨干擾，影響電源個股營收表現，但群電10至11月營收仍有穩健表現，且公司多項高值產品，例如智慧家庭、Type-C筆電及大瓦特數筆電電源出貨動能維持高檔，看好群光電能本季獲利維持雙位數年增率走勢。\r\n展望2020年，法人分析，英特爾全新的Whitley伺服器平台即將上市，將帶動新一波伺服器升級商機，高瓦數伺服器電源的需求可望提升，群電有望受惠，加上Type-C筆電及Creator PC的產業滲透率仍低，成長可期，預期高值電源產品將帶動營收成長，並驅動產品組合及獲利率朝正向發展。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奇景異業合作第四彈 攜群光搶攻物聯網與AI市場 ": "奇景 (HIMX-US) 今 (18) 日宣布，旗下 Emza 與群光 (2385-TW) 合作，同時也是今年第 4 起異業合作，提供全球首款適用電池供電的 AI 視覺感測解決方案，搶攻物聯網、AI 市場，可望挹注雙方營運。奇景今年陸續和 ODM 大廠廣達、中國製鞋大廠清遠廣碩、比爾蓋茲投資的新創公司 Lumotive 進行異業合作。奇景表示，群光和 Emza 將視覺感測帶進物聯網產品和系統中，相較一般的相機和移動偵測功能，群光和 Emza 合作開發的感測方案，可有效感測和區分人或物，同時減少誤報提高成本效益，加上低功耗、小體積，預計隨著產品問世後，將挹注雙方營運。群光總經理呂進宗表示，群光高級相機模組和通訊組件的技術，結合 Emza 的人物感測能力，可拓展物聯網的 AI 應用。Emza 執行長 Yoram Zylberberg 表示，雙方結合可望將 AI 人物視覺感測解決方案擴展到許多市場，包括安防監控、智慧家居、智慧建築、消費性電子產品、筆記型電腦、汽車和工業。\n \nEmza 是奇景光電 2018 年 6 月收購完畢的全資子公司，來自以色列，擁有 AI 人工智慧機器學習計算機視覺演算法。",
        "群光開新產能 明年貢獻營收 ": "群光電子（2385）泰國廠區部建產能已分散中美貿易帶來的負面影響，而新廠的產品將著重於鍵盤、影像、電源產品線，有望於明年開始貢獻營運。\r\n群光第三季主要產品線邁入產業旺季，法人預估，本業獲利有望再更上層樓。第四季由於群光邁入產業淡季，預估營收將呈現季減格局。\r\n群光為全球電腦周邊產品大廠，今年營運表現亮眼，今年前三季累積營收679億元，年增6.43%，主要成長產品線來自於智慧家庭相關影響系列，受惠客戶需求良好，成長動能強勁。\r\n群光去年毛利率表現不佳，毛利率僅14.5%，相較2017年下滑2.7%，主要受到一次性的招工成本太高，以及零組件價格上漲的影響；但今年開始負面因素逐漸消失，毛利率止穩回升，今年第二季毛利率16.9%，創下近幾季新高。\r\n法人說，群光近年來營運成長主要在於智慧家庭以及電競PC兩大應用層面，今年上半年，智慧家庭及電競PC營收占比分別達20%及8.5%，較三年前時營收貢獻已經數倍成長。\r\n研調機構IDC預估2019~2023年智慧家庭相關設備複合成長率將達14.9%，群光營運策略得宜，產品趨勢性明確，營運逐漸轉佳。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "群光營收 連兩月創新高 ": "群光電子（2385）昨（7）日公布9月合併營收91.3億元，連兩個月創新高，月增1%；第3季營收261.9億元，季增16.1%，同步改寫單季營收新猷。\r\n群光昨天股價盤中一度站上94.8元，寫下近五年波段新高，終場收93.2元，下滑0.2元。本土自營商及投信站在買方，外資反手賣超。\r\n近月來外資買超積極，持股比重已達53.45%。\r\n群光9月營收年增6.4%；前九月合併營收679.1億元，年增6.4%。展望本季，法人看好，隨著消費性電子產品旺季到來，本季營收在智慧家庭等市場需求強勁的明星產品帶動下，可望較去年同期穩健成長，全年營收將突破900億元大關，改寫新猷。\r\n群光近年積極優化產品組合，今年上半年來自非PC與PC產品營收占比分別為52%與48%，在非PC產品當中，AIOT等附加價值較高的相關產品包括智慧家庭、智慧建築、雲端智能等營收占比最高、達34%。依今年毛利率表現，第2季毛利率達16.92%，為四季來高點。\r\n受惠產品組合優化與轉型策略執行效益發酵，群光今年上半年每股純益4.26元，年增率1.1倍。隨著第3季營收衝高，毛利率及獲利可期。\r\n法人分析，受惠強勁的市場需求與傳統NB出貨旺季雙引擎帶動，包括智慧家庭、遊戲機、電競相關、Type C筆電、與大瓦特數筆電等多項產品百花齊放，激勵群光第3季來自鍵盤、影像、電源三大產品線展現強勁的成長爆發力。\r\n群光日前日代子公司Chicony Electronics（Thailand）Co., Ltd公告，擬斥資不超過泰銖7.9億元內（折合台幣約8億元）於泰國北柳府以自地委建方式新建廠房，主要生產電源、鍵盤及及影像等產品，預計最快明年第4季投產，以因應美中貿易戰變數，分散生產基地風險。\r\n群光目前主要生產重鎮為中國大陸，不過，群光早在30年前即已赴泰國投資，隨後將重心移轉至中國，因應去年以來美中貿易戰變數，群光因此重啟泰國廠。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "投資雙子星大樓 許崑泰轉讓2萬張群光股 ": "群光董事長許崑泰昨（8）日申報轉讓2萬張持股，以昨天群光收盤價93.8元估計，價值18.76億元。這是許崑泰成立群光36年來第一次售股，主要是投資雙子星大樓。\r\n依據公開資訊觀測站資料，許崑泰是群光第一大股東，個人持股8萬1,615張，持股比率11.11%，此次逐筆轉讓後，持股降至6萬1,615張。轉讓持股將尋求對公司未來認同的外資法人接手，目前外資持有群光53.6%。\r\n總投資金額逾600億元的台北雙子星聯開案幾經波折，台北市捷運局於10月18日宣布，台北雙子星案由次優申請人藍天宏匯團隊遞補。\r\n唯一本土團隊的藍天電腦與宏匯集團，事實上是血脈相連，兩公司背後老闆皆為許崑泰。許個性低調，但為了雙子星多次親自出面說明、展現決心，強調自己是「土生土長的台灣人」，甚至以「純台灣土狗」自比，更強調無論藍天電腦或宏匯集團，都經得起中資審查。這次投標雙子星是以各半股權組成團隊，他曾坦言，該案投資報酬率僅略高於銀行利息，出手投標全是源自「使命感」。\r\n他多次強調，雙子星是他個人的事業生涯中最重要的代表作，要把它做到極限的完美，「大家不用擔心我會半途落跑」。\r\n群光今年獲利表現亮眼，累計前三季每股純益6.65元，已超越歷年全年新高，法人預期，群光今年營收及獲利同步攀新高，每股純益有望輕鬆跨越7元大關，改寫歷史新高。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "西安群光广场被传“闭店” 钟楼商圈今非昔比难“翻红”": "　　近日，一则传闻在西安商界掀起不小的水花：位于东大街的群光广场将闭店，各家品牌商已经接到通知，近日全部撤店。如此说来，钟楼商圈“闭店小分队”难道“再下一城”？华商报记者做了一番探访。　　疑云　　群光多家零售撤店　　内部表示未接到通知　　从12月起，坊间持续传来群光广场即将闭店的消息。为求证情况，本周二下午4时，记者来到位于端履门十字东北角的群光广场看到，圣诞元素的旋转门口，几位身穿工服抬纸箱的销售人员不时进进出出。一进正门的右手边，硕大的围挡显示华为授权体验店延展类门店正在装修中，难道闭店只是传闻？　　记者来到一层前厅的化妆品区域，可以看到，部分专柜已经人去柜空，还有部分专柜人员正在打包纸箱、结算账务。其中空旷的理肤泉专柜里的批量纸箱上写着“工服发往汉中XX店”、“XX产品拉到钟楼开元店”字样。记者上前询问，另外两家化妆品柜员表示，商场即将闭店。而MK、黄金饰品、部分鞋类品牌专柜还在正常营业。接下来记者随手试用了一家柜台的眼影，柜员立即走过来说，可以试用但不能买，店铺零库存，因为商场即将闭店，所有库存已封好发往库房。　　记者又前往二三层服饰楼层，情况与一层类似，部分店铺营业，部分已经全部空铺，音儿工作人员说他们是合同到期准备撤走。而其他大部分零售品牌销售人员表示“是近几天接到的通知要闭店”，“觉得很突然”。　　记者下至负一层美食街，看到群光自持超市贴有“超市盘点暂停营业”，守在超市门边的安全员说通知暂停营业几天，何时再开还不知道。其他小吃摊位还在正常售卖，一位正在炸食品的店员说，群光将在12月底闭店，负一层和七层的餐饮部分除了超市外还会继续营业，一至六层的零售部分将关门，“估计电影院应该也会营业。”在连接地下通道、位于出口处的游乐区，一位工作人员正在往夹娃娃机里摆放玩偶，面对记者的询问，他摇摇头说，这么大的商场不会说关门就关门吧？华为不是还在进店装修吗？　　记者最后来到一层客服中心，表示有听闻闭店消息，自己的商场储值卡是否还能使用？客服中心工作人员则快速回复说，并没有闭店，卡能够正常使用。记者随后向群光广场企划人员电话求证，对方表示他们并未接到总部通知，不过目前店铺形象和促销活动暂时停止。而因为自购地的问题，群光的去向还不可说。　　困境　　闭店+易主　　钟楼商圈“老戏骨”风波不断　　如果说西安商业变迁是一幕大戏，在资本和消费方式的变革下，当社区型商业体小鲜肉、顶流们一路开挂，作为“老戏骨”的钟楼商圈，当初的舞台已经面目全非，留给钟楼商场的“通告”还有多少？　　时间回到上个世纪90年代末，当西安钟楼商圈还是“顶流”的时候，作为全国知名黄金商圈，各大百货纷纷示好入驻钟楼商圈。背靠钟楼，在当时等同于同时拥有了超高流量和超级大卖的双保险。于是，1996年开元商城落户钟楼商圈、1998年世纪金花钟楼店开业、2007年9月民生百货西大街店开业，2009年9月西安大洋百货入驻北大街，钟楼商圈迎来了最好的10年，很多品牌在钟楼商圈找到归属感和认同感。　　时过境迁，曾经的金街卷入了闭店狂潮艰难前行。2016年11月，大洋百货闭店；2018年3月，西大街民生百货闭店；2018年12月，西大街百盛闭店、2019年世纪金花南大街店闭店，2019年5月，民生百货钟楼店闭店。　　除了闭店，老牌商业易主也让钟楼商圈风波不断。西安民生已经早被海航收入囊中，且于2017年股票名称已由“西安民生”改为“供销大集”；2018年4月，银泰百货以33.61亿元的交易价格收购开元商业。近日世纪金花的易主更是让2019岁末钟楼商圈陡增变数，作为世纪金花的第一大股东MCL向曲江金控转让所持3.36亿股。　　来自第一太平戴维斯2019年第一季度的分析显示，目前零售物业空置率最高的钟楼-解放路达到了5%，小寨3.3%，高新区仅有1%。首层平均租金最贵的经开商圈，达到了343.3元/平方米/月，最低为曲江264.7元/平方米/月。　　声音　　逛街从满足基本生活需求变成一种社交手段　　对于钟楼商圈艰难的2019年，业内人士表示，除了商圈自身难逃优胜劣汰的自然规律，在电商对实体经济的冲击下，人人去逛钟楼的时代已经过去。如今“懒人经济”蓬勃发展，出门逛街这件事已经从满足基本生活需求变成一种社交手段。所以，用于在朋友圈“打卡”的核心商圈体量超过10万平方米的购物中心数量，全城3至4个就足够了，剩下的生活需求，由步行15分钟内，家门口4至5万平方米的社区型商业体来填补就足够了。　　消费者是购物中心的核心要素，商业体首先要学会研究动态的消费者，他们的年龄、喜好、需求不断发生变化，特别是社区型商业体，掌握周边社群的特性，做出一个核心竞争力就好。　　悦荟广场总经理马林认为，当下人们逛购物中心会遵循“就近原则”，环境区位和差异化显得尤为重要，这也能说明为什么同一家购物中心在不同区域的境遇不同。东大街即使店铺林立，但是品牌优势仍不够强，比如你可能会多走几百米去转一家MUJI旗舰店，但你不会多走几步去逛一家森马。所以只有通过独具魅力，即西安首家乃至西北首家的概念来吸引客流。如果零售类独家并非易事，那么卖场是否可以做到如餐饮、娱乐、教育业态的独一份？这也是位于主城区的悦荟打造的方向。　　未来　　重返“高光时刻”需直面三大变化　　钟楼商圈想要翻红，为数不多的新鲜血液来自新兴品牌的崛起。除此之外，还有机会吗？　　西安交通大学教授、博士研究生导师，陕西恒丰·华山论剑发展战略研究院首席专家梁军博士在接受记者采访时表示，三大变化将钟楼商圈推向“尴尬境地”。　　首先是城市空间结构的变化，10年前钟楼商圈繁盛的时候，西安商业分布呈现一个单中心结构，几乎所有来西安的游客都会去钟楼观光浏览，钟楼理所应当成为当时的人流中心和商业活动中心。而现如今，西安商业由单中心向多中心转变，钟楼商圈单中心功能已经被稀释，高新、曲江、东郊、北郊各种各样的社区型商业为周边2.5公里的消费人群提供更多可能。　　其次，消费人群结构发生变化。钟楼商圈虽然地处老城区，有历史有传承有故事，但是诸如停车等配套设施落后，随着商业新城的开发，停车场等高端配置和优美环境吸引高阶人群的入驻并带来全新的消费方式，催生吃喝玩乐一体化的购物中心的诞生，带来更好的购物体验。　　最后，消费样态发生变化，新的消费方式带来新的购买力，特别是85后、90后这些新消费人群的诞生，他们掌握权威的二八定律：占总人口数量20%的新消费人群，带来80%的购买力。这些新消费人群，对除钟楼商圈外的购物中心更加粘合，直接影响钟楼商圈消费力的缺失。　　对于钟楼商圈的未来，梁军认为，这是老的黄金商圈发展必经阶段，未来如果和新的商圈比不了“新”，就比“旧”。如何在这种怀旧型充满历史人文记忆的商圈做出新意？可以参考上海石库门的模式，保留老的东西，加入新的元素，提升停车场等基础配套设施，让钟楼商圈重回城市金街高光时刻。 文/华商报记者 尚璟 牛鸣飞 图/华商报记者 牛鸣飞编辑：谢磊\n相关热词搜索：\n翻红\n闭店\n群光广场\n\n 上一篇：西咸公交开通1121路区间线路 为该区首条双层巴士公交线路 航拍江苏昆山\"网红\"建筑 造型新颖似积木广西那坡县发现一世界级大型天坑群全球多媒体卫星系统α阶段A、B卫星成功发射马云为非洲创业者提供100万美元奖金吉林长春遭遇强降雪天气 环卫上阵九级风中爬野山 53岁女驴友被吹下20米高悬崖身亡时速600公里“超级列车”或落地湖北四川九寨沟景区试开园迎来首批游客万年罕见的\"宇宙大屠杀\"被NASA拍到致敬劳动者！100个瞬间回顾陕西战疫100天图解丨小朱配琦和老罗 直播带货哪家强？五一“plus”假期来了，出游吗？安全吗？预约吗？几岁了？《奔跑吧》郭麒麟被蔡徐坤拉着假装跳水吓出表情包 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号",
        "群光广场百货专柜撤柜 餐饮无法营业 今日正式发布闭馆公告": "社会青年学“古惑仔”威胁小学生收保护费 不给钱就打航拍贵州安顺8万余平方米植物汉字“龙字田” 来源：华商网-华商报 时间：2019-12-25 17:51:07 编辑：报社方正 作者：尤洁 强军 版权声明 ← 点击大图左右可翻页 →　　断电、关电梯、客流量急剧减少，群光广场的餐饮商户们不知道，商铺还能维持营业多久?　　李先生是西安市东大街群光广场7楼餐饮区的一名商户，看着商场急剧减少的客流量，他的心里越来越急，“12月开始，广场1至6楼百货专柜陆续撤柜，但商场没有工作人员明确回复，商场7楼和负一层的30多家餐饮商铺应该怎么办?”　　李先生说，商场有的商户说商场做调整，有的却说不知道原因只得到撤柜通知，整个商场只留下7层和负一层餐饮商铺还在继续营业，12月中旬，商场部分楼层开始断电，电梯也被关闭，“7楼和负一层餐饮无法正常营业，商场基本没有了客流量，一旦开业就是在亏损。”　　商场一位负一层商户表示，群光广场工作人员跟餐饮商铺老板开会，“工作人员口头说，如果各老板愿意签署协议并盖章，表示愿意继续按原合同履行，那么就可以免物业、租金、保底等，可是营业一天就亏损一天，我们现在想解除合约，拿回剩余租金以及无故停业的赔偿。”\n相关热词搜索：\n群光广场\n百货\n专柜\n\n 关于华商 华商动态 产品服务 广告服务 合作伙伴 人员招聘 联系我们 法律声明陕公网安备 61011302000102号",
        "群光代理TCL 攻電視市場 ": "全球第三大電視品牌TCL擴大來台搶攻電視市場，50吋殺破2萬元，委由群光電子 （2385）銷售，並看好台灣55、65吋大尺寸電視市場需求，同步推出三款新品搶市。\r\n此次TCL搭載高科技功能且CP值高的電視新品「T8SAndroid高畫質智慧連網顯示器」，外觀上具備僅0.04公釐的極窄金屬質感邊框，提供4K HDR10+高畫質及WCG廣色域。群光表示，集結高畫質、高音質與AI語音控制，且50吋售價2萬元有找的價格，可望掀起一波搶購潮。\r\nTCL集團電視銷量為全球第三大，僅次於三星、LG。\r\n群光指出，三款新品有50吋、55吋、65吋，建議售價分別為19,990元、24,990元、36,990元。\r\n今年台灣電視市場規模約100萬台，50吋以上是主力戰場，搭配4K畫質成為基本配備。本土上市家電五雄的聲寶、東元、大同、東元、禾聯碩及奇美外，韓系三星、LG；日系索尼、夏普均是市場競爭業者，加上陸系品牌，今年的競爭更激烈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "  难逃钟楼商圈“魔咒”？ 西安群光广场暂停营业 ": "\n每经网首页\n        >\n        趣味公司\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-12-28 12:48:34\n          \n\n            每经记者 史香玲    每经编辑 毕华章\n          图片来源：每经记者 史香玲 摄  闭店的消息流传近一个月，如今终于落地。12月25日晚，西安群光广场公告，因近期经济大环境转趋恶化等各种客观因素，部分百货零售暂停营业。值得注意的是，群光广场位于西安核心商圈——钟楼商圈中的东大街，但仅仅开业两年便暂停营业。对此，群光广场的工作人员向《每日经济新闻》记者透露，应该是出现经营亏损。开业仅两年便暂停营业辉煌之后的落寞，总是令人唏嘘。在外界揣测是否闭店近一个月后，西安群光广场正式贴出一则公告。其称，12月25日下午6时整，部分百货零售卖场将暂停营业。期间，商场内的餐饮、娱乐、停车场等项目，仍会继续营业。一位餐饮店老板向《每日经济新闻》记者表示，之前周末时商场人流量很大，但主要消费还是依靠餐饮和娱乐项目拉动。不过，服饰类价位过高，经营状况乏力，无法维持商场运转，所以就关门了。“之前生意挺好的，有很多群光的售货员来吃饭，现在闭店，肯定对生意有影响。元旦之前，公司应该会出通知，告诉我们店要不要开下去。”上述餐饮店老板说道。值得一提的是，西安群光广场是由台湾上市公司蓝天集团旗下投资，集商贸、车辆停泊、餐饮服务文化娱乐为一体大型商业综合体。在入驻西安之初，群光广场曾被上市公司寄予厚望。蓝天集团官网曾发布新闻，将其称为西安市中心最大的购物中心，并期待西安店为群光广场创造佳绩。时隔不久，官网再次提及群光广场西安店，称其消费范围辐射将扩至整个陕西省，预估3至5年即有机会损平。然而，世事难料，自2017年10月开业至今仅两年时间，群光广场西安店便暂停营业。不过，作为蓝天集团继武汉和成都之后进入的第三家店，西安群光广场的经营状况与前两家却判若云泥。蓝天集团官网显示，2018年，群光广场成都店营收约15亿元，武汉店营收约28亿元，但是却未提明确提到西安店的营收。同样都是经营百货商场，为何却命运悬殊？东大街改造已达十余年西安群光广场暂停营业，与其所处商圈不无关系。其工作人员告诉《每日经济新闻》记者：“东大街的大环境都是这样的。”值得注意的是，西安碑林区政府官网显示，2008年，由碑林区斥资30亿元对东大街进行综合整治改造，并称改造后的西安东大街将成为西安商业航母龙头，整治改造时间为4年。自此，东大街步入漫长的改造之路。据当地媒体报道，2012年西安市规划局公示《西安市东大街综合改造规划》，再次提到要将东大街打造成以旅游、商贸为主、具有历史肌理格局的西安市精品商业街区，并公开向市民征求意见。改造尚未完工，四年后，东大街百盛闭店。2018年，西安碑林区官网公示，东大街还将综合整治改造N-6、N-10段综合楼项目……整治改造十余年，东大街辉煌一去不复返，群光广场也于近日闭店。然而，东大街的衰落，只是钟楼商圈的一个缩影。据公开报道，近几年来，钟楼商圈的多家综合商业体纷纷闭店歇业，其中包括世纪金花南大街店、民生百货钟楼店等。曾经号称“西北第一商圈”的钟楼商圈，为何各大百货商店陆续闭店？《每日经济新闻》此前曾采访地产专家，其表示：“不止于民生百货，其他百货商店也在逐一转型、改造或闭店，这是由于新零售形式的冲击，以及新的消费群体的到来。”转折也是机会，百盛、民生、群光广场等相继关店、暂停营业后，钟楼商圈何时才能重生？全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n"
    },
    "Q5": {
        "群光2月營收月減逾3成 3月產能增加營運可望回升 ": "群光 (2385-TW) 今 (6) 日公布 2 月營收，受肺炎疫情影響，營收 42.8 億元，月減 31.28%、年減 13.62%；累計前 2 月營收 105.09 億元，年減 13.03%，群光指出，隨著中國廠區產能逐步提升，3 月營收可望回到正常軌道。群光表示，武漢肺炎疫情影響中國廠延後開工，不過近期復工率、產能稼動率逐步提升，預期 3 月營收可大幅成長。群光指出，為因應需求，已布局全球營運計畫，除中國廠外，也增加東南亞生產基地，其中去年第 4 季在泰國租借廠房，已開始投產、貢獻營收，另外，再自建泰國新廠，預計今年第 3 季完工，第 4 季小量試產。群光去年受惠 AIOT 相關產品市場需求強勁，及轉型策略效益發酵，去年營收突破 900 億元，法人看好，物聯網產品需求動能可望延續，今年營收有機會挑戰千億元。群光營收比重方面，非 PC 與 PC 產品營收占比各占 50%，其中非 PC 產品組合中，物聯網相關營收占比突破 3 成，包括智慧家庭、智慧建築、雲端智能等。",
        "【全文】本業轉投資大爆發　許崑泰：群光營收將破千億": "\n      全部類別\n    \n      全部類別\n    【全文】4大利多加持　蘇純興領軍和泰車續衝高【全文】被動元件景氣回春　國巨陳泰銘拚全球龍頭\n    全文朗讀\n  \n    00:00 / 00:00從生產鍵盤的公司變成亞馬遜（Amazon）、谷歌等大廠數位家庭供應商，群光去年前3季稅後盈餘年增率69.7％，超越前年整年獲利，市值成長42.97％，達653億元，排名台灣企業百強84名，群光董事長許崑泰的另個事業藍天電腦，去年也拿下台北雙子星開發案，事業旺到不行。新北市三重區的光復路上，一棟39層的大樓拔地而起，從這棟宏偉建築的高樓層往外看去，可以發現這個三重的新地標就位於新店溪、淡水河和大漢溪匯流之處。「我們2年多前搬進來後，群光集團的業績就蒸蒸日上。」群光董事長許崑泰在辦公室笑著說，這裡的風水很不錯，這棟總部去年代表台灣參加亞太地區智慧建築聯盟競賽，在五個國家的21棟建築中，獲得最高榮譽獎。群光去年第三季的營收225.51億元、毛利50.05億元以及每股盈餘2.4元都創下歷史新高紀錄，市值最高衝到715億元，比前年同期成長56.46％，主要關鍵就在於該公司智慧門鈴和無線網路攝影機等新產品大量供應給亞馬遜、谷歌以及GoPro等全球知名大廠。「我們在聖荷西（矽谷）設有分公司，所以美國一有新科技，群光就可以提早做，贏在起跑點。」許崑泰說，群光非常重視研發和員工的福利，有1100名研發人員，研發費用約占營收3.8％，總部旁蓋的智慧建築，也用市價的7折賣給員工，公司還被評比為幸福企業。實際上，群光除了本業繳出亮麗的成績單之外，轉投資的上市公司群光電能（主要產品為電源供應器），去年第三季的營收和獲利亦創歷史新高紀錄，累計去年前三季每股盈餘2.72元，也超越前年全年的表現；群光另外一家子公司新鉅科技（主要產品為光學鏡頭），引進丘鈦科技後也轉虧為盈，累計前11月營收32.47億元，也比前年大增114％。　或許風水真的帶來更多好運，群光集團去年不論本業還是業外轉投資都旺到不行，面對中美貿易戰，許崑泰更是化危機為轉機，去年8月決定重啟閒置十五年的泰國廠，並在旁購地11000坪蓋新廠。 「34年前，群光是全世界第一個到泰國設廠的電腦周邊零組件廠商。未來產能配置則看是否（被美國）課到稅，我們會根據客戶的選擇調整，中國產能目前沒有縮減。」許崑泰笑著說，泰國廠如果全能量產，產能將比現在多出二成，他信心滿滿地說：「今年群光營收將突破1000億元。」 講到泰國廠，許崑泰有滿滿的情感。原來許崑泰1983年成立群光，3年後就到泰國設廠，爾後中國供應鏈崛起，群光也跟著客戶腳步到中國設廠，泰國廠停工後只留下3個員工看守，「群光平均每2年就在中國蓋一座新廠，還好泰國廠沒有賣掉，當時我們買的成本很低，買一萬坪才花400萬元，現在漲到1.1億元了，當時如果賣掉就買不回來了。」群光前景一片大好，許崑泰卻在去年11月申報轉讓二萬張的群光股票，賣給投資銀行，「因為要籌錢投資興建台北火車站雙子星大樓（藍天電腦負責開發營運），這也是群光成立近37年來我第一次賣股票。」許崑泰說。　其實，身兼藍天電腦和群光電腦董事長的許崑泰不但在電子業賺到很多錢，在不動產的未實現獲利更是可觀。20年前就到中國設廠的許崑泰，看到中國民眾逐漸富起來，想到在台北工專求學時期看到光華商場電子街的經驗，於是把光華商場的經營模式搬到對岸，透過藍天電腦成立百腦匯，在中國四處找地蓋樓，把這些大樓的店面租給廠商賣3C電子產品，這些年來隨著中國不動產價格翻漲好幾倍，藍天電腦持有的百腦匯身價也跟著水漲船高。「我的父親早年投資磚窯廠，生產出來的磚頭賣給建築業，所以我跟不動產有一些淵源，群光蓋了很多工廠，蓋多以後也蓋出興趣。」許崑泰說：「百腦匯在中國的商場都是自買自蓋，像武漢的百腦匯在20年前買的時候才花人民幣5350萬元，現在市價已經高達人民幣10億元。」經過20年的經營，許崑泰旗下的藍天電腦和宏匯集團（未上市）在兩岸三地擁有10個辦公大樓、20棟商場，還有3個凱悅飯店，總計這些商用不動產的面積高達103萬坪，相當於10座101大樓的規模，根據估計，這些不動產的市值高達1894億元，每年光是租金收入就有57億元。　問許崑泰不動產開發的眉角，許崑泰先說：「這很專業。」然後笑著補充：「可能跟我很節儉有關，只買便宜貨。只是現在地價太貴，我也不買了。」而且許崑泰買了就不賣，因此讓他在不動產獲利豐厚。問許崑泰電子業和不動產哪個好賺？他豁達地說：「群光是每天開門就有五％的穩定獲利可以賺，但是商用不動產要經過長久的布局，很難說哪一個比較好賺。」隨後說自己不賣樓不賣地，地產價格飆漲對他只是紙上富貴。工程師出身的許崑泰，即便在商場拚搏數十年，還經常自己動手研發產品，群光總部一樓大廳的自動咖啡販賣機，就是許崑泰設計研發的，他為此還找了衣索匹亞西達摩頂級咖啡豆，絲毫不馬虎，員工大讚這台咖啡機，可以喝到手工研磨的咖啡口感。許崑泰創業自己跑客戶，因此練就一身好酒量，尤其偏愛茅台酒，記者十年前專訪許崑泰時，也被要求先和他喝二杯茅台，才開始進行訪談。許崑泰曾經透露，廣州百腦匯的土地，就是和一位對岸國營事業的總經理，喝了好幾天成為好朋友以後才買到的。「在招募業務相關的員工時，也會注意他們的酒量，如果酒量太差的就沒辦法過關，因為這樣的員工恐怕沒辦法跑業務。我自己白酒一次可以喝一斤（約530到550西西），最喜歡的就是茅台，再來是金門高粱酒，如果茅台酒有100分，高粱酒大概是93分。」許崑泰透露。　不過，許崑泰最近4、5年，為了顧及身體健康，開始注重養生，「以前可以喝一斤白酒，現在只喝三分之一，抽菸也改成電子菸，因為沒尼古丁，焦油也只有傳統香菸的十分之一。」不只少菸少酒，許崑泰還一個禮拜運動3次（快走或打高爾夫球），一次運動45分鐘，心跳在5分鐘內要提高到130下，他自豪地說：「去年11月健康檢查，腰圍只有89.5公分。」雖然現在酒少喝了，許崑泰的群光和不動產事業還是繼續成長，絲毫不受中美貿易戰等大環境變動的影響，難怪，許崑泰可以自豪地說：「我們公司從成立開始就賺錢，到現在都很順利，沒有賠過錢。」其實，能在台灣電子業及商用不動產市場上通吃的大老闆，除了許崑泰外，幾乎找不到第二個人，透過穩賺5％電子製造業，支援商用不動產開發的銀彈，這樣的模式迄今無人能複製，也讓許崑泰的事業版圖繼續擴張。鏡週刊關心您：未滿18歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。\n        更新時間｜2020.01.20 10:58相關關鍵字：",
        "群光電子發放現金股利5.9元 殖利率7% ": "群光電子（2385）公布108年度合併營收 925.5億元，稅後淨利58.39億元，年成長63%，每股稅後純益（EPS） 8.45元。現金股利發放5.9元，現金殖利率高達7%。\n\r\n群光為全球電腦周邊產品龍頭廠商，中國廠區陸續拉高復工率、且泰國廠的產線可受惠美中貿易戰中的客戶大量轉單，法人看好第2季公司營運將恢復全產，其中電腦連接線產品的成長幅度，可望挑戰雙位數。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群光賣樓 獲利923萬元 ": "群光（2385）昨（21）日公告出售三重員工住宅大樓，總交易金額4.88億元，估計扣除相關稅費之後，處分利益923萬元。\r\n群光表示，這次投資性不動產銷售對象為集團及其關聯企業之員工，交易對象限定為符合一定條件之所屬員工。依群光揭露資訊，房屋每坪34.85萬元，每車位均價156.5萬元，相較周邊行情優惠。\r\n群光去年前三季每股純益（EPS）6.65元，已超越歷年全年新高，法人分析，群光過去五年股利配發率均逾七成，平均殖利率超過5%，由於去年EPS將創新高，以目前股價推算，殖利率有望大幅超越過去五年平均值。昨天群光股價收84.5元，下滑1.1元。\r\n群光1月合併營收62.29億元，年減12.6%，月減12.2%。因應訂單需求，群光全球營運計畫布建完成，生產基地含括中國與東南亞，其中，去年第4季開出的泰國廠先以租用為主，群光同時在泰國自建新廠，預計今年第3季興建完成，第4季小量試產。\r\n法人表示，群光去年受惠非PC產品組合佳，獲利亮眼，估計全年每股純益將跨越7元大關，改寫新猷。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群光群電1月營收有撐 工廠陸續復工 ": "群光集團旗下群光電子及群光電能元月雖然受到武漢肺炎及春節工作天數較少影響，但2家公司元月營收仍具一定支撐，大陸工廠也陸續復工中。\n群光電能公佈2020年1月合併營收新台幣24.42億元，年減5.6%，與去年12月相比僅月減2.59%，營收及出貨動能維持穩定表現。\n群光電子1月份自結合併營收62.29億元。年減12.6%，月減12.24%，主要因去年農曆新年在2月份，去年1月營收處高基期。\n面臨新型冠狀病毒（武漢肺炎）的疫情挑戰，群光電能總經理曾國華表示，公司在武漢並無生產基地，吳江廠及東莞廠已於2月10日順利復工，重慶廠則配合地方政府防疫政策，預計1至2週後有機會復工。\n曾國華並表示，復工後才是真正挑戰的開始，對公司而言，員工的安全凌駕一切，因此2月份公司的首務在於防疫以及維護廠區員工的安全。另一方面，目前群光電能尚有1個月左右的成品庫存，可以支應客戶短期需求，同時公司亦積極與客戶及供應商聯繫，將盡全力逐步提升產能利用率。\n群光電能的電源供應器產品主要應用於筆記型電腦、遊戲機、伺服器以及智慧家庭等，在疫情延燒時相對屬於防禦性商品，需求穩定度較高；其終端市場亦遍布全球，並不局限於中國市場。\n群光電能評估，雖然產能及營收在第1季難免受到疫情衝擊，但若疫情能在第1季得到控制，預期營收在第2季之後有機會恢復穩健成長走勢。\n群光電子表示，第1季雖因農曆新年及新型冠狀病毒肺炎疫情影響產能，但泰國產能自去年第4季以來已順利開出，營收貢獻將逐季提升，挹注群光今年營收成長。\n群光電子指出，去年受惠於非PC產品組合佳，獲利表現亮眼，預估今年智慧家庭與AIOT人工智慧物聯網2大成長引擎熱轉下將為群光電帶來動能。\n法人分析，群光電子過去5年的股利配發率都在7成以上，平均殖利率超過5%。群光的配息政策一向穩定，且去年前3季EPS已達6.65元，全年EPS可望創歷史新高。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群光去年EPS 8.45元 擬配息5.9元 ": "群光（2385）今天公布去年財報，全年營收925億元，營業淨利62.69億元，稅後純益58.38億元，年增63%，每股純益8.45元，營收及獲利均改寫新猷。\n\r\n群光董事會同時通過擬配發5.9元現金股利，總配發率約七成，連續七年維持七成配發率。依今天收盤價80.4元計算，現金殖利率7.3%。\n\r\n受新冠肺炎影響，各製造業在中國的產能皆受到衝擊，群光表示，目前位於東莞、吳江與重慶的工廠，防疫措施完善，口罩資源充足，目前均已順利復工，人員回流總計已達70%，預計3月底人員復工狀況可達八至九成。\n\r\n此外，群光布局東南亞，打造亞洲製造供應鏈以分散風險，選定泰國為發展中心，租賃廠房已於去年第4季順利產出，今年第1季加大營收貢獻，後續新建廠房將於第4季接棒產出，提供客戶製造新選擇。\n\r\n法人表示，新冠肺炎雖然影響廣泛，但電競產品與智慧辦公室將逆勢成長。宅經濟當道，電競遊戲需求增高，群光的電競鍵盤及電競筆電電源將可受惠。\r\n近幾個月來，國際間商務出差大幅減少，但是商務溝通市場商機無限，傳統電話會議將轉變為視訊會議，群光擁有多年紮實的影像模組製造實力，多年蟬聯全球筆電影像模組市占第一名，可望受惠於智慧辦公室商機。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【百強企業群光2】泰國萬坪廠區閒置15年　群光意外爆賺26倍": "\n      全部類別\n    \n      全部類別\n    【百強企業群光3】為了台北新門面　千億富豪自掏腰包賣股籌錢【百強企業群光4】光華商場經驗複製到中國　藍天飽賺大陸商用不動產\n    全文朗讀\n  \n    00:00 / 00:00面對中美貿易戰，群光董事長許崑泰化危機為轉機，去年8月決定重啟閒置15年的泰國廠，並在旁購地11000坪蓋新廠。但其實，群光閒置15年的廠，竟意外爆賺26倍。 「33年前，群光是全世界第一個到泰國設廠的電腦周邊零組件廠商。未來產能配置則看是否（被美國）課到稅，我們會根據客戶的選擇調整，中國產能目前沒有縮減。」群光董事長許崑泰笑著說，泰國廠如果全能量產，產能將比現在多出兩成，他信心滿滿的說：「今年群光營收將突破1000億元。」講到泰國廠，許崑泰有滿滿的情感。原來許崑泰1983年成立群光，3年後就到泰國設廠，爾後中國供應鏈崛起，群光也跟著客戶腳步到中國設廠，泰國廠停工後只留下3個員工看守，「群光平均每兩年就在中國蓋一座新廠，還好泰國廠沒有賣掉，當時我們買的成本很低，買一萬坪才花400萬元，現在漲到1.1億元了，當時如果賣掉就買不回來了。」也就是說，15年來群光只花了聘請3個泰國員工的成本，就讓閒置的泰國廠增值26倍，令人訝異。知情人士透露，群光33年前就發現泰國成本非常低，因此決定到當地設廠，並藉低成本壓低五成價格和電子五哥搶生意，奠定群光鍵盤一哥的地位，難怪，許崑泰對泰國廠有滿滿的情感。去年8月，泰國廠把舊有的廠房拆掉重蓋，今年完工後就可以開始量產，再度為群光的業績帶來貢獻。\n        更新時間｜2020.01.20 11:00相關關鍵字：",
        "疫情影響 群光2月營收月減31.2％ ": "疫情影響大陸廠產能，群光（2385）2月營收為42.8億元，比上個月大減31.2％，也比去年同期減少13.6％。雖然2月營收觸及低點，但法人預估，隨著產能逐漸回復正常，3月營收將會較2月明顯爬升，另外，群光為了因應中美貿易戰，去年即在泰國租借廠房，去年第四季以來已開始貢獻營收，目前運轉順利，未受疫情影響。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群光去年營收突破900億元年增6% 今年挑戰千億元 ": "群光 (2385-TW) 受惠 AIOT 相關產品市場需求強勁及轉型策略效益發酵，去年全年營收突破 900 億元，來到 925.52 億元，年增 6.06%，創新猷，法人表示，物聯網產品需求動能可望延續，群光今年營收挑戰千億元。群光 12 月營收 70.97 億元，月減 14.07%、年增 0.76%；第 4 季營收 246.4 億元，季減 5.9%、年增 5%。群光表示，去年非 PC 與 PC 產品營收占比各占 50%，其中非 PC 產品組合中，物聯網相關營收占比突破 3 成，包括智慧家庭、智慧建築、雲端智能等。展望今年，群光表示，據統計，全球智慧家庭裝置出貨量，2023 年將達 64 億台、市場規模將從去年 1000 億美元成長至 1570 億美元，預期今年物聯網產品銷售動能依舊強勁，法人看好，今年營收可望再攀高峰，挑戰千億元。",
        "光群雷攻海外 印度擴產 ": "\r\n防偽標籤包裝材龍頭廠光群雷（2461）昨（13）日召開法說會，董事長郭維武指出，今年將在印度市場積極擴廠，搶攻印度、中東、非洲等地防偽標籤包裝材商機，目標年營收增長5%至10%，毛利率從原先23%提升至三成大關。\r\n光群雷去年前三季每股純益0.3元，郭維武說，去年因轉投資公司光峰、光耀與子公司群曜虧損，影響全年獲利表現，但今年都會明顯改善，加上本業的市場版圖擴大，估計全年獲利重拾成長動能，對後市樂觀。\r\n光群雷為全球最大雷射全像材料整合廠，產品主要應用防偽標籤、包裝和裝飾等；該公司在中國大陸日化品包裝市場排名第一，菸包防偽市場排名前三，本業表現穩健，近年來因轉投資事業成為包袱，才讓整體獲利能力受到影響。\r\n郭維武強調，防偽標籤包裝材已是成熟產業，但公司的技術及規模具有優勢，加上與客戶有長期合作，因此每年市占持續成長，今年印度擴廠完成後，預料明年對營收會有顯著挹注。\r\n目前光群雷在大陸有四個廠區，原先均是獨立運作，今年將進行資源整合。郭維武表示，未來大陸廠區會積極進行人事、採購及生產整合，可望降低生產成本，提升生產良率。印度市場除擴產外，也會推動次品牌推次品牌Magic，搶攻防偽標籤包裝材商機。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    }
}