{
    "Q1": {
        "商業興觀點／搶攻泰國電商 從社群切入 ": "電子商務的操作，在社群媒體YouTube、Facebook、LINE、Instagram、微信等的快速發展下，網路賣家已從平台上架與自營官網等模式，轉換至結合社群功能的社群電商經營模式，此種操作模式在東南亞各國中，以泰國最為顯著。\r\n依泰國電子交易發展局所公布的數據發現，泰國民眾平均一天花在瀏覽社群媒體的時間約為3.5小時，排名前三的社群媒體依序為YouTube、Facebook及Line，Instagram則緊追在後。泰國民族報THE NATION報導，2017年泰國消費者透過社群電商所完成的交易金額約為1,500億泰銖，約占泰國電子商務整體交易額的40%，透過電商平台所完成的交易約占35%，而透過品牌網站所完成的交易約占25%，從以上數據可看出社群電商在經營泰國電商市場所扮演的重要性。\r\n泰國社群電商的操作，主要為B2C及C2C兩種商業模式，網路賣家上傳商品照片至社群媒體，透過社群媒體所提供的即時對話功能，與消費者進行線上對話，雙方確認交易意願後，由消費者匯款至賣家所提供的銀行帳號後，賣家寄出商品，雙方完成交易。\r\n這種交易模式的興起，是因泰國消費者偏好與人直接對談、接觸及可討價還價的類實體交易機制，加上泰國信用卡普及率不高，線下轉帳付款為主要付款方式等因素下，社群電商順勢成為泰國電商的主要操作型態，但同時也衍生出賣家收款不寄貨、消費者退貨退款、劣質商品與品質不一等消費糾紛，也為泰國社群電商的未來與永續發展埋下許多不確定因素。\r\n就現階段而言，泰國社群電商的規模仍持續快速擴大，在此浪潮下，或許社群電商的操作是台灣電商業者切入泰國電商市場的有效管道之一。\r\n因泰國一般消費者對台灣的印象多半停留在旅遊與美食，對於台灣商品仍感到相當陌生，若台灣電商業者可藉由社群的經營，與泰國消費者進行直接的對話與接觸，從對談中加深泰國消費者對於台灣商品的印象與了解，同時結合台灣向來引以為傲的顧客服務，提供泰國消費者完善的消費體驗，相信我電商產業應可在泰國市場繳出亮眼的成績單。\r\n（作者是商業發展研究院研究員，本專欄每周二刊登）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》群電曾國華：谷底已過，今年營運重回成長 ": "群光電能(6412)總經理曾國華表示，由於智慧音箱、電競相關、Type C筆電及伺服器訂單穩定成長，第1季合併營收有機會創下歷年同期新高，今年營運可望擺脫去年谷底，重回成長軌道，法人預估，群電今年營收可望較去年兩位數成長，獲利因被動元件等關鍵元件價格下滑，毛利率及獲利將較去年大幅成長，每股盈餘可望達3.5元到4元。群電2月合併營收達19.45億元，雖2月工作天數較去年減少，營收年增率仍達13.9%，續創歷年同月新高；累計1到2月合併營收達45.3億元，年成長達18.5%。曾國華表示，在PC相關、雲端與智能、消費型等三大產品應用同步積極成長下，今年第1季合併營收可望創下歷年同期新高，法人預估，第1季合併營收可望年成長約13%到15%。受惠智慧音箱、電競相關與Type C筆電三大成長引擎強力熱轉，推升群電2018年合併營收達312.9億元，年成長12.3%，成為前三大電源廠中唯一營收年增率達雙位數者，創下歷史新高，營業毛利為43.8億元，合併毛利率為14%，年減3.2個百分點，營業淨利為14.22億元，年減12.9%，營業淨利率為4.5%，稅後盈餘為10.3億元，每股盈餘為2.72元。曾國華表示，智慧音箱持續成長，且電競筆電與Type C筆電的需求持續看好，公司更積極布局高值化產品，近期已成功打入桌上型電競電腦電源的供應鏈，在多項高附加價值產品的挹注下，群電今年可望再創營收新高點；法人樂觀指出，去年影響群電獲利的三大不利因素均逐步解除，今年群電的獲利年成長幅度應可望超越營收成長。法人表示，群電的NB電源供應器市佔率穩居全球第一，公司持續致力於強化核心競爭力，積極提升自動化比例，力求將NB電源供應器的成功經驗快速複製到其他高成長產品，同時更計畫在吳江、東南亞擴產，預計新產能在2020年陸續到位後，將可望推動新一波的成長循環。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》押寶法說行情，台達、群電及康舒逆勢走高 ": "電源供應器廠—台達電(2308)、群電(6412)及康舒(6282)將於本週及下週舉行法說會，中美貿易戰可望達成協議，市場預期台達自動化設備及車用、群電非NB領域及康舒轉型效益可望在今年發酵，外資積極買超台達及群電，投信亦買超康舒，今天3家公司股價逆勢同步走高。台達、群電及康舒將分別於3月12日、3月5日及3月8日舉行法說會，公布去年度財報，並說明今年第1季營運展望，市場押寶3家公司法說會行情，激勵3家公司近期股價表現不俗。台達去年上半年受到被動元件等元件缺料及中美貿易戰致使自動化設備銷售趨緩影響，營運表現平平，不過下半年受惠於被動元件供給恢復正常，以及車用、智慧型手機出貨暢旺，業績快速衝高，2018年合併營收為2370.17億元，年增6.01%，創下歷史新高。台達1月合併營收為187.83億元，月減11%，較107年同月則減少1%，儘管今年外在環境變數不少，由於中美貿易戰可望達成協議，台達自動化設備出貨可望恢復正常，加上車用等產品出貨放量，台達今年營運可望優於去年。受惠農曆春節備貨需求與上游原物料供貨穩定，群電三大主要產品應用(包含PC相關產品、雲端與智能產品及消費型產品)出貨穩定成長，年增均達到雙位數成長，帶動群電1月合併營收達25.87億元，月增6.4%，年增22.3%，創下歷年同期新高，其中電競相關及Type C筆電產品表現優於預期。群電2018全年營收312.99億元，年成長12.31%，創下歷史新高，展望今年，NB電源供應器市佔率已達全球第一的群電，將持續深耕NB產品市佔率，其中電競相關及Type C筆電電源成長趨勢更持續看旺，可望為今年的NB電源發展再添新一波成長動能。同時，智慧家庭產品今年亦將持續蓬勃發展，在多項產品同時強力挹注下，法人預估，群電今年全年營收可望再創新高！康舒經過3年多整頓，業績可望開始翻轉，康舒總經理高青山表示，公司佈局太陽能電廠及燃料電池多年，效益開始顯現，目前在台灣已做了100多個太陽能電場，發電瓦數達100MW，未來3年將達500MW，公司亦已為台電智能電網供應商，由於公司在菲律賓等東南亞地區深耕多年，公司將在東南亞拓展太陽能發電、電動車及智慧電網，並擴大東南亞生產規模，今年營運可望比去年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "盤前財經大事搶先讀2019年3月14日 ": "美國 2 月進出口物價指數\n中國 2 月零售銷售法說會：聯陽、瑞昱、台光電、美律、全新、和碩、美時、光磊、麗豐 - KY、群電、金可 - KY標準普爾 500 指數週三 (13 日) 早盤突破關鍵阻力位 2800 點，為 3 月 1 日以來首見，Prudential Financial 首席市場策略師 Quincy Krosby 稱：「科技走勢讓人感覺，他們似乎嗅出美中貿易即將發生的事情。」閱讀全文...繼中國、英國、愛爾蘭、歐盟與加拿大等更多國家，紛紛響應停飛波音 737 MAX 8 事故機型後，美國總統川普於台北時間週四 (14 日) 頒布一項行政命令，下令所有波音 737 Max 8 和 737 Max 9 機型停飛。閱讀全文...週三 (13 日) 天風證券分析師郭明錤出具研報預測，蘋果 (AAPL-US) 可能將推出支持 AR、VR 的 MR 專用裝置，點名揚明光 (3504-TW)、長盈精密 (300115-CN) 可能成為供應商。閱讀全文...凱美 (5317-TW) 董事長翁啟勝表示，未來與智寶合併後，預估鋁質電容仍占過半營收，不過目前來看，3 月訂單持續低迷，加上中國今年缺工比往年還嚴重，第 2 季能見度也不高，對全年市況保守看待。閱讀全文...由基富通規劃的「全民退休投資專案」，共有 14 家投信業者參與競爭，將選出 3 家業者，專案預計在今 (2019) 年 7 月上路，金管會主委顧立雄昨 (13) 日表示，自己將參加這個「退休投資專案」，研擬每月從自己口袋拿出 5000 元作定期定額投資基金。閱讀全文...",
        "群電擬配發2元股利 今年營運拚雙位數成長 ": "群電去年營收創歷史新高，獲利受到匯率、原物料及人工成本影響，每股盈餘新台幣2.72元，年減35.5%，預計配發2元現金股利；展望今年，營運拚雙位數成長。群電今天董事會決議配發每股現金股利2元，現金股利配發率維持在74%，現金殖利率約4%。群電總經理曾國華表示，受惠智慧音箱、電競相關與Type C筆電三大成長引擎帶動，今年1至3月營收都會是歷年同期新高，整體第1季營收將呈現雙位數成長。群光電能2018全年營收312.9億元，年增12.3%創歷史新高。營業毛利43.8億元，毛利率14.0%，營業利益14.2億元，營益率4.5%，稅後淨利為10.3億元，淨利率3.3%，每股稅後純益為2.72元，符合法人預期。曾國華表示，去年營收動能主要來自智慧音箱、電競相關與Type C筆電。其中電競筆電與Type C筆電產品成長動能尤為強勁，營收年成長均達倍數以上；智慧音箱營收年增亦超越4成，可惜去年遭遇關鍵原物料漲價、中國缺工與勞動成本提高、人民幣大幅升值等不利因素，獲利表現受到影響。曾國華指出，今年將積極提升自動化比例，強化獲利表現。群電2月自結合併營收19.45億元，2月工作天數雖較去年減少，營收年增率仍達13.9%，續創同期新高；自結1至2月合併營收達45.3億元，年成長達18.5%。群電持續布局高值化產品，近期已成功打入桌上型電競電腦電源的供應鏈，在多項高附加價值產品挹注下，今年可望再創營收新高。去年影響群電獲利的三大不利因素均逐步解除，今年獲利年成長幅度可望超越營收成長。點選關鍵字看更多 :",
        "商業興觀點／泰國社群電商蓬勃發展 ": "Facebook、Instagram等社群媒體與泰國電商消費者早已緊密結合，根據調查發現，有94%泰國消費者的網路消費行為，高度受到社群媒體的影響，因此，如何在社群網絡中建立起口碑與支持的群眾，是目前泰國電商業者的首要課題。\r\n泰國社群電商的操作，依賴賣家與消費者直接進行互動，例如透過Facebook Messenger的即時通訊功能，賣家可與消費者針對商品的特性與價格進行溝通，而消費者亦可藉由社群上對賣家的評價，對其誠信有更進一步的了解。\r\n這種買賣雙方直接進行接觸的電商模式，能有效建立買賣雙方的互信關係。\r\n此外，社群平台亦為電商操作精準行銷的媒介，例如泰國電商平台iTrueMart運用Facebook Ads campaign的功能，結合手機與桌上型電腦進行廣告推播與照片連結，曾於單季成功吸引600萬人次參與此活動，使廣告的效益達到40倍，並且成功的吸引消費者注意與話題的營造。\r\n社群電商的另一項重要的操作模式，係透過關鍵意見領袖（KOL）對於商品進行推薦，藉由KOL的魅力與形象，在商品導入初期增加消費者對於商品的信任度，而多數的泰國KOL同時擁有多個不同的社群平台帳號與粉絲團，可依據不同的平台特性與粉絲特質，對於不同的商品進行推薦。\r\n例如，Facebook Instagram多用於商品品牌的推廣，而商品的開箱與分享，則多於Youtube上以影片的方式呈現。\r\n近期，泰國KOL透過Facebook直播銷售商品蔚為風潮，其中最出名的是一位透過Facebook賣海鮮的賣家，營業額高達6億泰銖，就算無實體店面，仍達到一般中小型店家望塵莫及的銷售數字。\r\n在支付方面，泰國第四大的開泰銀行（KASIKORNBANK）針對Facebook開發手機應用程式Pay with K PLUS，此應用程式針對泰國社群電商的熱潮，與Facebook即時通功能整合，提供消費者在Facebook上無縫接軌的數位支付方式。\r\n免除了買家每次購物時需先跳離Facebook頁面再進行線上支付的程序，強化了支付的便利性與安全性，為泰國的社群電商再增加了一項發展的利器，也可以由此看見到泰國社群電商的發展潛力。\r\n台灣業者在進入泰國市場時，無可避免需要大力投入「網路口碑」的建造。\r\n相較於馬來西亞與新加坡等東南亞電商市場中華人較多的國家，台灣業者對於泰國的語言與文化相對較為陌生，當地社群媒體的影響力及社群電商的操作方式，是業者必須能理解並發展出相應策略的重要領域。\r\n（作者是商業發展研究院研究員，本專欄每周二刊登）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群電今年產品組合續轉佳 營收獲利可望續創新高 ": "群電 (6412-TW) 去年受惠電競、Type C、筆電三箭齊發，帶動營收創下歷史新高，展望今年，法人看好電競筆電、智慧音箱、LED 車燈可望穩健成長，營收可望續創新高，本業獲利亦將同步創高。法人指出，群電去年受到本業和業外損失衝擊下，全年獲利恐創下近 5 年新低，不過今年起最壞狀況已過，首季可望受惠於中美貿易戰的寬限期延長，出貨狀況好轉。此外，法人預估原物料上漲狀況持續好轉，也有助首季成本改善，毛利率可望回到 13-14% 的水準，在出貨回溫下，整體本業獲利表現可望隨之增長，優於去年同期。而全年來看，法人看好電競筆電、智慧音箱、LED 車燈需求穩健成長，在產品組合改善優化下，全年營收估將年增 5-10%，毛利率可望來到 15% 的水準，本業獲利有旺續創新高。群電去年營收來到 313 億元，年增 12.3%，主要是受惠智慧音箱、電競相關、Type C 筆電及 LED 車燈四大產品強勁成長。",
        "群光 連12年賺逾半個股本 ": "電子周邊零組件大廠群光（2385）長期穩健經營，去（2018）年度每股純益（EPS）5.22元，連續第12年繳出賺逾半個股本的佳績。該公司今年除了電競鍵盤、智慧家庭產品線持續成長外，還受惠於旗下電源廠群電（6412）營運爆發的帶動，加上有轉投資價值回升和第二季業外處分利益貢獻，全年度獲利有機會改寫歷史新高紀錄。事實上，群光去年營收872.6億元，已寫下歷史新高、年增率為11.6％，毛利率14.5％，營業利益率為5.3％，但業外受到侵蝕，稅後純益為35.91億元，略低於前一年度的40.21億元水準。不過，群光EPS仍達5.22元，締造連續12年賺半個股本的紀錄，以董事會決議配發3.8元現金股利、7日收盤價67.7元計算，現金股息殖利率達5.6％。群光的產品線相當多元，在PC與NB鍵盤、運動型攝影機等產品線居全球龍頭的地位，至於旗下的群電也是全球最大NB電源廠。以應用面來看，近年來成長力道強勁、且產品單價高昂的「電競」，也成為推動群光的鍵盤和群電的電源業績攀高的動能之一，去年業績年增率高達5成。另一方面，群光和群電也抓住「智慧家庭」的成長引擎，不論是後來併入亞馬遜的「RING」，或是被谷歌併購的「NEXT」，群光在這兩家廠「還小的時候」，就已開始密切合作。隨著這兩家公司被併購後規模壯大，更是一路相伴成長。群光表示，去年度來自於智慧家庭（如智慧音箱、智慧門鈴、無線網路攝影機等安控裝置）的產品營收，年增率更超過6成。就群光歷年來獲利表現來看，稅後純益高峰是落在2011年的41.56億元，當年度的EPS為6.85元。由於群光近年來在股利上都維持「微幅配股」的模式，股本就持續增加，多少稀釋了EPS表現，尤其能夠連續12年維持賺超過半個股本，對電子周邊產業來說堪稱不易。法人指出，群光今年的主力產品線持續強勁，加上旗下的群電今年利空出盡，獲利將大幅回溫，讓群光的認列金額水漲船高，加上位於日本的投資性不動產處分利益約4.6億元將在第二季認列；至於旗下的轉投資也在這波全球股市回溫中價值回升，因此全年獲利有機會超越2011年、改寫歷史新高。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神準(3558)、立積(4968)、京元電子(2449)、為升(2231)、群電(6412) ": "神準 (3558)：去年營運面臨挑戰，預期第二季訂單回溫，加上南崁新廠未來自動化提升，力拚 2021 年完工，有望帶動業績成長。股價連 2 日放量衝高，突破半年線及百元關卡，可沿 5 日均線攀升，挑戰年線及 120 元反壓。立積 (4968)：今年進一步由低功率提升至中功率產品，加上打入博通 802.11ac 平台參考設計，預估可取得 50% 供應比重，效益在第 2 季顯現，營運三大動能，吸引投信法人買超，股價緩步趨堅，若能突破 12 月高點 56.8 元，將挑戰年線。\n\n京元電子 (2449)：通過今年資本支出 60 億元，主要第 3 季開始布局 5G 測試設備，法人預估，整體業績可望增長 17~19%，創下歷年新高紀錄，激勵股價開高走高，挾量躍過月線，反彈挑戰 24~25 元反壓。\n\n為升 (2231)：為強化車用安全市場布局，以換股方式，取得旗下為昇科 43.11% 股權，成為 100% 子公司，換股基準日暫定 5 月 31 日，未來綜效值得期待。股價恢復交易，量增突破區間，但未來要突破年線及 300 元反壓，則量能勢必再放大。\n\n群電 (6412)：產品組合轉佳，受惠 NB 規格內容提升、智慧音箱、電競 NB 題材推動，去年被動元件 MLCC 零組件缺貨漲價疑慮已去除，有望帶動營業利益成長，美系外資目標價上調至 56 元，投信連日買超，一度衝上 47 元創波段新高。\n   "
    },
    "Q2": {
        "松果購物公發 前5月交易額成長超過100% ": "創業家 (8477-TW) 轉投資松果購物今 (12) 日宣布正式公開發行，股票代號 6740，松果指出，自 2016 年 5 月開站至今，累積交易額 (GMV) 突破 20 億元里程碑，而今年前 5 月交易額年成長仍超過 100%，維持穩定成長動能，而管理階層目標是讓松果成為「比輕資產還要更輕」的生活社群電商平台。松果購物指出，去年 GMV 9.26 億元，營業收入為 1.51 億元，每股純益 (EPS)1.32 元，在高度競爭年度仍具獲利能力，今年更延續高成長態勢，前 5 月交易額年增仍超過 100%。松果從開站初期找到市場行動缺口切入，成為台灣第一個行動原生的 B2B2C 電商平台，搭載著消費行為趨勢成長，並建立「賣方免租金、買方免運費」的市場差異化策略，有效吸引廠商主動加入，奠定存活的基底。進入摸索成長階段後，松果則是緊跟新崛起的網購生活家居商機，主攻生活家居品類建立平台特色。確立正軌後，松果目前正持續透握 AI 科技來推動數位廣告整合行動電商機制，從行動用戶體驗、精準流量和會員經營方面著手，目標快速帶動規模化銷售。展望未來，松果購物董事長郭家齊強調要帶領松果成為「比輕資產還要更輕」的生活社群電商平台，已提出四大經營目標方針，分別為「系統達到高效運營管理」、，「建立平台特色並規模化」、「發揮科技數據的最大價值」和「創造價格外的價值」。",
        "无App、有百万社群，这样的电商能高速增长十年吗？": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-06-19 22:19:00 作者：段倩倩    责编：胡军华49岁的王金红在河北南部一个小镇上生活了一辈子，她从未尝试过网购，微信也没有绑定银行卡，无法给他人在网上转账或发红包。因此，她看中邻居在拼多多上买的蒸笼后，给了邻居15元现金，让邻居帮她下单，这款产品在拼多多售价是14.88元。社群电商正是看中了这个缺口。大量地级市、县城、乡镇和农村消费者没有网购经验，或者没有形成网购习惯，这意味着市场空间巨大；社群电商多依靠微信生态建立，市场推广方式被重构，平台和商家获客成本降低，腾讯缺席电商的遗憾也将在社群电商被弥补。有创业者对第一财经表示，预计市场未来会保持十年的高速增长，头部公司的高速增长也意味着入行者的机会越来越渺茫。在社群电商相遇中国电商发达程度超过其他国度，但细分数据说明市场分化严重，网购渗透率远没有饱和。中国互联网络信息中心（CNNIC）发布的43次《中国互联网络发展状况统计报告》显示，截至2018年12月，中国网民规模达8.29亿，网络购物用户规模达6.10亿。而中国总人口为13.95亿，这也意味着超过一半国民没有网购习惯。传统电商业务却面临着红利见顶、获客成本激增的问题，阿里开始将目光转向线下寻找新的增长机会。但与此同时，有一批创业者盯上社群电商，他们的目标用户来自“五环外”的地级城市、县城、乡镇和农村。拥有好衣库和甩甩宝宝两个平台的鲸灵集团创始人邬强强称，以地区来看，电商在北上广深渗透率超过50%，在县城和乡镇渗透率不足10%——还有大量的“王金红”们不会网购。“我们把中国一二线城市品牌卖到三四线，它们可能是一两年前的库存，但是对于三四线城市来讲，这是消费升级，中国每个城市每个阶层的消费都在升级，”贝贝集团创始人张良伦称，“我们从业者的使命是要不断降低零售成本提高效率，让更多人花更少钱买到更好的东西。”宏观数据更是显示消费在“升级”当中。青山资本创始人张野称，2017年恩格尔系数为29.3%，2018年恩格尔系数为28.4%，恩格尔系数的降低意味着生活质量的提高。王金红告诉第一财经，使用拼多多在当地是一种“潮流”，是前卫和会生活。广场舞群、亲友群会讨论最近新买的东西，她在拼多多买过火龙果和芒果等平时根本不舍得买的南方水果——“虽然有点贵，但比超市还是便宜一点。”可以看到的是，尽管“五环内”用户不是社群电商的目标用户，可大量用户自来粉地加入这个群体，中产阶层在社群电商遇见了升级者。王金红向在杭州市工作的儿子“安利”拼多多，告诉他这里能买到便宜水果；北京市朝阳区的任小姐在拼多多以39元的价格买了3斤樱桃，将这个消息发布朋友圈后，超过100个好友向她索要链接。购物生态变化社群电商崛起的另外一个背景是购物场景的变化。联创投资管理合伙人兼CEO高洪庆称，“以前电商是一种冷冰冰的关系，现在是人和人的连接，有温度的熟人的推荐是非常重要的。社交电商、内容电商是电商和零售行业一个趋势，京东、淘宝都在做。”中国电商已经从过去基础设施之争向消费场景之争转变。以前电商的发展逻辑是搭建一个平台，把消费者吸引到平台来消费；现在和以后的趋势是哪里人多，店就开到哪里。KOL在电商中扮演的角色越来越重要。张良伦称，创业几年观察到中国零售行业有两个变化，一是社交化；二是社交意见领袖化（KOL），这些KOL往往被称为“网红”。春江水暖鸭先知。反映在商家上，早期商家向传统媒体和门户网站投放广告，乐意请明星作为代言人作市场推广；但今天商家更愿意向KOL投放广告，他们“带货”能力更强，能帮商家带来更多订单。如果一款产品曾获得KOL推荐，商家往往会把KOL名字放在惜墨如金的标题里，以突出产品实力。KOL主要平台包括微信公众号、微博、小红书、抖音和快手等。一家分期购物平台曾对第一财经表示，公司在门户等多个平台都有投放，目前来看抖音的投放效果最好，KOL表现出了惊人的带货能力。抖音和快手等短视频平台的电商潜质不容小觑。但另一方面，短视频平台的问题是基础设施不够完善。对于KOL或者说商家来说，短视频平台没有完善的营销工具；对于消费者来说，没有完善的售后保障。2019年以来，在抖音、快手等平台卖货的主播频频被指没有相关资质。巨头正在养成“社交电商不是有没有机会，它本身就是趋势。”高洪庆称，这也代表了多数投资人对社交电商的看法。2018年，不少VC机构已经全员募资，留给创业者的子弹越来越少。但这一年社群电商在一级市场中独树一帜，频频获取融资。以鲸灵集团为例，这家公司2018年年中短短一个月内获得两次融资，2018年11月，公司再度获得机构加持。不仅如此，头部公司也加快了上市步伐。继拼多多之后，云集等电商平台先后上市，2018年堪称社群电商的爆发年。但一个比较有趣的现象是，2019年以来很少再有社群电商获得融资，更有社群电商被曝资金链紧张，这引发了外界对社群电商前景的担忧。2018年是否只是社群电商的昙花一现？邬强强称，社群电商行业高速发展，三年以前成立的公司发展壮大的几率高达90%，两年前会是50%，可伴随着前期公司的发展壮大，市场被头部公司割据，留给新来者的机会已经不多了，新来者的机会可能只剩10%。新来者机会寥寥，存量公司能保持高速增长。“社交电商2019年获取融资少并不是机构不看好，而是基于微信、微博生态的大鳄已经出来了，拼多多、云集等头部企业已经初具规模，强者恒强的作用下，中小公司出头的几率会越来越少。”高洪庆称。高洪庆同时指出，社群电商永远有机会，不知道哪一天新的社交关系会建立起来——淘宝、京东、唯品会等巨头分割电商市场时，没有人能想到拼多多会突然杀出来，地级市场、农村市场永远有机会。投资人和创业者认同社群电商的发展前景。以宏观数据来看零售行业处于升级之中，并有增长空间。张野称，2018年社会零售总额为38万亿，占GDP比重为42%，但美国社会零售总额占GDP比重接近70%，中国零售行业还有很大增长空间。腾讯补足社群电商短板腾讯或许是社群电商最重要的投资者——缺席电商的遗憾有望在社群电商被补齐，对社群电商的投资也远非财务投资这么简单。拼多多可视作腾讯在电商领域重要一环，外界一度有腾讯以拼多多制衡阿里的传言。邬强强对第一财经表示，腾讯目前是鲸灵集团最大的机构投资者，鲸灵集团B轮融资由腾讯领投，敲定这轮融资只用了1个月，“腾讯自己不做电商，它看的不是短期收益，而是公司的长期发展，看你能为它的生态做什么。”鲸灵集团至今没有App，却有100万个社群，这之中微信生态不可忽视。微信生态帮助平台降低获客成本，口口相传、社交裂变传播把社群电商成本降至最低。多数创业者甚至没有“获客成本”的概念，不会用它来作为核心财务数据。有人在微信生态生根发芽，也有人壮大后离开。成长于微信生态的拼多多，在成熟之后开始推广自己的App。几乎所有创业者都有开发自有App的打算，微信只是公司在起步阶段“小试牛刀”的选项，微信可以产生巨大交易额，但永远不会是公司终极目标。另一方面，微信不是唯一诞生社群电商的平台。“未来社交电商不一定会诞生在微信生态上，其他社交关系也有可能诞生电商，比如说豆瓣，社交电商本质上是连接，”高洪庆称，“00后和90后社交方式不一样，只要人群有变化社交形式就会有变化，新的社交关系建立起来后，社群电商会随之产生变化。”段倩倩 社群网购腾讯电商 受疫情影响，全国各地的水果生鲜陷入滞销，而农户“直播带货”解决了这一难题。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "《電子零件》群光三利多，外資一路買！買！買！ ": "3月初以來，外資開始明顯加碼群光(2385)，看好公司的高殖息和切入智慧家庭及電競等穩定的獲利模式，至昨日止，群光的外資持股比達48.74%。群光去年EPS 5.22元，群光去年營收872.6億元，已寫下歷史新高、年增率為11.6％，毛利率14.5％，營業利益率為5.3％，但業外受到侵蝕，稅後純益為35.91億元，略低於前一年度的40.21億元水準。董事會決議配發3.8元現金股利。近5年群光的配息:103年現金股利4.65元，股票股利0.05元；104年現金股利4.3元，股票股利0.05元；105年現金股利4.25元，股票股利0.05元；106年現金股利4.45元，股票股利0.05元；107年現金股利3.8元。群光的產品線相當多元，在PC與NB鍵盤、運動型攝影機等產品線均居全球龍頭的地位，至於旗下的群光電(6412)也是全球最大NB電源廠。近年來成長力道強勁、且產品單價高昂的「電競」商機，也成為推動群光的鍵盤和群電的電源業績攀高的動能之一，去年電競相關業績年增率高達5成。此外，群光和群電也抓住「智慧家庭」的成長引擎，群光表示，去年度來自於智慧家庭(如智慧音箱、智慧門鈴、無線網路攝影機等安控裝置)的產品營收，年增率更超過6成。今年首季，受惠智慧家庭產品強勁的成長動能，群光3月份自結合併營收再創同期新高，達71億元，月成長大幅彈升43.2%，年增7%。累計今年1-3月自結合併營收達192億元，年增近一成，創下同期歷史新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "電源廠薪資大公開　群電薪資高於台達10萬元 ": "",
        "群電Q1獲利 同期新高 ": "群電總經理曾國華 (本報系資料庫)facebook電源大廠群光電能（6412）昨（6）日召開法說會，公布今年第1季營業淨利2.98億元，稅後純益3.28億元，年增56%，均為同期新高，每股純益0.86元。群電總經理曾國華表示，第2季營運主要成長動能包括電競、伺服器等相關產品；法人看好，群電營收有望逐季走高至第3季。\r\n群電4月合併營收達26.14億元，年增15.8%，續創同期新高，月減3.1%，累計今年前四月合併營收達98.43億元，年增15.9%。\n經濟日報提供facebook群電今年首季營收72.29億元，年增15.9%，為同期新高，受惠營收成長，加上去年同期影響獲利的人民幣升值、中國大陸缺工等不利因素緩解，毛利率提升至14.33%，季增0.22個百分點，年增1.47個百分點，營業淨利2.98億元，年增99.3%，稅後純益3.28億元，年增56%，每股純益0.86元。\r\n曾國華表示，延續第1季成長動能，本季包括伺服器、電競PC等訂單狀況不錯，估本季營收及本業表現都不輸第1季。他透露，下半年來自智慧家庭產品有新增機種，加上應用於智慧樓宇的馬達新產品預計下季出貨，挹注第3季業績成長動能。\r\n法人分析，受到CPU缺貨影響，首季全球PC出貨年減3%至5%，惟群電PC用電源首季出貨量逆勢成長，尤其是電競筆電、Type C筆電電源等高值產品出貨量均有逾三成的成長，帶動全球市占再下一城，首季營收及獲利同步走揚。\r\n法人指出，預期本季CPU缺貨問題仍未解決，將壓抑群電部分成長動能，使本季營收較去年同期呈現溫和年增表現，但下半年隨著智慧家庭產品旺季來到，加上潛在伺服器新產品的貢獻，營收表現可望重啟強勁動能。法人看好，群電今年全年營收將維持雙位數成長，獲利可望再創佳績。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "光群雷膠囊式內視鏡獲准上市 股價跳空漲停 ": "光群雷轉投資醫材報佳音，旗下群曜醫花了16年研發的有線磁控上消化道膠囊式內視鏡獲得食藥署核准上市，預計9月正式上市銷售，激勵今天光群雷股價跳空強鎖漲停。\r\n光群雷轉投資群曜醫電自行研發磁控上消化道內視鏡，獲衛生福利部食品藥物管理署（TFDA）核准上市，為全球首創「有線磁控」內視鏡。光群雷今天受到好消息激勵，開盤直接以漲停價15.65元開出，漲停委買高掛227918張。\r\n光群雷董事長郭維武表示，這顆大小如魚肝油膠囊的上消化道內視鏡，檢查範圍可涵蓋食道、胃、十二指腸等上消化道，免麻醉、一次性使用是最大優勢，目標3年內搶攻3成市占率，預計9月上市。\r\n除了台灣市場外也正積極布局中國大陸、歐美及其他國家醫療市場，目前已於江蘇無錫高新區設廠，並和北京大學、吉林大學等指標性大學醫學部附屬醫院，進行人體實驗，希望在1至2年內上市，歐美市場也希望2年後可以上市。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "群光、群電Q1營收雙創高 全年營運看俏 ": "群光 (2385-TW)、群電 (6412-TW) 今(8) 日公告第 1 季營收，在智慧家居帶動下，群光第 1 季營收 191.77 億元，季減 18.2%、年增 9.1%；群電在 PC 相關、雲端智能與消費型 3 大產品線出貨暢旺帶動下，第 1 季營收 72.29 億元，季減 13.6%、年增 15.9%，雙雙創下同期新高。群光 3 月受惠智慧家庭產品強勁的成長動能，單月營收淡季不淡，單月營收 71 億元，創歷年同月新高，月增 43.2%、年增 7%，也推升第 1 季營收 191.77 億元創同期高，季減 18.2%、年增 9.1%。群光目前非 PC 產品營收佔比約為 53%，超過 PC 產品，主要為智慧門鈴、無線網路攝影機、智慧音箱等智慧家居產品，加上整合 WiFi 及影像技術的研發與產製能力，公司看好智慧家庭產品未來將持續成為挹注營收與獲利的主要成長引擎。群電在 PC 相關、雲端智能與消費型三大產品應用出貨動能均優於預期的帶動下，推升營收衝高，3 月營收 36.97 億元，月增 38.7%、年增 11.7%；第 1 季營收 72.29 億元，季減 13.6%、年增 15.9%，雙雙創下同期新高。群電表示，雖然目前 Intel 處理器缺貨，打亂品牌廠出貨節奏，但因為公司出貨彈性，反而推升在電競筆電、Type C 筆電電源等高值產品的市占率逆勢成長，加上今年 MLCC 價格好轉，MOSFET 近期也傳出缺貨緩解，均推升營收獲利表現，法人則預估，群電今年營收年增估雙位數，營收與獲利可望再創新高。",
        "群光電能:公告本公司107年度盈餘分配現金股利之配息基準日 ": "第14款1.董事會、股東會決議或公司決定日期:108/06/062.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額: 普通股現金股利新台幣 764,672,750元，每股配發 2元4.除權（息）交易日:108/06/275.最後過戶日:108/06/296.停止過戶起始日期:108/06/307.停止過戶截止日期:108/07/048.除權（息）基準日:108/07/049.其他應敘明事項: (1) 因最後過戶日一Ｏ八年六月二十九日適逢星期例假日，故凡持有本公司股票而尚     未辦理過戶之股東，務請於民國一Ｏ八年六月二十八日(星期五)下午四時三十分     前親駕或以掛號郵寄(以郵戳為憑)本公司股務代理機構華南永昌綜合證券股務代     理部(地址：台北市民生東路四段54號4樓) 辦理過戶手續。參加集保戶者，本公     司將依台灣集中保管結算所股份有限公司資料逕行辦理過戶手續。 (2) 另訂108年07月22日為現金股利發放日。",
        "微軟將秀新Xbox 台廠樂 ": "微軟昨（30）日發布2019年E3展邀請函，預期將公布下一代的Xbox主機，Xbox供應鏈廠商包括鴻海、大立光與台達電等業者有機會受惠新產品拉貨潮。\r\n微軟今年的E3展前發布會於美國時間6月9日、在洛杉磯微軟劇院舉辦，也是微軟第二次在這裡舉辦Xbox E3展前發布會。據了解，微軟可能在這一場活動中公布下一代的Xbox主機，同時還有各種搭配的遊戲作品。\r\nXbox供應鏈包括組裝廠鴻海，光學鏡頭的大立光與新鉅科。電源供應的台達電、光寶及群電，其他元件廠包括新唐、正崴、健策及鎧勝等。\r\n微軟將在5月8日開賣「Xbox One S All-Digital Edition」無光碟機的新遊戲機，主打「數位下載」方式讓玩家玩遊戲，測試遊戲訂閱服務市場水溫，主機功能與前代相同，但價格下降，新的遊戲商業模式能否成功，外界也密切觀察。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "ACGN 團購商機！橘子集團「有閑」社群電商引進拼多多模式 ": "\n 隨時關注最新創業、科技、網路、工作訊息。\n橘子集團推出新電商服務有閑電商，透過近年席捲中國的拼多多模式，不同以往團購網中心化的銷售模式，讓 KOL、團媽直接化身超級銷售業務，企圖打造供應商、銷售商、消費者三贏局面。有閑電商從 2019 年 1  月就開始試營運，根據有閑總經理施凱文，目前已有一千多家供應商和超過十萬品牌與個人銷售商。    推薦閱讀：直播拍賣天王林楊竣每天只睡三小時：想賺錢就是要拚！使用有閑服務免費，僅在成交時會抽成，含金流處理費供應商約抽 10%，銷售商則是 2.8%-5%，依銷售商規模和產品類別有所差異。成交才抽成，會不會擔心商家略過平台私下交易？施凱文對有閑提供的金、物流，甚至多種玩法的團購整單、折價券行銷系統相當有信心，認為這些提供服務而僅在成交時收取這樣的費用，免去揪團整理訂單、收錢、交貨的麻煩，對於銷售方來說具有充足誘因；而對供應商收取 10% 也遠低於主流商城 15%-30% 不等的費用。更無價的是，供應商還可以會取屬於自己的會員數據，而非受電商平台掌握，施凱文甚至歡迎供應商用自己的網域對接有閑 API 來使用服務。商品在有閑的流程是，供應商可以自行上架並設定各規模團購的價格區間，確保不會因團購打壞價格。而銷售商可以直接搜尋商品來銷售，不用大海撈針適合的商品、不必囤貨。接著銷售商發出團購連結，透過團購價、折價券等拉進消費者，透過有閑同時達成商品的銷售與行銷。銷售完成後有閑從供應商與銷售商獲得分成，而銷售商也可以從供應商獲得銷售分潤。被稱為「拼券」的折價券則是定量限額的折價券，由供應商或有閑釋出固定總額的折價券，再隨機拆成特定份數，分發給團購成員，消費者還可以透過分享讓折價券增值。推薦閱讀：【臉書的電商世界】就醬播，讓臉書直播電商變現之路縮到最短以橘子熟悉的遊戲業出發，有閑接觸到與以往團購所瞄準，講求 CP 值生活類商品大異其趣的市場：ACGN 族群。有閑 7 月已與霹靂布袋戲合開周邊商城，另結合年度漫畫博覽會盛事，8 月將與台灣角川、普威爾上架上萬種動漫、遊戲相關商品。此外有閑也透過合作商家與社群觀察找來遊戲界的 KOL 作為銷售商，找來包括遊戲玩家、動漫 coser 及公仔收藏玩家一同參與拼券，並祭出祭出 Switch Lite、Switch 遊戲卡、Coser 寫真集抽獎活動。展望未來，有閑除了動漫遊戲周邊商品，也正進一步拓展到現有消費族群喜愛的餐廳、旅遊等休閒服務。不過團購既非新概念，雖非長期措施，LINE 購物、Yahoo 購物、蝦皮都不時在活動中嘗試拉團、折價券的行銷模式，而講究社群力量者更有 M17 挟龐大直播主陣容收購的 HandsUp 舉手購物，究竟剛冒出頭的有閑能否靠系統服務與獨特的市場定位走出一片天，最終還是得經過時間和市場的驗證。延伸閱讀：M17 進軍直播購物！HandsUP 一機多平台放送 留言「+1」就能買分享文章或觀看評論雷麒科技有限公司\n桃園市.台灣雷麒科技有限公司\n桃園市.台灣WeMo Scooter\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "群電迎歷來最旺一季 ": "群電總經理曾國華 本報系資料庫facebook群電（6412）總經理曾國華昨（7）日表示，本季各產品線表現都很不錯，近期也有不少急單，「有機會寫下歷來最旺的一季。」法人估計，群電本季營收季增上看兩位數成長，第3季獲利力拚上半年總和。 經濟日報／提供facebook\r\n群電昨天舉行法說會，公布第2季營業淨利5.29億元，季增77.5%，年增1.6倍；稅後純益3.35億元，季增2%，年增50%，每股純益0.88元。\r\n群電上半年營業淨利8.27億元，年增135%；稅後純益6.63億元，年增53.1%，每股純益1.74元。其中，第2季受惠產品組合優化，及成本結構改善，毛利率達16.1%，為六季來高點，季增兩個百分點，法人看好，本季營收規模放大，群電毛利率持續向上趨勢不變。\r\n群天昨天並公布7月合併營收32.74億元，月增10.1%，年增15%，為歷史新高。今年以來，群電逐月營收均創同期新高；前七月營收188.12億元，年增12.1%。\r\n曾國華表示，上季來自PC相關及雲端智能產品營收均呈現雙位數年成長，帶動營運表現優於預期。近期雖然美中貿易戰狀況反覆，對整體產業的影響不容忽視，這也是考驗廠商競爭力的大好機會，公司已積極推動泰國建廠計畫、並擬定相關因應對策，期盼能在不景氣中積極搶市、擴大市占率。目前公司整體訂單狀況良好，對下半年展望維持樂觀看法。\r\n第2季群電產品結構中，PC產品占比約50%、雲端智能相關占36%、遊戲機等消費性電子產品14%。據了解，本季群電除了來自智慧家庭產品進入旺季之外，高瓦特數的挖礦需求回溫，也推升業績增長動能。\r\n因應客戶訂單需求，目前群電在泰國及吳江等地啟動擴產計畫，其中，泰國廠預計10月動工，最快明年第4季投產，吳江廠預計明年第2季量產，隨著新產品新客戶擴大布局，曾國華看好明年營運含苞待放，後年將是百花齊放。群電昨天股價收55.9元，上漲1元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "網紅時代的新商業模式：社群電商！上百位 KOL 為你導購，行銷預算不再丟水裡 ": "和網紅、KOL（意見領袖，key opinion leader）合作賣東西、品牌找網紅業配，網紅行銷已經成為消費日常。但對廠商來說，有一致命缺點：與網紅合作曝光產品和服務，投下去的預算能回收多少？事實上，這個問題也是所有行銷人的痛，預算下了、廣告播了、看得人很多，但回收報酬率能有多少？meimaii 美賣（以下簡稱美賣）網紅電商平台總經理廖鈺琦認為，網紅電商，是這一問題的解答。網紅電商平台，其實就是結合網紅行銷+電商平台的商業模式，讓線上銷售找到更精準匹配。美賣旗下合作了大大小小約 600 位網紅，從育兒達人、服飾穿搭高手、旅遊部落客，由他們負責銷售、推廣美賣的合作產品。去年 9 月 20 日，美賣號召百位網紅在各別的粉絲團開團購，創下單日營業額破千萬元的紀錄，今年更拿下有全球數位商業產業奧斯卡獎之稱的艾奇獎 ECI Award 中的「模式創新獎」金牌。廖鈺琦解釋美賣的商業模式：以往常見的業配文，是廠商或廣告主撥一筆預算，請網紅寫推薦文，附上銷售連結，但不附帶銷售保證，更不需要一一回覆消費者的疑問，可能創造了很高的瀏覽量，卻不一定有對應的轉單。美賣的做法，就是把廣告主和網紅的需求連接起來，成為中介的系統平台。他們為網紅打造了後台管理系統，每位網紅在開團購時，可以直接在後台查詢粉絲的交易紀錄、廠商的進出貨紀錄，下單的粉絲有問題時，都可以馬上得到答覆，這樣的模式「粉絲也會比較開心，因為是他們喜歡的人直接回覆。」而網紅可以將推薦文、團購訊息全都導向這個平台下訂，每賣一件商品就和美賣及品牌廠商分潤。另外，為了做大網紅電商的生意，美賣也一邊是尋找特惠產品，放入自家系統供合作網紅參考。如果網紅願意寫導購文，就可以自己上架、得到個人的銷售連結。美賣更主動挑選適合的網紅，說服他推薦某些商品，並提供導購文的企畫方向，事後還會一起分析銷售結果，評估是否有哪些內容呈現可以加強。廖鈺琦強調， 網紅電商的顧客是跟著人走，必須把人放在前面，商品邏輯擺後面。 他們曾和擁有 10 萬粉絲的「蘿瑞娜的幸福廚房」合作販售一款不沾鍋，該粉絲團團主為了確認鍋子上的塗層不會脫落，試用了半年、確認產品沒問題才答應開團。正式開團銷售之前，美賣才加入與網紅研究該如何展演這款鍋子，推出連續 7 天直播的企劃，在鏡頭前煮容易沾黏的食物，例如煎魚、攤鬆餅、煎餃、炒米粉等等，增加產品可信度。廖鈺琦指出，在做網紅電商時，有幾件事是網紅或廠商會有的思考框架，容易讓後續的營銷策略受限：廖鈺琦表示，不少網紅都會有這個想法：我要賣以前沒賣過的東西。「誰說賣過的東西不能再賣？」她以氣炸鍋為例，如果你的粉絲團有 9 萬人，你這次開團購只有 1000 台，那表示還有 8 萬多人沒買，一定還有可銷售的空間。況且，有些人這次沒買，也許只是因為錯過了團購時間，或是沒注意到這則貼文；如果你的東西好用，上次跟你買的還會主動幫你做見證，有時候甚至會發生上次沒買到的粉絲催促網紅再開團銷售。不同的社群、粉絲團，聚集的粉絲不同，同時間賣同樣的商品根本不衝突。在商品價錢都差不多的前提下，消費者會跟自己喜歡網紅買商品，這也是網紅電商比傳統零售業、其他電商平台更有優勢的原因。當其他平台用商品博眼球、強調獨家商品與價格時，網紅已經先贏得消費者的信任。廖鈺琦說，其實愈多人在同時間推薦同一件品項，反而能增加銷量。因為當這段時間同一個關鍵字出現的愈多，網路聲量會愈大，你的團購文和銷售文愈容易在網頁中跳出來。這是品牌廠商很常有的想法，認為旅遊類型的網紅只能介紹旅遊相關產品，或廚房用具只能交給教廚藝的網紅賣。但一位網紅的人生不會只有一種面向，以前教少女穿搭的，會隨者不同時間的推進，產生不同需求，可能會結婚、生小孩、出國，他的粉絲也跟著一路成長。平日不下廚的媽媽，推薦一款氣炸鍋，說這件商品是廚房懶人救星，粉絲還是有可能埋單。「人都會被自己的框架限制，問 why？但我會反過來問，你為什麼不問 why not？」廖鈺琦說，突破舊有的邏輯，企劃、行銷力才會被打開，商機才會更大。廖鈺琦認為，網紅社群電商應是線上銷售效率化的解答。像是大家最知道的 486 團購網就是走這一模式，但美賣的平台集結了更多 KOL 的力量，她認為自家平台最終要走向的是數據公司，用平台上累績的數據、各網紅的銷售內文提供顧問服務，日後有更多網路上的意見領袖或是廠商進來，就能透過這套商業模式，更快找到商品與人的匹配，達到精準營銷。",
        "群光斥資8億 泰國建廠 ": "群光董事長許崑泰 本報系資料庫facebook群光（2385）昨（27）日代子公司Chicony Electronics（Thailand）Co., Ltd公告，擬斥資不超過泰銖7.9億元內（折合台幣約8億元）於泰國北柳府以自地委建方式新建廠房，生產電源、鍵盤及影像等產品，預計明年第4季投產，在美中貿易戰中分散生產基地風險。 經濟日報／提供facebook\r\n群光目前主要生產地點在中國大陸，但早在30年前即已赴泰國投資，隨後才移轉到中國，去年來美中貿易戰升溫，因此重啟泰國廠。\r\n群光集團旗下電源大廠群電總經理曾國華日前表示，美中貿易戰況反覆，對整體產業的影響不容忽視，是考驗廠商競爭力的好機會。群電在泰國及吳江等地啟動擴產計畫，泰國廠預計10月動工，最快明年第4季投產，吳江廠預計明年第2季量產，隨著新產品新客戶擴大布局，曾國華看好「明年營運含苞待放，後年將是百花齊放」。\r\n群光8月合併營收90.4億元，寫下單月新高，月增13%，年增4.3%；累計今年前八月合併營收587.8億元，年增6.4%。依7、8月營收表現，本季營收創新高確立，外界估計本季營收季增逾兩位數，上看15%。\r\n近期外資法人買盤積極，9月以來，外資法人累計買超6,529張，推升外資持股比達53.3%，股價一度站上94.8元，寫下近年新高，昨天收91.4元，下滑1.8元。\r\n群光近年優化產品組合，積極提高毛利率，上半年來自智慧家庭、智慧建築、雲端智能等AIOT相關產品營收占比達34%，成為非PC產品排名第一的主流產品，為群光所有產品營收占比第二大，僅次於PC產品的48%，帶動上季毛利率拉高至16.92%，為六季來高點，季增1.82個百分點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "全球電商新風口！美賣 KOL 社群電商以「模式創新類」奪得艾奇獎金牌 ": "富有全球數位商業產業奧斯卡獎美稱的國際數字商業創新大獎（亦稱艾奇獎 ECI Award）2019 年網獲全球近千件優秀作品，5 月 25 日線上終審完畢，7 月 27 日在山東威海舉辦頒獎盛典。在全球眾兵廝殺的電商領域大戰中，來自台灣的「meimaii 美賣」站上新風口，初次參賽即以 KOL 社群電商商業模式奪得「模式創新獎」金牌。艾奇獎於 2014 年創始於美國紐約，是國際創新應用界一年一度的盛事，今年區分出「模式創新類」、「產品創新類」、「營銷創新類」、「專項-AI 創新類」四大類別，鼓勵數位團隊發展嶄新商業模式及新穎的管理營銷思維，透過發現、表彰、推廣、教育、投資，為數字商業提供全流程服務。去年號稱在中國打敗星巴克的「瑞幸咖啡」小藍杯，就以社群營銷裂變模式奪得商業模式創新類金牌，今年更在美股完成 IPO，瘋佔中國咖啡市場。台灣團隊也不缺席，2015 年 iStaging 愛實境即以卓越的 AR/VR 研發能力獲得服務創新類金獎，代表台灣參加國際知名 AR/VR 企業研發競賽；可見台灣團隊的創新能力與艾奇獎的高度指標性。meimaii 美賣的基礎模式是以 KOL（關鍵意見領袖）為核心社群銷售，提供一條龍的選品、金流、出貨、客戶服務，KOL 能夠盡情依照個人魅力銷售，做垂直的社群反饋後，再透過限時限量操作，創造多 KOL、多團、商品互配的議題堆疊，延續長尾效應與使用者裂變。但面對漸趨飽和的 KOL 營銷，美賣近一步發現了 KOL 市場的困局，在於缺乏整合與數據驗證，美賣總經理廖鈺琦表示：重點在打造自動轉動的營運模式，從銷售模塊到匹配演算，其中的關鍵就在於 AI 演算機制與具體實踐積累的數據模型，驗證模式創新的高可行性與前瞻性。美賣系統透過三年來的真實數據與 AI 演算推測市場商品動向，產生「設計分類 - 演算聯想 - 數據媒合 - 自動推薦」的自動媒合流程，讓 KOL 在茫茫商品海中能透過美賣平台選物挑品、申請試用，若喜歡這項商品，還可立即產生開團連結，完成全自動開團模式，快速佔有 KOL 社群與市場先機。美賣也將開團數據也與供應商共享，讓供應商了解商品的市場競爭力。在奪獎的榮耀下，meimaii 美賣其實是擁有十五人的年輕新創團隊，成員平常就熱衷於電商團購、擁有高度市場敏銳度，因此專業營銷意見團隊也會分析最新成長數據，主動諮詢 KOL 敲團銷售，讓 KOL 與銷售數據成效兼具，並扶持 KOL 的增粉賦能，提供 KOL 微型創業資源、並協助 KOL 成為帶貨的電商銷售渠道，協助建立公司等發展階段成長。本屆艾奇獎於威海的頒獎典禮暨高峰論壇，主軸在「IMAGINE 想像力」，聚焦全球創新、智能科技、數字營銷、消費升級、跨界融合等領域，將迎來美國、德國、俄羅斯、巴基斯坦、尼泊爾等國家創新領袖，深度分享商業創新實踐及經驗。美賣也作為台灣團隊榮獲肯定，在作品賞析會環節中，獲獎單位將代表現場分享作品成功經驗、還原作品創作的過程、挖掘作品背後的故事。關於《meimaii 美賣》：《meimaii 美賣》團隊有聯繫超過 500 位以上帶量網紅的深厚底蘊、精準搭配優質商品的經驗。每日為您集結當日最火紅 KOL 、Facebook 粉絲團、Facebook 社團、部落客、網紅、團媽等優質團購訊息，一次就讓你擁有今日網紅團購最新資訊！《meimaii 美賣》與各網紅、團媽均有愉快合作經驗、也秉持電商公司該提供的安全金流、穩定物流，我們讓您團購起來更無負擔。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群光、群電8月營收創新猷 後續動能看俏 ": "群光 (2385-TW) 今 (5) 日公布 8 月自結合併營收 90.4 億元，創歷史單月新高，月增 13%，年增 4.8%；旗下子公司群電 (6412-TW) 8 月營收也同步報喜，達 33.31 億元，創新猷，月增 1.7%，年增 12.6%。群光與群電皆看好，下半年傳統電子消費旺季，法人估，第 3 季將是營運高峰，第 4 季營運表現仍有撐，下半年可望優於上半年。群光累積前 8 個月營收 587.8 億元，年增 6.4%，同樣創歷史同期新高。群電前 8 月營收 221.43 億元，年增 12.2 %。群光第 3 季步入傳統銷售旺季，營收季增可望達雙位數，加入智慧音箱、電競 PC 產品等 2 大成長動能，本業獲利可望再成長。群電方面，受惠 PC、智慧家庭與遊戲機出貨動能增溫，8 月營收 33.31 億元，月增 1.7%，年增 12.6%，連 8 月刷新歷史新高；累積前 8 月營收 221.43 億元，年增 12.2%。展望後市，法人表示，群電第 3 季為電源供應器旺季，PC 市場穩定，智慧家庭與遊戲機產品出貨持續強勁，預期 9 月營收可望延續動能，且在成本結構改善、產品組合優化下，營運可望再創新高。另外，群電還受惠 Type C 筆電和智慧家庭產品需求也陸續爆發，營收、獲利表現可期。至於美中貿易戰，群光已備好非中國生產計畫，讓營運影響降到最低；群電則加速泰國建廠計畫，目標在不景氣環境下積極搶市、擴大市占率。",
        "群光群電財報亮眼 母子股價喊衝 ": "群光（2385）、群電（6412）「母子」上半年財報亮眼，下半年可望交出超過上半年成績，今（12）日由群光發動攻勢，盤中攻上漲停板，帶動群電股價勁揚。\r\n群光今日股價開高走高，盤中攻上漲停板，群電明顯受到帶動、盤中股價急拉，在資金外溢效應下，也拉了半根漲停板。\r\n群光上半年的營收、營業毛利、營業利益、與稅後淨利，紛紛改寫歷史新猷，與每股純益共創5大歷史新高記錄。上半年營收為417.29億元、年增7.4%。營業毛利為67.11億元、年增35.2%。營業利益為21.13億元、年增64.2%。稅後淨利則達到29.33億元，年成長1.1倍。\r\n毛利率、營益率、淨利率在上半年同時達到「3率3升」：毛利率16.1%、營益率5.1%、淨利率7.0%，分別較去年同期提升3.3、1.8、及3.4個百分點。\r\n展望未來，看好下半年的傳統旺季，來自AIOT領域如智慧家庭相關的消費性電子產品成長柴火持續旺盛，加上電競相關與Type C筆電產品的成長動能持續強勁。法人預估，群光第3季營收季增可望達兩位數成長，而本業的獲利能力亦可望再向上提升，優於第2季。整體來看，群光整體下半年的成長可望優於上半年，獲利成長更可望優於營收成長。\r\n在群電部分，受惠於產品組合優化及成本結構改善，第二季合併毛利提升至13.35億元，年成長為31.5%，合併營業淨利更是較去年大幅躍增161.4%，續創同期歷史新高。稅後淨利為3.35億元，年成長50.3%；每股純益則為0.88元、年增49.2%。\r\n在營收及獲利同步成長下，累計2019上半年稅後淨利為6.63億元、年成長53.1%，上半年每股純益達1.74元，創同期歷史新高，年增52.6%。\r\n群電總經理曾國華表示，目前公司整體訂單狀況良好，對下半年展望維持樂觀看法。法人分析，第三季開始PC市況逐步加溫，除了Intel CPU缺貨的問題得到紓解外， NVIDIA、AMD與PC品牌廠新款顯示卡於七月陸續上市，可望為電競PC市場注入活水。再加上Type C筆電和智慧家庭產品的需求相繼爆發，多箭齊發下，看好群光電能第三季營收季增率、年增率均可望達雙位數，在多項高值產品的挹注下，公司本季營收、獲利將有望再創新高。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "群電 Q3拚賺贏上半年 ": "電源大廠群電（6412）第3季因旺季加持，外看看好，第3季營收將衝破90億元大關，季增逾15%，挑戰單季新高，獲利力拚上半年總和。\r\n群電8月營收33.31億元，連兩個月創新高，月增1.7%，年增12.6%，累計今年前八月營收221.42億元，年增12.2%。由於營收連創新高，第3季營收創新高確立，法人估計，季增上看15%。\r\n群電上半年營業淨利8.27億元，年增135%，稅後純益6.63億元，年增53.1%，每股純益1.74元。其中第2季受惠於產品組合優化，加上成本結構改善，毛利率達16.1%，為六季來高點，季增2個百分點，法人看好，隨著第3季營收規模放大，毛利率持續向上。\n經濟日報提供依群電第2季營收結構，其中，來自電腦電源產品占比50%、消費性電子電源占14%、雲端智能應用36%。群電第2季來自電腦電源產品及雲端智能應用的營收年增分別為14%及11%，預期上季營收維持上半年成長態勢。\r\n法人分析，群電第3季主要成長動能來自智慧音箱、遊戲機，以及筆電和個人電腦採用Type-C接口的強勁需求，同時電源供應器產業需求處於健康水準。\r\n因應客戶訂單需求，目前群電在泰國及大陸吳江等地已啟動擴產計畫，其中泰國廠預計10月動工，最快明年第4季投產。吳江廠預計明年第2季量產，隨著新產品新客戶擴大布局，群電總經理曾國華看好明年營運含苞待放，後年將是百花齊放。\r\n外資法人看好群電明年持續受惠智慧音箱出貨量成長及增加新客戶、新款遊戲機帶動價量齊揚、高瓦數伺服器解決方案需求持穩、Type-C接口在筆電滲透率提高等，重申「加碼」投資評等，目標價調高到70元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "外資觀點：美系外資調高群電今明年EPS預估，目標價升至70元，重申「加碼」": "美系外資在最新出爐的報告中表示，看好群電(6412)受惠於智慧音箱、遊戲機、筆電採用Type-C等需求，預估營收動能和毛利率改善將持續到2020年，重申「加碼」評等，目標價從60元調高到70元；同時調高今年至明年獲利預估，每股盈餘（EPS）調高幅度分別為3%、4%，以反映營收及毛利向上。    美系外資表示，群電今年第三季營運走勢符合預期，預估單季營收年增8%到12%、毛利率年增1到2個百分點，主要是來自智慧音箱、遊戲機，以及筆電和個人電腦採用Type-C接口的強勁需求，同時看好電源供應器產業需求到10月前都處於健康水準。    美系外資預估群電2020年將受惠包括智慧音箱出貨量成長及增加新客戶、新款遊戲機帶動價量齊揚、高瓦數伺服器解決方案需求持穩、Type-C接口在筆電滲透率提高等利多題材，調高群電2019年、2020年每股盈餘預估，幅度分別為3%、4%達4.61元、5.72元，重申「加碼」評等，目標價由60元調高到70元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q4": {
        "《電子零件》CRPS收割，群電曾國華：明年業績續拚新高 ": "今年業績讓市場驚豔的群光電能(6412)明年可望更好！群電積極搶進伺服器領域，布局已久的CRPS(Common Redundant Power Supply)伺服器電源近期陸續拿下大廠訂單，預計明年將開始挹注業績，群電預估，明年伺服器產品佔營收比重可望拉升至10%，成為公司業績成長新動能，群電總經理曾國華表示，第3季單季EPS達1.75元是「空前」但不是「絕後」，公司將持續衝刺高附加價值產品，明年業績會比今年好，可望再創歷年新高。群電今天下午舉行法說會，受惠於傳統旺季來臨，群電三大產品線(PC相關、雲端智能及消費性電子電源產品)業績同步攀高，Type-C及電競PC及NB出貨暢旺，第3季合併營業收入達99.94億元，較去年同期成長11.1%，創下單季歷史新高，營業毛利為17.76億元，提升至新台幣17.76億元，年成長為28.2%，單季合併毛利率達17.8%，年增15.4個百分點，營業淨利為8.5億元，年增42.7%，營業淨利率為8.5%，創下單季歷史新高，稅後盈餘為6.68億元，較去年同期大增107.8%，單季獲利賺贏上半年，本業獲利創下單季歷史新高，單季每股盈餘為1.75元，讓市場驚豔；累計前3季合併營業收入達255.32億元，年增11.4%，營業毛利41.48億元，年成長29.5%，合併毛利率為16.2%，年增2.3個百分點，營業淨利為16.77億元，年成長77%，營業淨利率為6.6%，年增2.4個百分點，稅後盈餘為13.32億元，年成長76.4%，每股盈餘為3.49元。在站穩三大產品市場後，群電亦全力搶進伺服器及資料庫中心領域，曾國華證實公司布局已久的CRPS伺服器電源已陸續接獲國際大廠訂單，預期在明年開始挹注業績，可望為公司開啟新一波成長動能，群電預估，明年伺服器佔公司營收比重將從今年約5%拉升到10%。群電10月合併營收達35.34億元，年增率約9.4%，再創單月歷史新高，為今年1月起連續10個月刷新同期歷史新高，更是自7月起連續4個月創下歷史新高，累計1到10月合併營收達290.62億元，年成長約11.1%。為因應客戶訂單需求，群電在大陸及泰國兩地擴產，其中吳江廠新產能將從目前28條變成48條，預計明年第2季投產，未來將以生產智慧家庭，NB及電競NB，IoT等產品為主，泰國廠則是於後年完工投產，未來以輸美產品為主。曾國華表示，公司將持續衝刺高附加價值產品，明年業績會比今年好，可望再創歷年新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "群電Q3營收獲利創新高 強攻半根漲停 ": "群光電能（6412）第三季營收、獲利雙雙改寫歷史新高，每股盈餘（EPS）1.75元，單季獲利賺贏上半年總和，激勵今（5）日盤中股價大漲半根漲停。\n\r\n群電2019年第三季合併併營業額99.94億元，較去年同期成長11.1%。合併毛利提升至17.76億元，年成長為28.2%，合併營業淨利則年增42.7%，達8.50億元。稅後淨利為6.68億元，較去年大增107.8%；每股盈餘1.75元，年成長105.9%，單季獲利賺贏上半年總和。\n\r\n在營收及獲利持續提升下，群電2019前三季營收、獲利亦締造歷史新猷。累計前三季合併營業額255.32億元，年增11.4%，合併毛利與營業淨利分別為41.48億元和16.77億元，年成長分別為29.5%和77%。稅後淨利13.32億元，年成長76.4%，每股盈餘3.49元，年增 75.4%。\n\r\n群電亦公布10月份自結合併營收達35.34億元，年增率約9.4%，再創歷史新高；自今年1月起，公司月營收已連續10個月刷新同期歷史新高，自7月起，單月營收更是連續4個月創下歷史新高。累計今年前十月營收達290.62億元，年成長約11.1%。\n\r\n群電總經理曾國華表示，第三季在旺季效應帶動下，三大產品線（PC相關、雲端智能、及消費性電子電源產品）營收均呈現雙位數年成長，再加上群電致力於產品組合及成本結構的優化，驅動公司在本季寫下毛利率、營業淨利率、以及淨利率「三率三升」的好成績，累計前三季獲利更是已經超越去年全年2.72元的表現，今年獲利確定可重返成長軌道。\n\r\n曾國華指出，第四季開始電源產業逐漸步入淡季，再加上Intel CPU缺貨的問題干擾，整體電源產業難免呈現季節性效應。不過公司並未在淡季呈現鬆懈，目前正積極爭取明年新單，並全力衝刺各項高值化的產品，尤其是布局已久的CRPS（Common Redundant Power Supply）伺服器電源預期在明年開始挹注業績，可望為公司開啟新一波的成長動能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上月業績快報／群光": "群光電子（2385）昨（5）日公布11月合併營收82.6億元，月減11%。旗下電源大廠群電11月營收28.43億元，月減19.5%。\r\n兩家公司上季營收逐月創新高，在基期墊高下，11月營收因此下滑，惟兩家公司本季營收在智慧家庭、電競產品帶動下，均優於去年同期。\r\n群光11月營收年增1.2%，累計前11月合併營收854.5億元，年增6.5%，為同期新高。\r\n法人表示，群光本季營收將較去年同期成長，今年在AIoT人工智慧物聯網、電競相關產品，以及較高附加價值的鍵盤產品帶動下，全年營收可望突破900億元，獲利成長幅度將超越營收成長，攀登歷史高峰。\r\n群電11月合併營收年增5%。累計前11月合併營收319.04億元，超越去年全年營收，年增10.5%。\r\n群電自今年1月起單月營收連續11個月創同期新高，法人指出，雖然電源產業本季步入淡季，加上英特爾CPU缺貨干擾，影響電源個股營收表現，但群電10至11月營收仍有穩健表現，且公司多項高值產品，例如智慧家庭、Type-C筆電及大瓦特數筆電電源出貨動能維持高檔，看好群光電能本季獲利維持雙位數年增率走勢。\r\n展望2020年，法人分析，英特爾全新的Whitley伺服器平台即將上市，將帶動新一波伺服器升級商機，高瓦數伺服器電源的需求可望提升，群電有望受惠，加上Type-C筆電及Creator PC的產業滲透率仍低，成長可期，預期高值電源產品將帶動營收成長，並驅動產品組合及獲利率朝正向發展。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群電明年估賺逾半個股本 美系外資按讚目標價75元 ": "群電 (6412-TW) 第 3 季營運報喜，美系外資出具報告，看好群電明年來自筆電、遊戲機、伺服器、智慧音箱的動能充足，上調明年營運展望，獲利表現看俏，估每股純益上看 5.79 元，將賺逾半個股本，重申增加持有評等，目標價由 70 元調升至 75 元。美系外資認為，群電第 4 季受 11-12 月進入傳統淡季，加上第 3 季基期高，預估第 4 季營收季減 12%、年增 6%、毛利率也季減 1.5 個百分點、年增 2 個百分點，每股純益 1.35 元。展望明年，美系外資指出，明年第 1 季受到今年下半年提早拉貨影響，營收估季減 2 成，不過，第 2 季開始，受惠 Type C 在筆電的普及率提高，推升整體出貨量、下半年新款遊戲機推出、伺服器交換式電源市占率提升以及智慧音箱出貨攀升，將帶動營運表現。美系外資也上調群電明年營收，預估可達 360 億元，優於原先預估的 353 億元，且受惠伺服器應用毛利較佳，將帶動毛利率再增加 2 個百分點，明年每股純益將達 5.79 元，可望賺逾半個股本，重申增加持有評等，目標價由 70 元上調至 75 元。",
        "商業興觀點／泰國社群電商夯 台廠新商機 ": "泰國社群電商發展正熱，今年Online Mega Sale甚至專門為社群賣家開設一分類，讓在facebook、LINE經營銷售商品的業者，能與Lazada、蝦皮及其他近500家品牌商家一同參加這個一年一度由泰國官方所舉辦的線上促銷盛會。\r\n據泰國電子交易發展局(ETDA)統計，2017年泰國B2C和C2C電子商務交易總額中，有40%來自社群平台，金額達1,500億泰銖，Lazada、蝦皮等電商平台占35%，垂直電商及品牌網站占25%。據普華永道(PwC)調查，泰國有51%網路購物者是在社群平台消費，高於印度(32%)、馬來西亞(31%)與中國(27%)等，是全世界社群電商最為活絡的國家。\r\n據商研院調查，泰國社群賣家的經營方式百百種，如愈來愈多新興設計師、精品或潮牌，在Facebook販售質感較好且價格也較高的皮飾、包包、配件及其他手工商品，像Bagspace、N.IX studio等當地設計師精品，都是泰國近期很熱門的品牌，Facebook與Instagram的粉絲數達數十萬，勝過許多國際性品牌。\r\n此外，也有許多泰國賣家採直銷或分銷模式經營社群，在重視買賣關係的泰國，消費者對於不熟悉的品牌直接購買的機會不高，像在使用上因人而異，光看功效較難激起消費動機的美妝保養商品，由消費者熟悉的社群賣家推薦並提供諮詢，能有效獲得消費者對商品的信任。\r\n另一方面，泰國賣家在經營社群時，普遍同時經營Facebook以及LINE，以Facebook作為商品展示與資訊提供的平台，而使用LINE作為客服及交易的工具，若品牌或商品的目標對象是對時尚與流行較關注的年輕女性，則會同時經營Instagram。\r\n但Facebook與LINE並非專為交易所設計，缺乏金物流及後台管理功能，賣家的生意一旦擴大就會發生許多不便，因此，近期有許多輔助賣家在社群做生意的服務，如協助社群開店與後台管理的Shoplus、Sellsuki、Page365與LnwSHOP，協助訂單與物流整合的SHIPPOP，開泰銀行針對社群交易開發的K PLUS以及今年八月上線的PChome Thai PPay社群支付服務等，都能協助賣家提升經營社群的效率。\r\n社群平台的交易量已成為泰國電商產業的最大宗，台灣業者拓展泰國市場應善用這個商機，培養經營社群的能力，或針對社群平臺發展新的服務以符合泰國買家的網路消費習慣，尤其泰國消費者對臺灣品牌較陌生，先從當地社群平臺開始，或透過社群賣家與泰國消費者直接對話與接觸，是提升品牌知名度與培養消費者對商品信任感較佳之途徑。\r\n（作者是商業發展研究院商業科技應用研究所研究員）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群電Q3純益翻倍 賺贏上半年 ": "群電（6412）昨（4）日公布第3季財報，單季營收99.94億元、營業淨利8.5億元，以及營業淨利率8.5%，均創單季新高；稅後純益6.68億元，季增99%，為歷史次高，每股純益1.75元，超越上半年總和，驚豔市場。\r\n群電同時公布10月營收35.34億元，月增4.4%，連四個月創新高；前十月營收290.62億元，年增11%。法人預期，今年群電營收及獲利有望同步改寫新猷，每股純益上看4.5元。\r\n受惠季報報佳音，群電昨天股價拉尾盤，終場翻越60元大關，收60.1元，上漲0.9元，外資法人連十日買超。\r\n群電總經理曾國華表示，目前正積極爭取明年新單，尤其是布局已久的CRPS（Common Redundant Power Supply）伺服器電源已拿下大廠訂單，預期明年開始挹注業績，可望為公司開啟新一波成長動能，明年來自伺服器電源營收占比上看一成。\r\n他看好，群電第3季獲利表現「空前」，但不是「絕後」，隨著新產品及新客戶布局展現成果，明年獲利有望優於今年。群電今年第3季傳統旺季發威，三大產品線包括PC相關、雲端智慧、消費性電子電源營收年增均有雙位數成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈群電展望〉Q3純益倍增EPS 1.75元創新高 前3季每股賺3.49元超越去年全年 ": "群電 (6412-TW) 今 (4) 日召開法說會並公告第 3 季財報，受惠進入旺季，加上 3 大產品線同步成長，單季稅後純益 6.68 億元，季增 99%、年增 108%、每股純益 1.75 元；前 3 季稅後純益 13.32 億元，年增 76.4%，每股純益 3.49 元，單季賺贏上半年，創歷史新高，前 3 季更是賺贏去年全年同步創高。群電第 3 季營收 99.94 億元，季增 20.3%、年增 11.1%；毛利率 17.8%，季增 1.7 個百分點、年增 2.4 個百分點；營益率 8.5%，季增 2.1 個百分點、年增 1.9 個百分點；稅後純益 6.68 億元，季增 99%、年增 108%、每股純益 1.75 元。群電前 3 季營收 255.32 億元，年增 11.4%、毛利率 16.2%，年增 2.3 個百分點、營益率 6.6%，年增 2.4 個百分點，稅後純益 13.32 億元，年增 76.4%，每股純益 3.49 元。群電表示，第 3 季在旺季效應帶動下，3 大產品線電腦相關、雲端智能、及消費性電子電源產品等，營收均呈現雙位數增長。此外，相較去年被動元件等零組件等價格高檔，今年此因素排除，加上產品組合及成本結構的優化，均推升群電第 3 季、前 3 季獲利同步創高。群電也同步公告 10 月營收 35.54 億元，月增 4.4%、年增 9.4%；前 10 月營收 290.62 億元，公司透露，第 4 季進入淡季，營收估呈現季節性回落，目前正積極爭取明年新單，尤其是布局已久的 CRPS 伺服器電源，預期明年開始挹注業績，可望成為新動能。",
        "群電業績 連三月攻頂 ": "群電總經理曾國華 報系資料照facebook\r\n電源大廠群光電能（6412）昨（4）日公布9月營收33.85億元，連三個月創新高，月增1.6%，年增6%。\r\n群電第3季受惠筆電及智慧家庭等應用成長強勁，推升第3季營收達99.9億元，季增20.2%，年增11%，同步改寫新猷。累計今年前三季營收255.27億元，年成長11.3%，法人看好，群電全年營收有望成長一成，挑戰新高。\r\n由於上季營收衝高，市場看好，群電單季獲利看俏，同步寫下新高。群電昨天股價收56.5元，下滑0.7元。\n 經濟日報／提供facebook自今年1月起，群電每月營收連續九個月刷新同期新高；7月起，單月營收連續三個月改寫新高，推升群光電能9月、第3季、累計前三季營收改寫新猷。\r\n法人指出，雖然中美貿易戰的不確定性持續影響今年市場，但群電第3季營收達市場預期的高標，預期群電在智慧家庭、遊戲機、Type-C筆電以及大瓦特數筆電等高值產品驅動下，單季獲利挑戰歷史新高，並看好電源供應器產業需求到10月前都維持高檔水準。\r\n法人分析，在企業數位轉型、人工智慧（AI）、混合雲與5G等驅力帶動下，2019~2024年全球伺服器出貨量年複合成長率將達6.5%，而電源供應器產業將成為其中的主要受惠者。群電在多年的耕耘下，今年以來伺服器電源營收逆勢成長三成以上，法人看好，群電伺服器電源事業在2020年持續開花結果，成為公司重要成長引擎之一。\r\n因應客戶訂單需求，目前群電在泰國及吳江等地已啟動擴產計畫，其中，泰國廠預計10月動工，最快明年第4季投產，吳江廠預計明年第2季量產，隨著新產品新客戶擴大布局，群電總經理曾國華看好明年群電的營運含苞待放，後年將是百花齊放。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "第三季營收、獲利雙高／群電強攻半根漲停 ": "\r\n群光電能（6412）第三季營收、獲利雙雙改寫歷史新高，每股盈餘（EPS）1.75元，單季獲利賺贏上半年總和，激勵今日盤中股價大漲逾6%。\n群電今年第三季合併營業額99.94億元，較去年同期成長11.1%。合併毛利提升至17.76億元，年成長28.2%，合併營業淨利則年增42.7%，達8.50億元。稅後淨利為6.68億元，較去年大增107.8%；每股盈餘1.75元，年成長105.9%，單季獲利賺贏上半年總和。\r\n在營收及獲利持續提升下，群電前三季營收、獲利亦締造歷史新猷。累計前三季合併營業額255.32億元，年增11.4%，合併毛利與營業淨利分別為41.48億元和16.77億元，年成長為29.5%和77%。稅後淨利13.32億元，年成長76.4%，每股盈餘3.49元，年增75.4%。\r\n群電亦公布10月份自結合併營收達35.34億元，年增率約9.4%，再創歷史新高；自今年1月起，公司月營收已連續10個月刷新同期歷史新高，自7月起，單月營收更是連續四個月創下歷史新高。累計今年前十月營收達290.62億元，年成長約11.1%。\r\n群電總經理曾國華表示，第三季在旺季效應帶動下，三大產品線（PC相關、雲端智能、及消費性電子電源產品）營收均呈現雙位數年成長，再加上群電致力於產品組合及成本結構的優化，驅動公司在該季寫下毛利率、營業淨利率、以及淨利率「三率三升」佳績。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "群電配發現金股利3.2元　殖利率達5.3% ": "▲群電大樓。（圖／記者姚惠茹攝）記者姚惠茹／台北報導群光電能（6412）今（2）日舉行法人說明會，公布2019年合併財務報告，營收、獲利同創歷史新高；每股稅後純益4.51元，董事會決議每股配發現金股利新台幣3.2元，股息配發率連續7年維持在7成以上，以今日收盤價59.5元計算，現金殖利率約5.3%。群電公布2019年合併營收344.15億元，年增10%；合併毛利為56.34億元，年增28.5%；合併營業淨利22億元，年增54.7%；稅後淨利17.2億元，年增67.0%，營收獲利同創歷史新高；每股稅後純益4.51元，年增65.8%。\r\n  \r\n群電總經理曾國華表示，公司積極衝刺高值產品市占，2019年Type-C筆電電源營收大幅成長6成，大瓦特數筆電及伺服器電源營收年增逾2成，主要受惠於產品組合優化及成本控管得宜，公司合併營收、毛利、營業利益、稅後淨利、每股盈餘、營益淨利率、及股東權益報酬率等7項重要財務指標均創下歷史新高，全年獲利也重回雙位數年增走勢。\r\n       \r\n針對新冠肺炎影響，曾國華則表示，公司在武漢並無生產基地，目前三大廠區吳江廠、東莞廠及重慶廠均已順利復工，但2月份整體產業復工率不高，物流交通也相對困難，影響客戶拉貨進度，預期肺炎對二月營收的影響最大。曾國華指出，目前中國大陸新冠肺炎疫情逐步獲得控制，公司預計3月份復工率有機會提升到6~8成，後續將發揮靈活彈性的特長、加強生產資源的調度與整合，預期3月份以後的出貨狀況有機會較2月有顯著提升。展望今年營運，曾國華強調，雖然新冠肺炎增加第一季營運的不確定性，但公司在自動化技術及高價值產品的布局不會停歇，目前也還未放棄全年的營運目標，同時已啟動中長期的產能擴充及轉移計劃，預計吳江廠及泰國的新產能將於第2季開始陸續展開，並期許公司在新產能及多項高附加價值產品的挹注下，今年營收及獲利可望再創高峰。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※南亞科（2408）董事會通過現金股利分配案，現金股利總額為新台幣46億元，擬配發每股現金股利1.5元，配息率47%，依今（27）日股價均價79元計算，殖利率為1.8%。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "群電": "電源大廠群光電能（6412）昨（5）日公布2月合併營收15.12億元，月減38%，年減22%。\r\n法人表示，群電自動化程度高，產能恢復進度有望優於同業，加上群電多項高值產品如電競筆電、智慧家庭、伺服器等電源的市占率持續提升，下半年遊戲機電源又有新品推出，看好公司營運在本季落底後，業績可望逐季攀升。\r\n群電累計今年前兩個月營收39.5億元，年減12.8%。群電昨天股價收58.8元，上漲0.8元，外資反手買超。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈群電展望〉3月復工率上看8成出貨回溫 全年創高目標不變 ": "群電 (6412-TW 今 (2) 日召開法說會，總經理曾國華坦言，武漢肺炎疫情導致第一季不確定因素增加，但中國廠區 3 月復工率可望回升至 6-8 成，出貨顯著回溫，擴充的新產能也將在第二季陸續投產，在產品組合持續優化下，全年營運目標不變，可望續創新高。曾國華表示，群電三大生產基地吳江廠、東莞廠及重慶廠，上月已順利復工，但初期復工率不高、交通運輸也困難，影響客戶拉貨，預期 2 月營收受疫情影響最大。不過，曾國華認為，隨著近期中國疫情逐步獲控制，3 月復工率有機會提升到 6-8 成左右，加上配合靈活彈性調整、加強生產資源調度與整合，預期 3 月以後出貨可望較 2 月提升。此外，群電在吳江、泰國等二地啟動的中長期產能擴充及轉移計劃，預計第二季可望投產，也將貢獻營運表現。曾國華強調，雖然疫情導致第一季營運不確定提高，但在自動化技術及高價值產品布局持續推動下，目前「未放棄全年的營運目標」，今年營收及獲利依舊可望再創高峰。",
        "群電攜北科大 設5G中心 ": "搶攻第五代行動通訊（5G）新商機，電源大廠群電（6412）與北科大簽約，成立研發中心，未來每年將投入數百萬元研究經費，鎖定5G、雲端等研究主題。\r\n群電去年全年營收344.11億元，創新高，年增9.9%，昨（15）日股價收61.1元，上漲0.4元。群電去年營收創新高，主要來自智慧家庭、Type-C筆電以及大瓦特數筆電電源等高值化產品出貨帶動，預期相關動能仍將延續至今年。群電看好雲端及伺服器等產品潛力，積極搶進布局伺服器及資料庫中心應用，預期今年在新訂單挹注下，今年伺服器營收占比，有望由5%拉升到10%。\r\n因應客戶需求，群電在吳江廠擴產預計今年第2季投產，新增五成產能，生產線由28年增至48條線，主要以生產mini Power、智慧家居、筆電及電競相關電源等產品為主。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群電去年獲利創新高　總座展望今年審慎樂觀 ": "",
        "群光群電1月營收有撐 工廠陸續復工 ": "群光集團旗下群光電子及群光電能元月雖然受到武漢肺炎及春節工作天數較少影響，但2家公司元月營收仍具一定支撐，大陸工廠也陸續復工中。\n群光電能公佈2020年1月合併營收新台幣24.42億元，年減5.6%，與去年12月相比僅月減2.59%，營收及出貨動能維持穩定表現。\n群光電子1月份自結合併營收62.29億元。年減12.6%，月減12.24%，主要因去年農曆新年在2月份，去年1月營收處高基期。\n面臨新型冠狀病毒（武漢肺炎）的疫情挑戰，群光電能總經理曾國華表示，公司在武漢並無生產基地，吳江廠及東莞廠已於2月10日順利復工，重慶廠則配合地方政府防疫政策，預計1至2週後有機會復工。\n曾國華並表示，復工後才是真正挑戰的開始，對公司而言，員工的安全凌駕一切，因此2月份公司的首務在於防疫以及維護廠區員工的安全。另一方面，目前群光電能尚有1個月左右的成品庫存，可以支應客戶短期需求，同時公司亦積極與客戶及供應商聯繫，將盡全力逐步提升產能利用率。\n群光電能的電源供應器產品主要應用於筆記型電腦、遊戲機、伺服器以及智慧家庭等，在疫情延燒時相對屬於防禦性商品，需求穩定度較高；其終端市場亦遍布全球，並不局限於中國市場。\n群光電能評估，雖然產能及營收在第1季難免受到疫情衝擊，但若疫情能在第1季得到控制，預期營收在第2季之後有機會恢復穩健成長走勢。\n群光電子表示，第1季雖因農曆新年及新型冠狀病毒肺炎疫情影響產能，但泰國產能自去年第4季以來已順利開出，營收貢獻將逐季提升，挹注群光今年營收成長。\n群光電子指出，去年受惠於非PC產品組合佳，獲利表現亮眼，預估今年智慧家庭與AIOT人工智慧物聯網2大成長引擎熱轉下將為群光電帶來動能。\n法人分析，群光電子過去5年的股利配發率都在7成以上，平均殖利率超過5%。群光的配息政策一向穩定，且去年前3季EPS已達6.65元，全年EPS可望創歷史新高。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "群電去年每股賺4.51元 營收、獲利雙創新高 ": "群電總經理曾國華 報系資料照facebook\r\n電源大廠群光電能（6412）昨（2）日公布去年財報，去年全年稅後純益17.2億元，年增67%，每股純益4.51元，營收及獲利同創新高，董事會同時決議去年度盈餘擬配發現金股利3.2元，配發率71%，依昨天收盤價59.5元估算，現金殖利率約5.4%。\r\n針對本季營運展望，群電總經理曾國華表示，雖然新冠肺炎增加本季營運不確定性，但目前備料充足，預期肺炎對2月營收影響最大，包括大陸吳江、重慶及東莞等廠區3月復工率有機會提升到六至八成，加上目前伺服器等訂單強勁，預期本季受疫情影響有限。\r\n法人預期，群電3月過後，出貨將較2月顯著提升，估計本季營收年減一成以內。\n\n 經濟日報提供facebook群電表示，近年積極投入自動化技術及高價值產品布局，儘管有疫情干擾，目前仍未放棄全年營運目標。同時公司已啟動中長期產能擴充及轉移計劃，預計吳江廠及泰國新產能將於第2季陸續展開，預期在新產能及多項高附加價值產品挹注下，今年營收及獲利可望再創高峰。\r\n群電昨天股價逆勢收紅，終場收59.5元，上漲0.6元，其中，外資法人反手轉買。\r\n群電去年全年營收344.15億元，年增10%，合併毛利56.34億元，年增28.5%，營業淨利22億元，年增54.7%，稅後純益17.2億元，年增67%，每股純益4.51元。其中，去年第4季稅後純益3.89億元，年增41%，每股純益1.02元。\r\n曾國華表示，公司積極衝刺高值產品市占，去年Type-C筆電電源營收大幅成長六成，大瓦特數筆電及伺服器電源營收年增率逾二成。\r\n受惠於產品組合優化及成本控管得宜，去年群電包括合併營收、毛利、營業利益、稅後純益、每股盈餘、營益淨利率、以及股東權益報酬率等七項重要財務指標均改寫新猷，全年獲利大幅成長逾六成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "社群電商夯！小七「賣貨便」服務人次破百萬，特色功能有哪些？": "由於看好在各大社群平台、直播平台上的微型電商商機，去年3月，統一超商（7-ELEVEN）推出「賣貨便」服務，主攻臉書社團、LINE好友圈及直播平台上業者。透過7-ELEVEN「賣貨便」網頁，賣家可以建立商品資訊，將連結提供買家；並可透過統一超商的交貨便系統發貨，完成超商取貨付款，讓微型賣家也可以有金流、物流、資訊流整合的電商服務。7-ELEVEN表示，自去年「賣貨便」上線以來，吸引12萬戶賣家使用、開設50萬個賣場，服務買家也已突破100萬人次。未來還要持續整合更多社群功能，讓買賣方都更便利。目前，除了7-ELEVEN之外，全家便利商店也有推出「好賣+」服務，同樣是針對小型電商賣家推出的金流、物流、資訊流整合平台，目前賣家人數已超過10萬人。與7-ELEVEN「賣貨便」不同的是，全家「好賣+」的買賣雙方是透過全家App即時追蹤貨態。由於台灣的微型賣家通常以Facebook、LINE這些社群通訊平台作為主要宣傳、銷售管道，因此7-ELEVEN持續將「賣貨便」與社群功能整合。像今年1月，「賣貨便」就新增「社群帳戶綁定」功能，讓買賣家多了Facebook與LINE帳號快速登入途徑，新功能加入後更帶動賣貨便的使用量成長超過30%。而且，為了讓交易雙方更能即時掌握貨態，7-ELEVEN「賣貨便」即將在今年下半年推出「 社群貨態即時通 」服務，整合Facebook、LINE傳遞即時訊息功能，買賣雙方均能即時掌握下單、檢貨、寄出、配送、收件等貨態資訊，提升賣家的服務品質，又能增加買家的安心感。延伸閱讀：在家開伙最放心！全家這類品項熱賣，業績暴增6成由於「賣貨便」服務免手續費、無須自行開發系統以減少創業風險，目前已吸引許多微型創業家加入。7-ELEVEN觀察，在這些微型創業家中，以30~40歲的女性居多，熱門銷售類別前三名分別為居家雜貨、國外代購、流行服務。受到近期武漢肺炎（COVID-19，新型冠狀病毒）疫情影響，消費者行為的改變也反應在「賣貨便」。根據7-ELEVEN觀察，近期「賣貨便」平台用戶交易動態，因消費者減少外出購物頻率，「賣貨便」近期使用量明顯倍增。其中防疫類的口罩套、一般口罩、消毒用品快速躍升銷售排行榜前三名；也因不少消費者取消出國行程，也使得代購、流行服飾銷售明顯成長，社群微型電商銷售商品透過緊跟潮流與話題，藉此創造口碑與業績。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "群電2月營收15.12億元 年減22.3% ": "電源大廠群光電能（6412）公布2月合併營收15.12億元。受新冠肺炎影響，較去年同期減少22.3%，較元月下滑38%；累計前二個月自結合併營收達39.54億元，年減12.8%。\n\r\n群光電能總經理曾國華表示，受到新冠肺炎疫情干擾，2月整體產業復工率不高，交通物流也有諸多限制，造成當月份客戶拉貨遞延。\n\r\n不過，中國疫情逐步獲得控制，中國政府也積極支持企業復工，公司復工率目前已提升至近七成，公司正加快生產進度，預期出貨狀況可望在3月之後明顯彈升。\n\r\n法人指出，受到新冠肺炎疫情影響，「宅經濟」當道，娛樂遊戲類的產品逆勢成長。同時，員工在家工作的需求也急速提升，尤其是中國筆電的滲透率占全部PC僅50%，相對於全球的65%比率仍然偏低，因此這次疫情很可能驅動新一波中國筆電的換機潮，而群光電能在電競筆電及商用筆電電源的市佔率領先業界，在疫情延燒時相對有機會受惠。\n\r\n法人進一步分析，群光電能自動化程度較高，產能恢復進度有望優於同業，加上群光電能在多項高值產品如電競筆電、智慧家庭、伺服器等電源的市占率持續提升，下半年遊戲機電源又有新品推出，看好公司營運在第1季落底後，業績可望逐季攀升。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台達、群電增口罩產線　康舒周五法說疫情影響成焦點 ": ""
    }
}