{
    "Q1": {
        "輕軌又被抹黑！前捷運局長怒指議員三大錯誤 ": "針對高雄市議員陳美雅在中天電視新聞龍捲風節目以不實言論抹黑輕軌二階一事，前高市捷運局長吳義隆表示，「若按照陳美雅議員的邏輯，輕軌二階車廂如果規定只能用一階的車廂，這才是綁標，這才是圖利一階車廂廠商吧！」因此，他指出陳美雅的言論有三大錯誤：第一， 於105年上網公告招標的輕軌二階統包工程，發包內容本來就包含軌道建設及車廂，而車廂必須先於軌道工程完成前，提前進來做系統測試，全世界各國都市這樣，並非台灣高雄獨創。第二， 陳議員說「為什麼要在同一軌道上購買兩種不相容的車廂」暗指其中必有不法。其實，陳議員的邏輯完全錯誤，輕軌二階車廂如果規定只能用一階的車廂，這才是綁標，這才是圖利一階車廂廠商吧！此外，一、二階車廂系統相容，這是技術上可行，也是在招標文件中明確規定的條件，應靜待輕軌的測試實績，無須在此刻抹黑栽贓。第三，陳議員最嚴重的錯誤是說當初輕軌承辦人跟公文都找不到了！市政府所有公文都依照「機關共通性檔案保存年限基準」保存，尤其有關採購招標訂約公文保存年限基本應為10年以上並不會不見。最後，吳義隆表示，「國民黨一貫自中央到地方民代都唱衰高雄的軌道建設，現在變本加厲誣賴抹黑。請勿惡意踐踏城市的進步作為個人曝光作秀的工具。」點選關鍵字看更多 :",
        "個股：義隆NB加密指紋辨識晶片Q1量產、具傾斜功能觸控筆晶片今年出貨量可期": "【財訊快報／李純君報導】觸控晶片大廠義隆(2458)宣布瞄準筆電市場，推出具備加密功能的電容式指紋辨識感測晶片，並已經獲得全球筆電一線大廠的採用，預計2019年第一季量產供貨，公司也宣布，具傾斜功能，整合驅動與觸控的電容式觸控筆晶片產線到位，今年放量出貨可期。義隆表示，資訊安全特別是筆記型電腦加密是應用趨勢。不論是商務人士或是一般消費者，都是切身相關的，同時，上網的安全是目前受到高度重視的關鍵議題，電容式指紋辨識感測晶片應用在筆記型電腦新增加密新功能，已經成為筆電市場的新趨勢。義隆研發多時推出兩種新的晶片整合解決方案。首先是應用於主流機種的晶片，它的特色是在進行指紋比對時，在傳送指紋影像至主機端時，先在影像加密以確保資訊安全。同時，並提供支付功能(MOH with Intel SGX/IOC Online Payment)；其次是應用於高階機種(MOC with Secure Bio)，其特色是所有比對、加密等保密功能都在指紋晶片內部執行作業，這是微軟要求的加密功能規格，並符合FIDO 2.0規範。目前這些加密功能的指紋辨識晶片已經獲得全球筆電一線大廠的採用，預計2019年第一季量產供貨。此外，義隆也提到，觸控晶片帶筆功能已經有出貨長達五年的市場經驗，同時也是全世界第一家持續展示支援微軟MPP 1.0(Microsoft Pen Protocol)/1.5/1.51/2.0規格的廠商，擁有傾斜功能的電容式觸控筆之筆記型電腦等產品。加快電容式觸控筆的反應速率，以及提供4096階的壓力點，讓使用者可以輕易的進行繪圖、塗色或是素描，另外增加筆的傾斜功能讓使用者可以進行繪製陰影的功效，更是技術的門檻所在。該公司客戶包括微軟、惠普、聯想、戴爾、Google、宏碁和華碩等全年知名筆電大廠，亦同時應用在智慧型手機和平板電腦等產品，2017年出貨量超過550萬套，預計2018年出貨近一千萬套。而新增具有帶筆功能的整合觸控和驅動功能的單晶片，則是更增添該公司在觸控晶片帶筆功能的產品線更加完整。每年穩健發展的筆記型電腦市場，是義隆發展的重心，亦是重要的營收和獲利的來源。此次全系列筆記型電腦解決方案將會在本次的CES展中傾巢而出，包括排名全世界第一，市佔率六成多的觸控螢幕晶片以及結合電容式觸控筆功能的單晶片方案，並秀出與眾多一線筆電大廠的新產品展示，同時領先全球市場銷售量的觸控板模組(Touch Pad module)，亦秀出帶電客式主動筆功能在觸控板模組的應用，以及整合LED和光學導光板機構的Lighting Touch Pad，和採振動馬達為力的回饋沒有按壓噪音的HapticPad等，以及展出囊括全球過半市佔率的指向裝置產品(Point Stick)與觸控板模組的結合應用等。",
        "義隆配息5元創高 ": "IC設計廠義隆（2458）2018年繳出好成績，每股淨達5.35元。12日召開董事會並公告股利政策，每股將配發5元現金股利，創掛牌來新高。義隆2018年全年合併營收達86.51億元、年成長15.3％，改寫歷史新高表現，平均毛利率年成長1個百分點至45.6％，歸屬母公司稅後淨利為15.64億元，相較2017年明顯成長45.6％，以減資後股本計算，每股淨達5.35元。義隆2018營運成績好、股利政策也大方回饋股民。義隆董事會12日決議2018年股利分派案，預計每股將配發5元現金，其中包含4.65元盈餘現金股利及資本公積0.35元。以義隆12日收盤股價86.3元計算，現金殖利率達5.79％。義隆董事會同時也敲定2019年股東常會日期，預計將於6月10日在義隆總公司一樓召開，屆時將會排定盈餘分派案、資本公積配發現金及補選一名獨立董事等議案。針對2019年第一季業績展望，目前義隆已經公告1月、2月合併營收分別為7.62億元、5.09億元，累計達12.71億元、年成長8.2％，改寫歷史同期新高表現，按照義隆先前預期本季合併營收將為19.6～20.8億元，代表3月合併營收必須落在6.89～8.09億元之間。法人預期，義隆3月合併營收有機會接近8億元，也代表屆時第一季合併營收將可望觸及中高標表現。義隆不評論法人預估財務數字。義隆在觸控晶片、觸控板等解決方案有機會再度新添客戶，因此2019年業績表現備受法人期待。法人指出，義隆觸控晶片已經打入華為最新推出的筆電當中，未來有機會再度拿下美系客戶新機種訂單，預計將可望替2019年業績添上一筆助力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "義隆攜手韓商美格納 搶OLED商機": "（中央社記者張建中新竹2019年2月22日電）觸控晶片廠義隆電 (2458) 今天宣布，與韓國有機發光二極體(OLED)驅動IC廠美格納(MagnaChip)合作，聯手搶攻OLED市場商機。義隆電表示，智慧手機螢幕尺寸越來越大，將驅動帶筆觸控功能需求成長，為此與美格納技術合作，布局硬式與軟式OLED面板用帶筆觸控晶片市場。在與美格納合作前，義隆電已與帶筆觸控規格制定者微軟、Wacom及華為合作，配合新規格出爐，提供筆記型電腦、平板電腦與智慧手機客戶最新帶筆觸控晶片方案。義隆電在筆記型電腦用帶筆觸控晶片市場占有率逾6成，美格納OLED驅動IC出貨量超過4億顆，義隆電表示，雙方合作可望共創雙贏局面。",
        "義隆攻智慧手機市場 推LCD電容式主動筆用整合觸控和驅動功能單晶片 ": "義隆 (2458) 強攻智慧型手機市場，宣布成功開發目前全世界第一顆 LCD 面板具有帶電容式主動筆功能的整合觸控和驅動功能的單晶片 (TDDI with Active Pen function)，隨晶片放量出貨，對今年營收與獲利貢獻可期。義隆提到，下一個可望帶動公司營收獲利再耀升的是智慧型手機市場。而目前智慧型手機市場 LCD 面板使用整合觸控和驅動功能的單晶片(TDDI) 已蔚為趨勢，2019 年預計市場使用量達到四億至五億支，並持續看好其成長態勢，為了搶攻此一具有巨大潛力的市場商機，義隆傾全力開發與市場競爭者具有差異化及新的亮點之功能。\n\n該公司也宣布，成功開發目前全世界第一顆 LCD 面板具有帶電容式主動筆功能的整合觸控和驅動功能的單晶片，這項率先市場同業推出的單晶片，可望帶動義隆在智慧型手機的突圍，並提升整體的營運成長。\n\n義隆具有帶主動筆功能的整合觸控和驅動功能的單晶片，可支援採用 18:9 和 21:9 的全面屏手機，也可同時支援 FHD 解析度，筆壓最高可達 4096 階，有助於提升簽字認證的效用，還有提供傾斜角功能。同時，當快速滑動時，筆的報點率達 240HZ，而且可支援筆懸浮高度達 1~2 公分，效能超過電磁筆 (EMR)，最關鍵的是這顆晶片的腳位和市場主要面板供應商採用的 TDDI 晶片腳位完全相容 (pin to pin)，同時可支援 COG 和 COF 兩種封裝方式。\n\n這顆單晶片目前是採用日商 Wacom WGP 筆的協定規範，這是一項 In cell 雙向的筆協定規範，後續可以陸續支援其它手機的各種筆協定的規範，充分配合市場的發展需求。\n\n義隆也宣布，將在本次的 CES 展出全套因應智慧型手機的電容式主動筆，除了 LCD 面板採整合觸控和驅動功能的單晶片，另一晶片也可支援有機發光二極體 (AMOLED) 的面板，期許以全新的人機介面新功能作為手機市場的新亮點為訴求，協助手機客戶搶占市場商機。\n   ",
        "《半導體》義隆找來美格納，搶灘OLED觸控筆商機 ": "義隆(2458)今(22)日最新宣布，因應總體產業趨勢的發展演進，積極跨入觸控帶筆功能的晶片應用於硬式和軟式有機發光二極體(OLED)面板市場，與世界最大的OLEDi驅動晶片廠商美格納(MagnaChip)技術合作，建構一項人機介面的最佳效能解決方案，共同拓展此一具有巨大潛力之市場商機。義隆與全球主要觸控帶筆規格的製定者美商微軟、日本Wacom以及中國大陸華為合作，並隨時配合觸控帶筆規格製定者出台新的規格，提供筆電、平板和智慧型手機客戶最新的解決方案，目前已經可以全方位支援包括Out cell、On-cell、In-cell 等不同的設計解決方案。為服務更多面板供應廠商，以及手機客戶，所以積極投入OLED面板市場，促使整體解決方案的應用更臻完整。義隆董事長葉儀皓表示，此次與世界最大的OLED驅動晶片廠商美格納(MagnaChip)合作，其出貨量已超過4億顆，義隆在觸控帶筆功能的晶片應用於筆電市場全球市佔率亦達六成之多，亦是市場領先者，相信兩強在共同發展人機介面的最佳效能解決方案之後，可以有效囊括此一具有巨大潛力之市場商機，且有助於雙方的營運更上一層樓。據群智咨詢研調機構資料顯示，2019年主要OLED面板廠商出貨預測，韓系市佔最大的面板廠出貨量包括硬式和軟式預計達二億片、中國大陸本土面板廠預計出貨量達6500萬片，合計達2.65億片，由於OLED面板售價日趨於市場能夠接受的價格，成長性趨勢明確。由於智慧型手機螢幕尺寸愈來愈大，也逐步取代了平板電腦的功能，因此可望帶動觸控帶筆功能的需求上升，將扮演義隆後續營運另一股營運動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "義隆攜手美格納 搶OLED觸控筆商機 ": "爆義隆電董事長葉儀皓（資料照）\n〔記者洪友芳／新竹報導〕IC設計廠義隆 （2458） 新宣佈，為了跨入觸控帶筆功能的晶片應用在軟硬式有機發光二極體（OLED）面板市場，與韓國、也是世界最大的OLED驅動晶片廠商美格納（MagnaChip）技術合作，建構1項人機介面的最佳效能解決方案，共同拓展市場商機。　義隆與全球主要觸控帶筆規格的製定者美商微軟、日本Wacom及中國華為合作，並隨時配合觸控帶筆規格製定者出台新的規格，提供筆電、平板和智慧型手機客戶最新的解決方案，目前已經可以全方位支援包括Out cell、On-cell、In-cell 等不同的設計解決方案。　為了服務更多面板供應廠商與手機客戶，積極投入OLED面板市場促使整體解決方案的應用更完整。義隆董事長葉儀皓表示，美格納出貨量已超過4億顆，義隆在觸控帶筆功能的晶片應用於筆電市場全球市佔率也達6成之多，也是市場領先者，相信共同發展人機介面的最佳效能解決方案之後，可以有效囊括此一具有巨大潛力的市場商機，且有助雙方的營運更上一層樓。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "義隆超猛 每股淨利4.16元 ": "IC設計廠義隆電子（2458）昨（26）日召開法人說明會，去年第四季每股淨利1.51元，全年每股淨利4.16元，優於市場預期。今年第一季進入淡季，義隆預期合併營收將介於19.6～20.8億元之間，第二季後營運表現可望回升。義隆董事長葉儀皓透露，本次全球行動通訊大會（MWC）華為新款筆電內建觸控晶片由義隆供應，而華為折疊式手機未來義隆也很有潛力打進供應鏈。義隆去年合併營收年增15.3％達86.51億元，平均毛利率年增1個百分點達45.6％，營業利益17.30億元，較前年成長28.1％，歸屬母公司稅後淨利達15.64億元，與前年相較明顯成長45.6％，以全年加權平均股本約4.34億股計算，股淨利4.16元，優於市場預期。義隆元月合併營收月增9.2％達7.62億元，年成長8.2％，但第一季進入淡季，加上工作天數減少，義隆預估第一季合併營收將介於19.6～20.8億元，季減8.9～14.2％，毛利率將介於46～47％維持高檔，營業利益率介於18.1～20.7％之間。葉儀皓表示，在今年MWC大會中，華為發表新款筆電MateBook X Pro的觸控晶片是由義隆供貨，而華為新推出的折疊式手機，義隆不單已就位，且很有潛力成為供應商。此外，義隆在面板屏下指紋辨識晶片方面也有不錯研發成果，義隆已經在最近送樣給客戶進行認證。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "黑手李義隆 接磐石會副會長": "中國時報【陳淑娥╱台中報導】磐石會訂於16日舉行第21、22屆會長交接，高僑自動化董事長李義隆將接下副會長，被稱為黑手起家老董的李義隆，12歲就當起小鐵工，憑著不斷努力，帶領高僑成功轉型，為中小企業寫下一篇蛻變的典範。磐石會成立於1994年，總部設在台中，目前有105位會員，涵蓋北、中、南知名上市櫃企業，是國內極具影響力的跨業交流、合作創新、經驗分享與傳承平台，很多企業都有世界級競爭力。16日將接任台灣最大上市櫃公司聯誼會「磐石會」副會長的李義隆，是高僑自動化科技董事長，他12歲開始當鐵工學徒，白天念書、晚上工作，彰化工專畢業後，考取彰師大電子所，憑藉著不斷努力，如今也成為彰師大電機工程系兼任教授級技術教師。李義隆帶領高僑從蚊香自動化設備，轉型成台灣第一大的TFT－LCD物流設備產業，再跨足全新領域國防部軍備局202兵工廠彈頭組裝系統防爆標案、空軍司令部台中神崗營區修護能量移轉復原標案、209兵工廠雲豹甲車動力底盤系統標案，成功轉型。",
        "打入華為筆電供應鏈後，義隆電要在手機領域「彎道超車」新思": "觸控IC大廠義隆電26日舉辦法說會，義隆2018全年營收86.51億元創下歷史新高，而稅後純益15.6 億元與毛利率45.6%也創下佳績。法說會中，義隆電董事長葉儀皓也特別強調，此次MWC展中華為秀出的Matebook 13與14系列筆電就是採用義隆電的觸控晶片。「而且義隆電具備可撓式AMOLED觸控IC技術，未來將很有潛力打入最夯的摺疊手機供應鏈。」葉儀皓強調。不過，2016年才進軍筆電市場的華為是個新進者，筆電的觸控板與觸控螢幕IC短期內對義隆電的營收貢獻有限。華為筆電成長速度快，但總出貨量與HP、Dell與華碩等義隆電筆電老客戶還有五倍以上差距，再者，華為在供應鏈端又以愛砍價格聞名，不免影響義隆電毛利率。加上華為Matebook 13與14系列筆電特別強調「91%螢幕比」，筆電邊框很小，走線空間變小，對觸控螢幕IC設計來說難度增加，幾乎囊括市面筆電大廠的義隆電，打入華為筆電供應鏈，圖什麼？法人判斷，「比起成長中的華為筆電，義隆電對於華為手機訂單更感興趣。」原來，義隆電醉翁之意不在酒！義隆電採用「由筆電包圍手機的策略」，由筆電綑綁手機，意在華為手機訂單。義隆電在CES展時的官方新聞稿就強調，「下一個可望帶動義隆電子營收獲利再躍升的是智慧型手機市場。」對於已經站穩筆電與平板觸控板與觸控螢幕IC市場的義隆電來說，下一步就是要能在「落後」的手機觸控IC部分，想要彎道超車。以手機TDDI晶片來說，敦泰、聯詠與Synaptics（新思）為領先廠商；2018年義隆電NB觸控版IC出貨1730萬，而手機觸控不到400萬。在筆電部分，不管是觸控螢幕晶片（Touchscreen）或是觸控板（TouchPad）晶片，義隆電都已搶得機先。也因此2019年義隆電瞄準手機市場正是時候。2018年義隆電因為吃下微軟二合一筆電Surface GO訂單，觸控螢幕晶片（Touchscreen）出貨量、營收毛利都增加，市占維持在七成。而義隆電和微軟的合作也相當穩定，「微軟新規格都會先讓我們知曉，因此技術領先同業半年以上。」葉儀皓指出。再者在觸控版（TouchPad）晶片部分。法人出具報告指出，「義隆電觸控板晶片主要競爭對手為Synaptics。Synaptics 原為 NB 觸控板的領導廠商，但最近晶片出現瑕疵，並且公司又接連購併 Conexant 與 Marvell 多媒體業務，重心逐漸轉往語音互動技術與串流媒體領域。」和義隆電的差距正逐漸縮小，義隆電在2020年極有可能超越Synaptics。華為手機訂單對義隆電的「彎道超車」大計來說至關重要。2018年華為手機表現大放異彩，總出貨量達2.06億支，僅次於三星電子躍升為全球第2大手機品牌商，Gartner指出，「2018年第四季全球智慧型手機銷售停滯，但華為逆勢增長37.6%，在全球前五大智慧型手機廠商中成長最強勁。」為了贏得華為等手機大廠的信賴，在技術端義隆電已經準備好了。觸控晶片帶筆功能已經有出貨長達五年的市場經驗，由於手機觸控IC毛利較低，因此義隆電朝向觸控晶片帶筆功能為主，增加單價。以義隆電的NB經驗來看，觸控晶片帶筆功能單價比純觸控晶片高出40%。舉例來說，義隆電開發出全世界第一顆LCD面板具有帶電容式主動筆功能的整合觸控和驅動功能的單晶片（TDDI with Active Pen function）。此單晶片（TDDI with Active Pen function）可支援採用18：9和21：9的全面屏手機，也同時支援FHD解析度，筆壓最高可達4096階，有助於提升簽字認證的效用，還有提供傾斜角功能。「除了帶筆的TDDI晶片，義隆電在AMOLED面板帶筆觸控晶片也準備好了，」葉儀皓指出。另外，葉儀皓指出，「義隆電具備可撓式AMOLED觸控IC技術，未來將很有潛力打入最夯的摺疊手機供應鏈。」值得注意的，除了傳統的觸控IC研發方向，義隆電也試圖用AI另闢蹊徑，搜集數據，用電腦判斷手指頭的使用型態，欲用機器學習訓練與推論技術讓觸控晶片設計更上一層樓。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "CES展　義隆電觸控、指紋辨識和AI 齊發 ": "",
        "《半導體》NB+智慧機，義隆兩大主軸前進CES": "【時報記者王逸芯台北報導】義隆 (2458) 今(2)日宣布將前進CES 2019，展出全系列與筆記型電腦和智慧型手機相關的晶片整合解決方案，並突顯出觸控晶片帶筆之方案的競爭優勢，以及指紋辨識晶片在筆記型電腦的應用等，同時展出採用AI技術之智慧交通。義隆表示，上網的安全是目前受到高度重視的關鍵議題，電容式指紋辨識感測晶片應用在筆記型電腦新增加密新功能，已經成為筆電市場的新趨勢，義隆研發多時推出兩種新的晶片整合解決方案，首先是應用於主流機種的晶片，它的特色是在進行指紋比對時，在傳送指紋影像至主機端時，先在影像加密以確保資訊安全。同時，並提供支付功能；其次是應用於高階機種，其特色是所有比對、加密等保密功能都在指紋晶片內部執行作業，這是微軟要求的加密功能規格，並符合FIDO 2.0規範。目前這些加密功能的指紋辨識晶片已經獲得全球筆電一線大廠的採用，預計2019年第一季量產供貨。義隆指出，觸控晶片帶筆功能已經有出貨長達五年的市場經驗，同時也是全世界第一家持續展示支援微軟MPP 1.0 (Microsoft Pen Protocol)/1.5/1.51/2.0規格的廠商，擁有傾斜功能的電容式觸控筆之筆記型電腦等產品，加快電容式觸控筆的反應速率，以及提供4096階的壓力點，讓使用者可以輕易的進行繪圖、塗色或是素描，另外增加筆的傾斜功能讓使用者可以進行繪製陰影的功效，更是技術的門檻所在。義隆客戶包括微軟、惠普、聯想、戴爾、Google、宏碁和華碩等全年知名筆電大廠，亦同時應用在智慧型手機和平板電腦等產品，2017年出貨量超過550萬套，預計2018年出貨近1000萬套，而新增具有帶筆功能的整合觸控和驅動功能的單晶片，則是更增添公司在觸控晶片帶筆功能的產品線更加完整。義隆表示，下一個可望帶動營收獲利再成長的是智慧型手機市場，目前智慧型手機市場LCD面板使用整合觸控和驅動功能的單晶片(TDDI)已蔚為趨勢，2019年預計市場使用量達到四億至五億支，並持續看好其成長態勢，為了搶攻此一具有巨大潛力的市場商機，義隆電子傾全力開發與市場競爭者具有差異化及新的亮點之功能，成功開發目前全世界第一顆LCD面板具有帶電容式主動筆功能的整合觸控和驅動功能的單晶片(TDDI with Active Pen function)，這項率先市場同業推出的單晶片，可望帶動該公司在智慧型手機的突圍，並提升整體的營運成長。義隆在此次將在CES展出全套因應智慧型手機的電容式主動筆，除了LCD面板採整合觸控和驅動功能的單晶片，另一晶片也可支援有機發光二極體的面板，期許以全新的人機介面新功能作為手機市場的新亮點為訴求，協助手機客戶搶佔市場商機。",
        "義隆電攜手結盟美格納 搶OLED觸控筆商機 ": "IC 設計義隆電 (2458-TW) 今(22)日宣布，與全球最大 OLED 驅動晶片廠美格納 (MagnaChip) 技術合作，將建構一項人機介面最佳效能解決方案，拓展具潛力的 OLED 觸控面板市場商機。義隆電強調，目前正強化及發揮智慧裝置產品功能為主軸，因應總體產業趨勢發展演進，也積極跨入應用於硬式和軟式有機發光二極體（OLED）面板市場的觸控筆晶片。義隆電目前已與全球主要觸控帶筆規格的製定者美商微軟、日本 Wacom 以及中國大陸華為合作，配合觸控帶筆規格製定新的規格，提供筆電、平板和智慧型手機客戶最新的解決方案，目前已可支援包括 Out cell、On-cell 與 In-cell 等不同設計解決方案。為服務更多面板供應廠商，以及手機客戶，義隆電表示，將投入有機發光二極體 (OLED) 面板市場，促使整體解決方案應用更完整。義隆電董事長葉儀晧表示， OLED 驅動晶片廠美格納 (MagnaChip) 出貨量已超過 4 億顆，義隆電在觸控筆功能晶片上，筆電市場全球市佔率達 6 成，也是市場領先者，兩強共同發展人機介面方案，將可囊括此巨大潛力之市場商機，有助雙方營運。據群智咨詢研調機構資料顯示，2019 年主要有機發光二極體 (OLED) 面板廠出貨預測，韓系面板廠出貨量市占最大，包括硬式和軟式預計達 2 億片、中國大陸本土面板廠出貨量估達 6500 萬片，合計達 2.65 億片，隨著 OLED 面板售價日趨接近市場接受價格範圍，成長趨勢明確。由於智慧型手機螢幕尺寸愈來愈大，逐步取代平板電腦，可望帶動觸控筆需求上升，據了解，觸控帶筆功能晶片可提供使用者更精準的筆跡功能，輕鬆做筆記，註記重點，最新觸控筆規格並可加快電容式觸控筆反應速率，及提供 4096 階壓力點。",
        "《半導體》蘋果新iPad帶筆上陣，義隆搶搭順風車 ": "蘋果無預警在官網推出兩款新iPad，包括10.5吋的iPad Air和7.9吋的第5代iPad mini，兩款新品均支援Apple Pencil，由於蘋果在全球產業具有指標意義，在其導入觸控筆後，預計將有利於全球觸控筆市場升溫，為義隆(2458)營運加分，義隆今股價順勢大漲約3.5%。義隆耕耘觸控筆市場多年，目前市場上僅有4家廠商有觸控筆的協定，包括華為、Wacom、微軟以及蘋果，除蘋果以外皆為義隆合作夥伴，加上義隆為微軟筆協定MP2.5以及華為HPP 1.0以後唯一合格供應商，技術領先同業多時，也預期在整體帶筆趨勢在蘋果也加入陣容下，市場將加速成熟，義隆受惠程度可期。義隆去年第四季開發全世界第一顆具有帶筆功能的整合觸控和驅動功能的單晶片(TDDI with Pen function)，也正式投入量產，目標鎖定年銷售量15億支的智慧型手機市場，義隆看好目前只要300美金的產品都會帶筆，加上微軟持續針對終端品牌帶筆產品提出經費補助，這對產業相當有助益。蘋果在官網推出新款iPad Air和iPad mini平板電腦，螢幕分別為10.5吋和7.9吋，且兩款新品均支援Apple Pencil，新款Wi-Fi版iPad mini售價399美元(折合新台幣1.23萬元)；同時支援Wi-Fi和行動網版本售價則為529美元(折約新台幣1.63萬元)。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "義隆去年每股賺4.16元 創18年新高  可望打入華為摺疊手機供應鏈 ": "義隆電 (2458-TW) 今 (26) 日召開法說，並公布去年第 4 季與全年財報，第 4 季稅後純益 4.36 億元，季減 7.6%，年增 84%，每股純益 1.51 元。全年稅後純益 15.6 億元，年增 45.25%，每股純益 4.16 元，創 2001 年以來新高。義隆電表示，華為在 MWC 上展出的新款筆電，觸控晶片是由義隆供貨，也很有潛力成為華為新推出的摺疊手機供應商之一。義隆去年第 4 季營收 22.84 億元，季減 8.1%，年增 21%，毛利率 46.4%，季增 0.3 個百分點，年增 2.6 個百分點，營益率 21.4%，季減 1.4 個百分點，年增 4.2 個百分點；稅後純益 4.36 億元，季減 7.6%，年增 84%，每股純益 1.51 元。義隆去年全年營收 86.51 億元，年增 15.3%，毛利率 45.6%，年增 1 個百分點，營益率 20％，年增 2 個百分點；稅後純益 15.6 億元，年增 45.25%，每股純益 4.16 元。值得一提的是，每股純益 4.16 元為依照加權平均股本計算，而因義隆去年 8 月 29 日為減資登記日，若以減資後的最終股本計算，每股純益將達 5.35 元。義隆指出，去年第 4 季受惠被動元件價格下跌，有利 Touch Pad 出貨，加上帶筆產品出貨增加，使營運達到預期的高標。全年來看，除本業主要動能來自觸控螢幕晶片外，去年業外受惠首季處分美國轉投資公司，加上匯兌收益與金融評價利益挹注，帶動獲利攀揚，創近年來新高。展望第 1 季，義隆表示，由於適逢消費性產品出貨淡季，預期首季營收將介於 19.6-20.8 億元間，較去年同期成長逾 1 成，但較上季小幅衰退約 9-14%，毛利率則預期將為 46-47%，營益率估為 18.1-20.7%。整體而言，展望今年，義隆董事長葉儀皓指出，此次 MWC 展中，華為所展出的新款筆電，觸控晶片是由義隆供貨，且也很有潛力可成為華為新推出的摺疊手機供應商之一；至於屏下指紋晶片方面，近期已送樣給客戶。葉儀皓表示，去年已開始出貨最新款與微軟合作的 Touchscreen，且去年筆電出貨中 48% 為帶筆筆電，預計今年佔比將會提升至 5 成。此外，去年義隆在 Touchpad 市佔率超越新思成為全球第一，今年商用機種方面，預期在聯想、DELL 與 HP 部分都會成長。",
        "高市議員陳美雅稱輕軌公文難找到 前高市捷運局長：誰說的 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高市議員陳美雅質疑輕軌公文不見了，前高市捷運局長反問誰說的。（記者王榮祥攝）〔記者王榮祥／高雄報導〕高市議員陳美雅在電視節目爆料，質疑高雄輕軌兩階段車廂可能不相容，相關文件、承辦人也難找到；前高市捷運局長吳義隆點出陳的言論有3大錯誤，無須在此刻抹黑栽贓。陳美雅在節目「新聞龍捲風」爆料，指高雄輕軌一、二階工程經費是160多億，其中並沒包括二階工程車廂經費，但二階工程車廂卻已買進來，議會質詢時承包商不知道文件是怎麼簽的？輕軌承辦人也不知去向？請繼續往下閱讀...陳美雅表示，決策過程第一個疑點，一階車廂是西班牙的，二階是法國的，兩種車廂可能並不相容，至少要10個月到一年測試期間才能相容，為什麼環狀軌道要購買兩種不相容車廂？第二個疑點，為什麼經費都還沒已核定，就急著跟法國廠商簽約把車廂買進來？相關的文件現在也很難找到。前高市捷運局長吳義隆表示，若按陳美雅議員邏輯，輕軌二階車廂若規定只能用一階車廂，這才是綁標，這才是圖利一階車廂廠商吧！他並指出陳的言論有3大錯誤：第一，於2016年上網公告招標的輕軌二階統包工程，發包內容本就包含軌道建設及車廂，不然車廂要從哪裡來？而車廂必須先於軌道工程完成前，提前進來做系統測試，全世界各國皆然，並非台灣高雄獨創。第二，陳議員說「為什麼要在同一軌道上購買兩種不相容的車廂」，暗指其中必有不法，其實陳議員邏輯完全錯誤，輕軌二階車廂如果規定只能用一階車廂，這才是綁標，這才是圖利一階車廂廠商吧！此外，一、二階車廂系統相容，技術上可行，也是在招標文件中明確規定條件，應靜待輕軌測試實績，無須在此刻抹黑栽贓。第三，陳議員最嚴重錯誤是說當初輕軌承辦人跟公文都找不到了？市政府所有公文都依照「機關共通性檔案保存年限基準」保存，尤其有關採購招標訂約公文保存年限基本應為10年以上，到底是誰跟你說公文不見了？還是陳議員信口開河、污衊公務人員？\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n淪陷了！ 高雄輕軌遭中國廣告入侵 網友怒：看到快吐血高雄輕軌二階爭議未歇 邱俊憲：新購車輛先整合測試美股蓄勢待發  快趁機進場撿便宜！高雄輕軌二階蓋不蓋？第二輛列車按進度運抵台灣高雄輕軌二階新列車運抵基隆港 預定9/5到高雄波動求「升」術 四件事不能忘\n                    武漢肺炎》病毒源自中國無誤！邱國正：生物戰也列入情蒐                                    \n                    我呼應國際調查病毒起源 中國國台辦氣炸：與西方反華唱和                                    \n                    調整改善1968 APP熱點警示失真 政院緊急會商                                    \n                    武漢肺炎》英媒再讚蔡英文：可能是全球應對疫情最佳領導人                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "黑手老董李義隆 將接磐石會副會長 ": "磐石會訂於16日舉行第21、22屆會長交接，高僑自動化董事長李義隆將接下副會長職務，被稱為黑手起家老董的李義隆，12歲就當起小鐵工，憑著不斷的努力，帶領高僑成功轉型，為中小企業寫下一篇蛻變的典範。磐石會成立於1994年，總部設在台中，目前有105位會員，涵蓋北、中、南知名上市櫃企業，是國內極具影響力的跨業交流、合作創新、經驗分享與傳承的平台，很多企業都具備世界級的競爭力，深受兩岸產官學界及投資人的重視。16日將接任台灣最大上市櫃公司聯誼會「磐石會」副會長的李義隆，是高僑自動化科技的董事長，他12歲開始當鐵工學徒，白天念書、晚上工作，彰化工專畢業後，考取彰師大電子所，憑藉著不斷努力，如今也成為彰師大電機工程學系兼任教授級技術教師。李義隆帶領高僑從蚊香自動化設備，轉型成台灣第一大的TFT－LCD物流設備產業，再跨足全新領域國防部軍備局202兵工廠彈頭組裝系統防爆標案、空軍司令部台中神崗營區修護能量移轉復原標案、209兵工廠雲豹甲車動力底盤系統標案，為中小企業寫下一篇蛻變的典範。高僑自動化科技總公司位於台中大甲幼獅工業區，李義隆不屈不撓的精神，成功將公司轉型，預料高僑未來營運及業績將更上一層樓。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "義隆NB加密指紋辨識晶片Q1量產、具傾斜功能觸控筆晶片今年出貨量可期 ": "觸控晶片大廠義隆 (2458) 宣布瞄準筆電市場，推出具備加密功能的電容式指紋辨識感測晶片，並已經獲得全球筆電一線大廠的採用，預計 2019 年第一季量產供貨，公司也宣布，具傾斜功能，整合驅動與觸控的電容式觸控筆晶片產線到位，今年放量出貨可期。義隆表示，資訊安全特別是筆記型電腦加密是應用趨勢。不論是商務人士或是一般消費者，都是切身相關的，同時，上網的安全是目前受到高度重視的關鍵議題，電容式指紋辨識感測晶片應用在筆記型電腦新增加密新功能，已經成為筆電市場的新趨勢。義隆研發多時推出兩種新的晶片整合解決方案。\n\n首先是應用於主流機種的晶片，它的特色是在進行指紋比對時，在傳送指紋影像至主機端時，先在影像加密以確保資訊安全。同時，並提供支付功能 (MOH with Intel SGX/IOC Online Payment)；其次是應用於高階機種 (MOC with Secure Bio)，其特色是所有比對、加密等保密功能都在指紋晶片內部執行作業，這是微軟要求的加密功能規格，並符合 FIDO 2.0 規範。目前這些加密功能的指紋辨識晶片已經獲得全球筆電一線大廠的採用，預計 2019 年第一季量產供貨。\n\n此外，義隆也提到，觸控晶片帶筆功能已經有出貨長達五年的市場經驗，同時也是全世界第一家持續展示支援微軟 MPP 1.0(Microsoft Pen Protocol)/1.5/1.51/2.0 規格的廠商，擁有傾斜功能的電容式觸控筆之筆記型電腦等產品。加快電容式觸控筆的反應速率，以及提供 4096 階的壓力點，讓使用者可以輕易的進行繪圖、塗色或是素描，另外增加筆的傾斜功能讓使用者可以進行繪製陰影的功效，更是技術的門檻所在。\n\n該公司客戶包括微軟、惠普、聯想、戴爾、Google、宏碁和華碩等全年知名筆電大廠，亦同時應用在智慧型手機和平板電腦等產品，2017 年出貨量超過 550 萬套，預計 2018 年出貨近一千萬套。而新增具有帶筆功能的整合觸控和驅動功能的單晶片，則是更增添該公司在觸控晶片帶筆功能的產品線更加完整。\n\n每年穩健發展的筆記型電腦市場，是義隆發展的重心，亦是重要的營收和獲利的來源。此次全系列筆記型電腦解決方案將會在本次的 CES 展中傾巢而出，包括排名全世界第一，市佔率六成多的觸控螢幕晶片以及結合電容式觸控筆功能的單晶片方案，並秀出與眾多一線筆電大廠的新產品展示，同時領先全球市場銷售量的觸控板模組 (Touch Pad module)，亦秀出帶電客式主動筆功能在觸控板模組的應用，以及整合 LED 和光學導光板機構的 Lighting Touch Pad，和採振動馬達為力的回饋沒有按壓噪音的 HapticPad 等，以及展出囊括全球過半市佔率的指向裝置產品(Point Stick) 與觸控板模組的結合應用等。",
        "蘋果新款iPad支援Apple Pencil 義隆電受惠 ": "爆義隆電董事長葉儀晧認為，觸控帶筆是市場趨勢，今年相關晶片存在上漲空間。（記者卓怡君攝）〔記者卓怡君／台北報導〕蘋果在官網釋出全新iPad產品，包括10.5吋的iPad Air和7.9吋的第5代iPad mini，兩款新品均支援Apple Pencil，筆記型電腦、平板電腦與智慧型手機帶筆已是市場趨勢，法人看好義隆電（2458）深耕觸控帶筆晶片多年，市場佔有率可望推升。　義隆電去年拿下微軟Surface Go觸控板訂單，營收與獲利創下新高，義隆電董事長葉儀晧更透露，觸控帶筆晶片隨著應用升級，未來價格將上漲，義隆電目前和微軟共同開發最新1代產品，可較競爭者提早半年拿到規格，觸控帶筆功能是市場趨勢，現階段義隆電和帶筆觸控規格制定者微軟、Wacom、華為合作，可以最快的速度提供NB、平板與智慧手機相關客戶最新帶筆觸控晶片方案。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q2": {
        "義隆電AI晶片 Q3上市 ": "義隆電董事長葉儀皓。 記者簡永祥／攝影facebook義隆電（2458）昨（7）日舉行法說會，公布首季稅後純益3.95億元，季減11.9%，每股純益1.36元。儘管本季英特爾中央處理器（CPU）仍缺貨，但在新產品出貨帶動下，估合併營收季增8.9%至14.3%，董事長葉儀皓並預告，將在第3季推出人工智慧（AI）晶片，搶進AI商機。\r\n葉儀皓透露，義隆電進軍AI領域，將以邊緣運算為主，主要是把現有產品線AI化。他舉例，例在情境蒐集下，透過AI觸控板誤觸可減少至1%以下。除智慧車流方案外，義隆AI也將導入駕駛輔助系統（ADAS） 車用的利基市場，例如卡車、公車等。\r\n義隆電首季營收18.81億元，季減17%，低於預期，主因英特爾CPU缺貨難解，加上有個專案因客戶遞延，影響出貨表現。首季筆電用觸控板出貨1,640萬套，年增二成；觸控螢幕380萬套，也優於去年同期；指紋晶片方案約70萬套，而帶筆的指紋辨識方案出貨量170萬套，比去年首季110萬套明顯提升，預估第2季帶筆方案將超越300萬套，整體帶筆方案上半年看增五成，由於帶筆方案毛利率較好，有利推升本季獲利。\r\n法人關注英特爾處理器供貨情況，葉儀皓表示，下半年應可恢復正常供貨。至於義隆電高單價的加密產品，已自今年2月小量出貨，預料本季再增一家中國客戶。整體而言，今年出貨動能最強客戶是華為，特別是平板產品，原本一季出貨30萬套，預估本季將超過90萬套。\r\n義隆電預估，本季合併營收季增8.9%至14.3%，介於20.5億至21.5億元，毛利率約在45%至46%區間，營益率介於18.2%至20.5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆本季業績 估仍將達標 ": "\nIC設計廠商義隆（2458）於10日召開股東會，通過配發每股5元現金股利。即使目前經濟大環境仍有不確定性，法人預期，該公司第2季業績應可順利達標。\n義隆近期業績已經連三個月增溫，前五月合併營收為33.29億元，年增5.5％。義隆第2季營收預測區間為20.5億至21.5億元，季增幅度約8.9%至14.3%，法人預期，該公司本季表現應可順利達標。\n義隆第1季包括觸控板、觸控螢幕與生物辨識等觸控晶片相關業績占比為71％，非觸控產品如指向裝置、微控制器（MCU）等業績則占29％。\n在電容式指紋辨識產品方面，該公司主攻筆電應用，過往產品單價相對較低，但從今年首季開始出貨配置加密功能的產品，銷售單價也因此提升。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "CPU好缺！義隆電首季營收未達標 ": "爆義隆電董事長葉儀晧。（記者卓怡君攝）〔記者卓怡君／台北報導〕觸控IC廠義隆電（2458）今日召開法說會，因英特爾CPU（處理器）缺貨，義隆電首季合併營收18.81億元，季減17.6%，低於財測預估，單季稅後淨利3.94億元，季減11.9%，年增48.3%，每股盈餘1.36元。展望後市，因CPU缺貨持續，第2季合併營收預估季增8.9-14.3%。義隆電預估，因CPU第2季還是缺貨，第2季合併營收約20.5-21.5億元，季增8.9%至14.3%，毛利率約在45%至46%間，營益率18.2%至20.5%間，義隆電董事長葉儀晧指出，首季為今年谷底，第2季回溫，第3季為今年高峰，下半年在新產品、高單價加密指紋辨識晶片、華為訂單出貨增溫下，拉貨力道可加強，營運將順勢向上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台灣50指數成分股調整 納入豐泰 ": "富時羅素今天公布台灣證券交易所與富時國際有限公司合編「台灣指數系列及台灣高股息指數成分股」審核結果。成分股調整將自6月21日收盤後生效，即自6月24日起生效。\r\n富時羅素依據5月27日資料審核結果顯示，台灣50指數成分股納入豐泰，原成分股刪除群創。候補成分股名單為儒鴻、新光金、聯詠、瑞昱、鴻準。\r\n台灣中型100指數成分股納入群創、緯穎、國建、南港。成分股刪除彩晶、義隆、神隆、豐泰。候補名單漢唐、遠百、聯茂、信邦、信義、華固、聯合再生、貿聯-KY、百和、東和鋼鐵。\r\n台灣資訊科技指數成分股納入緯穎、成分股刪除彩晶、義隆。台灣發達指數成分股納入南港，成分股刪除神隆。\r\n台灣高股息指數成分股納入潤泰全、台勝科、潤泰新、神基、大成鋼。成分股刪除中信金、旺宏、友達、彩晶。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《半導體》CPU短缺Q2難解，外資降義隆目標價至95元 ": "義隆(2458)法說落幕，首季受到CPU缺貨導致營收未達鎮財測，歐系外資針對義隆出具最新研究到告指出，為反映義隆營收低及較高營業支出，降義隆評等至「中立」目標價由102元下修至95元。歐系外資指出，義隆電第一季因為受到CPU短缺衝擊，營收未達陣公司財測，毛利率及營業利益率分別為45.5%及18.4%，由於CPU短缺問題將研去到第二季，將衝擊義隆電營運，故降義隆評等至「中立」、目標價由102元下修至95元，並下修今明年獲利預估，其中每股盈餘預估降幅為3~4%，主要反映營收低和較高營業支出。就義隆第二季財報預估來看，義隆展預估營收落在20.5~21.5億元，CPU應該持續呈顯缺貨，單季毛利率落在45~46%，營業利益率落在18.2%~20.5%，義隆方面也預估，CPU短缺問題到下半年應該會緩解。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "IC設計產值創高　面板驅動IC、AI與5G相對成長 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\nIC設計產值創高　面板驅動IC、AI與5G相對成長\n\n\n                                        記者許家禎 / 台北報導                                         - \n\n2019-04-12 13:15:35\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲2018年台灣IC設計業表現，產值創新高逾新台幣6200億元。（圖／DIGITIMES Research提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n盤點2018年台灣IC設計業表現，產值創新高逾新台幣6200億元，前十大業者中，聯發科、聯詠、瑞昱、奇景、創意、瑞鼎等公司營收皆有不錯表現。DIGITIMES Research表示，2019年台灣IC設計產值可望續揚，然其中最大應用智慧型手機市場出貨量恐不易回升，反觀面板驅動IC及AI、5G等新應用將相對具成長性。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\nDIGITIMES Research分析師柴煥欣表示，龍頭聯發科致力於改善產品結構及穩定和大陸客戶合作關係，2018年營收止跌回穩，而第二大業者包括聯詠及奇景、瑞鼎等面板驅動IC設計公司受惠於電視用面板朝UHD (4K)解析度發展，營收均較2017年成長，其他如第三大業者網通IC設計公司瑞昱、IC後端設計代工服務公司創意電子營收成長率也都在1成上下。\n隨聯發科營收於2016年達相對高點，台灣前十大IC設計公司合計營收占整體產值比重亦自2016年74%相對高點續降至2018年69.6%，雖2016~2018年聯詠與瑞昱營收皆成長，仍難填補聯發科減幅。\n柴煥欣指出在排名變動方面，創意、天鈺與原相依序有台積電、鴻海、聯電集團支援，自2014年以來營收排名上揚相對顯著。創意受惠於AI晶片設計成長趨勢，加上台積電產能支持，自2014年第16持續上揚至2018年第六位。天鈺透過鴻海集團資源，整合上下游優勢，營收排名自2014年第20揚升至2018年第12位。原相在客戶任天堂遊戲機出貨帶動下，營收排名自2014年20名以外持續上揚至2018年第16位。\n展望2019年，柴煥欣認為智慧型手機應用處理器仍將為台灣IC設計業最大應用，然全球智慧型手機出貨量恐難成長，相較之下，大陸加快面板自製化腳步、電視續朝高解析度發展將為台灣面板驅動IC產值成長動能，而持續發展的AI與5G將有利電源管理IC與感測元件等IC出貨成長，IoT與智慧家庭等應用亦可望帶動MCU(微控制器)等IC領域產值成長。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字5gaidigitimesic面板 \n\n\n\n\n想看更多\n\n\n\n\n\n                    NCC提名名單出爐！這5人決定台灣5G未來                  \n\n\n\n                    iPhoneSE值得換嗎？網美實測「完全解析」：缺點太明顯                  \n\n\n\n                    台積電3奈米進度未受疫情影響　資本支出不變打出強心針                  \n\n\n\n                    AI界痛失英才　玉山金科技長陳昇瑋腦出血辭世                  \n\n\n\n                    年中COMPUTEX也延期　9/28展現5G與網通、電競主題                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n盤點2018年台灣IC設計業表現，產值創新高逾新台幣6200億元，前十大業者中，聯發科、聯詠、瑞昱、奇景、創意、瑞鼎等公司營收皆有不錯表現。DIGITIMES Research表示，2019年台灣IC設計產值可望續揚，然其中最大應用智慧型手機市場出貨量恐不易回升，反觀面板驅動IC及AI、5G等新應用將相對具成長性。DIGITIMES Research分析師柴煥欣表示，龍頭聯發科致力於改善產品結構及穩定和大陸客戶合作關係，2018年營收止跌回穩，而第二大業者包括聯詠及奇景、瑞鼎等面板驅動IC設計公司受惠於電視用面板朝UHD (4K)解析度發展，營收均較2017年成長，其他如第三大業者網通IC設計公司瑞昱、IC後端設計代工服務公司創意電子營收成長率也都在1成上下。隨聯發科營收於2016年達相對高點，台灣前十大IC設計公司合計營收占整體產值比重亦自2016年74%相對高點續降至2018年69.6%，雖2016~2018年聯詠與瑞昱營收皆成長，仍難填補聯發科減幅。柴煥欣指出在排名變動方面，創意、天鈺與原相依序有台積電、鴻海、聯電集團支援，自2014年以來營收排名上揚相對顯著。創意受惠於AI晶片設計成長趨勢，加上台積電產能支持，自2014年第16持續上揚至2018年第六位。天鈺透過鴻海集團資源，整合上下游優勢，營收排名自2014年第20揚升至2018年第12位。原相在客戶任天堂遊戲機出貨帶動下，營收排名自2014年20名以外持續上揚至2018年第16位。展望2019年，柴煥欣認為智慧型手機應用處理器仍將為台灣IC設計業最大應用，然全球智慧型手機出貨量恐難成長，相較之下，大陸加快面板自製化腳步、電視續朝高解析度發展將為台灣面板驅動IC產值成長動能，而持續發展的AI與5G將有利電源管理IC與感測元件等IC出貨成長，IoT與智慧家庭等應用亦可望帶動MCU(微控制器)等IC領域產值成長。",
        "義隆電AI元年 首款晶片Q3亮相 ": "爆〔記者卓怡君／台北報導〕IC設計廠義隆電（2458）董事長葉儀晧看好AI（人工智慧）發展，將今年訂為義隆電的AI元年，義隆電首款AI晶片預計第三季上市。葉儀晧表示，義隆電今年25週年，公司將全力轉型朝AI發展，把AI技術導入現有指紋辨識、人臉辨識解決方案，大幅提高辨識率，預計AI將成為公司未來重要成長動能。義隆電積極布局AI技術，葉儀晧親自在公司籌組AI團隊，日前在台北國際電腦展中展示最新智慧交通偵測系統，以360度全景網路攝影機搭配可辨識行人、汽機車及腳踏車的AI演算軟體，正與新竹市警局合作，可望紓解塞車問題。觸控與指紋辨識為義隆電今年成長主要來源，義隆電在觸控板、觸控螢幕、指向裝置晶片排名全球第一大，指紋辨識晶片排名坐二望一，葉儀晧看好有機會在2021年超越新思，躍為第一大指紋辨識晶片廠。義隆電昨召開股東會，葉儀晧表示，美中貿易戰後續發展需保持密切觀察，目前客戶下單情況依然熱絡，預期第三季營運可望展現旺季水準，其中商用筆記型電腦導入觸控板的比重可望進一步提高，近期新增大型客戶；此外，義隆電推出最新具有加密功能的指紋辨識產品，也獲得美國客戶大單，下半年出貨可望明顯增溫。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《半導體》觸控晶片出貨拚續增，義隆樂漲 ": "義隆(2458)在結合電容式觸控筆功能的晶片解決方案具有產業優勢，潛在巨大商機，且今年義隆營運持續樂觀，應用在筆記型電腦的觸控螢幕晶片仍然掌握全球高市場占有率，今年仍有機會優於去年全年出貨量，今股價喊漲，漲幅逾2%，日前站穩5日線、月線。觸控結合電容式觸控筆功能的晶片解決方案，是義隆最具產品優勢之一，2018年出貨成長近7成，主要9成是以筆電市場為主，目前不論是Out Cell、On Cell、In Cell設計方案都已經可以充分支援，為了因應智慧型手機的顯示螢幕日趨加大對於帶筆使用的機會提高，同時折疊式智慧型手機的來臨，都提供觸控結合電容式觸控筆功能之晶片的成長，此領域義隆具有潛在龐大商機。義隆今年在Touch PAD產品線仍將保有領先整體NB市場的成長性，觸控筆方面，目前市場上僅有4家廠商有觸控筆的協定，包括華為、Wacom、Microsoft以及Apple，除Apple以外皆為公司客戶/合作夥伴，加上義隆為Microsoft筆協定MP2.5以及華為HPP 1.0以後唯一合格供應商，技術領先同業多時，預期在整體帶筆趨勢逐漸浮出水面之際，義隆將受惠。應用在筆記型電腦的觸控螢幕晶片仍然掌握全球高市場占有率，今年仍有機會優於去年全年出貨量，觸控板模組暨晶片則為另一項義隆主力商品，主要應用在筆記型電腦，目前全球市場占有率逾40%，今年在雙作業系統加持以及客戶滲透率提升的前景下，整體出貨量將優於去年，站穩全球市場占有率第一的目標。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "英特爾雅典娜計畫 瑞昱聯詠義隆電加入 ": "半導體龍頭英特爾與PC產業生態體系多年的共同努力，在今年台北國際電腦展（Computex）公布Porject Athena（雅典娜計畫）關鍵經濟指標及1.0目標規格，運用新世代技術推出先進筆電產品。英特爾除了與ODM/OEM廠合作開發超輕薄筆電，也與台灣IC設計廠合作建立完整生產鏈，其中，網通IC廠瑞昱（2379）、面板驅動IC廠聯詠（3034）、觸控IC廠義隆（2458）已加入該計畫，全面搶攻先進筆電市場龐大商機。英特爾Project Athena是為期多年的計畫，為PC產業生態系規畫產品研發方向，以提升筆電創新標準。其目標是打造先進筆電產品，協助消費者隨時做好萬全準備因應一整天下來不同的角色變換，包含工作、教育，甚至是家庭、個人嗜好及娛樂等。英特爾表示，超過80％的人們預期PC仍是50年後重要科技之一，Project Athena創新計畫除了定義關鍵經驗指標（KEI），亦透過產業生態體系合作以加速零組件的開發、最佳化和可用性，及包含針對筆電的全方位驗證流程。英特爾將使用執行最少任務集的評估套件，來驗證各款裝置與KEI目標的一致性。英特爾亦發布1.0目標規格，這是Project Athena在未來幾年推動的創新基礎，其中6個關鍵創新領域重點包括可以透過簡單功能快速喚醒的即時行動；搭載Core i5或i7處理器及搭載大於8GB容量DRAM、大於256GB固態硬碟（SSD）的效能和反應能力；在內含第十代Core處理器的設計中提供人工智慧（AI）功能；包括Type-C快速充電及低功耗零組件的最佳化的電池續航力；透過WiFi 6及選配的Gigabit LTE快速聯網、透過Thunderbolt 3連接眾多Type-C裝置的連續性；以及包括觸控螢幕或精準觸控板、二合一裝置窄邊框設計等超輕薄外形尺寸。包括宏碁、戴爾、惠普、聯想等OEM廠將會在年底前推出首波符合Project Athena的1.0目標規格的裝置，並搭載第十代Core處理器，其它合作夥伴包括華碩、Google、微軟、三星等，今年預計會推出十餘種設計筆電產品。英特爾也會在計畫中加入其它IC設計廠提供晶片，建立更完善的參考設計及生產鏈，包括瑞昱、聯詠、義隆等已成為首批加入計畫的台灣晶片廠，可望在下半年擴大出貨量大搶創新筆電市場龐大商機。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "義隆電今年獲利挑戰新高 ": "【撰文／王榮旭】美中貿易協商樂觀預期，加上 FED 利率政策轉鴿，3 月台股月線順利收紅，今年大盤月 K 線已經連三紅，代表中空行情已被扭轉，不過根據歷史經驗，月線連三紅後一個月，行情趨於震盪整理，待籌碼換手後再漲機率較高，今年前 3 月大盤漲逾千點，4 月整理不是壞事，外資在 3 月底大佈 4 月台指期淨多單達 5.7 萬口，這是相當高的水位，暗示 4 月外資再買超台股，大盤偏多震盪，中小型股比大盤更有空間，電子 5G 是今年大主流，台積電今年業績能否突破 5G 晶片訂單是關鍵，今年我在專欄分別於元月出刊 1315 期分析看好聯茂 (6213)，2 月出刊 1319 期分析看好台光電 (2383)，3 月出刊 1325 期分析看好台燿 (6274)，這三檔 5G 潛力股果真都漲起來，聯茂波段漲幅逾 7 成，台光電近 1 個月漲 3 成，台燿落後補漲也有 1 成 5，今年的 5G 行情威力不輸去年的電子漲價行情，不要小看。全螢幕手機晶片熱度增前期分析看好緯穎 (6669) 本益比僅 11～12 倍，投信罕見於掛牌後，無漲跌幅的前 5 日內就買超，及早卡位的味道濃厚，緯穎有 5 成持股在大股東緯創手上，集團董事長林憲銘已表態對緯穎是長期投資，持股比例會維持 5 成以上，挾新股的籌碼優勢，又搭上最熱 5G 題材，蜜月行情可期，智邦 (2345)、智易(3596) 等 5G 網通設備大廠，受惠 5G 商機，今年業績成長空間不小，也見到法人的影子，值得留意，進入 Q2 選股主軸除了 5G，股性活潑的消費性 IC 設計營運開始加溫，最近神盾 (6462)、聯詠(3034) 等高價 IC 設計股領先創波段高點，漲勢也不遜於 5G 強勢股，光學指紋辨識晶片及 TDDI 去年底積極向晶圓代工廠加單，今年營運爆發力可望最強，神盾 2 月已通過三星認證光學屏下指紋辨識，估計 3 月起出貨，三星採用後，中國品牌手機華為及 Vivo 也可能跟風向神盾採購，隨全螢幕手機成趨勢，屏下指紋辨識進入高速成長期，推升神盾股價不斷盤堅。 來源：《萬寶週刊》 1327 期\n更多精彩內容請至 《萬寶週刊》",
        "義隆電第1季每股賺1.36元 第2季營收看增14% ": "觸控晶片廠義隆電第1季歸屬母公司淨利新台幣3.95億元，季減1成，每股純益1.36元。義隆電預期，第2季營收將約20.5億至21.5億元，季增9%至14%。\r\n受處理器缺貨及工作天數減少影響，義隆電第1季觸控產品出貨趨緩，季營收滑落至18.81億元，低於原訂19.6億至20.8億元目標，季減17.6%。\r\n義隆電第1季毛利率45.5%，低於原訂的46%至47%目標，較去年第4季的46.4%下滑0.9個百分點，歸屬母公司淨利3.95億元，季減1成，每股純益1.36元。\r\n展望未來，處理器缺貨情況仍將延續至第2季，不過，在新產品出貨帶動下，義隆電第2季營收可望達20.5億至21.5億元，將季增9%至14%，毛利率將約45%至46%。\r\n義隆電預期，第1季為今年營運谷底，第2季起營運開始回溫，第3季除了處理器缺貨情況可望改善，新產品及高單價產品效益也將進一步發酵，營運應可攀至今年高峰。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈資策會論壇〉IC設計進入AI的挑戰 義隆電董座：投資效益將成主要考量 ": "義隆電 (2458-TW) 董事長葉儀皓今 (7) 日出席資策會 32nd MIC FORUM Spring 研討會，演講時指出，AI 晶片開發費用高昂，7 奈米需花費超過 7 億元，28 奈米開發費用也需逾 3 億元，成國內 IC 設計公司進入 AI 產業的挑戰之一，投資效益將成主要考量。不過，他也認為，台灣擁有健保等大數據，及摩托車等特殊情境場域，且有完整與成熟半導體供應鏈，將是國內 IC 設計廠進入 AI 領域的機會。對於國內 IC 設計公司進入 AI 產業的挑戰，葉儀皓指出，在晶片發展上，異質多核架構 (HSA) 將成趨勢，且採用高階的 7/16/28 奈米製程下，包括光罩費用高、CPU 及 CNN 等智財權 (IP)、IC 設計自動化工具等，均為挑戰，且 AI 晶片開發費用相當高昂，28 奈米約需超過 3 億元、16 奈米逾 4 億元、7 奈米則需花費超過 7 億元。除異質多核架構，葉儀皓表示，因應神經網路神速進展，如何最佳化 IC 架構、克服資料量不足、減少標註的人力均為挑戰。且欠缺 AI 演算法人才；個資法影響大數據的搜集；在公共建設應用時，缺乏實驗場域及以硬體為主的採購思維。他認為，目前應用產業的市場規模仍在成長中，演算法進步很多，投資效益將是主要考量。對於 IC 設計廠在 AI 產業的機會，葉儀皓認為，國內 IC 設計公司以發展邊緣運算與物聯網為主，且擁有完整與成熟的半導體供應鏈；並擁有健保資訊等大數據，及摩托車等特殊情境場域；也有包括交大 AI 學院、台灣人工智慧學校等大量培育 AI 人才的學院；能與製造業、農牧業與醫療業進行跨產業 AI 合作，此外，台灣也是智慧城市最佳的場域。",
        "義隆 Q2業績可望達標 ": "IC設計廠商義隆（2458）昨（10）日召開股東會，通過配發每股5元現金股利。目前經濟大環境仍有不確定性，但法人預期，義隆第2季業績應可順利達標。\r\n義隆近期業績已經連三個月增溫，今年前五月合併營收為33.29億元，年增5.5％。義隆第2季營收預測區間為20.5億至21.5億元，季增幅度約8.9%至14.3%。法人預期，義隆第2季營運表現應可達標。\r\n義隆第1季業績表現中，包括觸控板、觸控螢幕與生物辨識等觸控晶片相關業績占比為71％，非觸控產品如指向裝置、微控制器（MCU）等業績則占29％。\r\n目前觸控板是義隆最大的產品線，約占其近半營收。義隆是全球筆電觸控板市占龍頭，去年市占率達41％，出貨量達6,600萬套，近幾年呈現穩定成長態勢。另外，筆電觸控螢幕晶片是第二大產品線，去年出貨量約1,700萬套，全球市占率達65％。\r\n另外，在電容式指紋辨識產品方面，義隆主攻筆電應用，過往產品單價相對較低，但從今年首季開始出貨配置加密功能的產品，搶攻強調資安的產品領域，銷售單價也因此提升。\r\n在美中貿易戰的氛圍中，據了解，義隆也正在評估，目前觸控板模組現行全數外包生產，未來是否有部分需要在台灣生產。但最終是否實施，以及實施的時間、在台生產比例等，仍需視後續整體外在情勢發展而定。\r\n雖然美中貿易戰仍未歇，但法人看好第3季是傳統旺季，而且上半年CPU缺貨情況已經有所緩解，相關供貨情況應當會較為平順，因此義隆第3季營運應仍有旺季業績可期。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "企業生日快樂／義隆善用智財優勢 不打價格戰 ": "義隆董事長葉儀晧指出，義隆在觸控相關IC領域已經穩固市占率，接下來除擴增新的產品應用範圍，以帶觸控筆功能創造區隔，也積極拓展指紋辨識IC等市場，並在產品中導入AI技術。以下為專訪紀要：\n\n問：如何規劃義隆觸控產品未來發展？\n\r\n答：觸控螢幕帶筆的方案，將會逐漸成為筆電新主流，預期未來只要是二合一筆電，都可望搭載觸控螢幕帶筆功能。另外，市場上不少價格在300美元以上的平板電腦，都已搭載觸控螢幕帶筆功能，而智慧手機搭配觸控筆使用也將逐漸形成趨勢。\n\r\n接下來義隆要做手機搭觸控筆的產品，手機觸控是紅海市場，義隆的策略不是殺低價格搶市場，而是要利用優勢，也就是技術與相關智財權。\n\r\n在觸控與驅動整合（TDDI）晶片方面，有很多公司已經在做，如果義隆只做TDDI產品，難有競爭力，所以會加入帶筆功能。而且如果潛在客戶原來用其他廠商的IC，要換用義隆的產品，不但有多種觸控筆協議規格可支援，供應鏈也不用改變，光罩也不用更動。\n\r\n義隆已跟日商Wacom合作，開發出全球第一顆在In-Cell面板上具備帶筆功能的TDDI晶片，預計今年底可量產，搶攻手機市場。\n\r\n另外，義隆也有AMOLED的觸控板解決方案，使用微型封裝，支援Out cell、On cell等疊構及不同感測圖案，可滿足客戶不同智慧手表的機構設計需求，同時IC可承受電容負載較大的AMOLED顯示器。\n\n問：指紋辨識產品進度？\n\r\n答：義隆在筆電市場深耕多年，多項產品市占率都是全球第一，除傳統電容式指紋辨識解決方案，因應筆電資訊安全要求的趨勢，也開發兩種具備加密功能的電容式指紋辨識解決方案，就是MOH與MOC，以供筆電應用。\n\r\nMOH是將指紋影像傳送到主機端，先將影像加密，以確保資訊安全，同時提供支付功能。MOC則是應用於高階筆電機種，將所有比對、加密功能在指紋辨識晶片內完成。這兩種解決方案都符合微軟的加密功能規格，並符合FIDO 2.0規範，且採用AI技術，實現極高安全等級的3D假手指防偽辨識解決方案，已獲筆電大廠採用。\n\r\n義隆的電容式指紋辨識解決方案在手機應用起步較晚，但是推出屏下光學指紋辨識解決方案，要積極搶攻高階智慧手機市場。而且相關產品的創新演算法加入使用AI技術，也具備偵測3D假手指的防偽功能。\n\r\n義隆的AI雙生物辨識解決方案，結合人臉與指紋雙重辨別機制，讓可攜式裝置的使用者，在安全無虞情況下，只要手指點觸後人臉一瞥，就可以相當直覺的方式迅速驗證完畢，而且誤識率只有25億分之一。\n\n問：義隆的產品還能有哪些應用拓展方向？\n\r\n答：在智慧音箱方面，義隆轉投資的達盛電子已推出物聯網解決方案，其中義隆的MCU負責蒐集家中不同設備的感測器資訊並儲存，可因應智慧音箱語音助理的需求。\n\r\n義隆也有電容式耳機單晶片解決方案，現在市面上方案大多以光學傳感器搭配觸控晶片二合一組裝，義隆採用微型封裝，同時觸控IC內建入耳偵測演算法，且低功耗，也可做到手勢偵測，濕手指、手指上有汗或戴手套都仍可支援。\n\r\n另外，義隆也推出無電池非接觸式的指紋辨識智慧卡解決方案，是目前市場上唯一可以提供指紋感測晶片、省電高速核心處理器、指紋演算法晶片與智慧卡系統高度整合的全方位解決方案。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《半導體》華為訂單爆量，義隆今年營運有靠山 ": "義隆(2458)今(7)日舉辦法人說明會，義隆董事長暨總經理葉儀皓表示，針對NB產品，義隆會持續增加商用NB比重，也很看好帶筆TDDI的商機，今年成長上看5成，另外，他說到，義隆來自於華為的訂單大量增加，也將對義隆營運注入更強勁動能。葉儀皓表示，義隆對於TDDI(觸控面板感應晶片)的介入比較晚，所以義隆瞄準帶筆的商機，可以讓產品比較有競爭力，目前市場僅微軟與Wacom兩種主動筆協定，華為、微軟已經是義隆客戶，現階段帶筆產品主要集中在平板、筆電，且平板現在沒有帶筆應該很難賣，只是手機帶筆的市場還沒起來，以往義隆在手機領域做不是很好，故這領域是義隆很積極爭取的一塊市場，綜觀目前市場，手機已經很多超過300元美金，應該是有空間可以帶筆，他也點出，市場手機的價格再升高的機會不大，所以義隆會願意犧牲一點獲利，增加市佔率，在手機和NB的操作模式是不一樣的。義隆2018年觸控筆出貨約910萬套，預計今年上半年就將達去年總量的一半，加上第三季是旺季，看好帶筆的TDDI今年成長性很好，預估今年成長上看5成。至於NB Touch來講，葉儀皓表示，業績要成長，商用機種就一定要增加，義隆也持續增加商用NB的出貨，義隆目前面對的競爭對手應該只有新思，和新思比較，義隆和蘋果一樣是做在Sensor上，而新思是做到C鍵，未來會面臨開模的問題，外觀上也比較不好看，所以需要進行整合，加上義隆將加密功能整合，這就是義隆的優勢，無論在技術或是成本上，義隆對自身優勢是有信心的，目前三星、華為、聯想、小米都是義隆的客戶。葉儀皓也說，後續指紋辨識的競爭會在指紋加密，不僅單價貢獻高、毛利率也高，義隆已經在2月少量出貨，第二季預計會再加上一家客戶，總計有兩家客戶，下半年還會更多。義隆電首季營收未達財測，主要是因為今年上半年有CPU缺貨的特殊問題，義隆研判上半年缺貨狀況勢必要遞延到下半年，屆時需要正常供貨，出貨將明顯回溫，加上今年第三季有新產品出貨，為高單價的指紋加密產品，所以全年旺季預計落在第三季。另外，葉儀皓也說到，華為的訂單大量增加，這也將成為義隆今年營運的一大亮點。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【宜蘭基層人物誌 12】蘇澳新城里長張義隆 ": "\nJump to Navigation\nJump to Main content\n目前累積了142,350篇報導，共10,951位公民記者目前累積了142,350篇報導共10,951位公民記者      新手爸媽怎麼做? 親朋好友有小孩的可交流，坊間有書可看，那新手里長呢?不在人生規劃中卻選上里長的張義隆，競選政見只有「專職服務里民」六個字，為了知道里民需要的服務是甚麼，只見他就像個剛入學的新生，每天到新城的主要廟宇: 玉皇宮、慶安廟、紫雲宮報到，因為這裡是大家慣常聚集的場所，來這裡聽聽大家在關心甚麼，順道了解有甚麼需要他做的事，廟埕就是他的教室。 感謝神明救妻一命，返鄉虔誠服務廟宇       別誤會，他以前當學生可沒這麼認真，而且還是不學無術的歹囝(pháinn-kiánn，不良少年、浪蕩子)，46年次的他，十九歲結婚，卅幾歲時離家到台北，會回鄉也一樣不在規劃中。某日妻子忽然食不下嚥，醫生也束手無策，就這樣經過十幾天，家人要他準備辦後事，二哥拉著不信神的他，去到冬山五府千歲壇前，一進門就向神明抱怨，他在這裡服務這麼久，竟連弟媳都救不了，結果乩童開壇說她的魂已飛上天，直奔他家辦事約45分鐘後，已經奄奄一息的她，竟然開口說肚子餓想吃東西，奇蹟般地復原了。        為感謝神明的救命之恩，他們夫妻倆返鄉定居，發願成為五府千歲的志工，對廟宇事務總是誠心付出。他父親是慶安廟的委員，十幾年前中風後無法再擔任，大家希望他能接替父親之位，後來被選為副主委，一直到現在已是第三任，長年虔誠服伺神明，認真參與廟務，昔日鄉親眼中的歹囝大逆轉，贏得大家的好印象。 無心插柳選里長，乾淨選舉獲支持       他選里長完全是無心插柳，只是緣於心裡的正義感；前里長當二屆後要再選時，表示這是最後一次，要大家支持他，不要出來跟他競爭，沒想到第三任屆滿又再選，用欺騙的手段當了四屆里長後，竟然還想再連任，張義隆質疑他沒信用，應該把機會讓給別人，他執意不願放棄，當下隨口賭氣對他說，如果他再選，就要出來跟他競選!       其實他根本就沒有要參選，沒想到話傳出去，不選變成信口開河，在家人、親戚的支持下，用不花錢、最直接的方式，一步一腳印去家戶拜訪，除了在自家旁做了一塊競選看板外，沒有任何文宣、旗幟、背心和競選活動，真的是很乾淨的選舉，最後以七票之差險勝，為了兌現政見，他把工作辭了，當起專職里長。 骨力打拚的專職里長       專職里長都在忙些甚麼?就任四個月，家裡有蜈蚣、狗被車撞死、草太長、路不平、鋪柏油、清垃圾等等，甚麼事都找里長，他也都一一處理，里民給他的評語是「骨力」兩個字。社區邀請里長擔任顧問，以前沒有接觸對社區不了解，現在有互動，覺得社區有在做事，像他母親本來身體不好，因為參加社區關懷據點活動身體變好，有人作伴心情也好，所以有需要的他就配合去做，社區發起的新城溪護魚巡護隊，他也擔任副隊長。        從讓人頭痛的歹囝到骨力的專職里長，張義隆的人生路徑始終不在預期內，心存善念，遇到就去面對，讓沿路風景漸入佳境；這也是當里長最需要的態度吧!張義隆住家附近的北管文化公園，社區已徵得他同意，由里長辦公室負責認養維護回應文章建議規則：目前累積了142,350篇報導，共10,951位公民記者目前累積了142,350篇報導共10,951位公民記者",
        "台灣50成分股新增豐泰剔除群創 24日正式生效 ": "富時羅素今 (6) 日公布證交所與富時國際合編的台灣指數系列與高股息指數成分審核結果，台灣 50 成分股納入豐泰、刪除群創；台灣中型 100 指數成分股則新增群創、緯穎、國建、南港，刪除彩晶、義隆、神隆、豐泰，相關成分股調整將在 24 日正式生效。根據最新審核結果，台灣 50 指數成分股將新增豐泰、刪除群創，候補名單則有儒鴻、新光金、聯詠、瑞昱與鴻準。台灣中型 100 指數成分股新增群創、緯穎、國建、南港，刪除彩晶、義隆、神隆、豐泰；候補名單則有漢唐、遠百、聯茂、信邦、信義、華固、聯合再生、貿聯 - KY、百和、東和鋼鐵。臺灣高股息指數成分股則納入潤泰全、台勝科、潤泰新、神基、大成鋼；刪除中信金、旺宏、友達與彩晶。台灣資訊科技指數成分股納入緯穎，刪除彩晶、義隆；台灣發達指數成分股納入南港，刪除神隆。",
        "IC設計廠大展拳腳 聯詠敦泰義隆 拚下半年出貨 ": "光學指紋辨識成為智慧手機的新寵兒，IC設計廠除了神盾已經量產，數家新競爭者也將於2019年加入戰場。法人指出，聯詠、敦泰及義隆均已進入送樣程序，力拚下半年開始量產出貨、2020年放量挹注營收。自從蘋果自數年前在iPhone上導入指紋辨識後，生物辨識已經成為智慧手機上的標準配備，隨著技術持續發展，現在的指紋辨識從過去的電容式指紋辨識進化到螢幕下的光學指紋辨識，讓使用者透過觸摸螢幕就可以解鎖手機。光學指紋辨識無須在螢幕上額外開孔，因此能讓手機達到全螢幕，陸系智慧手機品牌在2018年開創這波潮流，而華為、OPPO、Vivo及小米等陸系品牌都在2019年大量推出搭載光學指紋辨識及超音波指紋辨識的機種。這波趨勢帶動下，IC設計廠開始搶攻商機，目前神盾、聯詠、敦泰及義隆將可望在2019年大展拳腳，其中，神盾在光學指紋辨識布局已有兩到三年，由於2018年產品未獲得陸系客戶青睞，整塊大餅幾乎被陸系指紋辨識廠商匯頂（Goodix）吃下，華為、OPPO等訂單都在匯頂手上。但2019年起局勢開始出現變化，神盾的光學指紋辨識成功打入三星2019年即將推出的中階新機，且陸系手機廠商為求成本降低，已將神盾納入第二供應商。法人看好，神盾可望在2019年下半年攻入陸系品牌並放量出貨，成為業績新支柱。至於聯詠在光學指紋辨識的布局也相當積極，自2018年下半年產品準備就緒後，2019年積極送樣至陸系品牌，現正在設計導入（Design in）階段，期盼同樣能在2019年下半年有所斬獲。敦泰當前在光學指紋辨識IC同時在LCD、OLED面板布局，預期OLED面板市場有機會在2019年下半年出貨。據了解，敦泰的光學指紋辨識IC特點在於能夠進行心率健康量測功能，替產品增加競爭力。義隆在2019年的MWC首度公開自家光學指紋辨識IC，現在也進入送樣階段，目標是大陸品牌業者。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "企業生日快樂／義隆技術領先 觸動新趨勢 ": "義隆董事長葉儀晧facebookIC設計廠商義隆今年成立25周年，從一開始主攻消費性電子IC、通訊IC、電腦周邊IC與微控制器（MCU）等，後來轉進筆電觸控螢幕、觸控板IC與指向裝置等。因應市場趨勢發展，現在更要利用人工智慧（AI）技術，繼續開拓更寬廣的版圖。\n\r\n義隆成立於1994年5月，創業的前十年產品策略大致以消費性產品為主，陸續拿下不少世界第一的成績，例如電話來電顯示晶片的市占率曾高達65％，無線電話、鍵盤、工程計算機晶片市占率五成以上，滑鼠晶片全球市占率三成等。\n\r\n2002年時，義隆獲富比士雜誌評選為200大績優小企業之一；2004年又被評選為2003年亞太地區百大績優小企業。\n\r\n後來義隆體認到，雖然在消費性產品的市占率已經很高，但是銷售價格卻愈來愈低，必須開拓有前景的領域，為下一個十年做準備。因此在2001年時，就與客戶微翊科技K-tech，也就是日本被動元件廠KOA在台子公司合作開發觸控板IC，想跨足筆電相關市場。\n\r\n義隆在2003年投資取得K-tech經營權，更名為義發科技，供應觸控板與指向裝置產品，2008年為資源整合，進一步合併義發，因此從IC設計公司轉型為提供模組的全方位解決方案廠商。義隆董事長葉儀晧說，這對公司來說是很重要的關鍵轉變。\n\n經濟日報提供facebook捍衛專利 戰勝蘋果\r\n當初透過K-tech這項投資案，義隆取得被暱稱為小紅點的指向裝置，以及多手指觸控相關專利，成為其重要的專利資產，後者甚至助其幾年後上演小蝦米對抗大鯨魚的情況。\n\r\n義隆當年要切入筆電市場並不容易，主要是美系大廠已經撒下廣泛的專利網，筆電廠不願意冒風險採用義隆的解決方案。眼見客戶有所顧慮，義隆在2006年時，以手中的多手指觸控相關專利，挑戰當時市占最高的觸控IC美系廠商新思。\n\r\n義隆在2008年10月獲得專利戰勝利，葉儀晧表示，這場仗可謂生死一搏。不過，其實義隆是頗有把握，而除獲得大筆授權金，更重要的是，當時告對方一個專利，對方也控告義隆六個專利，最後交互授權，因此客戶終於可以甩開專利顧慮，採用義隆的觸控板IC。此役也讓義隆順利打開市場。到目前為止，筆電觸控板IC都仍是義隆的主要產品線之一，全球市占率高達41％，穩居龍頭寶座。\n\r\n義隆關於觸控技術的專利戰還有第二回，這次對象是被外界認為以觸控使用方式改變手機發展的蘋果。\n\r\n蘋果於2007年6月發表第一代iPhone，而義隆的觸控IC應用後續也從筆電延伸到手機，且被市場上部分旗艦機種導入採用。當時有其他潛在客戶也想採用義隆的解決方案，但質疑會不會侵犯到蘋果的專利，葉儀晧當場花了大約一個小時解釋，但是對方仍然不相信，讓他開始思考，下定決心控告蘋果。\n\r\n由於前一次與美系廠商打專利戰獲勝，使義隆有足夠銀彈可以應付與蘋果專利戰，義隆在2009年4月控告蘋果。經過美國數年訴訟程序後，在2012年1月獲得蘋果支付和解金，雙方也交互授權，義隆因此得以擴展手機應用市場版圖。\n\r\n葉儀晧認為，國外廠商常會利用專利來卡住市場後進者，台廠如果進入產品市場時間點較晚，就要思索找到好的智財權授權，或是進行併購，這樣不只可利用專利技術，必要時還能發動攻擊，尋求交互授權。\n\r\n義隆觸控相關營收在2011年時約占36％，到2018年時占比已達69％。義隆開拓觸控產品版圖的過程，一路走來已不只是扮演跟隨者，而是也有能力與大廠共同在軟硬體與作業系統等合作開發，成為其策略夥伴，開發新產品規格。\n\n經濟日報提供facebook攜手Google 進軍平板\r\n義隆曾透過宏碁的引介，爭取與微軟合作開發UltraBook超輕薄筆電。葉儀晧指出，在已有競爭對手的情況下，義隆後發先至，成為全球首家通過Windows 8觸控認證的廠商，並在相關觸控晶片市占率拿下全球第一。\n\r\n後來義隆也跟英特爾合作新平台Haswell LPML1，成為全球第一個採用LPML1通過Windows 8認證的業者，並成為英特爾的主要合作夥伴。另外，義隆透過華碩牽線，與Google合作第一代與第二代的平板電腦。\n\r\n葉儀晧說，台灣廠商幫助義隆，而公司也沒漏氣，一起合作把市場的餅做大。\n\r\n現階段義隆的觸控應用產品包括觸控板模組暨晶片，以及觸控螢幕晶片，前者主要應用於筆電，後者應用則從智慧手機延伸到安卓系統的平板電腦，以及微軟Windows 8作業系統的筆電、平板與一體機電腦（AIO）。\n\r\n義隆目前在觸控螢幕晶片、觸控板模組、指向裝置，以及Chromebook觸控板模組與觸控螢幕晶片等領域，都拿下市占第一的位置，其中在觸控螢幕晶片與指向裝置模組的市占率，更都超過65％。\n\r\n在觸控晶片市場取得領先後，為維持競爭優勢，義隆持續創造產品差異化，投入開發觸控技術搭配觸控筆功能。2015年微軟發布Windows 10作業系統，將觸控技術與筆結合，義隆身為微軟的策略夥伴，也掌握市場先機，同步推出新產品，提出全球首個通過微軟Windows 10認證的電容式主動筆解決方案。目前義隆在主動筆相關IC的市占率也是世界第一。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "義隆電Q3不給財測　向上趨勢不變指紋辨識有看頭 ": "",
        "美中貿易戰轉單效應 義隆電8月營收創新高 ": "觸控IC設計商義隆電（2458）8月營收8.99億元，創下歷史新高，單月營收較上月增12.4%，年增9.7%，該公司營收衝高，主要是受到美中貿易戰的轉單效應帶動，且近期下游也出現備貨潮，需求明顯增加所致，市場法人看好該公司第三季業績可望較上季成長。\r\n義隆電第三季除了因旺季效應帶動業績走高之外，該公司8月營收成長動能放大，主要還由於觸控板的三大利基，包括美中貿易戰帶來的轉單效應、市場在預防關稅提高的提前備貨潮及客戶追加急單，在此三大因素帶動下，該公司觸控板出貨已略優預期，有助第三季營運表現。\r\n義隆電表示，觸控板為目前主要營收，比重約50%，由於客戶轉單，加上關稅備貨潮加溫，客戶追加急單，三大利基加持，第三季出貨優於預期，全年目標則不變，維持 0.7億套以上目標。\r\n此外，義隆電表示，筆電的電容式指紋辨識晶片，受限筆電產品週期長，發酵期較慢，預計隨著市場趨勢帶動下，滲透率可望逐季提高，且明年出貨將優於今年，有助營運表現。\r\n義隆電累計前八月營收為57.61億元，年增率約4.9%。義隆電先前也指出，觸控筆相關應用仍是未來主要成長動能，去年總出貨量為460萬套，今年上半年出貨已接近去年全年、達450萬套，今年全年可望挑戰1,000萬套。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "群創與義隆傳捷報 搶進華為新平板供應鏈 ": "面板廠群創與觸控晶片廠義隆電營運傳捷報，同步成功打進華為新款平板電腦MediaPad M6供應鏈。\n據拆解報告指出，華為新款平板電腦MediaPad M6是搭載旗下海思7奈米的麒麟980處理器，並採用群創的10點觸控面板及義隆電的觸控晶片。\n隨著時序步入傳統旺季，加上處理器缺貨問題緩解，法人預期，義隆電第3季營運可望繳出亮麗成績單，季營收將可季增逾2成水準，並將一舉改寫單季營收歷史新高紀錄。\n群創也預期，第3季將逐漸步入年底促銷檔期的備貨旺季，面板需求可望緩步落底回升。\n法人認為，義隆電應用產品仍以筆記型電腦及平板電腦為主，多數筆記型電腦品牌廠多已是義隆電的客戶，義隆電未來營運成長動能有待觀察。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯詠、義隆Q2讚 Q3旺季到": "工商時報【陳昱光╱台北報導】IC設計族群第二季財報普遍優於預期，聯詠（3034）、義隆（2458）皆繳出良好成績單，隨著多方資金回歸基本面看待，市場聚焦下半年營運成長題材，寄望第三季旺季行情可望進一步助攻業績表現。聯詠受惠TDDI和SoC市場需求持續增加，帶動營收、獲利走揚，單季營收比首季成長9％，達163億元，並較去年同期增加23％，根據公司自結資料顯示，稅後淨利21.27億元，季增8.1％，EPS 3.5元。展望後市，法人估聯詠因智慧手機市場TDDI普及率將持續上升，第三季營收可望延續「雙增」紀錄，在營收增長、毛利提升帶動下，單季獲利表現更佳，年增有望挑戰二成成長，惟外資憂心驅動IC旺季效應不如預期，近期陸續調節籌碼。義隆第二季營收21.81億元，季增15.9％，年增3.6％，毛利率46.1％，稅後獲利4.34億元， EPS 1.43元，營收、毛利率與營益率皆達到原先預期目標值上緣，其中，產品結構與觸控相關達74％，包括觸控板49％、觸控螢幕晶片19％、指紋辨識及手機/平板電腦各占3％、非觸控相關26％，且因觸控螢幕晶片因搭載觸控筆比率提升，使得產品價格與毛利率較佳。市場預期，義隆因一線客戶採用率提高，帶動第三季觸控板出貨量將由前季1,870萬套季增10％∼15％，單價明年則有機會隨著大尺寸觸控板滲透率提高上升；觸控螢幕晶片出貨相較第二季也將有5％∼10％成長；指紋辨識晶片從前季的100萬顆季增50％，在旺季需求挹注下，主要產品線全數成長。",
        "義隆、聯茂 選逾90天 ": "義隆（2458）、聯茂（6213）下半年在法人看好進入營運旺季，業績增溫中，權證券商表示，可利用造市積極、長天期、且價內外合理的認購權證，參與行情不缺席，以小金搏大利。\n經濟日報提供facebook義隆第1季受到CPU缺貨影響嚴重，加上客戶調整供應商配比，使得營收不如預期，但第2季CPU缺貨狀況逐步化解，Touch Screen及Touch Pad出貨量季增率分別為15%與17%，帶動營收為優於市場預期，季成長16.1%、年成長3.8%。\r\n因筆觸控IC出貨量持續增加，且是義隆產品中毛利率最高的產品，因此，市場推估毛利率將向上提升至46.1%，加上業外又有評價利益及匯兌收入，使稅後淨利為優於預期的4.34億元，季成長9.9%、年成長15.7%。\r\n展望本季，為NB產業旺季，先前客戶因中美貿易戰的3,250億美元課稅清單是否實施有所疑慮，G20後宣告關稅遞延，加上英特爾CPU缺貨將大幅改善，預估美系客戶也對帶筆觸控IC拉貨動能增強，推估Touch Screen季成長5%~10%，Touch Pad產線營收都將呈現雙位數增長，市場預估全季營收25.86億元，季成長18.4%、年成長4.1%，毛利率將相較於上季在提升至46%以上。\r\n聯茂第2季毛利率19.4%，受惠高階Ultra Low Loss材料出貨成長，稼動率再提升及原物料成本維持低檔，使聯茂毛利率持續提升，雖因高階材料客戶出貨採空運，營運費用增加等因素，全季稅後淨利5.77億元，年成長17.8%。\r\n看好這兩檔個股的投資人，可利用價內外15%以內、剩餘天數三個月以上的權證，參與後市行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆電Q2獲利 超標 ": "義隆電董事長葉儀日告。 本報系資料庫facebookIC設計商義隆電（2458）昨（30）日舉行說會，公布第2季獲利季增約7.3%、毛利率46.1%，每股純益1.49元，優於前次法說會提出的財測。本季主力產品觸控板IC在商用機種布局發酵下，出貨量可望季增二位數。\r\n義隆電此次法說會並未提供第3季財測預估，主因按主管機關規定，上市公司在近期四季業外如占稅前損益逾10%，在法說會中不能提及預測性資訊。\n經濟日報提供facebook義隆電說明，主要業外為股利、基金和股票投資等，據悉為轉投資旭暉應用材料、面板驅動IC公司天鈺等獲利，而目前在天鈺部分持股尚有5,000張。\r\n義隆電第2季稅後純益4.24億元，季增7.3%，年增16.2%；毛利率46.1%，季增、 年增皆為1個百分點。\r\n雖然今年上半年面臨英特爾處理器（CPU）缺貨，但透過產品組合優化、轉攻商用機種等策略，義隆電上半年繳出亮眼成績單，營收為40.62億元，年增4.6%；稅後純益8.08億元，年增29.5%，每股純益2.85元。\r\n以義隆電目前產品組合來看，在一線品牌採用率高帶動下，觸控板IC第2季出貨1,870萬顆，第3季將成長10％至15%。義隆電預估，觸控板IC上半年出貨達3,500萬顆，今年全年將超過7,000萬顆，有望帶動市占率從41%提升至45%，且尺寸較大產品，有利售價，營收成長將大於出貨成長。\r\n觸控NB螢幕IC部分，第2季出貨470萬顆，較第1季個位數成長，預估迎接傳統旺季，第3季將增5%至10%。義隆電觸控螢幕IC市占已經達六成，預期明年有望再提升，而指紋辨識IC產品第2季出貨100萬顆，因基期相對低，第3季出貨季增五成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "指紋辨識與觸控產品增溫 義隆電Q3營收拚單季新高 ": "爆〔記者卓怡君／台北報導〕IC設計義隆電（2458）昨召開法說會，公布第2季營運數字優於市場預期，義隆電董事長葉儀晧看好指紋辨識與觸控產品後續成長力道，第3季營運可望再增溫，下半年表現將優於上半年，法人預估，義隆電第3季合併營收可望季增逾20%，挑戰單季歷史新高。義隆電上半年雖有英特爾CPU缺貨干擾，但因高毛利的觸控帶筆晶片出貨大增，推升第2季獲利與毛利率優於財測高標，單季合併毛利率46.1%，單季稅後淨利4.34億元，每股稅後盈餘1.49元，累計上半年稅後淨利8.29億元，每股稅後盈餘2.85元。因下半年英特爾CPU供應吃緊有所改善，NB大廠啟動拉貨，義隆電觸控板、觸控螢幕IC、觸控帶筆晶片第3季出貨將全面向上成長，而指紋辨識IC下半年也新增訂單，出貨量可望再成長，季增可高達50%，預估上下半年營收比重約46：54。義隆電積極跨入AI人工智慧領域，已推出360度魚眼搭配AI影像辨識車流技術解決方案，鎖定智慧交通。葉儀晧表示，AI是未來重點發展方向，將以現在資源與技術和AI進行整合，成為公司未來新的成長動能。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《半導體》華為禁售令延90天，義隆Q3更穩、股價飆 ": "美國確定針對華為禁售令延長90天，由於華為是義隆(2458)重要客戶之一，隨著華為禁令的延後，有利於第三季消費性電子旺季的發展，義隆今股價走揚，漲幅一度達4.5%，股價最高達到86.6元。義隆有鑑於TDDI(觸控面板感應晶片)市場競爭激烈，故強化產品獨特性，瞄準帶筆市場，可以增加競爭利基，就目前市場上，僅有微軟、Wacom兩種主動筆協定，華為、微軟已經是義隆客戶，目前訂單集中在平版產品，市場規模還有很大的成長空間，義隆電先前也看好，未來只要單價超過300美元的產品都有機會帶筆，義隆已提前切入市場，佔有優勢位置，此外，因帶筆功能的觸控晶片屬於高附加價值產品，也有利帶動平均售價與毛利率上升。展望第三季，為消費性電子傳統旺季，加上英特爾CPU缺貨狀況緩解，預計微軟、HP以及戴爾等六大筆電客戶將重啟拉貨需求，有利於義隆觸控IC、指紋辨識及觸控板等產品線出貨回溫，法人預計，義隆第三季營收將可較第二季成長超過逾2成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "iPhone「XS / XR」成絕響？蘋果新命名方式、三機規格售價曝光 ": "爆圖為 iPhone 11 Pro 傳聞中會新加入的墨綠配色（圖／翻攝自 Apple Hub）據《彭博》消息，今年的新款 iPhone 預計將不再以「X」字眼命名，而是回歸過往的阿拉伯數字，以接續羅馬數字 X（即「十」的意思）的 iPhone 11，以及 iPhone 11 Pro 作為新品品名。而國外科技網站《Apple Hub》，則整理了三款新 iPhone 的相應規格和名稱。因應新命名，iPhone XR 這一名稱將不再延續，其繼任機也將直接稱作「iPhone 11」（6.1 吋），而 iPhone XS 系列的新作，則將稱作 iPhone 11 Pro（5.8 吋）和 iPhone 11 Pro Max（6.5 吋）。這一命名方式除了讓 iPhone 的名字成為歷來最長，也和三星讓 Galaxy Note 10 成為系列作的基本款有些類似。今年，三星首次在 Note 系列推出雙螢幕規格，並讓螢幕更大的 Note 10+，作為更高階的品項，但蘋果則仍少見地維持螢幕更小的 iPhone 11 Pro，規格比 iPhone 11 更高的形式。三款新 iPhone 11 的相應規格（圖／翻攝自 Apple Hub）細節規格上，《Apple Hub》也透露新款 iPhone 11 將用上 4GB 記憶體，較前代的 XR 多出 1GB，而 iPhone 11 Pro 系列則都是 6GB；電量方面，iPhone 11 Pro 儘管機身較小，但電量預估能來到 3,190mAh 起跳，較 iPhone 11 的 3,110mAh 更高；大尺寸的 iPhone 11 Pro Max，則預估為 3,500mAh 起。此外，iPhone 11 Pro 系列除了搭載三鏡頭（新增一枚廣角鏡），和 iPhone 11 的雙鏡頭不同，也會採用新的玻璃機身設計，並支援 Apple Pencil；儘管仍繼續使用自家的 Lightning 接孔，但隨附的充電線和充電器，將改為 Lightning 頭搭配 USB Type-C，而非目前的 Lightnging 頭搭配 UBS Type-A 型。至於定價，iPhone 11 系列預計將與目前的 iPhone XS 系列、XR 相同，但美國以外的市場，有望因蘋果策略調整，採用更平價的定價。蘋果並預計會在本週發出新款 iPhone 的發表會邀請函，時間則預估是在 9/10 附近。《你可能還想看》外媒實測：多款手機輻射量超過 FCC 安全標準值！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "義隆電Q3營運俏 觸控板出貨優預期 ": "IC 設計廠義隆電 (2458-TW) 第 3 季在旺季加持下，營收動能持續看增，加上觸控板擁三大利基，包括轉單、關稅備貨潮及客戶追加急單，觸控板出貨已略優預期，有助第 3 季營運表現。義隆電表示，觸控板為目前主要營收，比重約 50%，由於客戶轉單，加上關稅備貨潮加溫，客戶追加急單，三大利基加持，第 3 季出貨優於預期，全年目標則不變，維持 0.7 億套以上目標。觸控筆方面，義隆電強調，是未來主要成長動能，去年總出貨量為 460 萬套，今年上半年出貨已接近去年全年，達 450 萬套，今年全年可望挑戰 1000 萬套。此外，義隆電表示，筆電的電容式指紋辨識晶片，受限筆電產品週期長，發酵期較慢，預計隨著市場趨勢帶動下，滲透率可望逐季提高，且明年出貨將優於今年，有助營運表現。",
        "〈義隆法說〉下半年入傳統旺季 營運將優於上半年 ": "觸控晶片廠義隆電 (2458-TW) 今 (29) 日舉辦法說會，董事長葉儀皓指出，包含觸控板、觸控螢幕與指紋辨識應用，都將在第 3 季放量出貨，在產品組合分散下，預期毛利率可望持平或微幅增加，而就整體下半年而言，進入傳統旺季，預期營運將優於上半年。 董事長葉儀皓表示，觸控營收比重達 7 成以上，其中觸控螢幕加上觸控筆，上半年出貨達 450 萬套，年增近 45%，今年市占率可望突破 65%，此外，今年筆電市場整體銷量下滑，但義隆電優化產品線，全年毛利率估可持平，有助營運表現。非觸控方面，市場擔憂，Point Stick(指點杆) 恐有下滑趨勢，董事長葉儀皓坦言，去年義隆電供應聯想 95% 比重，在基期墊高下，今年恐無法優於去年，但近期持續開發美系客戶，預計明年會開始量產，後市可期。",
        "《半導體》傳新iPhone加入帶筆陣容，義隆創波段新高價 ": "傳出9月即將推出的新款蘋果iPhone將支援觸控筆，市場看好可望帶動整體產業趨勢，由於義隆(2458)在帶筆觸控方面具有領先地位，客戶包括微軟、華為，預計隨著蘋果的加入，整體市場將更趨活絡，義隆今股價喊漲，早盤一度勁揚約2%，股價創下近4個月的波段高點。觸控結合電容式觸控筆功能的晶片解決方案，目前市場上僅有4家廠商有觸控筆的協定，包括華為、Wacom、Microsoft以及蘋果，除蘋果以外皆為義隆客戶或是合作夥伴，目前整體市占率仍有很大成長空間，隨著後續智慧型手機的顯示螢幕日趨加大，預計帶筆使用的機會提高，義隆觸控晶片帶筆方案，總去年出貨量逾900萬套，義隆也看好，未來只要單價超過300美元的產品都有機會帶筆，此領域具有潛在龐大商機，法人也樂觀看好，義隆今年帶筆觸控晶片出貨上看千萬套。以目前帶筆智慧型手機來說，三星的Note最具代表性，其採用的就是日本繪圖板大廠Wacom的方案，至於華為的Mate 20 X，則是採用匯頂的方案，隨著蘋果的加入，儘管非義隆客戶，但蘋果在業界具有指標性作用，將有助於帶筆智慧機的滲透率。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "義隆電 8月營收攀峰 ": "經濟日報提供IC設計商義隆電（2458） 受惠美中貿易戰轉單效應、增稅備貨潮及客戶追加急單，昨（4）日公布8月營收8.99億元，創新高，月增12.4%，年增9.7%。法人看好，義隆電本季營收季增率可達兩成，寫單季新猷。\r\n義隆電表示，觸控產品客戶通路銷售優於預期，加上客戶端建立第二個海外生產基地產生增加訂單效應，以及觸控晶片也獲客戶轉單；此外，指紋辨識晶片導入各大品牌筆電設計案開始放量出貨，是8月營收成長主動能。\r\n義隆電分析，8月觸控應用營收比重達77%，非觸控營收為23%。 觸控片、觸控板和指紋辨識產品線皆成長。受惠NB指紋產品滲透率走揚，成長幅度最大的是指紋辨識晶片，月增率達61.1%；高毛利觸控螢幕晶片月增18.6%居次；最大產品線觸控板模組業績月增12.2%。\r\n義隆電累計前八月營收為57.61億元，年增率約4.9%。義隆電先前於法說會指出，觸控筆相關應用是未來主要成長動能，去年總出貨量為460萬套，今年上半年出貨已接近去年全年、達450萬套，今年全年可望挑戰1,000萬套。\r\n觸控板IC方面，受惠於一線品牌採用率提高帶動下，義隆電認為，觸控板IC上半年出貨達3,500萬顆，今年全年將超過7,000萬顆，有望帶動市占率從41%提升至45%；觸控NB螢幕IC部分，第2季已出貨470萬顆，較第1季個位數成長，法人預期在傳統旺季需求量增加下，第3季將增5%至10%。\r\n義隆電第2季稅後純益4.24億元，季增7.3%，年增16.2%；毛利率46.1%，季增、 年增皆為1個百分點；法人看好義隆電第3季業績走勢，預估單季營收可較第2季增加二成，再寫單季新猷。義隆電昨天股價漲1.5元、收86.6元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "中美晶、義隆 瞄準價平 ": "台股昨（2）日因除息效應，以及追價意願有限，量縮收跌30點，盤面個股良性輪動，中美晶（5483）、義隆（2458）同步收高，後市有望續彈，權證發行商建議，看好的投資人可透過權證進場搶短多，擴大獲利空間。\r\n中美晶日前決定針對最後一個尚未解決的多晶矽原料長約提列虧損性負債準備金43.5億元，但股價反而演出利空出盡戲碼，主要由於轉投資環球晶的獲利貢獻，以及太陽能事業復甦等挹注，將無損於今年全年獲利進一步走揚。\r\n法人評估，中美晶除太陽能事業在今年第1季已經轉虧為盈外，新開發的高效n-type太陽能電池片，預計明年上市，由於產品轉換率逾23%，且均價較高，將對獲利具有正面助益。\r\n轉投資方面，切入砷化鎵領域的兆遠、供應半導體製程特殊氣體的台特化，營運可望漸入佳境，未來可挹注中美晶投資收益。\r\n觸控IC廠義隆傳出6月營收可超過7億元水準，累計第2季營收將突破先前內部預期的21.5億元高標，過去近二個月股價不畏外資賣超逆風，在年線以上打完底部，顯示籌碼獲有效歸宿，在投信連二日回補，開始發動攻勢。\r\n義隆在觸控板市占率持續提升至四成水準，加上第3季進入傳統出貨旺季、華為禁令有機會取消，以及英特爾（Intel）中央處理器（CPU）缺貨問題可望獲得紓解，法人預期第3季營收將進一步衝高。\r\n權證發行商建議，如果看好中美晶、義隆這波短線行情，投資人可買進價平附近、距到期日90天以上的相關權證，短線操作，並設好停利停損。\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "義隆電 Q3 獲利年增逾四成，創歷史新高 ": "IC 設計廠商義隆電 29 日舉行法說會並公布財報，第三季稅後淨利 6.77 億元，創下單季歷史新高，季增 59.7%，年增 43.4%，每股盈餘 EPS 2.35 元，累計前三季每股盈餘為 5.2 元。義隆電第三季合併營收 27.13 億元，季增 24.4%，年增 9.2%，營業毛利 12.86 億元，季增 28%，年增 12.2%；毛利率 47.4%，優於上季的 46.07% 和去年同期的 46.11%；營益率 24%，優於上季的 20.93% 和去年同期的 22.84%；稅後淨利為 6.77 億元，創下歷史新高，季增 59.7%，年增 43.4%，單季每股盈餘為 2.35 元。義隆電指出，第三季表現優於預期原因是轉單效應、產品爭取到更多市佔率，其中，Touch Pad 大客戶 HP 成長逾五成、戴爾出貨季增 30%、聯想則成長 27%，整體 Touch Pad 出貨季成長 26%，且營收成長幅度更大，加上第三季為傳統旺季，且第四季可能實施關稅，使得下游客戶提早拉貨，使營收表現優於預期。第三季毛利率、營益率、稅後淨利率呈現三率三升，而毛利率表現佳的主因是模組出貨量放大，攤提掉固定成本，有助於毛利率提升。（本文由 MoneyDJ新聞 授權轉載；首圖來源：義隆電）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《半導體》Q4營收不淡、明年續旺，義隆衝半年新高價 ": "義隆(2458)第四季在NB指紋辨識、指向裝置拉貨動能強勁下，力拚淡季不淡，長線來看，義隆在NB指紋辨識產品成長潛力相當大，明年可望翻倍成長，加上終端裝置的帶動趨勢，也為義隆的利基之一，義隆今股價小漲震盪，再創今年4月中以來新高，最高站上94.9元。義隆為全球NB觸控IC產品的龍頭，2018年在全球NB觸控板的市占率41%，義隆第三季營收27億元，季增24%、年增9%，主要受惠NB指紋辨識、指向裝置、Touch PAD、NB Touch等產品線營收貢獻均同步成長，毛利率方面，得益於產品組合優化，義隆第三季毛利率將增加1.3個百分點至47.4%，加上義明等轉投資獲利改善的，使得單季稅後淨利季增57%，年增43%，單季每股獲利為2.26元。展望第四季，義隆看好NB指紋辨識與指向裝置拉貨動能強勁，加上市占率持續增加下，使得Touchpad等大多數產品依舊穩定出貨，營收將僅小幅下滑，力拚淡季不淡。就長線2020年來看，整體來說，義隆成長動能將優於2019年，重要成長動能來自NB指紋辨識產品線將倍數成長，由於全球NB大廠新發表的NB產品均導入指紋辨識的功能，目前全球NB指紋辨識IC的兩大供應商為義隆與新思，義隆的NB指紋辨識產品有機會在2020年將獲得主要NB大廠的採用，除市占率大增外，義隆推出的Match on chip解決方案，能在開機前驗證密碼，安全性高，且產品單價較一般指紋辨識產品翻倍，將有助於2020年NB指紋辨識的營收貢獻。瞄準終端裝置帶筆趨勢，義隆帶筆的Touch Screen已打入蘋果以外之3家有觸控筆協定的廠商，包括華為、Wacom與Microsoft，義隆為Microsoft觸控筆協定MP2.5以及華為觸控筆協定HPP 1.0的唯一合格供應商，隨著帶筆Touch Screen的滲透率提升，將有助於義隆毛利率成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "義隆9月營收旺 股價小漏氣 ": "IC設計廠商義隆（2458）9月營收一舉突破10億元大關，除了單月營收創下歷史新高之外，第三季營收也改寫新猷，義隆電近期營運表現明顯加溫，主要由於受惠轉單效應、追單與下游因應美國可能提高關稅提前備貨三大效應加持。\r\n義隆電公布9月營收為10.13億元，較上月增加12.7%，也較去年同期增加15.76%，同時，這也是義隆電單月營收連續第二個月業績創歷史新高，累計義隆電第三季營收為27.12億元，較上季大幅增加24.3%，也創下單季營收的歷史新高水準。\r\n義隆近二個營收強勁向上推升，主要原因除了第三季原本就是傳統電子旺季之外，在產業面的因素上，今年上半年CPU的缺貨現象，下半年已有紓解，客戶端更加緊追上全年進度目標，所以增加對義隆釋單。\r\n此外，因觸控板與指向裝置部分，獲得客戶青睞，將原本要下給其他競爭對手的訂單，轉單給義隆，在觸控螢幕產品部分，義隆電同樣因同樣原因接單情況明顯加溫。\r\n股價表現上，受惠該公司第三季以來營運明顯加溫，近期股價來到約86至88元的位置，以中線來看，股價重新站回到相對高檔位置，同時，近期外資法人也有買進布局動作。今日台股大盤承壓，義隆盤中跌逾2%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "NB指紋辨識接大單 義隆攻上波段新高 ": "IC設計廠義隆（2458）今（30）日早盤開高到93.9元，寫下本波段新高，法人看好2020年出貨及營運持續看成長，而出現法人持續買超。\n明年營收挑戰百億\r\n市場傳出義隆最新推出的晶片上配對（MOC）指紋辨識取得美系筆電大廠訂單，市場法人看好，該公司2020年指紋辨識IC出貨量將因此大幅成長，帶動全年業績創歷史新高；法人也預期，義隆2020年營收將首度挑戰營收百億大關。\r\n義隆近年來積極將指紋辨識技術大幅轉向至筆電領域，目前開發出晶片上配對（MOC）的指紋辨識IC，且導入人工智慧（AI）深度學習技術，讓指紋辨識安全性大幅提高。近日市場傳出，義隆該款指紋辨識IC已獲得美系筆電大廠在明年訂單，預期2020年上半年就可望開始放量出貨。\r\n法人說，義隆觸控板與觸控螢幕兩大業務，占業績比重達七成，2020年將獲得新案。據了解，至於指紋辨識IC方面，表現也可望隨著整體NB市場的滲透率成長而提高，義隆相關出貨量可望成長一成以上，帶動業績衝破百億大關。\r\n在觸控方面，義隆2018年切入微軟Surface Go觸控螢幕與觸控板，法人持續看好，2020年微軟Surface機種，帶動觸控螢幕、觸控板的出貨需求增。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆電兩個產品助攻 10月營收寫歷史次高 ": "觸控板大廠義隆電 (2458-TW) 今 (4) 日公布 10 月營收 9.9 億元，月減 2.28%，年增 19.99%，累計前 10 月合併營收 77.65 億元，年增 7.96%，義隆電 10 月受惠指點杆、指紋辨識晶片 2 產品出貨暢旺，營收雖較上月衰退，仍單月歷史次高的紀錄。義隆電表示，第 4 季出貨來看，指點杆、指紋辨識晶片維持成長，指點杆季增 25-30%，指紋辨識晶片季增 20-25%，單季出貨量上看 225 萬套，觸控板則受淡季影響，小幅下滑 4-8%，約 2200 萬套，觸控筆電也季減 15-20%，法人估，義隆電第 4 季營收季減幅可望收斂至 5%，持穩 25 億元。展望明年，義隆電觸控螢幕晶片出貨主力，將從第 5 代提升至第 6、7 代，銷售單價可望提升 3-4 成；同時，營收主力觸控板在商用機種的滲透率提高，也有助拉升市占率；至於指點杆，由於比較基期低，加上明年有新客戶量產，成長同樣強勁。另外，義隆電指紋辨識晶片通過微軟新規格認證，銷售單價遠高於目前的產品，預計明年開始量產，也有助明年營運表現。",
        "義隆電第3季獲利創歷史新高    第4季淡季不淡 ": "爆義隆電第3季獲利創下單季歷史新高，表現優於法人預期。圖為義隆電董事長葉儀晧親自主持法說會。（記者卓怡君攝）〔記者卓怡君／台北報導〕IC設計公司義隆電（2458）今日下午召開法說會，公布第3季財報，獲利創下單季歷史新高，表現優於法人預期，義隆電第3季合併營收27.13億元，季增24.4%，年增9.2%，營業毛利12.86億元，季增28.0%，年增12.2%，合併毛利率47.4%，合併營益率24.0%，優於預期，較上季的46.1%增加1.3個百分點，本期淨利為6.77億元，季增59.7%，年增43.4%，單季每股盈餘為2.35元，累積今年前3季每股盈餘5.20元。展望第4季，因業外收支淨額佔稅前損益合計數的絕對值大於10%，義隆電不提供財測，但強調第4季淡季不淡。義隆電表示，第3季表現優於預期來自轉單效應，並爭取到更多市佔率，其中Touch Pad大客戶HP成長超過五成，戴爾出貨季增30% ，聯想則有27%，整體Touch Pad出貨季增26%，營收成長幅度更大，此外，由於第3季本來就是傳統旺季，加上第4季可能實施關稅，客戶提早拉貨，推升營收表現優於預期。義隆電第3季呈現毛利率、營益率、稅後淨利率三率三升，義隆電說明，毛利率表現佳，主要因模組出貨量放大，攤掉固定成本，有助毛利率提升，達到47.4%，至於費用因營收上來而增加，加上研發人員增加與分紅費用等，業外收入達1.85億元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "義隆小金雞旭暉 11月25日轉上市 ": "義隆轉投資精密金屬遮罩廠旭暉應材（6698）將於11月25日轉上市。受惠於大陸OLED廠量產潮，旭暉今年上半年獲利較去年倍增，毛利率衝上44%，每股純益1.85元，轉上市後，將成為義隆小金雞。\r\n旭暉自2018年10月開始登錄興櫃，今年前九月合併營收6.68億元，年增42.8%。該公司專精精密金屬遮罩並提供一條龍服務，是中國OLED面板大擴產的主要受惠者，目前生產的通用型金屬遮罩（CMM）的客戶主要是大陸OLED廠，在大陸的CMM市占率約40%，主要競爭對手是韓系廠商。\r\n旭暉董事長趙勤孝表示，受到美中貿易戰影響，大陸新建OLED廠新產品量產時期部分遞延，估計將延遲半年。旭暉今年業績高峰出現在第2季的2.45億元，第3季因新產品推遲，單季合併營收2.15億元，季減12.2%，但年增28%，預計今年第4季業績與第3季相當。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "義隆Q3獲利創高 本季不看淡 ": "義隆董事長葉儀晧表示，公司除了讓既有產品AI化，促使功能更好、開發時程更短之外，也會做新產品。 記者鐘惠玲／攝影facebook義隆（2458）昨（29）日公布第3季獲利大增，毛利率同步走揚，單季每股純益2.35元，前三季每股純益5.2元，兩者都創新高。義隆預期，第4季營運可望淡季不淡。\r\n義隆第3季合併營收為27.13億元，刷新單季紀錄，季增24.4％，年增近一成，毛利率提升到47.4％，主要是模組產品出貨量放大，獲利為6.77億元，年增逾四成。累計前三季合併營收為67.75億元，年增6.4％；獲利14.85億元，年增35.4％。\r\n針對第3季業績表現優於預期，義隆表示，除了本來就是旺季，還有一部分轉單效應，該公司在NB方面市占率持續提高，另外，客戶因應美國關稅可能變化也提早拉貨。\r\n義隆並未公布第4季業績預測，不過該公司指出，本季指向裝置與指紋辨識IC出貨量預期將持續成長。觸控板IC出貨則可能小幅下滑，但全年相關出貨量仍可望挑戰8,000萬套，優於預期。至於NB觸控螢幕IC方面，上半年受到CPU缺貨影響，本季出貨量則可能下滑15％至20％，全年相關出貨量大致持平。\r\n義隆董事長葉儀晧提到，目前正是該公司的機會，除了讓既有產品AI化，促使功能更好、開發時程更短，也會做新產品。另外，在觸控板IC方面，以前大多供應給消費性機種，但現在則進一步供應商用機種。\r\n觸控帶筆方案是義隆的特色產品，該公司也表示，全年相關出貨量應可達1,000萬套，成長逾二成。至於指紋辨識IC方案，今年出貨量雖然可能減少，但因提供高單價產品，所以相關業績估計仍會增加二成。\r\n另外，值得注意的是，義隆旗下轉投資感測IC廠義明，已從第3季開始獲利，義隆正評估是否繼續增持股權。而義隆另一家轉投資旭暉，將於11月底轉上市，義隆指出，其手上有旭暉8,900張持股，第3季評價為每股38元，與年底旭暉收盤價的差額，將反映在義隆財報。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆營收 寫兩個新高 ": "義隆董座葉儀皓 報系資料照facebookIC設計廠商義隆（2458）受惠轉單、追單與下游因應美國可能提高關稅提前備貨三大效應加持，9月營收一舉突破10億元大關，改寫新高，推升第3季業績改寫新猷，外界看好，單季每股獲利上看2元新高水準。\r\n義隆9月合併營收10.13億元，月增12.8％，帶動第3季合併營收27.12億元，季增24.3％，優於預期，累計前三季合併營收67.75億，年增6.4％。義隆昨（2）日股價收87.4元，下滑0.2元，外資法人近日買超積極。\r\n展望本季，法人認為，義隆接單狀況不錯，雖然依照過往營運軌跡，第4季業績呈現季節性下滑，不過，有機會淡季不淡。義隆今年上半年每股純益2.85元，法人指出，義隆全年每股純益有機會達6.5元，創歷史新高。\r\n義隆9月表現亮眼，除了因觸控板與指向裝置部分，獲得客戶青睞，將原本要下給其他競爭對手的訂單，轉單給義隆，在觸控螢幕產品部分，也有類似現象。\n 經濟日報提供facebook此外，第3季本來就是傳求旺季，義隆也獲得客戶增加訂單。尤其今年上半年CPU的缺貨現象，下半年已有紓解，客戶端更加緊追上全年進度目標，所以增加對義隆釋單。\r\n另一方面，因應美國政府可能於12月中提高相關產品關稅，下游筆電品牌客戶要求筆電代工廠，必須在東南亞地區生產銷往美國的筆電產品。由於代工廠必須在既有中國生產據點之外，也在東南亞生產基地建立筆電相關零組件庫存，義隆接獲相關訂單。\r\n外界看好，義隆第3季出貨規模擴大，有助毛利率與獲利提升。法人估計，義隆第3季每股純益上看2元水準，創單季新高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t義隆明年營收可望刷新紀錄 挑戰百億元大關 ": "（中央社記者張建中新竹4日電）觸控晶片廠義隆電營運前景看俏，今年營收可望突破新台幣90億元，法人預期，明年營收應可進一步突破100億元大關，續創歷史新高紀錄。義隆電為利基人機介面方案供應商，囊括超過6成全球筆記型電腦觸控螢幕控制晶片市占率，觸控板市占率也達40%，在聯想指向裝置市占率更達80%至90%。受惠旺季效應發酵，與客戶轉單效益，義隆電第3季營運表現亮麗，季營收達27.12億元，季增24.3%，創歷史新高。義隆電前9月營收67.75億元，較去年同期增加6.4%，法人預期，義隆電今年總營收可望突破90億元，刷新歷史新高紀錄。法人預期，隨著市占率持續提升，義隆電明年業績可望延續成長趨勢，營收將可進一步突破100億元大關，續創歷史新高。（編輯：鄭雪文）1081004",
        "義隆打入美系筆電供應鏈": "工商時報【蘇嘉維╱台北報導】IC設計廠義隆（2458）最新推出的晶片上配對（MOC）指紋辨識已經取得Windows Hello生物辨識規格認證，且成功打入美系大廠2020年的筆電供應鏈。法人看好，義隆2020年指紋辨識IC出貨量將上看年成長五成水準。不僅如此，國際金融卡組織VISA、MASTER CARD目前都正在積極研究指紋辨識導入信用卡技術，歐洲更有銀行已經開始相關測試計畫。供應鏈看好這波趨勢將有助於義隆將指紋辨識打入全球市場。自從智慧手機電容式指紋辨識IC落入紅海之後，義隆便迅速轉換營運策略，將指紋辨識技術大幅轉向至筆電領域，目前已經開發出晶片上配對（MOC）的指紋辨識IC，且導入人工智慧（AI）深度學習技術，讓指紋辨識安全性大幅提高。由於義隆指紋辨識IC安全性大幅提升，因此已經獲得微軟在作業系統中導入的生物辨識規格Windows Hello認證，代表未來進入OEM╱ODM廠參考設計機會大幅增加。法人表示，義隆該款指紋辨識IC已提前卡位進入美系筆電大廠在2020年的供應鏈當中，預期2020年上半年就可望開始放量出貨。據了解，義隆該款指紋辨識IC產品由於具備高度安全性，因此完全不同於智慧手機當中使用的電容式指紋辨識IC，且在AI技術之下，具備防假指紋的功能，因此產品單價據傳是電容式指紋辨識IC的五倍以上。事實上，蘋果早在近幾年就已經率先把指紋辨識IC導入筆電當中，目前非蘋陣營也正在加速跟進，預期2020年導入指紋辨識的筆電機種將可望大幅提升。法人推估，義隆受惠於筆電採用指紋辨識IC的滲透率明顯提升之下，2020年出貨量將可望繳出年增五成的優異水準，且產品單價高，更有機會推升獲利明顯成長。除此之外，指紋辨識風潮也開始吹像金融卡市場，目前VISA、MASTER CARD等國際金融卡組織正在測試信用卡、金融卡導入指紋辨識IC，提高卡片安全性，且現在英國蘇格蘭皇家銀行（RBS）針對生物辨識信用卡在緊鑼密鼓的測試階段，若通過測試後，未來將可望全面改變信用卡樣貌。供應鏈指出，義隆先前已經與韓國廠商聯合推出生物辨識信用卡，在全球推出指紋辨識信用卡風潮後，義隆將可望藉此卡位全球各大銀行供應鏈，推動指紋辨識IC出貨更上一層樓。",
        "義隆Q3獲利 估增50% ": "義隆董座葉儀皓 報系資料照facebook\r\n義隆（2458）第3季營收創新高，單季獲利因經濟規模放大，將大幅跳升，季增率挑戰五成；加上近期最大競爭對手新思（Synaptics）傳出組織異動，導致惠普、戴爾等筆電品牌大廠轉至義隆下單，讓義隆觸控板產品在品牌廠滲透率大增，營運動能強勁。\r\n法人看好，義隆今年獲利年增率可望逼近六成，每股純益挑戰6.58元，創新高，遠優於去年的4.16元。義隆向來不對法人預估財務數字與訂單動向置評，強調現階段觸控板產品動能不錯，獲得不少品牌客戶青睞。\n 經濟日報／提供facebook義隆近期接單火熱，9月營收一舉突破10億元大關、達10.13億元，連續兩個月創新高，月增12.7%，年增15.76%；第3季營收27.12億元，季增24.3%，改寫單季營收新猷。\r\n法人預估，義隆在觸控板及指向裝置產品（Point Stick）出貨量同步增加，經濟規模放大效益下，第3季毛利率將大幅彈升，單季獲利有望季增46.7%、達6.37億元。\r\n另一方面，全球觸控IC龍頭新思近期傳出組織異動，其客戶也將訂單轉至義隆，包括戴爾、惠普等品牌大廠增加對義隆下單，使得義隆觸控板品牌客戶滲透率大增。\r\n伴隨商用機種需求升溫，法人估義隆第3季觸控板出貨量，將從第2季的1,870萬套成長至2,200萬套，全年出貨量挑戰7,710萬套，年增二位數，全球市占攀上47%高點。\r\n隨著微軟、惠普、華碩等客戶將陸續推出新款雙螢幕筆電，品牌廠持續提升規格及增加功能，有機會帶動義隆觸控NB觸控晶片成長，挹注義隆觸控板市占率挑戰五成大關，挹注營運力道更強。\r\n至於美國擬於12月15日起對價值約3,000億美元的中國輸美商品加徵關稅，法人認為，品牌廠、ODM廠已經調整生產基地，從大陸轉移到東南亞等地，在業界陸續開始展開因應措施之後，可大幅減緩衝擊。另外，商用機種競爭不如消費型機種激烈，對義隆有利，加上義隆今年大力提升晶片附加價值，增加鏡片新功能，有利提高平均單價，對整體營運正面。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆全年每股獲利有望倍增 ": "\n義隆（2458）近二年營運表現，受到在觸控相關產品的市占率持續提升，也帶動該公司營運表現，由於義隆也轉投資旭暉應材（6698），可望帶動第四季的業外表現，市場法人認為，在本業第四季營運維持高檔、再加上業外貢獻下，第四季單季每股獲利有機會再創新高成績。\r\n義隆前11月累積營收86.41億元，年增8.6%，市場法人預估，12月營收可能微幅下降，整體第四季營收將與上季持穩或小幅下滑，淡季不淡的表現，在毛利率也可維持上季水準，本業表現應與上季持穩，也是維持高檔水準表現。\r\n在業外方面，11月剛掛牌的旭暉應材股價表現走揚，義隆持有旭暉應材8,900張，以該股近期股價計算，有機會貢獻業外1.5億元，可望對義隆第四季貢獻單季每股獲利約接近0.5元，因此，市場法人看好義隆第四季每股獲利，有機會再創新高。\r\n全年來看，義隆受到觸控產品市占率提升，加上帶筆方案出貨量表現也優去年，使得產品組合轉佳，加上指紋辨識出貨旺，整體來說，法人預估，全年營收估年增一成左右，加上業外墊高整體獲利下，全年每股純益可戰8元水準，優於去年全年4.16元成績。\r\n在觸控產品方面，義隆去年切入微軟Surface Go觸控螢幕與觸控板，法人持續看好，明年微軟Surface系列機種，除了Surface Go可望有在明年上半年新款帶動外，義隆更有機會再增加到其他高階機種，帶動觸控螢幕、觸控板的出貨需求增。\r\n在觸控板方面整合方案，包含數字板、觸覺觸控板，鍵盤將有亮光、馬達震動等功能，帶動明年各大品牌皆開始採用，多應用於商用與電競機種，因此具成長動能。\r\n至於指紋辨識晶片方面，全年出貨量約在670萬顆左右，市場法人指出，義隆在指紋辨識的新客戶，明年美系新客戶也將開始出貨，整體應優今年表現。因此，市場法人也看好義隆電明年全年營收可望有優於今年水準。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "觸控板出貨超預期 義隆電9月、Q3營收同寫新猷 ": "IC 設計廠義隆電 (2458-TW) 今 (2) 日公布 9 月營收達 10.14 億元，月增 12.79%，年增 15.76%，寫單月新高紀錄，第 3 季合併營收達 27.13 億元，季增 24.33%，年增 9.22%，也創單季新高；義隆電表示，轉單效應、關稅備貨潮與客戶追加急單三管齊下，帶動觸控板出貨超預期，推升營收明顯成長。義隆電營收主要來源以觸控板為大宗，營收比重 49%，其次是觸控筆電 19%、MCU(微控制器)13%、觸控筆 11% 等，第 3 季隨著筆電旺季到來，加上 CPU 缺貨緩解，帶動逾 80% 以上營收產品，出貨表現都優於預期。法人指出，義隆電觸控板、觸控面板及帶筆觸控等滲透率持續提升，也逐漸瓜分美系競爭者市占率，加上電容式指紋辨識新產品推出，明年出貨表現可望優於今年。整體而言，義隆電除原先產品市占不斷擴增，加上觸控筆今年成長趨勢明顯，全年將挑戰出貨 1000 萬套，且因新產品毛利較高，有助毛利率與營收雙成長。",
        "義隆營運升溫 外資加碼 ": "IC設計廠商義隆（2458）9月營收一舉突破10億元大關，除了單月營收創下歷史新高之外，第3季營收也改寫新猷，在基本面加溫之下，近一周該股股價也創下本波段新高，由於籌碼面上有外資近期加碼的力道，後市股價仍有機會向上挑戰今年以來新高水準。\n資料來源：公開資訊觀測站、大富資訊facebook\n\n\r\n義隆近期營運表現明顯加溫，主要由於受惠轉單效應、追單與下游因應美國可能提高關稅提前備貨三大效應加持。義隆公布9月營收為10.13億元，較上月增加12.7%，也較去年同期增加15.76%，同時，這也是義隆單月營收連續第二個月業績創歷史新高，累計義隆第3季營收為27.12億元，較上季大幅增加24.3%，也創下單季營收的歷史新高水準。\r\n義隆近二個月營收強勁向上推升，主要原因除了第3季原本就是傳統電子旺季之外，在產業面的因素上，今年上半年CPU的缺貨現象，下半年已有紓解，客戶端更加緊追上全年進度目標，所以增加對義隆釋單。\n資料來源：公開資訊觀測站、大富資訊facebook此外，因觸控板與指向裝置部分，獲得客戶青睞，將原本要下給其他競爭對手的訂單，轉單給義隆，在觸控螢幕產品部分，義隆同樣因同樣原因接單情況明顯加溫。\r\n在外資法人的動向方面，近期歐系外資最新報告指出，義隆在人機互動（HMI）解決方產業位居領先位置，觸控螢幕市場份額逾60%、觸控板市場份額也達40%，其中出貨聯想的觸控螢幕市占率更是高達八成至九成之多。\r\n因此歐系外資法人看好義隆人機互動解決方案上具有領先優勢，及2020年起新產品應用將加入貢獻陣容，歐系外資出具的最新研究報告指出，將評等由「中立」調升到「優於大盤」，目標價也大幅度由原先的85元調升到110元。\n資料來源：公開資訊觀測站、大富資訊facebook義隆在今年CES中首度展示主流及高階兩種加密功能的指紋辨識片晶片整合解決方案，預計2020年開始貢獻業績，也可望穩固產業領導地位。但潛在主要風險則包括研發費用上漲導致利潤率降低、美中貿易緊張關係影響終端需求。\r\n在市占率穩定增長，及市場整合推動下，2016年～2018年的營收年複合增長達15%，看好義隆未來進一步擴大在人機互動（HMI）解決方案的領導地位，預估2018～2021年營收複合年均增長率達13%，將評等由「中立」調升到「優於大盤」，目標價上調26%，由85元調升到110元。\r\n另一方面，因美中貿易戰持續牽動全球筆電代電工的生產布局，而美國政府可能於12月中提高相關產品關稅，下游筆電品牌客戶要求筆電代工廠，必須在東南亞地區生產銷往美國的筆電產品，隨著代工廠在既有中國生產據點之外布局，也在東南亞生產基地建立筆電相關零組件庫存，義隆接獲相關訂單。市場法人也看好，義隆第3季出貨規模擴大，有助毛利率與獲利提升。\n選股原則\r\n義隆（2458）5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超逾1萬張，入選本周熱股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈義隆法說〉Q4淡季不淡 營收估季減5%內 全年EPS將突破7元 ": "觸控板大廠義隆電 (2458-TW) 今 (29) 日舉辦法說會，董事長葉儀皓表示，第 4 季將淡季不淡，以出貨量來看，Point Stick (指點杆)、指紋辨識晶片等，季增皆逾 2 成，不過營收主力觸控板約季減個位數，法人指出，義隆電前 3 季每股純益達 5.2 元，第 4 季營收季減幅約 5 %，淡季不淡，加上轉投資評價收益支撐，全年每股純益將突破 7 元，上看 8 元創新高。義隆電觸控板是主要營收來源，比重達 52%，觸控螢幕 19%，Point Stick 約 12%，是今年成長最顯著的應用，MCU (微控制器) 11%，其他 6 %。葉儀皓指出，以第 4 季出貨量來看，Point Stick 估成長 25-30%、指紋辨識晶片成長 20-25%，觸控板小幅衰退 4-8%，不過全年仍可挑戰 0.8 億套，較先前目標 0.7 億套增加近 15%，主要受惠品牌廠滲透率提升，預估今年市占將超越 5 成。義隆電第 3 季由於轉投資旭輝應材 (6698-TW) 評價收益，因此整季獲利表現創高，義隆電持股約 14%，張數 8900 張，是旭輝最大單一股東，旭輝預計 11 月 25 日 IPO 掛牌，隨著旭輝股價上揚，義隆電今年評價收益表現看俏，可望貢獻義隆電每股純益約 1-2 元。新產品部分，葉儀皓表示，指紋晶片明年將有新規格，目前市面上僅 2 家供應商符合新規格，包括義隆電、新思，預估今年筆電滲透率達 20%，約 0.32 億台，今年義隆電僅出了 10%，明年也將會較今年成長，此外，也因商用機種擴展有成，帶動整體銷售單價提升，有助獲利表現。",
        "《台北股市》盤中焦點股：義隆、立積、世芯、宏達電、中電、系微 ": "1.南亞科(2408)：Q3營收147.99億元超預期，惟昨三大法人賣壓增強，今早股價開高站上80關後，壓回平盤處整理。2.台積電(2330)：ADR週四收漲1.51%，帶動早盤股價彈升至280元。3.中鋼(2002)：市場預期大陸長假後寶鋼11月內銷盤價平高盤機會大增，有助鋼市穩定，帶動早盤股價開高持穩盤上。4.GIS-KY(6456)：10月以來外資持續買超計702張，今早多頭趁台股彈升之際強攻逾3%，一舉拿下月線、季線。5.東貝(2499)：短線股價跌幅達3成，公布8月EPS 0.01元，早盤不理外資昨賣超1539張，股價隨大盤彈升至6.52元，站上5日線。6.大立光(3008)：昨外資轉買超、投信擴大買超，帶動早盤股價一度彈升至4555元，惟高檔賣壓仍重。7.柏承(6141)：外資持續擴大賣超，惟短線跌多，早盤量增彈升逾4%，突破5日線。8.光群雷(2461)：膠囊內視鏡成為守護股價的神主牌，短線股價處在22元之上未再破底，早盤反彈約1%。9.雙鴻(3324)：三大法人昨日合計買超逾1600張，股價脫離底部區間拉高1%，欲挑戰前高。10.大飲(1213)：股東會再度流會，內部問題一時難解，空方再殺出，下殺約半根跌停板。11.日友(8341)：水處理工程及操作營運專案收益穩定，全年表現平穩，股價自280元一路下探跌幅已深，早盤反彈1.5%。12.大宇資(6111)：新手遊IP授權挹注Q4進補，股價創高後回檔幅度有限，多方出馬強彈2%。13.勝麗(6238)：車用CIS封測接單穩定成長，短線偏多整理，早盤上漲2%逼近前高。14.義隆(2458)：瑞信證看好升評「優於大盤」至110元，不畏三大法人昨聯手賣超，早盤反彈漲逾4.5%。15.慧洋-KY(2637)：Q3營收創高，前3季獲利增5成，Q4續航，全年營運樂觀，股價走揚逾3.5%，重返10日線。16.佳世達(2352)：9月、Q3營收登峰，前3季營收續創同期新高，外資連6日買超7412張，晨盤上漲近1.5%，一度達22.4元改寫波段新高價。17.立積(4968)：9月營收連4個月刷新歷史高點，加上WiFi 6題材助威，外資連3日買超，早盤續漲近4%，飆上201元之短波高價。18.高鐵(2633)：撇南延增資恐不利未來獲利，外資連2日買超，股價跌深反彈，早盤續漲逾3.8%，重登5日線之上。19.威盛(2388)：5G、自駕等多題材力挺，晨盤反攻上漲逾3%。20.智原(3035)：UWB商機再起，不懼三大法人近3日看淡，股價上揚逾3%。21.世芯-KY(3661)：明年訂單看旺，外資終止連7賣超，早盤觸及漲停，股價連3漲，登171元之波段新高價。22.聚陽(1477)：訂單滿手，9月營收登頂創31.56億新高，明年營運樂觀正向，早盤跳漲2%，重返五日線。23.宏達電(2498)：VR再進化，VIVE COSMOS全球同步開賣，多頭掌聲力挺，股價彈上半年線。24.統新(6426)：近日呈現外資丟、投信撿土洋對作，早盤多方氣盛，股價強彈5%，攻上1個月新高價。25.常珵(8097)：買盤拉抬，早盤急漲6%，站上逾1年高點。26.永捷(4714)：獲多頭發動快攻，開盤不到10分鐘一度觸頂，收復五日線、月線、季線及1個月高點。27.中電(1611)：出售龜山廠房及土地，處分利益9.15億，EPS貢獻2.3元，早盤急攻漲停。28.聚碩(6112)：9月營收10.44億，年增7.99%，累計前三季營收31.79億，年增6.93%。不畏外資連賣超2日，早盤彈升逾1%。29.緯軟(4953)：AI、物聯網、大數據及金融科技需求升溫，H2營運樂觀，本土法人昨買超138張，早盤漲一度逾2%，站回5日線。30.系微(6231)：NB、Server市占率漸升、陸大廠加持，估H2持穩走揚，外資連5日買超，早盤觸及漲停，躍過5日線、月線。31.中宇(1535)：外資昨轉向買超，早盤漲逾2%，最高衝上37.7元，創波段新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "義隆電營運動能看俏 外資上調至買進 目標價看110元 ": "外資今 (3) 日出具報告指出，義隆電 (2458-TW) 在 HMI(人機互動介面) 穩居市占優勢，加上獲利能力提升，有助新事業投資再擴大，雙動能引領下，成長性看俏，上調至買進評等，目標價看至 110 元。外資表示，義隆電在全球筆電市占中，觸控螢幕逾 60%，穩居全球之冠，觸控板則達 40%，指點杆 (Point Stick) 也有 50% 以上，值得注意的是，義隆電指點杆在聯想的滲透率最高，比重達 80-90%，隨著聯想市占率上揚，義隆電可望同步受惠。外資也認為，義隆電與供應鏈關係緊密，有助新產品推廣，如觸控螢幕帶筆解決方案，將受惠原先觸控螢幕高市占，客戶採用率提升，加上生物指紋辨識逐漸成產業趨勢，受惠多款新應用滲透提升，營運動能看增。義隆電也具備各種類型的 IP 產權，建立較高的同業競爭門檻，加上產業應用整合，義隆電產品組合多元，有助鞏固產業定位，同時義隆電也積極投資新興科技如生物指紋辨識業務，外資看好後市。外資表示，義隆電在正向循環驅動下，在筆電市場中可望逆勢成長，市占率穩步提升，加上股利配發金額與配發率都將隨著獲利成長而提升，上調評等至買進，目標價看至 110 元。"
    },
    "Q5": {
        "《半導體》義隆Q1難免疫，長線帶筆觸控、商用NB仍看俏 ": "義隆電子(2458)短線首季受到新型冠狀病毒疫情衝擊，首季營收恐難逃季減風險，法人也估計幅度將達2成，惟就長線來看，義隆電觸控板在消費型筆電機種市占率高，加上微軟主動筆協定由MPP1.5轉進2.0，單價將提升，義隆在帶筆觸控領域深耕已久，將進入收割期，都將成為義隆重要營運動能。義隆電去年第四季營收27.13億元，年增加19%，單季毛利率46.81%，營業利益率23.12%，稅後獲利9.81億元，稅後每股獲利3.23元，本業獲利符合預期，主要是業外收益來自認列旭暉評價利益3.8億元，以及稅賦共回沖2.15億元。義隆第一季受大陸組裝與外包大陸生產影響，預估淡季效應較顯著，面對新型冠狀病毒，義隆儘管表示，客戶訂單需求未有變化，惟觸控板因外包大陸昆山與重慶生產，以及MCU(微控制處理器)由陸廠組裝，故兩產品線最受疫情干擾，整體而言，法人則預估，義隆第一季營收恐季減少2成。就長線來看，義隆電觸控板在消費型筆電機種市占率高，而後導入商務機種，加以競爭對手投入資源減少，使得義隆電市占率逐步攀升，且隨著觸控板大尺寸化帶動單價提升，也有助於營運擴增。另外，義隆在帶筆控處上積極投入，隨著微軟主動筆協定由MPP1.5轉進2.0，因功能複雜度提升，單價將提升30%，也有助於毛利率提升。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈義隆法說〉訂單不受疫情影響 Q1營收可望優去年同期 ": "觸控板大廠義隆電 (2458-TW) 今 (11) 日召開法說會，董事長葉儀皓表示，目前訂單不受疫情影響，預計五大產品線業績都將較去年同期成長，法人估，義隆電今年首季營收進入淡季，估較上季下滑，但可望優去年同期。義隆電營收以觸控板為主要來源，比重達 50%，觸控螢幕為 20%，Point Stuck(指向裝置)、MCU 與指紋辨識等其他各 10%。針對武漢肺炎影響，葉儀皓表示，訂單未受疫情影響，不過生產端由於外包廠在中國，已拉回台灣中和廠生產，預計 2 月下旬至 3 月可補足客戶需求。展望首季，葉儀皓指出，五大產品線皆會有年增表現，觸控板、觸控螢幕、MCU 業績可望年增 10-20%，Point Stick 業績則年增 20-30%，指紋辨識因比較基期低，將有 70-90% 的年增幅。",
        "最牛一輪／義隆利多 永豐99帶勁 ": "facebook義隆（2458）在系統廠逐步復工帶動下，3月出貨量正穩健回升到正常水平，且在新冠肺炎疫情影響下，居家辦公需求增加，推動筆電需求，法人因此認為，義隆第2季合併營收有機會繳出年增雙位數成長。\r\n看好義隆後市表現的投資人，可留意義隆永豐99購02（058452），目前處價外14.1%，有效槓桿為4.6倍，剩餘天數162天。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆電今年全產品線成長 今年營收、獲利同步看俏 ": "義隆電 (2458-TW) 表示，今年全產品線穩健成長，預期營運將優於去年，法人估，今年營收將衝破百億元大關，年增 7-9%，獲利表現也同步上揚。義隆電今年主要動能來自各產品線，指紋辨識晶片出貨客戶、機種數量皆較去年增加，是今年主要成長動能，觸控板、觸控螢幕市占率也逐步提升，且因晶片模組化，銷售單價看增。義隆電指出，今年筆電大廠紛紛進行改款，帶動指紋辨識晶片在筆電市場的滲透率，從去年 2 成提升至 3 成，有助義隆電晶片導入更多不同類型機種，涵蓋商用、電競並擴散至消費性。再者，微軟今年將發表新 Windows Hello 生物辨識系統，全球僅兩家供應商符合新規格，同樣有助義隆電指紋辨識出貨，今年客戶數與導入機種數量都將提升。觸控板方面，義隆電 5 成營收來自觸控板 IC，去年出貨 8000 萬顆，今年出貨估可望勝去年，市占率也將從近 5 成達到超越 5 成。觸控螢幕 IC 部分，義隆電今年看法也正向，除搭客戶新品，且客戶推帶筆方案，使產品複雜度提升，有助銷售單價、毛利率上揚。非觸控 IC 中的 MCU (微控制器) 與 Point Stick (指向鍵) 產品，今年出貨也將成長，義隆電指出，MCU 隨著 TWS(真無線藍芽耳機) 市場增長，今年將有機會爭取新訂單，業績持平或小幅成長，Point Stick 則已出貨美系客戶，業績將優去年。法人認為，義隆電去年營收 94.88 億元，今年營收將挑戰百億元大關，獲利同樣看俏，加上旭暉應材 (6698-TW) 的評價利益持續貢獻，全年獲利可望優去年。",
        "營運走出谷底 美喆去年每股賺6.09元 ": "石塑地板製造廠美喆-KY（8466）公告去年財報，稅後純益達4.02億元，每股稅後純益（EPS）6.09元，營運揮別谷底；公司董事會決議配發4.1元現金股利，若後續順利填息，殖利率估達5.8%。\n\n經濟日報提供facebook美喆去年營收達34.68億元，年增16.4%，毛利率達25.7%，優於前年21.6%約4.1個百分點，營業利益4.38億元，年增69.7%，稅後純益達4.02億元，較前年3.1億元成長29.6%。\n\r\n美喆表示，雖然去年第4季有部分訂單產品退回，需提列一次性備抵存貨跌價損失、以及衍生相關運送費用，惟受惠客戶訂單需求升溫帶動產能稼動率維持，加上產品組合結構持續優化以及自動化生產，帶動集團整體營運獲利能力優於前一年度。\n\r\n美喆指出，考量公司營運資金充沛與財務體質健全，董事會決議通過配發4.1元現金股利，配發率達67.3%；法人表示，若公司後續股價順利填息，依公司上周五（6日）股價69.8元計算，現金殖利率約5.8%；公司將在本周四（12日）舉行台南建廠工程開工動土典禮。\n\r\n不過，因受到新冠肺炎疫情影響中國工廠進度，美喆2月營收僅剩0.67億元，較去年同期2.37億元大減71.4%；累計美喆今年前2月營收約3.39億元，年減36.8%。\n\r\n美喆表示，雖然今年第1季旗下位於中國的東莞普隆廠、東莞美喆廠受新冠肺炎疫情影響延後復工，使得部分訂單遞延出貨影響單季營收表現，不過目前兩大廠皆已獲當地政府核可復工生產，且員工陸續返工逐步拉升產能。\n\r\n美喆強調，接下來公司持續透過LVT、SPC等毛利較高的石塑地磚新產品來優化產品結構，並同布提升自動化生產及倉儲物流效率，搭配穩定商用市場以及擴大家用市場銷售，持續衝刺今年營運。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈義隆法說〉去年Q4、全年純益與EPS同創高 每股賺8.57元 ": "觸控板大廠義隆電 (2458-TW) 今 (11) 日召開法說會，並公布去年財報，去年第 4 季稅後純益 9.8 億元，季增 44.8%，年增 125%，每股稅後純益 3.37 元；去年全年稅後純益 24.65 億元，年增 60.9%，每股稅後純益 8.57 元。義隆電去年第 4 季表現淡季不淡，加上評價利益貢獻，去年第 4 季與全年純益、每股純益皆創歷史新高。義隆電去年第 4 季營收 27.13 億元，與上季持平，年增 18.8%，毛利率 46.8%，季減 0.6 個百分點，年增 0.4 個百分點，營益率 23.1%，季減 0.9 個百分點，年增 1.7 個百分點，稅後純益 9.8 億元，季增 44.8%，年增 125%，每股稅後純益 3.37 元。義隆電去年營收 94.88 億元，年增 9.7%，毛利率 46.6%，年增 1 個百分點，營益率 21.9%，年增 2 個百分點，稅後純益 24.65 億元，年增 60.9%，每股稅後純益 8.57 元，創歷史新高。義隆電去年第 4 季營收維持高檔，表現淡季不淡，加上認列轉投資旭暉應材 (6698-TW) 的評價利益 3.81 億元，去年第 4 季、全年的純益與每股純益雙雙創歷史新高。",
        "義隆電去年營收94.88億元創新高 今年營運再戰新猷 ": "觸控板晶片大廠義隆電 (2458-TW) 今 (6) 日公布去年 12 月營收 8.47 億元，月減 3.22%，年增 21.41%，第 4 季營收 27.13 億元，與上季持平，年增 18.78%；去年營收 94.88 億元，年增 9.67%，創歷史新高。義隆電今年全產品線，包括觸控板、觸控螢幕、指紋辨識晶片等出貨與市占率將持續攀升，助攻今年營運再戰新高。義隆電去年受惠觸控板市占率拉升至 5 成，與高毛利率的指紋辨識晶片導入狀況佳，帶動全年營收、獲利成長，加上轉投資旭暉應材 (6698-TW) 評價利益貢獻，去年每股純益法人估達 7 元，創歷史新高。展望今年，義隆電指出，今年有三大動能，包括觸控板市占率將優 5 成、指紋辨識晶片導入機種增加、MCU(微控制器) 也可望打入 TWS(真無線藍芽耳機) 供應鏈，全產品線成長可期，估今年營運再續強。",
        "義隆小金雞…後市看旺 ": "旭暉應材（6698）傳將攜手應用材料，共同合作開發材料新設備，助攻台灣面板業發展高階技術，由於材料設備利潤高於一般產品製造，旭暉後市看俏，母公司義隆也將沾光，業外收益可期。\r\n旭暉目前實收資本額為6.64億元，義隆持股約14.7%。旭暉前身為義強科技，成立於2007年，由於母公司義隆積極投入觸控板業務，義強初期以OLED鍍膜技術應用於電容式觸控面板產製為目標，希望能協助義隆開發新產品。\r\n考量觸控技術快速演變，且觸控面板資本支出巨大、產品周期轉換迅速，評估經營團隊專長及未來市場趨勢之後，義強於2011年決定退出觸控面板市場，重新以精密蝕刻技術為基礎，研發生產高精細金屬遮罩。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆觸控板 市占衝高 ": "IC設計廠義隆（2458）觸控板在消費型筆電機種市占率高，加上後來導入的商務機種，法人預期，去年市占率有望突破五成大關，今年隨著出貨量續增下，將持續推動義隆營運表現。\r\n法人推估，義隆2019年在出貨量增加，帶動每股純益挑戰7.35元，優於2018年的4.16元 ，展望2020年，在出貨量續增、產品單價提高之下，樂觀看待義隆表現；預期義隆今年營運可望延續成長趨勢，全年營收有機會較去年成長一成，一舉突破百億元大關，續創歷史新高。\r\n法人指出， 義隆在觸控板部分，原先在消費型筆電機種市場就維持高水準的市占率，之後導入商務機種，加上競爭對手投入資源減少，使得義隆市占率逐步攀升；義隆2018年的出貨量為6,600萬顆，法人推估2019年出貨量達8,000萬顆，市占率也從41%拉升至50%大關，在產品具競爭力之下，法人預期，今年出貨量將持續成長至8,800萬顆，年增約一成。\r\n此外，隨著微軟主動筆協定由MPP1.5轉進2.0（可判斷傾斜度），在功能複雜度提升，須改用新一代晶片，單價也將提升約30%~40%，對義隆的毛利率有所助益；業界人士進一步說明，針對NB用指紋辨識晶片，目前NB搭載指紋辨識滲透率約20%，在市場考量指紋辨識安全性，義隆電將推出加密晶片，也會挹注營運。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "義隆報捷 將迎最旺Q1 ": "義隆董事長葉儀晧 記者鐘惠玲／攝影facebook\r\n義隆（2458）AI產品線開花結果，一系列新產品近期陸續開始出貨，本季喜迎「歷年最旺的第1季」。義隆董事長葉儀宣示，在NB觸控板、觸控螢幕與指向裝置等產品拿下市占第一後，旗下NB指紋辨識產品目前市占第二，2021年挑戰全球市占龍頭。\r\n義隆去年合併營收94.87億元，年增9.6％，不但連三年成長，刷新紀錄，去年第4季業績也優於外界預期，同步站上單季高峰。法人看好，該公司今年業績將持續增溫，營收跨過百億元大關難度不高，再創新猷。\n 經濟日報提供facebook義隆近年積極耕耘AI技術，並導入既有產品線，今年起要逐漸開花結果，挹注業績。義隆於CES展期間，也在附近飯店設置展示區，向客戶介紹最新產品，其中亮點包括利用AI演算法防假造指紋的電容式指紋辨識產品，預計將於本季開始出貨，初步先供應NB客戶，估計第2季可放量。\r\n另外，義隆也正將相關電容式與光學式產品推廣到手機市場，預期最快下半年可有好消息。\r\n目前市面上除了義隆，也有其他廠商宣稱可推出防假指紋的產品，不過試驗後有容易被破解的情形。義隆利用AI深度學習，讓產品能符合微軟Windows Hello與安卓Android Q的欺騙接受率（SAR）規範，防假指紋的產品表現優於競爭對手。\r\n義隆去年指紋辨識相關業績比重不到5％，在可防假指紋的新產品出貨之後，估計其今年指紋辨識業務的營收占比有望達10％以上。\r\n法人預期，義隆指紋辨識業務將受惠於NB端滲透率持續提高，而且NB常採用的晶片上辨識（MoC；Match on Chip）方案，平均銷售單價相對高，至於手機端常採用的主機上辨識（MoH；Match on Host）方案，雖然價格相對較低，但潛在可出貨量較大。\r\n對於自家競爭優勢，葉儀晧說，義隆強調影像處理，從NB要切入手機的指紋辨識領域，在NB方面已累積經驗，而且還擁有AI技術，可提高產品競爭力。同時，該公司目前產品大多以模組形式出貨，也提升平均銷售價格。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "旭暉攜應材 開發新材料 ": "市場傳出，OLED概念股旭暉應材（6698）將攜手美國半導體暨面板設備大廠應用材料，共同合作開發材料新設備，助攻台灣面板業發展高階技術。\r\nOLED是三星、樂金顯示器（LGD）、京東方、華星光電、天馬及和輝光電等國際面板大廠競相搶進的先進顯示技術。對於相關傳聞，旭暉表示，雙方確實有接觸，目前為供應實驗用樣料，礙於彼此簽有保密條款，無法透露細節。\r\n旭暉強調，董事長趙勤孝已為公司擘劃短中長期策略，短期目標為積極搶進六代OLED面板用通用金屬遮罩；中期為跨入柔性OLED薄膜封裝製程所需的精密金屬遮罩及精密金屬遮罩清洗服務等；長期要以核心的精密蝕刻技術延伸至其他產業，如：臉部辨識鏡頭遮光片等。\r\n業界人士說，台灣在OLED領域主要專注在上游材料及設備端，製造端則著墨不深，不過，由於材料端有助掌握關鍵技術、甚至協助規格制訂，且毛利率較生產OLED面板高，旭輝看準相關商機，積極搶進，此次兩家同以「應用材料」為名的企業：美商應材及旭暉應材，將攜手進軍哪一項材料設備技術領域，備受矚目。\n經濟日報提供應用材料日前公布2020會計年度第1季財務報告，繳出單季營收41.6億美元，年增11%的好成績。應用材料總裁暨執行長蓋瑞．迪克森 （Gary Dickerson） 表示，應用材料首季財報超標，展現跨入2020年即充滿強勁動能。隨著獨特的解決方案，助益客戶在AI大數據時代邁向成功，相信今年半導體事業能達二位數成長。\r\n金屬遮罩廠旭暉掌握精密金屬蝕刻核心技術，是全球唯一可同時提供OLED面板蒸鍍製程及OLED面板精密洗淨、再生處理服務的廠商，在中國大陸OLED市場囊括逾四成市占，最大競爭對手是韓國的SEWOO、POONGWON。旭暉應材憑藉著能提供一條龍式的全套服務，成為擊敗韓廠的最大競爭力。\r\n旭暉去年11月25日以每股68元上市，受惠於OLED前景看俏，股價一度衝高到101.5元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "義隆電每股配息6.5元 殖利率7.52% ": "觸控晶片廠義隆電股利政策出爐，每股將配發新台幣6.5元現金股息，殖利率達7.52%。\n義隆電2019年成功擴大觸控板市占率，並受惠產品功能提升，售價上揚，總營收攀高至94.88億元，年增9.7%，歸屬母公司淨利24.97億元，年增6成，營收與獲利同創歷史新高，每股純益8.57元。\n義隆電董事會決議每股配發6.5元現金股息，若以今天收盤價86.4元計，殖利率達7.52%。\n隨著時序步入傳統淡季，加上工作天數減少影響，義隆電今年來業績逐月滑落，前2月營收12.34億元，法人預期，義隆電第1季營收恐將較去年第4季的27.13億元滑落。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "義隆、瑞昱、信驊 疫氣昂揚 ": "新冠肺炎衝擊全球市場，掀起居家辦公風潮，筆電、伺服器需求量大幅提升。法人看好WiFi、音訊、高速傳輸及伺服器遠端管理晶片（BMC）需求暢旺，PC供應鏈義隆、瑞昱、信驊、祥碩及茂達等IC設計廠，可望因此受惠。肺炎正影響歐美市場，各國除呼籲人民少上街，也有多國先後進行封城管理，希望迅速遏止疫情蔓延，在封城效應之下，各大企業為維持正常營運，開始掀起伺服器、筆電等產品採購需求。供應鏈業者指出，由於居家辦公需求全面大增，使終端通路庫存開始缺貨，OEM／ODM廠正在向上游端拉貨，希望能夠及早補足市場缺口。至於在伺服器市場，除了有筆電之外，也必須連上企業雲端，因此各大企業紛紛開始打造自有雲，使伺服器需求同步看增。據了解，台灣IC設計廠在PC供應鏈布局深厚，舉凡WiFi、音訊、電源管理IC、高速傳輸IC及風扇馬達驅動IC等產品線皆有對應廠商，因此在這波PC市場缺貨需求下，法人看好，瑞昱、義隆及信驊等廠商將可望大啖訂單。瑞昱公告2月合併營收達51.08億元、年增38.9％，累計2020年前兩月合併營收為104.98億元、年成長25.9％，改寫歷史同期新高。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "在家工作推升筆電需求 瑞昱、義隆Q2業績可望雙增 ": "疫情持續在全球擴散，在家工作趨勢成形，帶動筆電需求成長，IC 設計廠瑞昱 (2379-TW)、義隆 (2458-TW) 電腦週邊 IC 出貨回溫，第 2 季業績均可望繳出季增、年增表現。瑞昱電腦週邊 IC 包括音效、攝影機控制與 USB HUB 等，每台平均約使用到 3 至 5 顆，近期受惠筆電熱銷，ODM 廠拉貨力道加大，第 2 季出貨可望優於首季，加上電視、TWS(真無線藍芽耳機) 產品線挹注，法人估，第 2 季營收季增 3 至 5%。義隆電腦相關產品則以筆電觸控板為主，營收比重達 5 成，2 月因疫情干擾，觸控板生產受限，影響營收滑落至 2 年低點，不過隨著外包中國廠復工，加上台灣廠持續運作，3 月將補足客戶需求，帶動營收回升。此外，由於微軟近期力推 Windows Hello 生物辨識系統，客戶採用機種從創作型、商用擴散至消費性，義隆為全球兩家供應商之一，出貨可望大幅成長，加上近期受惠在家工作趨勢，觸控板、觸控 IC 等出貨也加溫，法人估，第 2 季營收可望年增 1 成。",
        "義隆電Q4 EPS倍增　Q1訂單不受影響全新客戶將入列 ": "",
        "義隆電去年每股賺8.57元 疫情不影響首季訂單 ": "（中央社記者張建中台北2020年2月11日電）觸控晶片廠義隆電 (2458) 去年營運表現亮麗，營收與獲利同創歷史新高，每股純益新台幣8.57元。義隆電表示，今年第1季客戶訂單並不受武漢肺炎疫情影響。受惠客戶需求持續熱絡，義隆電去年第4季營運表現淡季不淡，季營收達27.13億元，較第3季持平表現，在業外轉投資旭暉評價利益挹注下，歸屬母公司淨利達9.82億元，季增43%，創歷史新高，每股純益3.37元。義隆電去年總營收94.88億元，年增9.7%，在本業與業外收益同步攀升下，歸屬母公司淨利24.97億元，年增6成，每股純益8.57元。展望未來，義隆電表示，武漢肺炎疫情蔓延，客戶第1季訂單並未因而減少，部分客戶反而還追加訂單。義隆電指出，因應中國大陸觸控板模組外包廠春節假期延後復工，自有的台灣中和廠將支應生產，以滿足客戶需求。法人預期，受工作天數減少影響，義隆電第1季業績將較去年第4季滑落，不過，表現應可優於去年同期水準。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "義隆報捷 EPS 8.57元 ": "IC設計廠商義隆（2458）昨（11）日舉行法說會，公布去年稅後純益24.65億元，年增六成，改寫新猷，每股純益8.57元。法人預估，義隆本季兩大業務包括觸控板與觸控螢幕的出貨量年增均有逾兩位數水準。\r\n義隆去年合併營收94.88億元，為歷史新高，年增9.7％，最大動能是來自觸控板模組業務的平均銷售價格拉高，全年淨利24.65億元，年增六成，每股純益8.57元，由於減資後股本縮小，每股純益明顯優於去年的4.16元，其中，去年第4季每股純益3.37元。\r\n義隆本季觸控板模組業務，由於是100％外包給台資企業的大陸廠區生產，難免受這波新冠肺炎衝擊，義隆展開因應策略，將部分相關零配件移至自家的中和廠生產，以彌補外包廠商延遲復工帶來的影響。法人估計，義隆本季觸控螢幕相關出貨量，有機會年增逾二成，至於觸控板模組出貨也有望成長10％至15％。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}