{
    "Q1": {
        "\r\n\t別跟中國談民主？中國作家諷：如跟太監談性生活 ": "節目中心／綜合報導以《致女兒書》等作品聞名於世，時常語出驚人的中國良知作家王朔，過往曾對中國社會亂象做出許多經典譬喻，中國當局一些違反常理，以及濫權壓制人民自由的手段，都逃不過他的文人之眼，適逢習近平發表《告台灣同胞書》40周年談話，通篇4千多字只提了一次「民主」，還宣稱是要在堅持九二共識及反台獨的「共同」政治基礎上進行「民主協商」，不過中國當局心中的民主是怎麼一回事？網路又開始瘋傳王朔當年的「神譬喻」！▲ 中國作家王朔暗諷要與中國談民主跟太監談性生活沒兩樣王朔曾說：「沒選票、沒土地，沒政治權利的一群人，聚在一起高談民主的壞處。我仿佛看到，一群太監在說，性生活多，傷身體，幸虧咱們閹了；或者是一群乞丐在說，錢是多麼骯髒的東西，還是咱要飯乾淨。」王朔也曾對中國無所不在的民族主義宣傳，做出精闢的觀察，「有這麼一群人，在日本叫法西斯，在德國叫納粹，在中國叫愛國者」，連對自己女兒的「家訓」，都借用馮唐(編按：中國作家，著有《馮唐詩百首》等作品，偏好以直白辛辣的風格，表達對生活、愛情的直觀態度)的金句要她學學，「煲湯比寫詩重要，自己的手藝比男人重要，頭髮和胸和腰和屁股比臉蛋重要，內心強大到混蛋比什麼都重要」，嘻笑怒罵卻又非常真切的風格，廣受兩岸網友的好評！\n脫北議員99%確定　金正恩上周過世\n",
        "不只有瑩碩 亞培的出產降血壓藥也含致癌物 ": "亞培台灣分公司委託台灣業者製造的易德壓悅膜衣錠5／80毫克，也含有問題原料藥。圖擷自亞培台灣分公司官網降血壓藥檢出致癌物事件風波未平，食品藥物管理署今天下午召開記者會，宣布除了媒體報導的瑩碩生技醫藥公司自主檢驗發現可德壓悅膠囊80／12.5毫克、德壓悅膜衣錠160毫克含有問題原料藥以外，亞培台灣分公司委託台灣業者製造的易德壓悅膜衣錠5／80毫克，也含有問題原料藥，3款藥品總計有600多萬顆，目前已要求今天全面下架。食藥署藥品組副組長吳明美表示，今天中午接獲業者通報，瑩碩生技醫藥股份有限公司生產的德壓悅膜衣錠160毫克、可德壓悅膠囊80／12.5毫克，以及亞培台灣分公司的易德壓悅膜衣錠5／80毫克，這三款藥品都是委請歐帕生技醫藥股份有限公司製造。歐帕生技主要是向中國天宇進口沙坦類的原料藥，近期自主檢驗發現含有NDMA，根據統計，目前三款藥品，總計有600多萬顆，今天已經要求全面下架，3月27日以前完成回收，所有沙坦類原料藥都要在3月11日檢驗，一旦發現異常業者必須要依法通報食藥署。",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "《電子零件》高配息預期+業績看俏，鴻碩逆勢揚 ": "【時報記者張漢綺台北報導】鴻碩 (3092) 初估去年每股盈餘約5.5元，由於公司一向採取高配息，且公司車載、醫療、SONY遊戲機及風力發電等新能源立基型產品出貨逐步成長，讓公司審慎樂觀看待今年營運，鴻碩預估，今年業績會比去年好，今天盤中股價逆勢走高，創下2018年6月7日以來新高價。鴻碩站穩IT系統廠監視器後訊號線後，近幾年跨入通路及高階傳輸訊號線如：Type C、U3、HDMI等，並積極佈局車用、醫療、SONY遊戲機及新能源領域，多元化產品佈局讓公司過去兩年業績呈現穩定成長。目前鴻碩車用面板訊號線透過美國及大陸車用面板模組廠分別出貨給美國GM、奧迪及雪鐵龍，遊戲機部分，SONY PS4遊戲機USB及HDMI線出貨也穩定放大，醫療用訊號線亦出貨給國內外醫療設備廠，新能源部分，風力發電Junction Box訊號線亦已打入風力發電廠，預計今年第2季末到第3季開始出貨。鴻碩去年前3季稅後盈餘為2.65億元，每股盈餘為3.73元，由於第4季獲利表現不俗，法人預估，鴻碩每股盈餘可望上看5.5元。鴻碩1月合併營收達3.07億元，月增16.73%，年成長25.25%，為100年3月以後新高，從目前訂單來看，鴻碩預估，今年第1季可望優於去年同期；在立基產品出貨放量下，預估今年業績可望較去年兩位數成長。值得一提的是，鴻碩過去都採高配息，以去年獲利來估算，現金股息可望達4.5元到5元。（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）",
        "第八屆「美傑仕OPI盃全國青少年網球錦標賽」週末網中點燃戰火 ": "第八屆「美傑仕OPI盃全國青少年網球錦標賽」即將於3月23日至29日在臺北市網球中心點燃戰火，這也是賽事連續兩年在北部最高規格的臺北市網球中心舉行，臺北市網球中心不僅是國內最具規模的國際級場地，並擁有...請繼續往下閱讀第八屆「美傑仕OPI盃全國青少年網球錦標賽」即將於3月23日至29日在臺北市網球中心點燃戰火，這也是賽事連續兩年在北部最高規格的臺北市網球中心舉行，臺北市網球中心不僅是國內最具規模的國際級場地，並擁有完善設施與專業設備，將提供選手與球迷高品質的賽事體驗。美傑仕OPI 盃是全國青少年網球賽最高等級的「A級」賽事，聚集全國最有網球天賦的青少年選手進行為期一週的頂尖對決。為了促進青少年網球發展，主辦單位中華民國網球協會與協辦單位海碩整合行銷，特別連續第五年爭取美傑仕OPI 盃成為世界女子職業網球協會 (Women’s Tennis Association, WTA) 合作「Junior Race to Shenzhen」的賽事，今年為WTA首度將年終賽移師至中國深圳，14 歲和 16 歲組女單冠軍選手，可獲得年底前進深圳WTA Future Star 的參賽資格，與亞太區青少年好手一同在國際級的球場競技。同時承辦單位海碩整合行銷將現場以國際青少年高規格的佈置呈現，提供給國內最頂尖的青少年好手比賽使用。去年14 歲組冠軍楊亞依代表台灣至WTA Future Star參戰，並成為台灣首位獲得冠軍殊榮的好手，這也代表美傑仕OPI 盃提供國內年輕好手一個相當難得的機會，可登上國際舞台與他國頂尖選手們交流。美傑仕 OPI 盃為全國青少年網球A級賽事，連續兩年於臺北市網球中心舉行。（圖/海碩整合行銷提供）「美妝界的運動家」美傑仕集團長期關注運動賽事，並且持續關心體壇基層、贊助運動賽事，將品牌獨有的豐富色彩結合運動的活力與精神，讓美傑仕集團成為不只是美妝界翹楚，更是體育圈的重要一員；透過美傑仕OPI 盃，台灣培育出許多優秀的青少年、青少女選手，美傑仕集團希望這樣的拋磚引玉，能夠帶起更多民眾與企業對於體壇基層的關注。　集結全台青少年好手的美傑仕OPI 盃，曾經出產過許育修、梁恩碩、李亞芯、楊亞依等知名青少年好手，今年戰況同樣激烈。去年曾經代表台灣出賽的楊亞依今年將要在16歲組以第一種子身份出戰，嘗試連續兩年取得前進WTA Future Star的資格。14歲組則由目前排名前二，同時也是雙打搭檔的林芳安與黃僅婷最具機會挑戰出賽資格，而不久前剛在第十六屆台積之友盃精英賽封后的朱秝亞同樣被視為奪冠呼聲相當高的人選之一。第八屆「美傑仕OPI盃全國青少年網球錦標賽」預計每日開賽時間為上午8點半，歡迎喜愛網球的球迷朋友一同前來臺北市網球中心為青少年小將們加油，見證下一代潛力好手誕生！合作夥伴\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "和碩子公司再取得立訊精密股權": "（中央社記者潘智義台北4日電）和碩聯合科技今天晚間代子公司昌碩科技(上海)有限公司公告，取得立訊精密工業股份有限公司股票2772萬1000股，為純財務投資。立訊精密工業為中國大陸連接器大廠，專注連接線、連接器、馬達、無線充電、FPC、天線、聲學和電子模塊等產品的研發、生產和銷售。立訊精密董事長王來春曾是富士康集團在中國大陸第一批員工。立訊精密產品應用於計算機、通訊、消費電子等3C產品，以及企業級設備、汽車、醫療等領域，為客戶提供一站式購足服務。和碩指出，子公司昌碩科技今天取得立訊精密工業2772萬1000股，每股新台幣91.25元（以人民幣對台幣匯率4.5993元計算），交易總金額新台幣25億2954萬4355元。迄目前為止，昌碩科技累積持有立訊精密工業數量3240萬6574股，持股比例0.79%。（編輯：李信寬）1080304",
        "只看低本益比 小心愈撿愈便宜！ ": "編輯部聰明理財今周刊特刊買進肥羊股2019-01-25 14:282018年初至今下跌超過千點後，存股族現在應該積極買進股價已修正的優質好股嗎？60歲的蕭金星，是一位台股經驗約30年的「存股老手」，身為上市傳產集團的公司主管，蕭金星對全球經濟脈動特別有感，每每操作景氣循環股都大有斬獲，他也把這樣的敏銳度用於「存股操作」的價值投資策略上。  2018年初至今下跌超過千點後，存股族現在應該積極買進股價已修正的優質好股嗎？蕭金星解釋，2019年全球經濟與金融市場的兩大可能「痛點」，一是中國經濟的劇烈動盪，另一則是中美貿易戰的殺傷力超過預期，因此，「觀察重點可放在中國房地產是否崩盤、企業違約掏空是否失控。」此外，就是中美貿易戰是否讓其中一方「傷筋動骨」。 言下之意，2019年全球經濟兩大痛點如果爆開，正是存股族、價值投資者最難得的「甜蜜點」。不過，存股族現階段仍有功課要做。股市下修至此，的確已是價值投資者開始嚴選「存股預備軍」的時刻，一方面，正如蕭金星所說的，在股價大幅修正後，可以考慮少量布局試水溫；另一方面，關鍵加碼時刻意外出現時，也才能立即反應。而蕭金星自己的功課表，則是依循4大條件篩選標的。  4大條件當中，首先，個股的業績表現，必須能力抗外銷市場的環境波動影響；其次，獲利能力不必看國際客戶的臉色。這2項條件，是用來評價外銷、出口導向業者的指標，個股所屬的產業必須有「供不應求」的特質，又或者公司產品具有價格主導能力。 2項條件，明顯都是為了避免個股受到預期中的國際經濟動盪而來，也因此，「以內需市場為主要獲利來源」是蕭金星的第3個選股條件，藉此，可以納入「先天就有全球景氣抗壓性」的個股。至於最後一項條件，則是存股策略最基本要素：現金殖利率達4％以上。 蕭金星2 0 1 8 年年底的持股比例，從7月、8月的「股8、現金2」，降到「股7、現金3」。主要持股包括：遠雄、萬海、長榮、長榮航、關貿、聚碩、山隆、櫻花、敦陽科及中再保等24檔個股。其中，他最看好的是航運類股。 航運股雖然與全球景氣高度相連，但貨櫃運輸產業經過幾年調整後，已符合蕭金星的前2項選股條件。 「2018年這部分算是我的持股重點，像萬海、長榮及長榮航。主要原因，除了股價相對便宜外，海運市場因日本3家公司合併、全球整合完成，未來在供給調整後，運價跌幅應有限。另外，因應世界環保趨勢，貨運船隻須汰舊換新，汙染較高的船必須回收，供給進一步緊縮，運價支撐更強。」  蕭金星建立持股時， 慣用「三分布局法」，也是他現階段建議存股族可以採用的策略。他指出，若是看上眼、有些心動的股票，他會在「市場轉趨悲觀」時先行少量買進。即使尚未對個股進行細部研究，但因為買進的手筆只是「淺嘗即止」，基本上不會考慮太多，出手也會以較貴的外盤價買進，避免因錯失投資機會而事後懊悔。 買進後，就必須更精確地檢視歷年財報表現，甚至實地走訪觀察，以此決定是否進行第二批、第三批的加碼。至於加碼時機，有別於第一批可以較貴的價格買進，在此階段就必須是夠低的價格，「基本上，就是要在市場感到害怕、恐慌時進場。」 最後，蕭金星不忘提醒存股族，股市大跌，當然是可以用心啟動存股計畫的時候；但這時也更容易因為貪念而買到「不具備價值投資條件」的個股。因此，下手前，更要專心檢視個股是否符合「城高、河深、便宜」的好股條件。 更多精彩內容請參考今周刊特刊<買進肥羊股>…..  本文摘自今周刊特刊<買進肥羊股>2019-01-252020-01-162020-02-052020-04-23服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "清华本硕博连读“80后”，拟提名副市长—新闻—科学网": "\r\n\t \r\n\t日前，《海南日报》公示拟任干部人选情况，三亚市海棠区委书记刘冲拟提名为儋州市副市长人选。\r\n\t长安街知事（微信ID：Capitalnews）注意到，刘冲出生于1981年2月，为清华大学本硕博连读毕业生，他还是清华大学海南校友会第十一届理事会理事。\n\n刘冲\r\n\t此次刘冲拟任职的儋州市，在海南全省市县中土地面积最大、海岸线最长。2018年，儋州的地区生产总值在海南省排名第三，仅次于省会海口与旅游大市三亚。\r\n\t公示显示，刘冲是安徽淮北人，汉族，研究生学历，工学博士学位，工程师，2003年12月入党，2006年7月参加工作。\r\n\t2018年11月28日，三亚市召开“聚四方之才”座谈会，19名来自北京大学等国内外高校的人才参与座谈。完成清华大学本硕博连读、时任海棠区委书记的刘冲，从“怎么样选择自己的人生？”“三亚需要人才，也善用人才”等方面分享了他10余年来在三亚工作、生活的切身体会。\r\n\t据《三亚晨报》报道，从2003年至2006年，三亚市从全国各大高校引进了3名博士。\r\n\t到海南工作后，刘冲经过了多个岗位的锻炼，历任三亚市交通局副局长、党组成员，市交通运输局副局长、党组成员，海棠湾工委委员、管委会副主任，海棠湾镇党委副书记、镇长，共青团三亚市委党组书记、书记，市科技工业信息化局党组书记、局长等职\r\n\t2011年4月，刘冲参与了三亚市组织的一次领导干部“体验民生”活动。\r\n\t当时，三亚在市政府党组成员、各政府工作部门领导班子成员中强力推行为期半年的民生体验活动，且每周须提交一份体验报告，尽量避免雷同。\r\n\t4月20日，刘冲到某银行取号后发现，排队有100多号人但工作窗口少，16个窗口仅开放3个，办理业务效率非常慢。大堂服务差，工作人员经常不在岗，对客人的咨询答复不热情，不周到。\r\n\t于是他给出建议：银行办事效率实在慢，服务也跟不上，三亚作为一个国际性旅游城市，要多增加服务窗口，增加业务人员，提高办事效率。\r\n\t2016年底，刘冲出任三亚市海棠区委书记，市现代服务业产业园工作委员会书记。\r\n\t目前，全国在地市级党政班子中任职的“80后”，还包括：\r\n\t北京市海淀区副区长梁爽，生于1980年2月；\r\n\t北京市大兴区副区长杨蓓蓓，生于1980年3月；\r\n\t上海市普陀区副区长杨元飞，生于1980年3月；\r\n\t上海市杨浦区副区长赵亮，生于1980年1月；\r\n\t重庆市渝北区副区长阮草，生于1980年11月；\r\n\t广东省梅州市副市长吴泽桐，生于1980年1月；\r\n\t黑龙江省牡丹江市委常委、宣传部长陈苏，生于1980年4月；\r\n\t山东省济宁市委常委、政法委书记张辉，生于1980年6月；\r\n\t青海省海北州委常委、海晏县委书记董玉毅，生于1981年7月；\r\n\t宁夏自治区固原市委常委、宣传部长、统战部长王正儒，生于1980年2月；\r\n\t安徽省宣城市委常委、旌德县委书记周密，生于1982年9月；\r\n\t湖北省神农架林区党委书记周森锋，生于1980年7月；\r\n\t云南省大理白族自治州副州长字德海，生于1980年8月。",
        "台大化學碩畢！掰了台積電工作「拚1年國考」　他不解...網卻推爆：真溫拿 ": "▲考試院。（圖／記者潘永鴻攝）網搜小組／綜合報導「為什麼這樣的人會去考高普考？」一名網友日前po文表示，有位全校第一的國中同學，台大化學碩士畢業後，在台積電工作了一段時間，便毅然決然辭職準備國考，讓他十分不解，為何好好的工程師不做，跑去當1年全職考生。鄉民看完並不感到意外，反而一面倒贊同他的決定，直言「聰明人就是有權力選擇想要的生活。」男網友在PTT八卦版提到，對方是國中時期的全校第一名，進到台中一中後，班排保持前三，雖然當年申請上師大化學系，但他認為，若指考百分之百能上台大化學，後來人家以書卷第一之姿，又推上台大化學碩士。▲示意圖，與本文無關。（圖／達志影像）畢業後，書卷哥在台積電工作了一段時間，不知什麼原因，離職當全職考生1年，最後高分上榜。雖然和對方不熟，只有在A段班時曾一起上過課，講過短短幾句話，但他不得不讚嘆，「他是真的很聰明。」由於默默發現了書卷哥的現況，還在國考版上看過對方的心得分享，不禁納悶「為什麼好好的台積電工程師不做，跑去當1年的全職考生，考這東西？」▲示意圖，與本文無關。（圖／記者胡順惠攝）面對他的疑問，許多鄉民都認為，不是只有錢才能衡量生活的意義，「就不缺錢啊，台積電工程師又不好做」、「不想賣肝，就賣身轉公奴，邊上班邊投資...爽」、「現實生活，根本也不完全是錢錢錢」、「真正的溫拿，追求的是薪資除以工時再乘以放空時間」、「還好吧，我朋友台積一半做3年就離職了」。也有人猜測，對方沒有金錢上的壓力，直說「這種通常上一代父母就打好經濟基礎，不缺錢，可專心做自己」、「家裡不缺錢，又嚮往生活品質」。另外，一位鄉民發現，書卷哥高普考的成績都蠻高，表示「相信他能往上爬吧」，但同時有人哀怨喊，「真的討厭，欺負其他萬年考生，占名額。」►Follow網路流行風向，點我加入官方Line@帳號！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※跨年吸引大批人潮，攤販的荷包也賺滿滿。高雄印刷業者黃建豪日前在政論節目《關鍵時刻》上表示，有木瓜牛奶業者一個晚上就賣出2萬杯以上，直接30萬入袋，讓主持人劉寶傑也難以置信。有網友在PTT上發文打臉這個說法，他認為要生產2萬杯至少要208個小時，除非「1秒1杯」才有可能在5小時內做完。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
    },
    "Q2": {
        "聚碩:代子公司啟迪國際資訊股份有限公司公告取得使用權資產 ": "第20款1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:(1)台北市內湖路一段516號11F(2)台北市內湖區民權東路六段15巷31號4F及29號4F2.事實發生日:108/6/14~108/6/143.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:(1)交易單位數量:180坪   每單位價格:租金新台幣1,333元/坪/月(未稅)   租金總金額:租金新台幣240,000元/月(未稅)   使用權資產金額:新台幣8,560,647元(2)交易單位數量:290坪   每單位價格:租金新台幣810元/坪/月(未稅)   租金總金額:租金新台幣234,762元/月(未稅)   使用權資產金額:新台幣8,373,808元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:聚碩科技股份有限公司其與公司之關係:母公司5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:選定關係人為交易對象之原因:基於成本及業務上之整體規劃和集團統籌採購、管理考量前次移轉之所有人:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件:月繳,每次支付新台幣240,000元(未稅) 租期:3年(2)交付或付款條件:月繳,每次支付新台幣234,762元(未稅) 租期:3年9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:本次交易之決定方式:依據市場行情進行議價價格決定之參考依據:參考附近區域租賃市場行情決策單位:董事會10.專業估價者事務所或公司名稱及其估價金額:不適用11.專業估價師姓名:不適用12.專業估價師開業證書字號:不適用13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:供營運使用22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:是24.董事會通過日期:民國108 年6月14日25.監察人承認或審計委員會同意日期:民國108 年6月14日26.本次交易係向關係人取得不動產或其使用權資產:是27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無",
        "Oracle Exadata 產品問世十周年 助力台灣企業數位轉型 新一代 X8 系列登場 ": "隨著企業資料日益擴充，巨量資料的處理挑戰日增，企業積極提升核心任務效能，搶進數位轉型。甲骨文於 2008 年推出首創業界軟、硬體整合的一體機產品，經過十年的歷程，Oracle Exadata 資料庫機器（Oracle Exadata Database Machine）已經憑藉創新的技術和優越的效能表現，在海內外市場贏得眾多用戶的肯定，成為眾多產業運行關鍵應用的基石，支撐其核心業務。甲骨文台灣區總經理張永慶表示：「甲骨文一體機廣獲全球知名企業青睞，亦持續有台灣指標性企業採用 Oracle Exadata 資料庫機器，遍及金融、電子、航空、醫療、零售、電信、製造業等，包括NCCC（聯合信用卡處理中心）、中國信託、大聯大控股、中華航空、台北市立聯合醫院、大潤發等。我們協助客戶透過 Oracle Exadata 技術運行於企業的核心系統，執行關鍵任務，助力企業數位轉型，接軌雲端、大數據、資料庫整合應用等需求。」自 2008 年上市以來，Oracle Exadata 資料庫機器重新定義了硬體、軟體和雲端服務之間的整合，提供業界較其他資料庫、系統或雲端供應商都無法比擬的多項突破性技術，為多樣化的業務場景提供完整的技術支持。Oracle Exadata 資料庫機器優越的性能表現，幫助企業更即時地獲取商業洞察，協助企業提升決策品質，在變化快速且劇烈的商業環境中，更精準地完成商業數據分析、預算規劃和財務預估。此外，Oracle Exadata 資料庫機器取代傳統拼裝式的 IT 架構，從資料庫至底層的硬體系統，皆採甲骨文最佳的解決方案，由甲骨文預先作好垂直整合，完成效能最佳化的調校作業，解放資料庫管理人員日常的維護、運行人力，讓 IT 管理得以簡化。2019 年 4 月，甲骨文發布最新一代 Oracle Exadata 資料庫機器 X8（Oracle Exadata Database Machine X8），經過一系列硬體和軟體的更新，創新的技術支持和運行表現將更加完美。此外，伴隨著 X8 系列問世，甲骨文不但持續專注最新的技術突破，同時加大 Oracle Exadata 的合作夥伴生態系統，除了精誠、聚碩、DXC 易思資訊，更新增與資拓宏宇的合作，擴大軟硬體整合的一體機市場商機。Oracle Exadata 資料庫機器不但持續成為業界標竿，同時也為 Oracle 自主資料庫（Oracle Autonomous Database）提供強大的支持，具體優勢/特色包含：（首圖來源：Oracle）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "神達+47% 登今年高峰 ": "神達投控（3706）昨（10）日公布5月營收31.88億元，月增47.8%，創今年新高。資訊服務業者敦陽、聚碩等5月營收也分別月增28%、0.6%。\r\n神達投控5月營收年增13.5%，主因出貨資料中心客戶，帶動營收上揚。累計前五月營收128.4億元，年減4%。\r\n敦陽5月營收3.99億元，月增28%、年增16.8%。聚碩5月營收10.54億元，月增0.6%、年增一成。精誠也公布5月營收達14.64億元，月減23%、年增15.28%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聚碩現金股利預計8/8發放": "公開資訊觀測站公告(6112)聚碩-聚碩科技股份有限公司108年增資發行新股暨配發現金股利公告壹、本公司於民國108年5月28日股東常會決議通過:一、盈餘暨資本公積轉增資發行新股11,123,394股，每股面額新台幣10元整，增資新台幣111,233,940元。業經金融監督管理委員會於民國108年6月10日申報生效在案。二、盈餘配發股東現金股利新台幣166,850,913元。貳、茲依公司法第273條第2項之規定，將增資發行新股有關事項公告如下：一、公司名稱：聚碩科技股份有限公司二、所營事業：1.I301010 資訊軟體服務業。2.F113050 事務性機器設備批發業。3.CC01050 資料儲存及處理設備製造業。4.F118010 資訊軟體批發業。5.F113070 電信管制器材批發業。6.CC01060 有線通信機械器材製造業。7.CC01070 無線通信機械器材製造業。8.F401010 國際貿易業。9.F213060 電信器材零售業。10.F218010 資訊軟體零售業。11.F401021 電信管制射頻器材輸入業。12.I301020 資料處理服務業。13.I301030 電子資訊供應服務業。14.I601010 租賃業。15.ZZ99999 本公司除前項業務外，得經營法令非禁止或限制之業務。三、原股份總額及每股金額：已發行股份為111,233,942股，每股金額新台幣10元整，均為記名式普通股。四、本公司所在地：台北市內湖區內湖路一段516號10樓。五、公告方法：公告於公開資訊觀測站。六、董事之人數及任期：董事七人，任期均為三年。七、訂立章程之年、月、日：本公司章程訂立於民國87年4月8日（其次為第1次至第20次修正，日期從略），第21次修正於民國108年5月28日。八、增資後股份總額及每股金額：本公司額定資本總額為新台幣1,800,000,000元，分為180,000,000股，每股金額新台幣10元整，分次發行。本次增資後實收資本額為新台幣1,223,573,360元，分為122,357,336股，每股金額新台幣10元整，均為記名式普通股。九、本次增資發行新股總額、每股金額暨其他發行條件：1、以截至107年度盈餘中提撥新台幣55,616,970元及自資本公積中提撥新台幣55,616,970元，合計提撥新台幣111,233,940元轉增資發行記名式普通股11,123,394股，每股面額新台幣10元整。2、將按配股除權基準日，股東名簿記載之股東及其持有股份比例平均配發，盈餘轉增資每仟股配發50股及資本公積轉增資每仟股配發50股之比例分配(合計每仟股無償配發100股)。不滿壹股之畸零股改派現金（股東得自行合併成一股，並於停止過戶日起五日內，向本公司股務代理機構永豐金證券股份有限公司股務代理部辦理），其股份由董事會授權董事長洽特定人按面額認購。3、本次增資發行之新股，其權利義務與原有股份相同。十、增資計劃概要：充實營運資金。十一、增資股票俟呈奉主管機關核准變更登記三十日內採無實體發行以帳簿劃撥方式交付，屆時除另行公告外並分函通知各股東。參、除前述盈餘暨資本公積轉增資外，本次另分派現金股利新台幣166,850,913元，每股配發新台幣1.5元。現金股利發放至元為止(元以下不計)，匯費及郵資由股東自行負擔。肆、普通股增資配股、配息基準日：本公司訂於民國108年7月7日為普通股增資配股、配息基準日，依公司法第165條規定，自民國108年7月3日起至108年7月7日止，停止股票過戶，凡持有本公司股票尚未辦理過戶者，請於民國108年7月2日下午四時前（郵寄過戶者，以郵戳日期為準）逕洽本公司股務代理機構永豐金證券股份有限公司股務代理部（台北巿博愛路17號3樓，電話：02-2381-6288）辦理過戶手續。伍、現金股利預計於民國108年8月8日委由本公司股務代理永豐金證券股份有限公司股務代理部以匯款或掛號郵寄支票方式發放。陸、特此公告。",
        "聚碩:公告本公司108年股東常會董事選舉當選名單 ": "第6款1.發生變動日期:108/05/282.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事、獨立董事、自然人監察人、法人監察人3.舊任者職稱、姓名及簡歷:(1)董事:吳祚綏先生-聚碩科技(股)公司董事長黃錦煌先生-聚碩科技(股)公司副董事長毛美龍先生-聚碩科技(股)公司董事郭淑兒小姐-聚碩科技(股)公司董事廖志訓先生-聚碩科技(股)公司董事(2)獨立董事:王文聰先生-秉誠聯合會計師事務所會計師許瑞榮先生-鼎成法律事務所律師(3)監察人:點將投資(股)公司法人代表桂明昭先生-聚碩科技(股)公司監察人張所鵬先生-聚碩科技(股)公司監察人邱顯境先生-聚碩科技(股)公司監察人4.新任者職稱、姓名及簡歷:(1)董事:吳祚綏先生-聚碩科技(股)公司董事郭淑兒小姐-聚碩科技(股)公司董事毛美龍先生-聚碩科技(股)公司董事張所鵬先生-聚碩科技(股)公司董事(2)獨立董事:王文聰先生-秉誠聯合會計師事務所會計師許瑞榮先生-鼎成法律事務所律師陳順發先生-律成管理顧問有限公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任者選任時持股數:董事吳祚綏先生:3,655,707股董事郭淑兒小姐:2,378,298股董事毛美龍先生:1,255,544股董事張所鵬先生:841,467股獨立董事王文聰先生:0股獨立董事許瑞榮先生:0股獨立董事陳順發先生:0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/13~108/06/129.新任生效日期:108/05/2810.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:不適用14.其他應敘明事項:無",
        "SAP與新漢聯手佈局工業4.0 串聯IT到OT打造智造聯盟 ": "\n\n\n工商時報 - 工商40 數位起飛\n\nSAP台灣（思愛普台灣）宣佈與新漢公司攜手合作，打造整合資訊技術（IT）與營運技術（OT）的智慧製造聯盟，一同佈局工業4.0生態系統，加速台灣企業邁向工業4.0，迎戰全球市場的企業目標。面對人力資源愈趨珍貴、市場朝向高客製化的體驗經濟時代，使工業4.0成為當前全球製造業的顯學。然而，無法有效串連IT端與OT端，將工廠端資訊與其他部門整合，發揮數位化的最大效益，是現階段台灣製造業在邁向工業4.0時面臨到的瓶頸之一。新漢公司董事長林茂昌表示，現階段由於封閉式系統及欠缺開放式標準，讓導入工業4.0的進程困難重重。這次與SAP成立『智』造聯盟，將新漢所建立的開放式標準OT解決方案，結合SAP豐富多元的雲端解決方案，以及強大的IT夥伴優勢，完善從雲到端的智慧製造產業鏈。相信這個全新的工業4.0生態系統將實質幫助台灣的企業，攻佔全球市場。新漢智能公司總經理林弘洲進一步指出，新漢長期佈局工業4.0解決方案，提供客戶OT端軟硬合一的解決方案。未來新漢智能將攜手SAP與其他聯盟夥伴，共同針對客戶的痛點階段性導入客製化解決方案，協助新漢的客戶可精準且即時的追蹤並分析各個階段生產流程，達成產品全生命週期管理與服務，擁抱真正的工業4.0。SAP 全球副總裁、台灣總經理謝良承表示，工業4.0浪潮為產業帶來的衝擊不僅只於機械自動化與工廠無人化，而是以服務顧客驅動的商業思維與模式的深度改變。透過此次『智』造聯盟的成立，未來新漢及其客戶可將其數位化與智慧化工廠的海量資料，透過Edge Server與SAP的解決方案整合，落實跨部門的資料串連與應用，實現依供應鏈即時數據決定商業策略，以及即時依照市場需求調整工廠製造的雙向智慧製造商業模式。SAP與新漢智造聯盟的成立宣示了台灣已經擁有整合IT與OT技術，具備端到端工業4.0解決方案的能力，同時也代表台灣往工業4.0更邁進一步。未來SAP與新漢智造聯盟將持續協助台灣企業從需求出發，善用創新科技，積極轉型智慧企業，開發創新商業模式。工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "盤前財經大事搶先讀2019年5月28日 ": "MSCI 權重調整盤後生效\n美國 5 月消費者信心指數法說會：亞聚、雅茗 - KY、三商壽、弘憶股、中信金、聯亞、崇友、崑鼎、旭源\n股東會：研華、華固、寒舍、寶雅、聚碩、森鉅\n新股掛牌：萬年清華碩 (2357-TW) 在台北國際電腦展前推出一系列新品，面對電競市場競爭激烈的態勢，華碩共同執行長許先越、胡書賓表示，不擔心市場龍頭寶座被搶走，華碩目前在全球 15 到 16 個地區市場中，市占率仍坐穩冠軍寶座，其中印尼市占率更是高達 6 成，對今年發展仍樂觀。閱讀全文...台股昨 (27) 日在外資持續賣超下，盤勢相對疲弱，股王大立光與華為概念股氣勢走弱，大盤主要內資買盤支撐，其中八大官股券商繼續進場買股，發揮穩盤作用，官股券商今天共買超 10.59 億元，5 月以來共斥資 137.88 億元進場穩盤。閱讀全文...富邦金 (2881-TW) 昨 (27) 日舉行法說會，關於金管會盯上高儲蓄險保單，富邦人壽執行副總董采苓表示，將多販售正保險合約服務利益 (CSM) 的商品，也就是會逐步減少儲蓄險保單比重，增加保障型及投資型保單，其中儲蓄險部分，將逐步調降新台幣保單宣告利率，年底前不排除降到 2% 以下。閱讀全文...中鋼 (2002-TW) 第 2 季盤價開平高盤，加上回補庫存買盤出現，昨 (27) 日公告 4 月自結稅前盈餘 22.12 億元，月增 32%、年減 2%，每股稅前盈餘約 0.14 元；累計今年前 4 月稅前盈餘 73.46 億元，年減 8%，每股稅前盈餘約 0.46 元。閱讀全文...去年稅制優化方案上路，民眾 5 月報稅時大多可感受到減稅的好處，國民黨立委曾銘宗指出，去年稅改，超過 1000 戶減稅超過 100 萬元，希望能替 80 萬申請學貸的年輕人爭取學貸扣除額。閱讀全文...",
        "Oracle Exadata 資料庫機器問世 10 年，助企業邁向數位轉型之路 ": "創新科技持續問世，企業紛紛積極推動數位轉型策略，以便維持在產業中的領導地位。在 IDC 公布的 2019 年台灣 ICT 市場十大趨勢報告中，便明白指出企業若無法加速進行數位創新與技術應用，將在 2022 年失去三分之二市場機會。例如金融產業在 Fintech 時代來臨之際，正積極從各管道收集用戶資訊，並透過分析工具找出有用的資訊，進而為消費者推出專屬的個人化服務。考量到傳統三層架構維護成本極高，加上應用服務效能很容易受到硬體設備的限制，根本無法支撐大量資料處理與分析所需，不少台灣金融業者選擇引進Oracle Exadata 資料庫機器，加速大量資料的分析速度。Oracle Exadata 資料庫機器推出市場 10 年，在 2019 年推出的 Oracle Exadata X8 資料庫機器，更能助企業為邁向數位轉型之路，奠定良好的營運基礎。甲骨文台灣區總經理張永慶指出，10 年來，Oracle Exadata 資料庫機器廣泛被應用於金融、電信、航空、零售、製造業等產業中，其中又以金融業採用的比例最高，如 NCCC（聯合信用卡處理中心）、中國信託等。因金融業者需要高效能的 Oracle 資料庫系統，才能在最短時間內完成資料處理與分析，即時回應消費者的需求。Oracle Exadata 硬體架構是專為 Oracle 資料庫量身打造，無論效能、穩定性均居領先，自然成為企業執行關鍵核心服務的首選。甲骨文歐洲、中東、非洲及亞太區系統事業部資深副總裁韓忠恆說，Oracle Exadata 資料庫機器問世初期，一度讓不少企業感到相當疑惑，但隨後他們就發現產品具備極優越的性能表現，可幫助企業即時地獲取商業洞察、提升決策品質，最終獲得全球用戶肯定。目前該產品已被亞太超過 1500 個企業採用，部署數量高達 3000 座以上，能協助企業精準完成商業資料分析、預算規劃和財務預估等工作，建立起讓商業競爭對手難以超越的障礙。甲骨文推出的 Oracle 資料庫是全球最受歡迎的資料庫軟體，因設計之初是對美國軍方量身打造的資料庫，所以具備安全、快速查詢等特性，自從商業化之後即深受各產業歡迎。只是以往企業自行安裝在不同品牌伺服器中時，很容易面臨應用服務效能不如預期的問題，導致資訊人員得耗費不少時間在效能參數校調上，也拖累新應用服務的上市速度。為解決此問題，甲骨文在 2008 年便推出第一代專為 Oracle 資料庫設計的 Oracle Exadata V1 資料庫機器，預先最佳化軟、硬體之間的參數調整工作，訴求可運用更少硬體資源、創造出更高的資料庫效能，因此推出之後即受到企業用戶肯定。多年來，因應市場需求快速變化，甲骨文率先在 Oracle Exadata 資料庫機器中，加入許多自行研發的軟硬體功能，滿足企業核心應用所需，堪稱企業不可或缺的「強心臟」。以 2017 年問世的 Oracle Exadata X7 為例，便擁有 In-Memory 分析、熱抽換快取記憶體等設計，讓企業以最少預算，即可享有大型主機才有的高效能分析、低成本維護支出等功能。在眾多先進技術加持下，Oracle Exadata 資料庫機器不僅擁有極出眾運算能力，可滿足 OLTP、OLAP 等的線上交易處理的需求，還具備高可靠性，可支撐企業核心系統的穩定運作。尤其產品具備彈性、按需配置的設計，讓企業用戶可依照實際使用量，靈活配置 Oracle Exadata 資源，讓寶貴預算發揮最大效益。除這些優勢外，Oracle Exadata 資料庫機器同時還為 Oracle 自主資料庫（Oracle Autonomous Database）提供強大的支持。「企業自行在伺服器上安裝 Oracle 資料庫的傳統模式，不僅整體維護成本相當高，也很容易因為忘記安裝修補程式，而成為被駭客組織鎖定的攻擊標的。」韓忠恆解釋：「相較之下，Oracle Exadata 不僅具備自動安裝修補程式的功能，加上採用開放性架構，因此 3 年持有成本更低於傳統伺服器。」在人工智慧技術當道下，Oracle Exadata 資料庫機器擁有強大同步運算執行效能，加上不需移動資料，即可在 Oracle 資料庫中執行各種機器學習模式和演算法，可大幅降低機器學習建置、運算時間，堪稱是企業建置機器學習運算平台的首選。2019 年全新問世的 Oracle Exadata X8 資料庫機器，除穩定性、可靠度等再強化，也依照企業用戶期待，採用全新問世的新世代 Intel 處理器，且在儲存空間、快取記憶體、記憶體容量、IOPS 等等，均有大幅提升，可滿足更複雜的應用服務與人工運算需求。其次，Oracle Exadata X8 資料庫機器也使用 Intel Optane DC Persistent Memory 技術，可加快資料查詢與分析的速度。韓忠恆指出，在全球數位資料大增下，Oracle Exadata X8 資料庫機器採用 Intel Optane DC Persistent Memory 技術，除能提升 In-Memory 分析速度之外，也能加快處理 OLTP 分析速度，有助於改善應用服務的回應速度。張永慶表示，因應不同產業需求，甲骨文也持續透過多元方式，讓更多企業享受到 Oracle Exadata 資料庫機器的優點。除傳統自行購買 Oracle Exadata 資料庫機器外，也能夠租用 Oracle Exadata 公有雲服務，大型企業還能租用 Oracle Exadata 私有雲服務，達到兼顧成本、速度與安全的多重目的。此外，甲骨文也著手擴大 Oracle Exadata 資料庫機器的合作夥伴生態系統，除原有精誠、聚碩、DXC易思資訊等銷售通路之外，也首度與資拓宏宇的合作，全力協助更多企業、政府機關運用 Oracle Exadata X8 系列資料庫機器，建構推動數位轉型專案所需的穩健基礎。（首圖來源：Oracle；左為甲骨文歐洲、中東、非洲及亞太區系統事業部資深副總裁韓忠恆、右為台灣區總經理張永慶）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【大叔抱股賺】和船公司交手超過30年 他挑航運股有夠精準": "「反正錢不是拿來冒險的，冒險的股票絕不買。」這是在台股闖蕩30多年的股票達人蕭金星奉行的最高原則，但是不論景氣好壞，他永遠持有3成以上的股票部位，手上的股票就像保單一樣，長期不動，如今每年從股市提款的金額，幾乎超過他和太太的年收入。這幾年市場流行存股，常跟蕭金星一起爬山的山友陳小姐就透露，蕭金星很早就跟她分享過存股觀念，「像他持有聚碩多年，每年穩定配股利，長期下來，持有成本變得很低。後來我看他買欣陸，心想公司旗下有大陸工程，殖利率不錯，也跟著買，但我耐心不如他，賺10%就先下車了。」蕭金星透露，幾年前金融股也一直是他的最愛，甚至持股達4成，但是從2、3年前便陸續減碼，「因為房價炒高了，我擔心萬一景氣反轉、價格崩跌，金融股會面臨一堆呆帳。」這句話聽得出來，即使是穩健長期存股，他仍然將潛在風險拉到眼中仔細打量，不願讓辛苦賺來的錢過度暴露於風險之下！去年開始蕭金星看好航運股，他談到航運股雖然是景氣循環股，但其實操作起來也是價值投資的概念，「你必須具備信心和耐心，不隨市場起舞。」蕭金星看好航運股並非只是心血來潮看待一個很久沒漲的產業，實際上，他本身是上市傳產集團的主管，和船公司交手超過30多年，對於航運業的了解，信手捻來可以從貨櫃大小尺寸，聊到台灣各大港口的港深高度。「前幾年，大家都覺得航運是『慘業』，巴不得想離開。」但蕭金星老神在在表示，「之前航運股的確是慘業，不過很多公司倒閉，像曾經是全球第7大的韓國韓進也破產，這幾年幾家國際大公司整併調整完畢，運量不再供過於求，再加上環保意識抬頭，貨運船限用成本較高的低硫燃油，加徵低硫燃油附加費也讓運價形成支撐。」航運股由他說來，反而有打斷腳腿顛倒勇的味道！他繼續分析，航運股是在國際市場與其他公司一起競爭的產業，其中萬海、長榮航的產業地位高，老闆都是國內知名財團，因此是他長期屬意的標的。而從近期的股價看來，航運這艘大船確實也已經動起來，以萬海為例，不受5月份台股指數跌掉7%影響，它竟能強漲超過12%，證明早早布局的蕭金星選股有眼光。蕭金星投資小檔案出生：1958年現職：上市傳產集團主管學歷：海洋大學航管系投資心法：長期投資價值被低估的好股票更多鏡週刊報導【大叔抱股賺】30年股齡高手 買股票不看價格看情緒？【大叔抱股賺】投資賺的錢比上班多 他照樣搭公車通勤【大叔抱股賺】他把股票當保單買 長期不動最在乎穩健保守更多財經相關新聞勞工未保職災險 雇主最高罰300萬全球下波趨勢 張忠謀：三種人不會被淘汰綜所稅收達1256億元 財政部：未減稅過頭發票中獎爆炸 Google Play囊括千百萬買進後就不關心股價 3招讓他賺錢超心安今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "聚碩:聚碩科技股份有限公司108年增資發行新股暨配發現金股利公告 ": "壹、本公司於民國108年5月28日股東常會決議通過:\n一、盈餘暨資本公積轉增資發行新股11,123,394股，每股面額新台幣10元整，增資新台幣111,233,940元。業經金融監督管理委員會於民國108年6月10日申報生效在案。\n二、盈餘配發股東現金股利新台幣166,850,913元。\n貳、茲依公司法第273條第2項之規定，將增資發行新股有關事項公告如下：\n一、公司名稱：聚碩科技股份有限公司\n二、所營事業：\n1.I301010 資訊軟體服務業。\n2.F113050 事務性機器設備批發業。\n3.CC01050 資料儲存及處理設備製造業。\n4.F118010 資訊軟體批發業。\n5.F113070 電信管制器材批發業。\n6.CC01060 有線通信機械器材製造業。\n7.CC01070 無線通信機械器材製造業。\n8.F401010 國際貿易業。\n9.F213060 電信器材零售業。\n10.F218010 資訊軟體零售業。\n11.F401021 電信管制射頻器材輸入業。\n12.I301020 資料處理服務業。\n13.I301030 電子資訊供應服務業。\n14.I601010 租賃業。\n15.ZZ99999 本公司除前項業務外，得經營法令非禁止或限制之業務。\n三、原股份總額及每股金額：已發行股份為111,233,942股，每股金額新台幣10元整，均為記名式普通股。\n四、本公司所在地：台北市內湖區內湖路一段516號10樓。\n五、公告方法：公告於公開資訊觀測站。\n六、董事之人數及任期：董事七人，任期均為三年。\n七、訂立章程之年、月、日：本公司章程訂立於民國87年4月8日（其次為第1次至第20次修正，日期從略），第21次修正於民國108年5月28日。\n八、增資後股份總額及每股金額：本公司額定資本總額為新台幣1,800,000,000元，分為180,000,000股，每股金額新台幣10元整，分次發行。本次增資後實收資本額為新台幣1,223,573,360元，分為122,357,336股，每股金額新台幣10元整，均為記名式普通股。\n九、本次增資發行新股總額、每股金額暨其他發行條件：\n1、以截至107年度盈餘中提撥新台幣55,616,970元及自資本公積中提撥新台幣55,616,970元，合計提撥新台幣111,233,940元轉增資發行記名式普通股11,123,394股，每股面額新台幣10元整。\n2、將按配股除權基準日，股東名簿記載之股東及其持有股份比例平均配發，盈餘轉增資每仟股配發50股及資本公積轉增資每仟股配發50股之比例分配(合計每仟股無償配發100股)。不滿壹股之畸零股改派現金（股東得自行合併成一股，並於停止過戶日起五日內，向本公司股務代理機構永豐金證券股份有限公司股務代理部辦理），其股份由董事會授權董事長洽特定人按面額認購。\n3、本次增資發行之新股，其權利義務與原有股份相同。\n十、增資計劃概要：充實營運資金。\n十一、增資股票俟呈奉主管機關核准變更登記三十日內採無實體發行以帳簿劃撥方式交付，屆時除另行公告外並分函通知各股東。\n參、除前述盈餘暨資本公積轉增資外，本次另分派現金股利新台幣166,850,913元，每股配發新台幣1.5元。現金股利發放至元為止(元以下不計)，匯費及郵資由股東自行負擔。\n肆、普通股增資配股、配息基準日：本公司訂於民國108年7月7日為普通股增資配股、配息基準日，依公司法第165條規定，自民國108年7月3日起至108年7月7日止，停止股票過戶，凡持有本公司股票尚未辦理過戶者，請於民國108年7月2日下午四時前（郵寄過戶者，以郵戳日期為準）逕洽本公司股務代理機構永豐金證券股份有限公司股務代\n理部（台北巿博愛路17號3樓，電話：02-2381-6288）辦理過戶手續。\n伍、現金股利預計於民國108年8月8日委由本公司股務代理永豐金證券股份有限公司股務代理部以匯款或掛號郵寄支票方式發放。\n陸、特此公告。"
    },
    "Q3": {
        "聚碩、勝品進聯合艦隊 佳世達8月續創新高 ": "佳世達（2352）今（4）日公布8月合併營收140.46億元，年增4.5%，月增3.8%；累計前八個月合併營收1,087億元，年增8.9%，創下歷年同期新高。\r\n8月持續改寫歷史同期新高，來自「聯合艦隊」綜效發揮。佳世達指出，聯合艦隊如聚碩、勝品、友通、其陽、拍檔等，皆維持成長態勢，挹注集團營收表現。\r\n佳世達8月斥資22億元，取得聚碩（6112）及勝品（6556）股權，8月開始認列營收。聚碩8月營收10.7億元，年增3.81%；累計前八個月營收82.8億元，年增9.84%；雙創歷年新高。勝品8月營收1.11億元，年增5.77%；累計前八個月營收8.25億元，年增17.9%，為歷年次高。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "友通斥4.6億元入股羅昇 取得2成股權 布局智慧製造 ": "佳世達 (2352-TW) 聯合艦隊規模持續壯大，旗下工業電腦廠友通 (2397-TW) 今 (23) 日晚間宣布，將斥資 4.6 億元，以每股 20 元，參與羅昇 (8374-TW) 私募，取得 20.49% 股權，強化智慧製造布局。友通與羅昇的合作，能藉此取得歐日台逾 30 家關鍵零組件領導品牌代理權，補足佳世達集團 OT(營運技術) 關鍵零組件的硬體需求。佳世達表示，先前才併入資訊代理服務商聚碩 (6112-TW)，再加上此次併入羅昇，透過 IT 與 OT 整合，結合資訊與光機電的專業人才，提供客戶數位轉型的完整服務。佳世達進一步指出，透過向下游整合羅昇的機電與傳動設備，加上友通原有的運算產品優勢，逐步建立完整的解決方案，未來也能借助集團的力量，強化羅昇對歐日台高階 OT 產品代理。根據拓墣產業研究院預估，2022 年全球智慧製造的市場規模將會逼近 3700 億美元，2019-2022 年年複合成長率達 10.7%。",
        "一天兩案 佳世達投資聚碩、勝品 ": "佳世達近年積極打造「智慧解決方案大聯盟」，昨（9）日更是一天投資兩案，總金額接近20億元。佳世達宣布參與聚碩私募案，投資18.2億元，取得35%股權，攜手聚碩結合全球超過40家資通訊品牌代理，加上佳世達硬體優勢，打造從雲到端、軟硬整合的智慧解決方案，雙方董事會都通過股權合作案。\r\n安控廠勝品電通同日公告，佳世達科技將成為公司私募案的應募人，私募張數5,750張，私募金額達1.72億元，佳世達將取得勝品20%持股。勝品電通募得資金將用以充實營運資金，償還銀行借款以及因應未來業務成長需求。\r\n佳世達董事長陳其宏表示，各行各業均處於數位轉型浪潮，客戶需要更優質的軟硬整合服務，推動產業升級。聚碩以名牌通路、加值服務為重要的核心策略，擁有20年的代理經驗，熟悉原廠生態與運作模式，能對客戶提供一站式的服務及跨品牌產品整合。\r\n聚碩董事長吳祚綏表示，加入佳世達智慧解決方案大聯盟，可進一步強化上游硬體供應實力，並往下游布局成為全方位的解決方案供應商。勝品昨天召開董事會，預計9月26日召開股東臨時會，全面改選董事，外界預期佳世達將在此次改選中，取得一至兩席董事席次。\r\n勝品大股東及董事在8日盤後申報轉讓持股。董事黃頌之全數轉讓手中持股315張後，自然解任；黃頌之配偶也幾乎全數轉讓持股141張，大股東豪峰投資及詮能投資各自轉讓500張及1,000張，這兩家投資公司分屬勝品董事長李宏銘配偶周樂玲，以及李宏銘本人所有。\r\n勝品為安控族群專業ODM廠，本季訂單能見度正向，加上原五股總部大樓已順利出租，挹注業外收益，市場預期，勝品第3季營運優於上季，估計上半年每股純益應有逾1元水準。\r\n勝品強調，公司最大競爭優勢在於產品線多元且豐富，以少量多樣化策略創造利基，未來將積極投入研發與系統商整合，希望在物聯網產業下，成為關鍵影像提供者，創造客戶多元智慧應用。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "聚碩Q2純益首破億元創高 上半年EPS 1.46元歷史次高 ": "聚碩 (6112-TW) 今 (9) 日公告第 2 季財報，稅後純益 1.02 億元創下新高，季增 34.6%、季增年增 39.1%，每股純益 0.84 元則為次高；上半年稅後純益 1.78 億元，年增 13%，每股純益 1.46 元，法人估，在運算儲存需求持穩成長、台商回流商機帶動下，聚碩全年營收獲利可望延續上半年的雙位數年增表現。聚碩第 2 季營收 31.79 億元，季增 7.1%、年增 12.6%；毛利率 10.4%、月增 1.04 個百分點、年增 1.54 個百分點；營益率 3.79%，季增 0.64 個百分點、年增 0.32 個百分點；稅後純益 1.02 億元，季增 34.6%、年增 39.1%，每股純益 0.84 元。聚碩上半年營收 61.46 億元，年增 11.1%、毛利率 9.9%，年增 0.74 個百分點、營益率 4.56%，年增 0.81 個百分點、稅後純益 1.78 億元，年增 13%，每股純益 1.46 元。聚碩表示，今年第 2 季儲存受惠雲端需求強勁，帶動儲存運算應用成長，且除了一般企業資料中心外，也打進電信客戶，推升純益創高，只是每股純益受到股本膨脹的影響，僅為歷史次高。展望下半年，公司也看好台商因應貿易戰，無論是回流設廠，或是加碼擴產，也可望帶動資訊服務商機，加上雲端運算需求依舊強勁，法人估，下半年可望延續上半年的動能，全年營收獲利均可望年增雙位數。以聚碩上半年各應用營收占比來看，網路相關占約 3 成、運算產品近 4 成、工具產品也約 3 成。",
        "〈聚碩股臨會〉佳世達6席董事拿5席 李昌鴻出任聚碩新董座 ": "聚碩 (6112-TW) 今 (26) 日召開股東臨時會，改選董監事，6 席一般董事中，佳世達 (2352-TW) 一共取得 5 席，而在股臨會後的董事會上，也推舉佳世達智能方案事業群總經理李昌鴻出任聚碩董事長，前董事長吳祚綏則任副董座一職。聚碩由佳世達入股，董事席次也由原先 8 席增為 9 席，其中，一般董事方面，除前董事長吳祚綏為自然人董事外，其餘 5 席皆為佳世達取得。佳世達代表人除李昌鴻外，還包括聚碩業務發展事業群總經理郭淑兒、佳世達財務長洪秋金、友通總經理蔡其南、佳世達智能方案事業群新興市場營銷中心資深處長曾文興。3 席獨立董事部分，則是秉承聯合會計師事務所會計師王文聰、成大創業投資董事長王金來、崇越科技董事長賴杉桂。而在股臨會後的董事會中，也推舉李昌鴻新任聚碩董事長一職，吳祚綏則出任副董事長。佳世達表示，聚碩主要代理美歐美高階 IT(資訊技術) 品牌，日前併入的羅昇代理歐日台逾 30 家知名 OT(營運技術) 品牌，透過 IT 與 OT 整合，結合資訊與光機電的專業人才，有助強化數位轉型應用布局。",
        "佳世達砸22億 入股聚碩、勝品 ": "佳世達9日董事會通過兩項投資案，佳世達將投資18.2億元，參與聚碩私募案、取得35％股權，藉此取得全球逾40家知名資通訊品牌代理權，結合佳世達硬體優勢，提供客戶從雲到端、軟硬整合之最佳智能方案。另外，集團還將投資約3.85億元，取得安控廠勝品電通約34.8％股權。佳世達董事長陳其宏表示，目前各行各業均處於數位轉型浪潮，客戶需要更優質的軟硬整合服務，推動產業升級。聚碩在六大領域代理全球超過40種知名ICT品牌Cisco、Citrix、Dell、IBM、Oracle、Redhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。聚碩科技董事長吳祚綏表示，聚碩以名牌通路、加值服務為最重要的核心策略，擁有20年的代理經驗，熟悉原廠生態與運作模式，能對客戶提供一站式的服務及跨品牌產品之整合，希望藉由加入佳世達智慧解決方案大聯盟，可進一步強化上游硬體供應實力，並往下游布局成為全方位解決方案供應商，期待共創海內外市場商機、擴大營運規模、提升獲利水準。聚碩今年上半年合併營收61.46億元，每股稅後純益1.46元，均較去年同期增長。佳世達、聚碩9日董事會通過股權合作案，佳世達將投資18.2億元，參與聚碩私募案取得35％股權，雙方結盟後，將可一次取得全球逾40家知名資通訊品牌代理權，結合佳世達原先的硬體優勢，持續耕耘「智慧製造＋智能服務」，提供客戶從雲到端、軟硬整合之最佳智能方案。佳世達9日也宣布與旗下達利投資、達利貳投資共同投資約3.85億元，取得勝品電通約34.8％股權，勝品主要業務為影像監控系統開發和製造。佳世達去年宣布入股光學鏡頭供應商宇迪光學，因為鏡頭是AIoT時代最重要的「眼睛」，也是佳世達艦隊布局關鍵零組件的第一步；如今，又入股安控廠勝品，集團在AIoT眼睛的布局更趨完整。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "系統整合廠 業績站高崗 ": "系統整合業者7月營收陸續出爐，包括精誠（6214）、聚碩、零壹等，都持續維持高水平。\r\n為擴大營業規模，精誠日前宣布投資藍新科技三成股權；聚碩則引進佳世達參與私募，期透過投資或策略聯盟，帶動營收獲利上揚。\n經濟日報提供facebook零壹7月營收8.37億元，月增30.5%、年增39.9%，創今年新高。前七月營收49.3億元，年增逾三成、達34.6%。\r\n聚碩7月營收10.65億元，月減1.2%，年增9%，仍維持10億元以上水準；前七月營收72.1億元，年增10.8%。聚碩為強化資本結構，協助公司進行多角化經營，引進佳世達參與私募。聚碩9月26日將舉行股東臨時會，報告私募辦理情形，並進行董事選舉。\r\n精誠7月營收19.43億元，月減5.5%、年增29%；累計前七月營收123.1億元，年增17%，符合預期。精誠第2季稅後純益3.36億元，每股純益1.36元，上半年每股純益2.92元。\r\n精誠表示，因轉投資藍新、宏誌、鼎盛等已陸續發揮綜效，帶動營收成長。受惠數位轉型議題發酵，擴大資訊服務商機，精誠在智慧分析平台與智慧支付平台建置、資安教育訓練等政府跨部門大型專案有所斬獲；並拿下大型企業客戶指標性專案，包括電子支付平台建置、雲端平台建置案、智慧醫療與智慧航空解決方案等。\r\n精誠指出，展望下半年，將持續以成為企業「數位轉型AI化」的首選夥伴為目標，提供企業客戶完整的雲服務，並將持續代理、經銷國際級人工智慧（AI）夥伴產品與服務，並且與AI新創合作，整合彼此資源，深化跨境經營、跨業整合、跨境發展的核心能力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》佳世達入股聚碩、勝品，8月起認列營收 ": "佳世達(2352)入股聚碩(6112)和勝品，預計今年8月開始可以認列營收，佳世達上周宣布將斥資18.2億元參與資訊服務商聚碩私募案，取得35%股權，以獲得全球逾40家知名資通訊品牌代理權；預估資金將在8月中到位，預計爭取聚碩過半5席的董事席次（含1名獨董）。至於斥資約3.85億元，取得安控業者勝品(6556)約34.8%股權，資金也會在8月中到位，爭取5席的董事席次（含1名的獨董）。聚碩第2季財報，稅後純益1.02億元創下新高，季增34.6%、季增年增39.1%，每股純益0.84元則為次高；上半年稅後純益1.78億元，年增13%，每股純益1.46元，法人估，在運算儲存需求持穩成長、台商回流商機帶動下，聚碩全年營收獲利可望延續上半年的雙位數年增表現。聚碩目前4席董事和3席獨董，私募後，董事席次將增加至6席，佳世達將取得4席的董事席次和1名的獨董。佳世達董事長陳其宏表示，大聯盟的策略，讓彼此都接更多的訂單，佳世達是以先滿足參與者的需求，過去幾年合作的公司，其營收的成長都優於預期。展望下半年，聚碩看好台商因應貿易戰，無論是回流設廠，或是加碼擴產，也可望帶動資訊服務商機，加上雲端運算需求依舊強勁，法人估，下半年可望延續上半年的動能，全年營收獲利均可望年增雙位數。以聚碩上半年各應用營收占比來看，網路相關占約3成、運算產品近4成、工具產品也約3成。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聚碩前景續獲看好 早盤秀上漲力道 ": "資訊服務商聚碩（6112）近期股價呈緩步升溫之勢，今（16）日受惠台股大盤開紅激勵，股價持續上攻，盤中最高一度漲至35.1元，漲幅超過2%。籌碼面來看，截至15日，外資近五個交易日小量進出，自營商則積極進場承接，形成「土洋對作」。\r\n聚碩今年上半年業績不俗，第2季單季稅後純益1.02億元，創下歷年單季獲利新高；進到本季，仍維持成長力道，累計前七個月營收72.11億元，年增10.8%。\r\n展望下半年，運算儲存、台商回流等商機，加上佳世達的投資，皆可望為聚碩帶來正面助益，替其營運添想像空間。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "佳世達攜手聚碩 打通智慧解決方案軟硬任督二脈 ": "佳世達智慧解決方案大聯盟打通軟硬整合任督二脈，佳世達、聚碩9日董事會通過股權合作案，佳世達將投資18.2億元，參與聚碩私募案取得35%股權，雙方結盟後，將可一次取得全球逾40家知名資通訊品牌代理權，結合佳世達原先的硬體優勢，未來持續耕耘「智慧製造+智能服務」，提供客戶從雲到端、軟硬整合之最佳智能方案。佳世達董事長陳其宏表示，目前各行各業均處於數位轉型浪潮，客戶需要更優質的軟硬整合服務，推動產業升級。聚碩在六大領域、代理全球超過40種知名ICT品牌Cisco、Citrix、Dell、IBM、Oracle、Redhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。歡迎聚碩加入佳世達聯合艦隊大聯盟，共同成為客戶數位轉型的最佳夥伴。聚碩科技董事長吳祚綏表示，聚碩以名牌通路、加值服務為最重要的核心策略，擁有20年的代理經驗，熟悉原廠生態與運作模式，能對客戶提供一站式的服務及跨品牌產品之整合，希望藉由加入佳世達智慧解決方案大聯盟，可進一步強化上游硬體供應實力，並往下游布局成為全方位的解決方案供應商，期待共創海內外市場商機、擴大營運規模、提升獲利水準。聚碩在中華徵信社Top5000企業排名調查中，已連續四年蟬聯【電腦系統整合服務業】第一名，在天下雜誌2000大調查【資訊設備銷售與服務】排名第七名(註1)，在網路、系統、資安、應用軟體、資料庫及雲端六大領域共代理超過40項品牌，提供客戶不同領域的資通訊整合解決方案。聚碩107年合併營收112億元，每股稅後純益2.86元，均較前一年度增長。佳世達積極朝高附加價值事業轉型，擘劃四大營運方針，包括優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件，持續號召優質的策略合作夥伴加入聯合艦隊，共創價值轉型。目前智慧解決方案布局智慧製造、醫療、校園、零售、企業和能源六大領域，整合佳世達、明基、友通、拍檔、其陽等策略夥伴，從製造、模組、通訊、系統整合到維運，皆可提供一條龍的服務。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "聚碩11月營收10.15億元 年增兩成 ": "專業資訊應用服務供應商聚碩（6112）今（3）日公布，11月合併營收10.15億元，月增0.6%、年增兩成。累計前11月合併營收113.5億元，較去年同期增加11.6%。\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n\n\n\n\n\n",
        "《電腦設備》大聯盟大艦隊策略發酵，佳世達創15個月新高 ": "佳世達(2352)早盤股價創去年7月以來新高。外資法人自9月初以來買多賣少，而佳世達今年前3季營收年增近1成。佳世達今年除了9月合併營收152億元刷新歷史紀錄，第3季合併營收428億元也創歷史新高，主因是現有事業維持進入旺季前的高水準，今年轉投資事業的聯合艦隊新增聚碩(6112)、其陽(3564)、勝品(6556)均帶動整體營收走高。佳世達董事長陳其宏強調，公司加速轉型的新事業要往毛利20%、30%以上的高附加價值方向走，並規畫出3大新事業：智慧醫療、AIoT（人工智慧物聯網）解決方案、關鍵材料零組件為主要轉型方向，訂定在2022年達成高附加價值的事業營收過半的目標。陳其宏訂出「大聯盟大艦隊」的策略，也就是佳世達根據要跨足的新事業領域地圖，透過篩選機制挑選出最佳的合作夥伴後，向合作夥伴依照個別案例，進行個位數或雙位數持股比例的投資。陳其宏表示，目前各行各業均處於數位轉型浪潮，客戶需要更優質的軟硬整合服務，推動產業升級。今年佳世達轉投資的聚碩在六大領域代理全球超過40種知名ICT品牌Cisco、Citrix、Dell、IBM、Oracle、Redhat、VMware、SAP等產品，形同將未來客戶智慧升級的IT需求一次到位，可與歐美最佳的技術完美結合。聚碩今年前3季營收年增9.6%，其陽今年前3季營收年增43%，勝品前3季營收年增17%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "11月營收雙升 14尖兵出列 ": "上市櫃11月營收將陸續出爐，截至3日止，包括友通（2397）、聚碩、宏捷科等14檔個股，11月營收繳出月增、年增率「雙升」的佳績，產業類別大致為電腦及周邊設備、光電、半導體、資訊服務等產業。\r\n根據CMoney統計，截至3日，在已公布11月營收的上市櫃公司中，包括合一、其陽、晶碩、友通、同亨、和勤、美喆-KY、明基醫、西勝、宏捷科、中天、和鑫、光聯、聚碩等14檔11月營收月增率、年增率同為正數。\r\n以月增率角度來看，合一11月營收月增九成，表現最亮眼，其陽月增四成，晶碩月增幅度也高達兩成，友通、同亨月增也逾兩成。以年增率的角度來看，同樣以合一11月營收年增五倍，表現搶眼，同亨、宏捷科年增幅度也有一倍以上，和鑫年增幅度九成，其陽、友通也有逾八成的成長。\r\n國泰證期顧問處協理簡伯儀指出，第四季為生技產業旺季，相關族群表現可多加留意。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "佳世達Q3營收創高 股價向上跳空奔波段高點 ": "佳世達（2352）「聯合艦隊」效益發威，日前公告9月合併營收152億元，刷新歷年單月營收新高；累計前九個月合併營收1,239億元，年增9.25%，不僅是歷年同期新高，更是近23年新高；股價增添上漲動能。業績助威下，佳世達今（4）日成交量放大，午盤前衝破萬張，推升股價向上跳空，盤中一度攻上波段高點22.4元。\r\n佳世達今年集團規模再擴大，新增聚碩、勝品電通、其陽等夥伴，現有事業維持進入旺季前的高檔水準，新夥伴帶來正面挹注，推升整體營收走高。\r\n佳世達第3季合併營收428億元，寫下歷年單季新高，季增4%，市場看好其維持獲利步調。\r\n佳世達以顯示器事業為基礎，發展智能解決方案、醫療、關鍵零組件等新事業，期許在維持現有事業成長情況下，2020年新事業營收占比過半；換言之，明年就將驗收成果。\r\n法人認為，其顯示器市占率拉升，新事業轉型進度如預期，新事業使獲利結構轉好，對整體營運持樂觀態度。\r\n佳世達董事長陳其宏的轉型四大方針中，其中之一為優化現有事業，在顯示器競爭愈趨激烈的環境，維持成長的關鍵在著力高端顯示器。\r\n陳其宏強調，「重要的成長引擎是顧本」，21吋以下監視器他們幾乎都不做，塑造「高端顯示器找佳世達就對了」的形象，去年全年出貨來到2,200萬台，今年有機會突破2,300萬台。\r\n新事業部分，陳其宏表示，醫療連續獲利三年，每年20~30%營收成長，獲利也進到比較快速的階段，已接近想要的目標，燒錢燒了10年，醫療是將來重要的引擎，希望盡快把過去付出的賺回來；解決方案今年績效不錯，加上聚碩等夥伴加入，會很有亮點，成長速度最快會是這塊，獲利可望比去年更好。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "向台積電採購趁機A錢　盟立總經理遭約談 ": "",
        "前三季EPS／聚碩2.17元 ": "聚碩（6112）昨（6）日舉行線上法說，公布前三季每股純益達2.17元，優於去年同期的1.88元。聚碩表示，加入佳世達的智慧解決方案大聯盟後，進一步強化上游硬體供應實力，並往下游布局，成為全方位的解決方案供應商。\r\n聚碩前三季營收93.24億元，年增一成，稅後純益3.14億元。聚碩10月營收10.1億元，累計前十月營收達103.3億元，年增一成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t佳世達10月營收再創新高；Q4仍有機會向上 ": "MoneyDJ新聞 2019-11-06 09:01:24 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "台北海碩盃10日開打 三屆冠軍齊聚小巨蛋爭后 ": "「2019台北海碩網球公開賽」於11月10日至17日在台北小巨蛋點燃戰火，三位歷屆冠軍都將再度登台，包含2014冠軍「俄羅斯甜心」Vitalia Diatchenko、甫在WTA年終賽完成三連霸的「2015台北海碩盃冠軍」Timea Babos，還有去年冠軍Luksika Kumkhum也將力拼衛冕。請繼續往下閱讀每年度女子網壇盛事「2019台北海碩網球公開賽」於 11月10日至17日在台北小巨蛋點燃戰火。今年的參賽陣容讓網球迷們充滿期待，三位歷屆冠軍都將重返海碩盃爭奪冠軍水晶球拍，包含2014冠軍「俄羅斯甜心」Vitalia Diatchenko、甫在WTA年終賽完成三連霸的單雙打高手「2015台北海碩盃冠軍」Timea Babos，而去年首度封后的「泰國一姊」Luksika Kumkhum也將登台力拼衛冕，還有球風極具個人特色的「羅馬尼亞好手」Monica Niculescu等高手齊聚一堂，勢必會帶給球迷精彩的高水準賽事演出！​至於台灣選手部份，由「世大運銀牌好手」李亞軒領軍，李亞軒先前在全大運女單完成「三連霸」殊榮，並曾奪得台北世大運女單及拿坡里世大運女雙銀牌，今年她將再次參戰，嘗試寫下個人在台北海碩盃的最好成績。新生代好手則有曾在美網青少年雙打挺進四強的「台英混血」葛藍喬安娜，喬安娜是台灣首位勇奪橘子盃18歲組冠軍的青少年好手，去年首度登上海碩盃舞台，今年將以全新姿態，力拼個人在海碩盃首勝！今年賽事維持WTA 125K系列賽的總獎金12.5萬美元加住宿，單打會內賽維持原先的三十二籤、單打會外賽與雙打會內賽皆為十六籤外；邁入第十三屆的台北海碩盃持續在軟硬體各方面升級，致力追求高品質的賽事體驗，今年更是首度量身打造全新「天空藍」地墊，讓選手在場上擊球視覺更加清晰，球迷觀賽也相當舒適流暢。此外，週一（11日）晚間將舉辦海碩盃的傳統「選手之夜」，屆時參賽選手將盛裝打扮出席，成為海碩盃另類不可錯過的「嬌」點時刻。不管你是資深鐵粉還是網球新手，海碩網球系列賽特展精心規劃一系列豐富且精彩的內容，將帶你一窺網球的奧秘，先前在高雄海碩盃期間與華山1914文化創意產業園區舉辦的特展吸引眾多球迷朋友共襄盛舉，並且大受好評，主辦單位特別將「海碩的故事」與「夢中的網球場」移至台北小巨蛋繼續展出，讓球迷朋友在觀賽之餘，亦能至二樓迴廊展區參觀，並獲得豐富的視覺體驗。「海碩的故事」為講述海碩盃過往精彩時刻的歷史牆，讓網球迷宛如搭乘時光機，回顧海碩網球系列賽十幾年來的點點滴滴。「夢中的網球場」則是主辦單位特別打造的粉紅色網球場，不僅融入網球場元素，更結合現今流行的裝置藝術，如特製螢光主審椅、復刻選手椅、霓虹記分板以及夢幻網球池，亮眼吸睛的視覺饗宴，絕對是最繽紛、好拍的打卡聖地！海碩集團秉持著「取之於社會，用之於社會」的精神，以發票兌換門票入場，賽事期間全程以發票代替門票，民眾只要捐贈「至少１張當期發票」（108年11-12月），即可換取手環門票入場觀賽，並可觀賞當日不限場次之所有賽事。賽事期間所募集之發票，都會捐贈予陽光基金會做公益，透過具體行動回饋社會，期待能將最好的比賽帶給全台灣喜歡網球的觀眾。為鼓勵球迷踴躍進場觀賽，以行動支持台灣網球盛事，台北海碩盃現場有一系列周邊活動與多項好禮，只要加入中華民國網球協會的官方LINE帳號並成為好友，可享有三重好禮，第一重只要出示「數位優惠券」購買賽事週邊商品，即可享8折優惠；第二重為每日到賽會現場集點，集滿「6點」即可免費兌換2019海碩系列賽限量大浴巾乙條；第三重則是決賽（11/17）當天賽後將進行數位抽獎，豐富獎項包含YONEX高級球拍、球拍袋與海碩系列賽限量周邊商品等。合作夥伴\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
        "新事業續成長助攻 佳世達11月營收創歷年同期新高 ": "佳世達科技今年在聯合艦隊新增其陽、聚碩、勝品、羅昇等帶動下，新事業持續增長，帶動11月營收維持高檔水準，今（4）日公布11月合併營收151.47億元，較去年同期成長1.7%，創下同期新高。累計2019年前11個月合併營收1,554億元，較去年同期成長9.1%。\n\r\n佳世達12月5日起，將參加2019年醫療科技展，共有八大展區，包含智慧手術室、智慧透析中心、智慧植牙中心、智慧醫學影像中心、智慧醫療戰情室、聽力中心、醫美中心、醫療耗材等事業領域，展現明基及佳世達集團結合醫療與科技的智慧實力。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "《資訊服務》擁高殖息率，聚碩逆風飛 ": "聚碩(6112)公布2019年財報，現金股利到3元，為2014年以來發放最多的一年，以昨日收盤價計算，現金股息殖利率達8.81％，相較大盤大跌200點，聚碩股價今天逆勢大漲4.5％。聚碩2019年營收123.07億元，年增10％，再創歷史新高，稅後淨利3.79億元，年增將近2成，也再創新高，依加權平均流通在外股數147,107千股計算，每股稅後淨利2.58元。董事會決議發放現金股利376,714,672元及資本公積發放現金188,357,336元，依股份188,357千股計算，每股配發現金股利2元、資本公積發放現金每股1元，合計3元。佳世達(2352)去年參與聚碩私幕，持有聚碩35％股權，為單一最大股東，雙方結合聚碩軟體服務及佳世達硬體優勢，將資通訊產品導入佳世達集團相關公司，並藉由佳世達提升產業能見度，擴大業務觸角，今年將可逐步顯現效益。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "佳世達2月無懼疫情仍成長 早盤股價帶量上攻 ": "佳世達（2352）今（5）日受台股大盤開紅激勵，股價延續上攻氣勢，盤中最高一度漲至19.15元，朝收復10日線邁進。\n\r\n2月雖中國大陸新冠肺炎疫情爆發，影響工作天數，佳世達有「聯合艦隊」的綜效加持，業績仍較去年成長，單月合併營收約109.52億元，年增1.6%；累計前二個月合併營收約246.05億元，年減3.1%。\n\r\n佳世達2019年陸續加入聚碩、勝品、其陽等新夥伴，在新冠肺炎衝擊供應鏈影響下，營收逆勢成長，疫情持續變動，動態影響整體供應鏈、物流、產線恢復情形，將力拚將影響降至最低。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "資服族 聚碩、精誠領軍抗跌 ": "資訊服務商聚碩（6112）和精誠（6214），今（13）日雙雙展現抗跌力道，相對大盤指數的跌勢，表現相對抗跌，領軍資訊服務商族群力抗大盤頹勢，零壹（3029）、敦陽（2480）等股受到激勵，跌幅相繼收斂。\r\n聚碩去（2019）年營收123.1億元，稅後純益3.79億元，雙雙創下歷年新高，每股純益（EPS）2.58元；董事會決議配發現金股利3元，股利為2014年以來最多，吸引市場關注。\r\n聚碩在佳世達（2352）集團資源助攻，營運增添想像空間，今年2月營收約10.5億元，年增13.9%；累計前兩個月21.26億元，年增9.19%。\r\n聚碩說，2月成長動能主要來自客戶對雲端服務需求增加，針對新冠肺炎疫情引發的不確定性，公司仍密切觀察中，未來持續加強雲端與Saas（軟體即服務）服務的相關產品線，服務顧客需求。\r\n精誠無懼新冠肺炎疫情，受惠工作天數長，以及認列大型專案、訂閱與及經常性收益等營收，2月業績表現傑出，單月合併營收20.26億元，較去年同期成長達64.3%；累計前兩個月合併營收39.73億元，年增21%，寫下歷年同期新高。\r\n法人表示，疫情可能影響精誠在專案的收入，目前還未看見顯著衝擊，但衝擊多是遞延訂單而非砍單，需求依舊存在，且來自大型專案的營收占35%左右，來自經常性收益、訂閱等業務的營收，仍可支撐其營運，長期來看營運相對穩定。\r\n由於新冠肺炎疫情，精誠觀察到雲端、遠端工作需求上升，並針對企業，提出「應疫製造管理處方三箋」、「雲端辦公室」等方案，助攻防疫。業者指出，近期遠距會議、雲端相關服務的需求有增加趨勢，如代理微軟的辦公室通訊/協作軟體Teams，詢問度很高，相關資安服務需求也可望受帶動。\n\n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n                    豆府（2752）是今年觀光股除息第一棒，受疫情影響，觀光餐飲業成為眾矢之的，今年除權息行情也備受矚目。豆府每股配發5.2...                  \n\n\n\n\n\n",
        "疫情衝擊工作天數及供應鏈 佳世達2月營收月減近二成 ": "佳世達 (2352-TW) 今 (4) 日公佈 2 月營收，受到疫情影響工作天數以及供應鏈出貨，單月營收 109.52 億元，月減 19.8%、年增 1.6%；累計前 2 月營收 246.05 億元，年減 3.1%。佳世達表示，由於武漢肺炎防疫工作，中國子公司配合當地政府規定時間開工，2 月工作天數相對低檔，導致營收較前月衰退。不過，由於佳世達集團去年陸續併入聚碩、勝品、其陽等公司，今年起將完整貢獻全年營收，因此在雖然有疫情衝擊供應鏈影響，但 2 月營收仍繳出年增的表現。以佳世達集團去年併入的公司來看，聚碩 (6112-TW)2 月營收 10.5 億元，月減 2.5%、年增 13.9%；前 2 月營收 21.26 億元，年增 9.2%。其陽 (3564-TW)2 月營收 1.09 億元，月減 4 成、年增 84.9%；前 2 月營收 2.89 億元，年增 65.7%。勝品 (6556-TW)2 月營收 1.41 億元，月減 18%、年增 71.6%；前 2 月營收 3.12 億元，年增 46.4%。佳世達強調，將持續密切注意疫情發展，但疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，將密切調整應變措施，希望將影響降至最低。",
        "《台北股市》盤中焦點股：宇瞻、松翰、辣椒、聚碩、氣立、恆大、永日": "【時報-盤中焦點股】1.宇瞻 (8271) ：產業面向好，昨外資擴大買超202張，帶動早盤股價續漲逾3.5%。2.欣銓 (3264) ：2月營收月增5.61%、年增32.67%，昨雖外資轉賣超，惟本土法人續買超，早盤股價逆漲逾1%。3.京元電 (2449) ：武漢肺炎沒在怕，2月營收同期新高，早盤股價逆漲約1%，繼續挑戰月線。4.台積電 (2330) ：三大法人昨又轉賣超計8314張，加上昨夜ADR跌2.37%，今早股價跌至318元，回測5日線。5.世紀鋼 (9958) ：三大法人昨轉買超計715張，帶動今早股價續漲逾2%。6.申豐 (6582) ：陸一次性醫療手套出口受阻，馬來西亞迎轉單，NBR乳膠產能全開，昨獲外資買超99張，激勵早盤股價衝上77元新高。7.松翰 (5471) ：全球瘋搶額溫、耳溫槍，接單滿單到6月，昨外資轉買超418張，激勵早盤股價續漲逾6%。8.敦泰 (3545) ：5日線有撐，外資賣超縮手，早盤帶量強彈逾5%。9.盛群 (6202) ：擬配息4.05元，殖息率5.76%，本土法人擴大買超，早盤股價漲逾2.7%。10.鴻海 (2317) ：2月營收摔近8年半低點，股價滑落1.5%，測試5日線支撐。11.聯鈞 (3450) ：庫藏股期間28元底部成形，多方放手攻，今早逆勢走高2%以上。12.熱映 (3373) ：外資昨日擴大加碼力道，買超804張，一早輕鬆突破60元關卡，創高無極限。13.泰山 (1218) ：與大甲媽聯名產品陸續上市，可望為業績加分，股價持穩在26元之上，早盤上漲2%。14.雲品 (2748) ：108年擬派利2.5元，早盤走高2%，穩於5日、10日與月線之上。15.辣椒 (4946) ：2月營收公布在即，預喜心態買盤進場，連2日爆量強攻，早盤亮燈漲停。16.訊連 (5203) ：2月營收年增12.83%，人臉辨識獲公部門採用，早盤漲逾3%，收復5日線。17.聚碩 (6112) ：去年EPS為2.58元，擬配息3元，早盤股價漲逾4%，登近7個月新高。18.零壹 (3029) ：2月營收年增50.73%，早盤挾量漲逾1%。19.氣立 (4555) ：防疫訂單進補，樂看今年營運，早盤漲停，57.5元改寫新高。20.江興鍛 (4528) ：陸廠復工遞延，3月出貨不樂觀，早盤開低走低。21.上海商銀 (5876) ：三大法人連2日買超，惟早盤不敵偏空操作、跌逾2%。22.晶電 (2448) ：2月營收月增約9%，3月將優於1、2月，三星力拚下半年推Micro-LED高端電視，傳晶電供貨，股價漲2.27%。23.順達 (3211) ：去年每股賺5.61元，擬配息5元，殖利率逾8%，股價漲3.8%。24.聯茂 (6213) ：2月營收月減1%、年成長9.5%，前2月營收年減約4.8%，股價漲1.97%。25.台表科 (6278) ：2月營收月減13.66%、年增3.64%，前2月營收年減7.88%，股價漲1.74%。26.東貝 (2499) ：經濟部核准回台，為國內供應LED TV背光源最大廠，全球市占超過20%，並切入次世代顯示技術霸主Mini/Micro LED，股價漲0.81%。27.豪展 (4735) ：復工率提升至七成，3月營收將明顯回升，晨盤逆勢大漲5%，股價站高崗。28.神隆 (1789) ：近日吸引三大法人偏多操作，今放量強彈5%，衝上波段高峰。29.恆大 (1325) ：防疫題材不敗，晨盤獲買盤搶進一度觸頂，改寫逾10年高價。30.盛弘 (8403) ：防疫題材續熱，晨盤放量飆高6%，強登逾1年半高峰。31.瑞祺電通 (6416) ：旺季提前到，1H業績成長三成起跳，延續昨日強攻態勢，晨盤放量大漲8%，來到1年半高價。32.展旺 (4167) ：2月營收年增近1倍，早盤價量俱揚彈升6%，改寫波段高價。33.中化生 (1762) ：防疫題材點火，早盤彈升7%，站上4年高位。34.新纖 (1409) ：轉單效應，營運進補，晨盤在買盤敲進下勁彈3%。35.生泰 (1777) ：2月營收為0.71億元，年增15.90%，晨盤逆勢揚升4%，跳上季線與半年線。36.永日 (4102) ：買盤拉抬，開盤15分鐘內火速攻頂，強攻3年半高價。37.雃博 (4106) ：多頭發動快攻，早盤一度亮燈漲停，進逼30元寫波段新高。38.亞聚 (1308) ：去年獲利倍增，EPS 1.48元，擬派利1.1元，激勵早盤跳漲4%，逼近季線。39.國光生 (4142) ：加速開發新冠肺炎疫苗題材催動買盤，早盤放量走高3%。",
        "聚碩高現金殖利率吸睛 股價早盤逆勢衝 ": "聚碩（6112）日前宣布配發現金股利3元，股利為2014年以來最多，用上周收盤價計算，現金殖利率逾8%，吸引市場關注，帶動近期股價走強，今日延續漲勢，逆勢上攻，盤中最高一度漲至36.6元。聚碩2月營收約10.49億元，年增13.89%；累計前兩個月營收21.26億元，年增9.2%，為歷年同期新高。\n\r\n聚碩表示，2月來自客戶對雲端服務需求增加，帶來營收成長，針對新冠肺炎疫情引發的不確定性，公司仍在密切觀察中，未來持續加強雲端與Saas（軟體即服務）服務的相關產品線，服務顧客需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上月業績快報／聚碩": "聚碩（6112）昨（3）日公布，去年12月合併營收9.58億元，月減5.6%、年減5.9%，累計去年全年營收123億元，年增一成。佳世達去年透過參與私募取得聚碩35%股權，成為最大股東，隨聚碩營收成長，也將帶動佳世達合併營收增加。\r\n聚碩表示，在加入佳世達的智慧解決方案大聯盟後，將進一步強化上游硬體供應實力，並往下游布局成為全方位的解決方案供應商，拓展海內外市場商機、擴大營運規模並提升獲利水準。聚碩去年前三季每股稅後純益2.17元，優於前年同期的1.88元。\r\n聚碩指出，在營運策略上，將持續提供網路建置軟硬體解決方案，滿足企業用戶一站購足的需求；在加值性應用整合服務部分，將著重前期專業規劃、中期整合建置以及後期諮詢服務；另外也將以異質網路規劃的能力在系統整合上進行加值。\r\n聚碩目前營收以運算產品四成占最大宗、網路產品30%、工具產品27%。\r\n聚碩昨天股價小跌0.2元，收34.4元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《業績": "【時報記者任珮云台北報導】因應新冠肺炎疫情，佳世達 (2352) 成立內部專責單位，持續密切注意疫情發展，唯疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，公司將密切調整應變措施，希望將影響降至最低。公司2月合併營收仍有1.6%的年增，主要是聯合艦隊較去年新增聚碩 (6112) 、勝品 (6556) 、其陽 (3564) 等夥伴。今年起上述等公司將完整貢獻全年營收，2月雖然受到中國大陸新冠肺炎衝擊供應鏈影響，但當月合併營收109.52億元，年增仍微幅成長1.6%。佳世達早盤股價站回5日線，挑戰10日線反壓。佳世達2月合併營收為109.52億元，月減19.8%，年增1.6%；累計今年前2月合併營收為246.05億元，較去年同期減少3.1%，佳世達表示，主要是受到新冠肺炎（COVID-19）疫情影響工作天數和供應鏈出貨。（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無【時報-台北電】近年業績突飛猛進的大陸飲用水霸主農夫山泉，4月29日晚間向香港交易所遞交上市申請，港交所官網則在30日凌晨披露招股說明書。這意謂籌備1年多的農夫山泉，終於邁出赴港上市之路，本次募資規模預計為10億美元。 　 　綜合陸媒30日報導，早在2008年5月，農夫山泉就與中信證券簽署A股上市輔導協定，但遲無進展，2018年12月雙方終止輔導協議，農夫山泉10年的A股上市無功而返。但隔年市場傳出，其有意到香港掛牌。今年3月，農夫山泉以中金和摩根士丹利為保薦人，加速赴港上市進程。 ...台灣連續六天迎來零卻診，五一連假第一天，南台灣各個觀光景點是否人潮湧現？同樣被1968App列為人潮示警熱點的地方，似乎情況都不太相同。臺南市柳營區的江南度假村，可以搭船暢遊水庫，欣賞湖光山色美景，但業者表示直到下午人潮都是稀稀落落。不過同樣是台南，白河超過上萬株的石斛蘭瀑布奇景，就吸引大批人潮來欣賞美麗的瀑布花，周邊停車位幾乎一位難求。而來到屏東東港，現在剛好是黑鮪魚季節，特別來品嘗當季黑鮪魚的遊客不少，還有人帶著全家大小準備到琉球潛水放鬆，來個三天兩夜小旅行，東琉線業者就感受到觀光終於稍微有回溫的跡象。（民視新聞／曾虹雯、鄧山田綜合報導）",
        "聚碩元月營收10.76億元 月增12.4% ": "聚碩（6112）今天公布，元月營收10.76億元，月增12.4%，年增4.98%。\n\r\n佳世達去年透過參與私募取得聚碩35%股權，成為最大股東，隨聚碩營收成長，也將帶動佳世達合併營收增加。聚碩今天股價上揚0.2元，收32.4元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "1月營收／聚碩+12％ 有利佳世達 ": "聚碩（6112）昨（4）日公布，元月營收10.76億元，月增12.4%，年增4.98%。佳世達去年透過參與私募取得聚碩35%股權，成為最大股東，隨聚碩營收成長，也將帶動佳世達合併營收增加。聚碩昨天股價上揚0.2元，收32.4元。\r\n聚碩累計去年總合併營收123.07億元，年增10%。聚碩是專業資訊應用服務供應商，該公司在六大領域、代理全球超過40種知名ICT品牌，包括Cisco、Dell、IBM、Oracle等產品，擁有20年的代理經驗，佳世達透過參與私募也等於一次取得多項可服務下游的解決方案。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    }
}