{
    "Q1": {
        "買盤退潮 被動元件綠油油": "工商時報【涂憶君╱台北報導】被動元件基本面陷疑慮，產能利用率降低，拖累27日股價綠油油，指標股國巨（2327）、華新科（2492）跳空重跌逾6％，外資對族群相關個股賣多於買，空方氣勢旺盛。大盤指數27日受228連假前夕影響，多方追價意願疲弱，幸有MSCI調整權重，終場僅小跌2點、0.02％收版10,389點，日線結束連7紅。法人指出，為提防連假期間國際的不確定因素，投資人多先選擇落袋為安，導致台股上攻動能不足，然台股震盪的另一大原因，是被視為人氣指標的被動元件族群出現產能利用率偏低的疑慮，買盤退潮。產業法人指出，MLCC報價在2018年12月開始下跌，跌幅達15∼20％，預估本季報價將再下降25∼30％，且第2季仍有跌價約1成的可能；整體而言，受到終端需求尚未明顯回溫影響，2019年上半年的報價將持續下跌，影響相關個股的毛利率。另外，日系廠商被動元件的產能轉往車用的趨勢不變，但台廠被動元件大廠的營運還是受到PC、手機需求不振影響，加上2019年下半年日廠產能釋出，報價還有再跌疑慮。27日被動元件股除聚鼎、艾華、達方收漲外，其餘18檔走跌，跌幅最重的前十大個股中，僅有今展科價跌量縮，國巨、禾伸堂、大毅、奇力新、立敦等，都見明顯賣壓；外資也全數賣超，國巨、華新科賣超2千張以上，大毅、奇力新則賣超逾千張。國巨27日跌6.99％，跌幅最重，法人表示，國巨2018年第4季庫存天數約是100∼110天，但2019年第1季的庫存天數增加至130∼140天，為偏高水位，產能稼動率也無法拉高，看法中性。法人認為，被動元件是景氣循環股，遭到基本面利空襲擊，雖擁有高殖利率題材，仍需留意產業後市狀況再行布局。",
        "買盤退潮 被動元件綠油油 ": "被動元件基本面陷疑慮，產能利用率降低，拖累27日股價綠油油，指標股國巨（2327）、華新科（2492）跳空重跌逾6％，外資對族群相關個股賣多於買，空方氣勢旺盛。大盤指數27日受228連假前夕影響，多方追價意願疲弱，幸有MSCI調整權重，終場僅小跌2點、0.02％收版10,389點，日線結束連7紅。法人指出，為提防連假期間國際的不確定因素，投資人多先選擇落袋為安，導致台股上攻動能不足，然台股震盪的另一大原因，是被視為人氣指標的被動元件族群出現產能利用率偏低的疑慮，買盤退潮。產業法人指出，MLCC報價在2018年12月開始下跌，跌幅達15～20％，預估本季報價將再下降25～30％，且第2季仍有跌價約1成的可能；整體而言，受到終端需求尚未明顯回溫影響，2019年上半年的報價將持續下跌，影響相關個股的毛利率。另外，日系廠商被動元件的產能轉往車用的趨勢不變，但台廠被動元件大廠的營運還是受到PC、手機需求不振影響，加上2019年下半年日廠產能釋出，報價還有再跌疑慮。27日被動元件股除聚鼎、艾華、達方收漲外，其餘18檔走跌，跌幅最重的前十大個股中，僅有今展科價跌量縮，國巨、禾伸堂、大毅、奇力新、立敦等，都見明顯賣壓；外資也全數賣超，國巨、華新科賣超2千張以上，大毅、奇力新則賣超逾千張。國巨27日跌6.99％，跌幅最重，法人表示，國巨2018年第4季庫存天數約是100～110天，但2019年第1季的庫存天數增加至130～140天，為偏高水位，產能稼動率也無法拉高，看法中性。法人認為，被動元件是景氣循環股，遭到基本面利空襲擊，雖擁有高殖利率題材，仍需留意產業後市狀況再行布局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Sucuri WebSite Firewall ": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
        "外資擁抱高殖利率股 3條件 ": "台股上市櫃企業陸續公布股利政策，外資搶殖利率策略大轉彎，環球晶、國巨兩檔高殖利率人氣股，並未受到國際資金青睞、反遭調節，外資近期積極買超對象，以殖利率並非特別出色的台積電、玉山金、京元電為主，操作邏輯已經轉變。據統計，外資過去五個交易日來，在已公布股利政策的企業中，買超逾20,000張的只有台積電、玉山金與京元電，以21日收盤價推算，現金殖利率分別是3.26、3.04與5.18％，約略與台股整體水準相近。反觀國巨、環球晶、台苯三檔個股，現金殖利率雖介於8.12～13.45％，過去五個交易日卻都遭國際資金調節千張以上，與外資波段擴大買超台股背道而馳。外資交易室人士透露，長線國際資金確實青睞高殖利率題材，但是，必須符合三大前提：獲利波動度低、產業前景正向、配息政策穩定，三者缺一不可，因此，這次部分高殖利率股如國巨、環球晶等，無法吸引國際資金大舉進駐，並不令人意外。國巨日前宣布每股配息45元後，外資並不領情，過去五個交易日共調節1,274張；隨後公布股利政策的環球晶，儘管配息率高達八成、每股配發25元，也同樣激不起外資興趣，近兩個交易日被連續賣超，五個交易日累計調節1,626張。究其原因，就是兩大漲價概念人氣股的產業前景並不如過去般明朗。以環球晶為例，沒有外資券商在去年第四季財報、股利政策揭露後調整投資評等，但花旗環球、瑞信、野村證券等，同時下修推測合理股價，部分分析師更著眼環球晶經營管理階層預告，客戶庫存水位偏高，第二季營運面臨挑戰，是短線利空。摩根士丹利證券半導體產業分析師詹家鴻說明，未來幾年現金股利配發的狀況，現在全繫在對下半年產業復甦的預期上，萬一眾所期待的產業復甦不強勁，或是環球晶、乃至其他日本同業的長約有所變動，反而都可能對股價有負面影響。台積電現金殖利率雖不到4％，仍吸引國際資金開啟波段買超，這股資金來源除了受惠熱錢湧進新興市場，台積電的產業地位高、配息政策明確（每年不低於前一年度）、獲利表現穩定、新採取季季配息模式等，都是機構法人搶買的催化劑。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "京鼎擬斥資百億 打造半導體高階園區 ": "爆京鼎策略長黃啟智表示，美中貿易戰影響今年產業景氣，預估該公司今年營收將終止創新高。\b\b（記者洪友芳攝）〔記者洪友芳／新竹報導〕鴻海集團旗下半導體設備廠京鼎（3413）策略長黃啟智昨表示，美中貿易戰影響今年產業景氣，預估該公司今年營收將終止創新高，但獲利將力拚持平；短期接單雖下滑，京鼎仍看好半導體業成長動能，大舉布局，計畫斥資百億元打造半導體高階設備智慧製造產業價值鏈園區，預計3到5年內，齊聚全球半導體設備大廠，發展成為銷售設備、零組件到維修服務的一條龍服務導向園區。業界認為，京鼎董事長日前換由鴻海S次集團總經理劉揚偉兼任，再到打造產業價值鏈園區動作，顯示鴻海集團對進軍半導體業的企圖心不小。京鼎去年營收與獲利同創新高，營收達93億元，稅後淨利11.6億元，每股盈餘14.06元，董事會決議擬配發每股現金股利7元。展望今年，黃啟智表示，美中貿易戰確實影響半導體設備市場買氣趨緩，京鼎第1季營收恐較去年同期減少2到3成之多，第2季起下滑幅度會收斂，但全年營收仍將比去年下滑，公司會努力「開源節流」，希望力拚獲利能與去年持平。黃啟智指出，半導體景氣何時回升？說法不一，但他認為，半導體應用面增廣，他有信心美國主要客戶若重啟拉貨，還是會下單給京鼎，因京鼎即使從上海、昆山廠出貨到美國需要加徵25%稅率，但因產品價格較美國廠商便宜、交貨速度快、品質比較好。京鼎看好兩岸半導體產業，繼台灣竹南、中國松江與昆山設廠之外，啟動在台積電（2330）南京廠附近的投資計畫，租地450畝，第1期250畝用地於3月18日動土興建，預計打造半導體設備智慧製造產業價值鏈園區，針對國際半導體設備與零組件廠商招商引資，希望3到5年內共同發展成為銷售半導體設備、零組件到維修服務的一條龍服務園區，京鼎規劃從代工與備品製造業轉型為設備服務業。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "臻鼎 今年強攻5G、車用市場 ": "全球PCB龍頭廠商臻鼎（4958）去年在蘋果新機銷售不如預期之下，仍繳出1,185億元新高。法人表示，臻鼎強項是軟板，提供完整料號讓客戶一站式購足；展望今年，該公司在成長潛力極佳的5G、車用領域積極卡位，陸續跨入的部分板材及高頻材料效益也逐漸顯現，今年營運成長動能強勁可期。今年臻鼎在軟板上將持續精進，除了既有的美系客戶外，非蘋客戶也多有著墨。軟板以外的產品，軟硬結合板跟COF將開始有營收貢獻，汽車板、多層板、HDI等領域也有望在今年看到效益，類載板隨著效率、良率的提升，客戶也逐步增加，今年有望再納入新客戶，為因應客戶需求，臻鼎也預計持續擴充相關產能。此外，臻鼎將在印度設立後段組裝廠，預計今年要把人員、設備、技術、證照等生產配套備妥，並在明年量產，屆時有望再挹注另一股成長動能。受到蘋果新機銷售不如預期所影響，臻鼎1月營收75億元，衰退幅度稍微明顯，但仍改寫歷史同期第三高。臻鼎表示，營收方面因正處市場淡季，與過往營收曲線相符，而綜觀整體手機市場，以近期銷售量來看確實成長力道不如以往強勁，因此大家都把焦點擺在5G通訊的手機、設備上，期望在5G商轉之際能挹注營運動能。臻鼎認為，5G為兵家必爭之地，公司當然不會缺席，但畢竟這塊市場並非由印刷電路板所主導，終究還是得看客戶端的開發與設計，因此做為零組件廠，必須在淡季期間厚植製程、技術等實力，把零件、料號的種類加深加廣，並跟隨客戶腳步隨時升級。不過臻鼎也提到，今年雖然是5G元年，可以預期下半年一定會看到相關設備、服務出現，但是否如市場所預期的大幅成長仍有待觀察。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "港股「妖股」中國鼎益豐被停牌 過去1年多股價暴漲數十倍 ": "港股中國鼎益豐 (0612-HK)  公告，依據證券及期貨事務監察委員會之指令，將於今 (8 日) 上午 9 時起停牌。詳細原因並未公布，但這支股票基本面不佳，卻在 2017-18 年間大漲數十倍，引發市場熱議。依港股相關規定，這支股票屬「21 章公司」，指業務只限投資證券的上市公司。2017 年 7 月初，這檔股票股價僅在港幣 0.8 元附近，但隨後急速飆漲，至去年 11 月及今年 2 月中，來到高點 28.35 元，上日 (3 月 7 日) 收市價報 23.1 元，市值高達港幣 285.68 億元。2 月 25 日，中國鼎益豐曾公告稱，公司獲准納入恆生綜合大中型股指數成分股，原定於 3 月 11 日生效。中國鼎益豐在 2018 年 11 月獲准納入 MSCI 中國指數。鼎益豐前身名為中國投資基金，創始人隋廣義以「禪易投資法」作號召，自稱把東方哲學和西方價值投資法相結合，創造了獨特的東方價值投資學 。查鼎益豐年報顯示，公司主要港股資產包括 15% 志道國際 (1220-HK) 股份，現價每股 0.13 元，志道是港交所準備剿滅的殭屍股之一，最快 2020 年被除牌。鼎益豐主要三大持倉均為大陸券商，廣發證券持 36%、國元及雲鋒證券分別持 15% 及 6%。與高股價不符的情況是，公司過去 2013 至 2017 的 5 年間持續虧損，一直到 2018 年才轉虧為盈，獲利港幣 1.3 億元，也使 2017 年前，公司股價均不到 1 元。不過，根據大陸媒體《第一財經》早前報導，2017 年 4 月，曹國琪、張雄峰、等 5 名自然人或機構，突然大量買入中國鼎益豐，買入數量均為 11779.26 萬股，合計佔該股總股本的一半以上，而當年 6 月又在同一天全部賣出。自此，中國鼎益豐的股價開始持續走高。公司股價依昨收盤價計算，本益比達 77 倍。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "\r\n\t浩鼎案士檢不上訴 翁啟惠無罪確定 ": "（中央社記者林長順台北21日電）前中央研究院院長翁啟惠被控收受台灣浩鼎生技董事長張念慈賄賂，一審判決無罪。士林地檢署今天決定不上訴。翁啟惠無罪確定。翁啟惠被控在中研院院長任內，於民國100年間與張念慈達成收賄1500張浩鼎技術股的期約，另於101年12月間收受3000張浩鼎股票，作為協助浩鼎生產醣分子及取得酵素合成法專屬授權的對價。起訴還指出，浩鼎製造夥伴潤雅公司與中研院簽訂「新一代酵素合成寡醣技術」專屬授權備忘錄，翁啟惠即指示研究團隊交付醣分子Allyl Globo H，又讓潤雅派員至中研院學習酵素合成法，使浩鼎得以在未簽屬專屬授權契約前取得技術，並將成果攜出使用。士林地方檢察署106年依貪污治罪條例期約賄賂、收受賄賂罪嫌起訴翁啟惠，另依期約賄賂、交付賄賂罪嫌起訴張念慈，士院一審去年12月底判決翁、張無罪。（編輯：方沛清）1080121",
        "宜鼎擴大佈局歐洲AIoT 荷蘭分公司盛大開幕 ": "工控記憶體模組廠宜鼎國際（5289）於荷蘭恩荷芬（Eindhoven, the Netherland）開幕啟用新辦公室，恩荷芬為目前歐洲規模最大的高科技產業園區，而宜鼎多年來深耕歐洲市場，業務範圍涵蓋全歐，不僅營收逐年增加，更看好歐洲經濟體後續穩健成長力道。因此宜鼎擴大投資布局，新辦公室可完整提供歐洲區銷售，技術、研發與產品一線到位服務，並憑藉恩荷芬地理優勢與科技聚落的群聚效益，未來將協力串聯歐洲的人工智慧物聯網（AIoT）生態圈，持續強化宜鼎的全球影響力。宜鼎在短短的14年間，事業版圖擴及全球，員工數上看700人。根據Gartner的 2017年市場報告，宜鼎國際在全球工業級存儲市場上排名已成為市佔第一，而歐洲市場則佔據宜鼎約四分之一營收，今一擴大動作，將成為日後發展歐洲市場戰略的重要環節。宜鼎董事長簡川勝表示，宜鼎的歐洲新公司環繞於世界領先高科技公司之中，不僅佔得地理優勢，更顯現我們長期追求更卓越即時的產品與服務，以及對於合作夥伴和客戶的長期承諾。今開幕現場邀請到荷蘭市副市長Monique List女士致詞，以及外商投資局（NFIA）重要官員蒞臨現場剪綵，而針對未來歐洲市場發展。簡川勝表示，宜鼎正處於AIoT和工業解決方案的最前線，在促進與AI技術的合併上，我們具備最先進的智慧製造工廠，為嵌入式系統提供工業級快閃記憶體產品和存儲卡，並且領先開啟一系列AIoT解決方案。此外，簡川勝更進一步表示，我們非常看好恩荷芬這裡強大的人才庫優勢，隨著歐洲市場穩健成長，未來三年歐洲員工數將可望成長兩倍以上。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "法操觀點》浩鼎案檢察官靠想像辦案，不上訴不意外！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t浩鼎案纏訟近兩年，前中研院院長翁啟惠終於無罪定讞，擺脫陰霾。（蘇仲泓攝）\n\t\t\t\t\t\t浩鼎貪汙治罪部分，已於2018年12月28日宣判，一審士林地方法院判決翁啟惠、張念慈均無罪。在無罪判決做出後，各大媒體紛紛採訪專訪翁啟惠，對於無罪判決翁啟惠發了聲明表示「正義雖到，名譽難復，希望就此畫下句點。」根據刑事訴訟法規定，若檢察官不服判決內容，可以在收到判決書後10日內提起上訴。2019年1月21日，是檢察官上訴最後的上訴期限，而檢察官也罕見的「不」提出上訴。雖然檢察官未提起上訴，讓人對於台灣的檢察官重拾一些信心。但究竟士林地方法院一審是如何打臉靠想像辦案的檢察官，就讓《法操》為您細細解析的將近6萬字的一審判決書吧！本案檢察官舉出非常多的電子郵件，作為本案證據，但這些電子郵件又證明什麼呢？首先，翁啟惠和張念慈的「RE：Sun Art Retail stock」。此封電郵是張念慈寄給翁啟惠有關高鑫公司(Sun Art)股權聲明草稿，並與翁啟惠討論他所持有的浩鼎公司股票，應該發表相似的股權聲明聲。檢察官認為，翁啟惠當時只有800張浩鼎公司股票，但張念慈在電郵中所提及翁啟惠持有230萬浩鼎公司股票，此數目已經將1500張股票加入。翁啟惠在此時就知道張念慈要給他1500張技術股。但法院認為，本封郵件中並沒有提任何有關技術股的內容，也沒有提到任何張念慈期待翁啟惠為的任何行為。不可以僅用翁啟惠回覆ok，就認為翁啟惠是默許收受賄賂。另外，檢察官還舉出多封討論技術股的電子郵件。但這些電子郵件，都是因為美國Optimer母公司，因為不了解台灣技術股而做出的詢問。認為上述這些人都知道張念慈要把技術股給翁啟惠。但法院認為翁啟惠並非上述任何一封郵件的收件者或副本收件者，而且也沒有任何證據可以證明，上述這些電子郵件的收件人有將此事告訴翁啟惠。法院認為，從張念慈在偵查、調查局及法院審理中所證述的，想要贈與給翁啟惠技術股，是為了酬謝翁啟惠對於浩鼎公司的早期貢獻，是關於翁啟惠於99年間所研發的酵素合成法製程。談到張念慈對於翁啟惠有任何期望，就是希望這個製程可以做為工業機密，不要去聲請專利。但張念慈除了從未與翁啟惠提其150萬技術股一事，翁啟惠也並無理會張念慈的建議，表示在與浩鼎公司簽技轉合約前就會將該研發成果申請專利。檢察官先舉出，翁啟惠當時銀行帳戶內有足夠的股票和現金，足以支付股款，根本不需要透張念慈向尹衍樑借錢。另外在檢察官的認知中，人在投資時都應該要先評估自己的財力。但法官認為，檢察官忽略了張念慈長期在幫翁啟惠投資理財，且張念慈幫翁啟惠操作符合投資常情。衡量翁啟惠原本就有1460張浩鼎公司股票，經過計算浩鼎公司興櫃後，市值持續看漲，市值超過1億6000萬，而翁啟惠認購3000張浩鼎公司股票，只需要9300萬台幣。所以在張念慈的管理下，會認為以這樣的股票資金，是足以償還短期融資借款，並未背離一般投資借貸資金槓桿運作之常理。對此法院認為，這部分未揭露，指涉及公職人員財產申報法的規定，不能僅僅以翁啟惠未申報，就認為此部分的股票是賄賂。而就此部分，翁啟惠受訪中也表示，他有如實揭露，但他女兒是成年子女，依法他不能揭露她的財務狀況，除非他擔任公司董事才要揭露。從最新的《中央研究院利益衝突事項處理要點》規定，研發成果創作人須主動揭露：(一)本人及其配偶、未成年子女自辦理科技移轉起前一年內自該營利事業獲得合計超過新臺幣十五萬元之財產上利益，或持有該營利事業百分之五以上之股權。(二)本人及其配偶、子女、父母、祖父母、孫子女或兄弟姊妹擔任該營利事業負責人、董事、監察人或經理人之職務。1.翁啟惠根本不知道張念慈要給他技術股2.專屬授權是副院長決行，並非由中研院院長職權3.3000張翁郁琇的股票，是按照往例，由張念慈幫翁啟惠代為處理投資事宜。從上訴的論述，我們就可以看的出來，檢察官用電子郵件，推論翁啟惠知道有1500張技術股。從匯差、自己認知的常情，認為被告等人拼湊數字。綜觀整篇判決，法官多用「臆測」「推論」等詞，來說明檢察官舉證的不足。在沒有任何證據可以證明被告真的有罪的狀況下，檢察官能夠即時的踩煞車，不提起上訴，值得肯定。但就如同翁啟惠所述「正義雖到，名譽難復」，希望未來檢察官在面對任何案件，都可以用更謹慎、嚴謹的態度，去看待和面對每一個案件！延伸閱讀：【浩鼎貪汙治罪案宣判】翁啟惠、張念慈，為什麼無罪？\n【0828浩鼎貪汙治罪案】最後一次審理，檢察官卻連授權技術是什麼都搞不清楚？！\n【0530浩鼎貪汙治罪案】即將進入最後言詞辯論，檢察官還在狀況外？＊本文原刊《法操司想傳媒》，授權轉載。相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n劉蕙苓的隔離日記（3）：等待確診的恐懼\n\n劉蕙苓\n\n2020-05-01 05:45\n觀點投書：我所認識的江宜樺\n\n蔡而復\n\n2020-05-01 05:40\n觀點投書：消防安全，應該不定時經常突檢\n\n魏季宏\n\n2020-05-01 05:30\n觀點投書：希望民進黨彰化黨部主委選舉是場君子之爭\n\n吳伯\n\n2020-05-01 05:20\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n風評：被指控「關說」，許宗力不能沈默以對\n\n主筆室\n\n2020-04-30 07:20\n劉性仁觀點：不可忽視制憲公投所帶來各種風險\n\n劉性仁\n\n2020-04-30 07:10\n林宜正觀點：「制憲」，台灣國家正常化的第一步！\n\n林宜正\n\n2020-04-30 07:00\n顧爾德專欄：香港啟示錄\n\n新新聞\n\n\n顧爾德\n\n2020-04-30 06:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "高殖利率撐腰 44檔電子零組件股現金殖利率逾6％ ": "上市、櫃電子零組件股今（21）日股價表現亮眼，約各大漲1％上下，高殖利率股成為最大買盤支撐，據統計，在200餘檔上市、櫃電子零組件股中，已有91檔公布股利政策，其中，有44檔、近半數現金殖利率達4％以上。此外，國巨、佳穎現金殖利率各在13％、10％以上，揚博、奇力新、志聖、堡達、信錦、凡甲、新巨、禾伸堂、迅德、慶生、希華、翔名、日揚、金居、崇越電、亞泰、聚鼎、台虹、百容、錩新、鉅橡、泰鼎-KY、志豐及加高等26檔，現金殖利率都在6％以上。以被動元件及PCB股為代表。上市櫃電子零組件股，今日有點晶漲停，樺晟、斐成、奧斯特、台燿、矽瑪、良維、業強、志超、揚博、楠梓電、新日興、聯茂等，股價均大漲3～5％以上。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "創夢實驗室》轉帳幫：「查證三步驟」與「保險金額」拍胸脯保證 (下)": " 圖：創夢實驗室/提供[新頭殼newtalk]除了設計完善的交易的流程，轉帳幫也試圖解決 P2P 轉帳代付平台最為人擔憂之處：身份認證。許多人質疑代付者與付款者的信用，任一方都害怕在轉帳過程遭受欺騙。林鼎閔說，他們除了以服務的流程來規範錢的流向，更以真人審核的方式來審視每位申請用戶的資料。「我們先保留付款者的付款金額，確定代付者已完成代付任務後，才將款項轉給代付者。」林鼎閔說，臉書其實是觀察用戶是否社交活躍很好的媒介，「雖然資訊有限，但夠我們分辨誰是殭屍帳號了！」轉帳幫今年 7 月正式對各筆 P2P 轉帳代付抽取手續費，並在一天最高 2 萬人民幣的轉帳額度限制下，最高可提供 100 萬台幣做為轉帳的保險金。雖然目前 P2P 轉帳代付尚處於灰色地帶，但林鼎閔認為轉帳幫的首要前提是提供最安心的服務。「所有的努力，都是為了離開灰色地帶」成功入選金融園區後，轉帳幫的首要目標是透過金融園區內的數位沙盒，直接與銀行 API 對接。「最大的目標，轉帳幫能藉此在身份驗證的程序上，得到更大技術支援，才能真正為我們服務帶來更大的信任感。」轉帳幫同時積極申請進入金融沙盒，「之後若成功進入金融沙盒，從此向別人介紹我的題目時，問我合不合法的人應該會少很多，哈哈哈！」林鼎閔自己打趣著說，轉帳幫積極與政府協調、付諸行動，都是為了要讓 P2P 轉帳代付能在陽光下受人檢驗。「當然很難，但這是我們創業的決心，也是轉帳幫成就感來源。」 延伸閱讀：創夢實驗室》轉帳幫：省時間、省匯率 P2P 轉帳為金融科技 (上)創夢實驗室》轉帳幫：最短時間試錯 成功推行國際 P2P 轉帳代付 (中)"
    },
    "Q2": {
        "除息前低買 10檔漲相佳吸睛 ": "高殖利率題材夯，然隨市場投資氣氛回溫，不少個股股價墊高後，殖利率回落，買盤除轉向低基期者，也放眼公司展望，可靜待除息前低點進場。包括智邦（2345）、全新（2455）等10檔，近十年在除息後至下一除息前股價有九年均收漲，平均年漲幅最高40％，報酬率吸引投資人，或可為參考。高殖利率題材成當今選股顯學，不少個股隨股利配發優渥，再度成為盤面追捧對象，不過，為避免「賺了股息、賠了價差」，買盤同樣關心股價除息後的填息情況，對此，專家指出，可輔以過去十年記錄做初步篩選。據統計，葡萄王、興農、花仙子、台積電、智邦、精技、全新、宏璟、興富發、根基、華票、信邦、增你強、聯詠、日電貿、崇友、力麒、富爾特、達麗、關貿、聚鼎、胡連、時報、台汽電、大汽電、中保、欣天然等30檔個股，在近十年內在除息後至下一除息前股價有9年均呈現走高態勢，而平均年漲幅在5～40％以上。若進一步以5日均量在500張以上條件篩選，則有日電貿、智邦、全新、信邦、興富發、聯詠、台積電、力麒、台汽電、興農出列，不乏個股擁5G題材、或為產業領頭羊，後續行情可期。台新投顧副總經理黃文清指出，台股三度挑戰萬一未成，顯示加權指數上檔壓力越來越大，從上周蘋概三王台積電、鴻海及大立光拉回整理，散熱家族泰碩及力致兩大低價指標走弱等跡象看來，台股至月底前震盪加鉅，特別是5月因進入繳稅旺季、6月有端午節變盤的疑慮，投資人居安思危心態會增高，隨股東會旺季將至，要選擇產業前景佳，近年來填息達陣的「存款績優生」，進可攻退可守。宏遠投顧副總陳冠升表示，投資人近期操作要切莫追高，儘管近期美股四大指數或將陸續創新高，接下來會碰到業績差的公司帶衰股市、解套賣壓、5月賣股潮(Sale in May and go away)等漲多修正壓力，要提防5月川習會後引發的利多出盡、甚或中美沒結論的利空出現造成大跌的情況此外，近期市場樂觀氣氛或使指數高點往上及時間往後延。不過，近兩周來權值股如台積電、鴻海集團、日月光、落後補漲股如蘋概股、被動元件股，強勢股CCL(軟性銅箔基板）及散熱股漲幅過大，投資人不宜追高，等待較佳時機進場。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "爆不停！ 高雄市本土登革熱群聚感染再增1例 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆衛福部疾管署防疫人員持續於高雄市三民區執行孳生源查核。（疾管署提供）〔記者林惠琴／台北報導〕高雄市本土登革熱每天爆不停！衛福部疾管署今日公布再新增1例，一樣是三民區鼎金里群聚感染事件，該群聚感染事件累計已有15人中鏢。疾管署表示，新增個案為居住鼎金里的70多歲女性，6月3日出現發燒、關節痛、腹瀉等症狀，經就醫、檢驗確診，目前住院中，同住家人無疑似症狀。請繼續往下閱讀...疾管署指出，該名個案近期無出國史，活動地以住家為主，與先前公布的該區確診病例具高度地緣相關性，研判屬於同一波群聚感染。疾管署強調，不論是鼎金里或鄰近里別的居民，均應積極配合政府的疫情調查與防治工作，並依通知或公告主動清除孳生源，如拒絕、規避或妨礙，可依「傳染病防治法」處6萬元至30萬元；另發現孳生登革熱病媒蚊幼蟲者，可開罰3千元至1萬5千元。疾管署統計，今年國內累計16例本土登革熱，個案均居住高雄市，其中三民區15例，包含鼎金里14例、鼎西里1例，另有前鎮區1例；至於155例境外移入，感染地以東南亞國家為主。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n高雄登革熱蔓延 群聚感染已達14例疫病》高雄登革熱再增3例 一家3口先後中鏢細膩見感動 用心築幸福傳高雄申請登革熱經費卡關？ 韓國瑜：很擔心疫情爆發網友揭露登革熱被要求說明 高市衛生局：公告疫情屬主管機關權責泰山防疫正能量！安全食品護台灣！高雄爆登革熱疫情 藍委要中央快處理 網轟：市長忙選總統\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《台北股市》盤中焦點股：台積電、光磊、禾昌、原相、太景*": "【時報-盤中焦點股】1.同欣電 (6271) ：Q2營收可望優於去年同期，外資、投信偏多布局，早盤股價彈升近3%。2.台積電 (2330) ：利多頻傳+外資續買超，ADR昨夜漲0.6%、合台幣每股約280.31元，激勵今早股價衝上270元、市值7兆元在望。3.中鴻 (2014) ：周四將開出5月內銷盤價，外資、自營商近兩日加碼買超布局，帶動早盤股價再漲逾2%、達12.8元，豋半年多來新高價。4.中宇 (1535) ：短線跌多且深，今低接買盤湧入，爆量急拉漲停，日KD黃金交叉、突破短期整理區間。5.永冠-KY (1589) ：營運穩步回升，短均走揚，早盤不理外資昨反手賣超613張，股價仍強漲逾6%。6.上銀 (2049) ：外資本月以來偏多操作，昨收復5日線後，早盤人氣升溫，激勵股價睽違8餘月後再突破300元大關。7.兆豐金 (2886) ：擬配息1.7元創新高，殖息率達6.03%，帶動早盤股價漲至28.75元、漲幅逾1.5%。8.聚鼎 (6224) ：市場看好除息前低買漲相佳，吸引追價買盤湧入，今盤初即爆出近1500張大量，股價直逼漲停。9.光磊 (2340) ：4月26日法說會，昨日三大法人同步買超2998張，股價漲6.56%。10.玉晶光 (3406) ：新機多「廣角」，傳奪大立光蘋果訂單，股價漲3.13%。11.環球晶 (6488) ：在歐洲以24%市佔率稱霸市場，客戶遍及意法半導體、英飛凌、NXP、BOSCH等半導體大廠，8吋半導體矽晶圓需求不減，股價漲2.8%。12.牧德 (3563) ：自動光學檢測設備廠（AOI），2018年每股盈餘30.43元再創歷史新高，今年首季每股盈餘6.13元，創下歷年同期新高，股價漲3.39%。13.中美晶 (5483) ：將持續轉型，今明年將進一步擴大半導體相關事業布局，股價漲3.86%。14.禾昌 (6158) ：擬配息10元，加上減資每股退5元，共計15元，股價跳空鎖漲停。15.正隆 (1904) ：擬配息1.1元，紙類股最高，股價漲1.01%。16.漢唐 (2404) ：第一季營收66.88億元，較去年同期成長124.5%，外資連2日買超逾千張，今早再創高，來到135元。17.亞弘電 (6201) ：音訊產品出貨提升，首季EPS 0.55元，多方服下大補丸，早盤上攻逾2%。18.華園 (2702) ：瘋韓流，首季成績單受期待，股價休息之後放量開攻，上漲1%。19.冠德 (2520) ：旗下環球購物中心迎母親節商機+今年業績可期，漲逾2%。20.日友 (8341) ：第二座焚化爐運轉在即，後市添活水，250元附近有支撐，5日線上方游走。21.鈊象 (3293) ：首季營收創歷史新高，稅前獲利年增96.8%，股價脫離盤整底部，攻高2%。22.智原 (3035) ：首季每股賺0.39元，創6季新高，Q2營收估增6-9%，甩法人賣超調節，早盤喜漲逾2.5%。23.矽創 (8016) ：感測器出貨旺，Q2營收攻頂可期，晨盤上漲逾3.5%。24.超眾 (6230) ：5G題材護體，外資連5日買超逾千張，股價高漲逾8.5%，重返5日線、衝上178.5元。25.原相 (3227) ：6合1車展今登場，概念股蓄勢待發，晨盤挾量漲近5%，站上107元的短波新高價。26.創惟 (6104) ：英特爾CPU供給轉好、任天堂switch題材續吃香，股價力漲逾4%。27.科妍 (1786) ：關節腔注射劑進軍歐盟，隨著產品已陸續進軍大陸、歐洲市場，法人估今年EPS將有挑戰3元新高實力，早盤聞訊跳漲4%，飛越各短均線。28.太景*-KY (4157) ：伏拉瑞韋新藥合併療法，大陸三期臨床試驗正式啟動，將力拚2020年完成，激勵早盤勁揚4%，收復各短均線。29.友訊 (2332) ：5G概念股持續發燒，獲外資連7日買超加持，早盤帶量衝高2.5%，站上10個月高點。30.上詮 (3363) ：已納入櫃買富櫃200指數成分股，法人估今年EPS將達5.05元，稀釋後EPS為4.23元，早盤反彈5%，重返5日線。31.昇達科 (3491) ：5G世代應用將從骨幹網路擴及前端基地台，且受惠低軌道衛星商機崛起，法人估今年EPS拚5.29元，早盤攻高逾4%，改寫歷史新高價108.5元。32.美律 (2439) ：進入產業旺季，對蘋果iPhone供貨比重持續提升，今年穩啖蘋果商機，昨獲三大法人聯手買超2492張，激勵今日價量齊揚大漲5%，衝上逾1年高峰。",
        "《電子零件》新品布局發酵，聚鼎H2業績估勝H1 ": "保護元件廠—聚鼎(6224)渡過第1季谷底後，營運可望自第2季回升，聚鼎表示，在新產品布局逐步發酵下，第2季業績會比第1季好很多，下半年會比上半年好。聚鼎受到中美貿易戰等外在因素與公司產品調整成果尚未顯現，第1季營運表現平平，單季稅後盈餘為3786萬元，年減50.22%，每股盈餘為0.47元，累計前5月合併營收為5.45億元，年減24.96%。渡過第1季谷底後，聚鼎營運逐漸回復正常，在新產品布局逐漸發酵下，聚鼎表示，第2季業績會比第1季好很多，下半會比上半年好，今年業績雖然不如去年，但相差不會太多。聚鼎2018年合併營收為16.68億元，營業毛利為7.92億元，年成長7.02%，合併毛利率為47.5%，年減0.9個百分點，稅後盈餘為3.5億元，年成長7.03%，每股盈餘為4.38元，今天股東會通過每股配息3.75元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "晶技迎5G爆發需求 林萬興出任董事長 郭雅屏升總座 ": "石英元件廠晶技 (3042-TW) 今 (12) 日召開股東會，完成董事改選及因應集團整體營運發展而進行的調整，董事長由林萬興接任並兼任執行長，林萬興原有總經理職缺由副總經理郭雅屏接任，此人事案今日起生效。晶技今日董事改選後，原任董事長也為林萬興兄長的林進寶仍出任晶技董事，但董事長一職由林萬興接任，並兼任晶技執行長，而新任董事名單中，郭雅屏及黃翔麟均為晶技目前重要經營團隊成員，原任執行副總的郭雅屏則在今天升任總經理，原晶技中國區總經理的黃祥麟在本次的董事改選中，也獲選出任董事。林萬興指出，石英元件市況在 5G 應用擴大後，2020 年起需求將隨應用面的擴大而挺升，甚至 2021 年可能出現缺貨現象，市況恐重演 3G 通訊升級到 4G 通訊時的盛況，晶技將掌握此市況，在產品小型化布局進入量產，並透過年輕有活力團隊展開進一步的衝刺。晶技股東會今日通過去年盈餘每股配 2 元現金股利，法人預估，晶技今年營收將去年的 81.56 億元小幅成長。",
        "佳格:公告本公司全面改選第十三屆董事（含獨立董事） ": "第6款1.發生變動日期:108/06/132.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事及獨立董事3.舊任者職稱、姓名及簡歷:獨立董事(1)張忠本：聚鼎科技(股)公司法人董事代表人(2)周鐘麒：裕隆汽車製造(股)公司獨立董事(3)姜豐年：璞石資本集團董事長董事(1)沐德投資股份有限公司(代表人：宣建生)：冠捷科技有限公司董事主席兼行政總裁(2)沐德投資股份有限公司(代表人：曹德風)：佳格食品股份有限公司董事長(3)沐德投資股份有限公司(代表人：曹德華)：佳城實業(股)董事長(4)長徽股份有限公司(代表人：曹博睿)：佳格食品股份有限公司執行長4.新任者職稱、姓名及簡歷:獨立董事(1)張忠本：聚鼎科技(股)公司法人董事代表人(2)周鐘麒：裕隆汽車製造(股)公司獨立董事(3)姜豐年：璞石資本集團董事長董事(1)沐德投資股份有限公司(代表人：宣建生)：冠捷科技有限公司董事主席兼行政總裁(2)沐德投資股份有限公司(代表人：曹德風)：佳格食品股份有限公司董事長(3)沐德投資股份有限公司(代表人：曹德華)：佳城實業(股)董事長(4)長徽股份有限公司(代表人：曹博睿)：佳格食品股份有限公司執行長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:獨立董事(1)張忠本：0股(2)周鐘麒：0股(3)姜豐年：0股董事(1)沐德投資股份有限公司(代表人：宣建生)：22,650,057股(2)沐德投資股份有限公司(代表人：曹德風)：22,650,057股(3)沐德投資股份有限公司(代表人：曹德華)：22,650,057股(4)長徽股份有限公司(代表人：曹博睿)：6,669,471股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/15~108/06/149.新任生效日期:108/06/1310.同任期董事變動比率:任期屆滿全面改選，故不適用。11.同任期獨立董事變動比率:任期屆滿全面改選，故不適用。12.同任期監察人變動比率:任期屆滿全面改選，故不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無。",
        "高雄本土登革熱疫情再增3例 1周內已14人群聚 ": "高雄市三民區本土登革熱疫情4日再添3例確定個案，等於自5月29日至今，該地區總計已14人群聚感染，今年累計本土個案已15人。新增個案分別為2名60多歲及1名50多歲男性，居住地都在鼎金里；其中1人與3日發布的母子個案同住，等於1家3口都感染登革熱，衛生單位第一時間已立即安排確診個案住院進行防蚊隔離。\r\n衛生局表示，除在疫情發生周邊400公尺處展開6里擴大防疫及採血檢查工作，5日將在群聚疫情最嚴峻的鼎金里，動員市警局義勇警察大隊、民防大隊、義勇消防總隊共60人，參與防疫動員及警戒區環境大掃蕩，協助該里廢棄空屋環境整頓，也呼籲民眾每周定期巡查、清除積水場域，遏止病媒孳生。\r\n衛生局也在個案居住地、工作地、活動地及周邊社區民眾，進行擴大疫調及採檢共405人，其中140人排除、3人確診感染登革熱第4型、8人須二次採檢。\r\n此外，高雄市長韓國瑜3日到三民區鼎力、鼎強里防疫現場視察，事後議員康裕成卻在臉書質疑「這裡不是鼎強里嗎，但疫情是在鼎金里啊！跑錯了嗎？」衛生局4日回應「韓市長這樣做沒有錯」，簡技潘炤穎說，鼎金里防疫作業都已完成，「去看整理完的環境沒有意義」。\r\n潘炤穎表示，目前三民區防疫範圍已擴大到周邊400公尺的鼎力、鼎強里等6個里別，韓市長想深入防疫第一線，去看家戶後陽台的堆置雜物、水溝和積水容器，才能了解登革熱高風險區域的真實狀況。高雄市長韓國瑜3日到三民區視察登革熱疫情，市議員康裕成事後在臉書質疑疫情發生里別和市長視察區域不同，質疑韓「跑錯地方」。圖／翻攝自康裕成臉書\n                    原位於東京灣的熱帶性低氣壓已於今天凌晨2時發展為輕度颱風，（國際命名KAJIKI，中文譯名：劍魚），中央氣象局說，未來...                  \n                    今天上午約11點58分時，多數民眾皆收到疫情警示，表示台南市開山里有登革熱疫情，呼籲做好防蚊措施；由於目前登革熱疫情為...                  \n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n\n\n\n\n\n",
        "蚊子窟？高雄登革熱20例都在三民區 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆防疫人員於三民區噴藥滅蚊。（記者黃旭磊攝）［記者黃旭磊／高雄報導］高雄市三民區爆發登革熱群聚疫情，再度新增兩例確診病例，目前市區有20例本土登革熱確診個案，其中有19例居住三民區，1例住鳳山也在當地感染。市區今天新增2例本土登革熱確診個案，分別為住三民區鼎金里70多歲女性及鳳山區中和里50多歲男性，其中，鳳山男性工作地於鼎金里，平日到金獅湖公園附近運動，與鼎金及鼎西里群聚疫情具高度地緣性關係。請繼續往下閱讀...高雄市疾病管制處技正潘炤穎說，今年本土登革熱計20例，其中，三民區登革熱群聚疫情累計確診19例，有16人居住或活動地位於鼎金里、2人居住於鼎西里、1人住於鼎力里，而鳳山男性患者在鼎金工作，遭受群聚感染。市長韓國瑜月初視察疫情，引發外界批評「跑錯里」，對此，防疫團隊認為是誤解，強調市長兩度深入疫區慰勉同仁，鼎強里（亦為高風險防治警戒範圍）與鼎金里僅一街之隔，且鼎金里連續執行防疫，疫情風險降低，而市長前往鼎金保安宮，率領義警、消等志工團隊清除髒亂，防疫工作並未懈怠。本週受梅雨鋒面影響，陣雨不斷，防疫團隊每天動員檢查登革熱孳生源，進行戶外噴藥工作，防疫團隊呼籲民眾即時清掃積水，避免滋生家蚊幼蟲。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n高雄登革熱嚴重！韓國瑜帶民政局長到花蓮造勢 議員砲轟蘇貞昌要防疫「多加油」 韓國瑜：下週到政院報告需求細膩見感動 用心築幸福高雄爆登革熱疫情 藍委要中央快處理 網轟：市長忙選總統泰山防疫正能量！安全食品護台灣！\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "高雄登革熱同波群聚延燒到鳳山區 ": "疾病管制署今（13）日晚上公布高雄市新增2例本土登革熱病例，不只「鼎」字輩里別有病例，疫情也移往鳳山區，2例新增病例仍屬同一波群聚感染，目前此起群聚累計19例。今天的新增個案是居住三民區鼎金里70多歲女性與鳳山區中和里50多歲男性，2人都無疑似症狀，在衛生單位深入社區擴大採檢859例後，才被檢出感染登革病毒第四型。疾管署副署長莊人祥表示，由於第四型登革熱臨床症狀較不典型，因此醫療院所要提高警覺，遇有發燒症狀的患者，應立即使用登革熱NS1快篩輔助診斷，加強疑似個案通報。由於2人主要活動地包括三民區鼎金里、金獅湖公園與金獅湖市場，所以與鼎金里、鼎西里群聚疫情具高度地緣相關性。今天的新確診個案中有1人居住鳳山區，這是新增的感染里別，疫情有往外擴散之虞，為了防範疫情擴散，疾管署與高雄市政府將安排防疫人員前往鳳山區個案住家周邊進行社區緊急防治工作。今年國內累計20例本土登革熱病例都在高雄市，其中三民區18例（鼎金里15例、鼎西里2例、鼎力里1例）、鳳山區（中和里）與前鎮區各1例。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Tesla在台充電服務由它提供！岳鼎打造充電管理平台，目標征服全球電動車市場": "彭博新能源財經（Bloomberg New Energy Finance）發表的 Electric Vehicle Outlook 2019 指出，預估至 2040 年，全球新車銷量中，電動車將從現階段不到 5% 的比例大幅成長至 57%，顯示市場強勁成長的力道，但隨著路上的電動車越來越多，充電問題也逐漸成為許多車主及車廠關注的議題。根據國際能源署（International Energy Agency）曾在 2016 年針對電動車駕駛的充電習慣調查結果，高達 90% 受訪者表示每週至少會有一次在家裡為電動車充電，而且在這群受訪者中，超過半數以上是每天都會在家裡充電，另外 40% 受訪者表示每週至少一次在工作場所充電，只有 10% 電動車主每週會有一次在公共充電椿或商辦大樓充電。這份調查顯示出，住家或工作場所是電動車最常充電場域。電動車充電服務新創岳鼎的創辦人梁永昌指出，無論是商用住宅或家用住宅，想在這些建築裡充電，車主通常會面臨三大難題：總電力有限、契約容量有限及不知如何計算電費，通常建築物或社區設有契約容量限制，若無評估調整，一旦超過契約容量會罰基本電量的兩至三倍罰款；而在商業住宅或是公共停車場，則會面臨不知道誰來用電的問題。成立於 2015 年，岳鼎主要提供電力管理與電動車充電整合服務，核心團隊成員在 IoT、資料探勘及電機工程領域皆擁有豐富經驗，包括執業 40 年以上電機技師、出身自研華研發的技術長及美國南加州大學資料科學專業副教授，創辦人梁永昌及共同創辦人田淑慧，則分別在美國網路公司及台灣明基、和碩、國碁等企業有過豐富工作經歷，熟悉 OEM、ODM 等 ICT 產業生態。看好電動車蓬勃發展市場將伴隨而來的充電商機，團隊打造 xMight 電力與充電管理平台，提供電力管理與電動車充電整合服務，這套電力管理方案，讓車主、物業擁有人及提供充電服務業者在電力受限場域依然可提供大量電動車充電的服務，讓都會地區的舊建築在現有電力限制下，仍可容納電動車充電的需求。平台主要核心技術包含：- 電力需量管理：根據建物本身電量限制，監測建物本身尖峰及離峰用電情形，進而預測何時充電能不致超過契約容量限制並達到最大效益。- 動態調控充電電力：除了監測建物，團隊也會對住民、車主進行使用者習慣訪談，更全面了解用電情形，接著再透過平台技術，合理地分配充電樁用電。- 設備故障預測與事前維護：蒐集電力使用數據同時，平台也導入 AI 技術，藉用電狀態預測建物及充電樁是否可能出現故障，進而達到事前維護，減低損失產生。- 電費最佳化演算法、計費與收費：藉由妥善運用時間電價的區段，能做到在離峰時間才幫汽車充電，也可以避免過多車輛同時充電，達成省錢及面臨電力不足窘境。而若是提供充電服務者，更能透過平台清楚掌握誰用電、何時用電和用了多少電，最後輕鬆地收費。目前市面上多數電動車充電服務，無論是充電樁建置商或是電動車廠，在提供場域建置設備時，多半採取一次性服務，收取充電樁安裝費用，後續管理、維護等服務並不負責。這也導致後續常會發生電費超約、無人維護充電樁、電力有限不足提供過多電動車充電及計算電費時只能透過人工抄表等種種問題。岳鼎提供的管理平台，巧妙地在車主、充電場域、充電樁建置商及電動車廠之間扮演橋樑角色。車主使用充電服務後，將充電服務費繳給平台，並由平台提供詳細用電資訊；而平台將收到的充電服務費，根據電費計算規則，提供電費給充電場域；充電場域則由充電樁建置商提供充電計算管理服務，並繳交充電樁建置與管理費，而岳鼎則藉由提供系統營運服務，向充電樁建置商及電動車廠收取充電管理維護費。這樣的營運模式，使得各方都能享有更好服務，也能創造比原先模式更長遠、健康的商業循環。而岳鼎主要提供軟體管理平台服務，因此梁永昌指出無論是充電樁建置商或是電動車廠均非他們的競爭對手，反而是合作夥伴關係，能藉此方式發揮彼此擅長優勢，創造更大價值。團隊目前的客戶遍及全台及不同單位，從新北市政府、工研院；停車場業者歐特儀到飯店、集合式住宅更甚至投注資源發展電力&再生能源監控系統的廠商如台積電及台灣大哥大等都是他們的合作對象。岳鼎的服務也受電動車巨頭 Tesla 青睞，指定為台灣充電服務合作廠商。Tesla 在全台設有一百個以上電力監控及充電站管理場域，岳鼎就是這些場域背後的服務提供者。除了 Tesla，近期他們也獲選加入台灣微軟新創加速器，希望結合微軟物聯網 edge 技術與 Azure 雲端服務，研發出更優良的電動車充電管理系統。延伸閱讀：微軟加速器第一期新創名單梁永昌表示能受 Tesla、台灣微軟肯定對團隊來說是十分值得興奮的事情，也是得來不易的機會，他們會以國內經驗為基礎持續精進服務，希望未來能帶著岳鼎的服務出海征服更多市場，在電動車市場藍海中佔有一席之地。Q：與過往在大企業相比，創業成立公司後有什麼不同感受？如果以刀子來比喻，在大企業你用的是手術刀，處理不同組織要十分細緻，專業經理人在 Value Chain 得做到極致，但也因為長期身處高階經理人，會脫離實戰部隊太久，很難落地做到事情。但創業就不一樣，創業就像菜刀，問題來就要砍下去，沒有時間讓你浪費，每分每秒都很珍貴，出手不及就等著被問題擊倒。Q：創業至今，做得最好的三件事為何？1. 成為Tesla官方簽約充電服務商2. 服務國內上百個場域，提供電力監控與電動車充電管理服務3. 以優異的電力控制技術核心能力，獲選首屆台灣微軟新創加速器成員公司名稱：岳鼎股份有限公司/xMight Corp.成立時間：2015/10/6服務名稱：xMight 電力與充電管理平台/EV charging services & Energy management System上線時間：2017/9/1團隊人數：8人官方網站｜粉絲專頁｜新創資料庫了解更多關於創業小聚的資訊，歡迎透過以下服務：新創團隊採訪請來信：meet@bnext.com.tw2011年起《數位時代》開始以Meet社群品牌推動創業家們的交流連結。從新創團隊的採訪報導、創業小聚月會的分享、產業沙龍的分享， 提供創新與創業社群相互分享與媒合的平台。",
        "聚鼎:代子公司昆山聚達電子有限公司公告2018年未分配盈餘轉增資 ": "第20款1.事實發生日:自民國108/6/19至民國108/6/192.本次新增（減少）投資方式:經由第三地區投資事業轉投資之大陸子公司2018年未分配盈餘轉增資3.交易單位數量、每單位價格及交易總金額:人民幣 16,964(仟元)4.大陸被投資公司之公司名稱:昆山聚達電子有限公司5.前開大陸被投資公司之實收資本額:人民幣 143,939(仟元)6.前開大陸被投資公司本次擬新增資本額:人民幣 16,964(仟元)7.前開大陸被投資公司主要營業項目:變阻器及電位計等產品產銷業務8.前開大陸被投資公司最近年度財務報表會計師意見型態:無保留意見9.前開大陸被投資公司最近年度財務報表權益總額:人民幣 162,134(仟元)10.前開大陸被投資公司最近年度財務報表損益金額:人民幣 19,373(仟元)11.迄目前為止，對前開大陸被投資公司之實際投資金額:人民幣 143,939(仟元)12.交易相對人及其與公司之關係:孫公司之轉投資公司13.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用14.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用15.處分利益（或損失）:不適用16.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:不適用17.本次交易之決定方式、價格決定之參考依據及決策單位:不適用18.經紀人:不適用19.取得或處分之具體目的:營運需求20.本次交易表示異議董事之意見:不適用21.本次交易為關係人交易:是22.董事會通過日期:民國108年6月19日23.監察人承認或審計委員會同意日期:民國108年6月19日24.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）:人民幣 160,903(仟元)25.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表實收資本額之比率:91.2326.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表總資產之比率:25.2727.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表歸屬於母公司業主之權益之比率:33.4628.迄目前為止，實際赴大陸地區投資總額:人民幣 143,939(仟元)29.迄目前為止，實際赴大陸地區投資總額占最近期財務報表實收資本額之比率:81.6130.迄目前為止，實際赴大陸地區投資總額占最近期財務報表總資產之比率:22.6131.迄目前為止，實際赴大陸地區投資總額占最近期財務報表歸屬於母公司業主之權益之比率:29.9332.最近三年度認列投資大陸損益金額:105年 新台幣 48,853 仟元106年 新台幣 41,294 仟元107年 新台幣 88,267 仟元33.最近三年度獲利匯回金額:034.本次交易會計師出具非合理性意見:不適用35.會計師事務所名稱:不適用36.會計師姓名:不適用37.會計師開業證書字號:不適用38.其他敘明事項:金額如因大陸稅局調整金額，以調整後金額為準。本案嗣投審會審查通過後生效。",
        "台股盤中—鴻海一支獨秀撐盤無力 指數盤中震盪翻黑 ": "台股今 (11) 日受到美股周三止跌反彈帶動，早盤在電子雙雄鴻海與大立光領軍開高下走揚，惟台積電盤中持續向下走弱，股王大立光也由紅翻黑，台塑四寶則僅台化站穩紅盤之上，即便國泰金、富邦金等金融族群走強也撐盤無力，指數盤中震盪由紅翻黑，預估今日成交量約 1400 億元。台股今日開盤上漲 1.1 點，以 10869.24 點開出，盤中最高點 10887.12 點，最低為 10843.19 點；櫃買市場今日則以 142.96 點開出，盤中最高來到 143.57 點，最低為 142.89 點。電子三雄方面，僅鴻海力守紅盤，盤中漲幅約 1.45%，來到 84.2 元；股王大立光早盤開高後，盤中由紅翻黑，跌幅約 0.42%，來到 4750 元；台積電則是一路處於盤下，盤中跌幅約 0.39%，來到 253 元，力守 5 日線之上。被動元件族群今日表現相對強勢，蜜望實漲幅逾 4.8%，華容、華新科漲幅逾 2%，信昌電、立隆電也有超過 1% 的漲幅，國巨、智寶、禾伸堂、大毅、日電貿、聚鼎、奇力新，均站穩平盤之上。機殼族群同樣走強表態，又以富驊表現最強勁，盤中急拉至漲停，鎧勝 - KY 漲幅逾 3%，可成上漲超過 2%，鴻準、華孚、迎廣也站穩平盤之上。國泰證期分析師蔡明翰指出，國際股市短線陸續回測 5 日線，受到國際股市影響，台股今日表現較為觀望，加上台股今年以來累積漲幅相當大，相對有位階偏高的疑慮，可能持續陷入震盪整理，甚至回測 5 日線，但在多頭格局還未改變的情況下，若指數拉回至 5 日線，還是可逢低承接。",
        "\r\n\t《5月營收》需求疲，國巨近腰斬、奇力新年增止步 ": "MoneyDJ新聞 2019-06-11 09:02:40 記者 邱建齊 報導美中貿易戰火於5月再度轉劇，加上MLCC去(2018)年同期正進入營收歷史高峰期，因此毫無意外，被動元件大多數個股5月營收呈現年減，兩大龍頭指標國巨(2327)與華新科(2492)，相較去年同期衰退幅度明顯擴大，尤其國巨更幾近腰斬。少數年增個股大多靠合併效益支撐，然併購動作積極的奇力新(2456)，其5月營收微幅年減0.31%，終止連14個月年增表現。MLCC一哥國巨5月合併營收32.60億元，月增0.28%、但年減達48.67%；在連續4個月年減之下，國巨累計1-5月合併營收年減幅度已逼近2成。國巨5月營收雖接近腰斬，但仍為同期次高，而年減幅度大，除了去年5月基期高，國巨表示，主要是因中美貿易爭端逐日升高，除了大中華區的終端需求仍顯疲弱，歐美及其它亞洲客戶也開始受到影響。展望後勢，國巨指出，因中美貿易爭端愈演愈烈，並恐延宕耗時，整體終端需求能見度低，故公司對業績及營運仍維持保守基調不變，並且更加嚴陣以待。在華新科與信昌電(6173)5月營收部分，除同步連續第2個月年減並見衰退幅度擴大，且華新科出現月減5%的表現，累計前5月營收年增幅度亦大幅縮水至0.57%；對於5月營收慘淡，華新科也表示，因中美貿易戰加劇，終端需求減緩所致。信昌電5月營收雖年減23.53%，但仍守住微幅月增並為同期次高水準，累計前5月營收年增幅度仍有1成以上。禾伸堂(3026)5月合併營收13.31億元、創半年來新高，月增10.73%、年減10.12%，禾伸堂表示，全球貿易不確定性持續影響整體市場需求狀況，禾伸堂將謹慎應對並持續調整產品組合，為客戶提供高價值的產品與服務。 被動元件族群中的年增亮點，仍然是智寶(2375)與凱美(5317)，尤其凱美合併帛漢威力持續發酵下，5月營收在4月創下歷史新高後呈月減7%，但仍來到同期新高，同時已連續6個月為逾倍年增表現；母公司智寶亦同步受惠，5月合併營收3.90億元創同期新高，相較4月的歷史新高水準為月減9.19%，但年增42.48%，並為連續第6個月營收年增逾4成。另外同樣積極併購的奇力新，5月合併營收為13.68億元，月增4%、年減0.31%，並為連續14個月的營收年增擴張正式告終。從奇力新提供的營收資料看個別公司表現，除飛磁同步個位數月增與年增，其餘4家公司均呈現月增、年減，尤其以晶片電阻旺詮年減逾5成最重。奇力新集團表示，奇力新、美磊與美桀3家電感公司，5月營收因受中美貿易影響，Power Module、網通客戶業績不如預期，PC相關客戶因英特爾CPU供給問題未完全緩解，影響客戶出貨，加上去年基期較高，致YOY(年變動率)呈現衰退；惟3家電感公司在市場狀況不佳下仍積極拓展業務，其中奇力新因中國經銷訂單增加，不論在molding電感或繞線電感產品出貨量及金額皆創今年以來新高。旺詮5月營收2.74億元，較去年同期減少50.98%，奇力新集團表示，主因歐洲客戶群因車用市場需求下滑及供應鏈控制庫存水位因素使需求疲弱，另整體需求量受中美貿易戰影響及終端庫存去化尚未回到正常水準，加上去年基期較高所致；惟因大中華區客戶群庫存已逐漸消化，客戶開始回補庫存，因此5月營收月增2.80%。至於飛磁5月營收成長，則主要來自中國區手機客戶訂單發酵所致。展望未來，奇力新集團表示，雖市場仍有不確定因素，但因提早進行廠區布局，透過越南、馬來西亞及波蘭廠分散風險，3家電感公司透過車用、人工智慧及5G領域布局持續推升營收；電阻市場ASP雖下滑，惟大中華區直營及經銷商庫存開始去化，訂單已逐漸復甦、產能利用率提升；飛磁則因近期新能源車及DCDC 48V(Mid-Hybrid)的新案及接單持續增加，將有助第4季業績增長。奇力新集團預計今年仍將會有不錯之成長動能。電感佔比更高的千如(3236)，同樣深刻體會分散化布局的重要性，千如表示，雖然在中國所設工廠確定仍維持現有規模穩定發展，但除了在台灣總部建構新廠，並預定10月啟用馬來西亞新廠，同時希望對俄羅斯、印度、巴基斯坦等地區，評估設點可行性。千如指出，受美中貿易戰危機未除的影響，上半年業績不如預期，5月合併營收同步月減及年減，尤其年減幅度近3成。保護元件廠興勤(2428)5月合併營收為5.07億元，月增18%、年減4%，自進入4月後，興勤今年以來的累計營收年變動率即由正轉負，而興勤5月底也在法說會中表示，第2季看來營收較淡，下半年能見度仍未明朗，全年表現能否優於去年，關鍵在第3季表現。終端需求疲弱使得多數被動元件個股5月營收均較去年同期衰退，包括陶瓷基板的九豪(6127)、保護元件的聚鼎(6224)、電容廠鈺邦(6449)、金山電(8042)，電阻為主的光頡(3624)、電感的鈞寶(6155)、今展科(6432)，日系代理商蜜望實(8043)以及包材跟設備的雷科(6207)等等，尤其雷科年減69%、月減也超過3成，不僅為同期新低，更創下超過10年的單月營收低點。石英元件龍頭晶技(3042)則在出貨回溫下，5月份合併營收6.5億元為今年以來新高，年增4.48%、月增7.09%，晶技表示，谷底應已過去，接下來營運將逐季走升，第3季可望再見傳統旺季水準。而對第2季同樣看優於第1季的希華(2484)則繳出年減21%的5月營收表現。另台嘉碩(3221)5月合併營收1.72億元，同步個位數月增與年增，不但創同期新高，亦為近13個月營收高點。(圖為奇力新108年股東常會,左持麥克風者為總經理鐘世英)"
    },
    "Q3": {
        "聚鼎、興勤 下半年會更好 ": "被動元件市況在上半年仍低迷，不過其中的保護元件廠包括聚鼎（6224）、興勤（2428）表現相對穩定。聚鼎在一線智慧手機大廠拉貨下，第2季獲利來到近四季高點，興勤第2季獲利和首季持平，兩家廠商看待下半年都認為會優於上半年。\r\n在一線智慧手機品牌和陸系品牌拉貨下，聚鼎第2季獲利表現亮眼，達8,432萬元、來到近四季高點，相較首季3,789萬元、季增逾一倍，不過和去年相比則年減27.3%。\r\n聚鼎表示，隨著比特幣價格近期又再度攀升，在散熱基板部分出現急單，第2季相較第1季出貨量成長逾二成，稼動率提高至九成，讓第2季毛利率由第1季的39%提升到46%，每股純益也從0.47元來到1.05元。\r\n展望第3季，法人認為在該公司保護元件（PPTC）在智慧手機部分陸續出貨下，以及散熱基板客戶急單湧進，預期第3季將會優於第2季。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "富致上櫃 蜜月行情甜 ": "\n被動元件廠富致（6642）昨（23）日掛牌上櫃，承銷價30元，股價終場收在40.25元、大漲10.25元，漲幅逾34%，啟動蜜月行情。展望下半年營運，公司預期，期盼10月起業績回升，帶動第4季業績回溫。\n\r\n富致以生產PPTC（高分子聚合物正溫度係數）熱敏電阻為主，主攻智能應用物聯網、車用電子，其中，車用客戶囊括GM、Ford、BMW、TOYOTA、Nissan等大廠，在智能物聯網也表現不俗，客戶皆是大廠，包括微軟、亞馬遜、小米、GARMIN等，工控領域也獲得晶圓設備大廠ASML和美商應材採用。\r\n富致董事長陳繼聖指出，公司深耕車用產品逾十年，近期跨入BMS車用電源管理／48V電力系統（開發），今年受到汽車產業市況不佳影響，上半年稅後純益3,245萬元，年減19.2%，每股純益1.16元，不過，公司看好明年48V及新能源車等新應用，可望帶動營運成長。\r\n富致上櫃前實收資本額2.79億元，年營收規模達4億以上，過去三年每股純益分別為1.64元、2.1元及2.65元，呈現穩定成長趨勢；今年前八月合併營收為2.59億元，年減9.8%。\r\n陳繼聖表示，美中及日韓貿易戰讓供應鏈重組，各產業注重在地生產帶動工控產品需求成長，且明年新能源車應用日增，加上能源產品布局發酵，第4季起營運可望明顯轉佳，明年業績有機會比今年好。\r\n台股當中，被動元件領域的保護元件廠，除了富致之外，尚有聚鼎、興勤等公司。\r\n聚鼎主攻消費性電子產品，客戶包括美系、陸系、韓系等一線手機大廠，近期在美系客戶拉貨動能強勁下，8月營收創新高。\r\n興勤則布局車用產品，在熱敏電阻、壓敏電阻部分，市占率逐步從38%攀升至40％。\r\n興勤今年前八月營收38.1億元、年減5%，今年被動元件市況轉淡，法人預期，聚鼎和興勤可望是被動元件廠中，少數獲利年增的廠商。\n經濟日報提供\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "被動元件廠6月營收出爐 聚鼎月增17% ": "\n被動元件廠陸續公佈108年6月營收；保護元件廠聚鼎（6224）6月營收1.48億元，月增17.07%。禾伸堂6月營收12.27億元，月減7.74%，不過第二季合併營收約37.6億元，季增24.02%。\n聚鼎前6月營收為6.93億元，年減22.02%，受惠於PPTC部分有重要專案陸續出貨，加上散熱基板有急單效應，6月營收達1.48億元、月增17.07%。看待下半年在重要專案出貨發酵以及積極打入車用，於IGBT和逆變器（Inverter）零組件上已獲得國外車廠認證，法人認為兩大動能挹注下，預期聚鼎每季表現將逐漸增長。\n禾伸堂（3026）5日公布6月營收，合併營收約12.27億元，較上月減少7.75%，較去年同期減少19.27%，累計1至6月合併營收為67.91億元，年減11.37%，不過值得注意的是第二季合併營收37.6億元，較第一季增加24.02%。\n禾伸堂說明主要是面臨全球貿易不確定性仍影響市場需求狀況下，禾伸堂持續調整產品組合，擴充新產品線，以降低外在風險影響。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "聚鼎今年EPS挑戰4元 ": "聚鼎董事長朱復華facebook聚鼎（6224）去年布局爆發性成長的電子菸產業、瞄準歐美市場，今年開始發酵，第4季將量產出貨，加上第3季保護元件（PPTC）業務有重要專案陸續出貨，法人看好新產品加上專案動能挹注下，聚鼎今年每股純益有機會挑戰4元以上。\r\n根據「2025年全球電子菸產業趨勢報告」，全球電子菸市場未來十年複合年均成長率高達20.8%。看好相關商機爆發，聚鼎去年開始切入電子菸應用，推出全新設計霧化器，目前已在設計階段，預計第4季量產出貨，為營收挹注高成長動能。\r\n聚鼎預期，今年電子菸產品營收占比約在一成以內，看好歐美市場龐大需求帶動下，明年有機會成長至一成以上。\n經濟日報提供facebookPPTC仍為聚鼎主要產品，貢獻85%營收，目前已導入重要專案，預計第3季開始出貨，量能將帶動聚鼎季營收逐步攀升。法人表示，下半年手機市場將有不少新機上市，聚鼎於中國一、二線品牌手機客戶端，出貨量維持往常水準，預期新機動能有助提升下半年營收。\r\n聚鼎今年首季稅後純益3,786萬元，年減50.2%，每股純益0.47元；前五月合併營收為5.45億元，年減24.9%。聚鼎說明，首季獲利及前五月營收衰退，主要受美中貿易紛擾、客戶端需求減緩，以及比特幣交易下滑導致散熱基板需求放緩等因素影響，不過，近期比特幣報價反彈，急單效應出現，庫存已消化得差不多。\r\n至於下半年，聚鼎認為美中貿易戰仍有不確定性，客戶需求還未回升，仍要密切觀察。不過，在電子菸領域新布局發酵，以及重要專案出貨，加上比特幣交易升溫下，公司預期每季表現將會逐步提升，全年營運力拚去年相同水準。\r\n聚鼎今日將除息交易，每股配發現金股利3.76元，以昨天收盤價59.5元計算，殖利率逾6%。\n※ 經濟日報提醒您：抽菸，有礙健康 \n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聚鼎上月業績 勁揚10% ": "聚鼎董事長朱復華 （本報系資料庫）facebook保護元件廠聚鼎（6224）在美系手機客戶將發表新產品下，拉貨動能強勁、 PPTC產品持續放量，帶動8月營收來到1.72億元，月增10.4%，創下歷史新高紀錄，下半年隨著美系、韓系、陸系等一線手機客戶新機齊發下，法人預期聚鼎下半年業績表現將大幅優於上半年。 經濟日報／提供facebook\r\n聚鼎近期營收表現，動能最大的來自於美系手機客戶持續拉貨，帶動PPTC產品陸續放量出貨，讓聚鼎8月營收創下歷史新高紀錄，前八月合併營收10.17億元，年減15.4%，聚鼎表示主要是去年比特幣市場火熱，大幅度拉升散熱基板出貨量，今年上半年比特幣市場稍淡，影響散熱基板訂單。\r\n展望下半年，聚鼎指出除了美系手機客戶外，韓系和陸系客戶也即將亮相新機，一同提升PPTC訂單量，在散熱基板部分，也受惠於比特幣近期走強，以及車用市場升溫下，出現急單效應，本季的訂單量較上半年成長二至三成。\r\n法人認為車用市場相對虛擬貨幣、挖礦設備訂單來的穩健，主要是下半年中國與北美車市可望回溫，聚鼎作為陸系、日系、北美等車廠的車頭燈LED散熱基板及散熱膠供應商，有機會持續的穩健出貨，挹注成長動能，此外公司也切入德系Tier 1電動車零組件客戶，可望添加散熱基板業務長期營運力道。\r\nPPTC作為保護電子產品內的電子迴路、主動元件和IC，在電流和電壓出現不正常狀況時，能夠適時斷電、降電壓，隨著各手機大廠積極搶攻5G手機市場，在電池容量變大的規格下，若導入PPTC，將讓PPTC用量從一顆躍升為三顆。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聚鼎8月營收年增10.4% 創歷史新高 ": "受惠於美系手機客戶即將發表新產品，拉貨動能強勁，保護元件廠聚鼎（6224）的PPTC產品持續放量，今日公告8月營收達1.72億元，月增13.16%、年增10.4%，創下歷史新高紀錄。\r\n聚鼎近期營收表現，動能最大的來自於美系手機客戶強近的拉貨態勢，大幅度提升PPTC產品放量出貨，讓8月營收創下歷史新高紀錄，此外在韓系和陸系客戶也即將亮相新機下，一同提升PPTC訂單量。\r\n在散熱基板部分，出現急單效應；由於比特幣近期走強，挖礦設備需求較上半年明顯升溫，此外車用市場也出現轉好的跡象，本季於挖礦和車用的訂單量，和上半年相比成長2至3成。\r\n聚鼎第2季稅後純益達8,400萬元，和首季3,800萬相比，季增逾1倍，法人看好在美系、陸系、韓系手機客戶帶動PPTC陸續出貨，以及散熱基板的急單效益加持下，第3季業績表現將大幅優於第2季。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "3P概念股小而美 投資亮點 ": "指數逼近「萬一」大關，市場買盤聚焦小型股，其中以「3P概念股」最突出，成交投亮點。圖為3P之一的印刷電路板（PCB）。 （本報系資料庫）facebook台股今年來中小股當道，尤以近期指數逼近「萬一」大關前，市場買盤更聚焦小型股，其中以功率放大器（PA）、印刷電路板（PCB）、被動元件（Passive component）等「3P概念股」最突出，成為市場交投亮點。\n經濟日報提供facebook近期國際資本市場受國際貿易戰等議題干擾，盤勢震盪劇烈，台股也齊步波動，在市場變化劇烈時刻，若能挑選法人青睞的3P概念股，將有機會受到市場關注，成為抗震耐壓的投資首選。\r\n法人表示，台股現階段買盤與人氣有回籠跡象，短線上以不占指數的中小型個股為盤面主軸，其中又以輪動方式表現，如3P概念股等，股價皆有漲升機會。\r\n另外，投信面臨月底及季底作帳行情，中小型股因籌碼沉澱乾淨，拉抬股價容易，受到法人認養，成為「拚業績」最好標的；在股價下跌風險有限下，3P概念股的中小型族群成為短線資金避風港。\r\nPCB方面，由於美國延長華為與美企往來寬限期90天至11月19日，加上蘋果新機拉貨，對欣興、南電等ABF載板需求續強，具真無線藍牙耳機概念的華通也是為法人拉抬焦點。\r\n進入5G時代，智慧手機對PA需求殷切，加上華為去美化趨勢，在蘋果、安卓陣營左右逢源的穩懋，以及全新、宏捷科等個股，未來幾年營運動能可望維持不墜，股價大漲小回。\r\n至於被動元件，法人分析，隨著MLCC價格跌幅收斂且庫存陸續消化，以及蘋果與非蘋手機旺季拉貨加持，本季獲利有望衝高，帶動整體被動元件景氣。\r\n整體而言，華通、欣興、臻鼎-KY、南電、全新、穩懋、宏捷科、興勤、華新科、日電貿等，是市場矚目的十大「3P概念股」。\r\n下半年是華通的營運旺季，隨著美系相關大廠全產品項目訂單需求出籠，加上陸系手機新貨拉動，預期營收將走高至10月或11月，第3季營收估將季增30%。\r\n華新科8月營收月增1.44%、為近三個月高點；華新科指出，在基本歐美耶誕節、返校日等帶動電子產品需求，且下游庫存健康，訂單已見回溫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "PPTC廠富致科9月上櫃 明年比今年好 ": "爆〔記者張慧雯／台北報導〕保護元件廠富致（6642）預計9月下旬掛牌上櫃。富致董事長陳繼聖表示，公司以高分子正溫度係數自復式保險絲（Polymeric Positive Temperature Coefficient Resettable Fuse, PPTC）產品為主，目前全球市佔率達第4名；他也表示，美中貿易戰使供應鏈改變，但相信第4季業績將會明顯回溫、明年則會比今年更好。目前富致實收資本額為2.79億元，年營收規模達4億元以上，2016~2018年每股稅後盈餘（EPS）分別為1.64元、2.10元及2.65元，且配息率都超過80%，營運相當穩健。陳繼聖指出，PPTC產品目前主要應用於智能應用、車用馬達（車用電子）及工業控制等市場為主，並積極拓展綠色能源利用及電動車電池市場，而富致的優勢是在插件式（DIP）及貼片式（SMD）等型號產品齊全，尤以插件式於全球原廠製造商中居於領先地位。面對下半年與明年營運，陳繼聖有信心地表示，下半年會比上半年好，而明年會比今年好。他分析，富致的營運策略就是不削價競爭、配合客戶製造量身訂做產品，且盡量以新技術取得專利，目前富致已取得55個專利，申請中的還有20多個，現在最特別的是正在申請「過電流過電壓組合」專利，期許在這一塊成為領導廠商。陳繼聖也說，全球主要PPTC元件製造商為歐美地區的Littelfuse/Tyco及Bourns，亞洲地區為中國維安、聚鼎（6224）、富致，期許富致的市占率在3~4年內可以強過中國維安，拿下第3名。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《興櫃股》車用及工控產品Q4增溫，富致陳繼聖：明年比今年好 ": "【時報記者張漢綺台北報導】富致科技 (6642) 上半年每股盈餘為1.16元，中美及日韓貿易戰讓供應鏈重組及各產業注重在地生產帶動工控產品需求成長，且明年48V及新能源車應用日增，加上能源產品佈局發酵，富致科技董事長陳繼聖表示，第4季起營運可望明顯轉佳，明年業績亦可望比今年好。富致科技為高分子正溫度係數自復式保險絲(Polymeric Positive Temperature Coefficient Resettable Fuse，以下簡稱PPTC)之研發、製造及銷售，由於富致科技擁有完整的材料研發與工程支援團隊，在插件式(DIP)及貼片式(SMD)等型號產品齊全，尤其是插件式(DIP)產品在全球原廠製造商中居於領先地位。目前全球主要PPTC元件製造商為歐美地區之Littelfuse/Tyco及Bourns，亞洲地區為中國上海長園維安及台灣聚鼎(6224)與富致科技，根據2018年九月更新出版的研究統計報告「Global Positive Temperature Coefficient(PTC)Thermistors Market Study 2015-2025」報告中顯示，2018年全球PPTC市場產值約USD463佰萬元，市場需求量約56億顆，富致107年度之市占率約為5.65%，排名第四位，另若以出貨量估算市占則提高為7.38%，具有極大發展空間，未來成長性看好。富致科技產品主要應用於智能應用/IoT，車用馬達/車用電子及工業控制等，其中車用產品公司已深耕10年以上，除車用IATF-16949認證及車用電子被動元件AEC-Q200測試認證規格，產品涵蓋車用馬達、傳感器及車用充電產品等，近期開始跨入BMS車用電源管理/48V電力系統(開發)，近幾年公司也積極拓展綠色能源市場，包括：節能路燈及智慧電網等能源監控產品，客戶遍佈全球40餘國，包含北美、日本及中國通訊網路/智能應用科技大廠，以及各大主要車廠First Tier供應商。富致今年受到汽車產業市況不佳影響，今年上半年稅後盈餘為3245萬元，年減19.26%，每股盈餘為1.16元，陳繼聖表示，中美及日韓貿易戰讓供應鏈重組及各產業注重在地生產帶動工控產品需求成長，且明年48V及新能源車應用日增，加上能源產品佈局發酵，第4季起營運可望明顯轉佳，明年業績亦可望比今年好。富致科技預估，明年藍芽耳機等穿戴產品在內的IoT產品約佔營收40%，工控及車用產品佔比各約20%，LED節能路燈等能源產品約可佔7%，其他約佔10%。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "​富致今掛牌上櫃　大漲3成蜜月行情甜 ": "",
        "《電子零件》車用、工控及新能源佈局發酵，富致Q4起旺至明年 ": "【時報記者張漢綺台北報導】正溫度係數自復式保險絲(PPTC)廠—富致科技 (6642) 今天上櫃掛牌，受惠於全球貿易戰供應鏈重組及各產業注重在地生產帶動工控產品需求成長，富致科技董事長陳繼聖表示，第4季起營運可望明顯轉佳，明年業績亦可望比今年好，今天上櫃首日股價強勢大漲，早盤漲幅逾33%。富致科技主要產品為高分子正溫度係數自復式保險絲(Polymeric Positive Temperature Coefficient Resettable Fuse，以下簡稱PPTC)，主要應用於智能應用/IoT，車用馬達/車用電子及工業控制等，目前全球主要PPTC元件製造商為歐美地區之Littelfuse/Tyco及Bourns，亞洲地區為中國上海長園維安及台灣聚鼎 (6224) 與富致科技，由於富致科技擁有完整的材料研發與工程支援團隊，在插件式(DIP)及貼片式(SMD)等型號產品齊全，尤其是插件式(DIP)產品在全球原廠製造商中居於領先地位。根據2018年九月更新出版的研究統計報告「Global Positive Temperature Coefficient(PTC)Thermistors Market Study 2015-2025」報告中顯示，2018年全球PPTC市場產值約USD463佰萬元，市場需求量約56億顆，富致107年度之市占率約為5.65%，排名第四位，另若以出貨量估算市占則提高為7.38%，具有極大發展空間，未來成長性看好。富致科技在車用產品已深耕10年以上，除車用IATF-16949認證及車用電子被動元件AEC-Q200測試認證規格，產品涵蓋車用馬達、傳感器及車用充電產品等，近期開始跨入BMS車用電源管理/48V電力系統(開發)，今年受到汽車產業市況不佳影響，上半年稅後盈餘為3245萬元，年減19.26%，每股盈餘為1.16元；不過公司看好明年48V及新能源車等新應用，可望帶動公司營運成長。除車用產品，近幾年富致科技也積極拓展綠色能源市場，包括：節能路燈及智慧電網等能源監控產品，客戶遍佈全球40餘國，包含北美、日本及中國通訊網路/智能應用科技大廠。富致前8月合併營收為2.59億元，年減9.84%，陳繼聖表示，中美及日韓貿易戰讓供應鏈重組及各產業注重在地生產帶動工控產品需求成長，且明年48V及新能源車應用日增，加上能源產品佈局發酵，第4季起營運可望明顯轉佳，明年業績亦可望比今年好。富致科技預估，明年藍芽耳機等穿戴產品在內的IoT產品約佔營收40%，工控及車用產品佔比各約20%，LED節能路燈等能源產品約可佔7%，其他約佔10%。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "保護元件廠獲利穩健": "工商時報【李淑惠╱台北報導】被動元件類股中的保護元件廠過去兩年，雖未出現如MLCC般滔天巨浪的漲勢，然而保護元件也是各類裝置中不可或缺的零組件，即使用量不如MLCC，基本需求仍隨之攀升，從今年8月營收來看，興勤（2428）、聚鼎（6224）分別因為5G基地台、手機大客戶訂單而增溫，表現相對優於MLCC廠。MLCC廠過去5∼6年獲利年年攀升，光芒蓋過保護元件廠，加上君耀-KY併入國巨（2327），國內上市櫃的保護元件股並不多，目前僅剩興勤、聚鼎，以及23日上櫃的富致科技（6642）；從過去五年的獲利來看，興勤獲利的基本盤約7.67∼8.47元；聚鼎則在4∼5元左右，每年穩健的配息，使保護元件廠儼然成為被動元件類股中的隱形冠軍。以8月營收表現來看，MLCC廠因價跌量增，導致營收小幅成長，但是保護元件進入出貨旺季，興勤加入5G基地台訂單，聚鼎則是手機大客戶訂單回溫，致8月營收表現優於MLCC廠。",
        "台股盤中－美中關稅開徵攻季線有壓 力守10600點關卡 ": "美中自 9 月 1 日起互徵關稅，亞股今 (2) 日漲跌互見，其中，陸股三大指數不受影響集體走揚，台股則偏保守，電子三雄、台塑四寶走弱，早盤小跌 4.86 點開出，最低跌到 10589.42 點，午盤持續在平盤震盪，上攻季線 10661 點仍有壓，力守 10600 點關卡，今日成交量也未放大，預估量約僅千億元。觀察權值股表現，股王大立光早盤黑翻紅後，又拉回平盤震盪；台積電股價走弱，跌幅約 0.6%；鴻海早盤則由紅翻黑，跌幅約 0.3%。大型股及族群表現方面，被動元件族群延續上周力道，龍頭廠國巨，漲幅逾 3%，帶動其他個股同步走揚，包括智寶亮燈漲停，大毅漲幅逾 6%，天揚漲幅逾 4%，立隆電、聚鼎、華新科等表現不俗。另外，市場看好 DRAM 價格可望第 3 季落底、第 4 季反彈回溫，華邦電盤中爆出逾 2000 張大量，漲幅逾 4%，南亞科、茂矽、晶豪科等表現也都在盤上。生技族群同樣躍上盤面亮點，寶利徠、雙美開盤後隨即攻上亮燈漲停，也帶動其他個股同步上揚，展旺漲幅逾 9%，浩鼎、國光生、南光、承業醫、大學光等漲幅逾 4%，中裕、訊聯、佐登 - KY、大樹、高端疫苗等漲幅逾 2%。法人表示，由於貿易戰和全球央行吹降息，多空變化多，台股要再攻上季線 10661 點相對有壓，大盤後續仍以區間整理的機率較高。",
        "《電子零件》富致上櫃首日漲逾三成 ": "【時報-台北電】富致科技 （6642） 23日以每股30元掛牌上櫃，公司積極在車用、工控領域布局，目前位居全球第四大PPTC廠，車用產品已獲得認證，預期第四季業績可望回升，明年營運可望較今年成長一成，富致掛牌首日，順利展開蜜月行情，終場以大漲34.17％收市，站穩40元整數大關。全球主要PPTC元件製造商為Littelfuse、Tyco、Bourns、中國上海長園維安、台灣聚鼎及富致科技，根據2018年9月更新出版的研究統計報告「Global Positive Temperature Coefficient (PTC) Thermistors Market Study 2015-2025」，報告中顯示2018年全球PPTC市場產值約4.63億美元，市場需求量約56億顆，富致去年市占率達5.65％，居全球第四，若以出貨量估算市占則提高為7.38％，未來市占率仍有成長空間。富致主要從事高分子正溫度係數自復式保險絲（PPTC）之研發、製造及銷售；產品應用方面，富致主要以智能應用、IoT，車用馬達、車用電子及工業控制等市場為主，並積極拓展綠色能源利用及電動車電池市場；在銷售客戶方面，客戶遍布全球40餘國，包含北美、日本及中國通訊網路、智能應用科技大廠及各大主要車廠Tier 1供應商，合計逾千家。富致科技獲零失效（Zero Defect）的車用供應鏈品質管理標準IATF-16949認證，且產品可通過車用被動元件AEC-Q200可靠度驗證標準，已取得車用電子市場最重要的兩張門票，並直接與車用市場Tier 1供應商專案開發產品，未來車用市場在自動駕駛及電動車潮流的推動下，電子元件的使用率占整車成本比例不斷提高，可望為富致提供長期穩定的成長動能。另隨著IoT終端裝置數量不斷提昇及工控產品市場在各產業加強工業4.0投資後，產值預計將分別於2020年達到37億美元，因富致科技所研發之產品特性為符合IoT產品低功耗及工業4.0自動化、遠端監控的電源保護設計需求，已具備取得國際大廠訂單之實力。富致上櫃前實收資本額2.79億元，過去三年每股盈餘分別為1.64元、2.10元及2.65元。（新聞來源：工商時報─李淑惠／台北報導）",
        "聚鼎三引擎熱轉 營運衝 ": "受惠於一線手機大廠客戶拉貨、加密貨幣增溫與車用產品三大應用出貨同步火熱，保護元件廠聚鼎（6224）公布7月營收1.52億元，攀上11個月高點，月增2.7%。法人看好，隨著備貨旺季效應，聚鼎第2季獲利有望呈現雙位數成長，本季營運有機會持續走揚，優於第2季。\r\n聚鼎7月營收較去年同期衰退約3.7%；前七月營收8.45億元，年減19.2%。聚鼎表示，該公司保護元件（PPTC）業務受惠於智慧手機重要專案陸續出貨，加上加密貨幣報價走揚，帶動挖礦市場升溫，使得散熱基板客戶急單湧進，挹注營運。\r\n此外，該公司應用於LED車頭燈的散熱基板，近期出貨也不錯。在挖礦設備和車用領域，整體7月出貨量較6月增加一至二成左右，帶動7月營收成長。\r\n展望下半年，聚鼎認為，隨著美中、日韓貿易局勢愈加緊張，終端需求尚不明朗，暫時持審慎觀察的態度。\r\n法人看好，聚鼎受惠於智慧手機客戶進入備貨旺季，以及比特幣升溫帶動的挖礦急單效益，可望挹注第2季獲利呈現雙位數成長，第3季也有機會延續動能。下半年中國與北美車市可望回溫，以中國市場為例，經銷商庫存消耗已告一段落，車市可望恢復小幅成長，聚鼎作為陸系、日系、北美等車廠的車頭燈LED散熱基板及散熱膠供應商，在車市比上半年轉佳的狀況下，下半年營運逐季增長的可能性很高。\r\n聚鼎主力產品仍為PPTC，貢獻85%營收，公司也積極切入新應用，推出全新設計霧化器，目前已在設計階段，預計第4季量產出貨。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "聚鼎出貨旺 淡季不淡 ": "保護元件廠聚鼎（6224）因美系手機客戶拉貨動能強勁，PPTC（高分子正溫度係數自復式保險絲）出貨暢旺，本季可望淡季不淡，法人看好，聚鼎產品具競爭優勢，明年有機會持續爭取新機訂單，並進一步導入該客戶可攜式產品中。\r\n聚鼎在美系手機客戶銷售量高於預期，加上中國大陸手機品牌客戶新機上市，第3季營收衝上4.92億元，改寫新高，季增25.2％、年增13.1％，是被動元件族群中，少數營收成長的公司。\r\n目前聚鼎的產品應用中，PPTC占比79%、散熱基板為13%、OVP（過電壓保護元件）約8%；聚鼎表示，PPTC的比重從去年的70%提升至79%，成長主因來自第3季美系手機客戶拉貨，由於新機銷售高於預期，第4季比重有機會突破八成；法人估計，聚鼎下半年業績將優於上半年，本季表現將淡季不淡。\r\nPPTC作為保護電子產品內的電子迴路、主動元件和IC，在電流和電壓不正常時，能夠適時斷電、降電壓，在手機電池朝大容量、快速充電的趨勢下，讓PPTC的用量從一顆躍升為三顆，現在三顆用量的價格比過往的一顆價格高出約五成。\r\n聚鼎從高分子材料技術起家，擁有近300個專利，技術具核心競爭力，隨著重返美系手機供應鏈，大幅增加營運動能，法人預估聚鼎今年每股純益有望挑戰5.5元。\r\n另外，在散熱基板部分， 主要應用於LED車頭燈的散熱，平均一個月貢獻近2,000萬元營收，未來將持續耕耘此市場；在絕緣閘雙極電晶體（IGBT）市場方面，由於電動車需要比較大的電流，聚鼎已為歐洲客戶開發新產品， 有機會在2021年開始出貨。\r\n在5G即將商轉下，聚鼎可望挾競爭優勢，持續取得美系手機客戶明年新機訂單，並進一步導入該客戶可攜式產品中。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "聚鼎1.67元 出貨動能強 ": "保護元件廠聚鼎 （6224）在美系手機和陸系手機品牌客戶拉貨力道強勁下，帶動PPTC出貨暢旺，第3季稅後純益達1.33億元、季增58.28%、年增35.13%，每股純益為1.67元，兩者皆創歷史新高紀錄，單季獲利大爆發，表現優於整體上半年。\r\n由於美系手機客戶新品銷售超乎預期，加上陸系、韓系新機齊發，聚鼎PPTC出貨動能強勁，再加上散熱基板於LED車燈滲透率持續提升的帶動下，不僅第3季單季獲利優於上半年，10月營收更是連續三個月呈現年增的態勢，為1.64億元、年增32.3%、月減2.92%。\r\n法人指出聚鼎第3季獲利有高達七成來自手機，進一步看前三季各產品於營收占比，分別為OCP（過電流保護元件，主要為PPTC）占79%最高、TCB（散熱基板）有13%、OVP（過電壓保護元件）比重則為8%；聚鼎目前在PPTC市占率約20%，為全球第二大，所供應之PPTC以應用在手機、PC等消費性電子產品為主。聚鼎第3季獲利表現超越前兩季的加總，每股純益達1.67元，累計前三季稅後純益為2.56億元、年減12%，法人預期在手機客戶持續拉貨，再加上比特幣近期走勢攀升，挖礦需求提升貢獻散熱基板急單，以及大陸車市出現回溫現象，將讓散熱基板在第4季訂單表現優於第3季。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》手機PPTC＋車用散熱收割，聚鼎業績水漲船高 ": "保護元件廠—聚鼎(6224)受惠於美系手機PPTC出貨放量，第3季合併營收為4.91億元，季增24.94%，由於手機PPTC新產品出貨穩定，且散熱基板受惠於大陸車市進入傳統旺季，聚鼎第4季業績不看淡，看好聚鼎營運前景，外資及投信同步買超，今天盤中股價創下2018年6月27日以後新高。聚鼎主要產品為高分子正溫度係數熱敏電阻(PPTC)，為全球第二大PPTC供應商、市占率逾20%，PPTC為保護元件，主要功能在於保護電子產品內的電子迴路、主動元件及IC等，當電流及電壓出現不正常時能適時斷電、減壓，以保護電子產品零件，由於PPTC具低成本、小尺吋、無需汰換、低阻抗、製程簡單、材料輕薄、消耗功率低等特性，以及對於電流及溫度之高敏感度，廣泛應用於PC、手機、平板等消費性電子產品。聚鼎另一項主力產品為散熱基板，採用高分子材料與金屬厚銅板組合而成，具備高散熱性、可靠度高優點，過去產品以LED燈具散熱為主，不過公司自3年前開始佈局車用市場，包括：LED車頭燈、IGBT等，其中LED散熱基板陸續打入全球第一大LED車燈廠供應商，成為歐洲各大車廠車頭燈LED散熱基板及散熱膠供應商，亦開始出貨大陸車廠。手機PPTC新產品佈局發酵，讓聚鼎營運擺脫第1季谷底，自第2季起重回成長軌道，隨著美系手機客戶PPTC出貨放量，聚鼎第3季合併營收為4.91億元，季增24.94%，毛利率亦隨著產品組合較佳攀升，法人預估，聚鼎第3季獲利可望優於第2季及去年同期。由於美系手機客戶出貨暢旺，且大陸車市進入傳統銷售旺季，聚鼎第4季業績不看淡，聚鼎表示，下半年業績會比上半年好，今年業績可望與去年相近，明年業績會比今年好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\tQ4營收可望維持高檔，聚鼎明年看5G手機及車用 ": "MoneyDJ新聞 2019-10-30 13:13:14 記者 邱建齊 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "台股盤中—蘋概、被動元件殺聲隆隆 挫逾百點上周漲幅全吐回 ": "台股今 (11) 日受亞股走弱拖累，加上大型蘋概、被動元件等族群走勢疲弱，持續拉回修正，盤中重挫逾百點，把上周漲幅全數吐回，今日預估成交量 1500 億元。美股雖然上周五再創高，不過本周亞股走弱，加上香港反送中情勢再度升溫，恆生指數重挫 600 點，日、韓指數也同步下挫，進一步拖累台股表現。觀察今日蘋概股表現，鴻海盤中下挫逾 3%、大立光也一度下跌 2.5%，台積電下挫逾 1%，三王同步走弱下，也影響其餘蘋概股表現同步低迷。機殼大廠可成、鏡頭廠玉晶光早盤雙雙重挫逾 6%，觸控模組廠宸鴻 TPK-KY 挫逾半根跌停、軸承廠新日興也跌逾 4%、代工大廠廣達也跌逾 1%。除蘋概股外，今日被動元件族群也同步弱勢，國巨下挫 7%、華新科也跌半根跌停，大毅下挫 6%、鈞寶、智寶、信昌電、九豪等下挫約 4%、光頡、禾伸堂、聚鼎等也同步走弱。其餘電子股方面，面板雙虎友達及群創、記憶體相關的華邦電、南亞科、旺宏也是同步走弱，筆電雙 A 華碩、宏碁等也均有 1-2% 的跌幅，另外，傳產中的億豐下挫 3%、輪胎廠正新、南港等表現也弱勢。PCB 族群個股今日多有表現，華通午盤前大漲近 7%、欣興也漲逾 4%、健鼎漲逾 2%、定穎、南電、敬鵬、瀚宇博等午盤前也力守平盤之上。法人分析，雖然近期國際利多消息頻傳，但台股已先行反應，加上位階偏高，利多出盡的情況下，修正壓力也大，雖然台積電、聯發科等個股多方格局不變，有助支撐大盤指數，但仍需慎防中小型個股獲利賣壓持續出籠。",
        "法人看好 聚鼎今年EPS上看5.5元": "工商時報【李淑惠╱台北報導】保護元件廠聚鼎（6224）因重返美系品牌手機供應鏈，在新機效應之下，第三季營收以4.92億元創下單季新高紀錄，是被動元件類股中少數「雙增」股，下半年還有陸資手機品牌新機上市，第四季營運有機會展現強勁的年增力道；儘管2019年上半年聚鼎受到中美貿易戰干擾，營運略顯疲弱，不過下半年追上進度，法人推估聚鼎2019年每股盈餘上看5.5元。根據聚鼎統計，在美系客戶新機效應之下，2019年8月、9月營收分別寫下單月歷史新高、單月第三高之紀錄，累計整個第三季營收達4.92億元，也同步寫下單季新高的佳績，季增25.2％、年增13.1％，相較於2018年基期很高的MLCC股，聚鼎為少數營收呈現季增、年增的雙增股，累計2019年前九月營收達11.86億元，年減10.4％。除了重返美系供應鏈的激勵之外，下半年大陸手機品牌陸續上市，聚鼎分別打入相關供應鏈，因此下半年主要成長動能仍落在手機上，第三季營收已經創下歷史新高，第四季營運可望維持在相對高檔，並較2018年第四季大幅成長。由於手機使用的PPTC平均裝置用量也在拉升中，特別是5G手機，聚鼎為全球第二大PPTC廠商，擁有穩固的市占率，5G手機滲透率拉高，有助於聚鼎訂單長期續航力。2019年上半年在中美貿易戰衝擊電子業之下，聚鼎上半年營收達6.93億元，每股稅後純益1.53元，由於2019年下半年業績明顯拉升，一掃上半年的陰霾，以第三季營收以及第四季的狀況推算，法人估計，聚鼎2019年每股稅後純益有望挑戰5.5元。聚鼎已在2019年7月8日除息，除息參考價為55.8元，由於聚鼎往年配息相當穩定，股價已經順利填息，長假前最後一個交易日以66.7元收市。",
        "《電子零件》手機PPTC+車用散熱收割，聚鼎業績水漲船高 ": "【時報記者張漢綺台北報導】保護元件廠—聚鼎 (6224) 受惠於美系手機PPTC出貨放量，第3季合併營收為4.91億元，季增24.94%，由於手機PPTC新產品出貨穩定，且散熱基板受惠於大陸車市進入傳統旺季，聚鼎第4季業績不看淡，看好聚鼎營運前景，外資及投信同步買超，今天盤中股價創下2018年6月27日以後新高。聚鼎主要產品為高分子正溫度係數熱敏電阻(PPTC)，為全球第二大PPTC供應商、市占率逾20%，PPTC為保護元件，主要功能在於保護電子產品內的電子迴路、主動元件及IC等，當電流及電壓出現不正常時能適時斷電、減壓，以保護電子產品零件，由於PPTC具低成本、小尺吋、無需汰換、低阻抗、製程簡單、材料輕薄、消耗功率低等特性，以及對於電流及溫度之高敏感度，廣泛應用於PC、手機、平板等消費性電子產品。聚鼎另一項主力產品為散熱基板，採用高分子材料與金屬厚銅板組合而成，具備高散熱性、可靠度高優點，過去產品以LED燈具散熱為主，不過公司自3年前開始佈局車用市場，包括：LED車頭燈、IGBT等，其中LED散熱基板陸續打入全球第一大LED車燈廠供應商，成為歐洲各大車廠車頭燈LED散熱基板及散熱膠供應商，亦開始出貨大陸車廠。手機PPTC新產品佈局發酵，讓聚鼎營運擺脫第1季谷底，自第2季起重回成長軌道，隨著美系手機客戶PPTC出貨放量，聚鼎第3季合併營收為4.91億元，季增24.94%，毛利率亦隨著產品組合較佳攀升，法人預估，聚鼎第3季獲利可望優於第2季及去年同期。由於美系手機客戶出貨暢旺，且大陸車市進入傳統銷售旺季，聚鼎第4季業績不看淡，聚鼎表示，下半年業績會比上半年好，今年業績可望與去年相近，明年業績會比今年好。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "台股收跌24.02點周線連二紅 三大法人買超34.97億元 ": "台股今（25）日開高走低，盤中一度衝高至11,347.18點，再創波段新高，但逢高獲利了結賣壓出籠壓抑漲勢，鴻海（2317）、大立光、聯發科收黑，權值股走弱拖累大盤翻黑，終場以11,296.12點作收，下跌24.02點，成交量1,288.33億元；三大法人買超34.97億元。\n\r\n統計三大法人買賣超情況，外資及陸資（不含外資自營商）買超32.96億元，投信賣超0.63億元，自營商買超（合計）2.64億元，其中自營商（自行買賣）賣超1.91億元，自營商（避險）買超4.55億元。\n\r\n台股今日以11,336.64點開高，早盤一度再創波段高，但是電子三王中，僅台積電收紅，以293.5元作收，上漲0.5元，由於權值股漲多休息，大盤指數翻黑，一度下滑至11,281.37點，終場收11,296.12點，跌幅0.21%；本周指數上漲115.9點，周漲幅1.04%，周線連二紅。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "三大法人買超台股163.23億元 外資續買鴻海 調節群創 ": "台股今 (24) 日走勢強勁，終場收 11320.14 點，上漲 80.47 點或 0.72%，成交量達 1414.74 億元，再寫 29 年新高，三大法人皆站在買方，合計買超 163.23 億元，外資買超 147.76 億元，投信買超 1.49 億元，自營商買超 13.98 億元，其中，外資今日買超金額創本月次高，個股方面則續買鴻海，群創則連 2 日遭調節，合計共賣 29853 萬張。外資買超前 10 名，第 1 名元大 S&P 原油正 2 獲買 12.5 萬張、第 2 名鴻海獲買 15453 張、第 3 名中信金獲買 15395 張、第 4 名開發金獲買 12526 張，其餘依序為新光金、玉山金、台積電、兆豐金、台表科、華南金。外資賣超前 10 名，第 1 名元大滬深 300 正 2 遭賣 17255 張、第 2 名群創遭賣 14857 張、元大 S&P 原油反 1 遭賣 11352 張，其餘依序為欣興、聯電、華通、富邦上証正 2、華航、泰豐、元大道瓊白銀。投信買超前 10 名，第 1 名晶電獲買 7887 張、第 2 名台表科獲買 1950 張、第 3 名良維獲買 1061 張，其餘依序為中信金、精材、訊芯 - KY、瑞儀、嘉晶、茂達、聚鼎，投信賣超前 10 名，第 1 名華通遭賣 1653 張、第 2 名台郡遭賣 1123 張、第 3 名廣明遭賣 1044 張，其餘依序為微星、昇陽半、智邦、雙鴻、聯茂、台耀、瀚宇博。自營商買超前 10 名，第 1 名旺宏獲買 4726 張、第 2 名聯電獲買 4368 張、第 3 名瑞儀獲買 1172 張，其餘依序為智原、仁寶、緯創、佳世達、健策、昇陽半、兆豐金，自營商賣超前 10 名，第 1 名鴻海遭賣 2435 張、第 2 名長榮遭賣 1352 張、第 3 名廣達遭賣 1296 張，其餘依序為耀華、群創、嘉聯益、光磊、開發金、聯詠、遠雄港。台股今日再度改寫 29 年新高，且全球央行維持降息態勢，資金行情可望延續，另外財報季即將到來，可留意具基本面支撐的個股，惟指數來到歷史高點，加上美中貿易戰尚未明朗，仍需持續關注，提防震盪拉回。",
        "聚鼎出貨暢旺 Q4不淡 ": "聚鼎董事長朱復華。 本報系資料庫facebook\n\r\n新款iPhone銷售強勁，摩根大通上調對iPhone 11的銷售預期，評估本季iPhone銷量較先前預測高出100萬支；法人預期，可望帶動提供PPTC元件的保護元件廠聚鼎（6224）第3季出貨量暢旺，本季也可望有淡季不淡。\r\n蘋果執行長庫克日前對外媒表示，最新款iPhone的銷售強勁。摩根大通因此上調出貨量預期，本季iPhone銷量較預測高出100萬支，同時上修本季iPhone銷量，有機會較原先的評估高出300萬支。\n 經濟日報提供facebook此外，蘋果預計2020年9月推出支援5G的iPhone，預期明年全球銷量可達1.98億支，2021年成長至2億支。\r\n法人認為，聚鼎是PPTC供應商，在蘋果銷售高於外界預期下，可望持續帶動PPTC第3季出貨量暢旺，且本季有機會淡季不淡。聚鼎業績表現受惠於美系、韓系和陸系等手機客戶的拉貨動能，以及散熱基板出現急單效應，8月營收達1.72億元，月增13.16%、年增10.4%，創下歷史新高。\r\n業界人士指出，聚鼎已開始替客戶開發5G手機規格的PPTC，有機會搭上5G商轉帶動手機換機潮的商機。\r\n另家保護元件廠興勤近幾年積極耕耘車用產品，並開拓工業、通訊、健康照護等新市場；在車用領域部分，主要看好汽車控制電子化與無人駕駛的趨勢，以及電動車取代燃油車的趨勢，將推升全球對於被動元件的需求，車用產品部分占營收的比重已逐漸攀升。\r\n興勤8月營收重返5億元，月增5.2％、年減7.53％，累計今年前八月營收達38.1億元，年減5.02%。\r\n法人認為，保護元件廠相較於其他被動元件廠，雖未發生像去年MLCC大缺貨的情形，但保護元件是終端產品不可或缺的零組件，甚至在未來的5G基地台也扮演重要角色，基本需求將隨之攀升，預期聚鼎和興勤在被動元件族群中，是今年有機會唯一年成長的廠商。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聚鼎今年EPS拚4.53元 ": "聚鼎董事長朱復華 （本報系資料庫）facebook聚鼎（6224）高分子正溫係數過電流保護元件（PPTC）成功搶單競爭對手，出貨美系手機品牌客戶占比倍增至七成，動能強勁，加上車用、礦機需求回溫，散熱機板訂單同步大躍進，兩大產品出貨衝，毛利率看俏，法人估，今年全年每股純益有望4.53元，優於去年的4.38元。\n經濟日報提供facebook聚鼎向來不評論客戶與法人預估數字，僅表示目前訂單動能不錯，對今年營運有信心。法人指出，今年被動元件族群獲利普遍不如去年，聚鼎仍可望逆勢走揚，成為族群中，極少數獲利繳出年成長佳績的企業。\r\n聚鼎今年上半年受美中貿易戰干擾，營運略顯疲弱，下半年在美系和陸系手機品牌客戶訂單挹注下，PPTC出貨動能強勁，營運迅速回溫，8、9月營收分別創單月新高、歷史第三高紀錄，11月營收1.61億元，為同期最佳，年增率高達45.3%。\r\n法人表示，聚鼎美系手機品牌客戶訂單占比，原預期約30%至40%，由於產品表現優於同業，訂單占比拉升至70%，不僅明年有機會持續爭取新機訂單，更有機會進一步導入該客戶的可攜式產品中。\r\n此外，聚鼎另一主力產品散熱基板接單同步暢旺，供應鏈透露，隨著比特幣市場10月底趨勢走揚，聚鼎礦機客戶需求拉升，加上車用市場逐漸好轉，兩大因素帶動散熱基板訂單量躍升，本季出貨較上季成長兩成左右，為今年以來高峰。\r\n受惠於兩大產品線出貨強勁，聚鼎營收從8月以來皆呈現年增態勢，累計前11月營收為15.11億元，年減約3.1%，與今年元月營收年減25%相較，年減幅度已大幅收斂。其中，第3季營收4.92億元，季增25.3%，年增13.2%，擺脫去年第2季礦機需求急凍衝擊，恢復正成長。\r\n聚鼎營收回穩之際，在產品結構優化帶動下，毛利率逐季走升，第3季毛利率達52%，單季稅後純益1.33億元，每股純益 1.67元，創單季新高。\r\n聚鼎也正與其他客戶合作開發絕緣柵雙極電晶體（IGBT）應用，已送樣歐洲客戶驗證中，明年第4季有望小規模量產、2021年放量出貨，成為新的成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤中－無懼蘋概三王小跌 大盤驚驚漲再改寫29年新高 ": "蘋果股價續創歷史新高，美股今晨漲多跌少，台股儘管蘋概三王小跌，但是台幣續升，資金派對持續，加權指數驚驚漲，早盤最高來到 11285 點，再改寫 29 年新高，下一步將挑戰歷史最高 12682 點。蘋概三王今日皆開小高後翻黑，台積電跌約 0.5%，最低跌到 291.5 元，大立光最低跌 1%、到 4265 元，鴻海也小跌回測 80 元，最低跌到 80.2 元。其餘蘋概股則反映蘋果股價，續創歷史新高，精材、禾伸堂、亞光、國巨、力旺等都漲 1-3% 不等。今天盤面焦點還落在 LED、PA 功率放大器等零星點火，其中，LED 族群的聚鼎、矽力 - KY 都勁揚超過 5%，晶電、同欣電、隆達、億光等都表現亮眼。而 PA 功率放大器部分，訊芯 - KY 也大漲超過 5%，智原、矽格、華星光、穩懋等都強強滾。整體來說，雖然 9、10 月台股持續上漲後，加權指數本益比攀升至近十年高檔區，月線乖離率亦擴張至 2% 以上，漲多拉回修正壓力增強，但台股續升，資金派多持續，台股目前多頭格局穩健，且今日量能增溫，預估成交量上看 1500 億元，成為改寫 29 年新高紀錄助力，不過，創高後尾盤要慎防獲利回吐賣壓。"
    },
    "Q5": {
        "《台北股市》13檔落後補漲股，買盤撿便宜 ": "【時報-台北電】13檔落後補漲概念股，醞釀報復性反彈！受新冠肺炎疫情干擾，國際股市不太平，惟美股及陸股頻頻創高，反觀台股卻明顯超跌，國際中橡 （2104） 、國票金 （2889） 等13檔KD指標黃金交叉，且本周股價不動或下跌者，法人趁機進場搶便宜，後續吹響反攻號角的機率高。隨著疫情利空逐漸鈍化，投資重心回歸基本面。因美國企業財報出色，加上大陸積極救市，帶動美股四大指數、陸股上綜與深圳指數等接續收復「新冠缺口」，相較之下，台股至今仍望塵莫及，價值遭嚴重低估，落後補漲行情蠢蠢欲動。投顧專家認為，台股補漲契機浮現，其中，國際中橡、國票金、世芯-KY、新普、富喬、宏盛、菱生、京鼎、德律、立積、聚鼎、矽力-KY、臺鹽等13檔KD指標黃金交叉，且本周股價還未展開攻擊，吸引法人低檔進場補貨，下周可望成為多頭反攻的先鋒部隊。台新投顧副總黃文清指出，疫情重災區的陸股此波強彈，主要是因為跌幅已深，本周台股盤勢趨向震盪，短線宜篩選低基期的族群，操作時相對安全，同時若搭配基本面穩健、利基型題材等條件，將能大幅提高勝率。保德信金滿意基金經理人朱冠華表示，短期內台股受到疫情影響，預期將持續震盪整理，未來須密切關注肺炎患病人數及傳播速度。展望台股後市，宜留意績優權值股，尤其權王台積電為市場觀盤重點，一旦權值股轉強表態，將是多頭反攻的重要訊號。朱冠華也強調，目前台股最具優勢之處在於散戶籌碼乾淨，若疫情有所控制，台股仍將隨5G發展上行，特別是台股擁有4％的高殖利率優勢，當優質電子股面臨修正整理之際，投資人可逢低加碼布局。(新聞來源：工商時報─記者廖育偲／台北報導)去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "\r\n\t臻鼎": "（中央社記者江明晏台北9日電）全球PCB龍頭臻鼎-KY今天公告，因有重大訊息待公布，經證交所同意，將於10日暫停交易；受到武漢肺炎疫情波及，延後復工影響，臻鼎-KY2月營收新台幣25.58億元，年減44.5%，為近年月營收新低水準。臻鼎-KY今天公告，公司因有重大訊息待公布，經證交所同意，將於10日暫停交易，市場研判，一般可能與併購或處分有關。受到武漢肺炎疫情波及，延後復工影響，臻鼎-KY2月營收新台幣25.58億元，年減44.5%，月減逾6成，為近年新低水準，臻鼎累計今年前2月營收約92.54億元，年減約24%。臻鼎-KY先前表示，旗下中國廠區3月整體復工率可達85%以上，第2季整體生產回穩，看好今年第2季營運有望優於首季。而PCB大廠先豐(5349)今天也在晚間公告因有重大訊息待公布，經櫃買中心同意，將於10日暫停交易。市場聯想，先豐與臻鼎-KY雙方可能將有併購或策略合作關係，而臻鼎-KY也有望藉此強化汽車板、通訊板布局。（編輯：蘇志宗）1090309",
        "聚鼎智慧表大單 將到手 ": "聚鼎（6224）去年PPTC保護元件產品再次打入美系手機客戶供應鏈，今年相關業務乘勝追擊，有望進一步拿下該客戶智慧手表訂單，加上散熱基板業務有望轉盈，並切入電動車電源相關應用，多重動能挹注下，今年營運看俏。\n經濟日報提供facebook聚鼎向來不對客戶與接單置評。業界人士說明，PPTC主要功能是當電子產品出現電流或電壓不正常時，能適時斷電或減壓，達到保護電子產品的功能，聚鼎PPTC產品主要用於筆電、手機電池保護、平板與USB插拔等消費性產品，客戶涵蓋台、韓、美、陸系大廠。\r\n據悉，聚鼎PTTC保護元件去年重新拿下美系手機大客戶供應鏈，每支手機用量達三顆，推估聚鼎產品於該客戶手機滲透率達70%左右，今年該美系客戶手機沿用PPTC設計，聚鼎後續訂單可期。\r\n此外，該美系品牌大廠今年也有望擴大採用聚鼎PTTC保護元件至智慧手表，每支手表用量約兩顆，在兩大訂單挹注下，聚鼎今年PPTC業務可望持續成長。\r\n散熱基板業務方面，業界人士分析，目前聚鼎散熱基板主要應用在車頭燈、尾燈與挖礦機散熱，而聚鼎採用自有配方的散熱膠，經過壓合製程，相較其他廠商採用塗布製程，聚鼎的散熱基板散熱效果更好，也由於聚鼎的散熱基板可以承受高瓦數、達12W，較一般散熱基板的2W高出許多，品質優勢讓此業務有望切入電動車電源相關應用。\r\n法人表示，去年虛擬貨幣挖礦市場和中國大陸車市需求疲軟，影響聚鼎散熱基板業務出貨，不過，聚鼎積極尋找新客戶，今年散熱基板業務可望切入電動車電源相關應用，並於第1季末開始出貨。此外，比特幣重回1萬美元大關，挖擴市況有機會升溫，加上電動車電源新業務，雙重動能帶動聚鼎散熱基板業務出貨量看俏，法人預期聚鼎今年散熱基板業務將轉虧為盈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "防疫概念股 買盤追不停 ": "新冠肺炎疫情在全球持續延燒，防疫題材不斷被資本市場熱炒，台灣在全球防疫供應鏈中扮演重要角色，近期防疫概念股也閃金光。\r\n根據CMoney統計，有鑑於SARS經驗，防疫概念股漲勢「來的快，去的也快」，因此本波買盤對防疫股呈打帶跑，鼠年開紅盤至今，漲幅逾二成的有十檔，其中最會漲的是以智慧醫療為主的商之器漲幅最大，達53%，再者是電子血壓計等醫材的合世，漲43%，其他股價漲幅超過四成的，有傳出進行新冠肺炎疫苗開發的夯股高端疫苗、界面活性劑的磐亞、與清潔用品的毛寶。\r\n另外，生物科技與檢測相關的的亞諾法與台康生分別上漲36%與25%，耳溫槍的豪展與優盛也有25%跟21%的漲幅，高端醫療影像設備的環瑞醫則上漲20%。\r\n一個人從體內到體外，再從頭到腳，目前台股上市櫃和未上市的隱形冠軍具防疫相關概念至少有34家公司，包括口罩、不織布、防護衣、殺菌清潔消毒劑、疫苗相關、製藥、保健食品、耳/額溫槍防疫相關產業，一位市場人士說，這些都是支撐台灣抗疫的悍將。\r\n臉部部分，以生產口罩、不織布為例，包括中衛、恆大、康那香和美德醫，及不織布生產大廠南六、新麗和百和興業-KY。\r\n檢測及穿戴的醫材廠如監測體溫的耳/額溫槍製造商豪展、熱映、泰博；防範感染的醫材有太醫的密閉式抽痰管，可讓醫療人員不受到痰菌感染、南六提供醫療用手術衣原料，以及醫療用防護衣製造商欣意企業。\r\n擦拭部分，清潔殺菌消毒劑（不含酒精）有毛寶、花仙子、美吾華、登錄興櫃的清淨海、消毒抗菌產品健喬。不過，消毒劑（不含酒精）也需仰賴進口，根據關務署最新資料顯示，今年1月出口168公噸，進口1,036公噸，主要自大陸、英國等地進口。\r\n最後是預防性疫苗及治療藥物，其中疫苗開發相關國光生、高端疫苗、台康；檢驗試劑相關則有下半年公發的圓點奈米、高端疫苗、國光、亞諾法。\r\n抗生素廠太景-KY，其抗細菌感染新藥太捷信（奈諾沙星）適應症為社區型肺炎，可用於支持性療法、還有製藥相關包括中化、永信；增強抵抗力的保健藥品，廠商有大江、濟生、加捷生醫、中化生等；藥局通路如大樹、盛弘、杏一，都算廣義的防疫概念股。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "盤前財經大事搶先讀2020年03月11日 ": "OPEC 石油市場月報\n南韓 2 月失業率\n美國 2 月 CPI法說會：台達電、研華、浩鼎、廣越週二 (10 日) 美國商務部第五度延展華為豁免令，允許美國企業與華為維持生意往來，截止期自 4 月 1 日延至 5 月 15 日。閱讀全文...近期市場四面楚歌，除了疫情持續在全球蔓延外，石油減產爭議造成市場更加動盪，然而相比之下，中國高收益債相對美國高收益債更安全。閱讀全文...台灣央行總裁楊金龍將於 12 日赴立法院進行中央銀行業務報告，在最新的書面報告中，楊金龍表示，我國前 2 月國內銀行體系超額準備維持在 450-550 億元左右，銀行放款和投資持續成長，明示「整體資金情勢維持寬鬆」，已跟上國際潮流，在此情況下，市場法人解讀，央行並未透露積極降息的訊號。閱讀全文...受武漢肺炎 (COVID-19) 疫情影響，上市公司 2 月營收呈現衰退，據證交所統計，2 月已完成申報上市公司營收共 1.88 兆元，較去年同期減少 808 億元、年減 4.12%，以產業來看，包括半導體與防疫相關生技產業營收逆勢成長。閱讀全文...臻鼎 - KY(4958-TW) 發動首次併購，董事長沈慶芳表示，入主先豐後可強化硬板布局，加上先豐在基地台、車用雷達應用有很強的技術，與臻鼎具互補性，未來將持續透過併購，充實產品線布局。閱讀全文...\n ",
        "台灣圖霸與Gogobee攜手合作　搶攻機車導航市占率 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n台灣本土品牌研鼎智能(6529)與聚創科技的機車導航第一品牌「Gogobee」共同合作，針對現在機車族所需求，攜手打造出「Gogobee機車導航機」。其擁有最新即時路況及資訊的導航圖資，外型輕巧，功能多樣化，解決騎機車時導航的不便，廣受機車族好評。根據統計指出，台灣機車密度為世界第一，每年的機車銷售量更高達好幾十萬輛。不管是在都市的通勤時間，過街時等著紅綠燈的車海，或是走在鄉村間，一旁呼嘯而過的車聲，這些滿街滿載的「機車」景象，成為台灣獨特的文化。而騎機車除了上下班通勤方便之外，喜歡以重機、摩托車、腳踏車旅行的人，更有出遊時需要遠距離的移動需求。而因現在手機導航的普及，許多機車騎士習慣用手機的google map來當作導航，但卻容易發生下雨無法防水，手機沒電，甚至是邊看手機邊騎車等危險問題。聚創科技看到此商機，推出「Gogobee機車導航機」，並與國內知名老品牌PAPAGO!導航系統的圖資提供商研鼎智能合作，提供最新且最完整的機車導航地圖圖資，更不用擔心騎車導航時的不便與危險，讓機車族能快樂出遊，平安回家。研鼎智能為國內老字號PAPAGO!導航系統的圖資提供商，利用在地與老品牌優勢，及每個月常規的圖資更新，其地圖資料庫十分完整且豐富，有google map 所無法提供的即時服務。而最新研發出的台灣圖霸電子地圖，更擁有超過650萬多筆的門牌資料，並隨時與台灣戶政司維持最新的門牌地址資訊，提供使用者多元的電子地圖應用。看準電子地圖的未來趨勢，研鼎智能與聚創科技攜手合作，打造出台灣第一的「Gogobee機車導航機」，成為機車導航的領先龍頭。研鼎智能表示，機車族導航的需求，十分容易被忽略，手機導航雖然方便，但也容易引起許多行車問題，甚至是影響行車安全。尤其近年來美食外送平台的崛起，外送員對於機車導航的需求更是大幅增加，期許透過這次的合作，改善機車族的不便。聚創科技推出的全球首款機車專用導航機「Gogobee機車智能導航機」，創新研發獲得台北市產業獎勵補助。其介面簡易辨識操作、耐高溫環境、免開網路離線導航、防水設計，與測速裝置的警示功能，並針對機車駕駛規劃適合的專用車道，避開汽車與大型車輛，讓行車路線更為順暢。本次的合作，聚創科技的機車導航機創新，搭上台灣圖霸的圖資完整與豐富性，打造出全台第一的機車導航，為機車族提供一個安全又方便的行車環境。工商時報 \n\n\t\t\t\t默克從日商柯尼卡美能達取得顯示器應用之OLED專利\t\t\t\n\n \n\n\t\t\t\t24小時待命的案場管理機器人\t\t\t\n\n \n\n\t\t\t\t興普科技以防疫行動向全國醫護人員致敬\t\t\t\n\n \n\n\t\t\t\t穎崴科技第一季業績增長15.91%\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t股匯雙漲 新台幣創近二個月新高\t\t\n \n\t\t\t3大法人買超212億 台股登高10567伺機季線\t\t\n \n\t\t\t哪縣市讓人最不想久住？網答案一面倒\t\t\n \n\t\t\t國巨漲停一呼 被動元件應聲強漲\t\t\n \n\t\t\t熱錢湧 雙王領軍 台股大漲219點收10567\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "【公告】聚鼎董事會決議股利分派 ": "日 期：2020年03月20日公司名稱：聚鼎 (6224)主 旨：聚鼎董事會決議股利分派發言人：侯全興說 明：1. 董事會決議日期：109/03/202. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：4.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：4(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無。6. 普通股每股面額欄位：新台幣 10.0000元去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "今周刊》為何台股下殺他們超興奮？3位投資達人教你啥叫「遇到倒楣事的好股」 ": "受到疫情蔓延影響，台股年後開盤日重挫，市場瀰漫「多殺多」的氣息。不過對信奉價值投資理念的專家來說，恐懼反而是進場時機，《今周刊》整理專家看法，尋找入市機會。農曆年後，台股開盤首日受到武漢肺炎疫情影響，加權指數開低再殺，盤中一度跌逾700點，當日收盤下挫697點，創下台股史上單日最大跌點，跌幅超過5.7％，比起開盤前市場普遍預估台股跌幅3到4％，差異不算小，「恐慌氣氛的確比想像中嚴重。」法人普遍感嘆。畢竟，從電子科技到傳統產業，幾乎都受疫情牽連，其中又以被迫停工及主動減工的電子製造業首當其衝，成為重災區。元大投顧報告指出，武漢肺炎潛伏期約14日，若以年節返鄉時間推估，病例高發期將落於2月上旬，群聚感染的情形能否控制，2月10日中國製造業復工狀況將是重要指標。尤其，今年上半年有iPhone SE2及非蘋陣營的智慧型手機準備推出，最糟糕的情形是，一旦中國相關業者復工延期，存貨水位偏低，就會影響整體的電子零組件供應鏈，甚至可能推遲手機的推出時程，這讓台股市場中原本認定的夯題材，一夕之間打上大大的問號。不過，如果暫時把目光從「追隨題材」的雷達螢幕中移開，這樣的大跌，對價值型投資人來說，卻是絕佳的進場時機。奉行「別人恐懼我貪婪」投資哲學的這群價值投資好手，此時反而更加興奮，一場黑天鵝似的武漢疫情，在他們眼中，正是尋找「好公司遇到倒楣事」個股的好時機。價值投資達人華倫老師就在台股大跌之際，掛單中華食、大統益，而他心目中的觀察名單還包括崑鼎、大地－KY。此外，雪球股投資達人溫國信同樣也將大統益、崑鼎及裕融放在觀察名單，他認為，這些值得長期持有的個股原本如果買不下手，當有人不理性殺低，就可以考慮進場。而存股贏家、有不敗教主之稱的陳重銘更直言，在台股大跌近700點的那天，他反而出手買進兆豐金和中壽，但都只有小買試水溫；他的盤算是，如果疫情繼續導致股價下挫，再持續逢低加碼，至於長線持有台積電，他則準備在股價300元以下，逢低分批進場。趁大跌撿便宜 不讓黑天鵝影響投資紀律不過，陳重銘認為，現階段還是先求穩再求好，所以關注重點還是獲利成長、股利穩定、受疫情影響較小的公司。例如兆豐金，陳重銘就計畫在30元以下持續買進，他分析，兆豐金屬於官股金控，過去平均殖利率約5到6％，非常穩定，除了可以安穩領股利，有高殖利率護身，也是政府優先護盤的標的，而且疫情對金融股的影響較小。而中壽2019年自結獲利135.98億元，創歷史新高，較18年成長34％，每股稅後純益為3.2元，ROE（股東權益報酬率）達12.6％；雖然中壽19年沒有發放股利，股價因而大幅修正，但隨著去年全球股市上漲，未實現虧損也都沖回，獲利又創歷史新高，20年配息的機率很高，因此陳重銘才打算趁股災時慢慢買進。【本文由《今周刊》授權轉載，詳細內容請參閱第1207期】《今周刊》是台灣最具影響力的財經媒體，2018、2019年蟬聯金鼎獎「最佳財經時事雜誌」、屢獲亞洲卓越新聞獎（SOPA）等大獎肯定。專注掌握國內外財經脈動、深度報導產業趨勢、推動台灣進步，備受各界肯定。點選關鍵字看更多 :",
        "《電子零件》獲Tesla認證，富致今年業績拚超車去年 ": "【時報記者張漢綺台北報導】保護元件廠—富致科技 (6642) 積極佈局車用市場傳佳音，去年開始送樣Tesla車內保護元件傳已通過認證，受惠於無線藍芽耳機需求強勁，且車用及工業控制出貨增溫，富致科技去年第4季營收回升到1.03億元，為2018年第3季以後新高，由於接單不錯，富致今年第1季可望維持去年第4季水準，公司亦審慎樂觀看待今年營運，預估今年業績將比去年好。富致科技為PPTC廠，競爭同業為歐美地區之Littelfuse/Tyco及Bourns，亞洲地區的大陸上海長園維安及台灣聚鼎 (6224) ，公司產品主要應用於智能應用/IoT，車用馬達/車用電子及工業控制等，其中車用產品公司已深耕10年以上，除車用IATF-16949認證及車用電子被動元件AEC-Q200測試認證規格，產品涵蓋車用馬達、傳感器及車用充電產品等，看好電動車及48V可望成為市場主流，富致亦積極跨入BMS車用電源管理/48V電力系統(開發)，其中BMS主攻大陸比亞迪。Tesla為佈局大陸市場，不僅在大陸上海設廠，亦計畫在大陸建立本土供應鏈，富致去年開始送樣Tesla坐椅馬達保護元件，目前已通過認證，順利的話，今年有機會開始出貨。在綠色能源產品及工控產品部分，富致科技開發智慧路燈及智慧電網等監控產品，目前客戶涵蓋北美、日本及中國通訊網路/智能應用科技大廠，出貨穩定成長中；至於工控產品受惠於中美貿易戰供應鏈重組及各產業注重在地生產，帶動工控產品需求成長，兩大產品都成為公司今年營運成長重要動能。受到車用及工控產品需求疲弱影響，富致科技去年前3季稅後盈餘為4626萬元，每股盈餘為1.64元，不過隨著藍芽耳機、車用及工控產品需求回溫，富致營運已自2019年第4季回穩，2019年第4季合併營收為1.03億元，季增6.5%，為2018年第3季以後單季新高，累計2019年合併營收為3.95億元。富致科技表示，目前接單狀況不錯，第1季營運淡季不淡，有機會不低於去年第4季，今年業績會比去年好，期待今年業績能夠超越2018年水準。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "為何台股下殺他們超興奮？ 3位投資達人教你啥叫「遇到倒楣事的好股」 ": "\r\n撰文‧呂玨陞、林心怡\n\r\n農曆年後，台股開盤首日受到武漢肺炎疫情影響，加權指數開低再殺，盤中一度跌逾700點，當日收盤下挫697點，創下台股史上單日最大跌點，跌幅超過5.7％，比起開盤前市場普遍預估台股跌幅3到4％，差異不算小，「恐慌氣氛的確比想像中嚴重。」法人普遍感嘆。\n\r\n畢竟，從電子科技到傳統產業，幾乎都受疫情牽連，其中又以被迫停工及主動減工的電子製造業首當其衝，成為重災區。元大投顧報告指出，武漢肺炎潛伏期約14日，若以年節返鄉時間推估，病例高發期將落於2月上旬，群聚感染的情形能否控制，2月10日中國製造業復工狀況將是重要指標。\n\r\n尤其，今年上半年有iPhone SE2及非蘋陣營的智慧型手機準備推出，最糟糕的情形是，一旦中國相關業者復工延期，存貨水位偏低，就會影響整體的電子零組件供應鏈，甚至可能推遲手機的推出時程，這讓台股市場中原本認定的夯題材，一夕之間打上大大的問號。\n\r\n不過，如果暫時把目光從「追隨題材」的雷達螢幕中移開，這樣的大跌，對價值型投資人來說，卻是絕佳的進場時機。\n\r\n奉行「別人恐懼我貪婪」投資哲學的這群價值投資好手，此時反而更加興奮，一場黑天鵝似的武漢疫情，在他們眼中，正是尋找「好公司遇到倒楣事」個股的好時機。\n\r\n價值投資達人華倫老師就在台股大跌之際，掛單中華食、大統益，而他心目中的觀察名單還包括崑鼎、大地－KY。此外，雪球股投資達人溫國信同樣也將大統益、崑鼎及裕融放在觀察名單，他認為，這些值得長期持有的個股原本如果買不下手，當有人不理性殺低，就可以考慮進場。\n\r\n而存股贏家、有不敗教主之稱的陳重銘更直言，在台股大跌近700點的那天，他反而出手買進兆豐金和中壽，但都只有小買試水溫；他的盤算是，如果疫情繼續導致股價下挫，再持續逢低加碼，至於長線持有台積電，他則準備在股價300元以下，逢低分批進場。\n\n趁大跌撿便宜 \r\n不讓黑天鵝影響投資紀律\n\r\n不過，陳重銘認為，現階段還是先求穩再求好，所以關注重點還是獲利成長、股利穩定、受疫情影響較小的公司。例如兆豐金，陳重銘就計畫在30元以下持續買進，他分析，兆豐金屬於官股金控，過去平均殖利率約5到6％，非常穩定，除了可以安穩領股利，有高殖利率護身，也是政府優先護盤的標的，而且疫情對金融股的影響較小。\n\r\n而中壽2019年自結獲利135.98億元，創歷史新高，較18年成長34％，每股稅後純益為3.2元，ROE（股東權益報酬率）達12.6％；雖然中壽19年沒有發放股利，股價因而大幅修正，但隨著去年全球股市上漲，未實現虧損也都沖回，獲利又創歷史新高，20年配息的機率很高，因此陳重銘才打算趁股災時慢慢買進。\n\n鎖定落難龍頭股 \r\n便宜8折、殖利率4％以上分批買\n\r\n價值投資達人股海老牛回顧新春開紅盤當天，「忍住交易衝動，當天沒有買進，也沒有賣股。」但經過一日沉澱後，新春第2個交易日，「我就出手了！」\n\r\n他表示，前一天股價跌幅超過預期，鎖定的標的甚至在開紅盤當日跌停，跌幅超過預期的情況下，「回彈的空間會更大。」他瞄準具備基本面護城河的個股，包括19年營收、前3季獲利創新高，有殖利率保護，對股海老牛來說，這類個股的股價下檔空間小、上檔空間廣闊，就是適合危機入市的機會。\n\r\n股海老牛首先鎖定大型龍頭股，他分析，如果目前股價是相對於去年高點的8折至9折，加上有4％以上現金殖利率，這樣落難的龍頭股，可以趁此時進場撿便宜。一方面因為在股價低檔時，殖利率相對提高，另一方面又有獲利支撐，長期持有，獲利表現很難不佳，例如台塑4寶等傳產龍頭股，尤其台化，長期獲利不會太差，可以趁機撿便宜。\n\r\n另一方面，股海老牛注意到開盤首日，約有3成「KY股」跌停，他分析，許多工廠或是市場在中國的KY股受到的影響甚大。反過來說，工廠不在中國的企業很可能會受惠於轉單效應，例如東協概念股的豐泰、聚陽等。\n\r\n這類型受惠於企業轉單效應，或是銷售市場非以中國為主，就可以用相對的本益比來做篩選基礎。例如，豐泰本益比目前約20倍，比起之前高點超過25倍，企業獲利又沒有減少的情況下，現在確實是適合進場的時間點。\n\r\n面對這種黑天鵝式的恐慌性大跌，股海老牛將手上籌碼分成3份，第一份進場後，若再繼續跌，考慮獲利的空間可能更大，還會用第二份資金繼續加碼。最後一份則會在股價止跌回穩、確認趨勢向上時，再出手加碼，進可攻退可守，也不會有資金重押在價格低檔的沉重壓力。\n\n大盤拉回10％當指標\r\nROE、自由現金流控管風險\n\r\n價值投資達人雷浩斯也有「伺機撿便宜」的興奮感，雖然他尚未積極介入，但認為大盤從高點拉回10％至20％之間，可以留意分批布局的時點。在操作策略上，會選擇「買在本益比低於歷史均值、現金殖利率高於6％」、具備大者恆大特質的產業龍頭股，並且特別著重符合近三年ROE在20％以上、自由現金流為正的公司，以控制投資風險。\n\r\n目前他的觀察名單包括廣隆、宜鼎、政伸、西柏等，至於看好的台積電，則是跌到他心目中的理想價位，也就是300元、甚至靠近280元，才會考慮積極分批布局。\n\r\n儘管台股大跌是長線投資者的拉回買點，波段操作的投資者仍然可以關注部分不受影響，甚至可以在這一波疫情中受惠的個股或產業，成為萬綠叢中一點紅、逆勢成長的強勢股。\n\n生技、宅經濟概念成避風港\r\n波段操作應緊盯疫情發展\n\r\n首先，除了口罩、清潔用品等最直接受惠的防疫族群如花仙子、毛寶等，在一月30日開盤日馬上漲停鎖死；即便如此，股海老牛認為，沒有買到也不要追高，沒有基本面的支撐，容易跌下神壇，2月4日的花仙子跌停，就是市場即時反應過熱的評價。\r\n兆豐投顧董事長李秀利則表示，部分具有實質業績的生技醫療股，本益比相對不高，容易成為盤勢修正時期的「資金避風港」。\n\r\n其中，因應武漢肺炎疫情，防疫概念題材正熱，相關生產疫苗的企業如國光生、高端疫苗、生產耳溫槍的豪展都成為市場上競逐的目標，行情跟著水漲船高，若疫情升溫，這類個股的題材性有望延續，但仍須留意股價與基本面的落差。\n\r\n此外，疫情導致出門的人數減少，進而延伸出的「宅經濟活動」相關概念股，也被投資人重視。宏遠投顧研究部副總陳冠升認為，相關電商營收有望衝高，宅經濟延伸出來相關的遊戲概念股也有一併受惠的機會，許多遊戲公司吸引資金進入，甚至成為這波大跌下，少數還能逆勢上揚的電子族群。\n\r\n不過，無論是價值型投資者趁機撿便宜，或波段操作者「衝一波」防疫、宅經濟概念題材，「持續觀察疫情的嚴重程度」，都是現階段股市贏家們普遍的共識。雖然兩派作法有所不同，但「融資清洗狀況、績優龍頭股是否止跌、國安基金動態、陸股能否止穩、疫情是否受到控制等」，這幾項指標，都是這些專家近期內密切觀察的重點。\n\n\r\n更多內容，請參閱最新一期《今周刊》(第1207期)\r\n閱讀更多文章，歡迎加入今周刊粉絲團&LINE\n\n                    受COVID-19（武漢肺炎）疫情影響，製作成本不到2元的口罩成了全球熱門禮品，台灣因為有口罩國家隊加持，意外打出「口罩外交」的新路線。但當台灣把省下的口罩熱情相贈時，部分國家表達感謝，但也有國家不屑，中間到底出了什麼錯？                  \n                    NET如期在忠孝東路4段永福樓舊址開幕，去年推出的電商新品牌，業績不斷成長，看來疫情沒有衝擊到這家本土服飾品牌虛實擴充的腳步。                  \n                    高端疫苗總經理陳燦堅，可能是這些日子以來，台灣最忙碌的人之一！                  \n                    20年來一直想著如何宣傳台灣職棒的他，鼓起勇氣接下陌生的英語轉播重任。\r\n來自台灣的運動賽事，透過他的嗓音，撫慰了無數受疫情煎熬的苦悶心靈。                  \n                    從未生產過75％酒精濃度清潔酒精的台酒，因應武漢肺炎疫情，現每周生產1百萬瓶75％清潔酒精，大大緩解民眾對防疫用品的需求，而這個「酒精國家隊」的背後，是許多人的共同努力。                  \n                    衛生福利部長陳時中的「鐵人大臣」（鋼鐵部長）稱號早已流傳到日本，不僅登上日本大報版面，與行政院政務委員唐鳳並列為「台灣防疫成功關鍵」，甚至被政治嗅覺敏銳的日媒點名為下屆台北市長的有力人選。                  \n                    由於台灣的COVID-19（新冠肺炎）疫情有趨緩跡象，衛福部長、中央流行疫情指揮中心指揮官陳時中昨（27）日在立法院答詢時提到，國內疫情有可能於6月底告一段落；對此，前立委沈富雄直言，自己聽見防疫要到6月底才能放鬆的說法差點昏倒，他並提出解除社交距離等3項建議，呼籲指揮中心團隊應適時收割防疫成果與民共享，不要墨守成規。                  \n                    COVID-19（新冠肺炎）疫情衝擊各行各業，政府針對受影響的行業及個人提供補貼、借貸等多項紓困方案。以下整理各單位紓困方案。                  \n                    抗疫國家隊傳來好消息，上櫃生技業者、高端疫苗生物製劑公司副董事長兼總經理陳燦堅今（27）日表示，目前與美國國家衛生研究院（NIH）共同開發的COVID-19（新冠肺炎）疫苗，未來在台灣上市可望與美國同步，並希望在今年底或明年初先有一批疫苗提供抗疫前線的醫護、海關或港口工作人員使用，保護他們不受病毒侵襲。                  \n                    林森錢櫃KTV昨上午驚傳火警，一夕帶走五條人命，目前起火原因仍待釐清。知名防火教官蔡宗翰指出，不只是KTV，像是健身房、電影院、大賣場、餐廳等聚集了大量陌生人的公共場所，火勢的變數極大，皆屬火災高風險場所。                  \n                    COVID-19（新冠肺炎）疫情肆虐全球，雖然中國疫情似有緩解跡象，「原爆點」武漢也在4月8日解除封城，但當地民眾對於爆發第2波感染的疑慮，並未隨著「解封」而消失，產業也在苦苦掙扎，不知何年何月，營運表現才能恢復至疫情前水準。                  \n                    COVID-19（武漢肺炎）疫情重創全球金融市場，台股上月一度跌至8523點，但4月以來，便逐步震盪向上，重返萬點關卡；觀察近1個月元大台灣50（0050）、元大高股息（0056）走勢可發現，其報酬率皆達8%以上，且專家認為，這2檔ETF前10大成分股表現，隱含著3項值得投資人留意的「眉角」。                  ",
        "聚鼎1月營收年增近二成 股價站穩月線待攻 ": "被動保護元件廠商聚鼎（6224）公布1月營收1.28億元，年增約二成，是少數年增率大於10%的上市櫃電子公司。\n\r\n開紅盤以來，外資逢低加碼約200張，目前股價站穩月線，並準備回補開紅盤後受新冠肺炎（COVID-19）利空下殺的跳空缺口。\n\r\n法人認為，聚鼎自2019年重新接獲美系客戶訂單後，擺脫挖礦機的低迷，第3季開始呈現年增，因公司PPTC保護元件品質極佳，取得市場份額優於預期，今年預估將拿下更多的份額，此外，比特幣站回1萬美元大關，亦對其有加分效果，多數投顧法人目標價區間約在80~90元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "興櫃：研鼎(6529)攜手聚創推「Gogobee機車導航機」，攻台機車導航商機 ": "【財訊快報／記者王宜弘報導】研勤(3632)其下的研鼎智能(6529)宣佈，與聚創科技的機車導航品牌「Gogobee」攜手合作，打造「Gogobee機車導航機」，搶攻機車族商機。研鼎表示，「Gogobee機車導航機」擁有最新的即時路況以及資訊的導航圖資，外型輕巧，功能多樣化，解決騎機車時導航的不便，廣受機車族好評，亦獲外送平台騎士歡迎。根據統計，台灣機車密度為世界第一，每年的機車銷售量更高達幾十萬輛。不管在都市或鄉村，機車都是通勤族重要交通工具。儘管許多騎士習慣用手機Google Map導航，但卻容易發生下雨時無法防水、手機沒電，甚至是邊看手機邊騎車等危險駕駛的問題。聚創看到此商機，推出「Gogobee機車導航機」，圖資方面則以PAPAGO!導航系統的圖資提供商研鼎合作。據悉，研鼎在台灣市場經營多年，每月常規的圖資更新，資料庫十分完整，而最新研發出的「台灣圖霸」電子地圖，更擁有超過650萬多筆的門牌資料，並隨時與台灣戶政司維持最新的門牌地址資訊，提供使用者多元的電子地圖應用。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "營收雙升股 買盤聚焦 ": "法人觀察，其陽、宏捷科等1月營收月增率、年增率同步成長，表現亮眼，吸引買盤進駐，股價攀高。 本報系資料庫facebook國際股市反彈，台股昨（5）日緩步上揚，盤面除題材股續有行情，牧德（3563）、其陽等1月營收月增率、年增率同步成長，表現亮眼，獲市場資金認同，股價攀高反映。\r\n台積電股價走揚，金融股助攻，加權指數站上5日線，嘗試消化1月30日的長黑K跌幅，不過上檔仍存賣壓，指數終場小漲17點，收11,573點。\n經濟日報提供facebook除武漢肺炎疫情造成的不確定性，台股持續受國際股市行情和原物料走勢影響，隨上市櫃公司陸續發布1月營收，將使盤面個股股價隨基本面表現，為近期投資人觀盤重點之一。\r\n其中具營運成長趨勢公司尤為市場青睞，統計至昨日已公布營收個股中有16檔繳出營收月增率、年增率同步成長成績；其中，月增、年增皆為雙位數個股有凌泰、勝品、其陽、信邦、雍智等。法人觀察，不畏市場多空交戰，營收「雙增」股表現相對強勢。\r\n其陽營運看增，股價短線跌深，吸引買盤進駐，漲停作收。牧德受惠產業趨勢，法人積極鎖碼，強漲9%，站回400元關卡。其他營收「雙增」股如南亞科、勝品、瑞耘、友通、亞泰、聚鼎、宏捷科、信邦等也有5%~1%不等漲幅。\r\n兆豐國際投顧董事長李秀利表示，營收表現若佳，有激勵個股股價效果，然須留意的是，財報表現會受基期影響，其中又以中小型股相對大型股容易出現月增、年增激增現象，至於營收認列季度不同，也會有不同解讀財報數字方式，須留意公司相關資訊，掌握產業淡旺季差異；此外，股價續航力來自營運成長，因此宜持續追蹤公司未來基本面表現，作為操作依據之一。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤後—台積電、台塑四寶尾盤拉抬 翻紅力守12100點 ": "台股今 (3) 日受到中東情勢升溫影響，創高後拉回修正，不過，尾盤在台積電、台塑四寶及被動元件尾盤拉抬下，終場翻紅上漲 9.95 點或 0.08%，收 12110.43 點，來回震盪逾 170 點，成交量也放大至 1927.77 億元，創逾 5 周新高。觀察今日權值股表現，蘋概三王中，台積電、鴻海同步收紅，不過大立光下跌近 3%，表現疲弱，也拖累玉晶光下挫逾 4%；而台塑四寶在中東情況惡化下，油價飆漲，今日股價強漲，其中以台塑化大漲逾 3% 表現最為強勢。國巨傳出調漲電阻價格消息帶動下，今日大漲 7.3%，大毅以及光頡雙雙亮燈漲停，華新科也漲逾 6%，其餘被動元件個股奇力新、信昌電、聚鼎等個股也同步走揚。不過，今日除了台積電外，其餘大型半導體個股普遍走弱，5G 手機晶片大廠聯發科下跌 1.6%，也拖累 IC 設計中的聯詠、矽力 - KY 同步下挫，封測大廠日月光投控也跌 1.2%，京元電子也同步走弱，晶圓代工廠聯電也跌 1.5%。另外，PCB 族群也成盤面上另一重災區，華通重挫 6.7%、聯茂跌逾 4%、邑昇、台光電也下跌 3%，另外，南電、欣興、耀華、楠梓電等也均有 2% 以上的跌幅、健鼎、瀚宇博等也較為弱勢。法人分析，雖然台股偏多格局不變，但中東地緣政治風險對全球情勢勢必將造成衝擊，仍須關注後續發展，而目前進入 12 月營收公布以及財報季，可關注擁有轉機題材，或是擁有高殖利率題材的個股。",
        "股價殺落歷史新低 集盛擬買6萬張庫藏股自救 ": "紡纖廠集盛（1455）今（20）日董事會通過實施庫藏股，擬從3月23日至5月22日，於每股3.41元至10.05元股價區間內，買回自家公司股票6萬張，以維護公司信用及股東權益。\n\r\n集盛主管表示，此次決定買回庫藏股，主要考量最近股價異常波動，希望藉此維護公司信用及股東權益。受到新冠肺炎引動全球股災，集盛股價連番重挫，周四最低收在4.44元；創下歷史新低，今天終於隨台股反彈一度攻上漲停板，終場大漲9.68%、股價收在4.87元。\n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n                    穩懋（3105）今日股價衝高遇月線反壓而盤整，盤中漲逾7%。                  \n\n\n\n\n\n"
    }
}