{
    "Q1": {
        "403 Your User": "Your User-Agent is banned from this site.XID: 688941999Varnish cache server",
        "\r\n5年宏愿有难度·联昌展望向好 ": "（吉隆坡21日讯）联昌集团(CIMB,1023,主板金融服务组)的T18的5年宏愿部分财务目标未达标，未来5年的Forward23宏愿更宏大料更难完全达标，但预料有助让该公司成长为更良好的机构。不过，在银行股齐跌走势下，联昌集团今日败退6仙或1.11%，报5令吉33仙。联昌T18的从2015至2018年宏愿，专注精简化和强化核心业务如中小企业、数码消费与交易银行，4年前厘定的目标未完全达致，其中包括股本回酬超越15%、成本占收入比的50%；实际上，这两项目标只达致9.6%与52.6%。尽管如此，在T18中却达致了一级资本比率达12.6%，实现了超越11%的目标。联昌未来5年的策略计划Forward23，旨在加速增长，其中策略是扩大马与印尼市场营收，这两大市场占税前盈利逾80%。联昌集团预料在T18所建基础上，再增加生产力、客户体验与销售；采取具体措施包括：数码化、数据分析、个性化服务、缔结策略联盟；同时在2023年实现股本回酬12%至13%、进一步把成本对收入比减至45%，维持一级资本在13%。丰隆认为，Forward23宏愿目标太高，尤其是成本对收入比和股本回酬；相比T18宏愿是在可控制范畴的因素实现增长，而Forward23宏愿则仰赖外在因素如经济氛围。丰隆的论点是：●假设成本通膨率达3%，5年的总收入复合年均增长率需达6.5%，才能实现成本对收入比走低至45%；这比2014年至2018年的营收3.8%年均复合增长率，更遥不可及。●股本回酬要增至12%或13%之间，盈利增长愈快愈好，达每年10至11%，兼50%派息率和80%再投资率，另一选项是减持股只。丰隆认为达致上述目标非常艰巨，联昌必须维持赚益、调高贷款平均增长率、维持资本开销和低融资成本、增加派息等。丰隆研持联昌“守住”评级不变，维持今后两年财测；以股价对账面值1.04倍、股本回酬9.3%而定目标价为6令吉。维持今后两年盈利为50.09亿与52.33亿令吉预测。",
        "Access denied ": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 58c788ad1d77d262\n•\nYour IP: 146.148.63.155\n•\nPerformance & security by Cloudflare\n",
        "\r\n非利息收入增·联昌印尼商银全年多赚17% ": "(吉隆坡20日讯)联昌集团(CIMB,1023,主板金融服务组)旗下联昌印尼商业银行(CIMB Niaga)截至2018年12月31日为止财政年取得净利3.5兆印尼盾，按年增长16.9%。该公司文告指出，净利标青主要是非利息收入增长13.8%至3.8兆印尼盾的支撑，信贷开支也改善了63个基点，即从2.26%下降至1.63%，而贷款亏损履盖率则保持在105.86%的舒适水平。联昌印尼商业银行总裁董事迪柯西亚汉在文告指出，在2018年，虽然业务进行重新校正行动及处于挑战营运环境，惟该公司业绩表现仍可获得增强。同时公司专注资产素质，使拨备按年下跌25.7%,使信贷开支改善了63个基点，从2.26%下降至1.63%。截至2018年12月31日为止，该公司总资产为266.8兆印尼盾，若以资产值为准，它是印尼第二大的私人民营银行。它的贷款成长按年增长1.8%至188.5兆印尼盾，主要来自房贷增长11.2%至30兆印尼盾、中小型企业贷款则增长8.5%及信用卡则增长5.5%至8,6兆印尼盾。",
        "《台北股市》聯昌、正達，表現亮眼": "【時報-台北電】台股22日尾盤爆量收紅。啟發投顧分析師楊基政認為，中期反彈持續進行，具業績及轉機題材個股為選股重點；本周投資組合前兩大為聯昌 （2431） 、正達 （3149） ，另配以雙鴻 （3324） 、智易 （3596） 及義隆 （2458） 。在中期均線月線與季線交叉向上架構下，台股進行中期反彈行情，類股輪流展開攻勢，但近期輪動速度加快，台股於1月4日9,319點落底以來，強漲千點，由各族群輪流反彈，攻克2018年12日3日10,148點，直接挑戰2018年10月11日空方大缺口10,272點～10,428點位置。值得留意的是，櫃買此波反彈更強於加權指數，然大盤與櫃買指數皆開始面臨200天均線位置，整體指數空間不大，以類股表現為主，宜掌握族群間的輪動格局，建議沿月線操作即可，遇長天期200天均線約10,410點附近時，千萬別過度追價。台股中期反彈行情也與中美貿易談判出現大突破相呼應，21、22日美國和中國在華府進行部長級磋商，有機會針對結構改革議題草擬6項備忘錄（MOU），再者，外資於現貨市場近期也呈現買超，相對具有穩盤效果。然而，自9,319點反彈以來，已勁揚超過千點，逢10月11日156點大空方缺口震盪難免，但只要未失守月均線，個股輪流表現行情將持續，尤其具特殊題材及1月營收亮麗的個股，都有相當的表現空間，不過，波段漲幅過大的族群，如5G網通及5G散熱族群，近期進行整理的機會偏高。（新聞來源：工商時報─廖育偲／台北報導）",
        "403 ": "",
        "\r\n联昌末季赚11.2亿·全年56亿创新高 ": "（吉隆坡28日讯）归功于消费者与商业银行贡献增加，以及拨备与成本减少，联昌集团（CIMB,1023 ,主板金融服务组）盈利再创新高，截至2018年12月31日第四季净利增长5.36％，至11亿1713万5000令吉，推动全年净利突破50亿令吉大关，年增24.77％，至55亿8351万令吉。末季营业额因净利息收入减少，按年下滑9.77％，至40亿7454万3000令吉，拉低全年营业额1.39％，至173亿8196万8000令吉。派息12仙该公司董事部建议派发每股12仙股息。该公司首席执行员东姑赛夫鲁在业绩汇报会上表示：“尽管营运环境严峻，但我们仍录得创纪录盈利表现，归功于消费者与商业银行表现强劲，同时拨备与成本减少。”展望未来，他说，集团对外围逆风吹袭仍感忧虑，全球经济与政治发展将对国内市场带来冲击，并紧密关注印尼与泰选举与政治发展。“尽管不明朗因素充斥，我们仍预期东盟经济增长前景持续向好，对区域市场前景仍感到审慎乐观。”CEO：贷款料成长6至7％他憧憬今年盈利表现能再创新高，主要考量全年贷款增长率将加快至6至7％。“我们看好今年资金市场表现将更好，若市场没有重大负面因素浮现，加上大马、泰国和印尼等主要市场表现更为强劲，希望今年获利表现能更上一层楼。”询及大马业务前景，东姑赛夫鲁预期今年全年经济将扩张4.5％，料贷款增长将比领域平均5％来得快，达到6至7％，若加上区域其他市场贡献，集团全年总贷款增长率料为6％。将公布5年增长大计他说，存款市场依旧竞争，净利息赚益将持续承压，全年可能萎缩5至10个基点至2.5％。“不过，集团资产品质依旧坚挺，预期全年总呆账率变化不大。”股本回酬方面，东姑赛夫鲁认为，固本回酬可能持平或略高于今年的12.6％，主要是集团今年需要配合Forward 23 的5年计划做一些投资。他说，集团在2014年祭出4年战略计划T18，并悉数达成设定目标，包括50％成本收入比、12％普通股一级资本率（CET-1）、10.5％股本回酬、60％消费者与商业银行收入贡献比和布局10个东盟国家，为集团奠定强稳的基础，准备迎向下一个转型增长策略Forward 23。“集团现处于增长转型期，有信心未来2周公布的Forward 23的5年策略计划将可让集团立于持续增长之路。”另一方面，政府相关公司管理层频频出现更动，让人关注联昌集团人事变化，东姑赛夫鲁不愿对此直接回应，仅表示这胥视董事部和国家银行决定。“集团希望高级管理层能为公司做出长期贡献，因此我们都是联昌集团直属雇员，并非合约雇员。”总结2018财政年表现，联昌集团2018年营运收入年减6.6％，至164亿5000万令吉，归咎于资金市场疲弱拖累非利息收入减少，但营运开销与贷款损失拨备分别减少5.2％和35.8％，令全年成本收入比企于52.6％。消费者银行业务税前盈利年增15.2％，至29亿6000万令吉，占集团总税前盈利的47％，归功于拨备减少39.2％及净利息与非利息收入增加；商业银行税前盈利增长180.1％，但批发银行业务税前盈利下滑31.7％，至17亿5000万令吉，主要受资金市场疲弱影响。资产管理臂膀盈利跌16.7％集团资产管理臂膀税前盈利下跌16.7％，主要是剔除脱售的资产管理资产贡献，融资业务税前盈利增加30.1％，归功于股票经纪业务脱售盈余。非大马业务税前盈利贡献，占集团总盈利比重的36％，其中印尼业务税前盈利下滑1.6％、泰国业务税前盈利增加116.8％，至3亿9900万令吉，而新加坡税前盈利年增23.7％，至4亿3800万令吉。集团总贷款（扣除呆账）增长7％，其中大马贷款增长10.5％，总存款起6.3％，贷款存款比企于91.2％，比较前期为90.8％。截至去年12月杪，总呆账率为2.9％，净利息赚益因印尼业务承压，下滑至2.5％。联昌集团整体资产素质依旧强稳，总资本率和普通股一级资本率企于17.3％和12.6％。",
        "《盤中解析》川普放利多，台股登波段新高": "【時報記者張漢綺台北報導】川普宣布延後對陸加徵關稅，台股登10350點再創波段新高！中美貿易協商順利，川普宣布延後對陸加徵關稅，且美國政府改口希望加速推展5G，對華為態度轉趨緩和，讓台股隨全球股市籠罩在樂觀氣氛中，延續農曆年後前兩週驚驚漲走勢，台股今天以紅盤開出後，股王—大立光 (3008) 大漲站上4400元，激勵光學元件股—玉晶光 (3406) 、先進光 (3362) 、亞光 (3019) 聯袂走高，中小型股持續活蹦亂跳，大綜 (3147) 、立端 (6245) 、聯昌 (2431) 、康那香 (9919) 及樺漢 (6414) 等盤中指數強攻漲停板，5G個股持續是盤面焦點，穩懋 (3105) 再攻高，全新 (2455) 、聯亞 (3081) 及聯發科 (2454) 等續強，汽車剛性需求可望自第2季開始回溫，和泰車 (2207) 大漲，車用零組件個股轉強，加上台積電 (2330) 力守平盤之上，帶動台股指數開高走高，站上10350點，續創波段新高，截至11點40分為止，加權股價指數為10373.09點，上漲50.17點，成交量為879.14億元；OTC指數為137.15點，上漲0.49點，成交量為261.35億元。今日上市各類股以汽車類股表現最佳，上漲2.74%，其次是光電類股及油電氣類股，分別上漲1.93%及1.24%，表現較差者為水泥類股、觀光類股及電器類股，水泥類股下跌1.12%、觀光類股下跌0.95%、電器類股下跌0.54%；上櫃部分，表現最佳為通信網路類股，上漲2.36%，表現最差為生醫類股，下跌0.95%。就技術面來看，受到美國四大指數小幅拉回影響，上周五台股遭遇短線獲利了結賣壓，不過權值類股等尾盤買盤強勁，終場收盤指數為10322.92點，累計一週上漲258.14點，漲幅約2.56%，週K連二紅，5日均量為1178億元，略低於前週1256億元；OTC指數以136.66點作收，週漲1.14%，亦同創波段新高；受到川普宣布延後對陸加徵關稅，陸股大漲激勵，今天台股指數開高走高，站上10350點，再創波段新高；美中貿易協商進展順利，讓全球股市籠罩在樂觀氣氛中，台股亦漲勢難止，在上週突破10月11日跳空缺口上緣10272點，目前台股指數延續多方格局，短中期均線走揚，不過台股連番上揚，日技術指標已進入高檔區，且大盤波段漲幅亦大，加上228長假將至，指數步入去年10月初跳空缺口與長黑K反壓區，預料將遭逢上檔套牢賣壓及日技術指標過熱的修正壓力，恐致使台股震盪幅度加劇，若本週全球股市未見重大利空，預估本週指數將在10350點上下150點震盪整理。台新2000高科技基金經理人沈建宏表示，上週台股受惠國際股市上漲、外資買超與台積電宣布優於預期的配發股利政策，呈現漲多回少的格局，台股今年以來的漲幅，只能說是補漲，因為去年外資總共賣超3000多億元，目前回補。股價經過去年打壓過後，浮現的是台灣股票誘人的現金殖利率，這一週要觀察中美貿易協議有否底定、全球主要央行政策動向、陸股是否可以延續強勢以及MWC通訊展及產業動態。"
    },
    "Q2": {
        "\r\n联昌扩展数码投资 ": "●联昌集团（CIMB,1023,主板服务金融组）活动：股东大会日期：4月22日（星期一）时间：上午10时地点：吉隆坡森那美会议中心●年报重点：2018年对联昌集团来说，像是坐过山车，也是集团进入T18转型期的最后阶段，全球宏观经济形势料影响集团前进的步伐，东盟两大贸易伙伴：中美之间的贸易战，影响市场情绪与走势。虽然面对强大逆风，集团努力落实T18目标，包括在东盟各成员国建立分行，一旦完成T18目标，集团探讨落实下一个中期成长策略，名为“Forward23”，主要以5大方向为基础：顾客为核心、永续经营、投资与伙伴联系、科技与数据，还有以人为本，带领顾客和社会前进。在扩展业务与分行，集团于2018年12月初，在菲律宾推出数码零售银行业，这是集团在东盟市场建立分行的第10国，同时也在越南胡志明市设立分行。在工业革命4.0迅速革新的道路上，联昌集团与伙伴发挥各自实力，以保持竞争力，2018年这方面的合作已看到成果，并促成越界速寄付款，与Ant Financial联营合作，推出一触即通卡，联昌证券已敲定和中国银河的合作，这项交易的敲定大约花了两年时间。类似的策略伙伴联系，推动集团继续成长，除了专营业务，也包括探讨传统银行以外的商机，为培训人才和步入下一个成长阶段，集团已拨款7500万令吉给联昌集团3D学院为期3年，专注培训具备数码专业技术的人才，放眼2023年之前，至少15%的员工拥有这方面的专长。在业绩表现方面，集团赚取174亿令吉营运收入，比前期减少1.4%，主因是市况较弱，不过，出售CIMB Principal资产管理（CPAM）公司，获得9亿2800万令吉，冲淡影响效应，净盈利56亿令吉，按年比成长24.8%，促使股东回酬11.4%，每股盈利得59.7仙。印尼业务税前盈利跌1.6%，若以印尼盾计、税前盈利改善11.4%；泰国分行业务相当理想，税前盈利增长116.8%；此外，新加坡分行业务税前盈利成长23.7%，柬埔寨业务表现超预期。泰国在2019上半年举行大选，印尼将在4月选出新总统，菲律宾将在5月举行投票，预计在大选后，这些国家的宏观经济政策不会有大转变。美国和英国一系列政治发展事件，预计将导致全球经济展望保持看淡，英国的脱欧计划，以及在脱欧后可能面对不稳定局面，这一连串事件预料促使2019年形势继续看淡。世界银行指出，接下来2年，全球成长偏弱，世界两大经济体需求减少，新兴市场和发展中经济体，如大马、印尼、泰国和柬埔寨，将面对不利冲击，东盟贸易中心新加坡也不例外。虽然市场看淡，银行业整体展望仍保持乐观，在数码科技影响下，银行将继续革新和转型，以为股东塑造价值，基于这点，接下来2年在数码科技的投资，将增加集团的营运开销，股东回酬可能持平。",
        "韓進中聯辦 楊流昌：沒談政治 ": "針對高雄市長韓國瑜進入中聯辦被質疑與陸方官員談及政治合作，香港中聯辦台務部部長楊流昌強烈痛斥，並說「怎麼可能？」全國台企聯新聞發言人葉惠德9日也說，韓國瑜為高雄百姓打拚，成績有目共睹，但受到橫加指責，不顧台灣經濟發展的信口雌黃，必遭到輿論強烈譴責。台灣媒體粵港澳大灣區聯合採訪團8日抵達香港，與香港中聯辦台務部及青年團體「就是敢言」代表餐敘。楊流昌在與媒體交流時，被問及陸委會呼籲韓國瑜說明進入中聯辦時，是否有與陸方官員談及政治合作的問題，他強烈否認，並直說這怎麼可能。他也提到，外界有人形容「今日香港就是明日台灣」，但香港也是國際大都市，盼政治人物別汙名化香港。楊流昌曾出任國台辦綜合局局長、海協會祕書長、海協會駐澳門辦事處主任。「禽獸說」發酵 台商寒心此外，葉惠德則在9日指出，近日以來，成為台灣輿論眾矢之的所謂「禽獸說」仍在發酵，很多台商對此也議論紛紛、並感到非常憤慨。台商工作在大陸，家在台灣。為生計、生活奔走於兩岸之間，深刻體會到兩岸「冷暖」。一邊是不斷發布利好政策，照顧廣大台胞的生活發展；一邊不但不顧台商們辛苦，還不斷阻礙兩岸民眾交流、升高兩岸對抗，讓台商們十分寒心。韓為高雄打拚 有目共睹葉惠德強調，多年來，大陸一直秉持兩岸一家親理念，不斷釋放親情和善意，與台灣貿易保持高額逆差，2018年大陸對台逆差已達到1289.51億美元，是台灣最大的貿易夥伴和貿易順差來源地。廣大台商伴隨大陸經濟發展，事業取得成功。這些都說明唯有加強兩岸經貿交流與合作，才能共創雙贏、共同發展。葉惠德說，很多台商表示，韓國瑜為高雄百姓打拚，成績有目共睹，得到廣大高雄民眾的認可和支持，竟然受到橫加指責，這種忽視民眾利益、不顧台灣經濟發展的信口雌黃，必然遭到社會輿論的強烈譴責。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n配合国行降息· 联昌减息0.25% ": "（吉隆坡10日讯）配合国行减息隔夜政策利率0.25%，联昌集团(CIMB,1023,主板金融服务组)也相应调低基准率（BR）、定存率／固定回酬收入户头、基贷率（BLR）和基本融资率（BFR）。联昌文告指出，这0.25%的全线相应调低，从5月15日生效，以全面反映隔夜政策利率的调减。联昌集团首席执行员东姑赛夫鲁说，隔夜政策利率调减将鼓励投资与消费以刺激经济增长。“更重要的是，联昌集团全线减息0.25%，将减轻借贷者负担，尤其是此际受美中贸易战和全球经济震荡的国内经济严峻时期。”　",
        "股東會贈品夯 中鋼推卡夾、鴻海送國旗帽": "每年股東會前夕，就是小股民搶好康的好時機！去年推出肥皂盒，讓民眾搶光光的中鋼，今（2019）年股東會贈品也曝光，鋁製卡夾搭配50元的一卡通！另外像是鴻海則祭出萬頂國旗帽，不過小股民們說，不管送什麼，實用、品質好最重要！ 一箱一箱往上疊，就快碰到天花板，迎接股東會旺季，已經有不少小股民排隊搶好康。 ▲一箱一箱往上疊有不少小股民搶好康。（圖／東森新聞資料畫面） 厚厚一疊委託書，最常見的贈品，就屬生活用品，禾昌興業大手筆送快煮壺，永光化學則送法國餐盤，另外像是東碱的肥皂，聯昌電子的牛肉咖哩包也很夯。 股民：「比較實用的贈品，雨傘要看品質，品質好就可以。」 「應該米還可以啦，我喜歡中鋼的，中鋼比較好。」 股民直接點名，因為歷年紀念品搶最兇，最是中鋼。 2017年就是這把湖水綠黑熊傘，讓民眾搶破頭，去年推肥皂盒，今年則祭出鋁製卡夾和50元的一卡通，都備受矚目。 走到哪戴到哪，要比噱頭就屬鴻海董事長郭台銘，親自代言的國旗帽最亮眼，今年鴻海也預估，發放超過萬頂的國旗帽要回饋小股民。 股民：「隨便啦，不覺得什麼比較好，有的送鋼杯，也滿不錯的。」 「雨傘我也覺得不錯，實用的話，我都覺得滿喜歡。」 ▲面額35至100元不等的超商商品卡也是常見選項。（圖／東森新聞資料畫面） 另外像是面額35至100元不等的超商商品卡也是常見選項，股東會贈品季開跑，搶贈品也讓小股民，抱回小確幸。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "統一企業首季多賺48%即獲大行祝福　股價逆市揚近16%": "登入 登入 / 註冊昨日已公布首季業績的統一企業中國（0220），獲麥格理及聯昌國際上調目標價，前者最新予目標價為10.1元，升4%；後者將目標價大升17.1%至8.2元，同時將評級由「減持」升至「增持」。另一大行高盛亦將目標價由6.9元升至7.5元，評級維持「中性」。統一在大行唱好帶動下，股價逆市上揚，曾高見8.37元，創1個月新高，最新報8.32元，升15.6%。公司昨日宣布截至今年3月底，賺3.8億元人民幣，按年增加48.02%。",
        "\r\n联昌与兴业‧谁看高一线？ ": "KL MIC问：最近银行股跌得厉害，我看中了两只银行股，但不知哪只后市和前景比较好，希望你们能帮忙分析一下，谢谢。１）联昌集团(CIMB,1023,主板金融服务组)２）兴业银行(RHBBANK,1066,主板金融服务组)联昌短期业绩无虞答：1）联昌集团最近举行一项分析员汇报会，当中所透露的一些最新数据和业务进展，或可成为你的投资参考。联昌集团放眼贷款成长、净利息赚幅（NIM）、降低成本对收入比比例持平，短期业绩表现无虞。出席汇报会的丰隆研究表示，联昌集团未来注重数项事务包括6至7%贷款成长、净利息赚幅跌幅介于5至10基点、成本对收入比维持53%、信贷成本介于40至50基点及股本回酬（ROE）介于9至9.5%。管理层在会上也表示，首季贷款成长符合预期，主要是大马及印尼业务支撑。国内方面，贷款业务按年可取得成长，主要是来自国内消费及企业领域，两者按年各走高8%及7%。印尼业务预期可在下半年取得成长，主要是来自基建领域、汽车及个人贷款。印尼业务受看好兴业研究表示，该公司2018年的信贷成本为41基点，今年可保持低于50基点以下，并相信今年首季可保持良好，主要是印尼业务可获得回拨及较低的拨备。肯纳格研究补充，印尼拨备将减少，主要是信贷成本可走低，料可达到140至150基点，相比前期，信贷成本介于150至200基点。值得一提的是，联昌集团有意将大马及印尼部份的不良贷款（NPL）脱售，预期在下半年可落实。达证券也看好联昌集团印尼业务，因当地大选结束后，情绪料可获得提振，并放眼当地贷款可取得5%成长，泰国贷款业务也可取得不错的成长，因前期比较值低之故，至于新加坡贷款成长则较为疲弱只有8至9%，因2018财政年成长率达19%。综合各分析员看法，联昌集团的盈利表现可符合预测，分析员也普遍给予买进和守住评级，目标价则是介于5令吉60仙至6令吉60仙之间。兴业盈利仍具韧力2）丰隆研究在最近曾对兴业银行作出一项分析研究，认为兴业银行盈利仍具韧力，尽管今年迄今股价已走高10%，该行仍维持“买进”的建议。兴业银行是丰隆研究最佳表现的银行股，预计在营收和净利息收入各增3%、非利息增长2%，同时在资产素质改善基础上，维持盈利韧力。尽管大股东Aabar投资有意脱售更多股权，惟目前仍有10.0%股权。该行表示，兴业银行可持续从回酬佳的中小企业和个人贷款获利，同时今年4月调高基准率（BR）10个基点，可缓和净赚益下滑（对比2018年下滑3个基点，市场预测赚益跌3%至5%）预期兴业银行贷款可增长4%（相比2018年增长6%，市场预期增长5%），而使净利息收入增长3%（相比2018年增长逾10%）。至于非利息收入可增长2%（相比2018年跌4%），其中司库业务（Treasury）和投行业务，料在大马政府债券收益率低和更多首次公开售股（IPO）取得增长。该银行的成本对收入比（CIR）料可改善至49.1%，相比2018年49.3%。丰隆说，今年营收只增3%（相比2018年增长7%），然而资本开销只增3%（2018年增加5%），在过去6个月，该行速度增长2倍至6倍，生产力增长约20%。然而，基于更多数码投资（2018年至2022年预计2亿令吉），单在2018年已挹注1亿令吉。资产素质改善2018年的资产素质改善，总减值贷款从2017年2.23%改善至2.06%，净融资成本由26基点改善至19基点，预料今年达21个基点。自兴业银行恢复专注大马业务后，资产素质更具韧力，资本素质只介于2.0至2.1%之间，国内业务的总减值贷款低于集团的40至50个基点。兴业银行过去5季连续取得净利，增长幅度介于14至76%，丰隆维持兴业银行今明两年财测，也维持“买进”评级，目标价6令吉60仙不变。该行认为，派息率36%仍低于行业平均的45%；若有5%周息率，将使该股更具吸引力。",
        "《證交所》聯發、正道、浩鑫、兆勁、皇昌、友勁明起取消信用交易 ": "台灣證券交易所依據「有價證券得為融資融券標準」第4條及「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及第23條規定，審核上市公司公告並申報去年度財務報告每股淨值資料，其中，聯發(1459)等6家上市公司將暫停融資券交易，毛寶將恢復融資券交易，明天起開始實施。證交所公布符合暫停與恢復融資融券交易的有價證券調整名單如下，每股淨值在10元以下取消信用交易有：聯發、正道(1506)、浩鑫(2405)、兆勁(2444)、皇昌(2543)、友勁(6142)。每股淨值回復至票面以上，恢復信用交易有毛寶。每股淨值回復至票面以上，但目前仍列為變更交易方法而繼續暫停融資融券交易有：東華(1418)、樂士(1529)。每股淨值低於票面，應暫停融資融券交易且已因列為全額交割股繼續暫停的有尚志(3579)、悠克(6131)。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "強生製藥:公告本公司108年度股東常會改選董監事當選名單 ": "第6款1.發生變動日期:108/05/232.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:獨立董事、自然人董事及自然人監察人3.舊任者職稱、姓名及簡歷: 董事 ： 黃柏熊   強生化學製藥廠股份有限公司董事長                  長安醫藥生技股份有限公司董事                  長宏醫藥生技股份有限公司法人董事代表人 董事 ： 黃柏薰   強生化學製藥廠股份有限公司董事 董事 ： 楊錫宏   利衛股份有限公司董事長 董事 ： 廖國安   強生化學製藥廠股份有限公司董事 董事 ： 郭銘玉   強生化學製藥廠股份有限公司監察人                  財團法人台灣基督教長老教會三角埔教會董事長 董事 ： 黃俊哲 獨立董事：李志恒 杏國新藥股份有限公司獨立董事                  高雄醫學大學藥學系教授                  台灣藥學會理事長 獨立董事：賴宗成 責實精英企管顧問股份有限公司總經理                  高雄醫學大學藥學系部定講師                  中華民國藥品行銷暨管理協會名譽理事長                  台灣藥物品質協會監事 獨立董事：藍建發 瑞穎股份有限公司獨立董事 監察人 ： 楊麗玲 利衛股份有限公司監察人 監察人 ： 郭峰紫 台灣大塚製藥股份有限公司董事                  大隆興藥品股份有限公司監察人                  正怡興貿易股份有限公司監察人 監察人 ： 林佳穎 勤實佳聯合會計師事務所會計師                  勤實商務律師事務所律師                  聯昌電子企業股份有限公司法人監察人代表人4.新任者職稱、姓名及簡歷: 董事 ： 黃柏熊   強生化學製藥廠股份有限公司董事長                  社團法人國家生技醫療產業策進會理事                  長安醫藥生技股份有限公司董事                  長宏醫藥生技股份有限公司法人董事代表人                  中華民國學名藥協會(TGPA)理事長                  北進國際有限公司董事長 董事 ： 黃柏薰   強生化學製藥廠股份有限公司董事 董事 ： 楊錫宏   強生化學製藥廠股份有限公司董事                  利衛股份有限公司董事長                  中華民國醫療器材全國聯合會理事 董事 ： 廖國安   強生化學製藥廠股份有限公司董事 董事 ： 黃柏壽   強普生技股份有限公司法人董事代表人 董事 ： 郭峰紫   強生化學製藥廠股份有限公司監察人                  台灣大塚製藥股份有限公司董事                  大隆興藥品股份有限公司監察人                  正怡興貿易股份有限公司監察人 獨立董事：李志恒 強生化學製藥廠股份有限公司獨立董事                  杏國新藥股份有限公司獨立董事                  高雄醫學大學藥學系教授                  台灣毒物學學會理事長 獨立董事：賴宗成 強生化學製藥廠股份有限公司獨立董事                  責實精英企管顧問股份有限公司總經理                  台灣藥品行銷暨管理協會名譽理事長                  台灣藥物品質協會監事                  高雄醫學大學藥學系部定講師 獨立董事：藍建發 強生化學製藥廠股份有限公司獨立董事                  瑞穎股份有限公司獨立董事 監察人 ： 廖景權 無 監察人 ： 黃俊哲 強生化學製藥廠股份有限公司董事 監察人 ： 林佳穎 強生化學製藥廠股份有限公司監察人                  勤實商務律師事務所律師                  勤實佳聯合會計師事務所會計師                  聯昌電子企業股份有限公司法人監察人代表人                  禾昌興業股份有限公司監察人                  新北市政府法律扶助顧問                  新北市政府公益彩券盈餘分配基金管理委員會委員                  新北市政府採購申訴審議委員會委員5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任者選任時持股數: 董事 ： 黃柏熊(選任時持股數：1,025,164股) 董事 ： 黃柏薰(選任時持股數：2,528,185股) 董事 ： 楊錫宏(選任時持股數：1,137,912股) 董事 ： 廖國安(選任時持股數：1,934,812股) 董事 ： 黃柏壽(選任時持股數：  576,718股) 董事 ： 郭峰紫(選任時持股數：  388,659股) 獨立董事：李志恒(選任時持股數：      0股) 獨立董事：賴宗成(選任時持股數：      0股) 獨立董事：藍建發(選任時持股數：      0股) 監察人：廖景權(選任時持股數：1,853,016股) 監察人：黃俊哲(選任時持股數：   58,656股) 監察人：林佳穎(選任時持股數：        0股)8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/31~108/05/309.新任生效日期:108/05/2310.同任期董事變動比率:不適用(董監事任期屆滿全面改選)11.同任期獨立董事變動比率:不適用(董監事任期屆滿全面改選)12.同任期監察人變動比率:不適用(董監事任期屆滿全面改選)13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "\r\n前期售资产·营运开销增·联昌首季净赚11.9亿 ": "（吉隆坡29日讯）虽然联昌集团（CIMB,1023,主板金融服务组）的贷款损失拨备下滑，惟遭低营运收入和营运开销增加抵销部份利好，加上前期脱售资产推高比较数据，导致截至2019年3月31日第一季净利下跌8.72%，由13亿零587万4000令吉降至11亿9204万2000令吉，为2015年以来季度净利首次下跌。2015年以来季度净利首次下跌联昌集团首季营业额由前期的43亿零331万1000令吉下滑3.19%，至41亿6614万6000令吉。联昌集团透过文告指出，首季净利息收入增长4.3%和贷款取得7.6%增长，利好却遭非利息收入下跌19.3%、前期脱售CIMB证券国际获得1亿5200万令吉收益推高比较基础、较低的银行保险及财富管理表现抵销，而拖累营运收入下跌3.2%，至41亿7000万令吉。该集团首季营运开销因投资增加和5年商业策略Forward23相关开销而下跌7.5%，拖累首季成本收入比达55.3%，庆幸贷款损失拨备下跌25.2%，以致税前盈利按年滑8%，至16亿令吉。该集团录得11亿9000万令吉的净利，相等于每股盈利12.5仙和股本回筹率达9.2%。消费银行赚5.8亿商银净利飙154.8%联昌集团的消费银行业务首季税前盈利下跌22%，至5亿8300万令吉，归咎于非利息收入、银行保险和财富管理表现疲弱。商业银行业务受惠于区域校准带来贷款增长6.4%和拨备下滑82.4%的亮眼表现，税前盈利按年大起154.8%，至3亿2100万令吉。该集团的批发银行业务资本市场营收有所改善，但营运开销增加和面对更高的贷款拨备抵销利好，拖累税前盈利下挫17%，至4亿7700万令吉。该集团企业及伙伴和融资业务受更高的投资开销和缺少售股收益，税前盈利下跌24.7%。印泰业务亮眼联昌集团指出，非大马业务所带来的税前盈利贡献比重由去年首季的28%增加至45%，归功于印尼和泰国表现亮眼。印尼业务获4.9%的贷款增长、更佳的净利息赚幅和更低的拨备推动，首季税前盈利增加47%，至3亿9700万令吉；泰国业务受惠于商业业务改善和低拨备，贡献1亿5900万令吉税前盈利，按年扬升62.2%。新加坡业务受分拆资产管理业务拖累，税前盈利下跌4.2%，至1亿1300万令吉。贷款存款齐扬联昌集团的总贷款增长7.6%，总存款扬5.6%；截至今年3月，贷存率企稳在91.4%，总减值贷款达3%；净利息赚幅则受大马和泰国业务压缩拖累，减少至2.48%。截至今年3月31日，总资本比率企稳在16.2%，普通股一级资本为12.8%。伊银税前盈利扬升19.8%伊斯兰银行业务方面，受营运收入强劲增长16.4%和拨备减少57.6%推动，首季税前盈利扬升19.8%，至2亿4800万令吉；总融资资产扬升16.2%，至740亿令吉，占集团总贷款21.1%；包括投资账户，总存款增13.3%，至818亿令吉。联昌集团首席执行员东姑赛夫鲁表示，尽管税前盈利按年下跌8%，至16亿令吉，惟按季比增长6%，归功于泰国和新加坡业务录得更好的营运收入；普通股一级资本也加强至12.8%，贷款损失收费也改善至0.34%。展望未来，赛夫鲁相信，剩余的2019年仍然充满挑战，主要因为贸易紧张局势、其他宏观经济逆风和该集团主要市场面对艰辛的营运条件。“无论如何，我们有信心新的策略增长计划——Forward 23将加速联昌集团的增长和带来集团面向未来，尤其是透过投资在客户体验、我们的员工和科技上。”",
        "\r\n武吉不兰律联昌银行确定关闭．商民促争取小银行入驻 ": "（朱湖24日讯）武吉不兰律联昌银行（CIMB）虽然确定关闭，但民众还是促请当地人民代议士，争取到小型银行入驻，让朱湖区民众可继续享用银行服务。已有40多年历史的武吉不兰律联昌银行分行，于去年向朱湖区的用户发出通告，告知将于今年4月关闭，并把现有的用户，转交给芦骨分行处理。尽管此事发生后，当地民众曾发动签名运动，企图挽留当地这间唯一的银行，但最终银行还是不愿收回成命，维持原本的决定，但却作出妥协，开放部分如提款、存款等服务给民众。目前，银行方面获得武吉不兰律新村的蚬壳（Shell）油站配合，在油站内设立提款机器来方便民众提款，该提款机也于2天前设立，如今可见民众排队使用。村民:到芦骨办事不方便针对上述的银行问题，双溪立百村民刘亚光、林建宝、刘正祥及博里亚沙米则认为，尽管挽留银行已经没有可能，但争取规模小型的银行，也是可行的方案。他们认为，银行可以方便很多朱湖区内的长者，他们并不方便到芦骨处理银行事务，而且也面临交通的问题。虽然他们明白目前银行仍保留部分的银行服务，但对长者而言，始终还是不方便，因此，他们希望朱湖州议员叶朝政能够积极争取，为武吉不兰律新村带来新的小型银行。叶朝政:银行坚持撤走针对民众的诉求，叶朝政受询时强调，在挽留银行的课题上，他们曾经积极争取，但无可否认的是，银行属于商业性质，在缺少来往户头资金流动下，要挽留银行也难有理由。他披露，为了挽留银行，包括州政府也曾经打算拨出3亿令吉作为定期存款，甚至在他争取下，多个商家也联合起来，愿意拿出300万令吉放在银行储蓄。“惟银行最终还是婉拒我们的建议，坚持要撤走。”他了解民众的诉求，但也希望民众以银行方面的考量为出发点，州政府及人民也尽了一切努力，而且他强调，即使银行撤走，但一些简单的银行服务，仍旧照常提供予民众。"
    },
    "Q3": {
        "券业海外布局较量！银河证券完成在马来西亚收购 多家大手笔增资_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端随着资本市场双向开放的不断深入，中资券商海外业务突飞猛进。在7月18日银河证券召开的中期策略会上，新任银河证券总裁陈亮介绍称，银河证券在今年已经完成了对马来西亚联昌集团证券业务收购的战略布局，海外业务网络延伸至香港、新加坡、泰国、印度尼西亚等9个国家和地区，成为目前中国在亚洲地区布局最广泛的证券公司之一。在券商在海外攻城略地之时，相关风险仍需防范。在完成海外业务布局后，如何加强管理、适应当地投资逻辑，将是更需要关注的问题。华泰子公司AssetMark登陆纽交所，上市首日开盘一度大涨近18%。银河证券完成在马收购近年来，头部券商海外业务比拼不断。日前，银河证券透露了公司海外业务的最新布局情况。在7月18日银河证券召开的中期策略会上，新任银河证券总裁陈亮介绍称，在国家加快开放资本市场的背景下，银河证券正在围绕“一带一路”、大湾区和自贸区建设，建立以银河国际、银河联昌、银河海南、银河广东为基础平台，以东南亚为核心，覆盖亚洲的国际业务体系架构。陈亮称，银河证券在今年已经完成了对马来西亚联昌集团证券业务收购的战略布局，海外业务网络延伸至香港、新加坡、泰国、印度尼西亚、韩国、印度、马来西亚、英国、美国等9个国家和地区，成为目前中国在亚洲地区布局最广泛的证券公司之一。早在2017年6月，银河证券即透露在马收购业务的预期。彼时，银河证券全资子公司银河国际拟以1.67亿新加坡元（彼时约合人民币8.23亿元）收购联昌集团（CIMB Group Sdn Bhd）旗下联昌证券国际50%股份。公开信息显示，联昌集团系一家注册于马来西亚的投资控股公司，由联昌集团控股全资拥有。联昌集团控股在马来西亚证券交易所主板上市，是东盟地区中最大型的金融机构之一，主要从事商业银行、投资银行、证券、资产管理及其他金融业务。而在2018年底，银河证券再次公布该次收购的进展情况。银河国际以5.94亿林吉特（现价约9.93亿人民币）的价格认购CGS-CIMB Holdings Sdn. Bhd（MY合营企业）50%股份，目前该公司在马来西亚范围业务已更名为“CGS-CIMB Securities”。彼时，银河证券表示，CIMB集团为一家于东盟的领先金融机构，覆盖东盟内其中九个国家。银河证券将致力于建立并进一步增强国际业务作为长期战略发展的一部分，与CIMB集团的合作将为公司建立更为全面的平台，为公司在中国、东南亚及全球的客户提供更优质的服务创造一个独特的机会。此外，该收购将显著加强银河证券国际研究及股票销售能力，并且依靠联昌证券国际集团于东盟的强大声誉及市场地位，补足中国的“一带一路”发展战略。银河证券视联昌集团控股为一个具有实力的合作伙伴，共同搭建亚洲的股票平台。银河证券将证券经纪业务合资视作与联昌集团控股建立长期战略合作关系的第一步。银河证券2018年年度报告显示，截至2018年12月31日，银河国际控股总资产为人民币87.08亿元，净资产为人民币32.02亿元；2018年，银河国际控股实现营业收入约人民币3.69亿元；净利润人民币1.23亿元。券商海外攻城略地2018年9月，证监会发布《证券公司和证券投资基金管理公司境外设立、收购、参股经营机构管理办法》，旨在依法有序推动证券基金经营机构走出去，加强证券基金经营机构对境外机构的管理。而在此之后，去年10月，银河证券、中信建投等7家券商跨境业务获批，一时间券商布局海外业务成为潮流。仅就近期来看，除银河证券海外并购敲定外，今年5月，证监会批复信达证券以自有资金5.17亿港元出资收购信达国际63%的股权。该次收购完成后，信达证券将成为信达国际的直接控股股东。根据批复公告，信达证券将以5.17亿港元出资收购信达国际4.039亿股，占已发行股本的63%。兵车未动，粮草先行。在券商海外“买买买”之下，对海外子公司的密集增资势在必行。2018年以来，山西证券、东兴证券、方正证券、广发证券等十余家券商陆续增资境外子公司。就最近的一起增资来看，今年7月1日，长江证券获证监会批复，拟向长江证券国际金融集团有限公司增资不超过3亿港元。长江证券表示，增资将提升长证国际资本实力、改善盈利模式，也将为长证国际在今后的发展中抓住业务机遇奠定基础。增资完成后，将进一步提升长证国际综合竞争力，促进公司国际业务的稳健发展，提高公司综合实力。证券公司海外业务收入如何？就中证协公布数据来看，2018年共有31家证券公司公布境外子公司证券业务收入占比营收情况。其中，海通证券和中金证券均超过20%，名列前茅。此外，中金公司、山西证券、光大证券、华泰证券、中信证券5家公司的境外收入占比也超过10%。根据《证券公司分类监管规定》，证券公司上一年度境外子公司证券业务收入占营业收入的比例达到40％、30％、20％，且营业收入位于行业中位数以上的，分别可加4分、3分、2分。以此来看，海通证券、中金公司均可获得分数加成。海外业务谨慎防雷在各家券商积极拓展海外业务之时，谨防海外“踩雷”当是重中之重。今年以来，券商因海外子公司而遭罚或大幅计提的情况屡有发生。6月25日，因对境外子公司管控不到位，未有效督促境外子公司强化合规风险及审慎开展业务，江苏证监局对东海证券开出罚单。江苏证监局表示，东海证券应对相关问题予以改正，强化内部控制，健全风险管控，提升合规管理水平，杜绝此类情况再次发生。《证券公司和证券投资基金管理公司境外设立、收购、参股经营机构管理办法》二十七条：证券基金经营机构应当建立并持续完善覆盖境外机构的合规管理、风险管理和内部控制体系。证券基金经营机构应当要求境外子公司的合规负责人和风险管理负责人每年度结束后30个工作日内，向证券基金经营机构报送年度合规专报和风险测评专报。证券基金经营机构的合规负责人、风险管理负责人应当对上述专报进行审查，并签署审查意见。在此之前，今年光大证券和广发证券陆续遭遇海外并购“滑铁卢”。今年3月19日，光大证券发布业绩预告修正公告，计提15亿资产减值准备。光大证券表示，全资子公司光大资本下属子公司光大浸辉担任执行事务合伙人的浸鑫基金投资项目出现风险，未能按原计划实现退出。此后，招商银行向光大证券提起诉讼，要求兑现差额补足承诺，诉讼金额约为34.89亿元。广发证券则在3月37日公告，其全资孙公司广发投资香港在2016年开曼注册成立了一只以衍生品对冲策略为主的多元策略基金（Pandion基金），该基金在2018年12月31日的净值为-0.44亿美元及2018年度亏损1.39亿美元，合并报表后，广发证券减少净利润为人民币9.19亿元。“国际业务的开展对券商的资本实力、公司经营能力、海外展业整理要求很高，更重要的是风险管理能力”，北京某券商合规人士表示，在完成海外业务布局，如何加强管理、适应当地投资逻辑，需要格外重视。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "國泰證前進泰國 與證交所及泰國聯昌證券攜手引資 ": "\n國泰金控（2882）旗下子公司國泰證券，首次和泰國聯昌證券（CIMB）合作，與台灣證交所於8月26日，攜手於泰國曼谷舉辦台灣股市投資說明會。響應政府新南向政策，國泰證券希望透過與台灣證券交易所的合作，與當地機構投資法人近距離交流，進一步引進新資金為台股注入能量。\n國泰證券持續耕耘東南亞市場，發現東協國家中，泰國相較於新加坡與馬來西亞，對海外市場投資態度較為保守，主要是因為對台灣股市及交易制度的不熟悉。\n國泰證券說，泰國為一個相當值得開發的市場，尤其中美貿易戰後，許多在中國的廠商已進行南移，絡繹不絕的資金也隨之流向東南亞市場，而泰國對外來投資的開放態度，預期未來對海外投資的態度，也將逐步積極開放。\n台灣股市投資說明會上，國泰證券也向泰國機構投資法人發表對台股後市看法，國泰證券表示，台灣寬鬆的資金政策將使得經濟維持樂觀展望，儘管全球存在著中美貿易戰效應，台股受惠的相關產業仍能多加留意，如半導體、網通及PCB等；此外，證交所亦指出台灣產業的成長性、台股高股息殖利率的特性等，2018年高達4.52%股息殖利率於新興市場名列前茅，僅次於英國的4.91%，更有利政府及退休基金等機構投資人長期投資。\n說明會中也介紹境外法人申請開戶等機制，再結合簡易友善的投資管道等，希望未來皆能夠進一步吸引泰國資金前進台股市場。\n國泰證券、證交所及泰國聯昌證券（CIMB Securities Thailand）首次於泰國市場合作，透過此次說明會接觸更多的泰國機構法人，未來國泰證券也將扮演引領台灣機構法人前往東南亞，促進未來雙方交流與合作機會與關係。\n國泰證券表示，在母公司國泰金控積極拓展東南亞近三十年的版圖下，也積極跟進開拓新南向市場，期許業務版圖亦能隨著東協經濟成長而逐步擴張。國泰證券與台灣證交所攜手於8月26日泰國曼谷舉辦台灣股市投資說明會，右至左依序為國泰期貨證期研究部協理王誌霖、證交所經理單高年及專員張見地。圖／國泰證券提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n推前进23策略·联昌深耕东盟 ": "（吉隆坡11日讯）联昌集团（CIMB,1023,主板金融组）推行的FORWARD-23（前进23）策略，将继续集焦在加强快速改变的区域银行图景中卡位、拥抱工业改革4.0契机、竞争及拥抱颠覆性科技因素等挑战，通过科技及数码银行专业，持续深耕旗下东盟市场业务发展。进军菲受看好肯纳格研究最近与联昌集团管理层会面获悉，目前联昌集团在东盟全部10个成员国皆有业务，最近是进军菲律宾市场。该行对其激进业务扩张保持谨慎，因美中贸易纠纷仍不明朗，惟该行仍看好业务前景，特别是菲律宾业务，因它是以轻资产策略及推动数码化为主。该行指出，联昌集团在面对工业改革4.0及科技颠覆性之下，进入菲律宾市场，主要是通过较低成本的数码银行，循序渐进及确定地建立客户群，及加强对数码经济的体验。“在较为成熟的印尼及大马市场，联昌集团拥有主导及竞争优势、新加坡及泰国市场则以特定及选择性质策略为主。越南市场浮现商机，惟联昌集团还是持谨慎态度，因要顾及市场竞争及管制环境因素，将不时评估越南市场，若是拥有良好机会，一旦管制情况较为放宽时，不排除将仿效菲律宾的经营策略。若是有合适价格也可能进行潜在并购行动。”目前联昌集团主导大马的批发银行领域，预料也寻求消费者及零售中小型企业的商机，同时印尼业务也采取同样策略，放眼快速成长的零售中小型企业、高档及大众市场，以及将数码专业及数码银行模式扩展至印尼业务与市场。该行获悉，随着印尼基建开销有增无减，预料企业领域也“水涨船高”而进一步扩张，该公司的融资成本显著下跌2个基点，特别是来往储蓄户头占融资的55%，在此领域拥有良好竞争力。泰国业务占约7%盈利贡献，主要着重资产素质、高档消费者以及企业单位等如东盟市场的跨国企业。该公司管理层披露，预料在完成FORWARD-23策略后，预期印尼业务贡献将从目前的20%增加至约30%，大马市场料从目前约64%下降至约50%，至于新加坡及泰国料保持在目前约7%水平。该行对联昌集团的2019及2020财政年的净利预测保持不变，即分别为47亿令吉及46亿令吉。这主要是假设其贷款成长约6%、净利息赚幅受挤压10个基点、信贷收费为45个基点、股本回酬率为9%等。保持“买进”评级该行保持联昌集团“买进”评级，目标价维持在6令吉25仙，或等于股价/账面值比的1.03倍，或比其5年平均价低于0.5标准差，以反映持续中挑战及市场动荡等因素。FGV1亿售中国资产（吉隆坡11日讯）FGV控股（FGV,5222,主板种植组）与远大控股（Grand Industrial Holding）周三（10日）达成股权转让协议，将以1亿6500万人民币（约1亿令吉）现金，脱售FGV中国油品有限公司的100%股权。该公司发文告指出，上述建议为FGV控股转型计划的一部份，不会影响目前在中国的业务，而所获资金也将用于公司日常营运资本。该协议预计在2019年杪至2020年首季间完成。",
        "【港故事】有紋有路　不完美才完美 ": "蘋果日報\n                                \t曾幾何時，六、七十年代的香港是工業重鎮，同時帶旺原材料貿易，當中深水埗大南街屬布匹皮革集中地，屹立上址71年的聯昌皮號，三代人見證香港皮革行業興衰，由當年大貨車塞爆馬路，以至今時今日批發業沒落，相反民間手工藝興起，第三代當家Tommy希望用一塊「不完美」的真皮向年輕一輩解說何謂「raw」（粗獷），「天然皮革有蟲咬有刮痕，但係獨一無二，有生命同靈魂存在喺裏面。」記者：莫家文攝影：詹家志                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：由租客變合夥人\n\n                                \t走入聯昌皮號舖內，牆身用近年大熱的灰混礙土工業風，店內燈火通明，毫無老舖破落感，木架、金漆木招牌、紙皮石地磚及支柱等舊物仍然保留，並重新在柱邊掛上舊日的黑白相，極有新舊交融的fusion味，一切都由聯昌第三代傳人Tommy去年初接手後，用三個月重新打造，他笑言：「希望畀到新客一種新感覺，吸引佢哋入嚟。」雖然顧客沒有增加很多，反招徠港人及外國遊客到此「打卡」一遊，閣樓新設的革新工房，亦成劇團及設計學院借用作工作坊，由師傅級員工向年輕一輩分享皮革應用心得，Tommy用意先將皮革推廣予大眾認識，從而擴闊客戶群，「我發覺好多修讀設計學院的學生，未接觸過呢種物料，皮革係咁多種物料中最昂貴又最有價值，堅實耐磨，我哋希望有機會接觸後生仔，等佢哋明白呢種物料特性，可以應用得更好。」                                    \n\n                                \t對於從事71年皮革生意的聯昌來說，這種轉變是翻天覆地，卻不得不順勢而行的生存之道。Tommy摸着一匹牛皮料慨嘆：「呢間榮昌係香港最後一家生產皮革工廠，我哋向佢攞貨攞咗四十幾五十年，東主今年賣咗廠房停運，畢竟廠房（巿值）加埋係好多個零，再唔值得做咁小產量，呢批樹膏油製牛皮係香港最後一批，賣晒就無。」皮革生意曾經在港盛極一時，早於在二戰時被人用作製軍帽、槍套、皮靴及皮帶等用品，需求甚殷，Tommy的祖父母由廣州落難來港，發現皮革生意有可為，1948年便在大南街租舖開店創業，掘到第一桶金，其後買下現址物業經營至今。當年盛況單從門面兩條紙皮石支柱外圍用鐵架防護可見一斑，Tommy稱：「我哋有個fb專頁，有人問點解出面兩條石柱有鐵架圍住，有人話係支撐個建築物，其實個鐵架無頂住任何嘢，二、三十年前係起嚟擋住五、六噸重貨櫃車，當年車前無感應器，司機上落貨好中意借條柱泊位，成日撞崩，後尾起鐵欄防撞，𠵱家搵架大車都難。」Tommy指祖父母輩皮革生意興旺，行家取貨便是五千至逾萬呎長。「嗰時皮革係基本原料，（行家）不斷重複購買，成間舖頭叠滿皮革，上落貨好似托米咁上落車……一條深水埗大南街，所有工業商人都嚟呢度買貨，當年呢度無吉舖，大家都想爭入嚟開舖頭做原材料貿易。」唯一擔心是走數。「當年只靠支票或口頭承諾交收，最驚人彈票，買家可能問你攞咗五次貨，第六次就走數，講緊可能係四、五十年前的幾萬蚊，收咗支票後就永遠見唔返。」                                    \n\n                                \t祖父早逝，祖母張少華頂起梁家半邊天，不但成為當年罕見的女當家，更加是香港皮業商會首位榮譽女會長，威水史一籮籮，誰會想到今日巿況逆轉，聯昌昔日從不做零售生意，隨着批發巿道轉淡，Tommy想辦法轉型，乘亞洲手工匠人熱潮重修舖面迎合零售巿道，地舖主要是成品或皮料，最平20多元有交易，二樓是不同來源地的皮革原料及儲存倉，三樓則是Tommy母親開設的工作室，為熟客訂製皮革製品，他還從外招聘工匠或與手作匠人合作，專屬訂製新品及維修舊物，漁翁撒網包攬各種生意。「以前批發同零售係九比一，𠵱家批發真係一成都冇，港珠澳好多皮革舖都做唔住。」有危自有機，大南街近年經營環境轉差，空置舖位湧現，現時一間大約700呎的地舖，只需月租2萬多元便可租下，巿價與觀塘工廈相若，吸引不少新生代租店開設文青咖啡室或小型展廳，Tommy不時與他們合辦展覽，務求達致雙贏。自幼在皮革業上打滾的Tommy，要讓顧客愛上皮革，唯一衝破是客人對靚皮的誤解。「好多女士揀手袋希望塊皮完美無瑕，或以為無花痕、無皮膚質感嘅真皮，就係一塊靚皮，呢個認知同我哋做皮革或外國人理解好唔一樣。」他以一塊充滿斑駁痕迹的西班牙牛皮為例，「外國人中意好raw嘅嘢，我想知道呢隻牛生命歷程，經歷過蟲咬、皮膚病，俾樹枝同圍欄刮到嘅痕迹，或者同公牛打交留下嘅不完美，呢個先係獨一無二嘅產品……如果變咗做一塊熨面漆皮，咁係嘥咗，不如買塊膠皮就算。」言畢他將另外兩塊外國真皮展示予記者，「呢個意大利皮染底面，浸味好香，煙熏山羊皮就似smoked salmon味（煙熏三文魚）。」有麝自然香，對於Tommy來說，牛皮如人脂凝香，早已烙印在心。                                    \n\n                                \t有些人有些事，越是美好越留不住。本土手藝、傳統行業、街頭老店，都帶給我們生活的溫度和記憶的厚度，如果你知道有這樣的故事，歡迎提供。（致電或WhatsApp 6383 6568 註明「港故事」）。                                    \n\n",
        "\r\n联昌委多位高层 ": "（吉隆坡13日讯）联昌集团(CIMB,1023,主板金融服务组)宣布委任多位管理层高职，作为长期发展策略的一部分，以确保集团在东盟领先跨国企业的专营地位，继续保持强劲，以应对迅速革新、营运环境的严峻挑战。这些调整将有助集团迎合未来的策略性方针，一如2019-2023年“前进策略”(Forward 23)的基础。该集团首席执行员东姑赛夫鲁说：“我们的人才是最珍贵的策略性资产，相信在调动管理层的高职，结合现有和新的人才，将强化集团的领导实力，以进军不同领域的业务。”联昌集团的文告指出，由2019年10月1日起，阿末沙里曼将受委为联昌集团伊斯兰银行，以及集团伊斯兰银行业务首席执行员，沙里曼在全球多家金融机构任职，在有关领域拥有16年的经验。目前集团伊斯兰银行以及集团伊斯兰银行业务首席执行员拉菲哈尼夫，将出任集团交易银行组首席执行员，由10月1日起生效，自加入联昌集团后，拉菲已成功机构化双银行模式，在传统银行业务的基础上，扩展集团的伊斯兰银行业务。李明德接替麦礼文在这次委任管理层高职中，目前集团商业银行业务首席执行员李明德，将兼任新加坡区域主管，以及联昌集团新加坡银行首席执行员，于2020年1月1日起生效。文告补充，李明德将接任从目前职务退休的麦礼文，麦礼文将于2019年12月31日卸下新加坡区域主管，以及联昌集团新加坡银行首席执行员职务。李明德在新加坡、大马、泰国和印尼商业银行、零售银行业务拥有20年的经验。不过，麦礼文将从2020年1月1日起，担任集团首席执行员的顾问，他将继续提供策略性建议，特别是关于批发银行的业务，以进一步加强联昌集团在新加坡的营运与业务。",
        "北亞競爭激烈 聯昌國際撤港投行 ": "《信報》印刷版出報日為星期一至六。除以下公眾假期外，其餘日子照常出刊：\n\n休刊日：逢周日及2020年1月25至28日、4月11至13日、5月1日、12月26日\n\n《信報》網上版及流動版於休刊日將如常更新每日即時新聞，敬請留意。\n2019年8月3日\n（節錄）訂戶登入美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n美股Sell in May依然可信\n 呂梓毅 | 沿圖論勢 \n 呂梓毅 | 沿圖論勢  赫斯基資產減值首季虧損95億\n美GDP縮4.8% 儲局稱長期零息\n梁天琦上訴失敗 法院：6年刑期不重  護本土文化非有力理由 黃家駒盧建民同被駁\n金甲蟲睇金 利率看股市\n 畢老林 | 投資者日記 \n 畢老林 | 投資者日記 畢非德的電話靜悄悄\n 高天佑 | 新聞點評 \n 高天佑 | 新聞點評 神藥俘虜股民心 經濟現實擱一旁\n 習廣思 | 信筆攻略 \n 習廣思 | 信筆攻略 歐美嫌口罩差 外交戰號角響\n 丁望 | 思維漫步 \n 丁望 | 思維漫步 深圳破天荒定指導價遏二手樓市\n保經濟打贏疫戰 還要防社會不穩再爆\n 社評 | 社評 \n 社評 | 社評 港股月彈千點 滙控挫9%差絕藍籌\n索償是虛 制華是實\n 金箴 | 金針集 \n 金箴 | 金針集 港負資產384宗 按季激增兩倍  肺炎拖累樓價 新按保借九成中伏\n內會停擺政府暗爽 附屬法例暗渡陳倉\n 余錦賢 | 香港脈搏 \n 余錦賢 | 香港脈搏 陳茂波預警今年經濟最壞縮7%\n回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "净利息收入增拨备减　联昌印尼净利涨12% ": "\n首相宣布5月4日恢复大部分商业活动\n理发店美容院仍禁营业\n（吉隆坡/雅加达15日讯）联昌国际（CIMB，1023，主板金融股）印尼子公司--联昌商业银行（CIMB Niaga，简称联昌印尼）周四公布未经审计最新业绩，由于净利息收入（NII）按年增5.5%至6兆3200亿印尼盾，加上拨备降减，带动净利按年上涨11.8%，至1兆9800亿印尼盾（约5亿8206万令吉），相比去年同期的1兆7678亿令吉。随著净利息赚幅（NIM）按年扩大32个基点，至5.41%，推高营运收入按年增5.7%。联昌印尼总裁提戈夏汉指出，尽管经济环境挑战，公司拨备仍按年减2%，提振盈利，每股盈利为79.27印尼盾。联昌印尼的贷款损失覆盖比率（LLC）企稳在101.2%。截至6月30日，联昌印尼总资产达271兆8600亿印尼盾，按年涨4.5%，稳守当地规模第2大私人银行地位。贷款成长2.6%此外，其贷款按年成长2.6%，至190兆5000亿印尼盾，主要由抵押贷款（增13.5%）、信用卡（升10%）与中小型企业贷款（起4.1%）推动。同时，企业贷款按年增2.1%。另一边厢，第3方存款企稳在197兆8500亿印尼盾，来往户头与储蓄户头（CASA）比率为53.9%；存款额按年起2.3%。展望未来，该银行会继续专注在拓展个人消费者与中小型企业生意，并扩大伊斯兰生意的产品范围等。在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
        "联昌国际次季净利挫24%　派14仙股息 ": "\n首相宣布5月4日恢复大部分商业活动\n理发店美容院仍禁营业\n（吉隆坡29日讯）联昌国际（CIMB，1023，主板金融股）2019财政年次季（截至6月30日止）净利按年下挫23.84%，至15亿零863万令吉，去年同期为19亿8078万令吉；营业额也按年下滑8.12%，至44亿6885万令吉，去年同期为48亿6358万令吉。其上半年的累积净利按年下跌17.83%，至27亿零67万令吉，去年同期为32亿8666万令吉；累积营业额也按年减少5.80%，至86亿3500万令吉，去年同期为91亿6689万令吉。同时，董事局宣布派发每股14仙股息。联昌国际指出，业绩下跌的主要原因是去年同期有一笔来自脱售联昌信安资产管理公司（CPAM）20%股权，以及联昌信安伊斯兰资产管理公司（CPIAM）的10%股权，取得的9亿2800万令吉一次性收入所致。倘若扣除这一笔额外收入，受惠于强劲的营运收入和贷款亏损拨备走低，联昌国际次季和上半年净利分别激增43.3%及14.5%，每股净利为28.1仙，并推高股东基金回酬率至9.7%。专注贷款成长联昌国际首席执行员东姑查夫鲁在文告中表示，该行下半年主要专注于贷款成长、收入和资产质量管理。尽管持续性的贸易紧张局势导致营运环境充满挑战，但联昌目标仍按计划向目标前进，并将在未来2年内持续投资人才和技术，以实现“Forward23”的目标。除此之外，该公司的贷款总额按年成长6.9%，总存款按年增加9.9%；而贷款对存款比例（LDR）则维持在91.5%，去年同期为94%。另外，该公司的成本对收入比率提升至53.2%；净利息赚幅（NIM）则走低至2.46%；总资本比例在16.6%；普通股权一级资本（CET1）达12.9%。联昌国际周四（29日）跌4仙或0.80%，至4.94令吉，共有729万3100万股易手。在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
        "\r\n国库控股否认17.5亿售联昌3.45% ": "（吉隆坡17日讯）国库控股（Khazanah）否认以17亿5000萬令吉脱售联昌集团（CIMB,1023,主板金融服务组）3亿3570萬股股票或相等於3.45%股权。国库控股今日在文告中澄清，並未如媒體报道所指的脱售联昌集团股权。有关股票交易是国库控股针对最近发行的可转换债券，和银河联昌证券（CGS-CIMB）、瑞信证券（欧洲）及JP摩根证券分别达致的股票借贷协议。“发行可转换债券並不会对联昌集团的每股盈利带来稀释效应。”发行可转换债券为例常融资活动国库控股指出，发行可转换债券是其例常的融资活动。自2004年以来，国库控股已发售了10批可转换债券。《The Edge》财经日报今日报道，国库控股上周五脱售联昌集团3亿3570万股股票或相等于3.45%股权。这是根据联昌集团昨日在交易所发布的股权变动文告。文告中未透露买家身份或价格，以联昌集团上周五收市价5令吉20仙计算，总值为17亿5000万令吉。国库控股在联昌集团的持股将降低至22亿8966万股股票或23.54%，仍是联昌的最大股东。国库控股上周通过发行联昌集团的可转换债券，从中集资5亿美元。该债券于2024年届满，到时可转换为联昌的普通股。据大华继显研究表示，假设该债券是1换1比例转换，可能令国库控股在联昌集团的股权冲淡约4%。国库控股发售上述债券的条款包括债券届满期5年，投资者在3年后拥有卖权和债券拥有转换溢价15至20%。联昌集团今日股价闭市报5令吉15仙，全日跌1仙。国库控股曾在去年底脱售联昌集团的2%股权。"
    },
    "Q4": {
        "联昌国际Q3净利跌14%　投资未来迎银行业挑战 ": "\n首相宣布5月4日恢复大部分商业活动\n理发店美容院仍禁营业\n（吉隆坡22日讯）联昌国际（CIMB，1023，主板金融股）2019财政年第3季（截至9月30日止）净利按年减少14.36%，至10亿1035万令吉，去年同期为11亿7972万令吉；营业额则按年上涨12.03%，至46亿3845万令吉，去年同期为41亿4054万令吉。首9个月而言，其累积净利按下跌16.91%，至37亿1102万令吉，去年同期为44亿6638万令吉；营业额也按年微滑0.26%，至132亿7344万令吉，去年同期为133亿零743万令吉。联昌国际发布文告指出，若扣除去年同期一笔总值9亿2800万令吉的一次性收益，其首9个月的累积净利按年上升4.9%，而股东基金回酬率为9.1%。高收入低拨备联昌国际首席执行员东姑查夫鲁表示，尽管营运环境充满挑战，首9个月的业绩表现仍保持强劲。较高的净利息收入和非利息收入、以及较低的拨备改善业绩表现。在大马消费业务推动下，该公司的资产负债表增长保持强劲、贷款和存款也稳定成长。除此之外，该公司的贷款总额按年增加5.6%，总存款按年增加7.3%；而贷款对存款比例（LDR）则维持在91.6%，2018年9月杪为93.1%。截至2019年9月30止，联昌国际总减值比率保持在3.2%，拨备覆盖率为94.8%。另外，该公司的净利息赚幅（NIM）则收窄至2.47%；总资本比例在16.7%；普通股权一级（CET1）资本达13.1%。同时，查夫鲁指出：“我们一直在投资未来，确保公司保持韧性和有竞争力。”他进一步指出，联昌国际对已落实的投资感到高兴，尤其是投资菲律宾、越南和泰国的“一触即通”（Touch＆Go），已看到令人鼓舞的表现。而联昌国际菲律宾通过数码银行，在短短10个月内就录得超过100万名客户。“随著我们加强风险管理，联昌国际的资产质量也因此显著改善。”展望未来，查夫鲁表示，该行将继续进行必要的投资，特别是在人员和技术方面，以确保该公司可以弹性地应对银行业挑战。联昌国际收报5.37令吉，全天略跌1仙或0.17%，成交量为487万股。在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
        "\r\n联昌拟关闭逾27%泰国分行 ": "（曼谷26日讯）联昌集团（CIMB,1023,主板金融组）旗下联昌泰国银行有意关闭逾27%的泰国分行，以专注在扩张流动银行业务。《彭博社》报道，联昌泰国银行首席执行员艾迪松森材在媒体汇报会上表示，随着该银行致力扩展流动银行服务后，当地分行数量将从69家削减至约50家。他指出，如今多项银行服务如批准贷款和金融工具交易都可通过流动电话手机程序完成。“我们的分行网络相比其他大型银行有限，数码银行将有助于我们获得新客户，尤其是那些未曾到访分行的客户。”他表示，联昌泰国计划通过企业贷款推动2020年营运净利增长20%，而抵押贷款预计将受经济不景气影响导致增长放缓。据了解，今年首9个月联昌泰国净收入达7亿2800万泰铢（约9976万令吉），相比去年同期报5亿3700万泰铢。",
        "银河联昌：重申远东发展(0035.HK)“增持”评级 目标价8.02港元 _ 东方财富网": "\r\n                原标题：银河联昌：重申远东发展(0035.HK)“增持”评级 目标价8.02港元\r\n            　　银河-联昌证券发表研究报告指，远东发展(0035.HK)截至2019年9月的上半年内核心净利润按年增36%至6.79亿港元，当中物业开发销售额增长强劲，按年增151%至37亿港元，盈利前景理想，预计2020至2022财政年度物业开发预售额超70%。报告又指，公司估值偏低，重申“增持”评级，最新目标价为8.02港元。　　报告亦提及，远东发展在上半年内确认4个项目，合共带来37亿港元收入和11亿港元毛利。远东发展亦就多个项目展开预售，合共116亿港元的预售额将于2020至2023财政年度入帐。同时，远东发展新增5个新物业开发项目，总开发物业价值达到514亿港元，面积约为1030万平方呎，预计于2021及2022财政年度就物业开发入帐约46亿港元和51亿港元。报告指，物业开发分部仍是未来数年的主要收入驱动力。　　报告又预期，香港酒店业务将会随社会形势缓和而恢复，停车场和博彩业务将于下半年保持稳定增长，预测按年增约10%。报告认为，随着更新物业开发的销售时间表和下调对香港酒店业务的假设，将2020、2021及2022财年每股收益预测分别降低19%、25%及31%。\r\n                (责任编辑：DF526)\r\n            ",
        "報告﹕第三季海港城及時代廣場零售銷售額　俱按年跌3成或以上": "登入 登入 / 註冊政府在上周五公布9月零售及銷售數據，按年跌18.3%。銀河聯昌證券報告指出，九龍倉置業（1997）旗下兩大商場海港城及時代廣場的銷售額，均於今年第三季錄得3成或以上跌幅。報告指出，海港城第三季零售銷售跌幅高達35%，時代廣場跌幅亦達到30%。今年首三季，海港城零售銷售額達11.6%，時代廣場則跌11.8%。該行中港房地產研究主管鄭懷武預期，兩個商場全年零售銷售按年跌幅介乎15至20%，既與去年港珠澳大橋及高鐵開通，加上示威事件令訪港內地客減少有關。",
        "新加坡 CIMB 銀行夥 iTrust 完成首筆基於區塊鏈的貿易融資交易 ": "《雅虎新加坡》10 月 17 日報導，東南亞第 5 大銀行—— 馬來西亞聯昌國際集團（CIMB Group Holdings）於新加坡的銀行分支機構近日已順利完成首筆基於區塊鏈的貿易融資交易。據了解，這筆交易是通過當地貿易融資公司 iTrust Trading 所開發的區塊鏈和物聯網平台（loT）所進行，CIMB 計劃通過採用該公司基於區塊鏈的物聯網技術，將大宗商品貿易融資的風險降至最低，並通過實時監控運輸和倉庫中的貨物數據，來為客戶提供信貸展期服務。報導指出，該技術可為所有利益相關者提供安全訪問，同時又能確保記錄在分佈式帳本上的數位文檔的完整性。CIMB 新加坡分行執行長麥禮文（Mak Lye Mun）表示，iTrust 技術的實施使銀行能夠減輕欺詐風險，並警告任何未經授權的貨運活動，以此更有效地為客戶提供支持。此外，該公司還計劃與 iTrust 在其他市場的技術應用上進一步進行合作。區塊客去年 11 月報導，聯昌國際集團將加入由區塊鏈技術公司 Ripple 運營的跨境支付網絡 RippleNet，予以精進其跨境匯款產品 CIMB SpeedSend，加速發展全球支付業務。根據官方新聞稿稱， SpeedSend 允許客戶通過銀行帳戶或現金跨境發送或接受資金，除了東南亞各國以外，用戶還能匯款到澳洲、美國、英國和香港等地。聯昌國際集團總部設在馬來西亞，是東南亞國家聯盟（ASEABN）的第五大銀行集團，也是該國的知名大型伊斯蘭銀行，集團在 16 個國家擁有 3.6 萬名員工，截至發稿時市值已達 480 億美元。 這篇文章 新加坡 CIMB 銀行夥 iTrust 完成首筆基於區塊鏈的貿易融資交易 最早出現於 區塊客。 『新聞來源／區塊客 https://blockcast.it/』",
        "泰国联昌Q3净利翻1.8倍 ": "\n首相宣布5月4日恢复大部分商业活动\n理发店美容院仍禁营业\n（吉隆坡22日讯）联昌国际（CIMB，1023，主板金融股） 旗下的泰国联昌银行（CIMB Thai）发文告公布，该银行在截至2019年9月30日为止的9个月累积净利为7亿2810万泰铢（1亿零64万令吉），按年增长35.5%。单就2019财年第3季（截至9月30日止）而言，该银行净利按季暴增1.84倍，至2亿9800万泰铢，主要归功于减值拨备按季减少15%。兴业投行分析员预计，年度信贷成本将从次季的113基点下跌至95基点。文告指出，泰国联昌银行的首9个月营业额按年上扬2.3%，至104亿泰铢（14亿3800万令吉）。得益于银行借贷以及投资利息收入增长，该银行净利息收入（NII）上升3.1%。此外，由于保险收入上涨，净收费和服务收入增加6.8%，惟其它营运收入下滑13.4%。与此同时， 由于泰国修订《劳工保护法》后，企业需要给予已退休或服务超过20年的员工更高的补贴，导致泰国联昌银行的员工支出增加，整体营运支出因而走高17.4%。除了员工支出，泰国联昌银行也继续扩充业务，导致2019财年首9个月的成本对收入比率（CIR）按年激增8.9%，至68.8%。另外，由于资金成本增加，首9个月的净利息赚幅（NIM）为3.32%，按年收窄0.45个百分点。呆账走高截至今年9月30日，泰国联昌银行贷款总额达2402亿泰铢，自去年12月杪上扬5.5%，而存款则为2382亿泰铢，略增1.7%；贷款对存款比率（LDR）自去年12月杪的97.2%上升至100.9%。此外，该银行呆账（NPL）达111亿泰铢，相等于4.6%的呆账率，较去年12月杪走高0.3个百分点。截至今年9月杪，该银行的贷款损失覆盖率（LLC）自去年12月杪的107%下跌至98%，总储备金则为109亿泰铢，比泰国央行的储备要求多出51亿泰铢。泰国联昌银行截至今年9月杪的综合资本总额为483亿泰铢，国际清算银行资本比率为18.6%，其中13.6%为一级资本。分析员认为，泰国联昌银行在这9个月能为母公司联昌国际贡献5%到6%的税前盈利。基于泰国联昌银行的第3季表现不俗，分析员维持联昌国际“买入”的投资评级，目标价上修至5.60令吉。联昌国际周二下跌2 仙或0.4%，报4.96令吉，成交量达512万股。在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
        "聯發科將推5G晶片 外資對後市不同調 ": "市場矚目聯發科26日將發表首顆5G單晶片，正面對決高通。但外資聯昌證券昨（22）日率先發布「看衰」報告，預期聯發科銷售不如預期，建議「減碼」；瑞士信貸、里昂等十大外資仍看好，最高喊出目標價達530元，外資圈對聯發科再度上演多空大戰。\r\n前次聯發科開法說會，外資圈事前也是多空對決。野村證券拉高聯發科目標價後，隨即遭摩根士丹利「降評」回擊，最後由聯發科靠實力加速晶片出貨，讓摩根士丹利認錯翻多；此次外資看聯發科，也是少數空方對決大多數的多方，市場揣測新晶片熱賣的機率高。\r\n外資昨日賣超聯發科1,037張，但股價率先逆大盤翻紅，終場上漲4元收411元，多方技壓空軍。\r\n聯昌表示，聯發科下周先發表5G晶片，緊接著高通在12月初技術大會也將宣布新一代5G單晶片，聯發科看似有機會對決高通，但忽略聯發科的潛力客戶分散，高通整體產業優勢依舊領先，實際聯發科產出的晶片數可能不如預期。\r\n不過里昂和瑞信證券認為，聯發科先前提到未來5G晶片出貨可能突破1億顆，相對整體5G手機的潛在市場，是可行且實際目標。\r\n里昂並提到，5G將串聯大數據，聯發科受惠度不僅於此；包括管理層曾提到，明年有機會通過歐美電信商的認證，打入資料中心和虛擬CPE市場，以及聯發科在真無線耳機（TWS）的發展潛力，有比手機更大的成長性。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "Access denied ": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 58c789eaf9bad296\n•\nYour IP: 146.148.63.155\n•\nPerformance & security by Cloudflare\n",
        "\r\n联昌集团首席执行员东姑赛夫鲁：加强电子钱包运用推动无现金 ": "●2020年财政预算反映了政府精心策划的共同繁荣愿景，以让所有人民、中小企业和B40等主要群体受益。作为数码银行的有力支持者和推动者，我们欢迎政府通过向合格国人发放30令吉数码红包的措施，以加强运用电子钱包，推动国家无现金议程。政府推出了加强中小企业数码化业务的政策，这能够鼓励业者开发区域和全球电子商务潜能。此外，政府也推出加强中小企业发展清真业务的措施，协助业者争取规模达3兆美元的全球市场。配合这一目标，我们将通过属下伊斯兰清真走廊，协助中小企业从快速增长的清真市场中分一杯羹。对于国家银行即将发放数码银行执照的消息，我们不仅期待，也肯定会参与其盛。我们也欢迎政府支持伊斯兰永续负责债券（SRI Sukuk）的支持，以及2023年届满的再生能源科技投资税收优惠。其中，太阳能科技的10年70%税务豁免，以及联昌集团的再生能源融资项目，都有助于促进中小企业采用再生能源，进而加强我国生态友好的环境发展。为了达到社会稳定发展目标，B40相关政策须在直接援助和间接扶持之间取得良好的平衡，以确保有更多人能够获得经济支援和财务提升。总体而言，这是结合了保守和创新措施的预算案，将能够推动国家迈向持续和包容的长期经济增长之路。"
    },
    "Q5": {
        "聯昌108年合併獲利887萬元，每股稅後0.08元 ": "公開資訊觀測站重大訊息公告(2431)聯昌-公告本公司董事會通過108年度合併財務報表及個體財務報表1.事實發生日:109/03/252.公司名稱:聯昌電子企業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:公告本公司董事會通過108年度合併財務報表及個體財務報表6.因應措施:無7.其他應敘明事項:本公司108年度合併財務報表及個體財務報表經會計師查核後之損益數字說明如下:***********************合併財務報表**********個體財務報表營業收入**************2,967,216*仟元*********2,809,301**仟元營業毛利****************310,673*仟元***********246,502**仟元營業損失****************(23,117)仟元***********(42,951)*仟元稅前淨利*****************29,787*仟元************19,521**仟元本期淨利******************8,872*仟元*************8,872**仟元每股盈餘*******************0.08*元****************0.08**元資料來源-MoneyDJ理財網【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "Access denied ": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 58c78a07cc00d27a\n•\nYour IP: 146.148.63.155\n•\nPerformance & security by Cloudflare\n",
        "Jumio與聯昌國際銀行菲律賓團隊合作，以人工智能驅動型身份驗證技術為菲律賓人提供無與倫比的數碼開戶體驗 ": "\r\n\t新加坡--(美國商業資訊)--Jumio為首屈一指的人工智能驅動型端到端身份驗證解決方案提供商，已與聯昌國際銀行菲律賓(CIMB Bank Philippines)的全面數碼銀行合作，為菲律賓人提供簡單方便的數碼開戶解決方案。\r\n\t在正式營運的第一年，聯昌國際銀行菲律賓通過聯昌國際銀行菲律賓數碼平臺與近200萬菲律賓人簽約，其中30%為首次體驗銀行業務，使得聯昌國際銀行菲律賓成為菲律賓和東盟增長最快的全面數碼銀行，以及2019年八項銀行業務獎得獎者。\r\n\t這家全面數碼流動優先銀行推動普惠金融發展，提供4%的市場最高儲蓄利率，交易費用和最低餘額為零，以及無縫的開戶和個人貸款申請。\r\n\t聯昌國際銀行菲律賓的流動應用程式整合了Jumio的人工智能驅動型身份驗證技術，提供安全和快速的數碼開戶體驗——過去使用視頻KYC流程需要15分鐘，現在只需不到五分鐘，從而提高了轉化率，讓客戶更滿意。\r\n\tJumio的身份驗證解決方案使用機器學習、人工智能、認證活躍度檢測和基於人臉的生物識別技術，將用戶的自拍照與政府頒發的身份證上的照片進行匹配，確保數碼交易背後的人士就是他們本人。\r\n\t聯昌國際銀行菲律賓行政總裁Vijay Manoharan表示：「與Jumio合作對於我們達成里程碑極為重要，迄今為止，我們在菲律賓設立的全面數碼銀行提供安全可靠的銀行體驗。我們非常感謝他們能夠成為我們的盟友，讓菲律賓人更接近普惠金融。」\r\n\t此次合作為菲律賓人提供安全、無縫的開戶體驗，同時仍保持高標準的數據隱私且符合當地的合規要求。\r\n\tJumio 行政總裁Robert Prigge表示：「在菲律賓和整個亞太地區，對銀行而言，提供精簡的數碼開戶流程正變得越來越重要。我們與聯昌國際銀行菲律賓合作，幫助更多菲律賓人以安全、無縫、合規的方式使用數碼銀行業務，我們為此感到十分自豪。」\r\n\t如需瞭解關於Jumio端到端線上身份驗證解決方案的更多資訊，請造訪jumio.com。\n關於Jumio\r\n\t當身份問題很重要時，請信任Jumio。Jumio的使命是通過尖端的線上身份驗證服務——該服務可快速、準確地將一個人的線上身份與真實身份聯繫起來——保護企業的生態系統，從而使互聯網成為更安全的場所。Jumio的端到端身份驗證解決方案可以打擊欺詐行為，保持合規性，並更快地為優質客戶服務。\r\n\tJumio利用先進的科技，包括擴增智能、人工智能、生物識別、機器學習、經認證的3D活體偵測以及人工審查，協助組織遵守客戶盡職調查、反洗錢和《一般資料保護規範》在內的各種法規，並最終建立客戶的數碼身份。Jumio已通過即時網路和流動交易驗證了200多個國家和地區簽發的2億多個身份。Jumio的解決方案已被金融服務、共享經濟、數碼貨幣、零售、旅遊和線上遊戲行業的領先公司所採用。Jumio的總部位於美國帕洛阿爾托，業務遍及全球，在北美、拉丁美洲、歐洲和亞太地區設有辦事處，並獲得多個創新獎。有關更多資訊，請造訪www.jumio.com。\n關於聯昌國際銀行菲律賓\r\n\t聯昌國際銀行菲律賓是一家全面數碼流動優先銀行，曾獲得多個獎項，在營運的第一年，即2019年，該行能夠與近200萬客戶簽約；能夠獲得八個獎項，包括《全球金融》最佳數碼消費銀行、《亞洲銀行家》最佳數碼銀行以及《國際金融》增長最快的數碼銀行。\r\n\t聯昌國際銀行菲律賓為其儲蓄帳戶提供有競爭力的利率，年利率達4%，在非推廣期內無需維持最低餘額。根據聯昌國際銀行菲律賓的數碼主張，只需10分鐘就可以開立安全可靠的帳戶，10分鐘就可以對高達100萬菲律賓披索的個人貸款進行審批。\r\n\t聯昌國際銀行菲律賓為聯昌集團旗下銀行，而聯昌集團為東盟的主要銀行，在超過16個全球市場開展業務。聯昌國際銀行菲律賓成立後，聯昌國際銀行得以擴大其業務範圍，並改變菲律賓人的銀行體驗。欲知詳情，請造訪www.cimbbank.com.ph，或在Facebook和Instagram上關注@CIMBBankPH。馬上在蘋果和Google Play商店下載CIMB Bank PH應用程式。\r\n\t原文版本可在businesswire.com上查閱： https://www.businesswire.com/news/home/20200202005015/en/\r\n\t免責聲明：本公告之原文版本乃官方授權版本。譯文僅供方便瞭解之用，煩請參照原文，原文版本乃唯一具法律效力之版本。\n聯絡方式：\n亞太區媒體連絡人\r\n\tChervon Tey\nAPACPR@jumio.com上海市江寧路167號新城大廈1502室+86 21 5239 8905sh@businesswirechina.com51/F Hopewell Centre, 183 Queen's Road EastWan Chai, Hong Kong+852 3602 3091hk@businesswire.com ",
        "联昌国际集团CEO出任财政部长 ": "载入中...2020年 3月 09日 星期一 05:22 下午 MYT综合报导（布城9日讯）首相丹斯里慕尤丁宣布，委任联昌国际集团（CIMB）总执行长东姑再鲁阿都阿兹（Tengku Datuk Seri Zafrul Tengku Abdul Aziz）为财政部长。47岁的再鲁阿都阿兹将受委上议员，以出任财长。他在金融领域有24年的经验。慕尤丁今日下午5时宣布新内阁名单时说：“我们会委任联昌集团总执行长为上议员，他是很优秀的人。”再鲁阿都阿兹将有两名副部长辅助，分别是巫统古达国会议员拿督阿都拉欣（Abdul Rahim Bakri），以及巫统巴耶勿沙国会议员莫哈末沙哈（Mohd Shahar Abdullah）。慕尤丁宣布27个部门的新内阁阵容，一共有31名部长、38名副部长。首相：丹斯里慕尤丁高级部长（国际贸易及工业部长）：拿督斯里阿兹敏阿里国际贸易及工业部副部长：拿督林万峰（Lim Ban Hong，将受委为上议员）高级部长（国防部长）：拿督斯里依斯迈沙比里国防部副部长：拿督斯里依克玛希山（Ikhmal Hisham Bin Abdul Aziz）财政部长：东姑再鲁阿都阿兹（Tengku Datuk Seri Zafrul Tengku Abdul Aziz）第一财政部副部长：拿督阿都拉欣第二财政部副部长：莫哈末沙哈（Mohd Shahar Bin Abdullah）高级部长（工程部长)：拿督斯里法迪拉工程部副部长：拿督沙鲁丁高级部长（教育部长)：莫哈末拉兹（Mohd Radzi Md Jidin）第一教育部副部长：拿督马汉顺（将受委为上议员）第二教育部副部长：慕斯里敏（Muslimin Bin Yahaya）首相署部长（经济）：拿督斯里慕斯达法首相署副部长（经济）：亚瑟佐瑟古律（Authur Joseph Kurup）首相署部长（特别事务）：拿督斯里莫哈末利祖安首相署副部长（特别事务）：拿汀玛丝杜拉首相署部长（国会与法律）：拿督达基尤丁哈山首相署副部长（国会与法律）：拿督艾丁（Eddin Syazlee Shith）首相署部长（宗教事务）：拿督斯里祖基菲里莫哈末（将受委为上议员）首相署副部长（宗教事务）：阿末玛祖（Ahmad Marzuk Bin Shaary）首相署部长（沙巴与砂拉越事务）：拿督斯里麦西慕首相署副部长（沙巴与砂拉越事务）：拿督哈妮法（Hanifah Hajar Taib）交通部长：拿督斯里魏家祥交通部副部长：哈斯比（Hasbi Bin Haji Habibollah）环境部长：拿督端依布拉欣环境部副部长：拿督阿末玛斯里扎（Ahmad Masrizal Muhammad，将受委为上议员）人力资源部长：拿督斯里沙拉瓦南人力资源部长：阿旺哈欣联邦直辖区部长：丹斯里安努亚慕沙联邦直辖区部副部长：拿督斯里山达拉（Santhara Kumar）妇女与家庭部长：拿督斯里丽娜哈仑妇女与家庭部副部长：拿督西蒂再拉高教部长：拿督诺莱妮高教部副部长：拿督曼苏奥曼能源与天然资源部长：拿督三苏安努亚能源与天然资源部副部长：阿里（Ali Anak Biju）内政部长：拿督斯里韩查再努丁（Hamzah Bin Zainudin）第一内政部副部长：拿督斯里依斯迈莫哈末（Ismail Bin Haji Mohamed Said）第二内政部副部长：佐纳登（Jonathan Yassin）卫生部长：拿督斯里阿德韩第一卫生部副部长：拿督诺阿兹米第二卫生部副部长：拿督艾隆阿果（Aaron Ago Dagang）农业及食品工业部长：拿督斯里罗纳建迪第一农业及食品工业部副部长：拿督斯里阿末韩查第二农业及食品工业部副部长：拿督仄阿都拉乡村发展部长：拿督阿都拉迪夫第一乡村发展部副部长：拿督阿都拉曼第二乡村发展部副部长：拿督亨利（Henry Sum Agong）外交部长：拿督斯里希山慕丁外交部副部长：拿督卡马鲁丁国内贸易与消费者事务部长：拿督亚历山大（Alexander Nanta Linggi）国内贸易与消费者事务部副部长：拿督罗苏尔（Rosol Bin Wahid）通讯与多媒体部长：拿督斯里赛夫丁阿都拉通讯与多媒体部副部长：拿督扎希迪房屋及地方政府部长：祖莱达房屋及地方政府部副部长：拿督斯里依斯迈阿都慕达利（Ismail Bin Abd Mutalib）科学、科技与革新部：凯里科学、科技与革新部副部长：阿末安扎（Ahmad Amzad Bin Hashim）企业家与合作社发展部长：拿督斯里旺朱乃迪企业家与合作社发展部副部长：玛丝艾米雅蒂种植及原产业部长：拿督莫哈末凯鲁丁第一种植及原产业部副部长：拿督斯里黄日升第二种植及原产业部副部长：威利（Willie anak Mongin）旅游、艺术及文化部长：拿督南希苏克里旅游、艺术及文化部副部长：拿督杰弗里（Jeffrey G. Kitingan）国家团结部长：拿督哈丽玛国家团结部副部长：拿督斯里张庆信青年及体育部长：拿督斯里理查马力肯（Reezal Merican）青年及体育部副部长：旺阿末法沙（Wan Ahmad Fayhsal Bin Wan Ahmad Kamal，将受委为上议员）载入中...© 2020, 精彩大马, 版权所有.",
        "\r\n联昌集团 马屋业 安联·隆雪3银行各一职员确诊 ": "（八打灵再也30日讯）联昌集团（CIMB）、马屋业（MBSB）及安联银行今日分别证实，旗下各有一名职员确诊冠状病毒，目前在本地医院接受治疗。确诊冠病的联昌集团职员是在位于吉隆坡的南方银行大厦（MSB）的CIMB热线中心上班；马屋业银行（MBSB）的确诊职员是在吉隆坡苏丹依斯迈路的肯纳格国际（Kenanga International）上班。确诊的安联银行职员则是在雪州白沙罗上城（Damansara Uptown）分行工作，同时也为吉隆坡敦依斯迈医生花园及雪州哥打白沙罗分行提供服务。联昌集团：追踪接触者 联昌集团发文告说，该集团已追踪曾与确诊员工接触的人士，所有和确诊职员有直接接触的员工都进行居家隔离，直到获得有关当局给予医疗指示为止。该集团说，位于南方银行大厦（MSB）的热线中心已关闭进行全面清洗及消毒，并表示虽然其他热线中心仍照常运作，但南方银行大厦的热线中心关闭将影响今早的热线服务。劝客户善用线上服务该集团说，他们正努力让热线中心恢复运转，并寻求所有客户的谅解，也要求客户浏览 www.cimb.com.my/covid19support，以便查询有关冠病金融救济配套的常见问题。文告说，该集团较早前已实施各种预防措施，以确保客户及员工的福祉，包括强制申报旅行记录、在总部及各分行实施安全社交距离及保持个人卫生。“CIMB将密切监督情况，并在有必要时进一步更新情况。”该集团劝告所有客户善用线上服务，只有在绝对必要的情况下才前往分行；民众可浏览https://www.cimbbank.com.my/en/personal/support/locate-us.html以查询分行的营业时间。马屋业银行：出席婚宴感染 妻女也确诊另一方面，马屋业银行说，该名确诊职员是于本月7日与家人出席婚宴，他在其妻子及儿女因在婚宴上曾与确诊病例接触也确诊冠病后，进行检验。该银行说，该职员的首次检验结果呈阴性，并在原定于4月4日结束的隔离期前，于3月23日进行第二次检验。“今日的检验结果显示呈阳性，目前该名职员与其家人在双溪毛糯医院接受治疗。”该银行说，他们获知该名职员的家属确诊后已立即行动，于本月21及22日在肯纳格国际及总部马屋业银行大厦（Wisma MBSB）进行消毒。“与确诊职员有直接接触的员工已被指示居家办公，并监督是否出现冠病症状。然而，根据最新进展，他们已被指示进行检测。”MBSB银行服务不受影响文告指出，该银行向所有客户及民众保证，该银行的服务不会受影响，因该银行已制定业务连续性计划，以确保类似事件发生时仍能持续运作。“MBSB银行将持续采取预防措施，以确保客户及员工的安全。”安联银行：关闭3分行消毒另外，安联银行在其官方脸书帖文说，他们依据卫生部指南已进行追踪，并告知曾与确诊员工接触的职员及客户，有关职员将接受检测及居家隔离。帖文说，该银行已关闭确诊职员工作的三家分行直到另行通知，同时按照卫生部指南进行消毒工作，并呼吁客户前往斯里白沙罗或灵市SS2分行进行银行交易。“我们鼓励所有客户透过官网www.allianceonline.com.my或安联银行手机应用程序进行线上银行交易。”安联银行在脸书帖文确认，旗下一名员工确诊冠状病毒，已关闭涉及的3家关分行进行消毒，直到另行通知。",
        "◤足球◢ 联昌集团巨额踏足 成马超慈善杯主要赞助商 ": "（吉隆坡11日讯）联昌集团（CIMB）成为马来西亚超级足球联赛及苏丹阿末沙慈善杯主要赞助商。\n\n这是马来西亚足球联赛（MFL）续上周和马电讯多媒体（TMM），签置为期3年的联赛冠名赞助及转播合约之后，另一笔重要的赞助合约。\n\n一如和TMM的合同，联昌的赞助金额也没有对外透露，但集团总执行长东姑扎夫鲁阿兹表示“数额庞大”。\n\n“足球运动在国内有超过2000万人爱好者，是最受欢迎的运动，所以这次赞助对集团市场推广很有帮助。”\n\n联昌过去曾冠名赞助总奖金额700万美元（约2900万令吉）的CIMB高尔夫球大师赛多年。\n马足联赛主席兼大马足总会长拿督哈米丁阿敏强调，拒绝透露赞助金额，无关数额的多寡。“如果我们公布赞助数额，也会引起正反两面的议论，因此就我和MFL而言，维系和赞助商的良好气氛及关系。最重要的是有新赞助商加入，确保马来西亚联赛能够继续前行，这比赞助金额更为重要。”星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
        "◤新内阁◢ 联昌银行集团CEO 任财长 ": "（吉隆坡9日讯）首相丹斯里慕尤丁宣布，委任联昌银行集团总执行长及执行董事拿督斯里扎夫鲁，出任财政部长，后者即日起也辞去总执行长职。扎夫鲁今晚发表感言时，感谢首相给予他信任及机会。“我将谦虚接下此重大责任，尤其是国家目前正面对空前的经济挑战，我将为国家献上最佳服务，并期待与各利益相关者合作，确保我们能维持坚定及包容精神，共同实现我们梦寐以求的成就。”此外，联昌银行集团也透过文告宣布，扎夫鲁已辞去该集团总执行长职，即日生效。“扎夫鲁也已在同日辞去其他董事局职务。”文告引述联昌银行集团主席拿督莫哈末纳希尔阿末指出，扎夫鲁于2014年重新加入后，已在该集团服务6年。“他过去表现杰出，在T18及Forward23策略计划下塑造联昌银行转型，他也留下了更扎实的基础，并团结及植入强大的联昌银行文化，我代表董事局，感谢扎夫鲁对本集团的贡献，并为他献上祝福。”文告说，该集团已委任集团总营运长奥马西迪，出任联昌银行集团及联昌银行控股负责人，即日起生效。47岁的扎夫鲁也是联昌国际银行集团在印尼的子公司PT Bank CIMB Niaga Tbk的董事长。此外，扎夫鲁目前也是亚太经合组织工商谘询理事会（ABAC）的成员之一，代表大马推广内部贸易及亚太合作。扎夫鲁的母亲是首相署经济策划单位（EPU）前总监拿督扎哈拉顿，父亲东姑阿都阿兹则是商人。扎夫鲁将受委上议员，出任财长职。↓↓相关新闻↓↓星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
        "中聯辦換人 ": "過去兩個多月，筆者在本欄嘗試讓大家明白中央對於香港問題，實已到了非面對現實不可的地步，後來又說明中央與港府破例地一次又一次釋出善意，明顯是有意讓步及和解，只是不便明言而已，但人們卻不願相信。無他的，不少人早就押了寶，認為中央一定會強硬到底，即使中央真的有意調整策略，他們也相信憑自己和利益集團的關係和影響力，最終都可以令中央回心轉意，所以才「唔見棺材唔流眼淚」，一味寧左勿右。直到習近平發表新年賀詞，態度明顯軟化：「近幾個月來，香港局勢牽動着大家的心。沒有和諧穩定的環境，怎會有安居樂業的家園！真誠希望香港好、香港同胞好。香港繁榮穩定是香港同胞的心願，也是祖國人民的期盼」——他們還尚未察覺到自己押錯了寶。然而新年伊始，國務院免去王志民職務，任命駱惠寧為中聯辦主任，來個「一錘定音」，他們才如夢初醒，慌忙為自己解畫，說中央對港政策有變化是錯誤的觀點云云，不過是自欺欺人而已。假如中央有意延續之前的強硬路線，又為何要多此一舉，免去王志民職務呢？\n 所以中央這次也有夠狠：它就是要找一個已達退休年齡，既未曾擔任過與港澳工作直接相關之職務，也沒有與香港各界接觸的經驗的「局外人」出任中聯辦主任。駱惠寧既與香港的建制利益集團沒有任何關係，也沒有升官發財的需要，基本上是不能被收買和同流合污的——中央就是要看利益集團拿他有甚麼辦法，明擺着是要打破近年來由港澳系統人員壟斷對港高級幹部的「優良」傳統，警示利益集團對回到「那些年」，不要再存有任何幻想。台港連線12．13全球民粹崛起請細閱並示意接受以下私隱政策及免責聲明，按下「接受」表示你已同意並願意接受 am730 網站內之私隱政策及免責聲明。了解更多",
        "\r\n联昌芙2职员确诊·大街分行关闭消毒 追踪接触者 ": "（芙蓉23日讯）联昌银行（CIMB）证实，该银行在拿督班达东甲路（芙蓉大街）的分行，有2名职员确诊感染冠状病毒病，目前正接受隔离治疗。为了安全起见，联昌银行已暂时关闭芙蓉大街分行，并进行全面消毒及清洁工作。所有曾和有关两名冠病确诊员工有过直接接触的雇员，也已被要求在家隔离。此外，该银行也正追踪曾与两名冠病确诊职员有过近距离接触的其余人士。9日起居家隔离数日确诊据了解，联昌银行芙蓉大街分行确诊感染冠病的两名职员，曾到印尼旅游，并于回国后，自3月19日开始，在家进行隔离，不料数日后确诊感染冠病。联昌银行呼吁市民尽量使用线上服务，若一定要到银行处理事物，则必须前往芙蓉新城或新那旺分行进行。该银行强调，除了有关芙蓉大街的分行之外，其余分行都正常操作，联昌银行的日常运作不受影响。市民可以通过 https://www.cimbbank.com.my/en/personal/support/locate-us.html 了解更多。",
        "\r\nRAM：新资本要求·马银行大众联昌可遵守 ": "（吉隆坡7日讯）大马评估机构（RAM Ratings）表示，国内三大银行集团马来亚银行（MAYBANK,1155,主板金融服务组）、联昌集团（CIMB,1023,主板金融服务组）和大众银行（PBBANK,1295,主板金融服务组）将能够“舒适地”遵守国内系统重要性银行（D-SIB）的新资本要求。无需筹集额外资本RAM在文告中表示，这三大银行有充足够空间来符合更严格的资本要求，而不必筹集额外的资本。该机构说：“我们相信实施此框架对大马银行业正面，将可将提高大型金融机构承受冲击的能力，同时在紧缩时期能维护该行业的稳定。”值得注意的是，大马D-SIB的新增资本要求，未如其他区域司法管辖区那么严格，同时所鉴定的D-SIB银行数目也更少。马银行和联昌集团被鉴定为D-SIBs的第二级距（buckets），需要提高风险加权资产1%的损失吸收能力，而位列第一级距的大众银行则需额外提拨0.5%。截至2019年9月杪，这三大银行的资本缓冲比新的最低要求高出4.5至6.4%。"
    }
}