{
    "Q1": {
        "影／南華大學傑出校友 嘉義縣長、鎮長、鄉長同獲獎 ": "\n\r\n私立南華大學今天上午舉辦創校23周年校慶，暨校友回娘家活動，嘉義縣長翁章梁、大林鎮長簡志偉、溪口鄉長孫維聰等11人獲頒傑出校友，都感謝母校栽培，來自各地的校友們，共同祝賀母校23歲生日快樂。\r\n南華大學創立於1996年，是由佛光山星雲大師，凝聚信眾力量創辦，近年來學校致力推動生命教育及環境永續，過去一年獲頒國家品質獎、國家圖書館綜合評比「學術影響力」，連續四年為全國私校第一、107學年度新生註冊率也是全國私立大學第一，更連續三年蟬聯「世界綠色大學百大學校」，全球第66名等多項榮譽。\r\n「聰明校長有聰明的領導！」翁章梁打趣的說，回到母校參與校慶活動感受特別不一樣，每年都看見學校在林聰明校長領導下，持續進步、成長，相當感動也與有榮焉，很榮幸獲頒傑出校友獎。\r\n翁章梁說，擔任縣府社會局長任內，到南華進修取得非營利事業管理研究所碩士，他不僅學到實務知識，也認識許多非營利夥伴，結合更多資源運用在工作上，未來縣府也會與學校簽署產學合作關係，讓學生到南華就讀，透過實務經驗、學用合一。\r\n南華大學11位傑出校友，分別為嘉義縣長翁章梁、溪口鄉長孫維聰、大林鎮長簡志偉、合益人文公司總經理向恒達、意一堂中醫診所院長江錦輝、南華大學民族音樂系助理教授張雅婷、河北古中山陵園總監莊哲瑋、私立瑞泰老人長期照護中心董事長陳蔡美惠、台灣在宅醫療學會副秘書長劉懿德、摩訶朱拉隆功大學國際佛教研究院助理教授釋阿難，及蒙古科學院地理與地質生態學研究所所長Battogtokh Dorjgotov。南華大學校長林聰明（左）頒發傑出校友獎座，給嘉義縣長翁章梁（右）。記者卜敏正／攝影\n                    藝人徐若瑄的碩士論文以自己為題，引發外界議論。她的指導教授許安琪透過世新大學公關回應，徐若瑄的著作旨在提供藝人轉型策略參...                  \n                    交通大學今天宣布與台積電攜手推出半導體學程，參與學程者有機會提早進台積電實習，畢業後保證面試機會，成為投入半導體產業的直...                  \n                    近日學測成績放榜，幾乎每位高中生都在為選科系而苦惱，因為攸關自身出路，所以不管選哪個科系都要相當仔細思考。昨（29）日就有一名網友在PTT上PO文表示，在自己父親那一輩時機械系是相當熱門的科系，但他卻發現在1990年後機械系的熱門程度就明顯走下坡了，因此他好奇詢問廣大網友「機械系的光榮是何時黯淡的？」                  \n                    2月24日公佈學測成績，去年發起「終結放榜新聞」運動的高雄高中生團體在臉書粉絲專頁「風狗浪．港都學生思潮」表示，去年有八...                  \n                    現在的年輕人都喜歡依照自己的興趣來選讀科系，但對老一輩的人來說，所讀的科系在未來有沒有出路才是重點，一名女網友發文表示無意間聽到一位長輩的談話，認為她讀設計系沒有前途，畢業後也賺不了什麼錢，讓她聽了很受傷。貼文引來許多網友議論，還有人曝光自己老師接了一件案子，就賺進千萬元台幣，證明讀設計不代表沒有未來。                  \n                    Cheers雜誌公布2020年企業最愛大學生調查，結果顯示公立大學再度由成功大學奪魁，且名列全國第一；私立大學則由淡江大...                  \n                    建國科技大學電子所和機電光研究所傳出部分論文疑似偏離專業，例如以符咒、紫水晶當研究主題。教育部將邀專家學者查核，建國科大...                  \n                    台大校長管中閔1月8日上任，7日後遭監察院以擔任公職期間替壹週刊寫社論而彈劾，移送公務員懲戒委員會。監院指管違反公務員...                  \n                    台大校長管中閔擔任公職期間，涉替壹週刊寫社論而遭移送公務員懲戒委員會，公懲會今天下午3時宣判。鴻海集團創辦人郭台銘今在...                  \n                    大學學測共考五科，各校系今年申請入學至多採四科，致同分者眾，考生難透過考試成績分高下。招聯會日前決議，不以增加學測級分...                  \n                    window.location.href=\"https://udn.com/news/story/6841/3893343\";                  \n                    「四六事件」可說是戰後台灣學運的指標，被學者視為白色恐怖之濫觴。四六事件今年將滿70周年，台師大與台大合辦「微光漸顯─...                  \n\n\n\n\n\n",
        "【全文】《幸福一家人》台灣團隊催生　賴聰筆攜馮凱攻下8億點擊": "\n      全部類別\n    \n      全部類別\n    台灣團隊催生　《幸福一家人》創8億點擊罹癌單親爸對子女提出不孝訴訟　他籌6億拍給大家看中國大陸戲劇市場龐大，去年播出各類型戲劇達400部，領軍收視話題的戲劇普遍砸下驚人製作費，如周迅主演的宮鬥劇《如懿傳》、異軍突起的《延禧攻略》及愛情劇《戀愛先生》，皆耗資人民幣3億元以上。其中唯一以溫馨劇種竄出頭的《幸福一家人》，以人民幣1.3億元製作，靠著細膩情節及真實感場景，創造出網路平台8億點擊、全大陸衛星電視年度收視第5名的佳績。幕後團隊來自台灣，領軍者「恩喬依影視集團」總經理賴聰筆，以「先網後台」模式操作，讓該劇叫好叫座深獲市場認同。1967年生於雲林，目前就讀北京大學光華管理學院EMBA二年級經歷：1961年生於北投，德明商業專科學校企管科肄業經歷：中國大陸2018年播出的古裝、都會、青春、諜戰等各類型電視劇、網劇總數高達400部，其中家庭劇《幸福一家人》不靠大IP、流量明星撐場，卻能脫穎而出，搶進全大陸衛星電視年度收視第五名，截至1月14日優酷網路平台統計，累積點擊量破8億次。52集的《幸福一家人》，由李立群、邱澤、葛蕾、劉瑞琪4位台灣演員，與《軍師聯盟》反派出頭的翟天臨、《如懿傳》的「富察皇后」董潔等大陸演員主演，平均每集製作費人民幣260萬元（約新台幣1,190萬元）。故事描述李立群飾演的單親爸爸「房永福」，經營麵攤養大3名子女，兒女卻因忙碌疏離；父親發現罹癌後，為了向孩子抗議，竟對孩子提出「不孝訴訟」。故事笑中帶淚，喚醒社會對親情的重視，在北京衛視播出後連續28天排名冠軍。該劇總製片人賴聰筆，是出品公司「恩喬依影視集團」總經理，來自台灣的他1988年進入「巨登育樂」任職協理，1997年巨登育樂改名「八大電視」後，升任執行副總經理，負責製作、發行、頻道規劃，成功引進《大長今》《浪漫滿屋》等韓劇，經手《惡作劇之吻》《終極一班》《花樣少男少女》《我可能不會愛你》等劇，將八大打造成偶像劇平台，同時把版權銷往大陸、進行兩岸合拍。2015年賴聰筆離開27年老東家，舉家遷居北京創業，與合作多年的知名製作人馮家瑞成立恩喬依，推廣原創IP《終極》系列西進，同時看中韓劇《家人之間為何這樣》，改編為《幸福一家人》。初期他與3家投資方洽談劇本，花1年時間沒談攏：「對方希望故事一開始就安排張力大的『強情節』，但我認為要堆疊鋪陳，先讓觀眾對人物產生感情。」之後賴聰筆嘗試與網路平台「優酷」談訂製，以減少製作風險亦未果，但他堅持題材有市場需求，決定把握時機，自籌經費製作：「家庭倫理劇收視年齡層廣，又充滿正能量，當時少有公司重視這類題材，等我拍好了，市場就更稀缺。」該劇直到2017年10月開拍，1個月後優酷便決定預購網路平台播出版權。2018年5月完成製作，搭上「大陸改革開放40年，發揚中華民族優良文化」的社會風氣，由北京衛視相中採購，11月以「先網後台」模式播出。賴聰筆指出：「每1家電視台1年平均播出12部戲，有太多大IP、大卡司的劇可以選。一般認為每集製作費至少人民幣500萬元才像樣，當電視台看到我們的成品也很驚訝。」分析原因，他認為劇本及核心團隊是成就好作品的關鍵。結合兩地編劇群，改編成以親情催淚為目的又接地氣的內容，再交由導演馮凱呈現劇中人物的生活細節：「台灣因為市場、規格受限，錢不會花在搞細節上，但接地氣就是要跟人接近，加入寫實情節，觀眾會不自覺入戲，情緒也會跟著起伏。」導演馮凱80年代即入行，以古裝劇《懷玉公主》《飛龍在天》捧紅孫耀威、賈靜雯、江宏恩等藝人，他執導的偶像劇《剩女保鏢》《真愛找麻煩》，以及八點檔《天下第一味》《天下父母心》皆創下高收視率，2012年執導電影《陣頭》亦在台灣創下3億票房。暌違20年再到對岸拍戲，馮凱找來藝術總監謝易霖、燈光師周志信等金鐘團隊助陣。前置期劇組便花費人民幣450萬元（約新台幣2,000萬元），在千坪攝影棚內搭建6人同住的透天厝、麵坊、集團辦公室、街道等主景。為求真實，街道均鋪設柏油，建物內除了家具陳設，皆按實際裝潢配置水電設施。遇到拍攝麵坊場景時，工作人員也會利用麵坊器材，現場壓製麵條當道具。重視細節的程度連全家6口共用1間廁所，門口也掛6條毛巾，「讓演員走進場景就像回家，表演自然融入。」賴聰筆認為，台灣製作時裝劇的人才技術、創意都領先大陸，卻礙於資金缺乏，做不出具規模、高成本的作品。儘管西進尋找機會，但廣電總局規定自製劇最多只能聘用5名境外人士，所以台灣團隊中，只有導演、製作人、主演可掛名，非一線演員或一般工作人員只能隱姓埋名，對累積工作經歷相對吃虧。去年2月大陸推出惠台31條政策，台灣工作人員在大陸拍戲人數不再受限，國台辦發言人馬曉光也說《幸福一家人》是受惠案例，但該劇在政策上路前就已開拍。賴聰筆表示：「政策公布時正值送審後期，但發行、播出後，工作人員名單可以完整露出，對參與者有助益，未來找台灣演員參與也不會有限額問題，有利於兩岸影視發展。」賴聰筆不諱言目前市場面臨寒冬，早前大陸演員天價片酬引來「限酬令」，平台及採購價格勢必下修，製作預算更緊縮。當務之急是團結產業人才，做出紮實作品奠定口碑。他去年投資徐譽庭編導電影《誰先愛上他的》叫好叫座，未來將繼續合作，打造溫馨劇集的特色品牌。\n        更新時間｜2019.02.19 04:43相關關鍵字：",
        "《5個撲水的少年》拍檔暴斃　妻夫木聰悲痛": "\r\n                    \t38歲日本男星妻夫木聰於2001年主演的電影《5個撲水的少年》，其中一名男演員前田紘孝，日前被發現在公司辦公室暴斃，終年38歲，好友妻夫木聰獲悉噩耗後，大為悲痛。據雜誌《女性自身》報道，新年剛過，聰仔收到前田妻子的電話，才知道好友在公司的辦公室猝逝，1月6日前田被職員發現在事務所暴斃，死因是心肌梗塞。聰仔與前田紘孝曾合作大受歡迎的電影《5個撲水的少年》，雖然前田並非男主角，但與聰仔感情深厚，加上大家同齡，所以特別投契，2016年聰仔結婚時前與《撲水少年》演員亦有到賀。去年兩人在飯局上更約定40歲後與《撲水少年》成員再度合作，可惜約定未能實現，聰仔不禁悲從中來落淚。前田於北海道道函館出世，曾入讀東京都立大學經濟系，當年參加新人招募從千人中被選中取錄，並得到機會與妻夫木聰和玉木宏等合演《5個撲水的少年》。2010年，前田紘孝轉往幕後發展，並開設電影公司「株式會社SOUL AGE」擔任監製，家庭方面他與太太育有兩子一女。\r\n\t\t\t\t\t\t",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "亞冠盃攻略：信阿爾華達拆火車頭 ": "蘋果日報\n                                \t除此之外，阿爾華達前線火力全開，阿根廷前鋒泰加阿布爾狀態火熱，近3場聯賽轟入3球。34歲的泰加阿布爾於本季聯賽已累積15個入球，與拍檔李安納度合組一條威力十足的鋒線，他們二人在上輪對賓尼耶斯的聯賽各自梅開二度，助球隊以4:1大勝一場，二人皆是火車頭後防的心腹大患。阿爾華達的防守亦有保證，皆因他們有南韓國腳任倉佑在陣，他曾經代表國家隊出戰14年亞運，且近年獲得不俗評價，是球隊致勝關鍵！文：聰鳴                                    \n\n                                \t亞冠盃分組賽周一正式開打，打頭陣的是B組賽事，由烏茲別克新貴塔斯干火車頭主場迎戰阿聯酋的阿爾華達。阿爾華達有荷蘭教練坦加迪坐鎮，加上阿根廷前鋒泰加阿布爾狀態火熱，可望輕取尚未開季的火車頭，受讓半/一捧下盤！                                    \n\n                                \t塔斯干火車頭為烏茲別克的新貴，連續三年稱霸烏超，取代柏克塔哥的領導地位。看似戰力強勁，但比較蝕底的是烏超尚未開季，火車頭待至周五才出戰今季第一場聯賽－－主場迎戰柏克塔哥，故球員未必有十足狀態應付今場賽事，或令阿爾華達有機可乘。陣容方面，火車頭亦失去了一員大將，就是33歲前鋒比基美耶夫，此子上季在烏超聯攻入了14球，為球隊的首席射手。不過他今季竟然叛變，轉投死敵柏克塔哥，令火車頭前線威力大減。雖然火車頭從賓約哥撬走塞爾維亞射手拉積維，不過他上季入球只及比基美耶夫的一半，加上未知是否能夠融入球隊，作用成疑。其實兩軍上屆曾在分組賽交手，阿爾華達兩輪均大敗予火車頭，首輪作客慘吞對手五蛋，次輪再以1:4落敗。不過阿爾華達已非吳下阿蒙，皆因他們邀得荷蘭教頭坦加迪執教，這位主帥執教履歷豐富，曾任在巴塞隆拿、阿積士、車路士等大球會任職，16/17球季更帶領艾查捷拉贏取阿聯酋聯賽冠軍。                                    \n\n\n\n\n\n",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "東京奧運會公佈聖火形象大使　高人氣石原聰美出線": "\n      全部類別\n    \n      全部類別\n    楊謹華憶紐約遊學　最想帶老公去吃墨西哥烤玉米煞到墳墓旁幽靈　泰劇《他在清明來看我》譜出BL人鬼戀\n    全文朗讀\n  \n    00:00 / 00:00 今(21)日，2020東京奧運會組委會公佈了聖火接力標誌、聖火設計以及聖火傳遞形象大使。東京奧運會聖火設計以櫻花為靈感，聖火的俯視圖正是櫻花的形狀。聖火長71公分、重1.2千克，其主體用一整塊鋁材打造，並採用了與新幹線列車一致的擠壓鋁材工藝。聖火火炬所用的鋁材中有30%回收自2011日本大地震災後的臨時板房，希望大家記取教訓。 同時，奧運柔道三金王得主野村忠宏、殘奧射擊選手田口亞希、藝人石原里美以及搞笑藝人組合三明治人將出任東京奧運火炬傳遞形象大使。得知消息後，「國民人妻」石原聰美隨即表示：「聽到這樣的消息我在吃驚的同時，感受到了我身上肩負的責任感。我將去拜會火炬手和全國各地的人，並將奧運的理念傳達給大家。」而三明治人組合中的伊達幹生也表達了自己困惑與喜悅的心情：「我們真的可以嗎？好感度大概在這個時候就是頂峰了吧……」非常搞笑。2020年3月12日將在希臘奧林匹亞進行東京奧運會的聖火採集儀式，3月12日至19日聖火將在希臘境內傳遞。3月20日，聖火將來到日本宮城縣、岩手縣和福島縣進行為期5天的展示。3月26日，為期121天的日本境內的聖火火炬傳遞將正式開始。\n        更新時間｜2019.03.21 06:31相關關鍵字：",
        "◆台灣店頭市場外資近3日持股增減前30名 ": "",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "阿甲攻略：小保加上盤至安心 ": "蘋果日報\n                                \t阿甲已重開戰幔，失落自由盃的小保加，作客下游分子聖馬田聖祖安。小保加陣容強大，泰維斯（前）及基斯甸柏禾等皆是國腳級人馬，反觀主場的聖軍球員質素一般，新兵又「無料到」，小保加讓半/一照捧上盤。（球賽編號：星期四6；now639及有線655台明日8:00am直播）                                    \n\n                                \t阿甲休季之前，小保加狀況其實極好，接連擊敗堤格雷、帕托拿圖及獨立隊，豪取三連勝。只不過在自由盃決賽不敵宿敵河床，令士氣受挫，上輪聯賽作客僅能逼和紐維爾舊生。雖然如此，但小保加勝在球員質素高，加高、泰維斯及莫路沙拉迪都有多年在歐洲主流球壇打滾的經驗，技勝一籌。此外小保加亦簽得具質素新兵，新任教練從墨超球隊藍十字簽入中場艾雲馬干尼，此子在聯賽一直有出色的演出，更有報道指他會獲史卡朗尼垂青，將獲徵召入阿根廷國家隊，出戰夏天舉行的美洲國家盃。配合賓尼迪圖及基斯甸柏禾等原有戰力，小保加絕對是佔上風。礙於球隊魅力不足，主場出擊的聖軍難以吸引到高質球員，新前鋒艾曼紐丹寧上季流落克羅地亞聯賽亦未受重用，即使受讓亦不值一捧。文：聰鳴                                    \n\n\n\n\n\n"
    },
    "Q2": {
        "[迷迷音樂] [ALEXANDROS] 鼓手庄村聰泰患 「局部性肌張力障礙症」暫停演出活動專心治療 ": "迷迷音樂・動漫・演唱會・日本[ALEXANDROS] 的鼓手庄村聰泰近期由於腰傷，缺席多場國內巡迴，直到上周末終於歸隊一同參與在埼玉SUPER ARENA的巡迴最終場演出，然而昨日官方又再宣布將暫停演出活動，休息療養身體。庄村聰泰由於長期的疲勞，因此2019年4月開始治療「筋膜性腰痛」，然而近日他也發現除了腰傷之外，無法好好地控制大鼓踏板，5月底接受一系列精密檢查後，被確診為「局部性肌張力障礙症」。為了回復到和以往一樣的演出水準，需要充分的休息療養，因此決定暫時停止演出活動。在團員與工作人員重重討論之後，決定除了演出活動以外的 [ALEXANDROS] 活動會在醫生許可的情況下讓他繼續進行，並會努力盡早回歸舞台。在庄村聰泰無法參與演出的這段期間，將由BIGMAMA的鼓手RIAD擔任支援鼓手。庄村聰泰表示，其實上周末的埼玉SUPER ARENA演出是基於他本人強烈的意願，透過藥物以及針灸，加上團員和工作人員、期待已久的樂迷們的力量而讓他能在當天順利完成演出。雖然覺得很難過，也對於一直等待他回來的樂迷感到抱歉，但為了能夠完全治癒，因而作出此決定。他也提到，BIGMAMA的鼓手RIAD無論作為人或作為一個鼓手，都是他非常信任的存在，因此非常感謝這次RIAD可以幫忙支援。至於7月7日 [ALEXANDROS] 台北場公演也將由BIGMAMA的RIAD支援演出。持有VIP門票觀眾將按原定安排，以10人一組與其他3位 [ALEXANDROS]成員合照及可獲簽名海報一張(由其他3位 [ALEXANDROS]成員簽名)工作人員派發)   (adsbygoogle = window.adsbygoogle || []).push({}); 文：迷迷音 / 照片：環球音樂   (adsbygoogle = window.adsbygoogle || []).push({}); 分享此文：分享到 Twitter(在新視窗中開啟)按一下以分享至 Facebook(在新視窗中開啟)分享到 Tumblr(在新視窗中開啟)相關文章星野源 前日在IG上傳了新曲〈うちで踊ろ隨著日本國內 武漢肺炎 疫情升溫，這幾天將於四月來台舉辦演唱會 的 米津玄師 ，欅坂46 今日在官網宣布 平手友梨奈 退以<Lemon>一曲連續２年以首張專輯《當我們睡了怪事發生了》橫掃流想要寫信給偶像卻不太會日文？到底該知何寫日本男團 w-inds. 12月5日於新輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。  電子郵件位址        訂閱 回顧2019下半年請看這邊～https:回顧2020下半年請看這邊～https:回顧2020下半年請看這邊～https:當春吶移師易主、大港停辦、覺醒破產消息宣ATC TaiwanDEALOnippon 日本藝能情報站SYNCHRONICITYViSULOG未經迷迷音授權請勿任意轉載圖文。歡迎讀者投稿或與編輯部聯繫，授權與合作提案請洽 memeon@memeon-music.com 或私訊 迷迷音音樂誌",
        "Alexandros鼓手因病缺席港騷 ": "【明報專訊】日本樂隊Alexandros將於下月5日來港，假九龍灣國際展貿中心舉行演唱會。不過，隊中鼓手莊村聰泰因患局部性肌張力障礙（俗稱痙攣），需要停工休養，因此未能來港演出。樂隊在聲明中指出，莊村聰泰因為長期勞損，今年4月一度因腰傷而休息，同時又發現自己右腳無法正常控制低音鼓，上月經過詳細的身體檢查後，確診患上局部性肌張力障礙症，需要暫停舞台演出，至於演出以外的工作，則會視乎病情再作調整。莊村聰泰依靠藥物、針灸等，完成日本崎玉演出，但本月底開始的亞洲巡迴演唱會，莊村聰泰將不會參與，改由樂隊BIGMAMA的鼓手Ib Riad代替。",
        "\r\n\t妻夫木聰花蓮拍戲遇颱風 差點被浪捲走 ": "（中央社記者鄭景雯台北30日電）日本演員妻夫木聰、豐川悅司主演電影「亡命之途」，全片在台灣拍攝取景，電影最後一幕妻夫木聰搭船離去，拍攝時遇上颱風，讓他差點被浪捲走。台日跨國合拍的電影「亡命之途」，由跨界電影配樂的半野喜弘執導，演員妻夫木聰、豐川悅司、謝欣穎主演，近日劇組也在台灣舉辦宣傳活動。半野喜弘、妻夫木聰、豐川悅司今天接受平面媒體聯訪，半野喜弘表示，片中出現的場景，都是他來台灣曾經去過的地方，包括牛肉麵店、飯店等。來台勘景時，也因為喜歡花蓮山海構成的景色，決定在花蓮拍攝，許多劇情也隨著拍攝地點、人物而加以改變。片中豐川悅司、妻夫木聰飾演的角色，因逃亡而到台灣，半野喜弘說，「身上背負罪的人，如果再去到很冷的地方，心情會更加沉重，來到氣溫、濕度較高的台灣，心情應該會比較開心」。半野喜弘表示，台灣讓他感覺很有生命力，假設他不開心，也會選擇逃到有海的地方，感覺會沒那麼孤獨。半野喜弘說，拍攝時也遇到颱風，所幸拍攝最後一幕妻夫木聰搭乘小船出海的畫面，很快就拍完，否則後來因為浪太大，小船就被捲走。妻夫木聰說，拍那場戲時，他先穿救生衣、安全帽搭橡膠艇，之後再跳到要拍攝的小船上，只記得當時工作人員合力把他推出去，當時他心想，「台灣很多地方很漂亮，導演為什麼一定要拍這樣的戲」。此外，片中豐川悅司、妻夫木聰必須載著剛屠宰的豬肉，有時還得把豬肉背上身，一度讓有點潔癖的妻夫木聰跟豐川悅司抱怨導演。妻夫木聰笑說，或許是導演知道他有潔癖，才特別安排他跟豬肉相處。片中豐川悅司和台灣演員黃仲崑的對手戲不少，豐川悅司提到，黃仲崑時常不按牌理出牌，即興演出較多，台詞也有許多調整，時常給他很多驚喜。半野喜弘爆料，拍攝期間黃仲崑的NG次數最多，他以打棒球來形容黃仲崑，沒有人丟球時，黃仲崑也在揮棒，「有時候會打空，但打中的時候就會是全壘打」。半野喜弘也認為黃仲崑最能體現台北人的活力感。電影「亡命之途」6月6日在全台上映。（編輯：張雅淨）1080430",
        "聰泰科技:(更正舊任者姓名)公告本公司股東常會董監事改選結果 ": "第6款1.發生變動日期:108/06/122.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:全體董事監察人3.舊任者職稱、姓名及簡歷:  (1)董事  陳立民/政治大學企管研究所/坤山建設總經理  (2)董事  李耀魁/政治大學會計研究所/會計師、大學講師  (3)董事  楊適槐/中央大學資訊、電子研究所/本公司副總經理  (4)法人董事  威聖投資(股)公司代表人:李世隆/明新工專  (5)法人董事  威聖投資(股)公司代表人:趙希政               /University of Alabama at Birmingham               /同德(股)公司業務副總經理  (6)監察人  孫勝/逢甲大學國際貿易系/彰化銀行 經理  (7)監察人  劉盈君/台北商專/同德(股)公司總經理  (8)獨立董事  曾鴻池/國立勤益科技大學/倍利國際有限公司研發協理  (9)獨立董事  黃淑珍/崇右技術學院4.新任者職稱、姓名及簡歷:  (1)法人董事  威聖投資(股)公司代表人:陳立民               /政治大學企管研究所/坤山建設總經理  (2)董事  李耀魁/政治大學會計研究所/會計師、大學講師  (3)董事  楊適槐/中央大學資訊、電子研究所/本公司副總經理  (4)法人董事  威聖投資(股)公司代表人:李世隆/明新工專  (5)法人董事  威聖投資(股)公司代表人:趙希政               /University of Alabama at Birmingham               /同德(股)公司業務副總經理  (6)法人董事  威聖投資(股)公司代表人:林宏沛/大同大學資訊工程研究所               /本公司研發二部副總經理  (7) 監察人  孫勝/逢甲大學國際貿易系/彰化銀行 經理  (8) 監察人  劉盈君/台北商專/同德(股)公司總經理  (9) 獨立董事  曾鴻池/國立勤益科技大學/倍利國際有限公司研發協理  (10)獨立董事  黃淑珍/崇右技術學院/倍利國際有限公司財務經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，依法改選7.新任者選任時持股數:  (1)威聖投資(股)公司代表:陳立民/7,234,101股  (2)李耀魁/301,248股  (3)楊適槐/973,439股  (4)威聖投資(股)公司代表:李世隆/7,234,101股  (5)威聖投資(股)公司代表:趙希政/7,234,101股  (6)威聖投資(股)公司代表:林宏沛/7,234,101股  (7)孫勝/0股  (8)劉盈君/502,650股  (9)曾鴻池/0股  (10)黃淑珍/5,000股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/14~108/06/139.新任生效日期:108/06/12~111/06/1110.同任期董事變動比率:全面改選，不適用11.同任期獨立董事變動比率:全面改選，不適用12.同任期監察人變動比率:全面改選，不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "莊凱勛不是人？《亡命之途》存在為了帶來「異物」感 ": "圖文／鏡週刊台日合資電影《亡命之途》即將上映，該片由日本知名男星妻夫木聰和豐川悅司，攜手台灣演員謝欣穎、莊凱勛等共同演出。 半野說：「一開始想很多，想要加入這個角色，為電影增加一點違和感，好像有異物被放在電影裡，是很怪的存在。反正電影也不是現實，觀眾看到最後，可以開放式地去思考，他是人嗎？或不是人嗎？」他補充，莊凱勛有場戲是在圓山飯店拍的，剛好楊德昌導演的《一一》也有在圓山飯店拍攝的場景，「楊導拍的是結婚典禮，很多小朋友跑來跑去。」由於很喜歡楊德昌，因此有機會在那裡拍片，半野感到很開心。《亡》片描述兩名日本人被黑道追殺，先後逃至台灣。劇本原先設定兩人要從台灣南部逃到中部，場景有山上、有海邊。但因預算少，加上導演半野喜弘在日本和法國兩地居住，在台灣導戲的時間有限，於是監製小坂史子，想到可到有山有海的花蓮拍，半野勘景後也很喜歡，便決定在花蓮拍攝。談起異國拍片的經驗，半野坦言，比起東京，在台灣拍片更容易，「因為台灣人做事比較有彈性、柔軟。」過程中花蓮民眾給予很多協助，「他們很親切，例如片中謝欣穎的家，是一整棟民宅，我們非常想在那裡拍，屋主竟讓我們拍了7、8天之久。」至於與台灣劇組和演員的合作，半野透露，他因工作長期往來日本和法國，學到很多與不同文化背景的人合作的經驗。他的心得是，不論和那一個國家的人共事，都要盡可能理解對方，才能讓事情圓滿。《亡命之途》將於6月6日在台上映。\r\n更多鏡週刊報導\n他邀坂本龍一配樂竟狂退3次稿　大師寫信警告讓他一度這樣做\n這位日本女人好強！侯孝賢與馬丁史柯西斯的製片都是她\n日本饒舌歌手替清裝片配樂！結緣侯孝賢竟讓他變成導演",
        "Computex 2019: 安提國際打造AIoT邊緣領域 加速產業智慧化 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n2019年台北國際電腦展（Computex Taipei）資訊領域以高效能運算、創新應用為主，各家產品與解決方案無不配合智慧浪潮來襲，與物聯網結合，各個垂直市場無不朝智慧化邁進，發展也愈益成熟；智慧邊緣運算解決方案專家安提國際協同工控儲存裝置供應商宜鼎國際、聰泰科技、TCIT、紡織綜合研究所提出四大智慧物聯應用，分別著力於監控、車載、工廠、醫療，展現十足的軟硬整合實力，並推廣、展示AIoT的無限可能。打造產業智慧化的過程並非容易之事，安提國際總經理羅智榮指出，當(AI)研發所費成本無法洞見系統上線的效益，就會遇到智慧轉型的困難。然而，安提國際長期深耕於圖形運算、邊緣運算，在智慧產業的相關整合領域已有豐富經驗，利用自身經驗，協助企業找尋夥伴、增加鏈結，致力於為顧客開路，打造最快速、方便的智慧產業入口，同時專注於邊緣端，讓AIoT環境擴大，創造更多可能性。此次Computex安提國際於場會中，在四大垂直領域皆各有展示；不論在智慧監控、車載應用、工廠領域或醫療方面，安提國際AI邊緣運算平台著力打造更便利的應用環境，加速AIoT市場的發展。此外，安提國際提出智慧物流應用展示，完備且認證過、長達15米的FPD LINK-III相機模組，便於使用在貨櫃車、連結車上，在行車過程中進行物件辨識、駕駛監測，打造更完善且安全的駕駛環境，也為交通領域提昇更高層次的智慧成果。安提國際因應Nvidia今年三月所推出的Jetson Nano，於Computex曝光全新AN110載板，再次成為產業智慧化的推手，打造擁有高效能、低功耗特色，且主打小型化設計的AN110，適用於智慧城市中的各個應用，同時適於開發者使用，為創新應用領域帶來更多不同想法。而在AIoT市場中，智慧運算平台的選擇應以適切性作為選擇基礎，安提國際亦在會場展示多種Nvidia Jetson系列載板，針對不同智慧應用需求，提供多樣化尺寸、不同I/O埠選擇，為智慧開發者帶來最合宜的智慧平台。智慧浪潮正興盛，各個廠家無不朝智慧化邁進，安提國際堅強的產業鍊結與整合實力，以及完整的邊緣智慧平台產品將成為開發者、系統整合商最可靠的後盾。工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n \n\t\t\t華建經營權之爭 決戰2關鍵\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "【迷迷現場】METROCK 2019 [ALEXANDROS] 驚喜演唱未命名新曲！ ": "迷迷音樂・動漫・演唱會・日本日本春季戶外音樂祭「 METROCK 」（全名為Metropolitan Rock Festival），今年也分東京和大阪兩個會場舉行，東京場於5月25日、26日在新木場若洲公園展開。開演前WINDMILL FIELD已被樂迷們擠爆，準備迎接首日的壓軸樂團  [ALEXANDROS]  。出場影片一播放，拍手聲席捲而來。「5、4、3、2、1」昏暗的舞台中開始倒數計時，「LET’S ROCK！」台上亮起紅光，主唱川上大喊後團員們一一登場。「Are you Ready Let’s Rock？」，一開始就用<Starrrrrrr>讓全場陷入瘋狂，大家盡情的舞動、盡情的合唱，營造出歡樂的夜晚。接著彩色燈光閃爍，全場的合聲中開始<アルペジオ>，到了曲子尾聲，鼓聲瞬間切換節奏，迎向輕快的<Dracula La>，讓歡樂的氣氛更加濃厚。「今天任由大家騷動。想唱歌就唱歌，想發狂就發狂吧！」，在一片呼喊聲中，急促的吉他聲帶來激烈的<Girl A>，更無縫接軌進入<Mosquito Bite>。川上跟吉他白井眞輝互飆琴技，最後高舉吉他快彈，激昂的情緒也跟著隨之攀升。藍光在舞台輪轉，吉他的嘈雜巧妙的帶到<Kick&Spin>。川上將麥克風遞到直播螢幕，讓螢幕前的樂迷們接唱，最後豎起大姆指比讚。換到現場樂迷們接唱，川上則展開雙臂享受合唱的美妙樂音。換上立麥後，送上音樂祭的稀客<PARTY IS OVER>。大家隨著慵懶的節奏左右揮手，微風吹過讓會場更加舒爽。最後川上更是開心的說：「很舒服呢！大家聲音好大聲！」。「可能有人不知道，今天的鼓手本來不是這樣的帥哥。但因為原本的鼓手庄村聡泰腰傷而找來BIGMAMA的リアド偉武助陣。」，川上講完便趁機補刀說到：「希望只有臉可以繼續維持下去呢…」笑翻全場。貝斯磯部寬之也因先前演出不慎跌落舞台而膝蓋受傷，因此坐著的他不禁說到：「真的好想瘋狂一下啊！不過已經沒問題囉！」，看到突然站起來的磯部，害川上直呼可怕。而後帶來新歌<Pray>，屬於 [ALEXANDROS] 獨一無二的世界觀正逐漸擴大。單純為某人祈禱的想法，隨著厚實的長音響徹雲霄。「可以發出不輸給我的聲音嗎？」接著吆喝著大家一同合唱迎來最後一首曲子<Adventure>。本番結束後，安可聲中再次登場的川上忍不住再此稱讚：「今天是否真的很舒服？搞不好是我人生中最棒的一場音樂祭！心情太好，所以來唱新歌好了！昨天在我家一起討論，才終於完成99.9%，連曲名都還沒有！未發表未命名的新曲！大家能愛上他嗎？」，全場歡聲雷動，迎來大谷翔平代言的運動飲料「AQUARIUS」最新CM『全力って、おいしい。』篇主題曲。輕快的旋律讓人不禁想揮灑青春的汗水。「真的超開心！謝謝大家留到最後。我們正在巡迴，雖然一個骨折一個腰受傷，但在巡迴最終場就能全員到齊了！」，由川上的清唱開始了壓軸曲<ワタリドリ>。全場的接唱聲排山倒海而來，讓人不禁起雞皮疙瘩。「我們再見吧！回家小心！」貼心的叮嚀樂迷們，在涼風徐徐的夜晚結束了第一天的 METROCK 2019 。        文：迷迷音 / 照片：岸田哲平 / 照片提供：TEAM LIMITED著作權 © MeMeOn Music 迷迷音。版權所有。未經授權請勿轉載。❤加入迷迷音粉絲團最新資訊不漏接  https://www.facebook.com/memeonmusic/  【迷迷現場】 JAPAN JAM 2019  [ALEXANDROS] 首次公開演唱新曲   (adsbygoogle = window.adsbygoogle || []).push({}); 星野源 前日在IG上傳了新曲〈うちで踊ろ隨著日本國內 武漢肺炎 疫情升溫，這幾天將於四月來台舉辦演唱會 的 米津玄師 ，欅坂46 今日在官網宣布 平手友梨奈 退以<Lemon>一曲連續２年以首張專輯《當我們睡了怪事發生了》橫掃流想要寫信給偶像卻不太會日文？到底該知何寫日本男團 w-inds. 12月5日於新輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。  電子郵件位址        訂閱 回顧2019下半年請看這邊～https:回顧2020下半年請看這邊～https:回顧2020下半年請看這邊～https:當春吶移師易主、大港停辦、覺醒破產消息宣ATC TaiwanDEALOnippon 日本藝能情報站SYNCHRONICITYViSULOG未經迷迷音授權請勿任意轉載圖文。歡迎讀者投稿或與編輯部聯繫，授權與合作提案請洽 memeon@memeon-music.com 或私訊 迷迷音音樂誌",
        "《與惡》這一幕讓收視狂飆！演活應思聰的他感嘆：我殺青了，但那些病友還要繼續…": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n別再問「現在買股還來得及嗎？」學會這套投資方法，持股永遠能「超前部署」\n\n方格子 Vocus\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n「媽！我阿榮啦」他吃鐵牛運功散竟退不了伍！網友怕爆：根本驚悚片\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n連吃4天「龜苓膏」！台灣今又零確診，民眾愛心爆棚共捐出228萬片口罩\n\n毋彩珊\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n\n\t\t\t\t\t\t\t近日台劇《我們與惡的距離》收視再創新高。（圖/取自YouTube）\n\t\t\t\t\t\t話題台劇「我們與惡的距離」前晚播最新第7、8集，收視率再往上攀升，一分鐘瞬間最高收視達2.49創新高，落在林哲熹演思覺失調患者到醫院探視開完刀的父親，讓百萬觀眾心疼。「我們與惡的距離」劇組今天發布新聞稿指出，昨晚播出最新第7集、第8集收視率分別攀升至2.15、2.19，高居當日各台戲劇第一及第二名，線上影音平台CATCHPLAY播出後觀看數字再創新高，當日造訪人數較上週上升超過30%，觀看人數更較上週成長2倍，足見觀眾透過影音平台追劇的熱潮。PTT台劇板討論人氣同樣超越上週反應，從逾5000人在線收看爆衝至6888人同時在線，蟬聯PTT即時熱門看板第二名，網友們隨著劇情曲折發展引發更多討論。「與惡」第7、8集一分鐘瞬間最高收視達2.49創下新高，落在林哲熹飾演的「應思聰」出院後，到加護病房向開完心臟手術的父親說：「爸...加油，我也會加油。」不僅線上網友齊聲為應思聰加油，也讓百萬觀眾十分心疼，林哲熹對此表示，真的很開心大家喜歡思聰，坦言這個角色讓他面對到很複雜的心情。對於詮釋思覺失調症的演技深受好評，林哲熹卻相當不捨這些病友，「我記得整部戲殺青的最後一場戲是我，殺青了表示我可以離開這個角色，但那些人呢？他們還是得繼續下去。」林哲熹也希望，觀眾能進一步體會生病的人可能會經歷的心理過程，並理解病後生活中的兩難。林哲熹更透露，當時演完應思聰後留下很大的「後遺症」，一度讓兩眼造成很大視差，「因為我有觀察到他們吃完藥之後，眼神會變得不太一樣，下戲後有好一陣子，我的兩眼焦距都不太一樣，看東西都有點霧霧的」，所幸後來有調整回來，也足見他為角色用心投入。公視、CATCHPLAY與HBO Asia共同推出的「我們與惡的距離」，本週日將進入最後2集精彩完結，公視OTT影音串流平台「公視+」已迅速加大系統設備，以服務更多劇迷線上觀看。公視表示，歡迎觀眾以實際行動支持公視製作優質戲劇。責任編輯/潘渝霈最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}連假不想人擠人就上山去吧！台中人跪求別公開的十大絕美秘境都在這裡\n\n童鈴雅\n\n2020-05-01 09:35\n絕美「五月雪」！全台十大「油桐花秘境」大公開，讓你悠閒散心也不用怕群聚感染\n\n網路溫度計\n\n2020-05-01 08:30\n打電動打到停不下來，就有可能是渣男！若另一半有這五種表現，妳可要小心了\n\n正向戀愛學\n\n2020-05-01 08:00\n「妳穿這麼暴露，上去領獎成何體統！」長大後的她反問：那為什麼制服要故意做得如此透明？\n\n圓神出版\n\n2020-05-01 07:30\n資產配置是有錢人的事？錯！達人教你用四種ETF，打造小資族最完美投資組合\n\n方格子 Vocus\n\n2020-05-01 07:00\n《夫妻的世界》渣夫與小三新居是超夢幻豪宅！起底神秘別墅：韓國人竟然不能住\n\nMoney錢\n\n2020-05-01 06:00\n掃描QR Code召喚「阿中部長」到你家！4步驟完成合照、錄影都OK\n\n童鈴雅\n\n2020-04-30 22:13\n一張600萬的床墊竟在台灣賣翻天？揭秘湯姆克魯斯睡覺必備神器，連彈簧都是「毛」做的\n\n陳易浦\n\n2020-04-30 21:54\n殺鐵路警兇嫌因精障判無罪　精神鑑定醫師出面說話了\n\n中央社\n\n2020-04-30 21:18\n怡君、俊宏又上榜！35萬人響應捐口罩助國際計劃，這些菜市場名最有愛心\n\n中央社\n\n2020-04-30 20:55\n頭戴冠狀病毒、手持發射槍，譚德塞Q萌公仔限量開賣！廠商霸氣宣布：捐部份所得給防疫中心\n\n柯翎肇\n\n2020-04-30 18:02\n腦波被控制了！「唐鳳過台灣」迷因爆紅，各式梗圖傾巢而出…釣出本尊留言網全跪\n\n童鈴雅\n\n2020-04-30 18:00\n讓夫妻長時間相處，感情會升溫嗎？《華爾街日報》揭武漢肺炎如何讓大家只想離婚、不願結婚\n\n呂柔其\n\n2020-04-30 17:13\n人工智慧釀酒時代來臨！瑞典威士忌酒廠推出革命性實驗新作，全球第一款用AI做的威士忌\n\nHoward Yu 余璨宏\n\n2020-04-30 16:59\n五一連假想出去玩？做到這3個防疫秘訣，保證健康出遊平安回家\n\n李婉瑄\n\n2020-04-30 16:58\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n2020-04-30 16:52\n發生火災只想往外跑你就死定了！消防員曝求生四字真言「外、關、縫、待」才是成功獲救關鍵\n\n陳柏仰\n\n2020-04-30 16:00\n阿中部長又業配啦！網友狂問「口罩4.0可以順便賣馬克杯嗎？」\n\n童鈴雅\n\n2020-04-30 15:05\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n2020-04-30 14:23\n刺殺鐵路警李承翰判無罪，引全民公憤！名律師嘆：強制治療5年，然後呢？\n\n呂秋遠\n\n2020-04-30 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "[迷迷音樂]KANA": "迷迷音樂・動漫・演唱會・日本日前突然失蹤的 KANA-BOON 貝斯手飯田祐馬，官方於昨日宣告將暫停音樂活動，至於 KANA-BOON 則將由谷口鮪（Vo／Gt）、古賀隼斗（Gt）、小泉貴裕（Dr）三人繼續進行活動。飯田祐馬於6月5日突然失聯，6月15日才收到他終於回家的消息，當時雖然看起來十分憔悴，不過沒有任何外傷。樂團取得機會與飯田祐馬本人談話，飯田祐馬當時會突然失聯是因為在音樂活動之中，其個人感受到不安和壓力。然而在談話的時候，發現飯田祐馬的狀況不是很好，經過醫療檢查發現有精神方面的疾病。為了讓他得以專心治療，因此決定先暫停音樂活動。在等待其恢復身心健康的這段期間，樂團方面會邀請客席貝斯手支援活動。   (adsbygoogle = window.adsbygoogle || []).push({});    文：迷迷音   (adsbygoogle = window.adsbygoogle || []).push({}); 分享此文：分享到 Twitter(在新視窗中開啟)按一下以分享至 Facebook(在新視窗中開啟)分享到 Tumblr(在新視窗中開啟)相關文章星野源 前日在IG上傳了新曲〈うちで踊ろ隨著日本國內 武漢肺炎 疫情升溫，這幾天將於四月來台舉辦演唱會 的 米津玄師 ，欅坂46 今日在官網宣布 平手友梨奈 退以<Lemon>一曲連續２年以首張專輯《當我們睡了怪事發生了》橫掃流想要寫信給偶像卻不太會日文？到底該知何寫日本男團 w-inds. 12月5日於新輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。  電子郵件位址        訂閱 回顧2019下半年請看這邊～https:回顧2020下半年請看這邊～https:回顧2020下半年請看這邊～https:當春吶移師易主、大港停辦、覺醒破產消息宣ATC TaiwanDEALOnippon 日本藝能情報站SYNCHRONICITYViSULOG未經迷迷音授權請勿任意轉載圖文。歡迎讀者投稿或與編輯部聯繫，授權與合作提案請洽 memeon@memeon-music.com 或私訊 迷迷音音樂誌",
        "\r\n\t亡命之途首映 台灣卡司讚妻夫木聰親民零距離 ": "（中央社記者洪健倫台北1日電）台日合製電影「亡命之途」今晚首映，台灣演員黃仲崑、謝欣穎、莊凱勛與黃遠登台亮相，談到妻夫木聰與豐川悅司2大日本男神敬業有禮的態度都印象深刻，並說妻夫木聰親民零距離。「亡命之途」由台灣與日本共同製作的犯罪公路電影，且由為侯孝賢譜寫「海上花」、「千禧曼波」多部電影配樂的日本音樂人半野喜弘執導，並邀請配樂大師坂本龍一譜寫配樂主旋律。本片敘述2名逃到台灣的日本殺手，為躲避殺身之禍而結伴前往花蓮，在當地小吃店認識1名年輕女子，3人共處的時光雖然快樂，但女孩的出現，卻也揭開2人心中不願面對的往事。「亡命之途」今晚在台北舉行電影首映會，4名台灣演員在會前受訪，回憶這次在片中與妻夫木聰與豐川悅司合作，黃仲崑與謝欣穎更在片中與男神近身交手。黃仲崑說，妻夫木聰與豐川悅司與他對戲時，儘管2名演員在國際上成就都很高，但面對年紀與輩分都比較高的他，妻夫木聰與豐川悅司都還是非常有禮，「非常欣賞他們的好教養」。謝欣穎與妻夫木聰在片中則為了躲避大雨，有一段親密互動。謝欣穎說拍這場戲前為了讓攝影師對焦，2人必須近距離四目相對好一段時間，讓她害羞不已。謝欣穎更指出，這場雨戲正式開拍前，工作人員要用噴水器幫演員身上灑水，但妻夫木聰為了呈現被大雨淋濕的效果，竟豪邁地拿起水管直接將身上沖濕，完全展現了演員的敬業精神。妻夫木聰不但敬業，台灣演員們也都表示私下的他非常親民。黃遠說，他與妻夫木聰見面的第一天，兩人就互加微信。莊凱勛則憶及，第一天工作時，在狹小的演員休息室遇到妻夫木聰，當時妻夫木聰端著麵走進來，看到房內沒有座位，就直接坐在地上吃了起來，還招呼大家一起來吃小菜，妻夫木聰更拿出語音翻譯機，問大家哪一樣小菜比較好吃，沒有架子又樂於分享，很快便與台灣演員與劇組打成一片。（編輯：張芷瑄）1080601",
        "侯永都基金會　義助南大附聰韻律教室啟用 ": "▲侯永都基金會，義助南大附聰韻律教室啟用，師生感到無比歡欣。（圖／記者林悅翻攝，下同）記者林悅／台南報導善心不落人後！為讓國立台南大學附屬啟聰學校學童，有個舒適的室內活動空間，財團法人侯永都社會福利慈善事業基金會，鼎力捐贈該校韻律教室近百萬元之工程款，6月27日該校韻律教室順利落成啟用，在場師生感到無比歡欣。侯博明表示，秉持著先祖父侯雨利善心助弱的精神，侯永都基金會獲知南大附聰的需求後，便著手安排捐贈事宜，雖然學生們在學習上有先天上的限制，但希望透過本次韻律教室的落成，能實際鼓勵學生們永不放棄並奮發向學，同時也冀望此份善心可繼續傳承，讓學生們能學習先祖父侯雨利慈悲大愛的精神，將這份愛發揚光大，另外也歡迎在場師生到南紡購物中心遊玩，體驗府城最新最先進的舒適購物環境。陳秀雅表示，校內孩童努力向學之心令人動容，學校將會持續積極尋求各方資源的協助，打造一個更好的學習環境，一路陪伴孩子創造無限的可能。在此要特別感謝侯永都基金會的支持，及今日侯董事長親臨現場來為我們孩子加油打氣。南大附聰學生雖有聽覺障礙之先天限制，然學習熱忱從來不輸他人，在各方面皆有突出表現。為發展學生多元知能及有感於近來自然環境變遷，空氣品質惡劣，考量孩童之健康安全，遂有建置韻律體育教室之構想。在南大附聰校內人員努力下，結合台南在地素以「照顧弱勢、愛心不落人後」聞名的侯永都社會福利慈善事業基金會資源，並獲得侯永都基金會創辦人暨南紡購物中心董事長侯博明的大力支持，成就了今日這樁美事。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※太平洋電信電纜公司前董事長孫道存，因掏空太電案遭判刑3年定讞，入獄近2年，轉到八德外役監後申請假釋，日前遭矯正署駁回，仍在等待重獲自由之日，但他18日又因涉嫌挪用基金會公款案，被台北地檢署檢察官以侵占罪被告身分提訊，經1個小時偵訊後還押。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "妻夫木聰自嘲被偷拍、沒精心打扮  豐川悅司肖想異國戀 ": "\n    日本兩代男神妻夫木聰、豐川悅司來台宣傳將在6月初上映的「亡命之途」，片中兩人與謝欣穎在語言不完全相通的情況下漸有情愫，妻夫木聰認為人性很微妙，這不是沒有可能。豐川悅司更表示，如果有另一段人生，想嘗試異國戀。\n    妻夫木聰與豐川悅司在「亡命之途」都飾演從日本跑路來台灣、已經待了一陣子的黑幫分子，為此兩人各自「微服出巡」、前進北市各大街區，妻夫木聰透露自己原本都沒被認出，可以很自在觀察台北行人，結果某天心血來潮前往「台北的澀谷」—西門町，竟然被發現，但路人都沒有大聲嚷嚷，而是偷偷拍他，連他的朋友們都在社群網站上看到他在西門町的照片，他自嘲：「早知道那個時候穿好一點的衣服出門就好了。」豐川悅司自己設定角色要更有台灣的味道、走在人群中完全不突兀，對於台灣人的觀察更徹底，笑道：「台灣人聲音比日本人大，還有年紀大一點的人，也都比日本人要大（胖）一些啊。」 \n   讓豐川悅司體會到自己想嘗試異國戀的謝欣穎，在他眼中很不容易，因為在她有一堆日語對白，都要靠硬背，很孤獨面對挑戰。\n妻夫木聰表示她的發音雖然不夠標準，聽得出很努力，他們兩個也都能聽懂，演起對手戲來不會困難。\n「亡命之途」導演半野喜弘透露當初只是和友人邊喝邊聊，講到有個角色很想找豐川悅司，那時「亡命之途」連完整劇本都沒有，哪知友人認識豐川經紀公司的老闆，馬上代為轉達，半野喜弘只好拿了瓶白酒到他們公司，沒有照一般慣例奉上企劃書與劇本，覺得自己很像詐騙集團，好在豐川的老闆之後看到完整劇本，願意讓他參加，不然「亡命之途」恐怕不一定能和觀眾見面。豐川悅司（左）與妻夫木聰展現超萌身高差。記者林俊良／攝影「亡命之途」導演半野喜弘。記者林俊良／攝影妻夫木聰自曝在西門町被偷拍。記者林俊良／攝影",
        "聰泰科技:聰泰科技開發股份有限公司108年現金股利發放公告 ": "一、本公司於108年6月12日經股東常會決議通過107年度盈餘分派每股現金股利新台幣3.8元。\n二、本公司訂於108年7月4日為除息基準日，依照公司法第165條規定，自108年7月6日起至108年7月10日止為停止\n股票過戶，凡持有本公司股票尚未辦理過戶者，務請於108年7月5日下午四時三十分前親駕或掛號郵寄本公司股務\n代理人 :群益金鼎證券股份有限公司(台北市敦化南路二段九十七號地下2樓，電話(02-27035000)辦理過戶登記，\n掛號郵寄者以民國108年7月5日(最後過戶日) 郵戳日期為憑。凡參加台灣集中保管結算所股份有限公司進行集中辦\n理過戶者，本公司股務代理人將依其送交之資料逕行辦理過戶手續。\n三、現金股利預計於108年8月2日(星期五)委由本公司股務代理機構採匯撥或掛號郵寄支票方式發放，發放至元為止(元以下不計，其畸零款合計數計入本公司之其他收入)，匯費及郵資由股東支付。若股利金額不足匯款或掛號郵寄支票者，將以平信郵寄支票方式發放。另代扣稅款暨就源扣繳之補充保險費亦自股東之現金股利款中直接扣除。"
    },
    "Q3": {
        "反擊「大陸人吃不起」！　涪陵榨菜果斷寄一箱給黃世聰 ": "▲涪陵榨菜表示，已經寄送一箱榨菜給黃世聰。（圖／翻攝自烏江涪陵榨菜官方微博）記者朱世凱／綜合報導財經專家黃世聰近日在談話性節目上發表「大陸人吃不起榨菜」的言論，引起不少大陸網友熱議，涪陵榨菜也因此登上微博熱搜，就連中共海軍少將張召忠得知消息後也嘲諷「炫富」說，「看來我還得再安排一次吃榨菜（行程）。」烏江涪陵榨菜也在官方微博上表示，已經安排寄送一箱榨菜給黃世聰，隨後附上照片當作證據。黃世聰先是在臉書自嘲地說「請叫我：榨菜哥或榨菜聰」，之後提到因為自己在節目上的發言，所以成為大陸微博熱搜第一名，對於將「涪」（ㄈㄨˊ）念成「ㄆㄟˊ」一事，他幽默說要保留廣告費追訴權並表達歉意，「要寄榨菜給我的（網友），謝謝大家的好意。」▼黃世聰以自嘲方式在臉書貼文化解尷尬。（圖／翻攝自黃世聰臉書）\n烏江涪陵榨菜看見消息後，不久也在官方微博上貼文回應，「名嘴榨菜聰，您好！感謝您能在節目中以如此激揚的情緒推薦了中國已有1000年歷史的榨菜，以幽默、詼諧、自嘲的方式教授了漢語『涪』的讀音，激發中國網友炫fu（炫富）的聰明才智和熱情。」貼文再指，「為感謝您對榨菜文化普及、漢語言文化的推廣，中國網友也以獨特的方式，讓您霸屏熱搜、登上頭條，這也是中華傳統的禮尚往來。PS：榨菜已經安排寄送至台北。關鍵是我們吃得起，也能讓節目中的人人吃得上。再次對您為中國千年榨菜文化的普及、漢語言文化的推廣做出的貢獻表示感謝！」▼涪陵榨菜曾登上微博熱搜關鍵字。（圖／翻攝自微博）\n貼文最後也附上照片證明，一箱榨菜已經在12日寄送給黃世聰。許多網友對此留言說，「我懷疑他就是想騙榨菜吃！」、「金貴的榨菜，就讓他吃個夠吧」、「他就是想吃榨菜買不起！用這種方式討一箱」、「這位專家真是幽默自嘲」、「榨菜公司還給他台階下呢」、「好大方」、「只好也去買個5包壓壓驚」。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※28歲的作家張曉晗本月10日在微博PO文聲稱，當天因為颱風上海下著暴雨，她家的馬桶卻堵住了，自己動手通了2個小時都沒用，於是打電話給物業管理（房地產管理）人員，要求對方不管雨多大，10分鐘後就得派人來幫忙通馬桶，不然就要報警。文章一出隨即在微博引發熱烈討論，還有不少知名博主跳出來反酸張曉晗是在炫富。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "盤前財經大事搶先讀2019年10月01日 ": "台灣 9 月製造業 PMI\n日本央行短觀報告\n美國 9 月 ISM 製造業指數法說會：聰泰\n增資股上市：晶宏、尚凡摩根大通週一上修蘋果 (AAPL-US) 目標價，預期蘋果股價將因新款 iPhone 的銷量高於預期而上漲 21%，令蘋果週一收盤在近一年高點，重拾破兆美元公司的頭銜。閱讀全文...美元持續走強，殖利率回升，加上美國財政部 28 日否認考慮撤銷中企上市資格，薛若黃金避險需求，黃金期貨週一跌破 1500 美元 (30 日) 收在兩個月來新低位，跌幅超過 2%，本月黃金總計下跌 3.7%，季度跌幅降至 3.4%。閱讀全文...鴻海 (2317-TW) 創辦人郭台銘傳因積欠中國的銀行鉅款，資產將被凍結，成為他參選總統的主因，對此，郭台銘辦公室今 (30) 日發聲明強調，郭台銘中國資產沒有被監管，完全與事實不符、一派胡言，將蒐證提告。閱讀全文...10 月起有多項優惠補助、交通新規上路，重點包括大廈保全若在道路上攔阻人車通行妨礙交通，最高可開罰 2400 元，另外，國旅秋冬遊相關補助再擴大，高鐵配合飯店票價折扣變多，溫泉業者推「買一送一」優惠等。閱讀全文...刺激經濟成長與防止衰退藥方，來自於政府財經政策與廠商擴張意願；政策輔助政策與市場的實際供需循環決定。政府財經政策區分為貨幣與財政政策，兩者又分明為貨幣與公共建設支出。閱讀全文...\n ",
        "「大陸人吃不起榨菜」被嘲　涪陵榨菜向台名嘴寄一箱：我們吃得起": "登入 登入 / 註冊東森新聞台8月7日播出的《關鍵時刻》節目中，台灣財經名嘴黃世聰說，大陸涪陵榨菜的股價近期下跌，是因為大陸人現在連榨菜都吃不起，這番話被眾多大陸網友拿來調侃。「台灣節目稱大陸人吃不起榨菜」隨即成為熱搜話題，一度登上微博熱搜排行榜第一名。事件引發熱議後，重慶涪陵榨菜公司除了推出微博網民抽獎送榨菜活動外，更直接向黃世聰寄了一箱榨菜，並強調「關鍵是我們吃得起」。台灣財經名嘴黃世聰在《關鍵時刻》中說，大陸人現在連榨菜都吃不起。（視頻截圖）黃世聰日前上政論節目《關鍵時刻》時，脱口說出大陸人「連榨菜都吃不起」，引起大陸網民熱議。黃世聰事後在Facebook回應「請叫我榨菜哥或榨菜聰」，還表示對大陸網友的攻擊不會封鎖誰，因為這裏「是台灣」。對此，重慶涪陵榨菜公司除了舉行抽獎活動「回擊」外，近日還在官方微博貼出一張將要寄往台北的包裹照片，上面寫着感謝名嘴榨菜聰「在《關鍵時刻》以如此激揚的情緒推薦了中國已有1000年歷史的榨菜，以幽默、詼諧、自嘲的方式教授了漢語『涪』的讀音，激發中國網友炫fu的聰明才智和熱情」，因此禮尚往來，已經安排寄送一箱榨菜至台北，並強調「我們吃得起，也能讓《關鍵時刻》人人吃得上。」台灣教授高志斌上節目時說，大陸百姓收入低消費不起茶葉蛋引發調侃。（網上圖片）2011年亦曾爆出茶葉蛋事件，當時有網民在大陸的社群網站天涯社區發帖，內容指出台灣教授高志斌上節目時說，大陸百姓收入低消費不起茶葉蛋，吃不起冷凍水餃及在深圳火車站吃泡麵而引來五六十人的圍觀等誇張言論，隨後引來眾多大陸網民嘲諷。（綜合報道）",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "平安夜嫁富貴男友撻Q石原聰美被指已分手 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情持續緩和，特首林鄭月娥宣佈恢復部份公共服務，但不包括政府表演場館。康文署指，五月底之前不會重開各表演場地。據悉，如疫情持續好轉，當局或最快六月一日重開部份劇場、音樂廳、舞蹈場地等，預計文藝表演最快...2020-04-29新冠疫情之下，中國電訊設備生產商華為副董事長孟晚舟的引渡聽證會以視像會議方式舉行；最高法院副首席大法官同意就案件中的雙重犯罪問題裁決前三天，會預先通知控辯雙方，而下次聽證會日期在六月十五日舉行。\n現年...2020-04-29東京奧組委主席昨天表示，如果來年新冠病毒的疫情仍然得不到控制，此前推遲的日本東京奧運會將被取消。而日本醫師會會長亦於同日表示：「未開發出有效疫苗，（奧運）就很難舉行。」\n據報，在接受《日刊體育》採訪時...2020-04-29上水大型洋房屋苑天巒，是次精選一座3房3套房洋房，面積1806方呎，廳堂採躍式設計，大廳以白色為佈置主調，簡約明亮，屋外連逾千呎私人花園，花園鋪有草地，正與周圍的大樹融為一體，綠意盎然。\n上水...2020-04-29滙控（005）公佈首季業績，截至今年3月底止，季度列帳基準除稅前利潤32.29億美元，按年倒退48.03%，較市場預期為差。在環球經濟遭受新冠疫情重創下，滙控撥備預期信貸損失激增四倍，至30.26億美...2020-04-29新冠肺炎疫情令各地聯賽延遲收季，連帶夏季轉會窗亦要順延。據報英超有意在所有歐戰於八月底完成後，到九月一日才開啟轉會市場，但關閉時間仍有待各隊協商，消息指國際足協也願意協助各國聯賽自由安排轉會窗的時間。\n目前英超預料於六月初重啟，戰至七月底完季，而歐戰就預計八月初復賽，二十九日完成歐聯決賽，全季正式煞科，故傳統於七月開始的轉會市場要改期。據指英超賽會和各隊有意待所有賽事完成，於九月開放轉會市場，但由於下季英超打算在九月中開始，故關閉時間仍要商討，國際足協也樂意提供協助。\n槍手搶閘重開訓練場\n英超群雄就已陸續復操，阿仙奴周一率先重返訓練場，據英國媒體拍到的片段可見，...2020-04-29新改良現代Ioniq Electric電動車上周末正式開售，亮點是換上更大容量38.3kWh鋰電，續航力由舊版280km（NEDC標準）提升至311km（WLTP標準），車廂數碼化配套同時升級，「一換...2020-04-2933歲無線「新一代姣精」朱智賢被拍到背緋聞男友謝東閔，山上密會人夫兼準人父黎振燁，兩人在車廂偷食蛋糕，疑爆四角關係。不少粉絲擔心謝東閔受情傷，安慰他不值得為朱智賢傷心。事隔一日的謝東閔，在回覆傳媒查詢...2020-04-29香港是一個高度商業化社會，但並非一個文化沙漠，各藝團的表演，包羅音樂、舞劇、話劇、戲曲、前衛創作等，琳琅滿目。但由去年中起，各類演藝活動大為失色，先受反修例風波影響而腰斬，繼而受後新冠肺炎疫情打擊，政府關閉大小場館，各藝團全面停演，大批工作人員零收人，非常慘情，公眾亦失去文化生活，情況不理想。近日疫情趨向緩和，康文署應研究重開各劇院、文化中心的可能性，讓香港回復多姿多采的文化生活。\n藝術表演，每場觀眾至少數百人至一、二千人，在疫情肆虐下，康文署封閉各場館，無可厚非，也是必要的抗疫防疫措施。但隨著多天以來零確診，政府開始放寬管制，率先於下周一重開博物館，與外國做法一致，因為博...2020-04-29姚本輝於周三晚贏出「英之星」後，今季頭馬數目已上升至五十三場，現時在練馬師榜上領先次席的呂健威六場頭馬，距離封王的目標愈來愈近。不過姚本輝昨晨坦言馬季尚餘二十一次賽事才告終，他仍須繼續努力贏馬保持領先...2020-05-01",
        "【天國餐館】一件衫破十萬？　石原聰美新劇一集轉近十套名貴造型": "登入 登入 / 註冊從《校對女王》開始，石原聰美就已被冠上時尚女王的稱號。無論甚麼風格、造型都能完美駕馭，使她成為女生們爭相模仿的對象。最近石原主演的新劇《天國餐館》於上星期播出第一集，雖然劇情仍在鋪墊，但她的百變造型已經讓人目不暇給。石原在劇中飾演品味高尚的老闆娘。（《天國餐館》）一集換近十套造型石原聰美於劇中飾演一名餐廳老闆娘，劇組特地為她準備超多及超名貴的服飾，突顯出主角品味高尚的富婆形象。單是第一集，就已換了接近十套造型，而且件件都價值不菲。例如為了僅僅5秒的鏡頭，竟用上價值21000歐元（約 18.4萬港幣）的上衣。點擊圖片觀看其中8套造型一整集加起來，石原可能已穿上一層首期了... 不得不佩服劇組在造型上花了這麼多心思呢！",
        "【華冠投顧】權值股倒，新台幣貶，台股大跌百點，跌破年線! ": "台股昨日創反彈高點 10514，請大家要注意了: 台股跌深反彈第四天，小心: 回馬槍，獲利減碼或出場! 昨日說: 短線反彈後，指標已來到超買區，不可以再亂追價，甚至漲多個股可逢高獲利調節一趟，等待拉回測支撐再進場，較為穩健操作。各位今日都看到了吧… 大盤在台積電 (2330)，大立光(3008) 等權值股全倒下，果真出現回馬槍，指數大跌 109 點，收 10362，成交量 1180 億元，指數跌破 5 日及年線，我們不只讓全國會員，還有我們粉絲們完全避開今日下殺風險，守住各位滿滿的獲利及幸福。我們要跌前先發通知，要漲前也先發通知，大盤 7/30 10927 點，獲利出場，避開 747 點下殺，8/6 10180 點，我們出手，8/7 說: 盤要打底，到昨日大盤指數漲到 10514 點，再度告訴獲利減碼或出場，今日台股馬上大跌百點，真的太準太神奇了! 現在避開大跌，就是等待買點訊號出現再出擊，當然不排除回測前低 10180 點。強勢股: 大綜 (3147)，敦南(5305)，中和(1439)，智伸科(4551)，力山(1515)，泰碩(3338)，嘉裕(1417)，立積(4968)，科嘉 KY(5215)，宏盛(2534) 等，弱勢股: 聰泰 (5474)，誠美材(4960)，傳奇(4994)，華夏(1305)，南茂(8150)，台表科(6278)，凌群(2453)，明泰(3380)，玉晶光(3406) 及世芯 KY(3661)等分析師 林驛銘華冠證券投資顧問股份有限公司 (104) 金管投顧新字第 009 號\n資料僅供參考投資應審慎評估",
        "\r\n\t石原聰美「被甩」內幕！社長男友「和她戀愛好難」火速落跑 ": "娛樂中心／綜合報導日本「小惡魔系美少女」石原聰美公主般的美貌迷倒一大批粉絲，在多部日劇中都又優秀表現，她近來驚爆和IT社長男友前田裕二分手，外界本來以為她年底就會嫁入豪門成為人妻，現在婚禮破局令不少人跌破眼鏡，10日爆出分手內幕，知情人士說出社長甩了女神的一大原因。▲▼石原聰美驚爆被社長男友甩了。（圖／翻攝自IG）據日媒《女性SEVEN》報導，石原聰美和前田裕二戀情進展神速，不僅甜蜜遊沖繩，還被目擊進同一棟大樓，疑似半同居，雙方家長也都見過面，一切都朝結婚方向筆直前進，但沒多久，前田裕二就獨自搬出，住進商務旅館，雖然兩人之後氣氛依舊甜蜜，卻在3個月後分手收場，戲劇化的進展，讓關心兩人戀情的網友一頭霧水。▲石原聰美被指心思細膩，令男友壓力很大。（圖／翻攝自IG）根據知情人士透露，兩人分手極有可能是因為「個性不合」，指出石原聰美心思細膩，是很在意男友心情起伏的人，當初跟山下智久交往時，只要對方臉色不對，或沒表情，便會詢問：「怎麼了」、「我做了什麼嗎」、「討厭我了嗎？」她跟前田裕二交往時，仍保持一貫態度，頻頻開口詢問，甚至會說出：「你對我有什麼不滿？」▲前田裕二認為兩人無法一起生活。（圖／翻攝自IG）這樣的相處方式，長久下來會搞得雙方相當疲憊，前田裕二便因此萌生：「就算和她戀愛，結婚一起生活感覺很難。」認為兩人如果無法結婚，那便無需浪費彼此時間，於是乾脆的選擇分手收場。（編輯：蕭廷芬）\n獨／軍人曝光訊息　揭陳時中驚人效率\n",
        "懶人包／中秋禮盒怎麼挑 台中6間特色餅店送禮不一樣！ ": "一年一度的中秋節又到了，每到這時就覺得送禮很煩惱嗎？那麼您今年不用擔心，小編為您精選6間糕餅烘焙店，中秋禮盒一次幫您搞定，讓你有面子，送禮也能送到位。\n\n\n阿聰師的糕餅主意 / 送禮首選，芋頭貌\"流心小芋仔\"超有當地特色\n\r\n「每個人都該有自己的家鄉味」，從大甲起家，阿聰師為芋頭酥以及大甲酥餅的創始者，傳承60幾年的好滋味，糕餅結合台灣在地食材，不斷研發創新新口味，讓伴手禮走在時尚創意尖端，流心內餡的小芋仔為第二代新產品，芋頭貌的獨特外表，一直都是送禮首選！此次阿聰師推出的雙層禮盒，滿滿心意讓你送禮一次送到位！想親自到店選購的朋友，阿聰師的糕餅主意在北、中、南都有實體店面唷。\n\n▲E1花慢雙層禮盒，內容物：芋頭酥3入、小芋仔3入、晶莎寶3入、窗花餅-抹茶紅豆4入、阿聰師的小芋仔(流心內餡)3入、窗花餅-鳳梨核桃4入\n\r\n【阿聰師的糕餅主意-台中秋紅谷館】\r\n地址：台中市台灣大道三段630號\r\n電話：04 2451-0169、04 2451-0189、04 2451-0199 \r\n營業時間：上午8:30 - 下午9:00\r\n粉絲專頁： https://bit.ly/2ZeGZkQ\n\n一福堂 / 80年好店特酥\"菠蘿\"餅皮蛋黃酥，不試不行\n\r\n一福堂為台中80年糕餅名店，想要品嘗不一樣的蛋黃酥看這裡，這次中秋禮盒店家主打「菠蘿蛋黃酥」，菠蘿貌外皮造就的特殊口感，比起一般蛋黃酥餅皮更為香酥，且到中秋節前，師傅還會在現場現烤，想聞香及試吃的朋友可別錯過啦。\n\n\r\n【一福堂-台中港一店】(菠蘿蛋黃酥販售限定店)\r\n地址：台中市台灣大道二段470號(台中SOGO對面)\r\n電話： 04-23228281\r\n營業時間：上午9:00 - 下午10:00 (師傅現場\"現做現烤\"時間：上午10:00-下午8:00)\r\n粉絲專頁： https://bit.ly/2ZGRPfx\n\n東泰繽紛烘焙 / 招牌蛋黃酥，搭上記憶裡的麵包香，回頭率超高\n\r\n不是中秋節，平日裡蛋黃酥也賣得超好，因為老闆對於原物料選用的堅持，嚴格把關商品品質，讓客人願意回頭光顧，除了蛋黃酥產品之外，也很推薦「夏威夷豆塔 」，特製塔皮加上一顆顆飽滿的夏威夷火山豆，吃起來可是相當滿足。\n\n\r\n【東泰西點麵包】\r\n地址：台中市南區台中路362號\r\n電話：04-22874538\r\n營業時間：9:00~22:00\r\n粉絲專頁： https://bit.ly/2YYilQE\n\n\n香格禮坊 / 傳統糕餅店應有盡有，蛋黃酥、芋頭酥都很夯\n\r\n說到台中伴手禮絕對不能忘記他！深耕台中29年的老字號糕餅店【香格禮坊】，香酥餅皮搭配濃香蛋黃與綿密豆沙，淺嚐一口蛋黃酥就能體會什麼叫做極品美味，當然除了蛋黃酥，你想的到的傳統糕餅這裡都有！一走進店裡的糕餅出爐香，聞過一次就讓人念念不忘。\n\r\n【香格禮坊】\r\n店家地址：台中市梅亭街557號\r\n店家電話：04-2205-6607 、04-2205-6608\r\n營業時間：09：00～21：00\r\n出爐時間：09：00～17：00\r\n粉絲專頁： http://bit.ly/2JglRST\n\n蛋黃家 / 獨門醃製鹹蛋黃，一吃就回不去啦\n\r\n【蛋黃家】為60年代大里環河養鴨農家出身，造就他們對鴨蛋品質更是嚴格要求，憑藉著街坊鄰居口耳相傳的好味道，就在台中蛋黃酥市場佔有一席之地，想一嚐獨門醃製的鹹蛋黃?，那你可別千萬錯過蛋黃家，來店可以先試吃看看唷。\n\r\n【蛋黃家】\r\n地址：台中市太平區光興路558號\r\n電話：0932 508 153\r\n營業時間：12:00-19:00\r\n粉絲專頁：https://bit.ly/309lG0q\n\n晨牧手作烘焙坊 / 高營養價值椰糖取代一般砂糖，食用無負擔\n\r\n希望透過好的食材，進而影響消費者選購的良心商家，晨牧出爐的每一項產品，都是純手工製作的品質保證，堅持使用天然椰子花蜜糖取代一般砂糖，食用起來較無負擔，不得不提到晨牧的馬蹄酥，除了是中秋送禮好選擇之外，也是上班族超熱門的下午茶首選呢。口味還能客製搭配選擇唷。\n\n▲相思意濃禮盒，內容物：蛋黃酥*3入,香柚豆沙小月餅*3入,經典芝麻馬蹄酥*6入\n\r\n【晨牧手作烘焙坊】\r\n電話： 04 2389 5460\r\n粉絲專頁： https://bit.ly/30rSCBn\r\n立即購賣： bit.ly/2Gj1xxh\n\r\n看完以上幾家的介紹，有想好要入手哪間中秋禮盒的朋友，手腳要加快囉，一盒簡單的伴手禮富含著自己滿滿的心意，就在中秋佳節傳達給對方吧。\n\n延伸閱讀//網購狂銷破萬桶！辦公室夯點【千層蛋捲】超值桶裝開賣\n\n想知道更多全台精彩生活資訊，請上「ShareLife分享生活」\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    麥當勞薯條是許多人從小吃到大的回憶，因著獨特的口感與香氣，成為民眾一再回購的速食餐點之一。不少人吃薯條時，習慣搭配薯條的經典沾醬「番茄醬」，或是沾上雞塊的「糖醋醬」一同享用，後來更有人陸續開發新吃法。近日一名網友就在PTT上發文表示，自己與朋友去吃麥當勞時，以「最老饕的吃法」將薯條沾上蛋捲冰淇淋，沒想到卻被友人嫌棄，讓他氣憤地詢問廣大網友，「有人也這樣吃嗎？」對此，網友們紛紛留言回應原Po，直呼「明明就是絕配！」                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    甫於4月27日宣告將停業的「麻布茶房」，4月30日又急轉彎，宣告「繼續營業」。業者表示，與日方展開積極磋商，也初步達成暫...                  \n                    今日再傳出0確診好消息，為了慶祝台灣連續5天沒有確診案例，統一時代百貨台北店推出限時優惠，4/30今天行動會員一日限定A...                  \n                    勞動節將至，今天為大家整理各大餐飲品牌祭出的限時促銷，從咖啡買一送一、港點特價，乃至美式料理、火鍋等類型，各式優惠都從5/1正式開始，筆記下來後立馬出發，慰勞努力生活的自己吧！\r\n\r\n\r\n一、星巴克：                  \n                    超商振興優惠券好康再加碼！7－ELEVEN自5月6日至6月2日推出第二波「振興優惠券2.0」，不僅延續首波祭出多項商品買...                  \n                    提到台灣小吃，臭豆腐是許多台灣人心目中的NO.1，但若問到哪一家的最好吃，可就爭論不休了。有一位網友在PTT發問「台灣最強的臭豆腐在哪？」網友心目中的NO.1雖各不相同，但被推最多次的還是花蓮「玉里橋頭臭豆腐」。                  \n                    從美國紅回台灣的手搖品牌「Kung Fu Tea功夫茶」，為歡慶今年4/30十歲生日，特別推出一日限定的「功夫珍珠奶茶」買一送一優惠，珍奶控準備出發啦！\r\n\r\n\r\n美國功夫茶去年5月插旗台灣後，至今已                  \n                    人氣可頌專賣店「八月堂」經常研發創意新品，日前配合母親節，除了新推芋泥系列，也以母雞帶小雞為發想打造了「咕咕戰鬥雞可頌」，用超萌造型虜獲饕客的心。\r\n\r\n全新「咕咕戰鬥雞可頌」以招牌蜂巢可頌為主題，酥                  \n                    知名連鎖超市全聯因販售各式各樣的商品、服務及多元的優惠活動，成為家庭主婦、婆媽買菜購物的必經場所，每每推出新產品更在網路社團中引起討論。一名網友就在臉書社團上分享，近日前往購物時，無意間發現全聯竟然有販售「高雄空廚」的便當，其中的菜色、口味也相繼曝光。貼文一出，讓眾人直呼：「看起來好高級啊」、「沒看過！羨慕」。                  \n                    隨著疫情的影響，民眾在飲食上的改變也逐漸看到變化，採用外帶甚至外送方式，避開群聚危險。也因應消費者需求變化，餐飲業者紛紛也推出各種飲食消費的新興策略，像是振興券、外帶優惠或折抵券等。而三商餐飲集團也加入此行列，日前宣布推出「美食酷省券」，只要下載App註冊會員，即可享有三商巧福、拿坡里、福勝亭等五大旗下餐飲買一送一的優惠。                  \n                    最近許多人都啟動在家上班（Work From Home），居家工作其實很考驗自制力，不僅得要抵抗家裡其他各種誘惑，如電視...                  \n\n\n\n\n\n",
        "「台灣總統」頭銜賀函惹風波　江聰淵：政治上過度解讀 ": "▲▼宜蘭市公所惹風波的「台灣總統」頭銜賀函。（圖／宜蘭市長公所提供，下同）記者游芳男／宜蘭報導宜蘭市公所將與美國馬里蘭州洛克維爾市締結姊妹市，但市公所公布的總統蔡英文給美方的賀函，頭銜是「台灣總統」President of Taiwan（R.O.C.），並有蔡總統簽名，引發去「中華民國」自我矮化風波；蔡英文愛將的宜蘭市長江聰淵說，賀函是市公所擬定的稿，給蔡總統簽名，責任他承擔。但他反質疑國民黨是中國國民黨？或是中華民國國民黨？締結姊妹市好事情，竟被扭曲。宜蘭市長江聰淵13日將率員飛往美國訪問9天，先參訪紐約再到馬里蘭州洛克維爾市(Rockville)，於17日與洛克維爾市簽約締結姐妹市。而洛克維爾市給市公所邀請函上寫有「Taiwan（R.O.C.）」字眼，市公所印製總統英文的賀函，是根據洛克維爾市給台灣的稱呼，因而印上「台灣總統President of Taiwan（R.O.C.）」。宜蘭市長江聰淵強調，這是尊重對方給台灣或是市公所的稱呼，最重要的是市公所自印的賀函中也沒有寫上「台灣國總統」，並沒有去中華民國，所以引起的爭議是政治上過度解讀。而市公所的「台灣總統」頭銜賀函，是被國民黨文傳會副主委洪孟楷質疑民進黨是製造假新聞還是要把中華民國下架？根本是自我矮化。宜蘭市公所指出，在洛克維爾市姐妹市的安排下，市長江聰淵將到國會山莊拜會，並進白宮會晤重量級參議員與相關官員，江聰淵將是台灣地方政府首長進白宮的第一人。【更多新聞】►影／男抓狂變身「浩克」抓推車砸人　5名護理師「同時出掌」接招►想賺外快拿近29萬元獎金嗎？　你檢舉烏賊車就可拿錢►影／2019宜蘭童玩節水上開幕秀　讓世界看見宜蘭►71酒駕新制宜蘭醉男騎機車測出0.25　後載女車主連坐罰並吊照►搶老翁54萬元…手機掉落　搶匪回現場找還假裝「我是目擊者」►扯爆！20噸垃圾丟路邊　「轉彎太快不小心掉下去」4男全押了►親自以1票1千元買票　宜縣議員林騰煌判3年2月►蘇澳冷泉強勢回歸試營運　7月11至31日大眾池免費狂嗨清涼►宜蘭有創紀錄億元級農舍？　縣府：坪數大的土地交易►你可再靠近一點看　全瓷貼片助女子有自信敢露齒笑\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※總統蔡英文上任第七度出訪11日出發，她將依序訪問海地、聖克里斯多福及尼維斯、聖文森、聖路西亞等4友邦，並過境美國丹佛，預計22日返抵國門，全程共計12天11夜，定調為「自由民主永續之旅」。啟程之前，蔡英文在空軍一號上遇到間諜，幸好特勤發現了。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n\t賀函惹爭議 宜蘭市長：拚外交被中國吃盡豆腐 ": "（中央社記者沈如峰宜蘭縣9日電）宜蘭市將與美國馬里蘭州洛克維爾市簽約，締結姐妹市，未料市公所幫總統蔡英文準備好的賀文，引發國家名稱爭議。市長江聰淵今天說，拚外交被中國吃盡豆腐，遭不少壓力。江聰淵將於13日至22日期間，赴美與洛克維爾市(Rockville)簽約，締結姐妹市，屆時市公所將帶著由公所自製、並請蔡總統先簽好名字的賀文，交由江聰淵帶往美國。江聰淵在這趟行程中也獲邀到白宮，會晤重量級相關政壇人士。由於這份賀文上印有台灣總統President of Taiwan（R.O.C.），並有蔡總統簽名，引發政壇爭議。江聰淵今天受訪時說，洛克維爾市當時給市公所邀請函上寫有「Taiwan（R.O.C.）」字眼，公所在印製蔡總統的賀文上，才根據對方給台灣的稱呼，印上「台灣總統President of Taiwan（R.O.C.）」，這是尊重對方給台灣或是市公所的稱呼，況且公所自印的賀文上也沒有寫上「台灣國總統」，所以引起的爭議是政治上過度解讀。「城市外交，需要大家共同支持」江聰淵表示，這次準備要與洛克維爾市締結姐妹市時，就有中國勢力反對。兩年前，他在美國堪薩斯市皇家隊球場，為皇家對金鶯賽事開球，並拿著中華民國國旗入場時，中國媒體還稱他只是一名來自中國台灣省的民眾，完全不稱呼他為來自台灣的宜蘭市長，根本吃盡台灣豆腐。他認為，這趟訪美恐怕已經有美方人士遭受壓力，屆時獲邀到白宮的行程恐有變數。至於中國國民黨今天對這起事件相關批評。江聰淵認為，國民黨應先自我釐清黨的名稱是中國國民黨，還是中華民國國民黨，方便讓外界清楚了解。（編輯：張銘坤）1080709",
        "【華冠投顧】國際消息滿天飛!台股上沖下洗!下週如何看待?! ": "武傑關注個股: 4994 傳奇、4401 東隆興、3293 鈊象、6168 宏齊、3545 敦泰\n◆台股盤勢分析: 壓低結算\n台北股市早盤小漲 + 18 點開出，雖然一度由紅翻黑，隨後在塑化股止穩轉強下；加權指數 10 點後一路拉高，終場上漲 + 93 點作收，收在 10420 點，成交量 1191 億。本周台股又是一個留了下引線的黑 k，從型態來看… 基本上本周台股的表現，大致上跟上星期雷同；只是這樣上沖下洗的『築底』格局，還要走多久…?! 目前還看不出來。延續我們先前的分析… 考慮到下星期三就是台指期結算，預料短線『築底』尚未結束；短線還有『破底』可能!!台股僅管今天強勢上漲 + 93 點，但是外資卻反向賣超 - 100 億；顯示內資買盤有強勢守穩『年線』企圖心，可是這樣的做法… 基本上是『事倍功半』。『築底』的過程，說穿了… 就是『洗籌碼』；所以政策的利多，反而是給外資出貨的機會。但是在對面下星期台指期結算，目前多單大戶依舊在外資身上；此時過度拉高做線，反而讓外資全身而退。因此展望下周… 黑手如果有心『讓內資偉大』，『壓低結算』順勢拉出破底翻，才是最好的良策!!◆今天盤面上個股:\n◇強勢的個股有:\n8431 匯鑽科、1339 昭輝、2449 京元電、6111 大宇資、8105 凌巨、5215 科嘉 KY… 等，有這些股票的投資朋友要留意後勢並小心操作!◇弱勢股方面:\n2723 美食 KY、9921 巨大、1736 喬山、3374 精材、2615 萬海、3444 利機、6278 台表科… 等，還是要提醒大家小心謹慎操作與分配，規劃好自己的資金，留意自身的買賣點按紀律操作，以上均可留意這些族群、集團與題材股的買點與賣點，祝大家操作順利!※以上內容由華冠投顧 陳武傑分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。\n ",
        "Alexandros香港開騷 「成龍」變禁忌 ": "【明報專訊】日本樂隊Alexandros前晚假九龍灣國際展貿中心Music Zone舉行《Sleepless in Hong Kong》演唱會。鼓手庄村聰泰早前患上局部肌張力障礙，需要停工休養而無法來港演出，改由樂隊BIGMAMA的鼓手Ib Riad代替。低音結他手磯部寬之早前演出時跌傷骨折，前晚全程坐着演出，上落台亦要撐着拐杖。相關字詞﹕日本樂隊 成龍 ",
        "【迷迷現場】[ALEXANDROS] 台灣場狂call出二安「我們是專業的ROCK STAR，你們是專業的觀眾」 ": "迷迷音樂・動漫・演唱會・日本[ALEXANDROS] 於7月7日情人節帶著新專輯《Sleepless in Brooklyn》來台，在台北Legacy開唱，展現進化過後的他們，演出票券銷售一空。白光打向觀眾席示意演出即將開始，舞台後方掛著大大的背板以新專輯《Sleepless in Brooklyn》標題同樣的字體寫著「Sleepless in Taipei」。在團員們現身舞台的那刻，會場響起熱烈歡呼，主唱川上洋平心情十分好地對台下大喊：「I can’t hear you！」，換來台下更大的呼喊。以<LAST MINUTE>為開場，樂音奏下瞬間，「Sleepless in Taipei」背板後方燈光亮起，形狀宛若[Alexandros] 團名的括弧一般。「How are you doing Taipei？Shake your body！」才第一首曲子就已讓台下興奮舉起手來跟著嗨。   (adsbygoogle = window.adsbygoogle || []).push({}); 接續帶來<Dracula La>，「Are you ready Taipei？Come on！」川上洋平將麥克風對向台下，迎來全場大合唱。水藍、藍綠、紫色光束互相交錯，時而隨著節拍轉為黃、橘、紅色系光束，染上舞台美得讓人不忍離開視線。白色聚光燈閃動打向川上洋平，知名曲目<Starrrrrrr>前奏一下讓全場更加瘋狂，所有人熟悉地隨節奏拍手、接唱耶耶耶。充滿力量的歌聲中感受到樂團想努力把情感傳給台下每個人。唱到「I see your eyes in darkness」時，川上洋平比了自己眼睛又指向台下，再次掀起一波尖叫。「Taipei！！」一聲呼喚後更直接將後半段給台下接唱，而台下樂迷們也不讓人失望，完美完成了整首曲子。「Thank you！We’re already get sweat！You guys are crazy！！」滿頭大汗的川上洋平說著，顯露開心笑容。氣氛一轉，紅光中貝斯磯部寛之轉身以高速拍打起筒鼓，帶來<I Don’t Believe In You>，每個樂器帥氣互相拋接樂句，緊湊而精湛的演出燃得全場激動萬分。「Come on, Taipei！」曲子結束瞬間紅光打下，尖銳的高音漸快成了警報聲響，「Let’s go！」不由得人喘口氣即進入下一首<Girl A>，激烈的演奏迸發帥勁，嗨翻全場。粉紅色聚光燈打向鍵盤手ROSE，動聽的鋼琴聲如流水般輕柔拂過耳畔，讓川上洋平也不禁讚嘆：「It’s beautiful！」。一個轉音接到<PARTY IS OVER>，不知何時已然褪下西裝外套的川上洋平熱得就連領口扣子也解開了幾顆、露出白皙胸膛。他一下半彎著身子對前排的樂迷勾手、一下又舉起手來一路從胸口往下摸，略帶性感的模樣讓台下尖叫連連。一個倒退滑步後配合著爵士鼓過橋雙手做出打鼓動作，川上洋平一手搭上吉他白井眞輝的肩膀歌唱，炒得現場氣氛更加熱烈。「Alright guys, I’m going to make snow in Taipei！You guys are going to dance. Come on！Shake your body！」樂團接著送上<SNOW SOUND>，熱烈氛圍讓最後一排也都高舉起手來跟著揮舞。正以為曲子結束之際，黑暗中傳來川上洋平的清唱，台下驚喜地自動以超大聲接唱下去，最後再拋回由川上洋平的清唱收尾。又一次的完美接唱讓川上洋平欣喜大讚：「You guys are great！！Thank you all for coming here. We’re [ALEXANDROS], thank you. Are you guys have fun？」聽到台下的熱烈回應，讓他開心地說他已經熱得脫了外套，同時也不忘開玩笑說或許台下也有人會想要脫下上衣。將發言權交給白井眞輝，正在學中文的他以漂亮發音夾雜中文和台語說：「打給厚，甲飽沒！ 大家好嗎？真的嗎？謝謝大家今天來我們的演唱會，一起開心到最後吧！By the way我喝了兩杯珍珠奶茶，謝謝！豆蝦！」完美發音讓台下拍手叫好，也讓沒有準備中文的川上洋平聽了不禁打趣說自己可以下台了。至於磯部寛之則以流暢英文表示他認為台灣已經成為了他的第二家鄉，「I feel relax here, and I’m so glad to see you all.」「It’s time to get crazy, right？Taipei, make some noooooise！」樂團接著送上<Kaiju>，充滿能量的樂曲讓所有人跟著用力跳躍。「You are free whatever you want to do. And this is called rock and roll！」紅光從側邊打向川上洋平，從木吉他的solo開始，接著藍綠光射向磯部寛之，疊上一層貝斯；而後一道綠光射向白井眞輝，充滿侵略性的電吉他聲響又再疊上，狂放的琴音帶出<Mosquito Bite>，激得雞皮疙瘩直立。「Scream！」川上洋平放下木吉他、拿起麥克風猛烈折腰，台下也受到氣氛渲染而更加狂熱。下半段，川上洋平換上紅色電吉他，霸氣地將厚重帥氣的樂音又再往上推高了一個層次，熱氣席捲全場。緊接著藍光落下，電子音左右奔馳，進入<Kick&Spin>。川上洋平喝了口水後以打保齡球之姿將水瓶拋下台。紅色聚光燈打出主唱側面剪影，下一秒迎來台下超精準的接唱，讓川上洋平直接用口含住麥克風、以雙手用力為台下鼓掌。擦了擦汗後，他開心地大喊：「This is fun , man！ This is really fun！」同時用日文說他們真的超級開心，「在日本，我們大概也沒去過那麼多次北海道和沖繩；可是我們來台灣已經超過十次！我們到底多喜歡台灣！我們回來了！」一番話讓台下掀起超大掌聲。川上洋平問台下希望他說日文或是英文，然而兩邊都各有一定的人數在，因此磯部寛之便說：「你不如兩種都說吧。」，心情大好的川上洋平故意帶點美式口音說日文：「どうもはじめまして、My name is 川上洋平（大家初次見面，My name is 川上洋平）」，惹得台下一陣笑，一旁的磯部寛之吐槽道：「你那樣說聽起來很像Japanish！」，還自己示範說了Japanish：「今日Excited！」，川上洋平更接著又秀了一段：「So fucking楽しいな！（So fucking開心啊）」，讓全場大笑著拍手叫好。由於鼓手庄村聰泰患局部性肌張力障礙症，目前暫時停止打鼓、專心治療中，因此這次亞洲巡迴請到BIGMAMA的鼓手RIAD代為支援。川上洋平介紹RIAD的同時，不忘誇讚RIAD的帥氣長相；另外他也謝謝了所有促成這次演出的工作人員。回憶起 [ALEXANDROS] 第一次來台是在八年前，話鋒一轉，川上洋平問：「你們知道珍奶在日本很紅嗎？但我在八年前就知道珍奶了！」，驕傲地自誇是流行的先驅，甚至說應該開一家 [ALEXANDROS] 珍奶店。他也宣告將會很快再回來台灣演出，「大概是明年會再回來台北演出，可能是音樂祭或是什麼的。我們很愛這地方，希望可以一年來兩次。」如此發言又讓台下一陣興奮尖叫。雖然說喜歡台灣，不過川上洋平也透露他超討厭八角；磯部寛之聽了馬上接話：「我愛八角！」，兩人可愛的互動讓人看了會心一笑。川上洋平還自嘲說太多話了，「我真的很愛說……我們是音樂人，說那麼多話感覺很蠢，但我在這裡覺得很放鬆。」而後送上<NEW WALL>、<明日、また>，台下接唱一首比一首大聲。時針轉動聲響起，進入<Fish Tacos Party>，磯部寛之再次秀了一段精湛筒鼓solo，所有人高舉著雙手瘋狂揮舞。音樂盒轉動聲承接來到<Your Song>，川上洋平唱著唱著驚喜將歌詞改成了「台北の声を聞かせてよ（讓我聽見台北的聲音吧）」，而台下的大合唱當然也沒讓人失望，令川上洋平再次讚道：「Great job！」。下一首<Adventure>的合唱音量更甚，川上洋平一邊轉圈一邊沈浸在合唱中，並以<アルペジオ>作結。安可時台下一起唱<Adventure>的「Ohohohoh～oh～」取代安可呼聲，川上洋平再次登場後開心地說：「You guys are singing oh oh oh！」表示以前在日本都沒有聽到過。接著他宣告要唱新歌，但聽到台下如此嗨，又馬上有些心虛地解釋：「It’s not the newest one……」，這才帶來電影「哥吉拉Ⅱ 怪獸之王」日本版的主題曲<Pray>。雖然這首曲子今年五月才推出，然而台下樂迷們卻早已滾瓜爛熟，大合唱完全難不倒。接著以木吉他開啟<ハナウタ>，唱到一半川上洋平開心地喊：「愛するよ！台北！（愛你們喔！台北）」「You guys having fun？Me too. We just release a new song few days ago. This is the new song. You know the song？」看到台下熱烈的回應，讓川上洋平驚訝道：「Oh My Goddess！」他接著指出，日本樂迷太害羞，不敢大聲合唱；他們太有禮貌，覺得看演出時不能打擾周遭的人，「But in my opinion, in the concerts you have to get crazy. I’d like to make [ALEXANDROS]  concerts really loud. Not only our sound, but your sound.」，他認為每場演出都是個奇蹟，每一場演出都是不一樣的，所以希望大家能盡情以自己的方式享受。他不會向大家說你不能這麼做或你必須這麼做，「That’s not cool. This is the rock and roll concert. We’re professional rock star, and you’re professional audience！」在熱烈氣氛中，送上7月剛公開的新作<月色ホライズン>。演唱最後一首曲子<ワタリドリ>>前，川上洋平再次介紹了所有團員，包括鼓手RIAD、鍵盤手ROSE、talking machine 白井眞輝、king of smile磯部寛之、以及說太多也唱太多了的主唱川上洋平。「It’s time to say goodbye.」雖然如此，但川上洋平也向大家保證距離下次見面不會太久，最後在全場掀頂的大合唱中結束了演出。「今天真的是一個太特別的夜晚，我們應該做什麼特別的事，所以我們來拍照吧！」川上洋平說著邀請大家合照，還請白井眞輝用中文喊了「三、二、一」倒數，為這特別的夜晚留念。然而團員下台了，台下卻仍捨不得離場，紛紛再次大喊安可，更隨著散場音樂<Party is over>跟唱。大家的熱情終於喚來川上洋平與磯部寛之再次登台，川上洋平背著木吉他自彈自唱<涙がこぼれそう>。望著台下熱切的眼神，磯部寛之燦笑著說：「I love you！」演唱完後只見川上洋平和磯部寛之在台上討論了一陣，竟又背起電吉他、甚至喚來了其他團員一同上台。川上洋平刷了弦笑說：「你們應該付兩張票錢！」，驚喜再演了一次<Mosquito Bite>，讓全場興奮發狂，腳受傷而全場幾乎都坐著演出的磯部寛之更激動地站起來彈奏！最後，川上洋平留下一句：「我們一定會再見面！」，結束了整場誠意滿滿演出。                文：迷迷音 / 照片提供：我愛工作著作權 © MeMeOn Music 迷迷音。版權所有。未經授權請勿轉載。❤加入迷迷音粉絲團最新資訊不漏接  https://www.facebook.com/memeonmusic/   【迷迷歌單】[ALEXANDROS] Sleepless in Taipei   (adsbygoogle = window.adsbygoogle || []).push({}); 星野源 前日在IG上傳了新曲〈うちで踊ろ隨著日本國內 武漢肺炎 疫情升溫，這幾天將於四月來台舉辦演唱會 的 米津玄師 ，欅坂46 今日在官網宣布 平手友梨奈 退以<Lemon>一曲連續２年以首張專輯《當我們睡了怪事發生了》橫掃流想要寫信給偶像卻不太會日文？到底該知何寫日本男團 w-inds. 12月5日於新輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。  電子郵件位址        訂閱 回顧2019下半年請看這邊～https:回顧2020下半年請看這邊～https:回顧2020下半年請看這邊～https:當春吶移師易主、大港停辦、覺醒破產消息宣ATC TaiwanDEALOnippon 日本藝能情報站SYNCHRONICITYViSULOG未經迷迷音授權請勿任意轉載圖文。歡迎讀者投稿或與編輯部聯繫，授權與合作提案請洽 memeon@memeon-music.com 或私訊 迷迷音音樂誌"
    },
    "Q4": {
        "《台北股市》助攻台股，金控雙雄、官辦法說成焦點": "【時報-台北電】台股經歷公布10月營收及第三季財報業績洗禮，持續高檔震盪格局，周K線中止連紅翻黑，但指數仍守在月線及11,500點上，本周金控雙雄國泰金、富邦金，以及官辦法說會登場，法人認為盤勢可望有撐，在11,300～11,700點區間震盪。上市櫃公司第三季財報後，首周多達60餘家上市櫃公司法說會密集登場，市場聚焦國泰金及富邦金兩家指標金控股，日前公布自結前10月每股稅後盈餘各達4.18元、5.22元，由於美股道瓊等四大指數，以及台股指數都處在波段高檔區，兩金控高層與經營團隊對後市行情看法，受到法人關注。官辦法說會也是本周重頭戲，其中證交所主辦第一上市業績發表會，20日有百達-KY、再生-KY、聯德-KY；櫃買中心本周更有多達三場次主題業績說明會，包含18日櫃買特色主題的桓達、茂生、新鼎，19日富櫃200（二）主題的宣德、聰泰、萬潤，以及21日生技醫療主題的精華、大樹、金可-KY等。另，台泥集團的台泥、國際中橡、信昌化，以及康控-KY、聰泰、旺宏、麗豐-KY、智擎、是方、裕融等法說會，也攸關個股行情。第一金投顧董事長陳奕光分析指出，以台股前10月的單月高低檔數震盪平均532點，10月底指數11,358點測量之指數高低檔各為11,624點、11,092點；觀察外資9、10、11月大舉加碼台股，外資平均成本大致為指數11,212點位置，因此整體綜合研判短線台股指數將在11,300～11,700點區間震盪。陳奕光表示，外資在現貨市場維持買超，但期貨有減持多單，台指期淨多單降到5萬口以下，為45,324口，20日有台指期結算，持續緊盯外資在期現貨市場操作動向，另要留意美國10年期債券殖利率波動，尤其美股創新高之際，股市資金可能又流回債市。選股操作上，以低基期的面板股、資產營建股，以及題材的生技、IC設計、5G相關股等，另時序近年底，也可留意遠東、神達、光寶、金仁寶等集團股。（新聞來源：工商時報─林燦澤／台北報導）",
        "聰哥禁賽惹火遊戲界　暴雪總裁再道歉：動作太快溝通太慢 ": "▲ 暴雪總裁布拉克為聰哥事件道歉 。（圖／翻攝自youtube／Blizzard Entertainment ）記者詹雅婷／綜合報導暴雪嘉年華BlizzCon美國時間1日開幕，暴雪總裁布拉克（J. Allen Brack）一開口就是為香港選手聰哥禁賽一事道歉，坦承處理速度過於急躁，更糟糕的是溝通太慢，「我非常抱歉，這責任在我身上。」只不過，他的道歉再度引發推特網友的強烈抨擊，直指他口中的話太過空洞。暴雪娛樂旗下卡牌遊戲《爐石戰記》賽事先前爆出爭議，也就是香港選手因為受訪帶著防毒面具受訪、喊出支持香港的口號，被取消第2賽季獲得獎金並禁賽1年，儘管事後修正為獎金保留、禁賽半年，但還是引起許多人的不滿。布拉克表示，大約在一個月前，爐石戰記的賽事有機會把全世界凝聚在一起，但最終卻失敗，「我們做決定的速度太快了，然後更糟的是，我們太慢才開始和所有人溝通…最讓我覺得不開心的事情有2個，首先我們沒有達到為自己設定的高標準，再來就是，我們也沒有做到我們想要的。對此，我很抱歉，責任在我。」但此話一出，推特網友立刻反擊，更有人直指布拉克口中的道歉極其空洞。網友提到，「這才不是道歉，這就像暴雪一開始發出聲明的翻版，他們不是為了懲罰選手而道歉，是因為『動作太快，又花了太多時間發表正式聲明』。」This is an empty apology which is all form but lacks substance. Without even mentioning the name of blitzchung, who knows what he's apologising for.#BlizzCon#StandWithHongKong pic.twitter.com/zwQQhl2Ftg►「聰哥事件」惹火玩家　暴雪總裁急發聲明：改判禁賽半年▼影片取自YouTube，如遭刪除請見諒。►滑新聞還能變美，偷偷分享少女秘密！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國遊戲商 Blizzard 近期因「聰哥事件」引發眾多爭議，更有不少玩家紛紛發起拒玩行動來表示抗議，如今有消息傳出，過去在微軟服務近 20 年的 XBOX 副總裁 Mike Ybarra，將在 11 月到任暴雪總經理一職引發外界關注。\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "電競選手喊「光復香港」遭暴雪除名 沒收獎金！ [影片]": "香港一名「爐石戰記」的電競選手Blitzchung聰哥，在本月6號賽後訪問中，蒙著面說了「光復香港，時代革命」八個字，讓該影片立即被官方下架。事後聰哥不僅被官方除名，他比賽中所累積的獎金也歸零。對此，聰哥表示自己並不後悔，更有港台網友在網路上聲援聰哥，宣傳「退費文」教學，用行動抗議暴雪娛樂。▲香港電競選手聰哥賽後戴面具受訪（圖／翻攝自YouTube）根據暴雪娛樂在官網的公告，香港選手聰哥因為違反賽事規章，比賽資格遭到被除名，除了累積的獎金全部歸零外，即刻起也被禁賽一年，同時聰哥也在影音串流平台上，寫下「今天在爐石上面輸了，只是輸四年，萬一香港輸了就是一輩子的事情」力挺香港人，至於當日爐石戰記的兩位台灣賽評，偷米與易先生也因此被終止合作。▲暴雪娛樂官方公告（圖／翻攝自網路）各界分析，暴雪娛樂之所以大動作開鍘，是因為其股價較一年前下跌近40%，如今好不容易有中國騰訊願意收購1/4股份，為了討好中國玩家，才會大動作處理。然而暴雪此舉動也惹怒台港玩家，近日在PTT上也出現各種「退費教學文」， 甚至還有實況主把寶可夢大舌頭取名為暴雪娛樂，諷刺遊戲公司為了賺錢親共行為。▲Blitzchung聰哥在直播平台留言撐港（圖／翻攝自網路）",
        "暴雪總裁為懲處香港選手致歉 網友批內容空洞 ": "美國電子遊戲開發商暴雪娛樂(Activision Blizzard)總裁布拉克(J. Allen Brack)1日對公司懲處挺香港反送中示威的電競選手吳偉聰致歉，但有網友批內容空洞，毫無重點可言。哥倫比亞廣播公司新聞網(CBS News)報導，布拉克在暴雪娛樂(Blizzard Entertainment)每年舉辦的遊戲盛事暴雪嘉年華(Blizzcon)說：「暴雪大概1個月前本來有機會在『爐石戰記』(Hearthstone)電競賽事這個重要時刻，將全世界的心凝聚在一起，但我們卻沒做到。我們的決策步伐太快，更糟的是，我們與所有人交流太慢了。」「我覺得讓我最不滿意的有兩點，第一點是我們沒有達到為自己設定的高標準，第二點是沒有達到我們想要的目標，對此我非常抱歉，也願負起責任。」但布拉克在推特上仍引來部分網友砲轟，痛批布拉克的道歉「內容空洞」或「簡直毫無重點」。一名網友說：「解釋所有電競選手在這個情況下應該有言論自由的原因，布拉克提到香港或中國的次數是：零」另一名網友寫道：「這不是道歉。就像暴雪原先的聲明一樣，他們沒有對懲處聰哥道歉，他們為了『決策步伐太快』和花太長時間發表正式聲明道歉」還有網友說：「撇開他的飄逸長髮不說，這到底是什麼意思？他們難道就不能不順從中國政府一次嗎？」上個月香港選手吳偉聰在遊戲「爐石戰記」賽後受訪時，蒙面高喊「光復香港，時代革命」，動視暴雪公司旗下的暴雪娛樂宣布取消他的1萬美元(約新台幣30萬元)獎金，並下達1年禁賽令。但在遭電競選手、員工與美國政界人士撻伐後，暴雪娛樂撤回沒收獎金的決定，對吳偉聰下達的禁賽令也從1年減至6個月。",
        "〈聰泰法說〉明年營運估持平今年 毛利率力守45%水準 ": "影像採集模組供應商聰泰 (5474-TW) 今 (19) 日參加櫃買中心業績發表會，董事長陳立民表示，專攻 B2B 市場，包括廣電、醫療、教育、直播、工控及監控等領域，每年均可研發出逾 50 項產品，且亞洲、歐洲、美國均有佈局，法人看好，產品持續穩定出貨下，明年營運可望持平今年，毛利率可維持 45% 水準。研發副總林宏沛表示，聰泰共有 3 大產品線，採集卡、轉換器與嵌入式，目前既有開發的產品達 500 多種，由於影像需時常相互轉換，因此瞄準專業影像 B2B 市場，產品以少量、多樣出貨，銷售市場遍布全球。林宏沛指出，在教育、商用領域方面，多數企業的會議以視訊為主，另在中國市場中，因有政策支持，從國小至大學的每間教室裡會都裝錄影機，讓校園數位化，透過影像可與其他校區交換；直播則因新科技崛起，尤其電競直播的收視率比電視更驚人，而工控、醫療因牽涉專業技術，也需要許多影像相關設備。展望後市，陳立民表示，由於產品開始走向客制化，客戶下單後才開始備料、生產、出貨，讓庫存維持低水位，雖然 B2B 市況較難預測，也會因客戶的產品結構，營運表現有些微變動，不過整體毛利率仍可維持水準，對於明年營運審慎樂觀看待。聰泰 10 月營收 1 億元，月增 26%、年減 7.67%；累計前 10 月營收 10.58 億元，年增 11.35%；第 3 季稅後純益 5590 萬元，季減 29.5%、年減 26.8%，每股純益 1.66 元；累計前 3 季稅後純益 1.84 億元，年減 1.6%，每股純益 5.47 元。",
        "《電子零件》泰鼎短線逆風，為轉單做準備 ": "【時報-台北電】PCB硬板廠泰鼎-KY （4927） 受中美貿易戰、日韓紛爭因素影響，客戶拉貨動能放緩，導致營收呈現下滑，九月營收6.97億元，月減及年減各約26％左右，累計前9月營收為81.09億元，雖仍為同期新高，但僅和去年同期相差不到1％。泰鼎表示，除了大環境的不確定因素導致客戶趨向保守外，客戶現有產品銷售不如預期、庫存水位偏高，以及新產品延後推出，皆導致傳統旺季略顯不旺，以稼動率來看一廠仍維持在滿載、二廠則略降至7成左右，因此公司內部仍持續進行人員調整和成本控管，以確保獲利表現。不過泰鼎進一步指出，眼前營運逆風只是短期，預期客戶明年初庫存逐漸調整、新品順利推出下，拉貨將會回溫，此外汽車板將有幾個新客戶提供新動能，以及東南亞轉單趨勢不變，相關效益將為泰鼎帶來不小的成長力道。為因應明後年東南亞製造需求成長，泰鼎持續積極佈局，日前公告將以不超過2.81億元泰銖為限，收購當地印刷電路板廠Shye Feng Enterprise (Thailand)，該公司以生產單面板為主且為獲利狀態，正好補足泰鼎缺乏單面板產能的問題。泰鼎表示，由於兩家公司產品沒有重疊，藉由收購可加強泰鼎提供客戶一條龍服務，預計今年底前會取得100％股權，明年即可認列該廠營收獲利。另外泰鼎也同步公告通過資本支出預算5.9億元泰銖，略高於往年平均，公司表示，新通過的資本支出主要是針對已看到的生產需求做投資，預計用於二廠購置機器設備，擴充產能提高生產效率和產能利用率，並增加10％產能以滿足客戶新產品的需求，而先前所提的三廠已在整地階段，將視市場狀況來更新動土時程。(新聞來源：工商時報─王賜麟／台北報導)新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]",
        "港電競選手蒙面受訪遭禁賽 聰哥：不後悔！ ": "繼NBA之後，電競也向中國屈膝低頭！香港《爐石戰記》（Hearthstone）電競選手聰哥(Blitzchung)日前打敗對手，賽後受訪時蒙面高喊「光復香港，時代革命」，暴雪娛樂以違反規章為由，進行懲處，不但將重播影片移除、取消奬金，更將Blitzchung從大師職業賽除名，未來一年禁賽，甚至中止與訪問的2位賽評主播合作，引發港台網民不滿，紛紛表示要抵制《爐石》。上週末《爐石戰記》舉辦亞太區大師職業賽第二季例行賽，被稱為「聰哥」的香港選手Blitzchung直落二打敗Cloud 9 DawN，賽後他他戴著防毒面具，接受台灣主播賽評易先生及偷米訪問，並高喊「光復香港，時代革命」。《爐石》母公司暴雪娛樂（Blizzard Entertainment）隨即將訪問影片刪除，並發表聲明表示，Blitzchung和2位主播賽評於進行選手賽後訪問時，出現違反賽事規章情形，導致團隊移除該賽事重播影片。聲明指出，經電競團隊進一步審視，此行為已違反2019《爐石戰記》大師職業賽官方賽事規章，且屬個人行為，並不代表暴雪娛樂或《爐石戰記》電競團隊立場。聲明表示，暴雪娛樂依規定裁定，Blitzchung即刻起自大師職業賽除名，並取消其在第二賽季所獲獎金，禁止他參加《爐石戰記》未來一年相關電競賽事，同時宣佈，中止與易先生、偷米2名賽評的合作。對此，Blitzchung接受《香港01》訪問時表示，預估將會損失至少30萬港幣(約新台幣118萬)，但他不後悔，反而對賽會表示失望，而且處罰沒有即時通知，讓他擔心了2天，直至8日收到判罰電郵才鬆一口氣。他痛心的說，賽季開始時正是香港自由運動開始，但每次比賽都在週末，而且每次比賽至少要3小時，比賽期間看見新聞直播的片段，看見「暴警」欺壓同路人，根本不能安心比賽，現在他終於可以專注在社會的事情上。對於Blitzchung遭禁賽，港台玩家紛表不滿，揚言要移除遊戲APP，也有選手與賽評說要罷賽、罷播表達不滿。(本文轉載自民報)",
        "「櫃買市場業績發表會」11月12日起隆重登場 ": "爆配合108年第3季上櫃公司財務報告將於11月中旬前陸續公告，為利投資人瞭解上櫃公司最新之財務及業務資訊，櫃買中心將辦理7場「櫃買市場業績發表會」，日期分別為11月12日、18日、19日、21日、26日、27日及28日，舉辦地點除11月28日在台北花園大酒店2樓國際廳、11月26日在高雄漢來大飯店外，其餘場次均在櫃買中心11樓多功能資訊媒體區。為突顯櫃買市場特色及產業聚落，且強化投資人對富櫃200指數的認識，本系列業績發表會分別安排櫃買指數及產業等多樣化主題，各場主題依序為「富櫃200(一)」、「櫃買特色(一)」、「富櫃200(二)」、「生技醫療」、「櫃買特色(二)」、「智慧生活」及「富櫃200(三)」等，與會公司分別包含精測(6510)、茂達(6138)、神盾(6462)、桓達(4549)、茂生(1240)、新鼎(5209)、宣德(5457)、聰泰(5474)、萬潤(6187)、精華(1565)、大樹(6469)、金可-KY(8406)、長科*(6548)、世德(2066)、智冠(5478)、璟德(3152)、世鎧(2063)、安力-KY(5223)、穩懋(3105)、信驊(5274)及網家(8044)，共邀請21家上櫃公司參與，歡迎投資人踴躍報名參加。櫃買中心表示，與會上櫃公司皆由其高階主管親自說明最新的財務業務情形，以及對未來產業前景的看法，投資人可以藉由業績發表會的平台，直接對多家公司高階主管面對面提問，長期以來櫃買市場業績發表會投資人參與都相當踴躍並頗受好評，歡迎投資人踴躍到櫃買中心網站報名參加(櫃買中心網址：https://www.tpex.org.tw)。活動報名：https://www.tpex.org.tw/event/web/supervise_10804/index.html ◎會場資訊：(1)櫃買中心多功能資訊媒體區：台北市羅斯福路二段100號11樓(古亭捷運站9號出口)(2)高雄漢來大飯店金龍廳：高雄市前金區成功一路266號9樓(近中央公園捷運站2號出口)(3)台北花園大酒店國際廳：台北市中華路二段1號2樓(近小南門捷運站2號出口)(專輯) \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "〈聰泰法說〉因應AI、5G趨勢 將開發軟體平台搶商機 ": "影像採集模組供應商聰泰 (5474-TW) 看好 AI 人工智慧商機及因應未來 5G 應用，針對不同領域今年陸續發表 4K、8K、低延遲、低功耗等產品，另外也建立 SDK(軟體開發平台) 蒐集影像並進一步利用 AI 分析。董事長陳立民表示，聰泰共有 3 大產品線，採集卡、轉換器與嵌入式，而 AI 已經是趨勢，加上即將迎接 5G 商轉，目前將軟、硬體結合，把現有的產品朝 AI 化發展，如採集卡蒐集到的影像，進一步透過 AI 分析，硬體部分，研發副總林宏沛指出，針對廣播、醫療、教育等領域，開發出 4K60 專業級採集卡、8K60 專業級採集卡，均具備超低延遲、低耗功等特性；軟體則建立 SDK，共同領域的影像可相互分析，能快速解決客戶問題，林宏沛指出，SDK 成立後，每天會接受 2000-5000 家客戶詢問。至於軟、硬體落地應用，林宏沛表示，目前有與政府合作，於南部 4 個縣市各路口攝影機搭載 AI 技術，可分析 22 種不同車型，後台分析車流狀況、汽車待轉時間，再來控制號誌燈；未來更將取代導播，AI 影像能自動跟蹤球員，並切換較優的畫面。林宏沛指出，從硬體導入 AI 技術，較新創公司更具優勢，在於公司營運狀況穩定成長，且有既定的客戶數，原有的硬體可直接升級。",
        "聯合筆記／櫃買中心活動好戲連台 ": "\r\n櫃買中心為建構我國多層次資本市場，除提供不同平台給新創企業，以完善其公司治理、增加知名度、招募人才及募集資金，進而提升整體營運規模。最近不少活動，更拉近投資者與民眾距離。\r\n本月十二日首先推出「富櫃200」主題式業績發表會，並於十八、十九及廿一日辦理業績發表會，主題為「櫃買特色（一）」、「富櫃200（二）」及「生技醫療」。其中第一場介紹的公司為：桓達為製程自動感測器與流量計製造廠；茂生為國內客製化家畜禽飼料廠商；新鼎為國內專業資訊系統整合服務廠商。\r\n第二場則邀請專注創新設計及研發製造的電子連接器廠商─宣德；國內從事安控影像軟體廠商─聰泰；專業自動化機器設備製造廠商─萬潤等現身說法。\r\n第三場更是重頭戲，因為生技醫療產業現在是櫃買市場重要特色產業，占所有上櫃公司總市值的十五％。介紹的公司為國內隱形眼鏡龍頭─精華、國內醫藥品連鎖通路商─大樹及隱形眼鏡專業製造廠商─金可─ＫＹ。\r\n而本月十三日起在亞洲著名大型創新、創意、創業的「2019 Meet Taipei」嘉年華活動中，櫃買中心也設立「創櫃新星主題專區」，並以「Meet 創櫃，Find the Trends！」為訴求，現場並安排七家不同領域之創櫃板公司，包括乂迪生科技、元皓能源、宇萌數位科技、自由系統、宏景智權科技、牧陽能控及邦柏智慧科技，現身說法辦理展示，吸引參觀民眾及投資者興趣。\r\n更吸睛的，全球離岸風電領導廠商沃旭能源公司之子公司Ørsted Wind Power TW Holding A/S為在台建設離岸風力的發電廠籌措資金，發行首檔專業板新台幣計價外國債券共一百廿億元，十九日於櫃買中心上櫃掛牌。造成多達十二家承銷商參與。主要銷售對象，包含保險業、銀行業、證券業及基金等，除提供我國專業投資人更多的投資選擇及資金去化管道，亦有助於擴大新台幣債券市場及綠色債券市場的深度與廣度。\r\n預計今年底前國內綠色債券規模將突破千億元，而沃旭也有望在台再發債。這些櫃買中心的活動，已經為台灣資本市場的未來注入了新動力。\n\n                    全球新冠病毒疫情的惡化超乎原先市場預期，全球半導體市場的發展由原先的成長樂觀，轉向復甦力道恐減緩；台灣半導體業雖也將同步...                  \n                    音樂是時間的藝術，\r\n是關乎失去與逝去的詠嘆。\r\n但有沒有迴旋的可能？再一次的賦格嘗試？\r\n或者，那只是永劫回歸的又一開始？……                  \n                    推薦書：朱天心《那貓那人那城》（印刻出版）\r\n\r\n從《獵人們》（2005初版，2013二版）的目標讀者：「寫給不喜歡貓和不了解貓的人」；到《三十三年夢》（2015）其篇首與篇末，皆寫到2014年愛貓橘                  \n                    按一下\r\n\r\n電視就會轉台\r\n\r\n按一下\r\n\r\n冷氣就會變送風\r\n\r\n\r\n\r\n按一下\r\n\r\n公車就會停下\r\n\r\n按一下\r\n\r\n鬧鐘就會閉嘴\r\n\r\n\r\n\r\n按一下\r\n\r\n我就會愛你\r\n\r\n再按一下\r\n\r                  \n                    「媒體有個性」這件事你一定知道。無論是平面、電視還是網路媒體，每到了選舉時都不免展現「色彩」。長期觀察媒體的專家學者，能憑藉個人的觀察、經驗或直覺來判別媒體的立場。一般沒有那麼全面性關注媒體報導的讀者                  \n                    蔡總統急著要在年底通過《反滲透法》，沒別的，因為她的競選策略沒有比「反中牌」更能有效催票，只有繼續飲酖止渴。可是她忘了，硬摘的瓜不甜，何況這樣一個模糊不切實際的法案，一旦通過，只有坐實小英執政是「空心菜」領政—空洞無物。                  \n\n\n\n\n\n",
        "櫃買業績發表 七連發 ": "為凸顯櫃買市場特色及產業聚落，強化投資人對富櫃200指數的認識，並配合第3季上櫃公司財務報告將於11月中旬前陸續公告，櫃買中心將鎖定「富櫃200」、「生技醫療」、「智慧生活」辦理七場「櫃買市場業績發表會」，將邀請精測（6510）、茂達、神盾、桓達、茂生、新鼎等21家上櫃公司參與。\r\n本系列業績發表會分別安排櫃買指數及產業等多樣化主題，各場主題依序為「富櫃200（一）」、「櫃買特色（一）」、「富櫃200（二）」、「生技醫療」、「櫃買特色（二）」、「智慧生活」及「富櫃200（三）」等，與會公司計有精測、茂達、神盾、桓達、茂生、新鼎、宣德、聰泰、萬潤、精華、大樹、金可-KY、長科*、世德、智冠、璟德、世鎧、安力-KY、穩懋、信驊，以及網家等。\r\n櫃買中心表示，與會上櫃公司皆由其高階主管親自說明最新的財務業務情形，以及對未來產業前景的看法，投資人可以藉由業績發表會的平台，直接對多家公司高階主管面對面提問，長期以來櫃買市場業績發表會，投資人參與都相當踴躍並頗受好評，歡迎投資人踴躍到櫃買中心網站報名參加。\r\n富櫃200指數是3月27日推出，挑選具流動性且市值規模最大的200檔上櫃股票作為成分股，該指數成分股市值涵蓋率達上櫃市場的七成，成交值涵蓋率更高達九成，每季均進行流動性檢驗，以即時反應市場成交趨勢。\r\n七場櫃買市場業績發表會，日期分別為11月12日、18日、19日、21日、26日、27日及28日，舉辦地點除了11月28日在台北花園大酒店、26日在高雄漢來大飯店，其餘場次均在櫃買中心11樓多功能資訊媒體區。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "不分區爭議》卓榮泰怒嗆不受威脅 蘇震清軟化道歉 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆民進黨主席卓榮泰（左二）昨在新北市陪同黨籍立委呂孫綾掃街拜票，重申不分區名單上的每個人都要禁得起考驗。\b（記者周湘芸攝）〔記者楊淳卉、彭琬馨、周湘芸／台北報導〕立法院長蘇嘉全因其姪子、民進黨立委蘇震清能否排入不分區立委名單，策動部分派系成員十六日缺席中執會，導致不分區立委提名委員會的成立因流會延宕，直接與主導該名單的黨主席卓榮泰對壘。對於黨內衝突檯面化，蔡英文總統近日請核心幕僚分別與兩方溝通，盼戰火儘快落幕。蔡派核心幕僚溝通盼止血 蘇震清前天不滿聲稱「不排除脫黨參選」，卓榮泰昨上午回擊，黨中央不接受威脅，並指這種要脅是不智的行為。蘇震清昨晚態度軟化，在臉書貼文向卓榮泰致歉。請繼續往下閱讀...黨政人士：蔡籲各派系冷靜黨政人士則說，蔡總統對此事的態度，就是黨有黨的機制，就依循黨的機制去處理；對目前出現紛爭，也與各派系表達希望大家都能冷靜。黨內人士指出，由於立委選區重劃，高雄、屏東各少一席立委席次，當時討論時就有人提出，希望黨內在不分區名單上，能考量高、屏缺少的席次，因此，蘇震清退出屏東縣立委初選，然而蘇退出後，爆出捲入誠美材掏空案。黨內人士說，為此，卓榮泰在草擬不分區立委提名委員會成員草案時，部分被列入提名委員會的成員對蘇震清列入不分區一事有表達疑義。蘇嘉全為此大表不滿，進而導致後續的紛爭。但對於中執會遭策動流會，卓榮泰當天相當憤怒，因卓榮泰「非常在意」此次不分區名單，希望能夠回應社會期待，蘇嘉全的動作，讓該紛爭變得較難處理。卓重申人選須禁得起考驗蘇震清前天點名蔡總統、總統府秘書長陳菊、卓榮泰都曾允諾將他列入不分區安全名單，並嗆若卓榮泰撕毀承諾，「不排除脫黨參選」。卓榮泰昨在新北市受訪回應，名單上的每個人都要禁得起考驗，目前掏空案還在查證，他週二與蘇震清也談到後續處理工作，但中執會卻還是流會，又聽到蘇說一些不智的話，希望不要在這時候還要威脅黨中央。名單有先向總統報告至於不分區立委提名委員會名單是否有讓蔡總統過目？卓榮泰回應，因為事涉總統和立委選舉，雖是黨務工作，但基於尊重總統，有事先向總統報告，名單還可以討論。蘇震清昨晚在臉書以「敬愛的卓主席」為題發文致歉，對於卓榮泰認為他威脅黨中央，「主席的誤解，我願向主席表達歉意」。蘇震清說，卓處理黨務竭心盡力，「兄弟我更是敬佩」。對於民進黨廉政會下週三將針對其捲入的掏空案，討論是否正式立案調查，蘇強調，他願以更高標準來面對黨內的質疑，主動請求廉政會立案調查，希望遏止這種惡質抹黑的文化。卓必會秉持過去一視同仁的態度，以公正透明提名機制，對待所有從政黨員。蘇嘉全：相信卓有智慧處理蘇嘉全昨受訪時強調，蘇震清到底能否進入安全名單，「相信卓榮泰主席會有大智慧處理」；至於是否策動杯葛中執會，蘇嘉全澄清，中執會有三十九人，他平常很少參與，「哪有能力杯葛？」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                    \n                    幸福川10天完成清淤 韓國瑜大動作宣傳                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q5": {
        "決勝邊緣！ 安提國際為企業打造「SparkBot」智慧創新方程式 ": "在 IoT 物聯網潮流的帶動下，企業必須善用邊緣運算（Edge Computing）以實現數位轉型，並進一步搶佔邊緣裝置智慧化的龐大效益與商機。為了協助企業實現此一目標，GPGPU 解決方案暨智慧邊緣運算解決方案供應商安提國際（Aetina Corporation），特別規劃「SparkBot 計畫」以協助企業智慧生態圈軟硬資源整合的基礎下，能加速智慧概念的共享與創新應用的落地。長久以來，雲端運算與大數據分析技術蓬勃發展，讓 AI 人工智慧成為不同垂直領域企業得以發展不同智慧創新應用，進而實現工業 4.0 與數位轉型目標的可行利器。物聯網時代的到來，大數據分析、AI 及機器學習提供更驚人且不斷激增的龐大資料量，傳統雲端的集中式運算架構已無法滿足物聯網裝置在本地端的超低延遲需求， AI 功能逐漸從「雲」邁向「端」，一時之間邊緣運算、邊緣裝置及邊緣應用的智慧化已成大勢所趨。過去企業一決勝負的主戰場，也從傳統雲端全面性地擴散到邊緣與端點裝置上。面對第二波的產業智慧化浪潮，安提國際深深體認到邊緣裝置智慧化的重要性，遂開始在相關產業積極進行相關部署與規劃，明確定位成「GPGPU 解決方案暨智慧邊緣運算解決方案供應商。」綜觀整體 AI 及邊緣運算市場，安提國際佈局已久，並一直扮演市場領先者的角色，除了提供如 PCIe 通用型加速顯示卡、嵌入式 MXM 圖形運算模組等可作為系統加速器的 GPGPU 產品之外，並提供以 Nvidia Jetson 模組為基礎的 GPU 運算平台，企業客戶能藉以輕鬆打造邊緣裝置 AI 運算系統。為了協助企業獲得更多資源以解決這些問題，安提國際提出與 Jetson 系列平台相關，並集結「軟硬體整合」、「加速應用落地」及「應用概念共享」三大主軸特點的「SparkBot 計畫」。對此，安提Jestson 平台除了整合不同軟硬體外，並支援 ROS 機器人作業系統的整合，以擴大應用的可能性，同時也持續追蹤、集結更多實際應用成效與成功案例，以激發更大的創意火花。其中，實驗型展示機器人可說是「SparkBot 計畫」中的一大亮點，同時也是各種應用概念、創新想法以及產業應用雛形的具體呈現。最重要的是，透過不同展會上的展示，便能進一步將更多智慧應用的創意、概念與想法共享給其他人。不僅如此，實驗型展示機器人更體現了不同智慧概念的集結與統整，企業可以藉此結合不同智慧應用，以創造出更多不同創意的智慧方案。值得一提的是，安提國際在的「2020 年嵌入式世界大會」（Embedded World）中將透過實驗型展示機器人展示智慧物流的應用概念，包括倉儲環境控制與管理、倉儲機器人及自走車等。在這場嵌入式物聯網產業界盛會中，安提國際將展出三種機器人平台，亦即以 TurtleBot Waffle Pi 和安提 Jetson AGX Xavier-AX710 平台組成的「面」(Surface)、TurtleBot Burger 和安提 Jetson TX2-AN310 平台組成的「線」(Line)，以及 TurtleBot Burger 和安提 Jetson Nano-AN110 平台組成的「點」(Dot)，來展示從最高 AI 運算效能，到軟硬整合並適用多重影像偵測需求，再到兼具高效能與低功耗之最小運算核心的全面性邊緣運算智慧部署案例。邊緣裝置即將成為未來趨勢，延伸邊緣運算的智慧系統，後續設備管理、優化、維護成為一大挑戰，安提國際整合合作夥伴宜鼎國際所推出的InnoAGE，去年與微軟策略聯盟共同推出全球唯一內建整合Azure Sphere物聯網平台晶片的工業級固態硬碟，專門針對物聯網邊緣裝置智慧化管理而設計，可在邊緣裝置端導入頻外管理機制，支援乙太網路與Wi-Fi連線，使用者可以透過雲端服務遠端控管資料更新、數據分析與資料安全防護等智慧化作業，適用於智慧販賣機、智慧控制攝影機與各類戶外聯網裝置，被視為今後企業搶占AIoT商機的一大利器。「SparkBot 計畫」不僅會持續將安提國際平台與業界不同軟硬體相整合，同時也積極努力與不同垂直領域系統整合商建立合作夥伴關係，並與不同軟體廠商簽署合作備忘錄，以打造能將各界邊緣 AI 智慧能量與資源集結合在一起的安提國際生態圈。目前已有許多廠商紛紛加入這個生態圈之中，除了前文提到的宜鼎國際，還包括巽晨國際、維新科技、欣普羅、聰泰科技、安捷科及益登科技等合作夥伴。隨著企業智慧決勝的重心從雲端移轉到邊緣，任何垂直領域的企業勢必得全面展開邊緣裝置與應用智慧化的升級作業，安提國際「SparkBot 計畫」』為企業在軟硬資源整合、應用快速部署乃至成果展示與交流上打好基礎、舖平道路，讓企業快、狠、準地「無痛升級」成為數位智慧企業。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "[ALEXANDROS] 鼓手 庄村聰泰 宣布今年五月「勇退」！ ": "迷迷音樂・動漫・演唱會・日本[ALEXANDROS] 於去年六月宣布，由於鼓手庄村聰泰患 「局部性肌張力障礙症」因此暫停演出活動專心治療，然而今天官網傳出令人難過的消息，表示會在今年5月的精選輯發行後「勇退」。庄村聰泰表示在休息後，雖然有努力復健，已逐漸恢復到日常生活無礙，但仍然無法好好地打鼓，只演奏10分鐘右腳就無法動彈，雖然不會痛，但是會產生痙攣、麻痺等等的現象，不受腦袋的控制，沒辦法照著心裡所想的活動。在這樣的情況下，只能開始思考卸下演奏家身份的生活，好好接受自己的身體狀況。無論是病症或是打鼓或是至今為止的樂團活動，都是自己人生的一部分，回過頭來好好回憶每個和大家度過的日子，雖然對於沒辦法再進行樂團活動感到悔恨，然而思考到最後發現這一切其實都讓人感謝，「雖然沒辦法再打鼓了，但我賭上人生進行的樂團活動沒有留下一絲後悔，和大家一起共有認真度過了每一天。我覺得沒有比這還幸福的事了。在逐漸接受自己的病症後，我也更加深愛原本就很喜歡的音樂、電影、書、服飾、動漫、遊戲，想想或許哪天我也會開始愛沒辦法打鼓的自己。至今與大家一同度過的每一天，都是我的驕傲。所以，我會把這份驕傲放在心底，為了能夠愛著不是[Alexandros]鼓手身份的自己，從今之後好好的活下去。」他也對一直以來等待著他的樂迷們感到抱歉，不過現在可以用比較積極的心態向前走，他認為也都是因為有和大家一起度過的那些無可取代的日子，才能給予他勇氣和激勵；同時他也非常感謝每一位團員，「感謝給予我幸福的樂團人生，這都是托大家的福，我會努力向前走，希望未來可以報答大家。」   (adsbygoogle = window.adsbygoogle || []).push({}); 編譯：迷迷音 / 照片：環球音樂   (adsbygoogle = window.adsbygoogle || []).push({}); 分享此文：分享到 Twitter(在新視窗中開啟)按一下以分享至 Facebook(在新視窗中開啟)分享到 Tumblr(在新視窗中開啟)相關文章星野源 前日在IG上傳了新曲〈うちで踊ろ隨著日本國內 武漢肺炎 疫情升溫，這幾天將於四月來台舉辦演唱會 的 米津玄師 ，欅坂46 今日在官網宣布 平手友梨奈 退以<Lemon>一曲連續２年以首張專輯《當我們睡了怪事發生了》橫掃流想要寫信給偶像卻不太會日文？到底該知何寫日本男團 w-inds. 12月5日於新輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。  電子郵件位址        訂閱 回顧2019下半年請看這邊～https:回顧2020下半年請看這邊～https:回顧2020下半年請看這邊～https:當春吶移師易主、大港停辦、覺醒破產消息宣ATC TaiwanDEALOnippon 日本藝能情報站SYNCHRONICITYViSULOG未經迷迷音授權請勿任意轉載圖文。歡迎讀者投稿或與編輯部聯繫，授權與合作提案請洽 memeon@memeon-music.com 或私訊 迷迷音音樂誌",
        "【聰嫂甜品停業】創辦人梁思浩︰四年前把所有股份賣給小南國 ": "「聰嫂私房甜品」今日5間分店全線停業，有員工表示一周前接獲通知店舖結業。「聰嫂」由藝人梁思浩與「聰哥」林漢聰創辦，15年思浩與聰哥把內地及澳門經營權出售。內地經營權由內地飲食王國「小南國」以一億收購，澳門經營權則由賭王四太梁安琪購入，全盛時期曾有10間分店遍布香港。梁思浩今日在Facebook發聲明稱︰「四年前已經將聰嫂甜品所有嘅股份賣給小南國集團，四年前亦開記者招待會交代清楚。至於集團近日決定將聰嫂甜品嘅業務全線撤離香港，發展大中華市場，本人並沒有參與決定！我在此多謝多年來一直支持聰嫂甜品嘅顧客。特別多謝15年以來同我並肩作戰嘅同事們，如有任何需要本人嘅幫助，隨時可以致電我公司嘅總監何小姐！」去年「聰嫂」爆出管理層糾紛，更多次捲入法庭訴訟，原本官司排期下月聆訊，奈何店鋪今日全線停業。 請細閱並示意接受以下私隱政策及免責聲明，按下「接受」表示你已同意並願意接受 am730 網站內之私隱政策及免責聲明。了解更多",
        "【四地紅星雲集賀歲】王寶強 妻夫木聰 Tony Jaa反轉東京 (20:07) ": "集中、日、泰、台四地紅星，包括王寶強、劉昊然、妻夫木聰、長澤正美、淺野忠信、染谷將太、Tony Jaa及邱澤等演出的賀歲片《唐人街探案3》，將於2月6日上映，新春期間會播映優先場，而內地則於大年初一開畫。此片由陳思誠編劇及執導，並拉隊到東京取景。今次故事講述劉昊然、妻夫木聰及Tony Jaa，分別飾演來自中、日、泰三地的偵探，跟王寶強齊集東京調查一宗殺人案，過程充滿推理及搞笑；片中會穿插多位日本紅星登場，其中包括三浦友和及鈴木保奈美，這兩位重量級日本演員助陣，相信會勾起不少戲迷的集體回憶！大製作、大場面是另一亮點，其中一幕王寶強與劉昊然在澀谷地標、被喻為「全球最繁忙十字路口」的馬路上，登上開蓬巴士上層撒錢，劇組竟出動逾4000名群眾；而片中三地偵探現身新宿和秋葉原街景，全部都是人海。另一場戲同樣人頭湧湧，妻夫木聰、王寶強及劉昊然在東京街頭飈「孖寶賽車」，打得之人Tony Jaa要坐上兒童單車死追；原來Tony Jaa踩住兒童單車，單是踩車過橋都過了二十多次，王寶強也指兒童單車很難踩，弄得Tony Jaa拍到成頭汗。導演陳思誠坦言今次在日本拍攝的大場面特別多：「為了打造繁華街頭的真實感，這次用了大量的群眾演員，加在一起會有上萬人。」",
        "順達科配息 拚每年5元 ": "電池模組廠順達科（3211）去年獲利攀上近五年高點，每股擬配發現金股利5元，以昨（4）日收盤價59.9元計算、殖利率高達8.3%。順達科董事長鍾聰明昨天強調，只要公司未出現營運重大虧損，未來十年股息都以不低於5元為目標。\r\n順達科昨天舉行法說會，對於今年展望，鍾聰明表示，上半年受新冠肺炎疫情影響不小，旗下位在中國大陸江蘇的工廠復工率已恢復八至九成，預估第2季逐漸恢復正常，但他直言，第2季很難追回第1季的缺口，今年營收、獲利都不會比去年好。\r\n儘管今年受疫情蔓延干擾，順達科仍積極回饋股東。鍾聰明指出，順達科現有保留盈餘約24億元，扣除今年股息支出後約剩14億元，另有資本公積約20億元，加上未來桃園土地資產活化，這三個資金來源挹注下，期待未來十年每年發放的股利不會低於5元。\r\n順達科總經理許諸靜表示 ，儘管資訊科技（IT）產業競爭激烈，但順達科靠自動化降低生產成本、彈性服務等方式突圍，獲利相當穩定。\r\n2019年雖然有美中貿易戰干擾，順達科仍賺逾半個股本，每股純益5.61元，今年預估全球筆電銷量與去年持平，平板在筆電與智慧手機夾擊下，也將呈現另一波消退，順達科除了生產3C鋰電池模組之外，也積極布局相當具有成長動能的非IT市場。\r\n順達主要產品為NB及平板電腦電池組，營收占比逾90%，近年來公司努力朝非IT產品發展，包括動能電池的電動摩托車／電動自行車，伺服器不斷電系統、BBU（備援電池）、居家儲能系統等除能方案系統。許諸靜表示，今年非IT產品占比目標朝兩位數靠近，未來三年希望能達到15%至20%。\r\n順達科日前已公布去年財報，儘管全年營收略減，但是毛利率、營益率雙率雙升，獲利搶眼，全年營收177.8億元，年減1%；營業毛利15.9億元、年增20%；毛利率9%，優於前一年的7.4%；營業淨利8.8億元，年增30%；營益率5%，優於前一年的3.8%；淨利8.2億元，年增29%，每股純益5.61元。今年2月合併營收6.22億元，月減12%，年減35.6%；前二月營收為13.29億元，年減42.9%。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "熱血時報 ": "\n今日（3月5日）晚上，突然傳出自周五（3月6日）凌晨起，由中港澳6個國家及地區入境泰國人士，需自我隔離14天，但泰國旅遊局已經否認。泰國旅遊局發聲明，指現時為止，政府無就有關措施發任何正式公告。早前有報道指，泰國將南韓、中國、澳門、香港、意大利和伊朗列為「危險傳染病地區」，更指來自以上6地人士入境後，需自行隔離14天，否則罰款2萬泰銖（約4900港元）。 因應疫情，日本於上月頒布緊急狀態，而相關的「緊急事態宣言」將於本月6日屆滿，首相安倍晉三今日（5月1日）表示，研究了每區...俄羅斯疫情持續，周五（5月1日）新增7933宗武漢肺炎新症，再創單日新高，全國累計114431宗確診。在過去24小時，當...新加坡新增確診人數又告回升，當地周五（5月1日）公布，單日新增932人確診武漢肺炎，遠多於昨日的528人，累計個案171...台灣中央流行疫情指揮中心今日（5月1日）宣布，連續6日無新增武漢肺炎確診病例，亦即已連19日無本土病例。台灣疫情放緩，許...過去數年，熱血時報致力透過新聞報道和評論文章向大眾傳訊。為把真確資訊傳予更多讀者，現時各位讀者可通過課金系統，以金錢支持個別報道或文章。每週獲得最多課金支持的3篇文章將會翻譯為英文，以讓英文讀者可從熱血時報取得資訊。其他未入三甲的文章將滾存至下週結算。如讀者希望你欣賞的文章可讓更多人閱讀，歡迎課金支持，同時編輯和作者亦可借此計劃得到大家的實質支持，有助我們進一步提升傳訊質素。$obj->desc$obj->desc$obj->desc$obj->desc$obj->desc$obj->desc$obj->desc$obj->desc$obj->desc$obj->desc",
        "和歌山觀光大使 HYDE 回家鄉親手種植繡球花 ": "迷迷音樂・動漫・演唱會・日本擔任和歌山市觀光大使的 HYDE （L’Arc~en~Ciel 彩虹樂團）日前受到歌山市長尾花正啓邀請，到家鄉和歌山市的公園與小學六年級的市民們一起種植三珠繡球花。HYDE表示：「這是小時候常去玩的公園，因此可以在這邊種繡球花感到非常光榮。今後也會以觀光大使的身分將和歌山的魅立傳達給大家。」尾花市長則說：「我原本只請他種一株而已，不過他今天種了好多株，讓我高興得眼淚都要流出來了。」除了植樹之外，HYDE 也特別設計監製連結和歌山和大阪的「HYDE SOUTHERN」電車，外觀採用「HYDE ACOUSTIC CONCERT 2019 黑ミサ BIRTHDAY -WAKAYAMA- 」的素材，預計行駛至2020年10月。   (adsbygoogle = window.adsbygoogle || []).push({}); 編譯：迷迷音   (adsbygoogle = window.adsbygoogle || []).push({}); 分享此文：分享到 Twitter(在新視窗中開啟)按一下以分享至 Facebook(在新視窗中開啟)分享到 Tumblr(在新視窗中開啟)相關文章星野源 前日在IG上傳了新曲〈うちで踊ろ隨著日本國內 武漢肺炎 疫情升溫，這幾天將於四月來台舉辦演唱會 的 米津玄師 ，欅坂46 今日在官網宣布 平手友梨奈 退以<Lemon>一曲連續２年以首張專輯《當我們睡了怪事發生了》橫掃流想要寫信給偶像卻不太會日文？到底該知何寫日本男團 w-inds. 12月5日於新輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。  電子郵件位址        訂閱 回顧2019下半年請看這邊～https:回顧2020下半年請看這邊～https:回顧2020下半年請看這邊～https:當春吶移師易主、大港停辦、覺醒破產消息宣ATC TaiwanDEALOnippon 日本藝能情報站SYNCHRONICITYViSULOG未經迷迷音授權請勿任意轉載圖文。歡迎讀者投稿或與編輯部聯繫，授權與合作提案請洽 memeon@memeon-music.com 或私訊 迷迷音音樂誌",
        "台股一周／市場信心揚 周漲幅5% ": "面對新冠肺炎衝擊，美國聯準會推出多項救市計畫，資金流動性問題出現緩解，在市場信心回穩下，美股出現強勁反彈，而台股加權指數方面，於國安基金宣告進場後，本周二至周四也迎來一波彈升行情，不過周五追價力道趨緩，台股指數收在9,698.92點，周漲幅為5.03%，目前重返5日線、10日線之上。而櫃買指數相對加權指數強勢，周漲幅7.06%。\r\n就加權指數技術面分析：1.均線：短線沿3日線上漲，未跌破3日線前反彈格局不變，若跌破3日線，或將拉回b波整理。2.量能：價跌量增，若持續量增下跌，或將拉回打第二隻腳。3.技術指標：KD黃金交叉，K、D開口持續擴大，K值突破50來到60.21，有利漲勢持續，未出現死亡交叉前仍有高點可期。櫃買指數部分：周五收在117.26點，沿3日線上漲。支撐約115點附近，壓力為120點附近，未跌破3日線前短多續強。\n 聯合晚報提供facebook\r\n就盤面架構分析，因市場恐慌情緒淡化，本周包括大立光（3008）、聯發科（2454）等大型權值股皆出現反彈，而盤面上受市場矚目、表現持穩的族群有1.遠距辦公與學習：因疫情影響，許多企業使員工採異地或在家工作，遠端辦公、開會的模式於各地逐步成形，有利筆記型電腦、平板需求增長，另外，學校也面臨可能須關閉教室、但仍需繼續教學的需求，相關個股包括鈺太（6679）、廣達（2382）、群光（2385）、訊連（5203）、宏正（6277）。2.氮化鎵：第三代半導體材料受市場關注，氮化鎵(GaN)在5G時代高頻通訊具有優勢，相關個股包括穩懋（3105）、全新（2455）、漢磊（3707）、茂矽（2342）。3.庫藏股：因系統性風險衝擊上市櫃企業股價，許多公司為維護股東權益，紛紛宣布施行庫藏股政策，相關個股包括聯發科（2454）、可成（2474）、和大（1536）、緯創（3231）、M31（6643）、聰泰（5474）等。\r\n美國聯準會動作積極，市場信心逐漸回穩，但考量新冠肺炎疫情未完全消失、美國對部分大陸商品將於3月25日起重新加徵25%關稅，且台股指數於技術面，萬點之上尚有套牢壓力存在，因此現階段於操作上仍不宜躁進，後續選股方向，可留意具基本面的疫情受惠股，及伺服器、高殖利率、庫藏股族群。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "日本都市型音樂祭 SYNCHRONICITY 首增台北場 JABBERLOOP 、 Leo王 、 Last Electro 、 體熊專科 陣容豪華 ": "迷迷音樂・動漫・演唱會・日本日本都市型音樂祭『 SYNCHRONICITY 』今年迎來15週年，宣布加入台灣場！演出陣容包含 Kan Sano 領軍的樂團「 Last Electro 」、台灣樂團 體熊專科，值得注意的是曾與蛋堡合作的日本五人組樂團「JABBERLOOP」也將和饒舌歌手「 Leo王 」聯手帶來驚喜演出。門票即刻啟售！【演唱會情報】SYNCHRONICITY 2020 in Taipei 日期：2020 . 3 . 22 （日） 出演：JABBERLOOP special featuring guest Leo王、Last Electro、體熊專科 地點：台北 The Wall 票價：預售票 $1000 / 現場票 $1200 售票：KKTIX 主辦：EARTHTONE Inc. / 株式会社アーストーン 協辦：浪漫的工作室 / Junonsaisai Records   (adsbygoogle = window.adsbygoogle || []).push({}); 星野源 前日在IG上傳了新曲〈うちで踊ろ隨著日本國內 武漢肺炎 疫情升溫，這幾天將於四月來台舉辦演唱會 的 米津玄師 ，欅坂46 今日在官網宣布 平手友梨奈 退以<Lemon>一曲連續２年以首張專輯《當我們睡了怪事發生了》橫掃流想要寫信給偶像卻不太會日文？到底該知何寫日本男團 w-inds. 12月5日於新輸入你的電子郵件地址訂閱網站的新文章，使用電子郵件接收新通知。  電子郵件位址        訂閱 回顧2019下半年請看這邊～https:回顧2020下半年請看這邊～https:回顧2020下半年請看這邊～https:當春吶移師易主、大港停辦、覺醒破產消息宣ATC TaiwanDEALOnippon 日本藝能情報站SYNCHRONICITYViSULOG未經迷迷音授權請勿任意轉載圖文。歡迎讀者投稿或與編輯部聯繫，授權與合作提案請洽 memeon@memeon-music.com 或私訊 迷迷音音樂誌",
        "\r\n\t東京奧運聖火照彩排 石原聰美站台無懼武漢肺炎 ": "（中央社東京15日綜合外電報導）2019年冠狀病毒疾病（COVID-19，武漢肺炎）造成的恐懼持續為夏天登場的東京奧運帶來陰影。東京奧運組委會今天彩排傳遞聖火，參與女星石原聰美說，相信奧運將留下很多好回憶。法新社報導，在火炬抵達日本前，組委會嚴謹地確認細節，4名跑者帶著供彩排使用沒有點燃的聖火，每人約跑了200公尺。聖火傳遞活動預定從3月26日起跑，直至7月24日奧運開幕式為止。傳遞聖火彩排期間交通受到管制，在保全與警方的監控下，穿著白色帶有紅色斜線官方制服的火炬手，把聖火一個傳給一個，後方還跟著一群旁觀者、當地居民以及市政官員。日本演員石原聰美負責傳遞第3段的聖火，她說：「一想到121天後奧運就要在日本登場就很激動，相信這會留下很多好的回憶。」只是武漢肺炎迄今已在中國造成1500人死亡，確診個案超過6.6萬人，儘管組委會堅稱東京奧運將按計畫進行，但在對於疫情快速傳播的憂慮下，外界呼籲組委會應說明是否有應急方案。日本是中國以外疫情最嚴峻的國家之一，13日已確認第一起武漢肺炎死亡案例，目前日本境內已有至少30個確診案例，另外停泊在橫濱市被隔離的遊輪鑽石公主號上，也有逾200人被檢測出呈陽性反應。（譯者：陳家倫/核稿：陳昱婷）1090215",
        "武漢肺炎》中、泰出口禁令  成全球口罩商的大麻煩 ": "爆許多在中國、泰國有產線的口罩生產商被政府要求禁止出口。（法新社）〔財經頻道／綜合報導〕武漢肺炎疫情肆虐，防疫物資緊張，包含台灣在內已有多國祭出口罩出口禁令，也包含中國、泰國，不過《日經新聞》報導指出，由於全球許多口罩生產商把產線設在中、泰2國，因此這些外國廠商也受牽連，導致「貨出不去」，報導指出，這反映了過度仰賴亞洲地區所謂「世界工廠」所衍生的風險。據報導，包含加拿大口罩商麥迪康（Medicom）、捷克口罩商Respilon的中國產線，以及日本口罩商Koken的泰國產線在內，外國口罩商均被要求只為國內生產，不得出口，讓許多企業感到措手不及，KOKEN發言人還稱，泰國的要求另他們感到「至為驚訝」。Koken子公司Siam Koken在泰國生產的N95口罩過去只供日本使用，後在泰國政府「逐案討論」、「確保國內不致缺貨」的情況下，允許Siam Koken部份口罩出口。而中國甚至向Uniqlo母公司迅銷要求，其中國產線改生產防護服及口罩等，但報導也提到，日本政府也要求家電商夏普（Sharp）多生產些口罩。報導指出，這也反映了過度仰賴亞洲生產的風險，德勤（Deloitte）高級經理赤尾聰就表示，現在對企業而言，促進供應鏈多樣性已比什麼都重要，若僅佈局在亞洲地區是不夠的；慶應義塾大學商學院教授大林厚臣也表示，企業平時就必須為緊急情況發生時，政府進行干預的情況做準備。中部大學教授細川昌彥更認為，當跨國公司意識到不可預測的政治風險，可能會導致投資亞洲卻步，進而動搖亞洲地區世界工廠的地位。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "股東鬧糾紛 遭入稟清盤 甜品名店「聰嫂」突全線停業 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入疫情持續緩和，特首林鄭月娥宣佈恢復部份公共服務，但不包括政府表演場館。康文署指，五月底之前不會重開各表演場地。據悉，如疫情持續好轉，當局或最快六月一日重開部份劇場、音樂廳、舞蹈場地等，預計文藝表演最快...2020-04-29新冠疫情之下，中國電訊設備生產商華為副董事長孟晚舟的引渡聽證會以視像會議方式舉行；最高法院副首席大法官同意就案件中的雙重犯罪問題裁決前三天，會預先通知控辯雙方，而下次聽證會日期在六月十五日舉行。\n現年...2020-04-29東京奧組委主席昨天表示，如果來年新冠病毒的疫情仍然得不到控制，此前推遲的日本東京奧運會將被取消。而日本醫師會會長亦於同日表示：「未開發出有效疫苗，（奧運）就很難舉行。」\n據報，在接受《日刊體育》採訪時...2020-04-29上水大型洋房屋苑天巒，是次精選一座3房3套房洋房，面積1806方呎，廳堂採躍式設計，大廳以白色為佈置主調，簡約明亮，屋外連逾千呎私人花園，花園鋪有草地，正與周圍的大樹融為一體，綠意盎然。\n上水...2020-04-29滙控（005）公佈首季業績，截至今年3月底止，季度列帳基準除稅前利潤32.29億美元，按年倒退48.03%，較市場預期為差。在環球經濟遭受新冠疫情重創下，滙控撥備預期信貸損失激增四倍，至30.26億美...2020-04-29新冠肺炎疫情令各地聯賽延遲收季，連帶夏季轉會窗亦要順延。據報英超有意在所有歐戰於八月底完成後，到九月一日才開啟轉會市場，但關閉時間仍有待各隊協商，消息指國際足協也願意協助各國聯賽自由安排轉會窗的時間。\n目前英超預料於六月初重啟，戰至七月底完季，而歐戰就預計八月初復賽，二十九日完成歐聯決賽，全季正式煞科，故傳統於七月開始的轉會市場要改期。據指英超賽會和各隊有意待所有賽事完成，於九月開放轉會市場，但由於下季英超打算在九月中開始，故關閉時間仍要商討，國際足協也樂意提供協助。\n槍手搶閘重開訓練場\n英超群雄就已陸續復操，阿仙奴周一率先重返訓練場，據英國媒體拍到的片段可見，...2020-04-29新改良現代Ioniq Electric電動車上周末正式開售，亮點是換上更大容量38.3kWh鋰電，續航力由舊版280km（NEDC標準）提升至311km（WLTP標準），車廂數碼化配套同時升級，「一換...2020-04-2933歲無線「新一代姣精」朱智賢被拍到背緋聞男友謝東閔，山上密會人夫兼準人父黎振燁，兩人在車廂偷食蛋糕，疑爆四角關係。不少粉絲擔心謝東閔受情傷，安慰他不值得為朱智賢傷心。事隔一日的謝東閔，在回覆傳媒查詢...2020-04-29香港是一個高度商業化社會，但並非一個文化沙漠，各藝團的表演，包羅音樂、舞劇、話劇、戲曲、前衛創作等，琳琅滿目。但由去年中起，各類演藝活動大為失色，先受反修例風波影響而腰斬，繼而受後新冠肺炎疫情打擊，政府關閉大小場館，各藝團全面停演，大批工作人員零收人，非常慘情，公眾亦失去文化生活，情況不理想。近日疫情趨向緩和，康文署應研究重開各劇院、文化中心的可能性，讓香港回復多姿多采的文化生活。\n藝術表演，每場觀眾至少數百人至一、二千人，在疫情肆虐下，康文署封閉各場館，無可厚非，也是必要的抗疫防疫措施。但隨著多天以來零確診，政府開始放寬管制，率先於下周一重開博物館，與外國做法一致，因為博...2020-04-29姚本輝於周三晚贏出「英之星」後，今季頭馬數目已上升至五十三場，現時在練馬師榜上領先次席的呂健威六場頭馬，距離封王的目標愈來愈近。不過姚本輝昨晨坦言馬季尚餘二十一次賽事才告終，他仍須繼續努力贏馬保持領先...2020-05-01",
        "信驊去年每股賺24.39元 擬配息22元 ": "（中央社記者張建中新竹2020年3月2日電）伺服器管理晶片廠信驊 (5274) 去年營收與獲利同創歷史新高紀錄，每股純益新台幣24.39元，董事會決議每股配發22元現金股息，殖利率約2.18%。受惠遠端伺服器管理晶片需求成長，信驊近年營運維持穩健成長趨勢，去年總營收24.84億元，年增15.36%，稅後淨利8.31億元，年增21.17%，每股純益24.39元。信驊董事會今天通過去年度財報，並決議每股配發22元現金股息，若以今天收盤價1005元計，殖利率約2.18%。有別於股東股利全數以現金發放，信驊董事會決議員工酬勞9236萬元，依2月27日收盤價946元為計算基礎，將轉增資發行新股9萬7633股。（編輯：鄭雪文）新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]"
    }
}