{
    "Q1": {
        "日療癒系機器人 LOVOT：喚醒人們沉寂已久的愛與母性": "去年 12 月，一款名為「LOVOT」的機器人牢牢抓住日本網友的眼球，這款由 Groove-X 研發的「療癒系」機器人並不實用，而是以情感為訴求。LOVOT 像是從吉卜力動畫跳出來的角色，你很難不愛上它。Groove-X 表示，LOVOT 的目標不是取代人類，而是透過情感間的連繫來改善人們的生活質量。[[MORE]]LOVOT 有著渾圓的大眼球，你可以從眼睛判斷 LOVOT 的心情，頭上頂著像是觸角的東西，其實是攝影機和麥克風，外表不是金屬，而是披上一層類似絨毛的材質，即使不是機器人，也會讓人想買來放在床上度過每個夜晚。▼ 日本網友在推特討論 LOVOT 外型LOVOTとかいうロボット。ガッシュベルのリーヤを思い出した。似てる pic.twitter.com/VEBhSYWjPA— ゆーすたむ@もはや俺がスロール (@usetam_hs) December 18, 2018小さい頃テレタビーズすごい好きだったんだけど今見たらなんか怖い pic.twitter.com/gDlwm6buIE— ただあおい (@Toy_spongeao) December 18, 2018 剛啟動 LOVOT 時，它就像是剛降臨世界的嬰兒，你必須先透過 App 幫它取名字，官方宣稱隨著家人的陪伴熟悉環境、家庭， LOVOT 的個性也會隨之變化。例如當你擁抱 LOVOT 時，它會加深對你臉孔的印象，甚至會越來越依賴主人。 LOVOT 透過身上的超過 50 個感測器，搭配深度學習讓 LOVOT 對當下環境做出反應。利用熱感應攝攝影機來判斷距離，來改變揚聲器的音量、方向。對小孩來說它是一個可愛的玩具，對家長來說它是一個實用的智慧攝影機，頭上的360 度攝影機可以傳輸畫面到 App 上，家長可以隨時看到家裡小孩在做什麼。這讓人想起 SONY 的機器狗 AIBO，它同樣也是以「陪伴家人」為訴求的產品，不過這就像寵物一樣，要拿貓跟狗比較誰比較好是沒有意義的。 目前 LOVOT 在日本已經展開預購，除了本周 CES 2019 展出，日本也會陸續有舉辦體驗會。LOVOT 一共推出兩色（個性也不同），定價為 349,000 日圓，購買兩款的售價則是 598,000 日圓，預計 2019 年秋季發售。 看更多 點子生活 的相關文章： 5 個工具幫你遠離假新聞騷擾 效能最強手機是他？ 這就是未來手機的樣貌？來源出處： Source 點子生活",
        "應華換股合併捷邦存套利空間 捷邦湧入9萬張漲停買單 ": "能率集團旗下應華精密 (5392-TW) 及捷邦國際 (1566-TW) 召開董事會，決議由應華發行新股換股合併捷邦，由於換股比例存套利空間，捷邦早盤深鎖 16.05 元漲停價，並湧入 9 .1 萬漲停掛進買單。能率集團為為整合集團資源，大力進軍日系電動車零組件市場，由應華發行新股換股合併捷邦，換股比例為 1 股捷邦換發 0.5291 股應華，換股後捷邦將由應華 100% 持股，並從 OTC 下櫃且撤公開發行。能率集團此舉主要為整合集團資源，大力進軍日系電動車零組件市場。由應華及捷邦 1 月 25 日的收盤股價分別為 33.25 元與 14.6 元計算，1 股捷邦換發 0.5291 股應華，等於是以 20.5% 的溢價換發捷邦流通在外股權。由今天捷邦漲停但應華股價下跌，投資人買捷邦股票，仍存 16.2% 的套利空間。證券分析師指出，應華股價下跌，應屬捷邦股東融券鎖價差造成。能率集團中的應華，原為數位相機金屬機殼製造廠，2015 年開始轉型，跨入智慧型手機金屬機殼領域，並與旗下轉投資公司捷邦及日本第一化成緊密合作，研發電動車相關零組件。捷邦為粉末治金及齒輪箱生產為主，長久以來供應德國 Bosch 電動工具機零組件生產，並獲 Bosch 的認證，在 2018 年下半年供應 ABS 煞車模組的零組件。應華副董事長董俊毅指出，合併捷邦後，在製造端的佈局將更加完整，包括金屬加工類的沖壓、CNC、粉末冶金等製程，搭配第一化成既有的精密塑膠射出製程，可為客戶提供給多整合式製造服務，也鎖定日系電動車市場的需求。在資源的有效整合下，將以日系電動車零組件產品為主要在市場鎖定的目標，預計營收比重將拉高到 5 成。",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "環教中心11歲 陪你Fun寒假玩體驗": "(記者黃秀麗新北報導)新北市永續環境教育中心19日歡慶11歲生日，即日起至2月17日，特別以「溼地、海洋、能源、食農」規劃論壇、攝影展及主題周，每逢週六更辦理多樣親子DIY體驗活動，提供寒假期間另類的親子遊學新熱點，歡迎大家一同「環」顧地球，「境」善境美!新北市教育局黃靜怡副局長表示，新北市永續環境教育中心成立於民國97年，持續推動環境教育，除了環保署環境教育推動場域認證，更榮獲內政部綠建築最高的鑽石等級認證，服務人數超過20萬人。主辦學校育英國小蔣承志校長說，這次活動由環境教育特色學校和美國小等6校及八里垃圾掩埋場共同精心規劃承辦，現場有正義國小管樂隊演奏的優美樂聲，讓參與者領受淡水河左岸環境生態之美，除此之外，更辦理以環境教育中心為主角的數位攝影展，展覽期間為即日起至2月17日，這些優秀作品都是新北市學校的學生所攝影創作，讓環境教育與美感教育融合。(自立晚報2019/1/19)",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "瑞昱獲利靚 去年EPS 8.57元 ": "瑞昱（2379）公告2018年營運成果，稅後淨利達43.51億元，寫下近4年以來新高。瑞昱看好2019年在網通、PC及多媒體等三大產品線將可望持續成長，對2019年營運將可望抱持比2018年更樂觀的態度，屬於少數對於2019年持正向看待的半導體廠。瑞昱29日召開法人說明會並公告2018年營運成績單，第四季合併營收達119.42億元、年成長10.6％，主要是因為網通產品出貨暢旺帶動，符合公司原先預期水準，單季毛利率為44.9％、年成長3.1個百分點，稅後淨利年成長37.5％至9.15億元，每股淨利2.16元。累計2018年合併營收為458.06億元、年成長9.9％，平均毛利率達44.7％、年成長1.7個百分點，帶動稅後淨利年增28.3％至43.51億元，創下近4年以來新高，每股淨利8.57元。對於2019年展望，瑞昱發言人黃依瑋表示，網通產品在2018年第四季出貨暢旺，客戶端對於這波拉貨動能將可望延續到2019年1月及2月。針對後續市況，瑞昱在網通、PC及多媒體等三大產品線齊力成長帶動下，對於2019年展望將可望抱持比2018年更樂觀態度。首先網通產品線，黃依瑋解釋，目前在標案及非標案上的出貨動能都有機會優於2018年水準，不論在被動式光纖網路（PON）、乙太網路及Switch晶片等都有機會持續成長。他也特別點出，瑞昱在藍牙晶片布局完整，藍牙晶片將可望成為公司出貨量的「後起之秀」。其次是PC市場，黃依瑋指出，雖然整體PC市場規模穩定，甚至有微幅衰退情況，不過PC相關的USB Type-C應用在周邊產品逐步看增，加上音效晶片也有不錯的出貨表現，因此瑞昱在PC市場出貨量有機會持續成長。至於在多媒體應用上，黃依瑋認為，電視晶片市占率持續提升，有機會在2019年上半年就開始放大出貨，挹注業績成長。整體而言，黃依瑋表示，排除未來無法預期的變數，如中美貿易戰等因素，2019年瑞昱營運可望抱持樂觀態度看待。法人看好，瑞昱2019年第一季在網通及PC相關產品線出貨暢旺帶動下，有機會繳出淡季不淡的成績單。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "能率集團旗下捷邦及應華精密 今日停止交易 ": "能率集團旗下捷邦、應華精密科技兩公司今（28）日均停止交易，應華董事長董俊仁、副董事長董俊毅及身兼捷邦董事長的應華總經理胡湘麒等人，下午都會出席重大訊息說明記者會，外界預期應與兩公司聯手新併購企業或能率集團事業整併有關。能率集團前幾年陸續投資入主捷邦、日本第一化成等公司，胡湘麒原本身兼捷邦及能率網通兩公司董事長，去年農曆年前又接掌應華精密總經理一職，加速推動能率集團旗下應華精密、捷邦、第一化成及能率網通等多家公司資源整合。應華也逐步將非3C製造業務移轉至捷邦。捷邦原本專注生產金屬粉末冶金，能率集團投資入股後，積極布局汽車產業，由捷邦、應華及能率網通等公司持有日本第一化成百分之百股份，其中捷邦原持股51％，捷邦2017年再向關係企業能率網通購入第一化成15％股份，持股拉高至66％，第一化成營收5成以上都是來自EPB電子剎車系統等汽車電裝品，汽車零組件佔捷邦營收比重有逐年拉高的態勢。捷邦2018年合併營收54.67億元，比2017年成長2.94％，但未達法人預估56億元。捷邦1月14日公佈更換併購委員會成員，改由會計師及律師出任，也讓外界猜測捷邦與應華今日停止交易，應與新併購企業案有關。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈觀察〉下櫃潮？不單純的年代 越單純的轉投資越好 ": "志超科技 (8213-TW) 將收購旗下統盟電子 (5480-TW) 流通在外股權，統盟預計將在 3 月 29 日下櫃，這是今年首家 OTC 廠商下櫃的案例；無獨有偶，應華 (5392-TW) 也將換股合併轉投資捷邦 (1566-TW)，捷邦也將在 6 月 29 日下櫃。這兩個例子都顯示，美中貿易衝突襲來，衝突雙方時而強硬、時而態度軟化，消費市場緊縮、生產擴充放緩，已使企業經營面臨太多不可預知的變數，於是企業集團重整與單純化組織，已成重要課題。在這兩個例子中，即將下櫃的統盟、捷邦公司，都屬股價長期低於淨值的低價股，且營收多併入母公司，導致股價低且發揮不了市場籌資功能，同時，又要耗費人力、資源維持報表、簽證等，反而讓「集團股」成員，逐漸變成一大負擔。以能率集團來看，該集團從最初擁有上市的佳能 (2374-TW)，能率先後拿下怡安科技 (現更名應華精密)、上奇 (6123-TW)、豐聲 (8071-TW)(現更名為能率網通)、毅金 (現更名為捷邦)，看似枝葉繁盛，但控股方、轉投資事業複雜，不僅市場投資人難以理解，連集團對外商業談判有時也難以順利進行，也是此次能率集團決定進行換股方式，將捷邦整併進應華主因，整併後對應華也是好事。就 PCB 廠來看，過去以來，包括九德、祥裕、晟鈦、統盟、宇環、永兆、弘捷、華韡等中小型 PCB 廠原經營者，陸續退出經營，接手者改朝旅遊服務、電商、文創或影像等事業，其中，只有楊氏家族退出經營圈的統盟及宇環，因獲志超投資及奧援，目前仍以 PCB 業為主要經營項目，但統盟也將於 3 月 29 日下櫃併入志超集團。志超 2008 年 6 月投資統盟電子，目前直接控有統盟 50.21% 的股權，志超決議將以每股 15.5 元的價格收購統盟電子流通在外 49.79% 股權，完成後，統盟將納為志超 100% 持股子公司。統盟預計將在 3 月 29 日下櫃，並撤銷公開發行。",
        "《半導體》網通市場2019年看旺，瑞昱拚賺1個股本 ": "瑞昱(2379)今年受惠網通產品持續樂觀，電子裝置搭載802.11ac比率提高，以及藍芽相關產品比重提升，全年營運持續穩於成長軌道，法人看好，瑞昱今年獲利挑戰賺逾一個股本。瑞昱去年第四季因為網通產品需求持續，包括物聯網、PON、Ethernet、Switch與WiFi等需求均續增，故抵銷其餘產品線滑落幅度，單季每股賺2.16元，優於市場預期，累計全年稅後淨利為43.51億元，年增加28.3%，也為近4年新高，EPS為8.57元。展望第一季，瑞昱看好網通需求延續，PON與STB均有新標案挹注，首季營收不排除有機會持平或略增，法人預估，瑞昱第一季營收119.27億元，毛利率44.42%，單季稅後EPS為2.48元。瑞昱2019年受惠網通產品出貨樂觀，包括10G、100G乙太網路、10G、100G交換器與WiFi、藍芽等，其中WiFi分為消費性電子50%、寬頻、PC與retail、IoT五大類，隨電子裝置搭載802.11ac比率提高，PC幾乎全數改搭802.11ac，TV/STB/平板與dongle/router、OTT等，由802.11n轉向搭載802.11ac，瑞昱2018年802.11n與11ac比率已達50比50，瑞昱原先預期2019年11ac比重能超逾60%，不過目前仍有多樣化的終端應用使用11n即可，故802.11n的需求仍持續成長，整體11n與11ac比重可能較接近40比60水準，另外，藍芽相關佔瑞昱比重個位數，產品包括transceiver、MCU與Codec，隨蘋果Airpods現身，帶動大陸多家廠商推出藍芽無線耳機，瑞昱自去年第三季底到第四季初相關晶片需求已開始被驅動，且其餘智能產品如智慧音箱亦須藍芽支援，瑞昱預計2019年藍芽相關呈雙位數成長。法人看好，隨瑞昱新款晶片良率可望逐步優化，有助於毛利率持穩，上修瑞昱2019年獲利11%，預估2019年營收504億元，毛利率44.21%，全年EPS落在10.27元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》5G元年ing，網通股紅盤風光 ": "【時報記者王逸芯台北報導】正式邁入5G元年，網通設備股磨刀霍霍，5G傳輸特性包括大寬頻、高效率以及低延遲，除基礎建設外，也將帶動設備進入一波新的升級作業，網通概念股今年(2019年)紅盤風光，啟碁 (6285) 、中磊 (5388) 大漲約3.5%，友訊 (2332) 漲幅約2%，智邦 (2345) 、明泰 (3380) 、譁裕 (3419) 、正文 (4906) 等也全數走揚，網通族群在2019年開紅盤即有好的開始，相對大盤逆勢抗跌走揚。由於5G計畫在2020年商轉，所以今年被全球定位為5G元年，全球將開始進行5G網路的小範圍測試，大陸在官方推動下，動作更是積極，相關設備其實在去年第四季也已經陸續進入送件測試，今年將會有小範圍的5G場域，2020年商轉之際更有大幅度的出貨潮可期，加上物聯網、車聯網以及大數據等應用，5G勢必會帶動整體產業進入新里程碑，根據愛立信報告顯示，全球到2024年5G增強型行動寬頻用戶數預計達到15億，其中北美與東北亞地區可望引領5G市場發展，至2024年底，約55%的北美行動寬頻用戶將成為5G使用者，其次是東北亞地區，預期將超過43%，而西歐地區則預計會有30%，換句話說，未來5年內，全球將引發一波波的5G浪潮。就中磊來說，首季營收在淡季因素下，預計將較去年第四季回落，但今年(2019年)中磊在歐洲市場的IAD有進一步提升市占率的機會，美國市場除企業級WiFi AP外，銷往電信營運商的CPE也可望進一步成長，有利於中磊2019年營收、獲利重回成長軌道。此外，毫米波其高頻特性在5G發展將成為重要技術，其可以承載最高容量的5G傳輸，台系網通廠中毫米波概念，明泰、啟碁為相關概念股。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "1/21辦理長榮航上市現增普通股公開申購電腦抽籤說明 ": "本(108)年01月21日上午9時辦理長榮航(2618)上市現金增資普通股公開申購電腦抽籤相關說明如下:1申購期間:108年01月15日至108年01月17日。2中籤處理費暨認購股款解交日:108年01月22日。3申購總股數:26,100,000股。4申購單位:2,000股。5認購每股金額:13.0000元。6抽籤地點:台北市信義路五段七號十樓。7主辦承銷商:凱基證券公司宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "\r\n\t《熱門族群》5G元年ing，網通股紅盤風光_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載【時報記者王逸芯台北報導】正式邁入5G元年，網通設備股磨刀霍霍，5G傳輸特性包括大寬頻、高效率以及低延遲，除基礎建設外，也將帶動設備進入一波新的升級作業，網通概念股今年(2019年)紅盤風光，啟碁(6285)、中磊(5388)大漲約3.5%，友訊(2332)漲幅約2%，智邦(2345)、明泰(3380)、譁裕(3419)、正文(4906)等也全數走揚，網通族群在2019年開紅盤即有好的開始，相對大盤逆勢抗跌走揚。  由於5G計畫在2020年商轉，所以今年被全球定位為5G元年，全球將開始進行5G網路的小範圍測試，大陸在官方推動下，動作更是積極，相關設備其實在去年第四季也已經陸續進入送件測試，今年將會有小範圍的5G場域，2020年商轉之際更有大幅度的出貨潮可期，加上物聯網、車聯網以及大數據等應用，5G勢必會帶動整體產業進入新里程碑，根據愛立信報告顯示，全球到2024年5G增強型行動寬頻用戶數預計達到15億，其中北美與東北亞地區可望引領5G市場發展，至2024年底，約55%的北美行動寬頻用戶將成為5G使用者，其次是東北亞地區，預期將超過43%，而西歐地區則預計會有30%，換句話說，未來5年內，全球將引發一波波的5G浪潮。  就中磊來說，首季營收在淡季因素下，預計將較去年第四季回落，但今年(2019年)中磊在歐洲市場的IAD有進一步提升市占率的機會，美國市場除企業級WiFi AP外，銷往電信營運商的CPE也可望進一步成長，有利於中磊2019年營收、獲利重回成長軌道。  此外，毫米波其高頻特性在5G發展將成為重要技術，其可以承載最高容量的5G傳輸，台系網通廠中毫米波概念，明泰、啟碁為相關概念股。"
    },
    "Q2": {
        "熱門股─聯茂5G題材帶動滾量走高創新天價 周漲16.83% ": "銅箔基板 (CCL) 廠聯茂電子 (6213-TW) 積極擴充自家產能，江西廠首期產線也將在今年投產，在 5G 基地台建置及 Intel 伺服器新平台需求下，全年業績不看淡，19 日盤中並以 106.5 元創下天價，收在 102 元，一周股價漲幅達 16.83%。聯茂 2019 年第 1 季營收 52.94 億元，毛利率 18.36%，季增 4.35 個百分點，年增 4.69 個百分點，稅後純益 5.06 億元，季減 3.63%，年增 40.38%，每股純益達 1.67 元。聯茂為健鼎 (3044-TW) CCL 主要供應商之一，因應健鼎每月高達 150 萬張 CCL 需求，並持續增加產能，聯茂江西廠首期生產線，也將在今年年中貢獻產能。聯茂股價 19 日收在 102 元，也為收盤新高價，股價在技術面 KD 值在高檔鈍化，股價沿 5 日線滾量上攻，5 日線也成為短線有利支撐，股價與台光電 (2383-TW)、台燿 (6274-TW) 也比價效應而起的走勢進行中。 ",
        "《電子零件》AMD伺服器高階材料到手，聯茂獲利進補 ": "【時報記者張漢綺台北報導】銅箔基板廠—聯茂 (6213) 在網通資料庫中心佈局傳佳音，正式拿下AMD新一代伺服器高階材料訂單，預計下半年開始出貨，受惠於網通、5G基地台及天線材料出貨放量，聯茂預估，今年5G及網通相關高階材料佔營收比重可望達50%，隨著5G網通高階材料、AMD與車用雷達等新產品比重攀高，聯茂營運可望自第2季起展現成長力道，全年毛利率及獲利可望較去年大幅成長。聯茂近兩年全力搶進網通伺服器高階材料，並加速佈局高頻高速材料，效益已開始顯現，公司近期正式拿下AMD新一代伺服器高階材料訂單，預計下半年開始出貨，加上Purley的滲透率逐步提升，今年來自於伺服器的業績貢獻將較去年大幅成長，伺服器相關產品佔營收比重可望從去年的15%大幅拉升至今年的20%到25%。在5G部分，5G應用於sub-6Ghz的高頻高速材料目前已經開始出貨，聯茂相關材料應用涵蓋Mid Loss、Low loss與Ultra Low Loss，隨著大陸啟動5G基地台建置，聯茂預估，今年來自5G相關應用佔聯茂2019年營收可望超過10%。在28Ghz及mmWave的天線材料部分，聯茂目前正在客戶端積極認證中，可望從下半年開始貢獻營收。5G及網通資料庫中心訂單強勁，化解消費性產品市況低迷壓力，讓聯茂第1季業績表現不俗，雖然第1季合併營收52.93億元，年減7.01%，但因產品組合較佳，毛利率上揚，預估今年第1季獲利可望有亮麗的表現。聯茂第1季各產品比重分別為網通3S佔比從去年下半年約36%大幅提高至近50%、消費性電子佔比從43%降至30%、智慧型手機約佔9%，車用約佔11%。在車用產品方面，聯茂汽車電子今年切入EV電池使用的軟硬結合板與汽車雷達，預計今年下半年開始出貨。隨著網通伺服器出貨放量及5G基地台建置加速，聯茂預估，第2季業績可望優於第1季，且下半年業績會比上半年好，今年5G及網通相關高階材料佔營收比重可望達50%。為因應客戶需求，聯茂積極擴產，江西廠預計今年第3季底開出30萬張，第4季底至2020年第1季初開出60萬張，未來將以生產5G及汽車電子板為主。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "三洋電喊賣廠 潛利估142億 ": "三洋電新北市泰山廠2.3萬坪土地開發案進行多年，遲遲沒有下文，最近有股東提案改採直接出售土地，獲利快速入袋。三洋電董事會將於6月13日召開股東常會並提案討論，以每坪不低於65萬元出售，若獲通過，法人推估，扣除成本後潛在利益高達142億元，每股貢獻上看52元。\r\n三洋電昨 （6）日股價開高走高，以漲停價28.2元作收，上漲2.55元。三洋電表示，上周五公告修訂公司取得或處分資產處理程序案，因有1%的股東提案，要求2.3萬坪泰山廠土地以每坪不低於65萬元出售。\r\n三洋電指出，泰山廠正申請變更地目，還沒有進展。由於股東提案泰山廠以每坪不低於65萬元出售，依據法令公告，需要股東會票決，目前公司沒有立場評論。\n經濟日報提供泰山廠開發案進行多年，一度停頓，在經過地目變更由工業區轉為重劃及住商綜合區，去年起掛件申請。包括樓地板面積2萬多坪的大型購物中心，以及住宅及商業大樓，目標四年完成。\r\n外界推估，開發案年限長，又要自行投入資金，是部分股東提議改為直接出售獲利的原因。\r\n三洋電第1季合併營收達12.28億元，年減1.05%，由於業外收益增加，單季稅後純益4,500萬元，每股純益0.17元，優於去年同期的0.15元。三洋電指出，第2季是家電旺季，家用冷氣、DC風扇是業績主力。\r\n家電四雄大同、聲寶、三洋電及東元在全台都有可觀的土地資產，活化資產動作受到市場矚目。\r\n聲寶表示，土城廠有4,000坪土地開發案，預計第2季取得變更通過，由工業用地改為住商用途，其中一棟是只租不賣的老人住宅，有二棟銷售。聲寶強調，目前朝自行開發為主，但後續發展由董事會公告為準。\r\n大同是家電四雄中土地資產最雄厚的公司，二年前有土城的大同莊園推案，近期賣出台北市復興北路及新北土城兩塊土地及建物，業外獲利分別約31億及約61億元。東元在新莊有1.1萬坪土地，將由原先規劃的工商綜合區改為住商開發案。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "打造保險業新標竿 南山人壽靠「境界計畫」拚轉型": "7年從外商壽險公司變身本土壽險業者的南山人壽，為了開創保險業最佳營運模式，在大股東尹衍樑的支持下，啟動了「境界成就計畫」。希望透過導入全新的資訊系統，全面提升企業競爭力及營運效能，藉此驅動南山持續創新，成為保險業的新標竿。7年從外商壽險公司變身本土壽險業者的南山人壽，為了開創保險業最佳營運模式，在大股東尹衍樑的支持下，啟動了「境界成就計畫」。希望透過導入全新的資訊系統，全面提升企業競爭力及營運效能，藉此驅動南山持續創新，成為保險業的新標竿。「這是一場革命，而人的轉型，才是重點」。南山董事長杜英宗在與全球企業軟體巨擘SAP攜手，一起打造全球領先的E2E系統平台，命名為「境界成就計畫」時豪氣的說。為了改變保險業經營模式，大股東潤泰總裁尹衍樑的支持下，南山導入全新的「境界成就計畫」來改造企業流程，並運用數據分析洞察客戶需求，精準行銷，提升效率與生產力。更要以溫暖關懷創造刻骨銘心的客戶體驗，引領保險業改變。南山人壽表示，啟動境界成就計畫的初衷，就是希望能透過保險科技的工具，從全新的營運系統平台切入，從客戶的保障面向出發，協助客戶主動掌握各階段的保障缺口。舉例來說，例如：國人保險投保率雖高達246％，但卻常出現保障不足情況，為讓客戶能了解自己目前的保障與缺口，透過資料整合與數據分析，就能將分散在各處的客戶投保資料整合，分為「壽險保障」「醫療保障」「保險理財」3大面向，讓客戶能清楚看懂自己人生不同階段的保障變化與需求，再依據個人的計劃做出做合適的安排。同時，南山人壽也結合大數據分析，為客戶提供量身訂做的需求分析及商品建議，讓保戶獲得的不只是保單，而是完整的保障建議。更多鏡週刊報導【壽險業冰風暴6】壽險業要靠增資度難關 光國壽就需要2600億【壽險冰風暴】5壽險業者單月劇虧150億 4巨頭密會求生【首富換人當】投資全賣在高檔 尹衍樑勇奪第二大富豪",
        "居家守護者 D": "居家安全一直是台灣人非常重視的議題，不論是商家或是一般住家，不少人會在家門內外裝上監視器全天候監控，這樣萬一有不尋常的情況發生就能透過監視畫面來確認事件經過。身為網通領導者的 D-Link 也不斷在居家安防領域耕耘，最新的居家影像監控是具備 135 度超廣角鏡頭、支援 IP65 防塵防水、1080p Full HD 高解析度以及具備 7 公尺夜視功能的旗艦款 Full HD 戶外型無線網路攝影機 DCS-8600LH。 D-Link DCS-8600LH 網路攝影機外型小巧圓潤，機背上設計了獨特的強力磁鐵，搭配磁吸底座使用可以讓使用者在任何地方安裝攝影機，不管是要反向鎖在天花板上、安設在牆壁上或是放在門口，只要固定好磁吸底座再將網路攝影機本體吸上底座就能完成安裝，非常簡單實用的設計，也由於是採用磁吸底座，即使使用者想要調整攝影機角度，不用整個底座拆下來重新安裝，直接在底座上旋轉就可以拍攝 360 度任何一個方向。包裝內隨附多款底座以及螺絲，方便使用者安裝在任何位置。 網路攝影機機身後方有個強力磁鐵，可以吸在圓形底座上方便調整角度也方便安裝。 為了讓 DCS-8600LH 在戶外也能使用，D-Link 為它設計總長 7 公尺的電源線，電源線非常貼心的分成兩段設計，一段是連接在 DCS-8600LH 本體上將近 3 公尺長的 USB 電源線，可以接在 USB 插座上使用，如果網路攝影機安裝的位置距離插座較遠，還可以使用搭配的延長線延長至 7 公尺，更方便使用者佈線。延長線也具備 IP65 等級防塵防水認證，因此淋到雨也不至於會造成延長線損壞。電源線分成兩段設計，一段為 USB 連接埠、一段為一般雙腳插頭，總長為 7 公尺，可以依照安裝的位置調整線的長度。 App 設定簡單，手機可以查看即時影像安裝完 D-Link DCS-8600LH 網路攝影機之後，接下來在手機上下載 mydlink app 就可以和網路攝影機配對，mydlink app 的配對流程設計的滿好的，只要按照畫面指示操作就能快速讓攝影機連上網。登入 D-Link 帳號後，選擇新增裝置，按照畫面指示掃描 QRcode（QRcode 在電源線上）。 接著輸入攝影機擺放的位置、輸入攝影機要連到的 Wi-Fi 密碼，這樣就完成配對了。 或許有些使用者會擔心，讓攝影機聯網之後會不會讓自己的隱私曝光，對此 D-Link DCS-8600LH 採用了 AES 雙層加密機制，影像在透過網路傳輸的過程中會後到高度保密，安全性大幅提升。  網路攝影機最重要的當然就是攝影表現囉，D-Link DCS-8600LH 搭載了 135 度超廣角 200 萬畫素鏡頭，特別適合用在大範圍的場所錄影，例如車道口、門口等，減少視野死角，1080p Full HD 的高解析度也能讓畫面上的細節更為清楚，還能用手指直接拉大錄影畫面，加上具備紅外線 LED 燈，即便是在夜間錄影也能有 7 公尺的夜視表現。鏡頭為 200 萬畫素 1080p Full HD 高解析度鏡頭。 附上室內黃光下的錄影片段以及夜晚錄的兩段影像以及影像截圖供大家參考，以這段影片為例，135 度超廣角鏡頭可以看清楚整個室內環境，左上角的黑板，可以看出「ROASTED COFFEE」、「咖啡烘焙時間設定在星期一&星期三」等字樣，畫面清晰度表現還滿不錯的。https://youtu.be/VDdaIm7n7E8 夜拍來說，畫面清晰度表現還滿不錯的，連對面大樓的磁磚和鐵欄杆都能拍得清楚。https://youtu.be/hiAX4xspl04 為了方便使用者監看，D-Link DCS-8600LH 提供了兩種影像儲存方式二選一，一種是內建 micro SD 卡槽，可裝最高 128GB 的 micro SD 記憶卡，設定事件錄影後，如果儲存空間滿了，DCS-8600LH會自動循環覆蓋舊的影像。另一種是雲端錄影功能，錄製到的影像自動上傳到雲端空間，使用者可以透過雲端隨時存取影像，2019 年底以前，使用者都可以免費使用雲端錄影功能體驗看看雲端錄影的方便性。機身側邊有 micro SD 卡槽，支援最高 128GB micro SD 記憶卡，裝完記憶卡後記得將蓋子蓋好，這樣才能有防水效果。 至 2019 年底前，D-Link 提供了免費的雲端空間試用方案可以讓使用者試試將網路攝影機捕捉到的畫面存到雲端空間中。 使用者可以透過 mydlink app 設定 D-Link DCS-8600LH 網路攝影機的通知功能，DCS-8600LH 提供兩種通知模式，一種是移動偵測功能，可以手動設定畫面分區偵測靈敏度和偵測時間，若在時間內畫面偵測到移動的東西就會發出通知提醒使用者並錄下影像，這樣一有入侵者或是任何變化狀況使用者就能第一時間知道，也能回過去檢視影像截圖。第二種功能則是聲音偵測，如果偵測到高於 60 分貝的聲音（使用者也可以自己設定聲音分貝數），DCS-8600LH 也會發出通知提醒使用者。而網路攝影機錄下來的影片會按照時間軸排序存放在雲端空間或是 micro SD 卡中，使用者可以從「時間軸」功能選擇不同片段影片觀看，也可以將影片下載下來存進手機裡。App 中內建畫面偵測功能，可以調整畫面靈敏度、偵測開啟時間，確保沒人在家時能掌控居家安全。 設定超過某分貝數的提醒後，一旦攝影機有偵測到異常就會跳出通知。 接收到通知後，就可以從時間軸中查看有無異狀，若是有意料外的片段也可以下載到手機中儲存。 除了接收聲音之外，D-Link DCS-8600LH 也能發出聲音和另一方互動，例如人在外面，不過網路攝影機偵測到家裡貓貓狗狗移動時，可以透過網路攝影機和貓貓狗狗說話，或是裝在門口偵測到有快遞或是送貨員時，就能透過網路攝影機和他們溝通，萬一不幸遇到心懷不軌的人，也能藉此嚇阻對方。機身側邊有揚聲器，正面有麥克風，可以雙向對話。 如果想要透過攝影機對話，只要按住 app 中的麥克風圖示就可以說話。 一手掌握家庭門戶安全經過一段時間的測試，D-Link DCS-8600LH 網路攝影機所提供的錄影品質和功能讓筆者還滿滿意的，1080p 的高畫質影像讓檢視攝影片段時不用像看著馬賽克般猜測畫面上人物的動作，移動偵測和聲音偵測兩種警示方式也讓居家安全更全面，加上可以搭配 mydlink app 控制，或是透過 Google Assistant 等智慧語音助理操作，方便性更提升。對於在乎居家安全，或是想在店面裝監視器的店家來說，提供三年保固、具備超廣角鏡頭、防塵防水又容易設定的 D-Link DCS-8600LH 會是採購的好選擇。看更多 點子生活 的相關文章： 智慧家庭，你肯定需要的得力助手！ 不是彈出鏡頭 OPPO 彈出螢幕 Sony Xperia XZ3 DxO 分數讓人驚艷來源出處： Source 點子生活",
        "三洋電泰山廠土地開發案股東提案轉為出售 原因為何？ ": "\n三洋電指出，今年股東會中新增有1%股東提案，2.3萬坪泰山廠以每坪不低於65萬元出售，這必需有三分之二出席股東同意、過半數股東票決通過，才可執行。\n目前三洋電大股東中，能率投資持股9.77%，也是董事會成長之一，今後能率在三洋電泰山廠開發案中，傾向自行開發亦或直接出售，其動向為何，扮演關鍵的角色。\n外界推估，變更地目的土地開發案的年限很長，又要自行投入巨額資金，這應該是股東提議改為直接出售，較快獲利人袋的要因。\n這也不難理解，三洋電的泰山廠土地開發由自己開發，有股東建議轉為出售，回饋大股東的效益直接且快，耐人尋味的原因就在此。\n以大同的土城廠為例，原為家電廠用地，是家電四雄中最早變更地目成功的一家，原有土地2.6萬坪，經過捐地回饋，有1.6萬坪作為大同莊園有一、二及三期的建地，其中，一期已進入交屋階段，三期則在今年初出售6,000多坪，將可貢獻業外獲利約61億元，挹注大同集團去年的巨額虧損，大有助益。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《業績": "能率網通(8071)公布第1季財報，單季營收13.6億元，年增30％，延續去年至今年首季被動元件需求暢旺下，本期淨利0.41億元，歸屬母公司業主淨利0.25億元，每股稅後盈餘0.5元，較去年同期0.04元呈數倍成長，也賺贏去年上半年總和。能率集團旗下能率網通獲利提升，主要受惠於轉投資的小金雞能遠國際強勁表現，在國際被動元件自2018年受缺貨影響，產品售價及毛利持續上漲，能遠國際今年第1季獲利為0.36億元，較去年同期0.14億元倍增，讓能率網通今年第1季獲利延續去年第4季的成長力道，稅後淨利年增率達1048％。展望今年，能遠國際挹注加上能率網通旗下事務機製造與通路體系均持續穩定獲利，在第1季稅後淨利已經達到去年上半年表現下，預期今年獲利將有機會超過2018年全年獲利。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "煙霧探測器藏攝影機 旅遊住宿遭偷拍風險增": "美國最近爆出兩起案例，出門旅遊，在網路訂房，卻發現住宿的房間內，防火災的煙霧探測器裡，裝有隱藏式攝影機。反偷拍專家表示，出門在外，入住陌生的空間，一定要多加注意，加以檢查，避免成為遭到偷拍的對象。全家出國旅遊，對著鏡頭開心比「耶」照相，不過諷刺的是，拍下這畫面的，卻是個藏在煙霧探測器裡的隱藏式攝影機。入住旅客：「我丈夫的職業是安全顧問，職業習慣使然，不論我們去哪裡，他都會先看一下無線網路。」美國一對夫婦帶著孩子到愛爾蘭旅遊，卻在入住網路上預訂的民宿後，發現無線網路中有個名稱是\"攝影機\"的網絡，連接到藏在煙霧探測器中的攝影機，實況轉播他們的活動。入住旅客：「真的靠近來看，注意到這裡面有個隱藏式攝影機。」另一對情侶在美國國內旅遊，也同樣發現房間的煙霧探測器，裡面裝有隱藏式攝影機。警方調查後，發現這是假的煙霧探測器。反偷拍專家表示，攝影機甚至能偽裝成咖啡機。美國記者vs.專家：「假如我想在浴室煮咖啡卻發現不能用，一定會覺得很困惑，那可以用，可以用，對可以用。」科技進步，攝影機越變越小，越來越隱蔽，專家提醒，進入陌生的房間，一定要多加注意，仔細觀察，有沒有奇怪的物件、孔隙或電線，避免被偷拍了都還不知道。更多 TVBS 報導看到女兒偷拍超火大 阿弟變臉怒斥「不配當我女兒」 偷拍淫照再爆一人 「韓星模範生」RoyKim涉案 列車上涉偷拍女生！ 目擊民眾勸阻爆口角 再爆影片群組成員 疑SJ強仁、2AM鄭珍雲",
        "[表一6]上市上櫃股東會一覽表 ": "代碼   股票名稱 日期     地                    點\n------------------------------------------------------------------------\n 1102  亞泥     20190624 台北市長沙街一段 20 號 (台北國軍英雄館一樓宴會廳)\n 1234  黑松     20190624 本公司中壢廠 (桃園市中壢區中園路 178 號)                 \n 1235  興泰     20190624 本公司三樓會議室 (高雄市仁武區高楠公路 10 號)            \n 1308  亞聚     20190624 高雄市鳥松區圓山路 2 號高雄圓山大飯店 5 樓柏壽廳          \n 1309  臺達化   20190624 高雄市鳥松區圓山路 2 號高雄圓山大飯店 5 樓松鶴廳          \n 1316  上曜     20190624 台南市中西區和緯路五段 77 號 (本公司帝凡內建案接待中心)  \n 1321  大洋     20190624 本公司桃園廠員工活動中心 (桃園市蘆竹區海湖里海湖東路 375 號)\n 1439  中和     20190624 台北市復興北路 99 號 15 樓 (牛牛牛) 亞國際會議中心          \n 1455  集盛     20190624 本公司觀音廠員工活動中心 (桃園市觀音區樹林村安和街 307 號)\n 1473  台南     20190624 台南市歸仁區中山路三段 320 號 (總公司會議室)             \n 1506  正道     20190624 台南市仁德區大甲里中正西路 1015 號\n 1532  勤美     20190624 新竹縣新豐鄉上坑村 488 號 2 樓大會議室 (勤美股份有限公司新竹廠)\n 1618  合機     20190624 本公司觀音二廠. 桃園巿觀音區觀音工業區經建五路三十二號 \n 1795  美時     20190624 南投市南崗三路 21 號 (南崗會堂)\n 1903  士紙     20190624 台北市中山北路四段 16 號 (劍潭青年活動中心經國紀念堂 1F 集賢廳)\n 2070  精湛     20190624 高雄市湖內區忠孝街 110 巷 58 號 (本公司一樓視聽室)         \n 2239  英利 - KY  20190624 彰化福泰商務飯店 B1 望愛廳 (彰化市建寶街 20 號 B1)          \n 2312  金寶     20190624 新北市深坑區北深路 3 段 147 號\n 2426  鼎元     20190624 苗栗縣竹南鎮科中路 15 號 3 樓\n 2440  太空梭   20190624 本公司新竹廠禮堂 - 新竹縣芎林鄉五龍村五和街 226 號        \n 2472  立隆電   20190624 立隆電子工業股份有限公司一樓會議室 (台中市大里區國光路一段 147 號)\n 2475  華映     20190624 桃園市龍潭區三和里華映路 1 號\n 2488  漢平     20190624 本公司生產大樓 6 樓 (台南市仁德區中正路三段 256 號)        \n 2491  吉祥全   20190624 桃園市龜山區科技三路 80 號\n 2547  日勝生   20190624 臺北市信義路五段 1 號 4 樓 (臺北國際會議中心貴賓廳)        \n 2618  長榮航   20190624 桃園市蘆竹區新南路一段 376 號長榮航空運航大樓 17 樓會議廳 \n 2706  第一店   20190624 臺北市南京東路 2 段 63 號本公司\n 2724  富驛 - KY  20190624 台北市松山區復興北路 99 號 15 樓\n 2745  五福     20190624 高雄市前金區中正四路 211 號 5 樓 (兆豐國際商銀南區員工訓練中心)\n 2809  京城銀   20190624 台南市中西區西門路一段 506 號 14 樓大禮堂                 \n 3014  聯陽     20190624 新竹科學工業園區創新一路 9 號本公司會議室               \n 3052  夆典     20190624 新北市中和區新民街 112 號 4 樓 (本公司會議室)              \n 3064  泰偉     20190624 新北市三重區興德路 111 號 R 樓\n 3149  正達     20190624 苗栗縣銅鑼鄉中平村 29 鄰中興路 99 號 (本公司二樓會議室)    \n 3207  耀勝     20190624 新北市土城區忠承路 99 號 R 樓 (新北市永寧科技園區)         \n 3230  錦明     20190624 廣春成大樓 R1 會議室 (地址: 桃園市蘆竹區南崁里 17 鄰經國路 890 號)\n 3234  光環     20190624 新竹科學工業園區新竹市展業一路 21 號地下一樓 (本公司會議室)\n 3252  海灣     20190624 台中市北區中清路一段 521 號 6 樓\n 3259  鑫創     20190624 新竹縣竹北市台元街二十六號 (園區會館二樓劇場式會議廳)  \n 3518  柏騰     20190624 桃園市龜山區文二一街 68 號 (福容大飯店二樓芙蓉廳)        \n 3528  安馳     20190624 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店)            \n 3536  誠創     20190624 台北市內湖區洲子街 12 號 2 樓\n 3570  大塚     20190624 新北市板橋區縣民大道 2 段 68 號 6 樓 (本公司訓練教室)        \n 3580  友威科   20190624 台中市大雅區中科路六號七樓 701 會議室\n 3624  光頡     20190624 新竹縣湖口鄉新竹工業區中華路二十二號二樓              \n 3632  研勤     20190624 自由廣場會議中心 1 樓東側會議室 (台北市內湖區瑞光路 399 號)\n 3646  艾恩特   20190624 台北市內湖區瑞光路 399 號自由廣場會議中心               \n 3678  聯享     20190624 竹北市縣政八街 77 號 1 樓 (新竹縣工業會: 會議室)            \n 3710  連展投控 20190624 新北市深坑區北深路三段 265 號 (海灣假日酒店)             \n 4123  晟德     20190624 台北市南港區園區街 3 號 3 樓視聽教室 (南港軟體工業園區 F 棟) \n 4128  中天     20190624 桃園市龍潭區九龍村 39 號。(悅華大酒店)\n 4132  國鼎     20190624 新北市淡水區中正東路二段 27-6 號 17 樓會議中心            \n 4135  天賜爾   20190624 宜蘭縣羅東鎮純精路一段 109 號 5 樓 (羅東鎮農會第一會議廳)  \n 4139  馬光 - KY  20190624 高雄市鼓山區博愛二路 99 號 (林皇宮)\n 4168  醣聯     20190624 新北市汐止區新台五路一段 97 號 4 樓 (遠雄購物中心 4 樓展覽館 1)\n 4193  喬本     20190624 屏東縣長治鄉德和村神農東路 9 號\n 4195  基米     20190624 新北市汐止區大同路三段 611 號\n 4429  聚紡     20190624 桃園市觀音區工業六路 3 號\n 4538  大詠城   20190624 大詠城機械股份有限公司 2 樓會議室\n 4568  科際精密 20190624 新北市中和區中正路 716 號 (地下二樓會議室)               \n 4609  唐鋒     20190624 本公司大會議室 (桃園市中壢區南園路 2-20 號)              \n 4720  德淵     20190624 本公司四樓會議室 (新北市五股區五權六路 9 號 4 樓)          \n 4919  新唐     20190624 新竹科學工業園區研新三路 4 號 (102 會議室)                \n 4935  茂林 - KY  20190624 桃園市平鎮區延平路一段 168 號 (救國團桃園市南區青少年活動中心四樓會議室)\n 4942  嘉彰     20190624 尊爵天際大飯店 (桃園市蘆竹區南崁路一段 108 號 B1)         \n 4953  緯軟     20190624 台北市內湖區行善路 168 巷 15 號 1 樓多功能集會廳            \n 4987  科誠     20190624 新北市中和區中正路 631 號 (瓏山林台北中和飯店)           \n 5245  智晶     20190624 苗栗縣竹南鎮科研路 36 號 (竹南科學園區行政服務中心 201 會議室)\n 6005  群益證   20190624 台北市長興街 75 號中華經濟研究院蔣碩傑國際會議廳        \n 6020  大展證   20190624 台北市承德路一段 17 號 13 樓大會議室\n 6122  擎邦     20190624 台北市濟南路一段 2 之 1 號 (臺大校友聯誼社)4 樓會議室       \n 6140  訊達     20190624 台北市建國北路二段 147 號 B1(訊達電腦 B102 大會議室)       \n 6144  得利影   20190624 台北市民權西路 53 號 B1(巴赫廳)\n 6230  超眾     20190624 新北市三重區光復路一段 67 號 (珍豪大飯店會議廳)          \n 6261  久元     20190624 新竹市科學園區科技路 5 號 4 樓 (本公司餐廳)                \n 6451  訊芯 - KY  20190624 新北市土城區三民路４號 3F\n 6473  好玩家 *  20190624 台北矽谷國際會議中心 (新北市新店區北新路三段 213 號 2 樓)  \n 6492  生華科   20190624 新北市新店區北新路三段 223 號 2 樓 (國際會議中心)          \n 6508  惠光     20190624 台南市麻豆區苓子林 17-10 號 (本公司三樓會議室)           \n 6565  物聯     20190624 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心 447 會議室)\n 6572  博錸     20190624 新北市汐止區新台五路一段 97 號 4 樓 (遠雄 U-TOWN, 展覽館一館)\n 6584  南俊國際 20190624 桃園市桃園區桃鶯路 398 號 (桃園市住都大飯店住祥廳)       \n 6595  光禹國際 20190624 台北市復興北路 99 號 6 樓 ((牛牛牛) 亞會議中心)             \n 6665  康聯生醫 20190624 新北市新店區北新路三段 223 號 2 樓\n 6697  東捷資訊 20190624 南港軟體園區會議中心 (台北市三重路 19-10 號 A 棟 2 樓)       \n 7516  清淨海   20190624 桃園市龍潭區渴望路 428 號 (渴望會館)\n 8059  凱碩     20190624 新北市深坑區北深路三段 147 號\n 8080  奧斯特   20190624 台北市南港區園區街 3 號 17 樓 (南港生技育成中心大會議室)   \n 8088  品安     20190624 基隆市六堵工業區工建北路 1-2 號召開 (管理中心)           \n 8284  三竹     20190624 台北市新生北路二段 39 號 4 樓 (本公司會議室)               \n 8298  威睿     20190624 台北市內湖區內湖路一段 516 號 6 樓 (國鼎科技廣場)          \n 8367  建新國際 20190624 梧棲區農會產業綜合文化大樓 3 樓 (地址: 台中市梧棲區文化路 2 段 85 號)\n 8390  金益鼎   20190624 新竹市鹽水里集會所 (新竹市香山區長興街 262 巷 38 號)       \n 8411  福貞 - KY  20190624 台中市西區館前路 57 號 B1 樓 (全國大飯店)\n 8444  綠河 - KY  20190624 台北福華大飯店 (台北市仁愛路三段 160 號 B2 福華三區)       \n 8497  格威傳媒 20190624 洛碁大飯店南港館一樓洛碁盎然廳 (台北市南港區忠孝東路七段 528 號)\n 8917  欣泰     20190624 新北市五股區五工二路 134 號 4 樓會議室\n 8929  富堡     20190624 桃園市蘆竹區南山路二段 205 巷 14 號 (本公司桃園廠 3 樓)      \n 8934  衡平     20190624 台北市信義區光復南路 495 號 11 樓\n 9911  櫻花     20190624 台中市大雅區雅潭路四段 436 號 (本公司大雅廠)             \n 9946  三發地產 20190624 台北市八德路三段 2 號 5 樓 501 室 (台北市電腦商業同業公會)   \n 9957  燁聯     20190624 高雄市岡山區本工路 17 號 (高雄市岡山區本洲產業園區服務中心 2F 集會堂)\n 9958  世紀鋼   20190624 桃園市觀音區中山路 1 段 1119 號 (本公司 4F 會議室)           \n 1220  台榮     20190625 台北市大安區忠孝東路三段一號三樓 (台北科技大學億光大樓)\n 1229  聯華     20190625 桃園市楊梅區富豐南路 12 號 1 樓\n 1269  乾杯     20190625 台北市中正區忠孝東路 2 段 88 號地下一樓台北金融中心       \n 1432  大魯閣   20190625 台大校友聯誼社 (台北市濟南路一段 2-1 號 3 樓 B 室)           \n 1471  首利     20190625 新北市五股區五權路 1 號 (工商展覽中心二樓 A 廳)            \n 1474  弘裕     20190625 本公司行政大樓 (彰化縣伸港鄉全興工業區工西一路 60 號)    \n 1512  瑞利     20190625 高雄市仁武區高楠公路 22 號 (本公司員工餐廳)              \n 1517  利奇     20190625 南投市南崗三路 21 號南崗工業區管理中心南崗會館          \n 1535  中宇     20190625 高雄市前鎮區成功二路 88 號 16 樓中鋼總部大樓 16 樓 1607 會議室\n 1569  濱川     20190625 高雄市大寮區大發工業區華中路一號三樓 (大發工業區活動中心禮堂)\n 1714  和桐     20190625 新北市五股區中興路一段六號八樓\n 1742  台蠟     20190625 嘉義縣民雄鄉福樂村中正路 68 號 (民雄工業區服務中心)      \n 1786  科妍     20190625 高雄市前鎮區復興四路 12 號 (高雄軟體科技園區南區綜合大樓 A 棟中庭交誼廳)\n 1907  永豐餘   20190625 台北市杭州南路一段 24 號集思交通部國際會議中心 5 樓集會堂 \n 2038  海光     20190625 高雄市小港區學府路 113 號 (亞柏會館)\n 2114  鑫永銓   20190625 南投市南崗工業區南崗三路 294 號本公司會議室             \n 2406  國碩     20190625 新竹縣湖口鄉工業一路 3 號 (本公司會議室)                 \n 2460  建通     20190625 高雄市路竹區大同路 513 巷 138 號 (本公司三樓會議室)        \n 2509  全坤建   20190625 台北市內湖區新湖二路 329 號地下一樓\n 2537  聯上發   20190625 台北市大安區忠孝東路三段 1 號 3 樓 (集思北科大會議中心 - 西格瑪廳)\n 2609  陽明     20190625 基隆市中正區信一路 181 號 2 樓 (基隆市立文化中心第一會議室)\n 2610  華航     20190625 台北諾富特華航桃園機場飯店 (桃園市大園區航站南路 1-1 號) \n 2617  台航     20190625 天成大飯店 (地址：台北市中正區忠孝西路一段 43 號 1 樓天采廳)\n 2841  台開     20190625 三軍軍官俱樂部 (台北市中正區延平南路 142 號 1 樓勝利廳)    \n 2903  遠百     20190625 台北國軍英雄館 (台北市長沙街一段 20 號)\n 2936  客思達 - KY20190625 台中市台灣大道四段 610 號 4 樓 (台中裕元花園酒店)          \n 3018  同開     20190625 台北市松江路 306 號 2 樓 (康華大飯店九龍廳)                \n 3025  星通     20190625 新竹科學工業園區展業一路 2 號 (園區同業公會 201 會議室)    \n 3086  華義     20190625 台北市內湖區堤頂大道二段 407 巷 22 號 4 樓之 1(本公司會議室) \n 3117  年程     20190625 中華汽車人才培訓中心 (桃園市楊梅區幼獅工業區青年路 3 號) \n 3128  昇銳     20190625 桃園市八德區長興路六七三號地下一樓\n 3144  新揚科   20190625 高雄市路竹區路科五路 23 號 (南部科學園區管理局高雄園區國際會議廳)\n 3150  鈺寶     20190625 新竹科學園區工業東二路 1 號 2 樓牛頓廳\n 3184  微邦     20190625 桃園市八德區茄苳路 756 號 (本公司會議室)                 \n 3357  臺慶科   20190625 桃園市楊梅區幼四路 1 號三樓大禮堂\n 3379  彬台     20190625 台北市濟南路一段 2-1 號 4 樓 (台大校友聯誼社)              \n 3437  榮創     20190625 新竹縣湖口鄉新竹工業區中華路 22 號 2 樓 (新竹工業區服務中心會議室)\n 3438  類比科   20190625 台北市內湖區瑞光路 399 號一樓西側會議室                 \n 3444  利機     20190625 台中市西屯區天保街六十號 2 樓 (台中世貿會議廳)           \n 3494  誠研     20190625 新北市新店區北新路三段 213 號 2 樓\n 3520  振維     20190625 南投縣草屯鎮中正路 1039 號 (寶島時代村)\n 3567  逸昌     20190625 新竹縣竹北市新泰路 35 號 9 樓會議室 (聯合科技大樓)         \n 3596  智易     20190625 新竹市光復路二段 8 號 6 樓\n 3609  東林     20190625 台中市南屯區文山里精科七路 20 號\n 4105  東洋     20190625 台北市南港區三重路 19-10 號 2 樓 (南港軟體工業園區 A 棟 2 樓國際會議中心)\n 4190  佐登 - KY  20190625 台中市北區中清路一段 816 號 (佐登妮絲國際股份有限公司 8F 會議室)\n 4304  勝昱     20190625 嘉義分公司三樓會議廳 (嘉義縣民雄鄉興南村工業二路 5 號)   \n 4419  元勝     20190625 彰化縣北斗鎮拓農路 199 號 (本公司)\n 4431  敏成     20190625 桃園市桃園區經國路 168 號 (23 樓第一會議室)               \n 4513  福裕     20190625 彰化縣伸港鄉興工路 34 號\n 4555  氣立     20190625 新北市泰山區貴鳳街 21 號 3 樓 (本公司 301 會議室)            \n 4564  元翎     20190625 雲林縣虎尾鎮科虎三路 18 號 (本公司會議室)                \n 4712  南璋     20190625 國立台灣科學教育館 - 台北市士林區士商路 189 號 B1(會議室 B 室)\n 4738  尚化     20190625 台北市中山北路三段 22 號\n 4950  牧東     20190625 台北市信義路四段 236 號 (宏遠證券七樓 703 會議室)          \n 4961  天鈺     20190625 新竹科學園區篤行路 1 號 2 樓 (LivingOne 篤行館)             \n 4976  佳凌     20190625 台中市潭子區台中加工出口區建國路 1 號『台中市加工出口區從業員工康樂室』\n 4999  鑫禾     20190625 新北市汐止區大同路一段 128 號 (富信大飯店 3 樓如意廳)      \n 5203  訊連     20190625 新北市新店區中興路三段 219-2 號 2 樓 (仲信商務會館)        \n 5220  萬達光電 20190625 桃園市龜山區文二一街 68 號 (福容大飯店)\n 5284  jpp-KY   20190625 台北市中山區松江路 350 號 8 樓 (台北市進出口商業同業公會大樓)\n 5314  世紀     20190625 新竹科學工業園區展業一路 2 號 (科學園區同業公會 202 會議室)\n 5348  系通     20190625 苗栗縣竹南鎮科中路 31 號 1 樓大會議室\n 5443  均豪     20190625 新竹科學園區工業東二路 1 號愛因斯坦廳 (科技生活館)       \n 5450  寶聯通   20190625 台北市內湖區內湖路一段 516 號 6 樓 (國鼎科技廣場)          \n 5460  同協     20190625 新北市新莊區民安路 420 巷 28 號二樓\n 5531  鄉林     20190625 台中市博館路 88 號 13 樓國際會議廳\n 5607  遠雄港   20190625 桃園市大園區航翔路 101 號 (貨運站大樓五樓訓練教室)       \n 5608  四維航   20190625 (牛牛牛) 亞會議中心 DD+EE 會議室 (台北市復興北路 99 號 15 樓) \n 5703  亞都     20190625 台北市民權東路二段四十一號宴會廳\n 6125  廣運     20190625 新北市瑞芳區瑞芳工業區頂坪路 69 號\n 6138  茂達     20190625 新竹科學工業園區篤行一路 6 號 (本公司)\n 6160  欣技     20190625 新北市汐止區大同路 3 段 196 號 R2 樓\n 6167  久正     20190625 台中市西屯區工業區六路八號 (本公司會議室)              \n 6168  宏齊     20190625 新竹市明湖路 773 號 (新竹煙波大飯店湖濱本館香榭 A2 廳)     \n 6175  立敦     20190625 苗栗縣銅鑼鄉中平村北中興工業區中隆二路九號 (本公司三樓會議室)\n 6179  亞通     20190625 新北市汐止區大同路三段 611 號 (那米哥宴會廣場)           \n 6182  合晶     20190625 桃園市龍潭區龍潭科學園區龍園一路 100 號                 \n 6192  巨路     20190625 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心會議室)\n 6218  豪勉     20190625 台北市青島西路七號四樓基督教女青年會 401 會議室         \n 6275  元山     20190625 高雄市蓮潭國際會館大型會議室 (高雄市左營區崇德路 801 號 4 樓)\n 6282  康舒     20190625 新北市淡水區淡金路三段 159 號\n 6284  佳邦     20190625 本公司地下一樓 (苗栗縣竹南鎮科義街 11 號)                \n 6290  良維     20190625 台北市松山區八德路三段 2 號地下室 B102 室 (台北市電腦公會聯誼中心)\n 6409  旭隼     20190625 台北市內湖區新堤頂大道一段三二七號二樓 (莉蓮會館)      \n 6488  環球晶   20190625 新竹科學工業園區工業東二路 1 號 2 樓 (新竹科學工業園區科技生活館達爾文廳)\n 6498  久禾光   20190625 台中市西屯區工業區六路八號 (本公司會議室)              \n 6514  芮特 - KY  20190625 基隆市七堵區工建北路 1 之 2 號 2 樓\n 6536  碩豐     20190625 新北市汐止區大同路一段三○八號六樓\n 6592  和潤企業 20190625 新北市新莊區明中街 10 號，和泰汽車股份有限公司          \n 6612  奈米醫材 20190625 本公司 (新竹縣竹北市生醫路 2 段 16 號 4 樓)\n 6669  緯穎     20190625 台北市中正區中山南路 11 號 (張榮發國際會議中心 1101 廳)    \n 6683  雍智科技 20190625 新竹縣竹北市莊敬北路 431 號 1 樓 (本公司會議室)            \n 6692  進能服   20190625 台北市內湖區新湖二路 257 號 5 樓\n 8049  晶采     20190625 新北市汐止區新台五路一段 97 號 4 樓\n 8107  大億金茂 20190625 大億麗緻酒店 3 樓 (台南市西門路一段 660 號)                \n 8110  華東     20190625 高雄市高雄加工出口區北一路 18 號本公司 5 樓會議室         \n 8155  博智     20190625 桃園市龍潭區烏林里工二路 128 號本公司地下室一樓         \n 8210  勤誠     20190625 新北市中和區中正路 726 號 A 棟地下二樓遠東世紀廣場第一期管理委員會管理服務中心\n 8222  寶一     20190625 台南市新營區新工路二十八號 (新營工業區服務中心地下一樓大會議室)\n 8234  新漢     20190625 新北市中和區中正路 920 號 9 樓 (本公司演講廳)              \n 8249  菱光     20190625 台北市內湖區行善路 168 巷 15 號 1 樓 (多功能集會廳)          \n 8289  泰藝     20190625 泰藝電子股份有限公司 (新北市樹林區樹潭街 5 號)           \n 8329  台視     20190625 臺北市八德路三段十號本公司大會議廳\n 8374  羅昇     20190625 新北市三重區光復路一段 67 號 (珍豪大飯店)                \n 8410  森田     20190625 台南市安南區工業二路 31 號 (經濟部南台灣創新園區 (學習資源中心服務館二樓 SS201 會議室))\n 8431  匯鑽科   20190625 台大校友會館 (臺北市濟南路一段二之一號三樓)            \n 8464  億豐     20190625 臺中市西屯區惠中路一段 111 號 (僑園飯店麗景廳)           \n 8496  台霖     20190625 台南市新營區太南里舊部八十號\n 9110  越南控 - DR20190625 香港灣仔皇后大道東 248 號陽光中心 40 樓會議室             \n 9905  大華     20190625 新北市泰山區明志路 3 段 533 號中國製罐大樓五樓            \n 9914  美利達   20190625 本公司美利達大樓四樓 R02 會議室 (地址: 彰化縣大村鄉美港村美港路 116 號)\n 9941  裕融     20190625 新北市新店區中興路三段三號一樓\n 1203  味王     20190626 台北市中山北路 2 段 63 號國賓大飯店二樓國際廳             \n 1215  卜蜂     20190626 本公司南投廠會議室 (南投市南崗工業區工業東路 17 號)      \n 1416  廣豐     20190626 桃園市八德區介壽路一段七二八號 (廣豐新天地彭園會館)    \n 1717  長興     20190626 本公司路竹廠長興藝文中心 (高雄市路竹區後鄉里長興路 22 號)\n 1783  和康生   20190626 本公司會議室 (桃園市龜山區科技一路 88 號三樓)            \n 2014  中鴻     20190626 高雄市楠梓區宏毅一路 12 巷 2 號 (中油宏南訓練教室，捷運 R17 世運站出口)\n 2059  川湖     20190626 高雄市路竹區後鄉里順安路 299 號 (本公司辦公大樓地下室)   \n 2067  嘉鋼     20190626 嘉義縣民雄鄉北斗村成功二街 21 號 (本公司會議室)          \n 2204  中華     20190626 新北市新店區中興路三段三號圓頂劇場\n 2208  台船     20190626 高雄市小港區中鋼路 3 號 (台船公司行政大樓大禮堂)         \n 2613  中櫃     20190626 台中巿梧棲區文化路二段 85 號 (梧棲區農會產業文化大樓)    \n 2938  床的世界 20190626 台北市內湖區舊宗路一段 78 號 4 樓 (水源麗緻會館)           \n 3055  蔚華科   20190626 新竹市公道五路 2 段 415 號 11 樓 (昌益事業群大樓 11 樓會議室)  \n 3293  鈊象     20190626 新北市勞工活動中心演藝廳 (新北市五股區五工六路九號)    \n 3349  寶德     20190626 新北市中和區連城路 258 號 14 樓之 8\n 3383  新世紀   20190626 南科育成中心國際會議廳 (台南市新市區南科二路 12 號)      \n 3406  玉晶光   20190626 台中市北屯區后庄路 306 號 (兆品酒店)\n 3455  由田     20190626 新北市中和區連城路 268 號 10 樓之 1(本公司訓練教室)        \n 3564  其陽     20190626 新北市汐止區大同路一段 128 號 (富信大飯店 4 樓富美廳)      \n 3593  力銘     20190626 高雄市左營區崇德路 801 號 (蓮潭會館會議中心 103 教室)      \n 3693  營邦     20190626 桃園市大園區橫峰里 26 鄰領航北路 4 段 152 號                \n 4133  亞諾法   20190626 台北市內湖區堤頂大道 2 段 207 號 1 樓 (學學文化創意基金會大樓)\n 4134  台欣生   20190626 苗栗縣竹南鎮科研路 36 號竹南科學園區行政服務中心二樓訓練教室\n 4141  龍燈 - KY  20190626 台北市中山北路二段 63 號台北國賓大飯店 2 樓四香廳         \n 4303  信立     20190626 台南市學甲區民族路 56 號「國民黨台南市學甲區黨部」二樓會議室\n 4415  台原藥   20190626 台北市中山北路四段 16 號會議室 (劍潭活動中心)            \n 4534  慶騰     20190626 苗栗縣頭份市田寮里 13 鄰 134 號 (永貞宮活動中心)           \n 4561  健椿     20190626 彰化縣線西鄉彰濱工業區線工路三號一樓大會議室          \n 4764  雙鍵     20190626 新北市中和區中正路 959 號 4 樓會議室\n 4803  VHQ-KY   20190626 晶華酒店 (台北市中山北路 2 段 41 號 4 樓第五貴賓室)          \n 4908  前鼎     20190626 新竹縣湖口鄉新竹工業區自強路三號 (員工餐廳)            \n 4980  佐臻     20190626 本公司 (台灣科學園區 T2 棟 R2 樓會議室)\n 5233  有量     20190626 桃園市龜山區茶專路六號\n 5254  欣訊科技 20190626 新北市汐止區大同路二段 173 號 10 樓\n 5301  寶得利   20190626 台北市重慶南路一段 10 號 6 樓 612 教室\n 5452  佶優     20190626 新北市土城區三民路 4 號 3 樓 (經濟部工業局土城工業區服務中心)\n 5457  宣德     20190626 桃園市龜山區民生北路一段 568 號 (本公司會議室)           \n 5493  三聯     20190626 台北市大安區復興南路一段 390 號 11 樓\n 6103  合邦     20190626 新竹科學工業園區新竹巿園區二路 11 號 8 樓 (本公司會議室)   \n 6115  鎰勝     20190626 桃園市龜山區大華里頂湖路 50 號 (本公司教育訓練中心)      \n 6128  上福     20190626 台中市梧棲區自強路 280 號 (關連工業區管理中心)           \n 6169  昱泉     20190626 台北市內湖區瑞光路 399 號一樓西側多用途會議室 (內湖自由廣場)\n 6198  凌泰     20190626 臺北市內湖科技園區服務大樓會議廳 B 廳\n 6229  研通     20190626 新北市汐止區康寧街 751 巷 13 號 (日月光會議中心月星廳)     \n 6240  松崗     20190626 台北市中正區忠孝西路一段 50 號 10 樓 (會議室)              \n 6446  藥華藥   20190626 南港展覽館 504a 會議室 (台北市南港區經貿二路 1 號 5F)       \n 6468  棒辣椒   20190626 臺北市內湖區瑞光路 399 號 2 樓 (自由廣場會議中心)          \n 6469  大樹     20190626 桃園市中壢區成章四街 143 號\n 6518  康科特   20190626 新北市板橋區文化路一段 268 號 12 樓\n 6558  興能高   20190626 新竹市東區工業東二路一號二樓 (科技生活館)              \n 6712  長聖     20190626 台中市西屯區中科路 2 號 (中部科學園區行政大樓 401 階梯教室)\n 6717  智慧光   20190626 台北市敦化南路二段 97 號 11 樓 (台北元富證券會議室)        \n 6723  傑智環境 20190626 渴望會館（桃園市龍潭區渴望路 428 號會議室 R210）         \n 6731  啟坤     20190626 嘉義縣民雄鄉頭橋工業區工業一路 3 號 (啟坤科技公司會議室) \n 7402  邑錡     20190626 台北市內湖區瑞光路 399 號 1 樓 (自由時報廣場)              \n 8016  矽創     20190626 新竹縣竹北市台元一街 3 號 2 樓 (台元科技園區三期多功能會議室)\n 8033  雷虎     20190626 台中市工業區六路 7 號 (本公司 3 樓會議室)\n 8105  凌巨     20190626 苗栗縣頭份市蘆竹里工業路十五號\n 8291  尚茂     20190626 桃園市大園區濱海路二段 208 號\n 8354  冠好     20190626 南投市成功三路 239 號 (總公司研發大樓 4 樓會議室)          \n 8359  錢櫃     20190626 台北市內湖區瑞湖街 39 號 11 樓\n 8409  商之器   20190626 台北市內湖路一段 516 號 5 樓 (本公司會議室)                \n 8455  大拓 - KY  20190626 尚茂電子會議室 (地址: 桃園市大園區濱海路二段 208 號)      \n 9943  好樂迪   20190626 迪廣國際股份有限公司 (台北市林森北路 312 號 2 樓)          \n 1201  味全     20190627 本公司台中廠 2 樓人文餐廳 (台中市霧峰區萬豐里中正路 266 號)\n 1217  愛之味   20190627 耐斯王子大飯店五樓阿里山會議廳 (嘉義市忠孝路 600 號 5F)   \n 1219  福壽     20190627 台中市沙鹿區中山路 658 號 (台中市沙鹿勞工育樂中心)       \n 1225  福懋油   20190627 台中市大肚區沙田路一段 453 號 (本公司辦公大樓會議室)     \n 1323  永裕     20190627 臺南市東區裕文路 286 號 (臺南市東區裕聖里活動中心一樓大禮堂)\n 1325  恆大     20190627 台北市林森北路 369 號華泰王子大飯店地下室一樓 (B1) 如意廳 \n 1333  恩得利   20190627 新北市新莊區自由街 1 號 2 樓\n 1449  佳和     20190627 台南市官田區工業路 11 號\n 1470  大統新創 20190627 桃園市蘆竹區內厝里榮安路 9 號。(本公司桃園廠)           \n 1475  本盟     20190627 中壢工業區服務中心 (桃園市中壢區東園路 57 號訓練教室 2 樓) \n 1513  中興電   20190627 桃園市龜山區文德路 25 號 (本公司林口廠大禮堂)            \n 1527  鑽全     20190627 台中市工業區 36 路 24 號 4 樓會議室\n 1599  宏佳騰   20190627 台南科學工業園區南科三路 26 號 2F 之 1\n 1603  華電     20190627 桃園市新屋區頭洲里中山東路二段三六二號 (本公司新屋廠)  \n 1735  日勝化   20190627 南投市南崗三路 21 號 (南崗工業區服務中心南崗會堂)        \n 1784  訊聯     20190627 台北市內湖區行愛路 78 巷 28 號 6 樓之 5\n 1789  神隆     20190627 南部科學工業園區台南市善化區南科八路一號 (行政大樓一樓)\n 1799  易威     20190627 新竹科學工業園區工業東二路 1 號 2 樓 (新竹科技生活館愛迪生廳)\n 1819  豐鼎     20190627 屏東縣枋寮鄉太源村東海路 49 號 (豐鼎屏東廠)              \n 2022  聚亨     20190627 高雄市岡山區新樂街 79-1 號 (本公司 1 廠會議室)             \n 2061  風青     20190627 高雄市大寮區華中路 1 號 (大發工業區服務中心 3 樓會議室)    \n 2243  宏旭 - KY  20190627 新北市林口區仁愛路一段 378 號 (林口區公所 4 樓會議室)      \n 2355  敬鵬     20190627 桃園市蘆竹區錦中里錦溪路 99 號 3 樓 (錦中里活動中心)       \n 2405  浩鑫     20190627 台北市內湖區瑞光路 76 巷 30 號 (浩鑫股份有限公司會議室)    \n 2414  精技     20190627 台北市中山北路 4 段 16 號 (劍潭海外青年活動中心經國紀念堂 2 樓群英堂)\n 2429  銘旺科   20190627 桃園市中壢區中壢工業區自強四路九號 (本公司會議室)      \n 2434  統懋     20190627 台南市新市區中山路 76 號 (本公司福利中心一樓)            \n 2438  翔耀     20190627 桃園市龜山區舊路里東舊路街 118 巷 11 號\n 2477  美隆電   20190627 桃園市桃園區大興路 269 號 (晶悅國際飯店)                 \n 2514  龍邦     20190627 台北市中正區徐州路 2 號 4 樓 (臺大醫院國際會議中心 402C 廳)  \n 2524  京城     20190627 高雄市鼓山區明華路 366 號，H2O_HOTEL 水京棧國際酒店 2 樓   \n 2527  宏璟     20190627 新北市汐止區康寧街 751 巷 13 號 (日月光國際家飾展覽館)     \n 2607  榮運     20190627 桃園市蘆竹區新南路二段 100 號 6 樓會議室\n 2608  嘉里大榮 20190627 台北市大安區敦化南路二段 201 號 (香格里拉台北遠東國際大飯店)\n 2616  山隆     20190627 新北市板橋區民生路一段一號地下一樓 (正隆麗池國際會議廳)\n 2852  第一保   20190627 台北市忠孝東路二段 88 號地下 1 樓 - 金融中心大樓第一會議廳  \n 2904  匯僑     20190627 台北市內湖區堤頂大道一段 327 號 2 樓 (莉蓮會館)            \n 2911  麗嬰房   20190627 台北市內湖區陽光街 321 巷 60 號 B1 教育訓練中心             \n 3024  憶聲     20190627 桃園市中壢區中園路 198 號 (本公司三樓國際會議廳)         \n 3078  僑威     20190627 桃園巿蘆竹區南崁路一段 108 號 (尊爵天際大飯店紫雲廳)     \n 3219  倚強     20190627 台北市松山區南京東路五段 188 號 6 樓 (藍帝斯國際數位商務中心)\n 3229  晟鈦     20190627 新北市新店區安興路 77 號 1 樓 (白金花園酒店悅廳)           \n 3287  廣寰科   20190627 新北市中和區建二路 113 號 3F\n 3294  英濟     20190627 新北市中和區建八路 16 號 14 樓 (英錡科技股份有限公司會議室)\n 3308  聯德     20190627 桃園市龜山區華亞科技園區科技一路 69 號 1 樓               \n 3325  旭品     20190627 新北市五股區五工六路 9 號 (新北市勞工活動中心 3 樓會議室)  \n 3431  長天     20190627 新竹科學工業園區新竹縣創新一路 1-1 號 6 樓                \n 3485  敘豐     20190627 桃園市八德區茄苳路 760 巷 16 號\n 3490  單井     20190627 新北市中和區中正路 778 號 15 樓\n 3516  亞帝歐   20190627 晶悅國際飯店會議廳桃園市桃園區大興路 269 號             \n 3519  綠能     20190627 桃園市觀音區觀音工業區工業五路 3 號 (經濟部觀音工業區服務中心三樓禮堂)\n 3523  迎輝     20190627 台南市安南區工業二路 31 號 (南台灣創新園區國際會議廳)    \n 3537  堡達     20190627 劍潭海外青年活動中心教學大樓三樓 334 教室 (台北市中山北路四段 16 號)\n 3546  宇峻     20190627 新北市中和區中正路七百二十六號Ａ棟地下二樓 (遠東世紀廣場第一期管委會服務中心)\n 3551  世禾     20190627 新竹縣湖口鄉新竹工業區仁政路 18 號 5 樓 (本公司會議室)     \n 3552  同致     20190627 桃園市蘆竹區南山路一段 200 號 (萬翔餐廳)                 \n 3588  通嘉     20190627 新竹縣竹北市台元一街 3 號 (三期多功能會議室 2 樓)          \n 3686  達能     20190627 桃園市觀音區大潭三路 12 巷 2 號 (桃園市桃科、環科及大潭產業園區聯合服務中心 2 樓)\n 3711  日月光投控 20190627 高雄市楠梓區加昌路 600 號楠梓加工出口區莊敬堂           \n 4109  穆拉德加捷 20190627 高雄市美濃區泰安路 351 號 2 樓 (本公司研訓中心 2 樓)         \n 4113  聯上     20190627 高雄市左營區崇德路 801 號 (蓮潭國際會館)                 \n 4154  康樂 - KY  20190627 台北市信義區光復南路 495 號 11 樓 (太平洋商旅)             \n 4174  浩鼎     20190627 元富證券股份有限公司教育訓練中心 (台北市大安區敦化南路二段 97 號 11 樓)\n 4191  法德藥   20190627 新北市中和區中正路 631 號 (瓏山林台北中和飯店 3 樓北廳)    \n 4207  環泰     20190627 桃園市蘆竹區南青路 1156 巷 75 號 (南崁廠行政大樓)          \n 4537  旭東     20190627 台中市后里區后科南路 30 號 (本公司總公司)                \n 4540  全球傳動 20190627 新北市樹林區三多路 123 號 (本公司樹林廠)                 \n 4559  久裕興   20190627 台中市大雅區西寶里昌平路 4 段 462 巷 9 號 (本公司會議室)     \n 4572  駐龍     20190627 高雄市楠梓區朝仁路 55 號 3 樓 (傳統產業創新加值中心 Q317 會議室)\n 4576  大銀微系統 20190627 台中市西屯區安和路 129 號 4 樓 (台中福華飯店華宴廳)        \n 4721  美琪瑪   20190627 桃園市觀音區大同一路 1 號 4 樓 (本公司辦公大樓)            \n 4746  台耀     20190627 台北福華大飯店金龍廳 (台北市仁愛路三段 160 號 3 樓)        \n 4909  新復興   20190627 新屋區望間社區活動中心 (桃園市新屋區望間里 4 鄰 25 號)     \n 4931  新盛力   20190627 高雄市前鎮區高雄加工出口區西十五街ㄧ號 (本公司)        \n 5277  葳天     20190627 桃園市中壢區西園路 89 號 1 樓\n 5278  尚凡     20190627 台北市羅斯福路四段 85 號 B1(集思台大會議中心達文西廳)    \n 5344  立衛     20190627 新竹市科學工業園區科技生活館 2 樓牛頓廳 (新竹科學工業園區工業東二路一號 2 樓)\n 5383  金利     20190627 桃園市平鎮區平鎮工業區工業五路四號\n 5468  凱鈺     20190627 新竹科學工業園區科技五路 6 號五樓會議室                 \n 5483  中美晶   20190627 新竹科學工業園區工業東二路 1 號 2 樓 (科技生活館達爾文廳)  \n 5488  松普     20190627 桃園市龜山區大華里頂湖五街三號 (松普科技股份有限公司)  \n 5521  工信     20190627 新北市林口區下福村 20 鄰下福 2 號旁 (工信工程股份有限公司林口煤倉施工所)\n 5907  大洋 - KY  20190627 台北市大安區建國南路二段 231 號 (文化大學推廣建國本部國際會議廳)\n 6101  寬魚國際 20190627 台北市松山區南京東路五段 188 號 8 樓 801 室                 \n 6174  安碁     20190627 台中市潭子區台中加工出口區建國路 1 號 (台中加工出口區從業員工康樂室)\n 6216  居易     20190627 新竹縣湖口鄉鳳山村復興路 26 號 (本公司視聽室)            \n 6217  中探針   20190627 新北市板橋區和平路 24 巷 8 號 6 樓\n 6247  淇譽電   20190627 新北市中和區員山路 512 號 2 樓\n 6259  百徽     20190627 臺北市內湖區洲子街 12 號 2 樓 (內湖運動中心 - 台北創新實驗室 B 廳)\n 6404  通訊 - KY  20190627 台北市大安區羅斯福路四段 85 號地下一樓 (台大集思會館拉斐爾廳)\n 6509  聚和     20190627 本公司 B1F 會議室 (高雄市大寮區潮寮里華東路 28 號)         \n 6511  綠晁     20190627 屏東縣屏東市加工出口區園東街 6 號 (本公司會議室)         \n 6535  順藥     20190627 台北市南港區園區街 3 號 3 樓視聽教室 (南港軟體工業園區 F 棟) \n 6562  聯亞藥   20190627 新竹縣湖口鄉光復北路 45-1 號 1 樓多功能會議廳             \n 6566  創益     20190627 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6616  特昇 - KY  20190627 PCBC 會議中心 - HH 會議室 (台北市松山區復興北路 99 號 15 樓)   \n 6634  欣耀     20190627 台北市南港區三重路 19 之 10 號 A 棟 2 樓 (南港軟體園區一期 A 棟 2 樓視訊會議中心)\n 6670  復盛應用 20190627 桃園市桃園區桃鶯路 398 號 (桃園住都大飯店 A 棟 3 樓吉祥廳)   \n 6703  軒郁     20190627 台北市松山區民生東路 3 段 111 號 (西華飯店 3 樓 - 元明廳)      \n 8038  長園科   20190627 中部科學工業園區管理局 4 樓 401 會議室 (台中市西屯區中科路 2 號 4 樓)\n 8071  能率網通 20190627 康寧生活會館「台北市內湖區成功路 5 段 420 巷 28 號」        \n 8403  盛弘     20190627 桃園市桃園區經國路 168 號 23 樓\n 8418  捷必勝 - KY20190627 台大醫院國際會議中心 203 廳 (台北市徐州路 2 號 2 樓)         \n 8429  金麗 - KY  20190627 台灣台北市大安區忠孝東路三段 1 號 (集思北科大會議中心噶瑪廳 202 會議室)\n 8465  德河     20190627 台南市安平區育平九街 195 號 2 樓 (華平里活動中心 2 樓)       \n 8492  兔將     20190627 自由廣場會議中心 (台北市內湖區瑞光路 399 號 1F 東側多用途會議室)\n 9902  台火     20190627 台北市長沙街一段二十號國軍英雄館二樓百合廳            \n 9928  中視     20190627 台北市南港區重陽路 118 號本公司第二大廈地下二樓 A 棚      \n 9949  琉園     20190627 新北市永和區成功路一段 80 號三樓\n 1310  台苯     20190628 高雄市林園區工業一路七號 (本公司高雄廠)                \n 1402  遠東新   20190628 台北市長沙街一段 20 號 (國軍英雄館)\n 1456  怡華     20190628 宜蘭市農權路三段、民族路口，本公司「怡華法吉歐里接待會館」\n 1459  聯發     20190628 本公司竹北廠行政大樓六樓 (新竹縣竹北市十興路 291 號)     \n 1466  聚隆     20190628 彰化縣埔鹽鄉永樂村番金路 94 號\n 1468  昶和     20190628 公司會議室 (台北市忠孝東路四段 270 號 9 樓)                \n 1526  日馳     20190628 新北市林口區下福里東華路 99 號\n 1540  喬福     20190628 本公司 (台中市神岡區中山路 1056 號)\n 1541  錩泰     20190628 台中市豐原區新生北路一五五之一號五里聯合活動中心      \n 1566  捷邦     20190628 新竹縣關西鎮深坑子 3-1 號 (本公司會議室)                 \n 1585  鎧鉅     20190628 新北市三峽區介壽路 1 段 412 巷 19 號\n 1726  永記     20190628 高雄市小港區沿海三路 26 號\n 1785  光洋科   20190628 經濟部南台灣創新園區國際會議廳 (台南市安南區工業二路 31 號 1 樓)\n 1805  寶徠     20190628 台北市內湖區新湖一路 218 號 1 樓 (初心園 - 1 樓展演廳)        \n 1810  和成     20190628 桃園市八德區大發里後庄街 135 號 (三廠禮堂)               \n 2049  上銀     20190628 台中市安和路 129 號 4 樓 (台中福華飯店華宴廳)              \n 2206  三陽工業 20190628 新竹縣湖口鄉三民路十九號 (本公司活動中心)              \n 2227  裕日車   20190628 新北市新店區中興路三段三號圓頂劇場\n 2230  泰茂     20190628 台南市官田工業區實踐街 10 號 (本公司二樓會議室)          \n 2236  百達 - KY  20190628 (牛牛牛) 亞會議中心 (台北市松山區復興北路 99 號 6 樓)       \n 2444  兆勁     20190628 苗栗縣竹南鎮友義路 77 號 (本公司竹南分公司地下一樓會議室)\n 2540  愛山林   20190628 台北市市民大道一段 209 號 12 樓 (會議廳)\n 2601  益航     20190628 台北市建國南路二段二三一號地下一樓國際會議廳          \n 2605  新興     20190628 台北市仁愛路三段 160 號福華大飯店地下二樓福華廳         \n 2718  晶悅     20190628 晶悅國際飯店 - 桃園市桃園區大興路 269 號一樓 (鴻運廳)      \n 2733  維格     20190628 新北市五股區成泰路一段 87 號 (本公司 M 樓)                 \n 2734  易飛網   20190628 台北市中正區衡陽路 51 號 6 樓之 6(台北金融研究發展基金會前瞻廳)\n 2750  桃禧     20190628 桃園市大園區大觀路 777 號\n 2812  台中銀   20190628 台中市西區民權路八十七號十樓大禮堂\n 2849  安泰銀   20190628 新北市新莊區中正路 80 號 4 樓新莊農會大會堂               \n 2910  統領     20190628 桃園市桃園區中正路 61 號 B2 樓\n 2923  鼎固 - KY  20190628 台北市信義路五段 5 號\n 2924  東凌 - KY  20190628 台北市中山區中山北路二段 37-1 號台北老爺大酒店 B1 會議室  \n 2942  京站     20190628 台北市基隆路一段 333 號 33 樓 (台北世界貿易中心)           \n 3043  科風     20190628 新北市中和區中山路二段 311 號 2 樓 (景麗婚宴會館)          \n 3073  凱柏實業 20190628 台北市內湖區瑞光路 399 號 1 樓 - 自由廣場會議中心           \n 3085  新零售   20190628 本公司之子公司久新新物流股份有限公司 (嘉義市東區保忠二街 123 號)\n 3089  元炬     20190628 台南市南區新建路 47 號 9 樓 (南瀛美術館)\n 3164  景岳     20190628 台南市南部科學工業園區南科二路 12 號南科育成中心 B101 會議室\n 3202  樺晟     20190628 新北市深坑區北深路三段 236 號 2 樓 (福容大飯店茉莉廳)      \n 3297  杭特     20190628 基隆市七堵區工建北路 1 之 2 號 2 樓 (基隆就業中心六堵分站多媒體室)\n 3332  幸康     20190628 彰化縣秀水鄉莊雅村中山路 99 號 (秀水老人文康中心)        \n 3346  麗清     20190628 新北市中和區中正路 631 號 (瓏山林台北中和飯店西北廳)     \n 3430  奇鈦科   20190628 台北市大安區新生南路三段 30 號 2 樓 (公務人力發展中心福華國際文教會館)\n 3522  御頂     20190628 臺北市中山區民權東路三段 2 號 16 樓 (晶宴會館民權會館)     \n 3605  宏致     20190628 桃園市中壢區過嶺路二段 530-6 號 (本公司精工中心)         \n 3702  大聯大   20190628 台北市南港區成功路一段 76 號 B1F(會議廳)                 \n 4161  聿新科   20190628 本公司一樓視聽室 (苗栗縣竹南鎮公館里中華南路 188 號)     \n 4197  暐世     20190628 新竹市中華路六段 335 號 (本公司 5 樓活動中心)              \n 4406  新昕纖   20190628 桃園市龜山區大同路 268 號 (本公司龜山工廠 2 樓會議廳)      \n 4413  飛寶企業 20190628 台北市中山區南京東路二段 2 號 6 樓\n 4503  金雨     20190628 彰化市延和里埔內街 411 巷 101 號\n 4566  時碩工業 20190628 桃園市中壢區樹籽路 8 號 (南方莊園渡假飯店亞維農 - B 廳)     \n 4575  銓寶     20190628 台中市烏日區中山路三段 688-1 號 (本公司 1380 會議室)       \n 4580  捷流閥業 20190628 新北市土城工業區服務中心 (新北市土城區三民路 4 號 3 樓)    \n 4728  雙美     20190628 中部科學工業園區台中市大雅區科雅二路 8 號 2 樓 (永勝光學股份)\n 4763  材料 - KY  20190628 台北市信義區基隆路一段 176 號 B2 樓會議室                 \n 4767  誠泰科技 20190628 南科管理局高雄園區國際會議廳舉行 (地址：高雄市路竹區路科五路 23 號 1 樓)\n 4804  大略 - KY  20190628 台北市復興北路 99 樓 15 樓會議室\n 4807  日成 - KY  20190628 集思北科大會議中心奧米伽廳 (台北科技大學億光大樓)      \n 4924  欣厚 - KY  20190628 奔亞國際會議中心 (台北市復興北路 99 號 15 樓)              \n 4960  誠美材   20190628 台南市新市區中心東路 12 號 (樹谷生活科學館多媒體視聽室)  \n 4971  IET-KY   20190628 台北市大安區忠孝東路 3 段 193 巷旁億光大樓三樓 (北科大集思會議中心 303 室)\n 5102  富強     20190628 彰化縣員林市中央里柳橋路 2 段 285 號 (本公司簡報室)        \n 5259  清惠     20190628 新竹縣湖口鄉湖中路 212 號 1 樓餐廳\n 5294  捷音特   20190628 桃園市桃園區延平路 147 號 (桃園市桃園區婦女館 101 會議室)  \n 5304  鼎創達   20190628 新北市土城區中央路 4 段 51 號 1F 會議室\n 5321  友銓     20190628 桃園市桃園區延平路 147 號 (桃園市婦女館 303 室)            \n 5398  慕康生醫 20190628 新北市汐止區大同路 1 段 239 號 17 樓上之頂樓會議室          \n 5859  遠壽     20190628 台北市信義區松高路 1 號 32 樓會議中心 (遠雄金融中心)       \n 6133  金橋     20190628 新北市深坑區北深路 3 段 265 號 3 樓 (海灣假日酒店)           \n 6163  華電網   20190628 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店富美廳)      \n 6165  捷泰     20190628 新北市五股區五工六路 9 號 (五股勞工中心 402 教室)          \n 6186  新潤     20190628 台北市民生東路三段 111 號三樓 (台北西華飯店－元明廳)     \n 6236  康呈     20190628 台中市西區忠明南路 303 號 27 樓\n 6248  沛波     20190628 台北市大同區民權西路 108 號 14 樓之 3(台北商務交流中心)    \n 6264  富裔     20190628 本公司 1 樓會議室 (台北市士林區中山北路五段 455 號 1 樓)     \n 6407  相互     20190628 新北市新莊區頭前路 2 巷 5 號 1 樓 (新莊安國宮活動中心)       \n 6414  樺漢     20190628 新北市中和區建康路 10 號 4 樓 (樺漢會議室)                 \n 6431  光麗 - KY  20190628 社團法人台南市建築師公會會議室 (台南市永華路 2 段 248 號 10 樓)\n 6452  康友 - KY  20190628 台北市信義區信義路五段 1 號 105 室\n 6474  華豫寧   20190628 本公司會議室 (台中市北區進化北路 238 號 5F)               \n 6490  凌昇科   20190628 新北市林口區文化二路一段 266 號 (世貿新都 B1 會議室)       \n 6555  榮炭     20190628 台北市大安區信義路四段 236 號 7 樓\n 6576  逸達     20190628 台北市南港區經貿二路 1 號 (外貿協會南港國際展覽中心)     \n 6578  達邦蛋白 20190628 台南市安南區工業二路 31 號 (南臺灣創新園區 S207 會議室)    \n 6582  申豐     20190628 屏東縣東港鎮大鵬路 100 號 3 樓 (福灣莊園 3 樓會議廳)         \n 6618  永虹先進 20190628 桃園市中壢區東園路 57 號 (桃園市中壢工業區服務中心)      \n 6620  漢達     20190628 台南市新市區南科三路 22 號 1 樓 (台南園區行政服務大樓演藝廳)\n 6651  全宇昕   20190628 新北市中和區中正路 716 號 B2 會議室\n 6674  鋐寶科技 20190628 新竹縣竹北市台元一街 3 號 2 樓 (台元科技園區三期會館宴會廳)\n 6684  安格     20190628 台北市南港區三重路 66 號 9 樓第一會議室\n 6696  仁新     20190628 台北市信義區松仁路 9 號 1 樓 (國泰金融會議廳 G 廳)           \n 6706  惠特     20190628 台中市西屯區協和里工業區 35 路 3 號 B1(本公司地下室)       \n 6724  創王     20190628 臺北市內湖區新湖二路 257 號 5 樓\n 7443  凡事康   20190628 屏東市前進里屏加路 1 號 1 樓 102 室\n 8068  全達     20190628 天下一家共融廣場 (新北市新店區中興路三段 219 號 204 室)    \n 8077  洛碁     20190628 台北市中正區忠孝東路二段 95 號 13 樓 (會議室)              \n 8097  常珵     20190628 新北市樹林區博愛街 236 號 2 樓 (本公司會議室)              \n 8112  至上     20190628 駿宇飯店 (台北市內湖區民權東路六段 123 巷 34 弄 1 號 2 樓)     \n 8115  帝聞     20190628 新北市新店區寶高路 5 號\n 8423  保綠 - KY  20190628 桃園市新屋區永福路 800 號\n 8480  泰昇 - KY  20190628 台北市中正區忠孝東路二段 95 號 13 樓 (兆豐證券大樓 13 樓會議室)\n 8491  真好玩   20190628 台北市松山區復興北路 99 號 15 樓 ((牛牛牛) 亞會議中心)      \n 8495  經緯航   20190628 臺中市大雅區科雅路 43 號 3 樓\n 9918  欣天然   20190628 新北市中和區錦和路 388 號 3 樓 (狀元樓晶豪宴會館)          \n 9927  泰銘     20190628 高雄市大寮區華中路一號 (大發工業區管理中心多媒體演講廳)\n 9935  慶豐富   20190628 彰化縣福興鄉沿海路四段 373 號\n*2101  南港     20190710 本公司新豐廠 (新竹縣新豐鄉員山村新興路 399 號)           \n*4171  瑞基     20190725 台中市西屯區科園二路 19 號 (本公司一廠一樓視聽室)        \n*4502  健信     20190730 彰化縣線西鄉慶福路 300 號\n*3688  華立捷   20190731 新竹縣湖口鄉光復南路 2 號 (本公司會議室)                 \n*2913  農林     20190801 苗栗縣三義鄉勝興村水美 307 巷 155 號 (苗栗分公司)          \n*6112  聚碩     20190801 臺北市內湖區洲子街 12 號 2 樓 (內湖科技園區服務大樓 2 樓會議場地)\n*6556  勝品     20190801 桃園市桃園區大誠路 10 號 B1\n*2881  富邦金   20190806 台北市中山北路二段 50 號 14 樓 (台北富邦銀行中山大樓十 4 樓大禮堂)\n*1787  福盈科   20190807 桃園市大園區大園工業區民生路 101 號 (大園工業區服務中心 2 樓會議室)\n*6693  廣閎科   20190807 新竹縣竹北市台元街 26 號 2 樓 (台元科技園區多功能會議廳)   \n 5487  通泰     20190809 新北市中和區建一路 166 號 6 樓 (遠東世紀廣場Ｆ棟)          \n*6656  宬世環宇 20190809 台北市內湖區瑞光路 358 巷 38 弄 3 號 5 樓 (大議室)             \n*8041  東精電   20190812 桃園市中壢區安東路 11 號東元電機員工餐廳會議室          \n 6131  悠克     20190813 臺北市松山區復興北路一號 3 樓之 2(藍色藝文空間 TP301 室)   \n*6637  醫影     20190822 台北市大安區忠孝東路三段 1 號 2 樓 (億光大樓 - 噶瑪廳 202 會議室)註：有 * 號者為「臨時會」，無註記者為「常會」。\n ",
        "台橡避險 擴大全球布局 ": "因應美中貿易戰，台橡（2103）總經理蔡偉強昨（23）日宣布，「未來三~五年，台橡將加深全球布局，以平衡風險」，目前台橡在印度、越南都有建廠或擴廠的計畫正在進行中。\r\n蔡偉強昨天表示，台橡受到貿易戰關稅的直接影響不大，但兩大經濟體之間的貿易摩擦，對全球經濟的影響很難避免，他坦承，今年外在環境挑戰很大。為了平衡風險，未來三~五年，台橡將全面加深全球布局。\r\n以台橡的老本行合成橡膠為例，目前有七成至八成是在大陸銷售，但隨著大陸汽車及輪胎市場成長增速放緩，加上貿易戰的衝擊，台橡希望透過在非大陸市場的布局強化，以確保未來動能。蔡偉強透露，台橡可能透過策略合作、併購等各種方式擴大版圖，而且不會只局限在東南亞。\r\n台橡先前與印度石油成立合資企業，經過幾年的調整，印度合資廠的獲利能力明顯改善，2017年首度轉虧為盈，挹注台橡轉投資獲利約9,000萬元，去年獲利貢獻度更倍增到2.01億元，成為台橡的小金雞。\r\n蔡偉強說，印度合資廠的產能利用率目前保持在85%以上的高水準，甚至有幾個月是滿載，台橡與印度合作夥伴正在評估，考慮透過去瓶頸工程或加線等方式提高產能。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "腳綁針孔偷拍裙底 3護校女學生受害": "記者楊忠翰／台北報導新北市泰山區1名20多歲的張姓男子，昨天下午5時許前往台北市中山區1所護校門口，並將微型攝影機綁在腳踝，坐在路旁偷拍經過的女學生裙底，由於他頻繁伸腳又縮腳的動作太過奇怪，女學生主動將此事告知教官，警方獲報趕抵現場，當場發現張男腳上的攝影機，隨即將他帶回派出所偵辦。警方調查，本月21日下午5時許，張男獨坐在新生北路三段及農安街口，等待放學的護校女學生經過，並利用腳踝上的微型攝影機，伺機伸腳偷拍女學生裙底風光，直到女學生發現他行為怪異，隨即通報教官並報案，張男犯行才得以曝光。張男向警方供稱，他平時擔任單車維修技師，因單身許久無女友，為了滿足好奇心，遠從新北市泰山區住家，直奔北市某護校犯案，每當有女學生經過，他就會伸腳偷拍裙底風光，但他堅稱自己是第一次偷拍，警方檢視影片內容後發現，張男大多拍到女學生行經畫面，不過仍有3名女學生受害，全案訊後依妨害秘密罪移送法辦。▲張男將微型攝影機綁在腳踝偷拍女學生裙底風光。（圖／翻攝畫面）更多三立新聞網報導數十人受害！針孔偷拍女客如廁 桌遊店老闆遭送辦生日女友不再 渣男散布兩人性愛影片 傳訊女友：喜歡嗎？學弟為偷拍直屬學姊 手機伸入管道間 從氣窗偷拍學姊如廁失敗收場！首次偷拍嫩妹裙底 美籍男只拍到自己",
        "個股：中碳(1723)每股含息5.3元，訂108/7/10為除息交易日，8/9發放 ": "公告本公司除息基準日1.董事會、股東會決議或公司決定日期:108/06/242.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:依本公司章程第二十六條規定，分派股東現金紅利1,255,593,744元，每股分派現金紅利5.3元。4.除權（息）交易日:108/07/105.最後過戶日:108/07/116.停止過戶起始日期:108/07/127.停止過戶截止日期:108/07/168.除權（息）基準日:108/07/169.其他應敘明事項:本公司現金股利預計於108年8月9日發放。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "個股：台橡合成橡膠今年挑戰仍大，衝刺南通SEBS產線布建、越南鞋底建廠 ": "【財訊快報／記者巫彩蓮報導】轉投資印度廠、阿朗台橡(南通)，以及台橡宇部等事業獲利成長，台橡(2103)去年稅後淨利11.92億元，年增率36%，每股稅後盈餘1.44元，創下近五年新高，台橡總經理蔡偉強表示，大陸車市疲軟，今年合成橡膠仍是充滿挑戰一年，越南鞋材廠建廠、南通一條SEBS產線設立為近兩年的營運重點，盼先進材料營收由目前47%，朝向50%目標邁進。天然橡膠盛產導致去年報價一度跌至1100～1200美元，部份業者以天然橡膠取代合成橡膠，加上去年大陸汽車銷售量為2768萬輛，年減率4%，係為20年來首次衰退，去年台橡合成橡膠及TPE(熱可塑性彈性體產品)出貨為45.3萬噸，年減率6%，營收降至297.51億元，年減6%，惟毛利率11.97%，較前年成長1.25個百分點。蔡偉強接任台橡總經理之後，鎖定先進材料為發展重心，盼合成橡膠、先進材料營收比重各半，合成橡膠營收比重由過去6成，降到去年53%，而先進材料係由4成提升到去年47%。合成橡膠競爭激烈，去年TPE全球市場成長率4.2%，惟亞洲HSBC(氫化熱可塑性彈性體)產能開出，以及SBS、SIS供過於求競爭加劇，所幸印度廠，阿朗台橡(南通)，以及台橡宇部等合資事業體獲利成長挹注，支撐台橡營運成長，印度廠認列獲利由前年9千萬，增至去年2億元，阿朗台橡獲利約4千萬元。為提高先進材料量能，去年9月完成高雄岡山新一條高級鞋材中底生產線，總產能由8千噸提升到9200噸，並準備揮軍越南成立平陽子公司，籌建年產能7千噸高級鞋材產線，暫訂2020年投產，南通新增一條年產能2萬噸SEBS新產線，暫訂今年底完工，主要鎖定醫療應用。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班..."
    },
    "Q3": {
        "單純媽做這事！全家被情趣用品「偷窺」 她一開門傻眼": "為了促進消費，不少業者會以可愛造型包裝情趣用品，外觀就像擺飾一樣，若不是購買者還真看不出，但也因此鬧出許多糗事！一名女大生日前就購買了外型像章魚的情趣用品擺在房間充電，結果天真的媽媽以為是寵物監控攝影機，把它拿到客廳放，讓原PO回家看見此景嚇傻。原PO日前在Dcard上分享這尷尬又爆笑的糗事，指出日前購買了情趣用品「小章魚(情趣按摩器)」，擺在房間充電，心想下班回家就能好好「放鬆」；豈料好不容易等到下班回家，才一開門，就發現小章魚被赤裸裸地擺在客廳，讓原PO瞬間傻眼。原PO立刻詢問媽媽「這個怎麼在這裡啦」，天真的母親回應「這不是放在家要監視寵物的監視器嗎？妳放在房間幹嘛？客廳才錄的到阿爾法(原PO養的貓)啊」。這讓原PO超無言，不知要怎麼跟母親解釋直呼「到底誰要錄那隻小惡魔啦！！還我玩具」。從原PO分享的照片可見，粉色小章魚，確實很像一些設計成可愛動物的「攝影機」若不是購買者，還真得有點難猜到。文章曝光後，網友也紛紛笑回「媽媽也太勾錐」、「要是我也會誤會」、「會不會媽媽偷拿來玩！聽到你回來的聲音，之後驚慌失措的擺著，並騙你說她以為是攝影機」。此外還有一名網友也購買了「小章魚」，但因為玩不習慣，情趣用品又無法退換貨，且價格並不便宜，丟掉又覺得可惜，神祕兮兮的在「爆廢公社二館」問「你們知道小章魚後來的下場嗎？」笑稱「它被我拿來當筆筒了，至少這樣不會找不到筆」，可愛造型讓情趣用品有另類的功用，讓網友們看完全笑成一團。更多 TVBS 報導一夜致富！花10元門票挖礦 男子找到2.12克拉鑽石 少女每晚脫光光！驅魔聞男聲怒吼 靈媒：色鬼纏上 2幼兒呼叫「幫我媽媽撿帽子」 靈性大象神救援拋回 老公突送禮物！孕婦一拆開秒暴怒 網笑翻：想過中元節？",
        "直播超過25年！全球最古老網路攝影機「FogCam」 將在本月底正式退休": "匯流新聞網記者紀沈廷／綜合報導在時代進步下，現在滿街都能看到攝影機，雖然多少有點隱私上的問題，但也因此解決了不少問題，像是行車糾紛、追查罪犯等，不過這些攝影機的「服務年資」在FogCam面前，都是年輕人。這台服務超過25年、史上運轉最久的網路攝影機，將在今年8月底正式退休。FogCam是目前全球運轉最久的網路攝影機，建造它的人是Jeff Schwartz及Dan Wong，他們倆人當時都還是舊金山州立大學的學生。FogCam的鏡頭主要拍攝校區內總是很容易起霧的霍洛威大道，藉由網站來顯示該區域的即時狀況，大概每20秒就會更新一次畫面。當時的網路還不如現在普及，而視訊攝影機或監視器更沒有網路串流功能，但激發出Jeff Schwartz及Dan Wong架設網路攝影機的靈感，卻是來自劍橋大學。1991年，世界首支網路攝影機的出現，是因為很愛喝咖啡的劍橋研究人員，為了不想每次跑到Trojan Room隔壁的咖啡機倒咖啡時，才發現沒咖啡，所以就在咖啡機上方裝了一個攝影機，更將攝影機聯上校內網路，所以後來只要以人想喝咖啡，就能藉由該台攝影機來看咖啡容量狀態；後來這台攝影機被取名為Trojan Room Coffee Pot cam，它也被認為是網路攝影機的始祖，不過也在2001年退役。至於因為它而出現的FogCamｕ，也即將在運轉了25年後，在8月30日正式退休。Jeff Schwartz表示，當初FogCam只是一個非常小型的專案，它卻延續了自己的生命，因為人們很喜歡它所以他們選擇繼續維護他；但是，現在他們卻也已經找不到一個好的視野或地方能放置FogCam，雖然舊金山大學允許他們這樣做，卻並非真的支持他們，讓他們必須自己找到安全之處，因此他們認為這或許是倒了該結束FogCam的時刻。事實上，為了避免FogCam被學校強制關閉，攝影機已經調整過好幾次的拍攝位置；大多時候，FogCam的鏡頭都是對著霍洛威大道，偶爾會為了向剛剛上面提到的Trojan Room Coffee Pot cam致敬，會將鏡頭轉到Rosso咖啡館附近的線路，這樣人們就能看看，了解什麼時候能在哪裡喝咖啡。FogCam現在依舊能藉由Jeff Schwartz及Dan Wong所架設的網站，來看到其所拍攝的畫面，而他們也在Twitter上設立FogCam帳號來更新該攝影機的資訊。Jeff Schwartz認為，FogCam代表著過去在網路上能為所欲為的懷舊年代，未來即使關閉攝影機，但他們仍會保留FogCam網站當作紀念。參考來源：VICE、The New York Times 照片來源：Unsplash更多匯流新聞網報導： 無時無刻都有人監視你？傳亞馬遜智慧門鈴與200個警局合作 幫助打擊犯罪你們公司有安裝嗎？視訊軟體ZOOM驚傳陌生人能偷聽會議【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "發現人類偷拍！貓頭鷹暴怒撞翻攝影機": "國際中心／綜合報導在希臘神話中，貓頭鷹象徵智慧，同時是女神雅典娜的使者。由於貓頭鷹象徵知識與智慧，因此在很多童話故事中，貓頭鷹以博士或智者的形象出現。但在現實世界裡，牠們的智商是否超越其他動物，似乎無人能給出肯定的答案。日前英國老鷹保育基金（Hawk Conservancy Trust）分享了一段有趣的影片，畫面中兩隻貓頭鷹疑似發現自己被偷拍，迅如閃電般衝向攝影機並把它撞翻。可以確定的是，牠們並不笨！▲貓頭鷹發現自己被偷拍，蓄勢待發朝著攝影機暴衝。（圖／截圖自YouTube-Hawk Conservancy Trust頻道）這段有趣的影片，一開始被張貼在英國「老鷹保育基金」的推特頁面。影片中的主角是一對穴居的貓頭鷹。工作人員原本想嘗試用隱藏式攝影機，記錄這對猛禽的生活情況，沒想到不久後卻東窗事發，攝影機「露了餡」，引起雙鷹的懷疑。從貓頭鷹「氣氣氣氣氣」的模樣看來，牠們似乎對於隱私遭到侵犯頗感憤怒，隨後便暴衝打翻攝影機來洩忿。而究竟牠是如何KO攝影機，由於鏡頭沒拍到，我們無從得知。▲【貓頭鷹發現被偷拍】（影片來自YouTube－Hawk Conservancy Trust頻道，若遭移除請見諒）網友的留言除了替貓頭鷹隱私遭侵犯抱不平之外，其中一個熱門話題就是：甚麼原因讓貓頭鷹意識到自己被偷拍了？除了攝影機隱藏工夫做得不好，網友猜想攝影機在運作時可能發出噪音，或是有指示燈在閃爍；也有一個可能性是，牠們在鏡頭看見自己的倒影，從牠們先後對著鏡頭叫囂的行為看來並不難猜測。這段影片至今已經獲得超過26,000個讚和7,300多次的轉發，還被國際媒體報導。不過其實這倒也不是第一次有動物撂倒偷拍牠們的攝影機，過去也有黑猩猩、獅子、禿鷹、松鼠等動物做過類似的事情。（陳弋報導）更多三立新聞網報導獨／癌症病人癲癇、雙眼上吊 家屬稱「神明附身」趕走醫師東京明治神宮許願「繪馬」 被中國遊客用來「詛咒台灣人」世上最美的鳥蛋！ 催生經典「蒂芬妮藍」的知更鳥蛋藍菲律賓也有「神秘懸棺」 人死後安置絕壁「更接近天堂」",
        "直播也能360度拍攝？達標智源推六鏡頭全景攝影機，一鍵直播、自動即時拼接！": "5G的時代正在到來，隨之大頻寬、高傳輸速率、低延遲的特性而起，近年VR/AR等相關服務應用也開始蓬勃發展。很多人可能已經在網路上看過360°全景照片，2016年時，電影《厲嬰宅2》製作團隊也推出過一支360°VR虛擬實境影片，來替電影上映造勢；可以預見隨著科技的快速發展，未來相關技術應用將會完全突破單機的影像體驗，跨足到遊戲、運動、旅遊等各方領域，成為與人類生活密不可分的一環。達標智源（以下簡稱達標）是一間專注於研發360°全景產品的新創公司，執行長江文杰擁有23年相機產業設計貼牌代工經驗，基於對台灣相關產業發展的熱情，以及看好5G和VR技術的發展潛力，今年1月他在自己專精的領域創建自有品牌，希望能打造一條全景產業的供應鏈，擺脫對國外品牌的依賴，讓台灣的技術價值得到提升。今年5月中旬，達標在募資平台Kickstarter上推出一款名為Rogy的360°全景影像8K攝影機，配備6顆廣角玻璃鏡頭與5百萬畫素大像素CMOS感測器，並內建4個麥克風進行全景收音，Rogy採用P2P雲端影音串流技術，搭配台灣信驊科技Aspeed Cupola360單晶片處理器，加上3D防手震功能，就算是沒專業攝影背景的使用者，也能輕鬆拍出3千萬畫素的（8K）360度全景照片和5.7 K的360度全景影片。值得一提的是，除了照相和錄製影片，Rogy還支援360°全景直播功能，使用者完成前置設定後只需按一鍵即可在Facebook/Youtube平台進行全景直播，延遲時間大約6~8秒，無須再靠手機或電腦軟體後製，相機內建自動縫合技術，能在拍攝後即時拼接，在晶片端就將影像處理完畢。「Rogy主要是靠Wifi進行連網傳輸，由於搭載了AC雙模無線模組，因此能同時支援2.4GHz和5GHz兩種頻率，相對其他產品而言連網能力較強，直播效果當然也會更好。」江文杰說。「達標智源其實是我的二次創業，之前我是做ODM的。」江文杰說。回憶起第一次創業，江文杰表示自己曾與全球100多個品牌合作過，跨足30幾個國家，替品牌做數位影像相關產品的ODM及開模貼牌。「無論是電腦相機、攝影機、掃描機、Sport Action camera、甚至是行車紀錄器，我們都做過。」他說，「在全盛時期，公司的營業額曾高達10億左右，在當時也算是躲在很多品牌背後做研發的隱形冠軍。」然而，事業大起後的大落更令人怵目驚心。產業局勢變化莫測，意外來得措手不及，江文杰的第一次創業最終以失敗收場。一夕之間從如日中天跌落谷底，還背上高達一億五千萬台幣的負債，江文杰不但沒有逃跑，更沒有失去創業的熱情。「這其實就是一個人生過程。」再次提到那筆沉重的債，江文杰說得雲淡風輕，一派悠然。經歷過風雨，他認為其實最重要的就是「永不放棄」的信念。「失敗沒什麼好丟臉的。所謂的永不放棄並不是指要沒有底線的堅持，而是千萬不要因為逆境放棄人生或生命。」江文杰表示，公司破產最重要的事，便是將廠商、供應商和銀行處理好。「大多數的供應商其實沒來找我們麻煩，因為也跟了我們很久，有賺到錢，因此他們也認列了一些虧損。」從雲端摔落至地面，江文杰認為這是個反璞歸真的過程，他也坦言，創業前有十個月在別的公司上班，然而後來由於觀察到產業趨勢走向，加上認為自己的個性還是比較適合創業，因此才在朋友的幫忙下創辦達標智源。見過輝煌繁盛、也走過死蔭幽谷，這一次從ODM回到創業之路自創品牌，江文杰也承認這並不是一條好走的路，但他是這麼說的：「選擇做品牌並不是因為這件事簡單，而是因為它難。難，我們才有機會。」有了Rogy這個開始，江文杰指出團隊下一步將專注於另外兩款產品的開發──主要用於Skype視訊會議及車用影像的四鏡頭360°全景攝像機Rita、以及支援180°和360°雙視角、預計將結合AI技術提供雲端監控、智慧照護等服務的雙鏡頭相機Tiya。「Rita目前預計將於今年十月在Kickstarter上線，Tiya則是在明年二月。」江文杰指出，之所以選擇這樣的集資手法，除了金錢預算的考量外，另一方面也是計畫靠群募曝光產品，引起討論度。「目前台灣有許多空拍團隊希望跟我們合作，我們也期待除了B2B、B2C的商業模式以外，之後能與主題樂園、飯店業者合作出租相關業務。」江文杰說。根據了解，達標智源預計於九月份發起A輪融資，並將主要市場放眼全球，希望有朝一日能成為專門提供全景方案、滿足各個市場需求的品牌龍頭，成為產業中的重要帶領者。「我們希望有一天，大家會看到全景直播相機，第一個就想到達標這個品牌。」江文杰說。Q：創業，教會了你哪些事？簡單分享創業至今以來的心得感想？財務紀律、風險管理。永不放棄。Q：創業至今，做得最好的三件事為何？1. 定位成品牌行銷的公司2. Kickstarter 募資成功3. 開發量產全球第一款台灣品牌的六鏡頭全景攝錄影機Q：要達到下一步目標，團隊目前缺乏的資源是？更多的資金，還有一些技術的外援，能夠把人工智慧相關的一些演算法陸續整合到產品，提升產品的差異化及價值。另外希望能夠跟更多雲端軟體的廠商做配合，如實境導覽、視訊會議及P2P監控軟體。公司名稱：達標智源科技股份有限公司成立時間：2019/1/2產品名稱：360度全景攝錄影機/ Rogy上線時間：2019/11/30團隊人數：12人官方網站｜新創資料庫｜Facebook更多Meet創業小聚報導當物聯網遇到AI，一次搞懂5G未來應用5G時代，新創公司的機會在哪裡？還你安心出門的自由！Skywatch 推電子鎖＋攝影機解決方案讓你掌握家門動態協助新手爸媽的嬰兒照顧好幫手！結合 AI 技術打造的 Cubo 智慧寶寶成長攝影機台灣團隊OmiCam穿戴式VR攝影機，讓你拍攝出最平穩第一人稱全景影像",
        "個股：正崴(2392)每股含息1.5元，訂108/7/31為除息交易日 ": "公告本公司訂定現金股利除息基準日1.董事會、股東會決議或公司決定日期:108/07/082.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:每股配發現金股利1.5元4.除權（息）交易日:108/07/315.最後過戶日:108/08/016.停止過戶起始日期:108/08/027.停止過戶截止日期:108/08/068.除權（息）基準日:108/08/069.其他應敘明事項:無宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "網路攝影機不設防 資安漏洞隱私被看光": "網路攝影機資安消保專題1（中央社記者楊淑閔台北18日電）許多人會滑手機連結網路攝影機監看居家環境，也聽過國外有攝影監視器被駭，卻不知網路看得到台灣將近500支監視鏡頭中的影像，專家揭露，市售機型多不設防，隱私隨時會被偷窺。目前托育中心或安養機構以及有老人、小孩、寵物的家庭，為了安全監控或居家保全，愈來愈多安裝網路攝影機（IP Camera），只要用手機滑一滑，就能從遠端隨時查看被照顧者和毛小孩的一舉一動，十分方便，卻未意識到門戶洞開，沒發現不等於沒有駭入。台灣資通產業標準協會（TAICS）國際事務處處長顏嘉邦說，可以連線下載食譜的冰箱、可上傳照片的相機、智慧型電視機等，都可能遭到駭客窺探，網路攝影機也是如此。經濟部支持成立的TAICS分析，物聯網攝影機遭駭風險一直存在，其機型規格大致可分為工業控制系統、一般市售產品兩類。相關業者奇偶科技軟體開發處嵌入系統一部經理林重光日前實測，只要上網進入https://ipvm.com/或是https://www.insecam.org，就可看各國被駭網路攝影機的拍攝影像，很可能是初期產品沒有密碼，或是預設密碼沒有改，類似手機出廠密碼0000，形同虛設。資策會資安科技研究所組長高傳凱、（TAICS)業務推展處副處長黃雅琤都提到，印尼雅加達市街景被公開上網，廣為流傳，就是網路攝影機監視器被駭入的知名案例。黃雅琤還說，曾經與雅加達智慧城市推動單位交流資安標準時，當場開啟雅加達市街景及私領域室內空間遭到駭入的畫面，讓當地官員相當震驚。中央社記者在上述第二個網路攝影機被駭外流畫面的網站上，查看受駭的網路攝影機監視器數量，結果在美國有4800多支、日本超過2000支、歐洲多國各有數百支，鏡頭攝到之處，有不少是直播影像。那麼台灣是否也被駭入？中央社記者從這個網站看到，台灣雖然面積不大，卻也有將近500支監視器攝影機受到駭客青睞，鏡頭中的畫面有街景等公共場所，也有住宅私領域，甚至有室內疑似女性房間的場景。而且，光是台北就有200多支監視攝影機被駭，比紐約的百餘支還多；至於媒體曾數度報導使用中國大陸製監視器的台中市，也有30支遭駭，台南市則有12支網路攝影機被駭入。這些網路攝影機大多數屬於系統業者安裝的「工業控制系統」。TAICS跟業界人士都說，消費者雖然也會入鏡工業控制系統的攝影機中，但更要當心居家使用的一般款式是否安全，國外早有不少媽媽在家哺乳影像被公開。由於個體戶、居家安全監控產品價位偏低，一般產品還難以全面承擔資安研發成本，風險更大。早在2015年就有個女子向媒體投訴，花新台幣1800多元買來的網路攝影機，在她只穿內衣褲要洗澡前會發出怪聲音，鏡頭居然還會跟著她轉動，她查看攝影機連結的手機軟體，發現登入人數躍升為2人，證實自己被偷看了。這位女子聯絡團購網路攝影機的14位買家，結果有3人被駭入，還有人聽到攝影機附帶的麥克風傳來陌生他人聲音說哈囉（Hello)。根據行政院消保處統計，今年消保官接獲申訴的監視器消費糾紛雖有73件，其中卻只有1件是網路攝影機遭駭，而且還是近幾年來唯一的1件。這個民眾申訴內容提到，今年1月初中午進到家中，赫然發現監視器影像連進別人家中，懷疑自家也被監視。民眾將畫面拷貝給業者，業者卻不積極處理；所以希望消保官協助退貨，並就侵害個資、隱私權進行刑責、民事賠償處理，有疑慮的產品也應全數下架。記者另隨機採訪2位使用者，其中盧小姐稱，使用國產品牌約3000多元；邱小姐則使用中國大陸廠牌，只要700、800元。2人都自認資安無虞，也沒聽說朋友使用這類產品有遭駭入。邱小姐並說，老家還有用別人贈送的其他品牌產品，幾年下來，也沒發現被駭。申訴案件如此之少，資安防護力是個問號。網路攝影機業者奇偶科技、陞泰科技不約而同指出，沒發現異樣，並不表示沒有被駭入，市售一般款式不能說全部，但8、9成以上都沒有足夠的資安防護，只有簡單的密碼把關。黃雅琤比喻，資安防護就像是門鎖，若只是喇叭鎖，容易被小偷打開，具備足夠資安防護、使得取得驗證的產品，就像是高品質四段鎖般難開啟，才是合格的資安防火牆。綜合TAICS、資策會專家和業者的看法，做個理智的消費者，在選購網路攝影機監視器時，不只要比價，還需要考慮到資安防護，不然說不定會有一天，人在家中坐，門窗關好好，清涼畫面卻在網路流傳。（編輯：陳清芳）1080918",
        "全景 180 度超廣角 SpotCam Pano 無線雲端 WiFi 攝影機開箱！免費送 24 小時雲端循環錄影，店面居家安裝監視器就這台了 ^^": "針對居家或店面的安全監控，許多人會選擇安裝監視攝影機，但專業監視系統必須有一台後端主機，還要拉網路線、訊號線，導致安裝困難與不便，甚至有些環境還必須找專人施工；倘若預算有限而選擇單純的網路攝影機，錄製內容又只能存在記憶卡內，萬一網路攝影機被偷走或整組被扛走、偷走、破壞或關機、刪除、停電，甚至倒楣一點發生火災燒光光時，不就什麼證據都沒了嗎？這篇小旭要開箱「SpotCam Pano 無線雲端 WiFi 攝影機」體積不大而且不用主機，只要電源即可運作，還可以接行動電源到處移動，錄製內容更是直接放在雲端空間，整個便利性與安全性都相當強！「SpotCam Pano 無線雲端 WiFi 攝影機」與 SpotCam 旗下多款雲端攝影機一樣，都是打破傳統監視器必須架設主機、拉網路線、拉訊號線、建構大容量儲存媒介的限制，完全以 Wi-Fi 無線網路進行訊號連結與傳送，並且以雲端儲存來做錄影資料儲存，完全不需要複雜線路安裝，也不需要架設中控主機，只要在能收到 Wi-Fi 無線網路信號的地方，就可以插上電源直接進行使用，而且 SpotCam 還提供 24 小時雲端循環錄影的免費服務，讓當天的錄影資料通通儲存在雲端，完全不用擔心錄影資料被破壞之外，還可以透過手機隨時進行遠端監看，超方便 ^^打開「SpotCam Pano 無線雲端 WiFi 攝影機」外盒之後，裡面有說明書/貼紙、110V 電源插頭、電源連接線、固定螺絲以及主機！其中，小旭個人覺得「電源」是的亮點啊！為什麼這麼說呢？因為從變壓器上可以看到「SpotCam Pano 無線雲端 WiFi 攝影機」的電源輸入規格為 5V/2A，你發現什麼了嗎？電源規格使用 5V/2A，這代表........你可以用「行動電源」來當作這台攝影機的電力來源啊，更直白的說......就是有些不方便接插座電源的地方，你也可以買一顆大容量的行動電源來做臨時監控，例如放在寶寶床旁邊看寶貝有沒有醒來，或是做為幾個小時的空間監測等等，這讓整個移動性與便利性大大增加了！看看「SpotCam Pano 無線雲端 WiFi 攝影機」的主機模樣，圓滾滾的大頭讓整體造型長的有點像 Google 的大頭針地標圖案，相當可愛啊！整台主機的體積也非常的小巧，所以不管是安裝在家裡還是安裝在店面裡都相當不占空間，工作溫度則可承受 0 度~40 度之間，對於台灣的室內環境來說基本上都不是問題！「SpotCam Pano 無線雲端 WiFi 攝影機」前方，有一顆最高錄製規格達 1080p 解析度的攝影鏡頭，而且拍攝視野竟然可以達到 180 度，這幾乎是超越目前市售的各路產品，甚至拍攝範圍比智慧型手機的廣角鏡頭都還要更廣，這真的相當不可思議！在鏡頭旁的黑色區塊中，裡面有 LED 指示燈、光感應器，黑色面板裡面還躲藏被動式紅外感測器 (PIR)來輔助夜間拍攝，讓關燈環境也能進行影像的捕捉！同時，在黑色區塊內還可以看到隱藏式麥克風 (上圖那個洞)，所以也可以做基本的環境收音！機身背面則為擴音喇叭以及 Reset 孔，為什麼需要喇叭孔呢？因為「SpotCam Pano 無線雲端 WiFi 攝影機」與手機 APP 連線之後，可用手機做遠端講話，然後透過機身這個喇叭播放出來，例如你可以說：「正在偷錢的員工李大明，我已經抓到你了」或者：「隔壁老王，請立即從我老婆身上離開」之類的！機身底部則可看到 micro USB 電源接孔，剛剛前面也有提到，因為電源為 5V/2A 的規格，接頭也是 micro USB 規格，所以就可以很輕鬆地透過行動電源來當作電力，讓你可以將這組雲端攝影機任意擺放，想擺在那裡就擺在哪裡 ^^機身底部則為安裝孔， 使用者可以在安裝位置使用包裝內附的固定螺絲或壁釘來進行固定，安裝方便並不是什麼大問題，甚至可以不用麻煩的找人來施工、拉線！除此之外，沒了！網路孔？沒有！一堆訊號電纜？沒有！視訊連接線？沒有！整台機身就這麼簡潔。只要連接電源與 Wi-Fi 無線網路即可使用，不需影像連接線也不需中控主機，機身上沒有任何複雜的連接端子，就這樣簡簡單單！不管是 Android 還是 Apple iOS 系統的 iPhone 都可以免費安裝 SpotCam 專屬 APP 來進行設定，假如你同時擁有 Android 手機與 iPhone，則可兩台手機都安裝 SpotCam APP，登入同一組帳號密碼之後就能在兩個系統中看到同一個攝影機！像小旭出門時，會把 SpotCam Pano 無線雲端 WiFi 攝影機放在我家芒果鳥寶的籠子外面，就可以看到他們正在做甚麼！而如果你家有喵星人或是汪星人，應該也會喜歡這個讓你方便監控的方便居家小物 ^^操作畫面中可以看到「事件」以及「通話」兩項功能，當攝影機前方的畫面出現變動或異常聲響時，就會以 APP 進行訊息提醒並進行紀錄，而你可以透過 APP 與這台攝影機講話，變成一種遠端的擴音設備由 SpotCam 機身上方的喇叭播放出來 (站住，不要動！你是誰？)這樣的對話功能，對於當老闆的人來說就很實用，居家也能裝在家門口，當有訪客來或是家人回家時，就會出現訊息告知，也可以直接與訪客進行對話，在家裡面也可以隨意放在不起眼的地方做隱藏，上圖你找的到攝影機躲在那裡嗎？ ^^整體來說，「SpotCam Pano 無線雲端 WiFi 攝影機」提供完全的雲端儲存，直接提供最方便的錄影解決方案，不僅省去以往架設監視器的龐大複雜工程，更不用擔心錄影帶、磁帶或硬碟這些主機設備的管理，所有內容通通存在雲端，所以你完全不用擔心資料受損或儲存設備故障的問題，更不用擔心被偷被破壞！記得之前有些網友留言問小旭：「為什麼需要雲端？買一台可以插 microSD 記憶卡的 CCD 或是視訊攝影機，不僅不用另外繳錢就可以存放錄影檔案，也可以用 APP 連線以及警告啊？」，確實啦~如果要用這樣的角度確實也成立，但是........假如.....假如啦........假如放置攝影機的地方被小偷拔掉、摧毀甚至是發生火災，那事後想要調閱資料時，你的那台可以插 microSD 記憶卡的視訊攝影機還在嗎？被火燒掉了？被小偷整台拔走了？你還調閱的到「真相」嗎？或許這就是差別了吧！有時候真正發生事情時，往往已經來不及後悔，就算是有一台中央主機提供五迴路、八迴路攝影機，恐怕在一場大火之後也已經無法找到任何檔案，因為都已經被燒毀了！而雲端服務可以將錄製結果通通透過網路存到雲端上，就算攝影機被小偷整台拔走、偷走、破壞掉或是整組攝影機被火燒光光，在這過程中所有錄影內容都已經在雲端幫你存好，你也可以隨時透過手機調閱，所以就能隨時透過雲端把錄影紀錄拉回來，並找到「事件發生前的錄影檔」進而找回真相並還原發生原因，這真的很重要.....不是嗎？不然你裝攝影機幹嘛呢？？？？？？看更多 ifans 林小旭 的相關文章：http://ifans.pixnet.net/blog來源出處：https://ifans.pixnet.net/blog/post/226964825小旭的 YouTube 歡迎訂閱： https://www.youtube.com/c/ifansblog小旭的粉絲團，歡迎按讚：https://www.facebook.com/search/top/?q=ifans",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "興櫃：中信證券推薦PI廠達勝(7419)登錄興櫃，FPC材料通過美系大廠認證 ": "【財訊快報／記者巫彩蓮報導】中信證券主辦推薦我國第二大聚醯亞胺薄膜（Polyimide Film，PI膜）達勝(7419)於今(25)日登錄興櫃交易，預計明年申請上市櫃，持續扮演上游材料產業關鍵角色。達勝為主要製造銷售PI膜及相關材料，由於PI膜具有良好的電氣絕緣、耐熱及耐輻射特性，廣泛使用於電子及電機等各項領域，例如軟性電路板（Flexible Printed Circuit，FPC）應用在半導體封裝、液晶顯示器及通訊相關產業，電機領域上則以航太、機械及汽車產業之絕緣應用為主。達勝目前生產的FPC材料已通過美系大廠認證，出貨至供應鏈的FPC廠商，做為散熱材料的PI膜人工石墨片亦進行台灣、中國大陸廠商驗證，今年智慧型手機品牌廠紛紛推出可摺疊式手機，其中保護蓋板由過去玻璃材料改為軟性透明聚醯亞胺（Colorless Polyimide，CPI）薄膜，達勝即為全球少數能量產CPI的廠商，隨著5G通訊技術發展，同步開發應用於5G的新PI膜，通過客戶認證後，即可量產出貨。看好PI膜市場需求，達勝去年於桃園市平鎮區完成新廠建置，今年正式加入生產行列，營收規模可望大幅成長，以自有技術及專利為核心競爭力，在產品布局上兼具廣度及深度，特別是CPI應用逐漸成熟，將成為達勝未來主要成長動能。中信證券輔導高速電傳輸線及光纖通訊傳輸線龍頭嘉基(6715)將於今年掛牌上市，今年唯一回台上市櫃的泰國台商家飾鑄件大廠泰金-KY(6629)受惠於中美貿易戰造成的供應鏈南向，掛牌後股價表現穩健。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "達勝今登錄興櫃 亨泰光及八貫送件申請興櫃 ": "（中央社記者韓婷婷台北2019年9月25日電）第3季底興櫃掛牌加速，由中國信託證券輔導的達勝科技 (7419) 今天登錄興櫃交易，另外亨泰光 (6747) 及八貫 (1342) 則於今天送件申請登錄興櫃。中國信託證券表示，達勝為台灣第2大聚醯亞胺薄膜（Polyimide Film，PI膜）廠商，主要製造銷售PI膜及相關材料。預計2020年申請上市櫃。PI膜具有良好的電氣絕緣、耐熱及耐輻射特性，廣泛使用於電子及電機等各項領域，例如軟性電路板（Flexible Printed Circuit，FPC）應用在半導體封裝、液晶顯示器及通訊相關產業，電機領域上則以航太、機械及汽車產業之絕緣應用為主。中國信託證券表示，達勝目前生產的FPC材料已通過美系大廠認證，並出貨至供應鏈的FPC廠商，做為散熱材料的PI膜人工石墨片亦進行台灣及中國大陸廠商驗證。中國信託證券指出，2019年智慧型手機品牌廠紛紛推出可摺疊式手機，其中保護蓋板由過去玻璃材料改為軟性透明聚醯亞胺（Colorless Polyimide，CPI）薄膜，達勝即為全球少數能量產CPI的廠商。隨著5G通訊技術發展，達勝也同步開發應用於5G的新PI膜，通過客戶認證後，即可量產出貨。另外今天送件申請登錄興櫃的公司有亨泰光學及八貫2家公司。亨泰光學成立於民國65年，實收資為2.2億元，董事長及總經理為吳泰雄，主要產品有高透氧硬式隱形眼鏡、夜戴型角膜塑型片及軟式隱型眼鏡，內銷市場占43.89%，外銷占56.11%。亨泰光學2018年營收新台幣4.02億元，稅前盈餘8710萬元，EPS為4.42元。八貫企業成立於民國71年，實收資本額為5.94億元，董事長及總經理劉宗熹，公司主要產品為高端醫療、救生、航太及戶外用機能性布料及成品。內銷市場占6.44%，外銷市場占93.56%。八貫企業去年度營收13.31億元，稅前淨利1.93億元，EPS為3.79元。",
        "《熱門族群》中元普渡將至，食品飲料股喊衝 ": "【時報-台北電】中元普渡將至，飲料、零食、泡麵堪稱普渡三寶，食品飲料類股包括統一 （1216） 、味全 （1201） 、泰山 （1218） 、愛之味 （1217） 、黑松 （1234） 、聯華食 （1231） 將迎來年度出貨旺季，加上今夏氣溫炎熱飲料消暑需求增溫，以及暑假出遊旺季加持，6月業績已普遍成長，7、8月可望再攀高，整體第三季營運看俏。一年一度中元普渡是食品業重頭戲，目前通路方面已由量販業率先開跑，包括大潤發、家樂福、愛買都搶先一個多月布局，祭出各項優惠促銷方案搶客，緊接著超市及超商也將接續開跑，引爆食品業出貨潮！據通路統計，中元普渡熱門品項包含泡麵、飲料、零食餅乾，還有罐頭、米跟油等。以食品龍頭統一來說，旗下統一麵、來一客、科學麵、滿漢大餐等，到茶裏王、麥香、純喫茶等，都是經典長銷品，中元普渡可望再挹注出貨。統一6月合併營收388.58億元，年增4.88％。愛之味除了知名麥仔茶、分解茶、純濃燕麥等及代理的雀巢茶飲外，旗下脆瓜、菜心、土豆麵筋、鮪魚罐頭等商品，更是中元普渡檔期重要熱銷品項。愛之味6月合併營收4.5億元，年增19.18％。泰山近年主打Cheers氣泡水，掀起國內氣泡水熱潮，市占達三成，前陣子更攜手超商龍頭小七推出西西里風檸檬氣泡咖啡，搶攻夏日消暑商機；另，旗下油品及經典仙草蜜、八寶粥等點心，中元檔期也可望有一波出貨潮。泰山6月合併營收7.08億元，年增7.54％。聯華食旗下可樂果、卡迪那老牌零食，今年推出多款跨界聯名新品，如可樂果跟台灣啤酒聯名包裝，推出炒海瓜子、鹽酥龍珠、宮保雞丁三大熱炒店必備口味，還有卡迪那也跟拿坡里披薩合作，不僅創造話題、也帶動業績，中元銷售可望再向上。聯華食6月合併營收6.93億元，年增13.16％。（新聞來源：工商時報─劉馥瑜／台北報導）宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "LPR新制：房貸利率下限上修 銀行業影響小 ": "中國人行針對房貸利率做出新規定，未來房貸利率將緊盯 LPR，嚴格控制房貸利率下限。中國人行要求未來首購房貸利率不得低於同期限 LPR 下限，而第二套房的房貸利率不能低於 LPR+60BP，這意指除非中國人行再推出新期限的 LPR，否則房貸利率未來將以 5 年期 LPR 為基準。此外，中國各地方政可以根據自身房市發展情況訂定房貸利率下限，再由銀行業以自身營運需要及客戶信用評等訂出加碼 BP 幅度，但原則就是要在現行定出的 LPR 之上。房貸利率可以重新定價，但周期最短為一年，一年後重新訂價基準以最近一個月公告的 LPR 計算。由於，LPR 新制度目的在降中國整體的社會融資成本，但原意並不是針對房市而來，而是針對企業，特別是製造業與小微企業。因此中國人行追加公布房貸新政策，主要是淡化一旦改採 LPR 新政將有利於房市的預期。而中國人行這預防式房貸利率的管控，再加上房貸融資緊縮，反而房貸利率可能較原本略為提升。房貸利率變化截至 7 月底，現行 5 年期以上貸款基準利率為 4.9%，首購最低房貸利率為基準利的 0.9 倍，即 4.41%。而中國首購平均房貸利率為 5.44%，約超出基準利率 11%。第二套房一般不能低於基準利率的 1.1 倍，即 5.39%，目前第二套房平均貸款利率則是 5.76%，較基準高出 18%。將實施的新房貸政策 5 年期 LPR 為 4.85%，第二套房不能低於同期限 LRP+60 BP，則為 5.45%。因此對照來看，新房貸的計算方式，使得房貸利率下限略為提升，但仍遠低於目前房貸利率水準，因此整體來看影響並不大。中國人行預估，依照目前房貸情況來看，新制度下首購房貸利率應會落在 LPR+40～70 BP 左右，至於第二套房則是約 + 90 BP，但實際情況還是要看各地發展而定。值得留意的是，原房貸利率是根據基準利率再定出折扣，理論上房貸利率較基準利率可高可低。但新政策已經明文規定只定下限，而沒有上限。因此跟原本制度相比，限制房貸利率下滑幅度。至於實際房貸利率水準為何，則是依照中國各地方政府因應自身房市情況，做出不同加碼幅度的調整。銀行業影響有限房貸利率新政策規定目前即有的房貸利率不會改變，而正在進行的新增房貸會進行微調。截至 6 月份，中國金融機構個人房貸餘額約人民幣 28 兆元，占總貸款餘額約 19%，這部份由於是即有房貸，因此利率不受影響。而今年第一季，個人新增房貸占新增人民幣貸款比重在 20%～28% 之間，意味著在實施新政策後只有 1/4 的增量貸款會面臨利率的調整。所以從整體貸款結構分析，房貸利率變動對於銀行業影響有限。"
    },
    "Q4": {
        "網通三角戀 中磊出脫仲琦賺逾億元 ": "爆〔記者王憶紅／台北報導〕網通廠明泰（3380）、仲琦（2419）聯姻，先前「財務性投資」仲琦的另一網通廠中磊（5388），也趁高出脫仲琦股票。中磊昨日公告從12月18日到19日出脫仲琦股票1萬2891張，以每股28.01元計算，總金額達3.61億元，獲利1.16億元。根據中磊公告，在市場處分仲琦1.28萬張持股後，目前仍持有9444張、持股比率為4.12%，外界預期，中磊剩下的持股應該會以每股32元參加明泰公開收購仲琦的部分。國內網通廠規模普遍都不大，但產品、技術雷同，網通業者多年前都喊要合併、成立網通旗艦大廠，進軍國際，但多年來只見樓梯響、不見合併案。對此，明泰董事長李中旺分析，主要是網通廠合併案例少，經驗不足，而併購經驗豐富，以及財務、法務能力強的明泰大股東佳世達（2352），都看合併對象的優點，以及合併後的發展潛力，在佳世達的鼓勵下，明泰與仲琦很快就達成合作。李中旺進一步指出，除明泰擅長寬頻領域，仲琦擅長光纖產品，互相互補外，明泰的技術，搭配仲琦的業務能力，看好雙方未來的合作。李中旺說，雙方短期營運合併，中期則會朝技術整合。明泰預計斥資48.11億元，以認購私募現增案、公開收購兩種方式，合計取得仲琦股權60.8%。而明泰2018年3月以私募方式引進策略聯盟夥伴佳世達，目前佳世達持有明泰股達22%。仲琦從明泰宣布入股的12月12日收盤價20.6元，到昨日收盤27.7元，短期漲幅達34.46% 。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《光電股》車用進入收割期，應華明年獲利大躍進 ": "應華精密(5392)鎖定車用電子及電動車領域轉型，加速整合汽車及電動車相關客戶，已見到轉型成果，隨著電子煞車等ADAS(行車輔助系統)等產品滲透率提升，應華精密預估，明年車用產品佔營收比重可望超過50%，應華精密副董事長董俊毅表示，在電動車相關車用零組件及創投兩大事業挹注下，應華明年獲利會比今年好很多，能率集團目標是2022年挑戰年營收350億元。能率集團創辦人董炯熙於1966年創立佳能企業，由代理日本Canon產品起家，之後陸續發展至應華精密、捷邦國際及能率網通，並於2007年成為全球最大數位相機製造商，年營收達600億元以上，不過，「成也數位相機、衰也數位相機」，智慧型手機搭載手機鏡頭、手機照相功能日益精進，壓縮到數位相機產業，數位相機市場年年衰退，亦衝擊佳能數位相機組裝及應華數位相機機殼業務，之後應華雖然轉攻手機領域，但因跨入時間太晚，轉型效益不彰，應華開始思考佈局相機及手機以外的產業，能率集團於2014年鎖定車用領域，以併購日本汽車產業為目標，陸續收購日本企業：Ikka及sol-plus，經過5年的努力，終於在2018年見到轉型成功的曙光，營運漸入佳境。目前應華精密旗下全資持有應華工業，捷邦國際，承光五金、日本第一化成及日本Sol-plus，其中日本第一化成原本是日本精密塑膠零組件廠，在應華精密購併後，第一化成已全力朝向車用領域發展，由於日本主要Tier1車用零組件公司均為第一化成客戶，產品遍及日系三大品牌車廠，第一化成主要營收多為汽車零組件貢獻，隨著主動安全配備之重視，EPB電子煞車模組逐漸列為車輛之標準配備，目前整體汽車安裝普及率還不達50%，市場成長規模仍大，第一化成已完成新一代EPB模組認證，且因應客戶要求擴充產能，預計於2019年底完成EPB產能擴充，並於2020年量產出貨，而與日本車用零部件公司共同開發之電動車專用電壓穩壓模組也在開發測試中。今年第一化成營收約160億日幣，隨著EPB模組出貨放量，第一化成2020年營收可望達170億日幣到175億日幣。董俊毅表示，公司收購日本能源車零件生產工廠，不僅幸運躲過中美貿易戰風險，今年為加速發展及整合汽車與電動車相關客戶與資源，應華精密除與子公司捷邦國際進行深度合併外，也再次對外收購日本Sol-plus株式會社，進一步增加車用零組件事業比重，並取得泰國生產基地，以貼近日系汽車東南亞最重要之生產基地-泰國，同時強化應華精密集團因應中美貿易不確定因素下對於東南亞生產基地之更完整布局，除增加現有客戶更多供貨地區選擇外，也增加了與新潛在客戶互動的機會。在Sol-plus方面，公司與車廠共同開發之電動車馬達模組輕量化方案在2019年第4季開始量產，在應華集團全力投入「日系電動車概念」主軸下，將由日系車用零組件涉入最深的第一化成及Sol-plus當作領頭羊，搭配應華工業，捷邦國際，承光五金之相關金屬製程，將車用領域布局擴大，預估集團在日系車用電子領域佔有比重由目前的30%能擴大到50%以上。應華今年前3季稅後盈餘為1.77億元，年成長77%，每股盈餘為1.28元，每股淨值為33.14元，集團持有約30億元的現金，若加計可變現的股票，約當現金達42億元到43億元。董俊毅表示，明年車用產品佔比將超過50%，成為公司明年業績成長主要動能，明年業績會比今年好，獲利將較今年大幅成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：明泰(3380)董座樂觀看明年網通商機，DSL動能延續，LTE將推新品 ": "【財訊快報／記者何美如報導】網通大廠明泰(3380)正面看網通產業明年景氣，近日出手透過參與仲琦(2419)私募、認購現增，目標拿下過半股權。董事長李中旺表示，明年全世界景氣充滿變數，但網通有點精彩，明年公司成長仍以區域網路為主，DSL動能延續，LTE也會推新產品，PON也開始發芽。明泰目前主要產品包含交換器、電信、無線網路、智慧家庭，生產基地為台灣新竹、常熟、東莞。明泰指出，因應美中貿易關稅，新竹廠的產能分配約25%，未來可以借重仲琦的越南新廠生產輸美，未來可能很快滿載。對於明年景氣，李中旺近日表示，明年全世界景氣可能不太好，充滿變數，但網通產業有時會落後或領先景氣，明年可能會蠻精彩，有時候電信在不景氣會投資，明年WiFi 6、5G會有一些量出來，PON也會有點取代DSL，雖然整體景氣有點憂慮，但是網通商機還是不錯。至於明泰明年的成長動能，李中旺說，「車聯網會倍數成長，但基底小，對整體業績起不了大作用，主要動能還是WiFi，也看好區域網路，如乙太網路、DSL等寬頻網路，LTE也有相關產品出來，PON也開始發芽。寬頻網路有一塊在歐美占了四成市場，就是Cable市場，這是我們沒有著墨的，透過和仲琦合作希望擴大領域。」宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "個股：宏致(3605)11月營收衝次高，歐美客戶及5G網通出貨放大，明年EPS拚3.4元 ": "【財訊快報／編輯部】農曆年拉貨效應，宏致(3605)Q4淡季不淡，11月營收7.26億元繳出雙增成績，並寫下歷史次高紀錄，法人看好Q4毛利率將維持Q3水準下，單季EPS有望再拚1元，明年在消費性電子產品及網通、伺服器產品出貨成長下，營收可望較今年成長10-15%，每股稅後淨利再拚3.48元佳績。宏致近年轉型，除陸續併入龍翰及志展，又拿下廣迎經營權加強沖壓生產能力，公司積極跨入網通、車用等領域，後續合併效益將逐步顯現，法人預估今年淨利挑戰逾3.5億元，明年4.27億元、EPS上看3.48元。總經理楊宗霖日前法說會表示，公司消費性產品今年營收將較去年成長15%，看好明年在歐美家電客戶出貨成長下，營收將會有兩成成長；而在網通、伺服器方面，今年營收占比約7.8%，隨高速傳輸、5G基地台線束出貨放大，明年營收占比有望達10-11%。而除了消費性產品及網通伺服器外，今年車用業績應已落底，明年將恢復成長；NB方面則為較為中性，預估成長持平，營收占比維持三成左右。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "個股：應華旗下IKKA新EPB模組打入日一線車廠供應鏈，汽車零組件佈局有成": "應華(5392)所屬的能率集團全力發展電動車零組件產業，2020年即將開花結果。據悉，旗下日本第一化成(IKKA)打進包括豐田(Toyota)等日系一線車廠供應鏈，其新一代EPB電子煞車模組已完成認證與產能擴充，明年滿載出貨。    此外，甫收購的日系車電廠Sol-plus，與車廠共同開發電動車馬達模組輕量化方案，也在今年第四季開始量產。應華副董事長董俊毅指出，集團以「日系電動車概念」為發展主軸，在IKKA與Sol-plus為雙引擎帶動下，搭配應華、捷邦、承光五金相關金屬製程，擴大車用領域佈局，預估集團在日系車用電子領域佔有比重將由30%能擴大到逾50%。    能率集團從1966年由創辦人董炯熙創立佳能企業以代理Canon產品開始，陸續發展至應華精密，捷邦國際，能率網通到近期的日本企業包括IKKA及Sol-plus，於2014年鎖定日本汽車產業為發展目標。而透過Sol-plus的收購，更首度取得泰國汽車零件生產基地。    其中，IKKA與Sol-plus為集團汽車零組件產業佈局領頭羊，尤其IKKA經過數年的練兵整合，成效逐漸浮現，今年營收達160億日圓，明年上看兩位數成長，達175-180億日圓之譜，主要營收來源已是汽車零組件業務。值得注意的是，EPB電子煞車系統逐漸從高級車向下延伸到主流車市，因此，目前整體汽車安裝EPB的普及率還不到50%，市場規模龐大，IKKA今年完成新一代EPB模組認證，並在客戶要求下產能擴充完成，接單已經滿載，2020年開始出貨貢獻業績，成為IKKA成長的全新的動能，長期展望良好。    此外，IKKA與日本車用零部件公司共同開發的電動車專用電壓穩壓模組也已在開發測試中。至於Sol-plus，與車廠協同開發的電動車馬達模組輕量化方案，也在本季開始量產。    而切入電動車市場，就不得不提到AI人工智慧的發展，董俊毅透露，在汽車市場佈局有成之下，應華也開始透過旗下的創投公司搜尋AI相關公司，作為下一階段的佈局目標。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "影／企業推無人機偏鄉教育 盼攜手善盡社會責任 ": "即將邁入第55年的台灣企業龍頭能率集團旗下佳能國際，董事長章孝祺今(15日)下午在台北華山文創園區，舉辦「企業領袖CSR高峰會議」邀集各產業代表性企業，包括太灣上市上櫃公司協會理事長蔡榮騰、台灣永續能源基金會董事長簡又新及衛生福利部醫事司司長石崇良等人，共同發起企業領袖CSR高峰會，見證台灣環保CSR新紀元。現場並啟動珍愛地球的儀式。章孝祺會議致詞時表示「能率集團在台市場已54年，由事務機器銷售事業發展到府服務，集團朝向多元化方向成長。章更表示「佳能國際4年前以節能減碳、環保健康及循環共享為目標，至今已和1500家企業合作，節省363萬度電力，相當於幫地球種175萬顆樹，或是石門水庫2個月的發電量，期望未來有更多相同理念的企業共襄盛舉」。能率集團總經理張耀仁表示「上市上櫃公司企業老闆相助，合作協助偏鄉教育，提供無人機課程，讓偏鄉小朋友自己主裝、操控無人機。張更表示「飛機飛上天空那一刻，孩童們驚呼連連，這驚呼聲也將改變他們一生，看到全世界最新的事物及機會，也期盼更多企業老闆能盡份心力，我們也將持續在寒、暑假與偏鄉小學合作，期盼大家踴躍來參與活動」。為推廣用續觀念，佳能國際推動企業社會責任，會場還打造辦公室蔬活農場，總共種植10種蔬菜，以LED節能環保燈具光照，這些水耕蔬菜14天就能夠吃了，擺在辦公室除了有療癒、放鬆的效果，還照顧員工的健康。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "佳能國際拚轉型 打造通路新事業平台": "（中央社記者吳家豪台北15日電）能率集團旗下佳能國際與日本昂科合資公司能率昂科今天舉辦企業領袖CSR高峰會，佳能國際董事長章孝祺表示，未來將持續轉型並擴大服務範圍，打造「通路新事業」平台。能率集團旗下佳能國際（2374）將邁向成立55年，章孝祺邀請各產業代表企業，包含台灣上市櫃公司協會理事長蔡榮騰、台灣永續能源基金會董事長簡又新、衛生福利部醫事司司長石崇良等人，共同發起企業領袖CSR（企業社會責任）高峰會。章孝祺致詞指出，能率集團在市場上已54年，由事務機器銷售事業發展到服務平台，成為多元化全面成長的集團。他表示，4年前佳能國際經營團隊訂下目標，以節能減碳、環保健康、循環共享為3大主軸，推動相關生意，做到現在3年多，已有小小的成就，包括攜手1500家企業合作節省363萬度電力，相當於幫地球種175萬顆樹，或石門水庫2個月的發電量。章孝祺說，佳能國際今年也與日本昂科合作，引進日本在電腦設備上的循環回收技術，尤其日本昂科在資安保護方面相當進步，在日本合作客戶包括軟銀、Toyota、Google、Facebook、Yahoo、Microsoft等大型企業。談到未來50年的經營方向，章孝祺指出，佳能國際將持續轉型並擴大延伸服務範圍，探討更多產業結盟的可能性，並打造「通路新事業」平台，與各企業攜手合作推出服務。（編輯：紀淑芳）1081115",
        "起跑架裝鏡頭 神秘三角洲被看光…短跑女將超怒": "日前杜哈舉行的世界田徑錦標賽，為了讓觀眾看比賽時更有臨場感，首度在選手的起跑架上安裝攝影機，希望能捕捉到選手起跑時蓄勢待發的神情，但卻遭到德國短跑女將抗議，原因是這尷尬的鏡頭位置，恐怕讓她們的私密處會隨時在直播中曝光。▼短跑選手比賽通常穿貼身短褲，起跑架上的攝影機恐讓私密處曝光。（圖／取自Tatjana Pinto IG）杜哈世界田徑錦標賽為了提升比賽的刺激感，運用新型科技在起跑架上安裝攝影機，不料主辦單位原本這樁好意，竟意外造成邪惡的視角，引發德國短跑女將塔吉娜·品托（Tatjana Pinto）、吉娜·盧克肯科姆普爾（Gina Lückenkemper）抗議，盧克肯科姆普爾表示「身為女性，我認為這攝影機非常愚蠢。」她還表示，穿著貼身短跑短褲，並且站在鏡頭前面，真的令人感到非常不自在。▼為了讓比賽增加刺激感，新科技可讓起跑架多了鏡頭，多角度呈現起跑前的畫面。（圖／取自Youtube 影片）在女將們一致提出抗議後，德國田徑協會（DLV）人員已和國際田總聯繫，國際田總表示，他們絕對會嚴格限制攝影機使用的畫面，且機內的畫面資料必定會每天刪除，並堅持強調，起跑架上的攝影機僅會捕捉比賽前那一刻。（封面圖／取自Youtube 影片／取自Gina Lückenkemper IG）更多東森新聞報導 她摘殘奧金牌…卻受病痛折磨 盼能安樂死  張泰山復出了！時隔20年重披龍袍 返回先發打序  亞錦中培隊旅外球員加入 味全龍交流賽有望亮相 ",
        "\r\n\t應華車用明年比重估逾5成；轉投資收益可期 ": "MoneyDJ新聞 2019-12-09 09:00:31 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "\r\n\t應華轉型能源車零件 進入收成期 ": "（中央社記者韓婷婷台北9日電）應華精密結合能率集團二次轉型，瞄準能源車零件、AI布局成效逐步顯現，包括電子煞車模組、電動車馬達都見到新動能，可望推動能率集團2022年營收翻倍，挑戰新台幣350億元目標。應華精密為能率集團一員，集團另有捷邦國際、能率網通、Ikka及Sol-plus二家日本公司。應華精密董事長董俊仁表示，2007年代為全球數位相機最大製造商，集團營業額一度高達600億元以上，但受到智慧手機問世後營運快速萎縮，近幾年歷經二度轉型，於2014年鎖定方向並積極併購日本汽車產業為目標。應華精密副董事長董俊毅表示，應華精密旗下目前全資持有應華工業、捷邦國際、承光五金、日本第一化成及日本Sol-plus。轉型從去年開始看到曙光，收購日本能源車零件生產工廠，幸運的躲過了中美貿易的風險。其中第一化成的FPB電子煞車模組受惠於逐漸列為車輛標準配備的趨勢明確，已因應客戶需求擴增產能；另外，日本Sol-plus與客戶共同開發的電動車馬達模組也在今年第4季開始量產。董俊毅表示，隨著車用零組件電子化趨勢帶動，加上電動車市場逐步成長，將推動應華明年來自汽車零件及電動車零件的營收貢獻突破5成，成為推動整體集團營運成長的重要動能；另外創投事業也有斬獲，內部設定能率集團3年後、2022年營收挑戰350億元目標。應華總經理胡湘麒表示，日本第一化全力朝向車用領域發展，日本主要汽車一級供應商（Tier 1），均為第一化成客戶，產品遍及日系大品牌汽車。隨著主動安全配備重視，EPB電子煞車模組逐漸列為車輛標準配備，目前整體汽車安裝普及率還不達50%，市場成長規模仍大，第一化成已完成新一代EPB模組認證，且因應客戶要求擴充產能，預計於2019年底完成EPB產能擴充，並於2020年滿載出貨。此外，與日本車用零部件公司共同開發的電動車專用電壓穩壓模組也在開發測試中；新加入集團的日本Sol-plus，與車廠共同開發的電動車馬達模組輕量化方案，也在2019年第4季開始量產。展望明年，董俊毅表示，應華精密在本業轉往車用領域發展布局將迎來穩定成長獲利回收期，除訂單持續成長外，東南亞工廠布局也日趨完善，整體表現預期將有所期待。至於旗下的能率創投，董俊毅指出，除協助應華精密集團持續在本業上尋求可供併購的汽車廠商及AI廠商外，也參與許多具潛力企業在台灣上市募資，繼2018年投資復盛應用，2019年投資冠星-KY，均在台灣資本市場有不錯表現，為公司帶來一定程度的獲利貢獻。（編輯：張均懋）1081209",
        "新聞分析－和碩該鎖緊螺絲了…": "工商時報【文╱吳筱雯】新金寶與和碩接下來的網通訂單大戰恐怕難以避免，新金寶的能力、和碩的防禦力，將是這場訂單大戰的關鍵，就目前來看，雙方各有優缺點，誰能最快改善，就有最大贏面。新金寶在泰國經營多年，隨著輸美的網通產品被課徵關稅已成定局，產能充足的泰國廠，自然是新金寶搶和碩四大網通金雞母客戶訂單的最大利器。之前外界一直盛傳廣達要將輸美筆電代工訂單，轉單給泰金寶生產，對此，新金寶也樂觀認為，原先由廣達、緯創、英業達三分天下的惠普筆電ODM訂單，在中美貿易戰的發展下，泰金寶很快就有機會分到一杯羹。不過到最後，廣達卻決定在泰國自己買廠、在台灣擴產。業界人士認為，生意能做得起來、不只靠好的業務，供應鏈與工廠的配合缺一不可，新金寶的供應鏈與工廠管理，可能還有進步空間，由此也可以看出，新金寶的認知與現實可能尚有一點差距。和碩的供應鏈與生產體系、研發團隊，都是業界知名，不過也不能掉以輕心，據了解，當廣達與鴻海都深深覺得家用智慧音箱Google Home的組裝代工毛利率相當不錯，不惜為了Google而分別另闢泰國廠與越南廠，同樣也代工Google Home的和碩網通事業群，卻因毛利偏低未從中取得實際獲利，最後選擇放棄Google Home代工訂單，大出業內人士意外。隨著新金寶未來可能上門搶奪網通代工訂單，和碩網通事業部可能螺絲得上得更緊一點、才好應戰。",
        "女僕店長偷拍自家妹 遭告竟不起訴？": "記者陳穎亭／台南報導台南一間女僕餐廳的店員工爆料，自家店長是偷拍狼，長期在在更衣室內安裝針孔攝影機，並用手機監看，但由於針孔攝影機外型酷似「行動電源」，所以員工在更衣室內換裝時，都未察覺有異狀，直到某次外出洽公，店長特意告知行動電源接觸不良，不要任意移動，員工覺得怪異，便上網查詢型號，一查竟發現是「針孔攝影機」，店內員工氣的集體控訴店長的偷拍行為，但法院最後認為雖有偷拍意圖及放置行為，因未安裝記憶卡、沒有影片留存的實證，刑事判決以不起訴處分。一名女僕店店員在《爆料公社》發文，店長長期在更衣室內安裝針孔攝影機，偷拍女員工更衣畫面，由於針孔攝影機外型類似「行動電源」，所以員工並無發現異狀，店員回想上下班前，店長偶爾會假借充電或上廁所等名義到更衣室內，由於更衣室跟廁所是在一起的，且店內其他同仁也會在該空間充電，所以店長進入表示要充電沒有人起疑。直到某次同仁與店長去日本洽公，店長又以假借充電名義，到同仁房間借用廁所插座充電，並特別告知「這顆行動電源接觸不良，線已經喬好，不要再動它」，員工越想越不對勁，便拿了那款行充的型號來查，才發現根本不是「行動電源」，竟是可用手機軟體監看的「針孔攝影機」。一名受害者回國後詢問其他同事，六名輪班員工皆表示曾看過同一顆行動電源在更衣室內充電，氣的向店長質問，店長先是裝傻，被二度追問才承認自己因壓力太大，有偷拍意圖且長期在更衣室內反覆放置，卻表示此機器在更衣關上門時訊號不良都看不到，否認有偷看之行為，並謊稱偷拍軟體只使用2.3個月，但員工早在九個月前九曾看過這顆行動電源，雖然店長事後有向店內員工道歉，但道歉內容仍繼續說謊，因此店內五名員工憤而對店長提告，但法院最後認為雖有偷拍意圖及放置行為，卻因沒有影片留存的實證，刑事判決竟給予不起訴處分，被偷拍的員工都非常不能接受判決結果，感到非常遺憾與無奈，原PO表示，發文是提醒大家多留意周遭任何的人事物，不論是陌生的行動電源、充電器、延長線、衣架、掛鉤都可能是偷拍工具，希望不要再有女性受害！更多三立新聞網報導老公在家爽戰小三被抓包 靠婆婆助攻拿「衛生紙團」大車又撞死人！烏日騎士送貨 遭混凝土車秒撞飛死亡…防搶演練來真的？中和警假槍試色彈 為讓演練逼真嚇壞民眾婚前性行為有罪？印尼男遭鞭刑伺候 狂抽百下昏厥搖醒再打",
        "興櫃：有量(5233)更正總經理職務暫由(二余)維弘代理 ": "公告本公司總經理職務調整案-更正1.董事會決議日期或發生變動日期:108/11/222.舊任者姓名及簡歷:程敬義、本公司總經理3.新任者姓名及簡歷:(冰-水+余)維弘、本公司代理總經理4.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」或「新任」）:職務調整5.異動原因:程敬義先生於108/11/22因個人健康因素調整職務，轉任最高顧問。6.新任生效日期:108/11/227.其他應敘明事項:總經理職務暫由(二余)維弘先生代理，新任者待董事會通過後另行公告。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "夜拍功能實測！GoPro Hero 8 Black對決DJI Osmo Action 誰贏？ [影片]": "GoPro似乎就是運動攝影機的代名詞，長久以來很難有人能夠撼動其地位，但以空拍機起家的DJI，推出旗下首款運動攝影機Osmo Action，為全球首款雙彩色螢幕的運動攝影機，該有的功能都有，就是要來分食GoPro運動攝影機市場，但GoPro也不是省油的燈，日前甫發表最新機種GoPro Hero 8 Black，採用全新的Hyper Smooth 2.0防震功能，效果強大到有種內建手持穩定器的感覺，實際拿GoPro Hero 8 Black和DJI Osmo Action進行拍攝比較，看完就知道心中命定的運動攝影機是哪一台了。",
        "于卓民：空降總經理接棒的機制 ": "\n        政治大學企業管理學系特聘教授\r\n美國密西根大學企管博士，具擔任多家公司獨立董事經驗\n      2019-12-25作者: 于卓民▲（圖／Pexels）經過嚴謹的篩選程序，公司聘任外部人士擔任總經理。新任總經理面對不熟悉的產業、更廣泛的工作內容及來自員工的質疑，除了自己努力外，董事長或董事會可如何協助他順利接棒呢？以麗嬰房交班前的故事為例，林泰生董事長外聘王國城擔任總經理，一開始就提醒他，麗嬰房是一家有自己傳統的公司，他若想推動變革，先要讓受影響的人有動機去改，但在尚未清楚認識公司前，不宜做任何改變。王國城上班第一天，林董事長向他建議3個步驟，請他自己評估何時可進入下一個步驟：第1步是人從。他前3個月必須多到各部門拜訪，與部門主管建立關係和了解他們的作法；第2步是人服。在了解各部門所做的事後，他再提出改善建議，如果對方不同意，他要直接去找當事人討論，只有在他與董事長或董事會意見不一致時，林董事長才會出面；第3步是人敬。他所提出的方法如果確有成效，員工自然就會尊敬他。王國城一年半就走完第3步，順利扛起重擔了。（延伸閱讀：于卓民：以特助一職培育高階管理人才）至於工作內容，開始時除了財務和國外業務由林董事長管理外，其他事務都由王國城負責，其後再交付國外業務。由於王國城原本在外商工作，台灣子公司主管只負責執行預算，對財務規畫較不熟悉，所以財務是林董事長交棒的最後一步。對空降總經理，林董事長就協助他融入組織和逐步交付工作內容兩方面著手，是一個值得參考的作法；但董事長和新任總經理的想法與做事風格可能不同，加上雙方並不熟識，交換意見時恐有顧忌而未能明說，所以需要設計協助兩人共事的機制。由負責人資、經營管理（或企畫）及一位資深主管所組成的交接小組，是一個可考慮的機制。交接小組成立時，先依照董事長或董事會的構想，擬定新任總經理逐步融入組織和所承擔工作內容的時程，然後採取各種行動以協助進展，例如：安排董事長和總經理定期會面以交換意見和培養默契；安排總經理向董事請益的時間；提醒董事長依照時程和分工讓總經理作決策；總經理對某事項的決策權是否歸己，或是對公司的制度和人事有疑問時，可透過小組來澄清或了解。（延伸閱讀：于卓民：善用高階管理團隊的異質性）關鍵字 :\n                      于卓民、麗嬰房、企業管理、人才、篩選、人力資源、經營管理\n文章來源 : 財訊 金寶 代工新天王 597期美中貿易戰打打停停，國際品牌大廠將製造基地移出中國，中階製造往東南亞南遷。目前在東南亞已擁有龐大產能的台廠，誰最有機會成為通吃美中商機的南向新贏家？2020大選倒數計時，兵家必爭的國會席次會如何分布？民進黨能否衝上過半席次？國民黨選情為何被看衰？◎本期編輯推薦\n》通吃美中商機 2020南向新贏家\n》銀色海嘯來襲 行動輔具商機飆速前進\n》本土藍醞釀組台灣國民黨 卻被「甘乃迪」先卡位\n》涓豆腐起家 靠韓式料理賺贏餐飲大咖的祕密\n》藥師中年轉行 種菜種出新創事業 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "和碩網通大將 跳槽新金寶 ": "訂單大戰山雨欲來？和碩前網通事業部業務大將潘修玉帶團隊跳槽新金寶，業內人士指出，以和碩網通事業部四大金雞母客戶一直以來都與潘交情深厚的情況來看，後續搶單大戰恐一觸即發。此外，和碩網通事業部過去以來毛利率一直很高，對獲利貢獻度遠超過營收占比，一旦掉單對和碩獲利會有立即的影響。對此和碩則表示，期許潘修玉能以高標準的產業道德及職場原則，做出不傷及前東家的決定。和碩雖然超過6成營收來自於iPhone，但其實和碩網通事業群營收以絕對值來說並不算小，年營收約在4、500億元之譜，已經超過台灣很多上市公司，而以和碩營收去年約1.3兆元來說，網通事業群營收佔比大概不到4％，但比起和碩眾多事業部不是毛利率不高、就是做不起來，不然就是淡旺季過於明顯，讓和碩整體毛利率維持在3％上下，和碩網通事業群毛利率卻始終是「超級前段班」，對和碩獲利的貢獻度遠遠高於營收貢獻度。然而好日子即將變調，據了解，和碩網通事業群業務大將潘修玉，已率領一批網通業務能手集體離職、轉投新金寶的懷抱，新金寶CA事業群為了迎接生力軍，特別將CA事業群多擴增4個新的事業部，並特別在天母為這批生力軍成立辦公室，而潘修玉則已在日前正式出任新金寶行銷長兼CA事業群總經理。業界人士表示，和碩網通事業群最賺錢的四大客戶，如Sagemcom、Technicolor、艾銳勢與艾銳勢集團內的Pace等，都與潘修玉交情深厚，潘修玉「琵琶別抱」新金寶之後，和碩已經嚴陣以待，據了解，和碩執行長廖賜政現在已經飛往美國、歐洲向網通大客戶當面說明，連早已高升副董事長的程建中，也為此親赴歐洲拜訪客戶「固樁」，搶單大戰頗有一觸即發的態勢。而以新金寶去年營收1,342億元來說，只要潘修玉能幫新金寶從和碩手中拿下200億元的訂單，新金寶年營收立刻大增15％，如果和碩少了200億元的網通產品訂單，營收不會有太立即的影響，獲利卻會馬上得內傷。對此和碩表示，尊重潘修玉個人的決定，感謝她多年來的努力，同時也祝福她，相信她與和碩多年所累積的情感，她能以高標準的產業道德及職場原則自許，不會做出任何損及和碩利益的決定。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "博大 11月盈餘增五倍 ": "博大（8109）昨（11）日公布11月自結稅前盈餘達3,300萬元，年減10.14%，月增507%，每股盈餘0.45元；累計今年前11月稅前盈餘4.53億元，年減16.8%，每股盈餘6.18元。\r\n受到淡季影響，博大11月營收跌破億元大關、達9,055萬元，年減18.5%，月減10.4%，累計今年前11月合併營收11.87億元，年減2.8%。\n經濟日報提供博大為直流電源轉換器廠，因受美中貿易戰影響，下游客戶拉貨趨於保守，今年中過後，市況反轉向下，加上新台幣兌美元匯率走升，致業外損失，侵蝕本業獲利，上一季表現旺季不旺。\r\n博大的終端產品主要應用於鐵道系統、工業電腦、醫療軍事、通訊基地台、太陽能發電廠及軍工產品等，產品少量多樣，近年毛利率一直維持約50%的水準。\r\n由於本季為傳統淡季，外界預期，依往年營運軌跡，博大本季營收較前一季下滑。今年以來，博大的綠能相關業務營收持續下滑，鐵道交通等應用接單平穩，僅醫療的應用接單較熱絡。內部原先預期，今年營收至少與去年持平，但依今年前11月營收表現看來，今年整體營收恐不如去年。\r\n由於醫療產品平均單價高，帶動博大上一季毛利率重回「5字頭」，達50.66%，為三季來高點，今年前三季毛利率為49.23%，年減1.02個百分點。目前博大營收結構中，來自高階工業產品占比27%、醫療10%、綠能16%、交通16%、軍工8%、通訊17%、其他6%。\r\n博大累計今年前三季營業淨利3.58億元，稅後純益3.3億元，每股純益4.55元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "達利食品(03799": "请点击或按钮分享【財華社訊】達利食品(03799-HK)公布，截至2019年12月31日止年度母公司擁有人應佔溢利38.4億元(人民幣.下同)，同比增加3.31%；基本及攤薄每股盈利0.28元。建議派發末期股息每股0.07港元及特別股息每股0.07港元。實現收益213.75億元，同比微升2.5%。其中家庭消費分部收入同比增長41.6%，休閑食品分部的收入同比下滑2.4%，即飲飲料分部收入同比下滑2.1%。集團整體毛利率為39.7%，比去年同期提升1.1個百分點。展望2020年，豆本豆將重點提升品牌力和開拓消費群體。在產品策略上，豆本豆繼續專注於植物營養價值，並引入新的口味和營養元素進一步豐富產品線，逐步研發風味豆奶以及植物基酸奶等衍生產品；在市場培育上，集團將進一步開拓家庭消費、節慶禮品及餐飲市場，豐富消費場景，以豆本豆為核心擴大植物蛋白飲料的產業規模。在品牌建設方面，豆本豆將採用更立體的傳播策略，強化植物蛋白領導品牌形象。相信通過以上措施，豆本豆將繼續引領市場，穩步向集團的戰略目標推進。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "誠創 秀S.TODO殺菌隨手杯 ": "因應現代人對於食安的需求以及健康的重視，誠創科技針對終端消費者設計的S.TODO深紫外線殺菌系列，運用環保速效的深紫外線殺菌科技，在新冠疫情全球氾濫之際，讓消費者喝得安心、吃得健康。S.TODO品牌名稱源自於殺菌之英文Sterilization，而TODO則為西班牙文之TOTAL之意，象徵產品的開發目標為全方位殺菌。首款推出商品為殺菌隨手杯，消費者只需按二下，90秒即可將杯中的水全面殺菌。隨手杯內建的LED身紫外線殺菌裝置濃縮至一個杯蓋大小，輕巧好攜帶，並設有環境感光晶片，保證紫外線不外漏，讓消費者可以隨時隨地殺菌，讓飲水更升級。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華紙去年每股淨損0.22元　董事會通過不發股利 ": "▲ 華紙副總經理陳瑞和，資料照。（圖／記者余弦妙攝）記者余弦妙／台北報導中華紙漿（1905）今（26） 日召開法說會，因國際漿價下跌，木片居高不下，加上部分漿線設備在2019年分段進行改造，漿品售價及成本結構受到衝擊，因此2019營業額年減13.9%，營業毛利率與營業淨利率分別為5.9%與-1.9%。全年稅後淨損2.45億，每股稅後淨損0.22元，董事會通過今年將不配發股利。新冠肺炎全球延燒，受疫情影響，國際市場湧現「分散風險」效應。華紙表示，台灣疫情管控相對嚴謹，華紙旗下各工廠運作正常且產品品質穩定，近期外銷訂單持續成長。華紙表示，由於疫情尚未看到和緩跡象，目前觀察到食品外帶比例提升及殺菌商品熱銷，皆帶動食品包裝紙及標籤底紙需求增加。展望未來，若疫情影響時間拉長，華紙也將全力備妥原料生產並提升產品競爭力，專注高附加價值特殊紙品，滿足市場所需。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中租-KY（5871）今（25）日公告2月自結合併稅後純益12.5億元，較去年同期成長16%，每股稅後純益（EPS）為0.94元，累計前2月合併稅後純益為25.5億元，獲利月減4%，主要是受到新冠肺炎（COVID-19）疫情影響。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《電子零件》能率網通旗下佳能國際防疫產品熱銷 ": "因應新冠病毒疫情持續延燒，能率網通(8071)旗下佳能國際販售的消毒滅菌神器「次氯酸水錠」暢銷大賣，此外，防疫檢測器械「紅外線熱像測溫儀」及遠端教育課程等對業績也增加不少助益。能率網通指出，本次抗疫重點其一為防範受染風險，在消毒殺菌上有強力效果的「次氯酸水錠」搶購一空，原本佳能國際除了銷售辦公相關設備以外，協助客戶提升防疫的相關產品也陸續加入佳能國際的產品線。除了消毒滅菌產品外，佳能國際也代理銷售「紅外線熱像測溫儀」即時感測進出人群的體溫狀況，並節省一一就近量測體溫時間成本、避免量測人員感染風險，目前銷售狀況也相當不錯。針對此次疫情，佳能國際近期贈送次氯酸水給幼兒園，希望秉持CSR精神，互相幫助攜手努力打贏這場戰疫。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》金像電產品調整奏效 ": "【時報-台北電】金像電 （2368） 調整產品結構轉攻網通、伺服器奏效，不僅營運表現改善，也獲得市場的關注，尤其上周五台股受國際局勢影響重挫，金像電仍有大量買單力挺，推升單周成交爆量破58萬張，帶動周線收在21.85元、單周漲幅8.71％。金像電日前公告1月份自結財報呈現獲利，2月營收也呈現年、月雙成長。公司表示，業績逐步改善證明5G是未來趨勢無庸置疑，強攻網通類產品的策略也正確，不過大環境仍有不確定因素，因此對於後續發展仍有待觀察，未來公司將持續鎖定5G基地台、400G網通板等產品進行開發。（新聞來源：工商時報─記者王賜麟／台北報導）宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "個股：新紡(1419)董事會決議，108年度擬每股配息1元 ": "本公司董事會決議股利分派1. 董事會決議日期：109/03/262. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：1.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：300,041,280(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "首投就賺六成 董俊毅與電影結緣十年": "賀歲片《你的情歌》去年在韓國釜山影展發布新片訊息後，隨即賣出星馬、泰國、菲律賓、越南、印尼等十國版權，今年更搶進春節檔，以清新質感做區格，企圖突破過往國產賀歲片喜劇稱霸的重圍。由柯佳嬿、傅孟柏、謝博安主演，安竹間編導的純愛電影《你的情歌》，描繪失戀女鋼琴師、失意流浪教師與追夢的偏鄉高中男生，在花蓮相遇的浪漫愛情故事。4年前，由安竹間執導，林依晨、周渝民、陳柏霖主演的愛情文藝電影《追婚日記》，台灣票房賣破9,800萬元。票房不錯，安竹間卻不急著乘勝追擊，費時兩年籌拍新片《你的情歌》，總製作費4,000萬元，除獲文化部108年國產電影片國內創意行銷計畫補助220萬元，也自掏腰包投入一半資金，另一半則尋求企業投資。最終由能率影業董事董俊毅、敦宜董事長邱泰翰分別投資25％與15％。董俊毅是能率集團第二代，集團旗下擁有應華、佳能、能率網通等多家上市櫃公司，業務橫跨光學製造、電動車零組件生產、資訊通路、不動產投資、創投等事業。2009年他投資電影《艋舺》，首投就中，投資報酬率高達6成，從此與電影產業結緣。2010年他與李烈、導演林育賢、郭台強合作成立一種態度電影公司發行《翻滾吧！阿信》，接著在2013年成立能率影業，與甲上娛樂購外片在台發行。更多鏡週刊報導電影人找不到企業家投資？ 董俊毅一句話突破盲腸董俊毅推好友投資入坑 邱泰翰：我其實是重度電影迷投資電影沒有穩賺不賠 董俊毅告訴你吸引力在哪更多財經相關新聞三星CIS大擴產 台系鏈利多去年12月機械產品接單 終止連13黑大聯大收購案 文曄公司派不賣非洲豬瘟+貿易戰休兵 美豬農準備發財樂施會：2153富人資產 勝46億人總和今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "正文睽違四年半再祭庫藏股 3/23起擬買回2萬張 ": "網通廠正文 (4906-TW) 今 (23) 日公告，3 月 24 日起至 5 月 23 日，擬買回 2 萬張庫藏股，買回價格區間落在 13.8 至 26 元，股價低於區間價格下限，將繼續買回，這也是正文在 2015 年 8 月底以後，再次祭出庫藏股護盤。正文表示，買回庫藏股主要是為了維護公司信用及股東權益。正文此次實施庫藏股，預定買回 2 萬張，佔公司發行股份 5.6%，若以每股最高 26 元計算，買回總金額上限 5.2 億元。而翻開正文過去執行庫藏股的歷史，最後一次執行已經是在 2015 年的 8 月底，再前一次則是 2014 年 11 月初，均是為了維護公司信用及股東權益，其中 2014 年 11 月初預計買回 1 萬張，實際買回 9306 張，執行率高達 93%。更多鉅亨報導祭庫藏股救市 18日起擬買回5000張宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "個股：能率網通次氯酸水錠狂賣到缺貨，並跨足紅外線熱像測溫儀搶防疫商機 ": "【財訊快報／記者王宜弘報導】因應新冠病毒疫情持續延燒，能率集團旗下的能率網通(8071)所屬之佳能國際，所販售的消毒滅菌神器「次氯酸水錠」大賣，其他防疫檢測器械「紅外線熱像測溫儀」及遠端教育課程，亦有助於業績在疫情延燒之下的業績貢獻。能率網通表示，本次抗疫重點之一為防範受染風險，佳能國際販售之「次氯酸水錠」因在消毒殺菌上有強力效果，近期已遭搶購一空，呈現缺貨的狀態。而佳能國際除銷售辦公室相關設備外，協助客戶提升防疫的相關產品，近期也陸續加入佳能國際的產品線。除消毒滅菌產品外，佳能國際亦代理銷售「紅外線熱像測溫儀」，即時感測進出人群的體溫狀況，並節省企業團體量測體溫時間成本、避免量測人員因接觸而產生的感染風險。針對此次新冠肺炎疫情，佳能國際近期贈送次氯酸水給幼兒園，表示抗疫是一項複雜的社會工程需要各企業、民眾，希望社會秉持CSR精神，互相幫助攜手努力打贏這場戰疫。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "YouTube": "\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n載入中…\n    \n\n\n\n        處理中...\n    \n\n\n\n        正在載入播放清單...\n    \n",
        "《台北股市》護股心切，多檔個股祭庫藏股 ": "【時報-台北電】台股跌跌不休，不少個股跌到見骨，為了維護股東權益，買回庫藏股成了上市櫃公司的全民運動，23日就有多家公司宣布買回庫藏股，其中網通股就有華電網 （6163） 、正文 （4906） 、德勝 （8048） 三檔宣布買回庫藏股，光學股亦有新鉅科 （3630） 宣布加入護股的行列。年報申報進入倒數，有愈來愈多的公司選在三月下旬召開董事會，除通過去年財報外，順帶宣布買回庫藏股。23日網通股和光學股包括華電網 （6163） 、正文 （4906） 、德勝 （8048） 、新鉅科 （3630） 都有志一同宣布要買回庫藏股，由於宣布時間相同，其買回庫藏股的期間均落在3月24日至5月23日。在四家預訂買回庫藏股的公司中，以正文預定買回張數最多，達二萬張，占公司發行股份的5.6％，買回區間價格落在13.8至26元，買回庫藏股原因為維護公司信用及股東權益。至於華電網、德勝、新鉅科買回庫藏股的目的均是用來轉讓股份予員工。（新聞來源：工商時報─鄭淑芳／台北報導）宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...",
        "盤後分析：台股收長下影線，明日期盼反彈行情": "【財訊快報／研究員劉又豪】國際股市，美國股市昨夜四大指數崩跌，主因來自於新冠肺炎疫情恐慌再起，市場再現拋售潮，資金流向避險商品，包括黃金、日圓等。另外，市場預期聯準會近期可望降息，預測6月降息機率高達76%。終場，道瓊指數下跌1031.61點(3.56%)至27960.80點；標普500下跌111.86點(3.35%)至3225.89點；納斯達克指數下跌355.31點(3.71%)至9221.28點；費城半導體下跌89.82點(4.75%)至1801.23點。回歸台股，今日大盤跟隨美股走勢，早盤直接跳空再度回測半年線，不過，由於美股電子盤出現反彈，帶動指數跌幅收斂，盤中在買盤挹注之下，指數順利翻紅，之後一路狹幅震盪到尾盤，終場指數收長下影線，以小漲作收。OTC方面，今日跌幅相對於大盤弱勢，但從型態來看卻是較大盤強勢許多，後續是否能率先站回季線，可為台股後市關注指標。整體來看，疫情變化仍為目前影響全球經濟之最大變數，只要稍微控制不住，市場恐慌就會隨之而來。從籌碼來看，昨日外資現貨再度賣超逾2百億元，表示對於台股後市看不明朗，期貨淨多單留倉口數也僅2.6萬多口，屬近年來低水位，表示對於短線上信心仍不足。因此，未來台股要關注的指標包括外資期、現貨何時明顯轉多，及新台幣是否止貶，為後市關注焦點。權值股方面，台積電(2330)雖然外資狂賣超，但今日可望觸底，低接買盤湧進，上檔壓力看季線位置；鴻海(2317)美系外資看多，獲得加碼評等，目標價看115元，下檔年線具支撐力道；大立光(3008)預期股息約在74-84元之間，屆時股東會通過後將再創新高紀錄，不過今日股價平盤附近震盪。終場，成交量能1538.15億元，較前日增加135.2億，收11540.23點，上漲5.36點。從技術面觀察，今日跳空開低走高收長下影線，意味著台股在低檔有買盤出現，短線上反彈行情可期，不過，上方季線位置仍為龐大賣壓區，日後要化解一來需要量能，二來時間會拉長，另外值得關注的是，這次回測半年線，低點已比前波高，後續只要底點有守，可望走出收斂突破行情。今日八大類股跌多於漲，表現較為強勢則屬機電族群；較為弱勢則屬泥窯族群。個股表現方面，昱泉(6169)本周四將改選董事，今日再創波段新高；立凱-KY(5227)看好鋰鐵電池未來趨勢，今日攻漲停收復年線；愛普(6531)今日買盤點火，續見波段高點；勤凱(4760)被動元件漿料需求旺盛，今日止跌轉強；能率網通(8071)其次氯酸水錠狂賣到缺貨，今日攻漲停價位；醫揚(6569)去年獲利創新高，今日跳空漲停；茂矽(2342)1月份EPS達0.12元，較去年同期虧轉盈，今日續創波段高。在新冠肺炎方面，目前台灣確認病例達30例，在亞洲國家屬防疫較佳者，目前重災區仍以中國大陸為主，其餘亞洲國家則是以南韓最為嚴重，除亞洲地區外，歐洲則是以義大利較為嚴重，當地政府擬採取封城措施。由於疫情影響全球經濟已是必然，後續須關注各產業上、中、下游是否因抗疫時間延長，而產生斷鏈、漲價或是轉單的情況。在匯市方面，近期美元表現強勢，未來不排除挑戰100大關，至於新台幣則是止貶轉升，30.5元附近為一大關卡，如果後市新台幣能夠止穩，將有助於資金回流，不過，後續動向仍得視疫情發展而定。台股近期在題材上可留意被動元件、記憶體、CIS相關等族群類股，由於指數回測支撐出現長下影線，短線上有反彈行情可期待，上方壓力續看季線位置。",
        "財報：能率網通(8071)108年全年淨利歸屬母公司業主7009萬元，EPS 1.35元": "【財訊快報／編輯部】能率網通(8071)公佈民國108年全年經會計師核閱後財報，累計營收48億5400萬1000元，營業毛利9億6493萬3000元，毛利率19.88%，營業淨利2億2418萬4000元，營益率4.62%，稅前盈餘2億1288萬9000元，本期淨利1億1340萬3000元，淨利歸屬母公司業主7009萬元，年增率22.58%，EPS 1.35元。",
        "【全文】《你的情歌》財務透明獲青睞 董俊毅、邱泰翰國片投資操盤術": "近幾年國片票房低迷，不景氣之際仍有企業家願意投資。能率影業董事董俊毅已累積10年國片投資操盤經驗，今年與敦宜董事長邱泰翰共同投資國片《你的情歌》，看好該片為今年賀歲檔期創造獲利契機。兩人認為，企業界深諳投資有賺有賠，但電影畢竟是一門生意，而非慈善事業，影視人想要企業資金挹注，財務結構務必要透明，同時規劃好獲利預估與風險控管，才容易說服企業投資。近幾年國片票房低迷，不景氣之際仍有企業家願意投資。能率影業董事董俊毅已累積10年國片投資操盤經驗，今年與敦宜董事長邱泰翰共同投資國片《你的情歌》，看好該片為今年賀歲檔期創造獲利契機。兩人認為，企業界深諳投資有賺有賠，但電影畢竟是一門生意，而非慈善事業，影視人想要企業資金挹注，財務結構務必要透明，同時規劃好獲利預估與風險控管，才容易說服企業投資。國片資深金主 董俊毅1972年出生於台北現職：能率影業董事、能率管理顧問董事長、應華精密副董事長、佳能企業董事、日本第一化成董事學歷：美國南加大經濟系學士、日本早稻田理工LSI碩士經歷：2010年成立一種態度電影發行公司、2013年迄今，成立能率影業投資國片國片投資：《艋舺》《愛你一萬年》《翻滾吧！阿信》《愛 LOVE》《軍中樂園》《你的情歌》影視投資新兵 邱泰翰1974年出生於台北現職：璞石資本集團合夥人、英屬維京群島商敦宜股份有限公司董事長學歷：政治大學風險管理與保險學系波士頓學院金融企管碩士 （Boston College MBA、MSF雙碩士）經歷：月涵投顧分析師、三二行館董事長國片投資：《你的情歌》由柯佳嬿、傅孟柏、謝博安主演，安竹間編導的純愛電影《你的情歌》，描繪失戀女鋼琴師、失意流浪教師與追夢的偏鄉高中男生，在花蓮相遇的浪漫愛情故事。該片去年在韓國釜山影展發布新片訊息後，隨即賣出星馬、泰國、菲律賓、越南、印尼等十國版權，今年更搶進春節檔，以清新質感做區格，企圖突破過往國產賀歲片喜劇稱霸的重圍。4年前，由安竹間執導，林依晨、周渝民、陳柏霖主演的愛情文藝電影《追婚日記》，台灣票房賣破9,800萬元。票房不錯，安竹間卻不急著乘勝追擊，費時兩年籌拍新片《你的情歌》，總製作費4,000萬元，除獲文化部108年國產電影片國內創意行銷計畫補助220萬元，也自掏腰包投入一半資金，另一半則尋求企業投資。最終由董俊毅、邱泰翰分別投資25％與15％。董俊毅是能率集團第二代，集團旗下擁有應華、佳能、能率網通等多家上市櫃公司，業務橫跨光學製造、電動車零組件生產、資訊通路、不動產投資、創投等事業。2009年他投資電影《艋舺》，首投就中，投資報酬率高達6成，從此與電影產業結緣。2010年他與李烈、導演林育賢、郭台強合作成立一種態度電影公司發行《翻滾吧！阿信》，接著在2013年成立能率影業，與甲上娛樂購外片在台發行。十年來，董俊毅個人投資總計有《艋舺》《愛你一萬年》《翻滾吧！阿信》《愛 LOVE》《軍中樂園》《你的情歌》6部國片，總金額超過7,000萬元，除了2014年投資的《軍中樂園》，因導演鈕承澤違法帶中國大陸籍攝影師上軍艦，負面新聞影響票房，虧損5成，《你的情歌》則因1月23日剛上映，票房尚未統計，其餘3部皆有獲利。各行各業都有專業，不管賣什麼，該懂的數字就要懂，人家才敢投資你。董俊毅認為，投資電影跟經營企業概念相近：「過去台灣很多導演拿兩張紙、說三句話就要找資金，但各行各業都有專業，最怕對方雙手一攤說『財務我不懂』。不管賣什麼，該懂的數字就要懂，人家才敢投資你。」他以安竹間拍電影《你的情歌》為例，不論故事轉折、票房及回收預估，安竹間都寫在企劃書中，並跟投資人仔細報告，進而說服他們。董俊毅此次也邀多年好友邱泰翰加入。邱泰翰是身價百億元的股市名人「榮安邱」邱明宏之子，曾任月涵投顧分析師，2005年自父親手中接下三二行館董事長職務，經營五年由虧轉盈，9年後他獨立開疆闢土，從金融業跨足高檔餐飲業，如今更首投影視。邱泰翰透露，婚前他是一年看52部電影的重度電影迷，因不了解台灣電影投資風險，未曾嘗試。這次經好友董俊毅推薦，拍片前和安竹間碰面，過程中幾度到現場探班、看粗剪提供建議，激發他對電影產業的興趣：「《你的情歌》裡有年輕人追逐夢想的情節，結合音樂元素及2007年歌唱節目火紅的時代背景。更有趣的是，片中幾位年輕演員是真的會彈奏樂器，很有音樂實力，有機會吸引不同年齡族群進戲院。」企業投資人重視財務透明度，如果做好拍電影各種費用的控管，還是有許多企業對投資電影有興趣。然而相較於傳統產業，影視投資的不確定性更高，如何評估投資金額及選擇標的？董俊毅強調，他個人不限定每年投資的片量多寡，而是等待好的作品與合作夥伴，原則是每部投資比例不超過25％。「成本和市場是關鍵。成本破億元的國片若僅以台灣為主要市場，不易回收；成本3,000萬元的影片，除了票房還能靠新媒體、電視台等授權，獲利空間較大。」邱泰翰則建議影視公司與創作人，若要說服企業投資，「財務透明度」是關鍵。「企業投資人擅長財務分析，所以最重視財務的透明度，但有人拍電影連錢怎麼花的都不清楚。如果讓投資人更清楚各方面費用的控管，我相信還是有許多企業對投資電影有興趣，否則投資會變成贊助，甚至淪為做愛心或賭博。」投資電影的報酬率，遠不如兩位企業家二代的本業，對他們而言，電影究竟有何吸引力？累積十年國片投資經驗的董俊毅表示：「電影事業不同於做生意搶單，很多事急不來。跟導演們、創作者接觸，可以吸收和了解現在的市場氛圍，他們對市場敏感、觀點特殊，連帶影響我對事情的看法，也改變我原本急躁衝動的個性。」他認為電影是文化事業，能從中帶來成就感，「我們只是盡棉薄之力，能讓年輕導演和演員有更多累積好作品的機會，看他們成長，我也很開心。有賺錢當然最好，小賠也OK，只要個人資金不要一次賠光，還是會繼續投。」韓國電影《屍速列車》在台創下近4億元票房、《寄生上流》亦賣座破億元，好萊塢電影更長期市占9成，證明台灣市場並不小，也有一定觀影人口。邱泰翰看好國片市場有機會逆勢成長，重點是做出好品質，讓消費者對國片重拾信心，投資人也敢於投資，產業才能形成正向循環。他也藉此次經驗做為日後評估投資參與影視作品的依據。更多鏡週刊報導【全文】《與恐龍共舞》重現史前巨物 36億打造科技劇場奇觀【全文】《打烊時刻》瑞士官方資助 妮可挖掘台北深夜庶民生活【全文】《與昨日同行》行銷城市 大森研一影像包裝地方特色",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    "
    }
}