{
    "Q1": {
        "《電子零件》致伸子公司Tymphany，拚陸股掛牌 ": "【時報-台北電】隨著美、中貿易談判持續有新進展，反映上海和深圳股市的滬深300指數今年第一季狂漲28.6％，漲幅高居全球股市之冠。看好陸股前景，電子周邊大廠致伸 （4915） 決定推動旗下的子公司惠州迪芬尼聲學科技在陸股進行IPO，除可大幅提升母公司的投資價值外，更可對業務、形象帶來正面效益。致伸在2013年前併購丹麥音響品牌Tymphany，其效益在近年來可說越來越大，搭配原本的聲學產品，已推升致伸的電聲部門占營收比重突破4成，超越原本的主力業務如PC、CCM（手機照相鏡頭）和事務機器等，原本被視為內部營運「第三支腳」的Tymphany，反而躍居最大「咖」。從組織架構來看，Tymphany的總部和生產基地位於大陸廣東惠州，因此，推動Tymphany朝向大陸深圳中小企業板申請掛牌，也成了相當合理的策略，法人圈也樂觀看待未來掛牌後帶來的想像空間。致伸指出，目前持有Tymphany（惠州迪芬尼聲學科技）71.4％的股權，為快速拓展大陸業務、吸引當地專業人才、提高市場影響力及提升公司資源整合成效，擬於大陸深圳證券交易所中小企業板申請上市。致伸強調，如順利完成上市程序，有望提升該公司形象及業務帶來正面效益，並拉高該公司轉投資價值，包括該公司及所有股東將共同受益。致伸去年第四季每股純益（EPS）1.06元，推升全年度EPS為4.12元、連四年突破4元水準。港系外資日前給予「買進」的評等，目標價70.5元，以上周五收盤價60.7元來看，還有11％的漲升空間。致伸原本替多家全球智慧音箱品牌客戶代工，近期傳出又吃下亞馬遜的大單，加上原本專攻高端市場的音響、耳機客戶BOSE，也開始跨入智慧音箱領域，都將成為推升今年營運成長的動能。另一方面，致伸今年第二季開始將推出多款新耳機，法人評估其100-400美元的新品，每月的出貨量至少在10萬台之上。（新聞來源：工商時報─王中一／台北報導）指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "外資捧AirPods 美律致伸抬頭 ": "蘋果iPhone變成票房毒藥後，外資圈積極搜尋蘋果新一波成長引擎，野村證券指出，受惠真無線藍芽（TWS）耳機與健康管理意識抬頭雙趨勢，蘋果AirPods、Apple Watch等穿戴裝置今年出貨將大爆發，並從新趨勢中點出台廠美律（2439）、致伸（4915），將成為最主要受惠者。野村證券科技產業分析師李佳伶估計，AirPods今年出貨將成長五成以上，來到4,200萬組；Apple Watch則年增近三成，達2,800萬支。且TWS耳機可不是只有蘋果一枝獨秀，華為、三星、小米、Oppo、Sony全面搶市，野村估計，TWS耳機2019年出貨超過6,000萬組，2020年更直逼1億組、市場規模高達109億美元。天風國際證券研究與策略部副總監郭明錤則預測，新款AirPods將支援無線充電與升級藍芽，今年上半年便開始出貨，同時，Apple Watch也提供新陶瓷機殼設計，建議投資人關注蘋果新產品主要規格升級相關供應商。野村證券指出，美律（2439）股價今年以來雖已大漲三成，仍未完整反映美律今年毛利大幅升溫，看好聲學娛樂事業表現更強，將推測合理股價估值拉升到190元，給予「買進」投資評等。美律過去幾年通過高階覆耳式抗噪無線耳機，取得營運成功，其娛樂事業在2015～2018年締造60％年複合成長率佳績；野村點出，放眼2019年，美律不僅在蘋果iPhone喇叭市占提高，更是非蘋大廠Bose、B&O的TWS耳機關鍵供應商，娛樂事業的營收規模將更大，且在規模效益挹注下，毛利率從去年的19、20％，進一步攀高至20～22％。外資估算，美律去年每股純益接近一個股本、為9.9元，今年展現強大爆發力，年增直逼五成，每股純益來到14.61元，2020年繼續端出雙位數成長幅度。國際資金今年以來，累計買超美律逾1.6萬張。致伸「兩年磨一劍」、同樣受惠聲學升級商機，野村認為，來自美系大客戶的多款高階無線覆耳式耳機專案，將在第二季開花結果，聲學事業將出現明顯增長、年增達29％，將推測合理股價調升至70.5元。不過，野村也提醒，聲學事業自第二季起才會對致伸營運產生貢獻，首季因為季節性因素影響，營收表現或將低於市場共識的年增5％，是短期股價壓力來源。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【華冠投顧】擇強 短打應對 繼續維持賺錢的熱度及感覺 ": "昨日我們說到，大盤面臨季線的壓力，震盪實屬正常，不過以外資在期權部分的動作來看，應有機會再往上走，今天的大盤，已經突破季線，但也確如我們所言，指數推進的力道不強，且變得有點黏，強勢股開始有高檔爆量獲利了結的賣壓出現，觀察重點一樣看櫃買，看個股，打帶跑為主。5G、醫美等先前強勢族群進入整理，盤面上開始有先漲的進入整理，之前在整理的接棒漲的味道，4915 致伸、6438 迅得開始走強，我們提一段時間的 5457 宣德在 59 震也不下來，可留意月線處是否重新集結再出發，5269 祥碩今年還沒漲到，投信開始在卡位，這種能作夢的個股內資很愛，可留意是否轉強出紅 K，策略一樣，擇強，短打應對。國際政經仍有干擾，多空並存的情況下，我們一樣邊作邊看，祝大家休假愉快、下週操作順利。作者: 華冠投顧 謝宗霖分析師   \n華冠證券投資顧問股份有限公司 (104) 證管投顧新字第 009 號本資料僅供參考投資時應審慎評估",
        "自己有工廠，卻把訂單留給協力廠！從電子到傳產業，他創下33億營收的「共好」經營學－商周管理學": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周全球安全氣囊引爆器　2成出自時碩科技部長陳良基上任後首次參訪民間企業，就挑上2018年2月在台股掛牌上市的時碩。這家全球最大安全氣囊引爆器廠，最讓陳良基稱讚有加的，是「找夥伴打群架」的經營模式；而時碩2017年的年報中，繳出營收33億元、每股稅後盈餘（EPS）3.41元，雙雙創下歷史新高的好成績。\n一手創辦時碩科技的董事長黃亞興，曾以創辦人兼經理人身分，參與蘋果供應鏈大廠致伸，以及汽車零組件大廠智伸這2家上市櫃公司的創辦過程；直到48歲，他才單飛成立時碩科技，改賣安全氣囊關鍵零組件並成功上市。\n歷經3家上市櫃企業草創期的他，原是台北商專稅務會計科畢業生，無論是電子或是汽車零組件製造，他直言：「我都不會做。」加上出身眷村的背景，更讓聽不懂台語的他，連怎麼跟台灣製造業的黑手師傅溝通都成問題。廣告\n\n\n\n那麼他究竟如何一路從電子業贏到傳產業？「先利他，才能利己」的經營哲學是一大關鍵，他說：「我不做獨大，要整合起來，一起做大。」\n起步》串接台廠打群架不撿小單，直接找大廠搶單\n學會計的黃亞興，一開始就不是單打獨鬥型的創業家，因非工科出身，不會對產品自我設限，但他懂得從客戶、市場端找資源，然後靠整合力勝出，他的第一份工作就是如此。\n最早他在外商台灣國際標準電子公司負責採購代理業務，幫忙類似IBM這類國際客戶採購台灣零件，由於大多不是單一零件而且訂單量大，往往單一業者無法滿足需求，因此他經常要整合數家工廠資源來供貨。\n這個串接國際訂單與台廠的能耐，讓他在1983年，才31歲，就因累積出全台各式電子零件廠的貨源地圖與資源整合能力，而能與郭台銘、致伸科技董事長梁立省等人共同投資創辦致伸科技；但3年後，黃亞興以創辦人兼副總經理身分，參與創辦智伸科技任務，才是他大展身手被業界看到的時刻，關鍵一役是希捷（Seagat）的磁碟機訂單。\n當時全球磁碟機產業島是新加坡，而且磁碟機隨著電腦快速發展，需求大增，可惜的是，靠單打獨鬥闖天下的台灣業者卻幾乎都搶不到訂單，大多只能撿新加坡剩下的小單吃；而智伸科技初期經營形態與台灣國際標準電子很類似，都是先找國際訂單，然後委外生產，居中賺價差，而磁碟機正是兵家必爭的熱門訂單。\n黃亞興找來六方精機、宇隆科技、誼山精機、國隆精密工業組成協力團隊，然後採取主動出擊，跳過新加坡，直接到美國接觸原廠找訂單，靠著「常常為了客戶半小時的空檔，就搭好幾小時的飛機過去」、「不然就是一次從西岸到東岸，至少掃4個城市，才回台灣」的拚勁，說動希捷願意下單讓台灣業者試試看，結果一試成主顧，智伸近年約40億元的營收中，希捷訂單就貢獻約2成。也由於他樂於為人作嫁的特性，上述協力廠商在他仍在智伸時期，幾乎家家都有近6成營收來自智伸的委外訂單。\n單飛》不做me too拚開發買工廠，讓賣家變協力班底\n2000年，他因為發展車用電子的想法與智伸其他股東堅守電子與機械加工的意見分歧，最終斥資9千萬元買下智伸剛起步的車電部門，創立了時碩。\n身為市場新兵，想搶進保守封閉且品質要求嚴格的汽車供應鏈，最好的切入點是投資新產品研發專案，這不再是靠協力廠商就能完成的任務，必須自己有廠。可是這位「一路走來都在幫別人接單」的串接者，一旦自己有工廠，恐變成協力廠的競爭對手，等同於喪失自身原有優勢，究竟該如何不讓朋友變成敵人？\n他採取了「我買下工廠，但把工廠最主要的訂單全留給了賣家」的特殊購併策略，這有2個用意：對內，他讓購併進來的工廠放棄別人會做的既有訂單，讓自己不變成「me too」產品的依賴者，讓自家工廠能更聚焦研發新產品、搶新訂單，發展出自己能掌握的研發力。\n對外，另有工廠的賣家，因為他釋出訂單，不會視他為競爭對手，而保持良好關係，等到自己開發成功、搶到新訂單時，賣家還能繼續當自己的協力廠班底，幫忙消化訂單，發展將比競爭者快，這是利己，也是利他的做法。\n「製造業，全部自己做，利潤可能30％，但我沒有那麼多人、那麼多設備，分15％給別人、我分15％，別人可努力降低成本，拚看看20％，同樣的，我也是這樣，最後加起來可能比原來還多，這樣不是很好？」他說。\n壯大》要員工學下跳棋能幫隊友搭橋，才懂想客戶\n不只他自己，他希望全公司員工也落實共好的信念。時碩內部訓練最特別的一堂課竟是「下跳棋」，因為跳棋的遊戲規則是，必須幫隊友搭橋，或搭別人的橋，才能抵達目的，而且是全員抵達目的地，才算勝出。\n在比賽規則上，他將跳棋賽分為前半場的個人賽，與後半場的團體賽，透過獎金鼓勵員工參賽，但想拿獎金只靠個人賽並不夠，必須要在團體賽勝出才行。\n透過下棋訓練，他建立「學會為他人造橋、鋪路」的企業文化。\n也就透過這樣的訓練，團隊懂得幫客戶著想。團隊發現傳統用切削製造的安全氣囊引爆器，造成很多原料浪費，是客戶成本居高不下的主因，因此他們率先改用鍛造方式減少原料浪費，讓客戶能省下3分之1的成本，時碩也因此站穩腳步，並在汽車供應鏈中逐漸打響安全氣囊引爆器王這塊招牌。如今，全球約2成安全氣囊引爆器，都用時碩產品。\n挑戰》新製造變動加劇用媽媽的智慧，找突圍破口\n之後雖然在2009年到2012年因為金融海嘯，陷入連續4年的衰退期，最慘時營收腰斬、1年虧損可達4千萬元，但團隊同樣從客戶角度思考，找到汽車傳動與節能、航太應用、工業應用等新品項來突破困境。\n在近5年快速成長下，他建立起年營收達33億元的企業王國，但他的經營始終不脫與上下游夥伴「共好」概念，就像近期加碼4億元進駐中科二林園區設廠，「我要藉由這個基地，打造一個更多業者能加入的精密金屬加工零組件供應鏈。」他說。\n他認為，從中國製造2025，到美國製造，全球製造業的市場競爭正在快速加劇，而台灣中小企業眾多的體質，面對這種驅動國家資源的製造大戰，必須更團結才有機會。\n為何能一路堅持這樣的經營理念？他透露，早年母親一度因為家計，在眷村裡擺攤賣起牛肉麵時，讓他印象深刻的是，媽媽總是不忘提醒他：「上半夜要想想自己，下半夜要為人家想，做人不能吃乾喝盡。」這個家傳智慧，也伴隨他一路至今。\n責任編輯：黃楸晴核稿編輯：洪婉恬\n科技部長陳良基上任後首次參訪民間企業，就挑上2018年2月在台股掛牌上市的時碩。這家全球最大安全氣囊引爆器廠，最讓陳良基稱讚有加的，是「找夥伴打群架」的經營模式；而時碩2017年的年報中，繳出營收33億元、每股稅後盈餘（EPS）3.41元，雙雙創下歷史新高的好成績。一手創辦時碩科技的董事長黃亞興，曾以創辦人兼經理人身分，參與蘋果供應鏈大廠致伸，以及汽車零組件大廠智伸這2家上市櫃公司的創辦過程；直到48歲，他才單飛成立時碩科技，改賣安全氣囊關鍵零組件並成功上市。歷經3家上市櫃企業草創期的他，原是台北商專稅務會計科畢業生，無論是電子或是汽車零組件製造，他直言：「我都不會做。」加上出身眷村的背景，更讓聽不懂台語的他，連怎麼跟台灣製造業的黑手師傅溝通都成問題。那麼他究竟如何一路從電子業贏到傳產業？「先利他，才能利己」的經營哲學是一大關鍵，他說：「我不做獨大，要整合起來，一起做大。」起步》串接台廠打群架不撿小單，直接找大廠搶單學會計的黃亞興，一開始就不是單打獨鬥型的創業家，因非工科出身，不會對產品自我設限，但他懂得從客戶、市場端找資源，然後靠整合力勝出，他的第一份工作就是如此。最早他在外商台灣國際標準電子公司負責採購代理業務，幫忙類似IBM這類國際客戶採購台灣零件，由於大多不是單一零件而且訂單量大，往往單一業者無法滿足需求，因此他經常要整合數家工廠資源來供貨。這個串接國際訂單與台廠的能耐，讓他在1983年，才31歲，就因累積出全台各式電子零件廠的貨源地圖與資源整合能力，而能與郭台銘、致伸科技董事長梁立省等人共同投資創辦致伸科技；但3年後，黃亞興以創辦人兼副總經理身分，參與創辦智伸科技任務，才是他大展身手被業界看到的時刻，關鍵一役是希捷（Seagat）的磁碟機訂單。當時全球磁碟機產業島是新加坡，而且磁碟機隨著電腦快速發展，需求大增，可惜的是，靠單打獨鬥闖天下的台灣業者卻幾乎都搶不到訂單，大多只能撿新加坡剩下的小單吃；而智伸科技初期經營形態與台灣國際標準電子很類似，都是先找國際訂單，然後委外生產，居中賺價差，而磁碟機正是兵家必爭的熱門訂單。黃亞興找來六方精機、宇隆科技、誼山精機、國隆精密工業組成協力團隊，然後採取主動出擊，跳過新加坡，直接到美國接觸原廠找訂單，靠著「常常為了客戶半小時的空檔，就搭好幾小時的飛機過去」、「不然就是一次從西岸到東岸，至少掃4個城市，才回台灣」的拚勁，說動希捷願意下單讓台灣業者試試看，結果一試成主顧，智伸近年約40億元的營收中，希捷訂單就貢獻約2成。也由於他樂於為人作嫁的特性，上述協力廠商在他仍在智伸時期，幾乎家家都有近6成營收來自智伸的委外訂單。單飛》不做me too拚開發買工廠，讓賣家變協力班底2000年，他因為發展車用電子的想法與智伸其他股東堅守電子與機械加工的意見分歧，最終斥資9千萬元買下智伸剛起步的車電部門，創立了時碩。身為市場新兵，想搶進保守封閉且品質要求嚴格的汽車供應鏈，最好的切入點是投資新產品研發專案，這不再是靠協力廠商就能完成的任務，必須自己有廠。可是這位「一路走來都在幫別人接單」的串接者，一旦自己有工廠，恐變成協力廠的競爭對手，等同於喪失自身原有優勢，究竟該如何不讓朋友變成敵人？他採取了「我買下工廠，但把工廠最主要的訂單全留給了賣家」的特殊購併策略，這有2個用意：對內，他讓購併進來的工廠放棄別人會做的既有訂單，讓自己不變成「me too」產品的依賴者，讓自家工廠能更聚焦研發新產品、搶新訂單，發展出自己能掌握的研發力。對外，另有工廠的賣家，因為他釋出訂單，不會視他為競爭對手，而保持良好關係，等到自己開發成功、搶到新訂單時，賣家還能繼續當自己的協力廠班底，幫忙消化訂單，發展將比競爭者快，這是利己，也是利他的做法。「製造業，全部自己做，利潤可能30％，但我沒有那麼多人、那麼多設備，分15％給別人、我分15％，別人可努力降低成本，拚看看20％，同樣的，我也是這樣，最後加起來可能比原來還多，這樣不是很好？」他說。壯大》要員工學下跳棋能幫隊友搭橋，才懂想客戶不只他自己，他希望全公司員工也落實共好的信念。時碩內部訓練最特別的一堂課竟是「下跳棋」，因為跳棋的遊戲規則是，必須幫隊友搭橋，或搭別人的橋，才能抵達目的，而且是全員抵達目的地，才算勝出。在比賽規則上，他將跳棋賽分為前半場的個人賽，與後半場的團體賽，透過獎金鼓勵員工參賽，但想拿獎金只靠個人賽並不夠，必須要在團體賽勝出才行。透過下棋訓練，他建立「學會為他人造橋、鋪路」的企業文化。也就透過這樣的訓練，團隊懂得幫客戶著想。團隊發現傳統用切削製造的安全氣囊引爆器，造成很多原料浪費，是客戶成本居高不下的主因，因此他們率先改用鍛造方式減少原料浪費，讓客戶能省下3分之1的成本，時碩也因此站穩腳步，並在汽車供應鏈中逐漸打響安全氣囊引爆器王這塊招牌。如今，全球約2成安全氣囊引爆器，都用時碩產品。挑戰》新製造變動加劇用媽媽的智慧，找突圍破口之後雖然在2009年到2012年因為金融海嘯，陷入連續4年的衰退期，最慘時營收腰斬、1年虧損可達4千萬元，但團隊同樣從客戶角度思考，找到汽車傳動與節能、航太應用、工業應用等新品項來突破困境。在近5年快速成長下，他建立起年營收達33億元的企業王國，但他的經營始終不脫與上下游夥伴「共好」概念，就像近期加碼4億元進駐中科二林園區設廠，「我要藉由這個基地，打造一個更多業者能加入的精密金屬加工零組件供應鏈。」他說。他認為，從中國製造2025，到美國製造，全球製造業的市場競爭正在快速加劇，而台灣中小企業眾多的體質，面對這種驅動國家資源的製造大戰，必須更團結才有機會。為何能一路堅持這樣的經營理念？他透露，早年母親一度因為家計，在眷村裡擺攤賣起牛肉麵時，讓他印象深刻的是，媽媽總是不忘提醒他：「上半夜要想想自己，下半夜要為人家想，做人不能吃乾喝盡。」這個家傳智慧，也伴隨他一路至今。責任編輯：黃楸晴核稿編輯：洪婉恬精選《商業周刊》之經營管理類深度文章，提供企業領導者必備的管理知識。 ☛ 訂閱管理趨勢報，掌握第一手消息。",
        "致伸營運甩陰霾 內外資齊拱 ": "本土投顧龍頭指出，致伸（4915）受惠四大利多，營運擺脫去年泥淖，2019、2020年將連續繳出二成以上獲利年增，將投資評等調升為「買進」、推測合理股價估值上看66元；花旗環球、野村證券同步正向看後市，尤以花旗環球賦予的67元股價估值最高。台股金豬年由中小型電子股獨挑大樑，掀起台股收復萬點的漲升旋風，大型權值股表現反而相對落後的環境中，外資研究機構也把焦點重新擺到非權值股身上，其中，致伸因今年重拾營運成長力道，法人多認為去年就是營運谷底，便吸引外資研究機構與國際資金的雙重追捧。本土投顧龍頭指出，致伸今年營運最大動能來自毛利穩定擴張，以及聲學領域營收提高，儘管眼前有市場對中美貿易戰的擔憂、智慧型手機銷售下滑影響，致伸仍有四大營運利多，點燃營運引擎：1.聲學領域今年的營收可望成長20～30％。2.成本結構轉佳、匯率因素較為有利，驅動致伸毛利率擴張，獲利表現更佳。3.在車用領域穩定成長。4.在市場最擔心的智慧型手機銷售下滑循環中，致伸來自該領域業務僅占營收比重不到二成，有助增強投資人對致伸的信心。根據法人估算，致伸去年每股純益為4.1元，就是這幾年的谷底，今、明年將分別年增22.5與26.6％，每股純益上看5.02與6.35元，2020年營收也將突破800億元大關，成長動能相當剽悍。花旗環球證券指出，儘管致伸去年第四季受到較高的營業費用影響，今年首季也是傳統淡季，然營運動能在第二季就會開始復甦，包括推出新耳機，以及來自大品牌的智慧音箱訂單，都將發揮貢獻，看好致伸聲學事業今年營收可望成長29％。花旗環球並建議旗下客戶，第一季為致伸全年營運谷底，此時更應著眼第二季起的新品問世，以及車用鏡頭模組持續成長的商機。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》致伸聲學產品擬帶旺今年營收，法人比讚 ": "致伸(4915)去年EPS達4.12元，法人看好今年營收由聲學領域帶動，港系外資給予「買進」評等，目標價70.5元。致伸營運的四大利多包括：1.聲學領域今年的營收可望成長20～30％。2.成本結構轉佳、匯率因素較為有利，驅動致伸毛利率擴張，獲利表現更佳。3.在車用領域穩定成長。4.智慧型手機銷售下滑循環中，致伸來自該領域業務僅占營收比重不到二成。今年致伸在聲學領域的營收年增約可達2~3成，而至於車用相機模組(CCM)及PC相關則維持持平。在毛利率方面，估今年仍有1成左右的年增。今年前2個月致伸營收83.8億元，年增11%，主要動能來自於聲學領域。而在產品組合方面，聲學產品營收占比在去年約有40-42%，公司期望今年占比能拉高到45-50%；PC相關營收去年占比約32-33%；至於車用相機模組(CCM)的營收占比約18%。公司指出，自2Q開始公司將發表許多新的耳機型號，屆時也將陸續貢獻營收至今年的下半年。針對主流市場，至少會有2~3個新型號搶進，這也意味著零售價在100-400美元的新品，每月的出貨至少10萬台。往年致伸在聲學領域H1和H2的營收分配約是1:2，今年也會是差不多的情況，意味較高毛利的耳機產品會在下半年貢獻營收。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【華冠投顧】大盤上方反壓漸逼近，仍須謹慎以待；2515中工，具上攻之氣勢 ": "葉良超 分析師上週五，美國 12 月季調後非農就業人口增加 31.2 萬人，遠高於預期值 18.40；另外，12 月平均每小時工資年率，也來到 3.2，高於預期值 3.0；但失業率，確是提升至 3.9%，高於預期值 3.7%。在利多加持之下，加上，中國人民銀行宣佈調降存款準備率 1.0%，以進一步刺激經濟，降低融資成本。這使得，美、中、台三地股市持續上揚。01 加權，目前彈升至 9579，上方 9590-9650 之反壓區力道仍不容小覷，依據型態觀之，下方仍具空間。而美國政府目前仍持續停擺；川普上周曾威脅，若國會仍拒絕讓步，政府可能會停擺數年。當然他講的話，多少都會加油添醋，出現誇張之詞已司空見慣。但若白宮持續的關門，當然對於未來的股市，絕對會是負面的效應。03 道瓊，目前來到上方初步反壓區，後市可留意 23500-23700 之反壓區間，先觀測其反壓力道如何？市場，注目焦點放在即將展開的美、中貿易談判，續鎖定其相關消息。近期熱門標的股評析、推演：2327 國巨：長線依舊看多，在破底之後，暫觀測短期初步反壓 305.0-320.0 之區間，是否被有效的站上？2515 中工，底部完成，具上攻之氣勢，該檔股價淨值比僅 0.54，近期外資轉為買超，見下圖。作者: 華冠投顧 葉良超 分析師\n華冠證券投資顧問股份有限公司 (104) 證管投顧新字第 009 號本資料僅供參考投資時應審慎評估",
        "《電子零件》致伸營運甩陰霾，內外資齊拱 ": "【時報-台北電】本土投顧龍頭指出，致伸 （4915） 受惠四大利多，營運擺脫去年泥淖，2019、2020年將連續繳出二成以上獲利年增，將投資評等調升為「買進」、推測合理股價估值上看66元；花旗環球、野村證券同步正向看後市，尤以花旗環球賦予的67元股價估值最高。台股金豬年由中小型電子股獨挑大樑，掀起台股收復萬點的漲升旋風，大型權值股表現反而相對落後的環境中，外資研究機構也把焦點重新擺到非權值股身上，其中，致伸因今年重拾營運成長力道，法人多認為去年就是營運谷底，便吸引外資研究機構與國際資金的雙重追捧。本土投顧龍頭指出，致伸今年營運最大動能來自毛利穩定擴張，以及聲學領域營收提高，儘管眼前有市場對中美貿易戰的擔憂、智慧型手機銷售下滑影響，致伸仍有四大營運利多，點燃營運引擎：1.聲學領域今年的營收可望成長20～30％。2.成本結構轉佳、匯率因素較為有利，驅動致伸毛利率擴張，獲利表現更佳。3.在車用領域穩定成長。4.在市場最擔心的智慧型手機銷售下滑循環中，致伸來自該領域業務僅占營收比重不到二成，有助增強投資人對致伸的信心。根據法人估算，致伸去年每股純益為4.1元，就是這幾年的谷底，今、明年將分別年增22.5與26.6％，每股純益上看5.02與6.35元，2020年營收也將突破800億元大關，成長動能相當剽悍。花旗環球證券指出，儘管致伸去年第四季受到較高的營業費用影響，今年首季也是傳統淡季，然營運動能在第二季就會開始復甦，包括推出新耳機，以及來自大品牌的智慧音箱訂單，都將發揮貢獻，看好致伸聲學事業今年營收可望成長29％。花旗環球並建議旗下客戶，第一季為致伸全年營運谷底，此時更應著眼第二季起的新品問世，以及車用鏡頭模組持續成長的商機。（新聞來源：工商時報─簡威瑟／台北報導）指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "致伸雙利多！搶亞馬遜訂單 子公司Tymphany赴陸掛牌 ": "致伸（4915）積極進軍聲學領域，大吃亞馬遜的智慧音箱訂單，加上原本專攻高端市場的客戶BOSE也開始跨入智慧音箱領域，都將成為推升今年營運成長的動能。此外，致伸在約6年前併購丹麥音響品牌Tymphany，近年來對營運的貢獻度越來越大，帶動該公司的聲學產品佔營收比重突破4成，已經超越PC、CCM等。而致伸昨日也宣布將Tymphany於大陸深圳中小企業板申請掛牌，法人圈也樂觀看待未來掛牌後帶來的想像空間。致伸指出，目前持有Tymphany（惠州迪芬尼聲學科技）71.4％的股權，為快速拓展大陸業務、吸引當地專業人才、提高市場影響力及提升公司資源整合成效，擬於大陸深圳證券交易所中小企業板申請上市。如順利完成上市程序，有望對本公司形象及業務帶來正面效益，並提升本公司轉投資價值，本公司及所有股東將共同受益。致伸去年第四季每股純益（EPS）1.06元，推升全年度EPS為4.12元、連四年突破4元水準。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆投信連續3日買超個股 ": "投信連續 3 日買超個股1. 投信連續買超 3 日的股票\n(4915) 致伸  、 (2367) 燿華  、 (3034) 聯詠  、 (8215) 明基材、 (2392) 正崴2. 投信連續買超 2 日的股票\n(4915) 致伸  、 (2367) 燿華  、 (8215) 明基材、 (3034) 聯詠  、 (2480) 敦陽科3. 投信當日 (13) 買超的股票\n(2367) 燿華  、 (8215) 明基材、 (2480) 敦陽科、 (3711) 日月光投控、 (3231) 緯創\n ",
        "致伸:董事會決議子公司惠州迪芬尼聲學科技股份有限公司首次公開發行人民幣普通股股票(A股)並申請在深圳證券交易所中小企業板上市。 ": "第50款1.董事會日期:108/03/282.股東會日期:108/06/183.申請海外證券市場掛牌交易之子公司名稱:惠州迪芬尼聲學科技股份有限公司4.申請海外證券市場掛牌之目的: 本公司之子公司惠州迪芬尼聲學科技股份有限公司(以下簡稱「惠州 迪芬尼」)擬於大陸深圳證券交易所中小企業板申請上市，係為快速 拓展大陸業務、吸引當地專業人才、提高市場影響力及提升公司資源 整合成效。本公司目前間接持有惠州迪芬尼71.4321%的股權，如順利 完成上市程序，有望對本公司形象及業務帶來正面效益，並提升本公 司轉投資價值，本公司及所有股東將共同受益。5.申請海外證券市場掛牌對母公司財務及業務之影響: 1.對財務的影響  (1)惠州迪芬尼募集資金到位後，將用於提升現有產品研發及業務     競爭力，增強公司創新能力，擴大在大陸所經營各類音響配件、     揚聲器及其零組件業務，有利於增加歸屬於本公司的淨利潤及     股東權益。  (2)惠州迪芬尼如順利於深圳證券交易所中小企業板上市，將可增     加本公司籌資管道，取得更多元化的大陸子公司在地資金來源，     將可有效降低目前資本成本，減輕財務費用。  (3)惠州迪芬尼如順利於深圳證券交易所中小企業板上市，本公司     仍將保有對惠州迪芬尼的控制地位，且本次股票上市計畫採取     公開發行新股方式進行，並未涉及轉讓本公司既有股份之情形。 2.對業務的影響  (1)惠州迪芬尼如順利於深圳證券交易所中小企業板上市，可進一     步提升本公司在地的企業社會形象，吸引高端優秀人才，提高     產能規模，有助本公司拓展集團業務的發展前景。  (2)惠州迪芬尼如順利於深圳證券交易所中小企業板上市，將利用     所募集資金各方面提升其競爭力並拓展現有市場，透過提升商     業規模、研發實力及市場地位，並可進一步提高行業競爭門檻     與公司既有價值優勢，為公司帶來獲利。6.預計組織架構及業務調整方式: 尚不會因惠州迪芬尼申請上市而有立即的調整。惠州迪芬尼組織架 構將依發行當地之法規建立健全的股東大會、董事會、監事會、獨 立董事、董事會秘書等制度。7.預計組織架構及業務調整對母公司之影響: 惠州迪芬尼依發行當地之法規建立組織架構；其業務亦不會因上市 而有立即的調整，並不會對本公司有所影響。8.股權分散之方式及預計降低持股(或出資額)比例: 惠州迪芬尼擬於深圳證券交易所中小企業板辦理首次公開發行人民 幣普通股股票並申請上市，股票面值為每股人民幣1元，本次發行新 股股數約占惠州迪芬尼發行後總股本約10%(暫定)，預計本公司降 低間接持股比例約7.14%，最終發行數量及發行價格，擬提請本公司 股東會授權本公司董事會及其授權之人根據當地法律，資金需求與 證券監管部門的溝通及市場情況，與主辦承銷商協商確定。9.價格訂定依據: 惠州迪芬尼於深圳證券交易所中小企業板上市，擬依上市地相關法 規採取詢價方式或當地證券監管部門認可之其他方式辦理。10.股權(或出資額)受讓對象或所洽之特定對象:  根據上市地相關法規，本次新股發行對象為符合當地法律法規和監  管部門規定的詢價對象，及已開立當地證券交易所股票帳戶之境內  自然人、法人和符合當地證券監督管理委員會規定適格的其他投資  者，本公司不會參與認購。11.是否影響母公司繼續上市:  惠州迪芬尼如順利於深圳證券交易所中小企業板上市，並不影響  本公司於台灣繼續上市。12.特別委員會(或審計委員會)就前開討論事項(項次4至項次11)進行審議日期:108/03/2713.其他應敘明事項:  1.惠州迪芬尼考量長遠發展，向中國大陸當地證券監管部門申請首    次公開發行股票並上市，惟目前仍尚未送件，未來送件時點及申    請期間長短實仍存有不確定性及不可預測性。  2.根據中國大陸相關法律及其證券監管部門之相關要求，為保障惠    州迪芬尼有足夠市場空間，惠州迪芬尼直接或間接控股股東(含    本公司)應避免與惠州迪芬尼有同業競爭之情形。考量本公司目    前實際營運情形，惠州迪芬尼於中國大陸上市後，可望提升本公    司整體價值及知名度，並透過惠州迪芬尼吸引之中國大陸資本市    場資金，得進一步拓展中國大陸境內外市場，對本公司有顯著正    面效益；如有必要時，配合相關適用法規及證券監管部門之相關    要求，本公司及惠州迪芬尼直接或間接控股股東將與惠州迪芬尼    簽署避免同業競爭協議。又本公司與惠州迪芬尼之間，具有控制    及從屬關係，該避免同業競爭協議尚不致違反公平交易法規定。  3.根據中國大陸相關法律及其證券監管部門之相關要求，惠州迪芬    尼直接或間接控股股東(含本公司)及惠州迪芬尼於其在中國大陸    發行股票及上市過程中，應簽署各項承諾、聲明之事項，例如惠    州迪芬尼上市後股權鎖定、穩定股價承諾等等，考量前述惠州迪    芬尼上市後對本公司之整體正面助益，本公司擬配合該等要求，    依據證券監管部門之意見及上市地法令之規定簽署該等承諾或聲    明事項。  4.為配合惠州迪芬尼於深圳證券交易所中小企業板辦理首次公開發    行人民幣普通股並申請在大陸發行上市的工作需要，擬請股東會    授權董事會或其授權之人根據上市方案的實施情況、有關政府主    管部門的意見及上市地法令規範、市場條件、或視實際適用情況    進行調整，並全權處理與本次發行上市有關事項，包括但不限於    委任專業顧問、決定本次發行的發行條件、發行時間、發行數量、    發行對象、發行方式、定價方式、發行價格(包括價格區間和最終    定價)、發行基準日、是否實施戰略配售、募集資金用途、其他    承諾函、確認函及相關文件，以及辦理其他一切與本次發行上市    相關的事項。",
        "致伸營運脫離谷底 股價創波段新高 ": "致伸 (4915) 今年營運有三大利多，第一，來自聲學領域的營收今年可望成長 20～30%；第二，成本結構轉佳、匯率較為有利，將驅動毛利率提升，獲利表現更佳；第三，在車用領域穩定成長。法人估致伸去年 EPS 為 4.1 元，是近幾年谷底，今年 EPS 將成長至 5 元，明年 EPS 將成長至 6.35 元。外資表示，首季為傳統淡季，但營運將自第二季起回溫，包括推出新耳機，以及來自大品牌的智慧音箱訂單，都將發揮貢獻。今日開高走高，股價創下波段新高。由於下方的 5 日、10 日及 20 日等短天期均線呈多頭排列，並持續向上揚升，且 9 日 KD 指標於今日轉為交叉向上，短線對於多方有利。下檔先以 55～57 元為支撐，短壓在 70 元附近。\n\n\n   ",
        "傳 AirPods 2 將有黑白兩色　已投入生產 ": "AirPods 於 2016 年推出後，真無線耳機掀起熱潮，其穩定度令大部份 iPhone 用家都不會考慮其他品牌。可是 AirPods 自推出來以來一直都只有白色，如果想要其他顏色就要交給第三方改裝，並且需要承擔失去保養的風險。不過各位果粉不用擔心，事關黑色的 AirPods 很有可能於今年內推出。根據外媒報導， AirPods 2 的外型會與 AirPods 幾乎相同，但會加入全新的黑色，並且性能會有顯著的提升。不少外媒預計 AirPods 2 將會有更佳的低音表現，設計上將加入防滑塗層，提高耳機的「抓耳力」。更有報導指 AirPods 2 將加入心率感測器，用配合 Apple 近年非常重視的健康監測功能。AirPods 2 售價預計為 199 美元（約港幣HK$1,562），比第一代的 159 美元略高，但考慮到性能的提升，加價亦算合理。目前 AirPods 2 尚未有確實的推出日期，相信最快會於 3 月的發表會發佈，並與大家期待已久的無線充電板 AirPower 同時於今年春季推出。資料來源：iDB、mysmartprice"
    },
    "Q2": {
        "小心投信作帳變結帳！ 這4檔飆股要注意 ": "爆法人指出，全球矚目的川習會將在本週登場，牽動股市短線多空走向，建議投資人不宜躁進，靜待雙方磋商結果。（資料照） 〔記者卓怡君／台北報導〕進入6月最後一週，投信第2季季底作帳進入最後倒數，剩下最後5個交易日一決勝負，但是投資人搶搭投信作帳列車後，這時最需留意的「作帳變結帳」，尤其以漲多個股最需小心，根據統計，投信6月大買前20大個股中的雙鴻（3324）、泰碩（3338）、立積（4968）、宏捷科（8086）可說是4大飆股，6月累積漲幅已逾20%，建議多多關注投信本週搶先下車結帳的風險。　投信為了拚績效，每季的最後1個月積極買超的個股常是作帳標的，這些作帳標的通常都有亮麗的股價表現，但在最後一週也會有較震盪的股價走勢，有時股價因投信結帳下車，不漲反跌。　統計6月以來（6月3日至20日）投信買超前20大、漲幅超過10%的個股，包括欣興（3037），買超第1名，16543張，6月以來累積漲幅15.36%；南電（8046），買超9565張，6月以來漲幅16.82%；穩懋（3105），買超5450張，6月以來漲幅12.89%；美時（1795），買超4617張，6月以來漲幅12.08%；雙鴻（3324），買超4431張，6月以來漲幅20.25%；泰碩（3338），買超4159張，6月以來漲幅25.46%；致伸（4915），買超4090張，6月以來漲幅13.99%；神基（3005），買超3454張，6月以來漲幅13.51%；立積（4968），買超3190張，6月以來漲幅23.19%；宏捷科（8086），買超3075張，6月以來漲幅28.08%。　法人指出，全球矚目的川習會將在本週登場，牽動股市短線多空走向，建議投資人不宜躁進，靜待雙方磋商結果。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "致伸:股東會決議子公司惠州迪芬尼聲學科技股份有限公司首次公開發行人民幣普通股股票(A股)並申請在深圳證券交易所中小企業板上市。 ": "第50款1.董事會日期:108/03/282.股東會日期:108/06/183.申請海外證券市場掛牌交易之子公司名稱:惠州迪芬尼聲學科技股份有限公司4.申請海外證券市場掛牌之目的: 本公司之子公司惠州迪芬尼聲學科技股份有限公司(以下簡稱「惠州 迪芬尼」)擬於大陸深圳證券交易所中小企業板申請上市，係為快速 拓展大陸業務、吸引當地專業人才、提高市場影響力及提升公司資源 整合成效。本公司目前間接持有惠州迪芬尼71.4321%的股權，如順利 完成上市程序，有望對本公司形象及業務帶來正面效益，並提升本公 司轉投資價值，本公司及所有股東將共同受益。5.申請海外證券市場掛牌對母公司財務及業務之影響: 1.對財務的影響  (1)惠州迪芬尼募集資金到位後，將用於提升現有產品研發及業務     競爭力，增強公司創新能力，擴大在大陸所經營各類音響配件、     揚聲器及其零組件業務，有利於增加歸屬於本公司的淨利潤及     股東權益。  (2)惠州迪芬尼如順利於深圳證券交易所中小企業板上市，將可增     加本公司籌資管道，取得更多元化的大陸子公司在地資金來源，     將可有效降低目前資本成本，減輕財務費用。  (3)惠州迪芬尼如順利於深圳證券交易所中小企業板上市，本公司     仍將保有對惠州迪芬尼的控制地位，且本次股票上市計畫採取     公開發行新股方式進行，並未涉及轉讓本公司既有股份之情形。 2.對業務的影響  (1)惠州迪芬尼如順利於深圳證券交易所中小企業板上市，可進一     步提升本公司在地的企業社會形象，吸引高端優秀人才，提高     產能規模，有助本公司拓展集團業務的發展前景。  (2)惠州迪芬尼如順利於深圳證券交易所中小企業板上市，將利用     所募集資金各方面提升其競爭力並拓展現有市場，透過提升商     業規模、研發實力及市場地位，並可進一步提高行業競爭門檻     與公司既有價值優勢，為公司帶來獲利。6.預計組織架構及業務調整方式: 尚不會因惠州迪芬尼申請上市而有立即的調整。惠州迪芬尼組織架 構將依發行當地之法規建立健全的股東大會、董事會、監事會、獨 立董事、董事會秘書等制度。7.預計組織架構及業務調整對母公司之影響: 惠州迪芬尼依發行當地之法規建立組織架構；其業務亦不會因上市 而有立即的調整，並不會對本公司有所影響。8.股權分散之方式及預計降低持股(或出資額)比例: 惠州迪芬尼擬於深圳證券交易所中小企業板辦理首次公開發行人民 幣普通股股票並申請上市，股票面值為每股人民幣1元，本次發行新 股股數約占惠州迪芬尼發行後總股本約10%(暫定)，預計本公司降 低間接持股比例約7.14%，最終發行數量及發行價格，擬提請本公司 股東會授權本公司董事會及其授權之人根據當地法律，資金需求與 證券監管部門的溝通及市場情況，與主辦承銷商協商確定。9.價格訂定依據: 惠州迪芬尼於深圳證券交易所中小企業板上市，擬依上市地相關法 規採取詢價方式或當地證券監管部門認可之其他方式辦理。10.股權(或出資額)受讓對象或所洽之特定對象:  根據上市地相關法規，本次新股發行對象為符合當地法律法規和監  管部門規定的詢價對象，及已開立當地證券交易所股票帳戶之境內  自然人、法人和符合當地證券監督管理委員會規定適格的其他投資  者，本公司不會參與認購。11.是否影響母公司繼續上市:  惠州迪芬尼如順利於深圳證券交易所中小企業板上市，並不影響  本公司於台灣繼續上市。12.特別委員會(或審計委員會)就前開討論事項(項次4至項次11)進行審議日期:108/03/2713.其他應敘明事項:  1.惠州迪芬尼考量長遠發展，向中國大陸當地證券監管部門申請首    次公開發行股票並上市，惟目前仍尚未送件，未來送件時點及申    請期間長短實仍存有不確定性及不可預測性。  2.根據中國大陸相關法律及其證券監管部門之相關要求，為保障惠    州迪芬尼有足夠市場空間，惠州迪芬尼直接或間接控股股東(含    本公司)應避免與惠州迪芬尼有同業競爭之情形。考量本公司目    前實際營運情形，惠州迪芬尼於中國大陸上市後，可望提升本公    司整體價值及知名度，並透過惠州迪芬尼吸引之中國大陸資本市    場資金，得進一步拓展中國大陸境內外市場，對本公司有顯著正    面效益；如有必要時，配合相關適用法規及證券監管部門之相關    要求，本公司及惠州迪芬尼直接或間接控股股東將與惠州迪芬尼    簽署避免同業競爭協議。又本公司與惠州迪芬尼之間，具有控制    及從屬關係，該避免同業競爭協議尚不致違反公平交易法規定。  3.根據中國大陸相關法律及其證券監管部門之相關要求，惠州迪芬    尼直接或間接控股股東(含本公司)及惠州迪芬尼於其在中國大陸    發行股票及上市過程中，應簽署各項承諾、聲明之事項，例如惠    州迪芬尼上市後股權鎖定、穩定股價承諾等等，考量前述惠州迪    芬尼上市後對本公司之整體正面助益，本公司擬配合該等要求，    依據證券監管部門之意見及上市地法令之規定簽署該等承諾或聲    明事項。  4.為配合惠州迪芬尼於深圳證券交易所中小企業板辦理首次公開發    行人民幣普通股並申請在大陸發行上市的工作需要，擬請股東會    授權董事會或其授權之人根據上市方案的實施情況、有關政府主    管部門的意見及上市地法令規範、市場條件、或視實際適用情況    進行調整，並全權處理與本次發行上市有關事項，包括但不限於    委任專業顧問、決定本次發行的發行條件、發行時間、發行數量、    發行對象、發行方式、定價方式、發行價格(包括價格區間和最終    定價)、發行基準日、是否實施戰略配售、募集資金用途、其他    承諾函、確認函及相關文件，以及辦理其他一切與本次發行上市    相關的事項。  5.本次公告股東會通過之內容，與108/3/28公告之董事會通過內容相同。",
        "《電子零件》耳機出貨旺，致伸獲外資按讚 ": "【時報-台北電】花旗環球證券指出，真無線藍牙（TWS）耳機出貨兩年內將翻揚近兩倍，2020年上看1.29億組，最大受惠股致伸 （4915） 將享有營運爆發力道，不只長線成長動能強勁，研判第一季財報就將超乎法人預期，令市場耳目一新。致伸向來深獲外資青睞，且欽點為台股中多元成長引擎、不是靠一招半式打天下企業代表，花旗環球、野村證券都給予「買進」投資評等，推測未來12個月合理股價是80與80.5元，更有志一同點出，致伸第一季財報將突破市場預期。花旗環球證券目前最看好TWS耳機對致伸長線營運帶動效果，並引用Counterpoint Research觀點，全球TWS耳機出貨量將由2018年的4,600萬組，成長到2020年的1.29億組，繳出67％的高速年複合成長率。致伸原本就專注在喇叭與耳機領域，藉由強大的聲學設計與高精度組裝能力，打進TWS供應鏈；花旗認為，致伸已經打入Beats首款真無線藍牙耳機Powerbeats Pro供應商，今年對營收貢獻約4％，看似不大，但奪下Beats新商品訂單不僅代表致伸產品線更豐富，更打開掌握新成長動能的契機。野村證券認為，根據供應鏈調查，致伸接下來還有2～3款無線耳機產品將搶占主流市場，初期每款每個月出貨至少10萬組，零售價格介於200～400美元、甚至更高，這些新商品將在第二季開始帶來貢獻。兩大看多致伸的外資對致伸首季每股純益的預測，落在0.76～78元間，超出市場共識約三成，而且將持續成長到下半年。根據外資估算，致伸今年每股純益年增18.5％、至4.89元，確定脫離2018年谷底，2019、2020年分別再年增26.2與17.3％，上升為6.17與7.24元。（新聞來源：工商時報─簡威瑟／台北報導）指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "致伸董座談事業轉型 不退出影像模組 ": "致伸董事長梁立省昨（18）日表示，去年下半年至今，旗下鏡頭模組（CCM）事業大轉型，進行很多調整，除規模縮小外，也新增車用、監控等垂直新應用，手機領域要有合理利潤才會接單。\r\n他強調，致伸的產品發展聚焦視覺、聽覺及人機介面等三大關鍵應用，其中視覺與鏡頭模組息息相關，「致伸絕不會退出影像模組市場」。\r\n致伸近年積極發展聲學產品，成為獲利成長一大要角，以去年為例，轉投資Tymphany的營收占比達42%，去年致伸認列惠州迪芬尼獲利5.38億元，占其全年營業淨利27.7%，聲學產品的毛利率也高於平均，推升致伸近年獲利走揚。\r\n反觀CCM事業面臨大陸市場殺價競爭，加上光寶去年宣布以營業讓與方式，將旗下手機鏡頭模組（CCM）事業轉讓給大陸立訊集團旗下立景創新公司，外界也關注致伸CCM事業發展近況。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "致伸旗下惠州迪芬尼擬申請深圳中小企業板上市 有利中國市場拓展 ": "致伸 (4915) 週三 (19 日) 公告，旗下惠州迪芬尼聲學科技股份有限公司擬於中國大陸深圳證券交易所中小企業板申請上市。致伸表示，此乃為了快速拓展中國大陸業務、吸引當地專業人才、提高市場影響力及提升公司資源整合成效。致伸目前間接持有惠州迪芬尼 71.4321% 的股權。該公司說，如順利完成上市程序，有望對該公司形象及業務帶來正面效益，並提升致伸轉投資價值，該公司與所有股東共同受益。\n\n致伸在週二 (18 日) 的股東會中，董事長梁立省表示，目前雖遇美中貿易戰，但惠州迪芬尼的中國掛牌進度不會改變，預計明年可望實現。而該公司週三立即公告，惠州迪芬尼擬於深圳證交所中小企業板申請上市，預計募集資金到位後，將用於提升現有產品研發及業務競爭力，增強創新能力，擴大在大陸所經營各類音響配件、揚聲器及其零組件業務。\n\n而如此案順利完成，置身仍將保有對惠州迪芬尼的控制地位，且本次股票上市計畫採取公開發行新股方式進行，並未轉讓致伸既有股份，也不影響惠州迪芬尼的組織架構與業務。\n\n本次上市申請，股票面值為每股人民幣 1 元，發行新股股數約占惠州迪芬尼發行後總股本約 10%(暫定)，預計致伸降低間接持股比例約 7.14%。致伸週三股價因利多激勵大漲逾 7%。\n   ",
        "台股就瘋TWS題材！原相開盤2分鐘亮燈漲停 ": "爆原相藍牙音訊晶片出貨走強，未來可望逐季成長。（翻攝官網）〔記者卓怡君／台北報導〕今年上半年投資市場一大吸金題材就是TWS（True Wireless Stereo，真無線立體聲）藍牙耳機，TWS風潮主要由蘋果AirPods帶動，IC設計廠原相（3667）昨日法說會釋出對藍牙音訊晶片出貨的樂觀看法，今日隨著盤勢回穩，買盤積極敲進原相，不到2分鐘就亮燈漲停。今年盤面上TWS概念股包括PCB燿華（2367）、華通（2313）、瑞昱（2379）、美律（2439） 、致伸（4915）等，皆因TWS題材獲得市場青睞，後市備受關注。原相表示，藍牙音訊晶片第2季成長幅度明顯，佔整體營收比重可達雙位數百分比，目前以中國客戶放量速度最快，下半年出貨有機會逐季成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "無線耳機吞下肚 醒來肚子\"嗶嗶\"叫 ": "2019/04/27 19:35王美雅 榮昊北 報導  / 高雄市 高雄一位許先生，戴著無線耳機睡覺，隔天醒來，卻發現有一邊耳機不見了，用尋找功能搜尋，赫然發現，聲音從自己身體裡面發出來，原來他不小心把耳機吞下去，找醫生後，吃了瀉藥，順利排出體外，醫師也感到不可思議，沒有遇過把耳機吞下肚的案例，因為耳機內有鋰電池，如果滯留體內太久，恐怕會腐蝕組織，有生命危險。高雄許先生，戴著藍芽耳機，在床上滑手機，後來睡著了，一醒來，發現右耳耳機失蹤了，用尋找功能搜尋，竟聽到嗶嗶嗶的聲音，從身體內發出，原來他不小心把耳機吞下去了。醫師開瀉藥給他，兩天後耳機竟然從體內排出，真的是太神奇了。誤吞異物很常見，尖銳的像是魚刺雞骨頭，小孩也會誤食鈕扣型電池，一旦太久沒取出，腐蝕組織恐怕危及生命，醫師提醒，誤吞異物後有出血發燒，一定要盡快就醫，不要以吞飯喝醋，這些偏方處理，也不能催吐以免嗆進氣管，如果吞下的異物太大，旁人可以用哈姆立克急救法，站在誤吞者後方，以雙手環繞腰部，快速向內向上擠壓，幫助吐出異物。\r\n                                                \t\t新聞來源：華視新聞上一則電動代步車暴衝! 撞開電梯門男墜樓下一則婦攀登塔芬池摔傷昏迷 空勤吊掛下山\n哈姆立克急救法\n誤吞異物\n鋰電池\n肚子嗶嗶叫\n吞下肚\n無線耳機\n華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
        "《電子零件》致伸站穩聲學領域，前5月營收年增1成 ": "致伸(4915)在聲學領域成長穩健，5月營收50.57億元，年增0.81%；累計前5月營收為237.14億元，年增10.4%。致伸在聲學領域上新的市場開發，加強中國與歐洲的客戶。中國是新興音響產品的大市場，也是未來語音助理智慧音響的新興市場。歐洲則是有許多傳統音響廠商力求轉型，集團可發揮長處助其轉型。由於聲學產品受惠於智慧音箱的普及與產品陸續推陳出新，產品技術及功能大幅提升，使致伸轉投資的Tymphany營收與獲利持續大幅增長。致伸是在2013年宣布以美金8400萬元收購音響大廠Tymphany，取得7成股權，建立數位家庭產品線第四隻腳，致伸一方面將取得揚聲器及音響設計與製造的相關技術，有利於公司快速擴展數位家庭產品與國際一線品牌的業務關係；另一方面Tympnahy本身優異的獲利能力，也將直接挹注到致伸集團的獲利。在車用電子產品方面，致伸科技在107年得到主要國際車廠的認證，車用多鏡頭相機模組已開始生產及出貨並已於當年度貢獻營收，成功的切入智能駕駛領域。而在電腦週邊產品的開發上，電競市場規模在107年持續攀升，致伸科技深植與主要電競廠商的合作關係，持續協助客戶在市場推出新型電競產品，對於營收及獲利貢獻上亦極為顯著，持續引領電腦週邊事業群的轉型。在聲學產品的長期策略發展上，致伸將擴大喇叭單體的銷售業務，除了現有系統業務的客人推動完全採用自家的喇叭單體外，也將加強喇叭單體的獨立銷售。其目的除了業績成長外，也是推動公司在單體音響品質努力上的能見度與知名度，藉此與系統開發業務互為助力。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "就市論勢／藍牙耳機運動概念 夯 ": "盤勢分析\r\n大盤自1月低點9,319點上漲至11,097點共上漲1,778點，而後修正至10,227點，回檔870點，修正係數為0.49，且曾回測半年線，初步已止穩。量能方面，回檔量縮或反彈成交量大於月均量方有利反彈延續；技術指標來看，KD開口向下，9日K值大於50，短線偏多整理。\n投資建議\r\n近期選股方向，可留意產品價格進入需求量爆發甜蜜點的藍牙耳機概念股，相關公司如原相（3227）、瑞昱、聯發科、笙科、盛群、新唐、宏觀、美律、中探針、光磊、英業達、致伸、燿華、興能高、新日興等。\n健身風潮帶動的運動風，可留意如健身器材如力山、喬山；製鞋的豐泰、寶成、鈺齊-KY、百和；紡織成衣如福懋、利勤、聚陽、儒鴻、東隆興；休閒車的豐祥-KY；電動自行車的巨大、美利達；高爾夫球的大田、鉅明、明安等。\r\n近期外資買超的金融，指標包括中信金、永豐金、上海商銀、兆豐金、玉山金、台新金、第一金、合庫金、中租-KY等可留意。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "致伸營收 拚逐季走高 ": "致伸董事長梁立省 （本報系資料庫）facebook致伸（4915）看好今年營收有望逐季增長，其中，旗下Tymphany聲學產品仍扮演營收成長主力，年增上看二至三成，耳機、智慧音箱及高階喇叭將是Tymphany成長三大引擎。\r\n致伸近年積極優化產品組合，力拚獲利優於營收表現，另一方面，致伸也決議子公司惠州迪芬尼聲學科技股份有限公司擬於中國大陸深圳證券交易所中小企業板申請上市。\r\n致伸目前間接持有惠州迪芬尼股權71.4%，未來若順利完成上市程序，致伸看好對於形業務帶來正面效益，並提升轉投資價值，未來公司及所有股東將受益。\r\n致伸認為，本季營收有望較上季成長，其中，轉投資Tymphany的聲學產品維持成長動能，耳機可望帶頭衝，本季起，致伸陸續推出多款新耳機，有望挹注下半年營收動能。法人預期，今年致伸來自聲學產品營收有望成長兩至三成，將是營收一大主力。\r\n依照往年營運軌跡，致伸預期，今年營收有望逐季增長，並維持穩定獲利結構，其中，耳機、智慧音箱及高階喇叭將是驅動Tymphany營收成長大三引擎，下半年有望再創高峰。\r\n另一方面，致伸也看好非手機市場視覺影像相關應用，其中，車用產品去年順利出貨，預期今年車用營收將扮演另一成長引擎。致伸上周五（5月31日）股價漲0.05元、收48.25元。\r\n致伸4月營收50.17億元，月減4.6%，年增9.4%；前四月營收186.57億元，年增13.3%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "致伸 擬赴東南亞設廠 ": "致伸董事長梁立省 本報系資料庫facebook因應美中貿易戰衝擊，致伸科技（4915）董事長梁立省昨（18）日表示，中國大陸是唯一生產基地的思維需要改變，必須做區域分散，致伸除了現有捷克廠擴充之外，預計6月底前將在泰國及越南兩地二擇一，做為大陸之外，東南亞新生產基地。\r\n致伸昨天召開股東會，通過配發2.4元現金股利，依致伸昨天收盤價52.5元估計，殖利率4.57%。面臨美中貿易戰的變數，梁立省認為，除非因關稅因素致使消費性電子產品單價提高，或是造成市場信心衰退，目前看來對今年營運成長仍具信心。\n經濟日報提供facebook法人估計，致伸今年營收及獲利年增上看一成，營收挑戰新高。\r\n致伸昨天會中也通過子公司惠州迪芬尼聲學科技公司首次公開發行人民幣普通股股票（A股）並申請在深圳證券交易所中小企業板上市案。梁立省指出，美中貿易戰不會影響上市規畫，但「這是明年的事了。」\r\n昨天會中小股東問及美中貿易戰衝擊，梁立省坦言，剛從越南及泰國回台，過去六個月公司已派出五、六批人考察，目前全球面臨的處境，是過去30年沒有的變動局面，為分散風險，致伸除現有二、三百規模的捷克廠擴充，也考慮在越南及泰國兩地二擇一，做為東南亞新生產基地。\r\n至於涉及關稅清單內、壓力較大如滑鼠等產品，已先轉回台灣生產，梁立省分析，泰國的工業化進程較早，但主要發展以汽車電子為主；越南因五、六年前三星電已進駐，整體產業發展以消費性電子為主，但基礎建設除港口、通訊等以外，仍待加強。\r\n他強調，即使在東南亞建立新生產基地，也不代表要大幅撤離大陸市場，大陸生產基地沒有做不好，致伸自1989年進入大陸市場，花了10年至15年時間才建立起電子供應鏈，電子產業的特色是由很多零組件組成，缺一不可，目前仍觀察供應鏈的變化。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "致伸:公告更補正本公司107年度個體財報附註揭露 ": "第51款1.事實發生日:108/04/242.公司名稱:致伸科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:公告更補正本公司107年度個體財報附註揭露6.更正資訊項目/報表名稱:公告更補正本公司107年度個體財報附註揭露事項之重大交易事項相關資訊附表8應收關係人款項達新台幣一億元或實收資本額百分之二十以上7.更正前金額/內容/頁次:(1)個體財務報表附註十三、附註揭露事項   (一)重大交易事項相關資訊附表8，應收關係人款項達新台幣一億元或實收資本額百分之二十以上   頁次：68                             應收關係人款項                            期後收回金額(註一)                            (單位:新台幣仟元)                           -------------------本公司                        1東聚電子電訊                      1昆山致伸                      1重慶致伸                      1惠州迪芬尼                    1東莞迪芬尼                    1東莞迪芬尼                    1東莞迪芬尼                    1東莞東城迪芬尼                    1TYM Acoustic HK                    1TYM Acoustic Europe                 1TYM HK                       1TYM HK                       1TYM HK                        1長傑科技                      1長傑科技                     1捷伸電子(上海)                    1捷伸電子(上海)                    1DAT                          1                            應收關係人款項餘額                             (單位:新台幣仟元)                           -------------------DAT                              111,1928.更正後金額/內容/頁次:(1)個體財務報表附註十三、附註揭露事項   (一)重大交易事項相關資訊附表8，應收關係人款項達新台幣一億元或實收資本額百分之二十以上   頁次：68                             應收關係人款項                            期後收回金額(註一)                            (單位:新台幣仟元)                           -------------------本公司                  105,221東聚電子電訊              7,023,821昆山致伸                555,119重慶致伸              1,871,395惠州迪芬尼            4,307,859東莞迪芬尼            2,397,968東莞迪芬尼                    0東莞迪芬尼                1,232東莞東城迪芬尼              733,974TYM Acoustic HK               18,010TYM Acoustic Europe           821,495TYM HK                 113,246TYM HK                  78,435TYM HK                   49,763長傑科技                      0長傑科技                 6,516捷伸電子(上海)               15,635捷伸電子(上海)               45,642DAT                          0                            應收關係人款項餘額                             (單位:新台幣仟元)                           -------------------DAT                              112,1929.因應措施:1.重新上傳更正後財務資料，個體財報更正細節，請參閱財報更正專區公告10.其他應敘明事項:無"
    },
    "Q3": {
        "致伸:致伸科技股份有限公司（公司代號：4915）註銷收回股票事宜。 ": "一、上市股票代號：4915。\n二、註銷收回股票種類及數量：限制員工權利之普通股48,000股。\n三、本次註銷普通股業經108年09月20日經濟部核准變更登記完竣，經註銷後之變更登記普通股股數餘額為446,760,824股。(含私募及限制買賣股數計0股)",
        "致伸避險 赴泰國設廠 ": "致伸董事長梁立省 本報系資料庫facebook因應美中貿易戰，致伸（4915）董事會決議經由新設致伸新加坡子公司轉投資新設致伸泰國子公司，投資金額2.99億泰銖（約新台幣3.23億元），致伸於中國大陸之外，轉赴泰國設廠，希望降低關稅干擾，分散風險。facebook\r\n致伸看好下半年營運，除了轉投資Tymphany耳機新案順利量產，帶動下半年加速衝刺之外，手機應用3D感測鏡頭模組新案量產，加上車載相機再添新案，均為下半年營運挹注動能。\r\n致伸第2季營業淨利3.96億元，季增80%，稅後純益4.13億元，季增16.3%，每股純益0.93元。累計今年上半年營業淨利6.17億元，年減3.6%，稅後純益7.69億元，年增11.3%，每股純益1.73元。致伸昨日下跌3.2元，收59元。\r\n其中，第2季毛利率11.2%，季減0.63個百分點。致伸7月營收73.65億元，月增11.08%，為九個月來高點，年增29.3%。累計今年前七月營收377.1億元，年增16.5%。\r\n致伸6月過後營收明顯走揚，主要受惠耳機等訂單量產激勵，由於下半年進入傳統聲學產品旺季，致伸營收有望逐季走高。\r\n因應美中貿易戰的可能變數，致伸已將壓力較大的如滑鼠等產品先轉回台灣生產，另外，也先擴充現有捷克廠的產能，泰國成為東南亞布局新重鎮，預料初期將以租廠支應，再一步步擴充產能。\r\n致伸近年積極發展聲學產品，成為獲利成長一大要角，依去年為例，轉投資Tymphany的營收占比達42%，去年致伸認列惠州迪芬尼獲利5.38億元，占其全年營業淨利27.7%，聲學產品的毛利率也高於平均，推升致伸近年獲利走揚。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電子零件》致伸法說後噴漲，聲學產品動能強 ": "致伸(4915)法說會後，股價開高盤中漲停一舉站上月線及半年線反壓。法人預估2019年營收年增1成以上，稅後淨利19.47億元，年增約6.6%，稅後EPS初估4.36元，H2進入旺季。致伸正規畫將持股71.43%子公司惠州迪芬尼聲學科技申請在中國深圳交易所中小企業板上市(預計2020年送件)。法人給61元目標價，買進評等。致伸2019年將以聲學產品營收成長20%~30%表現較佳，其中又以耳機新產品營收成長性最佳，預期2019年影像相機模組、電腦週邊產品及事務機器等營收則將約略維持2018年營收水準附近，目前公司智慧音響及智慧音箱約佔80%聲學產品營收比重(而耳機約佔20%聲學產品營收比重)，致伸影像相機模組仍以手機相機模組為主(手機CCM客戶以中國智能手機品牌廠為主)，但公司將以提高手機多鏡頭相機模組出貨比重及推出車用鏡頭模組新產品來改善營益率。 　展望下半年旺季營收主要也將受惠高階音響、智慧音箱及藍牙耳機等聲學產品新訂單挹注，而較上半年持續成長回升。目前公司產品的毛利率以音響及耳機較高，電腦週邊及事務機器次之，手機相機鏡頭模組較低，而智慧音箱組裝代工(ODM客戶如Amazon等)營益率則與其他聲學產品(如音響及藍牙耳機)。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "致伸7月營收創近9個月新高 下半年逐季成長 ": "致伸 (4915-TW) 搭上真無線藍牙耳機熱潮，客戶拉貨動能強勁，7 月營收 73.65 億元，為近 9 個月新高，月增 11.08%，年增 29.33%；累積前 7 個月營收 377.10 億元，年增 16.53%，法人估，由於訂單能見度高，致伸第 3、4 季營收續創新高可期。致伸發言人林君憲日前指出，旗下子公司 Tymphany 聲學新品陸續量產、出貨，訂單能見度高，加上今年耳機還有 2 個開發案，明年約 4-5 個開法案，有助下半年營運添新動能，此外，手機 3D Sensing 鏡頭模組新案，已進入量產，下半年將創歷來表現最好。法人表示，致伸積極調整聲學產品組合，業績已逐漸發酵，加上新品挹注下，第 3、4 季營收有望續創新高，年增幅將達 1% 以上。此外，致伸也因應美中貿易戰，除擴增捷克廠產能外，也選定泰國為東南亞基地來分散風險，預計明年先租廠房，未來將視客戶需求逐步擴增產能。",
        "致伸 今年營收拚新高 ": "因應美中貿易戰衝擊，致伸（4915）擬前進泰國布局，作為中國大陸之外，東南亞新生產基地。本季進入傳統旺季，法人預期，致伸在聲學相關訂單成長動能驅動下，營收有望一路走高至年底。\r\n致伸6月受惠耳機等訂單量產激勵，單月營收衝上66.31億元，月增31%，為去年10月以來單月新高，年增27.8%；第2季營收167.05億元，為同期新高，季增22.5%，年增12.8%；上半年營收303.45億元，年增13.8%。\r\n致伸首季稅後純益3.56億元，略優於去年同期的3.52億元，每股純益0.8元。法人估計，致伸今年營收及獲利年增上看一成，營收挑戰新高。致伸不評論法人預估獲利數字。\n經濟日報提供因應美中貿易戰衝擊，致伸積極尋求中國大陸之外，另闢新生產基地，以分散風險，除了現有捷克廠擴充外，泰國成為東南亞新布局重鎮。致伸內部分析，泰國的工業化進程較早，但主要發展以汽車電子為主，與越南各有優缺點，泰國初期將先租廠，一步步增加產能。\r\n儘管面臨美中貿易戰變數，致伸內部對於今年營運成長仍深具信心，主要因營收主要動能的聲學相關訂單看俏，本季進入旺季，6月起因耳機等產品量產帶動，激勵營收寫下八個月來高點，一掃上半年低檔陰霾。\r\n法人估計，由於上季新品量產，產品組合與首季相差不大，估計今年上半年約與去年1.56元相近，惟下半年在聲學產品成長引擎帶動下，獲利將有較明顯彈升。\r\n儘管在東南亞建立新生產基地，致伸強調，不代表要大幅撤離中國大陸，大ˋ路生產基地沒有做得不好，致伸自1989年進入大陸市場，花了十多年時間才建立起電子供應鏈，電子產業的特色是由很多零組件組成，缺一不可，目前仍觀察供應鏈變化。\r\n致伸今天將除息2.4元，上周五（19日）股價漲0.5元、收53.5元，以上周五收盤價計算，殖利率近4.5%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈致伸法說〉耳機新品陸續出貨 營運將逐季創高 ": "致伸 (4915-TW) 今 (31) 日舉辦法說會，展望下半年，財務長蕭英怡表示，耳機產品訂單能見度高，客戶拉貨動能強勁，將是最好的下半年，法人估，今年第 4 季營收將優於第 3 季，可望逐季創新高。致伸公布第 2 季財報，營收 167.04 億元，季增 22%，年增 12%；毛利率 11%，季減 0.6 個百分點，年減 0.4 個百分點；營益率 2.4%，季增 0.8 個百分點，年減 0.3 個百分點；稅後純益 4.13 億元，季增 16%，年增 22%；每股純益 0.93 元。第 2 季產品營收占比中，聲學、音響周邊占 44%，電腦周邊占 32%，影像模組占 13-14%，影印機等其他產品占 8-9%。發言人林君憲表示，今年聲學產品由於產品組合調整，因此推升營收成長，其中，耳機今年有至少 2 個開發案，明年約 5 個新案，成營運主要動能。影像模組方面，林君憲指出，目前處轉型階段，朝向車用、安控、警用影像等新領域發展，導致上半年營收些微下滑，不過長期而言，仍看好手機視覺相關應用與車用產品需求。展望下半年，蕭英怡表示，旗下子公司 Tymphany 聲學新品已陸續量產、出貨，加上耳機今年還有 2 個開發案，此外，手機 3D Sensing 鏡頭模組新案，已進入量產，將是最好的下半年，法人估，由於新品出貨挹注下半年動能，第 3、4 季營收將續創新高。致伸轉投資的 Tymphany 聲學品牌，擬在中國深圳證券交易所中小企業板申請上市，林君憲表示，預計今年底送件並進入審查期，盼 2021 年能順利上市交易。",
        "致伸8月營收86億元寫新高 下半年可望逐季成長 ": "電聲元件廠美律 (2439-TW) 及致伸 (4915-TW) 公布 8 月營收，致伸 8 月營收 85.79 億元，創新高，月增 16.49%，年增 33.72%；美律自結 8 月營收 35.83 億，創歷史同期單月新高，月增 17.39%，年增 0.05%。其中，致伸耳機產品訂單能見度高，客戶拉貨動能強，法人估，今年營收有望逐季成長。致伸 8 月營收 85.79 億元，創新高，月增 16.49%，年增 33.72%，累積前 8 個月營收 462.9 億元，年增 19.38%。展望下半年，致伸財務長蕭英怡日前表示，旗下子公司 Tymphany 聲學新品已陸續量產、出貨，加上耳機今年還有 2 個開發案，手機 3D Sensing 鏡頭模組新案也進入量產，今年下半年將寫新紀錄，法人估，新品出貨挹注下半年動能，第 3、4 季營收將續創高。美律自結 8 月營收 35.83 億，創歷史同期單月新高，月增 17.39%，年增 0.05%，前 8 個月累計營收 242.36 億，年增成長 37.94%。美律日前表示，由於客戶提前拉貨，第 3 季旺季不旺，營收拚估持平第 2 季，第 4 季訂單能見度不高，營運保守看待，對娛樂產品仍樂觀。美律表示，第 3 季產品銷售方面，耳機下滑雙位數，真無線藍芽耳機有 3 款產品量產中，估明年底前將生產 10 個商品，其中 1-2 個產品對營收貢獻度較高。",
        "〈致伸法說〉因應美中貿易戰 將在泰國設新廠分散風險 ": "致伸 (4915-TW) 因應美中貿易戰不確定因素，除擴增捷克廠產能，也選定泰國為東南亞基地，初期先租廠同時成立移轉小組，而今年資本支出初估不超過 1000 萬美元 (約新台幣 3.1 億元)，相較去年逾 10 億元減少。致伸目前有 4 座廠房，研發基地位於台灣，中國廠製造消費性電子產品，捷克廠製造高端產品，及新增的泰國廠。因應美中貿易戰，致伸預計擴增捷克廠產能，並在去年至泰國、越南等東南亞國家勘察，最後選定泰國東部經濟走廊，發言人林君憲表示，目前先在台灣成立移轉小組進行人員訓練，預計明年租廠房。林君憲表示，產能仍在評估階段，短期不會大量開發，將視客戶需求增加，至於資本支出方面，初估不會超過 1000 萬美元。中國廠方面，致伸表示，目前中國生產消費性電子產品，其中有 20-25% 的產品銷往美國，不過僅滑鼠相關產品可能被列在課稅名單中，其他暫無影響，對整體營運影響不大。另外，市場傳出，致伸獲 2 家國際大型耳機廠大單，對此，林君憲回應，不對單一客戶和單一案子評論，但目前公司與聲學廠龍頭商保持密切合作，預期未來 3 年內耳機是營運成長主力。",
        "個股：致伸(4915)8月業績撐竿跳，以85.8億元創歷史新高，本季營收有看頭": "致伸(4915)下半年進入傳統旺季，加上耳機新品開始出貨，迎接史上最好下半年。該公司公告8月業績，單月合併營收首度突破80億元大關，達85.8億元，較上月跳增16.5%，年增率達33.7%，一舉刷新歷史紀錄，表現超預期。    該股週五(6日)受到營收利多激勵，跳空大漲，最高來到62.8元價位，上漲5.2%或3.1元。    致伸表示，第三季營收預估將強勁成長，因產品結構優化，獲利將更較上半年大幅增長，其中，旗下的Tymphany耳機新案順利量產，下半年加速衝刺，成為營運成長新動能。    此外，其手機的3D感測鏡頭模組新案也順利量產，加上車載相機再添新案，同步挹注業績，因此，下半年將成為史上最好的下半年，在8月刷新紀錄後，第三季業績創高樂觀。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "致伸子公司  擬掛牌A股 ": "致伸（4915）子公司惠州迪芬尼聲學科技將於10月底臨時股東大會審議《關於首次公開發行人民幣普通股（A股）股票並上市方案議案》，外界看好聲學產品已成為致伸獲利成長引擎，隨著子公司在A股掛牌上市，將為致伸獲利加分。\r\n致伸下半年自6月過後營收明顯跳增，8月營收85.8億元，月增16.5%，創單月新高，累計今年前八月營收462.9億元，年增19.4%。致伸上半年稅後純益7.69億元，年增11.3%，每股純益1.73元。外界預期，下半年因聲學旺季加持，致伸獲利將較上半年倍增。上半年致伸來自聲學產品營收占比47%。\r\n致伸間接持有惠州迪芬尼股權71.4%，未來若順利上市，將於致伸業務帶來正面效益，並提升轉投資價值。\r\n法人估計，今年致伸來自聲學營收成長逾三成，優於預期，主因兩大美系客戶出貨高階抗噪及無線新品帶動，是今年驅動營收及獲利成長動能。全球前五大客戶已占致伸電聲營收六至七成比重，電聲業務毛利率遠高於平均水準，帶動獲利成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "致伸7月再加溫  邁入「史上最佳下半年」  ": "電子周邊大廠致伸（4915）今年在耳機領域大有斬獲，除了傳統頭戴式耳機之外，也搶下真藍牙無線耳機訂單，整個聲學部門的營收可望大爆發，公司甚至以「史上最佳的下半年」來形容。而致伸公布7月份營收73.65億元，也比前月成長11.1％、年增率更達29.3％，創去年11月以來新高。致伸第二季稅後純益4.13億元、EPS為0.93元，累計上半年EPS為1.73元。致伸的主要產品線，涵蓋聲學、手機照相鏡頭模組、電腦周邊和多功能事務機等領域，從上半年表現來看，聲學的年增率約3成，成長表現最佳，至於相機模組則衰退6-7％，其餘則持平向上。展望未來，在聲學方面，之前市場傳出美律耳機掉單，相關訂單據就由致伸搶下，另外，該公司在當紅的真藍牙耳機方面也有斬獲，合計今年有兩款主要的耳機訂單，到了2020年度的新接單量更會大幅提昇至5-6個，爆發力驚人。至於手機鏡頭模組的部分，也會有3D感測的產品加入，配合車載相機模組新訂單貢獻，因此全年度的相機鏡頭模組出貨量可望持平。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "致伸、良維 四檔活力旺 ": "台股盤勢多空震盪，指數力守10,700點上，法人表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對強勢吸睛，投資人可參考致伸（4915）、良維（6290）等後市，利用權證參與行情，放大獲利空間。\n經濟日報提供facebook致伸認為，美中貿易戰的變數，除非因關稅因素致使消費性電子產品單價提高，或是造成市場信心衰退，目前看來對今年營運成長仍具信心。\r\n法人估計，致伸今年營收及獲利年增上看一成，營收挑戰新高。致伸決議7月22日除息，每股配發現金股利2.4元。\r\n致伸今年股東會中也通過子公司惠州迪芬尼聲學科技公司首次公開發行人民幣普通股股票（A股）並申請在深圳證券交易所中小企業板上市案。致伸指出，美中貿易戰不會影響上市規畫，但掛牌的事可能要到明年。\r\n至於良維，亞馬遜資料中心產品不採用中國製產品，擴大對良維下單，加上歐洲精品家電、筆電與智慧手機均將採用Type C 的產品，法人看好良維明年業績將爆發，下半年進入傳統旺季，業績也會優於上半年。\r\n亞馬遜資料中心不採用中國製的產品，良維未來將放在泰國廠生產，明年出貨將呈現跳升。歐洲家電龍頭訂單方面，良維指出，過去交貨是以吸塵器用線為主，現在出貨擴大至電風扇、吹風機、捲髮器、直髮器等，且毛利率遠高於公司平均。\r\n良維指出，良維這幾年積極在產品轉型與製程改善，現已算是國內龍頭廠商，其中技術、模塊式生產方式是其利基，最大競爭對手來自大陸，但在美中貿易戰下，該公司反而受惠。\r\n權證專家指出，若投資人看好此兩檔，可利用權證代替現股布局，不僅可降低資金門檻，若走勢與預期相同，也可賺取槓桿利潤。\r\n可選擇價外10%以內、有效天期三個月以上、有效槓桿高的權證入手，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈熱門股〉致伸下半年展望佳 外資頻加碼周漲12% ": "聲學元件廠致伸 (4915-TW) 上半年雙率雙增，下半年展望也樂觀，營運可望逐季成長，利多激勵下，外資本周加碼近萬張，股價創近 3 個月新高，帶動周漲幅達 12.38%。展望下半年，致伸表示，旗下子公司 Tymphany 聲學新品陸續量產、出貨，訂單能見度高，加上今年耳機還有 2 個開發案，明年約有 4-5 個開法案，有助營運添新動能，此外，手機 3D Sensing 鏡頭模組新案，已進入量產，下半年將是歷來表現最好。法人估，致伸搭真無線藍牙耳機熱潮，加上客戶拉貨動能強勁，營運將逐季成長，第 3、4 季營收續創新高可期。因應美中貿易戰，致伸已選定泰國為東南亞基地，初期先租廠同時成立轉移小組，產能方面，短期不會大量開發，將視客戶需求逐步增加，而資本支出，初估不超過 1000 萬美元 (約新台幣 3.1 億元)。 ",
        "致伸加速東南亞布局 斥資3億元成立泰國子公司 ": "致伸 (4915-TW) 因應美中貿易戰不確定因素，加速泰國布局，透過轉投資方式，斥資逾 2.99 億泰銖 (約新台幣 3 億元) 成立泰國子公司，發言人林君憲表示，初期先租廠並成立轉移小組，產能則視客戶端需求狀況，再進一步決定。林君憲日前表示，因應美中貿易戰，預計擴增捷克廠產能，並在去年至泰國、越南等東南亞國家勘察，最後選定泰國東部經濟走廊作為中國之外，東南亞新生產基地，目前先在台灣成立轉移小組，並進行人員訓練，預計明年在泰國租廠房。產能方面，林君憲指出，目前致伸有 4 座廠房，研發基地位於台灣，中國廠製造消費性電子產品，捷克廠製造高端產品，未來泰國廠產能短期不會大量開發，將視客戶需求狀況，再進一步決定。致伸 7 月營收 73.65 億元，為近 9 個月新高，月增 11.08%，年增 29.33%；累計前 7 月營收 377.10 億元，年增 16.53%。",
        "致伸轉型 營收季季高 ": "致伸（4915）在手機相機模組（CCM）業務有新突破，據了解，致伸為手機客戶開發的首款3D感測模組，該新機預計10月中亮相，為致伸營運注入新動能。市場預期，致伸本季營收有望創新高，第4季在聲學產品出貨點火下，將連兩季改寫新猷。\r\n受惠耳機等訂單量產激勵，致伸6月過後營收明顯走揚，由於下半年進入傳統聲學產品旺季，致伸營收逐季走高。致伸8月營收85.8億元，月增16.5%，年增33.7%，創單月新高；前八月營收462.9億元，年增19.4%。\r\n由於7、8月合計營收已達第2季營收95%，致伸本季營收創新高確立，季增幅度不小。致伸昨（23）日股價收在平盤61.2元，外資連兩日買超。\r\n致伸近年CCM業務積極轉型，儘管營收規模縮小，但獲利轉佳，尤其手機領域要有合理利潤才接單，為客戶客製化開發第一款3D感測模組新案順利量產，預計該新機於10月中亮相，為致伸營運增添新動力。\r\n致伸強調，旗下產品發展聚焦視覺、聽覺及人機介面三大關鍵應用，其中，視覺與鏡頭模組息息相關，IoT與影像整合應用更為重要，智慧家庭等領域也與鏡頭關係緊密，未來相關應用更多元化。\r\n據了解，目前致伸手機CCM業務主要客戶包括中國OPPO、vivo、小米、聯想以及美系Moto、Google等。\r\n另一方面，致伸新切入的車載相機也有新案進行中，據了解，目前致伸的客戶除了美系電動車大廠特斯拉（Tesla）之外，也積極開發中國電動車市場，以及其他OEM車廠，成為營運未來新動能。\r\n致伸近年積極發展聲學產品，成為獲利成長一大要角，據了解，今年聲學產品受惠兩大美系客戶出貨高階抗噪及無線新品帶動，激勵致伸聲學業務成長高於預期，依訂單表現，今年聲學營收年增逾三成，成為下半年獲利主力，預期下半年獲利將較上半年倍增。\r\n致伸第2季稅後純益4.13億元，季增16.3%，每股純益0.93元。上半年營業淨利6.17億元，年減3.6%；稅後純益7.69億元，年增11.3%，每股純益1.73元。\r\n上半年致伸來自聲學產品營收占比47%、PC產品32%、CCM占比13%、事務機8%。經濟日報提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q4": {
        "個股：致伸(4915)史上最旺H2發威，9月、Q3業績撐竿跳，雙締歷史新猷": "【財訊快報／記者王宜弘報導】新單出貨，致伸(4915)史上最旺下半年發威，9月合併營收一舉突破90億元大關，達93.45億元，月增8.9%，年增24.4%，創下歷史新高紀錄。累計前三季合併營收達556.36億元，較去年同期的成長幅度擴大到20.2%。其中，第三季合併營收來到252.9億元，較上季跳增51.4%，年增率則達29%，同步刷新歷史紀錄。致伸下半年轉投資蒂芬尼(Tymphary)耳機新單順利量產出貨，加上手機3D感測鏡頭模組與車載相機均有動能挹注，該公司日前法說會宣稱將是史上最旺下半年，業績果然創高。不過，週二(8日)股價因提前反應，利多不漲，盤中翻黑，最低來到62.5元價位，下跌1.9%。此外，該公司旗下持股逾71%的惠州蒂芬尼，也計劃申請在深圳中小企業板上市，預計10/30召開股東臨時會通過《關於首次公開發行人民幣普通股(A股)股票並上市方案的議案》。",
        "TWS帶動 致伸10月營收93.6億 年增26% 連3月創新高 ": "聲學元件廠致伸 (4915-TW) 與美律 (2439-TW) 今 (5) 日公布 10 月營收，致伸受惠真無線耳機 (TWS) 需求帶動，營收達 93.61 億元，已連 3 月創新高，月增 0.18%、年增 26.28%；美律則受國際經濟趨緩，營收 34.57 億元，均較上月、去年同期下滑。致伸 10 月營收 93.61 億元，再創新猷，月增 0.18%、年增 26.28%；累計前 10 月營收 649.97 億元，年增 21.03%。展望今年，財務長蕭英怡日前表示，旗下子公司 Tymphany 聲學新品已陸續量產、出貨，手機 3D Sensing 鏡頭模組新案也進入量產，營收高峰將落在本季，明年耳機產品將是明年主要動能，法人估，第 4 季營收將季增個位數，明年營運可望優於今年。美律 10 月營收 34.57 億元，月減 2.6%，年減 28.7%；累計前 10 月營收 312.43 億元，年增 15%。展望後市，美律總裁黃朝豊日前表示，由於歐洲經濟衰退、中國經濟成長趨緩，加上 TWS 電池供應商產能遇到瓶頸，預期第 4 季營收將比第 3 季下滑，但前 3 季獲利已接近去年全年水準，全年獲利仍可期。",
        "致伸9月營收月增8.9％ 新品拉貨熱 ": "受惠電聲新品拉貨暢旺，致伸（4915）昨（7）日公布9月營收93.45億元，連兩個月創新高，月增8.9%；第3季營收252.9億元，季增51.4%，同步改寫單季新猷。隨電聲出貨帶動，本季業績仍有高點可期。\r\n致伸9月營收年增24.4%；前九月營收556.35億元，年增20.2%。\r\n致伸看好下半年營運表現，除了轉投資Tymphany耳機新案順利量產，帶動下半年加速衝刺之外，手機應用3D感測鏡頭模組新案量產，加上車載相機再添新案，均為下半年營運挹注動能。\r\n致伸近年積極發展聲學產品，成為獲利成長最大動能，今年聲學產品受惠兩大美系客戶出貨高階抗噪及無線等兩項新品帶動，激勵致伸聲學產品營收成長高於預期，依訂單表現，今年聲學營收年增逾三成，成為下半年獲利主力，預期下半年獲利將較上半年倍增。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "\r\n\t致伸辦技術展聚焦4大支柱，勾勒聲光媒智能再造布局 ": "MoneyDJ新聞 2019-12-27 14:48:11 記者 新聞中心 報導致伸(4915)於今(27)日舉辦技術展示會；公司表示，致伸以35年來所累積的核心技術能力，匯聚成未來技術再造的四大支柱：聲(聲學)、光(光學/視覺)、媒(人機介面)和智能化生產，以此建構出四大主題展區，呈現出技術再造後的未來生活樣貌，以及致伸在各項技術領域布局的深度與廣度。聲學產品主題上，致伸表示，公司展出了近年大幅改變人們使用習慣的智慧音箱和智慧耳機，這也是致伸集團下迪芬尼的主要產品，從一般居家到出門在外，乃至於劇場等級的專業產品，都看得到相對應的產品設計；而在第二個視覺主題內，則可看到在日常生活中大量用以拍照攝影的微小相機模組，以更多不同的樣貌擷取並重組影像，包括超廣角、360度環景、多鏡頭組合、再到結構光3D感測技術等；光學的技術延伸，不僅是將現實中的影像畫面保存，更進一步成為結合軟硬體辨別功能的「視覺」。對於人機介面主題，致伸則指出，從過去人們最孰悉且大量使用的電腦滑鼠鍵盤，隨著手機與行動裝置的普及後，逐漸被其他新的媒介取代，但對高階商務使用及重度電競玩家，高度客製化並重視使用者體驗的產品設計則凸顯出致伸的差異化；而在展場中所呈現未來的介面趨勢，包括觸控、手勢、語音、觸覺回饋，乃至新穎的智能光源互動體驗，不僅充滿令人驚豔的設計，也與前兩個主題的「聲」和「光」密切相關。至於第四個主題則是回到最根本的製造能力，致伸進一步指出，除為業界熟知的自動化及精密製程之外，此次主要著墨在工業4.0的進展，以及未來智慧生產流程的架構展示；除了一般常被提及的機械人、機械手臂、運用大數據及人工智慧，致伸更強調產線模組化設計、針對個別需求能客製化機械人及機械手臂的能力，以及各式整合視覺的自製智能化設備等。致伸強調，藉由不同領域的場景介紹與體驗，公司致力展現跨領域整合的策略布局，並透過長期兼顧軟硬體工程的投資，成為能提供完全系統整合方案的策略供應商，而非傳統的單純硬體製造商；未來將以智能化生產流程為基礎，朝聲學、視覺、介面這三大應用領域及其相互整合，迎接物聯網時代的技術再造。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "《電腦設備》致伸Q4營收戰今年高峰，明年電聲業務動能強": "【時報記者任珮云台北報導】致伸 (4915) Q3 EPS為1.72元，優於市場預估，公司維持Q4為今年營收高峰的看法，且預期電聲業務(尤其耳機)將是帶動2020年營收成長的主力。外資目前持有致伸持股逾6成，達62.5%。致伸的電聲營收來源涵蓋TWS、耳機與智慧音箱，客戶遍及整個IT市場，包括Google、Amazon與Beats，以及專業電聲產品業者如Bose、B&O與Sonos。管理層預期2020年IT與專業產品對電聲營收的貢獻比重可望約為1:1，以產品類別而言，耳機佔比將超過音箱的佔比。這意味著2020年耳機營收可望較2019年成長50-100%，從而帶動電聲營收年增15-20%，2020年整體營收亦將隨之攀升，主因公司增加數項專案促使營收擴增，此正面的業務發展主要可歸因於六年前收購Tymphany(目前致伸持股71.4%)。除電聲業務外，公司也將切入智慧型手機應用以外(如汽車、工業與商業)的CCM市場，且期望2020年新應用領域佔CCM整體營收的比例可突破10%。市場預期2020年致伸每股盈餘將成長15%至5.62元左右。",
        "致伸新技術 下周上秀 ": "致伸（4915）將於下周五（27日）首度舉辦2019年度技術展示會，並以聲學、人機介面、視覺及自動化製造以及工業4.0四大主題，展現集團核心技術布局與產品開發。\r\n針對科技產業環境變化，近年致伸積極優化產品組合；其中聲學產品受惠於智慧音箱普及與產品陸續推陳出新，產品技術及功能大幅提升，帶動致伸轉投資Tymphany營收與獲利大增。\r\n至於耕耘多年的車用電子產品，致伸去年主要國際車廠認證，車用多鏡頭相機模組已開始出貨，並切入智慧駕駛領域。在電腦周邊產品開發上，電競市場規模持續攀升，致伸深化與主要電競廠商合作關係，推出新型電競產品，對於營收及獲利貢獻顯著，並引領電腦周邊事業群轉型。\r\n因應缺工及逐年工資上漲壓力，致伸生產線導入工業4.0的製造思維，啟動製造流程的轉型與進化，並強化產品技術研發的競爭優勢。\r\n致伸強調，近年產品研發重心聚焦視覺、聽覺及人機介面等三大關鍵應用，加上工業4.0發展趨勢，以此關鍵技術開拓垂直應用市場。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "上季每股純益／致伸1.72元 ": "手機相機模組暨聲學廠致伸（4915）昨（31）日公告第3季獲利季增近85%，每股純益1.72元，創新高；前三季稅後純益15.32億元，年增13%，每股純益3.45元。\r\n據悉，致伸近年手機相機模組業務積極轉型，儘管營收規模縮小，但獲利轉佳，尤其手機領域要有合理利潤才接單，為客戶客製化開發第一款3D感測模組新案順利量產，該新機近期已亮相，為致伸營運增添新動力。\r\n致伸第3季營收252.90億元，季增51.4%、年增28.9%；稅後純益7.63億元，季增84.7%、年增14.7%，每股純益1.72元。前三季營收556.35億元，年增20.1%；稅後純益15.32億元，年增13%，每股純益3.45元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "致伸、鈺齊 押逾100天 ": "台股盤勢高檔震盪，法人昨（17）日表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對抗震、並獲市場買盤青睞，投資人可參考致伸（4915）、鈺齊-KY（9802）等後市，利用權證參與行情，放大獲利空間。\r\n致伸受惠電聲新品拉貨暢旺，致伸9月營收93.45億元，連兩個月創新高，月增8.9%；第3季營收252.9億元，季增51.4%，同步改寫單季新猷。隨電聲出貨帶動，本季業績仍有高點可期。 經濟日報／提供facebook\r\n致伸看好下半年營運表現，除了轉投資Tymphany耳機新案順利量產，帶動下半年加速衝刺之外，手機應用3D感測鏡頭模組新案量產，加上車載相機再添新案，均為下半年營運挹注動能。\r\n致伸近年積極發展聲學產品，成為獲利成長最大動能，今年聲學產品受惠兩大美系客戶出貨高階抗噪及無線等兩項新品帶動，激勵致伸聲學產品營收成長高於預期，依訂單表現，今年聲學營收年增逾三成，成為下半年獲利主力，預期下半年獲利將較上半年倍增。\r\n至於鈺齊，以研發生產各種專業運動鞋、專業防水透氣戶外鞋為主。近幾年積極布局東南亞的越南及柬埔寨，建立新的生產基地，以分散風險；今年前九月合併營收93.81億元、年增27.2%，續創歷史同期新高。\r\n鈺齊表示，2020年春夏鞋款將從10月起陸續出貨，並逐月攀升至今年底及明年初出貨高峰，屆時將度彰顯規模經濟具體成效。\r\n權證專家指出，若投資人看好這兩檔後市，可考慮透過認購權證進行相關交易。建議權證條件設定價外15%以內、距到期日100天以上的權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "尋找落後補漲股：騰輝、致伸": "【撰文／黃清照】櫃買從高點連續四天下跌，也跌破了月線及頸線的重要支撐，能否在季線止跌，還得關注中美貿易戰最新發展，川普反覆無常的協議，使國際股市上下大幅震盪，而櫃買指數早就領跌於大盤，上周四更出現帶大量的長黑棒，使得指數操作上轉為橫盤整理，而中小型的櫃買指數也代表主力心態，在主力作多心態不明的情況下，個股操作就更加重要。因此，我還是強調投資朋友應該轉為布局具有業績支撐，或者同業之間相對低估的個股，本期推薦一檔業績創高股，及另一檔較同業低估的股票，兩檔在第四季都有不錯的表現機會。騰輝Q3毛利率為CCL之冠今年強勢股如散熱、PA、CCL漲勢非常兇猛，散熱股如雙鴻、泰碩、超眾等領先大漲，現在休息輪到低檔的力致、健策大漲；CCL的台燿、聯茂、台光電股價也跌破季線在半年線附近作支撐，今年4月剛上櫃的CCL新兵騰輝-KY(6672)股價雖也跌破季線，但卻出現相對不錯的好買點。騰輝專注在軍工、車用及散熱領域，並積極佈局5G高頻高速相關產品，其中5G基站傳已順利打入中興供應鏈，預計明年第2季開始大量出貨。受惠於特殊材料銷售之雙位數成長，騰輝-KY自結10月合併營收為4.9億元，月增0.6％，累計前10月合併營收為45.08億元。由於受惠於鋁基板、軟硬結合板及軍工航天等高毛利特殊材料出貨暢旺，公司對第四季樂觀看待。【本文未完，全文詳情及圖表 請見完整內容《萬寶週刊》1359期】【撰文／王榮旭】 新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年【撰文／莊正賢】 要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火【撰文／莊正賢】 有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀，停工導致斷鍊更是讓台灣紛紛接到轉單【撰文／陳子榕】 中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及降雨：氣溫：℃文．洪寶山 歐美將近兩個月的鎖國，對於少有儲蓄的美國人來說，帳單比新冠病毒可怕，再不復工，就付不起帳單；不病死，也被帳單逼死，與其坐以待斃，賭一把還不一定被感染...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
        "致伸成長 訂單強強滾 ": "致伸（4915）昨（5）日公布10月營收達93.62億元，月增0.2%，連三個月創新高，市場看好本季在聲學新品出貨帶動下，營收有望連二季改寫新猷。\r\n致伸對於本季營收及獲利樂觀看待，除轉投資Tymphany耳機需求旺，帶動營收動能外，車載智慧相機再添新案，也為本季營運添利多。\r\n致伸對於明年營運正面看待，致伸表示，明年營收持續增長，內部積極優化獲利結構，其中，Tymphany維持成長動能，來自耳機營收比重持續拉升，影像視覺技術新應用顯著成長；另一方面，因應美中貿易戰，日前董事會決議經由新設致伸新加坡子公司轉投資新設致伸泰國子公司，投資金額2.99億泰銖，致伸於中國大陸外，轉赴泰國設廠，希望降低關稅干擾，分散風險。\r\n致伸營收連續六個月成長，下半年進入聲學旺季，成為營收及獲利主力，今年聲學產品受惠兩大美系客戶出貨高階抗噪及無線等兩項新品帶動，激勵聲學產品營收成長高於預期，法人估計，今年聲學營收年增逾三成，預期下半年獲利將較上半年倍增。\r\n致伸10月營收年增26.28％，累計今年前十月營收649.97億元，年增21.03%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "第一階段協議對美有利才簽！川普：中國竊盜的日子結束了 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  國際\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n第一階段協議對美有利才簽！川普：中國竊盜的日子結束了\n\n\n                                        國際中心蔡姍伶 / 綜合報導                                         - \n\n2019-11-13 08:17:33\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲美國總統川普。資料照。（圖／美聯社／達志影像）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n美國總統川普當地時間 12 日於具有 112 年歷史的紐約經濟俱樂部（ Economic Club of New York ）發表演說，除了大肆宣傳自己在任期間，美國的經濟長與就業機會增加之外，也回應美中貿易協議一事，聲稱第一階段協議就要達成，但重申只接受對美國、美國勞工與企業有利的協議。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n\n\nPresident @realDonaldTrump gave an update on the booming Trump Economy at @EconClubNY today!\n\"We have delivered on our promises and exceeded our expectations by a very wide margin.\" pic.twitter.com/VmubJT4gEC\n— The White House (@WhiteHouse) 2019年11月12日\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n美國總統川普當地時間 12 日於具有 112 年歷史的紐約經濟俱樂部（ Economic Club of New York ）發表演說，除了大肆宣傳自己在任期間，美國的經濟長與就業機會增加之外，也回應美中貿易協議一事，聲稱第一階段協議就要達成，但重申只接受對美國、美國勞工與企業有利的協議。President @realDonaldTrump gave an update on the booming Trump Economy at @EconClubNY today!\"We have delivered on our promises and exceeded our expectations by a very wide margin.\" pic.twitter.com/VmubJT4gEC— The White House (@WhiteHouse) 2019年11月12日川普表示，華府政客多年放任中國「洗劫」美國企業、竊取智慧財產權，犧牲美國企業來補貼自身產業，導致許多美國工廠關閉，但現在情況已有大幅改善，在川普政府的執政下，美國被竊取工作與財富的日子已經結束，也採取史上最嚴厲的舉措對付中國的貿易濫用，導致中國付出逾數十億美元的關稅，供應鏈受損，形容中國經歷了「半個多世紀來最糟糕的一年」。川普並稱，中國「非常渴望」達成協定，而重大貿易協議的第一階段，在對美國的企業及勞工有利的狀況下，也很快就會完成。川普還表示，若最後仍未達成協議，美國將繼續加徵中國輸美商品的關稅，對於其他「不善待美國的國家」也是如此。",
        "個股：TWS加持，致伸(4915)明年耳機營收估大增50": "致伸(4915)電聲業務高成長，成明年成長主力。法人指出，明年致伸耳機業績成長幅度將高達50-100%，帶動整體電聲業務營收成長15-20%，加上3D感測相機模組(CCM)擴張到非手機領域成果顯現，明年EPS估落在5.5-6元。    致伸上週法說會公告第三季財報，本業獲利強勁成長，單季EPS達1.72元，創歷史新高紀錄，累計前三季EPS來到3.45元，第四季業績續創新高可期，全年估將賺逾半個股本。    法人指出，致伸自6年前收購了Tymphany之後，電聲業務蒸蒸日上，客戶包括IT領域的谷歌、亞馬遜、Beats以及專業電聲業者Bose、B&O、Sonos等，產品則包括真無線藍牙耳機(TWS)、耳機與智慧音箱。今年下半年在耳機新客戶量產出貨之後，明年電聲業務成長持續看好，尤其耳機佔比將超過音箱，意味著耳機業績明年將大增50-100%。    法人評估，致伸明年電聲營收在耳機業務帶動下，估年增率可達15-20%；CCM的部分，今年下半年受惠手機客戶升級需求帶動，出貨暢旺，目前正積極佈局包括汽車與工商業等非手機應用領域的CCM業務，成果已經浮現，明年佔CCM業務比重可望突破10%。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "致伸業績暢旺 Q3獲利創高 ": "手機相機模組暨聲學廠致伸（4915）今（31）日公告上季財報，今年第3季每股純益1.72元，較第2季每股純益0.93元、去年同期每股純益1.5元雙雙成長，單季獲利表現創歷史新高，業績表現令人驚艷。\n\r\n致伸今年第3季營收252.90億元，季增51.4%、年增28.9%，稅後純益7.63億元，季增84.7%、年增14.7%，每股純益1.72元；累計今年前三季營收556.35億元，稅後純益15.32億元，每股純益3.45元。\n\r\n據悉，致伸近年手機相機模組業務積極轉型，儘管營收規模縮小，但獲利轉佳，尤其手機領域要有合理利潤才接單，為客戶客製化開發第一款3D感測模組新案順利量產，該新機近期已亮相，為致伸營運增添新動力。\n\r\n致伸看好下半年營運表現，除了轉投資Tymphany耳機新案順利量產，帶動下半年加速衝刺之外，手機應用3D感測鏡頭模組新案量產，加上車載相機再添新案，均為下半年營運挹注動能。\n\r\n致伸近年積極發展聲學產品，成為獲利成長最大動能，今年聲學產品受惠兩大美系客戶出貨高階抗噪及無線等兩項新品帶動，激勵致伸聲學產品營收成長高於預期，依訂單表現，今年聲學營收年增逾三成，成為下半年獲利主力，預期下半年獲利將較上半年倍增。\n\r\n此外，日前致伸子公司惠州迪芬尼聲學科技已於10月底臨時股東大會審議《關於首次公開發行人民幣普通股（A股）股票並上市方案議案》，外界看好聲學產品已成為致伸獲利成長引擎，隨著子公司在A股掛牌上市，將為致伸獲利加分。\n\r\n致伸間接持有惠州迪芬尼股權71.4%，未來若順利上市，將於致伸業務帶來正面效益，並提升轉投資價值。展望未來，由於本季受惠耶誕節旺季，有望帶動消費性電子需求提升，預料致伸營運表現仍可維持高檔水準。\n\r\n致伸今日股價上漲1.1元，收65元；籌碼面部分，外資賣超1,463張，自營商買超550張，投信則沒有進出，總計賣超913張。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "致伸電聲產品出貨強 本季營收估個位數成長 全年EPS上看5元 ": "聲學廠致伸 (4915-TW) 受惠真無線耳機 (TWS) 需求帶動，第 3 季純益與每股純益雙創高，展望後市，致伸持續看好電聲產品業務，動能將持續至明年，法人預期，第 4 季營收估將季增，衝今年最高，全年營收將突破 800 億元、每股純益上看 5 元。展望後市，致伸表示，轉投資子公司丹麥聲學廠 Tymphany，耳機新案順利量產、美系客戶出貨動能持續成長，加上相機模組開始貢獻營收，估營收高峰將落在本季，其中耳機產品將是明年營運主要動能，法人預期，第 4 季營收季增個位數，明年營運優於今年。市場傳耳機電池出現缺料問題，致伸指出，雖然電池供給有限縮電聲營收成長，不過已設法解決電池供給問題，對整體出貨影響有限。致伸近期打入 3D 感測技術的鏡頭模組 (CCM) 供應鏈，應用包括車用、工業等，估明年營收占比有機會突破 1 成。致伸第 3 季稅後純益 7.63 億元，季增 84.7%、年增 14.7%，每股純益 1.72 元，純益雙創新高；累計前三季稅後純益 15.32 億元，每股純益 3.45 元；致伸前 10 月營收已達 556.35 億元，年增 20.19%。",
        "致伸全年EPS挑戰5元 ": "▼致伸董事長梁立省 （本報系資料庫）facebook致伸（4915）受惠電聲產品出貨暢旺，全年營收占比突破五成，成為獲利主力。法人看好，該公司今年獲利年增率可逾二成，全年每股純益上看5元，挑戰新高。明年受惠智慧音箱及無線藍牙耳機市場強勁發展趨勢，加上高階聲學客戶新案數量增長，營運動能持續強勁。\n經濟日報提供facebook致伸近年鏡頭模組（CCM）業務積極轉型，儘管在手機市場面臨高度競爭壓力，但致伸手握視覺及聽覺等關鍵技術，看好未來物聯網、智慧家庭與鏡頭關係緊密，應用將更多元化，日前致伸為美系手機客戶客製化開發第一款3D感測模組新案順利量產，也為本季營運增添新動力。\r\n致伸第3季營收及獲利均創新高，單季營收252.9億元，營業淨利12.12億元，季增205.9%，營益率4.79%為單季新高，毛利率11.9%，季增0.7個百分點。第3季稅後純益7.64億元，季增85%，每股純益1.72元；累計今年前三季稅後純益15.32億元，年增13%，每股純益3.45元。\r\n致伸11月營收85.7億元，月減8.5%，年增35.4%；前11月營收735.67億元，年增22.5%。市場預期，致伸本季營收季增仍有個位數，連兩季創新高，全年營收及獲利改寫新猷。\r\n法人看好，致伸受惠智慧音箱及無線藍牙耳機市場強勁發展趨勢，加上來自高階聲學客戶的新案數量增長，明年營運動能將很強勁，受惠於新產品及新客戶帶動，今年全年電聲產品營收占比首度突破五成，為獲利重心。\r\n至於鏡頭模組（CCM）占比約12-13%，CCM業務中來自車用成長動能強勁，在電動車大廠特斯拉（Tesla）等訂單挹注下，為致伸營運開展新利基。致伸上周五（13日）收61.9元，下跌1元，成交量3,370張。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "致伸明年獲利拚新高 ": "致伸科技（4915）轉投資惠州迪芬尼聲學科技將於明年在中國大陸申請掛牌上市，為致伸獲利加分，近年致伸以聲學為新成長動能，看好明年在產品組合優化下，獲利表現優於營收，明年營收及獲利仍有機會改寫新猷，全年營收看增5%-10%，獲利以逾半個股本為目標。 經濟日報／提供facebook\r\n致伸累計今年前11月營收735.67億元，年增22.5%。市場預期，致伸本季營收季增仍有個位數，連兩季創新高，全年營收獲利改寫新猷。\r\n致伸昨天舉辦技術展示會，以聲學、光學、人機介面和智慧化生產，建構四大主題展區，呈現技術再造後的未來生活樣貌，以及致伸在各項技術領域布局的深度與廣度。\r\n在光學相關應用方面，展出日常生活中大量用以拍照攝影的微小相機模組，以更多不同的樣貌擷取並重組影像，包括超廣角、360度環景、多鏡頭組合、再到結構光3D感測技術等。包括已出貨的360度可錄影眼鏡、軍警執法用Bodycam，以及駕駛監控鏡頭等，可針對駕駛人行為進行管理，預計明年出貨。\r\n人機介面方面，針對高階商務使用及重度電競玩家，推出高度客製化並重視使用者體驗的產品設計的電競鍵盤或滑鼠，凸顯產品差異化，例如搭配無線充電板的無線滑鼠、搭載MiniLed的鍵盤，訴求亮度較傳統提升30%，能耗減15%。\r\n營收主力的聲學產品應用部分展出智慧音箱和智慧耳機、為主要客戶Bose、B＆O及美系智慧音箱客戶推出的新品。\r\n針對工業4.0趨勢，除了一般常被提及的機械人、機械手臂、運用大數據及人工智慧，致伸更強調產線模組化設計、針對個別需求能夠客製化機械人及機械手臂的能力等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：電聲貢獻奔，致伸上季本業獲利暴增2倍，EPS 1.72元，全年挑戰5元": "致伸(4915)第三季財報超乎預期，EPS 1.72元創高，季增達85%，前三季EPS 3.45元，預估本季將是年度高峰，電聲業務將是明年成長主力。     不過，週五(1日)致伸股價開盤下跌，早盤最低來到63.5元價位，跌幅2.3%。該公司週四(31日)召開法說會，除公告第三季財報外，也釋出第四季與明年成長展望樂觀的訊息。    因下半年耳機兩家新客戶開始量產出貨，因毛利率較高，使上季本業獲利大幅成長，單季營業利益為12.12億元，較上季暴增2倍，較同期也大增65.6%，創下新高紀錄，儘管提列汽車相關投資2.8億元一次性的評價損失，但3.6億元匯兌收益入袋則彌補此缺口。    整體第三季合併營收達252.9億元，季增51.4%，年增29%，創下歷史新高紀錄，稅後盈餘為7.64億元，較上季大增85%，年增率達14.9%，EPS為1.72元；累計前三季合併營收為556.36億元，年增率為20.2%，營業利益為18.28億元，年增34.8%，EPS 3.45元。    法人指出，電聲業務開始貢獻，尤其是高毛利的真無線藍牙耳機(TWS)的出貨放量，將是後續營收獲利成長的主力動能；而第四季電聲業務將持續上升，加上手機品牌客戶的3D感測技術相機鏡頭模組(CCM)訂單也有顯著貢獻，法人預估，第四季營收將較上季持續個位數增長，續創歷史新高，毛利率維持高檔水準，全年度EPS有機會挑戰5元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "致伸、緯創認購吸睛 ": "致伸董事長梁立省 報系資料照facebook台股盤勢高檔震盪，法人昨（14）日表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對抗震、並獲市場買盤青睞，投資人可參考致伸（4915）、緯創（3231）等後市，利用權證參與行情，放大獲利空間。\r\n致伸10月營收達93.62億元，月增0.2%，連三個月創新高，市場看好本季在聲學新品出貨帶動下，營收有望連二季改寫新猷。 經濟日報／提供facebook\r\n致伸對於本季營收及獲利樂觀看待，除轉投資Tymphany耳機需求旺，帶動營收動能外，車載智慧相機再添新案，也為本季營運添利多。\r\n致伸對於明年營運正面看待，致伸表示，明年營收持續增長，內部積極優化獲利結構，其中，Tymphany維持成長動能，來自耳機營收比重持續拉升，影像視覺技術新應用顯著成長。\r\n另一方面，因應美中貿易戰，日前董事會決議經由新設致伸新加坡子公司轉投資新設致伸泰國子公司，投資金額達2.99億泰銖，致伸在中國大陸外，轉赴泰國設廠，希望降低關稅干擾分散風險。\r\n至於緯創，第3季合併營收2,162.90億元，營業淨利33.45億元，稅後純益17.22億元，季增37.5%，年增38.7%，每股純益0.61元。\r\n緯創今年前三季合併營收6,280.43億元，營業淨利83.18億元，稅後純益39.63億元，年增41.8%，每股純益1.4元，較去年同期1元成長四成。\r\n緯創表示，第3季產能利用率提升，加上零組件成本下降，且產品組合不同，毛利較高的產品出貨量增加，帶動第3季獲利表現。緯創10月營收799億元，年減12.8%、月增0.3%，為今年單月新高。\r\n權證專家指出，若投資人看好這兩檔，可選擇優良權證投資。設定權證條件可選擇權證價外幅度15%以內、可操作天期在100天以上的權證，跟進行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "致伸泰國廠將量產 惟短期受疫情干擾 ": "電聲元件廠致伸 (4915-TW) 為分散貿易風險，斥逾 2.99 億泰銖 (約新台幣 3 億元) 赴泰國成立子公司，目前已進入小量試產階段，預計年中前開始量產，可望帶動營運回升，不過短期仍要觀察肺炎疫情干擾的程度。致伸共有 4 座廠房，研發基地位於台灣，中國廠負責製造消費性電子產品，捷克廠製造高端產品，為因應美中貿易戰、避關稅，選定泰國東部經濟走廊作為中國之外，東南亞新生產基地。致伸指出，泰國廠已進入小量試產階段，預計上半年前可開始量產，雖然規模不大，不過因關稅、疫情等因素，客戶產品轉移至泰國廠意願高。展望後市，致伸表示，雖然今年高階聲學產品客戶陸續有新案子，泰國廠可望提升規模，但受武漢肺炎疫情影響，本季營運不確定性提升，期盼疫情控制後，第 2 季營運可望回到正常軌道。資本支出方面，致伸表示，去年資本支出約 25 億元，今年約落在 25-30 億元，主要應用在自動化設備生產、工業 4.0 等。",
        "信驊、致伸 瞄準稍價外 ": "股市進入震盪期，法人開始精選個股操作，其中，信驊（5274）及致伸（4915）因業績具成長性，所以，受到法人關注。權證發行商表示，因近期股市變數較多，可用權證參與行情。\r\n信驊去年BMC出貨量860萬顆，年增9%，因轉換至Purley平台，ASP提升5%。去年營收24.84億元，年增15%；毛利率提升3.3%為63.2%，稅後淨利8.31億元，年增21%，每股純益24.39元。facebook\r\n受貿易戰衝擊，前年第4季至去年第2季，去年第3季至今年第2季連續四季強勁反彈。受疫情影響的訂單將遞延至今年第2季交貨，預估第2季營收可望有雙位數的季增率。\r\n法人預估，BMC應用領域長期將由伺服器擴張至Switch、Storage及邊緣運算。預估2020~2021年出貨量皆可達雙位數成長表現，明年轉換Eaglestream平台，ASP與毛利率將進一步提升。\r\n致伸去年營收明顯提升，主要是聲學業務成長，主要成長動能來自於智慧音箱及真藍牙無線耳機（TWS）等產品，其中，市場估計智慧音箱今年可達1.41億台，年增13%，TWS產品則估計今年上看2.3億台，年增92%。\r\n法人說，致伸智慧音箱及TWS本就是歸屬於原先的音響及耳機業務中，雖然今年仍有不少的新案子開發中，但整體業務而言，Audio整體業務成長性估計約5%~10%。\r\n法人評估，致伸今年營運呈營收小幅成長，毛利率微幅提升，營運表現大致穩健。不論是智慧音箱及TWS產品屬趨勢型產品，致伸持續處於產業領先地位，營運成長性雖下滑但仍正向，搭配平均現金股利配發率達50%~70%，殖利率可達5%以上。看好個股後市，建議利用稍價外，有效天期100天以上權證，參與後市。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "疫情干擾 致伸2月營收腰斬月減逾5成 創近9年新低 ": "聲學廠致伸 (4915-TW) 今 (5) 日公布 2 月營收，受到武漢肺炎疫情影響，營收僅 25.7 億元，創近 9 年來新低，月減 51.62%、年減 11.75%；累計前 2 月營收 78.83 億元，年減 5.92%。致伸表示，雖然今年高階聲學產品客戶陸續有新案子，不過由於近期武漢肺炎疫情影響，短期營運不確定性高，期盼疫情獲得控制後，第 2 季營運可望回到正常軌道。致伸為分散貿易風險，斥逾 2.99 億泰銖 (約新台幣 3 億元) 赴泰國設立新廠，泰國廠已進入小量試產階段，預計上半年前可開始量產，雖然規模不大，不過因關稅、疫情等因素，客戶產品轉移至泰國廠意願高，雖然可望帶動營運回升，不過短期仍要觀察肺炎疫情干擾的程度。致伸去年受惠調整聲學產品組合及出貨強勁，去年第 4 季稅後純益 5.99 億元，創同期新高，季減 21.5%、年減 27.2%，每股純益 1.35 元；去年全年稅後純益 21.33 億元，年增 16.8%，每股純益 4.8 元，創新猷。資本支出方面，致伸去年資本支出約 25 億元，今年約落在 25-30 億元，主要應用在自動化設備生產、工業 4.0 等。",
        "三因素影響致伸今年營運 日系外資調降評等及目標價 ": "致伸（4915）去年營收及獲利雙創新高，日系外資最新報告認為，致伸今年耳機事業毛利率不如預期、加上新冠肺炎疫情影響、及轉投資Tymphany吸走投資人注意力等因素，今年營收成長恐放緩，決定調降評等由原先買進調降至中立，目標價由67元調降至56元。\n\r\n日系外資表示，致伸去年打入無線耳機產品，耳機產品占營收比重拉升至15~20%，較前一年的2~4%大幅增加；但是今年在個人電腦周邊等事業缺乏成長動能，預估相關營收將較去年略低，加上新冠肺炎的衝擊，預估致伸今年首季營收恐季減43%，幅度較過去4年平均季減30%還高。\n\r\n日系外資認為，考量產能利用率下滑造成毛利率衰退，及投資人注意力轉往轉投資公司Tymphany，還有新冠肺炎疫情的影響等因素，決定調降致伸評等，由原先買進調降至中立，目標價由67元調降到56元。\n\r\n致伸去年第4季合併營業利益9.65億元，單季稅後純益6億元，每股純益（EPS） 1.35元；累計去年合併營收806.5億元，年增24.43%，營業利益27.93億元，年增43.7%，稅後純益21.33億元，年增16.75%，每股純益4.8元，營收獲利都創新高。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《業績": "致伸(4915)2月單月合併營收為25.7億元，月減51.6%，年減11.75%。單月營收下滑主要受到新冠肺炎疫情干擾。致伸為分散貿易風險，斥逾2.99億泰銖(約新台幣3億元)赴泰國成立子公司，目前已進入小量試產階段，預計年中前開始量產，可望帶動營運回升，不過短期仍要觀察肺炎疫情干擾的程度。致伸科去年全年獲利21.33億元，EPS達4.8元。致伸轉投資惠州迪芬尼聲學科技規畫今年在中國大陸申請掛牌上市，為致伸獲利加分。近年致伸以聲學為新成長動能，看好在產品組合優化下，獲利表現優於營收，今年營收及獲利仍有機會改寫新猷。不過首季受到新冠肺炎影響，營運恐不如預期。致伸去年資本支出約25億元，今年約落在25-30億元，主要應用在自動化設備生產、工業4.0等。致伸共有4座廠房，研發基地位於台灣，中國廠負責製造消費性電子產品，捷克廠製造高端產品，為因應美中貿易戰、避關稅，選定泰國東部經濟走廊作為中國之外，東南亞新生產基地。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "TWS電池缺料問題本季可望紓解 美律營運迎回溫 ": "電聲元件廠美律 (2439-TW) 去年下半年因受到 TWS (真無線藍牙耳機) 電池缺貨，及客戶庫存量維持低水位等因素影響，拖累營運表現，不過電池缺料問題預計最快本季紓解，加上美系客戶將推 5G 手機，美律可望重啟營運動能。美律總裁黃朝豊日前指出，歐洲 TWS 電池供應商，去年下半年產能遇到瓶頸，且沒有積極擴產，雖然有向中國尋找替代商，但仍需時間驗證，導致整體耳機供給嚴重吃緊，連帶拖累相關供應商營運。展望今年，法人看好，美律可擺脫電子缺料問題，受惠 TWS 需求強勁帶動，將增加 3 個新客戶；且去年有 TWS 客戶設計未定案，導致 2 大專案延宕，今年狀況將明朗化。美系客戶方面，法人表示，美系手機廠預計今年將推 5 款 5G 手機，可望帶動換機潮，美律聲揚器營收比重可望從 30% 提升至 40%。因應貿易戰風險，美律已在泰國設廠，預計今年年中產能將大幅提升，估 2022 年營收該廠占比可達 20%。",
        "TWS出貨旺 美律、致伸去年營收同寫新猷 ": "電聲元件廠致伸 (4915-TW) 與美律 (2439-TW) 受惠 TWS(真無線藍牙耳機) 出貨暢旺，致伸去年全年營收 806.44 億元、年增 24.43%，美律去年營收 364.13 億元，年增 2.52%，去年營收雙創歷史新猷。致伸 12 月營收 70.77 億元，月減 17.42%、年增 48.13%；第 4 季營收 250.07 億元，季減 1.12%、年增 35%；去年全年 806.44 億元，年增 24.43%。法人表示，致伸受惠智慧音箱及無線藍牙耳機市場成長動能強勁，動能可望延續至今年，加上高階聲學客戶訂單增加，今年營運看俏。美律 12 月營收 24.12 億元，月減 13.23%、年減 36.37%；第 4 季營收 86.72 億元，季減 14.14%、年減 35.23%；去年全年營收 364.13 億元，年增 2.52%。美律去年受到歐洲經濟衰退、中國經濟成長趨緩，及 TWS 電池供應商產能遇到瓶頸，拖累營運表現。不過，隨著電池缺料問題將於本季紓解，加上美系客戶將推 5G 手機帶動換機潮，美律今年營運可望回溫。",
        "《電子零件》致伸去年獲利再創新高，今年惠州迪芬尼聲學申請在陸掛牌 ": "致伸科技(4915)去年全年獲利21.33億元，EPS達4.8元。致伸轉投資惠州迪芬尼聲學科技將於今年在中國大陸申請掛牌上市，為致伸獲利加分。惠州迪芬尼聲學科技也將於2月26日在南港舉行臨時股東會。近年致伸以聲學為新成長動能，看好在產品組合優化下，獲利表現優於營收，今年營收及獲利仍有機會改寫新猷。不過首季受到新冠肺炎影響，首季恐不如預期。目前致伸重慶、惠州廠都陸續再復工，也積極將一線生產線移至泰國。致伸去年受惠Bose、Beats、B&O新品，營收大幅成長，去年全年營收為806.44億元，年增24%，再創歷史新高。法人認為今年耳機仍有約7%的年增，整體營收占比達23.4%。此外，IT、audio及Gaming客戶都有新產品發表。近幾年來，致伸的技術聚焦在以聲學、光學、人機介面和智慧化生產。為分散風險，致伸去年中決議由新設致伸新加坡子公司轉投資新設致伸泰國子公司，投資金額2.99億泰銖，致伸於中國大陸之外，轉赴泰國設廠，泰國廠預計本季起逐步試量產，初期以PC相關鍵盤、電競產品及滑鼠為主。致伸在光學相關應用方面，包括微小相機模組，以更多不同的樣貌擷取並重組影像，包括超廣角、360度環景、多鏡頭組合、再到結構光3D感測技術等。產品有已出貨的360度可錄影眼鏡、軍警執法用Bodycam，以及駕駛監控鏡頭等，可針對駕駛人行為進行管理，預計今年出貨。人機介面方面，致伸也針對高階商務使用及重度電競玩家，推出高度客製化並重視使用者體驗的產品設計的電競鍵盤或滑鼠，凸顯產品差異化，例如搭配無線充電板的無線滑鼠、搭載MiniLed的鍵盤，訴求亮度較傳統提升30%，能耗減15%。至於工業4.0趨勢，除了一般常被提及的機械人、機械手臂、運用大數據及人工智慧，致伸更強調產線模組化設計、針對個別需求能夠客製化機械人及機械手臂的能力等。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】致伸收回已發行之限制員工權利新股註銷減資變更登記完成。": "日 期：2020年03月16日公司名稱：致伸 (4915)主 旨：致伸收回已發行之限制員工權利新股註銷減資變更登記完成。發言人：林君憲說 明：1.主管機關核准減資日期:109/03/162.辦理資本變更登記完成日期:109/03/163.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)收回已發行之限制員工權利新股註銷減資前：本公司實收資本額為新台幣4,485,808,240元，流通在外股數為448,580,824股，每股淨值為新台幣27.4376元。(2)本次註銷減資新台幣300,000元，註銷股份30,000股。(3)收回已發行之限制員工權利新股註銷減資後：本公司實收資本額為新台幣4,487,308,240元，流通在外股數為448,730,824股(含發行限制員工權利新股增資新台幣1,800,000元，股數180,000股)，每股淨值為新台幣27.4285元。4.預計換股作業計畫:不適用。5.預計減資新股上市後之上市普通股股數:不適用。6.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用。7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。8.其他應敘明事項:上述每股淨值係依最近一期(108年第四季)會計師簽證財務報告計算之。",
        "產品組合轉佳+電聲需求旺 致伸去年EPS 4.8元創高 ": "聲學廠致伸 (4915-TW) 今 (15) 日公布去年自結，受惠調整聲學產品組合及出貨強勁，去年第 4 季稅後純益 5.99 億元，創同期新高，季減 21.5%、年減 27.2%，每股純益 1.35 元；去年全年稅後純益 21.33 億元，年增 16.8%，每股純益 4.8 元，創新猷。致伸去年第 4 季營收 250.14 億元，季減 1.09%、年增 35%；營利率 3.86%，季減 0.93 個百分點、年增 0.78 個百分點；稅後純益 5.99 億元，季減 21.5%、年減 27.2%，每股純益 1.35 元。致伸去年全年營收 806.44 億元，年增 24.43%；營利率 3.46%，年增 0.46 個百分點；稅後純益 21.33 億元，年增 16.8%，每股純益 4.8 元。展望後市，致伸指出，雖然今年高階聲學產品客戶陸續有新案子，不過由於近期武漢肺炎疫情影響，營運不確定性高，預期 2 月營收有壓，期盼疫情獲得控制後，3、4 月營運可望回到正常軌道。資本支出方面，致伸表示，去年資本支出約 25 億元，今年約落在 25-30 億元，主要應用在自動化設備生產、工業 4.0 等。",
        "外資觀點：日系外資調降致伸(4915)評等至「中立」，目標價下修至56元": "日系外資在最新出爐的報告中表示，致伸(4915)今年營收成長恐放緩，決定將致伸評等由原先的「買進」調降至「中立」，目標價由67元下修到56元。    日系外資表示，致伸2019年開始打入無線耳機產品並取得實質進展，耳機產品占致伸營收比重從2018年2%至4%提高到2019年15%至20%。    日系外資表示，致伸其他事業如個人電腦周邊等近期缺乏成長動能，預估今年相關營收將略低於去年；加上受新冠肺炎疫情影響，致伸今年第一季營收恐季減43%，不如過去4年平均季減30%，加上產能利用率下滑導致毛利率衰退，以及投資人注意力轉往致伸轉投資公司Tymphany，因此下決定修致伸2020年每股盈餘預估值6%至5.14元。決定將致伸評等降至「中立」，目標價下修到56元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "致伸去年EPS 4.8元 創新高 ": "致伸董事長梁立省 報系資料照facebook\r\n致伸（4915）公布去年自結全年稅後純益21.33億元，年增16.8%，每股純益4.8元，全年營收及獲利同創新高。儘管短線營運受新冠肺炎疫情干擾，但後續動能仍值得期待，今年營收有機會挑戰再寫新猷。\r\n其中，去年第4季營業淨利9.65億元，季減20.4%，稅後純益6億元，季減21.5%，每股純益1.35元。致伸去年第4季營收250.13億元，僅季減1%，惟獲利衰退，只因出貨產品結構多為消費性品牌的真無線藍牙（TWS）耳機，平均單價較低。\n 經濟日報提供facebook致伸去年第4季毛利率約11.3%，約季減0.6個百分點，加上單季費用率略高，本業獲利受影響，至於業外表現約與前一季相差無幾。\r\n致伸今年1月營收53.13億元，月減24.9%，年減2.8%。致伸昨（17）日股價收53.5元，上漲0.3元。\r\n致伸目前在中國大陸的主要生產據點重慶、東莞及昆山等地已陸續復工，由於首季為傳統淡季，加上目前尚有庫存，目前仍觀察整體供應鏈出貨狀況，以及部分訂單是否遞延至3月、甚至第2季出貨。\r\n另一方面，為分散風險，致伸去年中決議由新設致伸新加坡子公司轉投資新設致伸泰國子公司，投資金額2.99億泰銖，致伸於中國大陸之外，轉赴泰國設廠，泰國廠預計本季起逐步試量產，初期以PC相關鍵盤、電競產品及滑鼠為主。\r\n致伸近年營收結構調整，電聲產品營收占比已逾五成，並成為獲利主力，旗下轉投資Tymphany客戶涵蓋Beats、Bose、B&O等知名品牌，至於PC相關產品營收占比約三成，鏡頭模組約占12%，由於去年電聲產品因新產品及新客戶帶動，全年營收突破800億元大關，改寫新猷，內部預期，今年營運有望不輸去年表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果推StudioPods？ 可能受惠的是…致伸科 ": "消息人士透露，蘋果在今（2020）年的春季發表會，可能將首次推出耳罩式無線耳機，將與現在正熱銷的博士（Bose）、森海塞爾（SENNHEISER）等耳罩款式的頂級耳機互別苗頭。法人研判，蘋果新款耳機最有可能合作的台廠應是致伸科（4915）旗下的子公司 Tymphany。\r\n市場目前以「StudioPods」稱呼此款耳機，同樣會採用無線設計、且將以W1等級以上晶片的高音質為特色，以及俱備防水與無線充電功能。\r\n消息人士說，該款耳機定價有很大機率高於Air Pods Pro，訂價策略應將為高價位的精品等級，企圖搶占目前Beats尚未攻占的高端消費者市場。\r\n法人則表示，蘋果現有的AirPods系列產品，全球真藍牙無線耳機（TWS）市場占有率超過五成、銷售金額更是高過七成，主要關鍵是產品優秀的音質表現與果粉的品牌高忠誠度。預期台廠當中，以目前相關耳罩式產品與蘋果緊密合作的致伸科的子公司 Tymphany受惠程度最大。\r\n致伸科的電聲營收來源有TWS、耳機與智慧音箱，客戶遍布整個國際市場，包括Google （美）、Amazon （美） 與Beats，以及專業電聲產品業者如Bose、B&O （丹麥）和Sonos （美）。\r\n致伸科在聲學業務營收當中，有超過六成是智慧音箱，為了符合聲學客戶的產品標準，相較於消費性客戶更強調產品音質，故訂單毛利率較佳與產品周期也可更長。除此之外，公司規劃未來營運也將朝向車用、監控等新應用電子領域。\r\n致伸科先前併購丹麥音響品牌Tymphany，致伸科持有71%股權，近年來對營運的貢獻度成長幅度最大。不過，公司尚不願證實耳機專案倍增是否包含StudioPods，只表示獲利結構優化之後，聲學業務將持續逐月成長可期。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    }
}