{
    "Q1": {
        "光電業進軍舊金山 成果豐碩 ": "經濟部國際貿易局為協助光電業者搶攻美國市場商機，委託外貿協會組團前往舊金山，參加於莫斯康展覽中心隆重登場的「美國西部光電展（SPIE PHOTONICS WEST）」，成果亮麗。外貿協會表示，該展為全球光電領域重要會議暨展覽盛會，由全球光電及雷射應用領域權威機構-國際光學工程學會（SPIE）主辦，今年吸引1,350家參展商，湧入超過23,000位專業人士到場參觀。台灣參展廠商包括和蓮光電、亞洲光學、揚明光學、聯穎光電、宏明科技、騰錂鐳射及成大微奈米科技研究中心等，展出各類光學材料及光學組件、光學鏡頭、可變波長光源系統、光通訊波分覆用器、透鏡陣列、KW級光纖雷射零組件、智慧晶片及微奈米檢測等產品及技術。揚明光學首度參與展會，以光學模組及光學零組件之設計、製造、量產的一條龍專業技術為主，此次展出光學零組件與微投影模組，積極搶攻展智慧家居及車用市場，開展後即吸引不少買主駐足詢問，產品相當受買主歡迎。和蓮光電展示以矽基型液晶空間光調變器LCoS-SLM、微型LED啟動套件、數位調製以及先進的矽背板技術，多次參展已累積眾多的客戶群，展覽期間吸引大量買主不斷前來參觀及詢問，展覽成效相當良好。亞洲光學為全球第一大光學元件廠，深耕光學領域多年，並有完整的產品及技術垂直整合能力，隨著車載及光通訊市場需求快速成長，現場也吸引許多目標客戶來訪，未來商機備受看好。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "舜宇光学主营业务:舜宇光学手机镜头出货量为9.51亿件_行业新闻_中小触摸屏资讯_触控面板_触摸屏与OLED网": "    北京时间01月14日消息，中国触摸屏网讯，2018年，舜宇光学手机镜头出货量为9.51亿件。继丘钛科技2018年全年主营业务销量数据出炉后，舜宇光学主营业务的出货量数据今日也被揭晓。    本文来自：http://www.51touch.com/touchscreen/news/dynamic/201901/14-52787.html2018年，舜宇光学手机镜头出货量为9.51亿件，比2017年的6.08亿件增加了3.43亿件；车载镜头出货量为3995万件，比2017年的3189万件增加了806万件；摄像头模组出货量为4.23亿件，比2017年的3.25亿件增加了0.98亿件。全年手机镜头出货量9.51亿件今日，舜宇光学发布12月份各产品出货量数据，根据公告内容显示，12月份舜宇光学手机镜头单月出货量为7581万件，同比增长42.1%。对于手机镜头出货量同比增长42.1%的原因，舜宇光学表示，手机镜头当月同比上升主要是因为公司手机镜头市场份额的上升。在车载镜头这一领域，12月份舜宇光学车载镜头出货量同比出现近50%的增长。根据数据显示，当月舜宇光学车载镜头出货量为393万件，同比增长49.6%。对于车载镜头出货量同比上升49.6%的原因，舜宇光学表示，主要是因为车载成像领域的快速成长和公司车载镜头全球市占率较去年同期上升。而12月份，舜宇光学的手机摄像头模组出货量为3322万件，环比下滑27.7%，同比增长18.6%。舜宇光学方表示，手机摄像头模组同比增长18.6%，主要是因为公司在国内智能手机市场的份额上升所致。实际上，12月份主营产品销售数量的披露，也就意味着该公司全年各领域的出货量数据也随之出炉。根据2018年12月份的数据披露的数据显示，2018年舜宇光学手机镜头出货量为9.51亿件。受双摄、多摄影响，舜宇光学市场占有率稳步提升，去年手机镜头出货量大幅超过2017年。通过上表可以看出，每一个月舜宇光学的出货量均高于2017年同期。而纵观2018年舜宇光学手机镜头出货量，可以发现，从去年1月份开始，舜宇光学手机镜头出货量便直线攀升，连续10个月，舜宇光学手机镜头出货量均出现环比增长的情况。其中，9月、10月连续两个月该公司的手机镜头出货量单月出货量破亿件。不过10月份后，舜宇光学的手机镜头出货量连续两个月环比却出现了下滑。有意思的是笔者在查询中国通信院数据时获悉，其实11月份国内手机总体出货量及上市新机型同比均出现下降。根据中国通信院数据显示，11月份国内手机市场出货量3537万部，同比下降18.2%，环比下降8.2%；上市新机型39款，同比下降49.4%，环比下降18.8%。而这也就意味着，舜宇光学的手机镜头环比下滑的原因可能与国内手机市场出货量及上市新机型减少有着密切的关联。不过，针对手机镜头环比出现下滑的原因，有调研机构指出，舜宇光学手机镜头出货量环比下行主要源于安卓四季度整体销量疲弱所致。与舜宇光学颇为相似的是，11、12月份大立光的营收也出现了下滑。笔者查询发现，大立光11月份营收月减23.09%、12月份大立光较上月营收衰退24%，由此可见，第四季度手机市场需求较为疲弱。有意思的是，笔者在梳理舜宇光学2018年的手机镜头出货量和同比增速时发现，去年舜宇光学同比增速出现两个高峰点，分别是6月份和10月份。笔者获悉，6月份舜宇光学手机镜头同比大幅上涨主要是由于其供应的各大品牌厂商增量所致，其中，合作客户新项目逐步释放订单也积极推动舜宇光学6月份手机镜头的出货量，而10月份因客户订单释放等因素，舜宇光学当月手机镜头出货量同比增速又出现了一个小高峰。其实，2018年，舜宇光学在手机镜头端不断实现突破。查询发现，2018年三星推出新一代旗舰型智能手机Galaxy S9正式采用了舜宇光学所生产的光学镜头，而这也被成为是中国的光学厂商首次打入三星高端智能手机的供应链。除了三星的订单外，舜宇光学也拿下了华为部分型号的双摄镜头订单，此外舜宇光学还参与了华为的一款知名的3D结构光项目中，而在今年下半年华为发布了市场期待已久的3D结构光新机中，舜宇光学成为华为带有结构光的新机Mate 20 Pro发射端镜头的供应商。摄像头模组达4.23亿件根据舜宇光学发布12月份主营业务产品出货量数据披露的信息显示，2018年舜宇光学的手机摄像头模组出货量为4.23亿件。这一数据比2017年的3.25亿件增加了0.98亿件。不过笔者发现，2018年1、2月份舜宇光学单月的摄像头模组出货量均低于2017年同期。对此，舜宇光学在公告中曾透露，手机摄像头模组出货量同比下降9.1%主要是因为产品结构改善，双摄和2000万像素等高端摄像头模组占比提升所致，而2月份手机摄像头模组出货量同比下降10.6%、环比下降9%主要是因为春节假期的影响。通过上表可以发现，2018年7月份，舜宇光学的摄像头模组出货量环比下降25.3%，不过8月份出货量迅速回升。对此，舜宇光学在公告中直言，主要是因为个别客户验收产品时间推迟所致。不过，笔者获悉，其实原因是小米因筹备上市，小米手机延迟开单至8月份所致，颇为吻合的是，早前笔者从旭日大数据处获悉，7月份小米手机总出货量出现了较为明显的下滑。而业内人士也了解，小米订单占舜宇光学手机摄像头模组相当大部分，因此造成上述影响，不过8月份该公司的手机摄像头模组出货量迎来了强劲反弹。其实在今年已上市的多款新机型中，舜宇光学都身在集中。据了解，荣耀Note10前置1300万像素、后置1600万彩色+2400万黑白双摄像头模组的供应商中，舜宇光学均参与其中。此外，华为nova 3、小米8、vivo X21中，都有舜宇光学的身影。笔者获悉，华为nova 3的2400万+1600万的后置双摄由舜宇光学供应、小米8的前置2000万像素的摄像头模组供应商中，舜宇光学也在供应链名单中。此外，vivo X21的前后置摄像头模组供应商中，舜宇光学也未缺席。而除了华为nova 3、小米8、vivo X21外，今年华为Mate 20系列的三摄模组、3D结构光模组的知名项目中，舜宇光学都身在其中。车载镜头出货量3995万件在车载镜头这一领域，舜宇光学入局始于2004年，到2012年舜宇光学的车载光学镜头出货量达到了全球第一，并延续至今，去年舜宇光学的手机镜头全年出货量达到3995万件。通过上表可以发现，近5年来，舜宇光学车载镜头稳步增长。随着车载镜头这一领域的逐步发展，舜宇光学的车载镜头出货量从2014年的1124万件增长至2018年的3995万件。据悉，舜宇光学的产品覆盖了车载摄像头的各个领域，其中包括前视、后视、内视、环视、智能后视镜等，截止目前，客户遍及欧美、日韩和国内，车载镜头广泛应用于BMW、Benz、Audi、Toyota、Honda、Chrysler、Ford、GM、VW、Volvo等众多车型上。车载摄像头有着非常大的发展空间，早前业内人士曾提到，自动驾驶要实现L3—L4，至少需要6—7颗摄像头，而目前单车摄像头的搭载率只有1颗多一点，基于此车载摄像头这一领域增长空间巨大。而未来随着产业的进一步发展，舜宇光学专注光学30年，在光学设计和制造领域积淀深厚，有及其强大的竞争优势。短期来看，手机进入存量时代，创新加速，摄像头规格升级带来单机价格增加和镜头需求量翻倍；中期来看，ADAS系统广泛配置，车载镜头需求量呈现爆发式增长。\r\n ",
        "【貿易戰效應】華為搶零件！大立光訂單增3成　聯詠也受惠 ": "",
        "〈分析〉手機鏡頭新藍海：10倍變焦+潛望式鏡頭 ": "今年舉辦的 MWC 2019 大會上，OPPO 對外展示最新的 10 倍混合光學變焦技術。此外，華為即將在 3 月 26 日的新品發布會上公布的 P30 系列，也可能利用潛望式鏡頭，支援 10 倍光學變焦技術，一瞬間「鏡頭技術」成為市場關注焦點。OPPO 指出其 10 倍光學變焦是應用潛望式鏡頭技術。該類鏡頭可以讓原本光學元件體積變得更薄，且在高倍變焦拍得更遠的同時也能確保拍攝畫面清晰。而潛望式鏡頭的主要優點就是能節省手機內部空間，在保證變焦水準下，手機仍可以保持輕薄。潛望式鏡頭模組與一般鏡頭模組差異不大，主要的差異點在於多了一個光線轉向稜鏡。至於其它的感光晶片、鏡頭模組、紅外線濾光片、音圈馬達等零組件均相同。而光線轉向稜鏡的主要代表廠商有舜宇光學、利達光電、水晶光電、亞光等廠商。水晶光電表示，其公司的稜鏡產品已少量出貨中；而利達光電則打進舜宇光學供應鏈中。消費者選擇手機除價位考量外 最重視拍攝功能以目前潮流趨勢來看，手機拍照體驗最為消費者關注，而潛望式鏡頭解決高倍數變焦難題，符合手機拍攝技術發展潮流。同時，隨著鏡頭市場持續成長，潛望式鏡頭技術不斷升級，有機會在該領域中站穩腳步。此外，手機鏡頭的快速成長與智慧手機出貨量下滑形成明顯的反差，這差異可能來自於手機鏡頭和拍照功能地位越來越重要所影響。特別是隨著雙鏡頭、三鏡頭興起，及光學防手震、高倍數光學變焦功能紛紛導入手機中，刺激高階光學鏡頭的市場需求迅速上升。004(中國產業信息網潛望式鏡頭各零組件市場概況潛望式鏡頭可分成鏡頭模組、鏡頭、CMOS、馬達、濾光片，及稜鏡等組件。以下說明各零組件市場概況。鏡頭模組：Yole 預計鏡頭模組的產業規模將從 2018 年的 271 億美元成長至 2024 年的 457 億美元，年複合增長率達到 9.1%。鏡頭：依照中國產業資訊網顯示，手機鏡頭的產業規模預估將從 2016 年人民幣 1189 億元成長至 2020 年人民幣 2252 億元，年均複合增長率為 17.52%。馬達：根據旭日大資料顯示，鏡頭馬達中國 TOP 10 廠商 2018 年的總出貨量達到 7.32 億顆，比 2017 年 4.94 億顆成長約 48%，且今年仍能維持高成長。CMOS 感測器：IC Insights 預估 2022 年全球圖像感測器 CMOS 市場將達 190 億美元，較 2018 年的 137 億美元增長約 40%。而 2018 年全球 CMOS 出貨額年增 10% 以上，預計 2019 年成長率將小幅下滑至 8.5%，達 148.6 億美元。紅外濾光片：2017 年，全球紅外截止濾光片總需求量約 33 億片，依照濾光片均價人民幣 2 元計算，其市場規模約 66 億人民幣，且規模正持續攀升中。稜鏡市場：依照利達光電單模組報價人民幣 10 元推估，預計今年市場規模有機會達到人民幣 150 億元。 中國品牌廠刮起潛望式鏡頭旋風今年華為、OPPO、VIVO 將會是潛望式鏡頭的主要需求者，且華為與 OPPO 已在手機市場占有高比重，在其帶動之下，2020 年小米和三星等其他品牌廠也有機會跟進搭載潛望式鏡頭。以目前智慧手機的銷售量預估，結合潛望式鏡頭滲透率，光就潛望式鏡頭市場商機有機會在 2020 年達到人民幣 1300 億元。而中國品牌廠華為、OPPO、VIVO、小米將是潛望式鏡頭的主要推動者。潛望式鏡頭主要供應商大立光\n大立光明年將推出 7P 手機鏡頭產品，此外在法說會時也提到潛望式鏡頭已經開始出貨，預估這兩大產品將成為大立光明年營運成長動力。此外，在台中工業區新廠將進入興建階段，其主要研發與手機鏡頭及影像相關科技的產品，為手機鏡頭附加新功能，產品可望在 2020 年問市。\n舜宇光學\n中國光學非球面技術、AF/ZOOM 和多層鍍膜等領域的領導廠商。目前產品包括光學零件 (玻璃 / 塑膠鏡片、平面鏡、稜鏡及各種鏡頭)、光電產品 (手機相機模組及其他光電模組) 和光學儀器 (顯微鏡、測量儀器及分析儀器)。根據日媒指出，華為正增加零組件庫存數量，大立光及舜宇光學本季從華為取得訂單數量年增三成，這將成長兩家公司今年業績成長的動力來源之一。水晶光電\n今年三星、華為、小米，及 OPPO 展示新機均搭載三鏡頭，隨著三鏡頭在中、高階手機持續滲透，加上全螢幕的普及，帶動螢幕下指紋辨識需求提升，為濾光片業務帶來新的成長機會。此外，5G 時代到來，AR/VR 有機會出現新的發展機會，而水晶光電已在 AR 領域耕耘已久，並持有以色列 AR 公司 Lumus 約 26 萬股股權，可望受惠於 AR 產業的興起。歐菲科技\n公司身為觸控顯示、鏡頭模組龍頭廠，在未來多鏡頭、3D 感測和汽車鏡頭等需求成長帶領下，成為營運成長主力，同時，在 AR/VR 領域的積極卡位也為公司長期發展注入新動能。目前歐菲科技的 HMI、ADAS、車身電子 ECU 三大業務，已成為上汽、北汽、通用、江淮、通用五菱等主流汽車製造商長期合作夥伴。利達光電\n主要業務分布在數位光學、薄膜光學、安防車載光學與軍用光學四大領域。產品主要有稜鏡、透鏡、光學輔助材料等光學零組件。此外，在去年收購中光學集團後，因後者主要業務包含光電防務和監控、投影機等領域，促使利達光電從中上游光學零組件領域進入「光電軍品 + 整機」領域。因此，光電防務產品潛在訂單 (如：微光 / 紅外瞄準鏡) 與光電下游產品的潛在訂單 (如：投影機、車載微投與投影機核心組件) 將是未來利達光電營運成長動力來源之一。",
        "光学龙头舜宇光学2018年增收不增利 公司高管放话“不会被竞争对手牵着鼻子走” _ 东方财富网": " 　　3月20日，港股光学产品龙头舜宇光学科技(02382.HK)举办了2018年度业绩发布会，现场坐满了投资者。公司总裁孙泱表示，今年新手机种类非常多，预料整体业务会比去年好。上半年在手机镜头方面取得了不少新订单，目标今年出货量增近三成。　　增收不增利　　　　财报显示，去年公司出现增收不增利：销售收入实现稳步增长，且较去年上升约15.9% 至约259.3亿元，但年内净利润同比下滑约14%至24.9亿元，建议派发末期息每股0.568元。　　公司指出，回顾2018年各核心业务发展稳健，受益于集团在智能手机相关领域及车载成像领域有较好的发展，销售收入增长；毛利下降的主要是受制于去年新厂房的利用率尚在进一步提高中；加上人民币贬值，导致材料成本增加；以及机摄像模块业务尚处于产线流程优化和自动化水平提高过程中，影响生产效率，导致生产成本增加。　　分业务来看，去年公司光学零件事业的收入约60.2亿元，同比去年增长约四成；手机镜头出货量较去年增长近6成；车载镜头的出货量较去年增长约25.3%，继续保持全球第一的行业领先地位。　　据介绍，公司在大光圈、小型化、超广角等新规格方面进行了投入，完成了多款产品的研发，包括超大光圈(FNo.1.4)7片塑料非球面镜片 (7P)手机镜头。同时，4800万像素手机镜头，3200万像素超小头部手机镜头和可变光圈(7P)手机镜头已实现量产；用于3D的准直镜头已成功实现量产。　　此外，集团积极推进半导体光学和微纳米光学产品的设计与开发，同时也已开发出多款应用于新兴领域的产品，如应用于VR/AR、生物识别、运动追踪等领域的镜片和镜头，且其中部分产品已实现量产且销售进一步取得突破，产生了可观的经济效益。　　毛利率下滑担忧　　自昨日年报发布后，3月20日公司早上开盘一度下跌逾5%，此后逐渐回升跌幅收窄；发布会现场也坐满了投资者，甚至晚到者只能站在后排。现场有多位分析师就镜头采购方式变化、产品单价、毛利率改善情况提问。　　舜宇光学管理层表示，2018年公司产品毛利率整体比较稳定，近两年存在 “双摄单摄化，三摄分开做”的趋势，即终端厂商自己做双摄，会向模组厂商采购单摄，自己做标定，这一趋势下，导致公司模组单价有所下降。但现在又有产商倾向专业模组厂商来完成；三摄也开始出现类似趋势，如果能由一个模组厂商完成，成本效率更具优势；受益于产品结构改善，高端产品出货提升，今年产品平均销售价格(ASP)一定会改善。　　公司总裁孙泱表示，今年新手机种类非常多，预计整体业务会比去年好。上半年在手机镜头方面取得了不少新订单，公司的目标是今年出货量增长近三成，相信随着研发能力进一步提高，以及生产效率提升，有信心“不会被竞争对手牵着鼻子走”。　　不过，也有分析师表示质疑。野村发表研究报告指出，舜宇光学主要受累于偏低的光学产品毛利率，预期今年手机镜头毛利率亦有压力。目前未有确实证据显示舜宇手机相机模组的毛利率可以大幅反弹，估计管理层认为抢夺市占率比提高盈利能力更加重要，因此即使今年手机相机模组销量可能大幅增长，担心有关业务的盈利能力或许依然停滞。　　另外，在整体汽车市场增速下降情况下，舜宇光学车载镜头业务发展前景也受到分析师关注。　　公司高管表示，虽然汽车终端市场增长乏力，但是公司汽车订单稳定，掌握有顶级客户厂商订单，对应车型高端，影响比较小；另外当前汽车电子化平均渗透率还有待提高；在安全要求较高的感性类产品上，生产难度大，公司议价能力强。　　此外，公司高管还介绍了新兴市场开拓情况。为了应对印度市场对电子零部件加征关税挑战，公司自去年已经在当地设厂，总共两期，其中第一期规模比较小，预计今年下半年有望出货。（文章来源：证券时报网）\r\n                (责任编辑：DF142)\r\n            ",
        "舜宇去年12月手機鏡頭出貨量　按年增42%": "登入 登入 / 註冊舜宇光學（2382）公布截至去年12月的出貨量數據，其中手機鏡頭出貨量按年增加42.1%至7,581.2萬件，惟按月則下跌16.6%。車載鏡頭及玻璃鏡片出貨量按年分別增加49.6%及下跌1%，分別為392.5萬件及275.1萬件。其他鏡頭出貨量為725.9萬件，按年增加83.1%，按月增加20.2%。光電產品方面，去年12月手機攝像模組出貨量為3,321.8萬件，按年增18.6%，按月則跌27.7%。其他光學產品出貨量為85.8萬件，按年升31.8%，按月跌17.1%。市佔率升帶動產品出貨量增加光學儀器方面，期內出貨量為1,446.3萬件，按年跌14.9%，按月跌1.5%。公司指出去年12月手機鏡頭出貨量增加42.1%，與市場佔比增加有關。車載鏡頭出貨量增加49.6%，與車載成像領域的快速成長，及公司車載鏡頭全球市佔增加有關。此外公司表示，受到在內地智能手機市場份額增加帶來，手機攝像模組出貨量增加18.6%。",
        "華為 P30 Pro 搭載潛望式鏡頭，郭明錤預估嘉惠供應鏈業績 ": "就在中國手機品牌華為將於 26 日發表新一代智慧型手機 P30 及 P30 Pro 的前夕，中資天風證券知名分析師郭明錤表示，預期 10 倍光學變焦為非蘋陣營關鍵創新的情況之下，供應 P30 Pro 潛望式鏡頭的供應鏈廠商，包括鏡頭獨家供應商大立光，以及其他相關關鍵零組件供應商，都將因為本次的加入生產高單價零組件而受惠。郭明錤在報告中表示，華為即將新推出的 P30 Pro 旗艦智慧型手機將搭載後置 4 攝影鏡頭。其中，長焦鏡頭採潛望式鏡頭技術，應可達成 10 倍光學變焦的功能，為使用者帶來新的體驗，成為其中受矚目的焦點，使得華為的 P30 Pro 旗艦智慧型手機在 2019 年第 2 季開始出貨之後，全年的出貨量將預期達到 400 萬到 600 萬支。而針對 P30 Pro 旗艦智慧型手機潛望式鏡頭的供應鏈廠商，郭明錤也預期，在鏡頭與影像感測器的部分，將分別由大立光及 Sony 獨家供應。音圈馬達部分，則由 TDK 及 Minebea／Mitsumi 分別供應各半。鏡頭模組則是舜宇光學與立景供應 50%。而整合稜鏡、鏡頭與音圈馬達的棱鏡模組與校準測試方面工作的，則由亞光負責其中的 50%，利達光電 30%、舜宇光學 20%。另外，針對華為 P30 Pro 旗艦智慧型手機的潛望式鏡頭關鍵零組件，郭明錤也進一步預期其單價的狀況。鏡頭平均價格為 2.5 到 3.5 美元、影像感測器則為 3 到 4 美元、音圈馬達平均單價為 10 到 12 美元、稜鏡模組單價則為 14 到 16 美元，而鏡頭模組平均單價也落在 60 到 75 美元。最後，郭明錤指出，由於另一家中國手機品牌商小米也可能將在 2019 年下半年推出潛望式鏡頭手機，其供應鏈預計包括稜鏡（亞光）、影像感測器（Samsung LSI）、鏡頭（Semco）、音圈馬達（Semco）、鏡頭模組（Semco）等廠商的情況下，有機會進一步帶動搭配潛望式鏡頭手機的出貨動能。預估，2020 年搭載潛望式鏡頭的手機出貨量將較 2019 年增加 230%，擴增到 2,000 萬支。（首圖來源：YouTube 截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "舜宇光學發布獲利預警 早盤大跌逾8% 港股蘋概股集體走弱 ": "港股蘋概股週四 (14 日) 早盤集體走弱，特別是舜宇光學 (2382-HK) 因發獲利預警，一度大跌逾 8%，除此之外，高偉電子、瑞聲科技、富智康與丘鈦科技，均見 3-5% 不等跌幅。舜宇光學昨 (13 日) 晚發布一則盈利警告，公告內容顯示，舜宇光學預計集團 2018 年錄得股東應佔溢利，約為人民幣 24.7 億元至 25.5 億元，較 2017 年的約 29.02 億元減少約 12% 至 15%。董事會認為有關預期減少原因，包括 2018 年人民幣貶值，導致外匯虧損淨額約為 3.8 億元；手機鏡頭模組業務也由於毛利率預期下降，導致 2018 年的毛利較 2017 年預期減少。舜宇光學發表 1 月份業務資料與獲利預警後，被富瑞下調目標價，由港幣 65 元調整至 62 元，投資評級由持有降為跑輸大盤。瑞信也將舜宇光學評級由「優於大市」降至「中性”」主要因為業績令人失望，凸顯了其估值過高。同時，瑞信亦將公司 2018-2020 年度的每股純益預測分別下調 14%、6%、2%，目標價調低 6% 至港幣 94 元。不過瑞信估計，今年手機鏡頭模組的利潤率可望改善，主要因為成本下降及效率提升。根據舜宇光學公布的 1 月產品出貨數據，光學零件中，玻璃球面鏡片的出貨量為 198.1 萬件，月減 28.0%，年減 12.5%；手機鏡頭出貨量為 8149.1 萬件，月增 7.5%，年增 58.4%，增長主要因為公司手機鏡頭市場份額的上升；車載鏡頭出貨量為 420.8 萬件，月增 7.2%，年增 29.6%，主要因為車載成像領域的快速成長和公司車載鏡頭全球市占率較去年同期上升；其他鏡頭出貨量為 443.9 萬件，月減 38.8%，年增 13.6%。",
        "日經：大立光、舜與光學的華為手機鏡頭訂單大增30% ": "據《Nikkei Asian Review》引述知情人士的消息指出，台廠大立光 (3008-TW) 與在港股掛牌的舜宇光學第一季從華為收到的訂單，年增率大幅成長了 30%。近期 Android 新機已見拉貨潮，其中最受矚目的華為 P30 Pro 鏡頭規格更是大幅升級，估計將搭載  5 倍光學變焦、4000 萬 + 2000 萬 + 800 萬畫素三鏡頭規格，此前即有美系外資出具報告調升大立光目標價自每股新台幣 4100 調升至新台幣 4200 元，看好大立光後市。《Nikkei Asian Review》並指出，不僅大立光因華為新機受惠，據悉目前聯詠、中華精測和匯頂科技等大廠來自華為的需求也同步增加，一位知情人士透露，如果華為被禁止使用美國生產的零組件，華為還會考慮增加更多的供應商因應。一年一度的世界通訊大會 (MWC) 將於下週一 (25 日) 至週四 (28 日) 召開，目前市場預期，華為將在 MWC 當中展示新的可折疊 5G 手機，因華為週四 (21 日) 已在官方微博上釋出宣傳影片，預告「智慧折疊，倒計時 3 天」，預告華為新機將準備在 MWC 上亮相。市場分析師預期，華為將在 MWC 大會上推出的可折疊式智慧手機，將搭載自家開發的巴龍 5000 的麒麟 980 5G 晶片，製程採用 7 奈米製程，手機代號名稱估計為「Mate F」。據此前陸股券商廣發證券所釋出的大中華智慧手機產業鏈研究報告顯示，華為可折疊新機將搭載 8 吋京東方面板，使用方式是向外合攏，向裡打開，並且在折疊的情況下，顯示螢幕也仍將可以進行觸控操作。該報告也指出，此機款將是雙金屬外殼設計，前後都為金屬外殼，且為了控制機身厚度，該新機將會採用全新的超薄電池。",
        "舜宇盈警　料少賺15% ": "蘋果日報\n                                \t舜宇光學（2382）發盈利警告，指去年全年純利24.7億至25.5億人民幣，按年下跌12%至15%。導致盈利下跌的原因，包括外滙虧損3.8億人民幣；以及因新廠房利用率尚在提高中，人幣貶值令材料成本增加，令手機攝像模組業務毛利率下降。另外，舜宇1月手機鏡頭出貨量8,149萬件，按年升58.4%，按月升7.5%。手機攝像模組出貨量3,664萬件，按年升26.7%，按月升10.3%。                                    \n\n",
        "大行打擂台︰舜宇績後　摩咒唱60元　中金睇120元": "\r\n                    \t舜宇光學科技(02382)去年盈利24.9億元人民幣，按年倒退14.1%；股價曾瀉逾9%，低見90.1元。大行最淡睇60港元，最牛睇120元。大摩指，雖然舜宇去年盈利符合該行預測，但核心盈利下跌幅度較預期為大。其光學及光電子產品的毛利率均見下跌，故維持其「持有」評級，目標價僅60元。中金指，舜宇去年的盈利數據符合該行預期，惟收入則較預期差，維持「買入」評級，目標價為120元；為全城至牛。此外，滙豐及摩通分別給予「買入」及「增持」的評級，目標價分別為113.3元及110元。富瑞予「跑輸」評級，目標價62元。－－－－－－《骰寶坊》誠邀各地【賭王】【賭后】挑戰神人境界，每日更有百萬籌碼等你領取！立即免費下載，體驗《骰寶坊》最真實、刺激的多人在線骰寶遊戲！遊戲下載：https://goo.gl/i2t1yj 東網Money18「貼市貼士」功能，助你掌握投資先機http://bit.ly/2sLtGDm\r\n\t\t\t\t\t\t",
        "〈分析〉三鏡頭時代來臨 手機鏡頭零組件商機大體檢 ": "光學一直是手機零組件創新重要戰場之一，無論是鏡頭像素升級、光學防手震、大光圈、雙鏡像頭等。而華為在去年發布的 P 系列和 Mate 系列兩大旗艦機種中均採用後置三鏡頭設計，今年開始各家品牌廠也將推出後置三鏡頭旗艦機應戰，將高階手機市場鏡頭產業從後置雙鏡頭時代推升到 3 鏡頭時代，甚至是前置雙鏡頭。隨著新一代多鏡頭的滲透率提升，意味著逾十億顆的鏡頭增加量有機會在明、後年達成。鏡頭零組件手機鏡頭主要由光學鏡頭（Lens）、音圈馬達（VCM）、紅外線截止濾光片（IRCF）、圖像感測器（Sensor）等零件組成。今年開始流行的三鏡頭又再比過去增加一顆鏡頭的數量，這將帶給整個鏡頭產業鏈新的市場空間與成長動能。從手機鏡頭產業鏈的價值來看，CIS 圖像感測器占了 52% 的價值比重，是比重最高的零組件；其次則為光學鏡頭和模組，兩者比重相當，分別為 19% 和 20%；至於，音圈馬達和紅外線截止濾光片比重則分別為 6% 和 3%，相對較低。CIS 圖像感測器CMOS 圖像感測器主要功能是實現將光訊號轉換為電訊號的轉換器。而 CMOS 圖像感測器是個技術密集型的產業，只有不斷開發新技術的廠商才能立於不敗之地。根據 Yole 的統計，在 2017 年全球價值 139 億美元的 CMOS 圖像感測器市場中，索尼占據 42% 的市場比重，之後則是三星電子、豪威科技、安森美等廠商。索尼、三星、佳能、尼康等廠商採用的是 IDM 模式，SK 海力士則透過收購 Siliconfile 而成為 IDM 廠商。其餘廠商則採用 Fabless/Fablite 的模式，例如安森美交給 L-Foundry 代工，意法半導體給聯電代工，豪威科技主要交給台積電代工，格科微主要給中芯國際代工。光學鏡頭手機鏡頭主要有塑膠和玻璃兩種材質。塑膠鏡頭透光率不如玻璃鏡頭，但成型更為容易、良率較高、成本較低，透過不同形狀的塑膠鏡頭進行組合，也可以達到非常好的成像效果，因此手機鏡頭大多使用塑膠鏡頭。雖然手機鏡頭的生產不像相機鏡頭那麼困難，但時間和經驗依然很重要。因此成立至今接近 40 年的大立光利用其在塑膠鏡頭所累積的經驗與專利保護，不斷提升鏡頭品質和生產良率，使得其它相關手機鏡頭廠難以企及。不過，中國的舜宇光學近幾年快速發展，在 2012 年收購 Konica Minolta 的上海工廠，並與其達成合作協定後，舜宇光學掌握大量鏡頭設計和製造中的 know-how，產品品質和良率已迅速改善，目前舜宇光學已逐漸縮小與大立光的差距。鏡頭模組鏡頭模組是把光學鏡頭、音圈馬達、紅外線截止濾光片、圖像感測器等零組件整合成一項產品。目前，手機鏡頭模組的主流工藝有 CSP（晶片級封裝）、COB（板上封裝）和 FC（倒裝晶片）三種，其中 CSP 主要用於低階產品，COB 是最主流的工藝，FC 則只有蘋果在使用。CSP 的優勢在於製造設備成本低、潔淨度要求低、良率較高，缺點在於鏡頭透光率低、模組厚度較高。COB 的優勢在於封裝成本低，缺點在於設備成本較高、潔淨度要求高、良率較低，製程時間相對較長。FC 的優勢在於封裝密度高、鏡頭模組厚度最薄、缺點在於成本較高、良率較低。不過，鏡頭模組產業的技術門檻低，導致中國手機鏡頭模組市占並不集中。根據旭日產研的資料顯示，歐菲科技是 2017 年中國手機鏡頭模組市占第一，但比重只有 11%。除了歐菲科技之外，還有舜宇、丘鈦、信利、光寶、合力泰等也可以供應鏡頭模組，而這些廠商市占均只有個位數。在技術進入門檻不高的情況，所以很多廠商可以投入這個市場，但各廠在設備自動化水準、產線布局、控制演算法開發、生產經驗等方面存在很大差異，這導致各廠在生產同規格產品時的良率會出現很大不同，因此良率提升就成為決定獲利能力的關鍵。音圈馬達音圈馬達方面，技術難度也不高，而精度控制是關鍵。也因為技術難度低，所以全球供應音圈馬達的廠商有上百家，整體來看，這些廠家可以劃分為日本、韓國、中國三大陣營。日本的音圈馬達占全球超過四成的比重，並掌握著全球音圈馬達先進技術和製造能力，代表企業主要包括阿爾卑斯、三美、TDK 等，其中阿爾卑斯和三美向蘋果供應音圈馬達。韓國廠商則占據全球音圈馬達市場比重逾兩成，主要包括三星電機、磁化、Hysonic 和 LG-Innotek 等。中國音圈馬達則占全球市場逾三成比重，但企業數量超過 50 家以上，主要包括新思考、比路電子、中藍等，其中，以比路電子和新思考在國際市場表現較為出色。紅外線截止濾光片紅外線截止濾光片 (IR-Cut filter) 是一種允許可見光透過而截斷紅外光的濾光片。在中國主要生產廠商有歐菲光、水晶光電、田中技研等。其中，水晶光電作為後起之秀，目前是中國龍頭，同時也間接向蘋果供應產品。在手機市場進入成長停滯之後，任何能吸引消費者換機的創新都將使手機品牌廠迅速跟進採用，這一點已在過去雙鏡頭和全螢幕顯現出來。而三鏡頭的拍攝品質和光學變焦能力又比雙鏡頭大幅提升，今年在各品牌廠導入下，有機會在今明兩年快速滲透，成為 5G 世代手機過度期的創新焦點。",
        "舜宇盈利跌14%遜預期 ": "蘋果日報\n                                \t舜宇光學（2382）昨公佈，去年盈利跌14.2%至24.9億（人民幣．下同），遜於彭博綜合22間券商統計，每股盈利跌14.6%至2.28元，末期息派每股0.568元（即0.662港元）。集團受惠於智能手機業務及車載成像領域發展，收入升15.9%至259.31億；毛利為49.13億，按年升2.3%；毛利率約18.9%，較去年同期下降2.6個百分點，主要因為手機攝像模組業務的毛利率下降、人幣貶值導致材料成本上升。                                    \n\n",
        "潛望式鏡頭當紅 郭明錤 點名亞光受益 ": "天風國際證券研究與策略部副總監郭明錤指出，10倍光學變焦體驗，將是2019年Android智慧機陣營關鍵創新，預期華為26日在法國巴黎發布新款旗艦機型P30系列，最高階的P30 Pro配備四顆後置攝像頭，因長焦鏡頭採潛望式鏡頭技術，故可實現10倍光學變焦創新體驗。郭明錤預估，P30 Pro今年出貨量為400～600萬部，華為也是首度大量出貨配備潛望式鏡頭的品牌大廠。所有P30 Pro潛望式鏡頭供應商，均可顯著受益高單位售價零組件，在供應鏈當中，大陸的利達光電與台灣的亞光為首度大量生產高階機型零組件，為最大受益者。繼郭明錤日前看好揚明光切入蘋果頭戴裝置、現最新看好利達光電與亞光切入華為旗艦新機來觀察，意味本波消費性電子產品商機，將以光學領域規格提升為主流。華為P30 Pro自第二季開始出貨，並顯著貢獻潛望式鏡頭供應商，包括稜鏡、影像感測器（CIS）、鏡頭、音圈馬達（VCM）與鏡頭模組（CCM），而高單價稜鏡模組供應商為最關鍵角色。天風國際認為，為了大幅提升潛望式CCM良率，稜鏡供應商除生產稜鏡外，還需負責組裝稜鏡模組（包括：稜鏡、鏡頭與VCM），校準測試後，再將單位售價高達14～16美元的稜鏡模組出貨至CCM。考慮到潛望式CCM良率仍有改善空間，天風認為，稜鏡、CIS、鏡頭與VCM等潛望式鏡頭零組件，2019年出貨量約為1,000～1,200萬個。整體而言，天風國際證券正向看待潛望式鏡頭手機出貨動能，即便以最保守的假設來估算，2020年潛望式鏡頭手機出貨仍可望較去年增長2.3倍、至2,000萬支。郭明錤認為，其他華為P30 Pro潛望式鏡頭供應鏈還有：舜宇光、Sony、大立光、TDK、Minebea Mitsumi、立景等。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "鮮股落鑊——舜宇前景佳趁低吸 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
        "【異動股】舜宇光學科技(02382": "请点击或按钮分享財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "\r\n\t\tTicker數據：受累華為遭美國封殺      舜宇成交急增3.12倍 ": "華為遭美國封殺事件陰霾持續。華為佔舜宇(2382)供貨比重達20%至25%，該股股價今天受重創，一度跌至75.15元，創一個月低，收報76.2元，仍跌10.41%或8.85元，成交較平日急增3.12倍至2,602萬股，總成交額達20.3億元。Ticker圖片美國商務部在當地時間周三(15日)宣布，把華為及旗下70家關連企業納入出口管制實體清單(Entity List)，美國企業向華為出售技術及零件，必須先獲得美國政府許可。同日，美國總統特朗普簽署行政命令，宣布全國在資訊科技領域進入緊急狀態，禁止美國企業使用可能威脅國家安全的科技產品。瑞銀今天發報告指，美國公布禁止華為採購美國科技原料的行政命令，意味向華為輸出美國的技術將需要獲得政府許可，情況類似早年施加於福建金華的禁令和早前短暫影響中興的禁令。考慮到相關因素，該行估計是次禁令將阻止美國供應商向華為供貨，但禁令為期多久則仍未清晰。該行去年亦曾表示，禁令將令華為不可能建造智能手機、基站及大部分系統，雖部分零件可尋找替代，例如高通的智能手機系統解決方案可用海思半導體的取代，但其他零部件至少現階段都不能找到替代品，包括射頻前端、光學零件及部分處理器等。舜宇光學（資料圖片)該行又指，缺乏相關零件，華為建設系統的進度將被拖延，雖然華為早前已十分進取地增加零部件及系統的庫存以應對相關情況，但瑞銀仍相信禁令將為其供應鏈造成重大打擊，對5G網絡推出亦有潛在的負面影響。瑞銀認為，供應商將受負面影響，華為佔舜宇供貨比重達20%至25%，預期有關限制對該股及手機設備製造行業會產生廣泛影響。想了解更多，請參考以下連結：Ticker HKTop 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20中國銀行(03988)理財產品「原油寶」事件持續發酵，該行向芝加哥商 ... 日本軟銀集團將全年初步淨虧損預測，從兩周前預期的7500億日圓上調至 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "舜宇手機鏡頭出貨升42% ": "蘋果日報\n                                \t舜宇光學（2382）昨日公佈3月出貨量數據，手機鏡頭出貨量8,599萬件，按年升41.7%，主因市場份額上升。手機攝像模組出貨量2,857萬件，按年升14.3%。其他光電產品出貨量530萬件，主要因為結構光和飛行時間等3D產品出貨有所增加。                                    \n\n",
        "舜宇維持出貨目標  股價急彈一成 ": "【明報專訊】市場憂慮華為手機被封殺事件，拖累手機設備股表現，但多份大行報告引述舜宇光學（2382）管理層在反向路演中表示，公司會維持全年出貨量指引、毛利目標、資本開支。花旗維持「買入」評級及105元的目標價，現時尚未完全反映華為事件影響，但相信其他手機品牌會搶佔華為市場份額，變相抵消向華為出貨量的下跌，舜宇光學昨日抽升10.11%至79.5元，創過去1個月新高。",
        "\r\n\t\t舜宇光學上月手機鏡頭出貨量按年升六成 ": "舜宇光學(2382)公布，上月手機鏡頭出貨量按年上升60%，按月升32%；手機攝像模組出貨量按年及按月都升36%，受惠在有關產品市場份額增加。舜宇光學官方網站截圖期內，車載鏡頭出貨量按年上近16%，因為有關領域有較好的發展。此外，該集團在其他光電產品出貨量按年急升5倍，因為結構光和飛行時間等3D產品出貨有所增加。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20中國銀行(03988)理財產品「原油寶」事件持續發酵，該行向芝加哥商 ... 日本軟銀集團將全年初步淨虧損預測，從兩周前預期的7500億日圓上調至 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "銀娛舜宇未詳細披露證券投資 ": "蘋果日報\n                                \t【本報訊】上市公司利用進取手法，謀取最大利潤，比比皆是，風險自然亦成正比。港交所（388）便於今年初，發佈上市公司年報審閱報告，當中列明「發行人應披露其所持的重大證券投資」，定義是指在年結時，證券總投資佔總資產20%或以上的上市公司，披露內容包括所持主要投資的明細、投資策略和未來前景等。港交所續表示，抽查了75家有重大投資的上市公司，發現仍有公司沒有披露投資成本的詳情。本報翻閱逾30間非金融藍籌股的2018年年報，發現從事澳門娛樂場及度假村的銀河娛樂（027），持有的金融資產幾乎都是證券投資，於總資產佔比遠超20%的水平線，屬罕見個案。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：蒙牛藉迂迴貸款收購委農行做中間人　借錢予聖牧換資產\n\n                                \t根據年報，銀娛截至去年底持有的金融資產達318.5億元，幾乎由股票及債券這兩類證券組成，佔總資產約36.4%。然而，銀河娛樂只在會計報告附註作出簡述，金融資產分佈於香港上市、海外上市及非上市債務證券，有關證券的利息和盈利佔比，及包含永利（1128）母公司Wynn Resorts 的4.9%股權，至於策略、前景和其他金融資產的明細則欠奉。另一家上市公司舜宇光學（2382），金融資產佔總資產比率亦逾20%，金融資產涉及證券、債券、信託和基金，如全屬證券化資產，其年報披露水平便可能未達港交所的指引。                                    \n\n                                \t本報就披露問題向銀娛及舜宇查詢，銀娛回覆，就主板上市規則對重大投資的披露要求而言，已遵行法定披露要求，惟對於證券投資落入港交所界定應作詳細披露的水平線，銀娛未有正面回應；而舜宇在截稿前未回覆。                                    \n\n",
        "【何車500】瑞聲高位瀉73% ": "蘋果日報\n\n\n\n\n\n\n                                \t「中美貿戰敏感股」舜宇光學（2382）昨收79.5元，彈升10%，現價較52周低位高出36%，今年預測PE 22倍，PB 6.2倍。瑞聲科技昨收44.25元，只升4%，現價較52周低位只高出12%，今年預測PE 15.7倍，PB 2.3倍，估值較舜宇低，可追落後。1）瑞聲去年高價163.6元，現價由高位下瀉73%，恒指成份股死火榜上排第一；同屬恒指股的舜宇，現價較去年高位低55%。非恒指股的「沒落孖寶」利豐（494）與思捷（330），同期分別挫70%與65%，瑞聲跌幅猶有過之。瑞聲大瀉，原因是業績未能支撐高估值。2017年，瑞聲盈利53.2億元人幣，增33%，去年3月股價見高位，PE見33倍。2018年盈利跌29%至38億元人幣，往績PE跌至12.5倍，股價於是由高位大瀉73%。2）2019年首季，瑞聲營業額37.53億元人幣，按年跌19%；純利4.32億元人幣，按年大減61%，公司預計第二季收入開始回升。彭博綜合券商預測全年賺30.2億元人幣，跌20%，預測PE 15.7倍，較8年平均19.8倍折讓二成。舜宇今年預測PE 22倍，瑞聲較其折讓近三成。3）瑞聲今年預測PB 2.3倍，較舜宇的6.2倍折讓逾六成。4）瑞聲去年11月及12月共斥資3.24億元回購600萬股，均價54元，較現價高逾二成。今年5月四度回購共400萬股，均價41.83元，較現價低5%。5）去年底，瑞聲手上現金41 .27億元人幣，借貸59.2 億元人幣，淨借貸17.93億元人幣，淨借貸/股東資金比率9%，財政穩健。★瑞聲較舜宇便宜，追落後，目標價54元，即去年尾的回購價，潛在升幅22%。大行中，中金設目標價70元，最牛；招商證券設目標價33.8元，最熊。何車本欄逢周一至周四刊出                                    \n\n\n\n\n\n",
        "舜宇光學：關注華為事態發展　料毛利率可達標": "\r\n                    \t舜宇光學(02382)主席葉遼寧於股東會後表示，對美國封殺華為感遺憾，華為是公司重要客戶之一，雙方有較長時間的業務往來。不過，就目前情況看，華為對封殺事件已早有準備，對其營運影響不大，暫亦無影響公司對華為的供應，惟最終實際影響仍需要時間觀察，管理層將繼續關注事態發展。他表示，公司業務無可避免會受中美貿易戰影響，所幸公司出口至美國的產品佔比較少，目前正與客戶進行協商，預料可抵銷關稅上調的影響。市場關注舜宇今年毛利率表現，葉指出，正按照去年業績報告中所提及，包括調整生產線及增加自動化等，來改善毛利率，預期能如常達至公司預期目標。他認為，全球手智能手機出貨量按年下滑，但光學元件(鏡頭)已成手機品牌商的競爭亮點。隨着手機鏡頭量由過往的單鏡及雙鏡，逐漸拓展成多鏡頭，估計會持續為公司提供更多增長空間。－－－－－－《骰寶坊》誠邀各地【賭王】【賭后】挑戰神人境界，每日更有百萬籌碼等你領取！立即免費下載，體驗《骰寶坊》最真實、刺激的多人在線骰寶遊戲！遊戲下載：https://goo.gl/i2t1yj 東網Money18「貼市貼士」功能，助你掌握投資先機http://bit.ly/2sLtGDm \n",
        "舜宇累升近5成兼再成紅底　手機設備股翻身　想追？專家就咁講": "登入 登入 / 註冊手機設備股踏入2019年後表現相當可人，一洗去年頹風。其中重上「紅底股」的舜宇光學（2382）迄今累升約5成，不單止跑贏累升逾16%的同業瑞聲科技（2018），亦遠較期內已有2成升幅的恒生指數為佳。專家認為，相關股份近期強勢，與大行唱好有關，惟基本因素並無太大變化，現階段沒有太大值博空間，不建議投資者高追。大行唱好效力難持續近期手機設備股可謂投資者焦點。舜宇股價連升7日，重上「紅底股」，收報104元，升4.37%；丘鈦科技（1478）亦連升5日，今早曾升4成，高見11.56元，創1個月新高。不過丘鈦升幅大為收窄，全日漲10.05%，收報9.09元。丘鈦股價等爆升，與大行接連發表報告唱好有關，其中野村分別將舜宇及丘鈦目標價上調至115元及10元，幅度為4成及3成。手機設備股表現如此強勁，難免惹來投資者憧憬，希望相關股份可以再上一層樓。可是騰祺基金管理投資管理董事沈慶洪卻認為，手機行業已接近飽和，內地手機市場整體出貨量持續下挫，加上未見有手機換機潮，手機設備股的基本面未有大改變，又指出大行唱好，只能讓這些股份炒起1至2日。舜宇獲大行唱好，今日重上紅底股。（舜宇官網擷圖）5G概念仍未當炒他進一步指出並非所有手機設備股均可炒起。他以瑞聲科技（2018）作例，指出該公司為三星及蘋果供應之一。三星首季營業利潤大降60%，至約6.2萬億韓圜﹙約435億港元﹚，而蘋果手機的銷情亦持續疲弱，瑞聲股價表現自然平平。他表示，即使近日韓國宣布啟動5G網絡服務，但5G的商用時間依然未明確，所以不少手機品牌還沒有開始大規模生產5G手機，投資者若想買入這類股，需要待其業績出爐後，看看其業務表現有否改善，以及等5G訂立商用時間。耀才證券研究部總監植耀輝表示，手機設備股近日受追捧，是因為市場憧憬其毛利率改善。（張浩維攝）料新鏡頭模組可成新增長動力耀才證券研究部總監植耀輝則覺得，手機設備股近日受追捧，主要是因為大行唱好下，引發市場對這類股份毛利率改善的憧憬。加上不少手機生產商推出新鏡頭模組，除了令產品單價提升外，也能改善產品質素，料將可成為新的增長動力。不過，植耀輝指不少廠商也有生產手機鏡頭模組，競爭大，業務前景其實不太樂觀；而毛利率是否有改善，要等到公布業績後才知悉，故暫不建議投資者買入手機設備股。",
        "舜宇3月手機鏡頭出貨量增42% ": "2019年4月10日 \n\n重要通告\n港股直擊\n\n舜宇光學科技(02382)公布，3月手機鏡頭出貨量8598.8萬件，按年增長41.7%，主要是因為該公司手機鏡頭的市場份額上升；按月亦增長31.9%。期內，車載鏡頭出貨量373萬件，按年上升30.5%，按月升39.2%，主因車載攝像頭領域有較好的發展，以及該公司車載鏡頭的全球市場份額上升。此外，手機攝像模組出貨量有2856.6萬件，按年升14.3%，按月亦升1.5%。美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n特朗普威脅對中國加徵關稅 懲罰肺疫處理不當國際財經  ｜  今日 09:16白宮顧問:美沒考慮取消承擔中國所持美債國際財經  ｜  今日 11:05世衞駐華代表:中方拒世衞參與查病毒來源時事脈搏  ｜  今日 12:57蓋茨料18月內有新冠肺炎疫苗國際財經  ｜  今日 11:32澳門4月賭收下挫97% 連跌7個月香港財經  ｜  今日 13:06【價值工房】海通國際股價逾七年低屬中長線收息之選即巿股評  ｜  今日 09:49金價跌穿1700美元 4月升逾6%國際財經  ｜  今日 10:15英股早段跌2.4% 道期瀉逾500點國際財經  ｜  今日 16:12紐油單日升25% 4月跌幅收窄至8%國際財經  ｜  今日 09:26職工盟發起下午5時01分叫口號1分鐘時事脈搏  ｜  今日 09:34回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "陳蓓敏：舜宇風險已釋放　吼位買": "\r\n                    \t國家主席將在今明兩天國事訪問北韓。在意識形態上，中國與鄰國盟友需要在確定性上扣上一環，以「長氣挫短氣」制敵。在美國的一人私心之下所發動的貿易戰，已令兩大經濟體前景大受要挾，真的是破壞容易重建難！紐約儲行6月份製造業指數錄得負數，並創歷來最大月度跌幅。特朗普電聯習主席，並在推文中以「很好的電話會談」作為引子。周二美股三大指數高收。而憧憬央行放水，歐洲股市普遍做好。港股隨外圍做好，裂口高開，盡屠28,200水平熊證。恒指企於28,000水平，一口氣收復多條平均線。在走勢圖上，50天和100天線(約28,500點)則形成阻力。中美元首「有偈傾」，正道選擇應以權重藍籌股為首選。若貿談有成果，可留意手機設備股。5G時代已打開，買家對手機設備的要求絕不會退而求其次。舜宇光學科技(02382)去年股東應佔溢利下降14.2%。然而，上月手機攝像模組出貨量按年增長17%至3,970萬件，而車載鏡頭出貨量按年上升29%至390萬件，兩組產品有復甦迹象。股價由4月高位跌約三成，風險應已釋放，周三(19日)單日升一成，建議候低73元吸納，目標睇82元，跌穿67元止蝕。鴻昇證券資產管理部董事總經理　陳蓓敏(作者為註冊持牌人士，證監會註冊編號：ACG 082，客戶持有舜宇光學)－－－－－－立即參加「賞您睇」：http://bit.ly/2JWKULh Click下面粒掣，儲on.cc coins！機票、家電、超市禮券、過萬份獎品等緊你。\r\n\t\t\t\t\t\t",
        "高盛引舜宇代表﹕外界高估華為事件　對公司影響": "登入 登入 / 註冊華為先遭到美國政府封殺，繼而多個國家的電訊公司均宣布即將停售華為品牌手機。市場人士關注，華為遭到美國政府封殺，對舜宇光學（2382）等供應商帶來的影響。高盛於報告內引述舜宇的代表指出，外界就華為事件對公司的影響過份憂慮。報告引述舜宇的代表指出，目前公司來自華為的訂單仍屬正常，又指出華為訂單佔公司收入約20%，可是華為業務佔公司盈利比重較低，與公司主要向對方供應毛利率較低的鏡頭模組有關。報告再引述舜宇代表指出，就算失去所有華為訂單，相信其他客戶可以填補華為失去的市場佔有率，同時公司亦會繼續進行產品多元化。高盛在報告內指出，舜宇目前仍維持原來的管理層指引，如手機鏡頭出貨量按年增加25至30%等。該行維持予舜宇「沽售」投資評級，目標價為70元。",
        "\r\n\t\t舜宇光學：華為被封殺及加徵關稅帶來影響有限 ": "舜宇光學(2382)主席葉遼寧出席股東會後表示，華為是該集團的大客戶，一直都有往來，對於華為被美國封殺一事感到很遺憾，但由於華為有應對措施及準備，相信事件對華為影響不大，故對供應商影響亦有限。他並稱，該集團會持續關注事態發展，暫難準確判斷是否對下半年出貨量有影響。舜宇光學（資料圖片)他續指，該集團出口至美國的產品較少，佔業務比重較低，而目前正與客戶協商當中，透過雙方努力，相信中美貿易戰下加徵關稅對該集團的影響有限。他又表示，該集團對整體經營方面的看法未有其他調整，仍預期能正常達到當初年報中提出的大方向，但暫時未能透露對下半年出貨量的預測。此外，針對手機市場放慢，甚至下跌，他就此指，手機增量有限甚至呈負增長，強調該集團業務除了與手機產量相關，亦與光學搭載量有關。他續指，現時手機已由過往單鏡、雙鏡拓展成多鏡頭，並成為不可逆轉的趨勢，而光學亦已是各手機廠家競爭的亮點，故為公司提供了更多市場空間，續看好相關發展。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20中國銀行(03988)理財產品「原油寶」事件持續發酵，該行向芝加哥商 ... 日本軟銀集團將全年初步淨虧損預測，從兩周前預期的7500億日圓上調至 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved."
    },
    "Q3": {
        "403 Forbidden": "",
        "【異動股】獲花旗唱好 舜宇光學科技(02382": "请点击或按钮分享【財華社訊】舜宇光學科技(02382-HK)截止10:30上漲3.549%，現報89港元，漲3.05港元。成交189萬股，涉資1.68億元。花旗發表研究報告指出，上調舜宇光學科技(02382-HK)目標價7%，由原來105港元調高至113港元，維持“買入”評級。該行表示，將舜宇未來兩年盈利預測上調2%至3%，因為在三星鏡頭模組的占有率提升及5G發展刺激下，公司智能手機付運量勝預期。另外，舜宇將在8月中公布中期業績，預計上半年收入上升31%，以及邊際利潤前景改善。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "郭明錤：舜宇光學打入明年iPhone鏡頭供應鏈 對玉晶光影響大 ": "爆郭明錤：舜宇光學打入明年iPhone鏡頭供應鏈，對玉晶光影響大（資料照）〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤出具最新報告指出，舜宇光學將在2021年開始出貨iPhone 6P鏡頭，對於既有鏡頭供應商玉晶光（3406）影響較大，對大立光（3008）影響最小。郭明錤指出，因Apple已在許多零組件高度依賴韓國電子業，所以Apple選擇韓國鏡頭廠商機率較低，因舜宇光學擁有豐富的鏡頭設計與生產經驗，預測舜宇光學將在2021年開始出貨進入門坎較低的iPhone 6P鏡頭，舜宇光學進入iPhone鏡頭供應鏈，對既有供貨商（大立光、玉晶光與Kantatsu） 將有不同影響。　郭明錤分析，舜宇光學進入iPhone鏡頭供應鏈可能會先影響玉晶光的前置鏡頭供應比重，玉晶光有超過80-85%的營收來自於Apple，舜宇光學進入iPhone供應鏈對玉晶光有較大影響。若玉晶光在未來2年內能提昇在iPhone高階鏡頭與Android陣營的鏡頭市佔率，與LED事業對整體營收的貢獻，則可降低來自舜宇光學在iPhone鏡頭訂單競爭上的影響。　至於舜宇光學進入iPhone鏡頭供應鏈對大立光的影響最小，受惠於自2019年開始對Samsung供貨比重顯著提升，大立光在Android陣營的鏡頭市佔率顯著提升。因Samsung與華為採取比Apple更積極的鏡頭升級策略，因此有利於大立光鏡頭設計與生產優勢。就出貨方面，Apple已非最大品牌客戶（約佔整體出貨量30-35%），故舜宇光學進入iPhone鏡頭供應鏈對大立光的影響非常有限。　就Kantatsu來說，舜宇光學進入iPhone鏡頭供應鏈可能會影響Kantatsu的長期iPhone高階鏡頭訂單展望，雖舜宇光學將先出貨進入門檻較低的6P鏡頭給Apple，但長期而言舜宇光學仍有可能取得iPhone高階鏡頭訂單。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "郭明錤：舜宇可望取得iPhone訂單 恐衝擊玉晶光、康達智 ": "天風證券分析師郭明錤今 (20) 日發表最新報告指出，預期舜宇光學將在 2021 年開始出貨 iPhone 6P(6 片塑膠鏡片) 鏡頭，有利營運長期成長，對大立光 (3008-TW) 影響性小，但恐衝擊玉晶光 (3406-TW) 及康達智。郭明錤指出，全球前五大智慧型手機品牌，僅 Apple 擁有 3 間鏡頭供應商，考量多鏡頭趨勢下，需有新供應商降低供應風險，且許多零組件已依賴韓國電子業，因此選擇韓國鏡頭廠商機率較低，而舜宇有豐富鏡頭設計與生產經驗，預期舜宇將在 2021 年開始出貨門檻較低的 iPhone 6P 鏡頭。郭明錤認為，舜宇進入 iPhone 鏡頭供應鏈，對既有供應商包括大立光、玉晶光與日本康達智有不同影響。對大立光來看，郭明錤認為，舜宇進入 iPhone 鏡頭供應鏈對大立光的影響最小。大立光 2019 年開始對 Samsung(三星) 增加供貨比重，大立光在 Android 陣營鏡頭市占率也顯著提升，由於三星與華為採比 Apple 更積極鏡頭升級策略，有利大立光鏡頭設計與生產優勢。就大立光鏡頭出貨來看，郭明錤指出，Apple 已非最大品牌客戶，約占整體出貨量 30-35%，舜宇進入 iPhone 鏡頭供應鏈，對大立光的影響相對有限。玉晶光的部分，郭明錤指出，舜宇進入 iPhone 鏡頭供應鏈，恐最先衝擊玉晶光前置鏡頭供應比重。郭明錤指出，玉晶光有超過 80-85% 的營收來自 Apple，因此舜宇打進供應鏈，恐不利玉晶光，如玉晶光未來 2 年內能提升在 iPhone 高階鏡頭與 Android 陣營的鏡頭市占率，與 LED 事業對整體營收貢獻，則可降低舜宇在 iPhone 鏡頭訂單競爭影響。至於康達智影響，郭明錤指出，舜宇打入供應鏈，可能影響 Kantatsu(康達智) 長期 iPhone 高階鏡頭訂單展望，預期舜宇將先出貨進入門檻較低的 6P 鏡頭給 Apple，但長期仍可能取得 iPhone 高階鏡頭訂單，Kantatsu 是既有 3 個 iPhone 鏡頭供應商中產能最小者，因此舜宇可望透過產能優勢取得高階訂單，分食 Kantatsu 版圖。",
        "一圖解碼：舜宇光學科技2019年中期業績報": "请点击或按钮分享舜宇光學科技(02382-HK)於8月13日晚間公佈，截至2019年6月30日止6個月，集團錄得收入約155.75億元人民幣(單位下同)，同比增長約30.05%；股東應佔溢利約14.31億元，同比增長約21.27%。每股盈利130.79分，不派息。受該消息影響，8月14日集團股價拉升，截至收盤報93.95港元，漲8.74%，成交額為27.42億港元。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "5G受惠股投資部署 舜宇光學跌後重生": "撰文：黃智慧｜圖片：舜宇提供、中新社、photoAC、unsplash不過，美國商務部計劃未來數星期處理美國科技企業，提出向華為出售產品的轄免申請，意味華為可望獲美國放生。另外，華為早前公佈快將推出新款5G手機，值得留意。事實上，除了華為外，其他手機品牌亦有更新手機零部件的需求，連同內地積極推進5G，有助加快5G手機推出。舜宇光學今年6月份，除了顯微儀器，其他產品出貨量均錄得不俗升幅。6月份，手機鏡頭出貨量按年上升15.9%至1.01億件，惟按年月下跌5.2%；手機攝像模組的出貨量按年升21.9%至4,323.3萬件，按年增加8.9%。至於車載鏡頭方面，隨着半自動以及全自動駕駛技術不斷發展，對鏡頭的需求有增無減。今年6月份，車載鏡頭出貨量按年上升34.7%至416.2萬件，按月升8.9%。目前消費者對於手機鏡頭的質素要求提升，不少手機商亦為產品升級。集團亦改善產品組合，其中在光學零件方面，去年度完成多款產品的研發，主要包括超大光圈（FNo.1.4）7片塑膠非球面鏡片手機鏡頭。同時，4,800萬像素手機鏡頭，3,200萬像素超小頭部手機鏡頭和可變光圈（7P）手機鏡頭已實現量產。另外，集團亦積極拓展其它業務，包括無人機（UAv）、安防監控、增強現實（AR）、虛擬現實（VR）及3D等其他各種移動終端的創新型應用。走勢上，5月27日跌至64.5元止跌回升，形成上升軌，重上各主要平均線，STC%K線回升至接近%D線，MACD維持牛差距收窄，宜候低90元以下吸納，反彈阻力108元，不跌穿82元續持有。金利豐證券研究部經理黃智慧[email protected]筆者為證監會持牌人士本人並無持有上述股份\ncomScore Mobile Metrix 2018年5月 , 香港報告 , 每月不重複造訪人數。新傳媒集團數碼平台網址為  weekendhk.com ,   gotrip.hk ,   nmplus.hk ,   orientalsunday.hk ,   sundaymore.com ,  sundaykiss.com   及  edigest.hk  。",
        "\r\n\t高階市場競爭惡化 大立光遭美系外資降評 ": "（中央社記者吳家豪台北19日電）美系外資表示，光學鏡頭廠大立光受惠於2000萬畫素鏡頭需求攀升，但陸廠舜宇光學在高階鏡頭已有突破，帶來的競爭不容忽視，將大立光降評至賣出，目標價下修到3190元。大立光股價今天開低，盤中低點來到3705元、跌幅逾3%；至11時54分左右，成交量達658張。美系外資發布研究報告指出，大立光2000萬畫素鏡頭貢獻今年上半年出貨20%到30%，預期2019、2020年、2021年將貢獻毛利49%、55%、62%，並推估大立光2000萬畫素鏡頭在2020年、2021年的毛利將年增14%、12%。然而，美系外資預估大立光2020年、2021年的平均毛利率都將持平在69.8%，低於市場預期的70%、70.7%，原因在於3鏡頭模組包含低階鏡頭，雖有助推升出貨量，但營收成長率可能低於出貨成長率，加上陸廠舜宇光學打入高階鏡頭市場，導致競爭惡化。美系外資指出，舜宇光學今年上半年2000萬畫素鏡頭占出貨比重達14%，不如大立光的20%到30%，舜宇光學的手機鏡頭毛利率46%也低於大立光的67%，但以舜宇光學為首的中國光學鏡頭廠仍將帶來明顯威脅。外資分析，高階鏡頭需求主要來自中國的智慧型手機品牌，舜宇光學享有主場優勢，可提供鏡頭與模組整合的一站式採購服務。其次，舜宇光學持續聚焦畫素混合升級技術，正打入高階鏡頭市場。此外，舜宇光學積極擴張手機鏡頭產能，有利於在中國智慧型手機品牌中提升市占。美系外資表示，大立光2018年在全球鏡頭市場拿下約30%的出貨市占，舜宇光學以23%市占排名第2，如今舜宇光學打入高階鏡頭市場，可能從2020年開始對大立光帶來價格競爭壓力和市占率挑戰，因此將大立光2019年、2020年、2021年每股盈餘預估值下修3%、6%、11%至213.56元、212.69元、214.82元，投資評等從「中立」調降至「賣出」，目標價從3600元下修到3190元。（編輯：張均懋）1080819",
        "港股只買鐵塔舜宇港交所 ": "【明報專訊】張程光不單教路目前「買股勝買樓」，而且亦不吝嗇向讀者分享個人港股最新部署。他指出，中美貿易戰如何發展仍有很多變數，此不明朗因素將壓抑恒指上升空間，故目前要「炒股不炒市」，「即使恒指不升，個別股票價格也可以上升」，當中他暫時只看好中國鐵塔（0788）、舜宇光學（2382）及港交所（0388）。由中移動（0941）、聯通（0762）及中電信（0728）三大內地通訊營運商分拆、全球規模最大的通訊鐵塔基建服務提供商中國鐵塔去年8月8日上市以來股價先跌後升，昨日收報2.07元，較招股價1.26元升64%，同期恒指僅升1.2%。",
        "舜宇可望取得iPhone訂單 玉晶光股價走弱 ": "光學產業競爭加劇，近日天風證券分析師郭明錤近日發表最新報告指出，預期大陸的舜宇光學將在2021年開始針對iPhone 6P鏡頭出貨，對於舜宇光學具拉抬效果，不過，對於台灣光學廠玉晶光（3406）恐造成衝擊，受此消息影響，今（21）日玉晶光股價呈現相對弱勢表現。\r\n郭明錤指出，大陸的舜宇光學有豐富鏡頭設計與生產經驗，預期舜宇將在 2021 年開始出貨門檻較低的 iPhone 6P 鏡頭。郭明錤認為，舜宇進入iPhone鏡頭供應鏈，對目前既有的供應商包括大立光、玉晶光與日本康達智有不同影響。\r\n對於玉晶光的影響，郭明錤指出，舜宇進入 iPhone 鏡頭供應鏈，恐最先衝擊玉晶光前置鏡頭供應比重。郭明錤進一步表示，玉晶光目前有超過八成以上的營收來自蘋果訂單，因此，舜宇光學未來若打進供應鏈，恐不利玉晶光，如玉晶光未來二年內，若能提升在蘋果手機的高階鏡頭與Android陣營的鏡頭市占率，與LED 事業對整體營收貢獻，則可降低舜宇在iPhone鏡頭訂單競爭影響。\r\n受到消息影響，今日台股大盤指數在平盤上下震盪，不過，玉晶光股價盤中維持下跌2~3%表現，股價走勢相對弱勢，盤中股價低點來到387.5元，不僅一度跌破季線關卡395元，盤中股價低點也寫下本波段新低，及近二個月股價新低。\r\n再觀察近期法人進出，外資法人自今年5月以來，單月就呈現連續賣超，至8月以來，已是外資已是連續四個月的賣超，對後市股價將形成賣壓。\r\n對於大立光的影響，郭明錤認為，蘋果已非大立光最大品牌客戶，約占整體出貨量30%至35%，舜宇進入蘋果手機的鏡頭供應鏈，對大立光的影響相對有限。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "舜宇光學8月主要出貨量均錄得升幅": "登入 登入 / 註冊舜宇光學﹙2382﹚公布8月份主要產品出貨量，手機鏡頭出貨量按年升46.5%至1.32億件，車載鏡頭出貨量按年升31.5%至465.3萬件。由於公司手機攝像模組市場份額的上升，出貨量按年升22.3%至5,613.8萬件。其他光電產品按年大增2.59倍至385萬件。",
        "光學鏡頭上肥下瘦  陸廠坐大 台廠全面備戰 ": "【作者／楊璧如】\n\r\n近年中國如華為、vivo、OPPO、小米等終端品牌銷售大放異彩，讓零組件如\r\n光學鏡頭搭上趨勢順風車，風潮之下，不僅成就了舜宇光學（02382.HK）、歐菲光（002456.SZ）、丘鈦科技（01478.HK）等大廠，中國光學鏡頭產業逐漸站穩全球第2大供應國的地位。\n\r\n智慧型手機銷售逐步邁入高原期，終端品牌廠無不朝向升級鏡頭規格或顆數、增加臉部辨識、屏下指紋辨識等功能，以提高產品差異化，以攫取有限的成長性，維繫光學鏡頭產業的成長。2018年三星手機策略出現轉向，增加委外比重，\r\n舜宇光學、大立光（3008）因此陸續打入三星中高階手機供應鏈，其中舜宇光學業績在三星份額提高與華為出貨增加下，營收快速竄升。\n\r\n此外，顯示在技術上，舜宇光學正加速追趕龍頭大立光。近期天風國際證券分析師郭明錤更預測，在多鏡頭趨勢下，蘋果需有新的鏡頭供應商，以降低鏡頭供應風險，舜宇光學可能在2021年開始出貨進入門檻較低的iPhone 6P鏡頭，對岸\r\n技術大幅提升，讓光學鏡頭產業間的競合將持續加大，產業名次恐重新洗牌。\n\n鏡頭規格持續升級\n\r\n就使用者經驗來看，一般手機所拍的照片經過電腦桌機螢幕放大後，畫質顯得粗糙，但4800萬畫素的高解析度照片通過放大照片，便可清晰見到照片紋理細節，明顯高於1200萬畫素拍成的照片。\n\r\n2顆以上鏡頭亦逐漸成為近年手機規格主流，統計2018年配備多顆光學鏡頭相機的智慧手機機型約占35%，2019年滲透率逐漸攀升。\n\r\n由於傳統單鏡頭拍照的效果較差，主攝像鏡頭＋焦光學變焦鏡頭＋超廣角鏡頭的配合將能明顯改善用戶體驗，因此Android陣營包括三星、LG、華為、小米、OPPO、vivo均推出後置3攝手機，以高性能博取消費者的青睞， 預計蘋果新一代手機也將採後置3攝配置，而在3攝的基礎上增加微距或3D等功能鏡頭的4攝、5攝配置也逐漸興起。但因鏡頭硬體升級有限，在成本、手機空間等考量下，加以潛望式結構推出、軟體運算的進步，預期潛望式鏡頭可優先4攝或5攝奮起。\n\n潛望式鏡頭比重增\n\r\n在手機空間維持不變與成本考量的情況下，當手機鏡片使用片數增加，將大幅增加使用面積，為兼顧成本、使用面積與性能，潛望式鏡頭應運而生。潛望式結構可將光學元件橫放排列，借由光學轉向稜鏡，使光線發生折射進入鏡片組，並實現成像，較傳統的光學變焦節省更多空間，使手機可保持輕薄。2019年OPPO與華為均有推出潛望式結構設計的手機，而目前潛望式結構的鏡頭以5P設計為主，預期未來將會使用6P設計以提升光學變焦倍數，目前市場也樂觀看待下半年手機增加使用潛望式鏡頭的比重。\n\r\n車載應用逐年增加，對車載鏡頭的使用顆數將呈倍數成長，據東京商工調查報告顯示，2016年全球車載鏡頭需求約2300萬台，預估2020年將成長至8000萬台，顯示未來車用市場對鏡頭需求強勁，將是長線一大助力。\n\n\r\n【完整內容請見《非凡商業周刊》2019/9/6 No.1161】想了解更多，詳洽02-27660800\n\n                    新冠肺炎疫情影響持續發展，日前3個國際組織發表聯合聲明，警告全球市場可能出現糧食緊缺，這是食品股的危機或商機？還有對抗此次疫情帶動生醫股大漲，接下來又該怎麼看？                  \n                    新冠肺炎疫情爆發後，雖對運動健身產業在短期內帶來不小的負面衝擊，然疫情總是會過去，隨著全球健康意識抬頭，一旦消費復甦，運動產業回升力道強勁可期。                  \n                    過去2～3月以來，外資在台股提款了近5000億元後，4月終於開始回心轉意，雖然現在才買超近100億元，但卻可能是回補的開始，也因此，外資買超的個股就特別值得我們留意。                  \n                    在全球拚命砸錢救經濟，讓「錢」愈來愈不值錢時，債市行情又已居高不下，已大跌過的股票反而成為相對安全的金融資產，但也不是什麼股票都能買，要買就買有大量現金在手的優質企業股票。                  \n                    根據消息，川普政府已同意針對華為禁令採取更嚴苛的新措施，新管制措施所引發的效應有多巨大？對台積電將有什麼樣的影響？投資價值該如何評估？專家帶你進行全面總體檢。                  \n                    3月以來實施庫藏股的公司家數大舉攀升，截至3月23日，3月共計有122家上市櫃公司宣布實施庫藏股，該怎麼挑選值得買進的好公司？4大條件篩選，找出20檔最具潛力黑馬。                  \n                    川普推出救市方案加碼再加碼！但這做法似乎沒得到市場肯定。用直升機派錢救經濟真的有用嗎？很多市場專家沒這麼樂觀，甚至認定美國經濟肯定會陷入衰退。                  \n                    這次全球的崩跌，讓有意入市的人都想問，長期投資的機會來了嗎？既然全球步入熊市已是事實，對投資人來說，現階段可以挑選質優潛力股做長期布局的準備，其實就連巴菲特日前也表示，長期來看，只有股票表現為佳，既然如此，若您懂得挑選高殖利率股做布局，應當會有不錯的報酬率。                  \n                    油價、美股的暴跌，讓雷曼式恐慌正打擊市場情緒而不利美股乃至全球股市，這時候的我們應該採取「別人貪婪我恐懼，別人恐懼我貪婪」的逆向操作嗎？來看看全球投資大師們對美股行情的看法。                  \n                    近期各公司陸續召開董事會，公布去年的獲利成績單及所派發的股利，接下來台股將迎接一波董事會及股利行情，哪些公司有機會表現？專家為你找出值得留意的標的。                  \n                    全世界在疫情蔓延下，政府當局只能不斷的撒錢救經濟，資金寬鬆已是事實，現階段學會將資金擺在對的地方，並在對的時間做出正確的決策，這將是目前非常迫切重要的課題，本專題商請3位市場名師針對台股未來可能的走勢做情境研，\r\n並嚴選15檔質優好股，冀望投資人能提早卡位，安心獲利。\r\n嚴選好股1 長期落底股出奇制勝\r\n嚴選好股2 高成長好股不容置疑\r\n嚴選好股3 法人正規軍別被洗                  \n                    這次財報週最大特點不是業績、也不是財測，因為連英特爾、IBM都取消今年財測，即使有企業做財測，參考價值也是一大疑問，現在，市場最關注的是企業何時復工與正常運作！                  ",
        "舜宇光学科技 (2382.HK)：镜头业务高景气，CCM毛利率下半年有望回升": "\n金融界首页 > 港股频道 > 公司新闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-08-16 08:25:20\n来源：格隆汇\n\n下一个国电南自\n　　机构：国泰君安　　公司发布2019年半年报，营收155.7亿元，同比增长30%，净利润14.3亿元，同比增长21.3%，镜头业务量价齐升带动业绩增长。　　摘要：　　投资建议：全球手机市场依旧低迷，2019H1全球智能手机出货6.46亿台，同比下滑4.5%。在此情况下，公司能获得了较高的业绩增长，显示光学赛道的成长性以及公司出色的竞争力。下半年随着良率提升及产线自动化改造完成，CCM业务毛利率有望提升，高端镜头项目毛利率仍存在提升空间，维持“增持”评级。　　手机镜头高景气贡献利润增长：2019H1公司手机镜头出货量同比增长37.8%（全年出货量增速指引由25%-30%提升至30%），主要受益于三摄渗透率提升以及公司市占率的提升。营收37.7亿元，同比增长42.1%，显示镜头业务ASP的提升。光学依旧为手机创新的重点，各大手机厂商持续对手机摄像头功能进行升级。随着高端新项目的良率提升，手机镜头毛利率仍有提升空间。　　CCM业务毛利率下半年有望回升：2019H1镜头模组营收116.8亿元，同比增长27.1%，手机摄像头模组出货量同比增长20.7%，显示ASP提升。毛利率由去年同期的9.4%下降至5.9%，原因为：1）产线尚处于优化和进一步提高自动化的过程中；2）2019H1公司获得多款高规格手机摄像头模组订单，良率在进一步提高过程中。随着下半年良率和自动化改造完成，CCM毛利率有望回升。　　车载镜头业务持续稳健增长：车载镜头出货量同比增长24.8%，继续保持全球第一的领先地位。自主研发的ADAS用200万像素及以上镜头进入批量供应阶段，完成ADAS用800万像素前视车载镜头模组的研发，已经开始送样。同时公司在车载激光雷达元器件技术上取得突破，实现光学零部件的小批量交付，HUD关键部件和智能大灯获得突破；消费者安全意识的提高以及ADAS技术的不断成熟，车载摄像头的需求持续强劲，预计全年出货量增速为25%。　　风险提示：客户出货量下滑，行业竞争加剧，汇率波动查看全部网友评论2020-04-29 08:24:11来源：智通财经网资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "郭明錤：舜宇光搶進 iPhone 鏡頭供應鏈，對既有供應商衝擊程度不一 ": "根據中資天風證券知名分析師郭明錤的最新研究報告指出，受到中國舜宇光預期對蘋果 iPhone 出貨 6P 鏡頭的衝擊下，將可能衝擊到國內大立光、玉晶光與日本康達智的出貨狀況。郭明錤在報告中指出，預計舜宇光在 2021 年開始出貨 iPhone 6P 鏡頭情況下，不但可望降低蘋果的鏡頭供應風險，也有利舜宇光長期成長。而以目前全球前五大智慧型手機品牌，相較其他競爭對手都有 5 到 7 家鏡頭供應商，而僅蘋果擁有 3 間鏡頭供貨商，在當前手機多鏡頭需求趨勢下，蘋果需要有新的鏡頭供貨商以降低鏡頭供應風險。不過，因為蘋果已在許多零組件上高度依賴南韓電子業，使得蘋果選擇南韓鏡頭廠商機率較低，這也使得擁有豐富的鏡頭設計與生產經驗中國舜宇光學有機會脫穎而出。因此，預測舜宇光將在 2021 年開始出貨進入門檻較低的 iPhone 6P 鏡頭。至於，舜宇光進入 iPhone 鏡頭供應鏈，對既有供貨商，包括台灣大立光、玉晶光與日本康達智等將會有不同的影響。在大立光部分，因為舜宇光學進入 iPhone 鏡頭供應鏈供應門檻較低的 iPhone 6P 鏡頭，對大立光的影響最小。另外，受惠於自 2019 年開始對三星供貨比重顯著提升，大立光在 Android 陣營的鏡頭市占率顯著提升，加上三星與中國華為採取比蘋果更積極的鏡頭升級策略，有利於大立光鏡頭設計與生產優勢。就出貨數量來說，蘋果約占整體出貨量 30% 到 35%，已非大立光最大品牌客戶，這也使得舜宇光進入 iPhone 鏡頭供應鏈的情況，對大立光的影響非常有限。另外，在玉晶光的部分，相較於對大立光的影響輕微，則舜宇光進入 iPhone 鏡頭供應鏈可能會先影響玉晶光的前置鏡頭供應比重。由於玉晶光有超過 80% 到 85% 的營收來自蘋果，因此預估舜宇光進入 iPhone 供應鏈對玉晶光有較大影響。若玉晶光在未來 2 年內能提升在 iPhone 高階鏡頭與 Android 陣營的鏡頭市占率，加上 LED 事業對整體營收的貢獻，則可降低來自舜宇光在 iPhone 鏡頭訂單競爭上的影響。最後，在日廠康達智的部分，則因為舜宇光進入 iPhone 鏡頭供應鏈可能會影響康達智的長期 iPhone 高階鏡頭訂單展望，雖然預期舜宇光將先出貨進入門檻較低的 6P 鏡頭給蘋果，但長期而言，舜宇光仍有可能取得 iPhone 高階鏡頭訂單。加上康達智是既有 3 個 iPhone 鏡頭供貨商中產能最小者。因此，預估舜宇光可望透過產能優勢取得的高階鏡頭訂單，這部分的訂單可能更多會來自於康達智的訂單流失。(首圖來源:pixabay)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "舜宇上半年多賺2成至逾14億元人民幣　不派中期息": "登入 登入 / 註冊舜宇光學（2382）公布截至今年6月底止中期業績，股東應佔溢利為14.31億元（人民幣‧下同），按年增加21%。不派中期息。期內公司收入為155.74億元，按年增加30.4%，毛利為28.64億元，增幅為23.4%，毛利率則為18.4%，按年跌1個百分點。期內光學零件收入為37.73億元，按年增長42.1%，光電產品收入增長27.1%至116.79億元，光學儀器收入為1.21億元，按年跌8.6%。公司指出，會繼續密切關注全球政治及經濟變化，及行業發展動態，以業務轉型及升級為機遇，發揮規模及技術優勢，貫徹執行年初制定發展戰略，鞏固公司市場地位。",
        "高盛大幅調升目標價 舜宇股價衝破百 ": "舜宇光學在上週股價大漲上週逾 15% 後，今 (19) 日受到高盛大幅上調目標價的刺激，股價漲破每股 100 港元大關，來到 100.4 港元，漲幅 5.2%。高盛看好舜宇未來發展前景一舉將其目標價上調逾一倍，由每股 70 港元升至 150 港元，評等從中性調升至買進。不光是高盛，兩家日系券商近期也紛紛上調舜宇目標價，分別達每股 100 港元，及 115 港元。上調目標價的主要因素在於鏡頭相關業務產品平均銷售價格強勁成長，並看好未來營運前景。同時手機三鏡頭將漸漸普及，舜宇已將今年手機鏡頭出貨量預測由年增 25%～30%，調整至年增 30%；手機鏡頭模組及車載鏡頭的出貨量則維持年增 20%～25% 的預估不變。此外，預估手機鏡頭模組下半年毛利率將會明顯改善。國泰君安證券則將目標價上修至每股 115 港元，並指出因為市場需求旺盛及舜宇市占比重不斷提升，預計鏡頭和相機模組的出貨量將在今年下半年繼續成長。由於產品組合的改善，預估產品平均銷售價格將在今年下半年保持穩定。同時因為生產效率和新產品的良率將在下半年出現改善，預估光電產品的毛利率也將隨之反彈。不過，毛利率仍然存在一定壓力。而另外一家美系外資則維持中性買進評等，且目標價為 75 港元。該美系外資認為舜宇手機鏡頭出貨量創下月度新高，來到 1.09 億組。今年以來手機鏡頭出貨量年增 35%，超出預期；車載鏡頭出貨年增 24%，符合預期。不過雖然舜宇純益有機會在 7 月份復甦，但其持續性受到懷疑。",
        "光學鏡頭戰國時代來臨？ 郭明錤力捧舜宇光 ": "天風國際證券研究與策略部副總監郭明錤指出，港股舜宇光學將在2021年開始出貨iPhone的6P鏡頭，可望降低蘋果鏡頭供應風險，有利舜宇光長期成長。當舜宇光學進入iPhone鏡頭供應鏈，對既有供應商將有不同影響，股王大立光影響有限，玉晶光與日本康達智（Kantatsu）將遇負面衝擊。舜宇光近期大獲外資好評，不只天風國際看好揮軍iPhone供應鏈，高盛證券日前才看好舜宇光在高階鏡頭突破瓶頸，可望奪得更多大陸智慧機品牌廠市占，剛調升投資評等至「買進」，便驅動股價連兩個交易日跳空大漲。這也代表，光學鏡頭競爭版圖出現大幅度變化，國際資金正謹慎檢視該族群投資邏輯，同時展開資金挪移。天風國際指出，全球前五大智慧型手機品牌中，相較其餘競爭對手的5～7家鏡頭供應商，僅蘋果「只」擁有三間鏡頭供應商（大立光、玉晶光、康達智），因此，研判在多鏡頭趨勢下，蘋果需要有新的鏡頭供應商，以降低鏡頭供應風險。考量蘋果在許多零組件已高度依賴南韓電子業，所以選擇韓國鏡頭廠商機率較低；因舜宇光擁有豐富的鏡頭設計與生產經驗，天風預測，舜宇光將在2021年開始出貨進入門檻較低的iPhone 6P鏡頭。當舜宇光進入iPhone鏡頭供應鏈時，天風國際認為將對既有供應商帶來不同影響。首先，玉晶光有80～85％營收來自蘋果，舜宇光搶進，將先影響玉晶光的前置鏡頭供應比重。不過，若玉晶光未來兩年內能提升在iPhone高階鏡頭與Android陣營鏡頭市占率，則可降低來自舜宇光訂單競爭衝擊。美系外資分析師則認為，從過往各零組件供應商打入iPhone供應鏈經驗來看，不只曠日廢時，而且未必能順利通過驗證，因而判斷舜宇光短期應威脅不了既有供應商地位。摩根大通證券科技產業分析師楊維倫在光學鏡頭投資排序上，依舊以玉晶光為首選，接著是大立光、舜宇光。同樣遭負面衝擊的康達智。郭明錤認為，康達智是既有三個iPhone鏡頭供應商中產能最小者，舜宇光可望透過產能優勢取得的高階鏡頭訂單，可能更多會瓜分自康達智。相對地，大立光受惠於今年開始對南韓三星供貨比重顯著提升，拉高Android陣營鏡頭市占率，而且蘋果已非最大品牌客戶，約占整體出貨量30～35％，因此，受舜宇光進入iPhone鏡頭供應鏈影響最小。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【大行報告】瑞信睇好舜宇前景　上調其目標價": "",
        "\r暫時沒有相關新聞。\r\n": "",
        "舜宇傳分食蘋果單 玉晶光退守季線 ": "光學產業競爭加劇，近日天風證券分析師郭明錤發表最新報告指出，預期大陸的舜宇光學2021年開始針對iPhone 6P鏡頭出貨，對舜宇光學具拉抬效果，不過，對於台灣光學廠玉晶光（3406）恐造成衝擊，受此消息影響，今日玉晶光股價相對弱勢，盤中下跌4%。\r\n郭明錤指出，大陸的舜宇光學有豐富鏡頭設計與生產經驗，預期舜宇將在2021年開始出貨門檻較低的iPhone 6P鏡頭。郭明錤認為，舜宇進入iPhone鏡頭供應鏈，對目前既有的供應商包括大立光、玉晶光與日本康達智有不同影響。\r\n郭明錤進一步表示，玉晶光目前有超過八成以上的營收來自蘋果訂單，因此，舜宇光學未來若打進供應鏈，恐不利玉晶光，玉晶光未來二年內，若能提升在蘋果手機的高階鏡頭與Android陣營的鏡頭市占率，與LED事業對整體營收貢獻，則可降低舜宇在iPhone鏡頭訂單競爭影響。\r\n受到消息影響，今日台股大盤指數在平盤上下震盪，不過，玉晶光股價盤中維持下跌2%至3%表現，股價走勢相對弱勢，盤中股價低點來到387.5元，不僅一度跌破季線關卡395元，盤中股價低點也寫下本波段新低，及近二個月股價新低。\r\n郭明錤認為，蘋果已非大立光最大品牌客戶，約占出貨量30%至35%，舜宇對大立光的影響相對有限。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【業績公佈】舜宇光學半年多賺21.3% 不派中期息 ": ""
    },
    "Q4": {
        "手機股被看高一線？ ": "年近歲晚，恒指開始窄幅上落，成交金額亦逐漸下滑至700億元之下，但個別股份仍然見成交炒作，上周五兩大手機配件股瑞聲科技(2018)及舜宇光學(2382)雙雙報捷，兩隻股票走勢在第四季均不俗，舜宇上周五曾越139元，瑞聲自9月以來每次出現大陽燭均見大成交配合，上周五亦不例外。正當大家仍擔心中美貿易戰發展時，何解此兩股卻愈升愈多？\n 今年各大手機廠商均在鏡頭規格上作提升及比併，引起對拍攝有要求用家換機，舜宇股價亦受惠，今年約倍升。相反鏡頭業務較少的瑞聲全年停滯不前，直至第四季開始起步，全年升約40%。未來幾年，全球或將陸續進入5G手機平台。筆者於網上翻查以往手機由3G轉4G時間點，大約是2015年至2017年發生，間接意味手機用家由3G電話升級至LTE(4G)換機期，3年間瑞聲由40元水平升至約145元，升幅近3倍，至於舜宇則由約12元上升至約98元，升逾6倍。 \n作者為法國巴黎銀行上市衍生產品部執行董事、金管局持牌人，以上純為個人意見。本資料由法國巴黎銀行香港分行刊發，其並不構成任何建議、邀請、要約或遊說買賣結構性產品。結構性產品並無抵押品，如發行人或擔保人無力償債或違約，投資者可能無法收回部分或全部款項。產品價格可急升或急跌，投資者或蒙受全盤損失。投資者購買時所依賴的是發行人及擔保人的信譽。有關資產過往表現並不反映將來表現。牛熊證備有強制贖回機制而可能被提早終止，屆時(i)N類牛熊證投資者將不獲發任何金額；而(ii)R類牛熊證之剩餘價值可能為零。投資者應仔細查閱基本上市文件(包括基本上市文件增編)及補充上市文件內有關結構性產品之相關風險及詳情，自行評估風險，並諮詢專業意見。法國巴黎證券(亞洲)有限公司為結構性產品之流通量提供者，亦可能是其唯一巿場參與者。法國巴黎證券(亞洲)有限公司、法國巴黎銀行香港分行及其聯屬公司均不對結構性產品: (i)能否於預定上市日上市及(ii)其上市後之流通量，作出任何聲明或保證。騰訊兩手部署全球科企聚焦香港的可能性請細閱並示意接受以下私隱政策及免責聲明，按下「接受」表示你已同意並願意接受 am730 網站內之私隱政策及免責聲明。了解更多",
        "《科技》舜宇光學威脅台廠？短期難撼動 ": "【時報記者張漢綺台北報導】市場傳聞大陸舜宇光學將於2020年開始供應蘋果iPhone，將衝擊到台灣光學鏡頭廠，不過據業界了解，2020年蘋果iPhone手機鏡頭供應商並無舜宇光學，且就光學產業實況來看，舜宇光學避開大立光在手機鏡頭綿密的專利佈局並不容易，即使避過專利通過認證，從認證通過到量產有許多關卡待克服，短期內仍難以威脅大立光及玉晶光在蘋果iPhone手機鏡頭主要供應商地位。儘管近幾年蘋果iPhone手機銷售未見明顯成長，但多鏡頭趨勢及各項新應用讓蘋果手機鏡頭需求量穩定成長，各大光學鏡頭廠無不想要搶食蘋果手機鏡頭，大陸舜宇光學站穩車載鏡頭及模組市場後，將目標轉向手機領域，近幾年積極擴產搶進手機市場，近日市場傳聞，大陸舜宇光學已通過蘋果認證，預期舜宇光學將於2020年開始供應蘋果iPhone，將衝擊到台灣光學鏡頭廠，不過據業界了解，在2020年的iPhone手機鏡頭供應商中，還未見到舜宇光學。就蘋果立場來看，近幾年不斷透過擠壓供應商利潤維持自己獲利成長的蘋果當然希望能有更多供應商進入供應鏈，只是蘋果這樣的盤算，在其他零組件蘋果都可以找到紅色供應鏈廠商，唯獨光學鏡頭至今無法如願，最大關鍵在於手機鏡頭技術門檻高，且大立光深耕塑膠鏡頭多年，專利佈局完整，在手機鏡頭領域築了不少高牆，是大立光近幾年稱霸全球手機鏡頭供應商龍頭的主因，這道專利高牆，蘋果第二供應商玉晶光亦曾與大立光有專利訴訟，連三星都與大立光和解，舜宇光學要避開大立光在手機鏡頭綿密的專利佈局吃蘋果並不容易。再者，就光學產業實況來看，手機光學鏡頭從通過認證到大量生產有許多關卡待克服，即使是蘋果不離不棄力挺扶植的玉晶光都歷經多年虧損，這兩年才突破技術門檻及量產關卡，享受到業績高成長、高獲利，就算舜宇光學避過大立光專利通過認證，過去未曾在iPhone手機量產實績的舜宇光學，還有很多道生產關卡要過，如同：日本康達智(Kantatsu)進入蘋果供應鏈多年，仍是難以威脅大立光及玉晶光在蘋果iPhone手機鏡頭主要供應商地位，舜宇光學何時能威脅大立光及玉晶光蘋果iPhone主力供應商地位仍有待觀察。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "【港股解構】手機設備股熱炒 拆解四大利好 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n智能手機行業釋出多重利好消息，刺激手機設備股熱炒。舜宇光學\t\t\t\t（02382）\n股價屢創逾14個月新高，全周升逾11%，瑞聲\t\t\t\t（02018）\n升6.9%，丘鈦科技\t\t\t\t（01478）\n升7.5%。分析認為，板塊氣氛主要由近期行業密集利好消息帶動，包括：1. 蘋果季績超預期蘋果（美：AAPL）上季（財年第四季）業績超越市場預期，iPhone營收跌幅收窄至9%，對比今年首兩季的跌幅分別為17%及12%，而大中華地區的營收跌幅也收窄至2%。此外，蘋果指引本季收入介乎855億至895億美元，也勝市場預期，反映其對本季業務表現樂觀態度。招證國際硬件科技行業首席分析員陳永豪預期，iPhone今年出貨量將介乎1.75億至1.8億部，同時有傳蘋果明年將推出3款5G手機，預計出貨量為8000萬部，或可帶動iPhone明年出貨量錄雙位數增長。2.索尼影像感測器銷售上季表現佳日本消費電子巨頭索尼（Sony，日：6758）上季用於智能手機的影像感測器（image sensor）銷售錄得歷來最佳表現，帶動公司強勢盈利表現，包括舜宇光學、丘鈦科技在內的本港手機鏡頭產業鏈股份應聲而動。3.華為內地強勢手機銷售表現據市場調查機構Canalys數據，華為上季內地智能手機出貨量按年急升66%，市佔率由去年同期的24.9%急增至42.4%。相關文章：【華為風波】Canalys：華為第三季內地智能手機出貨量飈升66%華為遭美國納入貿易黑名單，令市場早前憂慮其海外出貨量受損，但投資界人士指，華為近兩個季度在內地的強勢表現有助投資者信心回升，帶動產業鏈股份表現。4.內地踏入5G商用時代三大電訊商11月1日正式推出5G套餐，意味內地正式踏入5G商用時代，50個城市率先開通5G。同時配合國內5G正式商用，華為亦正式開售Mate 30 5G版手機。相關文章【5G時代】內地宣布進入5G時代 大三營運商5G套餐大比拼【5G時代】華為Mate 30 5G手機明日開售 配合中國進入5G商用時代雖然板塊股份表現強勢，投資界料炒作或可持續至11月上旬，惟利好消息充分反映後，短期缺乏正面催化劑，相關股份或面臨獲利回調壓力。責任編輯：陳健婷香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "iPhone銷售被看好 瑞聲急漲9% 「蘋果分析師」郭明錤指未來兩年增最多8% ": "【明報專訊】被外界稱為「蘋果分析師」的天風國際證券分析員郭明錤昨日發表最新報告，唱好蘋果iPhone未來兩年銷情及相關產業鏈。他指出，隨着5G升級、iPhone新外觀設計與更佳產品組合，預期iPhone出貨量在未來兩年增長強勁，分別會有按年約6%與8%的增長，蘋果手機產業鏈是明年的投資核心。瑞聲科技（2018）及舜宇光學（2382）昨日分別急升8.97%及5.72%。",
        "高盛：舜宇11月手機鏡頭出貨勝預期　予目標價150元": "登入 登入 / 註冊高盛發表報告指，舜宇光學（2382）11月手機鏡頭出貨量較該行預期，至於手機攝像模組及車載鏡頭表現則合乎預期。高盛給予舜宇「買入」評級，目標價150元。報告稱，舜宇毛利率增長，主要受惠到產品組合升級，以及手機攝像模組毛利率回升等帶動。不過，智能手機鏡頭設計趨勢經常變化，而且競爭激烈，故該行對手機鏡頭行業仍保持謹慎態度，但相對睇好具市場份額的公司。高盛又提到，由於手機鏡頭是舜宇的主要收入，因此手機鏡頭激烈競爭可能是一個主要的下行風險；另外，手機攝像模組出貨量增幅超過預期，但該類產品毛利率較低，或對整體毛利率帶來壓力。舜宇最新報138.7元，跌1.1%，成交額為2.39億元。",
        "舜宇10月手機鏡頭出貨量急增42%": "登入 登入 / 註冊舜宇光學（2382）公布，受公司手機鏡頭市場份額上升帶動下，10月手機鏡頭出貨量為1.46億件，按年增加42%。10月車載鏡頭出貨量上升34.5%，至469.5萬件，因為車載攝像頭領域有較好的發展。至於光電產品方面，手機攝像模組出貨量按年升17.3%，至5344.6萬件；其他光電產品出貨量急增395.6%，至478.3萬件，主要是因為結構光和飛行時間等3D產品出貨有所增加。",
        "《科技》吃蘋果威脅台廠？舜宇光學短期辦不到 ": "市場傳聞大陸舜宇光學將於2020年開始供應蘋果iPhone，將衝擊到台灣光學鏡頭廠，不過據業界了解，2020年蘋果iPhone手機鏡頭供應商並無舜宇光學，且就光學產業實況來看，舜宇光學避開大立光在手機鏡頭綿密的專利佈局並不容易，即使避過專利通過認證，從認證通過到量產有許多關卡待克服，短期內仍難以威脅大立光及玉晶光在蘋果iPhone手機鏡頭主要供應商地位。儘管近幾年蘋果iPhone手機銷售未見明顯成長，但多鏡頭趨勢及各項新應用讓蘋果手機鏡頭需求量穩定成長，各大光學鏡頭廠無不想要搶食蘋果手機鏡頭，大陸舜宇光學站穩車載鏡頭及模組市場後，將目標轉向手機領域，近幾年積極擴產搶進手機市場，近日市場傳聞，大陸舜宇光學已通過蘋果認證，預期舜宇光學將於2020年開始供應蘋果iPhone，將衝擊到台灣光學鏡頭廠，不過據業界了解，在2020年的iPhone手機鏡頭供應商中，還未見到舜宇光學。就蘋果立場來看，近幾年不斷透過擠壓供應商利潤維持自己獲利成長的蘋果當然希望能有更多供應商進入供應鏈，只是蘋果這樣的盤算，在其他零組件蘋果都可以找到紅色供應鏈廠商，唯獨光學鏡頭至今無法如願，最大關鍵在於手機鏡頭技術門檻高，且大立光深耕塑膠鏡頭多年，專利佈局完整，在手機鏡頭領域築了不少高牆，是大立光近幾年稱霸全球手機鏡頭供應商龍頭的主因，這道專利高牆，蘋果第二供應商玉晶光亦曾與大立光有專利訴訟，連三星都與大立光和解，舜宇光學要避開大立光在手機鏡頭綿密的專利佈局吃蘋果並不容易。再者，就光學產業實況來看，手機光學鏡頭從通過認證到大量生產有許多關卡待克服，即使是蘋果不離不棄力挺扶植的玉晶光都歷經多年虧損，這兩年才突破技術門檻及量產關卡，享受到業績高成長、高獲利，就算舜宇光學避過大立光專利通過認證，過去未曾在iPhone手機量產實績的舜宇光學，還有很多道生產關卡要過，如同：日本康達智(Kantatsu)進入蘋果供應鏈多年，仍是難以威脅大立光及玉晶光在蘋果iPhone手機鏡頭主要供應商地位，舜宇光學何時能威脅大立光及玉晶光蘋果iPhone主力供應商地位仍有待觀察。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t\t舜宇光學9月手機鏡頭出貨量升43.9% ": "舜宇光學(2382)公布，9月份，手機鏡頭出貨量有1.45億件，按年升43.9%，按月升9.2%。車載鏡頭出貨量有4828萬件，按年升31.9%，按月升3.8%。舜宇網站截圖另外，手機攝像模組出貨量有4836.6萬件，按年上升1%，按月則跌13.8%；其他光電產品出貨量有439.5萬件，按年上升271.8%，按月升14.2%。 Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20中國銀行(03988)理財產品「原油寶」事件持續發酵，該行向芝加哥商 ... 日本軟銀集團將全年初步淨虧損預測，從兩周前預期的7500億日圓上調至 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "【即市分析】受惠5G概念　吼舜宇認購證": "",
        "劉宇亮：尋找舜宇下一股價催化劑 ": "【明報專訊】舜宇光學（2382）今周公布10月手機鏡頭出貨量1.46億件，按月及按年分別升0.6%及42%，手機攝像模組出貨量5345萬件，按月及按年分別升10.5%及17.3%。舜宇往往被標籤為「蘋果概念股」，但據舜宇的年報顯示，舜宇在大中華區的收入佔比多於80%，當中華為是其最大客戶，佔收入約25%。而國內五大智能手機生產商，共佔舜宇超過50%收入，由此可見蘋果公司並不是舜宇光學的主要收入來源，而是華為。",
        "手機鏡頭銷量大增44%，舜宇光學有望進入新一輪高增長？": "请点击或按钮分享近兩年手機產業鏈相關的公司盈利數據整體都出現了一定疲軟，主要是因為智能手機出貨量出現了下滑（根據國際數據公司IDC顯示，2019年上半年全球智能手機出貨量達到約6.46億部，較去年同期的6.76億部下滑約4.5%），行業逐漸進入了存量時代。這意味著，智能手機行業粗放式發展的紅利期過去了，以往那些智能手機產業鏈上的公司，開始競爭加劇，行業進入了淘汰賽，產品質量跟不上或者佈局產業鏈低端的公司，近兩年的經營數據都出現了疲軟，例如，歐菲光，以往佈局的低端產品領域，近一年銷售價格承壓，導致盈利能力出現大幅下降，2019年上半年的淨利潤出現97%的下滑。但也有一些公司，受衝擊就要小的多，例如舜宇光學科技（02382-HK），根據這家公司最新披露的9月銷量數據顯示，前九個月銷量數據繼續保持不錯的增長，更重要的是，這家公司上半年收入保持30.0%的增長，毛利潤保持23.4%的增長，歸母淨利潤增長21.3%。雖然，公司上半年的毛利率有所下滑，但是幅度並不大，上半年舜宇光學的收入和利潤數據整體還真不錯，均保持較高的增速，那麽，是什麽原因導致這家公司可以在行業出現調整的時候，繼續保持不錯的增長呢？首先，從半年報來看，舜宇光學收入佔比最大的一塊是光電產品，但這塊的盈利狀況並不怎麽樣，處於增收不增利的狀態，尤其是這塊的手機攝像模組業務，毛利率由去年同期的9.4%降至5.9%，這意味著公司手機攝像模組業務基本不賺錢，因為5.9%的毛利率，除過費用支出之後，很難賺到錢。也正是手機攝像模組業務的毛利率出現大幅下滑，拉低了公司整體毛利率下降一個百分點。但幸運的是，公司其他兩項業務，光學零件業務的毛利率為44.1%，較去年提升2.1個百分點，光學儀器事業的毛利率為41.2%，較去年提升2.9個百分點。財華社沒有找到這家公司各業務單元具體的利潤數據，但是毛估舜宇光學近一年的利潤大部分都是來源於收入佔比不多的光學零件（佔總收入24.2%）和光學儀器業務（佔總收入0.8%），因為這兩塊業務擁有比較高的毛利率。另外，我們看到舜宇光學2019年上半年的研發費用為8.27億元，佔上半年總收入的5.3%，而同屬於一個行業且業務構成非常相似的歐菲光，在2019年上半年的研發費用為7.78億元，佔上半年總收入的3.3%，很明顯舜宇光學的研發投入強度更大一點，這也許也是舜宇高毛利產品多一點，行業出現競爭加劇，毛利率出現下滑的時候，公司可以繼續保持增長的主要原因。最後，我們再來看看舜宇光學2019年9月銷量報告。光學零件業務板塊毛利率最高，銷售數據也最好，環比均保持增長，同比的數據那就更棒，鏡頭業務均保持高速增長；光電產品，也是公司毛利率最低的業務板塊，這塊收入佔比最多的手機攝像模組業務環比出現了下滑，同比增長1%；光學儀器業務同比增長15.1%。結合前8個月公司的銷售數據看，舜宇光學9月份的產品結構在繼續優化，尤其是高毛利率的光學零件業務增速非常快，意味下半年，公司其他版塊業務的毛利率保持不變，整體的毛利率就會出現提升，更重要的是，這是公司整體戰略的調整，逐步由生產低毛利率產品、抗風險弱的公司，過度到高毛利率、抵抗風險較強的公司。整體來看，舜宇光學短期已經度過了最困難的時期，手機攝像模組的毛利率再次大幅惡化的可能已經不大，未來市場逐步淘汰一些落後的產能，以及舜宇自身生產線優化之後和高規格手機攝像模組過了量產階段，公司整體的毛利率還有提升空間。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "大摩降舜宇評級至減持 指對手歐菲光獲更多訂單 ": "投行摩根士丹利發表最新報告，將大陸光學產品大廠-舜宇光學的評級由「與大盤同步」下調至「減持」。香港信報報導，大摩認為，舜宇光學的競爭對手歐菲光科技獲得更多相機模組、特別是來自華為的訂單，將令舜宇光學毛利受壓。大摩並上調歐菲光評級至「與大盤同步」，指歐菲光擁有行業最大相機模組產能，而且首季以來財務狀況改善，估值合理。儘管歐菲光未必再參與價格戰，不過令市場對舜宇光學毛利回升的期望受壓。大摩表示，舜宇光學未來兩年不太可能打入iPhone供應鏈，與市場一般預期相反。而蘋果供應鏈內的大立光電和立訊精密仍然是行業首選(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "手機設備股跑出　舜宇升近4%　獲瑞信唱好目標價上調至146元": "登入 登入 / 註冊手機設備股今早跑出，其中獲瑞信將目標價升至146元，及上調評級至「跑贏大市」的舜宇光學（2382），重上130元以上，最新報129.4元，升3.9%。另一間同樣獲瑞信唱好的丘鈦科技（1478），最新報11.72元，升3%。瑞信將用丘鈦目標價，由12.8元升至13.4元，續予「跑贏大市」評級。其他手機設備股方面，瑞聲科技（2018）最新報55.45元，升4.1%，通達集團（0698）最新報0.57元，升1.8%，信利國際（0732）最新報1元，升1%。",
        "紅色風暴來襲 台廠蘋果供應鏈警戒 ": "蘋果產業鏈競爭加劇，紅色供應鏈正式搶食台灣蘋果鏈毛利最高的光學產業領域。市場傳出大陸的舜宇光學已確定正式通過蘋果認證，預期舜宇光學（2382.HK）將在2020年開始對下一世代iPhone提供鏡頭，對於台灣光學大廠玉晶光（3406）恐最先造成衝擊。\n\r\n舜宇光學目前為中國最主要的光學鏡頭及模組生產商，在產品方面專注於綜合運用光學、電子、軟件及機械技術的光電相關應用領域，目前主要客戶包含華為、小米、OPPO 及三星等手機大廠，車載鏡頭客戶則涵蓋BMW、賓士等國際品牌，如今再打入蘋果供應鏈，對舜宇來說無疑是一大助益。\n\r\n玉晶光現為台灣第二大手機塑膠鏡頭廠，目前以美系品牌為主要客戶，營收佔比甚高，近年來受惠良率提升，在iPhone超廣角相機供應鏈上佔有一定比例，5P超廣角鏡頭與前鏡頭，比例均拉高至80%，而3D感測鏡頭組也佔有60％。\n\r\n雖然玉晶光未來持續高階鏡頭為發展方向，但短期主要客戶在最高階鏡頭訂單市佔不大，且良率與龍頭大廠有相當差距，因此在舜宇分食中低階鏡頭訂單下，玉晶光將拉起\"紅色\"警戒。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "舜宇光學前景點睇？股價大升有原因（附華為Mate 30手機產業鏈） ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n華為Mate 30 5G新手機明日開售，加上中國5G正式商用，引爆舜宇\t\t\t\t（02382）\n股價周五（11月1日）突破130元，高見131.4元，收報129.4元，股價創14個月以來最勁；全周升11.1%。同時，蘋果上季業績勝預期，亦帶動整體手機供應商股價起舞。值得留意的是，因美國禁令而影響手機上出廠時無法預載Google服務，影響使用體驗。不過，在華為公布第三季業績後，市場更相信國內市場的出貨量仍會大幅增長，因而預期舜宇等手機設備供應商可繼續受惠。內地三大運營商11月1日正式推出5G商用套餐，起步價格128元。不過，電訊股全周表現失色，聯通\t\t\t\t（00762）\n跌2.5%，中電信\t\t\t\t（00728）\n跌3.5%，中移動\t\t\t\t（00941）\n跌0.3%。===========Mate 30核心供應商一覽：螢幕：Mate 30採用了6.62英寸剛性OLED屏，而Mate 30 Pro是6.52英寸柔性OLED，兩款螢幕的一供暫為三星，京東方、TCL等有望後來居上，而螢幕的前後蓋板供應商為藍思、伯恩（觸控模組是長信科技、歐菲光），側邊馬達供應商是瑞聲科技\t\t\t\t（02018）\n。電池：同時兩款手機的電池供應商是，Mate 30為欣旺達和德賽（4200mAh），Mate 30 Pro版為飛毛腿和欣旺達（4500mAh），而40W有線快充立訊主供，無線充電TX立訊獨家，RX為信維等（Mate 30系列支持40W有線快充和27W無線快充）。攝像頭：作為重要的提升，後置攝像頭是Mate 30系列一大亮點，具體到供應商上，後攝模組一供立景，二供舜宇，歐菲光；CIS晶片供應上（攝像頭產品的核心晶片，決定着攝像頭的成像品質）：40MP CIS索尼定製、16MP CIS索尼/豪威供應；8MP CIS則是豪威獨供；鏡頭：40MP主攝大立光；40MP廣角大立光、舜宇、關東美辰；16MP廣角大立光、舜宇、8MP長焦大立光。射頻：射頻晶片方面，前期Mate 20X 5G版中，除4G PA模組，濾波器、開關等晶片外，其他均為海思自研。本次Mate 30中，自研比例將進一步提升。先來說，Mate 30系列的天線供應鏈上，天線供應商是安費諾，信維通信，碩貝德，4G、5G PA模組、LNA均是海思供應，濾波器為Murata供應，開關供應上：兩顆卓勝微開關，其他開關為日系（卓勝微首度突破5G旗艦機）等。天線：作為目前5G手機中，天線最多的之一，華為Mate 30內置21根天線，其中有14根天線用於5G通信，支持5G n79、n78、n77、n41、n38、n28、n3、n1 8個頻段的5G網絡，這是因為它要考慮全球市場，所以支持8個5G頻段，14根5G天線。作為對比，vivo iQOO的目標市場為國內，所以支持頻段為N41與N78兩個5G頻段，6天線即可。指紋識別：晶片：匯頂科技、兆易創新模組：歐菲光、丘鈦科技 （01478）\n晶片產業鏈：晶片設計：兆易創新、匯頂君正晶片代工：中芯國際 （00981）\n、華虹華力晶片封裝：長電科技、華天科技功率器件：聞泰科技、捷捷微電模擬晶片：聖邦股份、韋爾股份存儲晶片：兆易創新、北京君正FPGA：紫光國微、賽靈思責任編輯：譚志偉香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享"
    },
    "Q5": {
        "交銀國際升舜宇光學(02382)評級至買入 目標價上調至130元 ": "Your browser does not support iframes.Your browser does not support iframes.",
        "【即市分析】舜宇光學120元支持不容有失": "",
        "郭明錤：玉晶光面臨3大挑戰 不利今、明年展望 ": "週日 (2 日) 晚間中國天風證券分析師郭明錤發表研報，指出光學大廠玉晶光 (3406-TW) 玉晶光正面臨三大結構性挑戰，恐怕不利 2020、2021 年的營收與獲利，看壞玉晶光展望。郭明錤以「短、中、長期」3 大挑戰，對玉晶光作出分析：1. 短期挑戰：郭明錤認為，玉晶光將受到武漢肺炎 (COVID-19) 的負面衝擊，故玉晶光 2020 第一季營收估將顯著低於市場預期，且 2020 年第二季的出貨能見度至今仍是相當低迷。郭明錤引述最新調查指出，因 iPhone 組裝復工須至 2020 第二季才會顯著改善，故玉晶光 2 月與 3 月之鏡頭出貨量將顯著滑落，預估 2020 第一季營收約落在新台幣 20 至 22 億元之間，分別低於市場樂觀預估的新台幣 26 至 28 億元，與悲觀預估的 23 至 25 億元。郭明錤進一步表示，再加上 2020 年第一季玉晶光產能利用率低，故不利獲利，且因鏡頭的前置時間較一般零組件要短，故 2020 第二季的出貨能見度至今仍低，郭明錤認為，考慮到玉晶光約有 1 個月的庫存，故產能利用率最快須至 5 月才會顯著改善。2. 中期挑戰：郭明錤預估，大立光 (3008-TW) 為改善產能利用率，故將積極取得 30 至 40% 的下半年 iPhone 之高單價超廣角鏡頭訂單，打破玉晶光目前獨家局面。郭明錤表示，玉晶光在 2019 下半年營收年增率顯著成長的關鍵，就在於獨家取得供貨 iPhone 11 系列高單價超廣角鏡頭，但因 2020 年下半年將發表的新款 iPhone 之超廣角鏡頭維持相同設計，且大立光為改善產能利用率，故認為大立光將會積極取得 30 至 40% 的訂單比重，打破玉晶光獨家供應局面，這將不利玉晶光今年下半年的營收與獲利展望。3. 長期挑戰：郭明錤表示，陸廠舜宇光學目前開發 iPhone 鏡頭順利，可望於 2021 年取得新款 iPhone 的鏡頭訂單。郭明錤重申，舜宇光學若取得 iPhone 鏡頭訂單，那麼玉晶光與日商康達智 (Kantatsu) 出貨展望或受影響。郭明錤引述最新調查指出，舜宇光學之 iPhone 鏡頭開發正順利進行中，故舜宇光學的加入競爭，將會是玉晶光 2021 年必須關注的潛在風險。",
        "【大行報告】高盛料舜宇今年毛利率明顯提升": "",
        "舜宇光學去年多賺60%　今年挑戰與機遇並存 ": "",
        "分析師郭明錤：中國鏡頭廠復工情況改善　龍頭大立光首季盈利受壓": "登入 登入 / 註冊天風國際證券、知名蘋果分析師郭明錤表示，中國鏡頭廠商復工狀況逐漸改善，其中舜宇光學、丘鈦等廠商未來一至兩周復工率達四至五成，較先前預估有所提升。郭明錤稱，龍頭相機模組廠商大立光的鏡頭出貨預期疲弱，其7P鏡頭訂單在今年首季下修20%至25%，主要是蘋果新款iPhone SE2並非採用7P鏡頭，另外因中國品牌手機需求受疫情影響，令毛利率高達70%的7P鏡頭訂單減少，導致大立光首季盈利受損。另外，三星旗下Galaxy S20系列出貨，較2019年推出的S10相比衰退約10%至20%，至3,000萬至3,200萬部，相信三星會追求出貨動能成長，將提升中低階產品比例，從而令以供應高階鏡頭為主的大立光受影響。",
        "2019年淨利增速超60%，疫情下舜宇光學在2020年業績能否保增？": "请点击或按钮分享近年來，隨著智能手機的發展，人民收入水平的提高，以及直播、短視頻APP的興起，人們對手機攝像頭的像素要求不斷提高，不僅如此，攝像頭也由單攝像頭向雙攝像頭及多攝像頭等方向發展，因此，手機攝像頭製造商受益於行業的發展。舜宇光學科技（02382-HK）是國内領先的綜合光學產品製造商，產品主要應用於手機、汽車、相機等電子領域，其中，手機攝像鏡頭與手機攝像模組市場佔有率全球第二，與華為、OPPO、VIVO、小米、三星等國内外知名手機品牌商合作，近年來受益於產品的技術進步及行業的發展，業績不斷增強。回顧2019年，全球經濟增速放緩，中美摩擦加劇，據市場調研機構Canalys報告，2019年中國大陸市場智能手機出貨量約3.69億部，同比下降約6.8%，全球汽車市場銷量輕微下滑，舜宇光學科技作為手機及汽車的下遊產業，業績卻逆勢上漲。3月16日，發佈截至2019年12月31日止年度全年業績公告，截至2019年12月31日止年度，公司的收入約378.49億元（人民幣，下同），同比增長46.0%，歸母淨利潤約39.91億元，同比增長60.2%。公司的收入及淨利在2019年快速增長，這主要是公司的主要產品手機鏡頭在2019年的出貨量較2018年增長約41.3%，車載鏡頭在2019年的出貨量較2018年增長約25.4%，手機攝像模組在2019年的出貨量較2018年增長約27.7%，並且毛利率由2018年的18.9%增長至2019年的20.5%，使得公司的收入及利潤上漲。值得注意的是，這已經不是公司業績第一次正增長，自2009年以來，公司的收入一直保持正增長，歸母淨利潤只在2018年同比下滑14.15%，收入在2009年為13.10億元，歸母淨利潤在2019年為0.92億元。按產品收入來看，公司的產品主要手機相關產品、車載鏡頭、數碼相機相關產品、光學儀器及其他產品，佔總收入比例分别是87%、5%、2%、1%及5%。由此可見，手機及汽車的銷量決定舜宇光學科技的產品需求。值得注意的是，2020年1月底以來，肺炎疫情肆虐中國，IDC在2020年2月底曾估計，2020年上半年，全球智能手機出貨量將同比下降10.6%，而近期肺炎疫情又在意大利、韓國、美國等多國爆發，並且國外疫情還在增長趨勢，截至3月16日，國外確診患者已超過中國，由此可見，不僅中國的返工受到影響，全球的生產都受到疫情的影響，物流、運輸受到很大的阻礙，全球化的疫情將加劇智能手機出貨量的下降。除了智能手機的出貨量會受到很大的影響，汽車銷量也是影響較大的產業。由中汽協數據，2020年1月，乘用車的產銷量分别同比下滑28.1%及20.6%，環比分别下滑34.3%及27.4%，值得注意的是，疫情在一月底開始在中國爆發，2月的乘用車銷量同比下滑81.7%，環比下滑86.1%，可見，疫情對2020年上半年的汽車產銷量的影響很大，進而影響公司在2020年上半年的車載鏡頭銷量。手機鏡頭、車載鏡頭、手機攝像模組是公司最主要的產品，由下表可知，即使在疫情的影響下，舜宇光學科技的手機鏡頭、車載鏡頭、手機攝像模組在2020年1月及2月的銷量仍然同比上漲。但從環比來看，手機鏡頭及手機攝像模組在1月及2月分别環比下滑超10%，可見，疫情對舜宇的手機鏡頭及手機攝像模組銷量有較大的影響。車載鏡頭銷量在1月環比增長14.2%，而2月的車載鏡頭銷量環比下滑35.5%，這與疫情導致汽車銷量的下滑有很大的關係，由此可見，手機鏡頭、車載鏡頭、手機攝像模組的銷量受疫情有所影響。但在2019年年底，5G商用化提出，這對2020年的5G智能手機有極大的推動作用，各大手機廠商華為、OPPO等也紛紛加大5G手機的出廠量，目前來看，由於疫情的影響，5G手機的銷量也會受到一定影響，隨著疫情的恢復，2020年下半年的智能手機出廠量有望回升，從而帶動舜宇的手機零部件業務發展。目前來看，舜宇光學科技本身的業務發展良好，本來2020年有望借助於5G換機潮的有利條件，卻無奈遇上疫情，而國外疫情主要3月份開始加劇，但舜宇光學科技的大客戶華為、小米等在海外的手機銷量可能受到較大的影響，使得舜宇光學科技在2020年的業績具有不確定性。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "郭明錤看淡玉晶光！面臨3大結構挑戰 ": "爆郭明錤看淡玉晶光！面臨3大結構挑戰（歐新社資料照） 〔記者卓怡君／台北報導〕天風國際證券分析師郭明錤出具最新報告看淡玉晶光（3406）後市，認為玉晶光將面臨3大結構挑戰，不利2020與2021年營收與獲利。郭明錤指出，玉晶光因面臨以下3大結構挑戰，2020年與2021年營收與獲利可能低於市場預估，首先是短期挑戰，因受到武漢肺炎負面影響，玉晶光首季營收將顯著低於市場共識，第2季出貨能見度至今仍低，至於中期挑戰，大立光（3008）為改善產能利用率，將積極取得30-40%下半年 iPhone之高單價超廣角鏡頭訂單，打破玉晶光目前獨家局面，長期挑戰則是舜宇光學目前iPhone鏡頭開發順利，可望於2021年取得新款iPhone鏡頭訂單且可能不利玉晶光增長。郭明錤進一步分析玉晶光的短期挑戰，受到新冠肺炎負面影響，玉晶光本季營收與產能利用率將顯著低於市場共識，且第2季出貨能見度至今仍低，最新調查指出，因iPhone組裝復工須至第2季才會顯著改善，玉晶光2月與3月之鏡頭出貨量顯著滑落，預估本季營收為20-22億元，分別低於市場樂觀預估之26-28億元與悲觀預估之23-25億元，且因本季產能利用率低，故不利獲利。因鏡頭的前置時間較一般零部件短，第2季出貨能見度至今仍低，考慮到玉晶光約有1個月的庫存，產能利用率最快須至5月才會顯著改善。在中期挑戰方面，預估大立光為改善產能利用率，將積極取得30-40%下半年iPhone之高單價超廣角鏡頭訂單，打破玉晶光目前獨家局面。玉晶光去年下半年營收顯著成長的關鍵在於取得獨家供貨iPhone 11系列之高單價超廣角鏡頭，但因新iPhone之超廣角鏡頭維持相同設計且為改善產能利用率，相信大立光將會積極取得30-40%的訂單比重，打破玉晶光獨家供應局面，不利玉晶光營收與獲利。有關玉晶光的長期挑戰，郭明錤指出，舜宇光學iPhone鏡頭開發順利，可望於2021年取得新款iPhone鏡頭訂單，舜宇光學的加入將會是玉晶光2021年必須關注的潛在風險。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【輪證贏家】舜宇牛提早變利是牛 ": "2020年1月9日 \n\n即巿股評\n港股直擊\n\n今朝喺張床爬個電話睇，除咗大舅父叫我幫佢喺一田買兩支清潔劑之外，另一個message就係「央視：武漢不明肺炎初步判定為新型冠狀病毒」，真係成個人都醒晒，好彩我家老爺醒目，噚日喺柴灣斥資50元買咗50個盒裝嘅口罩，暫時都仲頂得住。頂得住嘅仲有恒指28000點，噚晚有消息話伊朗同美國兩方其實都無意打仗，跟手美股三大指數造好，標準普爾500指數同納斯達克指數仲創埋新高，順手推埋今朝早亞股造好，恒指今朝開市升280點，報28367點；依家9點50分，恒指都仲keep住咁上下嘅升幅。恒指造好，連帶早幾日睇中嘅舜宇光學(02382)都造好。噚日下晝大約2點至2點15分，趁舜宇SlowSTC(14,3)落到超賣水平時，按嗰段時間(62637)高低位做過$0.158/$0.15，平均買入價$0.154。基於去到約2點45分都未見有好時機收成，所以都抱住個過夜嘅心態。去到噚日下晝3點，見舜宇股價再度發力，去到3點15分，見5分鐘圖上SlowSTC(14,3)上到嚴重超買嘅「9」字頭水平時，如果唔打算過夜嘅話，就可以趁呢啲位收工，按返上述嘅時間，(62637)高低位做過$0.158/$0.169，平均賣出價就係$0.1635，賺幅為6.2%。其實由3點打後至收市前，(62637)成證價都係高於之前計過嘅平均買入價，所以任何時候收工唔過夜都無問題。若然過埋夜嘅話就發啦，依家10點28分，搞咁耐都仲未交稿係因為今朝收到輪商朋友Dick嘅寄件，拆開係六pack利是封，但最正嘅地方係呢啲利是封係可以駁埋一齊成為一幅圖畫，同事砌完之後我一睇，「喂！呢幅清明上河圖嚟架喎」，為免估錯就更係問番當事人Dick啦，正實咗我係啱嘅，如是者大家討論、研究、砌嚟砌去、又估下成本(我哋都有做利是封派出去嘅)，就搞到依家；但都無損(62637)嘅收成，因為見恒指依家已經升逾300點，(62637)證價都上到$0.223/$0.224呢啲位，過一晚夜就有四成賺幅，係比day trade多好多；咁講，呢個係「願意過夜」嘅「等價交換」。睇返恒指日線圖，條10天線(28265點)又失而復得，SlowSTC(14,3)係中軸位置有止跌嘅跡象，今早恒指抽升，位置又重返熊證街貨區範圍，熊證首兩層街貨亦已被強制收回，變成28400至28499點先至係最貼價熊證街貨層，而呢度就只有32張期指，唔駛咁早可惜點解得咁少街貨，反正當恒指升幅逾300點時，指數都上到284XX點呢個位，呢32張期指亦可能一早走晒，剩底嘅可能係空城都未定。下一步應該點做？收咗隻舜宇牛，回一回氣先啦，財不入急門呀。作者阿珊，任財經/投資版傳媒人十幾年，《鐘擺戰略贏港股》作者。用技術分析專心玩輪證，唔貪心，志在搵餐下午茶。電郵：[email protected]；FB：輪證贏家\n\n美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n特朗普威脅對中國加徵關稅 懲罰肺疫處理不當國際財經  ｜  今日 09:16白宮顧問:美沒考慮取消承擔中國所持美債國際財經  ｜  今日 11:05世衞駐華代表:中方拒世衞參與查病毒來源時事脈搏  ｜  今日 12:57蓋茨料18月內有新冠肺炎疫苗國際財經  ｜  今日 11:32澳門4月賭收下挫97% 連跌7個月香港財經  ｜  今日 13:06【價值工房】海通國際股價逾七年低屬中長線收息之選即巿股評  ｜  今日 09:49金價跌穿1700美元 4月升逾6%國際財經  ｜  今日 10:15英股早段跌2.4% 道期瀉逾500點國際財經  ｜  今日 16:12紐油單日升25% 4月跌幅收窄至8%國際財經  ｜  今日 09:26職工盟發起下午5時01分叫口號1分鐘時事脈搏  ｜  今日 09:34回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "\r《大行報告》美銀證券下調舜宇(02382.HK)評級至「中性」 降目標價至135元\r\n": "美銀證券發表報告下調舜宇光學(02382.HK)  +0.300 (+0.273%)    沽空 $8.20千萬; 比率 20.387%   投資評級，由「買入」降至「中性」，目標價由150元降至135元，此相當今年市盈率25倍。上半年市場回軟或會限制股價表現，但貨幣寬鬆政策可帶來支持作用。該行指，基於內地疫情對公司業務前景的影響，決定調低對舜宇光學今年每股盈利預測8%，由4.86元降至4.49元人民幣，調低對其2021年每股盈利預測3%，由5.78元降至5.6元人民幣。美銀證券料內地疫情將影響供應鏈，料2月至3月月度產能付運會放緩，該行決定下調上半年手機鏡頭模組鏡頭付運預測各13%及4%，估計公司管理層於3月公布業績時指引會轉趨保守。(wl/u)(報價延遲最少十五分鐘。沽空資料截至 2020-04-29 16:25。) 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
        "豬年總結：舜宇飆80%成藍籌王　國指由安踏跑贏": "",
        "【藍籌業績】舜宇光學去年多賺6成勝預期 末期息增至0.81元 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 舜宇光學去年多賺6成勝市場預期。舜宇光學\t\t\t\t（02382）\n公佈去年業績，收入按年增長46%至378.5億元（人民幣，下同），淨利按年增長6成至40億元，勝市場預期。董事會建議派發末期股息0.81元，按年增長28%。以出貨量計算，舜宇去年手機鏡頭出貨量增長約41.3%，市佔率全球第二；車載鏡頭全年出貨量較去年增長約25.4%；手機攝像模組全年出貨量則按年增長約27.7%。集團去年毛利率受惠光學零件事業及光電產品事業毛利率提升，按年增加1.6個百分點至20.5%。舜宇表示，今年仍是挑戰與機遇並存的一年，集團將繼續提升研發、製造、成本管控能力，並將圍繞從光學產品製造商向智能光學系統方案解決商轉變以及從儀器產品製造商向系統方案集成商的轉變。相關文章：【手機設備股】丘鈦科技去年多賺36.7倍 午後跌幅收窄舜宇光學2月出貨量造好　手機鏡頭出貨量按年增48%香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "舜宇遭兩大行降目標 ": "【明報專訊】花旗、高盛分別發報告，調低舜宇光學（2382）目標價。花旗認為，舜宇管理層在分析員會議中就今個財年出貨量指引令人失望，並預期華爾街進一步下調年內智能手機出貨量，因此將舜宇目標價調低28%至115元，並下調評級至中性。舜宇昨跌穿100元，全日跌11.92%收報92.4元，成藍籌中跌幅最多股份。",
        "滙證:舜宇迎豐收年 升目標價24% ": "2020年1月15日 \n\n港股直擊\n即巿股評\n\n滙豐證券   舜宇光學(02382)評級：買入目標價：142.3元->176.2元(較前收市價142.3元有23.8%潛在升幅)滙豐證券發表報告，認為舜宇光學今年迎來豐收之年，多個驅動因素帶動今年持續增長，維持「買入」評級，目標價由142.3元上調近兩成四至176.2元。預期三鏡頭、四鏡頭及3D感應的應用增加，可推動手機鏡頭及模組在今年的出貨量。而IHS預測今年全球的鏡頭出貨量將按年增長15%至51億件，其中三鏡頭、四鏡頭的滲透率將由去年的分別20%及4%，提升至今年的27%及11%，2021年則進一步提升至31%及15%。滙證指，台灣大立光電面對產能限制問題，加上至2023年前的新產能有限，意味其需要將產能優先考慮分配到更高規格的產品類別。該行認為這為舜宇來年的市佔率增長提供機會，特別是在高規格市場。該行現時預期，舜宇今年的鏡頭出貨量可按年增長32%至17.75億件，市佔率由去年的30%提升至今年的35%。該行把舜宇2019至2021年純利預測分別上調4%、4%及7%，年複合增長率預測由原先的26%提升至最新的29%。更多券商分析，請瀏覽本網大行精選。\n\n美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n特朗普威脅對中國加徵關稅 懲罰肺疫處理不當國際財經  ｜  今日 09:16白宮顧問:美沒考慮取消承擔中國所持美債國際財經  ｜  今日 11:05世衞駐華代表:中方拒世衞參與查病毒來源時事脈搏  ｜  今日 12:57蓋茨料18月內有新冠肺炎疫苗國際財經  ｜  今日 11:32澳門4月賭收下挫97% 連跌7個月香港財經  ｜  今日 13:06【價值工房】海通國際股價逾七年低屬中長線收息之選即巿股評  ｜  今日 09:49金價跌穿1700美元 4月升逾6%國際財經  ｜  今日 10:15英股早段跌2.4% 道期瀉逾500點國際財經  ｜  今日 16:12紐油單日升25% 4月跌幅收窄至8%國際財經  ｜  今日 09:26職工盟發起下午5時01分叫口號1分鐘時事脈搏  ｜  今日 09:34回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "【舜宇股價】蘋果最快3月出新iPhone　追買舜宇要留意什麼？ ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 華為P30系列賣點是攝影效果出眾，但被受中美科技戰影響了市佔率，對鏡頭供應商舜宇的出貨量亦成為隱憂。蘋果公司（美︰AAPL）供應商據報計劃下月起開始組裝一款新低成本iPhone，市場估計蘋果預計最快於3月正式推出這款新iPhone手機。舜宇光學科技（02382）周三再彈升5%，收144.6元，券商繼續看好其前景。不過，隨股價飛升，估值亦上漲，值得再追買嗎？中金認為，舜宇任何的股價調整，都會為買入的機會，愈來愈多的手機拍攝使用多鏡頭及多功能，而大立光（台：3008）擴產的難度高，利好舜宇、瑞聲\t\t\t\t（02018）\n等，大立光新廠產能預期到2023年底才釋放，予舜宇目標價140元。換言之，目前股價已超逾目標價水平。大和亦認為舜宇去年下半年出貨量強勁，相信舜宇可受惠手機對多功能鏡頭的升級潮，即潛望鏡設計、更大光圈、更微型等產品。雖然中國手機品牌如華為等有調整存貨的風險，但三星及其他客戶定單提升，則有助分散風險，相信受華為的影響可控。仍為該行多功能手機鏡頭的股份首選，維持買入，目標價163元，潛在升幅14%。值得留意的是，舜宇並不便宜，市盈率（PE）達56倍，舜宇2018年6月股價創174.9元新高，當時市盈率亦為50倍水平。以預測今年全年的市盈率計，則為40倍，雖然低於過去1年盈利計的市盈率，但與過去的預測市盈率的走勢計，則遠遠高於2018年股價創新高時水平，除非有強勁的盈利預期，否則要留意高PE風險。相關文章：【重點通告一覽】舜宇手機鏡頭出貨量升68%• 包浩斯首三季同店銷售挫兩成• 耀才研派特別息美限制AI軟件出口今實施　手機股瑞聲舜宇跌5G概念股熱炒　邊隻今年升逾2倍勁過舜宇？（附表） \n\n\n\n\n\n\n\n\n\n▲ 舜宇預測今年全年PE達40倍水平，高於過去3年。\n香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "最強蘋果分析師郭明錤︰iPhone組裝復工料第二季顯著改善　舜宇鏡頭開發順利 ": "免費登記專題:新冠肺炎你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 天風證券分析師郭明錤表示，iPhone生產綫復工待第二季才會明顯改善。手機供應鏈受新冠肺炎疫情拖累，iPhone的生產進展亦受影響。有「最強蘋果分析師」之稱的天風證券分析師郭明錤在報告中指出，iPhone組裝復工須至第二季才會顯著改善，並重申早前預測舜宇光學\t\t\t\t（02382）\n將在2021年取得iPhone訂單觀點。郭明錤表示，據其團最新調查指出，舜宇光學的iPhone鏡頭開發正順利進行中。而本身作為蘋果（美︰AAPL）光學零件供應商的玉晶光（台︰3406），短期以至長遠而言亦須面對風險。報告指出，疫情令玉晶光2月與3月的鏡頭出貨量顯著滑落。另外，下半年新iPhone的訂單相信會有更多參與者，打破玉晶光獨家供應局面，不利玉晶光營收與盈利。長遠而言，舜宇光學則可望取得iPhone鏡頭訂單。相關文章︰【新冠肺炎】蘋果據報推遲iPhone SE2量產　新機傳4月3日發布（第二版）最強蘋果分析師郭明錤料今年iPhone推5款新機 出貨量8500萬部香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "舜宇去年多賺逾6成　派末期72.8港仙": "登入 登入 / 註冊舜宇光學（2382）公布截至去年底全年業績，股東應佔溢利為39.9億元（人民幣‧下同），按年增加60.3%，派末期息72.8港仙。公司指出去年收入為378.48億元，按年增加46%，收入增長與受惠智能手機相關業務的進一步發展，及車載成像及傳感領域的快速增長。公司又指出毛利為77.5億元，按年增加57.8%，毛利率為20.5%。展望今年，全球經濟局面仍存諸多不確定因素，且新冠肺炎在全世界範圍內迅速蔓延。公司董事認為，今年仍是挑戰與機遇並存。公司管理層將密切關注行業發展，把握科技創新帶來的機遇，以業務轉型升級為契機，繼續發揮規模﹑技術﹑資源及人才優勢，貫徹執行所制定的發展戰略，以實現公司持續穩健發展。",
        "舜宇光學和海螺創業將納入國指　股價早段個別發展 ": "",
        "【業績】舜宇去年多賺6成 手機鏡頭出貨量增逾4成 ": "",
        "舜宇手機鏡頭  1月出貨按年增33% ": "【明報專訊】舜宇光學（2382）昨日公布，受惠於公司的手機鏡頭市場份額提升，1月手機鏡頭出貨量按年增加33.2%至1.09億件，不過按月則跌14.7%；基於車載鏡頭領域有較好發展，1月的車載鏡頭出貨量477.2萬件，按年及按月分別升13.4%及14.2%；手機攝像模組出貨量按年增加37.6%至5042.8萬件，按月跌15.3%。相關字詞﹕出貨量 丘鈦科技 舜宇光學 "
    }
}