{
    "Q1": {
        "幸福企業艾訊鼓勵藝文公益與運動│產經新聞網": "人才是企業的根本，重視員工的身心靈需求，才是真正的「幸福企業」，以研發工業自動化、運輸、醫療、電力能源等工業電腦產品的上櫃公司艾訊股份有限公司（3088），就是這樣一家強調員工福利的企業，在此工作備受照顧，讓員工幸福滿溢。總公司位於汐止的艾訊公司，員工數逾700人，「彈性工時2小時」是最受員工歡迎的福利政策，在早上8點到10點之間，員工自行控制想到班的時間，做滿8小時即可下班，不再受限於精準的機器打卡，十分便利。彈性工時的福利制度其實說穿了並不難，許多公司早就改機械式打卡為電子式的磁卡，工時計算由電腦處理，但這項彈性對員工來說是極大的便利，除了一改在塞車時苦惱遲到的心理壓力，對需要接送小孩的員工來說，更能方便配合家庭成員，便利之餘讓員工心懷感激，可說一舉數得。在工業電腦領域領先同業的艾訊公司，尤其重視員工的創造力與主動積極的熱情，因此身心靈各方面，艾訊對員工都有全方位的照顧，一年一度舉辦運動會，安排了親子同樂的活動，亦不定期舉辦每日萬步走等健康促進活動，讓員工重視自己的身體健康。此外，公司也十分重視回饋社會的公益活動，經常舉辦募集二手書、舊衣舊鞋及二手物品拍賣，以善盡社會責任，另也鼓勵員工擔任志工或參加藝文活動，可集點換咖啡杯、電影票等獎品；公司內還有零食櫃、空中花園、圖書室等，隨時讓員工充滿正能量。  高通擴大徵才 鼓勵女性畢業生報名逆勢徵才 科技大廠員工幸福感超標電網人才百萬獎學金徵件開跑\n1111人力銀行\n\n工作列表\n\n\n找工作\n\n全球華人股份有限公司版權所有 © 1111 Job Bank All Rights Reserved.",
        "《股利": "工業電腦廠艾訊（3088）雖因前年處分子公司益網，認列處分利益墊高比較基期，但2018年受惠博奕、電子白板專案帶動本業營運顯著回升，去年全年合併營收創50.1億元新高，稅後淨利4.06億元、每股盈餘5.12元，亦雙創歷史第3高，表現優於市場預期。艾訊董事會通過股利分派案，擬配發每股現金股利3.75元，盈餘配發率約73.24％，金額雖低於去年5.53元，但盈餘配發率自47.22％顯著回升，以2月27日收盤價56.7元計算，現金殖利率達約6.61％。公司將於5月29日召開股東常會。艾訊2018年第四季合併營收12.7億元，季增4.9％、年增32.67％，寫歷史第4高。毛利率、營益率分別回收至35.08％、11.89％，分創1年半、3年高點。稅後淨利1.16億元，季增18.53％、年增達1.84倍，每股盈餘1.46元，雙創歷史第3高。合計艾訊全年合併營收創50.1億元新高，年增25.45％，毛利率雖降至33.25％新低，但營益率反自7.35％跳升至11.12％。稅後淨利4.06億元、年減56.07％，每股盈餘5.12元、低於前年11.71元，仍雙創歷史第3高。艾訊2017年將網通子公司益網出售給德商菲尼克斯，雖因認列處分收益7.66億元，帶動全年稅後淨利9.26億元、每股盈餘11.71億元雙創新高，但短期營收、獲利出現20％及23～24％缺口，加上遭逢零組件短缺漲價逆風，法人原預期艾訊獲利動能將不若營收明確。不過，艾訊受惠美國博奕耕耘效益顯現、歐洲電子白板專案大單拉抬，不僅迅速填補營收缺口，且成長動能超乎預期，配合下半年毛利率明顯回升、營業費用顯著下降，使營益率較前年谷底顯著回溫。若排除前年一次性影響，艾訊去年獲利實為年增逾1.54倍。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》友通聯姻其陽，股價不埋單 ": "工業電腦廠友通（2397）宣布啟動首樁投資併購，認購同業其陽（3564）私募取得51.26％股權，聯姻搶攻網通資安市場。不過，因雙方近期股價漲多，友通、其陽今早雙雙開低，友通早盤下跌2.25％至69.5元、其陽下跌7.09％至23.6元，表現明顯偏弱。其陽受營運不振影響，股價去年11月底下探17元新低，隨後一路震盪走揚，2月27日上探25.95元，3個月來波段漲幅達52.65％。友通股價去年10月底下探54.6元的14個月低點，2月25日股價上探72.6元，4個月波段漲幅亦達32.97％。友通2月27日公告董事會通過參與其陽私募案，將斥資5.55億元認購其陽3萬張私募普通股，取得其陽51.26％股權，每股認購價格18.5元，較其陽當日收盤價25.4元折價27.16％。其陽亦公告將在4月18日召開股東臨時會，全面改選董事。友通表示，IDC預期軟體定義廣域網路（SD-WAN）基礎設施將在2022年達45億美元規模，2017～2022年複合成長率（CAGR）高達40.4％。此次透過聯姻其陽，可將擅長的核心運算能力整合其陽網安硬體平台優勢，搶攻具高成長商機的雲端資安市場大餅。友通及其陽認為，雙方策略可創造1加1大於2的綜效，配合後續資源整合，可強化雙方研發及產品。而其陽在加入佳世達聯合艦隊後，亦能透過佳世達集團的自動化生產、供應鏈管理優化，快速提升營運效率及競爭力。其陽深耕網安市場多年，出貨多款伺服器等級網安專用硬體平台給歐美客戶，應用於企業級防火牆（NGFW）、統一威脅管理（UTM）、應用交付控制器（ADC）等，並同時開發工控等級網路平台，爭取智慧能源、工業自動化、車載交通等高附加價值應用市場。不過，其陽受英特爾晶片瑕疵、零組件缺貨漲價等干擾，近2年營運陷入苦戰，2017年首季迄今已連7季虧損。2018年自結合併營收11.39億元，年增13.88％，但前三季稅後虧損0.73億元、每股虧損3.04元，僅略優於前年同期虧損0.74億元、每股虧損3.33元。至於前年11月併入佳世達集團的友通，在策略合作策略轉型綜效顯現下，2018年自結合併營收創52.11億元新高，年增40.19％，改寫歷史新高。前三季稅後淨利4.75億元，年增達39.54％，每股盈餘4.14元，優於前年同期2.97元，雙創僅次於2007年的同期次高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "艾訊去年獲利超預期 EPS突破5元創高 決配息3.75元 ": "IPC 廠艾訊 (3088) 去年業績表現超乎預期，營收正式站上 50 億元大關，年增率 25.45%，刷新歷史紀錄，稅後盈餘 4.07 億元，EPS 約 5.13 元，寫下三年新高。艾訊 2017 年因處分期下網通子公司益網，獲利近一個股本，使當年稅後突破 10 億元，EPS 達 11.71 元，但因台幣急升與關鍵零組件上漲衝擊，本業獲利不到 3 億元，為五年低點\n\n儘管益網當時占該公司業績比重約二成，但受惠美國博弈管理系統與歐洲電子白板大單貢獻，去年艾訊補足業績缺口的速度超乎預期，全年營收一舉突破 50 億元，創下歷史新高。\n\n第四季艾訊稅後約 1.16 億元，為年度高峰，季增 18.4%，年增達 1.7 倍，創下新高紀錄，EPS 1.47 元，表現優於預期。董事會決定今年將配息 3.75 元，配息率逾七成。殖利率約 6.6%。\n   ",
        "DA": "当前页面： 首页 >新闻中心 >新品速递 >DA-1100无风扇计算机采用Pentium N4200/Celeron N3350... 德承是嵌入式计算平台的专业制造商，很高兴推出其仅手掌大小的无风扇工业计算机DA-1100系列。 德承的新款DA-1100系列基于英特尔®奔腾®N4200/赛扬®N3350处理器，整合了第九代英特尔®500系列HD显卡。它为嵌入式计算系统带来了可靠的计算性能和强大的图形性能。该系统基于德承创新的CMI和CFM技术，允许用户通过即插即用型模块扩充功能和I / O，例如支持三个独立显示器，以太网供电（PoE），串行端口，光隔离DigitalI / O和LPT / PS2，其中用途最强大的功能是PoE，它在嵌入式应用中的优势很多。您现有的网络布线可直接使用，无须提供交流电源和增加现有网络架构的成本。该系统每个网络端口最多可提供25.5 W功率，是机器视觉或影像监控等应用的理想选择。“DA-1100是一款超紧凑型嵌入式计算机，具有无风扇/无缆线设计，宽工作温度范围（-40°C至70°C），宽范围直流电源输入（9V至48V）以及可忍受高振动与强大冲击力（5G / 50G）。该系统可配置于空间受限的地方并在恶劣环境下连续运行。“德承总经理Brandon Chien表示。为了提供最大的连接性，DA-1100系列配备了多种的I / O端口，包括2个Intel®GbE网络，5个USB接口，1个DVI-I，1个音源输出，1个麦克风输入，2个RS-232/422 / 485接口和远程电源/重启接头。该系统还设计了一个易于使用的维护区域，允许用户调整AT / ATX设定，清除CMOS，并轻松安装SIM卡。此外，DA-1100系列还提供1个mSATA插槽（与mPCIe插槽共享）和1个2.5吋SATA HDD / SSD硬盘托盘，可满足大容量储存需求，例如影像录制。对于无线连接，系统有两个全尺寸mini-PCIe插座和双天线孔，可支持各种物联网应用的无线模块。 上一篇：艾默生 自动化升级和提高设备可靠性带来经济价值下一篇：Siemens Industrial Edge数字化平台将云端优势带到现场层手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "安川新年签中奖名单公布啦！看看有你不？": "当前页面： 首页 >新闻中心 >业界动态 >安川新年签中奖名单公布啦！看看有你不？春节前期安川， 准备了抽签小游戏送给大家，《福利 | 来抽新年第一签，安川将奖品送至您身边！》中奖名单出炉啦！ 上上签-良缘：安川神秘巨奖上上签-得水：安川定制大奖 上上签-佳音：安川鼓励奖   三种大奖到底花落谁家？恭喜以下小伙伴！快看看有没有你的名字~↓↓↓  我们的工作人员会在近期陆续寄出礼品到抽奖时所填地址，有小伙伴中奖了但没填写地址的也不要紧，赶紧联系小编，在公众号后台留言，把地址告诉我们，我们会尽快安排寄出的~ 抽到奖品的小伙伴们手气超旺，相信2019年你们的运气也会跟随着这份幸运一路旺到底~ 没中奖的小伙伴们也不要伤心，我们陆续还会推出大量的有奖福利活动记得持续关注我们的推文哦~ 上一篇：艾讯宏达 开工大吉！财到！福到！好运到！下一篇：图尔克 节省空间！手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "CAIMRS ": "当前页面： 首页 >新闻中心 >业界动态 >CAIMRS |这10款自动化产品见证了中国自主创新实力 从大国到强国，制造业起到了关键作用。而制造业的核心是创新，即掌握关键核心技术。可以说，自主创新是我国走向制造强国的必然之路。2018-2019第十七届中国自动化及智能化年度评选（CAIMRS），评选出的十佳自主创新奖（产品）已揭晓，快来看看它们的十八般武艺吧！ 仙知机器人可视化操作软件Roboshop可视化操作软件Roboshop 是仙知机器人基于SRC系列核心控制器开发的专业级客户端软件，用于一站式实现对移动机器人的标定、建图、导航、配置、监控等可视化操作。该软件集成了机器人控制，地图构建及编辑，多机器人监控等移动机器人应用中常用的功能，旨在为用户提供快速、简便、专业的移动机器人解决方案。 紫金桥跨平台实时数据库 RealHistorian是一款基于C/S和B/S结构的实时数据库集成应用平台，单机数据容量大，采用超文本标记语言实现多端一体化的WEB访问，支持手机、平板等多种移动设备浏览，有效提高智能设备的自动化水平和可操作性。RealHistorian是真正自主的跨平台软件，可与国产系统（如麒麟系列）及国产硬件（以龙芯为代表的CPU）完美结合，广泛应用于国防信息建设和国计民生行业。 艾讯科技无风扇嵌入式系统eBOX800-511-FL 全新Intel® Core™无风扇嵌入式电脑平台eBOX800-511-FL采用全机IP67等级强固型铝合金外壳，可以完全隔绝水与有害粉尘颗粒，适合应用于各种严苛环境。此边缘运算平台拥有弹性多元的输入/输出界面，配备2组支援网络通讯的PCI Express Mini Card插槽，提供可信任平台模块 (TPM) 1.2，确保系统运作安全无虞。适合安装于油罐车、钻油机或重型工业的监控应用，满足24小时全天候不间断地运作。 麦克传感充油差压传感器MDM293 麦克传感首推的MDM293差压传感器，在保持性能不变的情况下，一举将直径减小了33%，体积减小了70%，重量减少了69%。产品特点：★精确的差压检测★超小结构设计（φ12.6mm&ti;mes;18mm，11g）★量程范围0～200kPa…3.5MPa★恒流/恒压供电★温度补偿，mV信号输出★全316L不锈钢，可接触腐蚀性气体或液体 研华工控机 IPC-941紧凑型4U机架式机箱 IPC-941可广泛应用于智能制造、智能交通、环保、电力、军工、航天等领域。工业级的坚固机箱、专业的防尘散热设计、高规格的防震指标、高钢性结构等特性使其能够适应各种恶劣的工作环境，保证高效稳定的运行。此款机型设有智能系统模块，可用于监控机箱内部的CPU风扇转速、散热风扇转速、温度、机箱盖开启状态等参数。 清能德创CoolDrive Smart7酷智系列伺服驱动器 清能德创新世代智能伺服驱动器CoolDrive Smart7采用30mm（400W机型）的超薄型设计及紧贴安装的方式，大大减小了设备安装空间。直观简单的HMI和快接端子设计，让S7的操作性更强。配置方面，S7采用超高性能的硬件平台，大幅提升运行速度，内置的智能伺服控制算法及丰富的系统接口，让其具备了更加丰富的实用功能（如：高精度龙门同步、无线蓝牙数据通信等）。 伊玛VRS系列智能微型音叉式料位开关 伊玛推出众所瞩目的新品VRS智能型音叉料位开关，研发出全球独创的学习功能，突破了以往单一产品只能侧固体或是液体的局限性。用户可透过按键LEARN/SET，无论是固体或是液体，都能够学习所需检测的介质密度。智能化的设计使得在用户操作上无须校准，使用更简单，同时无须再针对不同介质购买不同型号，大大的减少客户的库存和成本，使用上更弹性。 泓格Win-GRAF 软逻辑双以太网络WinCE6 PACWin-GRAF XPAC-8000-CE6 系列为泓格科技新一代Win-GRAF软逻辑双以太网络可编程自动控制器(PAC)，具备实时性高，处理能力强，兼容性广，扩展能力优秀等特性，是采用x86架构的CPU为核心搭建的高性能PAC产品。Win-GRAF符合IEC-61131-3外还具备强大的可视化监控功能，支持泓格所有该系列PAC。业者可通过XPAC-8000-CE6 系列这款产品强大的功能，轻松快速的在各种应用领域中，开发出符合工业等级的监控系统，实现数据采集与监控设备的各项应用。 台达C2000-HS高速变频器 台达高速变频器完全自主研发，在国内厂商中率先量产并成功应用，可广泛应用于高速风机、高速离心空压机、高速空调主机等。额定输出频率900Hz-1500Hz，变频器无需降容，相对标准通用矢量变频器，体积可减小60%以上。功率范围：三相380V-480V，30kW-355kW，如典型的气悬浮行业中，可驱动电机转速从55000转-16500转高速运行，大幅提升流体行业的设备效率，省却增速齿轮箱和油路维护系统。 金升阳LDE/LHE系列AC/DC电源模块 金升阳高隔离小体积低成本的AC/DC电源模块新品——LDExx-20Bxx及LHExx-20Bxx系列，分别基于原有产品LD、LH系列进行技术及工艺创新，在性能、体积等方面有更多升级。产品特点：★全球通用电压：85-264VAC、100-370VDC★工作温度范围：-40℃ to 70℃（LDE系列）；-40℃ to 85℃（LHE系列）★高隔离电压：4000VAC★低纹波噪声：50mV TYP.★输出短路、过流、过压保护★全塑料外壳，符合UL94V-0★EMC性能满足 CISPR32/EN55032 CLASS B★符合IEC62368、UL62368、EN62368认证标准 本届CAIMRS颁奖盛典将于3月1日举行，地点在北京万达文华酒店。届时“高朋满座”，业内大咖更将畅谈行业大势……所以，工控小编送福利！留言你对自主创新的看法，我们将选取10名网友，送出价值3000元的主论坛门票。数量有限，先到先得哟！ 上一篇：邦纳与您分享丨瞎忙？不存在的！9张图带你看懂瞎忙和高效的区别下一篇：德国嵌入式展 ，2019/2月26至28日手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "艾訊KIOSK拿下台咖啡蛋糕烘焙龍頭美國據點訂單 Q2業績添動能 ": "IPC 廠艾訊 (3088) 攻智慧零售市場有成，傳出拿下台咖啡蛋糕烘焙連鎖店美國據點智慧零售機台訂單，預計 5 月試產出貨，挹注第二季業績動能。此外，首季面臨傳統淡季，2 月業績以 2.74 億元，較 1 月下滑 30%，年減也有 24%，但 3 月回升，單月營收有機會優於元月的 3.92 億元，挑戰 4 億元大關，首季營收力守 10 億大關。\n\n去年艾訊在俄羅斯電子看板與美國博弈管理系統大單加持之下，營運創高，營收突破 50 億元大關，創下歷史新高，EPS 達 5.12 元。由於 2017 年處分網通子公司益網，營收約有兩成左右的缺口，去年在客戶釋出大單效應下迅速彌補之外還刷新紀錄，超出市場預期。\n\n展望今年，雖去年基期墊高，今年成長率可能受限，不過，看好物聯網、智慧城市、工廠自動化趨勢商機，艾訊對整體營運向上發展仍審慎樂觀。其中，去年買下義大利當地長期合作之經銷商，擴大產品出海口，今年也有進一步搜尋併購對象的計劃，增添額外動能。\n\n而週二 (26 日) 開展的智慧城市展，艾訊秀出多項智慧零售、智慧教育、智慧路燈以及門禁安全管理等垂直應用領域的解決方案。其中，在智慧零售部分，據悉該公司搭載影像辨識系統以及支付系統的互動式資訊服務站 (KIOSK) 取得國內咖啡蛋糕烘焙龍頭商美國據點訂單，5 月即將試產出貨，增添第二季業績動能；而去年取得俄羅斯智慧教室的電子看板逾 2 萬台訂單，雖已出貨完畢，但東歐市場目前仍有新案洽談中，有機會做出貢獻。",
        "[表三10]台灣店頭市場均線方向改變 ": "",
        "YouBike徵調度員 薪資上看38K": "中國時報【李依璇╱台北報導】北市就業服務處現場徵才28日在西門、頂好、艋舺、信義及北投就服站展開，本周參加徵才活動共計有8家廠商，多家企業給予夜班員工優良福利，其中微笑單車（YouBike）大夜班調度專員，薪資最高上看38K，豪景大酒店西餐廚師薪資也有45K，櫃台值班主管（夜間）薪資則達42K。YouBike徵才周四下午2點在艋舺就服站展開，本次共開出9個職缺，包括調度專員（日班&晚班）、大夜班調度專員、早班計時、晚班計時、大夜班計時、維護專員、清潔專員及清潔計時人員，薪資普遍落在28K至32K，其中夜班人員薪資35K起跳，試用期通過後有望調升至38K，優於一般公司行號。除了YouBike之外，還有不少企業擴大徵才，豪景大酒店提供7個職缺，全家便利商店也開出儲備店長，另外還有和緣餐飲、愛志旺股份有限公司、雲雀國際股份有限公司、豆府股份有限公司、艾訊股份有限公司等8家企業提供199個工作機會。北市就業服務處提醒，現場徵才活動是強調區域性及在地化，市民朋友可就近求職、工作，可節省不少的交通用度，再配合工時彈性調配，當可一舉數得，且就業媒合服務完全免費，有在尋找工作的民眾可多多利用。"
    },
    "Q2": {
        "首季獲利／工業電腦族3大進補 9檔賺贏去年 ": "\n工業電腦族群財報陸續出爐，在零組件價格及匯率狀況轉佳的助攻下，截止今日中午為止，已有不少個股繳出漂亮成績單，包括研華（2395）、友通、融程電、飛捷、立端、伍豐、新漢，艾訊、廣積則另有業外的挹注下，首季獲利皆較去年同期成長。\n伍豐攻新興商機 發展運動投注經銷\r\n伍豐第一季營收7.49億元，毛利率上升至29.35%，優於上季及去年同期，營益率上升7.59%，亦為優於上季及去年同期表期，整體稅後純益0.75億元，年增率26.65%，EPS 0.30元，優於去年同期的0.24元。伍豐今年積極從傳統硬體轉型為解決方案供應商，與子公司碩豐在台灣打造新零售服務平台。\r\n此外，因應美國開放各州可自行訂定法規、在賭場以外通路設置運彩投注經銷據點，伍豐與既有夥伴希臘博弈大廠Intralot深化合作、討論合資美國子公司，在既有美洲客戶的餐飲場所，發展運動投注經銷網絡，搶攻新興商機。\r\n飛捷第一季合併營收為14.35億元，儘管較去年同期下滑17%，不過在產品組合優化、原物料價格下滑等因素帶動下，毛利率上升至33.7%，優於較去年同期的27.2%及上季的31.56%，營益率上升至16.5%%，整體歸屬於母公司業主稅後純益2億元，年增20%，每股純益1.4元，較去年同期1.16元成長。\n飛捷產品組合轉佳 法人看好今年獲利\r\n另飛捷4月自結合併營收4.69億元，月減9.45％、年減34.8％，累計前四月合併營收19.03億元，年減22.29％，主因去年同期有英國Box郵局專案及美國連鎖餐飲新單持續出貨、墊高比較基期。展望今年營運，飛捷積極切入高附加價值的Mobile POS和Kiosk產品的市場，在產品組合轉佳下，法人看好，飛捷今年獲利成長優於營收。\n融程電訂單需求穩 Q1稅後純益創新高\r\n融程電受惠車檢平板、防暴等強固型產品訂單需求穩健，第一季合併營收4.01億元，年增3.12%，毛利率為36.42%，優於去年同期33.53%，營業利益為0.65億元，年增29.53%，合併稅後純益為0.57億元，創歷年同期新高，年增32.35%，EPS為0.8元，優於去年同期的0.6元。另融程電4月份合併營收達1.51億，月增11.88%，年增36.46%。累計今年前四月合併營收為5.53億，年增10.51%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "個股：艾訊(3088)自動化業務攀升，Q2營收拼雙位數季增，毛利率向上": "IPC廠艾訊(3088)因自動化業務提升，本季營收力拼雙位數季增，而產品組合轉佳，且原料價格下滑與台幣貶值，毛利率提升可期，本業獲利向上。    該公司自動化業務占比超過3成，今年接單也傳出佳音，透過旗下持股逾26.7%的宇集創新，與Toyota無人搬運車(AGV)供應商合作，提供包括軟體在內的控制器產品，明年貢獻。    因去年美國博弈管理系統大單釋出，加上歐洲電子白板大單出貨，墊高上半年營收比較基期，艾訊認為，本季營收要超越同期的近14億元有難度，但季增率有機會力拼雙位數，主要是自動化業務貢獻，而目前公司營運方針著重毛利率提升，在此方面，今年不論在原料價格、台幣匯率以及產品組合都屬有利，首季毛利率33.73%，本季可望持續向上。    今年主要的成長動能落在下半年，相較於上半年處於較同期衰退的業績表現，下半年有機會翻轉，全年營收力拼優於去年的50.1億元，再創新高。同時在毛利率轉佳之下，加上新店廠辦陸續處分利益挹注，EPS也可望較去年的5.12元增長。法人認為，艾訊營運表現穩健，今年配息3.75元，殖利率逾6.5%，加上貿易戰中中國曝險低，具投資價值。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "獨家》離譜！國安局上校「手賤」 侵入機密電腦遭查獲 ": "國安局日前驚爆重大電腦資安事件。一名即將外派國外的國安局資深上校，多次暗中試圖侵入國安局內部專門接收國外各重要據點機密文件的電腦，造成資訊處警示燈數度大響驚動資安人員，經逆向追蹤後追查到該名上校，由於其舉動異常，電腦中又有重要機密資料，局長彭勝竹得知後大怒，要求進行測謊並詳細調查其動機。情治人士表示，這是國安局有史以來第一次有現役軍官違反資安規定，私自侵入重要電腦主機事件，且違規的竟然是資深上校，讓國安局內部感到不可思議，更引起內部督察及政風單位注意。相關人員透露，國安局資訊處負責監控各辦公室的電腦警示系統，日前突然多次亮起警告聲及紅燈，根據過去經驗，如果發現警示燈亮起，狀況可能是因系統主機遭到重大病毒入侵，或外部駭客攻擊，或是同仁違規使用硬碟，都會引發警示。但資訊處人員詳查，卻發現並非上述狀況，而是有人不斷的在用不同的方式試圖進入電腦系統，由於警示燈隔一陣子就會警告，顯示不明人士仍不停在進行侵入動作，資訊處大為緊張，立刻進行反向追查，確認被攻擊的電腦主機在局內某辦公室，而且該系統是負責接收國外各駐站單位傳回重要機密文件資訊的主機，平常只有核定具使用權限的主管才可登入。在各單追查下，才發現試圖進入系統的竟是一名資深上校。據了解，該名上校即將外派駐外據點，但目前他並沒有電腦密碼權限，卻不斷的試著用不同密碼嘗試登入，結果電腦啟動自動防護機制，對資訊處進行示警，離譜的行徑才被發現。國安人士痛批，即使是第一天進入單位內的新人都知道，局內每人都有特定的電腦使用權限，只要違規進入別的系統，就是犯了國安局的大忌，難道這名上校是頭腦壞了?國安局長彭勝竹得知後相當震怒，立刻要求嚴格查辦，並對該名上校進行忠誠測謊，由於情況特殊，國安局也正深入調查為何這名上校為何會做出這種怪異舉動，同時要求加強資安安全。本報多次詢問國安局上情，國安局表示，瞭解查證後除未有此狀況外，另駐外人員遴選標準皆依規定嚴加考核完成各級召會才作成決議，絕無袒護之情。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈艾訊法說〉出售舊廠辦挹注 Q1純益年增4成 EPS 1.46元同期新高 ": "艾訊 (3088-TW) 今 (7) 日召開法說會並公告第 1 季財報，在處分廠辦挹注業外獲利下，單季稅後純益 1.17 億元，年增 40.4%，每股純益 1.46 元，創下歷史同期新高。艾訊第 1 季營收 11.09 億元，季減 12.7%、年減 2.8%；毛利率 33.73%，季減 1.35 個百分點、年增 1.09 個百分點；營益率 8.61%，季減 3.28 個百分點、年減 2.14 個百分點，稅後純益 1.17 億元，季增 0.4%、年增 40.4%，每股純益 1.46 元。艾訊首季在博弈產品出貨成長帶動下，推升營收表現，不過斥資 158 萬歐元 (約新台幣 5500 萬元) 併購義大利艾訊，導致營業費用增加、營益率跌破 10 % 。艾訊首季博弈、智慧零售、雲端運算暨網路產品營收占比來到 50.6%，智慧平台暨解決方案、嵌入式核心運算產品合計營收占 41.6%，其他則約占 7.3%。雖然本業獲利下滑，但艾訊首季處分新店舊廠辦其中 1 戶，挹注業外獲利來到 4700 萬元，而目前新店舊廠辦還有 2 戶出租、2 個戶閒置，艾訊表示，未來將持續尋求適當時機處分。",
        "麥當勞花大錢佈建智能餐飲系統 事欣科、飛捷、友通受惠 ": "智慧零售應用在全球連鎖餐飲市場快速滲透，據悉全球速食龍頭麥當勞的「速度成長計劃 (Velocity Growth Plan)」近年積極發展此一區塊，推動其自助點餐系統的採購大增，台 IPC 廠飛捷(6206)、友通(2397) 與事欣科 (4916) 受惠。其中，飛捷去年出貨麥當勞亞洲區 KIOSK 專案，友通去年也拿到歐、美據點板卡採購合約，今年仍持續貢獻；而事欣科在墨西哥新廠完工後，透過美國當地的系統整合商 (SI) 拿下麥當勞的 KIOSK 整機代工專案，另漢堡王、Home Depot 專案也到手，今年貢獻起飛。\n\n據中國網媒「好奇心日報」報導，麥當勞 CEO Steve Easterbrook 於 2015 年上任後，以科技化手段積極推動數位服務，並執行「速度成長計劃」，去年斥資 14 億美元增加自助點餐設備、數位菜單、外賣服務、桌邊自助點餐的採購，今年還要再花逾 10 億美元，該公司近期甚至估計以逾 3 億美元收購以色列 AI 公司 Dynamic Yield，以強化科技服務。\n\n台 IPC 業者坦言，去年至今自助服務平台 KIOSK 的案量明顯增加，國際連鎖餐飲系統是其中的大宗，光是麥當勞就傳出包括飛捷、友通與事欣科透過合作夥伴躋身其硬體供應鏈。\n\n而此一趨勢除了在麥當勞身上顯現之外，在全球連鎖餐飲、零售業者幾乎以遍地開花的姿態發展。據悉，飛捷在去年麥當勞亞洲區專案結束後，去年底又取得另一美國連鎖餐飲業者的逾千台大單，從今年初就開始貢獻；艾訊 (3088) 在台系連鎖餐飲客戶的美國據點也有新的斬獲，振樺電 (8114) 收購美國 KIS 後，經過兩年調整，今年可望重拾成長軌跡。\n   ",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "東捷與研華OT到IT聯手 啟動智造新契機 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n東捷資訊與研華14日聯手舉辦「啟動智造新契機」活動，闡述「東捷+研華」共創製造業從OT到IT的智能製造實現藍圖，現場並邀請東元電機、能鉅科技及艾訊等企業IT專業經理人，就自身智能製造導入前後的心路歷程現身說法。研華台灣區營運處副總林其鋒表示，工業物聯網(IIoT)要能普及落實，關鍵在於平台技術提供商與產業專家的充分合作，形成物聯網產業解決方案 (AIoT.SRP)。基於此，研華選擇了製造業行業專家的東捷，進行物聯網行業解決方案SRP之「共創」。研華iFactory線市場開發經理吳偉立指出，在智能製造SRP方案中，研華扮演的是OT(Operation Technology)端的角色，透過OT端溝通工具提供，例如Smart Machine Box的機器取值、接收LoRa訊號的三色燈、可收納各類報工訊息的邊緣智能周邊裝置等，確保企業工廠端OT訊息能順利的與IT(Information Technology)端搭上線，同時藉由在製造業有產業專家知識與IT顧問服務能量的東捷，協助企業在OT基礎上，加值進SRP的各種智能製造執行應用，順利進入智能製造的數位化轉型，完全了智能製造生態價值鏈。延續智能製造SRP共創精神，東捷創新發展事業部劉新正副總表示，全球趨勢指出，不同於電腦產業的水平分工，專業度高的工業物聯網產業有垂直整合特性，因此東捷將SRP模組化特色套用在智能製造執行應用，協助客戶透過標準軟體的最小化客製，達到快速構建與複製，滿足客戶動態多變的工廠管理需求。劉新正說，東捷智能製造執行系統SRP模組在解決製造業人、機、料、法、環、測5M1E的問題，因此從生產進度、品質、物料、設備保養、模治具、稼動、到能源的管理，都是製造業可模組化機動選購的。事實上，東捷已協助汽車零組件、光電、冷氣製造、馬達製造、矽鋁壓鑄等產業順利進入智能製造領域，達到準交率提升、在製品減少、製造週期縮短、生產效率達標等明顯效益。當天東捷藉由「智能工廠成熟度意向調查表」協助現場業者優先探勘工廠資產狀況，並提供限定名額的免費企業評估服務。東捷資訊強調，透過研華與東捷從OT到IT的串聯，面對嚴峻市場考驗的製造業者，將能步步解決在供應鏈上面臨的種種問題，例如供應端原物料成本的急遽上升、生產端產品生命週期快速縮短、終端客戶少量多樣化及交期零延誤的要求等，進而逐步完成智能製造生態價值鏈。 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 報導】   2019年06月11日 星期二\r\n\t\t\t\t\n艾訊股份有限公司 (Axiomtek Co., Ltd.)推出全新智能硬體裝置管理平台Agent MaaS Suite (AMS)，視覺化和雲連接功能。針對工廠自動化，使用艾訊AMS軟體可以實現設備監控和資料管理，透過AMS監控不同通訊協議的連接設備，協助操作員即時追蹤、分析和報告總體設備效率 (OEE) 測量。透過艾訊AMS軟體，使用者可以有效地管理和處理通訊協定、資料擷取與處理、訊息傳遞與資訊呈現等各類別的任務，協助客戶減少在工業物聯網專案上的開發時間和精力。AMS根據其運作角色包括兩套裝軟體：系統管理的AXView 3.0和遠端管理的MaaS (Management as a Service)。除提供基本的裝置管理和資料管理外，AXView 3.0還可以提供系統訊息，包括硬體平台和操作系統，還可以監控硬體狀態，如溫度、電壓、風扇速度以及輸出/入埠。對於數據管理，AXView 3.0整合多種協議和一種開發軟體工具，可以更方便地為用戶設計數據處理和處理流程。MaaS的作用則是管理已安裝AXView 3.0的多組硬體設備，並整合所有機器訊息，以便遠端控制中心的管理員可以即時掌握所有操作設備和系統配置的設定狀態，並且追蹤事件記錄。智能AMS軟件可以自動識別艾訊大多數硬體平台型號，遠端監控硬體條件，輸出/入埠狀態和系統使用情況，並在異常情況發生時觸發警報，通知現場操作人員即時處理，確保設備永不間斷地運作。「應用程式開發和操作管理是開發物聯網 (IoT) 或工業物聯網 (IIoT) 的兩個重要層面。以往，工業電腦製造商只提供BSP、SDK或Utility來編程硬體平台，使用者必須自己進行軟硬體整合。現在開始，艾訊全新AMS軟體平台已支援工業應用中最常使用的三種協定：Modbus TCP/RTU、OPC UA與LoRaWAN，還包括一個方便操作的可視化編程工具Node-RED，用於軟體開發。使用者毋需使用BSP或SDK進行軟體開發，即可立即操作與管理裝置，並且可以使用以拖放、選擇和配置在Node-RED中輕鬆處理硬體平台的所有訊息和狀態。」艾訊軟體暨解決方案產品企劃部經理呂柏冠表示。智慧建築的採用率正逐年上升，透過艾訊Agent Maas Suite (AMS) 軟體平台的整合，可以監控從感測器收集的環境數據，如溫度、相對濕度、日照、二氧化碳和風速，以便管理人員優化建築運作。此外，AMS可以自動開?/關閉空調、照明、加濕器和除濕器，調整環境條件或當發生異常情況時觸發警報。主要產品特色\t設備設置\t資料管理\t線上即時監測\t事件通知\t協定插件 (Plug-in)\tNode-RED整合\t內建儀表板\tSDK轉換以Node元件和範例模板提供AD",
        "研扬科技 ": "当前页面： 首页 >新闻中心 >新品速递 >研扬科技 | 新一代网络产品FWS-7830 为您创建更可靠的... 新一代网络产品FWS-7830除了支持防火墙保护、统一威胁管理(UTM)、入侵检测系统(IDS)和入侵防御系统(IPS)等众多标准功能外，还支持网络功能虚拟化。这款网络设备搭载了第8代Intel® CPU，支持内存高达64GB的四个DDR4 UDIMM模块以及实现WiFi / 3G / 4G扩展的Mini-Card插座。I/O接口同样令人印象深刻，包括两个USB3.0端口、一个主控台连接埠、一个LCM端口以及VGA，HDMI端口。  产品特性：1. 网络功能虚拟化 FWS-7830在默认情况下具有两个带有Intel i350-AM2控制器的SFP LAN端口。该芯片支持网络功能虚拟化。  2. 三个NIM插槽 拥有三个NIM插槽的FWS-7830是一款非常灵活的系统，方便用户调整，以适应他们的需求。  3. 具有竞争力的价格 FWS-7830不仅提供先进的网络功能，而且凭借创新的机电工程解决方案使其成为一款极具性价比的系统。  FWS-7830规格书下载： ftp://data.aaeon.com.tw/DOWNLOAD/2014%20datasheet/Systems/FWS-7830.pdf更多产品请登录研扬科技官网咨询在线客服或直接拨打服务热线：400-770-6868   上一篇：桦汉匠心力作——掌上型无风扇系统CES-PN33/J34-D220下一篇：巅峰之战，“魏”你而来丨“一战到底”争霸赛！手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "工业智能技术在轨道交通领域的应用实践分享": "当前页面： 首页 >新闻中心 >业界动态 >工业智能技术在轨道交通领域的应用实践分享铁路是国家重要的基础设施，是国民经济的大动脉。据权威预测，2020年我国铁路总里程预计达到15万公里，城市轨道交通运营里程将超过6000公里，铁路固定资产投资规模将达3.5至3.8万亿元，城市轨道交通投资规模也将达到3-4万亿元，可谓是最令人振奋的基础设施市场。 来源：中国e车网 随着轨道交通市场规模的逐渐扩大，其运营方式正向网络化和多样化发展，运营速度也在不断提升，这对轨道交通运营管理和设备的安全性、可靠性及经济性提出了更高要求。如何运用PHM（故障预测与健康管理）等智能化技术实时监控设备状态、预测潜在故障的发生，从而保障列车更安全可靠地运行变得越来越重要。 在4月11日-13日深圳召开的2019年中国（国际）智慧轨道交通春季大会上，PHM亦作为热门技术被多次提及。  PHM的实现需要状态监测、故障检测诊断、预测、运维优化等多项技术的支撑。其本质是信息的融合，即将运行过程中不同维度的数据整合到模型中，再量化成能够反映系统衰退的健康值指标，把不确定的信息确定化，并将这些信息传递给客户来做决策。 在大会上，天泽智云首席数据科学家晋文静博士基于PHM技术，结合亲身参与的多个智能运维实践案例，发表“工业智能技术在轨道交通的应用实践”主题演讲，分享牵引电机、车门系统等基础设施的状态监测应用案例，及道岔器等设备的监测、铁路轨道在线健康监测等解决方案。  >> 轴箱轴承故障预测 轴箱轴承是动车组的关键旋转部件，其健康状态直接影响动车组的安全运行。但由于轴承的寿命受温度、湿度等环境因素，及行车路线、经停站等运行因素的影响，目前通常只能基于运行公里数，通过紧急修甚至过维护的方式进行维护，以保障列车的安全运行。 为实现对轴箱轴承故障的精准定位、识别及预测，天泽智云开发PHM系统，通过对轴承运行数据的实时采集与分析，用户可远程实时监测轴箱轴承的运行状态和健康状况；通过信号处理、增强和去噪技术识别轴承早期、中期、晚期的故障，并诊断出内圈、外圈、滚子和保持架四种故障模式，及健康、轻微故障、中度故障、严重故障等不同健康级别。 该系统在中车青岛四方的滚动试验台上对新轴承及实际轴承运行状态进行盲测，比对测试结果准确率高达100%。同时帮助中车青岛四方在 NI Week 2018 中斩获 Intel IoT Engineering Impact Award。 >> 牵引电机预测性维护 感应电机广泛应用于高铁、航空航天、EV、机械臂等多个领域，针对感应电机的在线状态监测与故障预警，能够保障系统的可靠性和有效的提升系统的可用性。晋文静博士曾深度参与阿尔斯通（意大利）牵引电机故障模式分析项目，研发牵引电机预测性维护系统，帮助他们诊断牵引电机的潜在故障。 阿尔斯通（意大利）提供了其某段城铁一年半时间里车载数据——列车组8个机车（32个牵引电机）三相电压和电流信号，但由于列车工作环境复杂，天气、温度、客流量等诸多因素会对数据处理分析工作造成影响，因此需结合机理及数据背景信息进行分析。 在恒定转速下单的负序阻抗是反映牵引电机绕组衰退的良好健康指标，该预测性维护系统基于每节车上4个电机数据分布变化，运用故障识别算法实现对其绝缘衰退故障的判断。 >> 轨道门系统故障预测 为了缓解日益加重的交通压力，各大城市缩短地铁行车间隔，致使地铁客室侧门（内藏门）开关次数增多、磨损量增大，在使用过程中极易出现故障。 天泽智云与国内某厂商合作，开发地铁门系统的故障预测系统，基于采集到的车载原始信号，评估传动系统等关键部件的性能衰退状态，预测可能发生故障的原因，进而指导运维人员的维护操作，如在什么时间点需要进行润滑等。 >> 道岔器故障诊断 道岔器分布零散，对可靠性和安全性有着相当高的要求。目前已有的维护系统偏向于预防性维护，一般都是进行常规检查，耗时多、风险高、费用高，且人影响因素较多。 晋文静博士在IMS期间参与开发的阿尔斯通道岔器故障诊断系统，无需额外安装传感器，能够有效识别32种不同类型和不同程度的故障模式，适应于不同的外界环境条件，且能预测机械结构性能衰退与寿命预测。GE收购阿尔斯通之后，将这套系统应用于意大利米兰中心站。 >> 铁路轨道在线健康监测 以往通常用目检或光学传感器的方法对铁路轨道进行健康监测，耗时多、实时性和效率低，且成本较高。 铁路轨道在线健康监测系统为解决该问题而生，通过智能回检车的方式，分析包括轨道波纹状磨损、轨道凹槽、焊接点等少于1米的短波长的缺陷，以及包括基准线测量、弯曲度检测、直线度检测、宽度变化检测等垂直和侧面缺陷两大类故障。 经验证，检测出的铁轨小磨损缺陷达到低于10%的误报率；基于时频域分析的特征分析方法，能够做到93%准确率。 >> 辅助设备能耗优化 地铁、高铁等运营场所的空调、冰机等辅助设备是整个系统的耗能大户，且维护成本较高。 天泽智云无忧能管系统能够实时监控空调、空压机、冰机等系统的耗能状态，结合设备运行情况及环境（如客流量大小等），通过算法模型提供智能化决策建议（如在什么时间点进行空调调温等），从原来的维修人员必须到现场调节、检修保养，转化为远程实时智能群控，对能耗进行预警和优化，进而实现预测性维护。 该系统也可支持空压机、干燥机、冰水主机、冷却水塔、水泵、过滤器及其他附属设备等多种类设备。  天泽智云基于在轨道交通领域的丰富探索及实践经验建立的智能运维解决方案，通过车载PHM系统进行高速采集数据，用边缘计算技术将数据处理成有效的信息，传输到地面中心，用户可以运用模式识别算法等实现远程的数据采集方案配置，并且可以对数据进行分析，最终实现对设备的故障的诊断、预测及健康管理。 天泽智云在轨道交通的运营实践 该方案已被应用于车辆、轨道等多个系统，并获得了用户和业界的广泛认可。   2019年中国（国际）智慧轨道交通春季大会上，天泽智云构建的高铁PHM系统在由荣获“2018年度中国智慧轨道交通优秀解决方案奖”。 上一篇：万可（WAGO）集团公布了2018年财报下一篇：集智达支持人脸识别ARM工控机赋能新零售手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。"
    },
    "Q3": {
        "《業績": "工業電腦廠艾訊（3088）受惠本業獲利率提升、業外認列投資型不動產處分收益，第二季獲利繳出雙位數「雙升」佳績、每股盈餘2.14元，改寫歷史次高，帶動上半年稅後淨利年增達48.63％、每股盈餘3.6元，亦雙創次高紀錄。艾訊股東常會通過配息約3.74元，7月17日以55.2元除息交易。在績優題材護體下，今早股價放量勁揚，最高飆升7.61％至58元，填息率達75.68％。截至9點45分仍維持5％漲幅，領漲工業電腦（IPC）族群。艾訊2019年第二季合併營收11.96億元，季增7.84％、但年減13.81％。不過，毛利率37.56％、營益率12.1％，優於首季33.73％、8.61％及去年同期31.73％、11.3％，分創近3年、近5年高點。在本業獲利率提升，配合業外收益季增50.33％、年增73.95％下，艾訊第二季稅後淨利達1.7億元，季增46.26％、年增54.8％，每股盈餘2.14元，優於首季1.46元及去年同期1.39元，雙創僅次於2017年第二季的歷史次高。累計艾訊上半年合併營收23.05億元，年減8.85％。毛利率35.72％，創近3年同期高點，營益率10.42％，低於去年同期11.08％。在業外收益跳增2.61倍挹注下，稅後淨利2.86億元，年增達48.63％，每股盈餘3.6元，亦雙創僅次於2017年的同期次高。艾訊表示，第二季毛利率、營益率顯著提升，主要受惠4、5月台幣貶值助益，以及接單著重報價及成本控制，致力提升訂單毛利率。此外，第二季再處分閒置的原新店廠房1個單位，認列約6282萬元收益，挹注業外收益顯著提升。艾訊指出，今年主要以美國穩健成長帶動，歐洲需求稍弱、亞洲大致持平，中國大陸則因基期不大、占比未達5％而影響較小。由於全球總體經濟狀況仍未完全明朗，對營運後市審慎看待。法人預期，艾訊今年各季表現大致相當，全年表現估持穩去年水準。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "17檔三率三升 買盤卡位 ": "上市櫃公司第二季季報全數揭曉，據統計，第二季財報毛利率、營業利益率、淨利率「三率三升」股中，17檔個股獲得外資8月來買超逾三千張，幾乎清一色為電子股，僅有喬山為非電子股，其中，包括光寶科（2301）、聯電（2303）及南茂（8150）等均獲得外資買超2萬張以上。投資專家指出，毛利率、營益率和淨利率「三率」，代表一家公司是否穩定賺錢，因此，投資人投資決策不只看個別公司每股稅後盈餘（EPS），更可透過三率來作為投資人選股重要參考依據，再搭配外資法人積極加碼買超，具有籌碼優勢。依上市櫃公司公告第二季季報結果顯示，三率中均有不少公司分別寫下新紀錄，如宏達電、拓凱、信驊、邑昇、研通等5檔個股，第二季毛利率連創6季來新高，易華電、泰碩、凌華、德英、惠普、華泰、恩得利等7檔個股，第二季營益率連創5季來最高，另外，易華電第二季淨利率更刷新連創9季來新高，華泰、晉泰及艾訊各創連6季來新高，表現十分亮眼。據統計，17檔第二季三率優於第一季，且獲得外資力挺買超，包括光寶科、聯電、南茂、聯發科、正文、凌巨、泰碩、宏捷科、康舒、泰鼎-KY、喬山、旺宏、穩懋、啟碁、光磊、華泰、茂迪等，買超都在3,000張以上，由於外資8月賣超台股835億元，逆勢買超股格外受到關注。台新投顧研究部協理范婉瑜表示，8月台股表現相對國際股市抗跌，在類股表現上，電子股表現優於金融股，金融股又優於傳產股，顯示在貿易戰火下，具有轉單效應及去美國化商機的個股，業績及獲利表現優，以上述人個，多具有基本面加持，以及外資買超的籌碼雙優，值得留意。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "CEVA推出邊緣設備新款AI推理處理器架構 ": "CEVA，用於更高智慧和互連設備的訊號處理平台和人工智慧處理器的全球領先授權許可廠商，在比利時布魯塞爾的AutoSens展會中發表了用於邊緣的深度神經網路推理的第二代AI處理器架構NeuPro-S。配合NeuPro-S的發表，CEVA今天還推出了CDNN-Invite API，這是業界第一款深度神經網路編譯器技術，可在一個可最佳化運行時間韌體的統一的神經網路中，支援結合NeuPro-S核心與客製化神經網路引擎的異質協同處理。NeuPro-S以及CDNN-Invite API是任何基於視覺且需要邊緣人工智慧處理的設備的理想選擇，包括自動駕駛車、智慧手機、監控攝影機、消費用攝影機以及在AR/VR耳機、機器人和工業應用中新興的使用案例。為最佳化處理神經網路，以便對邊緣設備中的視訊和影像中的對象進行分段、檢測和分類而設計的NeuPro-S，包括有系統感知增強功能，可顯著提高性能。這些包括了多級記憶體系統支援，可減少使用外部SDRAM的高成本傳輸；多重權重的（multiple weight）壓縮選項；異質的可擴展性，可在單一的統一架構中實現CEVA-XM6視覺DSP、NeuPro-S核心和客製化AI引擎的各種組合。平均而言，這使NeuPro-S在與CEVA的第一代AI處理器相比時，性能提高了50％，記憶體頻寬降低40％，功耗降低30％。NeuPro-S系列包括NPS1000、NPS2000和NPS4000，預配置的處理器每一週期分別有1000、2000和4000個8位元MAC。NPS4000可提供每一核心最高的CNN性能，在1.5GHz時可達到12.5 TOPS（Tera Operations Per Second，每秒萬億次運算）且是可完全擴展的，最高可達100 TOPS。針對日益多樣化的特定應用神經網路和處理器，CDNN-Invite API可以讓客戶設計的神經網路引擎無縫地整合到CEVA屢獲殊榮的深度神經網路（CDNN）框架中。然後，CDNN將全面最佳化和增強網路和層，以充分利用每個CEVA-XM6視覺DSP、NeuPro-S和客製化神經網路處理器的卓越性能。CDNN-Invite API已經獲得主要客戶的採用，他們與CEVA工程師密切合作，將其部署在商用產品中。CEVA視覺業務部副總裁兼總經理Ilan Yona表示，在為邊緣設備擴展深度神經網路處理器和最佳化技術方面，CEVA持續保持領先，為業界樹立新的典範。邊緣設備中資料頻寬和功耗所帶來的挑戰越來越嚴峻，NeuPro-S架構解決了這些挑戰的根本原因。藉由CDNN-Invite API，我們為不斷增長的神經網路創新者社群降低進入障礙，使他們能夠從我們的CDNN編譯器技術所提供的廣泛支援和易用性中獲益，進一步擴展了我們在神經網路編譯器技術方面不容置疑的競爭優勢。CEVA在整合處理、加速、軟體和工具方面所擁有的豐富經驗和整體策略，可為深度學習提供一個兼具開放、節能和可編程的平台。除了AI運行時間處理之外，NeuPro-S架構中的完全可編程CEVA-XM6視覺DSP還可以同時處理成像、計算機視覺和一般的DSP工作負載。這也使得客戶和演算法開發人員能夠利用CEVA廣泛的成像和視覺軟體和程式庫，包括用於3D映射的CEVA-SLAM軟體開發套件、用於計算機視覺開發的CEVA-CV和CEVA-VX軟體庫，以及最近收購的廣角成像軟體套件，包括消除彎曲技術（dewarp）、視訊拼接（video stitching）和圖像資料（Data-in-Picture）感測器融合技術。NeuPro-S提供滿足安全要求的解決方案，包括品質保證標準IATF 16949和汽車標準（包括ISO 26262和A-Spice），進一步鞏固了CEVA在汽車使用案例中的成功地位。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "艾讯宏达：聚焦行业，深耕细作": "当前页面： 首页 >新闻中心 >人物专访 >艾讯宏达：聚焦行业，深耕细作经过为期5天的展出，以“智能、互联—赋能产业新发展”为主题的第21届中国国际工业博览会CIIF（以下简称“工博会”），于2019年9月21日在国家会展中心（上海）落下帷幕。  国内领先工控领域专业制造商艾讯宏达科技（深圳）有限公司（以下简称“艾讯宏达”）携其针对环保、产线自动化、智能交通、智能安防等领域推出的创新产品及解决方案，在展会精彩亮相。艾讯宏达科技（深圳）有限公司总经理助理李绍铭为工控小编介绍艾讯宏达公司策略及本次展示亮点。  艾讯宏达科技（深圳）有限公司总经理助理李绍铭  聚焦行业，深耕细作艾讯宏达成立于1998年。“公司现在拥有五大产品线系列。”李绍铭介绍说，分别是工业级IPC 产品（Industrial PCs）、嵌入式EPC 产品（Embedded Boards）、无风扇工业电脑（Box PCs）、工业平板电脑（Panel PCs）和行业专用电脑五大系列。 艾讯宏达的产品已广泛应用于工业智能自动化、机器视觉、物联网、环保、公共安全、轨道交通、车载自动化、智能机器人、高端人脸识别、石油石化、信息通讯、医疗等众多领域。 “本次，我们围绕环保、产线自动化、智能交通、智能安防四大行业进行重点展示。”李绍铭说，嵌入式无风扇工业电脑UFO6355S-N 和 UFO6355S-J，针对环保系统的环保工业平板PAD6315-BTHB，以及AGV小车专用产品UFO6355S-M，都是艾讯宏达推出的新产品。  嵌入式无风扇工业电脑 一直以来，艾讯宏达致力于为广大用户提供高品质工控产品和完善解决方案。针对客户需求，李绍铭表示，相比解决方案，客户对艾讯宏达高品质产品的需求更加旺盛，主要体现在高度集成化、高稳定性和高性价比这三方面。 为满足不同行业的特殊需求，艾讯宏达不断扩大其行业专用电脑系列，如针对环保环境监测、模具保护、产线自动化、轨道交通PIS等专用产品。“我们需要深入研究每个行业需要解决的痛点，保证产品品质，深耕细作。”李绍铭说。  环保监测，高效稳定作为打好污染防治攻坚战、决胜全面建成小康社会的关键一年，也是新中国成立70周年，2019年在我国环保工作的重要性不言而喻。业内预计，伴随蓝天、碧水、净土、长江保护修复等七大标志性战役的纵深推进，我国环保市场需求有望达到4万亿元。 “现今，全民环保意识增强，加上国家对环保有非常严格的标准，加强生态保护建设、治理污染，已是各级政府单位的重点工作。”李绍铭说，高效、可靠的环境监测系统，为监管部门提供有力支持。 由于环境治理与监测呈现多元化，空气、水、土壤、固体废弃物、生物等都有不同的防护标准与监测内容。“无论监测对象是谁，都有持续、即时的信息传输需求。”李绍铭说，不仅如此，大多数环境检测项目需要对多种指标进行同步分析，这对工控机提出了更高要求，一方面要接收不同的数据采集，串口需根据不同的分析仪器做设置，将数据汇整、传输到数据控制单位，另一方面，必须能够在各种应用环境下保持高效运作。 本次展出的“艾讯宏达环保系统”，采用艾讯宏达环保工业平板PAD6315-BTHB。该系统针对水污染防治应用场景，以实时监测技术对河流、湖泊、水库水质数据进行采集，并做到实时动态监控。  艾讯宏达环保系统 据李绍铭介绍，艾讯宏达环保系统具有以下几个特点：一是为环保监控设计了丰富的接口，提供6 个全可选RS232/422/485接口，以搭配不同的分析仪器；二是前面板设置防泼水式USB插口，在有效应对不同严苛环境的同时，方便现场接插键盘、U盘等，快速调试程序；三是在安全保密方面，机器内部预留USB2.0接口，方便使用加密狗；四是箱体平整，贴合标准机柜；五是开机键可选来电开机，或开机键唤醒，蓝灯显示；同时支持Linux操作系统，支持Linux 版本，支持穿墙式及VESA灵活安装。 “艾讯宏达的工业电脑稳定可靠，在环保行业颇具优势。”李绍铭说，艾讯宏达与多家环保大厂如中节能、力合科技、赛默飞世尔等保持长期合作关系。  AGV应用，前景广阔快递行业的爆发式增长，使之诞生了许多物流“黑科技”。AGV作为智能物流的核心设备，在提高自动化程度和生产效率方面发挥着重要作用。艾讯宏达针对AGV行业开发了一款AGV小车专用产品UFO6355S-M，并在本次展会上展出。同时提供两种配置选择：J1900/4GB DRAM/120G SSD和i5-7200u/4GB DRAM/120G SSD。  AGV应用案例  “近两年，随着AGV技术的不断成熟，其应用场景也在不断扩大，除传统汽车领域，以及近年来大热的电商行业以外，一些新兴的市场如医疗、巡检、停车等行业也在逐步扩大应用。我们看好AGV行业应用。”李绍铭说。（文/gongkong张丽莹） 上一篇：关于工业物联网和智能制造，您需要了解的5件事下一篇：请为我提供适合严苛环境的位置类检测传感器@ifm中国手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "翻轉靠天吃飯命運 台灣這產業兆元商機爆發 ": "透過空拍機俯瞰，屏東占地約1公頃的向陽竹田農場上方屋頂，布滿一塊又一塊太陽能板，這裡一年光發電收入約500萬元、農作收入則約250萬元，「台灣農業結合綠能這個好的趨勢，同時有農業與電的收入，兩者可以共生。」光電溫室先驅、向陽優能董事長陳貴光說。上面種電、下面種白玉苦瓜，「苦瓜很需要陽光，我種了四、五年，只要光源夠，土壤、水源也對，沒有太陽能板下種不出農作物的問題。」目前向陽有機蔬果盒透過網購宅配全台出貨。他的成功經驗，替台灣目前正力推結合農作和太陽能發電的「營農型」，注入一劑強心針。農電共生 翻轉看天吃飯宿命收成多三成 年發電收入逾3千萬10多歲北上台北打拚，陳貴光做過證券公司、開過小型成衣廠，後跨足營造和光電業。莫拉克颱風重創南台灣，不捨家鄉大淹水、農村走向凋零，他決定響應屏東縣政府推動的「養水種電」計畫，結合太陽能發電和精緻農業，試圖透過「農電共存」翻轉農業看天吃飯的宿命。「我是光電業者，也是農民，我有綠能背景，可以用專業改變農業。」目前包括竹田農場在內，陳貴光在屏東的太陽能板結合光電溫室的耕作面積約6公頃，年發電收入突破3000萬元，已是光電溫室的指標業者。「綠能是未來趨勢，我更要往對的方向一直走。」陳貴光積極搶進漁電共生，三年前更已悄悄在屏東養殖白蝦種苗，現已成功突破育苗和成蝦養殖技術，且在台南準備好十幾公頃養殖土地，「農電、漁電，我兩個都看好，都是土地複合式利用，但前者土地取得不容易、有一公頃的土地不多。」「沒有失敗的理由，我一定會讓它成功」陳貴光深知先行者先贏的道理，這位農地種電佼佼者是否有機會成為漁電共生贏家，值得持續關注。太陽能發電潮業者搶進兆元太陽能商機「你會讓水龍頭開著嗎？那你為什麼讓陽光掉下來不去接？能源就是錢，水都要接，掉下來的錢你不接，天底下哪有那麼笨的人！」前國際票券總經理蔡佳晉，看好太陽能電站（solar power station）的趨勢，去年年中與知名地產建設集團寶佳少東林家宏合資成立寶晶能源，積極搶進上兆元台灣太陽能電站商機。蔡佳晉與林家宏分別從金融業、地產業跨入，是火熱商機縮影之一。※更多精彩內容，請參閱最新一期《今周刊》第1187期(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "自走車競速暨機器人創意大賽 10月台灣首府大學登場 ": "勞動部勞動力發展署雲嘉南分署將於10月19日在台灣首府大學舉辦「2019全國自走車競速暨機器人創意大賽」，今年賽事除了原有的機器人手臂夾球賽外，也首度增加入門款的AI創意自走車夾球賽，主要目的在鼓勵更低年齡層的青少年參加，磨練相關技能激發創意。雲嘉南分署訓練師蕭勝文表示，入門款AI創意自走車夾球賽比照今年度國際技能競賽機器人職類中新增的青少年組，讓他們能提早接觸及培養機器人技術，參賽者在硬體上需組裝機體、手臂等，並結合軟體自動控制、電腦程式等技術，讓機器人順利夾取乒乓球及網球至集球區；而較進階的機器人手臂，則是國際賽原有的青年組，需要顏色辨識，將同顏色球投入同顏色籃中，難度較高。雲嘉南分署分署長劉邦棟說，政府力推的5＋2創新產業中包含智慧機械，是未來產業發展的趨勢，分署除辦理全國性機器人競賽，每年都開辦「自動控制」、「應用電子」、「機電整合」班，積極培訓AI人才，訓後可從事系統設備裝置工程、系統規劃程式設計、自動化系統維修等工作，入門起薪約28K至36K，若具備程式設計、規劃、研發等能力的資深人員，薪資可達50K以上。這次機器人競賽包括AI創意自走車、機器人手臂、避障及創意軌道四個項目，報名自即日起至9月30日止，各地好手可上雲嘉南分署官網查詢報名，活動當天隆田火車站後站備有免費接駁車前往台首大，歡迎民眾多加運用。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新北、基隆3場徵才 中高齡今有就業機會 ": "\n新北、基隆7月間將連辦3場徵才活動，新北就服處今辦「中高齡、照顧服務業及部分工時徵才」；勞動部基隆就業中心本月18日聯合徵才，首都客運駕駛起薪最高6萬元；24日新北蘆洲還有1場。\r\n新北就服處長林澤州說，台灣人口結構有高齡、少子化的趨勢，因應中高齡求職需求。今天33家廠商釋出超過900個職缺，還有283個兼職包含門市、餐飲、清潔與居服員等等，時薪150元到250元。其中照服業有135名職缺。\r\n貨運業如台灣宅配通宅配員薪資4萬元；餐飲業如吉比鮮釀儲備幹部最高3萬7000元；照服業普遍上看3萬元。\r\n另外，本月24日將在蘆洲區公所辦中型徵才活動，餐飲業占38%最多，批發零售業21%其次。好樂迪、FedEx、天外天數位電視等25家廠商參加，將提供超過1000個工作機會，兼職職缺365個，供在校學生暑期工讀。\r\n艾訊機構工程師薪資5萬；天外天寬頻網路管理工程師3萬8000元；全家超商支援大夜薪資3萬5500元左右；美廉社、聯發國際餐飲廚務幹部最高3萬5000元；薩莉亞餐飲集團儲備幹部5萬。\r\n基隆就業中心規畫本月18日下午2點在基隆就業中心徵才，10家廠商提供216個職缺，多數不拘學經歷，也提供兼職職缺，3成以上薪資超過3萬元。其中首都客運徵司機外，還有4萬3000元的調度員等職缺，總計22名。\r\n三商餐飲則開出40名全職及計時工作職缺；威聯通科技也提供50名以上人力需求，從品保工程師、CNC技術員到倉管員、品檢員都有。\n\n                    27年前台灣年輕人的起薪就有32K？一名網友在爆廢公社PO文表示，因為疫情嚴峻選擇在家整理文件，意外發現一張1993年收到的信。信中明文寫著一家公司願意用月薪3萬2聘請他，還配宿舍，讓他感慨，現在的年輕人真的是苦了點。                  \n                    如果你也即將要開始嘗試遠距在家工作，四個方法分享給你，在家也能保持專注與高效。                  \n                    送餐平台Foodpanda一名桃園外送員日前在國慶日深夜送餐遭小貨車撞擊死亡，今天晚間再發生一名廿歲、Uber Eats...                  \n                    創業大夢幾無進展，看著當時才分別滿4歲、2歲的一雙女兒，劉仕豪心底有說不出的心慌：「我不想讓老婆、小孩受苦，也不想讓爸媽失望，但真的就要撐不下去了......。」                  \n                    統計近3年的調查結果，有6家企業連3年出現在「新世代最嚮往企業調查」Top10，包括台積電、Google台灣、誠品、鴻海、長榮航空與中華航空。不少新面孔也受新鮮人青睞、初次進入百大行列，                  \n                    疫情大流行期間，最佳的防疫政策就是社會隔離，世界上許多疫情嚴峻的城市都採行禁足令，在家上班成為許多跨國公司的選項，善用各式各樣協做軟體維持企業運作，但是在家工作不是每個人的特權                  \n                    大學畢業季即將到來，但許多畢業生仍對未來求職感到困惑，加上新冠肺炎（COVID-19）疫情影響，畢業生求職恐怕較以往來得困難。近期，有位網友發文分享，她說自己臺科大畢業已經快滿一年，過去平日在咖啡廳打工賺生活費，假日在台大資訊班學寫程式，不過上月因緣際會去當了房仲，結果第一個月順利售出一間房子，可領14萬多的月薪，令她相當震驚，而此文一出後，許多網友反而勸退原PO，並表示不是每月都在過年，完全看運氣吃飯。                  \n                    面對更嚴峻的求職市場，如何從茫茫履歷海中脫穎而出？LinkedIn與社群招募專家「苦命的人力資源主管」賴俊銘告訴你，寫履歷不是從求職開始，而是平時就要妥善經營，隨時儲備自己的機會庫！                  \n                    新冠肺炎疫情衝擊， 減班休息勞工數已逼近9000人，勞動部日前推動「安心就業計畫」，補貼減班休息勞工薪資差額5成，民眾黨...                  \n                    據1111人力銀行調查顯示，新鮮人的平均期待薪資為33,705元，最想投入的產業以「資訊/科技業」(33.7%)居冠，其次為「教育/政府/團體」(33.1%)及「民生/服務」(31.8%)。其中科技業相較於其他行業⋯⋯                  \n                    不少民眾抱怨台灣普遍低薪、薪水不漲但物價狂漲，就有網友表示，我國的薪資天花板似乎很低，讓他好奇詢問「月薪6萬以上的人多嗎」，結果問題一出，引發眾人熱烈討論。                  \n                    在踏入職場工作前，都要先確定公司待遇和福利等條件，有必要的話也可以徵詢過來人的經驗，以免就職後反悔，只得咬牙為了薪水苦撐。近期有位女網友上網發文，表示自己經歷面試和工作後數年，發現有些公司竟然不提供廁所衛生紙給員工使用，而這些公司正職員工的待遇往往也比其他家公司的工讀生來得差，對於沒提供廁紙的公司，原PO奉勸大家不要進入，而該文章一出後立刻引起網友共鳴。                  \n\n\n\n\n\n",
        "艾訊:公告艾訊股份有限公司國內第一次無擔保轉換公司債(簡稱：艾訊一，代碼：30881)自108年07月23日起，轉換價格自52元調整為48.6元。 ": "事實發生日起始日 : 20190723事實發生日終止日 : 0發生緣由 : 依艾訊一發行及轉換辦法第十一條規定辦理。因應措施 : 因艾訊配發現金股利每股3.74901188元，依據艾訊一發行及轉換辦法規定轉換價格應予以調整，故自108年7月23日起，轉換價格由52.0元調整為48.6元。現行已流通在外證券總額 : 0受影響之證券種類 : 轉(交)換公司債受影響之證券期別 : 1受影響之證券券別 : 對債權人之可能影響 : 其他應敘明事項 : 無。公告類型 : 價格反稀釋債券代碼 : 30881票面利率 : 0.000000本次利率重設日期 : 0下次利率重設日期 : 0債息對照表 : 本月底發行餘額 : 0本月發行餘額變動日期 : 0償還本金金額 : 0付息 : 0下櫃日期 : 0評等種類 : 評等機構 : 信用評等等級 : 評等日期 : 0原因 : ",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 吳雅婷\r\n\t\t\t\t報導】   2019年09月19日 星期四\r\n\t\t\t\t\n微影（lithography）扮演半導體製程中最重要的流程，通常占全體製程40%~50%的生產時間。隨著電晶體大小持續微縮，微影技術需製作的最小線寬（pitch level）也被為縮至極短波長才能製成的程度，從採用波長365nm的UV光，到波長248nm及193nm的深紫外線光（DUV），甚至是波長10~14nm的極紫外線光（EUV），微影技術正面臨前所未有的挑戰。在2019 SEMICON Taiwan展會期間，全球生化與科技大廠默克（MERCK）以特用材料供應商的角度剖析今年半導體市場，並提出以「定向自組裝材料（DSA，Directed Self-Assembly）」代替微影材料的創新解決方案，將大幅降低未來半導體節點的製程成本。定向自組裝材料（DSA，Directed Self-Assembly）是創新的微影圖形化解決方案，利用嵌段共聚物（BCP，Block Copolymer）形成晶片上的單線寬（single pitch）圖形線路。目前市場上的光阻劑（PR，photoresist）架構為無規聚合物（random copolymer），不同分子隨機排列，而新材料DSA不同，其採用BCP架構，強迫不同分子自行規則排列。默克特用材料事業體半導體科技全球負責人、執行副總裁連安南（Anand Nambiar）表示，DSA材料是強迫互斥的材料規則排列的革命性技術，這項技術已歷經十年的研發，而目前半導體的技術節點已發展至線寬可縮小至20nm甚至更短，微影技術應用的光源波長勢必巨幅縮減，而EUV技術費用高昂，DSA材料便能替代部分微影材料，甚至能達成較EUV技術更佳的效能。他進一步說明，DSA材料可應用在邏輯、記憶體和感測等不同元件上，支援的線寬範圍為60-20nm，能因應未來市場的客製化需求。目前DSA材料正朝著支援多線寬（multi-pitch）同時曝光的方向發展，將來搭配EUV技術定義圖形化的框架（boundary），DSA材料能在定義完成的框架內自行配相。根據科技創新研究中心imec提供的資料，在半導體製程中使用DSA材料，可減少20%的生產成本。成立於1668年的默克集團也有351年的歷史，是目前最古老而強大的國際企業之一；默克集團在台將近30年，日前才與經濟部共同簽署投資合作意向書（LOI，Letter of Intent），也代表將規劃更一步在台部署其先進材料的研發和製造。此外，今年第五屆DSA論壇將在10月16~18日在米蘭舉行，義大利國家研究委員會（CNR）、比利時校際微電子中心（imec）、法國電子暨資訊技術實驗室（CEA-Leti），以及美國國家標準暨技術研究院（NIST）將繼續合作研發半導體創新材料DSA。AD",
        "KIOSK 進入高速成長期，台廠搶搭起飛潮 ": "智慧零售走向全面無人化的熱潮，在門檻過高的障礙下，過去一年已逐漸消退，但智慧零售走向精省人力，提高服務效率的方向不變，搭配具有電子支付或多元功能的 KIOSK 自助服務機，成為當前智慧零售業的重要趨勢之一。不少研調單位認為，KIOSK 市場在未來 5 年內，年複合成長率可望達高個位數或雙位數以上，吸引百家爭鳴，台灣 IPC 廠近年切入者眾，包含 POS 大廠飛捷、振樺電，板卡、系統廠友通、艾訊、事欣科，紛紛投入開發並爭取訂單，而究竟誰才有機會搭上產業起飛的順風車，成為挹注營運的下一波新動能？KIOSK 自助服務機，主要是供使用者經由觸控面板的操作，自助式的使用服務內容，早在十多年前就導入市場，7-11 的 ibon 機台就屬該產品線之一，但這 10 年來 KIOSK 市場一直溫溫的，未起大波瀾，反而是從 2018 年起，市場熱度方重新點燃。拓墣產業研究院指出，在大型餐飲零售品牌 McDonald’s、KFC 與 Taco Bell，於 2018~2019 年陸續宣布，將大規模導入 KIOSK 後，上游供應商也紛紛上調 2019 年零售 KIOSK 的出貨目標，整體年成長率有望達 30%。隨著指標餐飲品牌大力投入 KIOSK，其為數眾多的競爭對手也有望跟進，加上票券零售和賣場零售 KIOSK 的滲透率逐步提高，將有效延續零售 KIOSK 成長動能，使其在 2019~2023 年呈現高速成長。根據 Transparency 調查報告指出，KIOSK 市場在 2017-2025 年的複合成長率可達 7.32%，而 Technavio 的報告更認為，從 2018 年到 2022 年之間，KIOSK 市場可望以 16.64% 的年複合成長率高速成長。KIOSK 廣泛應用在餐廳、戲院、交通運輸、零售商店等各種場域，例如:速食店自助點餐、影城自助購票、飯店自助入住退房、機場自助報到等。因為應用廣泛，使目前 KIOSK 的供應業者分散度仍相當高，市場普遍認為，Diebold、NCR、Fujitsu 估為 KIOSK 前 3 大廠商，但其市占率可能各僅 1 成左右，甚至前十大廠商的個別市占率可能都還在個位數。從區域上看，KIOSK 終端主要集中於北美地區、歐洲地區和亞太地區，目前仍以歐、美成長速度最快。從 POS（端點銷售系統）起家的振樺電，2016 年瞄準自助服務將成為下一波零售趨勢，一舉砸下 30 億元，購併美國生產 KIOSK 設備的龍頭廠商 KIOSK 公司，一舉跨入這塊市場。振樺電表示，KIOSK 基本上就是一台觸控面板＋電腦主機，再加上周邊配套模組，例如：支付系統（NFC、指紋辨識、掃描器等）、印表機（列印票券、收據等），整體來說，「硬體技術難度並不高，真正困難的是，對市場的了解，零售業地區性很強，該地的零售業者喜歡怎樣的螢幕大小、產品外觀、甚至挑選怎樣的印表機，列印出來票券的尺寸，都會影響客戶願不願意跟你採購。」飛捷早在十多年前，一舉拿下 7-11 的全台 ibon 訂單，在產業內打出知名度，對於 KIOSK 市場進入障礙，看法相同，飛捷認為，零售市場其實是「封閉」市場，尤其是大型連鎖企業多透過當地大型的 SI（系統整合商）來進行採購，也因此，要進入這塊市場、拿下訂單，「其實掌握 SI 是關鍵，這也就是為什麼，目前大多數是過去就專注在零售產業的 POS 業者，切入 KIOSK 市場最積極。」目前，振樺電 KIOSK 占整體營收比重約在 10~15%，為台廠中切入腳步最快、最積極，公司預期第四季起 KIOSK 新專案放量，明年 KIOSK 將成為公司 3 大事業群中成長速度最快的，加上毛利率優於平均，可望挹注集團獲利動能。而飛捷在 2018 年 KIOSK 新業務僅占營收 1%，今年隨著美國大型速食業者上千台的新單到手，預期至今年底占營收比重可望提升至 5%，營業額倍增，此外，KIOSK 毛利率達 40%，亦有助於集團獲利表現。此外，由於 KIOSK 機台體積巨大，若不在地生產，則運輸成本過高，也因此，部分 SI 廠商會選擇將 KIOSK 機台拆分成不同公司做發包，例如：提供主機的廠商、提供特殊版卡廠、周邊模組廠等，然後再分別運送至當地，由在地組裝廠負責製造外部鐵件並組合加工。也因此，友通、艾訊的板卡今年便分別接獲歐、美 KIOSK 訂單，陸續出貨放量；而事欣科在墨西哥的新廠一完工，立刻接獲北美速食業大廠訂單，今年下半年起在地組裝出貨。不過 KIOSK 目前占 3 家公司的營收比重仍低，後續動能亦仍待觀察，但等於已取得進入這塊市場的敲門磚。而振樺電將最後組裝放在美國 KIOSK 公司，就是為了因應運費做調整；飛捷則在設計上做改良，整機的面積跟重量較過去縮水 50%，來吸引客戶青睞。市場人士分析，KIOSK 市場還在正要快速成長的時期，目前不管是由 SI 找很多廠商來供應內容物，最後組裝完成出貨，或是由一家專業廠從頭到尾設計製作，將呈現雙頭並進的模式。不過，市場人士認為，隨著產業持續成長，對品質的要求提升，後續這種多家廠商提供零件組裝的機台，在維修處理上將面臨較多狀況，例如：不能確定是哪一個部分損壞導致整台 KIOSK 機故障等；此外，在設計上也較難針對個別企業做高度客製化，未來當產業走向高端市場時，專業廠勝出的機會將浮現。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q4": {
        "個股：5G商機催，艾訊(3088)明年業績看升 ": "【財訊快報／記者王宜弘報導】艾訊(3088)今年因市況不佳，客戶觀望，業績出現衰退局面。展望後市，包括第四季與明年首季均預計維持第三季11.7億元左右的規模，不過，因5G問世，長期來看，該公司對於成長審慎樂觀，明年整體業績的成長也正向看待。艾訊今年前三季營收34.78億元，較同期下滑7%，營業利益3.75億元，年減7.6%，在業外處分資產利益挹注下，稅後盈餘3.88億元，年增33%。其中第三季EPS 1.27元，略優於同期。艾訊表示，該公司主力工廠自動化業務，在今年因市況不明確，客戶資本支出相對觀望下，影響成長力度。加上去年電子白板大單出貨完畢，基期較高，也是營收下滑因素之一。目前看來，第四季與明年首季的狀況均相對保守，預計與第三季的表現差不多。不過，在較低毛利率的電子白板大單出貨結束下，產品組合轉佳，今年第二季、第三季的毛利率均有所增長，分別來到37.57%與37.04%，大幅優於同期的31.7%與33.6%，後續兩個季度產品組合差不多，因此如果匯率沒有太大的負面影響，毛利率將可望維持高檔水準。展望明年，除了今年業績基期不高之外，5G時代來臨，預計對工業物聯網(IIoT)市場有所推動，加上邊緣運算商機也將陸續浮現，因此該公司對於明年業績恢復成長仍審慎樂觀。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無",
        "大陸事業給力 裕日車前三季EPS飆同期新高 ": "裕隆日產汽車（2227）受惠於大陸轉投資事業獲利貢獻度提升，加上出售三家大陸事業處分利益入帳，單季業外收益較去年同期大增6億餘元，推升第三季稅後淨利達19.77億元，EPS達6.59元，改寫單季獲利新高紀錄。裕日車累計前三季稅後淨利達50.64億元，EPS達16.88元，優於去年同期的14.52元，可望蟬聯上市車業每股獲利王座。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《業績": "工業電腦廠艾訊（3088）受歐美長假影響，2019年第三季合併營收小幅「雙降」，但在本業獲利回升下，稅後淨利仍維持年成長，每股盈餘1.27元，為同期次高。累計前三季稅後淨利3.88億元，年增33.44％，每股盈餘4.87元，亦創同期次高。艾訊股價自7月17日除息後緩步震盪墊高，今早開高後持穩盤上，早盤最高上漲1.55％至59元，歷時74個交易日完成填息，盤中維持近1％漲幅。三大法人近期偏空操作，上周小幅調結賣超艾訊64張。艾訊2019年第三季合併營收11.73億元，季減1.92％、年減3.13％。不過，毛利率37.04％、營益率11.48％，低於第二季37.56％、12.1％，但優於去年同期33.65％、10.39％，雙創近3年同期高點。受台幣強升導致匯損影響，艾訊第三季業外收益減少，致使稅後淨利1.01億元，季減40.56％，但仍年增3.48％，每股盈餘1.27元，低於第二季2.14元、優於去年同期1.23元，為僅次於2015年的同期次高。累計艾訊前三季合併營收34.78億元，年減6.99％，毛利率36.16％創近3年同期高點，營益率10.78％與去年同期10.85％相當。受惠業外處分投資性不動產挹注，稅後淨利3.88億元，年增33.44％，每股盈餘4.87元，優於去年同期3.66元，為僅次於2017年的同期次高。艾訊今年雖因未取得電子白板專案，致使營收出現缺口，但由於專案毛利率較低，配合匯率回穩、零組件價格壓力趨緩，使今年以來毛利率表現明顯回升。今年將致力提升拓展自動化設備、智慧零售貢獻，優化產品結構提升獲利，目標營運維持小幅成長。艾訊指出，今年營運主要以美國需求穩健成長帶動，歐洲表現偏弱、亞洲僅大致持平。由於全球經濟狀況未完全明朗，對今年營運審慎看待。法人預期，艾訊今年各季表現約略相當，全年營運估與去年水準相當。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "合勤控 雙線並行搶商機 ": "搶市場商機，合勤控（3704）除於21日的董事會中通過增設百分百持股的子公司Zyxel France，從事網路通訊設備及相關資訊產品之銷售，將旗下子公司家數推升至33家，同時也宣布將在洛杉磯MWC19展示固定無線寬頻5G NR/ LTE解決方案固定無線寬頻解決方案，家居WiFi和內建無線解決方案，雙線並行，火力全開。合勤控今年積極進行組織調整，去肥存精，因此不時就會公告新增或減少子公司的動態，21日合勤控又公布新增一家Zyxel France控股公司，用以擴大自有品牌產品Zyxel在法國的通路佈局。除調體質外，合勤控旗下子公司合勤科技21日也跟進宣布將參加於10月22日至24日在洛杉磯舉行的MWC19，向網路服務供應商展示其固定無線寬頻，家居WiFi和室內無線解決方案組合。合勤科技指出，此次展出包含固定無線寬頻解決方案、家居WiFi管理系統和DAS解決方案等三大重點，除了主打可以讓網路服務供應商提供全方位解決方案，解決中小企業或家庭用戶網路壅塞、訊號死角等問題。還可以提供家居WiFi管理系統，搭配APP使網路服務供應商能遠端監控及管理，提升無線網路訊號傳輸速度且增加覆蓋範圍，隨時隨地都可享受高畫質影片及和穩定網路連線。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光寶科Q3獲利 創3年新高 ": "高毛利的電競產品與智慧音箱用電源帶動，光寶科（2301）第三季稅後獲利以31.1億元創下三年來單季新高，季增率高達3成、年增率亦有18％，EPS為1.34元，前三季獲利亦比去年同期大增28％，EPS為3元。光寶執行長陳廣中預期，第四季毛利率、營益率都有機會保有前三季的平均水準，也就是毛利率15％、營益率5％之上。光寶亦宣佈，當年因為併購Perlos而獲得的印度廠，將售予電源同業Salcomp，價格為2,992萬美元、相當於9.1億元新台幣，預定明年1月8日完成交易，可望對明年第一季挹注不算少的業外收益。光寶科第二季繳出亮麗成績單後，在中美貿易戰不確定性高的腺望下，原先僅預期，在傳統旺季的第三季營收會溫和成長、本業獲利應會比第二季增加。不過，毛利率較高的電競產品與智慧音箱用電源第三季的出貨比預期更為暢旺下，讓光寶第三季獲利表現超過預期，第三季毛利率上升至16.2％、季增0.5個百分點，也比去年同期增加0.4個百分點，營益率因此來到6.7％，比上一季大增1.4個百分點、年增0.5個百分點，稅後獲利為31.09億元，比上一季大增3成、比去年同期成長18％，創下3年來單季新高，EPS為1.34元。由於第二季與第三季獲利都相對亮眼，帶動光寶前三季稅後獲利成長至69.7億元，比去年同期大增28％，EPS為3元。隨著傳統旺季結束，第四季營收也可能逐漸下滑，不過光寶執行長陳廣中表示，以前三季平均毛利率達15.1％、營益率有5.1％來看，他有信心第四季的毛利率與營益率都能保有前三季的平均水準，獲利應該會優於去年同期。中國已經正式推出5G服務，也是全球推動5G最積極的國家，市場看好5G商機，不過光寶在此目前尚無實際動作，陳廣中表示，光寶投入高階交換器已有一段時日，並看好5G時代局與端之間的通訊需求、也就是網通產品，中國5G走的又急又快，然而中國5G商機大多會由本地廠商所把持，光寶在5G網通相關的商機會在歐美市場，歐美對仍在評估5G的商業模式，對5G投入緩慢，所以光寶並不急，內部正在評估5G網通與網通用電源相關的商機與切入策略，明年上半年會做決定。而在中美貿易戰對的後續影響方面，陳廣中表示，就光寶的獲利來說影響性只有低個位數，可是不確定性讓市場整體需求下滑，是造成光寶第三季營收不如去年同期的原因之一，即便中美貿易戰帶動不少台商回流，在整體需求仍是減少下，中美第一階段貿易協定簽訂後還是要觀察，但好消息就是中美之間的關係沒有再更糟了。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t艾訊深耕醫療儀器，為善時集團打造血流動力監測系統 ": "MoneyDJ新聞 2019-12-03 16:00:20 記者 新聞中心 報導艾訊(3088)表示，公司持續致力於研發與製造一系列創新、高效能且可靠的工業電腦產品，深耕自動化、醫療儀器、智慧城市等應用領域，並與知名醫療儀器公司善時國際醫療集團攜手打造血流動力監測系統。艾訊表示，理想的血液流動力監測方式一定是完全無創、準確、連續、安全、靈敏、操作對準等特點的設備，與善時集團合作打造的血流動力監測系統正具備以上所有優勢及特性，成為血流動力監測系統領域的佼佼者。艾訊指出，血流動力學監測是臨床麻醉和重症加强護理病房重要內容之一，是重大手術和搶救危重不可或缺的手段，而重大手術需嚴格監測心血管循環系统功能變化，心臟血流動力學監測主要是對心功能的檢測，其對於心臟病患者的早期診斷、治療決策、評價療效、指示預後有重要的意義。艾訊亦指出，血流動力監測系統主機平台，其穩定的系統在醫療產業上特別重要，結合Panel與客製的主機板，公司的高速Intel Bay Trail等級嵌入式平台能穩定運行Linux作業系統；每一個設計、每一條線材都反覆測試直到完美，並為客戶特別開發啟動時載入的BIOS，縮短開機時間並嵌入客戶商標，強化主機效能，創造獨特價值。艾訊表示，血流動力監測系統含有強大的運算功能，開機後馬上執行特定程式，病患無須等待，並有低功耗設計，低風流環境即可運作，提升妥善率，以及開機畫面即嵌入客戶商標，打造專業形象、增加附加價值，且全機在台灣ISO認證工廠製造，所有產品線皆為長期供貨，期間至少七年，有充足時間回收設計成本；此外，公司為善時集團彈性客製化，改造高效能主機板，移除不需要I/O與零件、降低主機板高度，製作專用BIOS；研發工程團隊更提供善時集團主機板與客製Panel組成的系統，並設計特殊線材與零件。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "群聯假帳案 遭求償6.9億 ": "財團法人證券投資人及期貨交易人保護中心對群聯（8299）及董事長潘健成等人，對當初群聯假帳風暴的損失，提出民事請求損害賠償之訴訟，要求賠償新台幣 6.97億元，群聯回應，尚未收到開庭通知，將委任律師並配合法院審理，也保護公司及董事長等相關人應有之權益。\r\n群聯表示，就投保中心的民事求償來看，金額計算方式、是否有足夠佐證資料都要考慮，律師更認為此案已經過了法定追訴的時效。投保中心以保護投資人為名，對群聯展開各種訴訟請求，形式上為保護投資人權益，然未考量群聯長期深耕投資台灣、對台灣記憶體產業貢獻，其實是打壓績優公司。\r\n群聯強調，在2019年全球快閃記憶體原廠，因價跌導致營收及獲利劇烈下滑，然而群聯2019年第3季營收與獲利均逆勢創下歷史單季新高。群聯每年的研發費用占營業費用比率達70%以上，股東權益占總資產比率將近 75%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\n         智慧製造傾力邁向AI殿堂 ": "首頁 » 智慧製造 » 智慧製造傾力邁向AI殿堂今年漢諾威工業展主題為「工業智慧」，意指人類透過人工智慧(AI)系統教導機器採取有邏輯、目的性的行動，以滿足生產線與客戶端的需求。可見AI已成為實現工業4.0或智慧製造的關鍵，但真正的「工業智慧」該如何實現？今年漢諾威工業展主題為「工業智慧」，意指人類透過人工智慧(AI)系統教導機器採取有邏輯、目的性的行動，並能具備預測的能力，以滿足生產線與客戶端的需求。可見AI已成為實現工業4.0(Industry 4.0)或智慧製造下一步重要的關鍵，但真正的「工業智慧」該如何實現？業者如何透過AI系統，以及進一步融合工廠內外部技術，如感測器、巨量資料(big data)、工業物聯網(IIoT)及5G通訊…等，並讓工廠中的系統與機器間能無縫溝通，將是實現工業智慧前將面臨的新挑戰。目前在工業4.0、智慧製造…等火熱議題的帶動下，已行之有年的工廠自動化，逐漸改變——納入AI、機器學習、各種自動化生產設備…等，以期進一步打造可降低人力成本、同時提升生產效率的現代化工廠。因此有心想轉型為智慧工廠的業者們，大多認為，似乎只要在機器上裝上感測器、收集了資料由中控中心傳至雲端分析，再回傳到機器端執行，這就是所謂的工業智慧或是智慧製造的呈現。不過，「紙上談兵」畢竟容易得多，但這樣的做法究竟能真正協助企業，還是會帶來新的挑戰？皮托科技執行長簡榮富表示，首先要弄清楚何謂智慧製造、工業4.0，這些談了幾年的概念最終目標並不是打造無人工廠，將人力完全削減。而是實現人機協作、分工，各司其職地使整個工廠具備高度自動化，並將過去製程批量訂單「單一化」狀況轉變為高度客製化，以因應市場少量多樣的訂單需求，進而提升產能、創造更豐沛的營收，這才是真正的「工業智慧」。工業智慧不僅是產線自動化生產工具的AI智慧化，更重要的是「人」的管理，例如現場作業員是否依照標準操作程序(SOP)、身心狀況，或是作業出現問題以至於產線發生塞車…等。事實上，工廠中最重要的資產且花費最高成本的是作業員，因此工業4.0或智慧製造強調透過自動化的生產設備，取代人力，不只可以節省成本，還可解決人工速度較慢和其他問題。然而這並不是指工廠完全不需要作業員，而是進一步提升人力的價值及人工的效率。簡榮富認為，若是人類作業員消失在工廠中，則智慧工廠將失去其意義，因為人類需在智慧工廠擔任監控多台機台、決策與訓練機器及AI的角色。換句話說，現有的生產設備仍很難擁有人類「五感」，比如衣料質感的檢驗、汽車烤漆均勻度等較依賴人力的工作，機器尚無法達到人工的品質，因此需要作業員「教導」，如此一來，機器才得以真正智慧化。不僅如此，人類可以舉一反三、觸類旁通、多關聯性的思考以綜觀全局，這是機器或AI仍缺乏的特質，因此人員如何與機器協作、無縫溝通，彼此「深入了解」並由經驗老到的「師傅」傳承經驗給機器，也是實現「工廠智慧」的重要議題之一。另一方面，業者除了解工業4.0或智慧製造的意涵外，也需要檢視目前市場趨勢，以及自家工廠的狀況，探索要如何利用及導入工業4.0概念，而不是一味的「人云亦云」。凌華科技(ADLINK)設備聯網事業產品中心經理楊家瑋認為，目前製造業面臨的挑戰包括市場碎片化、業主僅關心投資報酬率(ROI)，以及不知痛點在何處。市場碎片化即需讓產線具備彈性、模組化，並可在最短的時間內調整現有設備，生產下一種產品；而若企業不了解現有工廠的痛點，亦即最需要解決的問題，貿然進行工廠的翻新、引入AI/機器學習系統…等以達到智慧工廠的目標，將很容易落入ROI陷阱，反而浪費許多成本，悖離工廠智慧目標。事實上，現階段真正打造出智慧工廠的企業為數不多，尤其對於台灣許多的中小企業而言，要將現有的廠房搖身變為想像中美好的智慧製造工廠，成本與相關人才首先就是一個很大的問題；再者，如何將資訊科技(IT)技術融入現有的操作科技(OT)，也是一門極大的工程。可以想見，要實現工業智慧，不僅是一件難事，還是不知道該從何開始的大挑戰。然而業者們究竟該如何達成工業4.0組織擘劃的以自動化方式作決策，利用AI技術實現工業智慧，進而打造智慧工廠的願景？以下將試著歸納幾個要點。眾所周知，智慧工廠最前端的機器設備與作業員的狀況，需透過各式感測器或攝影機，收集相關的資料，再到中控中心或是雲端分析及處理。四零四(Moxa)亞太區事業處工業物聯網解決方案處市場開發經理林昌翰表示，直到目前，仍有工廠使用人工手抄機器顯示的數據，這樣的數據可能會不夠準確，進而無法正確判斷何時該維修機器設備，甚至導致停工。因此實現工業智慧最基本的第一步就是收集資料，讓機器或人員的訊息可以被看見，也就是可視化，後續才能利用這些巨量資料進行分析，或是利用AI/機器學習預防及預測機器損壞。宇瞻科技(Apacer)垂直市場應用事業處台灣事業部經理曾元鴻進一步說明，工業4.0宗旨之一是利用可視化資訊降低物料的浪費、提升產能，同時節能。資料可視化也讓人與機器之間能有共通的語言，並藉由傳輸介面送到戰情室或邊緣平台，或是雲端做出及時分析回饋，讓機器連動改善問題。資料可視化簡單說即是數位化，整個工廠若是無法數位化，並利用數位雙胞胎(digital twins)的概念將收集到的資訊透明化，則AI或機器學習系統會如同一個無法理解的「黑盒子」，系統作出的即時決定，可能會有問題。不過，資料可視化並不是將工廠設備裝上感測器、或是利用攝影機監控整個廠區這麼簡單，這中間牽涉到傳統的OT設備如何與IT產品融合。更何況，目前新型的生產設備可能都還沒100%數位化，現有的舊設備也不可能因未數位化就淘汰，再加上OT與IT之間「隔行如隔山」，即使招聘新的IT人員，其如何與懂OT的作業員溝通，亦為一大挑戰。因此光是資料可視化這一點，就讓許多想轉型為智慧工廠的企業「一個頭好幾個大」。AI/機器學習基礎資料可視化之後，才能為AI、機器學習與深度學習系統打下基礎，換句話說，資料若是無法透明化，導入AI與機器學習等技術，對於提升生產效率的作用不大。簡榮富解釋，AI需要透過機器學習演算法，例如卷積神經網路(CNN)、深度學習的輔助才能建立好的資料模型，而機器學習需要精確的資料，才能協助AI精準建立模型。因此收集來自各種不同設備、電腦數值控制(CNC)工具機、機械手臂、感測器，甚至手抄…等異質資訊，才能建置AI模型。更重要的是，若是「塞」了一堆雜亂且無用的資訊給機器學習與AI系統，這樣「囫圇吞棗」的結果將是成本的浪費。因此龐大的異質資料需要進一步「萃取」及前處理，AI分析的結果才做出有效的決策，而AI也才能肩負起智慧工廠「大腦」的角色。超恩亞太區業務主管蕭世杰表示，AI/機器學習的應用，主要目的不僅是減少人力重覆性或在危險環境工作，還包括透過大數據、雲端去整合跨界的資源，以實現工業智慧。另一方面，擁有AI與機器學習技術後，並不表示就不再需要「師傅」，人類的智慧可再思考如何進行產業知識(domain know-how)結合雲端、大數據創造新型態應用服務。數位化資訊是實現智慧工廠的基礎，亦為「工業智慧」的重要關鍵之一，但是，收集不同來源的異質資訊時，這些資訊人類如何能懂？機器與作業員之間如何無縫溝通？工廠設備與AI/機器學習系統如何「交心」？隨即衍生新挑戰。該如何讓工廠內部的人機與系統無縫溝通，著實是個「大哉問」。起因在於，各家廠商皆想「獨霸一方」，導致各家產品說著自己的語言；另外，AI模型的開發者必定都是IT背景，因此在告知機器該做什麼事，例如怎麼告訴攝影機取得所需的影像，供AI模型進行分析，若無共通的語言，得花許多心思弄懂該如何和機器溝通，否則很難成功「使喚」機器，何況是有點年紀的老設備。從新到舊來看目前機器設備內建的通訊介面，林昌翰說明，現今最新的工廠機台多內建乙太網路，以及明年將可看到支援時效性網路(TSN)的設備；中期或是近期較新的設備採用串列介面為主，以RS232/485佔多數，但目前有業者計畫從RS485轉為乙太網路，擴展資料傳輸距離；至於最老舊的機器則是透過Remote IO與數位IO(DIO)作為介面，有些甚至沒有建置通訊介面，因此需另加感測器將利用三色燈顯示狀態的機台，轉為數位化的資訊。為達成智慧製造，工廠資訊得先一切透明化、數位化，然而，面對這麼多種的通訊介面，蕭世杰指出，可透過工業電腦(IPC)統整不同的「語言」。他進一步解釋，導入智慧工廠常會面臨的問題是相容性問題，因為不同的硬體可能使用不同的平台或資料庫，必需透過工業電腦內建的軟體整併機器間與人類共享資訊的協作。如此一來，工廠數位化所產生的大量數據，透過AI資料分析，及時診斷產線狀態，即可提供最佳化的產品製程路徑；最後，管理者透過這些資訊進行改善製程環節，提高品質產能。瀚達認為，要建構工業4.0環境，實現人機無縫溝通的工業智慧，勢必要有智慧物聯網閘道器(IoT Gateway)，成為廠在地(OT)跟雲在天(IT)之間的橋樑。由於製造現場的設備種類非常多樣，有些感測器所產生的數據非常複雜，但也有感測器只會產生電流輸出之類的簡單數據，加上還要考慮不同的通訊方式，因此可透過智慧IoT閘道器作為溝通橋樑。艾訊則提出，應制定一個以網路為架構或以網際網路為基礎，讓跨產業、跨廠牌、不同的裝置之間，可以通訊與控制的標準。現階段這種「各自為政」的複雜溝通情況，才有可能解決，進而協助企業順利打造智慧工廠，目前也有一些企業或是組織在推動工業統一性標準。艾訊並表示，現階段機器間的通訊有可能會成為未來統一性標準的是OPC UA。另外，諾基亞(Nokia)制定 Future X for industries的策略架構，嘗試讓跨產業的機器、設備等之間互連。蕭世杰認為，智慧工廠勢必會透過行動裝置控制，因此整合行動裝置，如平板、手機、筆電等可以直接控制前端動作，達到端到端(end-to-end)應用；而機器間的通訊協議主要有MTConnect及OPC UA兩項開放性標準。林昌翰指出，除上述機器間的通訊協議外，連接雲端、並基於ISO標準協議的MQTT，近期在工業市場上也相當火熱；但若是考慮到成本，亦負責機器間通訊的M-Bus，也因成本較低，仍獲得許多廠商青睞。另外，感測器與微控制器(MCU)元件的溝通，目前也有出現新的介面。意法半導體(STMicroelectronics；ST)亞太區資深行銷經理陳建成表示，現階段感測器與微控制器或處理器間傳輸資料的介面是SPI或是I2C，但隨著資料量越來越大，SPI和I2C的傳輸速度逐漸捉襟見肘。因此在智慧型手機處理器已內建的I3C，其高於SPI速度的特性，可望在手機處理器供應商如高通(Qualcomm)、聯發科(MTK)等開發出針對工業應用的處理器，並待I3C介面價格更加合理後，有機會將應用領域延伸到智慧工業市場。不僅如此，意法半導體也與其他合作夥伴攜手推動感測器和致動器標準化輸入輸出通訊技術IO-Link(IEC 61131-9)，該介面並非現場總線(Fieldbus)技術，對於線材亦無額外要求，因此可能被選為工業4.0標準通訊介面。陳建成透露，IO-Link為感測器與PLC控制器間資料傳輸的介面，在歐洲的接受度已很高，但由於成本較高，在亞太區仍未廣泛被採用。由此看來，為實現工廠內部無縫溝通的目標，眾多標準似有漸漸收斂的狀況。但最後哪項標準能成為業界唯一，則仍需時間觀察。Maxim資深FAE高義達表示，智慧工廠很難出現單一標準，畢竟「群雄爭霸」，誰也不願意分享自家know-how，因此短時間內，很難有最後的勝利者。智慧工廠或智慧製造架構中，生產工具資料的收集需要感測器；資料分析處理得仰賴處理器；節能方面則需電源管理IC…等電子元件協助。艾訊表示，工業智慧並不是單一存在的技術或應用，而是有預期目的性的整套系統設備，包含自動控制機器、各種感測器、運算加速裝置、資料儲存設備、互連網路、資料分析軟體、資料庫管理軟體…等。因此要實現工廠智慧，相關元件與周邊設備的搭配、協助，也不可忽略。·微控制器/處理器：舉凡工廠前端生產機具的馬達控制到閘道器這一段，微控制器在其中扮演不可或缺的角色。意法半導體亞太區資深產品行銷經理楊正廉說明，工廠作業機台、機械手臂…等各式各樣裝置內部，皆需透過微控制器執行該做的動作或是整合感測器收集到的訊息；不僅如此，工廠生產設備間或是與閘道器間的溝通，無論採用有線乙太網路/CAT，或是無線技術，如Wi-Fi、LoRa、Zigbee…等或正在起飛的NB-IoT，也都需要微控制器的協助。近期AI與機器學習技術進入工業領域，對於處理器的運算力需求高漲，但運算能力越高的處理器相對需要更多的能源，促使邊緣運算概念的興起。楊正廉表示，為分擔處理器的運算負載，在邊緣端的裝置若可以先對資料進行篩選，勢必能減輕中央控制中心或雲端伺服器處理器的運算負擔。因此，目前微控制器內部也開始整合較為簡單的AI模型，執行資料預分析、處理的工作，以及達成預防提醒的功能，使工廠設備能夠提升其壽命與安全性。但微控制器內建的簡單AI模型並不具備學習的能力，若要執行機器學習或是更龐大的AI模型，仍需藉由處理器的能力。楊家瑋表示，由於AI需要較高的運算能力，因此GPU、CPU及FPGA需要具備較強的處理效能，以建構滿足AI運算需求的工業電腦或是雲端資料中心伺服器。·感測器：負責收集資訊的感測器，在構築工業智慧中，不僅只是收集、傳遞資訊，還需要具備其他特性。陳建成指出，工業環境中的感測器需具備穩固性與低功耗特性，更重要的是高準確度。由於感測器要負責「監控」機器設備的工作狀況，以免發生停機風險，因此感測器解析度越高、可偵測範圍越廣，就越能鉅細靡遺、更真實的感測到機器的各種樣貌，協助後端分析平台更正確地判斷生產設備的健康狀況。值得注意的是，受到邊緣運算的影響，感測器亦開始導入簡單的AI能力。陳建成認為，具備簡單AI的感測器可先行過濾「垃圾」訊息，以作為後端AI運算輔助，也能減輕網路傳輸龐大資料的負擔，還能進一步節能。·儲存裝置：若以人體來比喻，AI如同大腦、生產設備就像四肢、通訊介面有如神經…而儲存裝置就如大腦中的記憶、回憶區，需要各個時間點的資訊時，就必須到儲存裝置中尋找；而有更新或是最新的資料時，也需儲存以供AI/機器學習系統取用。\n智慧工廠戰情室與工廠端相關設備架構圖。(圖片來源：Apacer)曾元鴻表示，前端機械手臂與生產設備的狀況利用感測器擷取，相關資料傳送到基於PC的控制中心處理分析後的資訊，再成為指令回傳到微控制器讓機器動作，此一循環內所產生的各種有用資料都需要被儲存。因此工業用儲存裝置，如固態硬碟(SSD)，需要有快速寫入與讀取、較長的使用壽命、能在嚴苛的工業環境中使用、符合工規寬溫範圍運作需求，以及具備高儲存容量。而為配合基於PC的控制台或工業電腦、伺服器外型的限制，工業用儲存裝置也已走向輕薄、無風扇及模組化。甚至為了不因儲存裝置出問題而使工廠停工、降低不必要的成本投資，因此透過軟體、韌體，使用者能掌握工業應用端即時資料讀寫活動與系統運作狀態，更精準分析使用行為與環境應用需求，協助使用者最佳化系統資源配置，進而挑選最適合的工業級儲存裝置。資料可視化、傳輸介面及電子元件、周邊裝置搭配等問題一一解決並逐漸到位後，接下來的重點即是將資料送到雲端進行AI分析與機器學習，少了雲端這一段，「工業智慧」將缺少一大片拼圖。目前許多網際網路大廠如Google、亞馬遜(Amazon)、微軟(Microsoft)或工業電腦相關業者…等，都架設了雲端管理平台與AI/機器學習平台，供智慧工廠業者建構符合所需的系統。不過，若是將所有的資料都上傳雲端處理，對於雲端資料中心伺服器來說將是很大的負擔，因此邊緣運算概念被提出。邊緣運算輔助如同上述，透過邊緣運算可將應用程式、數據資料與服務的運算，由網路中心節點，移往網路邏輯上的邊緣節點處理；且由於邊緣節點更接近終端裝置，可減少網路的延遲，降低雲端運算負載，因此也被導入工業智慧的框架中。高義達表示，除了機器與作業現場大量的資訊外，目前工業應用中AI與機器學習最主要的工作是透過大量的影像，實現更精確的機器視覺，或是利用擴增實境(AR)/虛擬實境(VR)進行遠端作業。此時，大量的影像資料若是都送往雲端分析，將會「卡住」，這時就需要邊緣運算協助。而這也是促使工業終端裝置內部的微控制器、感測器或是電源解決方案開始逐漸添加簡單AI運算功能的契機。5G可望成為重要戰力對雲端資料中心、伺服器來說，資料的傳輸速度越快，越能夠實現大範圍管理，甚至統籌分散在各地的工廠，而5G技術的高傳輸速率與低延遲，正巧符合智慧製造相關應用的需求。蕭世杰表示，5G提供快更的連線速度、更大的頻寬、更低的延遲，且傳輸速度比4G快100倍。在工業上應用，尤其是智慧工廠來說，未來面對大量機台設備及感測器所產生的數據資料，透過5G可更快速的進行數據採集，低延遲的進行資訊傳達、回饋，以提升製造效率，降低維運成本。瀚達指出，由於用戶需求改變，產品規格將從標準化批量製造，走到「多樣化、個性化小量生產」的新規模，而工廠也需要更彈性的因應模式。因此，未來工廠也需要新反應速度與新型態網路，其中工廠低延遲的部分可由5G網路取代實體訊號線，使機器人與人力之間更流暢的協作。除4G網路實現連網，5G可補充運用，讓遠地頻寬和本地達到相近的效率，實現時間與空間的無接縫整合。雖然5G可成為建構工業智慧的新戰力，但由於目前全球5G基礎建設部署正開始，僅小量商用，而台灣5G頻譜第一波競標將於2019年12月開始，2020年1月完成釋照作業；再加上成本考量，因此，智慧製造相關業者皆認為，目前工廠仍是以4G為主，5G技術需要一段時間之後才可能進駐。楊正廉指出，對智慧造業者而言，目前5G可謂「牛刀」，因為工廠傳輸的感測資料仍算「小量」，若是工廠有更多涉及影像的應用，則業者可以既有的無線傳輸基礎，加上5G技術，以達成本與經濟上的平衡。陳建成則認為，未來智慧工廠必定朝透過可攜式裝置控制的趨勢發展，因此5G要全面進入工業市場，需待5G智慧型手機、平板電腦…等行動裝置普及。要進入工業智慧AI殿堂，確實不是件簡單的事，光是上述提到的四項步驟所衍生的各種挑戰，就可能讓業者卻步。艾訊認為，要建置具工業智慧的工廠需要龐大完整的整合能力，除軟硬體整合、機電整合，還需要網路整合與資料管理…等能力，挑戰在於如何快速的選取適當的零件與機器，以利於縮短軟體、AI演算法及應用程式…等開發時程。楊家瑋強調，面對未來使用者需求多樣的碎片化市場，每一家智慧工廠要做的事情完全不同，不可能用一套標準通用架構就能完全滿足需求。無論是智慧工廠企業主或是意欲進軍智慧製造市場的業者，都需要尋找垂直市場的夥伴，才有可能成功。因此，單打獨鬥絕對不是最佳的方式，眾志成城、結合眾多不同領域合作夥伴的經驗及技術，將可縮短實現工業智慧的道路。\n2012~2019年全球智慧製造市場規模與預估。(資料來源：資策MIC)若是上述幾個步驟都能一一戮力實踐，最後，再將智慧工廠連網安全性進一步補齊、強化，AI工業智慧將不會是遙不可及的夢想，智慧造邁向AI殿堂的道路也將不再困難重重。本文同步刊登於EE Times Taiwan 12月號雜誌\n製造產業新革命！你，準備好了嗎？\n想要獲取獨家智慧製造商機，5G加持下的工業4.0浪潮中，不可錯過的年度盛會嗎？「2019智慧工業市場暨技術發展研討會」報名即日開跑！輕鬆帶走創新技術與多項好禮！\n\n   You must Register or\n   Login to post a comment.\n",
        "個股：艾訊(3088)佈局AI邊緣運算商機推新品，明年成長添動能": "IPC廠艾訊(3088)佈局邊緣運算商機，宣佈推出先進人工智慧嵌入式電腦系統AIE500-901-FL，專為邊緣AI運算與深度學習應用領域而設計。    艾訊指出，該機搭載NVIDIA Jetson TX2模組，具64位元ARM A57處理器，採NVIDIA Pascal GPU架構256 CUDA核心圖形處理單元，最高可達8GB的128-bit LPDDR4記憶體。    無風扇人工智慧邊緣系統專為戶外場域與嚴峻環境設計，為承受日常操作的嚴峻考驗，全機採用IP40等級強固型鋁合金外殼，支援攝氏零下30度至高溫60度寬溫操作範圍，高達3Grms耐振動力，輕易兼顧高效能與可靠性，主攻智慧製造、智慧邊緣等AI應用。    艾訊前11月營收為42.69億元，較去年同期下滑7.35%，今年預估營收將逾45億元，較去年有高個位數衰退，主因為電子白板、博弈設備等大單效應告一段落。不過在處分資產利益挹注下，前三季EPS 4.87元，優於去年的3.66元；展望明年，因今年基期偏低，加上5G時代來臨，將推升工業物聯網(IIoT)以及邊緣運算市場，成長展望審慎樂觀。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "艾訊第4季轉強 明年營運勝今年 ": "受惠進入大型專案入帳季節，工業電腦廠艾訊（3088）第四季營收可望較上季走高，展望2020年，艾訊積極拓展醫療、零售、博弈等垂直市場可望開花結果，法人預估，全年營運將優於2019年。\n\r\n展望2020年，艾訊經營多年的醫療、零售、博弈等垂直市場將發揮功效，其中，醫療為近期成長最快的部分，2019年相關營收預估較去年增長2-3倍。\n\r\n艾訊陸續爭取到超音波機、正子掃描機、核磁共振成相（MRI）機等醫療設備相關訂單，加上拓展客源成效持續顯現，法人預估，明年醫療相關產品線營收比重將提升至一成以上。\n\r\n艾訊今年第三季營收11.73億元，季減1.9％、年減3.1％；毛利率37%，營益率11.5%，雙雙低於今年第二季水準。在台幣強升影響下，艾訊第三季出現匯損導致業外收益減少，拖累稅後純益降至1.01億元，季減40.6％，但仍年增3.5%，每股盈餘（EPS）1.27元，雖低於今年第二季的2.14元，但優於去年同期1.23元。\n\r\n累計艾訊前三季合併營收34.78億元，年減7%，毛利率36.2%，創近3年同期高點，營益率10.8%，與去年同期相當。在業外處分投資性不動產挹注下，稅後純益來到3.88億元，年增33.4%，每股盈餘4.87元，優於去年同期3.66元。\n\r\n不過，中美貿易戰持續延燒，導致工具機產業持續低迷，也影響艾訊工廠自動化相關業務，壓抑艾訊今年整體營收表現。展望2020年，艾訊在與與部分客戶開發新品上傳出進度，預期相關業務需求將在明年第二季回溫，整體來看工業自動化營運將勝過2019年。\n\r\n從銷售地區別預測，艾訊歐洲市場表現較差，主要因為當地客戶以工具機為主。但在台灣、美洲市場近期景氣轉佳。以營收佔比來看，美洲依然為最大市場、比重約45.5%，其次則為歐洲27%，亞洲（包含台灣）則約26.9%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q5": {
        "歷來次高！統一超擬配發9元現金股利 ": "統一超（2912）27日公告，2019年度合併營收為2,560.59億元，年增4.56％；歸屬於母公司稅後淨利為105.43億元，年增3.3％；每股稅後盈餘10.14元，亦高於前一年的9.82元。稅後淨利跟EPS皆創下歷來次高水準！此外，統一超董事會並決議配發9元現金股利，亦創下歷來次高！以此計算，股息配發率為88.76％。預計將在今年6月17日股東會上通過。統一超表示，2019年主要受惠持續展店、鮮食與CITY CAFE等差異化商品，掌握聯名商機與開發新商品，加上陸續推出創新店型，挹注業績成長；轉投資事業則有菲律賓 7-ELEVEN、悠旅生活（台灣星巴克）等表現亮眼，貢獻集團營收。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "艾讯科技数字电子广告牌支援Intuiface平台为零售业客户塑造全新智慧体验": "当前页面： 首页 >新闻中心 >新品速递 >艾讯科技数字电子广告牌支援Intuiface平台为零售业客户...艾讯科技非常荣幸地宣布与世界知名整合无编码平台Intuiface建立合作伙伴关系。创建、部署和分析物理空间的交互式数字体验，简化流程且满足现今高效能数字电子广告牌的期待。艾讯数字电子广告牌产品与Intuiface软件结合，两者互动不仅可以用于智慧零售业，还可以应用于广泛多元的创新领域，为大众提供更便利有效益的数字体验。“透过将实体购物区转变为极具吸引力的客户旅程，我们看到了在零售领域应用自助服务终端机和交互式触控荧幕的无限潜力。艾讯很高兴与Intuiface携手合作，将互动软件平台应用到我们的产品上。创新的Intuiface软件缩小了交互式视觉内容创建和复杂程序设计间的差距，为系统整合商和品牌设计师提供了一条更迅速、更简单的途径，从数字电子广告牌、信息站到销售店头宣传，打造更有吸引力的体验。我们坚信，艾讯与Intuiface的软硬件整合足以为零售、企业、银行、运输和饭店等领域提供最出色的解决方案，为目标客户提供让使用者惊艷的丰富内容。”艾讯智能设计服务事业发展部经理黄诗华表示。“具吸引力的交互式体验的总成本，主要取决于解决方案的设计与开发以及硬件。Intuiface结合艾讯4K播放器与模块化平板电脑，成为面对市场挑战的绝佳解决方案。结合高效能与低成本的4K播放器DSP500-523与模块化平板电脑ITC210WM，使企业能够安心投入零售、市场营销、促销与教育等领域，给予客户前所未有的视觉体验。同时我们客户对艾讯数字电子广告牌与模块化平板电脑的强大功能与弹性架构深具信心。”Intuiface亚太区业务开发经理吕洛飞 (Raphael Languebien) 表示。Intuiface平台以互动为核心，从零开始构建，藉由触控、RFID/NFC、beacons、Web API、物联网等更多方式将人们联系起来，毋需编写任何代码。透过简单拖放工具，使用者可以利用自己的图形媒体创建任何设计、分镜脚本与布局，毋需编写代码即可创建与云托管，实时整合后台基础架构，确保内容实时更新，并针对不同用户进行个人化设定。综观整个资料撷取 (与内建图表创建功能配合)，确保团队可以在任意数量的情况下，都可以视觉化关键绩效指标，业务即可获得正确的执行讯息。操作人员在几秒钟内从云端启动4K数字电子广告牌播放器与交互式触控平板电脑，不仅拥有现代、吸睛而且完全互动的体验，更仅占客制化开发成本的一小部份。艾讯4K数字电子广告牌专用播放器DSP500-523与21.5寸Intel® SDM模块化平板电脑ITC210WM已经开始支援Intuiface软件。若需要更多产品信息、任何技术支援或报价，请参考艾讯大陆地区网站www.axiomtek.com.cn。您可来信axcn@axiomtek.com.cn及洽询艾讯区域业务，以获得专属且更有效率的服务。艾讯更提供全面客制化服务，欢迎对ODM/OEM有兴趣的厂商与我们联系。上一篇：新基建为激光行业带来机遇 光纤激光器应摆脱同质化竞争下一篇：ES850高性能永磁同步控制器——常规复合机上的应用手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
        "個股：IPC 2月營收跑贏科技業，廣積、廣錠、研揚、瑞祺、凌華、友通業績升": "2月業績全數出爐，在新冠疫情肆虐之下，受惠產能主要在台灣或其他非中國地區，加上庫存原料充足，以及雲端、AIoT、工廠自動化商機在疫情之下更受重視，IPC族群業績表現跑贏整體科技產業，2月營收多有雙位數年增。    其中，單月營收增幅最大的是博弈設備/儲能系統廠商廣錠(6441)，以0.93億元，較同期大增2.3倍，並拉動母公司廣積(8050)2月業績亦以3.29億元，較同期跳增逾34%。自換股策略聯盟後，已與廣積成為同屬泛華碩(2357)集團關係企業的研揚(6579)，2月營收亦以4.69億元，不但較上月增加1.23%，更較去年同期大增逾36%，創同期新高。    此外，今年接單大成長的工業網安大廠瑞祺電通(6416)2月業績亦寫下同期新高，達3.43億元，較去年同期勁揚47.6%；而為友達(2409)公開收購的凌華(6166)，2月逆勢突破8億元，以8.02億元較上月大增28.5%，較去年同期也成長20.88%，跌破市場眼鏡；艾訊(3088)2月營收為3.57億元，雖較上月減少16.1%，但較去年同期大幅成長逾30%。    身屬佳世達(2352)集團友通(2397)，在併購效應之下，2月合併營收達5.8億元，年增逾63%，旗下的其陽(3564)則以1.09億元，較去年同期激增85%，雙雙改寫同期新高紀錄。    近兩年以投票機業務大放異彩的安勤(3479)，2月營收達4.15億元，雖月減40%，但較去年同期成長25%，表現亦是不弱；以利基國防、航運設備業務為重心，今年切入智慧零售市場的事欣科(4916)，2月以5.48億元，月增17%，年增13.3%，為月、年雙增。    就台POS雙雄而言，2月業績亦相對抗跌。振樺電(8114)以6.23億元，較上月逆勢增長8%，較同期略減4%；飛捷(6206)則以3.84億元，較上月減少17%，但較去年同期增7.2%。    至於研華(2395)與樺漢(6414)兩大龍頭廠，雖大陸產能較高，但因產業少量多樣的特性，全球產能得以調配，2月營收表現亦屬穩健。研華為32.3億元，較上月減少約18.5%，年減僅約9.5%，樺漢則以51.95億元，月減逾15%，較去年同期小幅增加2.33%。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "股市要聞：週三(18日)股票市場鉅額交易概況 ": "【財訊快報／編輯部】週三(18日)鉅額交易概況如下：股 票 代號 數量(張) 價格(元)新 麥 1580 5 80.10直 得 1597 10 61.20台 蠟 1742 20 17.80光洋科 1785 35 15.55瓦 城 2729 5 195.50六 角 2732 10 106.50紅馬-KY 2928 15 31.05協 禧 3071 20 13.45聯 亞 3081 10 224.00艾 訊 3088 10 49.90註：以上為配對交易股票組合，成交計111種股票，囿於該筆股票組合股票數頗多，僅揭示10種股票成交明細，其餘內容請以網際網路連結至證交所MIS系統查詢，網址為：HTTP://MIS.TSE.COM.TW/股 票 代號 數量(張) 價格(元)台 泥 1101 420 36.88正 新 2105 6,000 33.00鴻 海 2317 774 70.75台積電 2330 100.800 266.04台積電 2330 249 267.25台積電 2330 83 266.05台積電 2330 659 269.25台積電 2330 91.200 266.06友 達 2409 500 6.95中華電 2412 657 105.96中華電 2412 631 106.01聯發科 2454 100 317.25可 成 2474 535 192.00開發金 2883 713 7.56統一超 2912 54 282.75大立光 3008 25 3,800.00大立光 3008 25 3,730.00大立光 3008 25 3,750.00大立光 3008 25 3,815.00健 鼎 3044 295 87.94健 鼎 3044 613 87.94群 創 3481 500 5.56中租-KY 5871 288 87.02中租-KY 5871 512 87.04寶 雅 5904 42 413.75美利達 9914 246 113.37富邦美債1-3 00694B 500 40.96富邦美債1-3 00694B 500 40.96富邦美債20年 00696B 18,000 50.69富邦美債20年 00696B 2,000 50.69富邦A級公司債 00746B 45,000 43.18FH新興企業債 00760B 1,500 56.25凱基美債25+ 00779B 20,000 51.56元展85 03091X 10,239 8.55日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無",
        "艾訊去年EPS 5.72元史上次高 擬配息4元 ": "工業電腦族群股利政策陸續出爐，艾訊（3088）26日董事會決議擬配發現金股利4元，高於去年的3.75元，去年自結稅後淨利4.6億元，EPS 5.72元，創下歷史次高；股利配發率約7成，現金殖利率高達7.04％，股東會將於5月28日召開。艾訊去年營收47.39億元，年減5.42％，受惠業外認列處分收益及第4季專案入帳，累計自結全年稅後淨利達4.6億元，年增13.15％，EPS 5.72元，較2018年的5.12元成長，公司董事會通過股利分派案，決議盈餘分配現金股利4元，配發率7成，維持近年發放水準。法人指出，艾訊今年在醫療、零售市場可望逐漸看到經營成效，醫療設備相關訂單出貨，預估醫療相關產品線今年營收占比達1成以上，整體營運動能將優於去年。此外，艾訊也公告人事調整案，總經理一職將由公司董事、前研華工業自動化事業群副總黃瑞南接任，董事長楊裕德兼任策略長，3月1日生效。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 報導】   2020年03月31日 星期二\r\n\t\t\t\t\n艾訊股份有限公司 (Axiomtek Co., Ltd.)持續致力於研發與製造一系列創新、高效能且可靠的工業電腦產品，發表工業級COM Express Type 6嵌入式電腦模組CEM521，搭載第8代Intel Core i7/i5/i3中央處理器 (Whiskey Lake-U)或IntelCel艾訊股份有限公司 (Axiomtek Co., Ltd.)持續致力於研發與製造一系列創新、高效能且可靠的工業電腦產品，發表工業級COM Express Type 6嵌入式電腦模組CEM521，搭載第8代Intel Core i7/i5/i3中央處理器 (Whiskey Lake-U)或IntelCeleron中央處理器4305UE。可承受零下40°C至高溫85°C工業級寬溫操作範圍，強固設計滿足嚴峻惡劣環境應用需求。支援獨立三顯與4K高解析度；專為工業控制系統、智慧醫療影像平台、數位電子看板、博奕/娛樂設備、軍事以及網路等高繪圖顯示需求應用而設計。掌上型嵌入式模組CEM521擁有低功耗、工業級寬溫、高繪圖處理等豐富功能，支援2組最高達64GB的DDR4-2400 SO-DIMM記憶體插槽，整合Intel Gen 9繪圖顯示引擎，同時支援DX12.0、OCL 2.0、OGL 4.3，解析度高達4K(4096 x 2160@30Hz)，提供絕佳高畫質繪圖效能。同時透過1組LVDS、1組VGA與1組DDI埠的HDMI/DisplayPort顯示介面，提供3組獨立顯示功能。「全新COM Express Type 6系統模組CEM521擁有強大功能、多元擴充介面與卓越性能，大幅減少研發設計負荷，滿足客戶對快速部署的需求，專為高效能、空間有限與靈活解決方案需求的使用者而設計。針對使用者測試與開發目的，可搭配開發驗證底板CEB94011，方便使用額外的輸入/出與擴充介面，客戶可以快速模擬軟體開發與硬體驗證功能，加速實現產品上市時程。」艾訊嵌入式核心運算產品企劃部張瀛仁表示。第八代Intel Core等級嵌入式電腦模組CEM521配備豐富的擴充功能，包括：8組PCI Express介面、3組SATA-600硬碟機介面、1組支援Intel i219-LM控制器的Gigabit區域乙太網路埠、4組高速USB 3.0埠、8組USB 2.0埠、1組LVDS埠、1組VGA埠、1組DDI埠以及4-in/out的數位輸入/輸出介面， LPC匯排流可輕鬆地連結傳統I/O介面。同時，此低功耗COM Express模組支援12V直流電源輸入應用，以及可信賴平台模組TPM 2.0功能，提供硬碟資料更有效率的防護；支援主流Windows 10以及Linux作業系統，亦可搭配艾訊自行研發的智慧型遠端監控和管理套裝軟體AMS.AXView。艾訊全新工業級COM Express Type 6電腦模組CEM521已經開始提供出貨服務。產品特色．搭載第8代Intel Core i7/i5/i3 (Whiskey Lake-U) 或Intel Celeron中央處理器．內建2組最高達64GB的DDR4-2400 SO-DIMM插槽記憶體．最多8組PCI Express介面．3組SATA-600硬碟機介面．配備4組高速USB 3.0埠與8組USB 2.0埠．支援可信賴平台模組TPM 2.0功能．支援智慧型遠端監控管理軟體AMS.AXView，適合工業物聯網領域eron中央處理器4305UE。可承受零下40°C至高溫85°C工業級寬溫操作範圍，強固設計滿足嚴峻惡劣環境應用需求。支援獨立三顯與4K高解析度；專為工業控制系統、智慧醫療影像平台、數位電子看板、博奕/娛樂設備、軍事以及網路等高繪圖顯示需求應用而設計。掌上型嵌入式模組CEM521擁有低功耗、工業級?溫、高繪圖處理等豐富功能，支援2組最高達64GB的DDR4-2400 SO-DIMM記憶體插槽，整合Intel Gen 9繪圖顯示引擎，同時支援DX12.0、OCL 2.0、OGL 4.3，解析度高達4K(4096 x 2160@30Hz)，提供絕佳高畫質繪圖效能。同時透過1組LVDS、1組VGA與1組DDI埠的HDMI/DisplayPort顯示介面，提供3組獨立顯示功能。「全新COM Express Type 6系統模組CEM521擁有強大功能、多元擴充介面與卓越性能，大幅減少研發設計負荷，滿足客戶對快速部署的需求，專為高效能、空間有限與靈活解決方案需求的使用者而設計。針對使用者測試與開發目的，可搭配開發驗證底板CEB94011，方便使用額外的輸入/出與擴充介面，客戶可以快速模擬軟體開發與硬體驗證功能，加速實現產品上市時程。」艾訊嵌入式核心運算產品企劃部張瀛仁表示。第八代Intel Core等級嵌入式電腦模組CEM521配備豐富的擴充功能，包括：8組PCI Express介面、3組SATA-600硬碟機介面、1組支援Intel i219-LM控制器的Gigabit區域乙太網路埠、4組高速USB 3.0埠、8組USB 2.0埠、1組LVDS埠、1組VGA埠、1組DDI埠以及4-in/out的數位輸入/輸出介面， LPC匯排流可輕鬆地連結傳統I/O介面。同時，此低功耗COM Express模組支援12V直流電源輸入應用，以及可信賴平台模組TPM 2.0功能，提供硬碟資料更有效率的防護；支援主流Windows 10以及Linux作業系統，亦可搭配艾訊自行研發的智慧型遠端監控和管理套裝軟體AMS.AXView。艾訊全新工業級COM Express Type 6電腦模組CEM521已經開始提供出貨服務。產品特色．搭載第8代Intel Core i7/i5/i3 (Whiskey Lake-U) 或Intel Celeron中央處理器．內建2組最高達64GB的DDR4-2400 SO-DIMM插槽記憶體．最多8組PCI Express介面．3組SATA-600硬碟機介面．配備4組高速USB 3.0埠與8組USB 2.0埠．支援可信賴平台模組TPM 2.0功能．支援智慧型遠端監控管理軟體AMS.AXView，適合工業物聯網領域AD",
        "收4百公斤電路板賺8千 資源回收業者橋下倒廢棄物判1年2月 ": "從事資源回收的賴姓男子，2018年受艾訊公司總務人員委託，回收400公斤電路板模具，賺取8千元，但在取下可回收材料後，竟把無法回收物裝進太空包，暗夜清道在新北石門區十八王公橋下方橋墩。士林地方法院審結，賴犯非法貯存、清除廢棄物罪，判處1年2月徒刑。\n\r\n賴男在2018年3、4月間，透過友勤科技科邱姓實際負責人介紹，認識工業電腦領域製造商艾訊公司的李姓總務人員，賴受李委託以8千元價格，收取重達4百公斤的廢輔助治具電路板模具（邱、李涉廢棄物清理法，獲不起訴處分）。\n\r\n判決指出，賴男收走廢棄物後，載運回廠區貯存、分類，先取出可回收利用材料，剩下無法再利用材料，則裝入太空包，同年8月間某日夜晚，賴開著小貨車載運廢棄物至十八王公橋下，丟棄在橋墩旁，直到2個月後，遭環保局人士查獲，案件曝光。\n\r\n法官認為，賴男非法貯存、清除廢棄物牟利，為了私利觸法網，顯見法治觀念薄弱，考量犯後坦承犯行，態度尚佳，對環境衛生、人體健康尚無明顯重大實害，依廢棄物清理法第46條第4款前段非法貯存、清除廢棄物罪，累犯，判處有期徒刑1年2月，清除廢棄物獲報酬8千元則沒收。全案可上訴。士林地方法院。圖／本報資料照片\n                    彰化一對夫妻欠稅達新台幣6202萬元，卻惡意脫產給子女，子女獲知父母要被管收也絲毫不關心，行政執行署彰化分署最後只好聲請...                  \n                    加拿大男子顏柏萊因毒品買賣糾紛，遭同夥殺害、支解，涉殺人、毀棄屍體和幫助傷害等罪的三名外籍男子和男子吳宣，分別被判6月至...                  \n                    男子王景玉近4年前殺害3歲女童「小燈泡」，一、二審被依成年人故意對兒童犯殺人罪處無期徒刑，最高法院撤銷原判決發回更審；高...                  \n                    新北市一名林姓男子上月騎機車在新店區中正路等候姊姊下班，準備一同返家，卻無預警遭王姓男子從後方朝背部猛刺一刀，送醫宣告不...                  \n                    高雄市楠梓區屏山巷平交道，昨天下午1時15分發生一起聯結車與區間車碰撞的事故，截至今天上午8時，影響約87列次、3424...                  \n                    25歲剛自國外返國的劉姓男子本應家檢疫至上月26日，他卻於21日私自外出，還在新北市泰山區貴子路與中港西路口發生車禍擦傷...                  \n                    台中市大里區楊姓百萬特斯拉電動車車主昨天PO文，剛買不到一個月的新車遭5歲男童騎腳踏車撞到，還標註「全國最年輕駕駛撞到特...                  \n                    又亂跑！20餘歲剛自國外返國，進行居家檢疫的陳姓男子，本月25日被警方查獲外出運動4小時，28日又被發現他騎車外出吃火鍋...                  \n                    桃園蘇姓男子長期無業以網咖為家，今清晨持刀在平鎮區徘徊，碰上正要上班的網咖店劉姓員工，蘇上前攀談想借錢花用遭拒，竟持預藏...                  \n                    警政署長陳家欽因任用人事爭議，遭檢舉涉嫌偽造文書，內政部政風處已將全案移送調查，台北地檢署已併案調查。今天消息傳出，警界...                  \n                    謝姓男子7年來涉嫌寄送15封恐嚇信給公家機關、民間公司，揚言炸飛機、殺害公眾人物或以「千面人」手法在飲料下毒，刑事局拘提...                  \n                    台灣3大毒梟之一的「南孝道」林孝道，去年跨國走私毒品海洛因被逮捕歸案後，台東地檢署偵查終結，依運輸第一和第二級毒品，以及...                  \n\n\n\n\n\n",
        "《股利": "鋼筋及H型鋼大廠東鋼(2006)去年業績比前年成長，獲利年增逾7成，EPS 1.56元；董事會決議2019年度盈餘分配每股現金股利1.35元，以今日開盤參考價22.5元計，殖利率達6%。去年隨著鋼筋及H型鋼市場回溫，加上越南廠產量增加。東和鋼鐵2019年合併營收448.63億元，年增率約12.8%；毛利率提升0.85個百分點至9.21%，營業淨利21.06億元，淨利歸屬母公司業主15.66億元，年增率76.37%，EPS 1.56元。董事會決議2019年度盈餘分配每股現金股利1.35元，盈餘配發率達86.5%。東和鋼鐵今年1月營收27.24億元，月減29.98%，年減29.87%，主要受到春節工作天數減少以及鋼價走跌影響。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "神基去年EPS3.67元 將配2.8元現金股利 ": "神基科技（3005）2019年度營收創下新高，年增逾9％、達246.96億元，惟因受到認列轉投資之華孚虧損影響全年獲利數字，其去年稅後淨利衰退3.76％、下滑至21.29億元，EPS為3.67元，表現仍優於法人預期。神基今（27）日亦於董事會中通過2019年度股利發放案，預計配發每股2.8元現金股利，發放總額約達16.33億元。該股利分派案將提交5月29日舉行之股東常會報告。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》高殖利率護體，艾訊放量逆揚 ": "工業電腦廠艾訊（3088）2019年獲利續揚、改寫歷史次高，且公司擬配息4元，現金殖利率高達7.04％。雖然台股今（27）日重挫141.45點，但艾訊在高殖利率護體下逆勢放量穩揚，最高上漲2.29％至58.1元，終場小漲0.7％、收於57.2元，領漲工業電腦族群。艾訊尚未公布2019年財報，自結合併營收47.38億元，年減5.42％。不過，按股利公告揭露資訊，稅後淨利4.6億元，年增達13.16％，改寫歷史次高。以前三季流通在外平均股數計算，每股盈餘（EPS）約5.77元，優於前年5.12元，亦創歷史次高。以此推算，艾訊去年第四季合併營收12.6億元，季增7.42％、年減0.8％，為全年高點。不過，稅後淨利降至0.72億元，季減達28.65％、年減達37.71％，每股盈餘約0.9元，低於第三季1.27元及前年同期1.46元，雙創近2年低點。因中美貿易戰影響國際政經局勢，加上前年接獲東歐電子白板專案大單、墊高比較基期，艾訊對去年營運審慎看待，力拚營運維持成長。雖然營收較前年略降，但在本業營運持穩、配合處分閒置廠房2單位挹注，使獲利維持雙位數成長，改寫歷史次高。艾訊2020年1月自結合併營收4.25億元，雖因春節連假工作天數較少，較去年12月4.69億元減少9.5％，仍較去年同期3.91億元成長8.54％，改寫同期次高。董事會26日通過股利分派案，決議擬配發每股現金股利4元，並於5月28日召開股東常會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}