{
    "Q1": {
        "艾華為港聯擊敗世冠盃季軍 ": "蘋果日報\n                                \t【本報訊】頭場上演的賀歲盃季軍戰，香港賀歲盃選手隊在主場球迷支持下，上半場先有門將張春暉撲出對手的12碼，隨即再憑艾華的入球，以1:0擊敗奧克蘭城，得到季軍。以香港飛馬球員為骨幹的港聯，續以4-4-2陣式出戰，首個正式攻門在10分鐘出現，慕沙蛾眉月抽射高出。兩分鐘後，再有馬高斯長傳入禁區，艾華突破越位，惜來遲一步未能接應。16分鐘，蘇沙接應罰球小禁區迎頂亦被奧克蘭城門將蘇比卡拉化解。其後奧克蘭城多次嘗試組織均未能攻門，但在完半場前博得梁諾恆禁區犯規，40分鐘得到12碼，只是阿朗素操刀被張春暉救出；一分鐘後，港聯更由佐佐木周助攻予艾華建功，半場領先1:0。易邊後，作出九個調動的港聯被奧克蘭城搶回不少攻勢，48分鐘，馬尼昆被力壓下射門，但被張春暉把皮球沒收。60分鐘港聯反撲，胡晉銘離門約30碼勁射，蘇比卡拉把皮球托出底線。最終港聯保住1:0的勝果，成功力壓2014年世冠盃季軍兼17年奪賀歲盃的奧克蘭城，得到季軍。港聯中場胡晉銘賽後表示，今仗球隊打出部署：「我們盡量不讓對手在中路進攻，逼對手去兩邊，而對手製造到的機會不多；相反我們進攻比上一仗好。」他補充很少與亞洲以外球隊交手，今仗對手奧克蘭城球員雖較體力化，反而少踢長傳多踢小組，這一戰擴闊了其眼界。記者：禤家民                                    \n\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：星閃閃：柏利張春暉雙星報喜\n",
        "【亞協附】大埔公布外援名單 利馬壓杜度、勞高奪最後席位": "【體路專訊】下月出戰亞洲足協盃附加賽的和富大埔今日（22日）公布「3＋1」的外援名單，除了早已確定的伊高沙托尼、艾華度及澳洲中鋒哈利外，季中加盟的中場利馬力壓勞高及杜度成為4人當中的「最後拼圖」。伊高沙托尼（右）艾華度（中）哈利大埔主帥李志堅早前已預告伊高沙托尼、艾華度及哈利肯定成為外援人選，令季中由香港飛馬加盟的利馬、可兼任中堅或防中的杜度以及翼鋒勞高競逐最後一個外援位置，最終利馬成功入圍。李志堅表示經衡量兼顧本地賽及亞協盃雙線作戰而作出取捨：「我們的首要目標是先晉級分組賽，而在兩場附加賽前後，我們還要在聯賽硬碰理文及飛馬，必須要善用兵源，以應付兩邊戰線。考慮到球隊鋒線尚有其他本地球員可以候命，而杜度仍受傷病困擾，故作出今次決定。相信球員也會明白到我們未來還有連場硬仗，即使未能出戰亞協盃，他們的力量仍是十分重要。」利馬勞高杜度（左）和富大埔將會於3月6日先作客次圈外圍賽的勝方，13日晚上8時回師旺角大球場出擊。朝鮮代表黎明體育會於次圈外圍賽首回合作客以3:0領先蒙古代表額日西莫，待27日於平壤完成次回合賽事，和富大埔便可落實對手誰屬。新加盟的辛祖（左二）預料會與伊高沙托尼在前場合作。",
        "【賀歲盃】艾華建功助港聯摘季 奇雲邦特認「非常有興趣」執教港隊": "【體路專訊】「通海金融賀歲盃2019」季軍戰今日（7日）年初三在大球場上演，香港賀歲盃選手隊憑艾華上半場的入球，以及張春暉救出十二碼，1：0小勝奧克蘭城奪得季軍。賽後主教練奇雲邦特直認自己「非常有興趣」執教港隊，並認為自己具有優勢。張春暉救出阿朗素的十二嗎。艾華射成1：0 。初一僅以互射十二碼不敵鳥棲砂岩的港聯今仗陣容變動不大，除了張春暉、盧均宜、蘇沙及慕沙分別取代梁興傑、積施利、費蘭度及查維斯外，其餘7人均繼續正選。面對同樣未有大輪換的奧克蘭城，港聯初段較為佔優，當中艾華及蘇沙在左右二路發難為對手後防帶來威脅。港聯在17分鐘得到一次黃金機會，不過艾華及佐佐木周「爭食」下後者車身射門「撻Q」，皮球輾轉間落在蘇沙腳下，惟他的左腳勁射不中目標。奧克蘭城在10分鐘後才有一次較有威脅的攻門，不過大衛布朗在禁區頂的射門越楣而過。表現活躍的佐佐木周39分鐘一次回傳失誤，連累隊友在禁區內犯下天條，不過張春暉成功撲走阿朗素的十二碼。大難不死的港聯更在2分鐘後打開紀錄，艾華接應佐佐木周的直線於小禁區頂快腳一「篤」，港聯亦憑此入球領先半場。港聯在下半場一口氣換入干沙利斯、查維斯、積施利、費蘭度、佐迪、祖連奴、張志勇、胡晉銘及方栢倫9名球員，形勢同時亦稍為落在奧克蘭城身上。客隊54分鐘得到入球機會，不過倫德莫禁區內的車身倒掛被張志勇以頭搥封走。4分鐘輪到港聯有胡晉銘離門廿多碼起腳，惟被蘇比卡拉單手托走。費蘭度71分鐘的罰球斬入禁區，不過祖連奴只能以大腿撞中皮球柱邊而出。兩隊其後再陸續換人，即使奧克蘭城尾段狂攻仍未能扳回一城，最終港聯1球小勝奪得季軍。奇雲邦特港聯主教練奇雲邦特在賽後記者會上大讚球員表現，認為球隊絕對值得勝出今仗。他同時再被問到對港隊主帥一位的態度時，直認自己非常有興趣執教：「我對香港的球員長短處都非常熟悉，而且在剛過去的一星期，大家都能看到我們以表現回應了一切難題，我相信自己處於一個較好的位置上。」他又透露以他了解有5至6人同時競爭港隊主帥一職。曾在邦特執教香港飛馬時效力的中場胡晉銘就指，對方的訓練具高水平，是一名高水準教練，「很開心可以在他身上學到很多東西。」",
        "亞協盃　和富大埔定咗「3+1」外援啦！": "\r\n                    \t和富大埔將於今年3月6日及13日出戰亞洲足協盃附加賽，教練團經從長計議後定出「3+1」外援名單，分別為後衞艾華度、中場利馬及前鋒伊高沙托尼，亞洲外援則是來自澳洲的長人中鋒哈利。主教練李志堅表示經衡量兼顧本地賽及亞協盃雙線作戰而作出取捨：「我們的首要目標是先晉級分組賽，而在兩場附加賽前後，我們還要在聯賽硬碰理文及香港飛馬，必須要善用兵源，以應付兩邊戰線。考慮到球隊鋒線尚有其他本地球員可以候命，而杜度仍受傷病困擾，故作出今次決定。相信球員也會明白到我們未來還有連場硬仗，即使未能出戰亞協盃，他們的力量仍是十分重要。」和富大埔將會於3月6日先作客次圈外圍賽的勝方，13日晚上8時回師旺角大球場出擊。朝鮮代表黎明體育會於次圈外圍賽首回合作客以3:0領先蒙古代表額日西莫，待27日於平壤完成次回合賽事，和富大埔便可落實對手誰屬。\r\n\t\t\t\t\t\t",
        "【港超】夏志明首演帽子戲法　助南區4：1大勝東方升次席 (20:35) ": "冠忠南區傍晚於港超大戰，憑「子彈」夏志明取得職業生涯首次帽子戲法，作客以4：1大勝東方龍獅，升上聯賽第2位。東方則持續低迷，已連續6場不勝。過去11仗僅1勝的東方龍獅，今仗有新帥安祖史杜錫首次領軍，並由麥基及林嘉緯支援射手艾華頓，隊長梁振邦任左閘。南區則由一對快馬夏志明伙拍蘇沙攻堅。主場出擊的東方在14分鐘有個好開始，由艾華頓接應長傳窄位起腳射成1：0。不過，南區8分鐘後隨即扳平，夏志明接應長傳控定立即起腳，東方門將葉鴻輝欲救無從。完半場前5分鐘，南區再藉一次快速反擊，夏志明在右路「似傳似射」，蘇沙門前快腳篤入，助南區半場反超前2：1。換邊後，南區再施展快速反擊擴大比數，54分鐘再一次由夏志明在禁區破網。這名26歲港足前鋒，於68分鐘接應拍擋蘇沙二傳，近門快射建功，個人連中三元，協助南區作客以4：1大破東方。賽後南區以21分升上次席，僅落後榜首富力R&F2分。而夏志明連同盃賽已累積9個入球，暫成港將首席射手。完場後「子彈」首次獲比賽足球留念，這名港英混血兒笑言，除了有幸運成分，場地或是關鍵，「自己與平時差不多，對手亦踢得不錯，但香港球場較闊，對我和蘇沙這些快馬都很有利，其他球場就做不到。」他提到外公上周離世，本周他將會到澳洲出席喪禮，希望以此足球送給外公。夏志明不忘指出，陣中亦有不少功臣，包括今仗屢救險球的門將謝德謙：「這講求隊友配合，一個球員改變不到很多東西，他們不是美斯、不是C朗（基斯坦奴朗拿度，但如果整支球隊隊友都發揮理想，比賽自然特別順。」他說南區並非重型班球會，需逐場努力部署，仍未是談論爭標的時候。東方新帥史杜錫則指，需檢討及改善失球問題，但從踢法和入球看到正面元素，並認為上半場未能把握多個入球良機，亦屬欠運。同日另一場賽事，夢想FC憑中場馬高斯連中三元，加上新援亞哥斯達「埋齋」，主場以4：1大勝佳聯元朗，以9分升上聯賽第8位。元朗縱有陳廣豪建功一度扳平1：1，但守將王睿在下半場55分鐘兩黃一紅被逐後，結果兵敗如山倒。其他報道：【渣馬】周漢聶首戰全馬即做本地一哥　黃芷銦蟬聯一姐喜極而泣其他報道：【渣馬】港將贊成半馬縮時保金標　盼來年加強溝通減低影響 相關字詞﹕體育 編輯推介 足球 港超 東方龍獅 冠忠南區 ",
        " 沙利：莫拉達迫車仔引入希古恩 ": "蘋果新聞\n                                \t車路士領隊沙利表示，球隊是因為前鋒艾華路莫拉達表示希望離隊，才被逼在1月的冬季轉會窗期間引入希古恩。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：希古恩終於上「車」　借將身份效力至季末\n\n                                \t阿根廷前鋒希古恩周三飛抵倫敦，以借將身份加盟藍戰士，並將效力至季尾。他的加盟，預計會令艾華路莫拉達外借馬德里體育會半季一事也能順利完成。艾華路莫拉達自從在2017年夏天以5,800萬鎊由皇家馬德里加盟車路士後，表現只屬一般。                                    \n\n                                \t藍戰士領隊沙利說：「莫拉達是位好球員，他有在我球隊效力的特質，但莫拉達在一個月前說他想效力另一支球隊，所以要他在這情況下為我們貢獻100%是很困難的事情。莫拉達是有潛質成為一位很重要的球員，但情況在上月改變了，我們也得跟著改變。」                                    \n\n                                \t車路士近年鮮有首肯羅致30歲以上的球員，如今亦向新帥沙利「屈服」，借用已經31歲的希古恩。對此沙利表示：「我認為31、2歲不算很老，以前鋒來說，22、3歲時很難持續的取得入球，前鋒最好的年齡是27至33歲，所以我認為希古恩的歲數是剛剛好。」                                    \n\n                                \t--------------------德甲群星大激鬥，傳奇現役精英『BFB』球場上再分勝負！立即展開決戰  http://bit.ly/2oQObi1                                     \n\n                                \t--------------------《體蘋果》陪你睇波講波 https://www.fb.com/appledailysports                                     \n\n",
        " 【賀歲盃】終於肯答啦！ 奇雲邦特：有興趣做港足主帥 ": "蘋果新聞\n                                \t奇雲邦特今次特意來港，帶領賀歲盃選手隊出戰賀歲盃，連日來一直被傳媒問及是否希望執教港足時均避而不談。今日完成季軍戰後，這位英國籍教練終於承認：「我相當有興趣。」                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【賀歲盃】山東森巴外援 身價超過八千萬\n\n                                \t加利韋特在去年9月上任為港足主教練前，一直有指奇雲邦特是最後「三強」人選，最終足總聘用加利韋特，惟這位「魔法」教練卻在12月就火速請辭，令港足主帥再次懸空。                                    \n\n                                \t港足主帥一職早前已截止申請，作為熱門人選之一，奇雲邦特來港後被多次問及到有否作出申請，惟每次均以專注在賀歲盃為由拒絕回應。今日帶領港聯戰畢賀歲盃季軍戰後，承認對港足帥位有興趣：「我來過香港幾次，相當享受，我相信我處於一個較有利的位置，因為的熟悉大部份香港的球員。」                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【賀歲盃】亞冠附加賽名單 山東魯能冇報名費蘭尼\n\n                                \t他又指出，知道競爭者有一定實力，但仍然對成為港足主教練充滿信心：「我知道有不少具實力的教練對此職位有興趣，我們只能等待結果，但我真心認為自己有機會。因為我認識在香港的人，且了解香港足球的長處和短處。」在飛馬時已曾與奇雲邦特合作的港聯中場胡晉銘就指，奇雲邦特給予的指令簡單而清晰，所主理的操練亦具質素。                                    \n\n                                \t記者：禤家民攝影：何家達                                    \n\n                                \t---------------------10萬蚊 30人分！《動腦Q》新春Q多寶年三十至初三 3:15pm、10:30pm豬年動腦，Q多啲money！遊戲玩法： http://bit.ly/2UkMpUA --------------------接財神，贏大獎！足球手遊『BFB』新春特別活動，送出 iPhone XR、iPad 9.7、AirPods 同大量遊戲道具！詳情  http://bit.ly/2G002W1 --------------------《體蘋果》陪你睇波講波 https://www.fb.com/appledailysports                                     \n\n",
        " 艾華度 伊高沙托尼大熱入選 大埔強陣出戰亞協附 ": "蘋果新聞\n                                \t和富大埔即將在下月6日及13日出戰亞協盃附加賽，球隊今日宣佈出賽的外援名單，分別為伊高沙托尼、艾華度、利馬及哈利。亞協盃外圍賽正進行中，北韓球隊黎明首回合領先蒙古的額日西莫3:0，大有機會在附加賽對大埔。                                    \n\n                                \t亞協盃「3+1」外援人選當中，哈利為大埔陣中唯一亞援，而伊高沙托尼和艾華度一直被視為入選的熱門人選，餘下的一個外援席位由季中加盟的利馬力壓勞高及杜度獲得。大埔主教練李志堅表示，這個選擇是為了應付本地賽和亞洲賽兩條戰線而作出取捨：「我們的首要目標是先晉級分組賽，而在兩場附加賽前後，我們還要在聯賽硬碰理文及香港飛馬，必須要善用兵源，以應付兩邊戰線。考慮到球隊鋒線尚有其他本地球員可以候命，而杜度仍受傷病困擾，故作出今次決定。相信球員也會明白到我們未來還有連場硬仗，即使未能出戰亞協盃，他們的力量仍是十分重要。」                                    \n\n                                \t大埔在附加賽的對手，將會是外圍賽黎明與額日西莫的勝方，首回合黎明作客以3:0大勝額日西莫，次回合將於下周二上演。附加賽階段，大埔會先在下月6日作客，13日在旺角大球場出戰次回合賽事。成功晉級的一方，將會在亞協盃分組賽遇上傑志、四二五及航源。                                    \n\n                                \t記者：禤家民                                    \n\n                                \t--------------------10萬蚊 100人分！星期一至五晚上10點半《動腦Q》Let's Q the money！ http://bit.ly/2QW8LcI                                     \n\n                                \t--------------------BFB CHAMPIONS 2.0版本更新！球員「覺醒」新功能，能力爆發更徹底！立即帶領球隊橫掃大小賽事，登上世界之巔！ http://bit.ly/2xrTKGM                                     \n\n                                \t--------------------《體蘋果》陪你睇波講波 https://www.fb.com/appledailysports                                     \n\n",
        "托利斯入球於事無補 賀歲盃山東魯能3：1贏鳥棲砂岩封王 ": "  鳥棲今場比較慢熱，開賽3分鐘已經被魯能中堅基爾頂入，50分鐘更有柏利破網令球隊落後0：2。雖然，托利斯在59分鐘頭槌執雞頂入追近1：2，但是末段再被高美斯迪卡度狂抽入網，最後鳥棲以1：3得亞軍，補時有崔鵬領紅牌的魯能冠軍。季軍戰方面，香港賀歲盃選手隊憑張春暉救出12碼，加上艾華一箭定江山，以1：0小勝奧克蘭城得到季軍。賽事主辦方羅傑承指兩日比賽氣氛良好，下年有可能繼續承辦賽事。（Goal.com） 版權所有 © 2020 GGoal.com 所有內容為 Goal.com 版權所有，事前未得到Goal.com文字授權，不得擅自轉載、廣播、重寫或發佈。",
        " 做不雅動作慶祝入波　施蒙尼︰ 係話畀人知馬體會好有膽量 ": "蘋果新聞\n                                \t馬德里體育會教練施蒙尼周三在對祖雲達斯的歐聯16強首回合賽事中，於中堅荷西基文尼斯為球隊打破僵局後雙手放在褲襠位置做出激情的慶祝動作，賽後施蒙尼承認自己的動作不雅，並願意為冒犯了任何人而道歉，他並解釋這動作是要告訴別人馬體會很有膽量。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：艾基利認戰術出錯　信次回合主場反勝\n\n                                \t馬體會周三以2:0戰勝祖雲達斯而先拔頭籌，但球隊曾有艾華路莫拉達的入球被視像裁判（VAR）判無效，戰至78分鐘才藉荷西基文尼斯入球而打破悶局，施蒙尼興奮得轉身面向看台抓着褲襠慶祝。                                    \n\n                                \t48歲的施蒙尼及後解釋︰「這意思是我們很有膽量、非常有膽量，在迪亞高哥斯達和佐治高基沒有比賽一個月的情況下派他們正選上陣是需要膽量。」他又說︰「我在作為球員時於拉素對博洛尼亞的比賽做過這動作，我再做一次是要向我們的球迷展示我們有膽色，這不是針對其他球隊，我轉向了我們的球迷。」                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：重返馬德里七射中一　C朗為乜晒五隻手指？\n\n                                \t不過施蒙尼承認這是不雅的姿勢，惟他亦說「我覺得需要做這個。這是如此艱辛的一場比賽，我們努力作戰，迪亞高哥斯達狀態未達100%仍如此落力，我必須展示我的感受。如果有任何人覺得被冒犯，我只可以道歉，但我是從心而發。」                                    \n\n                                \t---------------------10萬蚊 100人分！星期一至五晚上10點半《動腦Q》Let's Q the money！ http://bit.ly/2QW8LcI --------------------BFB CHAMPIONS 2.0版本更新！球員「覺醒」新功能，能力爆發更徹底！立即帶領球隊橫掃大小賽事，登上世界之巔！ http://bit.ly/2xrTKGM --------------------《體蘋果》陪你睇波講波 https://www.fb.com/appledailysports                                     \n\n",
        "馬體會贏祖記令人激動 施蒙尼瘋狂不文手勢慶祝：我們有膽識 ": "It means we have balls, a lot of balls？ AP圖片 Balls，最常見用法是指男性睪丸，另一用法是指膽識、有種、骨氣等等。馬德里體育會在歐聯16強首回合主場2：0擊敗祖雲達斯之後，馬體會主帥施蒙尼做了一個不文手勢，用手圍著自己下體彷彿是用一個發射的姿勢慶祝，引來外界議論紛紛。 一個原本會判的12碼被改成禁區邊罰球，一個入球被判詐胡，VAR系統否決了馬體會的入球良機，但球隊在末段仍然攻入兩球氣走對手，難怪施蒙尼在比賽時瘋狂慶祝。 荷西基文尼斯禁區內射門領先。 AP圖片 高甸窄位射入2：0，皮球擦過C朗拿度身體。 Getty圖片 AP圖片 AP圖片 C朗一面失望。 Getty圖片 賽後這位主帥解釋，今次慶祝是一時衝動：「這是代表我們有膽識，很有膽識，單是派上一個月沒有落場的迪亞高哥斯達及佐治高基落場已經是很有膽量了。我在拉素時代鬥博洛尼亞時試過這樣慶祝，今次再次這樣做是證明給馬體會球迷知道，我們真的很大膽。這不是一個好的姿勢，但我感到有需要這樣做。這場比賽太難踢了，我們踢得這麼辛苦才可以贏下比賽。」 有壓抑想發射，施蒙尼衝動過後又嘗試為事件降溫：「我向被冒犯的人講聲道歉，但我真心想這樣做。」  To VAR,   Yours sincerely, Diego Simeone pic.twitter.com/Wic1D97tST — Sean (@SeanWalkerSport) 2019年2月20日   1999 - 2019, Simeone’s passion hasn’t changed 😂 pic.twitter.com/hS5QBB0mIU — Tass (@FaZeTass) 2019年2月20日   Good old Simeone... pic.twitter.com/KEBKIRFPOX — Jonny Blain (@jonoblain) 2019年2月20日 It means we have balls, a lot of balls？Balls，最常見用法是指男性睪丸，另一用法是指膽識、有種、骨氣等等。馬德里體育會在歐聯16強首回合主場2：0擊敗祖雲達斯之後，馬體會主帥施蒙尼做了一個不文手勢，用手圍著自己下體彷彿是用一個發射的姿勢慶祝，引來外界議論紛紛。一個原本會判的12碼被改成禁區邊罰球，一個入球被判詐胡，VAR系統否決了馬體會的入球良機，但球隊在末段仍然攻入兩球氣走對手，難怪施蒙尼在比賽時瘋狂慶祝。賽後這位主帥解釋，今次慶祝是一時衝動：「這是代表我們有膽識，很有膽識，單是派上一個月沒有落場的迪亞高哥斯達及佐治高基落場已經是很有膽量了。我在拉素時代鬥博洛尼亞時試過這樣慶祝，今次再次這樣做是證明給馬體會球迷知道，我們真的很大膽。這不是一個好的姿勢，但我感到有需要這樣做。這場比賽太難踢了，我們踢得這麼辛苦才可以贏下比賽。」有壓抑想發射，施蒙尼衝動過後又嘗試為事件降溫：「我向被冒犯的人講聲道歉，但我真心想這樣做。」To VAR,   Yours sincerely, Diego Simeone pic.twitter.com/Wic1D97tST1999 - 2019, Simeone’s passion hasn’t changed 😂 pic.twitter.com/hS5QBB0mIUGood old Simeone... pic.twitter.com/KEBKIRFPOX\n丹爺哽咽，猛男落淚？ \n2020年05月01日 04:44 pm \n\n打波叻打機又叻，唔簡單！ \n2020年05月01日 04:40 pm \n\n趁機同囝囝囡囡增進感情~ \n2020年05月01日 04:29 pm \n© UPower. All rights reserved.",
        "希古恩首操　最多人留意佢個「籮」！": "\r\n                    \t車路士宣布借用阿根廷前鋒希古恩後，日前為新球會首課操練即刻引起好大回響，不過大家嘅焦點，竟然落喺希古恩個「籮柚」上面！話說希古恩喺社交網自貼操練照片，網民發現佢條練波長褲非常緊身，令佢條底褲嘅形現晒出嚟，同時將流線型嘅性感八月十五表露無遺。唔少網民留言話希古恩有個「優質股」，證明之前有人話佢「超重」、「過肥」都唔係事實，討論嘅球迷入面更包括前AC米蘭隊友，前鋒蘇索留言話：「佢哋應該畀件大啲嘅褲你。」荷西莫利就抵死回應：「佢哋用晒所有錢嚟簽你，所以冇錢買加加大碼嘅褲啦！」東網體育FB同你追實體壇每個精彩時刻！http://bit.ly/2ecTF2A　支持本地運動員，一齊去「睇體」！https://bit.ly/2DxX4XI　\n",
        " 【港超聯】東方新帥地標慘敗  子彈入三球領南區升次席 ": "蘋果新聞\n                                \t冠忠南區今晚在香港大球場上演的港超聯，憑子彈夏志明大演帽子戲法兼交出助攻，以4:1反勝改由安祖史杜錫領軍的東方龍獅，升上聯賽榜次席。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【港超聯】馬高斯戴帽 夢想護級戰4:1炒元朗\n\n                                \t接替辭職陳婉婷主教練之職的安祖史杜錫，在不足一千球迷面前首度領東方出戰，面對賽前排第三位的南區，其實有個好開始，14分鐘由中場笠臣長傳艾華頓單刀射入空門而領先1:0；林嘉緯在5分鐘後近門頭槌攻門被南區門將謝德謙救出。南區在22分鐘由劉學銘長傳禁區，夏志明控定施射網頂入網助南區追成1:1。                                    \n\n                                \t東方龍獅之後有幾次入球機會，可惜林嘉緯、艾華頓的埋門都被謝德謙化解，加上基頓近射中柱未能再度領先；相反，大難不死的南區在40分鐘藉反擊機會，夏志明右路禁區半傳半射，蘇沙門前接應射入空門，南區反超前2:1完上半場。                                    \n\n                                \t東方易邊後圍攻南區，但不幸是54分鐘再失守，夏志明接應隊友頭槌二傳單刀射成3:1。68分鐘，綽號子彈的他突破東方防線建功，將比數改寫至4:1完場。南區全取3分後，11戰有21分，東方11戰有19分跌落第4位。夏志明賽後表示，現階段未有多想聯賽爭標事宜，只想逐場爭取贏波，他透露祖父上周去世，下周會返回澳洲出席喪禮，並會將這場比賽的皮球獻給他。                                    \n\n                                \t記者、攝影﹕曾雁平                                    \n\n                                \t---------------------10萬蚊 100人分！星期一至五晚上10點半《動腦Q》Let's Q the money！ http://bit.ly/2QW8LcI --------------------接財神，贏大獎！足球手遊『BFB』新春特別活動，送出 iPhone XR、iPad 9.7、AirPods 同大量遊戲道具！詳情  http://bit.ly/2G002W1 --------------------《體蘋果》陪你睇波講波 https://www.fb.com/appledailysports                                     \n\n",
        "賀歲盃　12碼唔輸轉頭入波！港選手隊奪季": "\r\n                    \t「通海金融賀歲盃2019」大年初三假香港大球場上演季軍戰，香港賀歲盃選手隊憑着張春暉救出12碼，再加上艾華射入奠定勝局的一球，以1比0擊敗奧克蘭城，奪得賽事季軍。奧克蘭城於開賽僅1分鐘便有攻門，大衛布朗右路傳中予馬尼昆，惟後者於門前遭大衛拉菲爾將球閂出。主隊隨後開始站穩陣腳，攻勢有增無減，開賽10分鐘大衛拉菲爾左路傳中予慕沙跳頂僅告高出，戰至12分鐘則有馬高斯左路斬入禁區，惟艾華於門前未能把握入球機會。隨後佐佐木周16分鐘左路罰球傳中，蘇沙門前跳頂卻被蘇比卡拉救出，至於黃俊皓17分鐘右路傳中予蘇沙心口控定後起腳卻告高出。於29分鐘有阿朗素左路主射罰球高出的奧克蘭城，戰至38分鐘梁諾恆被球證指於禁區內剷跌馬羅邦蘇，12碼由阿朗素操刀，但被張春暉救出。力保不失的主隊則於41分鐘先開紀錄，佐佐木周傳出直線時省中敵衞，結果皮球落在入楔禁區的艾華於右路起腳入網，為賀歲盃選手隊帶着領先一球的優勢步入更衣室。力圖扭轉敗局的奧克蘭城，戰至48分鐘有馬尼昆近射被張春暉接實。至於在半場作出9個換人調動的賀歲盃選手隊，於51分鐘先有費蘭度接應查維斯回傳禁區外抽射高出，而60分鐘胡晉銘則於禁區外接應費蘭度回傳推順抽射，被蘇比卡拉單手撲出。71分鐘，費蘭度左路開出罰球傳予伏於門前的祖連奴，惟後者近射出界。祖連奴隨後則於82分鐘長傳給費蘭度於右路起腳，惟未能命中目標。於完場前有奧馬哥迪奧拿門前失機的奧克蘭城，戰至補時階段於禁區頂中路獲得一記罰球，惟卡爾塔克主射皮球一飛衝天，主隊保住1比0的勝局完場。\r\n\t\t\t\t\t\t",
        "【賀歲盃】港聯1：0挫奧克蘭城得季軍 「神貓」張春暉撲出12碼成英雄 ": "35歲仍然有心有力，張春暉是今日港聯贏波的最大英雄？ 本網記者攝 港聯今場改用「神貓」張春暉把關兼做隊長，前線由佐佐木周、蘇沙、慕沙及艾華等人擔崗，盧均宜、黃俊皓、大衛拉菲爾等人亦有正選。37分鐘，客軍博得12碼，港聯球員紛紛投訴是在禁區外犯規，惟球證堅持之下判了極刑。客軍中場阿朗素主射，張春暉冷靜救出力保不失。港聯大難不死即有後福，41分鐘由佐佐木周直線餵給艾華入楔快射成1：0，並以此入球領先半場。 奧克蘭城博得12碼。 本網記者攝 港聯球員投訴是禁區外犯規。 本網記者攝 球證照樣判罰。 本網記者攝 客軍射失。 本網記者攝 張春暉救出12碼後被隊友擁抱。 本網記者攝 換邊後兩隊大幅度換人，客軍換入10號仔里阿拉法、倫德莫等主力不斷進逼港聯，主隊也換入了佐迪、費蘭度、張志勇、方柏內、祖連奴、查維斯等球員。港聯換邊後雖然有費蘭度、祖連奴等人嘗試發難，但未能攻破以瓦努阿圖中堅為首的客軍防線，加上主隊門將張春暉的反應及指揮防線有功，最後以1：0小勝客軍，奪得季軍拾回尾采。 春暉救波之後，艾華隨即射入。 本網記者攝 艾華與盧均宜、大衛拉菲爾慶祝入球。 本網記者攝 費蘭度下半場換入。 本網記者攝 35歲的張春暉今場正選上陣保住不失，連同攻入一球的艾華成為港聯贏波兩大功臣。張春暉賽後受到大量球迷要求索取合照，他也一一拍照回答球迷支持：「多謝球迷初三放棄拜年入場睇波，希望大家往後多點入場支持本地足球。今場撲12碼時，我是和對手捉心理，結果有運氣幫助之下救出這一球，但守住勝果則是全隊人的功勞。今次贏出季軍戰算是新年的好開局，希望往後飛馬也事事順利，也祝福球迷入場之後新年行大運。」 袁振昇末段登場。 本網記者攝 客軍守將卡爾塔克解圍。 本網記者攝 季軍戰，港聯小勝1：0。 本網記者攝 球迷喜歡陳韋拿？ 本網記者攝 陳肇麒今場沒有上陣，但賽後向球迷拜年。 本網記者攝 春暉過往在福建和流浪打出名堂，2006/07球季至2011/12球季效力南華大勇大熟，曾經幫助南華在09年殺入亞協盃4強。14年離開職業球壇，直到去年7月重返飛馬復出，身手不減當年。這位門將說多謝羅傑承再次給予機會他落場表現自己：「來到飛馬之後，我除了訓練之外也會做梁興傑的陪練，保持自己的身手。此外，自己也在內地開設足球學校教育守門員，也會在香港教班。自己復出踢波是想繼續學習最新的足球知識，同時吸收更加多經驗，未來教導小朋友時可以更有說服力。始終小朋友喜歡找偶像模仿，如果自己在高水平比賽落場，往後就有多一些故事來說服孩子聽教。」春暉又說，龍門可以踢到40歲，自己仍然會努力去踢，同時開班為未來鋪路，希望可以雙線發展。 春暉賽後極受歡迎。 本網記者攝 港聯主帥奇雲邦特大讚球隊今日表現出色，他又承認自己是有興趣成為香港隊教練，又認為自己最大優勢熟悉香港球圈環境及球員，但以他所知最少有5至6人在競爭這個職位。 奇雲邦特讚賞球員，又承認有興趣想教香港隊。 本網記者攝 張春暉除了踢波之外，也有開足球學校教小朋友。 本網記者攝 35歲仍然有心有力，張春暉是今日港聯贏波的最大英雄？港聯今場改用「神貓」張春暉把關兼做隊長，前線由佐佐木周、蘇沙、慕沙及艾華等人擔崗，盧均宜、黃俊皓、大衛拉菲爾等人亦有正選。37分鐘，客軍博得12碼，港聯球員紛紛投訴是在禁區外犯規，惟球證堅持之下判了極刑。客軍中場阿朗素主射，張春暉冷靜救出力保不失。港聯大難不死即有後福，41分鐘由佐佐木周直線餵給艾華入楔快射成1：0，並以此入球領先半場。換邊後兩隊大幅度換人，客軍換入10號仔里阿拉法、倫德莫等主力不斷進逼港聯，主隊也換入了佐迪、費蘭度、張志勇、方柏內、祖連奴、查維斯等球員。港聯換邊後雖然有費蘭度、祖連奴等人嘗試發難，但未能攻破以瓦努阿圖中堅為首的客軍防線，加上主隊門將張春暉的反應及指揮防線有功，最後以1：0小勝客軍，奪得季軍拾回尾采。35歲的張春暉今場正選上陣保住不失，連同攻入一球的艾華成為港聯贏波兩大功臣。張春暉賽後受到大量球迷要求索取合照，他也一一拍照回答球迷支持：「多謝球迷初三放棄拜年入場睇波，希望大家往後多點入場支持本地足球。今場撲12碼時，我是和對手捉心理，結果有運氣幫助之下救出這一球，但守住勝果則是全隊人的功勞。今次贏出季軍戰算是新年的好開局，希望往後飛馬也事事順利，也祝福球迷入場之後新年行大運。」春暉過往在福建和流浪打出名堂，2006/07球季至2011/12球季效力南華大勇大熟，曾經幫助南華在09年殺入亞協盃4強。14年離開職業球壇，直到去年7月重返飛馬復出，身手不減當年。這位門將說多謝羅傑承再次給予機會他落場表現自己：「來到飛馬之後，我除了訓練之外也會做梁興傑的陪練，保持自己的身手。此外，自己也在內地開設足球學校教育守門員，也會在香港教班。自己復出踢波是想繼續學習最新的足球知識，同時吸收更加多經驗，未來教導小朋友時可以更有說服力。始終小朋友喜歡找偶像模仿，如果自己在高水平比賽落場，往後就有多一些故事來說服孩子聽教。」春暉又說，龍門可以踢到40歲，自己仍然會努力去踢，同時開班為未來鋪路，希望可以雙線發展。港聯主帥奇雲邦特大讚球隊今日表現出色，他又承認自己是有興趣成為香港隊教練，又認為自己最大優勢熟悉香港球圈環境及球員，但以他所知最少有5至6人在競爭這個職位。\n丹爺哽咽，猛男落淚？ \n2020年05月01日 04:44 pm \n\n打波叻打機又叻，唔簡單！ \n2020年05月01日 04:40 pm \n\n趁機同囝囝囡囡增進感情~ \n2020年05月01日 04:29 pm \n© UPower. All rights reserved.",
        "不獲球迷支持 莫拉達：神都不能討好所有人 ": "羅拔臣期待利物浦大戰曼聯由於曾效力死敵皇家馬德里，故莫拉達一直不受部份馬體會球迷歡迎，對此他道：「你不能讓所有人也喜歡你，即使神也做不到。我很喜歡目前的隊友，他們也很歡迎我，對這點我很感恩。我希望在這裡用實力證自己，而事實上我也不需要太花時間適應，因為這裡有不少熟悉的面孔。」莫拉達又透露自己3年多前曾向施蒙尼承諾自己會「回家」：「老實說，我與施蒙尼第一次對話是3年前，我當時告訴他自己會盡力爭取為馬體會效力。過去這事是不可能，我也身不由己。」（Goal.com）版權所有 © 2020 GGoal.com 所有內容為 Goal.com 版權所有，事前未得到Goal.com文字授權，不得擅自轉載、廣播、重寫或發佈。",
        "【亞協盃】大埔落實附加賽外援名單　利馬偕艾華度成最後拼圖 (13:33) ": "港超球會和富大埔將於下月6日及13日出戰亞洲足協盃附加賽，球隊今午定出「3+1」外援及亞援名單，分別為同樣巴西籍前鋒伊高沙托尼、中場利馬及後衛艾華度，亞援則起用澳洲長人中鋒哈利。大埔3個外援名額，除了主力伊高沙托尼，其餘兩個名額，最終在艾華度、利馬、杜度及勞高中，選擇了前兩者。大埔主教練李志堅表示，為兼顧本地賽及亞協盃雙線作戰，經衡量而取捨：「我們首要目標是先晉身亞協分組賽，而在兩場附加賽前後，我們還要在聯賽硬碰理文及香港飛馬，必須要善用兵源，以應付兩邊戰線。考慮到球隊鋒線尚有其他本地球員可以候命，而杜度仍受傷病困擾，故作出今次決定。相信球員也會明白到我們未來還有連場硬仗，即使未能出戰亞協盃，他們的力量仍是十分重要。」和富大埔將於3月6日先作客亞協次圈外圍賽的勝方，13日晚上8時回師旺角大球場出擊。朝鮮球會黎明體育會於次圈外圍賽首回合，作客以3：0領先蒙古的額日西莫，次回合於下周三於平壤開賽。其他報道：【歐聯】文尼隨紅軍迎拜仁失機捱批　居所遭爆竊再失打擊其他報道：【有片：NCAA】NBA下季新秀狀元大熱踩爆鞋傷右膝　奧巴馬勒邦占士祝早日康復相關字詞﹕編輯推介 足球 港超 亞協盃 和富大埔 ",
        "【賀歲盃．多圖】港聯一球小勝奧克蘭城奪季軍　「神貓」張春暉撲出12碼 (18:30) ": "豬年賀歲盃今年提早一天，在年初三「赤口」上演決賽及季軍戰。香港賀歲盃選手隊（港聯）於季軍戰憑艾華一箭定江山，以1：0氣走新西蘭勁旅奧克蘭城，於主場球迷面前爭一口氣。港聯賽前刻意找來教練奇雲邦特一同拍隊照。雙方陣容今仗均作出4個變動，當中港聯改以蘇沙擔任左翼，開賽初段頻頻以邊線進攻製造入球機會。11分鐘，馬高斯妙傳予入楔的艾華來遲一步未能接應。15分鐘，蘇沙左路接應罰球迎頂，惜乏力被對方門將蘇比卡拉一鎚打走。38分鐘，港聯的佐佐木周在中路被搶走皮球，梁諾恆在禁區內犯規被罰12碼，惟阿朗素在主場噓聲下操刀，被今仗正選兼隊長的「神貓」張春暉「捉到路」撲出。3分鐘後，佐佐木周中路突破後直線穿破防線，對方守將解圍不遠，造就艾華後上冷靜射入，助港聯半場領先1:0。港聯換邊後一口氣作出9個換人調動。其中入替盧均宜的費蘭度，連番傳中均帶來威脅，惟隊友皆無功而還；奧克蘭城鋒將倫德莫飛身抽射，則被張志勇捨身擋出。60分鐘，胡晉銘離門約30碼施展遠程炮，被門將僅僅托出底線。港聯之後繼續進攻，多次以死球製造威脅，惟未能將攻勢轉化作入球，最終港聯維持1:0勝局完場，擊敗2017年賀歲盃冠軍奧克蘭城，取得季軍兼8000美元（約6.3萬港元）獎金。其他報道：【豬年到】賀歲盃走過一世紀 國家級球隊雲集盛世不再相關字詞﹕賀歲盃 港聯 奧克蘭城 張春暉 12碼 編輯推介 ",
        "集體回憶！《真的想嫁你》主角20周年重聚": "\r\n                    \t由奧斯卡影后茱莉亞羅拔絲（Julia Roberts）、金美倫戴雅絲（Cameron Diaz）、路柏艾華烈（Rupert Everett）與狄莫麥朗尼（Dermot Mulroney）主演的浪漫喜劇《真的想嫁你》（My Best Friend's Wedding）今年上映20周年，眾星近日合體登上《Entertainment Weekly》封面，令影迷大為驚喜！事隔20年，已息影的一代性感女神金美倫少有曝光，與保養得宜的大口茱同樣養眼，兩個男星就由型男變型佬，風采不減！眾星於訪問中憶及當年拍攝的趣事，當中包括金美倫唱歌難聽的一幕，她自言現實中一樣怕於人前唱歌，當時更一度驚到想走，後來要全程望住狄莫演唱，心中有想死的感覺。金美倫又表示電影令她的事業登上高峰，連帶老公Benji Madden孖生兄弟Joel的老婆Nicole Richie都是《真》片粉絲，更曾帶她到電影出現過的芝加哥景點！此外，少有於社交網更新近況的金美倫近日亦相隔兩年再上載自拍照，分享4人於拍攝封面現場的喜悅，粉絲紛紛派心心。\r\n\t\t\t\t\t\t",
        "【豬年賀歲盃】艾華奠勝　港聯挫奧克蘭城　奇雲邦特認應徵港足主帥": "登入 登入 / 註冊自前香港足球代表隊主教練加利韋特在12月中突然離任以來，港足主帥一直懸空，儘管遴選工作已在進行，但仍未有新進展。前香港飛馬主教練、前熱刺副領隊奇雲邦特，去年曾應徵成為前港隊主教練金判坤的繼任者，但最後敗予加利韋特。今次回港領香港賀歲盃選手隊（港聯）出戰賀歲盃，今日（7日）更領港賀擊敗奧克蘭城奪得季軍，這名英籍教練終坦承再次競逐港隊主教練的職務。攝影：鄭子峰、袁志浩港聯在大年初一（5日）敗予鳥栖砂岩後，今日在季軍戰鬥奧克蘭城，上半場港聯主動出擊，儘管36分鐘有黃俊皓中場傳失，阿朗素截球直闖禁區遭侵犯，球證何煒昇直指12碼點，但阿朗素親自動操刀被張春暉救出；港聯在下一個攻勢即取得入球，佐佐木周直傳予突破越位的艾華，後者冷靜射遠柱入網成1：0。張春暉撲出12碼，成為港聯贏波功臣。（袁志浩攝）艾華為港聯射入致勝一球。（袁志浩攝）港聯換邊繼續攻終一球小勝半場港聯換出9人，54分鐘，馬尼昆近射，張志勇頭槌擋出；60分鐘，胡晉銘在蛾眉月頂接應費蘭度回傳施射，被對手門將蘇比卡拉托出楣頂，佐迪隨後在左路開出角球，又被這位前皇家蘇斯達門將輔出底線，緊接費蘭度右路角球再被蘇比卡拉清出底線。71分鐘，費蘭度左邊畸角位開出罰球，佐迪突破越位卻射斜；76分鐘，港聯一記罰球攻勢幾乎將比數擴大，惜門前「波子機」式混戰後無功而還。90分鐘，里阿拉法門前車身掛射斜出，港聯終以1:0奠勝，獲得季軍。艾華入波後興奮慶祝。（袁志浩攝）邦特自信可勝任港足主帥一職賽後，奇雲邦特大讚球隊表現出色之餘，面對傳媒再度問及他是否應徵港隊主教練，他終承認自己「很有興趣」：「我認識這裏的球員、也來過這裏幾次，每次都停留好一段時間，我很享受在港的時光。是的，情況是我很有興趣（出任港隊主帥），我相信我正於一個有利位置，畢竟我認識香港所有的球隊、教練和大部份球員，而大家也見到，過去幾天我所領軍的球隊很有組織、也難以擊敗，也能為對手帶來麻煩。」奇雲邦特自信能讓港足球員發揮所長。（袁志浩攝）奇雲邦特再透露，自己僅是眾多應徵人選當中的其中之一，但就自信有能力勝任港足主帥：「我所認識的人當中，至少5人也對這職位很有興趣，一切仍待落實，我相信自己有這潛能、我很了解香港足球的強項和弱項，我也堅信自己能在最短的時間內，將球員最好的一面發揮出來。」"
    },
    "Q2": {
        "不再只是美國女演員或慈善家！「黑魔女」安潔莉娜裘莉正式成為《時代雜誌》編輯": "第一篇文章已經正式上線了！假如你認為身兼女演員、慈善家，以及社會運動人士的單親媽媽安潔莉娜裘莉已被忙得分身乏術、無力再完成她的其他夢想，那你便大錯特錯了！《時代雜誌》執行長兼總編輯艾華費爾森塔爾於昨日宣布女星安潔莉娜裘莉已正式成為雜誌社的編輯之一，而她將會專注於撰寫人權相關議題的文章。不說你或許不知道，安潔莉娜裘莉已於聯合國難民事務高級專員辦事處底下擔任特別大使18年；從她遊歷各地、看遍世界角落問題的豐富經驗，要持續寫出一篇篇替弱勢族群爭取人權的文章應是輕而易舉。在她的首篇文章〈安潔莉娜裘莉：為什麼我們虧欠難民〉中，新手女編輯提到除了國際物資支援外，我們還需要以更多元的方式積極幫助難民：「在國際法律規範下，幫助難民不是一個選擇，而是一個義務。改善邊境管制、制定友善的難民移民條例都是一些我們能辦到、卻不願意做的改變。」女星在文章後段補充道：「我們需要有效的外交手段與肯正視這個問題的領導人。我們應該放眼更長遠的未來，以正義、權利與義務為核心，想盡辦法維護和平。」 在替安潔莉娜裘莉的新職責感到開心之餘，我們也十分期待看到她《黑魔女2》再登大銀幕的精彩演出，以及希望她將加入漫威《永恆族》的傳言實現！>>「布裘戀」協議離婚將進入最後階段！安潔莉娜裘莉獨自攜四子現身《小飛象》首映>>梅菲瑟宣告正式回歸！安潔莉娜裘莉《黑魔女》最新續集消息釋出，全新宣傳照與片名同步公開>>2020美國總統大選，安潔莉納裘莉對戰川普？——「只要能幫助世界改變，我願意做任何事」>>兩個巨星的對決！「女神卡卡」與「安潔莉娜裘莉」角逐經典角色《埃及豔后》",
        "【亞協盃台北直擊】無意隨主帥李志堅離大埔　艾華度傾向留隊征亞冠外 (18:52) ": "和富大埔主教練李志堅昨晚於亞協盃I組，領軍在今季最後一仗作客打和航源後，隨即在台北向傳媒落實將會離隊，令外界關注「綠戰士」球員下季會否他投。不過，外援中堅艾華度及港足前鋒辛祖皆表明，傾向留隊履行合約。大埔直至昨仗才「收咧」，賽後一眾職球員聯同遠赴台北入場的大埔球迷同場飯局。主教練李志堅除帶領球員，向和富社企的李太答謝支持，亦主動向球迷解釋離隊原因，並跟他們大合照，球迷回應「感激」、「支持」和「球場見」等。大埔隊主席蔡尚圻昨表明，球隊下季方針將以培育本地年青球員為主，香港足球先生伊高沙托尼亦已離隊轉投爭標對手富力R&F，大埔冠軍成員下季去向變得撲朔迷離，多名「堅家軍」成員也去留成疑。不過，中堅艾華度及前鋒辛祖表示，首選仍然是留隊完成餘下合約。入選今季港超最佳陣容的艾華度，由香港飛馬到和富大埔已跟李志堅共事多年，但這名30歲巴西籍中堅澄清或再跟隨堅sir的傳聞，強調會履行合約精神：「我的確喜歡跟堅sir共事，但需要尊重跟大埔仍然有1年合約，這很重要。只要大埔需要我，我就會留隊，我會享受在大埔多一季，這是難得機會去參與及享受亞冠外圍賽。」大埔昨晚亞協盃最後一仗未能贏波作結，艾華度說：「經過漫長球季，加上球隊已失去一些主力，我認為過去兩仗亞協盃已踢得不錯，特別是今仗場地大雨積水，情况較惡劣，令球員只能多地面短傳，較難踢出一貫進攻模式。」相關報道：【亞協盃直擊】大埔作客台北遭航源逼和　堅sir賽後承認離隊他投相關報道：【亞協盃台北直擊】航源包尾出局賺經驗　足球沙漠添綠意相關字詞﹕編輯推介 體育 和富大埔 港超 亞協盃 李志堅 艾華度 ",
        "艾華電子:公告本公司108年股東常會改選董事及監察人相關事宜 ": "第6款1.發生變動日期:108/06/042.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事:旭黃投資股份有限公司董事:有翔投資股份有限公司董事:陳俊廷(台林電通股份有限公司董事兼任總經理)獨立董事:李純清(皇晶科技股份有限公司董事長)獨立董事:陳志鏗(中國製釉股份有限公司獨立董事及薪酬委員會委員)監察人:徐世漢(百一電子股份有限公司獨立董事及薪酬委員會委員)監察人:薛靜芬(福和會計記帳及報稅代理人事務所負責人)監察人:李奇瑾(松哲會計師事務所稅務部暨工商登記部協理)4.新任者職稱、姓名及簡歷:董事:旭黃投資股份有限公司董事:有翔投資股份有限公司董事:陳俊廷(台林電通股份有限公司董事兼任總經理)獨立董事:李純清(皇晶科技股份有限公司董事長)獨立董事:陳志鏗(中國製釉股份有限公司獨立董事及薪酬委員會委員)監察人:徐世漢(百一電子股份有限公司獨立董事及薪酬委員會委員)監察人:薛靜芬(福和會計記帳及報稅代理人事務所負責人)監察人:李奇瑾(松哲會計師事務所稅務部暨工商登記部協理)5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董事及監察人任期屆滿全面改選7.新任者選任時持股數:董事:旭黃投資股份有限公司：7,532,418股董事:有翔投資股份有限公司：3,498,930股董事:陳俊廷：0股獨立董事:李純清：0股獨立董事:陳志鏗：0股監察人:徐世漢：0股監察人:薛靜芬：698,093股監察人:李奇瑾：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/18~108/05/179.新任生效日期:108/06/0410.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:全面改選不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "車路士為莫拉達標價5000萬鎊 ": "莫拉達外借馬體會，但車路士想收回這位前鋒多一個選擇，除非馬體會願意買斷才放棄收回。車仔為他標價5000萬鎊，然而馬體會正準備花錢買祖奧菲歷斯，一旦成事，他們根本沒有資金去買莫拉達。（Goal.com）版權所有 © 2020 GGoal.com 所有內容為 Goal.com 版權所有，事前未得到Goal.com文字授權，不得擅自轉載、廣播、重寫或發佈。",
        "301 Moved Permanently": "",
        "艾華頓索拉斯：我很適合於曼聯發展": "承認表現不似預期 古天奴：努力改善巴西於美洲國家盃首場出擊，以3:0擊敗玻利維亞，艾華頓索拉斯於球賽尾段射入精彩入球，觸目程度不輸梅開二度的菲臘比古天奴。艾華頓索拉斯表示，其比賽風格好適合於歐洲發展。 「我好喜歡於左路發難，然後扭入中路起腳，今場的入球正好是我的殺着。於歐洲好多球隊都有這個風格，所以我應該適合效力曼聯或其他歐洲勁旅。」(goal.com)",
        "美洲盃巨星　利物浦簽愛華頓？": "\r\n                    \t「美洲國家盃」全天候至強盤路資訊，一網睇晒：https://bit.ly/2wOTjaV　美洲國家盃即將踢完分組賽，球迷除咗睇阿根廷點樣再一次死裡逃生外，當然仲要睇有乜新星誕生，巴西翼鋒艾華頓索拉斯肯係係其中一位。呢名23歲甘美奧翼鋒，於分組賽首仗同第3場都分別攻入超靚入波，唔少歐洲球迷都睇到流晒口水，唔少利物浦球迷都希望愛隊，簽入呢名波衫印上「愛華頓」（Everton）嘅好波之人，如果成事就堅係過癮。呢名身高1米74嘅好波翼鋒，今屆美洲盃異軍突起，首場鬥玻利維亞以後備身份入替後，即時產生作用，喺左路扭入中路於人叢中彎射遠柱入網。到第3場對秘魯，「愛華頓」重施故技，又於左路發難CUT入中路，不過呢次唔係射門將左手面，而係出快腳勁射割草式地波近柱入網，門將波皮都摸唔到。分組賽3場2個入波加1個助攻，艾華頓索拉斯可謂光芒四射。其實於首戰賽後，「愛華頓」已同記者講自己踢法好啱歐洲勁旅，仲特別點名提到曼聯，另外亦對自己扣入中路起腳埋門嘅絕技好有信心。利物浦球迷認為「愛華頓」嘅侵略性打法同把握力，亦好啱於愛隊發揮，所以勁希望高普會出手，將呢名於合約上有8000萬歐元解約金條款嘅翼鋒收歸旗下。立即參加「賞您睇」：http://bit.ly/2JWKULh　Click下面粒掣，儲on.cc coins！機票、家電、超市禮券、過萬份獎品等緊你。\n",
        "台林電通:公告本公司108年股東常會改選全體董事及監察人 ": "第6款1.發生變動日期:108/06/062.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、自然人董事、法人監察人、自然人監察人獨立董事3.舊任者職稱、姓名及簡歷:(1)董  事：陳哲宏 台林電通(股)公司董事長(2)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長兼總經理(3)董  事：弘泰投資(股)公司法人代表人 陳泮滄 東培工業(股)公司榮譽董事長(4)董  事：六意投資有限公司法人代表人 陳俊廷 台林電通(股)公司總經理(5)董  事：陳  成 東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事兼總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：楊鏡投資(股)公司法人代表人 翁世澤 台北市銀行經理、專門委員(9)監察人：陳光源 永和順(股)公司董事長(10)監察人：楊鏡投資(股)公司法人代表人 張錫銘 合齊工業(股)公司董事長4.新任者職稱、姓名及簡歷: 第十四屆董事及監察人名單如下：(1)董  事：煇宏投資(股)公司法人代表人 陳哲宏 台林電通(股)公司董事長(2)董  事：陳俊廷  台林電通(股)公司總經理(3)董  事：好德科技(股)公司法人代表人 陳國鴻 好德科技(股)公司董事長(4)董  事：弘泰投資(股)公司法人代表人 陳文傑 東培工業(股)公司總經理(5)董  事：陳  成  東培工業(股)公司董事長(6)獨立董事：廖肇邦 達欣工程(股)公司董事及總經理(7)獨立董事：黃子軒 台灣艾華電子工業(股)公司董事長兼總經理(8)監察人：陳文雄 永和順(股)公司業務(9)監察人：翁世澤 台北市銀行經理、專門委員(10)監察人：尤昌燦 台林電通(股)公司經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董監事任期屆滿全體改選。7.新任者選任時持股數:如下董  事：煇宏投資(股)公司法人代表   陳哲宏  3,599,153股董  事：陳俊廷  2,614,654股董  事：好德科技(股)公司法人代表   陳國鴻  8,291,475股董  事：弘泰投資(股)公司法人代表   陳文傑  2,377,971股董  事：陳  成 1,475,589股獨立董事：廖肇邦 0股獨立董事：黃子軒 0股監察人：陳文雄 1,590,827股監察人：翁世澤   318,005股監察人：尤昌燦 1,461,413股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/06 ~ 108/06/59.新任生效日期:108/06/0610.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "【亞協盃】「香港打吡」尾段掀戲劇性高潮 大埔挫傑志取正賽歷史首勝": "【體路專訊】繼2010年後再闖亞協盃的區隊和富大埔今日（3日）在旺角大球場，由3名外援利馬、伊高沙托尼及哈利成功把握「冤家」傑志兩次後防犯錯，加上小將鍾偉強尾段奠勝，於這項盃賽歷史性的「香港打吡」以4：2擊敗對手，取得球隊在亞洲賽正賽的首場勝仗。由於今場是亞洲賽事，「作客」的大埔球迷需於作客球迷區打氣。有傑志球迷舉起標語抗議球會加票價。今仗是傑志及大埔近1年內第7度交手，惟賽事換上較有新鮮感的亞洲賽，即使主隊將票價提升至180元，仍有2481名球迷入場觀戰。傑志外援前鋒盧卡斯最終未能趕及復出，由2年前曾在亞協盃入球奠勝的播磨浩謙取代，夥拍費蘭度及佐迪攻堅；另一名青訓球員鄭展龍則與黃洋及華杜斯任中場，4人防線為羅梓駿、丹尼、李毅凱及艾里奧。至於大埔則有隊長黃威及翼鋒李嘉耀先任後備，不過艾華度、辛祖、陳肇鈞及伊高沙托尼等主力紛紛續作任正選。利馬（中）以「主場」名義出戰的傑志初段形勢明顯佔優，僅2分鐘就有一對青訓產品作配合，惟播磨浩謙接應羅梓駿傳中射門告「撻Q」。左翼費蘭度繼續主導傑志進攻，2分鐘內連續於左輔位勁射，同樣被曾文輝救出。受壓的大埔中段開始反擊，14分鐘有辛祖接應伊高沙托尼傳中撞射高出。傑志中堅艾里奧6分鐘後頭搥攻門再次被救出後，主隊卻成為落後的一方。利馬30分鐘離門30多碼遠射，皮球在門前彈地兼稍飄下令王振鵬判斷錯誤漏入，大埔亦憑此入球領先半場。伊高沙托尼（右）伊高沙托尼入球後與球迷慶祝。費蘭度（左）換邊後傑志力追未果，又再次被大埔把握後防失誤入球。伊高沙托尼49分鐘於左路獨闖龍潭後帶回中間，禁區頂的射門省中李毅凱彈入成2：0。朱志光隨即在10分鐘內換入中村祐人、列斯奧及鞠盈智力追，果然在63分鐘收到回報。佐迪乘後防混戰於中路施射中柱，費蘭度隨即補射入網追成1：2。被追近的大埔3分鐘後有倒戈的辛祖勁射被王振鵬拍出，72分鐘再有哈利單刀窄位施射無功而還。賽事在最後5分鐘掀起高潮，先有丹尼86分鐘勁射令曾文輝同樣判斷失誤為傑志追成2：2平手，後備入替的鍾偉強2分鐘後再後上射入，為大埔再次領先。最終「綠衫軍」補時階段再有哈利「埋齋」，以4：2取得球會首場亞洲賽正賽勝仗。賽後大埔於I組排第2，得失球差比頭場作客3：0擊敗航源的朝鮮代表425少1球。",
        "港超聯　艾華度：尊重合約精神留隊": "\r\n                    \t和富大埔主教練李志堅周三晚（26日）於作客賽和中華台北代表航源後，向傳媒宣布將會離隊他投，同時亦令隊中一眾球員的去向引來外界關注，其中巴西守衞艾華度則透露，現時跟球會仍有合約在身，並會履行合約精神留隊：「我目前同大埔仲有1年合約，我會尊重呢份合約，只要大埔需要我，我就會留低。依家呢一刻我只係想放吓假陪吓屋企人，新一季返到嚟繼續享受足球，特別係嚟緊大埔會出戰亞冠外圍賽，係一個享受足球嘅好機會。」對於「綠戰士」於最後兩場亞協盃分組賽事未能贏波，艾華度認為球隊表現已有交代：「我認為喺咁多唔同情況影響之下，球隊嘅表現都算係唔錯，始終經歷咗聯賽奪冠，我哋球員都會慶祝一下。經過咗咁漫長嘅球季，再加上球隊陣容少咗一啲主力，我認為我哋喺最近兩場亞協盃已經踢得好好，特別係上場球場因為落雨積水，情況比較惡劣，我哋多數球員都係地面短傳，所以係比較難踢。」\r\n\t\t\t\t\t\t",
        "巴甲大勢：明尼路主場可打「羅」 ": "蘋果日報\n                                \t周四巴甲上演多場比賽，其中位列前茅的明尼路主場迎戰聖保羅。上輪聯賽，明尼路作客不敵山度士，錯過超前對方的機會，今仗回到主場鬥近況極差的聖保羅，有力重回勝軌，可直取主W。明尼路今季表現勇銳，可惜上輪前列大戰以1:3不敵山度士，各項賽事三連勝走勢終結，亦已落後榜首彭美拉斯七分。不過，今季明尼路主場表現佳，四場主場聯賽只敗予彭美拉斯手上，其餘三戰全勝，而射入三球的前鋒恩美查拉料續擔正，力爭士哥。相反聖保羅現時位中游，而且近況差勁，聯賽對上一次贏波已經是上月中，上輪更只能作客悶和包尾大幡艾華爾。雖然有曾效力AC米蘭的名將柏圖回歸，但球隊近6仗只入1球，獨力難支，勢難睇好。                                    \n\n                                \t同日另一場，在榜首領放的彭美拉斯主場鬥包尾大幡的艾華爾。彭軍開季至今八場聯賽不敗，各項賽事更是九連勝，難以抵擋；相反艾華爾開季至今一場未勝，不過球隊有一定韌力，甚少大敗，故今仗開[-2]實在太多，寧撐艾華爾[+2]「客勝」。文：亨少                                    \n\n\n\n\n\n",
        "影／晶睿股東會 董座承諾加碼台灣產能 ": "安控大廠晶睿通訊上午舉行108年股東常會，由董事長陳文昌主持。\r\n晶睿今年以來營運表現不錯，主要受惠原有ODM代工客戶回補積極，部分為美中貿易戰轉單效應加持。陳文昌在股東大會上表示，去年營收不如預期有很多因素，而今年中美貿易戰開打，相關產業鏈，只要是從中國製造的都受到了影響，目前晶睿已將產能移回台灣生產，擴大台灣布局。安控大廠晶睿通訊上午舉行108年股東常會，由董事長陳文昌主持。記者杜建重／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《電子零件》艾華股東會通過現金減資案，謹慎看今年營運 ": "艾華(6204)股東會通過每股配息1元及現金減資36%案，艾華今年前4月合併營收為1.61億元，年減10.45%，艾華表示，由於大環境變數增加，市場透明度不高，謹慎看待今年營運。艾華主要產品為可變電阻器、開關及編碼器等，目前可變電阻器佔營收比重約80%，產品應用於高階影音設備、家電、醫療、通訊及車用等，其中高階影音設備佔營收比重約70%到80%，車用產品多為開關產品，由於公司主攻立基型市場，營運一直很穩定。艾華107年合併營收為6.02億元，營業毛利為1.6億元，合併毛利率為26.58%，稅前盈餘為7114萬元，稅後盈餘為4552萬元，每股盈餘為1.26元；為調整資本結構及提升股東權益報酬率，今天股東會通過現金減資案，每股退還現金3.6元，若加計配息1元，股東參與除息及現金減資每股將可拿到4.6元。艾華目前實收資本額為3.6億元，現金減資消除股份為1299萬4920股，減資後實收資本額為2億3102萬800元。艾華今年第1季稅後盈餘為273萬元，每股盈餘為0.08元，累計前4月合併營收為1.61億元，年減10.45%，艾華表示，由於大環境變數增加，市場透明度不高，謹慎看待今年營運。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " 【轉會講場】美洲盃為巴西轟世界波 艾華頓：我會好適合曼聯！ ": "蘋果新聞\n                                \t周五美洲盃揭幕戰巴西以3:0輕易玻利維亞，除了大家熟悉的菲臘比古天奴梅開二度外，效力巴甲甘美奧的翼鋒艾華頓索拉斯，後備上陣僅四分鐘，就在左路一直盤球禁區頂位置，右路勁射遠柱破網一戰成名。賽後現年23歲的艾華頓，即看英超球會曼聯大送秋波，稱自己的踢法會很適合曼聯！                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【轉會講場】皇馬有意出售華斯基斯 巴謙戴亞斯或被借走\n\n                                \t去年起為巴西上陣七次的艾華頓，周五轟入首個國家隊入球後的艾華頓，隨即成為巴西大紅人，甚至已傳出他被歐洲大球會睇中，面對轉會傳聞艾華頓稱：「現在我首要專注國家隊，我是一名經常挑戰對方大門的球員，在左路盤扭切入及出色的射門，歐洲球會也喜歡這種風格，也許我很適合曼聯或其他球會。」                                    \n\n                                \t據巴西傳媒報道，艾華頓目前身大約在3,000萬至4,000萬歐元左右，包括AC米蘭及巴黎聖日耳門正對此子感到興趣。                                    \n\n                                \t--------------------6月14日至22日 《GAME迷鬥一餐》玩《小小金魚跳躍王》即有機會贏取 OUTBACK $100現金券 http://bit.ly/2HW1FUH --------------------【新聞有價】繼續撐蘋果請往蘋果日報網站了解更多--------------------《體蘋果》陪你睇波講波 https://www.fb.com/appledailysports                                     \n\n"
    },
    "Q3": {
        "【美洲盃：有片】巴西挫秘魯第9次封王　功臣主耶穌被逐後發難：我未夠成熟 (16:35) ": "巴西隊今晨於美洲國家盃決賽，憑艾華頓索拉斯、加比爾捷西斯（主耶穌）及李察利臣各建一功，以3：1擊敗有老將荷西古里路在上半場破蛋的秘魯隊，第9次在這項賽事封王，亦是球隊相隔12年再次稱霸美洲盃。早前被批評表現一般的主耶穌，今仗除取得個人今屆第2球外，亦交出助攻，成球隊奪標功臣。惟他在下半場與對手相撞後兩黃一紅被逐，在球員通道不禁落淚，成為焦點。賽前被批表現一般的主耶穌，是役與菲臘比古天奴等主力掛帥，前者開賽15分鐘便助攻艾華頓索拉斯，助主場的巴西隊先開紀錄。荷西古里路其後極刑得手助秘魯隊扳平，但加比爾捷西斯迅速助森巴兵團反超。下半場巴西隊仍控制戰局，最終李察利臣完場前操刀12碼得手，終以3：1挫對手奪冠。以出色表現回應外界批評的主耶穌，在下半場70分鐘與對手相撞後兩黃一紅被逐。離開球場時，主耶穌踢跌場邊的水樽，及推倒用作視像裁判（VAR）執法的屏幕顯示器表達不滿，及後更坐在球員通道的樓梯上落淚。他賽後為過激行為致歉：「這些行為是可以避免的，我需要向大家道歉。這證明了我仍未夠成熟。」其他報道：【美洲盃決賽】東道主巴西求搔12年之癢　秘魯與巴甲隊共用訓練場再惹爭議其他報道：【港超】傑志改朝換代　「施丹偶像」施利斯高域任新帥　朱志光功成身退重任總監\n相關字詞﹕編輯推介 體育 美洲盃決賽 巴西隊 秘魯隊 加比爾捷西斯 艾華頓索拉斯 李察利臣 荷西古里路 ",
        "未有班落　艾華：我失望但唔會放棄": "\r\n                    \t愉園周五（2日）早上與All Black FC拍跳，在All Black FC陣中出現了一張球迷熟悉的面孔，他就是先後效力過南華和香港飛馬的翼鋒艾華。上個球季完結後不獲香港飛馬留用的艾華，暫時仍未落班，目前選擇為業餘球隊All Black FC出賽，保持比賽狀態同時，繼續為一紙合約奮鬥。是日為All Black FC披甲並擔任左翼的艾華踼足全場，表現出色，不時利用速度和技術在邊線發難，為對方後防製造了不少麻煩，最後更貢獻了一個助攻，協助球隊以3比0獲勝。2016年在香港註冊結婚，並育有一女的艾華，暫時沒有離開港超到其他聯賽效力的打算，為了自己的家庭，目前仍將港超球會列作優先考慮，他說：「我係一個職業球員，呢一刻當然有啲失望，但我唔會放棄。除咗跟All Black Fc操練同比賽，我仲有搵私人教練幫手，所以我對自己目前嘅狀態係好有信心。我相信自己嘅能力，問題總會解決嘅！」早前曾返祖家探望患病的父親，艾華未有逗留太久便再此與家人分開，返港等候機會的來臨，以及上帝引領的路。「我除咗好好去準備之外，仲要相信上帝為我安排好嘅路，好快我就會收到球隊畀我嘅Offer！」艾華最後表示要多謝太太的百分百支持，身為丈夫，他會盡快落班，免得太太繼續擔心。文：李浚𣇹             \n",
        " 【美洲盃】巴西3:1戰勝秘魯　時隔12年再度封王 ": "蘋果新聞\n                                \t【新增動新聞】周日上演的美洲國家盃決賽，東道主巴西憑艾華頓索拉斯、加比爾捷西斯及李察利臣先後建功，以3:1擊敗秘魯，自2007年以來再奪美洲盃冠軍。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【主場無敵】五度主辦美洲盃　巴西全部順利奪冠\n\n                                \t巴西今場開賽15分鐘，由艾華頓索拉斯接應加比爾捷西斯的傳送後射入而領先1:0。41分鐘，堤亞高施華於禁區內犯手球，球證經視像裁判（VAR）協助下判罰12碼，秘魯由荷西古里路操刀射入，於44分鐘追平1:1。不過，「耶穌仔」於上半場補時接應艾法美路助攻後破網，助巴西完半場再領先2:1。                                    \n\n                                \t換邊後，加比爾捷西斯於70分鐘兩黃一紅被逐，巴西少踢一人，不過，艾華頓索拉斯在比賽末段博得12碼，李察利臣於90分鐘主射中鵠，巴西最終以3:1戰勝秘魯，第九度贏得美洲盃冠軍。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【美洲盃】大贏家巴西 盡攬個人獎項\n\n                                \t-----------------------------【每周送10萬】升級壹會員獨家尊享，立即參加10萬火急大抽獎 !*推廣生意的競賽牌照號碼：52302-9-------------------《體蘋果》陪你睇波講波 https://www.fb.com/appledailysports                                     \n\n",
        "巴甲攻略：捧富明反底破艾軍 ": "",
        "【有片】巴西新星零角度入波+扭爆5人": "\r\n                    \t周三(28日)早上南美自由盃8強次回合，兩支巴西球隊內訌，甘美奧作客以2:1反勝彭美拉斯，並憑作客入球優惠淘汰對手。甘美奧新星艾華頓索拉斯今場成為主角，先以「零角度」凌空射入，之後再1個扭5個，造就隊友阿里遜「執雞」入波。艾華頓索拉斯嘅「神級演出」引起歐洲各大球會注意，隨時喺9月2日轉會市場關閉前，快閃登陸歐洲豪門。23歲嘅艾華頓索拉斯喺今夏美洲國家盃已經有出色表現，協助巴西捧盃，自己亦以3個入球，獲神射手殊榮。當時佢自爆，話自己好適合英超踢法，特別提到曼聯，可惜紅魔鬼似乎對佢冇興趣，英超轉會窗已於8月8日關閉，曼聯依家想買都唔得。不過，其他歐洲豪門仍然有機會簽艾華頓索拉斯，其中PSG即將賣走尼馬，加上基利安麥巴比、卡雲尼受傷，好需要簽新射手。而且PSG總監李安納度係巴西名宿，以佢嘅人脈加上PSG嘅財力，絕對有能力閃簽艾華頓索拉斯。值得一提，巴西名宿朗拿甸奴都係出身於甘美奧，並轉投PSG走上巨星之路，就睇下艾華頓索拉斯能否複製師兄成名之路。另外，AC米蘭收購馬體會前鋒安祖哥利亞，遇到阻滯，可能轉為打艾華頓索拉斯主意，甚至連皇馬同巴塞都有興趣買佢，艾華頓索拉斯可能成為今夏轉會市場最後一個高潮。立即參加「賞您睇」：https://tinyurl.com/yxa3a8z8　Click下面粒掣，儲on.cc coins！機票、家電、超市禮券、過萬份獎品等緊你。 \n",
        "美洲盃金靴得主！阿仙奴買硬巴西金球王": "\r\n                    \t阿仙奴今夏買人預算得4000萬鎊，唔少廠迷都擔心愛隊無力組軍，但終於有好消息喇，因為巴西正選左翼、美洲國家盃決賽最有價值球員兼金靴獎得主艾華頓索拉斯，即將加盟兵工廠！阿仙奴同其所屬球會甘美奧已傾掂數，轉會費為3600萬鎊，阿仙奴已派員到巴西準備為艾華頓做體測，而艾華頓亦已學定英文，準備到英超大展拳腳。艾華頓今年23歲效力巴甲甘美奧，因為尼馬受傷未能參戰今夏美洲盃，令佢有機會展現實力。決賽對秘魯射入先開紀錄嘅1球，再另加於決賽周攻入2球遠射金球，以3球成為賽事金靴獎得主，另外亦被選為決賽MOM。艾華頓腳法一流，擅於左路扣入禁區起腳遠射，佢於分組賽後接受訪問時講過，自己擁有效力歐洲大球會嘅技術，仲提過曼聯個名，好明顯希望到英超效力，今次得到兵工廠垂青，終於一圓英超夢。因為預算唔多，所以阿仙奴同甘美奧傾好，今夏先畀2500萬鎊，其餘1200萬鎊將取決於艾華頓表現及上陣時間而後畀。艾華頓一直於巴西國內搵食，所以唔多識外語，現時佢已搵老師惡補英文。佢老婆Isa Ranieri剛於IG鋪片，入面睇到艾華頓努力咁練緊英文。阿仙奴呢次終於搵到強援，廠迷可以盡情慶祝。立即參加「賞您睇」：http://bit.ly/2JWKULh　Click下面粒掣，儲on.cc coins！機票、家電、超市禮券、過萬份獎品等緊你。\n",
        "《電子零件》每股可拿現4.6元，艾華飆漲停 ": "艾華(6204)前6月合併營收為2.5億元，年減18.05%，由於大環境變數不少，艾華謹慎看待今年營運，公司預計8月23日除息，隨後辦理現金減資，並訂9月25日為舊股票最後交易日，減資後股本降為2億3102萬800元，由於參與除息及現金減資，每股可拿回4.6元現金，今天盤中股價逆勢漲停。艾華主要產品為可變電阻器、開關及編碼器等，由於公司主攻立基型市場，營運一直很穩定，現金也相當充沛，為調整資本結構及提升股東權益報酬率，公司決議辦理現金減資案，每股退還現金3.6元，公司訂9月25日為舊股票最後交易日，停止交易期間為9月26日到10月4日，公司目前實收資本額為3.6億元，現金減資消除股份為1299萬4920股，減資後實收資本額為2億3102萬800元。此外，艾華也將於8月23日除息，每股配息1元，若加計配息，股東參與除息及現金減資每股將可拿到4.6元現金。目前可變電阻器佔艾華營收比重約80%，產品應用於高階影音設備、家電、醫療、通訊及車用等，其中高階影音設備佔營收比重約70%到80%，車用產品多為開關產品，今年受到全球經濟不佳影響，上半年合併營收為2.5億元，年減18.05%，艾華表示，由於大環境變數不少，市場透明度不高，謹慎看待今年營運。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》艾華8月23日除息，現金減資每股退現3.6元10月9日發放": "【時報-台北電】艾華電子 (6204) 董事會決議現金減資36%，即每股退還約新台幣3.6元，以調整資本結構及提升股東權益報酬率。今訂定減資基準日為8月1日，舊股票最後交易日為9月25日，9月26日~10月4日停止交易，最後過戶日為9月29日，現金減資退還股款發放日為10月9日，換發股票基準日為10月4日，新股預計上櫃日為10月7日。另，公司決議每股配息1元。董事會訂定除息交易日為8月23日，最後過戶日為8月26日，股票於8月27日~8月31日停止過戶，除息基準日為8月31日。(編輯整理：李慧蘭)",
        "【港超聯．新季檢閱1】傑志防線現隱憂　艾華頓成東方翻身關鍵？": "登入 登入 / 註冊港超聯成立首四季以來，一直由傑志及東方龍獅包攬聯賽冠軍，惟上季這兩支傳統球隊顯得失色。「藍鳥」流失主力下青黃不接，僅以第四名完成；而東方雖在季初表現可人，卻在中段換帥後狀態大跌，再度過一個四大皆空的球季。兩支勁旅今季均重整旗鼓，聘請新帥上任，以再度高舉聯賽冠軍為目標。傑志今季銳意改革，引入波斯尼亞主教練施利斯高域，這位外籍主帥無論球員或教練時代都履歷亮麗。他接受訪問時曾稱，隊內需要渴望取得成就的青年球員，可見這位新帥將起用更多小將，符合「藍鳥」近年的接班趨勢，逐步年輕化後防及進攻線。傑志教練團大變革，由施利斯高域（右）擔任總教練，原主帥朱志光（左）則留任足球總監，後者同時兼任港足助理主教練。（資料圖片／盧翊銘攝）「藍鳥」同時獲前越南國家隊體能教練裴鋕垣來投。越南是東南亞進步最神速的球隊之一，球員身形雖未佔優，卻能以速度及對抗性征服對手；裴鋕垣接手後，球員體能明顯進步，從亞協逼和朝鮮球隊4.25中已可見一斑。而傑志7月於韓國集訓的兩場友賽，分別面對釜山交通公社及韓職浦項製鐵，同樣可保持清白之身；雖赴越南時不敵當地U23，但相信球員在這方面較上季改善甚多。傑志引入前越南國家隊體能教練、來自韓國的裴鋕垣，改善球隊體能問題。（資料圖片/盧翊銘攝）傑志熱身賽友戰英超勁旅曼城實況（按圖放大）防線人腳緊絀　需正視球員老化問題不過，後防將成為傑志新季隱憂，其大軍名單僅得6名後衛，即使李毅凱及羅梓駿已逐漸站穩球隊正選，但另一位回流加盟的霍斌仁狀態成疑，而丹尼、唐建文及艾里奧等亦年紀漸大，從傑志友賽曼城一役可見，35歲隊長黃洋更需客串出任中堅，明顯踢得吃力；雖隊中有賓紀文、陳晉一及安永佳等可客串翼衛，惟面對強敵相信仍難以應付。加上中場大將華杜斯於開季前突然離隊，中場中位置改由基爾頓出任，球員或需重新適應及調整，料成為今季奪冠阻力之一。黃洋新季或需間中客演中堅，惟對這位35歲「大哥」或許會是一大挑戰。（資料圖片/李澤彤攝）相反前線方面，「藍鳥」新季羅致兩位具港超經驗的外援，當中洛迪古斯前場停球能力不俗，在迎戰曼城時便分球予翼鋒蘇沙創造入球。這位西班牙前鋒去季跟盧卡斯並列神射手首位，兩人合作或可擦出火花；加上鞠盈智及費蘭度等傳送及突破，相信傑志仍能維持進攻火力。傑志新季備戰消息：即睇港超聯列強數據分析（按圖放大）港超聯列強數據分析。（01美術製圖）東方龍獅簽入15名新兵，佔全隊人數多於一半。（資料圖片/洪嘉徽攝）東方龍獅新季迎來巨變，前球隊總監梁守志卸任，並獲去季「最佳教練」李志堅攜同多位大埔舊部來投。東方大軍共有29人，新球員佔全隊逾半，其土炮人數達21位，是港超之冠。無論是中堅位置的艾華度、劉學銘、基頓、馮慶燁，或是中場中的迪高、梁振邦、胡晉銘、梁冠聰、利馬、茹子楠及林嘉緯，均多位出現球員位置重疊的情況。誇張一點來說，即使是分為兩隊踢港超，或都可取得不錯成績。東方今季只有本地戰線，人腳足夠應付有餘，但球隊需處理新舊球員融合問題，且看教練團如何取捨，平衡球員心理及狀態。上季最佳教練李志堅與助手李恆匯一起接掌東方龍獅，球員適應及融合問題成為最大考驗。（資料圖片/洪嘉徽攝）東方龍獅新加盟球員（按圖放大）艾華頓狀態成關鍵？另外，翻查李志堅過去兩度奪得「最佳教練」頭銜，分別是去季的和富大埔，及2014/15球季的YFC澳滌。依重翼鋒球員盤扭突破似乎是他的「勝利方程式」。在澳滌期間他以費蘭度與日援福田健二合組鋒線，前者當季交出6入球5助攻，協助澳滌奪得季後附加賽資格；而伊高沙托尼上季在大埔舉足輕重，多次在關鍵時刻憑一己之力入球，為球隊奪冠之餘更當選香港足球先生。觀乎東方陣中，擁有推進能力的艾華頓似乎是肩負此重任的最合適人選，這位巴西外援去季獨自衝鋒陷陣，表現令人失望。雖然李志堅說過，不會複製在大埔時的「冠軍方程式」，但筆者相信艾華頓依舊會是來季東方的核心球員。若他能在今季重返最佳位置，配合前線其餘射手，相信或可重拾效力元朗時的「球王」威力，助東方重返聯賽頂級球隊之列。巴西前鋒艾華頓突破力強，惟上季在東方未能發揮最佳表現。（資料圖片/洪嘉徽攝）東方龍獅新季備戰消息：港超聯首三周賽程（按圖放大）2019/20球季港超聯第1周賽程。（01美術製圖）",
        "10人巴西3：1挫秘魯捧美洲盃": "【Now Sports-體育】東道主巴西於周日決賽雖然有建功者之一的加比爾捷西斯被逐離場，仍以3:1再贏秘魯，贏得本屆美洲國家盃。雙方沿用準決賽的正選11人，巴西以國家隊新貴艾華頓索拉斯（Everton）、羅拔圖法明奴與加比爾捷西斯掛帥，而秘魯續由荷西古里路支撐前線。有別於分組賽大敗予巴西0:5，秘魯今仗積極主動得多，開賽早段接連射門。不過巴西是先開紀錄的一隊，15分鐘，捷西斯右路傳中，秘魯走漏艾華頓被他抽射破網。 37分鐘，法明奴近門頂高錯過擴大比數機會後，巴西於3分鐘後失守。堤亞高施華被指在禁區內犯手球，古里路主射中鵠，這是巴西在整個賽事的首個失球。眼見半場各一言和之際，法明奴於補時勤力搶走敵將腳下球，捷西斯於禁區內射成2:1。 巴西於易邊後早段攻勢不絕，50分鐘，古天奴禁區內射門斜出，之後法明奴在禁區內射門撻Q及頂球無功而還。70分鐘，捷西斯兩黃變一紅被逐，他離場時用拳頭擊打後備席，又在球員通道痛哭並繼續指罵球證。 以眾凌寡的秘魯攻勢猛烈，其中艾迪臣科里斯於74分鐘左腳窩利勁射，皮球貼柱出界。艾華頓於87分鐘作個人突破博得12碼，李察利臣主射得手，最終巴西以3:1勝出，自2007年以來再高舉獎盃，亦是歷來第9次。更多now.com體育新聞及英超、西甲精華，請按此",
        "【棒球．MLB】太空人新星逃離古巴平地一聲雷　練波演怪物級打擊": "登入 登入 / 註冊太空人新星打手約頓艾華斯（Yordan Alvarez），今年平地一聲雷，周日（25日）對天使賽前的打擊練習，轟出一支455英尺的全壘力，打中了大螢幕，令到一角沒有畫面。艾華斯在賽前的打擊訓練，一棒將皮球打到455尺遠，擊中了大螢幕的右下角，螢幕一角變黑。原來艾華斯的全壘打擊中該群顯示器後，電制鬆脫導致「熄Mon」。太空人的製作隊即時在螢幕打出訊息：「Nice shot，Yordan!」艾華斯一球擊中螢幕，令到一角變黑。（網上圖片）艾華斯今年於聯盟大放異彩，有機會成為美聯最佳新秀。（Getty Images）對於這件事，艾華斯說道：「我絕對沒有想過打得中，但當我上到一軍時，其他隊友已經在問我什麼時候會打中螢幕。我只是想盡力打球，然後皮球剛好擊中分牌而已。」太空人今戰以5：2擊敗天使，艾華斯今戰4次打席得一支安打。大聯盟為艾華斯的練習全壘打加上球道軌跡。（網上圖片）球場高層：「絕不像22歲」艾華斯2016年逃出古巴，移居海地很快就以自由身加盟道奇，之後被交換到太空人。今年6月升上大聯盟，艾華斯58場敲出19支全壘打，打擊率0.325，現時於美聯最佳新秀名列前茅，只要繼續表現，得獎應該沒難度。這名古巴好手的能力，更令球會中人懷疑他真實年齡。艾華斯透露：「很多隊友都跟我說我絕不可能22歲，然後看到那一球後說：『我肯定你不是22歲。』」",
        "艾華:台灣艾華電子工業股份有限公司（公司代號：6204）因現金減資全面換發新股票上櫃開始買賣日期。 ": "一、上櫃股票代號：6204。\n二、減資後上櫃股票種類及數量：普通股23,102,080股。（不含私募及限制買賣股票計 0 股）\n三、上櫃股票開始買賣日期：民國 108 年 10 月 07 日。\n四、上櫃股票權利：與原已發行之股份相同。\n五、其他：上開公司已於 108年08月01日 將相關資訊公告於公開資訊觀測站。"
    },
    "Q4": {
        "\r\n\t\t銀牌賽東方險勝南區入4強 葉鴻輝盼球迷支持香港隊踢世盃外 ": "周末周日銀牌賽之後，下周又到世界盃外圍賽。本網記者攝周六的銀牌賽8強尾場，東方龍獅在旺角場以1：0險勝冠忠南區打入4強，克服了9個打10個的劣勢晉級。東方門將葉鴻輝賽後放眼世界盃外圍賽，呼籲更多球迷入場支持香港隊面對巴林及柬埔寨兩支對手。今場銀牌賽驚險鏡頭大都在上半場發生，13分鐘東方先有艾華頓入波領先1：0，然後27分鐘鍾偉強被侵犯，東方快開罰球予迪高射入，原本球證判入，但事後聽旁證意見是迪高接應時越位，入球變成詐胡，但過程之中已經擾攘了好幾分鐘。這一下入球詐胡之後，雙方動作開始有火藥味，35分鐘南區守將列文與東方守將基頓互有動作，引來兩隊人起哄亂作一大團，球證何煒昇直接紅牌趕走二人。前後兩件事的處理，令到在場球迷一度鼓譟。及至45分鐘，東方又有李嘉耀犯規兩黃一紅，半場已經打少兩個。本網記者攝本網記者攝本網記者攝換邊之後，南區先後換入劉家銘、夏志明及高美斯，但卻甚少組織到攻勢入禁區內攻門，最有威脅卻是迪亞高中路推順抽射被葉鴻輝擋出。南區關鍵時刻攻勢欠銳，最終東方守住1：0勝果，在9打10的情況之下險勝，晉級之後會對富力R&F。東方教練李志堅指，打少兩個之下令到球隊部署困難，同時也不理解為何第2個入球事後被吹走：「幸好球員搏命到底，才可以贏下今仗。下場對富力肯定更加難踢，不過我對球員能力有信心。」本網記者攝本網記者攝東方門將葉鴻輝說沒有想過上半場已經踢少兩個，守到尾是全隊人的功勞：「9對10，隊友一人走多步，付出體力比對方更加多，是懷著鬥志及信念才可以贏下這場球賽。至於球證判決入球詐胡，由於不知道他的做法是對還是錯，不能多作評論。」本網記者攝周日(11月10日)還有兩場銀牌賽，頭場2時30分是傑志在元朗大球場鬥理文，尾場是5時30分旺角場和富大埔對標準流浪。最後兩場銀牌8強賽完成後，就會進入下周的國際賽期，香港隊將在11月14日(周四)及11月19日(周二)分別鬥巴林及柬埔寨，兩場都是晚上8時在大球場上演。本網記者攝本網記者攝問及葉鴻輝是否已經完全準備就緒，他說龍門把關最重要是有平穩演出，現在算是一個不錯的狀態。兩場之中，是否對柬埔寨特別重要？他回應說：「不是因為某隊波可能相對上能力差，我們就特別重視，而是每一次落場都要懷抱爭取勝利的心態去鬥。上次對伊朗有1萬5千人入場，是近幾年入場人數最多的一場，期望未來兩場多點球迷入座，甚至多過2萬人更好，因為球迷入場支持就是香港隊球員的最大動力。」本網記者攝本網記者攝葉鴻輝呼籲球迷支持香港隊。 本網記者攝Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20飛馬、元朗、流浪都不參加下半季復賽。 香港時間周四(4月30日)，足 ... 奧蘇利雲現年44歲，多打6年就退出職業？ 桌球天才「火箭」奧蘇利雲近 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "北愛墮胎禁令 英國法院裁定違反人權 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n英國高等法院今天裁定，北愛爾蘭禁止墮胎的法令違反英國人權規定，替北愛婦女帶來一絲曙光。在大不列顛與北爾蘭聯合王國，各地區可能因為歷史背景不同而有不同法規。以墮胎而言，英國在 1967 年通過「墮胎法」，婦女在懷孕未滿 24 週之前，可以決定是否人工流產，但適用地區僅有英格蘭、蘇格蘭和威爾斯，並未延伸至北愛地區。北愛爾蘭的墮胎規定是全歐最嚴格之一，即便是強暴懷孕和胎兒嚴重異常，也不得墮胎，除非母親本身生命或是精神健康陷入危險，才允許墮胎。如此嚴格的規定，甚至導致產婦即便事前知道產下的孩子無法存活，也無法中止妊娠。根據統計，在 2017 年至 2018 年，人口 200 萬的北愛只有施行過 44 起中止妊娠。相較下，人口 5900 萬的英格蘭和威爾斯地區，則有 20 萬 5000 起。英格蘭和威爾斯人口為北愛的約 30 倍，墮胎案例卻是 4500 倍。艾華特（Sarah Ewart）在 2013 年懷孕時，被醫生告知噩耗。她的孩子患有無腦畸形症，沒有發展出頭骨，而且已經腦死。診斷出爐時，她已經懷孕 20 週，而胎兒在懷孕 12 週後就有生命權。她表示，她當時只有等到胎兒在腹中死去，或是讓胎兒被產下後死去兩種選擇，最後只得到倫敦中止妊娠。英國政府在 2017 年已經開放讓北愛女性墮胎接受國家醫療保健服務（NHS）補助。如果艾華特繼續留在北愛爾蘭，她必須每 2 週到醫院檢查，直到胎兒死亡，才會催生讓她產下死胎。艾華特表示，在這件事情發生在她身上之前，她並不認同墮胎，但她的案例完全是基於醫學因素的墮胎，「卻因為北愛爾蘭的愚蠢法規，我被迫懷著一個死胎」。北愛爾蘭人權委員會（NIHRC）去年對墮胎禁令的合法性提出上訴，但遭到最高法院駁回，艾華特隨後以個人名義向高等法院提出告訴，高等法院今天裁定她勝訴。不過，英國國會 7 月通過了一項法案，如果北愛爾蘭的主要政黨未能在 10 月 21 日以前組成政府，將放寬北愛的墮胎禁令，並將同性婚姻合法化。北愛從 2017 年 1 月執政聯盟解散以來，已有將近 3 年沒有政府。如果北愛的僵局無法打破，從 10 月 22 日起，導致北愛墮胎非法的「侵害人身罪法案」第 58 、 59 條將自動廢除。不希望相關禁令解除的團體目前正積極運作，希望政黨可以取得共識，終結沒有政府的空窗期。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 國慶空中兵力預演 IDF等6型軍機飛越總統府下一篇文章 中市2勇消殉職 蘇貞昌：不要藉悲劇做政治運用\n\n\n最新消息 \n\n \n母親節將至　指揮中心有條件開放長照機構探視 \n \n武漢肺炎連6天0確診！ 連19天無本土病例 \n \n促轉會要求移歸4286筆檔案 國民黨聲請停止執行遭駁 \n \n錢櫃大火釀慘劇 北市副市長：消防稽查須檢討 \n \n確保防疫物資充足 75%酒精即起管制出口 \n",
        "巴甲攻略：搶分護級　保地贏硬艾華爾 ": "",
        "港超聯　冠忠南區贏波上榜首": "",
        "【港超】傑志友賽2:4反負東方　主帥狠批「差透的比賽」 (18:37) ": "港超聯賽因社會局勢接連延期，加上國際賽空檔期，多支港超球隊今日友賽寓賽於操。已接近一個月沒正式比賽的傑志，今早在將軍澳足球訓練中心約戰東方龍獅，雖有洛迪古斯射入12碼先開紀錄，但之後被東方射手艾華頓梅開二度，加上慕沙及小將王力威各建功，反負2：4。賽後傑志主教練施利斯高域顯然不滿球隊表現：「我不會談論這場比賽，因為這是場差透的比賽。」傑志有7名球員入選港足未歸隊，今仗派出如巴拉克、唐曉峰和于楊等青年球員上陣。傑志憑洛迪古斯射入12碼先開紀錄，及後被東方前鋒慕沙扳平、艾華頓梅開二度及王力威建功，反先4：1。比賽末段，「藍鳥」由費蘭度追回一球，但林恩許12碼宴客未能拉近比數下，最終負2：4。同日另一場港超友賽，愉園憑中堅盧斯安奴、前鋒加維蘭及新借將趙少維各建一功，在3節共85分鐘的賽事以3：1挫另一升班馬標準流浪。其他報道：【歐國外】卡尼12碼建功平紀錄仍負捷克　英格蘭10年來外圍賽首敗其他報道：【港足人語】獲偶像親贈多件落場球衣　忠實球迷讚葉鴻輝是「港足Icon」相關字詞﹕編輯推介 體育 港超 傑志 東方龍獅 ",
        "馬體會背水一戰迎火車頭 ": "【明報專訊】歐聯D組明晨上演最後兩仗，其中爭取次席出線的馬德里體育會，迎戰包尾的莫斯科火車頭非勝不可，更要藉破入球荒，終止頹勢重新出發，一雙箭頭艾華路莫拉達及祖奧菲歷斯，在這賽事只共入3球，今仗任重道遠。",
        "特稿：堅sir改造艾華頓 ": "",
        "【港超聯】艾華頓連環失機空門撻Q　南區一擊即中1：0挫東方升榜首": "登入 登入 / 註冊港超聯周日尾場賽事，由賽前位列榜首的東方龍獅於主場將軍澳運動場鬥冠忠南區。這場「前列之戰」最終演變成攻防戰，南區在門神謝德謙六度撲救下，成功保持球隊清白之身以1：0擊敗東方，並取代對手的榜首位置。東方龍獅跟南區賽前同樣經歷長達3周的休戰期，「藍軍」此戰有新加盟的黃威首度正選披甲，守將迪高也傷癒復出。南區方面，防線起用聯賽首次上陣的亞援川瀨浩太，因傷缺席港隊10月份世界盃外圍賽的前鋒夏志明先列後備，由查維斯肩負進攻重任。查維斯（右）為南區攻入致勝球。（袁志浩攝）南區此役防守甚具紀律，令東方難以攻破大門。（袁志浩攝）查維斯頭槌笠死葉鴻輝查維斯17分鐘助南區先開紀錄，南區右路一次攻勢傳中，陳廣豪跟馮慶燁爭頂令皮球改變方向，這位澳洲中鋒門前笠頂「收死」東方守門員葉鴻輝，協助南區領先一球。上半場雙方火藥味愈踢愈濃，迪高跟川瀨浩太一次碰撞引起兩軍球員衝突，情況一度混亂。換邊後東方取得壓倒性優勢，50分鐘徐德帥左路地波回傳至12碼點附近，艾華頓在人群中起腳射遠柱斜出。「藍軍」角球也甚具威脅，先有黃威乘對方解圍不遠在禁區頂抽射，其後艾華度接應傳送無人看管下跳頂，惟兩人攻門都欠缺力度，輕易遭謝德謙沒收。陳肇鈞（右）跟利馬（左）兩名前大埔奪冠功臣於場上相遇。（袁志浩攝）謝德謙連救東方兩近射南區戰至下半場中段演變成守門員謝德謙的表演時間：58分鐘慕沙禁區內轉身抽射，被他單手拍出底線，這位南區隊長及後更一分鐘內連救兩記險球，艾華頓及迪高分別於小禁區邊左右兩路拉弓，都未能考驗他敏捷的身手。翻查數據顯示，東方今場15射僅得6球命中目標，艾華頓65分鐘面對空門起左腳，惟最後「撻Q」錯失良機。即使東方尾段換入鍾偉強及利馬加強火力，結果也無功而還。南區憑全場唯一中框埋門，以1：0小勝東方，打破對方開季至今不敗之身，錄得兩勝兩和戰績升上榜首，而東方則以7分緊隨其後。謝德謙（右）今場共作出6次撲救，助南區保持零失球。（袁志浩攝）",
        "高級銀牌　格食格！東方龍獅率先入決賽": "",
        "【港超】前南華快翼艾華跟操 飛馬搵新援靠伊達 ": "",
        "【菁英盃】艾華度助東方絕殺傑志續當一哥　南區小勝愉園反壓富力上榜首 (20:25) ": "東方龍獅今日於青衣上演的菁英盃A組，憑艾華度86分鐘絕殺，以2：1擊敗傑志，挾兩連勝姿態高踞榜首。B組的冠忠南區則以1：0小勝愉園，同樣取得兩連勝。菁英盃今日續演分組賽，近兩場港超不勝的東方，在青衣運動場出戰傑志，32分鐘先憑倒戈的播磨浩謙開紀錄。不過，傑志小將巴拉克於79分鐘扳平，東方7分鐘後憑中堅艾華度攻入奠勝球，全取3分，連同上月擊敗標準流浪一仗，高踞A組榜首；傑志則以1和1負排第4。南區同日與愉園在深水埗運動場合演B組賽事，前者憑查維斯於13分鐘近門頂入全場唯一入球，以1：0小勝對手，反壓1勝1和的富力R&F，位列榜首。相關新聞：【菁英盃】新兵文迪斯兩球助飛馬反勝流浪　富力逼和元朗續居首其他新聞：【香港10K賽】反對通知上訴得直重獲機會　黃尹雋破塵封15年港績　姚潔貞封后相關字詞﹕編輯推介 體育 菁英盃 東方龍獅 傑志 艾華度 播磨浩謙 冠忠南區 愉園 查維斯 ",
        "港超聯　艾華頓兩粒！東方龍獅拍跳反勝傑志": "",
        "【高級組銀牌】東方半場9人應戰　死守1：0戰果挫南區晉級": "登入 登入 / 註冊球證再成為本地球賽主角！高級組銀牌8強今日（9日）由東方龍獅對冠忠南區，主裁判何煒昇上半場推翻東方一記入球，埋下雙方球員衝突伏線。最終在3位球員被驅逐離場下，東方以1：0小勝南區。不過領紅的李嘉耀跟基頓，下仗聯賽迎戰傑志時須停賽，又會帶來甚麼影響？南區跟東方今季在聯賽已曾交手，當時由南區小勝而回，更令東方本季不敗身被破。欲報卻一敗之仇的東方首個埋門即開紀錄，艾華頓禁區頂跟隊友撞牆後，左腳射遠柱死角入網，助東方領先1比0。艾華頓助東方龍獅先開紀錄。（袁志浩攝）延伸閱讀：香港裁判黑箱作業？　三大制度回應球迷疑問快開罰球惹爭議　入球改判越位戰至27分鐘出現今場最關鍵性一幕，鍾偉強於中場被史必侵犯，東方球員快開罰球後，由迪高連環施射入網，惟判決引起南區球員不滿，向旁證投訴。結果主球證何煒昇跟旁證相討後，認為迪高接應時已觸犯越位規條，推翻入球令東方慘食「詐胡」。最終球證何煒昇向列文及基頓各出示一紅。（袁志浩攝）李嘉耀半場前也兩黃一紅被逐。（袁志浩攝）基頓列文領紅　東方半場9人應戰雙方球員受此戲劇性事件影響，其後情緒愈踢愈躁，32分鐘艾華頓在皮球出界後拖延時間，列文疑向艾華頓「抽水」，引發雙方職球員衝突。混亂中列文跟基頓發生推撞，最終兩人同樣被逐離場。完半場前李嘉耀因侵犯迪亞高領第二面黃牌，東方僅能以9人應戰。東方南區衝突逐格睇艾華頓成功牽制南區換邊後南區雖然在人數上佔優，但以兩翼傳中的戰術未奏效，狄卡奧及查維斯先後頂斜；迪亞高的遠射也遭葉鴻輝飛身撲出。東方則獨留艾華頓於前線，以此子的走動牽制南區防線，這位巴西前鋒推進令南區球員至少領取4面黃牌。南區久攻不下差點遭東方再下一城，84分鐘迪高接應角球近射，被出迎的謝德謙封走。最終東方力守1：0勝果至完場，晉級準決賽，將跟富力R&F爭奪決賽入場券。南區下半場強攻，但被東方防線一一化解。（袁志浩攝）南區門將謝德謙踢至補時也棄關助攻，仍難助球隊追平。（袁志浩攝）",
        "【菁英盃】播磨浩謙倒戈建功 東方2:1贏傑志 ": "",
        "【高級銀牌】聖誕大戰演「入球騷」 迪布利金球難阻東方反勝富力躋決賽": "【體路專訊】高級組銀牌足球賽今日（25日）於旺角場上演「聖誕大戰」，兩支對碰球隊為近1900名球迷送上8球入球。有門將周煜辰「送禮」的富力R&F半場落後兩球，但下半場連入3球反超前，當中包括迪布利一記「個人騷」金球。不過東方龍獅在比賽最後12分鐘連入3球，最終5：3反勝有梁諾恆補時被逐的富力，近6年第5次躋身決賽，將在明年2月9日與理文或和富大埔爭冠軍。力爭首度打入盃賽決賽的富力今仗可謂盡遣最強陣容，剛取得香港永久居民身份證的謝家強復出擔任隊長，並與梁諾恆扼守後防中路，羅港威則移後頂替停賽的羅拔圖出任左閘；前線的伊高沙托尼、林志堅及迪布利就會與同樣復出的基奧雲尼攻堅。至於爭取突破3年「錦標荒」的東方就有同樣成為「新香港人」的迪高正選，與馮慶燁及艾華度出任3中堅，翼衛黃梓浩亦意外獲得機會，前線就靠艾華頓掛帥。 東方開賽僅2分鐘靠一記罰球打開紀錄，當時利馬於左輔位傳入禁區造成一輪混戰，艾華頓於十二碼點附近把握機會抽入。富力早段攔截非常硬朗，未夠5分鐘已有謝家強及古拿領黃。但東方並未有受影響，更在14分鐘意外地擴大比數。迪高禁區頂接應艾華頓的左路傳中車身射門後彈高，周煜辰無壓力下接時竟甩手並將皮球撞前，林嘉緯隨即抽入空門成2：0。不過這名前中國U22隊門將其後將功補過，接連救出迪高一記飛向死角的頭搥，以及艾華頓完半場前的單刀。富力則只有零星的遠射攻勢，但不論是伊高還是林志堅均未能威脅葉鴻輝。富力半場休息後立即以利安高換入古拿，此子僅上場2分鐘就撞倒葉鴻輝，後者一度要接受治理。不過這個調動最終亦收到效果，上前助攻的盧均宜49分鐘禁區頂控甩來球，身旁的利安高立刻快腳射門，皮球慢溜尾袋攻破葉鴻輝十指關。這名巴西射手3分鐘後幾乎再下一城，不過近乎0角度的「似傳非射」僅僅掠門而過。狂攻的富力其後憑謝家強接應伊高的角球頂入，60分鐘追成2：2平手。前線盡遣4大箭頭的富力之後繼續強攻，更在75分鐘憑一記金球反超前。迪布利在半場附近獲得皮球，一路向前推進下連過梁冠聰及黃梓浩，並在峨嵋月頂右腳腳面拉射，皮球彎過葉鴻輝手邊入網。 落後的東方先後換入慕沙及李嘉耀兩名攻擊球員，富力隨即又以白鶴及艾瑪臣入替謝家強及伊高回應，但打算集中防守的富力卻在84分鐘失守。當時東方數次傳中均無功而還後，艾華頓在左路快開界外球後傳中並由基頓頂入，為球隊追成3：3。得勢不饒人的東方在餘下時間反壓富力，最終再憑利馬在禁區內右腳彎入「世界波」，90分鐘再度領先。富力在補時階段再有梁諾恆踢跌艾華頓領紅，後者就在最後一刻射入單刀，最終東方以5：3贏出，近6年第5度踢入決賽。 東方主教練李志堅賽後笑言「好好睇吧？」，又指對手攻力非常強勁，球隊每個球員的發揮已經上佳：「如果我們上半場能入多球，可能對手的信心都不會太大。不過領先兩球下對方一入球我們就有點怯，只是每個人都跑到盡了，雖然錯誤一定有，但發揮都很好。」被問到今場反勝關鍵，他笑指「是調動」：「因為他們領先就換了兩個，而我們就換入兩名進攻球員，變相令他們都不能返轉到，在攻還是守的選擇比較尷尬。」轉教東方後首季就帶領球隊踢入決賽，李志堅坦言前路仍很漫長，但今季一定會繼續爭取聯賽冠軍：「始終未知亞洲賽的資格是如何分配，如果是富力贏了會由誰出戰又未清楚，更何況仍未知是哪隊冠軍，所以會盡量爭取。」他補充已向球隊提出，希望在下季建立一支能穩定於上游立足的球隊。 圖、文：麥景智"
    },
    "Q5": {
        "足總盃　辛祖艾華頓齊起孖領軍闖決賽": "",
        "【NBA】擊倒LaMelo成來季狀元大熱 艾華士宣佈投身2020選秀 ": "",
        "林嘉緯加盟富力   季內不倒戈東方 ": "香港文匯報訊（記者  黎永淦）富力R&F昨日宣佈成功從東方龍獅羅致林嘉緯，交易條件並未涉及轉會費，只是季內不可倒戈。該位34歲的前港腳也成為新東家第4位「傑志皇朝」功臣，將與盧均宜、林志堅及林柱機故劍重逢。\r港超班霸富力R&F對各項錦標均有覬覦之心，然而上半季經歷高級組銀牌出局，聯賽及菁英盃爭標也未見優勢。當冬季轉會窗重開後，會方針對中場創造力不足的弱點增兵，看中在東方龍獅失去主力位置的林嘉緯。林嘉緯2018年由傑志加盟東方龍獅，雖然入球數字不多，但近兩季都能在富力R&F身上取得入球，包括上季作客扳平1：1，以及今季銀牌準決賽贏5：3的經典戰役，兩個入球都直接間接令富力R&F緣盡冠軍，堪稱為富力剋星。\r東方龍獅今季在教練李志堅帶兵來投後兵源過盛，季尾便約滿的「嘉緯」更前途未明，加上富力R&F願意提供為期1年半的合約，東方龍獅與他研究後，願意成人之美提早解約，條件只是餘下球季不能倒戈，當中未有涉及轉會金額。至於他的10號球衣將會由剛加盟的辛祖繼承，另一新兵盧卡斯改穿9號。\r與此同時，另一港超球會香港飛馬也有球員調動，上季遭棄用的艾華經兩星期跟操觀察後再獲錄用，並穿起8號球衣。另外，會方亦已與姚浩明終止租借合約，重返東方龍獅，據悉他或會再被借到佳聯元朗。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
        "【足總盃】東方5蛋炒飛馬闖決賽　葉鴻輝兩場零失球慶生日 (17:52) ": "東方龍獅今午在足總盃4強閉門出戰，憑前鋒辛祖及艾華頓各梅開二度，以5：0大勝香港飛馬，今季第二度晉身盃賽決賽。門將葉鴻輝今日踏入30歲生日，亦以連續兩場零失球慶生辰。東方今仗以盧卡斯、辛祖及艾華頓組成三叉戟攻堅，開賽僅4分鐘即由辛祖接應艾華頓傳送撞射破網，為球隊閃電打開紀錄，亦打亂了飛馬穩守突擊的部署。東方半場領先一球後，在下半場55分鐘博得12碼，艾華頓主射中鵠。70分鐘，辛祖再入一球，以及完場前基頓及艾華頓各建一功，終大勝5：0；29歲巴西籍翼鋒艾華頓貢獻2入球2助攻狀態大勇。東方繼高級組銀牌後，再晉身另一項盃賽決賽，對手將是和富大埔及富力R&F之勝方。此外，今天亦是東方門將葉鴻輝，他踏入30歲生日，以一場大勝及連續兩場不失球慶生。比賽閉門進行期間，在球場外鐵欄觀戰的數名東方球迷，亦特意為這名港足門神唱生日歌。阿輝賽後表示，很開心能夠在生日正日贏波，踢了13年職業聯賽的他，過去多年生日多是代表港足出外比賽，今年終可留港，透露今晚會跟未婚妻吃飯慶祝：「今晚不會去太多人的地方聚會，今年願望希望身體無病無痛，可以繼續踢耐點。」足總盃冠軍將奪下季亞洲賽資格，東方離目標只差一步，球隊對上一次參加亞洲賽，已是2018年1月的亞冠外圍賽次圈。阿輝稱這是球隊今季目標：「由首圈到4強，3仗顯示了球隊邁向目標的決心，連續零失球對強隊亦很重要。」東方主教練李志堅亦滿意球隊不失球：「球會老闆都願意投資時，這（亞洲賽）是想見到的事，但現在革命尚未成功。」東方今仗正選起用4名外援兼3名入籍兵，李志堅稱是「有能者居之」：「外援也付出了時間成為香港人，今季很多時我都不會用盡外援名額，無分本地或入籍，隊中每個都是好球員，只會考慮位置上需要。」其他報道：【新冠肺炎】中國足協證實武磊確診　傳李鐵列緊密接觸者　國足全隊隔離其他報道：【新冠肺炎】第3名空手道港將確診  第2例曾綺婷帶未婚夫合照入院「打仗」相關字詞﹕體育 足球 編輯推介 足總盃 葉鴻輝 東方龍獅 香港飛馬 ",
        "301 Moved Permanently": "",
        "「爆炸頭」艾華度　靠無限正能量衝冠": "",
        "港超聯　辛祖交到貨！東方龍獅主場挫理文": "",
        "不滿「屆齡退休」 牛津大學教授告贏了 ": "網頁列印內容來自網址: https://www.worldjournal.com/6717910/article-link/ 「只因為年紀就逼學者退休，太蠻橫啦！」英國牛津大學的資深教授艾華特（Paul Ewart），因為在2017年時，遭牛津以極為爭議的「強制退休政策」解雇，不滿之下一狀告上法院；在漫長的司法攻防戰後，本周英國法院判決：牛津大學因為年紀「不當解雇」艾華特，明顯構成「年齡歧視」。牛津大學的強制退休政策，遭法院認證為「職場歧視老人」，艾華特案的關鍵勝訴，更再次點燃了英國高教界的「強制退休年齡」之爭，以及學術圈的世代資源分配問題。•法院認定職場歧視老人「因為年齡就不讓學者繼續工作，這是不對的，簡直太蠻橫！這就是在暗示──年紀較長的人無法比年輕人更有貢獻，這就是年齡歧視！」因為遭牛津大學強行退休、憤而告上英國法院的艾華特，去年底勝訴後如此表示。現年73歲的艾華特教授，過去長達38年，都在牛津大學之名的克拉倫登實驗室（Clarendon Laboratory）從事科學研究工作，是原子與雷射物理學界的權威學者。但儘管在牛津任職的最後兩年，研究生產頗豐的他，發表了15篇期刊報告，主導研究也取得重大進展，但仍在2017年因為年齡限制遭牛津大學「強行退休」。牛津大學的「強制退休政策」，指的是校方於2011年擬定生效的《雇主判斷合理退休年齡》（EJRA）機制。根據校方政策：學術以及有關職員若年滿67歲，則必須從牛津退休。牛津這項政策的推出，主要是為了因應同年，英國政府因高齡化與退休金儲備不足等問題，宣布將逐步撤銷《常規退休年齡》（Default Retirement Age），使得雇主原則上將無法再援引DRA，強制員工於65歲退休。•69歲須騰出機會給後進然而階段性撤除的同時，英國政府也彈性放寬，「若雇主確有需求、且在客觀合理證明的情況下，個別單位依然可以擬訂強制退休的年限」。在此情況下，牛津大學的EJRA規範，也就在校方與學界激辯下爭議上路，並於2017年將退休年限往後延一年，調整為68歲。而艾華特教授就是在69歲時，被牛津依EJRA強制退休。根據英國每日電訊報，當前在英國對學者採取強制年齡退休的大學，一共有三間。除了牛津大學以外，另外2間分別為劍橋大學及聖安德魯大學（St Andrew’s，蘇格蘭最古老大學），都是英國拔尖的名流大學。以牛津大學為例，校方聲稱之所以透過EJRA制定強制退休年齡，主要是為了平衡校內學術人員的組成結構，希望年長學者「適時騰出機會」，讓不同種族、族群的後進年輕學者，能獲得更多職涯發展與學術機會。然而這項政策是否真能達成「世代正義」與「族群資源」的平衡？還是淪為學術職場的年齡歧視？如何拿捏卻也自此引發各界爭論。•風向指標關鍵判決出爐「這真的不是錢的問題，重點在給予正職聘雇應有的尊嚴，以及一份人生值得的工作。」艾華特認為，牛津單憑年紀就決定強行讓他退休、斷然中止他在克拉倫登實驗室的學術工作，就是活生生的職場年齡歧視，自己才會告上英國勞資審裁處（Employment Tribunal，英格蘭、威爾斯和蘇格蘭受理勞資案件的特別法庭）。2019年底，這場被認為是風向指標的關鍵判決也終於出爐。法院判定：牛津大學因為年齡而強迫雇員退休，形同職場上的年齡歧視；艾華特遭受牛津大學「不法年齡歧視與不當解雇」，至少可獲得15萬英鎊的賠償。不過艾華特希望重返牛津繼續工作的心願，卻恐怕很難達成。自從艾華特「被退休」後，他的職位早已由另一名年輕學者取代。艾華特強調，牛津應該撤銷這項爭議的「年齡歧視政策」，學者應享有自主決定退休年齡的自由，況且以他的案例而言，當時他的學術生產研究正活躍，但卻「因為這項政策丟了工作──儘管我已盡力要讓研究繼續下去，但最終我的團隊還是整個散了。」事實上，艾華特並不是被強硬退休、因而狀告牛津的第一人。牛津大學聖約翰學院（St John’s College）的莎士比亞權威學者皮契爾教授（Prof John Pitcher），也曾因為類似緣由在67歲時被牛津大學逼退，並且控告牛津大學違反英國《平等法》（Equality Act 2010），涉嫌年齡歧視與不當解雇。只是皮契爾的指控與賠償要求，卻都在2019年5月的一審判決中遭到駁回。•強制退休只創造2%職缺當時法官援引資料指出，英國高教確實存在男性、年長者、白人等優勢群體把持高等學術研究職務的現象存在，作為國際領航學術機構的牛津大學，透過EJRA以實現「建構大學職場的多元環境」，屬合法合理的措施。但又是為什麼，這次艾華特卻能夠打贏這場可能動搖EJRA存廢的關鍵訴訟呢？其中重要原因便是，艾華特向法院提交了一份數據報告，「打臉」了牛津宣稱「EJRA能讓大學學者組成更世代公平、更多元」的說法。艾華特花了5000英鎊，向英國官方的「高等教育統計局」（HESA）購買了統計報告，報告分析指出：牛津大學強制退休，對於注入多元、年輕新血，影響微乎其微，年輕學者並未因此獲得更多的機會。「如果一項嚴重的歧視措施，只是為了創造出2至4%的新職缺，這完全不成比例。」法院在此次判決中表示。在艾華特案極具指標判性的判決出爐後，目前上訴中的皮契爾，更有望援引艾華特案例與HESA的報告，做出更加有利的司法反擊。此外，不少同樣遭遇「被退休」危機的資深教授們，也受到艾華特案的激勵，決定拒絕配合EJRA，受限年齡而被強制退休。不過，輸掉這場關鍵司防戰的牛津大學也透過發言人語帶保留地表示：「校方不排除持續上訴。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6717910世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "【港超聯】林嘉緯失正選轉投富力　飛馬重簽艾華救亡": "登入 登入 / 註冊港超球隊富力R&F今日（13日）宣布，將從東方龍獅羅致中場林嘉緯。而同日香港飛馬也公布重新簽入翼鋒艾華，並取消借用東方龍獅球員姚浩明。34歲的林嘉緯上季離開效力10年的傑志，加盟另一班霸東方龍獅，惟球隊今屆由李志堅入主領軍，並率領多位「堅家軍」來投，令其正選機會大減。林嘉緯今屆只曾為東方在各項賽事上陣7次，惟翻查足總網站可見，東方已取消其註冊球員身份。東方最終在今日下午正式公布林嘉緯離隊，而此子將轉會至另一支爭標勁旅富力，成為後者冬季轉會窗第一簽。東方龍獅在Facebook專頁宣布：「富力早前向東方龍獅提出希望羅致這名華人進攻中場，林嘉緯考慮後認為能於球員生涯黃昏時期獲一紙長約，故與會方商討後同意提前半季解約離隊他投，以尋求新挑戰。」於林嘉緯的10號球衣，將由辛祖繼承，盧卡斯則改穿9號球衣。富力近年簽入多位前「藍鳥」球員，因此林嘉緯轉會後將跟前隊友如盧均宜、林柱機及林志堅等再度並肩作戰。林嘉緯（左）效力東方龍獅時，常與盧均宜（右）正面交鋒。（資料圖片）另外，開季至今已有加西亞、馬高斯、文迪斯跟查理士等外援離隊的飛馬，宣佈將再度跟快馬艾華合作，以填補外援空缺。將會穿起8號球衣的艾華，曾效力香港飛馬兩季，以高速突破型踢法令球迷印象深刻，即使此子季初回復自由身，仍積極操練保持狀態。飛馬指球會在觀察其表現後決定再度羅致這位翼鋒，並希望可藉此加強前線速度。飛馬同時指出，借將姚浩明因欲獲得更多上陣機會而提出離隊，球會已與他終止租借合約。林嘉緯（左一）及盧均宜（右一）曾一同長時間效力傑志。（資料圖片）",
        "歐聯16強開戰  四大鋒將駁火 ": "【明報專訊】歐聯明晨戰火重燃，16強首回合先演兩仗，由馬德里體育會迎戰衛冕的利物浦，以及多蒙特惡鬥客軍巴黎聖日耳門（PSG）。「馬利戰」前鋒艾華路莫拉達及沙迪奧文尼剛一起復出，誓打爭氣波；另一仗有19歲新星艾寧夏蘭特，與21歲的基利安麥巴比首次交鋒，或造就新世代射手經典戰役。",
        "【足總盃】辛祖 艾華頓齊起孖  東方五球炒飛馬率先入決賽 ": "",
        "東方大破飛馬  時隔四季再晉決賽 ": "香港文匯報訊（記者 黎永淦）一如賽前所料，東方龍獅昨日於足總盃4強戰，不費吹灰之力以5：0大破香港飛馬，相隔4季之後再次殺入足總盃決賽；富力R&F及和富大埔今午2時30分會於將軍澳運動場角逐餘下一個決賽席位。\r關乎2021年亞洲賽席位的足總盃，在疫症籠罩下於常規場地閉門作賽。東方龍獅首圈先大勝標準流浪8：2，次圈再以2球淨勝上3屆冠軍傑志，昨日面對有借將慕沙缺陣的香港飛馬，僅花了4分鐘已由辛祖禁區內淡定起腳先開紀錄。55分鐘香港飛馬黃俊皓禁區內犯手球，艾華頓操刀射入極刑，助東方龍獅領先到2：0。戰至70分鐘後，香港飛馬防線再度缺堤。辛祖及基頓先後藉角球機會頂入，加上完場前艾華頓再彎入世界波，將戰果鎖定為5：0完場。\r東方龍獅上一次贏得本地常規賽冠軍是15至16球季，該季更高舉聯賽及高級組銀牌錦標，之後已連續3季「食白果」，只贏過一次社區盃。今季大換血後，雖然聯賽爭標形勢稍吃虧，但在高級組銀牌及足總盃均「叫糊」，現時只差一步即可以打破錦標荒。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
        "英國大學的「老人歧視」？牛津教授「強制退休」的關鍵判決 ": "強制資深學者教授退休，是給後進機會的「世代公平」，還是職場的年齡歧視？ 圖／牛津大學臉書facebook\n\n\n\n\n\n【2020. 1. 4 英國】\n英國大學的「老人歧視」？牛津教授「強制退休」的關鍵判決\n\n\r\n「只因為年紀就逼學者退休，太蠻橫啦！」英國牛津大學的資深教授艾華特（Paul Ewart），因為在2017年時，遭牛津以極為爭議的「強制退休政策」解雇，不滿之下一狀告上法院；在漫長的司法攻防戰後，本周英國法院判決：牛津大學因為年紀「不當解雇」艾華特，明顯構成「年齡歧視」。牛津大學的強制退休政策，遭法院認證為「職場歧視老人」，艾華特案的關鍵勝訴，更再次點燃了英國高教界的「強制退休年齡」之爭，以及學術圈的世代資源分配問題。\n\r\n「因為年齡就不讓學者繼續工作，這是不對的，簡直太蠻橫！這就是在暗示——年紀較長的人無法比年輕人更有貢獻，這就是年齡歧視！」2019年12月30日，因為遭牛津強行退休、憤而告上英國法院的艾華特，在勝訴後如此表示。\n\r\n現年73歲的艾華特教授，過去長達38年，都在牛津大學知名的克拉倫登實驗室（Clarendon Laboratory）從事科學研究工作，是原子與雷射物理學界的權威學者。但儘管在牛津任職的最後2年，研究生產頗豐的他，發表了15篇期刊報告，主導研究也取得重大進展，但仍在2017年因為年齡限制遭牛津大學「強行退休」。\n\r\n牛津大學的「強制退休政策」，指的是校方於2011年擬定生效的《僱主判斷合理退休年齡》（EJRA）機制。根據校方政策：學術以及有關職員若年滿67歲，則必須從牛津退休。\n\n\n\n艾華特教授過去長達38年，都在牛津大學從事科學研究工作，是原子與雷射物理學界的權威學者。但儘管在牛津任職的最後2年，研究生產頗豐的他，但仍在2017年因為年齡限制遭牛津大學「強行退休」。 圖／牛津大學臉書facebook\n\n\n\r\n牛津這項政策的推出，主要是為了因應同年，英國政府因高齡化與退休金儲備不足等問題，宣布將逐步撤銷《常規退休年齡》（Default Retirement Age），使得雇主原則上將無法再援引DRA，強制員工於65歲退休。\n\r\n然而階段性撤除的同時，英國政府也彈性放寬，「若雇主確有需求、且在客觀合理證明的情況下，個別單位依然可以擬訂強制退休的年限」。在此情況下，牛津大學的EJRA規範，也就在校方與學界激辯下爭議上路，並於2017年將退休年限往後延一年，調整為68歲。而艾華特教授就是在69歲時，被牛津依EJRA強制退休。\n\r\n根據英國《每日電訊報》，當前在英國對學者採取強制年齡退休的大學，一共有3間。除了牛津大學以外，另外2間分別為劍橋大學及聖安德魯大學（St Andrew’s，蘇格蘭最古老大學），都是英國拔尖的名流大學。\n\r\n以牛津大學為例，校方聲稱之所以透過EJRA制定強制退休年齡，主要是為了平衡校內學術人員的組成結構，希望年長學者「適時騰出機會」，讓不同種族、族群的後進年輕學者，能獲得更多職涯發展與學術機會。然而這項政策是否真能達成「世代正義」與「族群資源」的平衡？還是淪為學術職場的年齡歧視？如何拿捏卻也自此引發各界爭論。\n\r\n「這真的不是錢的問題，重點在給予正職聘僱應有的尊嚴，以及一份人生值得的工作。」艾華特認為，牛津單憑年紀就決定強行讓他退休、斷然中止他在克拉倫登實驗室的學術工作，就是活生生的職場年齡歧視，自己才會告上英國勞資審裁處（Employment Tribunal，英格蘭、威爾斯和蘇格蘭受理勞資案件的特別法庭）。2019年底，這場被認為是風向指標的關鍵判決也終於出爐。\n\n\n\n\n當前在英國對學者採取強制年齡退休的大學，一共有3間。除了牛津大學以外，另外2間分別為劍橋大學及聖安德魯大學（St Andrew’s，蘇格蘭最古老大學），都是英國拔尖的名流大學。圖為劍橋大學嘆息橋。 圖／路透社facebook\n\n\n\n\r\n法院判定：牛津大學因為年齡而強迫雇員退休，形同職場上的年齡歧視；艾華特遭受牛津大學「不法年齡歧視與不當解雇」，至少可獲得15萬英鎊（約新台幣594萬）的賠償。不過艾華特希望重返牛津繼續工作的心願，卻恐怕很難達成。自從艾華特「被退休」後，他的職位早已由另一名年輕學者取代。\n\r\n艾華特強調，牛津應該撤銷這項爭議的「年齡歧視政策」，學者應享有自主決定退休年齡的自由，況且以他的案例而言，當時他的學術研究生產正活躍，但卻「因為這項政策丟了工作——儘管我已盡力要讓研究繼續下去，但最終我的團隊還是整個散了。」\n\r\n事實上，艾華特並不是被強硬退休、因而狀告牛津的第一人。牛津大學聖約翰學院（St John’s College）的莎士比亞權威學者皮契爾教授（Prof John Pitcher），也曾因為類似緣由在67歲時被牛津大學逼退，並且控告牛津大學違反英國《平等法》（Equality Act 2010），涉嫌年齡歧視與不當解雇。只是皮契爾的指控與賠償要求，卻都在2019年5月的一審判決中遭到駁回。\n\r\n當時法官援引資料指出，英國高教確實存在男性、年長者、白人等優勢群體把持高等學術研究職務的現象存在，作為國際領航學術機構的牛津大學，透過EJRA以實現「建構大學職場的多元環境」，屬合法合理的措施。\n\n\n\n\n英國高教確實存在男性、年長者、白人等優勢群體把持高等學術研究職務的現象存在。圖為將要參加畢業典禮的牛津學生。 圖／路透社facebook\n\n\n\n\r\n但又是為什麼，這次艾華特卻能夠打贏這場可能動搖EJRA存廢的關鍵訴訟呢？其中重要原因便是，艾華特向法院提交了一份數據報告，「打臉」了牛津宣稱「EJRA能讓大學學者組成更世代公平、更多元」的說法。\n\r\n艾華特花了5,000英鎊，向英國官方的「高等教育統計局」（HESA）購買了統計報告，報告分析指出：牛津大學強制退休，對於注入多元、年輕新血，影響微乎其微，年輕學者並未因此獲得更多的機會。\n\r\n「如果一項嚴重的歧視措施，只是為了創造出2-4%的新職缺，這完全不成比例。」法院在此次判決中表示。\n\r\n在艾華特案極具指標判性的判決出爐後，目前上訴中的皮契爾，更有望援引艾華特案例與HESA的報告，做出更加有利的司法反擊。此外，不少同樣遭遇「被退休」危機的資深教授們，也受到艾華特案的激勵，決定拒絕配合EJRA，受限年齡而被強制退休。\n\r\n不過，輸掉這場關鍵司防戰的牛津大學也透過發言人語帶保留地表示：「校方不排除持續上訴。」\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n在艾華特案極具指標判性的判決出爐後，不少同樣遭遇「被退休」危機的資深教授們，也受到艾華特案的激勵，決定拒絕配合EJRA，受限年齡而被強制退休。圖為牛津大學建築。 圖／路透社facebook\n\n\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n  ",
        "【港超聯】東方憑艾華頓1傳1射挫理文　陳曉明：靠外援是香港特色": "登入 登入 / 註冊銳意紮根將軍澳的理文，周六（18日）跟今季重奪將軍澳運動場的東方龍獅交鋒，這場除了是將軍澳主場捍衛戰，更是高級組銀牌決賽前哨戰。結果東方憑翼鋒艾華頓的1入球1助攻，加上門神葉鴻輝的神勇演出，以2：1險勝理文，避免被榜首的富力R&F拋離。東方兩名新前鋒辛祖及盧卡斯今場同時正選披甲，前者移後一格任輔鋒，後者則在最前線衝鋒陷陣；主教練李志堅也收起梁冠聰，改由迪高跟梁振邦踢雙防中。東方在此陣式下初段即佔優，13分鐘艾華頓右路以高速壓過回防的沙普夫，再扣大位以「招牌」左腳燙射入網成1：0。艾華頓推過理文外援沙普夫，射入今場賽事首個入球。（袁志浩攝）東方對理文的精彩戰況（按圖放大）葉鴻輝救關鍵球　東方尾段險象環生20分鐘理文再一次走甩艾華頓，此子落底傳中，第一點的盧卡斯雖大漏，但伏兵門前的辛祖趕到撞入，將比數改寫至2：0。理文上半場主要以反擊為主，也依靠中鋒尼迪利在前場停球，25分鐘李康廉橫傳至尼迪利腳下，這位法籍前鋒背對守衛下轉身，再快腳燙射遠柱死角，惟埋門被葉鴻輝飛身托出底線。完半場前倒戈的李康廉禁區內再有機會施射，但皮球中楣而出。剛加盟東方的辛祖首戰即有進帳，理文後衛列斯奧只能苦笑。（袁志浩攝）「黃黑軍團」換邊後加強壓逼，逐漸主導比賽，70分鐘尼迪利右邊傳中，李康廉控定後抽射，先被葉鴻輝撲出；鄭兆均衝前補中再省中艾華度，皮球彈向禁區頂由余沛康勁射，但遭敵軍沒收。7分鐘後尼迪利再策劃攻勢，右路助攻沙普夫撞射建功，追成1：2。理文乘勢換入迪奧高串演中鋒，尾段轟炸東方防線，惟佐迪的頭槌僅僅柱邊出界，沙普夫轉身抽射亦越楣高出。結果東方以2：1險勝理文，全取3分後穩守第5，落後榜首富力6分；理文則排第4，惟兩者已跟聯賽中游球隊拉開7分差距。尼迪利（左）前場停球、助攻、射門等皆有表現，惟下半場觸傷舊患。（袁志浩攝）賀歲盃小將入圍　葉鴻輝勸球迷入場支持兩位港超射手辛祖跟盧卡斯首度同場，後者雖沒有進賬，但主教練李志堅認為二人場上已多番嘗試合作，相信此進攻組合需更多時間磨合。李志堅也特別讚揚守門員葉鴻輝的表現，「他一向很專注，他能重拾信心，對東方及港隊也是好事，也是對後輩一個很好的示範。」東方最近羅致新守門員教練列卡度華拿路，阿輝坦言訓練強度大增，同時令自己爆發力提升；他又稱對下月兩軍再於高級組銀牌相遇充滿信心，「過年前贏波收爐，希望新一年能順利先拔頭籌，也不要再如今場般這麼繁忙。」談及即將舉辦的賀歲盃，阿輝也認同各方面仍有進步空間，「不過也想大家拜年後也入場支持年青球員，他們需要大家的打氣聲，這樣才會有更大進步。」理文尾段狂攻東方，最終卻無功而還，球員相當失望。（袁志浩攝）陳曉明：靠外援是香港特色理文縱然知道艾華頓威脅甚大，但今場始終沒法完全嚴密地看管這位巴西翼鋒。主教練陳曉明稱這正是香港聯賽特色，外援球員能力足以影響比賽結果，「有時球隊可能發揮不算好，但卻因一位外援的能力而獲勝。所以華人面對外援不容許有犯錯，球隊今日沒能執行部署，正是落敗原因。」他又透露前鋒尼迪利觸傷舊患，能否趕及在銀牌復出仍屬未知數，並稱若球會有增兵消息，下周內便會公布。葉鴻輝（黑衫）一夫當關，助東方取得重要的勝仗。（袁志浩攝）",
        "【足總盃】東方大派飛馬5蛋 「壽星」葉鴻輝：最緊要不失球 ": "香港體育新聞平台【體路專訊】足總盃首場四強賽今日（21日）於將軍澳運動場上演，由東方龍獅迎戰香港飛馬。東方龍獅憑著辛祖及艾華頓各入兩球，加上基頓建功，最終以5：0大勝香港飛馬，順利殺入足總盃決賽。剛好比賽當日遇上東方龍獅門將葉鴻輝生日，踏入「3字頭」的他希望未來無病無痛，能夠踢更長的時間。\n\n\n\n var googletag = googletag || {};\n googletag.cmd = googletag.cmd || [];\n\n\n\n    googletag.cmd.push(function() {\n      googletag.pubads().display('/29746187/sportsroad_728x90_300x250_320x50_4', ['fluid', [300, 250], [728, 90], [320, 50], [336, 280], [320, 100]], 'div-gpt-ad-1559205355967-0');\n    });\n  \n\n\n香港飛馬上周與佳聯元朗戰至加時下以5：4險勝，交出「大四喜」的慕沙因外借條款關係，這日不在18人大軍名單當中，由佐佐木周擔任箭頭，並由艾華及大衛拉菲爾負責邊線進攻。另一方面，上場兩球淨勝傑志的東方龍獅今場收起梁振邦，改以黃威負責中場的位置，上仗入球攻臣辛祖及艾華頓繼續正選上陣，右翼位置則由中華台北射手陳浩瑋擔任。今仗東方龍獅甫開賽已經控制戰局，開波僅5分鐘辛祖在疑似手球的情況下，於中場位置截斷對方的進攻並傳到左路的艾華頓，後者傳中，辛祖接應「掃把腳」射入先開紀錄。上半場香港飛馬偶有進攻機會，28分鐘大衛拉菲爾的射門越楣而出，未能為球隊追平。3分鐘後東方龍獅獲得角球機會，迪高於12碼點附近無人看管下頭槌攻門同樣高出。隨後雙方各有一次較有威脅的攻門，惟都被各自的門將化解，上半場東方龍獅領先1球返回更衣室。換邊後香港飛馬嘗試主動進攻，可惜都未能創造具威脅埋門，反觀東方龍獅一次進攻迫使香港飛馬守將於禁區內犯手球，艾華頓主射十二碼破網，55分鐘擴大比數至2：0。2分鐘後香港飛馬獲得埋門機會，佐佐木周禁區內起腳被葉鴻輝橫身撲出，未能破蛋。然而東方龍獅繼續控制戰局，70分鐘的角球攻勢由艾華頓於左路開出，辛祖近柱頭槌破網，攻入個人今場第2球，同時協助球隊領先至3：0。及至完場前4分鐘，利馬於右路開出角球，基頓禁區內無人看管下輕鬆頂入，進一步擴大領先優勢。完場前香港飛馬的佐佐木周一度將皮球送入網，可惜越位在先入球無效，反被艾華頓於右路妙射「埋齋」，東方龍獅最終5：0大勝香港飛馬殺入決賽。適逢今天生日的葉鴻輝今仗繼續保持不失球，協助球隊大勝，他賽後談到自己的願望：「能夠於生日取得勝利的確值得高興，希望接下來無病無痛，可以踢更長的時間。」殺入足總盃決賽意味著東方龍獅距離亞洲賽資格只差一步，葉鴻輝表示球隊季初已經視亞洲賽資格為今季目標：「相信有看比賽的球迷都知道我們有多大決心，近三仗球隊表現都很好，能夠做到堅sir的部署。最重要是對香港飛馬及傑志都可以保持零失球，這點對強隊而言很重要。」今仗東方龍獅用滿4個外援名額，再加上3名入籍兵迪高、基頓及辛祖，被球迷形容為「七鬼陣」，對此東方龍獅教練李志堅回應指：「希望大家不要再談論這件事，踢足球是有能者居之，球員付出這麼多時間成為香港人就是香港人，只要位置上需要，無分入籍、外援還是本地球員都會有機會，對於球迷的評論自己亦未有理會。」談及今場賽事，堅sir稱：「對方的部署與預期接近，都是主要打反擊，幸好是我們先取得入球。今仗第2、3球是關鍵，領先優勢擴大令中後段可以踢得較輕鬆，不過最滿意都是近兩場都可以保持不失球。」香港飛馬今仗慘吞「5蛋」，球隊教練文彼得認為不是球員的問題：「上半場球隊的表現是滿意，但下半場有點失色。其中是我要檢討而非球員，自己在準備上有不足，這點接下來要想清楚。」明天（22日）於將軍澳運動場將有另一場足總盃4強賽事，由大埔迎戰富力R&F，爭奪另一個決賽席位。圖、文：彭淬祺\n分享至：\n體路屬於香港體壇的全新新聞平台，所有投稿、新聞稿、採訪邀請及廣告查詢，歡迎聯絡[email protected]",
        "東方大派5蛋輕鬆晉級　艾華頓玩謝飛馬後防【足總盃】": "登入 登入 / 註冊足總盃今日（21日）於將軍澳運動場進行首場準決賽，由東方龍獅跟香港飛馬爭逐決賽入場券。最終東方在艾華頓交出兩入球兩助攻下，輕鬆以5：0淘汰飛馬，相隔5年後再次勇闖足總盃決賽。而比賽中後途出現小插曲，飛馬中鋒陳肇麒因跟球證爭論而爆出金句。近3戰全勝東方今仗盡用4名外援名額，也派出基頓、迪高及辛祖3位入籍兵；李嘉耀因傷缺陣下由曾錦濤任右閘，但陣容仍頗強。飛馬因借將慕沙未能倒戈，前線由復出的大衛拉菲爾與艾華兩翼側擊，加上中鋒佐佐木周，以防守反擊為主。東方中場黃威（左）跟飛馬左後衛陳柏衡短兵相接。（袁志浩攝）東方左閘翟廷峯（右）面對艾華挑戰仍表現落力，是球隊保持不失球的功臣之一。（袁志浩攝）辛祖閃電開紀錄　東方半場領先東方開賽僅4分鐘就撕破飛馬防線，艾華頓右路地波傳中，禁區內的辛祖控定後快腳一射，皮球被梁興傑改變方向下仍入網成1：0。飛馬上半場也不乏扳平良機，15分鐘黃俊皓門前快射遭擋走；27分鐘大衛拉菲爾遠射亦告越楣而去。換邊後戰至55分鐘，艾華頓右路突破傳中，飛馬守衛因犯手球被罰12碼，極刑由艾華頓親自操刀射入，擴大優勢至2：0。70分鐘這位巴西翼鋒再開出左路角球，由伏兵門前的辛祖頂成3：0。辛祖（左）火速為東方打開紀錄，奠下大勝基礎。（袁志浩攝）艾華頓（右）憑一己之力玩弄飛馬防線，個人取得兩入球兩助攻。（袁志浩攝）兩度被無理吹罰　陳肇麒難忍怒火飛馬下半場換入前鋒陳肇麒加強攻力，惟此子兩度因執法尺度跟球證庾建峯爭論，先有佐佐木周跳頂後遭吹罰，陳肇麒認為隊友並沒犯規，向球證道：「雙手都冇撳人，依家唔係打羽毛球，咁都吹？」佐佐木周及後再因搶球跟敵軍碰撞，球證再次判罰飛馬，陳肇麒上前稱：「我哋踢走個波先，點會畀牌我哋？」不過，球證庾建峯僅勸籲陳肇麒「走開」，並沒有出示黃牌警告。東方憑基頓於86分鐘接應利馬的角球頂入，加上艾華頓完場前右路崎角位妙射世界波得手，最終在艾華頓個人貢獻兩入球兩助攻下，以5：0大破飛馬，自2014至2015年球季後再度殺入足總盃決賽，將於5月31日跟富力R&F或和富大埔爭冠。陳肇麒（左二）跟球證投訴時相當激動，更爆出金句。（袁志浩攝）",
        "港超聯　重返香港飛馬　艾華：家的感覺": ""
    }
}