{
    "Q1": {
        "科技業大遷徙！英業達董事長卓桐華：台商是動物，不是植物": "想要在2019年乘浪前行，先掌握趨勢！《數位時代》整理電競、電商、醫療、行銷、金融、製造等六大產業領袖觀點，解析2019年產業關鍵。過去遊戲主要在桌上電腦個人玩，後來Wii打開了限制，成為家人客廳共玩的媒介，而《寶可夢》讓遊戲成為全民運動。若遊戲是小眾市場，將難以被大眾認可，也就容易出現被貼標籤，手遊加速了遊戲市場擴大，從最初的《憤怒鳥》、《Candy Crush》、《寶可夢》，一代代逐漸讓遊戲全民化。市調機構統計，全球遊戲市場中在行動裝置（Mobile）占比是50%，電腦跟遊戲機各占25%，尤其手遊市場仍有超過20%以上的成長，遊戲市場若不能跨界，單靠電腦遊戲跟遊戲機遊戲兩方成長，是無法快速拓展到大眾的，力量就會薄弱。目前很多遊戲玩家是在行動裝置（Mobile）、電腦跟遊戲機之間遊走，過去這三塊市場相互敵對，互不相讓，電腦遊戲講求效能最佳，遊戲機將求精準度，各有愛好者，所以遊戲發行商也各有重點，但最近幾年遊戲已經出現跨界現象。過去遊戲機很少連線對打，手機跟電腦遊戲最初也是單機遊戲，後來才開始連線，如《絕地求生》，而現在最熱門的一款遊戲《Fortnite要塞英雄》更是極少數同時跨3個平台可以連線的遊戲，（註：《寶可夢》手遊也開始跟遊戲機連線）未來若有更多遊戲走向這個方向，遊戲就會更普及。而當遊戲更普及（廣度打開），一定也會朝深度發展，追求比方裝備的提升，不只是遊戲內的裝備，也包括遊戲外的，除鍵盤滑鼠跟電腦設備，業者投資面也會更廣，12年前華碩推ROG品牌時，遊戲對裝備的要求不多，但現在，連滑鼠都能針對不同遊戲而推出，只為追求更快的移動或準確性。甚至所謂的裝備，也擴張到所謂遊戲場景，玩家追求跟情境能同步（In Game Sync），舉例來說，當遊戲內射擊受傷流血，電腦裝備也顯示出暗紅色燈光，而若步入海洋，裝備也呈現藍色光暈，吸引也讓玩家做更多投資。運動的目的是健身，也是健心，前者如球類運動，而後者有圍棋或橋牌類，而電競則是一種健身又健心的運動，因為策略複雜，身體又必須不斷練習，如果沒有策略，戰隊會輸，可以說一是種介於肢體與頭腦之間的運動。華碩投資RW戰隊，2018年打到區域賽第4名成績，從投資戰隊中學習到很多知識，包括戰隊的安排攸關比賽勝負。曾經有一次，領隊規劃RW戰隊前往比賽館，場中間的行程時間緊湊，致抵達賽場現場前準備時間不夠，最後打輸了，就只因為當時天氣太寒冷，整隊隊員的手指都太僵硬。電競趨勢是走向專業化，城市科技大學電通系，已經推出電競產業學分學程，除培育電競選手，還有主播、後勤訓練等，未來產業將出現分工，加速納入更多人投入，美國大學現在已有電競校隊，發展運動項目，但美國還沒有細緻的產業分工，但產業專業化才能吸引更多人投入。電競產業挑戰在哪裡？目前有四大方向，首先是社會認同度能否提高，其次是人才的專業分工，第三是裝備可否發展成為一種產業？最後的願景考驗是：是否可能打造類似影視基地的電競基地娛樂環境？首先說的是認同度，中國2018年限制遊戲審批速度，這個嘗試韓國在2014年曾經也試過，只是後來取消，這就是認同度問題，社會不會擔心小孩打籃球超過2小時要休息，但大家會擔心電競玩過久，電競還無法跟許多運動對等。其次是人才訓練，如何專業分工現在各國都在學習中，狙擊手跟衝鋒者要練的技巧不同，戰隊中誰扮演工具人帶物資？我們現在對這些瞭解都還不夠，必須透過產學合作，體委會也必須學習如何管理，政府各部門對電競的看法是否一致？這些都需要時間發展，也是挑戰。現在電競裝備越來越多，業者的挑戰是但如何把產品發展成產業？消費者買了裝備，並不是就結束，如何做會員積點？如何跨界合作？現在華碩做了Aura Sync燈光聯盟，降低玩家買各家電競裝備的使用難度，但未來不會只是軟體設定的整合，還有會員、售後服務可以結合，將軟體、硬體業者的障礙打破，大家能一起「把用戶框起來」。最後談更大的遠景是「電競基地」。電競產業能否仿效中國韓國的影視基地，打造電競基地？比方為射擊迷打造射擊場景，為高爾夫球遊戲打造難去的球場場景，模擬熱門電玩遊戲世界，打造電競迷可以前往的場景，也能加速電競產業落地。現在加入數位時代LINE好友，就送你2019科技產業趨勢懶人包，如果是老朋友，請輸入「2019」。每日精選科技圈重要消息展望2019年，第一個浮現在電商平台momo董事長林啟峰腦海中的首要任務，是物流。其實對林啟峰來說，在這個高度競爭的時代、爭取市場領導地位的關鍵時刻，momo要做的事情有太多太多了。但如果要排出優先順序，「目前我們覺得倉庫最急。」林啟峰的理由不光是因為台灣市場正面臨電商起飛帶來前所未有的物流需求量，也因為這方面的布局相當花時間，且處處是學問，必須得盡早起步。所以就如同林啟峰曾不只一次預告過的，momo接下來計畫要在南部也蓋一座25,000坪以上的大型自動化物流中心，同時還要在全台灣增設多個衛星倉。同時他們也建置TMS（Transportation Management System）系統，並籌建自有車隊，要一步一步完整物流短鏈布局。雖然目前momo的自有車隊不過才數十輛車，規模還很小，所以林啟峰總說他們還在「練習」。但在他為momo擘劃的未來藍圖中，要想達到有效縮短消費者從下訂單到收到商品之間距離的目標，如果沒有辦法找到能夠百分百配合這場物流革命的外部車隊夥伴，momo自有車隊規模在未來勢必還將持續擴大。除了物流，林啟峰還點名了兩件momo在2019年必須要做的功課：豐富商品品類，以及線上、線下的虛實整合。首先在豐富品類方面，對momo最直接的意義是可以藉由提供消費者更多元品項的選擇，創造新成長動能。值得注意的是，擴大商品選擇這件事可能已經和過去的想像不太一樣。在2019年，momo除了要持續招募更多國內外品牌商進駐，林啟峰寄予更多期待的還有非傳統商品的上架，如保險、二手車，以及服務型商品。其實momo在2018年已經開始對一些新商品類別有過初步嘗試，不過至目前為止還沒有太顯著成績。以保險為例，雖早在2018年4月就遞件申請，但目前仍在等待主管機關的核可，未能正式上路；或是二手車方面，林啟峰坦言首次的嘗試不太成功，內部評估主要原因可能是可供選擇的車子數量太少。對此他們已經重新規劃，準備要在2019年重新上線。另外還有在服務型商品方面，如熟食外送這個項目一直在林啟峰的口袋名單之列。雖然目前還沒有明確的計畫，但未來消費者如果可以在momo下單漢堡、披薩、手搖茶等餐飲外送，或許也不需要太意外。而在線上、線下的虛實整合方面，林啟峰認為這已經是很明確的趨勢，也是momo接下來必須要走的方向。但曾有過經營線下連鎖零售通路經驗的他明白表示，尋求併購機會，或是和其他型態產品供應商進行合作，都是momo可能考慮的走法，唯獨自己在線下從零開始建立實體通路這件事不列入選項之內。「因為那是不符合經濟效益的。」他說。根據林啟峰過去開設連鎖藥妝店的經驗，如果門市數量低於兩百家，是很難賺錢的，更別說現在的環境比十年前還要競爭，獲利門檻可能還會更高。而且開設實體店畢竟不同於架設網站，要找地、裝潢、找人，還要訓練等等，他估計要想靠一己之力開店開到一個可獲利的規模，至少需要十年以上的功夫，然而眼前激烈的競爭環境恐怕不允許momo這個長時間的燒錢和等待。不過採取併購和合作形式也有不一樣的難度。以採業務合作的模式來說，在現行法規下，兩家公司的數據資料共享可能會是一個問題，但若不能做好線上、線下數據串接共享，卻也可能失去虛實整合的意義。此外，林啟峰也提到：「雙方的利益怎麼分配，那會是吵最久的。」相比之下，如果是採取亞馬遜併購全食超市（Whole Foods Market）這種虛實兩家公司完全整合的模式，則不論在系統串接、數據共享，還是利益分配問題，都可能不存在。只是林啟峰也形容：「（併購）就跟談戀愛一樣，怎麼知道要談多久？」整體來看，林啟峰提到的物流、擴大品類和虛實整合這三大任務，都有各自不小的挑戰必須克服，但也正因為有難度，一旦成功突破，代表的將不只是一家企業突破本身的成長瓶頸，同時也可能築起一道他人難以突破的競爭高牆。現在加入數位時代LINE好友，就送你2019科技產業趨勢懶人包，如果是老朋友，請輸入「2019」。每日精選科技圈重要消息英業達是全球最大伺服器代工廠，2018年營收5068.7億元，首度業績衝破五千億元大關，董事長卓桐華說，2018年總產品出貨年增10%，但今年保守估與去年持平，因為「今年是變化的一年」，他以一個字形容是「易」，衍生出「變易」、「不易」、「簡易」三大方向。他表示，2018年MLCC跟處理器缺貨，但實際表現超出預期，今年更是變化的一年，即便川普跟中國似乎達成大進展，但未來還是需要觀察，製造業也必須做好所有準備，除台灣製造，海外也隨時待命Turn On。今年是「變」，科技業只能應變，卓桐華說，美洲與中國貿易戰影響大，業者必須注意發生什麼事，採取應變，中國是目前生產最有效率的地方，不能放棄，但未來也會提高投資工業4.0比例，預估14個月就可產生效益開始回收，另外也因為工業4.0導入，英業達上海廠每年都能少20%人力。「中國產能都移回台灣是練肖話，以中國巢湖的水來說，是台灣日月潭的一百倍，要如何把巢湖水灌到日月潭？」卓桐華說，未來還需要產能的話，必須到東南亞找基地。英業達主管透露，目前英業達也提出全球分布式生產，上游由中國生產，最後要改關稅碼的部分則移到海外，這樣的模式，客戶同意，且生產效率最佳，成本最低，檳城去年11~12月開始出貨。相對檳城現在僅數百人，英業達上海廠2萬人，南京廠1萬人，那麼為何還要前往江西設立南昌新廠，2019年6月前投產？英華達說，上海有一個原罪成本就是「貴」，未來會加大南昌廠的投資，該廠面積10萬坪方米，能容納1～2萬人，製造成本預估比上海廠少3成。由於電子製造業2019年是變化的一年，卓桐華也坦言，易這個關鍵字，衍生是變易，對業者而言不易，管理流程必須學會簡易。「台商是動物，不是植物，」卓桐華說，台商不能說無法移動。英業達台灣已經能單月生產15萬台筆電，2017年就已經開始在台生產美國政府需要機種，而未來若客戶需要，也能擴張10倍產能，也因應新客戶需要，英華達在馬來西亞檳城設廠，12月開始出貨，佔英華達營收約10%比例。「中國仍是最大製造基地，短期無法改變，」卓桐華說，以前策略是單一客戶策略，現在要做到服務消費者導向，以最終消費者滿意度為依歸。在伺服器部分，在墨西哥組裝之外，也會在台灣建立主機板生產線，預計1～2個月內就會出貨，目前產能利用率已經百分百。現在加入數位時代LINE好友，就送你2019科技產業趨勢懶人包，如果是老朋友，請輸入「2019」。每日精選科技圈重要消息2018年，人工智慧（AI）在醫療領域光芒四射，留下諸多美好成果。國際間最大消息，莫過於2018年8月，Google旗下DeepMind公司宣布，成功開發新的AI演算法，將能輔助診斷50多種眼部疾病，且錯誤率已低於專科醫師；台灣也並未落後，包含台大、長庚、中國附醫、北榮等醫院，針對特定疾病：心血管、肺癌、顱內腫瘤等展開研究，並繳出亮眼階段成果。例如台大醫院的AI心血管影像系統，強調能將原先需20分鐘的人工判讀，縮短至兩秒鐘完成作業。但，截止醫療界目前的「戰果」，多在AI醫療影像領域。「影像確實有很多大突破，不過我們現在都還沒有看到一個非常具體、真正能夠幫助到病人的應用。」萬芳醫院皮膚科主任、台北醫學大學醫學科技學院院長李友專舉例，在皮膚病領域裡，AI判讀黑色素細胞瘤的準確度已經不輸給專科醫師、甚至有時候做得更好，但目前都僅能做到單一診斷輔助，仍有許多限制。他表示，醫師看診並非只管一種、兩種疾病，即便AI能對糖尿病視網膜病變有更好的判斷準確度，一旦演算法不適用患者疾病，所有工作仍回到醫師身上，因此並不容易實現價值。「很多人都說台灣是坐在醫療金礦上的乞丐，不懂得運用數據資源；問題是，這些金礦似乎還被九把大鎖關起來，等到別人挖完，我們的東西也不值錢了。」李友專是台灣電子病歷重要推手之一，也是醫學資訊和人工智慧臨床應用先驅，他說的九把大鎖是指什麼？。「資料庫數據無法下載至本地端、開放範圍與費用等等，這些限制都讓研究綁手綁腳，」他認為，像是跨院所的電子病歷，若能在兼顧隱私倫理的情況下，多開放給研究團隊，創造更友善的數據環境，將對2019年的醫療產業帶來莫大幫助。以北醫大為例，僅需健保資料庫三年的資料，就能有94％的機率可預測民眾12個月內的罹患肝癌風險。「台灣健保自1995年開辦至今，擁有超過2,300萬人連續23年的用藥、處置、檢驗等資料，加上每年至少有兩百萬人次的昂貴醫療影像檢查，包含磁振造影（MRI）、電腦斷層造影（CT）等，產生影像的速度比其他國家都快，其實是很有機會發展全方位的AI醫療應用，偏偏要取得這些數據的難度很高，增加許多研究門檻。」李友專表示，台灣健保資料庫是由衛福部資料統計應用中心管理，提供研究團隊運用。不過其申請程序繁瑣且資料不易釋出，且即便通過長時間審查後，也僅能在「有限」使用時間內做相對簡易分析，讓過往透過相關數據發表的論文，易被批評深度不足與重複性太高。實際上，台灣越來越多人工智慧團隊、醫院，開始在「輔助診斷」之外的領域，試圖開發AI醫療應用空間。去年九月，亞東醫院與元智大學合作研發「病理嗓音偵測系統」，可從聲音辨識八種喉嚨相關疾病，目前有94.2%準確度；台北榮總日前則宣布將推出一款肝癌風險預測APP，民眾僅需填答兩項基本資料、五道問題，就能推估出三年、五年內罹患肝癌的機率。「就像防止登革熱一樣，做得好就不會大流行。」李友專說，部分癌症的第一期治癒率，遠比第四期高出許多，透過AI進行預測、疾病偵測，不只能照顧民眾健康，也能有效降低健保支出。他強調，要達到真正的AI精準預測、早期偵測，至少需要四項要素：基因、環境、後天行為與表現型資料。台灣人工智慧實驗室去年底攜手微軟，共同推出AI基因分析平台「TaiGenomics」，希望降低醫院的研究門檻，可專注在解密基因與疾病的關聯。創辦人杜奕瑾認為，台灣有健保資料相助，相較於其他國家，有更大機會解開身體密碼。2019年，台灣AI醫療發展將往風險偵測、早期發現前進；另一方面，也得更符合病人的期待。「你跟民眾說，他的患病機率是其他人的1.2、1.5倍，有時候他是沒感覺的。」李友專認為，AI應該也要更加人性化，試圖解決病人第一時間的疑難雜症。像是北醫大新創團隊開發的「MoleMate」痣能達人，經過2千組影像的資料訓練，可讓民眾透過LINE上傳照片，進行初步篩檢，判斷是否需要給醫師看診，或是持續追蹤變化。儘管，類似AI應用仍有不少限制，因為部分疾病的判斷方式較為抽象，像是「急性闌尾炎」需按壓右下腹部，確認是否有「反彈痛」，這部份就不適合AI操作判斷。不過李友專相信，AI醫療還有太多價值值得挖掘，因為台灣的醫療資料庫累積量是全球頂尖，例如丹麥雖然統計了30年的就醫資訊，人口卻不到我們的三分之一，因此2019要加速AI發展，關鍵或許仍在，台灣是否願意加速開發數據、探索這些地底金礦。現在加入數位時代LINE好友，就送你2019科技產業趨勢懶人包，如果是老朋友，請輸入「2019」。每日精選科技圈重要消息「跟奧美是不解之緣，」台灣奧美集團數位長黃韻芝笑著說起跟奧美的緣分，言談之中隱含幾分仙氣。在數位行銷領域深耕15年，黃韻芝曾經短暫離開奧美，先後在宇匯知識科技和台灣大哥大工作，從事AI與數據相關工作，她戲稱這段過程是「校外教學」。帶著這些經歷再回到奧美，現在擔起了整合集團資源的重任，打通內部技術、行銷、創意資源，為的就是要能快速回應品牌客戶的行銷需求。那麼，從她的眼光來看，數位行銷的趨勢將往哪走？品牌、企業的挑戰又在哪裡？「如果要講挑戰，坦白說企業內部跟代理商都一樣，就是intergration（整合）。」黃韻芝解釋，現在的行銷人擅長的還是在建立知名度上，但隨著流量紅利走到尾聲，預算又沒有顯著增長時，未來要讓行銷投資報酬率提高，關鍵是「一對一」的溝通。而她所謂的一對一，是基於數據、使用者輪廓進而提供個性化的訊息，這當中牽涉到數據、系統還有創意等，那到底該是誰的範疇、哪個部門負責？「要跟客戶的部門有正確的人、正確的對話，這件事大家都在轉型，它是一個什麼問題？找誰來解決？內部是誰去對口？」黃韻芝說，客戶在變，代理商也跟著在變，這也就是奧美為什麼要打通內部資源的原因。「大家都在轉型，」她指出，目前還沒有明確答案，但整合越好的品牌，越早解出這道題的企業，就越能發揮科技＋行銷的最大效益。除了組織的整合外，她也指出技術上也需要「家內、家外」的整合。她用家外與家內，譬喻品牌外、品牌內行銷的技術與操作。黃韻芝指出，在品牌外要把人找進來，就像邀請人來家裡，這種對外的廣告手法，包括程序化購買、找網紅或KOL宣傳。過去廣告科技的重點多放在這種「家外」的科技，抓很多人進到家裡，人離開後，沒有留下太多資訊，所以就一次一次地，拿著消費者輪廓，不斷retargeting，用媒體再把這些人找回來。然而，隨著企業開始建置CRM系統、應用機器學習等技術，消費者透過行銷活動進到家內後（像是網站、社群等自媒體），用各種方式把這些人留在家中，取得更完整的資料與輪廓，進一步可以用最適合消費者的方式跟他進行一對一的溝通。「留下來這些人做完分析後，你很可能發現原來什麼特性的人，也喜歡我們家的產品，而且消費金額還很高，那是不是可以再丟出去（家外）找類似的受眾？」她認為，針對品牌外的廣告科技，與品牌內部經營會員的數據與系統要能良好整合。「要不然就會變成談AI、談機器學習，談很多，但在現實操作上，就變成雷聲大雨點小，因為大家沒辦法做到很好的整合，也就發揮不出效果。」不過有了數據、技術和系統應用還不夠，黃韻芝說，「光是有這些東西，行銷會有進展，但不夠，一定需要搭配創意，訊息的設計。」她指出，很多行銷人拍電視廣告，會著墨創意發揮，藉此提高品牌印象度，甚至讓消費者看了會想去告訴別人，但「大眾溝通的創意很重要，一對一難道不重要嗎？」她指出，行銷不是一個科技的命題，「如果這是科技命題的話，那奧美也不用做這件事情了，讓AI公司去做就好。它其實是一個用科技手段要解決的傳播命題。」「最重要的是消費者對什麼有感，這件事永遠不能夠忘記。一個後期大家會遇到的問題是：技術都做好了，可是我的傳播平淡無奇，一點感覺都沒有。」她更進一步說，當企業採取的策略、路數都差不多，也都留下了消費者的資料，技術也都到位了，那時候就看創意如何產生影響力，讓消費者成為忠實用戶。「坦白說，台灣的案例還太少了，」黃韻芝說，「大部分品牌才開始在建系統。大家有這個想法，要做，但可能把創意擺在很後面，甚至沒有想過這是一個問題。」黃韻芝最後的呼籲，一方面對著品牌主，一方面也像是在勉勵行銷人。黃韻芝身處的奧美會議室牆面，用的是攀岩石裝飾，一旁的工作人員解釋，這間會議室的名稱叫「勇氣」，似乎為這場訪談下了一個註腳，畢竟不管是品牌主的轉型，還是行銷人接下來的挑戰，都少不了面對改變的勇氣。現在加入數位時代LINE好友，就送你2019科技產業趨勢懶人包，如果是老朋友，請輸入「2019」。每日精選科技圈重要消息金融業2019年將面對網路銀行問世，數位金融服務導入的新挑戰，傳統銀行如何因應轉型，甚至加速面對用戶紛紛行動化考驗，將是一大課題。位於松仁路上的國泰世華總行，是信義區中知名的地標之一，然而走進2016年才成立的數位暨數據發展中心（簡稱數數發中心）辦公室，開放式的辦公空間、多彩的家俱用色配上柔和的燈光色調，會讓人有來到新創公司的錯覺，跟總部外觀典雅的建築風格形成對比。數數發中心的一號員工是姚旭杰，同事都習慣叫他Marcus，國泰世華副董蔡宗翰在2016年為了成立數數發中心時，特別找來畢業自美國麻省理工學院的姚旭杰，擔任數數發中心副總經理，「兩三年我們就在做數位轉型，數數發是一顆重要的引擎。」這顆關鍵引擎的核心是資料科學團隊，也是驅動這組新創感十足的團隊，打造出國泰優惠（MyRewards）App紅利點數捐贈、數位銀行品牌KOKO的基礎。「金融業之前比較封閉，思維上必須要更開放。」國泰集團擁有銀行、人壽，甚至醫院等不同型態的事業單位，當傳統的金融碰上科技的挑戰，作為轉變的關鍵引擎，姚旭杰認為可以掌握「TEAM」的概念。「國泰有4~5萬名員工，轉型不能單靠幾個單位，數數發也只有300人，要怎麼去轉五萬人？」第一個T代表的是「轉型（Transformation）」，姚旭杰認為思維是轉型的根本，唯有整體思維的翻轉，才能看見改變發生；接著是「互動（Engagement）」，無論是無卡提款、網路轉帳，大眾跟銀行的互動模式都在改變，「從分行加上ATM，再加上網銀，再加上行動網銀，」除了工具上的轉變，也有越來越多的異業結盟，創造出不同的應用場景，姚旭杰舉例，開放銀行（Open Banking）就能做到把金融服務嵌入到不同的服務當中，這些互動方式的改變，都會牽動產品開發，風險管理的掌控，「系統IT都要跟API串接，這些都是在互動上的新挑戰。」「做任何事情都需要加速，A就代表Acceleration （加速）。 」像是國泰金控在今年9月默默上線的智慧客服Chatbot「阿發」，背後靠的就是國泰人壽及國泰世華銀行專責的「阿發訓練師」，每天都會比對前一天上線的實際狀態調整系統，不斷訓練讓「阿發」變得更聰明，「阿發需要時間學習，但是客戶跟市場沒辦法等，」在數位時代中，姚旭杰認為加速不只是發生在產品研發跟能力升級上，「失敗的經驗也必須要加速，能不能在一天就有失敗的經驗？」最後一個M是「行動化（Mobility）」，這裡指的不光是手機上功能的行動化，也包含營運端的行動化，「分行的理專不是只能待在分行，要到不同場合跟客戶互動，行動化是要結合不同場景。」姚旭杰認為這樣的思維是每位員工必須要做到的，「像我自己沒有辦公室，我是走來走去的，會帶動大家的溝通協調，還有團隊合作。」結合不同人才的思維、經驗、專業能力，才能變成一個非常有效率的團隊，而非單打獨鬥。「純網銀」也是2019年金融圈甚至是各產業關注的焦點，「每個金融機構都有在做網路銀行，甚至是很多的數位跟網路服務。」在純網銀收件倒數之際，姚旭杰認為純網銀帶給台灣的意義，在於是否能真的帶動法規上的改變，否則純網銀也很難做到客戶真正想要的服務「法規一直都是金融科技發展的挑戰。」面對純網銀，姚旭杰認為其他金融業者的優勢，是將科技創新結合自己本身專業經驗，從既有的線下分行、ATM，串聯線上與行動服務，「把新的服務與不同生態圈結合，每一家網銀都是對手，也是夥伴。」趨勢已經清楚的在前方，能轉化現有商業模式的，就是引領未來的那個人。分行轉型也是同樣的道理，在數位的浪潮下，即便有銀行開始縮減分行規模，然而金管會在今年一月初，公布去年（2018）下半年金融機構申設國內分支機構核准名單，仍有多家銀行增加分行數，其中國泰世華就增設一處分行，「大家都在講行動化、裝置化，但我們同時也面臨老年化。」姚旭杰認為線下分行仍有其重要性，分行的功能也必須擺脫舊有思維，符合人口的需求，要朝線上線下整合的O2O（Online To Offline）模式相互搭配，讓分行跟數位服務有更好的配合。數數發中心成立三年多的時間，曾做個各種大大小小的專案，」去年9月上線的智慧客服Chatbot「阿發」，上線以來滿意度已經直逼真人，阿發採用新一代自然語言理解技術（Natural Language Understanding，簡稱NLU），來理解客戶的語意，背後還串接了後端系統API，可以讓所有麻煩的問題，用一站式的方式解決，這就是阿發跟一般Chatbot不同的地方。目前的阿發僅限文字對答，姚旭杰透露，未來阿發還將結合聲控功能，能如同Siri、Alexa一般擴大應用場景。光是國泰金控就有將近五萬名員工，數數發中心這顆引擎要帶動整個集團向前走並不容易，「阿發」也是姚旭杰投入金融業三年以來特別有感觸的專案，「這次跟金服部、IT部一起合作，金服是非常傳統的單位，現在跟兩年前比，已經是180度的轉變，我感到蠻驕傲的，代表轉型有成功。」現在加入數位時代LINE好友，就送你2019科技產業趨勢懶人包，如果是老朋友，請輸入「2019」。每日精選科技圈重要消息台北金融科技展「FinTech Taipei 2018」剛剛落幕，無論是結合虹膜辨識、指紋、AI機器視覺的智慧ATM，還是串接多元支付的智慧點餐機，甚至是結合穿戴式裝置的人壽保單，整個展會讓人誤以為來的了3C展，「許多很好玩的軟硬體解決方案相繼出籠，未來幾年FinTech會越來越多朝這個概念發展。」將來銀行（Next Bank）總經理梅驊說。隨著金管會在2018年11月開放純網銀執照申請，讓純網銀成為近日熱門話題，很快的2019年二月收件將截止，展望新的一年，曾在電商、金融產業打滾多年的梅驊認為，許多與新科技結合的金融應用如雨後春筍般冒出，「很多東西雖然不見得符合當下規範，不過大家開始願意去討論、嘗試這些東西，過去累積的能量會在2019年慢慢爆發開來。」落地應用遍地開花絕對是可以期待的。梅驊首先提到了「開放為基」，指的就是生態系的跨業結盟，以南韓2017年4月成立的首間純網銀K-Bank來看，就是由韓國最大電信業者Korea Telecom（KT）、韓國第二大銀行Woori Bank、韓國連鎖便利商店GS Retail、中國螞蟻金服等20幾家公司共同成立，電信龍頭結合零售通路業者的模式，正是K-Bank一登場就開出紅盤的原因之一。將來銀行的股東組成就很豐富，串起通訊、零售、電商的異業結盟生態圈，將來銀行執行長劉奕成，也同意網銀必須借助科技的優勢，把過去的框架通通忘掉，才能真正去挖掘沒被滿足的痛點。此外，像是「開放銀行（Open Banking）」的概念，甚至會促使同業合作出現，這是過去傳統金融圈難以看到的現象。2018年一月歐盟法案「第二號支付服務指令（The second Payment Services Directive，PSD2）」上路後，銀行獲得用戶授權後，就能開放第三方存取用戶帳戶數據，並能直接透過用戶的銀行帳戶扣款，不必再透過刷卡，過去牢牢鎖在銀行內的資料得以被解放，提供更加個人化的金融服務，梅驊認為：「在同一個架構下，只要對生態系、使用者更好的話，大家是願意攜手來做事的。」除了開放，生態系中也能看到更多「互利為本」的現象出現，過去被視為競爭對手的同業，也可能在科技的發展下，有更多互相合作的案例出現。例如2018年年底，就傳出金管會正在研議修改法規，讓所有金融機構都能加入財金公司會員，讓不同電子支付業者可以做到互相轉帳，一旦修法完成，包括LINE Pay、街口支付、歐付寶在內的電子支付平台，將可以相互轉帳，不再因為平台而受限。接著是「行動為先」，不過梅驊所指的可不是我們直覺會想到的手機，「過去提到行動，大家會想到手機，但是現在穿戴式裝置百花齊放，這些都跟物聯網（IoT）設備有關，過去這些都是跟金融業關聯性比較低的。」以蘋果（Apple）旗下問世至今約莫四年的Apple Watch來說，結合了支付、健康、連網功能於一身，靠著「不只是手錶」的賣點，出貨量已經在2017年第四季度超越瑞士鐘錶業。「大家在支付上會希望越來越簡單，這類穿戴感應式、代幣（token）的應用會越來越多。」金融業看準的不只是支付這一塊，像是國泰人壽、台灣人壽、新光人壽等業者也都積極布局結合穿戴裝置的外溢保單，透過存取手機中的「健康」資料，來回饋保費給客戶；另外，永豐銀行日前也推出第一張結合穿戴式裝置的信用卡，讓卡友把消耗的卡路里直接轉換成紅利點數。梅驊認為，這類穿戴式的「行動為先」概念，會與金融產品更緊密的配合。從2018年的台北金融科技展「FinTech Taipei 2018」，梅驊也看到「生活為用」的趨勢，科技金融的距離感將慢慢瓦解，像是網銀可以提供更便利的保險選擇，整合線上線下的支付需求，「越來越多軟、硬體的應用，會更加貼近生活。」無論科技帶領金融邁向多遠的未來，最終仍是離不開「信用」的核心基礎，最後梅驊仍強調「信用為核」的重要性，「信用是我們的核心，很多金融服務都是希望能幫助使用者累積信用。」梅驊認為信用的累積，不一定是從傳統上的支付、理財中獲得，像是將來銀行與股東串起的生態圈，用戶跟網銀業者能在其中互利，信用、信任都可能在這更廣闊的生活體驗中，慢慢的堆疊出來。現在加入數位時代LINE好友，就送你2019科技產業趨勢懶人包，如果是老朋友，請輸入「2019」。每日精選科技圈重要消息「我們創造很多行銷的方案，但沒有完整計畫，都是在浪費行銷資源，但這個年代其實沒有太多行銷資源可以浪費。」安索帕使用者經驗中心協理張維志說。回顧近年，大數據、AI、chatbot⋯⋯新科技應用在行銷領域百花齊放，開得燦爛卻也讓人有些眼花撩亂，到底2019年在數位行銷上該怎麼做才能創造最大價值？「做得『剛剛好』就好，」安索帕數據暨顧客關係行銷總經理夏雨農說，在對的時間推對的產品，用對的方式接觸對的人，做到「消費者的剛剛好」，會是2019年數位行銷的一大關鍵。「如果我們開始只顧自己，不專注顧客，那時亞馬遜的喪鐘將響起。」在亞馬遜表現亮眼的2018年末，貝佐斯這麼說道，而他提出延遲亞馬遜終結的方法，就是「迷戀（obsess）顧客」。引述貝佐斯的說法，張維志說：「以前講focus on users，但現在說的是obsess users，要迷戀、沈迷、執著於客戶身上。」張維志解讀，貝佐斯要強調的正是全通路顧客的重要性。他指的全通路，不只是線上、線下管道串連無礙，更是基於客戶的需求，提供客製化的服務，甚至會因此跨足不同的產業，「在台灣也開始看到案例，」張維志說，「例如賣香氛的公司，顧客都是高端消費者，在乎居家裝飾、美感，用戶有這個需求，那生意就不要定義在只做化妝品、香氛，可以把事業再擴大。回到客戶的身上，就能想到是不是還能幫客人做一些什麼。」在這個過程中，企業是圍繞著「顧客體驗」在競爭，對手不再只是競業，而是所有品牌，這時，考驗的就是誰更了解客戶。隨著AI認知發展越來越接近人類，處理數據的能力越來越強，就越有機會把碎在外界的資料、足跡聚集起來，更完整勾勒消費者的樣貌。他用一個情境解釋：假設百貨公司在門口設置了電子版樓層圖供查詢，用戶按了哪樓層、點了哪家餐廳、查了哪個櫃點甚至與消費數據關聯起來，這些資料都會成為行銷策略的重要參考。「現代人對推播訊息的忍受力越來越低，但當情境都串連起來後，有包、有鞋、有化妝品，為什麼偏偏就推給她包包？中間就靠演算法。」而經過近幾年的發展，為了更精準掌握會員的輪廓、了解使用者的需求，有越來越多企業重視數據解讀，運用演算法、會員管理系統等技術來提升行銷效果。不過夏雨農指出要做到「消費者的剛剛好」，除了技術、系統到位之外，另一個挑戰是企業反應的「速度」。消費者喜好、習慣變化得很快，所以透過資料觀察到新的需求後，反應的快慢將決定誰拿下市場。不過打造新體驗、提供新服務，甚至新技術採用，牽涉專業領域不同，許多企業專注本業就要靠十年磨一劍，如果想跨足另一個領域要再花十年，誰都沒辦法等。因此，夏雨農指出未來跨領域的合作很重要，是競爭力延伸和快速擴張的方式。但他也提到合作最難闖的那關是心態，「大家都想說檯面上的錢都我賺多好，可是都沒有想到，那都有門檻的。」品牌若想在第一時間進入市場並提供顧客最好的體驗，那勢必得結合各方優勢，強強聯手，甚至是強強強聯手。事實上，企業內部也存在著這樣的問題。張維志指出，要滿足全通路顧客體驗、做到消費者的剛剛好，在台灣本地品牌很難突破的一點就是組織。大部分品牌內部各司其職、部門分立，電銷、店頭營運業績分拆，互相競爭，不僅內耗行銷資源，消費者也無法在線上、線下獲得一致的體驗，這也是多數台灣品牌必須加速整合與調整的部分。不過，當前多數企業還在技術整備的階段，因此2019年，夏雨農認為品牌主首頁任務是「認識自己」。「要回到品牌要跟消費者之間要解決的是什麼問題，」夏雨農說，他認為品牌做行銷最根本還是回到目的為何，「到底是要做高鐵、坐飛機還是坐巴士？要看你要去的地方是哪裡！」他更進一步提到：「任何工具、方案，都是為了去解決企業跟消費者之間的問題，重點是讓他們雙方越拉越近。有新的東西很好，但新的東西怎麼擺到剛剛好的角度？」「這是我們每天會遇到的的問題，」張維志補充，「很多品牌不是基於對消費者的理解，而是『我的競品有了，所以我也要有』。」因此，就像夏雨農所說的，品牌得先認識自己，了解要去哪裡，再決定用什麼方法達成目的，而非選定了工具，再決定解決什麼問題。現在加入數位時代LINE好友，就送你2019科技產業趨勢懶人包，如果是老朋友，請輸入「2019」。每日精選科技圈重要消息金寶佈局東南亞製造30年，如何看待2019年因美中貿易戰掀起的製造業大遷徙？執行長沈軾榮表示，過去科技業製造是單選題，答案只有一個：中國，現在變「多選題」，要懂得更適應多元語言、文化、貨幣、稅制的挑戰，複雜化，讓製造業生產成本大增，企業必須認真思考未來5~10年的長線佈局。「分布式生產」、「多點分散製造」，最近三個月成為和碩董事長童子賢、英華達總經理何代水口中常提到的名詞，而金寶更早在30年前就佈局東南亞製造據點，中國早已不是最大製造國。沈軾榮接受《數位時代》專訪談如何看2019年製造業大趨勢，他直言有三個思考面向：一從單一製造走向多地生產；二是一個中國一種語言，變成面臨多元語言、文化、貨幣、稅制的挑戰；三則思考中美貿易戰不斷變化，長線如何因應？「多地生產難度更高！」沈軾榮說，以前生產只有一個事：中國，但未來要到各地生產，管理資源分散，又要克服語言跟文化不同，投資勢必增高，「過去在中國投資的成功模式被打破」將是台商首要挑戰。不過即使留在中國製造，研究機構也已預言2019年起五險一金的社會福利金也從過去社保局改為稅局收取，收取的官方機構不同，表示能省得空間也限縮，未來工廠必須乖乖全額繳交，這部分也會墊高勞動成本。「大環境複雜太多，未來3～5年每一步都走得驚險，」沈軾榮也提醒同業：佈局早一點，會好一點，過去是客戶因素決定生產，而未來會更納入政治因素。選擇去哪些地方製造，會是業者的新難題，除回台灣，去東南亞也是熱門選項，但無論如何，多地點製造帶來的多貨幣考驗也將來臨，業者貨幣避險成本拉高，東南亞貨幣常上上下下升貶，相對過去中國匯率相對穩定，絕對是新的考試題。最後，沈軾榮建議，業者長線佈局要思考的一定是5~10年後的美中關係，「過去台商製造業領先，就是因為思考的不只是短短五年內的需求，」他日前也分享，在挑東南亞地點時，相對菲律賓跟泰國的地理環境跟人口數，越南設廠是他難以晚上睡得著覺的地點，也因此目前暫無越南廠投資，未來分布製造也同樣會以此考量出發判斷落腳地點。現在加入數位時代LINE好友，就送你2019科技產業趨勢懶人包，如果是老朋友，請輸入「2019」。每日精選科技圈重要消息網購業的免運大戰終於在2018年下半年落幕，下一個階段的競爭是什麼呢？蝦皮購物商業營運總監楊晨欣表示，「2019年開始，金流、物流將不再是影響賽局的唯一關鍵，各大平台基本上已支援多數金流、物流選項。台灣電商即將進入下個階段的競爭：社群化、內容與娛樂互動。」楊晨欣說，台灣網購業的免運大戰終於在去年下半年落幕，過去電商強調的是快速完成結帳和促銷戰，重視轉換而非停留，因此打造好的結帳流程、整合多元的金流和物流是關鍵，讓消費者快速的完成購物行為便離開平台。由於線上零售的不斷擴大，台灣網購市場已經從一開始賣沒上架實體通路的商品，如代購、平行輸入或低價商品等，逐漸進入與實體通路競合的階段，越來越多消費者過去會在實體通路買的商品，如快速消費（FMCG）日用品、高單價商品等，現在反而更習慣透過網路購買，其中又以快消日用品的網購行為最值得注意。楊晨欣說，快消日用品有短週期、多次數、定期購買的特性，因此網購快消日用品的快速成長，也意味著消費者主要購物通路已經從線下轉移到線上。也因此，她認為下階段勝出的關鍵，是能夠讓用戶停留時間越久的平台，代表成為用戶每日生活一部分，也是第一時間想到的平台。台灣電商市場最新的賽局，電商不只是網購平台，更是個媒體平台，乘載了社群、原創內容和遊戲互動體驗。電商現在不只是提供購買的平台，更像是個大型的線上複合式購物商場，讓消費者不只是購物完就離開，還能在商場提供餐飲娛樂，讓顧客拉長停留時間和常常回頭光顧。當網購不只是購物，更想成為消費者生活的重心時，社群與遊戲互動便是致勝關鍵。「這邊講的不只是運用外部的社群網站Facebook、Instagram互動導流，或是在外部平台直播開賣商品，而是更根本、徹底的讓平台自帶社群、原創內容和娛樂遊戲，成為讓用戶停留更久、更常使用的平台。」楊晨欣說。她舉遊戲來說，蝦皮購物從去年下半年陸續推出In-App（內建於App）的體感遊戲「蝦搖一波」和益智直播問答遊戲「金頭腦」。「蝦搖一波」遊戲的玩法是讓用戶拿手機上下左右搖動、搖出不等的購物金，在台創下雙11期間550萬人次、8月迄今全球更累積1,400萬人次參與遊戲；而整合真人直播的線上益智問答遊戲「金頭腦」，在雙12推出期間創造64.5萬人次體驗，同時在線人數最多高達近10萬人，已超越不少台灣手遊同時在線人數的規模，顯見娛樂遊戲對於平台的威力。而「社群」的力量也不容小覷。她表示蝦皮很早就將社群基因內建於平台，從幾年前，用戶就可以看到朋友賣的東西、訂閱喜愛的商店。電商環境一直不斷變化，但不變的是服務、滿足用戶的需求，楊晨欣說，電商平台2019年將不再只是線上購物的網站，更會是讓用戶更多互動、更多內容、更多娛樂體驗的新媒體平台。現在加入數位時代LINE好友，就送你2019科技產業趨勢懶人包，如果是老朋友，請輸入「2019」。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "傳裁員百人 英業達：非資遣是終止勞動關係 ": "影音評論健康根據蘋果日報報導，英業達集團旗下太陽能電池廠英穩達科技股份有限公司驚傳大量裁員。桃園市勞動局1日表示，107年的確有125名員工因薪資結構變更申請勞資爭議調解，其中114名已撤回復工，市府也將協助其他11名員工進行後續處理。（中央社）【大紀元2019年02月01日訊】（大紀元記者莊麗存、徐乃義綜合報導）太陽能產業面臨寒冬，英業達集團旗下太陽能電池廠英穩達，傳出解僱百名員工，對此，英業達1日澄清表示，並非資遣員工，是終止勞動關係，且只有11名在協議階段； 另外114名協商後已撤回解調申請，目前相關程序皆遵照法令辦理。有媒體爆料，在英穩達資歷已達五年多的離職員工指出，去年10月公司提出優退方案，但限定年資三年以下員工可以申請，但有資歷的員工沒有績效獎金、技術獎金可領，只剩本薪，讓有資歷員工與新進員工領一樣薪水，情何以堪。英業達發表重訊指出，公司並非資遣員工，而是這些員工要跟公司終止勞動關係，總計有125名員工，其中已經有114位員工與公司達到協議，爭議的只有11位，而這些員工都已經離職，的確有與少數離職員工協商已破局，接下來將進入司法程序。英業達表示，英穩達根據營業狀況而有一些勞力調整，一切依據勞基法而行，實際狀況因是合資公司，他們會有自己的考量，英業達尊重經營團隊決定。英穩達所有人力資源調整作業程序皆依相關法令規定辦理，期許共體時艱、勞資雙嬴，藉此渡過此波產業嚴峻挑戰。此外，桃園市政府勞動局表示，目11位員工因主張與公司終止契約並請求資遣費，勞動局也在1月15、24日，召開勞資爭議調解會議，不過調解並不成立，而這11位勞工後續如有訴訟的需要，桃園市政府也將協助申請訴訟補助。桃園勞動局1日介入了解，表示此案應為去年12月英穩達片面調整薪資結構，125名員工申請勞資爭議調解，調解期間，資方回復原有勞資薪資結構，有114人撤回調解，有11人堅持終止勞動契約，員工已經自行終止勞動契約，自行離職，最後調解不成，市府將協助後續訴訟。據了解這11名員工，目前未被資方解僱。桃園市府勞動局勞資關係科長張哲航說，英穩達勞資調解爭議案件，114名撤回調解申請的勞工，但仍在英穩達任職，並無大量解僱百人以上的狀況，另11名員工以《勞動基準法》第14條第1項第6款的雇主違反勞動契約或法令，要求資方解僱，歷經今年初召開2次勞資爭議調解會議，雙方沒有共識，最後調解不成立，市府會協助後續訴訟，如申請訴訟補助等。勞動局指出，後續也會持續關注英穩達公司是否確實遵守勞動法令，維持勞工原有的勞動條件，以確保勞工權益。責任編輯：昱作",
        "英業達旗下英穩達驚傳裁員百人 公司澄清僅11人進行離職協議 ": "英業達 (2356-TW) 旗下太陽能電池廠英穩達，傳出裁員百人，對此英業達今 (1) 日上午公告澄清，並非資遣員工，是終止勞動關係，且只有 11 名在協議階段，另外 114 名協商後已撤回申請，相關程序皆遵照法令辦理。媒體指出，英穩達員工指出，公司在調解沒有共識下，讓律師與員工終止勞動契約，放棄調解書，違反勞基法解雇員工。對此，英業達表示，此次主要是 125 名英穩達部分員工主動表示終止勞動關係，但經公司協商告知詳情後，114 位員工與公司達成協議，撤回申請。而另外 11 人有主動申請終止勞動關係成立，對於離職條件認知有所差異而進行協議程序，英業達強調，相關程序之進行皆會遵照法令規定辦理。桃園市政府勞動局也表示，在去年 12 月 7 日的確有受理英穩達 125 位員工，因薪資結構變更與公司的勞資爭議調解，但目前 114 位員工因已回復原有薪資結構復工，接下來會協助其他 11 名員工進行後續處理。",
        "英業達2018年營收突破5千億大關 ": "英業達（2356）2018年最後一個月在三大產品線多有優於預期的增長表現帶動下，單月營收月增雙位數、拉抬其全年合併營收成功突破5千億大關，持續年增長的目標達陣，亦刷新歷年度來的新高紀錄。預期2019年第一季受到季節性因素影響，包括筆電、伺服器及智慧裝置等產品線出貨動能都將較去年第四季明顯趨緩，加上去年下半年面臨中美貿易戰及CPU缺貨等影響，法人估其今年整體首季營收恐將季減雙位幅度、衰退15％。英業達去年12之在伺服器及智慧裝置產品出貨雙雙增溫下，拉抬單月營收達470.22億元，月增15.1％、年增5.8％，也守穩第四季營收達1,340.91億元，僅較去年第三季衰退4.9％。就其在當季同時遭逢中美貿易戰加重關稅，及CPU供貨短缺等不利因素影響下，單季營運仍能與2017年的第四季營運高峰表現持平，其中筆電單季出貨量470萬台，雖較第三季的500萬台微幅走衰，但英業達仍繳出優於原預期的好成績。累計英業達2018年度合併營收順利突破歷年表現、達5,068.73億元，年增8.4％，亦再創歷年度以來新高。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "太陽能逼死人！年關前又驚爆英業達子公司狂裁百人 ": "太陽能產業景氣寒冬持續，繼去年底茂迪陸續裁員近千人後，逼近年關之際，今又傳出英業達集團旗下太陽能電池廠英穩達今年年初解雇上百人，但因部分離職員工與公司協商破局，將採取司法途徑解決。「英穩達離職員指出，公司去年10月提出優退方案，但只限年資3年以下的員工可以申請。」蘋果日報報導，從去年9月開始停止發放績效獎金，10月取消了技術津貼，原本公司承諾的薪資內容竟然只剩下本薪的部分，出現有資歷的員工與新進員工領一樣薪水的狀況，英穩達的說法是共體時艱。報導指出，離職員工不滿地表示，公司違反勞基法解雇員工，英穩達仗著員工都不懂法律，只能默默離職，拿不到資遣費，讓大家都難過年。不過，英穩達強調，公司並非資遣員工，而是這些員工要跟公司終止勞動關係，總計有125名員工，其中已經有114位員工與公司達到協議，爭議的只有11位，而這些員工都已經離職，的確有與少數離職員工協商已破局，將進入司法程序。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈英業達旺年會〉英華達今年採「全球分布生產」策略布局 加大南昌廠力道 ": "英業達 (2356-TW) 今 (11) 日舉行旺年會，英業達旗下英華達總經理何代水指出，英華達的產品皆以「創新」為主軸，何代水強調，今年會採取「全球分布生產」的策略布局，在廠房方面，除了原有的上海廠，今年也會加速新廠南昌廠的生產力道。何代水說明，英華達在南昌當地本來就有研發中心，跟政府關係良好，在產品規劃的方面，除了原本的舊產品，何代水透露，新品的部分預計將直接移到南昌生產。英華達一開始本來都是與中小型廠商接洽，但隨著規模越來越完整，何代水直言，英華達今年將「要把訂單要回來」。南昌廠預計今年上半年就可以出貨，未來會加大南昌廠的力道，但並不會放棄原本就有佈建的上海廠。何代水說明，上海廠大概有 2 萬至 3 萬人，相當有競爭力，英華達從 1991 年就進軍上海，在上海已經有將進 30 年的佈局，規模與製具等設備都非常完善，因此英華達一直都是在上海廠進行試產，未來南昌廠正式營運後，也能成為輔助的角色，成為英華達的第二大基地。何代水表示，在中美貿易戰如何求得最大的效益，將是英華達接下來要思考的問題，何代水表示公司若能以「最少的傷害下，求得最佳的成長效率」將是最好的發展。",
        "〈英業達法說〉Q4毛利率將是谷底 Q1可望回升 ": "英業達 (2356-TW) 今 (26) 日召開線上法說，第 4 季毛利率 4.1% ，創 2012 年第 1 季以來新低，英業達坦言，因產品組合與匯率因素影響，導致毛利率下降，並強調，今年第 1 季產品組合可望轉好，毛利率可望回升，可預期去年第 4 季毛利率將是谷底，展望今年，英業達認為有三大挑戰。英業達第 4 季產品營收組合當中，PC、伺服器 (Server) 佔 81% ，智慧裝置佔 18% ，太陽能相關則佔 1% 。英業達總經理巫永財指出，太陽能相關營收表現不佳，是第 4 季毛利率下降的原因之一；另外去年下半年人民幣匯兌波動幅度大，也使英業達承受相當程度的壓力。英業達指出，第 1 季毛利率將會回升，且今年表現應不會低於去年第 4 季；然而，雖然第 1 季會回溫，但要回到 5% 以上仍有一定的難度。面對太陽能產業導致營收下降狀況，英業達則是調整太陽能產業的生產效率，將現有太陽能產業資源整合，盼可達成較佳的經濟效益。展望今年，英業達認為，PC 產業面臨三大挑戰。一是 IDC 研究報告指出，今年 PC 出貨量將持續下滑 3.3% ，且至 2023 年為止年複合成長率為 -1.2% ，亦即需求可能持續縮減。第二則是英特爾 CPU 缺貨持續延燒，英業達筆電第 1 季狀況尚可，但第 2 季 CPU 缺貨情況仍無緩解，筆電出貨狀況尚不可知，第三則是美國經濟狀況曲折多變，因此美國需求仍不明。因此，英業達表示，今年營收仍維持相對保守的看法。",
        "代工廠2月淡季營收低迷 英業達260億元創4年來新低表現最弱 ": "四大代工廠今 (8) 日陸續公布 2 月營收，受到工作天數減少，加上產業淡季，各家表現普遍下滑，其中英業達因訂單於 1 月提前拉貨，營收表現最低迷，僅有 260 億元，月減 42.8%，年減 9.9%，創下 4 年來新低，另外其他廠表現也低迷。仁寶 2 月合併營收 543.5 億元，創近 34 個月新低 (為近 3 年低點)，月減 22.49%，年減 6.2%，累積前 2 月營收 1244.7 億元，年增 5.72%。廣達 2 月合併營收 628.6 億元，也是近 3 年新低，月減 25.98%，年減 2.23%，累積前 2 月營收 1477.8 億元，年減 0.87% 。緯創 2 月合併營收 568.5 億元，近 23 個月新低，月減 24.94%，年減 15.6% ，累積前 2 月營收 1325.8 億元，年減 9.66%。英業達 2 月合併營收 260.1 億，月減 42.78% ，年減 9.91% ，同樣是近 4 年新低，累積前 2 月營收 714.8 億，年增 9.46% 。廣達同樣受 CPU 缺貨影響，2 月筆電出貨下降，加上工作天數減少， 2 月筆電出貨 190 萬台，月減 70 萬台。廣達第 1 季筆電、穿戴裝置與伺服器等出貨，都較去年第 4 季下滑，法人估營收季減幅將達雙位數。緯創四大產品線出貨也減少，影響營收表現，不過 3 月工作天數恢復，營運將回溫。英業達部分，營收下滑也因 2 月工作天數減少，且部分客戶 2 月訂單於 1 月提前拉貨，雙重原因造成 2 月營收走低。"
    },
    "Q2": {
        "英業達入股美商 外資按讚 ": "美系外資昨（26）日發布報告表示，英業達（2356）策略投資美商ZT Systems，將可以利用ZT在美國的廠房組裝伺服器相關產品，作為美中貿易戰的另一個因應方案，藉此降低關稅衝擊的風險，並擴大出貨產品給雲端資料中心。\r\n英業達本周二（25日）公告，斥資5,481萬美元（約新台幣17.18億元）入股ZT Systems，主要做為財務投資，並加強雙方策略聯盟關係。英業達昨天股價上漲0.3元，收24.30元，成交量4,000多張。\r\n美系外資表示，ZT Systems是美國的系統整合商，主要生產高速電腦運算，以及儲存產品的解決方案的公司，並為資料中心在全球提供客製化服務，英業達主要是透過ZT Systems，出貨伺服器主機板給亞馬遜、臉書及微軟等客戶。\r\n經由投資ZT Systems，英業達將可以利用該公司在美國的組裝廠房，以作為英業達墨西哥廠生產之外的另一個選項，這可以減輕關稅風險，也可以擴大英業達在2020年的市占率，因此，這項結盟具有正面意義。\r\n美系外資也預估，英業達第2季筆電出貨量優於預期，將季增15%至20%，主要是受惠，避免被課徵關稅，客戶提前拉貨的結果，同時，中國大陸的BAT（百度、阿里巴巴與騰訊）的伺服器機櫃出貨量，在第2季也同步提升，但由於出貨平均價格差一點，可能會影響第2季毛利率。\r\n美系外資預估，英業達第2季毛利率將較第1季下滑，第2季淨利也將季減27%，年減45%。雖然總體經濟不確定、貿易關係緊張，以及獲利的波動，均會影響英業達股價，但對英業達仍持正面看法，主要是該公司能成功分散產品線與產能移轉，加上有穩固現金流收益。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "李詩欽 接掌電電公會 ": "台灣區電機電子同業公會昨（24）日召開會員大會並改選理事長。英業達前董事長李詩欽在業界力挺下，順利出線接掌新理事長。\r\n仁寶集團董事長許勝雄長子許介立獲選為新任副理事長，是下一屆理事長的熱門人選。許介立進入電電公會多年，原擔任常務理事、大陸經貿委員會主委，是電電公會二代生力軍的代表人物。\r\n針對美中貿易的變局，李詩欽表示，電電公會有3,000多家會員廠商，首要之務將利用公會平台管道，協助了解會員的需求，由於美中談判仍進行中，公會會聚焦一些議題快速應變，長期投資方面，會建議政府在投資環境給予更多協助。\r\n前理事長郭台強為自己六年任內的表現，打了70分的成績，他謙稱自己開創性不足，另一方面，但電電公會發聲量顯然不多。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "美中貿易戰 英業達銷美筆電返台生產列選項 ": "英業達董事長卓桐華今天在記者會表示，英業達銷美筆電占3成以上，必要時將返台生產，但目前時機未到，只有小量銷美筆電返台生產。\n卓桐華認為，美國客戶的筆電並非全部銷美，該如何因應美中變局，必須全盤考量。\n英業達筆電事業群總經理張輝指出，目前美國並未真的對筆電課徵高關稅，美國總統川普、中國國家主席習近平在美中貿易上也未達成協議，如果廠商先認定美國將對中國輸美筆電課徵高關稅，移動生產線之後，萬一美、中雙方說「不打了」，結果將是所有的投資經費都白花。\n張輝說，因應美中貿易戰，各種計畫都要有，就連筆電100%返台生產的計畫都要準備好，但卻不一定要成真，下一步該怎麼走，要看美中談判結果而定。\n卓桐華強調，英業達現階段有幾個製造站，包括中國大陸、台灣、墨西哥、捷克、馬來西亞的檳城，中國大陸生產筆電、智慧裝置，台灣小量生產銷美筆電、伺服器，以及其他產品，墨西哥生產伺服器，檳城生產智慧裝置。\n英業達旗下英華達總經理何代水指出，中國大陸上海廠有其優勢，但南昌廠扮演上海廠的輔廠，相對上海廠又可降低成本，若返台生產雖可自動化，但自動化生產線的產能利用率必須很高，才能支應機器設備的成本，投資自動化生產線必須一步一步來，客戶的訂單能不能配合是關鍵。\n卓桐華說，自己最喜歡工廠設在台灣，但設廠考量的因素很多，就像川普一度打算對墨西哥銷美商品課徵關稅，英業達在休斯頓的工廠就成為因應美墨關係的備案。換個角度來看，若為因應美中貿易戰，將工廠全遷到美國，供應鏈不跟進，生產成本只會比在中國生產更高。\n他指出，設廠地點與客戶態度有絕對關係，像當初到重慶設廠也是配合客戶的規劃，成本更是重要關鍵。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "英業達三成NB產能 擬移台灣 ": "因應墨西哥恐被美國課25%關稅，市場傳出英業達（2356）計劃把墨西哥廠部分訂單，轉移到捷克廠生產。英業達也計劃提升台灣廠的筆電產能，法人預估，將有30%筆電產能移回台灣生產。\r\n英業達昨（7）日表示，目前捷克廠產量還能應付未來的訂單需求，客戶要不要改下單地點，目前還不知道。\r\n法人預估，英業達目前伺服器產品出貨比重，台灣25%、大陸20%、捷克20%、墨西哥35%，墨西哥廠主要就是生產伺服器，占英業達總營收比重約10%，目前多出來的關稅部分是由客戶端負擔。\r\n不過，英業達正在計劃將墨西哥廠的部分訂單移往捷克廠生產。至於筆電組裝部分，英業達九成都在中國大陸生產，但考量到未來也可能被課25%關稅，目前規劃將把30%的產能移回台灣生產。\r\n英業達第1季產品營收比重，筆電51%、伺服器34%、智慧裝置14%、太陽能1%。法人預估，在伺服器產品方面，英業達第2季會較第1季小幅成長，至於第3季，美系客戶的動能較強，美系客戶今年預期會有10%到15%成長，中國市場，則受到華為事件間接的影響，動能較弱。\r\n在資料中心伺服器方面，法人認為，英業達今年來自Google跟亞馬遜的需求會比較好，至於企業端伺服器，因為關稅升高的問題，會有較大的變數。預期2019年全年，英業達伺服器整體應該有10%左右的成長。\r\n在智慧裝置產品方面，法人預估，英業達今年雖然是持平，但是來自蘋果與小米的需求還是會持續成長。\r\n在筆電產品方面，今年受到英特爾中央處理器缺貨的影響，使得筆電出貨受到限制，法人預估，處理器缺貨應該會延續到8月，今年如果不考慮關稅問題的話，英業達今年筆電出貨有機會與去年持平。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "英業達卓桐華：美中大戰兩邊押寶 已占據最好位置 ": "英業達董事長卓桐華今日表示，美中貿易戰，該公司兩邊壓寶，已經占據最好的位置，同時，台灣及馬來西亞產能均開始出貨，美國休士頓的發貨倉庫，可以隨時改成生產線，甚至還有100%從台灣出貨的備案，英業達面對兩隻大象打架，都已經做好準備了。\r\n同時，為了提升獲利，卓桐華說，將重啟併購，設立專責單位來評估，併購的對象包括ABCD5，即人工智慧、區塊鏈、雲端、資料中心與5G，使得英業達今明兩年的資本支出都會增加。\r\n英業達今天舉行股東會，卓桐華在會後表示，兩隻大象打架，我們兩邊壓寶，以伺服器來說，英業達在美國與中國都占據最好的位置，全球前三大伺服器品牌DHL（戴爾、惠普與聯想），我們都是第一供應商，在這三家品牌供貨比重超過50%。\r\n至於占整體伺服器市場30%的資料中心伺服器，英業達的占比也不錯，大陸的BAT（百度、阿里巴巴、騰訊）都是英業達客戶，華為伺服器剛開始，而且大陸很多二線雲服務供應商，也是該公司的客戶，因此，英業達絕對是全球伺服器龍頭。目前英業達營收比重，伺服器約35%，智慧手持裝置15%至20%，筆電40%至45%。\r\n在全球布局方面，他說，最大生產基地還是大陸，例如筆電在重慶生產，智慧裝置在上海與南昌廠，伺服器主要在墨西哥與捷克生產，因應貿易戰，智慧裝置有四項產品受影響，並占整個智慧裝置營收的10%，目前已從馬來西亞出貨，部分筆電也已從台灣廠出貨。\r\n他強調，甚至英業達在美國德州休士頓的發貨倉庫，也可以改成生產基地，該公司也有100%從台灣出貨筆電的備案，這一切都要看客戶的需求，英業達目前銷往美國筆電占整體筆電的30%。\r\n在景氣方面，他認為，2019上半年會比較辛苦，因新產品試產，以及移動產能與換線，但是下半年業績會穩定成長，尤其智慧手持裝置（例如美系客戶的無線耳機），下半年進入出貨旺季，加上有新產品推出，使得業績表現將最好，伺服器則是穩定增長，筆電受到英特爾中央處理器缺貨影響，希望能持平。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "李詩欽掌電電公會 祭出3對策": "中國時報【黃有容╱台北報導】電電公會24日舉行第25屆第一次會員代表大會，前理事長郭台強將卸任，新任理事長為前英業達董事長李詩欽。郭台強為自己過去6年表現打70分，勉勵未來電電公會對政府提更多建議，而李詩欽一上任就面對陸美貿易戰嚴苛考驗，心中已有3步驟應對，分別是「了解情勢、快速應變、大膽投資」。李詩欽曾任英業達董事長，在業界人脈廣、人緣好，交接典禮上，他尊稱的「師父」英業達創辦人、英業達集團會長葉國一，以及經濟部長沈榮津都到場祝賀。上任就面對貿易戰升溫，李詩欽已經有初步想法，以3步驟應對。首先，電電公會已經對會員做貿易戰影響調查，將廣泛並深入了解會員情況；第二，組成可以快速應變狀況的「焦點小組」；第三，他認為這時期仍需要具有冒險性的投資，否則無法邁出下一步，因此將會對政府提出改善投資環境的建議，包括檢討貨物稅等。對於電電公會未來的期許，郭台強指出，認為自己開創性不夠，接下來兩岸關係怎麼重新思考，是新的考驗。電電公會自2000年開始發表「中國地區投資環境與產業發展調查」，一直受到大陸官方重視，對於台資企業到大陸投資有相當挹注，助台商獲得大陸政府的補貼，就是電電公會帶來的正面效益，至於未來該怎麼做變化，值得觀望。郭台強會前受訪時表示，陸美貿易戰大家都覺得是長期發展的問題，目前電子五哥已經有把部分產線移回台灣的計畫，當然最主要的是國內五缺問題，怎樣才能有對策。除此，因貿易戰，大陸在產業政策作調整，台灣業界也還在觀望，他認為跟大陸供應鏈部分，短期間應該不會有什麼變化。",
        "〈電電公會理監改選〉前英業達董座李詩欽接棒任新理事長 三箭破貿易戰困境 ": "電電公會今 (24) 日召開第 25 屆第 1 次會員大會，會中也改選理監事，前理事長郭台強卸任，由英業達前董事長李詩欽出任新理事長一職。而美中貿易戰越演越烈，李詩欽表示首要「廣泛了解、快速應變、冒險投資」，三箭突破當前困境。李詩欽上任就面臨美中貿易戰，情勢緊急，不過他認為，貿易戰爭雖然會長期發展，但短期內會有一個段落、一個階段性的暫緩「讓大家喘息一下」，後續可能還會有新一波的談判、討論。李詩欽表示，目前電電公會會員有 3000 多家，範圍還蓋半導體、電腦通信、零組件，各廠商受影響不一，可能要多點時間了解。但因應現在情況緊急，已經利用公會平台管道，針對貿易戰的問題做意見調查。李詩欽也坦言，現在很多狀況沒辦法掌握，一直在變，雖然有以公會立場跟會員廠商討論一些措施，但也難以調整面對，因此接下來的應變措施不會是一次，會持續才能快速反應變局。而貿易戰下，廠商放緩資本支出，李詩欽認為，現在廠商面臨不往前投資沒有未來，但向前投資又有風險的困境，因此站在公會的立場，必須要跟政府建言，像是貨物稅、排除投資障礙等，有助刺激廠商投資。而前理事長郭台強則給自己過去 6 年任職打了 70 分，主要認為過去主動提出的主張，和對政府的建言不多，他也期許李詩欽日後能為電電公會多多向政府發聲。",
        "英業達台灣NB產能逐步提升 最高將達3倍 ": "英業達（2356）因應中美貿易戰去年已啟動產能轉移，針對輸美市場產品，逐步移轉至中國以外，據了解，英業達今年台灣NB產能逐步提升，若3千億美元關稅真的啟動，月產能將提高3倍。\r\n英業達台灣NB生產據點為桃園廠，在今年年初，每個月能生產約15萬台筆電。現階段因應中美貿易戰僵持不下，英業達預計，若3千億美元關稅全面啟動，在台NB產能將提高3倍。換言之，英業達每月在台能生產將近50萬台。\r\n去年爆發中美貿易戰後，代工廠陸續啟動產能轉移，英業達算同業中腳步較快，三大業務筆電、伺服器、智慧裝置都已陸續啟動海外產能，隨時因應客戶需求生產。\r\n其中，在銷往美國產品部分，部分筆電訂單從重慶廠移至台灣生產，伺服器則加重墨西哥廠生產比重，智慧裝置一部分則移往馬來西亞檳城製造。\r\n面對貿易戰，英業達董事長卓桐華引用阿里巴巴創辦人馬雲的話「企業家無所畏懼」，強調公司已經做好準備「沒在怕！」，台廠的優點就是反應快、執行準確，任何事情都可以應對。\r\n英業達目前遭到關稅影響較大的是伺服器業務。卓桐華指出，英業達在中美兩大陣營都押寶，兩邊都佔據最好的位置，不論是資料中心或是商用伺服器市場，都還是同業中第一名，對於應對貿易戰有信心。\r\n不過，由於先前美墨之間關稅風波，讓同業緯創（3231）評估將前往美國設廠。對此，英業達指出，公司比較保守，但其實在美國一直以來都有據點，包含德州艾爾帕索及休士頓，若客戶真有需求，隨時能做出應對。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈英業達股東會〉今年將重啟併購計畫 尋找策略合作夥伴 ": "英業達 (2356-TW) 今 (14) 日舉行股東會，董事長卓桐華表示，內部已成立專責單位，今年會重啟併購計畫，尋找策略合作夥伴，但並未透露看中的產業，此外，他也說，之前流失的伺服器大客戶，去年重新拿回，正在進行新品開發，預期明年下半年就會貢獻營收。卓桐華指出，公司去年營收突破 5000 億元大關，今年將重啟併購計畫，透過尋找策略合作夥伴，進一步開發更多樣化、更高毛利的產品，但他並未透露鎖定的產業或公司，僅表示希望今年就會有結果。卓桐華也透露，公司前幾年失去的伺服器大客戶，去年順利贏回來，但產品的開發期較長，預計要花費約一年半的時間，目前新產品正在開發中，看好明年伺服器產品出貨成長，樂觀預估明年開始量產後，明年下半年就能對營運帶來實質貢獻。 至於英特爾 CPU 缺貨問題，英業達表示，目前缺貨狀況仍持續，將繼續觀察，預期到第 3 季、第 4 季才能逐漸紓緩，不過，由於英特爾優先供貨伺服器商品，伺服器業務受影響程度較小。對於消費型產品是否會採用其他品牌零組件，英業達表示，民眾在購買消費型產品時，並不會忠於特定品牌的零件，而是以取得產品為主。",
        "英業達Q1績優 早盤股價逆勢上揚3% ": "\n\n英業達（2356）受惠產品組合轉佳，帶動首季毛利率、營益率較上季「雙率雙升」，加上業外認列一筆土地買賣收益，帶動首季每股盈餘（EPS）來到0.47元，激勵今（16）日早盤上漲近3%，表現逆勢抗跌，漲幅居代工廠之冠。\r\n展望第2季，法人預估，英業達NB、伺服器及智慧裝置較上季將個位數增長，可望帶動營收相較首季小幅成長，惟在毛利率、營益率部分，要持續向上提升仍有挑戰。\r\n展望第2季，英業達指出，三大業務相對首季都會成長。預期NB將有4~5%成長。在伺服器部分則有個位數增長，其中，以資料中心拉貨力道較強。至於智慧裝置也有個位數小幅成長。\r\n法人預估，英業達本季在出貨量放大下，可望帶動營收相對首季小幅成長，但相較去年同期持平。惟在利潤方面，因英業達第2季伺服器動能以出貨給中國客戶為主，毛利相對較低。而在營益率部分，因近期人民幣貶值，可能影響本季營益率表現。\r\n英業達首季營收1,148.65億元，季減14%、年增10%。毛利率4.7%，季增0.6個百分點，年減0.4個百分點。營益率1.1%，季增0.2個百分點，年減0.3個百分點。\r\n英業達首季業外收益達6.26億元，較去年同期2.97億元大幅成長。英業達指出，主要是認列一筆土地買賣收益、金額達5.8億元。在業外收益大增及毛利率、營益率提升下，帶動英業達首季稅後純益16.97億元，季增1.1%、年增1.2%，每股盈餘為0.47元，優於去年同期0.35元水準。\r\n英業達指出，首季毛利率提升，主要產品組合較好與客戶組合有關。法人指出，英業達去年伺服器毛利較好的訂單在今年首季出貨，其次，由於去年第4季英特爾（intel）CPU缺貨，英業達有進行臨時調貨，導致產品平均成本上升。\r\n從產品別佔營收比例來看，英業達NB佔比從去年第4季46%提升到今年首季51%。智慧裝置則因進入傳統淡季，從上季18%降至14%，伺服器則略微持平。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "英業達貼息 緯穎穩步填息 ": "代工廠英業達（2356）、伺服器大廠緯穎今（11）日進行除權息，分別派發現金股利1.5元、16元，惟英業達除息變貼息，至於緯穎盤中則上漲逾2%，穩步踏上填息之路。\r\n英業達今日進行除權息，派發現金股利1.5元，以昨（10）日收盤價25.5元計算，除息參考價為24元。惟今日股價開高走低，除息首日變貼息。\r\n觀察英業達三大法人籌碼，截至昨日，自營商連續八日買超、張數達6,491張。投信儘管沒連續買超，但近期以買超居多，外資則站在賣方，讓籌碼呈現「土洋對作、你丟我撿」局面，累計近10日三大法人買超11,271張。\r\n展望第3季，英業達NB、伺服器將與第3季出貨量持平，智慧裝置則受惠旺季效應，將成為第3季主要成長動能，法人預估，英業達第3季營收將較第2季持平或小幅成長。\r\n智慧裝置是英業達第3季主要成長動能，受惠下半年電子消費旺季，英業達手機客戶小米預計將推出多款新機，為其代工的英業達將受惠。此外，英業達代工的蘋果第二代AirPods 2也將受惠第3季旺季效應。\r\n在緯穎方面，由於今年為公司上市以來首度進行除權息，表現備受市場關注，緯穎派發現金股利16元，以昨日收盤價356.5元計算，除息參考價為340.5元。今日股價開高走高，盤中上揚逾2%，穩步踏上填息之路。\r\n緯穎6月營收164.7億元，月增21.9%、年增17%，為今年單月新高，且營收連續四個月成長；累計上半年營收807億元，年減6.1%。受到大環境及大客戶拉貨趨緩影響，上半年營運表現疲軟。\r\n緯穎總經理洪麗甯指出，公司已針對明年新品積極卡位，形容現在研發中心是「人聲鼎沸、非常忙碌」，期望新客戶、新品能對明年業績會有顯著貢獻。\r\n展望未來，洪麗甯認為，預期公有雲、私有雲產業會持續成長，會有更寬廣的應用。目前，緯穎在全球四大資料中心廠商中順利拿下第三位客戶，在新興雲端市場客戶也新增三家，期望能對明年業績有顯著貢獻。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "英業達告離職員工竊密 仁寶受拖累 ": "英業達前高階主管江穎範等三人跳槽至仁寶，被英業達指控違反保密條款，帶著價值逾54億元的營業秘密投靠仁寶。台北地檢署去年依違反營業秘密法及著作權法等罪起訴後，認定仁寶公司代表人未盡力防止受僱人發生犯罪行為，昨（26）日依違反營業秘密法起訴法人仁寶，科以罰金。\r\n對此，仁寶表示，尚未接獲起訴書，無法評論，並強調公司一向保護智慧財產權，在營業秘密法一向採嚴格的防範及標準。英業達則說，昨天表示，此案已進入法律程序，希望透過訴訟程序及求償金額，重申該公司重視研發及營業秘密，更無法認同此類抄取捷徑、不正當的違法行為。\r\n檢方調查，英業達電腦事業群全球營運事業處桃園製造中心前代處長江穎範、英業達上海六廠測試二部前部長朱俊豪、桃園製造中心測試工程處測試一部前工程師吳忠輝等三人，均是年資超過十年的英業達前主管，具接觸生產高端伺服器等機密文件權限，且曾簽署英業達「全球員工行為準則管理辦法」，負保密義務。\r\n2017年9月到2018年3月間，三人先後跳槽至仁寶，被控將英業達的生產及預估出貨資料、產能、不良率、成本及報價分析、以及產線技術等營業秘密帶至仁寶。\r\n起訴書指出，江穎範2017年9月12日離職前，涉嫌將具有英業達組織性、技術性及業務性等12項營業秘密寄給外部不明信箱，其中包括英業達針對客戶惠普、戴爾製作的已出貨及預估出貨的產品測試計畫、英業達及英特爾獨家持有的快速邊界掃描技術，以及產能、不良率、測試治具介紹等機密；又透過通訊軟體WeChat傳送給仁寶的中國籍人事助理。\r\n2017年9月22日從英業達離職的朱俊豪，三天後到仁寶任職，涉嫌從曾在英業達任職的仁寶中國籍員工張開國手中，取得英業達技術性營業秘密檔案，以仁寶電郵帳號傳送給仁寶採購主管杜威、已到仁寶擔任昆山廠廠長的江穎範，及沈姓、趙姓等中國籍仁寶採購人員。\r\n吳忠輝則在去年1月22日離開英業達前，將因職務所持有的技術性營業秘密檔案，以私人電子郵件轉寄給江穎範。\r\n檢方認為，江穎範等三人涉違反保密條款，估算三人外流的機密檔案，英業達投入成本及價值利益高達54億9,789萬元。去年9月依法起訴後，檢方進一步調查釐清，認定仁寶公司受雇人因執行業務觸法，公司代表未盡力防止受雇人發生犯罪行為，昨依違反營業秘密法起訴公司法人，法院將可科以罰金。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "英業達筆電生產線從中國遷回台灣 ": "【新唐人北京時間2019年08月14日訊】接下來請看今天的財經100秒。英業達筆電生產線從中國遷回台灣彭博社報導，英業達總裁巫永財（Maurice Wu）週二表示，公司將把為美國市場製造的筆記型電腦業務遷至台灣總部。巫永財告訴投資者，公司想要在兩至三個月內完成全部遷移。英業達組裝蘋果的AirPods，並為惠普生產筆記型電腦，這些業務占其收入的三分之一。蘋果3項產品未列入關稅緩徵名單美國政府週二宣佈，對部份原訂9月1日對價值3000億美元的中國商品課徵10%關稅將延緩課徵，不過，蘋果的AirPod、Apple Watch和HomePod沒有被列入關稅緩徵名單，將如期在9月開徵。中企貿易戰受挫　在歐洲投資暴跌95%安永企業諮詢公司報告，中國投資商對歐洲的投資今年上半年為24億美元，比去年同期相比下跌了80%，和2016年的最高紀錄相比，下跌至少95%。美英商談貿易協議 美官員：可能在11月1日生效1名川普政府高級官員13日透露，美國與英國正在討論達成1項局部貿易協議，可能在英國脫歐隔日，即11月1日生效。新唐人亞太電視整理報導",
        "前員工帶槍投靠 英業達告仁寶起訴": "記者楊佩琪／台北報導英業達桃園製造中心前代處長江穎範等3人被控違反保密條款，將價值54餘億元的營業機密帶到仁寶電腦，日前台北地檢署將3人起訴。由於英業達認為，仁寶未依法防止江穎範3人的洩密行為，因此也對仁寶提告。台北地檢署偵結，將仁寶依違反營業秘密法、著作權法等罪追加起訴，但因部分行為並非受僱人任職仁寶期間，該部分處分不起訴。▲英業達3大將跳槽仁寶，一度引發「帶槍投靠」爭議，當時估算英業達損失利益高達54餘億元。（圖／翻攝自Google Map）根據營業秘密法第13-4條，法人代表、法人或自然人之代理人、受雇人或其他從業人員，因執行業務，犯第13-1條、13-2條，在大陸、香港或澳門損害營業秘密所有人利益，法人或自然人亦科該條罰金，但法人代表人或自然人對於犯罪發生，已盡力為防止行為者，不在此限。英業達認為，江穎範及上海六廠測試二部前部長朱俊豪、桃園製造中心測試工程處前工程師吳忠輝等3人，有接觸生產高端伺服器等機密文件權限，簽署過保密條款，卻自2017年9月至2018年3月，先後跳槽到仁寶，並將英業達的生產及預估出貨資料、產能、報價分析等營業秘密帶到仁寶，對江穎範3人提告妨害營業秘密。台北地檢署於2018年9月間，將江穎範3人起訴。檢方認為，江男於2017年9月12日離職前，將12項營業機密，包含英業達針對惠普、戴爾公司所製作的出貨、快速邊界掃描技術等，寄到公司外部信箱，再透過通訊軟體Wecaht傳送給仁寶中國籍人事助理。朱峻豪則在2017年9月22日自英業達離職後3天便至仁寶報到，涉嫌取得英業達技術性營業秘密檔案，以仁寶的電郵帳號傳送給仁寶採購主管，以及已經轉任仁寶崑山廠長的江穎範等人。吳忠輝則在2018年1月22日自英業達離職前，將其所持有的營業秘密檔案轉寄給江穎範，估計3人外流的機密檔案，價值利益高達54億9789餘萬元，將3人依違反營業秘密法起訴。不過英業達認為，仁寶未盡「防止」責任，因此也對仁寶提告妨害營業秘密，此部分檢方依違反營業秘密法等罪追加起訴，但因吳忠輝的行為並非發生在任職仁寶期間，此部分處分不起訴。更多三立新聞網報導恐怖邪教讓信眾甘願被打？ 封閉情境讓人對權威者絕對服從男嬰夭折病歷調不到 醫師：要撰寫報告才帶回家期待男嬰誕生卻夭折 母曾發文「跟肚子裡的小二寶道歉」連千毅名牌包真假？網紅砸錢送當鋪檢驗 業者遭質疑急喊冤更多社會相關新聞連千毅被關是因為她 「禍首」面容曝光邪教動私刑 唆眾活活踩死女信徒虐死男友4歲兒 獲交保便與生父結婚帳戶遭凍結！中華電信前董座遭詐167萬帶槍投靠員工被訴 招降納叛的東家也違法今日最夯新聞流量前3名快看！10月交通新制 別被罰了首度出面淚崩：台鐵惡意欺騙郭撂重話：國民黨別再勾勾纏今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "仁寶、英業達8月營收雙雙月減 Q4展望不同調 ": "代工廠仁寶 (2324-TW)、英業達 (2356-TW) 今(9) 日公布 8 月營收，受到筆電客戶在第 2 季提前拉貨影響，8 月營收雙雙月減，展望未來，仁寶預期 9 月營收優於 8 月，第 4 季將達全年高峰，英業達則認為，9 月持平 8 月，第 4 季則進入傳統淡季，營運估將回落。仁寶公布 8 月合併營收為 746.09 億元，月減 4.97%、年減 10.04%；累積今年前 8 月營收 6161.16 億元，年增 3.14%，8 月筆電出貨 360 萬台，月減 10 萬台，累計前 8 月筆電出貨達 2910 萬台。仁寶表示，由於第 2 季客戶因應關稅提前拉貨，導致基期較高，本季消費性筆電、非筆電產品出貨將略減約 0-5%，但下半年進入傳統產業旺季，預期下半年表現仍優於上半年，9 月筆電產品出貨將有機會突破 400 萬台，非筆電產品需求也可望持續回升，預期第 4 季出貨將可望雙位數成長，法人預期，仁寶全年營運高峰將落在第 4 季。面對大環境變動快速，仁寶表示，隨著美國將在 12 月針對筆電等消費性電子課徵關稅，目前已備妥台灣產線，將配合客戶需求進行產線調整。英業達 (2356-TW) 今也公布 8 月合併營收為 414.04 億元，月減 1.63%、年減 16.98%；累積今年前 8 月營收 3261.65 億元，年增 0.44%。英業達 8 月筆電出貨量達 160 萬台，持平上個月，累計前 8 月出貨量 1220 萬台，主要是受客戶在第 2 季提前拉貨的影響，公司預期，本季出貨量將持平第 2 季，而第 4 季的出貨量也將維持本季水準。面對美中貿易戰，英業達表示，預期全年最旺將落在本季，智慧裝置產品 9 月已經受到美國新一波關稅影響，目前正積極調整產能，而筆電產品同樣因應 12 月的關稅，也正積極調整全球產線配置，主要調整銷往美國的產品，智慧裝置移往馬來西亞，筆電 20% 產能移回台灣，預期能在年底完成產線調整。",
        "未防止英業達前員工洩密 仁寶遭檢方依違反營業秘密法起訴 ": "英業達 (2356-TW) 去年控告 3 名高階幹部帶著價值 54 億多元的營業秘密投靠仁寶 (2324-TW)，去年台北地檢署依違反營業秘密法及著作權法等罪起訴相關人士後，今認定仁寶未盡力防止受雇人發生犯罪行為，依違反營業秘密法起訴，並將科以罰金。英業達電腦事業群全球營運事業處桃園製造中心前代處長江穎範、上海六廠測試二部前部長朱俊豪、桃園製造中心測試工程處測試一部前工程師吳忠輝等 3 人，於前年 9 月至去年 3 月間先後跳槽至仁寶，遭控將英業達生產、出貨、產能、不良率、產線技術等營業秘密帶至仁寶。檢方調查，3 人均是年資超過 10 年的英業達前主管，具接觸生產高端伺服器等機密文件權限，曾簽署英業達全球員工行為準則管理辦法，應負保密義務。檢方去年 9 月依違反營業秘密法及著作權法等罪起訴 3 人後，估算 3 人外流的機密檔案，達英業達投入成本及價值利益 54 億 9789 萬元，檢方今認定仁寶受雇人因執行業務觸法，但公司未盡力防止受雇人發生犯罪行為，今依違反營業秘密法起訴仁寶，並將科以罰金。",
        "英業達 砸20億元擴產 ": "英業達（2356）昨（24）日公告，因部分生產線移回台灣，將在今、明兩年投資20億元，在台灣購置新的廠房與設備。英業達先前規劃將三成筆電產能移回台灣，以因應美中貿易戰的關稅問題，最近也在捷克租用新的廠房，以配合伺服器等新生意的需求，可以看出未來歐洲事業將持續成長。\n經濟日報提供facebook英業達表示，台灣擴產資金來源是自有營運資金與海外公司盈餘匯回，昨天公告投資的20億元，是因應美中貿易戰筆電生產線的產能測試新設備，以及廠房的增建。\r\n另外，因應歐洲伺服器等新事業，英業達原來承租的廠房不夠用，也公告將租用一個更大的廠房，配合歐洲事業發展的需要。\r\n英業達桃園廠之前就有筆電產線，占整體筆電產能10%，因應美中貿易戰，將提高至30%，預期未來幾個月，都會移轉產能，至於該公司的智慧裝置產品部分產能，則移到馬來西亞生產。\r\nGoogle執行長皮查伊上周在芬蘭宣布，Google將追加投資30億歐元，擴大在歐洲的資料中心。Google伺服器主力供應商廣達與鴻海可望受惠，但是間接供應商英業達也有望受惠。\r\nGoogle的這一投資計畫包括對芬蘭哈米納資料中心追加投資6億歐元，使得該公司在哈米納資料中心的總投資達到20億歐元。Google在歐洲的其它資料中心分別位於荷蘭、愛爾蘭，以及比利時。\r\n英業達董事長卓桐華說，英業達的伺服器在美國與中國有重要市場地位，是全球前三大伺服器品牌DHL（戴爾、惠普與聯想）的第一供應商，對這三家品牌供貨比重超過50%；占整體伺服器市場30%的資料中心伺服器，英業達的占比也相當不錯，大陸的BAT（百度、阿里巴巴、騰訊）都是英業達客戶；華為伺服器剛開始出貨，大陸很多二線雲服務供應商也是英業達的客戶。\r\n英業達8月營收414.04億元，月減1.63%，年減16.98%，今年前八月營收3,261.6億元，年增0.44%。英業達表示，8月筆電出貨量160萬台，與7月相當，由於第2季提前拉貨，預期第3季筆電出貨量將持平。\r\n英業達指出，第3季將是全年筆電出貨高點，第3季伺服器出貨可能也持平，智慧裝置出貨量小幅增長，第4季因加徵關稅因素，預期營運會較第3季下滑。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "NB急單 英業達6月營收雙成長 ": "\r\n代工廠英業達（2356）受惠NB急單效應，帶動6月營收雙成長，較上個月增加16.7%，創單月歷史同期新高紀錄。展望第三季，預期筆電、伺服器業務出貨將持平，以手機及無線藍牙耳機為首的智慧裝置將是成長主要動能。\r\n受惠季底筆電、伺服器、智慧裝置三大業務出貨同步走揚，帶動英業達6月營收來到477.1億元，月增16.7%、年增6.2%，創單月歷史同期新高紀錄。累計上半年營收2,427億元，年增4.7%，也攀上歷年新高。\r\n在美中尚未舉行G20高峰會前，PC品牌廠因擔憂3,000億美元關稅將啟動，到時中國輸美國產品將課徵25%關稅，因此提前備貨因應，希望降低關稅干擾。在美系主要客戶拉貨下，帶動英業達6月NB出貨量來到190萬台，月增及年增幅度達一至二成。\r\n受惠貿易戰 訂單「倒進來」\r\n英業達個人電腦事業群總經理張輝先前指出，現在品牌廠訂單是通通「倒進來」，手上訂單滿滿的，急單將來到7、8月。不過在美中貿易戰暫時休兵，關稅喊卡情況下，法人預估，後續急單效應仍待觀察。英業達則指出，由於第三季部分訂單提前拉到第二季出貨，預期第三季NB出貨量將與第二季持平。\r\n在伺服器方面，英業達歷年下半年表現都將優於上半年，不過英業達預估今年全年僅能與2018年持平，預期要到2020年才有比較顯著成長。英業達指出，第三季因傳統伺服器客戶動能較弱，預期第三季也將與第二季出貨量持平。\r\n智慧裝置則是英業達第三季主要成長動能，受惠下半年電子消費旺季，英業達手機客戶小米預計將推出多款新機。此外，英業達代工的蘋果第二代AirPods 2也將受惠第三季旺季效應。\n智慧裝置 成Q3主要動能\r\n展望第三季，整體來看，英業達NB、伺服器將與第三季出貨量持平，智慧裝置則受惠旺季效應，將成為第三季主要成長動能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "英業達7月營收月減11.8％ 本季智慧裝置展望保守 ": "在NB急單告一段落後，英業達（2356）7月營收回檔，較上個月下滑11.8%。展望本季，受到中美貿易戰新增10%關稅影響，英業達原先樂觀智慧裝置進入營運旺季，但因貿易戰衝擊，現階段轉趨保守。\r\n英業達今（6）日公佈7月營收420.91億元，月減11.8%、年減2.5%。累計今年前七個月營收2,847.61億元、年增3.6%，表現符合預期。\r\n英業達7月營收下滑，除了與代工廠季底拉貨完後，隔一個月例行性營收回檔外，英業達補充，NB第3季訂單在第2季有先拉貨也有影響。英業達7月NB出貨量達160萬台，較上個月衰退30萬台。\r\n展望第三季營運，英業達表示，預期NB出貨量將與第二季持平。在伺服器部分，因受到傳統企業型客戶拉貨減弱影響，預期整體下半年業務持平或小幅下滑。\r\n值得留意的是，由於中美貿易戰再開，美國政府宣布對中國3千億美元產品課徵10%關稅，即將於9月1日起實施。一旦真的啟動，勢必影響消費性電子傳統旺季，因此，英業達原本樂觀智慧裝置業務進入旺季，但現階段轉趨保守。\r\n英業達原先預估智慧裝置是第三季主要成長動能，受惠下半年電子消費旺季，英業達手機客戶小米預計將推出多款新機。此外，英業達代工的蘋果第二代AirPods 2也將受惠第三季旺季效應。\r\n英業達即將在8月13日舉行法說會，公佈上半年成績，並釋出下半年展望。由於中美貿易戰再開，預料下半年營運展望變化及英業達轉移非中國產能進度將成為法說會上焦點。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "代工廠後市外資看法多空不同 廣達成長性較佳 目標價上調至59元 ": "代工廠廣達 (2382-TW)、仁寶 (2324-TW)、英業達 (2356-TW) 下半年展望出爐，外資今 (14) 日發表報告，普遍持保守態度，不過麥格里證認為，廣達在伺服器事業需求穩定，調升至優於大盤，目標價喊 59 元。廣達對下半年展望，主要受大環境不確定因素影響，預期下半年將由 AI、雲端產品需求支撐，而筆電產品因第 2 季基期較高，出貨僅季增約 5%，但雲端產品今年仍維持雙位數成長目標。麥格里證認為，廣達在雲端伺服器產品需求穩定，加上與日本樂天合作的業務帶動，另外包含 Apple Watch 等穿戴式裝置需求也看增，因此調升評等至優於大盤，從 50 元目標價 59 元，但瑞信認為，營運仍有待如 5G 驅動需求，因此維持中立，目標價略為下修至 62 元，國內法人則認為，廣達在伺服器成長優於同業，同樣看旺後市表現。英業達上半年受貿易戰衝擊，擴增生產據點、調整全球產線布局，導致成本提高、全球效率變差，展望下半年，英業達表示，預期筆電、Airpods 等智慧裝置仍有不錯的出貨表現，而 20% 的筆電產能也預計在 9 月底完成遷回台灣。對此，麥格里證認為，雖然穿戴裝置需求提升，但英業達在筆電、資料中心客戶需求下滑，恐持續拖累銷售和利潤表現，因此將評價由優於大盤調降至中立，目標價則從 28.8 元下修至 20.8 元，國內法人同樣持保守態度。仁寶預期由於第 2 季客戶提前拉貨，整體基期較高，本季筆電與非筆電出貨量，都將季減 1-3%，但出貨量將在第 4 季回升，季增幅度可望達雙位數，維持全年筆電營收雙位數成長目標，非筆電則估年增近 1 成，預期下半年營運將優於上半年。仁寶對下半年展望保守，麥格里證指出，尚未看到明年的成長動能，因此調降評等至中立，目標價降至 18.6 元，瑞信則認為，本季為產業傳統需求旺季，仍看好筆電、非 PC 業務的成長，預期筆電產品會因 CPU 緩解而逐漸好轉，而包括新 iPad、Apple Watch 也將帶動成長，因此維持高於大盤評價，目標價 23 元。"
    },
    "Q4": {
        "〈太陽能寒冬〉益通將下櫃 英業達已陸續認列投資虧損 估對營運影響有限 ": "太陽能廠益通 (3452-TW) 因連續 6 個月營收為零，將於明年 1 月下櫃，對此，持有益通約 34% 的最大股東英業達 (2356-TW) 表示，每季都認列相關投資損失，因此第 4 季、第 1 季將不會再增列虧損，對營運影響有限。英業達表示，集團持股益通約 34.65%，不過每季都持續認列相關虧損，虧損認列也已近尾聲，因此此次益通下櫃，對營運影響不大，不會特別在第 4 季、明年第 1 季再多認列虧損。英業達進一步指出，益通預計明年下櫃後，將陸續處分相關廠房、機器設備，預期將可望回認部分處分收益，市場認為，益通下櫃對英業達未來發展將有正向效果，可望甩開虧損事業包袱。英業達是在 2011 年以每股 22 元，總金額 50.6 億元，取得當時益通 47.97% 股權，成最大股東，但受太陽能市況不佳影響，益通連年虧損，期間更辦理減資彌補虧損，但營運尚未起色，益通也因此決議從今年 6 月起停止太陽能電池生產業務。益通今公告，因停止太陽能電池業務生產，導致今年 6-11 月已連 6 個月營收為零，經櫃買中心依業務規則規定，將終止有價證券於櫃檯市場買賣，並公告將在明年 1 月 13 日起正式下櫃。",
        "英業達9月營收月增近一成 法人估Q4營運將走弱 ": "英業達（2356）在季底出貨潮加持下，帶動9月營收較上個月成長近一成，展望第4季，英業達預估，伺服器、智慧裝置出貨將減弱，加上NB、智慧裝置受轉移產能影響，法人預估，英業達第3季已達全年營運高峰，預期第4季較第3季營收季減5~10%。\n\r\n英業達今（9）日盤前公告9月營收452.1億元，月增9.2%、年減5.9%，表現符合預期；英業達第3季營收1,287.05億元，季增0.7%，年減8.7%。\n\r\n英業達第3季成長幅度較往年同期衰弱，主因美中貿易戰，NB品牌廠於第2季提前拉貨，導致第3季出貨量遜於去年同期。加上今年伺服器產業熄火，企業型伺服器動能衰弱，影響英業達該塊業務營收，儘管如此，第3季仍是今年伺服器單季出貨高點。\n\r\n在筆電部分，英業達9月筆電出貨170萬台，較上個月成長10萬台，累計第3季筆電出貨490萬台，遜於第2季510萬。\n\r\n展望第4季，英業達預估筆電出貨約當於第3季水準，但機型以中低階款式居多。\n\r\n受美中貿易戰影響，英業達早早就設定轉移計畫，筆電出貨至美國產品移回台灣生產，長期目標將達到英業達三成筆電出貨量，目前仍持續擴大台灣產能，進行產能轉移作業。\n\r\n而以智慧手機、AirPods、智慧家庭等產品為主的智慧裝置業務，第3季已達全年出貨高峰。由於9月起，美國正式對中國製造產品增加15%關稅，因此英業達加速趕工，希望趕在關稅生效前出貨。\n\r\n而進入第4季，由於產能轉移持續作業，從中國移至馬來西亞檳城，英業達受此影響，預期出貨量將較第3季減弱；伺服器則延續企業型客戶動能疲軟，因此預期將較第3季走弱。\n\r\n法人預估，英業達第3季為全年營運高峰，在智慧裝置、伺服器業務走弱下，英業達第4季營收將遜於第3季，預期營收將季減5~10%。\n\r\n美國政府將於12月針對智慧手機、筆電等展開新一波加徵關稅，由於時值歐美聖誕旺季，包含英業達等台系代工廠皆希望趕在11月前出貨，避免關稅生效，增加營運額外負擔。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "貿易戰促台商回流，英業達砸 11 億買中電龜山廠 ": "因應美中貿易戰，台商回流帶動工業區地價，中國電器 3 日董事會決議出售桃園龜山工業區資產，以新台幣 11 億 7,898 萬元出售，處分利益約 9 億元，買主為英業達集團。英業達指出，購自中電廠區將為生產伺服器相關用途。中電表示，原桃園龜山工業區廠房生產線，已於 7 年前移轉至新營廠，當地資產暫以出租方式處理，近期因美中貿易戰，及政府鼓勵投資台灣政策，促使台商資金回流投資設廠，已帶動工業土地需求增加及地價上漲。因此，中電把握時機處理資產，除達到整合資源及活化資產目的，更可創造股東最大利益。中電此次處分土地面積 4,167.5425 坪及廠房面積 4,650.97 坪，每坪含建物售價約 28.29 萬元。中電強調，迎向 5G 行動通訊潮流，傳輸速率倍數提升，加上互聯效益，新世代照明將結合資通訊平台，符合節能、環保、健康及更人性化的需求，台灣照明產業朝向更先進、節能的智慧城市邁進。未來營運方面，中電認為，擁有品牌及通路優勢，從光學設計、機構加工、製程改善，提升技術創新研發，並積極爭取公共工程標案，未來將擴大應用層面，全方位布局。（作者：潘智義；首圖來源：英業達）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "英業達明年展望正向 ": "英業達（2356）總經理巫永財昨（12）日指出，第4季展望保守，包括筆電、伺服器與智慧裝置力拚與上季持平，但對2020年展望正向，三大產品線將同步成長，樂觀看待營運。\r\n巫永財昨日親自參加子公司英研智能移動相關活動，被問及Intel處理器缺貨狀況，他表示目前處理器供應仍然處於「追著跑」的局面，但影響的產品線以筆電為主，伺服器較無影響。巫永財直言，這波缺貨恐怕仍將一路缺到明年上半年。 經濟日報／提供\r\n英特爾日前發布公開道歉信，因處理器缺貨，影響筆電代工廠出貨，造成11月代工廠出貨不如預期，此一趨勢若持續延燒到明年上半年，對代工廠、品牌廠商來說，勢必影響明年上半年新品發表進度，不過目前全球前三大PC品牌廠受到影響程度還是較低。\r\n英業達今年受美中貿易戰影響，加上上半年伺服器動能下滑，營運衰退，前三季合併營收為3713.45億元，略低於去年同期，雙率下滑，稅後淨利則為41.25億元，年減18.8%，前三季每股純益為1.15元。\r\n巫永財先前在法說會中，釋出對2020年伺服器產業的樂觀看法，預期在「DHL」也就是惠普、戴爾及聯想三大品牌客戶拉貨動能持穩，加上雲端網路服務商對資料中心需求明顯回溫帶動下，將拉抬英業達伺服器業務在明年有優於業界、達5%以上的增長表現，巫永財昨日強調，這部分目標未改變， 對自家伺服器產業成長力道相當期待。\r\n因應美國對中國大陸輸美產品加徵關稅，英業達旗下智慧裝置製造商英華達已自馬來西亞檳城出貨，英業達昨日公告，代子公司英華達購置馬來西亞土地廠房，土地面積為20,000平方公尺、租賃期間60年，總金額為馬幣4,000萬元、約新台幣3.1億元，購置廠房以因應未來產品業務擴充需求。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "英業達回台投資 電子五哥到齊 ": "經濟部昨日通過英業達與天工精密回台投資，經長沈榮津表示，還有20、30案在排隊，台商回流動能延續。圖為電子業生產線。 本報系資料庫facebook經濟部投資台灣事務所昨（24）日通過電子代工大廠英業達、與精密滾珠龍頭天工精密等二家投資案，回台投資金額共65億元。\r\n加上之前已經宣布回台投資的和碩、廣達、仁寶等，等於當年以筆電代工起家的電子五哥全都回來了。\r\n行政院「歡迎台商回台投資方案」推動至今，已有149家廠商通過審查，累計投資額達6,223億元，預期可創造近5.5萬個本國就業機會，後續仍有2、30家台商排隊待審。facebook\r\n經濟部長沈榮津昨日受訪表示，在英業達之後，還有20、30案在排隊，可以看出，雖然美國暫緩對中國大陸2,500美元商品加徵關稅提高至30%，但原有的課徵關稅壓力仍在，只是還沒加碼到30%，因此使台商回流動能延續。\r\n昨日獲經濟部審查通過的英業達，是全球前三大伺服器品牌（戴爾、惠普與聯想）第一供應商，也是筆電設計代工前五大，主要生產基地在中國大陸，也是大陸最大出口商之一。\r\n經濟部表示，英業達考量美中貿易戰嚴重衝擊銷美筆記型電腦、伺服器等相關產品，董事會決議斥資逾48億元擴建既有龜山與大溪廠房，將上海伺服器與重慶筆電受到美中貿易戰影響的部分產能移回台灣。同時持續投入高額研發經費，布局物聯網、大數據及雲端等三大面向，致力擴大產品線陣容，該投資將可新增高達1,526個本國就業機會。\r\n英業達9月公布，將投資20億元興建倉儲、檢測設備與組裝線，擴充大溪廠筆電產能，把筆電產能占比拉高至30%，也將在台招工千人因應產線的擴充。英業達之前重啟台灣筆電生產線，當時月產能15萬台，產能占比10%，現在要讓大溪廠月產能突破50萬台以上，產能占比將達30%，預計量產要在2020年之後。\r\n因資料中心伺服器產品強烈需求，10月又宣布斥資11.78億元，購買中國電器龜山廠的廠房擴產。\r\n至於天工精密是台灣精密滾珠龍頭，尤其特別專注微型滾珠，生產技術與日本大廠AKS與Tsubaki Nagashima並駕齊驅。\r\n經濟部表示，為降低貿易戰衝擊與配合客戶在台生產要求，天工精密決定投資17億元在中科二林園區建立新廠，除了原有軸承鋼種滾珠、滾柱產線外，生產重心將逐漸往陶瓷材料發展。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "名醫疑A捐款 遭控坑殺英業達少主 ": "「英業達」創辦人葉國一兒子葉力誠，與友人合資開設一家專營植牙教學的「里昂哈佛數位科技」公司，先期已投入2千萬元，但近日該公司卻因其他股東間為了一起「哈佛合作案」內鬨，恐面臨拆夥，若真如此，葉的投資也將泡湯。該公司1名徐姓股東（徐男）指控，專責教學、同為股東的名醫陳俊龍，宣稱透過他捐款3千萬元給哈佛大學牙醫學院，即可讓付費來學植牙的台灣牙醫獲得該校認證。徐稱自己依約出錢到陳指定的帳戶，之後向他要哈佛開的收據，對方卻拿不出來，懷疑錢根本被A走。徐男出示1份抬頭為「全球教學事業合作合約書」的文件，內文提及「雙方同意共同發展『美國哈佛大學牙醫學院之數位實驗室及牙醫相關教學及全球認證』，簡稱『哈佛合作案』，由乙方（徐妻，也是股東之一）提供資金，並由甲方（陳俊龍）與美國哈佛大學接洽，由甲方名義捐款美金共計100萬元予哈佛」。徐男說，該合約言明分10期給付，每期10萬美金，今年5月，他和老婆依約將第一期款項匯入一個由陳俊龍指定的海外戶頭後，7月他向陳要求哈佛校方開出的正式收據，但對方卻拿不出來，只給他看1封電子郵件，上面是哈佛校方對此事說「thank you」。「可能是我一直催討吧，他（指陳俊龍）開始反控我欠他貨款未還、恐嚇等，然後就不教學了，還找律師發存證信函給我，說要告我。」徐男說，陳俊龍還將他當「提款機」，吸乾了就甩掉，未來不排除對陳提出告訴。徐男強調，葉力誠對該公司的投資很重視，且有意加碼投資，但如今爆出股東糾紛，他很難「向葉董交代」。對於徐姓股東指控，陳俊龍表示，給哈佛大學的捐款是他所出，並非徐姓股東夫婦，而該筆捐款也和商業合作無關，純粹是身為校友想回饋母校的單純舉動，徐所出示、載明是其妻出錢的合約書僅是「草約」，並非正式合約，他後來要求修改，對方至今仍未回應。而徐與其妻要求看哈佛收據，他不願提供的原因，是認為自己遭到利用，怕被對方拿去招搖撞騙，此外，事實上是徐姓夫妻欠他貨款，還對外散布不實謠言，已委由「理律律師事務所」提出存證信函，不排除依法追究背信、詐欺、恐嚇等罪嫌。另本刊連續多日致電英業達、皇基公司，表達想找葉力誠，詢問他對「里昂哈佛公司」投資糾紛看法，並留下記者聯絡手機。但公司人員均表示，已將訊息轉達給葉，但至截稿止，仍未獲葉力誠本人回應。（未完）（記者／李明軒）（本篇圖、文由CTWANT授權使用）延伸閱讀(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "英業達三大產品線 2020持續成長 ": "英業達今日公布2019第3季稅後純益10.64億元，季減22.05%，年減32.31%，近十季低點，獲利衰退主要是匯損與產能調整的影響，第3季每股純益(EPS)為0.3元，展望第4季，營收與營業利益將與第3季持平或接近，2020年筆電、伺服器與智慧裝置三大產品線，將持續成長。\n\r\n英業達2019第3季營運持穩，營收 1287.08 億元，季增 0.71%，年減 8.76%，毛利率 4.67%，季增 0.59 個百分點，年減 0.07 個百分點，第3季營業利益達18.83億元，季增48.50%，年減27%，但因為第3季進行產能移轉，加上人民幣與捷克幣匯兌損失達6.15億元，使得第3季稅後純益較第2季衰退。\n\r\n展望2019第4季，英業達總經理巫永財表示，營收可望與第3季持平，營業利益將與第3季很接近，目前看來，PC產品接單狀況不錯，尤其客戶端高單價PC產品賣得很好，至於伺服器第4季會較疲軟一點，因為客戶的會計年度是在10月結束，使得11、12月伺服器出貨會較軟一點，智慧裝置也是進入出貨旺季。\n\r\n展望2020年，巫永財說，預期PC與伺服器將是高幅度成長，伺服器明年整體成長率為4%至6%，英業達不低於平均成長率，因為全球七大雲端服務供應商(CSP)，英業達市占率達三成，全球三大伺服器品牌(戴爾、惠普與聯想)，英業達市占率達40%，加上5G伺服器也出貨電信營運商，使得明年伺服器展望看好。\n\r\n至於2020年筆電展望，他說，一定會成長，因為在既有客戶方面有新的產品類別進來，雖然PC整體市場出貨量是持平，但因為英業達的高單價產品有成長，會提升平均出貨單價，帶動營收增長。\n\r\n在智慧裝置方面，英華達總經理何代水表示，2019年營運是持平或小增，上下半年比重是4:6，第3季與第4季的表現還不錯，2020年不論是在智慧音箱、穿戴裝置、智慧家庭裝置，以及5G的模組或裝置，該公司都希望有更好的成績。\n\r\n在產能移轉方面，巫永財說，伺服器與筆電產能均已就定位，不會再受到美中貿易戰的影響。何代水也說，智慧裝置產品在2019年1月時，就把受到關稅影響的產品，移到馬來西亞生產，該公司已展開全球分散式布局，包括上海、南昌、台北與馬來西亞，一切都已準備就緒。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "英業達斥11.78億元向中電購置桃園廠 擴增國內伺服器產能 ": "代工大廠英業達 (2356-TW) 昨 (3) 日公告表示，將斥資 11.78 億元，向中電 (1611-TW) 購置桃園廠房，以因應未來產品業務擴充需求，英業達表示，此次購置新廠房主要是擴展伺服器產線，而資金來源則是先前公告的 20 億海外公司盈餘匯回。英業達表示，新購廠房主要為因應伺服器產品需求，該廠離目前伺服器生產基地不遠，未來可望擴大台灣伺服器生產，以供應客戶雲端資料中心需求，而筆電方面，受到 12 月關稅不確定性影響，正規劃在既有廠房旁新設產線。英業達日前才通過，將投資新台幣 20 億元，在現有桃園大溪廠區旁進行增建，以因應先前伺服器、筆電生產線移回台灣的需求，投資期間為今年到明年，捷克廠區也將承租新廠辦，擴大伺服器生產。英業達購置的桃園廠房為中電所有，中電指出，7 年前將龜山廠產線移轉到新營廠後，該廠一直以出租方式處理，隨著美中貿易戰升溫，大量台商回流，帶動廠辦需求，因此決議在此時處分活化資產，雙方土地交易面積為 4167.5425 坪，廠房面積 4650.97 坪，交易總金額為 11 億 7898 萬元。",
        "百名台籍派遣工遭提前資遣 英業達回應了 ": "英業達士林總部大廳。 報系資料照facebook\r\n媒體報導，代工大廠英業達（2356）近期資遣上百名派遣員工，原訂簽約到2020年1月底，但12月就提前被通知不用去上班，讓派遣員工權益蒙受損失，對此，英業達回應，最主要還是因為美中貿易戰客戶調整季節性訂單，所以英業達也調整與派遣公司的人力派遣。\n\r\n據媒體報導，一名在英業達擔任短期合約的離職派遣員工爆料，去年公司招募將近400名短期派遣工，工作合約到明年1月底，但12月9日公司又招聘70幾名外籍移工，並提前資遣120多名英業達大溪廠的筆電組裝線台籍短期派遣工。\n\r\n爆料員工認為，英業達是為了節省成本惡意資遣。對此，英業達回應，最主要還是因為中美貿易戰客戶調整季節性訂單，所以英業達也調整與派遣公司的人力派遣，派遣員工應屬於派遣公司任務分派，調整工時也都是因應客戶需求所致。\n\r\n美中貿易戰爆發，美國政府原定在12月中旬針對筆電、智慧手機增加新關稅，讓不少台廠選擇回台生產，並希望趕在關稅生效前提前出貨，避開額外成本，唯美中雙方近期對第一階段協議達成共識，也讓廠商不需要在年關前趕著出貨。\n\r\n根據英業達先前規劃，將投資20億元興建倉儲、檢測設備與組裝線，擴充大溪廠產能，大溪廠主要是為了把筆電產能占比拉高至30%做準備，若產線俱全，英業達將在台招工千人。\n\r\n因應非中國大陸製造需求，英業達之前已重啟台灣筆電生產線，當時月產能15萬台，產能占比10%，現在要讓大溪廠月產能突破50萬台以上，產能占比將達30%，預計量產要在2020年之後。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "英業達砸11億 桃園購廠 ": "英業達(2356)昨(3)日公告，斥資11.78億元，在桃園購置廠房，以因應未來產品業務擴充需求，這次英業達在桃園購買新的廠房，與目前該公司的桃園伺服器廠不遠，主要是為了因應伺服器產品的需求，隨著雲端資料中心的需求看增，手握美國與中國大陸兩大雲端資料中心訂單的英業達，未來展望看好。\n\r\n英業達之前才宣布，將投資20億元興建倉儲、檢測設備與組裝線，擴充大溪廠產能，大溪廠主要是為了把筆電產能占比拉高至30%做準備，若產線俱全，英業達將在台招工千人。因應非中國大陸製造需求，英業達之前已重啟台灣筆電生產線，當時月產能15萬台，產能占比10%，現在要讓大溪廠月產能突破50萬台以上，產能占比將達30%，預計量產要在2020年之後。\r\n英業達昨天公告購買的廠房，則是要擴充伺服器產能，由於從大陸輸往美國的伺服器，之前就已經被加徵關稅，促使英業達、廣達與緯穎等伺服器廠，之前也紛紛在台灣設立伺服器生產線，以避開關稅問題，現在英業達又擴大台灣桃園廠伺服器產能，可以看出，該公司伺服器需求暢旺。\r\n英業達董事長卓桐華說，該公司伺服器在美國與中國都占據最絕佳的位置，全球前三大伺服器品牌DHL（戴爾、惠普與聯想），英業達都是第一供應商，而且在這三家品牌供貨比重超過50%。至於占整體伺服器市場30%的資料中心伺服器，英業達的占比也相當不錯，大陸的BAT（百度、阿里巴巴、騰訊）都是英業達客戶，華為伺服器剛開始，而且大陸很多二線雲服務供應商，也是該公司的客戶。\r\n英業達8月營收414.04億元，月減1.63%，年減16.98%，前八月營收3,261.6億元，年增0.44%。英業達表示，8月筆電出貨量160萬台，與7月相當，由於第2季提前拉貨，預期第3季筆電出貨量與第2季持平。\r\n英業達指出，第3季將是全年筆電出貨高點，第3季伺服器出貨可能也持平，智慧裝置出貨量小幅增長，第4季因加徵關稅因素，預期營運會較第3季下滑。 經濟日報／提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "英業達今年營收 看增10% ": "英業達集團舉辦旺年會，集團會長華國一（左二）與董事長卓桐華（左三）等人感謝員工過去一年來的辛勞。 記者余承翰／攝影facebook英業達董事長卓桐華昨（20）日表示，今年集團筆電、伺服器與智慧手持裝置等三大產品線都將成長，整體業績估將年增10%以上；2021年三大產品線都會爆發，「絕對會讓外界眼睛一亮」，年成長幅度一定不只10%。經濟日報提供facebook\r\n英業達昨天舉行旺年會，卓桐華率領經營團隊共同出席。他說，英業達截至去年已連續兩年創造年營收5,000億元佳績，去年第4季是2019年業績表現最好的一季，今年整體營收將成長10%以上，2021年三大事業群會有更好的成長空間，一定讓人眼睛一亮。(5G模組產品 英業達不缺席)\r\n在筆電方面，他說，整體市場沒什麼成長，但英業達有新產品，種類更多，單價也提高，因此可以成長10%以上。至於筆電產能，美中簽署第一階段協議，筆電課稅暫緩，預期美國總統大選前應該不會有變動，台灣輸往美國的筆電產能已準備好。\r\n伺服器方面，今年資料中心成長將超過10%，品牌伺服器成長低於10%，整體伺服器成長將達10%以上。而伺服器生產已陸續開始分散，包括墨西哥、捷克與台灣都在擴產，其中捷克與墨西哥會有新的伺服器工廠。\r\n智慧手持裝置方面，英華達總經理何代水表示，智慧裝置四大產品線，包括智慧手表、智慧耳機、智慧音箱及智慧家居今年都會成長，去年整體出貨量約7,000萬套，較2018年稍微成長。\r\n何代水說，美系主力大客戶的智慧耳機2020年占比有望持續往上，去年受到美中貿易戰影響，當時英華達產能還未準備好，影響智慧耳機出貨。\r\n何代水強調，英業達智慧裝置產能已經分散到大陸南昌與馬來西亞，因為美中貿易戰，馬來西亞廠在去年1月已經出貨，但這是租用的廠房，因此去年12月董事會通過將設馬來西亞新廠，在產能完備之下，未來美系智慧耳機訂單比重將持續上升。\r\n在獲利方面，卓桐華說，英業達正在活化資產，先前公告將上海工廠切一塊出售，稅前獲利44億元，有助今年每股純益表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "英業達賣廠 賺43億元 ": "英業達（2356）昨（16）日公告，處分上海浦東廠舊廠辦，將以人民幣13.7億元（約新台幣60餘億元）出售給上海暻爍數據科技，預估處分利益約人民幣10.23億元（約新台幣43億元），最快第2季認列相關收益。\r\n英業達持續調整全球生產規畫，著手針對手上閒置舊廠辦進行資產活化評估。\r\n英業達昨天公告，旗下子公司英順達位於上海浦東的廠辦處分案，出售土地面積逾21萬平方公尺，為其舊有筆電生產廠區。英業達後續將筆電產線轉移至重慶後，該廠區即逐漸閒置，在評估後續使用效益有限下，著手進行資產活化。\r\n另外，英業達最早在上海浦西落腳建置的筆電生產廠，也已列入下一波的資產活化進程中，預計還得等約兩年時間才能執行。英業達將在下周舉行尾牙，將針對2020年展望做進一步說明。\r\n英業達總經理巫永財之前表示，看好今年PC與伺服器將高幅度成長，伺服器今年整體成長率為4%至6%，英業達不低於平均成長率，因為全球七大雲端服務供應商（CSP），英業達市占率達三成，全球三大伺服器品牌（戴爾、惠普與聯想），英業達市占率達40%，加上5G伺服器也出貨電信營運商，使得今年伺服器展望看好。\r\n至於2020年筆電展望，他說，「一定會成長」，因為在既有客戶方面有新產品類別進來，雖然PC整體市場出貨量是持平，但因為英業達的高單價產品有成長，會提升平均出貨單價，帶動營收增長。\r\n智慧裝置方面，英華達總經理何代水表示，2019年營運是持平或小增，上、下半年比重是4：6，第3季與第4季表現還不錯，2020年不論是在智慧音箱、穿戴裝置、智慧家庭裝置，以及5G的模組或裝置，該公司都希望有更好的成績。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "英業達 衝刺智慧醫療商機 ": "英業達集團（2356）衝刺智慧醫療商機。旗下英華達繼先前與竹山秀傳醫院共同打照智慧防護的檢測站後，今（30）日攜手苗栗為恭紀念醫院，捐增電子血壓計與「全家寶」等系列產品，英業達希望藉由多方與醫院合作，搶攻市場規模高達千億美元的醫療聯網市場。\n\r\n英華達今日宣佈捐贈為恭紀念醫院 「全家寶」電子血壓計 23 台與「全家寶」血糖 /總膽固醇 /尿酸監測系統5台，給予苗北地區社區健康小站使用，期望能夠共同守護社區民眾健康。\n\r\n隨著高齡化社會的到來，民眾對於與身體健康相關的議題也越來越重視；但伴隨聯網技術的興起衍生出的智慧醫療產業商機更是相當可觀，根據先前研究，在物聯網市場中，醫療聯網是僅次於工業物聯網的第二大應用領域（約佔30.3%）。若論市場規模，與智慧醫療相關的醫療聯網市場在2021 年預估將達接近1,000億美元，也因此吸引眾多業者參與其中。\n\r\n英華達董事長張景嵩表示，「全家寶全方位生理量測系統」具有:２４小時隨身量測、健康趨勢一目瞭然、家人健康時時關懷、專業醫護健管服務、雲端儲存永不遺失等之特色。\n\r\n預估「全家寶」設備導入防疫病房後，透過軟硬體系統整合的建置，醫護人員可採遠端照護，減少與病患接觸次數，進而降低感染風險，有助於此波疫情之管控。\n\r\n「全家寶」為英華達所發展的電子醫療器材品牌，憑藉數十年發展消費型電子產品的技術實力做後盾，跨足電子醫療器材產業，將醫療級設備結合雲端應用科技，讓全家寶除了個人居家健康管理使用外，還能客製化應用於遠距照護、居家照護及專業健管服務等項目。\n\r\n新冠肺炎疫情持續發燒，為有效降低第一線醫護人員的感染風險，竹山秀傳醫院先前才與英業達合作，共同打造智慧照護防疫場域。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n                    林裕欽創辦的Dcard，是台灣年輕人交友社群的第一把交椅，也是備受矚目的台灣原生社群網站，就連總統蔡英文也是「卡友」。                  \n                    除了極紫外光（EUV）微影、3D封裝，台積電還有哪些延續「摩爾定律」的絕招？看一個登上《自然》的材料研發成果，如何替台積電取得三奈米製程的發展優勢。                  \n\n\n\n\n\n",
        "英業達今年整體營收看成長逾一成，各事業群都成長 ": "英業達 20 日舉行尾牙，展望今年營運，董事長卓桐華指出，去年筆電成長較大，伺服器稍有衰退，不過整體營收仍超越 5 千億元，預期今年各事業營收都將較去年成長 10% 以上，整體營收有機會成長 10% 以上，並認為今年仍算是準備年。卓桐華表示，去年營收超過 5 千億元，其中第 4 季是去年營收、獲利最好的一季，其中，去年筆電成長較大，伺服器稍有衰退，展望今年，預期今年整體營收有 10% 以上成長幅度，各事業都會成長，不過 2020 年仍然是準備的一年，預期 2021 各事業群會有更好的成長幅度。卓桐華表示，今年第一季營運相對比較弱，主要是生產天期較短，不過今年營收會逐季成長，整體營收預期較去年成長 10% 多，各事業群都會成長。卓桐華表示，近期中美貿易紛爭傳出好消息，不需要牽動很多產能，不過筆電輸美產能已經準備好，現在用不到那麼多，但仍有較為敏感的產品，客戶希望要在台灣生產；伺服器方面，生產基地相對分散，包括墨西哥、捷克、以及去年開始建立的台灣生產基地，3 個基地都在擴大，其中捷克、墨西哥今年都會針對伺服器需求開出新產能，是為了 2021 年成長做準備。針對英業達先前公告處分中國上海部分廠區，卓桐華表示，由於筆電重心已經轉往重慶，因此將原本生產筆電的上海廠一部分出售，筆電生產都已經在重慶廠，對筆電生產沒有影響，預計處分利益達 44 億元（稅前），將對 EPS 貢獻有幫助。至於海外生產基地布局，除了用於伺服器的捷克、墨西哥廠將擴廠之外，智慧裝置方面，英華達總經理何代水指出，未來智慧裝置生產主力仍會在中國的南昌廠及馬來西亞檳城，其中，去年 12 月公司已通過購置馬來西亞工業區土地以及廠房，未來檳城會有自己的廠，以及外包工廠，構成智慧裝置海外基地。何代水指出，有考察過現在很熱的越南，尤其是北越，但發現北越已經有很多廠過去了，現在那邊招工困難且工資上漲，因此跟客戶討論結果並非中長期適合發展之處。至於英業達預期 NB 產品今年營收有兩位數成長，飽和的市場成長動能來自哪裡？英業達筆電事業群總經理張輝表示，主要是產品、種類增加，且產品單價也提高所帶動。智慧裝置方面，何代水指出，英華達產品線主要有智慧穿戴、智慧音箱、智慧家居、醫療電子四大項目，智慧穿戴方面，馬來西亞廠以及南昌廠已經可以滿足客戶需求；智慧音箱方面，今年持續出貨，這個產品線有很多發展可能性，從無線產品、導入 AI 都有很多機會；智慧居家方面，有空氣清淨機，今年會陸續出貨，也有通訊相關產品，像是 5G 模組，切入歐美客戶，應用在 5G 相關裝置、智慧通訊裝置等等，譬如常時連線 PC（Always Connected PCs），也會積極切入；醫療電子方面，投入時間很長，雖然短時間對營收貢獻不大，但對社會幫助很大，但值得長期投資。伺服器方面，英業達則預期今年營收成長 10% 以上，其中資料中心成長幅度超過一成，成長幅度優於傳統品牌伺服器。（本文由 MoneyDJ新聞 授權轉載；首圖來源：英業達）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "英業達2020年成長10% 2021年大爆發 ": "英業達今日舉行旺年會，董事長卓桐華表示，2019年營收雖略微下滑，仍達成5,000億元水準。展望2020年，預期筆電、伺服器、智慧手持裝置三大產品線均可望成長，全年營收成長10%以上，2021年在新產品布局完成下，成長動能將比2020年還要好，將會爆發。\n\r\n在筆電方面，卓桐華表示，美中雙方日前達成首階段協定，使英業達不需調整太多產能，但仍有一定訂單比重必須在台灣生產。筆電今年需求成長雖不如去年，但在新產品加入，以及種類及單價提升下，可望維持逾一成的成長。\n\r\n至於伺服器，他說，生產基地較分散，包括墨西哥、捷克及去年建立的台灣產線。三個伺服器生產基地都在擴大。在捷克及墨西哥都有新廠建置計畫，基本上都已經準備就緒，預期2020年會有較大產能成長。\n\r\n智慧裝置方面，英業達主要在南昌及馬來西亞擴充產能，去年初開始在馬來西亞出貨，客戶可能受到的關稅影響均已解除。董事會也在2019年12月，通過在馬來基亞購置自有土地建置新廠，未來會以檳城自有廠房及衛星供應廠，作為馬來西亞營運基地。\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "英業達滿手單 Q2大成長 ": "英業達總經理巫永財 報系資料照facebook\r\n英業達（2356）總經理巫永財昨（24）日表示，在中國大陸廠房的復工率在3月底應該可以達到95%以上，目前掌握滿手訂單，被客人追著跑，第2季業績將大成長，目前仍維持年初的出貨量預估，對下半年能見度不高，他擔心歐美市場需求會下滑，還要再觀察一下未來歐洲與美國的市場需求狀況。\r\n英業達昨天舉行線上法說會，公布2019年稅後純益 55.08億元，年減15.3%，每股純益1.54元，為近七年低點，主要是受到匯損高達10億元的影響。英業達也公布去年盈餘分配，每股擬配發 1.3元現金股利，以昨天收盤價21元計算，現金殖利率約 6.19%。\n 經濟日報提供facebook英業達去年第 4 季營收 1295.78億元，季增0.68%，年減3.37%，毛利率4.78%，季增0.11個百分點，年增0.67 個百分點，營益率1.53%，季增0.07個百分點，年增0.59個百分點，稅後純益13.82 億元，季增29.89%，年減2.68%，每股純益0.39 元。\r\n英業達表示，去年第4季國際匯率變動幅度擴大，台幣強升，第4季單季匯損達5.6億元，2019全年匯損金額達10 億元。\r\n英業達去年營收5009.53 億元，年減1.2%，毛利率 4.56%，年減0.15個百分點，營益率 1.28%，年減 0.2 個百分點，稅後純益55.08億元，年減 15.3%，每股純益1.54 元。\r\n展望今年，巫永財仍維持今年的伺服器事業有5%至9%的成長，成長主要來自雲端資料中心伺服器的需求。至於企業端伺服器受到疫情影響，企業資本支出可能下降，企業端伺服器展望保守，下半年整體伺服器狀況仍難預估。\r\n在筆電方面，因受到在家工作風潮的影響，筆電目前需求不錯，根據IDC預估，整個2020年的筆電出貨量是不會成長的，但是英業達有超過60%的筆電是商用及電競機種，出貨單價（ASP）是消費性產品的2倍，這部分預期會受疫情影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "工作天數減少 和碩、英業達1月營收年減逾2成 ": "代工廠 1 月營收出爐，受農曆春節假期提早影響，和碩 (4938-TW)、英業達 (2356-TW) 筆電出貨量皆下滑近 3 成，營收同樣年減 2-3 成，其中和碩跌破千億元、年減 22%，創近 10 個月以來新低，英業達則年減 35%，為近 11 個月低點。和碩 1 月合併營收達 956.53 億元，月減 25.68%、年減 22%，為近 10 個月以來單月新低，出貨量方面，1 月筆電出貨量為 55-60 萬台、月減逾 3 成，桌機出貨量為 60 萬台片、月減約 3 成。展望今年，和碩指出，仍看待 5G 需求成為各產品線動能，而因應肺炎疫情升溫，包含蘇州、重慶、上海、昆山廠今起陸續復工，將依規定進行生產營運，但法人認為，疫情導致工廠延後開工，加上人力返工、需求仍需評估，預期將 2、3 月營收影響將更劇烈。英業達 1 月合併營收達 293.78 億元，月減 32.28%、年減 35.39%，為近 11 個月單月新低，1 月筆電出貨達 120 萬台、月減 29.4%。英業達原就預期第 1 季受農曆春節、工作天數減少影響，營收將回落，但隨著疫情升溫，營運回落幅度恐擴大，在中國廠區方面，英業達有上海、南京、重慶廠，皆在今日復工，英業達指出，工廠將先進行人力盤點，目前產線無法全產能開出，將待後續人力復原狀況機動調整。法人表示，受新型冠狀病毒肺炎疫情延燒影響，雖然中國主要城市今起復工，代工廠也皆配合中國當地政府開工，但為防堵疫情擴散，部分城市要求外地員工需自主管理 14 天才可上工，因此復工率仍低，預期月底才會回到正常水準，恐將衝擊蘋果 iPhone SE 2、AirPods、其他品牌筆電等產品出貨時程。",
        "訂單滿手 英業達Q2拚反彈 ": "英業達（2356）今年前兩個月營運遭逢新冠肺炎疫情擾亂走弱，3月在復工率大幅回升下，總經理巫永財預期出貨動能將明顯回穩，尤目前「訂單滿手」，將帶動其第二季營運強勁反彈、並較去年同期成長。另在轉移產能至東南亞方面，英業達除了大馬檳城外，亦已配合客戶策略、前進越南設廠。去年在美中貿易戰擾亂下，英業達全年度營收雖持穩站5千億關卡，但仍小幅年減1％多、下滑至5,009.53億元，毛利率及營業利益率也微幅下滑至4.6％及1.3％，獲利更在大受匯損達10億元的侵蝕下、稅後淨利年減逾15％、來到55.08億元，稅後EPS為1.54元。英業達董事會亦已決議擬將發放每股1.3元現金股利，配發率達84％、殖利率以24日股價21元估算，約為6.19％，皆優於前一個年度。英業達24日舉行法說會，針對今年以來疫情對其營運之影響，巫永財坦言，上半年在第一季走弱下，恐較去年同期衰退，不過目前整體復工率已達95％，包括筆電和伺服器的產線現況皆是「訂單滿手，客戶追著跑」，預期第二季其出貨動能就將明顯增長、拉抬其營運較首季大幅反彈，並較去年同期增長。法人關注智慧裝置產品展望，英華達總經理何代水指出，今年自年節前在上海廠就有萬人留守、加班生產，也因此在疫期仍能維持相當產能，同時在爭取美系客戶的5G專案方面，也因此受惠、順利取得更多新專案、並進入試產階段。何代水亦首度鬆口，繼部分產品如智慧音箱、耳機及一些通訊產品移產至馬來西亞檳城出貨外，配合客戶需求，英華達亦已進行赴越南設廠。法人推估，英華達將轉移部分蘋果無線耳機AirPods產線至越南，預期今年英華達在AirPods的新、舊機款上仍持有相當比重的訂單。何代水亦預期，在疫情持續影響下，消費電子產品的市場需求恐受衝擊，雖目前客戶並未調整後續訂單，但英華達仍將預做準備。另一方面，他也預估在這波疫情中，諸如智慧音箱及5G通訊產品皆可望因遠端／在家辦公及在家學習等需求而受惠，成為未來亮點產品。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "英業達今年高階電競機種增溫 筆電業務雙位數增長 ": "英業達（2356）去年拿下華碩高階電競機種訂單，今年隨著華碩下放更多代工訂單後，加上既有客戶宏碁、惠普、富士通訂單增溫，帶動英業達筆電中高階比重增加、產品ASP提高，全年筆電事業將迎來一成以上雙位數增長幅度。\n\r\n英業達去年在利基型訂單上頗有斬獲，首度拿下華碩旗下ROG頂規電競筆電代工訂單，也取得宏碁高階電競主力產品系列Predator Hlios 300，及創作者系列新機款ConceptD 5／5 Pro等代工業務。\n\r\n至於在商用及消費型部分，仍是以惠普相關訂單為大宗，同時亦有日系客戶富士通訂單加持。\n\r\n據悉，繼去年華碩下單英業達頂規機款Mothership後，隨著華碩今年目標擴大中高階電競系列產品線，英業達也拿下相關代工訂單，對華碩電競機款出貨比重將進一步提升，有利產品ASP提高。\n\r\n在英業達其他客戶方面，除原有宏碁電競、創作者系列產品外，隨著宏碁今年新品上市，英業達也取得部分更新機種訂單；而今年來自惠普、富士通訂單則仍以商用型、消費型幾款為主，今年將陸續出貨。\n\r\n英業達去年第四季受惠客戶長假前積極備貨，帶動單季筆電出貨量來到500萬台，站上全年高峰，2019年總出貨量來到1,900萬台；展望今年，英業達內部已定下年增一成以上的增幅，顯見樂觀今年筆電業務成長性。\n\r\n英業達電腦事業群總經理張輝表示，去年筆電出貨量增幅來自消費機型，幅度達一倍以上，但因消費機種單價低，對營收貢獻有限。相反今年主要成長則來自既有客戶新產品增加，尤其在高階機款部分有明顯成長，在產品組合優化下，樂觀預估今年價量都有高標以上雙位數成長表現。\n\r\n在非中國產能部分，英業達有「三寶策略」，包含迅速、高靈活度及適應性高，也就是在如大馬迅速建立供應鏈工廠，並能達成客戶任何要求模式，以及很快適應在當地生產。\n\r\n不過，筆電產業外在仍有隱憂，儘管中美貿易戰第一階段協議已簽署，對廠商轉移產能壓力驟減，但去年發酵至今，CPU缺貨問題仍然未解決，預期到今年第2季仍會短缺。同時，被動元件也不時有缺貨消息，但英業達對此不擔心。\n\r\n在武漢疫情方面，英業達筆電主要生產基地位於中國大陸重慶，受疫情影響，預定本月10日復工。儘管開工延遲，但由於英業達首季處於淡季，筆電單季出貨仍維持15~20%季衰退幅度。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "力抗紅色供應鏈 英業達為AirPods前進越南設廠 ": "英業達（2356）集團旗下英華達總經理何代水透露，配合客人需求，英業達內部已通過越南設廠計畫。由於英華達負責操刀蘋果AirPods組裝業務，加上最大競爭對手陸廠立訊精密已在越南設立蘋果無線藍芽耳機產線，市場猜測，英業達越南設廠就是為了組裝AirPods，力抗紅色供應鏈。\n\r\n英業達今（24）日舉行線上法說會，市場關心智慧裝置業務復工進度，留守上海督軍的英華達總經理何代水回應，上海廠過年前就有1萬人留守加班，且在疫期間加強防疫管理下，仍能維持一定產能、持續生產，到2月時仍有85%生產率，比其它競業狀況都好。\n\r\n何代水表示，上海廠5G產品以美系客戶為主，有很多客戶都在試產階段，但因疫期間其它競業的廠都不能順利開工，英華達因此受惠，反而增加很多新的5G專案、進入試產階段。\n\r\n至於南京廠部分，以生產大陸客戶產品為主，也是訂單一直追加，預期在中國疫情穩定後，中國企業界將加速5G產品進度，英業達看好未來發展。\n\r\n市場先前傳出，英業達AirPods掉單，法人追問此事，對此，何代水鄭重否認，強調持續在新、舊機型都有生產，英業達不會落隊、市場傳言非事實。\n\r\n何代水指出，穿戴式音響設備一直是配合客戶策略生產，不僅生產效率最高，品質也是最好。目前（耳機）主要供應鏈在中國大陸，但因上海生產成本較高，相較東南亞就有其優點，英業達配合客人需求，公司內部已通過越南設廠計畫。\n\r\n儘管英業達未證實越南廠生產產品項目，但市場猜測，英業達AirPods 競爭對手陸廠立訊精密、歌爾聲學已在越南設立蘋果無線藍芽耳機產線，且英華達負責AirPods 組裝事業，前進越南設廠就是為了生產AirPods。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n                    相比IC設計和晶圓製造等部分，中國封測行業技術壁壘和國際限制較少，在近幾年中國三大封測廠對國際先進封測企業的併購引進，以及旺盛的市場需求加持下，中國國內整體封測行業水準得到了快速提升和發展。                  \n                    新型冠狀肺炎疫情正在全世界蔓延，大部分的商業及學習活動都無法正常進行。為了防堵疫情擴散，遠距視訊軟體一夕暴紅，因為資安疑慮近期頻上新聞的Zoom，每一天進行線上會議的使用者都超過2億人！                  \n                    要將研發能量轉化成市場地位，專利無疑是最重要的工具。然而，儘管這幾10年來臺灣企業在專利布局上已投注不少資源，每每在專利訴訟戰場還是輸多勝少。競爭對手的急速成長是原因之一，但我們自己能否有更扎實、更系統性的國際專利布局，才是真正影響成敗的關鍵。                  \n\n\n\n\n\n"
    }
}