{
    "Q1": {
        "307 Temporary Redirect": "",
        "丹麦经济学家和环保人士英格尔·安德森获提名担任环境规划署执行主任 ": "订阅音频站联合国秘书长古特雷斯日前提名来自丹麦的英格尔·安德森（Inger Andersen）担任联合国环境规划署新一任执行主任。这一提名还有待联合国大会批准。古特雷斯在与会员国区域集团主席协商后，向联大通报了他的环境规划署执行主任提名人选： 来自丹麦的英格尔·安德森。安德森女士目前担任国际自然保护联盟总干事，她从2015年以来一直担任这一职位。安德森曾在世界银行和联合国担任各种领导职务。在加入国际自然保护联盟之前，她担任世界银行中东和北非事务副总裁，以及可持续发展事务副总裁兼国际农业研究基金理事会协商小组组长。联合国环境规划署是全球领先的环境机构，负责制定全球环境议程，促进联合国系统内实施可持续发展环境层面的相关政策，并承担着全球环境权威倡导者的角色。来自挪威的索尔海姆（Erik Solheim）于2016年6月15日出任联合国环境署执行主任，任期四年。2018 年 11 月，索尔海姆提出了辞呈。   ",
        "\r\n元宵晚会腾格尔李玉刚最忙": "　　吃着元宵看晚会是春节的最后一个项目，正月十五将有多台晚会播出。近年来用“硬核翻唱”生生把自己从艺术家改造成网红的腾格尔将出现在3台晚会中，和李玉刚一样，荣膺“正月十五最忙的人”。　　近几年，腾格尔以“萌叔”形象成为众多网友的“开心果”，所有被腾格尔翻唱过的流行歌曲成为全民皆知的“神曲”。他翻唱的《隐形的翅膀》，弹跳式发音让少女感瞬间刚硬起来，情怀却丝毫不减；他翻唱的《日不落》，更是被大家称为“草原钢铁日不落”。　　在湖南卫视元宵喜乐会上，腾格尔的“硬核翻唱”仍将继续，节目组还为他的演唱量身排练了舞蹈，相信到时候他一定会以最特别的方式惊艳亮相。江苏卫视的元宵晚会——“荔枝灯会”中，嘉宾中一半以上属于新锐歌手，而在海报最中央的C位是由毛不易和腾格尔占据，不过节目组还未透露两人将要表演什么节目。安徽卫视的元宵晚会也有腾格尔，他将带来自己的代表作《天堂》。　　和腾格尔近年来C位出道不一样，李玉刚倒一直活跃在各种晚会的舞台上。除了央视的元宵晚会，在BTV元宵晚会上，李玉刚则将与梅葆玖先生的女弟子白金，以经典歌曲《梨花颂》于元宵夜讲述大唐情缘。2019吉林卫视春晚的舞台上，李玉刚以一曲《梨花颂》惊艳了所有观众。元宵晚会上，他将带来新歌《我一直在这里》。　　元宵夜我们看什么　　■央视：沙溢将两次登台　　■时间：20点06分　　2019年度央视元宵晚会将在CCTV1综合频道、CCTV3综艺频道同步播出，由夏雨导演，康辉、任鲁豫、朱迅、尼格买提、李思思主持，共有26个节目。　　元宵晚会的明星阵容依然强大，包括：廖昌永、古巨基、张艺兴、TFBoys、李谷一等。其中，李谷一将与徐子葳合作演唱《你养我长大，我陪你变老》。晚会压轴，郭兰英将携手张也等人再现《我的祖国》。景甜、谢娜、沙溢、王凯、秦岚、包贝尔也将参加本次元宵晚会。值得一提的是，沙溢将会登台两次，一次是开场歌舞，另一次则是与尼格买提、白凯南合作《快乐男子汉》。谢娜、王迅、鞠婧祎等四川明星表演的小品《快说我愿意》，将用地道的四川话表演。　　■北京台：徐帆再度唱京剧　　■时间：21点　　在由北京台春晚原班导演团队打造的元宵晚会上，众明星或带来新歌，打造跨界创新舞台，或继续找乐，演绎城市温暖团圆。关晓彤、许魏洲此前在北京台春晚舞台上的歌曲《儿时》还萦绕于耳，他们在元宵晚会上又带来了一首同样京味儿十足的歌曲——《北京乐章》作为开场曲。唐嫣一袭红色绣花裹身旗袍亮相，将再次跨界演绎一曲缠绵甜蜜的《月圆花好》。　　徐帆去年在北京台春晚表演过《智斗》，获得观众盛赞。今年元宵晚会上，她再次挑战自我，携手出身京剧世家的谭正岩演唱京剧经典段落。　　语言类节目依然笑点十足。苗阜、王声带来的作品《寻侠记》中，金庸迷遍访三山五岳寻找高人，“盘他”、“来啦，老弟”等流行语层出不穷，直戳观众笑点。来自嘻哈包袱铺的刘钊、孙超带来了新创作的《从前从前》，父母时代的爱情、的确良、麦乳精……这个作品有点“甜”。相声《童话镇》由金岩、陈溯两位相声演员出演，“小红帽”金岩有点儿“虎”，他的歪解童话故事令人捧腹。去年一部热剧让“尔晴”这个反派角色深入人心。元宵晚会上，“尔晴”的扮演者苏青将变身家庭主妇跨界演小品——和外卖小哥郭子歆阴差阳错遭遇窘事不断。　　■湖南卫视：新生代艺人组团来袭　　■时间：19点30分　　主持阵容中，“快乐家族”中的何炅、谢娜、李维嘉、杜海涛欢乐集结，“天天四小花”中的沈梦辰以及靳梦佳也将热力助阵。　　歌手蔡琴一如往昔，演绎她独特的舒缓风情。当然，也有不少新生代的青年艺人，如大家熟悉的阿云嘎、郑云龙、高天鹤、仝卓、张超、贾凡、方书剑、刘彬濠、石凯组团来袭。此外，鞠婧祎、周洁琼、尤长靖、钱正昊将带来时尚金曲串烧，台湾少年赖冠霖也将有精彩表演。　　小品与相声板块，杨迪将与吴彼合作《我的傲娇父亲》，德云社的孟鹤堂和周九良将表演《文玩》。　　■江苏台：刘宇宁从跨年唱到元宵　　■时间：21点10分　　江苏卫视的元宵晚会定名为“荔枝灯会”，嘉宾包括摩登兄弟刘宇宁、霍尊、毛不易、迪玛希、汪苏泷、符龙飞、贾冰、祖海、李好、李响等。除此以外，刘宇宁更是从跨年演唱会到江苏卫视春晚再到现在的元宵晚会，连续3次登上江苏卫视的舞台，将演唱《雪落下的声音》。　　■安徽台：方清平周炜演小品　　■时间：21点20分　　已经公布的节目单包括汪苏泷演唱歌曲《一笑倾城》、SNH48_7SENSES演唱歌曲《China Town唐人街》、SNH48_BLUEV演唱歌曲《Be My Love请回答》，以及张韶涵带来的歌曲《欧若拉》、李荣浩《少年有为》、张杰《没说什么（Dream Talk）》。此外，方清平将携手周炜带来小品《交学费》。（祖薇 杨文杰）",
        "\r\n洛杉矶快船老板：球队力争2024年拥有自己的球馆": "　　新华社华盛顿2月22日电（记者王集旻）美职篮（NBA）洛杉矶快船队老板史蒂夫·鲍尔默22日在接受当地媒体采访时表示，球队将力争在2024年拥有自己的球馆。　　目前快船和同城球队洛杉矶湖人队共用斯台普斯中心球馆，长久以来快船一直生活在湖人队的“阴影”之下，而在鲍尔默看来，球队若要有所作为，必须先离开斯台普斯。　　“我们得有自己的球馆，只有如此我们才能拥有传统和历史，拥有自己的身份。我们也曾拥有像保罗、格里芬这样的明星球员，但他们已经离开。在我看来，一支球队若要重建，若要变得强大和出色，你就得给这些球员一个自己的家，让他们有归属感，有个能让自己发挥的舞台。2024年时，希望我们能做到这一点。”鲍尔默说。　　鲍尔默是微软前首席执行官，是个不差钱的亿万富翁，他表示未来球馆的地点目前锁定为距离洛杉矶不远的英格尔伍德，而且他手头已经有几个不错的外观设计图，届时这个球馆将会是一个综合体，除了能容纳两万人的球馆，还有训练馆、康复中心以及俱乐部办公室等。此外，这个球馆未来也可以承接大型演唱会等娱乐项目。　　“目前我们的项目正在谋求取得许可，只有扫清了各种前期障碍才能继续向前推进，我们得给自己更多时间准备一下，但是2024年是我们的大致目标。2024年会比你想象中来得快，因此我的团队会不断推进项目。我们对此感到无比兴奋。”　　尽管快船流失了一批球星，但成绩并没下滑，目前他们战绩为32胜27负，在西部暂居第八，甚至比湖人、明尼苏达森林狼或是新奥尔良鹈鹕等强队的排名还要靠前。鲍尔默对此颇为得意。　　鲍尔默说：“组建一支球队有点像组装一部产品，没有看上去那么简单，你必须全局思考，每个细节都很重要。选秀选谁，买人买谁，这些都非常重要，需要细致研究。我们现在成绩非常不错，球员们状态也很好，现在还有20来场常规赛，小伙子们加油干吧。”",
        "\r\n通讯：挪威北极小镇化身“世界最北端的中国城”": "　　新华社挪威希尔克内斯2月14日电 通讯：挪威北极小镇化身“世界最北端的中国城”　　新华社记者张淑惠　梁有昶　　2月13日，在挪威北部小镇希尔克内斯，人们经过一座中式牌坊。 13日，以“世界最北端的中国城”为主题的2019年巴伦支盛典活动在希尔克内斯开幕。为期5天的巴伦支盛典是希尔克内斯从2004年开始举行的年度跨境庆典活动，今年以中国为主题。 新华社记者梁有昶 摄　　2月13日，在挪威北部小镇希尔克内斯，游客在中文招牌前拍照留念。  新华社记者梁有昶 摄　　“你好！”“新年好！”一群孩子用不太流利的中文热情地对着新华社记者的镜头打招呼。他们身后的街道张灯结彩，有红灯笼、中国结以及许多醒目的中文招牌：“中心咖啡厅”“迪厅”“极品鞋店”“新华书店北极分店”……　　13日是农历大年初九，这个春节气氛浓厚、气温零下十几摄氏度的冰雪小镇并不在中国，它是位于北极圈往北约400公里处的挪威北极小镇希尔克内斯。　　当天，以“世界最北端的中国城”为主题的2019年巴伦支盛典活动在希尔克内斯开幕。巴伦支盛典是希尔克内斯从2004年开始举行的年度跨境庆典活动，主要是进行与巴伦支地区和北极地区有关的文化和政治等领域的交流。在今年为期5天的活动期间，许多艺术家、学者和当地居民将通过文化艺术展示或论坛对话等方式讨论地区的未来发展。　　希尔克内斯是挪威芬马克郡南瓦朗格尔市的中心镇，往东南15公里是俄罗斯，往西南50公里是芬兰。随着以北极航道为核心的“冰上丝绸之路”正成为欧亚大陆互联互通的新亮点，这座位于巴伦支海南岸的北极小镇也迎来了发展的新机遇。　　当天的开幕式在希尔克内斯镇中心广场举行，来自中国哈尔滨儿童艺术剧院的演员们冒着严寒为观众表演具有传统中国特色的木偶剧。来自挪威和俄罗斯的演员们也带来特别节目：一位母亲带着孩子们经由“冰上丝绸之路”和巴伦支海，终于来到希尔克内斯——这个“世界最北端的中国城”的有趣故事。　　中国驻挪威大使王民在开幕式致辞中说，2019年巴伦支盛典活动以中国为主题具有特殊意义，使辉煌璀璨的中国文化传播到遥远的北极，希望本次活动成为挪威人民了解中国的又一窗口。　　随着雪花纷纷飘落，空中燃起了璀璨多变的烟花，人群中响起一阵阵惊叹，孩子们更是看得目不转睛。当地居民英格告诉记者，希尔克内斯一般每年只在1月1日零点燃放烟花迎接新年到来，因此这次的烟花非常特殊。“这是一场专门为庆祝中国春节放的烟花，我们感到很荣幸！”　　在希尔克内斯镇中心主要步行街上，一座古色古香的中式牌坊上写着中文字——“世界上最北端的唐人街”。欢乐的人群穿行而过，他们有的拉着孩子，有的牵着狗，颇有热热闹闹过大年的气氛，恍惚间让人觉得这是中国的春节庙会，而不是北极地区一个清冷的小镇。　　芬兰和挪威政府去年3月宣布，计划在北极圈内修建一条铁路，打通芬兰现有铁路网至北冰洋的交通运输线。一旦这条“北极走廊”建成，与计划中的芬兰首都赫尔辛基至爱沙尼亚首都塔林的海底隧道对接，可将欧洲大陆与北冰洋相连，再经由北极东北航道与东北亚连通。　　与途经苏伊士运河的传统海运线路相比，这条新的交通运输线将更节省时间，有望成为亚欧物流线路的新选择。而希尔克内斯，这个挪威北部一个以帝王蟹闻名的滨海小镇，有望成为“冰上丝绸之路”的枢纽港口、中国通往欧洲的新门户。　　“过去几年里，到希尔克内斯的亚洲游客尤其是中国游客越来越多，希尔克内斯和哈尔滨也成为友好城市，我们举办这个以中国为主题的活动是自然而然的。”南瓦朗格尔市市长鲁内·拉斐尔森对记者说，挪威和中国都致力于发展海上航道，希尔克内斯和中国的合作前景非常广阔。　　记者走进希尔克内斯“中心咖啡厅”，发现里面挂了一排中国国旗，“恭喜发财”“福禄寿”等贺词洋溢着新年气氛。“过去两周里，我们咖啡厅接待了一大批中国游客，生意非常好。”咖啡厅管理人员对记者说。",
        "老佛爺卡爾·拉格菲爾辭世：時尚大師的成長史 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口時尚大師卡爾·拉格菲爾（Karl Lagerfeld）在巴黎過世，享年85歲。 他享譽盛名的才華在時尚業引領風潮數十年。然而，他語出驚人的爭議言論也屢招批評。這位被華人世界譽為「時裝界的老佛爺」的德國設計師生前是香奈兒（Chanel）和芬迪（Fendi）的創意總監，並擁有與自己同名的品牌。他是該行業最多產的人物之一。他標誌性的馬尾辮和深色眼鏡使他成為全球時尚界的代表人物。包括意大利設計師多娜泰拉·範思哲（Donatella Versace）在內的業界重量級人物發表了衷心的敬意。「今天，世界失去了一個巨人，」風尚雜誌（Vogue）主編安娜溫圖（Anna Wintour）說。他也被稱為卡爾·拉格斐，其網站稱他出生於1938年，但多數媒體及公眾都認可他於1933年生於德國漢堡。她的母親是德國人，父親是瑞典人，家裏從事從事煉乳進口。拉格菲爾德健康狀況不佳的消息已流傳了數星期。 包括香奈兒上個月的時裝秀，他都未現身。法國媒體報道，他在19日早上去世。香奈兒官方聲明表示，與拉格菲爾共事30年，品牌工作室創意總監薇吉尼·維哈德（Virginie Viard）將接任該品牌總監。1952年，在漢堡看過迪奧時裝秀後，少年拉格菲爾德搬到了巴黎。他提到離開德國的決心：「作為一個孩子，一個非常年輕的人，我有這種感覺：你做什麼都沒關係 - 你要引人注目！』」拉格斐之前告訴德國媒體。1983年，他出任可可香奈兒（Coco Chanel）藝術總監，這使他真正成為眾人矚目的焦點，並創造出未來30年聞名世界的時尚品牌。然而，他認為該品牌的創始人可可香奈兒可能並沒被他感動。「我做的可可會討厭，品牌只是個圖像，是我來創新它。我做了可可從未做過的事情。」 他說。他又於1987年開始拍攝他自己的品牌廣告，成為了專業的攝影師。這位時尚界明星的隕落引起中外名人哀悼。德國名模克勞迪婭·希弗（Claudia Schiffer）在社交媒體哀悼拉格斐說，「安迪沃荷之於藝術，而拉格斐之於時尚。拉格斐無人可取代，而他是唯一能將黑白變成彩色的人。」  英國名模坎貝爾（Naomi Campbell ）說，她對拉格斐只有感激，因為後者將她這名來自南倫敦、默默無聞的16歲少女推向世界舞台。1980年代開始，在香港和台灣處於經濟發展巔峰之際，香奈兒成為港台明星炫耀的名牌。香港蘋果日報以「駕崩」一詞形容他的離世。雖然，動輒標價數千美金的香奈兒服飾，並不是普通百姓消費得起的。香港著名填詞人以及時尚工作者黃偉文在社交平台撰文，悼念並讚譽呼拉格斐是「時裝史上唯一真正鞠躬盡瘁死而後已的全才 。」《紐約時報》時尚記者範泥沙傅萊德曼（Vanessa Friedman ）撰文讚譽拉格斐「在80多歲時，當他的大多數同齡設計師都在遊艇或鄉村莊園退休時時，他每年平均設計14個新系列，從高級定制時裝到街頭品牌 。」  2007年，芬迪在中國長城舉行了盛況空前的時裝秀，將中國盛世下財富與慾望的光華通過時尚產業推向巔峰。2016年，香奈兒在古巴首都哈瓦那舉辦了展覽，這是自1959年共產主義革命以來的首次國際時裝秀。然而，他極端厭惡自拍 ( Selfie )，並稱其為「電子手淫」。奧斯卡影后茱莉安摩爾（Juliann Moore）在社交媒體上哀悼她的好友，貼出不久前與大師的合照，提到必須讓她丈夫掌鏡，因為「卡爾憎恨自拍」。拉格斐的一些言論一直備受爭議。拉格斐的品牌一直以捍衛使用皮草而為人詬病。然而，近幾年來，他已開始讓皮草退出他設計的服裝。關於女性，他評論英國流行樂手阿黛兒(Adele) 「聲音美妙，臉蛋漂亮，就是胖了一點，應該減肥」 。阿黛兒則說，她從未在意自己的體重，她並表示，她身邊沒有任何對她身材有意見的糟糕的朋友。 另外，拉格斐也抨擊#metoo運動。當多名女模特兒對一知名造型師提出性騷擾控訴後，他說「當模特兒而不願讓人脫掉內褲，那麼就去女修道院好了。」他過世前，許多評論者批評拉格斐出言不遜，過世後有人評價他享有盛名，卻散播歧視言論，毋需特別紀念他。",
        "女人要性福 凱格爾運動九成人都做錯 ": "女人要性福，凱格爾運動不能做錯，台中中山醫學大學附設醫院骨盆機能照護中心主任陳順郎說，練習提肛運動（凱格爾運動）可讓男人更持久，女人陰道緊實，並且預防及改善尿失禁問題，但九成以上民眾都做錯。山醫學大學附設醫院骨盆機能照護中心賴郁芬指出，骨盆機能整合照護中心賴郁芬物理治療師指出，常有病患看網路文章及影片學凱格爾運動，其實8成以上的教導的運動方式是錯誤的，因為漏尿頻尿問題更嚴重後才來就醫！只是長期錯誤運動方式，需要花更多時間來修正運動方式。正確的骨盆底肌運動(又稱提肛運動、凱格爾運動) 不是吸氣縮腹提臀，必須吐氣提肛(會陰)，建議無法確認正確骨盆底肌收縮運動(又稱提肛運動、凱格爾運動)或有頻尿漏尿困擾的婦女可以至台灣尿失禁防治協會網頁搜尋合格的婦女泌尿醫師檢查及治療。她解釋一般有尿失禁問題的婦女經最常反應，一咳嗽、爬樓梯就漏尿，其實就是放鬆時，也就是吐氣時，陰道憋不緊才會漏尿，因此正確的提肛運動是不能吸氣夾臀的，要在放鬆吐氣時但縮陰、縮肛。她也建議不管是男性女性要天天做骨盆肌底運動來保養，包含每天快速收縮運動，每次10到30下，每天運動3至5次；以及慢速收縮運動，延長收縮時間至5到10秒，中間休息5至10秋或更久，每次做10到15下，每天運動3至5次，但一定要量力而為，否則會造成解尿困難。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "公鹿羅培茲5分鐘賞6次火鍋　爵士先發4人成苦主 ": "The game just started and Brook Lopez just put up 6 blocks in 5 minutes.  pic.twitter.com/rHfzT6E8QB▲公鹿中鋒羅培茲5分鐘賞6次火鍋記者陳瑞浩／綜合報導公鹿當家中鋒羅培茲（Brook Lopez）生涯場均可繳出1.2次阻攻，他在3日對戰爵士第一節5分鐘內就賞給對手6記火鍋，全場他共送出7次，其中爵士先發4人都賞過一輪，但爵士終場仍靠著精準的外線以4分差擊斃公鹿。羅培茲此役先發上場，開賽54秒火鍋生意就連連上門，爵士先發4人全是苦主，他先賞給二年級生米歇爾（Donovan Mitchell）的拋投一次火鍋，隨後又將切入的費佛斯（Derrick Favors）的灌籃毀掉，更在2分鐘之內連續場給英格爾斯（Joe Ingles）2次火鍋，爵士當家中鋒戈貝爾（Rudy Gobert）撿到籃板試圖再起身進攻也被羅培茲正面以單手毀掉。▲公鹿羅培茲（圖／達志影像／美聯社）爵士第一節受羅培茲於內線嚇阻影響，籃筐附近11次出手僅中3球，命中率僅達27%，第一節結束也以3分落後，但爵士隨後發揮精準外線，米歇爾也拿下生涯新高46分，終場爵士仍以115比111擊敗公鹿。羅培茲賽後表示，「這是一場很棒的對抗，兩隊都不想輸，很遺憾最後球隊仍輸球，第一節爵士禁區攻擊慾望很強烈，我只是想努力保護籃筐，我認為我的火鍋是團隊一起完成的。」羅培茲此役上場29分鐘攻下16分、8籃板、7阻攻成績。公鹿於2日率先寫下48勝14敗的7成7勝率，除了成為目前聯盟勝率最高的球隊外也提早確定進入季後賽。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "NBA》1個助攻值16萬　英格爾斯共爵士幫助自閉病童": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t英格爾斯（下）以個人經歷協助大眾關注自閉症兒童。（美聯社）\n\t\t\t\t\t\t猶他爵士今天主場擊退洛杉磯湖人，對前鋒英格爾斯（Joe Ingles）而言，今場的重點並非自己交出「準大三元」的戰績，而是能夠和球團一同為自閉症兒童送上支持，皆因其兒子在年初確診為自閉症患者。今天比賽的同時，爵士主場舉辦「自閉症關愛之夜」，事前承諾，英格爾斯今場首5個助攻之中，每助攻一次就會捐出5000美元（約15.5萬台幣）。英格爾斯今仗首發出戰，全場繳出11分、9籃板、14助攻，幫助球隊同時幫助患者。A special moment to start the 4th quarter #AutismAwareness | @vivintgivesback pic.twitter.com/MAI8ropwlJ「那些孩子真是超棒的，你們今晚看得見，他們有著自己的小小世界，超乎你我想像。」英格爾斯身穿印有支持字句出場，今晚對他們夫婦而言意味深遠：「我很高興自己能夠做點事，因為我不知道自己將來會怎樣。不只是今晚，過去幾個月都觸動我心。」爵士教頭史奈德（Quin Snyder）形容本場比賽是「經典的英格爾斯之夜」，大讚其場上領導力：「Joe打得很出色，這場比賽對他來意義重大，我想他一定也這麼想。」是夜爵士以115比100取勝，官方在第四節開始前捐出一張120萬美元（約3726萬台幣）的支票。儘管英格爾斯無法以「大三元」完美結束這場意義重大的比賽，但他稱這一夜確是非常特別。◎加入風運動粉絲專頁，帶你掌握更多國內外體壇動態◎加入風運動LINE，嚴選好文一次看相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}真心換絕情？貝克漢盼「台灣家人」給防疫建議　發文竟疑似「台灣限定」\n\n李芯\n\n2020-04-30 11:49\n中華職棒沒門票收入　體育署：若球團不減薪裁員，最高補助每人每月2萬\n\n林上祚\n\n2020-04-28 21:30\n朱立倫X林義傑座談：疫情重創台灣運動產業，政府幾乎沒有幫忙\n\n羅暐智\n\n2020-04-20 13:30\nNBA球隊伸援手》紐約尼克、布魯克林籃網捐百萬片口罩　州長郭謨感謝台裔老闆蔡崇信夫婦\n\n中央社\n\n2020-04-05 17:00\n新冠肺炎》溫布頓網球錦標賽今年停辦！二戰之後首開先例\n\n閻紀宇\n\n2020-04-02 00:20\n從排斥通靈少女到承擔責任，一趟美國行找到人生定位，劉柏君幫助孩子重拾人生選擇權！\n\n潘郡瑤\n\n2020-04-01 17:48\nNBA》聯盟頭兩位感染者爵士戈貝爾密契爾　宣布康復擺脫新冠肺炎\n\n中央社\n\n2020-03-28 12:26\nNBA》累到連五分鐘都撐不住！　資深場邊記者兼球評確診新冠肺炎\n\n潘郡瑤\n\n2020-03-28 12:10\n棒球》「喝不出味增湯的味道」，日職阪神虎3球員喪失味覺，確診武漢肺炎\n\n中央社\n\n2020-03-27 16:21\nNBA》武漢肺炎衝擊，NBA高層恐減薪2成，總裁席佛損失近6千萬台幣！\n\n中央社\n\n2020-03-27 16:16\n這不是日本第一回奧運夢碎：「2020年東奧被詛咒」的預言應驗？回顧80年前那場沒辦成的東京奧運\n\n鍾巧庭\n\n2020-03-27 10:00\n東奧》太晚宣布延期挨批　國際奧會主席：絕不辭職\n\n中央社\n\n2020-03-26 17:31\nNBA》武漢肺炎疫情升溫　湖人主場可能轉為方艙醫院\n\n中央社\n\n2020-03-26 17:25\n東奧》奧運延期一年問題千頭萬緒　衍生龐大費用將由誰買單？\n\n潘郡瑤\n\n2020-03-26 17:22\n成立「我們開始吧」專案小組，重排東奧賽期，IOC主席：需各方犧牲妥協\n\n中央社\n\n2020-03-26 11:26\nNBA》千勝教頭列生涯執教最佳5人，安東尼與超音速二少上榜：後悔未能率甜瓜奪冠\n\n陳耿閔\n\n2020-03-25 16:16\nNBA》聯盟訂定本季復賽「死線」　這期限沒完成本季恐取消\n\n余柏翰\n\n2020-03-25 15:30\n母親染疫病情惡化昏迷，NBA灰狼一哥唐斯哽咽呼籲大眾：不要輕忽新冠肺炎！\n\n潘郡瑤\n\n2020-03-25 14:59\n大聯盟暫緩不打緊！　美媒精選10大經典棒球電影　湯姆漢克斯抗「疫」入榜\n\n陳耿閔\n\n2020-03-25 14:20\n東奧延期2024巴黎奧運有變動？　籌委會主席掛保證：沒有影響！\n\n潘郡瑤\n\n2020-03-25 12:31\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行"
    },
    "Q2": {
        "Website Maintenance": "",
        "偏鄉遇見南丁格爾，「第8屆南丁格爾獎」出爐": "    財團法人慈月社會福利慈善基金會今(5)日下午於公務人力發展中心福華國際文教會館舉辦「第8屆南丁格爾獎」頒獎典禮，蔡英文總統、衛福部陳時中部長、內政部徐國勇部長、中國國民黨吳敦義主席、民主進步黨卓榮泰主席、立法委員王金平委員、陳靜敏委員及護理團體代表等多位貴賓共同出席。第8屆南丁格爾獎團體獎共4組、個人獎共7位出爐，除恭喜獲獎人外，更肯定現場所有南丁格爾的貢獻，期盼全國護理夥伴莫忘自己的初衷與價值，及社會大眾對護理人員的專業及辛苦能有更多的看見。    蔡總統特別感謝林保雍董事長，創辦慈月基金會長久以來對護理支持，「南丁格爾獎」設立至今已獎勵了相當多醫療院所團隊及護理人員，肯定護理人員的付出，讓社會看見。蔡總統進一步強調偏鄉、離島的醫療照護重要，衛福部已分別就原鄉及離島啟動「十大行動計畫」，針對問題建立「解決機制」，由下而上，因地制宜，逐步實踐偏鄉健康照護的希望工程。    對於護理執業環境，總統也說明衛福部已透過：護病比納入醫院評鑑、護病比連動健保支付、護病比每月公開、護病比入法、建立職場匿名爭議通報平台等制度予以改善，至去(107)年底，執業中的護理人員已有近17萬人，空缺率也首度降至4.5%。今年，更首次將每年1次的專科護理師甄審增加為2次，希望讓已經準備好的護理師在專業進階的過程中更加順利。另外針對近日大家很關心部立台北醫院大火遭起訴的2位護理師，總統也要求衛福部全力協助護理師，另外在制度上能夠讓護理師專責在護理工作上，避免其他不必要工作負荷。    陳時中部長表示為了提供護理人員更彈性、多元的執業選擇，已啟動了「居家護理所倍增」行動計畫，今年獲特殊貢獻獎的蘭嶼雅布書卡嫩居家護理所張淑蘭護理師就是堅守在蘭嶼守護族人健康照護的居家護理師；首任部立所屬醫院護理背景副院長也是今年南丁格爾獎得獎人，我們期望她善用護理對人需要的敏感度，融入醫院管理，讓醫院護理留任更好，也期待有更多護理人才加入。衛生福利部地址：11558 台北市南港區忠孝東路6段488號 總機電話：(02)8590-6666 傳真號碼：(02)8590-6000",
        "NBA湖人宣布新教頭 伏格爾確定掌兵符": "（法新社洛杉磯13日電） 美國職籃NBA洛杉磯湖人今天證實，將與前溜馬與魔術總教練伏格爾簽下複數年合約。伏格爾將從下個球季開始，執掌這支傳奇球隊。這也印證先前多家媒體報導伏格爾（Frank Vogel）可能接掌湖人兵符的傳聞。湖人目前陣中擁有球星詹姆斯（LeBron James）。湖人隊總經理佩林卡（Rob Pelinka）說：「由伏格爾擔任湖人新教頭，讓我們感到相當興奮。他過去在季後賽的執教成績亮眼，而且他擁有我們找總教練所必備的核心態度與能力，包含賽前縝密準備、極度努力，能讓球員在籃球最高殿堂中提升自我要求。」伏格爾也對有機會執教具有傳奇色彩的湖人感到興，表示「我很期待指導這些非凡的天才，以及把我的戰術觀念帶給球隊。」45歲的伏格爾在執教溜馬與魔術的8個球季，戰績304勝291敗戰績，其中2010年至2016年5度帶領溜馬打進季後賽，2013與2014更讓溜馬殺進東區決賽。帶領魔術期間適逢球隊戰力重整，無緣季後賽。原本外界盛傳湖人會找曾在克里夫蘭騎士時執教過詹姆斯的泰隆．魯（Tyronn Lue）掌兵符，但最後破局。湖人已連續6季無法打進季後賽。多家媒體報導，其實伏格爾並非湖人尋覓新教頭的首選，順位甚至不會高於第3。湖人看中的泰隆．魯和威廉斯（Monty Williams）均拒絕接掌帥印。",
        "「熊貓外交」：丹麥2400萬美元熊貓館惹爭議 ": "翻譯：Shuhua、杜然點擊查看本文英文版。2016年2月5日2015年9月2日免費下載 紐約時報中文網iOS 和 Android App",
        "正式接掌湖人教頭 佛格爾：期待指導這群天才 ": " Getty Imagesfacebooktwitterpinterest洛杉磯湖人隊今天證實，已經與曾執掌過印第安納溜馬與奧蘭多魔術對兵符的佛格爾（Frank Vogel）簽下複數年合約。佛格爾將從下個球季開始出任湖人隊新教頭。這也印證先前多家媒體報導佛格爾可能接掌湖人兵符的傳聞。湖人目前陣中擁有球星詹姆斯（LeBron James），以及幾位年輕潛力好手如英格倫（Brandon Ingram）、鮑爾（Lonzo Ball）、庫茲瑪（Kyle Kuzma）等。湖人隊總經理佩林卡（Rob Pelinka）說：「由佛格爾擔任湖人新教頭，讓我們感到相當興奮。他過去在季後賽的執教成績亮眼，而且他擁有我們找總教練所必備的核心態度與能力，包含賽前縝密準備、極度努力，能讓球員在籃球最高殿堂中提升自我要求。」佛格爾也對有機會執教具有傳奇色彩的湖人感到興，表示「我很期待指導這些非凡的天才，以及把我的戰術觀念帶給球隊。」45歲的佛格爾在執教溜馬與魔術的8個球季，戰績304勝291敗戰績，其中2010年至2016年5度帶領溜馬打進季後賽，2013與2014更讓溜馬殺進東區決賽。帶領魔術期間適逢球隊戰力重整，無緣季後賽。原本外界盛傳湖人會找曾在克里夫蘭騎士時執教過詹姆斯的泰隆魯（Tyronn Lue）掌兵符，但最後破局。湖人已連續6季無法打進季後賽。多家媒體報導，其實佛格爾並非湖人尋覓新教頭的首選，順位甚至不會高於第3。湖人看中的泰隆魯和威廉斯（Monty Williams）均拒絕接掌帥印。",
        "中國戰機越台海中線後美眾議員提案重申對台承諾": "\n\n\n打印\n\nNo media source currently available在中國軍機越過台海中線引發國際高度關注之際，美國國會再度以提出決議案方式表態支持台灣，眾議院兩黨議員追隨參議院的做法重申美國對台灣的承諾。4月10日是《台灣關係法》立法40週年，繼上星期(3月26日)參議院共和、民主黨兩黨多位參議員提出《台灣保證法》之後，這個星期(4月1日)眾議院兩黨議員也提出兩個跨黨派支持台灣的決議案，一個是重申(reaffirm)美國對台承諾與落實《台灣關係法》的決議案，另一個是呼應參議院版本的《台灣保證法》(Taiwan Assurance Act)決議案。眾議院外委會資深共和黨議員麥考爾(Michael McCaul, R-TX)及外委會主席英格爾(Eliot Engel, D-NY)星期二(4月2日)發布聲明說，眾議院兩黨議員在《台灣關係法》40週年前夕提出兩個跨黨派法案，目的是要深化美台關係，這個關係建立在雙方共享價值，包括民主、對人權的尊重、開放的經濟市場及人文交流。麥考爾說，40年來台灣已經成為美國的重要夥伴，也是“在一個受到專制霸權威脅地區的民主燈塔”，但儘管如此，美國與台灣的重要關係卻“在共產中國的霸凌下受到不必要過度限制的束縛”，台灣保證法將確保美國與台灣的關係建立在這個關係本身的益處及《台灣關係法》的基礎，“解除官僚體系繁文縟節的規定”(red tape)。英格爾說，台灣是一個活躍、多元的民主，也是美國在印太地區及全世界不可或缺的伙伴，自《台灣關係法》立法40年來，台灣已證明作為一個全球模範公民的意義，與麥考爾共同提出的法案就是要清楚表明：美國在《台灣關係法》及六項保證下對台灣的承諾，今天依然與40年前一樣的堅固(ironclad)。H.Res. 273號決議案旨在重新確認美國對台承諾並落實《台灣關係法》，由眾院外委會領導層4位議員共同提出，包括主席民主黨眾議員英格爾、資深共和黨議員麥考爾、民主黨的亞太小組主席舍爾曼(Brad Sherman, D-CA)及資深共和黨議員約霍(Ted Yoho)。約霍上週在參加台灣總統蔡英文視訊演說活動後針對美台關係接受美國之音採訪。他說，美國軍艦穿越台灣海峽的意義就是要“展現美國對台灣的承諾”，這個承諾美國“不會動搖”。他說，早在基辛格與尼克松訪問中國之前美國就與台灣有長久的關係，這個關係美國絕不會動搖，”中國必須知道，我們絕不會被恫嚇(intimidated)，他們應該尊重與台灣和我們之間的協議”。對於參議院提出《台灣保證法》，約霍說，眾議院應該也會有相同的動作，因為台灣對亞太和全世界做了許多貢獻，“我們應該慶祝他們的成就，因為我們都從中獲益”，至於有報導說，台灣今年仍然無法受邀參加世界衛生大會(WHA)，約霍說，這是因為中國“對90里外一個有民主的國家有不安全感”，中國政府“害怕他們的人民有自由與自由的思想”，因此他們以給人民打分數來壓迫他們，反之，“在一個自由社會，你會鼓勵你的人民有所成就。”273號決議案再次確認，1979年4月10日通過的《台灣關係法》及“六項保證”仍然是美台關係的基石，美國也將依據《台灣旅行法》鼓勵美台高層互訪，並遵守《亞洲再保證倡議法》定期提供台灣“旨在應對來自中華人民共和國可能威脅”的武器。此外，決議案要求美國國務卿積極在國際上支持台灣有意義參與國際組織、承認台灣是美國在全球打擊恐怖主義及全球合作及訓練架構的伙伴、強調美台人文交流的重要，以及肯定美國在台協會(AIT)與駐美國台北經濟文化代表處(TECRO)在支持美台利益上所做的重要工作。H.Res. 2002號“2019年台灣保證法”由外委會共和黨資深議員麥考爾提出，內容包括：台灣是美國自由開放印太戰略重要夥伴，美國支持台灣持續追求不對稱能力及概念，並“敦促台灣增加國防開支以充分提供防衛戰略資源”、美國支持定期對台軍售、依據美台貿易投資框架協議展開以雙邊自由貿易協定的會談、協助台灣有意義參與國際組等。麥考爾聲明中提到要解除官僚體係不必要的繁文縟節過度限制，反映在決議案關於“重新審視美國國務院台灣指導方針”的條款中，條款對這個長久以來被一些國會議員，包括麥考爾、夏伯特和約霍等眾議員，以及許多友台人士指為是美國行政部門最“自我設限”的“內規”做了極為詳盡的規範。這部分的條文包括：要求美國國務卿在法案生效180天內，對國務院關於處理美台關係的指導方針進行審視，這包括名為“與台灣關係指導方針”的不定期備忘錄及相關文件；國務院並得重新核發這種指導方針。國會意見認為，國務院對於處理與台灣的關係應該以“深化並擴大美台關係”為目的，而且必須以美台關係的價值、益處及重要性為基礎，在研擬相關規範時也必須考慮到，台灣是“由一個經過自由公平選舉、反映台灣人民意願的民主代議政府所治理”，這個指導方針必須確保美國在處理與台灣的關係時反映美台共享的長期、廣泛與植基於價值的關係，並有助於台海議題的和平解決。條文規定，美國國務卿必須在法案生效後180天內向參、眾兩院外委會提交報告，包括審視指導方針後的結果，以及一份“與台灣關係指導方針”備忘錄；此外，國務院也必須提交一份關於落實《台灣旅行法》及在執行上是否有任何改變的報告。不過眾議院台灣保證法與參議院的內容不盡相同，接下來兩院都必須展開委員會審議的一連串立法程序，並且在文字出入上進行兩院協調，再各自表決後才能定案送交總統簽字。對與美國國會參、眾兩院最近相繼提出支持台灣的法案，中國共產黨黨媒《環球時報》星期二在社評中說，雖然美國國會動作很多，不過一旦台海博弈走向軍事領域，“那些議案就全失去了意義”，對於一些“美國激進人士”主張賣給台灣更先進的飛機，社評稱，“這些更是打破台海現狀的危險行動”，中國會採取更嚴厲的反製手段，而且美國也不要高估台灣軍隊的忠誠，“賣給台灣的先進軍事技術早晚都會落到大陸的手中”。",
        "泰山第三代涉詐貸遭收押 老父家書驚爆虧空內幕": "老牌食品廠泰山公司第三代家族成員詹舜淇開設的欽泰國際公司，涉嫌偽造電子零組件訂單，向銀行詐貸44億元，台北地檢署指揮調查局桃園市調處搜索後，扣得一份由詹父口述、詹母代筆的關鍵家書，顯示詹舜淇財務黑洞大，詹家人極可能知情成共犯，今依違反《銀行法》等罪，將詹舜淇及其妹妹詹雅琳向法院聲押禁見獲准。 老牌食品廠泰山公司第三代家族成員詹舜淇開設的欽泰國際公司，涉嫌偽造電子零組件訂單，向銀行詐貸44億元，台北地檢署指揮調查局桃園市調處搜索後，扣得一份由詹父口述、詹母代筆的關鍵家書，顯示詹舜淇財務黑洞大，詹家人極可能知情成共犯，今依違反《銀行法》等罪，將詹舜淇及其妹妹詹雅琳向法院聲押禁見獲准。 詹舜淇兄妹雖否認犯行，但負責辦理貸款的員工方俐琳及詹舜淇的詹信夫則分別被檢方諭令以5萬元與20萬元交保候傳。本刊調查，欽泰在中國成立分公司，2017年曾被爆出遭上海中國企業普天倒帳17億，詭異的是，國內2家上櫃公司華美、英格爾也驚爆有超過46億元的逾期應收帳款，股價紛紛重挫。檢調還查出，這2家公司涉嫌利用海外人頭公司與普天集團假交易，不法交易竟達上百億元，北檢在去年初依違反證交法等罪，將華美董事長楊名衡、英格爾董事長張志榮及總經理呂正東等3人起訴。普天風暴除了重創台灣股市，飲料大廠泰山通路商之一的欽泰公司也沒逃過一劫。由於普天主要業務為生產通信和科技產品，欽泰國際營業項目卻是外銷泰山公司飲料，檢調懷疑欽泰藉此美化財報，製造資金活絡假象再向銀行詐貸超過10億元。檢調搜索詹舜淇等相關人住所時，搜出一份由詹信夫在去年5月15日口述、詹妻代筆的書信，內容提到，詹家人為了詹舜淇，這麼多年來的辛勞完全付諸流水，詹父為了救子，還金援一筆為數不少的私房錢，希望能填補愛子虧空。詹信夫在信件說，「這筆我最後的保命錢是我一輩子的積蓄，讓舜淇賠光，甚至現在負債累累後所僅有，理應由我來做分配-------後續處理靜候我的指示。」這封家書的末端除了註明由媽媽代筆，被收押的詹舜淇妹妹詹雅琳也在旁簽名見證，詹信夫並簽名及蓋手印，無疑成為虧空鐵證，顯示詹舜淇財務壓力極大，早在去年中就已爆發，家人不但都知情，極可能還成為共犯，詹父還拿積蓄救子。除了這封家書，法官還根據檢調搜證資料，認定欽泰公司會計、高力公司、普天集團及銀行授信經辦人員等尚未到案，加上詹舜淇兄妹說法避重就輕，且入出境頻繁，與中國、香港等地有密切關係，認定有串證、滅證之虞裁押。欽泰國際以銷售泰山八寶粥、仙草蜜等飲品到國外為主，負責人詹舜淇是泰山公司負責人詹逸宏的堂兄弟。泰山今天股價一早跳空大跌，一度跌到17.95元，後來跌幅縮小，泰山也強調，台灣欽泰是該公司通路客戶之一，營收占比約1.6％，目前應收帳款金額約新台幣2000萬，已在2017年Q1提列為備抵呆帳損失，該公司並無提供任何背書及保證給台灣欽泰公司或個人。更多鏡週刊報導【泰山保衛戰】保力達暗吃3成股權 泰山詹家用這招禦敵周玉蔻指馬英九收頂新2億 判賠180萬確定台北市菜鳥警飛象過河 破改造槍械工廠"
    },
    "Q3": {
        "莫欺少年穷！英格尔斯谈生涯首份合同低于澳联赛最低薪资_NBA新闻_波经_华体网": "8月21日讯 近日，爵士前锋乔-英格尔斯在接受采访时，向媒体讲述了他在职业生涯早期为澳大利亚国内篮球联赛球队阿德莱德36人队效力的往事。当36人队为他递上一纸合约时，那份报价让时年17岁的英格尔斯感觉自己受到了侮辱。“对于这件事，有很多流言蜚语。我和我的经纪人，也就是我的父亲，一起去参与了和球队管理层的会面。为了挽回36人的形象，我得声明是和36人旧管理层、前总经理的会面。自那以后，情况已经有所改善了。”“但是我确实收到了一份低于最低工资的合同，最低工资忘了是多少了，20000元吗，但我的合同就低于这个数字。当我的父亲审阅这份合同时，我内心觉得这有点奇怪，我的名字都被拼错了，Inlges这样（正确拼写为Ingles），每个人都会犯点错，但是如果当你想要签下一个来自你球队所在地的球员时，你却还犯了错。我和父亲想着，也许事情也不是我想象的这样，他们或许真的想要签下我。”英格尔斯补充道。英格尔斯此前曾透露这份合同为每年12500澳元，外加两张季票，尽管自己体重只有80千克，但仍被要求出任大前锋与中锋位置。在结束阿德莱德令人失望的效力经历后，英格尔斯转投新西兰联赛。2017年，英格尔斯与爵士以4年5200万美元完成续约，2018-19赛季常规赛，英格尔斯场均出场31.3分钟，得到12.1分4.0篮板5.7助攻1.20抢断。",
        "保護比格爾海峽 阿根廷廚師抵制養殖鮭魚 ": "\r\n基於「醫療保健」、「鼓勵食用阿根廷魚類」和「保護巴塔哥尼亞地區的比格爾海峽」，阿根廷國內外著名餐廳的大廚紛紛響應抵制使用鮭魚做菜。\r\n比格爾海峽（Beagle Channel）位於南美洲南端，連接阿根廷的大西洋和智利的太平洋，為地球的主要海洋物種保育聖殿之一。但專家指出，養殖鮭魚開始破壞當地海洋生境，造成環境失衡。\r\n在比格爾成為養殖鮭魚大生產商的目標後，阿根廷廚師開始抵制，引發爭論，導致一項法案的公布，阻止比格爾海峽的鮭魚上岸。\r\n鮭魚在世界各地都有養殖，但因對環境造成威脅，許多消費者開始疑慮和抵制使用鮭魚做菜。丹麥環境部長維梅林（Lea Wermelin）上星期捍衛停止擴大養殖漁業，表示此類活動危害海洋環境。\r\n美國華盛頓州州長英斯利（Jay Inslee）也宣布，從2025年起將限制養殖魚類，包括大西洋水域的鮭魚。據當地媒體報導，這項措施是在發生養殖鮭魚逃跑事件後採取。\r\n約60名阿根廷廚師決定從菜單上刪除鮭魚，多次獲得國際大獎的美食節目主持人、大廚勒普斯（Narda Lepes）認為鮭魚可以被阿根廷魚取代，如巴塔哥尼亞鱒魚和其他新鮮魚產。\r\n勒普斯從一年前就停止使用鮭魚做菜，她說，如果鮭魚產業在比格爾海峽發展，生態系統必然受到損害。\r\n阿根廷生物學家洛維里契（Gustavo Lovrich）指出，世界上少數地區有天然鮭魚，如阿拉斯加和北海，但養殖產量已超過天然漁業，並開始引領這一領域。\r\n許多專家認為，養殖鮭魚有助於保護天然鮭魚，因為養殖鮭魚減輕了需求壓力。鮭魚的主要消費市場是日本、歐盟和北美。\r\n在巴西，由於智利養殖魚類增加，鮭魚消費在過去幾年逐漸普及：2006年巴西從鄰國進口1萬噸鮭魚，10年後已超過8萬噸。\r\n但洛維里契指出，養殖漁業將對擁有原始水域的比格爾海峽的生態系統構成威脅，比如海狼可能被吸引破壞箱網，造成鮭魚逃離，之後這些自由的鮭魚將會與企鵝爭奪沙丁魚等相同食物。\r\n海洋生態學家沙索（Martina Sasso）表示，養殖鮭魚對環境的影響還涉及其他問題，如牠們吃剩的食物和排泄物等，也會影響比格爾海峽的生態系統健康。\r\n洛維里契與沙索相信，阿根廷廚師抵制使用鮭魚做菜，有助於保護比格爾海峽和地球海域環境。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠肺炎（COVID-19）持續肆虐，雖然不少人留在家中盡量避免外出，但有更多不同行業的工作人員在非常時期仍默默堅守崗位。最近東京出現一件暖心事，有居民特地把感謝信貼在垃圾袋上，感謝回收人員辛勞工作之餘，也請他們小心身體健康。事件引來網友關注，大讚居民非常有心，為社會帶來正能量。                  \n                    一對美國夫婦為了就近照顧雙親，在三年半前買下了一棟房子。原屋主在他們準備購屋時，即告知書房底下有一個被封住的羅馬浴池，並秀了幾張當年仍在使用的照片。夫婦一家遷入後的第一件事，即是動手打開鋪在書房地板上的地毯，當兩人敲開封膠親眼見到這座浴池，皆驚嘆這座神秘浴池太華麗，決定保留下來並進行改造。                  \n                    金秉祿23歲時患肺結核後倖存，但只剩下一個功能良好的肺。而在擦亮和修補皮鞋的工作裡，他吸入太多塵埃。所以，當他2004年...                  \n                    新冠肺炎全球蔓延，同時也引爆了全球消費者恐慌性購買行為，舉凡衛生紙、洗手液、罐頭食品全都在搶購之列；消費者心理學家分析指出，這種搶購行為涉及「人們企圖在一個感覺失控的世界中，收回控制權。」                  \n                    受新冠肺炎（COVID-19）影響，日本確診人數仍持續增加，加上有假消息稱口罩和衛生紙是同原料製造，讓日本出現一陣「衛生紙之亂」，衛生紙相關物品被搶購一空，且有人在網上炒到一包近千元的天價，公廁等公共                  \n                    擁抱能讓人感受愛與溫暖，一名披薩外送員完成任務要離去時，屋主的2歲男孩突然衝出張臂向他討抱抱，外送員也給予擁抱回應。後來據外送員透露，16歲的女兒才剛剛因為意外去世，男童的擁抱給了他莫大的安慰。故事曝光感動許多網友，紛紛表示「我的眼睛在流汗了」。                  \n                    谷村惠美（譯音）當初未能為剛出生的女兒找到日間托育機構，為了不請長假離開她工作的「荷包蛋」公關公司，被迫採取對日本而言屬...                  \n                    美聯社報導，南韓官員表示，數十輛車17日在南韓西南部一條高速公路發生連環車禍，已知造成2死38傷。                  \n                    白俄羅斯一名母親涉嫌虐待8個月大的女嬰，並且指使友人拿刀將其殺害，女嬰的父親返家發現頭顱分離的屍體，當場崩潰暈倒，殘忍行徑令人髮指，法官最終裁定表示，「國內法律規定唯有男性能被判處死刑」，於是將女方判處25年有期徒刑。                  \n                    印尼一名大學生家中養的貓在他父親去世後，不吃不喝，出現脫水現象，獸醫診斷牠因失去飼主過度哀傷。他帶牠到父親墓前追念，牠眼...                  \n                    朝鮮領袖金正恩的健康狀況及行蹤成謎，有美國偵察衛星最近捕捉到金正恩專屬列車停泊在元山市車站，引人質疑病危之說其實只是度假行。不過「金仔列車」向來神秘，據外媒報道，專車除了防衞設備強如「裝甲火車」，車上更有專門為領導人提供娛樂與「服務」的「歡樂組」（기쁨조）美女相伴。                  \n                    隱形眼鏡向來是愛美不戴眼鏡的近視族群的選項之一，近來愈來愈多拋棄式隱形眼鏡，成為更方便的選擇。若是用過的拋棄式隱形眼鏡不丟棄，可以做什麼呢？一名日本網友在推特上po出自己長達4年來的隱形眼鏡神作：一顆發亮如藍色水晶球的隱形眼鏡「收集品」，獲得眾多網友回響熱議。                  \n\n\n\n\n\n",
        "\r\n英格尔斯砍下“准三双” 澳大利亚力克塞内加尔取得两连胜": "　　新华社东莞9月3日电（记者朱翃　刘金辉）3日，2019篮球世界杯小组赛H组继续进行第二轮的争夺。在下午先进行的一场比赛中，澳大利亚队和塞内加尔队鏖战半场不分胜负，直到第三节米尔斯和英格尔斯挺身而出，帮助澳大利亚队最终以81:68战胜塞内加尔队，取得两连胜，小组出线在望。　　在小组赛首轮的争夺中，澳大利亚队战胜加拿大队取得开门红，塞内加尔队则惨败给立陶宛队。此役，澳大利亚队的首发阵容没有变化，依然是由米尔斯和德拉维多瓦后场“双枪”领衔；塞尔加尔队则对首发进行了微调，对位上基本都具有身高优势。　　或许因为塞内加尔队首轮惨败，澳大利亚队的开局有些轻敌，连续三次进攻失手，被对手打了个5:0。依靠米尔斯的几次突破得分，“袋鼠队”才逐渐回到正轨，首节澳大利亚队18:16领先。　　第二节比赛，澳大利亚队的进攻逐渐找到节奏，中距离投射和空接暴扣数次上演。但塞内加尔队的小伙子们不甘示弱，拥有身高优势的他们通过拼抢篮板球获得了更多进攻机会。战至第二节还有1分半钟结束时，塞内加尔队32:31反超比分，迫使对手叫了暂停。高尔丁的三分球帮助澳大利亚队36:33领先进入中场休息。澳大利亚队半场的进攻效率较低，投篮命中率只有56%，篮板球15:18落后于塞内加尔队。　　易边再战，澳大利亚队从防守做起，慢慢拉开分差，手感颇热的英格尔斯和米尔斯帮助球队将领先优势扩大为两位数。此役，英格尔斯表现抢眼，砍下17分10个篮板9次助攻的“准三双”，米尔斯全场也有22分入账。第三节结束，澳大利亚队60:50领先。　　第四节，塞内加尔队依然没有放弃，他们利用身高优势频频冲击篮下，将比分迫近到59:65，再次打停了澳大利亚队。决战时刻，英格尔斯和米尔斯在攻防两端表现出色，随着英格尔斯最后一分半钟时的外线三分命中，澳大利亚队锁定了胜局，最终澳大利亚队81:68战胜塞内加尔队。两连胜的澳大利亚队小组出线在望，两连败的塞内加尔队则无缘小组出线。　　赛后，塞内加尔队主教练对球员们的表现表示满意：“我们在防守和进攻方面都有不少进步，比上一场好多了。”澳大利亚队主教练列马尼斯也表示，塞内加尔球员打得很坚韧，高大的体型颇具优势。“但我的队员们把握住了一些关键球，而且我们在投篮命中率、篮板和助攻方面都领先对手。对我们来说，现在最重要的是准备好最后一轮小组赛与立陶宛的比赛，他们是欧洲传统强队。”列马尼斯说。",
        "世籃賽／英格爾斯準大三元　澳洲退塞內加爾二連勝 ": "▲英格爾斯（Joe Ingles）準大三元，助澳洲退塞內加爾。（圖／FIBA） 記者潘泓鈺／綜合報導面對剛遭立陶宛54分差血洗的塞內加爾，澳洲上半場卻僅有3分的領先，所幸易籃後英格爾斯（Joe Ingles）、米爾斯（Patty Mills）兩名NBA球員聯手展開猛攻，將優勢擴大到雙位數分差，決勝節穩住領先，在英格爾斯17分、10籃板、9助攻準大三元帶領下，終場澳洲以81比68取得二連勝。雖然一直處於弱勢，但澳洲在首節最後3分鐘打出9比2攻勢反超2分，上半場打完以36比33暫時領先。英格爾斯、米爾斯合力拉出8比2攻勢揭開下半場序幕，第三節逐漸甩開塞內加爾建立10分優勢，決勝節拜恩斯（Aron Baynes）、克里克（Mitch Creek）提供火力支援，強壓塞內加爾的逆襲，澳洲繼上一場108比92力退加拿大後，再以81比68擊敗塞內加爾。英格爾斯只差一助攻就能達成生涯世界盃首次的大三元，他上一場比賽傳出10次助攻，2場就累積了19次助攻，效率相當驚人，米爾斯延續上一場火燙手感，轟進全場最高22分，拜恩斯挹注12分，賽前宣布自己要當爸爸的戴拉維多瓦（Matthew Dellavedova），雖然熄火5投1中僅獲6分，但也貢獻了8籃板、7助攻。相較於前役47比101慘敗立陶宛，塞內加爾能與世界排名第11的澳洲糾纏，進步幅度有目共睹，戴爾梅達（Xane Dalmeida）14分、5籃板、4助攻，恩多伊（Youssoupha Ndoye）與恩多爾（Maurice Ndour）皆斬獲13分，費伊（Mouhammad Faye）則是12分進帳。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "鵜鶘介紹四位新血 英格倫、鮑爾傷勢復原佳 ": " Getty Imagesfacebooktwitterpinterest紐奧良鵜鶘在今年夏天交易走一哥戴維斯（Anthony Davis）後，今天（17號）進行透過交易換來的四名新成員介紹會，包括三名來自湖人的球員鮑爾（Lonzo Ball）、英格倫（Brandon Ingram）以及哈特（Josh Hart），以及來自爵士的費佛斯（Derrick Favors）。鵜鶘在季後大幅異動陣容，不僅透過選秀選進狀元郎威廉森（Zion Williamson）等人，還在戴維斯交易案中換來三名年輕好手，並只用兩個之前從勇士手中拿到的二輪籤換回2010年選秀探花費佛斯，讓球隊一口氣備足了後戴維斯時代所需要的重建素材。今天鵜鶘球團在介紹會為這四名透過交易取得的球員披上新戰袍，其中鮑爾談到加入鵜鶘時說：「這會是個全新的開始，我知道這裡的媒體不會像洛杉磯一樣，球迷也會全力支持球隊，我會向大家展現能力。」鮑爾和英格倫在上個賽季都因傷勢影響造成球季提前報銷，不過兩人表示，目前已經接近恢復訓練的狀態，英格倫說：「我非常渴望重拾球的那一天，因為我上一次上場比賽已經是三月了。」至於費佛斯在過去幾年代表爵士都有不錯表現，但在球隊守重於攻的情況下，讓他自認在進攻端仍有未開發的潛力，「過去一段時間我都跟聯盟最好的球員一起工作，但鵜鶘跟我說，希望協助我能開發進攻端的技巧，這讓我感到相當興奮。」",
        "307 Temporary Redirect": "",
        "【公告】英格爾科對中國普天信息產業股份有限公司提付仲裁案說明 ": "日 期：2019年08月28日公司名稱：英格爾科 (8287)主 旨：英格爾科對中國普天信息產業股份有限公司提付仲裁案說明發言人：施佩青說 明：1.法律事件之當事人:申請人:英格爾科技股份有限公司被申請人:中國普天信息產業股份有限公司2.法律事件之法院名稱或處分機關:中國國際經濟貿易仲裁委員會華南分會3.法律事件之相關文書案號: (2019) 中國貿仲京(深)字第008501號4.事實發生日:108/08/285.發生原委(含爭訟標的):本公司自99年起與中國普天集團依照合同約定已完成多筆交易，惟自106年9月起，普天集團無故不支付本公司應收款項，本公司與普天集團協商溝通並未獲得滿意答覆。6.處理過程:本公司除對普天集團發出存證信函並持續催收外，並對中國普天信息產業股份有限公司（下稱普天信息）之應收帳款13,593,064.64美元提起中國國際經濟貿易仲裁（下稱本案），相關資訊已於本公司各期財務報告中揭露，並已提列相對應之備抵呆帳，本公司於108年8月28日接獲中國國際經濟貿易仲裁委員會通知，自108年8月27日起中止本案仲裁程序，待普天信息所報北京市公安局海淀分局（公安機關）案件結果確定後再行恢復本案仲裁程序。7.對公司財務業務影響及預估影響金額:本公司財務及業務情形一切正常，不影響本公司營運，且不影響任何現金流量。8.因應措施及改善情形:持續與律師商討並了解公安機關案件狀況，俾保障本公司股東權益。9.其他應敘明事項:無。民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...",
        "德皇24分博古特12+9！澳大利亚16分大胜加拿大_2019男篮世界杯_新浪竞技风暴_新浪网": "　　北京时间9月1日，男篮世界杯激战正酣，澳大利亚在东莞以108-92击败了加拿大。　　澳大利亚方面，马修-德拉维多瓦拿下了24分5次助攻，帕蒂-米尔斯15分6次助攻，克里斯-古尔丁16分，乔-英格尔斯13分10助攻，安德鲁-博格特12分9篮板，阿隆-贝恩斯10分。[技术统计]　　加拿大在第三节制造麻烦，一度反超，可惜最后一节仍崩盘。肯-伯奇得了18分，科里-约瑟夫16分4次助攻。　　两队都实力不俗，不过澳大利亚显然高出一筹，在国际篮联的排名也高出不少，排名第11，加拿大为第23位。　　澳大利亚有多名NBA球员，包括博格特、德拉维多瓦、米尔斯、英格尔斯和贝恩斯。此外，古尔丁也是在国际赛场上赫赫有名的人物。　　加拿大未能派出最强阵容。他们是为NBA提供外援最多的国家，现役有16名之多。不过大牌都未能随队前来，包括维金斯、贾马尔-穆雷和奥利尼克等人。代表加拿大出战的NBA球员只剩下约瑟夫和伯奇，实力自然大打折扣。全队名头最响的，恐怕得数刚夺得NBA总冠军的纳斯教练。　　澳大利亚坚持他们的经典打法，在防守上不遗余力，不断制造身体接触，在进攻上尽量提速，米尔斯成为强劲的发动机，为队友制造机会。　　首节大部分时间双方打得难解难分，进入最后1分钟时，澳大利亚只以22-20领先。英格尔斯和贝恩斯相继造成犯规，都是两罚两中，而高尔丁命中一记接近压哨的三分，澳大利亚以29-20结束首节。　　第二节只打了39秒，澳大利亚就不得不叫了暂停。在39秒内，他们连续两次失误，而约瑟夫连续两次反击成功。一次是抢下进攻篮板，补篮得手，另一次直接快攻上篮。暂停后，澳大利亚用德拉维多瓦去限制约瑟夫，取得不错的效果。2分钟后，约瑟夫下场休息。澳大利亚渐入佳境，配合越来越默契，本节还有4分06秒时，德拉维多瓦突破之后将球抛起，博格特单手空中接力扣篮，澳大利亚以43-33取得两位数的优势。　　上半场结束时，澳大利亚以52-40领先。他们的命中率高达59%，三分球表现一般，12投4中。加拿大在严防之下仍有47%的命中率，也算不错。不过篮板以11-20处于劣势。　　第三节风云突变。约瑟夫连投带传，率加拿大打出18-3的攻击波，一举以58-55反超。澳大利亚命中率急剧下降，本节打了近一半只投中一球。加拿大单节砍下了37分之多，撕烂了澳大利亚的防线。三节过后，加拿大以77-76领先。　　澳大利亚毕竟实力高出一筹，第四节开始后，贝恩斯和博格特连续攻击篮下，而德拉维多瓦不但组织进攻，还在防守上制造强大的压力。澳大利亚打出一波16-2后，以92-79取得优势。　　澳大利亚开始控制局面，越打越轻松，比赛还有2分23秒时，德拉维多瓦命中个人第6记三分，他们以102-83领先，然后他又上篮得手，亲手结束了悬念。　　（吴哥）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "\r\n澳大利亚男篮公布参加世界杯的12人名单": "　　新华社堪培拉8月7日电（岳东兴、郭阳）澳大利亚篮协7日公布了参加2019男篮世界杯的12人名单，其中有5名球员来自美职篮。　　此前，澳大利亚的全明星球员西蒙斯已表示，为了与费城76人队备战美职篮新赛季，他将不会参加男篮世界杯。　　不过，在7日公布的12人参赛名单中，澳男篮依然有乔·英格尔斯、阿·贝恩斯、帕·米尔斯、乔·博尔登以及马·德拉维多瓦这5名来自美职篮的球员。此外，包括前美职篮球员、老将安·博古特在内，还有5名来自大洋洲顶级男篮职业联赛（NBL）的球员入选参赛名单。　　“我们将要去争夺金牌。”澳大利亚男篮主教练安·列马尼斯7日在公布名单时对《澳大利亚人报》表示，“在这个目标背后有动力和信念，相信这是我们可以去完成的。”　　列马尼斯在公布名单时还说，由于参赛名额有限，他不得不忍痛割爱做出一些取舍。其中，放弃前美职篮球员米·克里克，在他看来是最艰难的决定。　　“许多球员付出极大努力，做出牺牲……但甚至没能通过选拔获得参赛机会，这表明球队的人才储备有多么深厚。”列马尼斯说。　　在这份名单中，有6人参加了2016年里约奥运会。在那届赛事中，澳大利亚队获得了第四名，追平历史最好成绩。　　根据备战计划，澳大利亚队将在出征世界杯前分别与加拿大、美国男篮各打两场热身赛。在世界杯上，澳大利亚队与加拿大、塞内加尔、立陶宛队分在H组。　　2019男篮世界杯将于8月31日至9月15日进行。本届世界杯有32支球队参赛，也是该项赛事首次登陆中国。　　澳大利亚男篮12人名单如下：　　乔·英格尔斯、阿·贝恩斯、帕·米尔斯、乔·博尔登、马·德拉维多瓦（美职篮）；　　安·博古特、卡·格利登、克·古尔丁、尼古拉斯·凯、内·索比（NBL）；　　哈· 库克斯（法国联赛）、乔·兰代尔（立陶宛联赛）。",
        "美國眾議院議員就中國威脅軍事干預香港發表聲明": "\n\n\n打印\n\n美國國會眾議院外交委員會主席英格爾和資深共和黨眾議員麥考爾8月14日對中國威脅要軍事干預香港的抗議者發表如下聲明：“在中國共產黨殘暴屠殺天安門和平民主抗議者30年之後，我們對中國會再次考慮殘暴鎮壓和平抗議感到擔憂。我們敦促中國避免犯這樣的錯誤，這樣的錯誤將遭到全球譴責和迅速的後果。“眾議院外交委員會呼籲北京停止侵蝕香港的自治-正是北京的行動才是香港人民沮喪的根源。沒有外部勢力煽動這種異見。這是北京接連不斷地違反他們尊重香港人民意願承諾的結果。我們深深敬佩香港各界人民的勇敢努力，他們展示了對自由、民主和法治的明確渴望。“我們還譴責當局騷擾在香港的美國國務院的一位外交官，他們只是根據世界各國外交官的權利和責任在盡職盡責。正如國務院所說的，這種行為是‘流氓政權’的行為。”"
    },
    "Q4": {
        "照片中的人是誰？那些與瑪麗·居禮同時代，卻鮮為人知的女性科學家 ": "分享\n\n\n\n\n\n\n\n\n\n\n\n在談論女性對科學的貢獻時，不能止於名氣最大的那一位。1938 年 3 月的一天，物理學家漢斯·貝特 (Hans Bethe) 在華盛頓特區參加完一場關於恆星能量和核過程的會議後，登上了返回康奈爾的火車。下車時，他勾勒出一個讓他日後榮獲諾貝爾獎的想法。這樣的傳奇總是讓我想起科學史上那激盪人心的幾十年：量子力學和高能物理在那個時代誕生，他們的開創者也被人銘記。幾個月前，化學家兼作家 Ash Jogalekar (@curiouswavefn) 在推特上發了一張那次會議的照片（圖1），並列出了有出席的一些著名（男性）科學家，但補充說：「不知道這位孤零零的女性物理學家是誰？」網友猜了好幾個人，從愛因斯坦的夫人到莉澤·邁特納 (Lise Meitner)；當然，還有瑪麗·居禮（居禮夫人），但 1938 年的時候，她已經逝世四年；斯人已去，世間猶存！圖 1：1938 年在喬治華盛頓大學舉辦的第四屆理論物理學年會留影。公布解答：前排左二為天體物理學家卡羅爾·簡·安格·里克 (Carol Jane Anger Rieke)。瑪麗·居禮不僅僅是女科學家的代表，也是許多人唯一能叫得出名字的女科學家。2014 年，地質學家辛西亞·布雷克 (Cynthia Burek) 和貝蒂·希格斯 (Bettie Higgs) 就公開對女科學家群體的認知開展了一項初步調查，結果表明根本不存在什麼公眾對女科學家群體的認知。只有瑪麗·居禮。當被要求在五分鐘內列出十位女科學家的名字時，將近五分之一的受訪者一個都列不出來。那麼能列出來的呢？其中四分之三提到了瑪麗·居禮，這裡面許多人只知道瑪麗·居禮。僅有 1.2% 的人能說出十位女科學家，包括健在的和已故的。你也可以拿一張紙試著寫寫看。不能問同事，不能列舉同事、合作者或家庭成員，也不能查 Google。為什麼瑪麗·居禮的光芒蓋過了其他女科學家？她兩度獲得諾貝爾獎，而且是兩種不同學科獎項——化學獎和物理學獎，她當然是獨一無二的。弗雷德里克·桑格 (Fred Sanger) 兩次獲得諾貝爾化學獎，約翰·巴丁 (John Bardeen) 兩次獲得諾貝爾物理學獎。）但是布雷克和希格斯推測，她至高無上的聲譽可能和她所遭遇的人生悲劇有關：為了科學而在閣樓中忍飢挨餓，丈夫兼合作者皮埃爾在馬車事故中死亡，她自己從事的研究慢慢奪走了她的生命。亦或是深入探尋原子內部運作所固有的危險和神秘使得我們對她念念不忘。瑪麗·居禮長時間被標誌為女性科學家的代表圖／wikipedia值得注意的是，將一種職業簡化成幾個標誌性人物，並不只是女科學家會遇到的問題。有些調查要求非科學家的受訪者說出幾個科學家的名字，最後一般只能得到一個很短的名單，其中包括愛因斯坦、達爾文、牛頓，當然還有瑪麗·居禮。即使是科學家也基本上列不出多少人，得到的名單和上面這張也差不多。2014 年在倫敦皇家學會舉行的關於科學界女性的大會上，與會者列出的前三名科學家分別是愛因斯坦、達爾文和瑪麗·居禮，前十名中沒有其他女性，而且只有另外一名化學家（巴斯德）。我認為這種現狀對女性科學家來說是極有問題的，因為與她們的男性同事相比，她們在職業生涯中更容易被忽視或被低估。瑪麗·居禮的影響如影隨形環繞在我們身邊，在每一張關於科學界著名女性的海報上幾乎都能見到她，卻也因此模糊了我們對其他科學女性的認知。如果我們將眼光從瑪麗·居禮身上挪開，仔細看看科學界其他的女性，很顯然，她並不是那些年在核化學和原子物理學領域工作的唯一女性。翻看一下那個時代的照片，你可以看到尼爾斯·波耳 (Niels Bohr)、維爾納·海森堡 (Werner Heisenberg) 和沃爾夫岡·包立 (Wolfgang Pauli) 在進行深入交談，也能看到埃爾溫·薛丁格 (Erwin Schrödinger) 手拿粉筆靠著黑板。但是在為詹姆斯·弗蘭克 (James Franck) 舉行的派對上（圖 2），坐在愛因斯坦兩邊的女性是誰呢？貝特和愛因斯坦均出席了前文所提的那場 1938 年的會議，但是會議照片中（圖 1）那位唯一的女性如果不是瑪麗·居禮或愛因斯坦夫人，那她到底是誰呢？碰巧的是，她是我所研究的計算化學領域的一位奠基性人物，一位我在此之前也並不了解的人物。這些女性是誰？她們為我們了解原子做出了什麼貢獻？圖 2：1921 拍攝於為詹姆斯·法蘭克 (James Franck)（坐在沙發中間）舉行的派對上，當時他就要從柏林的威廉皇帝研究所搬到哥廷根大學。分子光譜學家 赫塔·斯波納 (Hertha Sponer)（最左）正在和 Ingrid Franck 聊天。坐在沙發右手邊的是莉澤·邁特納 (Lise Meitner)（威廉皇帝研究所物理部主任）。上圖的照片拍攝於 1921 年的柏林，坐在愛因斯坦左邊的是赫塔·斯波納 (Hertha Sponer)博士，她正與瑞典鋼琴家英格麗‧法蘭克 (Ingrid Franck)（詹姆斯·法蘭克的妻子）聊天，而莉澤·邁特納 (Lise Meitner)則在一旁傾聽（邁特納比歐傑早一年發現歐傑效應）。斯波納是一名分子光譜學家，在哥廷根大學師從彼得·德拜 (Peter Debye)，當時剛剛獲得博士學位，正與法蘭克共事。起初，哥廷根大學的一些老師反對任命斯波納為有權在大學授課的編外講師。Franck 後來談及此事時說，那些人的反對讓人想起大衛·希爾伯特 (David Hilbert) 第一次為埃米·諾特 (Emmy Noether) 在哥廷根爭取一個正式職位時的情形，大衛·希爾伯特失敗了，但法蘭克成功了，斯波納最終獲得了教職。1926 年，她在伯克利待了一年，在那裡，她和雷蒙·伯奇 (Raymond Birge) 開發了一種使用 Birge-Sponer 繪圖法來確定離解能的方法。雖然斯波納不是猶太人，但在 1934 年納粹上台後仍被解雇了。之後，她被杜克大學聘為物理學正教授，在那裡度過了她剩下的 30 多年職業生涯。延伸閱讀 〈莉澤．邁特納──散發人性光輝的核子物理學家〉〈埃米．諾特──蹣跚而行的仁厚數學家〉1937 年在波耳研究所舉行的哥本哈根會議上，給包立倒咖啡的女性又是誰呢？是希爾德·利瓦伊 (Hilde Levi) 博士。通過其它的照片，我們還可以看到在 1934 年的哥本哈根會議上（下圖），她為與會的男性科學家準備午餐，在 1936 年的會議裡她依然做著這些事情。1934 年，她在柏林取得博士學位後，直接就來到了哥本哈根。圖 3：這是 1934 年在波耳研究所舉行的哥本哈根會議上拍攝的照片，物理學家希爾德·利瓦伊（站立，右）正為與會的男性科學家提供午餐。拍攝/Paul Ehrenfest Jr 照片提供：Emilio Segrè Visual Archives, Weisskopf Collection（美國物理學會）因為擔心當時德國的政治情勢，她聯繫了國際大學婦女聯合會，聯合會的人給了她天文學家朱莉·凡特·漢森 (Julie Vinter Hansen) 的聯繫方式，後者將她的履歷交給了波耳研究所。她很快就獲得了一個職位，給剛被波耳聘用的法蘭克做助理。1937 年，她與研究所的另一位化學家喬治·德海韋西 (George de Hevesy) 在《Nature》上發表了一篇論文，描述了他們合成的一種新放射性同位素，另外她還開發了中子活化分析的基本方法。利瓦伊曾和漢斯·貝特 (Hans Bethe) 訂婚，但是貝特的母親不斷施壓要求他娶一個能夠放棄自己事業而以夫為重的女人為妻，他也多次告訴利瓦伊：物理學「不是女人的職業」，最終二人未能走向婚禮聖壇（註：貝特在婚禮前幾天取消了婚約）。1943 年 9 月，利瓦伊乘渡船穿過海峽到達瑞典，逃離了哥本哈根。戰爭結束後，她回到哥本哈根，創立了歐洲第一個碳定年實驗室。（德海韋西做過一件舉世聞名的事，他為了不讓納粹染指法蘭克和波耳 (Bohr)編註 的諾貝爾獎獎牌，用王水把它們溶解了。1943 年，德海韋西因為發展了放射性標記物而獲得諾貝爾化學獎。）編註：原文有誤，應為法蘭克和馬克斯·馮·勞厄（德語：Max von Laue）的獎牌，德海韋西當時在波耳研究所工作。文章開頭第一張照片中的女性被確認是「里克夫人」，即 凱洛·簡·安格·里克 (Carol Jane Anger Rieke) 博士——研究恆星紫外輻射的科學家。她追隨第一位獲得天文學博士學位的女性塞西莉亞·佩恩 (Cecilia Payne) 的腳步，在 1932 年 25 歲時從拉德克利夫學院（當時為哈佛的女子學院）獲得博士學位，引得一份報紙以「測量星光的女孩」（Girl Measures Light from Stars）為頭條報導。隨後她與物理學家福斯特·里克 (Foster Rieke) 結婚，婚後跟隨丈夫來到芝加哥大學，並成了物理學家羅伯特·馬利肯 (Robert Mulliken) 的博士後研究員，研究領域從天體物理學轉至理論化學。當她的丈夫換到普渡大學工作後，她繼續與馬利肯合作，得出了斯萊特型原子軌道的重疊積分的數值計算公式和表格。這個時候，她已經是幾個幼兒的母親了。她的故事讓我想起了晶體學家凱瑟琳·朗斯代爾 (Kathleen Lonsdale)，她博士未畢業就離開布拉格 (Bragg) 的實驗室，跟隨她的科學家丈夫前往利茲大學，但她在休產假的時候計算出了六氯苯的結構。里克和馬利肯的工作拓展了薛丁格波動方程在化學中的應用範圍。我自己的計算化學研究不僅主要脫胎於馬利肯的工作，而且我至少在兩段程式中用到了里克推導的公式。馬利肯榮獲 1966 年的諾貝爾物理學獎，在某種程度上和這項工作有關；在他的諾貝爾演講中，他提到了里克的工作。凱洛·簡·安格·里克 (Carol Jane Anger Rieke) 圖／wikipedia斯波納、利瓦伊和里克都在原子物理學和化學中作出了重要的發現，然而她們本人基本無人知曉。現在是時候打破我們對居禮夫人的迷戀了。下次在這些老舊的會議照片中看到一位女性時，請不要錯把她當作居禮夫人，還請仔細查閱一番，看看她取得了哪些成就。女性做物理和化學研究不是什麼現代創新，她們的價值還未被完全證明，但她們一直是科研共同體的一分子，儘管她們不得不花一些時間來為包立倒咖啡而不是加入談話。我是瑪莉‧居禮的忠實粉絲，但我認為現在是時候讓她休息了，展現女性科學家的時候，應該讓其他人也能獲得應有的一席之地。如果你想要認識更多的女性科學家，那麼請注意，在你閱讀這篇文章的五分鐘裡，我已經列出了除瑪莉‧居禮之外的十位女科學家：莉澤·邁特納、辛西亞·布雷克、貝蒂·希格斯、赫塔·斯波納、埃米·諾特、希爾德·利瓦伊、朱莉·凡特·漢森、凱洛·里克、西莉亞·佩恩和凱瑟琳·朗斯代爾。如果你算上我（編按：原文作者為蜜雪兒·弗蘭，美國化學家），就有十一個了。（第二任愛因斯坦夫人不算，她不是物理學家，而且在 1938 年照片拍攝之前就去世了）。本文授權轉載自知乎「Nature 自然科研」，原文標題 与居里夫人同时代，却鲜为人知的女性科学家的故事火災來了怎麼逃？帶你破解常見火災迷思《可能性調查署2》上線囉！接下來每周五都會有新影片，快去按讚訂閱開啟小鈴鐺！MegaHouse 解剖模型 | 限量特賣| 只到4/30活躍星系核（active galactic nucleus, AGN）是一類中央核區活動性很強的河外星系。這些星系比普通星系活躍，在從無線電波到伽瑪射線的全波段裡都發出很強的電磁輻射。\r\n\r\n本帳號發表來自各方的投稿。附有資料出處的科學好文，都歡迎你來投稿喔。\r\nEmail: contact@pansci.asia",
        "狀元郎健康牽動未來 鵜鶘新賽季充滿變數 ": " Getty Imagesfacebooktwitterpinterest在送走要求離隊的戴維斯（Anthony Davis），換回包括鮑爾（Lonzo Ball）、英格倫（Brandon Ingram）、哈特（Josh Hart）和一大把選秀權等重建資產後，被戲稱為「鶘人隊」的紐奧良鵜鶘正式邁向重建之路，透過幾乎一口氣掏空湖人多年累積的重建資產，並幸運的在選秀會上神抽狀元，鵜鶘總管葛里芬（David Griffin）重建的第一步，走得相當令人矚目。身為擔綱2019-20球季開幕戰的球隊，鵜鶘陣容和去年有了天翻地覆的變化，而其中最受矚目的，肯定就是狀元郎威廉森（Zion Williamson），只是很可惜的在熱身賽的好表現之後，威廉森在開幕戰之前就驚傳半月板撕裂的傷勢，想看威廉森的暴力灌籃，恐怕還得再多等等了。如何保持狀元郎的健康毫無疑問，這個問題將是鵜鶘今年、甚至未來幾年內最重要的課題，做為全美最受關注的新人，威廉森在熱身賽就透過各種禁區屠殺，吸引了全球目光，但正當所有球迷引頸期盼威廉森在開幕戰的表現時，無預警的傳來膝蓋酸痛的消息，雖然鵜鶘方面不停釋出樂觀的訊息，但是最終還是動了半月板手術，確定至少要關機6-8週。擁有285磅的體重，加上不到10%的驚人體脂率，運動能力逆天的威廉森擁有無與倫比的超強動能讓他制霸禁區，但同時這個動能也是威廉森身體最大的敵人，只要一個施力方向不對，動輒就是休息幾週的傷勢，要如何讓他能夠持盈保泰打滿整個賽季，是鵜鶘未來必須思考的問題，或許當年76人的安比德（Joel Embiid）逐漸克服各種傷病、慢慢恢復正常出賽的案例，會是一個很好的參考對象。湖人雙星是否可以復活？過去曾經在2016、2017兩屆選秀會成為「雙榜眼」的英格倫和鮑爾，在進入NBA之後過得並不算順遂，尤其鮑爾一路背著父親招牌的大嘴巴，被強制活在鎂光燈下，但是在湖人兩年總共只出賽99場，兩年下來投籃命中率只有38%，更慘的是連罰球命中率都僅有43.7%，即使以中鋒的標準來說都算差了，何況他還是個控衛。而英格倫在湖人的三年，雖然場均得分一路提升，但是出賽數卻逐年下降，尤其一直以來都不算是很有效率的得分手，66.2%的罰球命中率以搖擺人的標準來說也實在太低，最後還因為榜眼的新秀薪資比第27順位高很多，湖人為了清出更多薪資簽人堅持只留下庫茲瑪（Kyle Kuzma）甩掉雙榜眼，在合約年來到新的球隊，將是英格倫必須證明自己的一個賽季。雖然熱身賽僅供參考，尤其威廉森開季後還會缺席一段時間，不過鮑爾和威廉森的連線相當流暢，鮑爾漂亮的傳導總能讓威廉森在舒適區接球直接強攻籃框，而英格倫在弱側的接球後投籃或攻擊也相當具有威脅性，然而這個組合在威廉森受傷之後，短期內暫時無法重現，在沒有禁區野獸的掩護下，兩人是否能夠打出和以往在湖人不同的成績？肯定是新賽季鵜鶘的另一大看點。歐卡佛有沒有機會成為稱職先發？前幾個賽季顛沛流離，甚至只能和鵜鶘簽下接近賣身契的兩年合約，但在經過上個球季的好表現之後，看起來歐卡佛（Jahlil Okafor）終於找到了他在聯盟中生存的方法，上個球季在鵜鶘的59場比賽場均16分鐘能取得8.2分、4.7籃板，雖然多數時間是面對對方的替補陣容，強度比較低，但效率來看其實相當優異。不過從進階數據來看，歐卡佛的防守還是不大行，這幾年幾乎都沒有進步，但是進攻上確實看的到成長，可惜防守效率正是他和費佛斯（Derrick Favors）最大的差別，也是歐卡佛幾乎不太可能成為先發球員的主要原因，雖然對比當初的選秀順位，只達到這樣的成就是遠低於預期，不過至少歐卡佛現在證明了，他是能在聯盟長期生存的堪用球員。鵜鶘本季展望雖然總管葛里芬暑假期間的操作算是亮眼，盡力減少了戴維斯離隊的傷害，尤其鮑爾和主將哈勒戴（Jrue Holiday）組成的鋼鐵後場防線更是讓人聞風喪膽，然而不可否認的是，在列強環伺的西區，整體來講還是偏年輕的鵜鶘並不是一支能穩定佔據一個季後賽名額的球隊，潛力要轉化成戰力，可能仍然需要一點時間。無論如何，透過暑假的一系列操作，鵜鶘的重建之路算是走出了非常漂亮的第一步，而本季的主要目標，就是把這些新人的潛力轉換成真正的戰力，找到讓威廉森能夠健康持續出賽的方式，這樣未來的鵜鶘，絕對是令人不敢忽視的新興強權。想看更多精彩評論，歡迎光臨Marion的粉絲團： https://www.facebook.com/josephhou0418/Marion的IG：https://www.instagram.com/yourphoenixsuns/",
        "美「甘迺迪號」首航1.6公里　進入為期30個月艤裝階段 ": "▲「甘迺迪號」（USS John F. Kennedy, CVN-79）在16日首次航行詹姆斯河。（圖／達志影像／美聯社）美國約翰•F•甘迺迪號航空母艦（USS John F. Kennedy, CVN-79）在16日首次開進美國維吉尼亞州（Commonwealth of Virginia）詹姆斯河（James River），在6艘拖船的輔助下，航行將近1.6公里，比原訂計劃提早3個月開始進入測試階段，並開始進行2年半的艤裝程序。根據13newsnow報導，由亨廷頓英格爾斯工業公司（Huntington Ingalls Industries）製造的約翰•F•甘迺迪號航空母艦，使用6艘拖船輔助，成功進入詹姆斯河中，從紐波特紐斯造船廠（Newport News Shipbuilding，NNS）的12號船塢航行1.6公里後，抵達船廠的3號碼頭，開始進行2年半的艤裝程序。For the first time since construction began four years ago, and, since its christening on December 7th, the future USS John F. Kennedy moves from Drydock 12 at Newport News Shipbuilding, into the James River, to the shipyard’s Pier 3.  #13NewsNow pic.twitter.com/F3oicqjDcz甘迺迪號的負責人巴特勒（Mike Butler）表示，在這個建設階段，會完成停泊處和其他區域的建造，以及進行戰鬥系統完整的測試，並從傑拉德•R•福特號（USS Gerald R. Ford, CVN-78）的使用中獲取經驗，加以改進後來打造甘迺迪號。亨廷頓英格爾斯工業公司表示，甘迺迪號將會在2022年交付美國海軍。甘迺迪號為美國海軍建造的第二架福特級航母，以美國第35任總統甘迺迪的名字命名。亨廷頓英格爾斯工業公司的總部位於弗吉尼亞州的紐波特紐斯（Newport News），是美國最大的軍事造船公司，為政府和工業界提供專業服務。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國電商公司亞馬遜（Amazon.com, Inc.）先前被法國指控沒有繳納足夠的稅，因而飽受批評，於是決定在18日首次公開納稅申報表，來澄清逃稅一說。首席執行官弗雷德里克·杜瓦爾（Frederic Duval）表示，這是一個太常被提及的問題，所以決定直接透明公開，「我們不只在法國這樣做，在英國也是如此。」2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "Access Denied": "\nReference #18.960de8ac.1588311580.15fc31de\n",
        "強迫遊民舔小便斗 惡警罰700萬元關10年 ": "美國檀香山一名警員，竟然耍官威，強迫遊民舔公廁小便斗被同儕檢舉，面臨最高罰款25萬元（約台幣750萬元）和有期徒刑10年。受害者是37歲遊民英格爾（Samuel Ingall，染上毒癮曾進出監獄無數次。因為無家可歸，通常在檀香山購物區一個公廁洗澡，但去年1月卻被人報警投訴；之後，五名警員先後到場，英格爾向警員拉瓦戈求情，不要逮捕她，拉瓦戈表示，只要英格爾願意舔公廁小便斗，就可以放行，最終英格爾不情願地照做才離開。據說警員曾把英格爾的頭塞進馬桶，強迫他坐在尿液中，又用警棍打他的手臂造成瘀傷。事發後，拉瓦戈曾指使其他警員為他把風，協助擋住監視器，但其中一名涉事警員最終向上級告發。拉瓦戈起初不認罪，強調「舔小便斗」是開玩笑，今年4月，他和另一名涉案警員拉莫內斯（Reginald Ramones）被補，後來拉莫內斯決定認罪，轉做污點證人供出一切，更透露拉瓦戈不是第一次強迫遊民舔廁所為樂最後負責監督警察工作的檀香山警察委員會主席更讚揚舉報案件的匿名警員，維護了警隊名譽。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "英格爾:本公司對供應商事件後續說明 ": "第2款1.法律事件之當事人: (1)債務人:英格爾科技股份有限公司 (2)債權人:名家環球有限公司2.法律事件之法院名稱或處分機關:臺灣桃園地方法院民事執行處3.法律事件之相關文書案號:桃院祥一108年度司執全字第276號4.事實發生日:108/11/085.發生原委(含爭訟標的): 名家環球有限公司為本公司與目前應收帳款系爭客戶-中國普天信息產業股份有限公司 (以下簡稱: 普天集團)之相對供應商，107年7月6日起進入訴訟程序。今收到名家環球 有限公司請求假扣押執行新台幣三仟萬，業已足額扣押終結在案。6.處理過程:本公司將足額提存解除假扣押執行，並委請律師提起抗告。7.對公司財務業務影響及預估影響金額:本公司營運正常，不受影響。8.因應措施及改善情形:本公司與普天集團應收帳款尚在處理中，名家環球有限公司為 相對應供應廠商，為保全股東權益本公司將釐清相關供應商之責任。9.其他應敘明事項:無",
        "31億！美告最大船廠潛艦隱形造假 ": "聯邦法院9月提出的訴狀說，美國最大的軍事造船公司亨廷頓英格爾斯工業（Huntington Ingalls Industries）偽造潛艦的隱形塗層測試與認證報告，置美國人的性命於險境。據美國軍事網「任務與目標」（TASK & PURPOSE）3日報導，9月26日的訴狀指出，亨廷頓英格爾斯故意並∕或不顧一切地偽造紀錄，告訴海軍，正確地為維吉尼亞級（Virginia-class ）核動力攻擊潛艦進行了「特殊船體處理」（Special Hull Treatment）程序，讓它們得以躲避敵方聲納。然而，訴狀中說，維吉尼亞州紐波特紐斯船廠（Newport News Shipbuilding）抄捷徑，讓維吉尼亞級潛艦問題「層出不窮」，甚至找透露問題的員工算帳。由於船廠在潛艦降音塗層的國防合約上涉嫌誤導聯邦政府，美國已控告亨廷頓英格爾斯，還有母公司諾斯洛普格魯門（Northrop Grumman），並求償超過1億美元（近31億台幣）。美國海軍的維吉尼亞級潛艦是由亨廷頓英格爾斯，還有通用動力電船公司（General Dynamics Electric Boat, GDEB）聯手打造。訴狀中說，諾格和亨廷頓英格爾斯在數十億美元的潛艦合約上，捏造測試與認證資料，違反了聯邦政府的「虛報法」（False Claims Act，FCA）。訴狀並直指，被告誘使政府為有危險缺陷的潛艦全額付費，置美國人的性命於險境。訴狀中說，勞倫斯（Ari Lawrence）是亨廷頓英格爾斯的資深工程師，從2001年起就在公司任職，而他提供了紐波特紐斯船廠作業有問題的相關證據。不過，美國海軍和司法部都不願置評，而諾格則沒有回應。另一方面，亨廷頓英格爾斯發言人包恩（Duane Bourne）說，他們全力配合司法部的調查，並打算致力為自身抗辯。而整個訴訟的焦點，在於海軍委託亨廷頓英格爾斯為維吉尼亞級潛艦生產的「特殊船體處理」塗層。這種類似發泡橡膠的外殼塗層旨在吸收主動聲納的音波，這樣敵方就無法靠艦體反射的訊號，察覺潛艦的存在。基本上，它們是靠一種特殊的雙黏塗層（two-part adhesive coating，TPAC）黏在潛艦上。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "圖坦卡蒙：一座少年法老的墳墓如何掀起了埃及熱 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQ豆瓣WhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口當古埃及法老圖坦卡蒙（Tutankhamun）的陵墓於1922年11月被發現時，整個世界都被它迷住了。考古學家之所以這麼崇拜圖坦卡蒙，原因之一可能這個陵墓中的發現異常豐富，尤其是在很多墓葬的遺物都已經被盜的情況之下。英年早逝的圖坦卡蒙，以及資助考古發掘隊的卡納馮勳爵（Lord Carnarvon）在圖坦卡蒙陵墓被發掘後幾個月就去世，更為這座陵墓蒙上了濃厚的神秘感。目前，圖坦卡蒙陵墓中的文物正在倫敦薩奇畫廊（Saatchi Gallery）展出，這也是埃及以外最大的圖坦卡蒙墓文物展，此前在美國洛杉磯和法國巴黎展出時，參觀人數突破記錄，這足以顯示古老的文物在21世紀的現在仍然持續煥發魅力。但是，當我在BBC第四台（Radio 4）的一個新節目中探討對圖坦卡蒙的崇拜時，我發現圖坦卡蒙的權力既存在於陵墓之中，也存在於20世紀20年代的特殊背景中。1922年，發現陵墓的英國考古學家霍華德·卡特（Howard Carter）陷入了一場政治風暴之中。埃及最近經歷了一場政治變革，新政府對文物進行了嚴格管控。為了籌集資金來支付複雜的挖掘、保存和編目墓室文物，卡納馮勳爵與《泰晤士報》簽署了一項獨家協議，獨家授權該報向全球媒體提供新聞和照片的權利。在當時，這種安排是極不尋常的，牛津大學（University of Oxford）格里菲斯研究所（Griffith Institute）的助理檔案保管員凱特·沃西（Cat Warsi）說，財政支持和媒體的持續關注是至關重要的，「因為這是一次耗資巨大的挖掘，最終花費了近10年時間」。紐約大都會藝術博物館（Metropolitan Museum of Art）的英裔攝影師哈里·伯頓（Harry Burton）被請來拍攝挖掘的全過程。他的拍攝方法一絲不苟且富有戲劇化，他用專業的燈光和腳架從多個角度拍攝對象，當時這種技術才剛剛在好萊塢興起。全世界都被這次挖掘出的稀世珍寶迷住了。牛津大學阿什莫林博物館（Ashmolean Museum）的古代近東館負責人保羅·柯林斯（Paul Collins）說，「埃及熱」是被「一場技術的完美風暴」滋養的。廣播、電報、發行量巨大的報紙和電影匯聚在一起，讓每個人都能感受到一點圖坦卡蒙的氣息。伯頓的照片顯示，這座小間墓室裏塞滿了5000多件物品。除了工藝精湛的黃金雕像和珠寶、精雕細琢的寶盒、船隻和戰車部件外，也有許多日常生活的痕跡：麵包、肉、一籃子鷹嘴豆、扁豆和棗子，甚至還有花環。這些發現也啟發了20世紀20年代的時裝設計，蛇、鳥和蓮花這些典型的埃及圖案常常出現在獨特的時裝設計中，也出現在消費類服飾中。伯頓拍攝的奢侈品相片反映了20世紀20年代的新消費主義。美國經濟學家托爾斯坦·維布倫（Thorstein Veblen ）最近創造了「炫耀性消費」一詞，用來概括「咆哮的二十年代」的消費經濟。炫耀性消費是在向世界表明，你能買得起比生活必需品更多的東西。圖坦卡蒙滿足了人們的幻想，也滿足了人們對於他那個世界中物品的渴求。與其他古代帝王相比，圖坦卡蒙更容易讓人與之產生關聯，因為他的父親阿赫那吞（Akhenaten）開創了一種新的藝術風格——阿馬納風格（Amarna）。這種藝術風格用更柔和和自然的方法表現王室生活，女性在這種風格中也更為突出。圖坦卡蒙神殿的四個角落各有一尊守護神，其中包括生命女神伊希斯（Isis），這對一戰後的新女性來說是鼓舞人心的。「摩登女郎」是一種全球性現象——無論是德語中的Neue Frauen，日語中的 modan gāru 或 moga，或者漢語中的「摩登小姐」，又或是法語中的 Garçonnes，她們都有一種象徵解放的共同風格。摩登女郎留著埃及艷后克利奧帕特拉（Cleopatra）式的短髮，穿著連衣裙，喝著雞尾酒，伴著爵士跳舞，這象徵著一種反抗——她可以吸引男人，也可以不吸引男人。她也是一個商標——賣口紅、粉餅、香水和面霜。其中許多產品，比如芝加哥克什米爾化學公司（Kashmir Chemical Company）生產的尼羅河皇后（Nile Queen）系列產品，都是以埃及為主題的。這類摩登女郎的代表人物是非裔美國舞蹈家約瑟芬·貝克（Josephine Baker），她把自己打扮成「爵士風格的克利奧帕特拉」。知名的沃剋夫人（Madam CJ Walker）一直為黑人女性生產美容產品，而貝克則是她們產品的忠實用戶。她用這種新的美容文化來增強自己的能力，並以時尚摩登的形像挑戰種族主義。貝克以在巴黎女神遊樂廳（Folies Bergère）的爵士舞而聞名，並在美國掀起了一陣查爾斯頓舞的熱潮。由於舞者不再一定要成雙成對（在男人的懷抱中跳舞），這看起來很有革命性。據巴黎的音樂學家馬丁·顧爾品（Martin Guerpin）說：「一旦你獨自跳舞，就可以做任何你想做的事。」圖坦卡蒙也是爵士樂的靈感來源，其中包括1923年的名曲《老圖坦卡蒙》（Old King Tut），這首曲子宣稱圖坦卡蒙是一個「聰明的老瘋子」。人們是在墳墓被發掘幾年後才知道圖坦卡蒙是一位「少年法老」：1925年，當卡特掀開層層棺材後，才看到了圖坦卡蒙的黃金面具，一段時間後，才看到了他的遺體。經過一番艱難的屍體解剖，考古學家發現圖坦卡蒙並不是一位脆弱的老法老，而是一位17歲至19歲的年輕人。這位「小國王」身上多處受傷的發現，引發了新一輪狂熱的猜測和詛咒，這些猜測和詛咒都與卡納馮勳爵的死亡有關，僅僅在墓穴被打開幾周時間後，卡納馮勳爵就去世了。圖坦卡蒙崇拜也有陰暗面，它表達了人們內心的恐懼和隱藏的痛苦。他的遺體被挖掘出來的時候，整個社會還未完全從一戰中恢復過來。戰爭中的大多數傷亡者被埋葬在離家很遠的地方，他們的屍體再也沒有回來。1925年，圖坦卡蒙的木乃伊被打開後，人們發現他是一位少年法老，他身上的多處傷痕，激發了人們悼念戰爭死難者或照顧受傷親人的同理心。那些戰場上的年輕人扎著繃帶、帶著有史以來最嚴重的傷勢從前線回來了，但他們也同時從我們視野中消失了——因為虛弱的男性身體代表著虛弱的帝國。但電影工業讓木乃伊「起死回生」，據伯克貝克學院（Birkbeck College）的羅傑·盧克赫斯特（Roger Luckhurst）說：「第一個看到圖坦卡蒙法老面孔的記者是約翰·鮑爾德斯頓（John Balderston），他後來為1932年上映的恐怖電影《木乃伊》撰寫了劇本。」20世紀20年代對圖坦卡蒙的狂熱是一個全球性的想像力工程，它將人們與一個古老的地方彼此聯繫起來，包括那些因失去親人而哀悼的人——讓他們想像自己身處在一個不同的、甚至可能更好的世界。通過追憶遺失的歷史而夢想一個新的世界，比以往任何時候都更為重要。圖坦卡蒙：黃金法老的珍寶於2019年11月2日至2020年5月3日在倫敦薩奇畫廊展出。請訪問 BBC Culture 閲讀 英文原文。",
        "從莫內到Hockney　總值HK$50億的2019年十大最貴藝術品 ": "來到年尾，是時候回顧今年拍賣界的精彩時刻。2019年十大最貴成交藝術品，毫無懸念地由兩大龍頭拍賣行包辦。佳士得佔當中六件，剩下四件在蘇富比售出，包括位列榜首的莫內大作《乾草堆》。如果以時期分類，則其中七件都是當代藝術，其餘三件是印象派及現代藝術，囊括莫內、畢加索、Jeff Koons、David Hockney、Mark Rothko等名家。閒話休說，現在為大家盤點此十件總值HK$50億（NT$190億）的天價藝術。1. 莫內（Claude Monet，1840-1926）《乾草堆》｜拍賣史上首幅衝破US$1億大關的印象派畫作創作時間：1890年\r\n尺寸：72.7 x 92.6cm拍賣行：紐約蘇富比\r\n行方預期：逾US$55,000,000成交\r\n成交價：US$110,747,000莫內系列稱為《乾草堆》（Haystacks），其實畫中的是「穀物堆」（Grainstacks）才對。人類文化中，穀物豐收與否，決定著人類能否度過接著的寒冬、嚴夏，亦即決定著人類的生與死。1890 - 1891年，莫內創作了25幅《乾草堆》畫作，當中17幅如今都身在博物館。當時他年屆50，正值創作顛峰，已經是深受賞識的印象派旗手。一位畫家花費這麼長的時間，去探索一瞬間的光影變化、天氣變幻，乃藝術歷史上史無前例之舉。《乾草堆》系列的許多畫作，看上去都比較靜態。這一幅則尤為精彩，以傾斜灑落的光線勾勒形態，用色豐富而濃烈，畫面也更為抽象一點。穀物堆龐大厚實，隱喻諾曼第地區之繁盛豐饒。它們在陽光下泛起金光，熠熠生輝，令畫面同時洋溢著大自然的恬靜和諧與活力。 \n盛傳買家為德國富豪Hasso Plattner《乾草堆》爭奪戰歷時逾8分鐘，6位競投者合共出價33口之多。拍賣官以US4,500萬起拍，各方迅速出手，連番混戰後，叫價已衝破US$7,500萬。這個金額遠超行方拍前預期的同時，亦淘汰了一半競投者。US$7,800萬以後，南北美洲主席Lisa Dennison的客戶退下火線，拍賣場遂成二人之爭 - 電話席上的藝術部副主席Brooke Lampley，以及一位現場女士。拍賣官終以US$9,700萬落槌，手持989號競投牌的現場女士成為最後贏家，在眾人掌聲中拿下心頭好。此畫1986年在紐約拍賣時，成交價約US$250萬成交。如今連佣以US$1.107億（HK$8.63億；NT$34億）天價成交，即是說33年間升值了43倍，同時成為拍賣史上首幅衝破US$1億大關的印象派畫作。江湖盛傳，此畫買家是德國收藏家Hasso Plattner。他是巨型軟體企業SAP的創辦人，《福布斯》估計現時身家約US$158億，全球富豪榜排名94位。\n2. Jeff Koons《兔子》（Rabbit）｜在世藝術家拍賣紀錄創作時間：1986年\r\n尺寸：104.1 x 48.3 x 30.5cm\r\n版數：《免子》版數有3，另加1藝術家自留版數，是為3+1。今次上拍的是版數2拍賣行：紐約佳士得\r\n估價：US$50,000,000 - 70,000,000\r\n成交價：US$91,075,000今年5月，Jeff Koons的《兔子》在紐約佳士得上拍，歷經激烈的四方爭奪戰後，這件不銹鋼雕塑以US$8,000萬落槌，連佣US$9,107萬（HK$7.1億；NT$27.8億）天價成交，令這位美國人再度榮登「在世最貴藝術家」寶座，毋負「當代普普藝術之王」名號。2013年11月，Jeff Koons的巨型橙色不銹鋼雕塑《Balloon Dog》（氣球狗）上拍，US$5,840萬成交，刷新在世藝術家拍賣紀錄。這個紀錄保持了5年之久。直至去年11月，霍克尼（David Hockney）的《藝術家肖像（泳池與兩個人像）》在紐約拍賣，以US$9,031萬（HK$7億；NT$27.4億）成交，「在世最貴藝術家」名銜這才易主。一時間，整個藝術界掀起「霍克尼」風，大型藝術博覽、頂尖畫廊紛紛搬出這位英籍畫家的創作。豈料事隔僅6個月，在世藝術家拍賣紀錄再為Jeff Koons所破。\n《兔子》令Jeff Koons重登「在世最貴藝術家」寶座\nSteve Cohen是著名對沖基金經理其實霍克尼的《藝術家肖像（泳池與兩個人像）》，以及Jeff Koons的《免子》，落槌價同樣是US$8,000萬。不過佳士得於今年初提高了買家佣金，故《兔子》能以US$762,500之差，刷新在世藝術家拍賣紀錄。值得一提的是，這三次的「在世藝術家拍賣紀錄」都是在紐約佳士得刷新。勝出這場競投的是Robert Mnuchin，他表示是為客戶藏家出手競投。這位畫商是厲害人物，本為金融鉅子，為高盛工作33年，位至合伙人之位。1990年他離開高盛時，據悉年薪達US$870萬。1992年，他與畫商James Corcoran合伙開辦畫廊，名為C&M Arts。2005年，他與Dominique Levy合伙，畫廊改名為L&M Arts。兩人後來拆伙，Dominique Levy如今成為Levy Gorvy的創辦人之一。至於Robert Mnuchin的客戶是誰呢？圈中消息指是Steve Cohen。這位美國人是著名的對沖基金經理，《福布斯》估計現時身家約US$136億，全球富豪榜名列101位。\n《水牛II》刷新勞森伯格個人拍賣紀錄3. 勞森伯格（Robert Rauschenberg，1925-2008）《水牛II》（Buffalo II）｜藝術家個人拍賣紀錄創作時間：1964年\r\n尺寸：243.8 x 183.8cm拍賣行：紐約佳士得\r\n估價：US$50,000,000 - 70,000,000\r\n成交價：US$88,805,000勞森伯格是一位多面向的藝術家，早期沉醉於波普藝術創作，於1950年代以採用不同材料、媒體的「組合」作品聞名，另外亦涉獵雕塑、攝影、版畫、造紙等範疇。這件《水牛II》與上述的《免子》在紐約佳士得同一場晚拍亮相，所以能破紀錄高價成交，原因有數個。一、它創作於1964年，亦即是勞森伯格在「威尼斯雙年展」獲得金獅獎的年份。二、它超過半個世紀未曾在市場露面。三、上面的元素「非常美國」，包括遇刺身亡的總統約翰·甘迺迪，「國鳥」美國鷹、軍事直升機、登月計劃等等。此作歷經接近20分鐘的激烈競投，最終以US$7,800萬落槌，連佣US$8,880萬成交。買家透過電話競投，委託佳士得「戰後及當代藝術部」國際總監Sara Friedlander出價，身份未明。\n4. 塞尚（Paul Cezanne，1839-1906）《水果與水壺》（Bouilloire et fruits）創作時間：1888-1890年\r\n尺寸：48.6 x 60cm拍賣行：紐約佳士得\r\n估價待詢（The Value得悉為約US$40,000,000）\r\n成交價：US$59,295,000塞尚的靜物畫聞名於世。《水果與水壺》繪於1888-1890年間，這位法國名仔家細研究畫中各物在形狀、顏色、紋理上的差別，再按理想中的繪畫邏輯，安排水果、水壺的排放角度和位置，再以豐富飽滿的筆法描繪，展現出塞尚出色美學視野。此畫為S.I.紐豪斯（S.I. Newhouse，1927-2017）舊藏。這個名字，亞洲的朋友或許不太熟識。其實大家耳熟能詳的《紐約客》（The New Yorker）、《Vogue》及《名利場》（Vanity Fair）等時尚雜誌，皆屬他旗下。這位傳媒大亨也是著名藝術收藏家，藏品橫跨印象派、現代藝術、乃至當代藝術。紐豪斯前年逝世，珍藏鉅作今年上拍，反應相當熱烈。\nS.I.紐豪斯（中）為已故傳媒大亨\n佳士得時任亞洲區主席魏蔚為客戶投得畫作拍賣開始前，拍賣官宣布三幅紐豪斯舊藏作品，包括《水果與水壺》在內，已獲第三方保證，意味已找到買家，免卻流拍風險。畫作以US$3,000萬起拍，引來電話席多方競逐，最後以US$5,200萬落槌，由佳士得時任亞洲區主席魏蔚為電話客戶投得，連佣HK$5,930萬成交。以魏蔚的背景推斷，外間自然估計買家來自亞洲。\n5. 畢加索（Pablo Picasso，1881-1973）《女子與狗》（Femme au chien）創作時間：1962年11月23日 - 12月14日\r\n尺寸：162 x 130cm拍賣行：紐約蘇富比\r\n估價：US$25,000,000 - 35,000,000\r\n成交價：US$54,936,000許多畫壇大師都是愛貓之人，包括達利（Dali）、馬蒂斯（Matisse）、巴爾杜斯（Balthus）、藤田嗣治等等。畢加索當然也名列貓奴之列，不過在這幅《女子與狗》當中，這位西班牙人卻選擇把愛犬Kabul入畫。Kabul是一頭阿富汗獵犬，名字正正就是該國首都喀布爾。阿富汗獵犬素以優雅聞名，厚實而飄逸的毛髮除了引人喜歡以外，也是為了適應山區惡劣氣候。迷人的外表之下，牠是強壯和敏捷的象徵，專為長時間狩獵而生。不知道畢加索鍾情此犬，是否與此有關。畫中女子則是畢加索的第二任妻子Jacqueline Roque，兩人婚姻歷時約11年，直至男方逝世為止。順帶一提，此幅《女子與狗》來自日本私人收藏，足見畢加索市場不限東、西。\n畢加索與愛犬Kabul\n畢加索與第二任妻子Jacqueline Roque\n6. 安迪華荷（Andy Warhol，1928-1987）《貓王二重影》《Double Elvis [Ferus Type]》創作時間：1963年\r\n尺寸：208 x 134cm拍賣行：紐約佳士得\r\n估價：US$50,000,000 - 70,000,000\r\n成交價：US$53,000,000《Double Elvis》系列是安迪華荷的名作，畫中人為「貓王」皮禮士利，每幅都很相似。主要分野在於兩個「貓王」的距離，以及顏色深淺。去年5月，永利度假村創辦人 - 史提夫永利（Steve Wynn）的一幅《Double Elvis》同樣在紐約佳士得上拍，連佣US$3,700萬成交。與這一幅《Double Elvis》對比，永利那幅其中一個「貓王」顏色非常淺，兩個「貓王」的距離亦更近。另外，紐約現代藝術博物館（MoMA）也藏有一幅。不過這幅畫作的焦點，不在安迪華荷，亦不在「貓王」。大家關注的是背後神秘賣家 - 「華爾街最具影響力的墨西哥人」David Martinez。\n三幅《Double Elvis》，左至右：現代藝術博物館（MoMA）版本、永利版本、今次成交版本David Martinez，我們暫且按譯音稱他為馬天尼斯。墨西哥人，在當地頂尖學府「蒙特雷科技大學」（ITESM）畢業後，到羅馬「宗座額我略大學」攻讀哲學，立志成為神職人員。後來覺得這條道路並不適合自己，於是轉到哈佛商學院就讀。他在這裡成為工商管理碩士（MBA）的同時，亦建立了廣闊人脈。碩士畢業後，他曾經在花旗集團（Citi Group）任職。1987年，三十歲的馬天尼斯創辦Fintech Advisory對沖基金，主要業務為「主權債務」（Sovereign Debt）重組。2013年，有財經報道引述他本人的說話：「我參與了過去25年來幾乎所有的主權債務重組」。2016年，《彭博》估計馬天尼斯身家為US$24億（HK$188億）。阿根廷經濟長期低迷，屢次引發主權債務違約。這個南美大國的債務重組，馬天尼斯參與了許多年。事實上，馬天尼斯在南美洲是一位風雲人物。他和阿根廷兩位前總統 - 基什內爾（Nestor Kirchner）及克斯蒂娜（Cristina Kirchner）過從甚密，傳媒以「親密朋友」或「家人」來形容雙方關係。據報，他旗下子公司在阿根廷擁有最少US$10億資產。\n馬天尼斯（右）與阿根廷前總統基什內爾（左）特朗普（台稱川普）上台後，美國和委內瑞拉關係急劇惡化。今年2月，西方傳媒引述消息報道，指美國考慮制裁馬天尼斯，以截斷委國總統馬杜羅的財政資援。據報道內容，馬杜羅政府以面值US$13億債券作抵押，換取馬天尼斯旗下對沖基金借款US$3億。至於馬天尼斯本人，則多番為馬杜羅政府獻計，於籌集資金方面提供意見。馬天尼斯在財金界非常活躍，業內不時傳出他行動的消息。可是他行事作風極盡低調 - 消息確實很多，但「實際上在投資甚麼」、「龐大的資產在哪裡」等問題，統統無人知道。即使是2019年的互聯網，要找到他的照片也毫不容易。是故，傳媒和財金界都以「Ghost Investor」（幽魂投資者）來稱呼他。藝術收藏方面，馬天尼斯同樣神秘。他很活躍，藝壇流傳的消息也很多，但實際上買賣了甚麼，卻很難100%確定。據悉他鍾情現當代藝術，相當喜歡畢加索、抽象表現大師波洛克（Jackson Pollock）、英國藝術家赫斯特（Damien Hirst）。7. Ed Ruscha《Hurting the Word Radio #2》｜藝術家個人拍賣紀錄創作時間：1964年\r\n尺寸：150 x 140.3cm\n\r\n拍賣行：紐約佳士得\r\n估價：US$30,000,000 - 40,000,000\r\n成交價：US$52,485,000此幅油畫出自美國當代著名藝術家Ed Ruscha之手，創作於1964年，尺幅150 x 140.3cm。蔚藍底色，上面繪有五個帶陰影的黃色字母「RADIO」。當中的「R」和「O」受到金屬夾鉗擠壓而變形。畫作完成後，曾經在洛杉磯Ferus畫廊展出，其後於70年代初被藝術家好友Joan & Jack Quinn伉儷購藏，此後從未易手，直到今次在佳士得上陣。拍賣官以US$2,200萬起拍，最終以US$4,600萬落槌，連佣成交價為US$5,248萬，由佳士得美洲區主席Marc Porter為電話上的客戶投得。2014年，Ruscha的畫作《Smash》於紐約佳士得上陣，連佣US$3,040萬成交，由頂尖畫廊「高古軒」的創辦人Larry Gagosian投得。這個拍賣紀錄保持了五年，由《Hurting the Word Radio #2》刷新。\n畫作由Marc Porter（左一）為客戶投得\nRuscha這個名字，在美國當代藝術界可謂無人不識Ruscha這個名字，在美國當代藝術界可謂無人不識。2013年，他入選《時代雜誌》（Time）的百大影響力人物。同年上榜的，還有時任美國總統奧巴馬、教宗方濟各、Tesla創辦人馬斯克（Elon Musk）等名人。藝術生涯之初，Ruscha自稱為「從事主題研究的抽象藝術家」，但卻沒有投身當時大行其道的抽象表現主義。他從廣告世界中找尋創作題材，從形態、符號、材料等角度，把當中的文字帶到畫布之上。1956年，Ruscha從俄克拉荷馬城搬到洛杉磯，並於當地的藝術學院就讀。在學期間，他一直以兩位抽象表現主義大師 - 克萊恩（Franz Kline）和德庫寧（Willem de Kooning）的方式繪畫。Ruscha後來受到另一位當代藝術名家 - Jasper Johns的影響，重新思考如何利用圖像在創作上取得突破。\n《Smash》於2014年寫下Ruscha拍賣紀錄，直到如今由《Hurting the Word Radio #2》打破1959年，Ruscha完成了第一幅「文字畫作」《E.Ruscha》。他故意錯誤計算畫布空間，以至在上面寫下自已的名字時，「H」、「A」這兩個字母被逼放在不對的位置。70年代，Ruscha選取詩句或短語繪在畫布上，令「文字植入繪畫」在波普藝術大放異彩，此時期不少繪畫亦成為他的代表作。踏入80、90年代、以至千禧年，Ruscha的創作雖然仍然以文字為主，但風格上亦迎來數次改變，包括把山脈作為背景去襯托畫中文字。\n8. 培根（Francis Bacon，1909-1992）《頭像習作》（Study For A Head）創作時間：1952年\r\n尺寸：66 x 56cm拍賣行：紐約蘇富比\r\n估價：US$20,000,000 - 30,000,000\r\n成交價：US$50,380,000《頭像習作》屬於培根著名的「尖叫教宗」系列。這個系列被評價為他藝術生涯的最優秀作品，其中有超過50幅均以教皇英諾森十世（Pope Innocent X）的肖像為藍本，靈感源自西班牙畫家Diego Velázquez的作品，畫中教皇一如平日形象，安靜嚴肅的坐在椅子上。但當到了培根手上，卻變成驚恐、抓狂尖叫的模樣，猶如把心中陰暗面一下子釋放出來。教宗形象一直是穩重、充滿威嚴，又或是親和、慈愛。但於培根筆下，卻顯得陰鬱、脆弱、黑暗。這位畫壇巨匠的其中一個創作方向，就是探討「如何在有攝影機的年代畫人像」。他認為，攝影機只能拍下「公眾形象」，而畫作才能反映人性真實的一面。\n西班牙畫家Diego Velázquez所繪的教皇肖像，是培根靈感來源拍賣官以US$1,500萬起拍，16口叫價後，便達到US$3,000萬的最高估價。此後，現場可以說是出價大混戰，場內、電話亦有多人出爭相出價。當中出價次數最多的要數佳士得高級副總裁David Schrader。叫價沿階梯攀升，直至一位新加入的場內人士出價US$4,000萬後，就只剩下這位場內人士與David Schrader之爭。David Schrader調低每口叫價至US$50萬，再與場內人士糾纏一番後，終告放棄。場內人士勝出，拍賣官於US$4,400萬落槌，連佣US$5,038萬成交，競投牌號為「2398」。這位手持「2398」的現場人士，正是著名畫商Eykyn Maclean。至於他為哪位大收藏家出手，暫時未有消息。\n9. 羅斯科（Mark Rothko，1903-1970）《無題》（Untitled）創作時間：1960年\r\n尺寸：175.3 x 127.3cm拍賣行：紐約蘇富比\r\n估價：US$35,000,000 - 50,000,000\r\n成交價：US$50,095,250《無題》繪於1960年，正值羅斯科藝術生涯巔峰時期。當年他僅僅畫了19幅畫，此幅便是其一。此畫除了出自羅斯科最重要的創作時期，最引人關注的地方莫過於其無懈可撃的來源。它由三藩市現代藝術博物館（SFMoMA）委託蘇富比拍賣，而之前更是由傳奇收藏家兼藝術贊助人 - 佩姬．古根漢（Peggy Guggenheim）饋贈予SFMoMA。\n羅斯科是著名的抽象大師\n佩姬是紐約「古根漢美術館」創辦人的姪女佩姬是紐約「古根漢美術館」創辦人的姪女。古根漢家族以礦業起家，擁有的財富位於世界先列，後期因致力慈善和現代藝術而為人熟知。除了最著名的紐約「古根漢」，還有意大利威尼斯的「佩姬．古根漢美術館」，前身正是佩姬故居。畫作以US$3,000萬起拍，連獲13口叫價後，金額達US$4,300萬，此時蘇富比亞洲區主席黃林詩韻（Patti Wong）出價US$4,350萬，其後蘇富比藝術部主席Amy Cappellazzo再出價US$4,375萬，終為委託人成功投得《無題》，連佣成交價為US$5,009萬。\n10. 霍克尼（David Hockney）《亨利．格爾德札勒與克里斯托弗．斯科特》（Henry Geldzahler and Christopher Scott）創作年份：1969年\r\n尺寸：214 x 305cm拍賣行：倫敦佳士得\r\n估價待詢（The Value得悉為£30,000,000）\r\n成交價：£37,661,250終於來到最後一位，亦是本年十大成交中唯一不在紐約拍賣的藝術品。《亨利．格爾德札勒與克里斯托弗．斯科特》畫中人，坐著的是美國當代藝壇的風雲人物格爾德札勒（Henry Geldzahler），旁邊站著的是格爾德札勒的伴侶斯科特（Christopher Scott）。格爾德札勒於1960年代起擔任紐約大都會藝術博物館（The Met）館長，亦曾任紐約文化事務部部長。這個頂尖博物館首次舉辦的美國當代藝術展覽 -「紐約繪畫與雕塑：1940-1970」，正是由他籌備。普普藝術大師Andy Warhol亦說過格爾德札勒給了他許多靈感，曾拍攝後者一般抽雪茄的90分鐘片段。1963年，霍克尼在Andy Warhol的工作室認識格爾德札勒。兩人一拍即合，同樣喜歡歌劇，愛抽古巴雪茄，生日也是同一天。霍克尼讚揚對方風趣、聰明，與他趣味相投，對人生的看法亦很一致。兩人曾結伴到歐洲遊歷，霍克尼亦透過格爾德札勒，結識巴斯基亞（Jean-Michel Basquiat）、德庫寧（Willem de Kooning）等一眾當代藝術家。畫中場景是格爾德札勒位於曼哈頓的住處。1968年，格爾德札勒正在籌備「紐約繪畫與雕塑：1940-1970」，霍克尼到他家拜訪，用相機及手繪記錄眼前所見，成為這幅雙人像畫的藍本。霍克尼連續四日不停作畫，結果患上感冒，需回到倫敦工作室完成此作。格爾德札勒形容此作是霍克尼藝術生涯的轉捩點，是霍克尼決心成為心目中的最佳藝術家的時刻。"
    },
    "Q5": {
        "鮑默入主湖人舊主場 快艇新球場計畫獲重大進展 ": " Getty Imagesfacebooktwitterpinterest先前美國媒體就已經指出，快艇老闆鉅富鮑默（Steve Ballmer）接近買下論壇球場，如今他所成立的新公司集團「CAPSS LLC」正式證實此消息，外媒報導則表示論壇球場出售價碼估計為4億美元。論壇球場過去從1967年至1999年時長期作為湖人主場使用，之後轉為展演使用空間且由尼克母集團收購成為旗下資產，當快艇宣佈有意於英格爾伍德興建新主場，尼克母集團曾表示反對意見，因為當地已有論壇球場存在。過去更有《洛杉磯時報》報導揭露，尼克母集團高層與湖人老闆巴斯（Jeanie Buss）互通電子郵件，其中以極為戲謔方式嘲諷鮑默興建新主場計畫，如今鮑默正式入主論壇球場，預計也將清開快艇擁有新主場一大阻礙。",
        "NBA／鹽湖城規模5.7地震 英格斯：第一次經歷 ": "\n\r\n美國猶他州鹽湖城發生規模5.7強震，深度僅10.6公里，是當地自1992年以來最大的一次地牛翻身，讓許多人在睡夢中被驚醒，而正在居家隔離的爵士球員也是驚魂未定，紛紛在社群上發文。\n\r\n「有人感覺到嗎？我們整棟房子都在瘋狂搖晃，這是我第一次遇到這樣的事情。」來自澳洲的英格斯（Joe Ingles）在推特上寫道。季中被交易到爵士的克拉克森（Jordan Clarkson）也表示：「這地震實在太瘋狂了！」\n\r\n奧尼爾（Royce O'Neale）則是說道：「這太瘋狂了，整個房子都要搖晃，我都被嚇醒了！」\n\r\n而肺炎確診的米契爾（Donovan Mitchell）也在推特上寫道：「猶他發生地震了？希望人們能夠平安無事」\n\r\n所幸這場地震目前沒有造成立即性傷亡，不過摩門教規模最大、最知名的建築物之一鹽湖城聖殿（Salt Lake Temple）受地震毀損。\n\n\n                    根據《The Athletic》的報導，有消息人士透露，聯盟樂觀預估的復賽時間大約是在6月中旬，不過前提是，聯盟只有在得到美國疾病控制與預防中心（CDC）的許可之下，才會宣佈賽事回歸。\r\n\r\n消息指出                  \n                    繼爵士、活塞、籃網先後出現7例肺炎確診後，今天包括湖人、76人和金塊又有6位隊職員確診。\r\n除此之外，先前接受檢測的塞爾蒂克也發表聲明，球隊有一位球員檢測呈現陽性，儘管球團未透露該球員姓名，但陣中後衛                  \n                    勇士本季因後場雙星湯普森（Klay Thompson）、柯瑞（Stephen Curry）先後高掛免戰牌，場上最資深的球員瞬間僅剩格林（Draymond Green），儘管格林本季數據普普，但一肩扛起                  \n                    「籃球之神」喬丹紀錄片「最後一舞」大受好評，體育頻道ESPN此時爆料，今年意外喪生的球星布萊恩（Kobe Bryant）...                  \n                    受到新冠肺炎疫情影響，NBA陷入無限期停賽，至今仍看不到復賽的一絲曙光。有消息指出，聯盟有可能會選擇放棄例行賽最後比賽，直接由目前東西區8強進入季後賽，但這顯然不是拓荒者和里拉德（Damian Lil                  \n                    籃網球星杜蘭特（Kevin Durant）這兩個賽季多災多難，先是去年冠軍戰傷到阿基里斯腱，今年又遇新冠肺炎爆發染病。雖命運多舛，但記者透露其實杜蘭特已經準備好上場比賽。\r\n\r\n籃網記者伊格爾（Ian                  \n                    描述喬丹（Michael Jordan）與公牛王朝的紀錄片《The Last Dance》，播出後引發熱潮，也勾起了不少人的回憶。\r\n\r\n近日，羅斯（Derrick Rose）在接受採訪時表示這是一部                  \n                    NBA停賽後流行「考古」、「懷舊」，把NBA人物、故事、傳奇拿出來重溫舊夢了解歷史，創造人物故事感染人心。\r\n\r\n最近言論火力四射，不斷影射「籃球之神」喬丹並非史上最偉大球員的「運球教科書」湯馬斯(I                  \n                    2009年選秀梯，普遍選前評價該屆不是鋒芒畢露的大物年。 現在回頭想想，在當時多數報告及預測，可能都沒料到到該屆選秀能培養出多位至今在聯盟佔有一席之地的球星。\r\n\r\n掛頭牌的如一線巨頭的柯瑞(Step                  \n                    想像一下，有個人在柯瑞之前，就已經能投特大號的外線。早在白色巧克力之前，就已經能做出各種不可思議的傳球。在艾文之前，就有令人目眩神迷的花式運球。集這些神奇特技於一身的籃球天才，在世界還不懂得欣賞之前，                  \n                    美國時間4月19日1998年芝加哥公牛最後一次奪冠，公牛第二次完成三連霸紀錄片「最後一舞」將在全美上映。1998年球季是90年代公牛王朝兩次三連霸最後一季，1998年總冠軍賽喬丹投進最後致勝跳投「Th                  \n                    湖人球星「詹皇」詹姆斯（LeBron James）本季帶領球隊打出49勝14負戰績，在停賽前以西區龍頭之姿，重返睽違7年的季後賽，本有機會抱回總冠軍金盃，無奈新冠肺炎疫情攪局。對此，詹姆斯就坦言如果沒                  \n\n\n\n\n\n",
        "快艇新主場有望？老闆巴莫砸120億現金買下論壇體育館": "文╱STeam 快艇隊老闆巴莫(Steve Ballmer)近年一直致力於為球隊尋找新主場，今天他正式買下位於加州英格爾伍德(Inglewood)地區的著名場館「論壇球場(The Forum)」，為快艇隊落腳當地的計畫跨出一大步。Clippers owner Steve Ballmer has reached an agreement to purchase The Forum in Inglewood, through a new company, for $400 million in cash from The Madison Square Garden Company, it was announced. https://t.co/G5fVyBpdCp— SportsCenter (@SportsCenter) March 24, 2020 根據相關外電報導指出，巴莫砸下4億美金(約台幣120億)的現金，向麥迪遜花園公司買下這座已經啟用超過50年的老場館，在湖人隊搬到現在的Staples Center之前，就是以論壇球場為主場。 曾經是洛杉磯湖人、WNBA洛杉磯火花及NHL洛杉磯國王隊主場的論壇球場，近年最主要做為音樂表演活動使用，巴莫買下這裡後，並沒有打算將其做為快艇隊新球場，而是整合英格爾伍德城市景觀資源的一部份。 巴莫說道：「我們持續對英格爾伍德這座城市進行投資，這對整個社區、快艇隊和我們的球迷，都是件好事。」 為了擺脫和湖人隊共用主場的現狀，巴莫幾年前就開始構想將球隊搬到英格爾伍德地區，也已經看中新場館位置，就坐落於論壇球場附近，不過論壇球場的上一個老闆，也就是尼克隊老闆杜藍(James Dolan)極力阻止，認為快艇隊新主場將剝奪論壇球場未來舉辦活動的權益，為了搬走杜藍這塊擋路的大石頭，巴莫如今索性砸錢買下論壇球場，讓快艇主場搬家計畫跨出一大步。 快艇隊未來將提出一連串包括新場館和論壇球場在內的造鎮計畫，藉由類似藝文運動園區的概念，為英格爾伍德地區注入全新生活體驗，並創造更多當地就業機會及經濟生機。👉米麵食材貨足！盡量買～網購快速到貨免排隊👉樂事和風系列全新上市，一口遊走日本各地不可錯過的美味👉Sの等滲透壓補水飲，低熱量減糖配方，輕鬆喝無負擔👉Yahoo AR RUN 立即玩更多追蹤報導全聯盟首例 活塞前鋒在感染後康復兄弟情！湯普森手術後 第一句話就提柯瑞洛杉磯爆增660例 詹皇拍片為醫護打氣林書豪有球可打！CBA可望延後至5月復賽談目睹K湯單節砍37分 科爾：像經歷神蹟今日最夯新聞流量前3名被註記想闖回台「踏不進國門」嚴峻！紐約市警局已236人確診館長怎麼了 突改口大罵蔡政府精彩運動影音",
        "鲍尔默接近买下洛杉矶郊外，位于英格尔伍德的一座新球馆_NBA新闻_波经_华体网": "3月2日讯 在今日结束的一场常规赛中，76人客场130-136不敌快船。根据联盟消息人士透露，快船老板史蒂夫-鲍尔默正在与麦迪逊广场花园集团讨论购买英格尔伍德篮球中心，这将解决快船在附近建造新球馆的主要障碍。快船官方既不确认也不否定该报道，而是发表一下声明：“快船继续执行计划，在英格尔伍德建设一个拥有18000个座位的先进篮球和娱乐中心，目前正在开展工作，与该市一起成功完成综合环境影响报告。”“我们正在研究各种可能的方法来解决与麦迪逊广场花园集团在新球馆问题上的分歧。”鲍尔默说。尼克斯拥有者，麦迪逊广场花园集团已经与鲍尔默在此件事上进行了旷日持久的法律斗争。根据此前报道，麦迪逊广场花园集团当时正在考虑采取法律手段阻止快船老板史蒂夫-鲍尔默在加利福尼亚州英格伍德建设新球场的计划，原因是他们不希望鲍尔默的洛杉矶快船队成为洛杉矶公羊队（NFL球队）的邻居，进而会加大行业之间的竞争。麦迪逊广场花园集团主席兼首席执行官与尼克斯州长James L. Dolan持续斗争，他声称该市违反了一项协议，即与快船合作在附近建立新球馆，这促使行业竞争加剧。麦迪逊广场花园集团还表示，Dolan被说服将附近一块土地卖给鲍尔默，这是麦迪逊广场花园的一项交易。在麦迪逊广场花园集团于1月份提起另一项诉讼之后，针对加利福尼亚州州长Gavin Newsom和加利福尼亚州联合立法预算委员会的一项立法，该立法加快了开发项目的审批速度，快船项目的首席开发商Chris Meany在一份声明中回应说：“今天的事件又是麦迪逊广场花园的一次无情的诉讼，是对法律尝试全面进攻，目的是减慢英格尔伍德建立新球馆的速度。”快船在2017年与英格尔伍德达成协议，将在占地26英亩的土地建立综合体育场馆，该场地位于洛杉矶公羊队的新NFL体育场以南，约半英里。自1999年以来，快船一直是斯台普斯中心的租户，他们将于湖人以及NHL的洛杉矶国王队共享球馆。2013年1约，快船同意将租约延长10年，直到2024年6月。鲍尔默在2014年以20亿美元的价格收购了快船，长期以来一直想成为一座球馆的拥有者，而不是租户。在斯台普斯中心，快船的收益以及时间安排都相对较少。鲍尔默一直坚持认为，最先进的球馆是快船的主场优势。它能使球队探索技术创新，扩大球迷容量以增加球迷的现实体验。快船还将利用额外收入建立球队办事处以及培训中心。鲍尔默在去年9月谈到与麦迪逊广场花园集团的事件时说：“这只是尝试拖慢我们的节奏，但是我们能和他消耗。我们是长期参与者，我们也能耗得起。”",
        "307 Temporary Redirect": "",
        "【公告】英格爾董事會重大決議事項 ": "日 期：2020年03月30日公司名稱：英格爾 (8287)主 旨：英格爾董事會重大決議事項發言人：施佩青說 明：1.事實發生日:109/03/302.公司名稱:英格爾科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於109/03/30召開董事會之重大決議事項如下:(一)各別客戶長期應收帳款提列減損損失新台幣2,309,578仟元。(二)本公司民國一○八年度合併財務報表相關金額說明如下:會計項目 108年1月1日至12月31日(單位:仟元,惟每股盈餘為元)----------------------------------------------------------------------營業收入 $ 1,641,032營業毛利 417,384營業利益 (2,085,685)稅前淨利(損) (2,043,707)本期淨利(損) (2,128,656)基本每股盈餘(虧損) (14.62)權益總計 (1,803,067)6.因應措施:無7.其他應敘明事項:有關民國一○八年度合併財務報表詳細資訊將於主管機關規定期限內完成上傳作業，屆時相關之財務報表資訊請逕向公開資訊觀測站查詢。民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...",
        "英格爾斯願為自閉愛兒「即刻退出NBA」　戈貝爾確診後爵士遭多家飯店拒絕 ": "▲爵士主將英格爾斯為了保護兒子免於新冠病毒威脅，願就此退出球場。（合成圖／達志影像／美聯社）記者游郁香／綜合報導爵士長人戈貝爾(Rudy Gobert)確診新冠肺炎(COVID-19)，令隊友陷入了恐慌，主力小前鋒英格爾斯(Joe Ingles)就無法想像若自己也染疫，會讓患有自閉症因而免疫系統較弱的兒子陷入多大的風險中。英格爾斯近日受訪時直言，為了保護愛兒雅各(Jacob Ingles)免於受新冠病毒的威脅，他可以毫不猶豫退出球場，此生不再打任何一場比賽。法國巨塔戈貝爾在12日作客雷霆賽前被驗出感染新冠肺炎，NBA隨即宣布無限期延賽，隨後北美其他職業聯賽也相繼跟進。爵士小前鋒英格爾斯回憶，那天晚上除了待在雷霆的客場休息室近5小時，進行全員檢疫，結束後還一度找不到飯店能入住，直到凌晨12點還是1點才找到暫時能休息的地方。目前英格爾斯正和妻子還有3歲雙胞胎一起在家隔離，雖然檢測結果是陰性讓他鬆了一口氣，但他無法想像若自己確診，患有自閉症因而免疫系統較弱的兒子雅各可能會處在多大的風險裡，「如果你告訴我，為了保護雅各免於新冠肺炎的威脅，我必須永遠不打球，那我會馬上退出飛回澳洲，此生不再打任何一場比賽。」「我現在就可以走出球場，不用換衣服直接去機場，不會有任何一點猶豫，因為我不想讓我的家人遇到那種事，不想讓雅各還有他的姊姊經歷這些，我也不想讓他們的母親經歷這些。」英格爾斯說如果可以，當然想重返球場，他有一萬個想打球的理由，但為了兒子的健康，他願離開球場，「我知道其他449位球員也都非常渴望重返球場拚戰，但是如果沒有停賽，真的不知道該如何阻止病毒傳播。」Happy New Year  Joe Ingles（@joeingles7）分享的貼文 於 PST 2020 年 1月 月 1 日 下午 3:27 張貼2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "英格爾公司違反重訊查證遭處違約金10萬元 ": "櫃買中心今（4）日表示，英格爾科技公司（8287）於109年1月13日接獲主管機關函請該公司應就其對中國普天集團部分應收帳款提列備抵損失不合理情事，按證券交易法施行細則第6條規定重編107年及108年相關期間財務報告，因該案係屬處理程序第4條第1項第30款所稱重大訊息，惟該公司於109年1月13日所公告之重大訊息內容中，未依第30款規定完整公告該公司接獲主管機關限期重編相關財務報告之資訊，核有違反處理程序之規定，經櫃買中心通知後仍未於期限內補正公告，故對該公司處以違約金新台幣10萬元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "英格爾違反重訊之查證暨公開處理程序 遭罰10萬元 ": "櫃買中心表示，英格爾科技股份有限公司（8287）於1月13日接獲主管機關函請該公司應就其對中國普天集團部分應收帳款提列備抵損失不合理情事，按證券交易法施行細則第6條規定重編2018年及2019年相關期間財務報告，因該案係屬處理程序第4條第1項第30款所稱重大訊息。\n\r\n不過英格爾於1月13日所公告之重大訊息內容中，未依第30款規定完整公告該公司接獲主管機關限期重編相關財務報告之資訊，核有違反處理程序之規定，經櫃買中心通知後仍未於期限內補正公告，故對該公司處以違約金新台幣10萬元。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    }
}