{
    "Q1": {
        "英特爾認了！《路透社》：蘋果今年恐無5G手機 ": "星期四 Thu. Apr. 30, 2020Weather Widget by interconnect/itHOME > 生活匯流 > 英特爾認了！《路透社》：蘋果今年恐無5G手機匯流新聞網記者藍立晴／綜合報導英特爾（Intel）高管近日確認其5G晶片不會在2020年前應用在手機上，這代表蘋果（Apple）公司推出5G手機的時間可能將比競爭對手們晚上一年多。《路透社》（Reuters）報導，英特爾網路晶片業務主管Sandra Rivera近日在媒體活動上表示，5G晶片的樣品將在今年提供給客戶，但2020年前預計不會出現在消費性市場中。雖然這並不代表5G iPhone不會在今年亮相，但這與《彭博社》（Bloomberg）先前的報導有相似之處，該媒體日前曾報導指出，蘋果不會在2020年前推出5G版iPhone。由於和高通公司之間的法律糾紛不斷升級，蘋果目前相當依賴英特爾晶片，包括最新的iPhone XS、XS Max以及XR都使用該公司的晶片，不過外媒也指出，不排除蘋果會自己設計5G晶片，預計5G將會是高價iPhone機型才會有的功能。值得注意的是，蘋果也正在與聯發科、三星洽談5G晶片的合作做為備案，不過尚未達成任何協議，這些公司也都沒有對外透露相關消息。如果蘋果無法找到替代的5G晶片方案，那麼5G版本的iPhone可能比其競爭對手落後一年多。英特爾是全球收入第二高的晶片製造商，先前外媒Fast Company曾指出，英特爾的5G數據晶片曾造成實驗機發燙、電池續航力下降等問題，不符合蘋果對品質的要求，因此英特爾轉向開發10奈米製程，將優於高通首批X50數據晶片。《彭博社》今年1月的報導還指出蘋果公司正在開發3D鏡頭，加大對擴增實境（AR）推動的力道，目前蘋果已展開該相機系統的測試，預計將在2020年發表。此外，蘋果還將在今年推出一款搭載3顆後置鏡頭的iPhone，將作為iPhone XS Max的繼任者。《華爾街日報》（Wall Street Journal）先前的報導指出，蘋果近幾個月來高層異動頻繁，昭示著蘋果正在降低對iPhone的依賴，轉變為以服務與新科技帶動公司成長的企業。蘋果CEO庫克（Tim Cook）過去也在接受媒體採訪時強調，蘋果在2018年不靠iPhone就創造了1000億美元的收入，並直指這就是蘋果公司的「未來」，然而在5G手機落後競爭對手一大截，可能也非該公司及果粉們所樂見。消息來源：Reuters、macrumors、Digital Trends 更多匯流新聞網報導： 【迎接5G】5G iPhone得再等！傳2020年搭英特爾晶片推出 搭載3D AR鏡頭的iPhone？傳蘋果2020年發表【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw新聞照來源：翻拍自網路【文章轉載請註明出處】",
        "英特爾新執行長終於敲定！由原財務長羅伯特・斯萬擔任": "2018年中，英特爾（Intel）前任執行長與下屬員工傳出緋聞而辭職下台後，歷經8個月之久，英特爾終於確認它的下一任執行長：現任代理CEO羅伯特・斯萬（Robert Swan）。斯萬於2016年中開始擔任英特爾的財務長一職，去年中因為執行長醜聞下台，他才接下代理一職，直到董事會找到下一任接班人為止。8個月後，經過董事會投票，斯萬正式成為英特爾創立以來的第7任執行長。在加入英特爾之前，斯萬曾在電商eBay擔任財務長達9年，目前也仍是eBay的董事會一員，在這之前，也曾擔任電子數據系統（Electronic Data Systems）財務長。帶著深厚財務相關背景的斯萬，接下來得管理各項事務的執行長一職，他的表現令人期待。2018年，英特爾整體表現並不差，其伺服器晶片事業有成長，而個人電腦方面也出現銷售成長，此外，因為蘋果與高通的訴訟戰，英特爾也因而獲得iPhone訂單。但是，也是同一年，三星的晶片產量正式超越英特爾，成為全球最大的晶片廠商。英特爾正面臨企業轉型的處境。其過去佔優勢的PC市場在這幾年幾乎已不見成長，手機市場也將踏入類似情況，英特爾得放眼投資新科技，才能在下一波科技洪流（如5G、連網車輛、物聯網應用）中，維持市場地位。斯萬在這個時機點接下英特爾執行長一職，也等於擔下帶領英特爾轉型的任務。資料來源：CNBC、CNET、TechCrunch每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "英特爾將為美國打造Exascale等級的新世代超級電腦 ": "英特爾與Cray拿下美國政府合約，要趕在中國、日本之前，先打造出第一座Exascale等級的超級電腦英特爾英特爾與Cray宣佈贏得美國能源部一紙5億美元的合約，將打造全球第一座Exascale等級的超級電腦。這座系統是由能源部下的阿貢國家實驗室（Argonne National Lab，ANL）開發名為Aurora的專案，將用於先進科學研究與發現。英特爾團隊預計2021年完成並交付最新的Aurora超級電腦。Aurora專案於2015年啟動，當時也是由英特爾與下包商Cray合作打造，2017年美國ANL將Aurora計畫擴大為打造出全球第一個Exascale運算系統。目前中國、美國、日本等國家正競相開發全球第一個Exascale等級的超級電腦。ANL指出，Aurora效能高達1 exaflop/s，每秒可執行1 quintillion（10的18次方，百萬兆次）次浮點運算，也就是1000 petaflop。它同時具備傳統高效能運算（HPC）及人工智慧（AI）的處理能力，可協助研究人員從事極大資料量的宇宙模擬、氣候預測、尋找預測藥物反應的新方法，以及發現建立有機太陽能電池更有效的材料等科學研究。Aurora超級電腦的底層是英特爾專為整合AI與HPC的海量運算融合系統打造的技術，包括未來世代的Intel Xeon Scalable處理器、Xe運算架構、未來世代的Intel Optane DC 持續性記憶體（Persistent Memory）及Intel One API軟體。硬體方面，Aurora將使用Cray代號為Shasta的次世代超級電腦系統，它包含200多個機櫃，並具備Cray的Slingshot高效能可擴充互連技術、以及為英特爾架構最佳化的Shasta軟體堆疊。ANL擁有多台全球頂尖超級電腦系統，包括10 petaflops的IBM Blue/Gene Q系統打造的Mira、以及11.69 petaflops的Theta，後者也是由Intel/Cray團隊打造。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-27",
        "\n         收購Mellanox　Nvidia將成英特爾惡夢？ ": "首頁 » 市場脈動 » 收購Mellanox　Nvidia將成英特爾惡夢？9億美元現金收購Mellanox成為Nvidia公司歷史上最大的收購案。兼併Mellanox後的Nvidia將成為與英特爾勢均力敵的強勁對手…Nvidia與Mellanox於3月11日正式宣佈達成價值69億美元的併購協定，Mellanox管理層與機構股東Starboard的鬧劇也終於告一段落。Nvidia以125美元/股的出價贏得這場交易，不但戰勝了英特爾(Intel)、賽靈思(Xilinx)和微軟(Microsoft)等潛在併購者，也為自己在規模高達600億美元的高階運算市場叫板英特爾贏得了籌碼。Mellanox是一家擁有以色列和美國雙棲總部的電腦網路互連技術公司，由Eyal Waldman等原英特爾以色列公司技術和管理人員創辦，目前員工約2,900人，包括一個位於加沙地帶、擁有100多人的巴勒斯坦工程外包開發團隊。Mellanox提供乙太網路交換機、晶片和網路儲存產品，但InfiniBand網路互連是其核心產品，全球超過一半的資料中心和超級電腦都會用到Mellanox的技術。InfiniBand在10年前被認為是可望替代乙太網路的高速電腦網路標準，但乙太網路速度不斷提高，InfiniBand雖然沒能成為主流標準，但以其低延遲和高輸送量互連特性，逐漸在高性能運算(HPC)的利基市場成為主導的網路標準。InfiniBand技術的兩大開發商是Mellanox和QLogic，後者於2012年以1.25億美元被英特爾收購。據Mellanox稱，全球6大銀行的5家、10大石油和天然氣公司的9家、5大製藥公司的3家，以及前10大汽車製造商都在使用其技術和產品方案。其服務市場包括高性能運算、企業級資料中心、雲運算平台、大資料儲存和金融服務等。Mellanox於2007年在NASDAQ上市，2010年Oracle購入該公司10%的股票二成為主要股東，隨後又逐漸拋售，致使激進投資機構Starboard於2017年買入10.7%的股票而成為大股東。然後Starboard發起要求公司更換董事會和管理層的激烈舉動，從此Mellanox就成了收購的物件，先後吸引了賽靈思、微軟和英特爾等科技巨頭競相出價購買。今年初英特爾曾出價60億美元有意購買Mellanox，但沒想到半路殺出個程咬金，讓Nvidia搶走了這個香餑餑。全世界500台最快的超級電腦有一半都在使用Nvidia或Mellanox的晶片，其中127台使用Nvidia的圖形卡和GPU晶片，265台使用Mellanox的網路介面卡和晶片。Mellanox直接服務的市場規模約為110億美元，加上Nvidia所追逐的500億美元高性能運算和資料中心市場，合併後的公司將成為這一600億美元高階市場的強有力競爭者。Nvidia 在2019年財政年度的資料中心業務營收為29億美元，約佔總營收的1/4，較上一財政年度增長52%，這塊業務已經成為該公司僅次於遊戲業務的第二大收入來源。Nvidia GPU做為硬體加速器自2012年以來已經成為全球資料中心和高性能運算領域深度學習與AI訓練的主導方案，產品系列主要包括Tesla GPU、DGX AI伺服器系統和HGX-2伺服器平台。其中DGX-2號稱是業界第一個達到2 PetaFlop(千萬億次)浮點運算性能的深度學習系統，整合了16個GPU和8個Mellanox ConnectX介面卡，同時支援InfiniBand和100G乙太網路聯接，雙向資料輸送量高達1,600Gbps。Nvidia CEO黃仁勳這次大手筆出手，以69億美元現金收購Mellanox，成為公司歷史上最大的收購案。這也是老黃向長遠目標邁出的關鍵一步，他的願景是讓Nvidia從一家晶片公司發展為一家伺服器系統公司，並最終成為一家資料中心平台公司。Mellanox的2018年營收為11億美元，兩家公司來自中國市場的營收都超過25%。這一併購自然要得到中國政府的批准，筆者估計問題不大。一來涉及金額不大，再者也沒有形成產業壟斷的潛在危險，如果是英特爾收購可能就有壟斷嫌疑了。最後，鑒於目前中美貿易摩擦和談判的狀況，特別在半導體產業中美公司相互需要的關係，中國政府應該會為這一併購案開綠燈。Bloomberg的金融資料顯示，過去5年來全球半導體產業的併購交易金額高達2,000億美元，但2018年高通(Qualcomm)收購NXP失敗，以及整個產業的前景不明朗，致使2018年併購交易下降，而預計2019年仍不會太活躍。即便如此，整個產業仍然持有1,430億美元的現金，也許Nvidia收購Mellanox能夠為產業注入一針強心劑，帶動這一市場併購交易再度活躍起來。對英特爾來說，Mellanox既是合作夥伴，又是競爭對手。英特爾基於其Intel Omni-Path架構開發自己的網路互連產品，包括主機網路介面和交換機等。該公司最近宣稱正在開發一種稱為Compute Express Link的技術，旨在提高CPU和專用AI加速器的運算密集任務的處理性能，並降低延遲瓶頸。這一新技術得到了思科(Cisco)、HPE和Dell EMC等電腦和網路巨頭的支援。這也難怪英特爾只願意出價60億美元，而不願繼續跟Nvidia糾纏。筆者認為，英特爾因利弊權衡和財務糾結而錯過這一交易實非明智之舉，最終會為自己樹立一個潛在的強敵。反觀Nvidia，在業績和股市都不看好的情況下仍然果斷給出高價，大有志在必得的架勢。箇中原因，除了Nvidia跟Mellanox不存在競爭，而是互補關係外，筆者認為技術型CEO和財務型CEO在關鍵時刻的決斷就看出分別了。Nvidia與Mellanox的69億美元收購案雖然在全球半導體市場無足輕重，但其中、長期影響還是值得關注，特別對穩健增長且利潤豐厚的高階運算市場將產生重大影響。長期以來，英特爾獨霸伺服器和資料中心CPU市場，AMD和Nvidia雖然在這一市場有所進展，但還遠遠不能與英特爾分庭抗禮。Mellanox在這一市場雖然份額不高，但卻佔據獨特的地位。Nvidia搶到Mellanox這個「尖端武器」，才有底氣叫板英特爾，相信合併後的公司也有技術實力跟英特爾競爭。無論Mellanox花落誰家，似乎對中國的半導體和網際網路公司都沒多大關係。雖然中國目前還沒有能夠在這一高階市場競爭的企業，但作為高性能運算和網路晶片的買家，阿里巴巴和百度等網際網路公司仍然可以從競爭中獲益，像聯想和浪潮等高性能電腦和伺服器廠商也有了更多選擇方案。本文為姊妹刊EE Times China原創文章\n   You must Register or\n   Login to post a comment.\n",
        "英特爾手機 5G 基頻晶片 2020 年推出，2019 年無緣 5G iPhone ": "根據《路透社》報導，蘋果預計 2019 年不會於新 iPhone 支援 5G 網路功能，而是再等一年才會支援。雖然市場猜測和分析都指出，蘋果很可能會在 2019 年為新款 iPhone 採用 5G 通訊技術，提供其基頻晶片的英特爾（intel）已確認，如果蘋果決定這樣做，英特爾將無法提供協助。報導指出，英特爾高層表示，使用 5G 基頻晶片的設備要到 2020 年才能上市。英特爾並未具體指明哪些公司會受影響，但英特爾是提供蘋果基頻晶片的主要供應商之一，意味著如果蘋果使用英特爾的基頻晶片，那麼 2019 年新 iPhone 不會支援 5G 通訊技術。英特爾網路晶片負責人 Sandra Riviera 表示，5G 基頻晶片將於 2019 年向供應商送樣，包括網路設備等非消費者 5G 產品將於 2019 年發貨。但手機等消費設備的 5G 基頻晶片，英特爾不會在 2019 年內推出。之前曾有外媒報導，2019 年款 iPhone 可能採用 5G 基頻晶片。英特爾 XMM 8160 5G 基頻晶片已在 2018 年 11 月發表，比原先計畫時間提前半年。當時，英特爾稱 5G 基頻晶片將在 2019 下半年出貨，使用這種基頻晶片的商用設備預計能在 2020 上半年開始出貨。英特爾並非唯一生產 5G 基頻晶片的企業，高通已在日前發表第二代 5G 基頻晶片 Snapdragon X55。這款基頻晶片提供每秒 7G 下載速度，並支援所有主要頻段。目前高通正與蘋果對簿公堂，這意味著近期 iPhone 不會採用高通 5G 基頻晶片。除了英特爾及高通，國內聯發科 IC 設計大廠也發表了 Helio M70 5G 基頻晶片，也是目前市場唯一具 LTE 和 5G 雙連接（EN-DC）的 5G 基頻，支援從 2G 至 5G 各代蜂巢式網路的多種模式、Sub-6GHz 頻段、目前的非獨立組網（NSA）及未來 5G 獨立組網（SA）架構。至於，三星 Exynos Modem 5100 5G 基頻晶片，則是全球首個完整支援 3GPP Release 15 標準的 5G 基頻晶片。除了支援 6GHz 及毫米波頻段，還以三星本身 10 奈米製程打造，下載速率可達 6Gbps，且支援 2G / 3G / 4G 全網通網路。在聯發科與三星 5G 基頻晶片各具優勢的情況下，蘋果與高通因專利戰大打出手之際，蘋果供應鏈高層 Tony Blevins 曾作證表示，蘋果曾研究由聯發科或三星供應 5G 基頻晶片的可能性。另外，華為也推出旗下首款 5G 基頻晶片──巴龍 5000。根據華為宣傳，巴龍 5000 5G 基頻晶片最快下載速率可達 3.2Gbps，且是世界首款單核心多模 5G 基頻晶片，由 7 奈米製程打造，不僅支援 5G SA 獨立及 NSA 非獨立網路，還能向下支援 4G、3G、2G 網路，是目前世上最強的 5G 基頻晶片。當前中美貿易戰的氣氛下，美國政府當然不會同意蘋果採用華為 5G 基頻晶片。就以上市場 5G 基頻晶片的供應狀況分析，蘋果要在 2019 年推出支援 5G 通訊技術的 iPhone，除非已跟聯發科或三星談好供貨條件，就現階段來說可能性不大。甚至，外傳蘋果打算自研晶片的情況下，要 2020 年正式推出支援 5G 通訊技術的 iPhone 也都還有些門檻。要真正見到支援 5G 通訊技術的 iPhone，果粉還要耐心等候。（首圖來源：Flickr/Jenifer Chen CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "Intel 新任CEO 走馬上任 人事變動引發股價大跌 ": "週四 (31 日) 美國晶片巨頭英特爾 (Intel) 董事會宣布，已代理半年多的 Robert Swan 將接任英特爾新任 CEO，原職務財務總裁一職暫由財務部門副總裁 Todd Underwood 臨時接任。此消息公布後，英特爾 (INTC-US) 週四 (30 日) 盤前股價下跌逾 2%，開盤後亦重挫，暫報每股 46.27 美元。去年 6 月 22 日 ，英特爾執行長科再奇 (Brian Krzanich) 因辦公室戀情違反公司政策而引咎辭職，爾後，該公司財務總裁 Swan 受董事會青睞，空降接任代理 CEO。現年 58 歲的 Swan，自 2016 年起擔任英特爾財務總裁，這次由代理 CEO 轉任英特爾第 7 任 CEO，他前份工作是 eBay 財務長，任職期長達 9 年。Swan 在一份聲明中提到：「當我首次被任命臨時 CEO 時，我隨即投入精力在公司的運營和與客戶的合作上。董事會與我接洽讓我永久擔任這個職位時，我欣然接受領導這家特殊公司的機會。對於英特爾來說，這是一個激動人心的時刻：2018 年是出色的一年，我們正面臨公司進行轉型，以追求我們有史以來最大的市場機會。」由於歷任 CEO 都是資深員工，對半導體產業有深入的了解，加上英特爾目前危機重重的企業困境與挑戰，許多 CEO 候選人並無意接任這項職位。Swan 早前也曾表態無意接任這項職位，上週英特爾財報後，Swan 也提到從未想過他會參與競選。早前傳出的競選名單有先後曾在英特爾任職資料中心負責人的 Diane Bryant、前總裁 Renee James 和製造部門總裁 Stacy Smith，蘋果硬體技術高級副總裁 JohnnySrouji、甚至 AMD CEO 蘇姿豐 (Lisa Su)。",
        "英特爾 50 年歷史，前 6 位執行長在半導體業界引領風騷 ": "上任執行長科在奇（Brian Krzanich）離職之後，懸缺了 7 個月之久的處理器龍頭英特爾（intel）執行長職位，終於有了確定人選。英特爾在台北時間 1 月 31 日晚間宣布，董事會已任命臨時執行長 Robert（Bob）Swan 為正式執行長，成為英特爾 50 年歷史以來的第 7 位執行長。事實上，英特爾過去 50 年來總共經歷了 6 任的執行長，這 6 位執行長在任期內不但為位英特爾打下未來發展的基礎，對於全球電腦科技的貢獻，也有不可抹滅的歷史地位。英特爾創辦於 1968 年，當時的 Robert Noyce 和 Gordon Moore 離開了快捷半導體（Fairchild Semiconductor）之後，合作創辦了集成電子 (Integrated Electronics） 公司。而該公司挑選前幾個字母就是 Intel，也就是後來的英特爾。至於，Andy Grove 則是隨後以第三名員工的身分加入該公司。▲ 由左至右分別是 Gordon Moore、Robert Noyce 以及 Andy Grove。他們 3 人都被認為是英特爾的創始人，也構成了當時英特爾經營階層的鐵三角。Noyce 負責技術發展，Moore 負責技術實現，Grove 則是負責商業化和管理。而這 3 位創辦人也是英特爾自 1968 年到 1998 年的 30 年時間最初的 3 位執行長。第一任執行長 Noyce，是在 1968 年至 1975 年間擔任該職位。Noyce 被認為是半導體之父，因為正是他的發明專利，奠定了矽谷的輝煌，他也與台積電創辦人張忠謀熟識。因此，他又常常被尊稱為 「矽谷市長」。1990 年，62 歲的 Noyce 因為心臟病意外去世。第二任執行長 Moore，現年 90 歲，是在 1975 年至 1987 年期間擔任該職位。他在 1965 年提出了著名的「摩爾定律」(隨後在 1975 年進行了修正)，之後奠定了半導體產業的基礎。2015 年，86 歲的 Moore 曾經以影音的方式，出現在 CES 大會上的英特爾演講中。第三任執行長 Grove，在 1979 年出任總裁的職位，1987 年接替 Moore 擔任英特的執行長，直到 1998 年為止。而在這段時間中，正是他帶領英特爾從記憶體產業，轉型到處理器產業中，一舉抓住了 PC 時代的龐大商機，使得英特爾一躍成為全球最大的半導體公司。以「只有偏執狂才能成功」的名言影響許多企業經營者的 Grove，2016 年因病去世，享年 80 歲。▲ Craig Barrett。第四任執行長 Craig Barrett，現年 80 歲，在 1974 年加入英特爾，1997 年擔任總裁，而在 1998 年到 2005 年之間出任英特爾執行長的職務。在 Barrett 的帶領下，英特爾對處理器產品進行了市場區隔，並且進軍網路伺服器領域，最後贏得了主導地位。如今的資料中心業務營收占比，是英特爾僅次於 PC 處理器的第二大營收來源。▲ Paul Otellini。第五任執行長 Paul Otellini，1974 年加盟英特爾，2002 年出任總裁兼營運長的職位，2005 年到 2013 年期間擔任執行長。在擔任執行長的 8 年時間，Otellini 成功與蘋果達成合作，使蘋果至今一直都是英特的重要客戶。不過，Otellini 領導下的英特爾，在當時錯過行動時代的起飛階段，則是 Otellini 擔任執行長期間被認為的最大敗筆。之後，Otellini 於 2017 年以年僅 66 歲的年紀去世。▲ Brian Krzanich。第六任執行長 Brian Krzanich，現年 58 歲，在 1982 年加入英特爾，2012 年出任營運長的職位，2013 年 5 月開始接掌執行長的帥印。其在位的 5 年期間，Krzanich 帶領英特爾斥資近 500 億美元進行連續購併，連續布局物聯網、5G、無人駕駛、人工智慧、雲端計算等諸多未來新技術領域，積極布局視野轉型的基礎。不過，在 2018 年時，Krzanich 被發現與女性下屬有婚外情的情況，違反了英特爾的管理層道德準則，使得 Krzanich 在英特爾董事會施壓下辭職。離開英特爾之後的第 5 個月，Krzanich 加入汽車經銷商軟體公司 CDK Globel，出任該公司的執行長職務。（首圖來源：官網）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "面臨華府政治壓力？英特爾終止與中國晶片商的5G合作 ": "外媒報導稱，英特爾 (INTC-US) 已經終止與中國紫光集團旗下晶片製造商紫光展銳的 5G 合作案；據悉，來自華府的政治壓力，可能是主要原因。《日經亞洲評論》引述知情人士說法，指英特爾前執行長 Brian Krzanich，是這項合作案的發起人，但 Krzanich 已離職，加上英特爾擔憂，在美中關係緊張的情況下，與中國業者過從甚密，可能會使華府當局不安。英特爾 5G 戰略計畫辦公室總經理 Robert Topol 於 2019 年「世界通訊大會」(MWC) 上表示，英特爾終止與紫光展銳的合作，是「最近才決定的」。英特爾堅稱，和紫光展銳的合作喊卡，與政治壓力無關；Topol 說，「是雙方共同決定，不再繼續合作。」上海研究機構 CINNO 半導體分析師 Sean Yang 認為，英特爾終止與紫光展銳的合作，「沒什麼大不了」，英特爾還使可以和其他中國廠商合作，拓展當地市場。美國已禁止政府機構使用特定中國企業的設備，並遊說同盟國，在建置 5G 基礎建設一事上，抵制華為。",
        "英特爾扯後腿？蘋果今年不會推出5G手機 ": "《路透社》週五 (22 日) 報導，英特爾高層透露其 5G 數據晶片要到 2020 年才會用於手機與行動裝置中，這意味英特爾最大客戶蘋果，推出使用 5G 手機時程可能將落後競爭對手一年多。此消息呼應《彭博社》早前報導：蘋果要到 2020 年才能推出 5G iPhone。隨著 5G 即將商轉，2019 年將會是 5G 大爆發的一年，中國小米、OPPO、Vivo、華為以及韓國三星手機大廠，皆將大展身手積極推出自家 5G 手機新品。英特爾網路晶片業務主管 Sandra Rivera 週五於加州一場媒體活動上表示，5G 數據晶片樣品將於今年發貨，網路設備等非消費類 5G 產品將在今年晚些時候推出，但預計消費市場的產品要到 2020 年才能出貨。市場人士認為，英特爾今天的消息幾乎證實，蘋果今年不會推出 5G 手機。英特爾曾表示，其 5G 數據晶片將於今年晚些時候上市，但該公司從未明確表示產品何時會到達消費者手中，不清楚英特爾選擇在何時推出數據晶片。蘋果高層已與三星電子和聯發科就 iPhone 今年將推出的 5G 數據晶片進行談判，但談判結果尚不清楚。儘管蘋果目前仍是英特爾唯一的主要數據晶片客戶，但英特爾執行長 Bob Swan 表示，該公司計畫尋求拓展其他業務，例如向汽車製造商銷售數據晶片。高通週二 (19 日) 發布第二款數據晶片 Snapdragon X55，支援 5G，7Gb/s 的速度，但高通與蘋果正在進行的全球專利大戰意味著，高通數據晶片短期內不會出現在新款 iPhone 上。目前高通雖持續供貨給舊款 iPhone，但已不再出售晶片給蘋果新款 iPhone。2020 年新款 iPhone 甚至很可能根本不使用英特爾或其他公司設計的數據晶片，因為蘋果近期傳出為 5G 市場備戰，正成立 5G 晶片研發團隊。蘋果硬體技術部門的高級副總裁 Johny Srouji 帶領下，蘋果將自主研發自家 Modem 晶片，期望未來不再受制於高通與英特爾。",
        "英特爾宣布 10 奈米處理器年底問世，但仍以筆電使用優先 ": "做為全球處理器龍頭，英特爾 (intel) 在本屆 CES 當中推出了多款 PC、伺服器、資料中心及 5G 相關晶片及技術。首先在 PC 處理器的方面，10 奈米代號 Ice Lake 處理器正式亮相，使用的是 Sunny Cove 核新架構，預計將於 2019 年底率先由 OEM 廠商出貨。雖然，英特爾在 2017 年底推出了首個 10 奈米製程，代號 Cannon lake 的處理器，但只有一款 Core i3-8121U，所以並不能真正代表 10 奈米處理器的量產。這使得英特爾 10 奈米處理器何時量產上市，一直是衝擊英特爾營運最大的不利因素之一。對此，英特爾官方一直都是表示 10 奈米製程處理器的正式量產時間將在 2019 年底的假期購物季。現在，對於真正的 10 奈米製程處理器，也就是代號 Ice Lake 的處理器，在這次在 CES 上才正式確認它，並公布了相關的性能。代號 Ice Lake 的 10 奈米製程處理器除了使用 2018 年底宣布的 Sunny Cove 架構之外，還增強了微架構，可進行更多操作。此外，還內建降低延遲的新演算法、增加關鍵緩衝區和緩存的大小，並優化以數據為中心的工作負載，最後，還針對特定用例和演算法的架構進行擴展。而除了處理器內核架構升級之外，10 奈米製程的 Ice Lake 處理器還會用上 Gen11 核內顯示，如此讓浮點性能大幅提升到 1TFlops 以上之外，還支援英特爾自適應垂直同步技術。此外，Ice Lake 處理器還是首個整合 Thunderbolt 3 以及 Wi-Fi 6 的處理器，同時還支援用於 AI 加速的英特爾 DLBoost 指令集。綜合來看，英特爾 10 奈米製程的 Ice Lake 處理器上的技術亮點不少，包括全新製程、全新架構、全新核顯以及新一代 IO 技術。不過，雖然英特爾宣布將在 2019 年底前推出，但是壞消息是 2019 年底將由 OEM 廠商率先推出，這也就是說首發的 10 奈米製程 Ice Lake 處理器主要是筆電產品，而非零售產品，DIY 玩家能夠買到 Ice Lake 處理器的時間依然落在 2020 年。(首圖來源:官網)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q2": {
        "新人笑，舊人哭，英特爾宣布退出5G手機數據機市場 ": "英特爾宣布退出5G智慧型手機數據機業務，不過會繼續打造支援PC、IoT裝置及其它以資料為中心之裝置的5G數據機Intel就在蘋果對外公布與高通和解的同一天，英特爾（Intel）也宣布打算退出5G智慧型手機數據機業務，想必是因為失去了蘋果這家主要的支持者。蘋果的iPhone從2007年到2010年使用的是英飛凌（Infineon）所生產的數據機晶片，自2011年到2016年則是採用高通數據機晶片，當蘋果與高通在2016年開戰之後，2017年的iPhone X同時採用高通與英特爾晶片，2018年的iPhone XS則只採用英特爾晶片，蘋果營運長Jeff Williams還曾在法庭上作證時指出，iPhone XS曾想使用高通晶片但被高通拒絕。外傳英特爾的數據機晶片效能不如高通，才使得蘋果無法完全與高通交惡，而高通也曾明白指出自家的晶片效能勝過英特爾。此外，去年更傳出蘋果已決定在2020年推出的行動裝置，將不使用英特爾的5G晶片，只是當時英特爾依然決定持續改善手機5G晶片能力，企圖重新贏得蘋果青睞。而今，眼見蘋果與高通重修舊好的英特爾，也馬上宣布退出5G手機數據機晶片市場。英特爾表示，他們將在既有的4G智慧型手機數據機生產線上持續滿足客戶，但不會推出智慧型手機領域的5G數據機產品，包括那些原本預計於2020年發表的產品。英特爾執行長Bob Swan則說，他們對於5G及雲端化的機會感到興奮，但智慧型手機數據機業務明顯已無獲利與正向回報的清楚路徑，5G仍然會是英特爾策略上的首要之務，該公司將會繼續開發有價值的無線網路產品與智慧財產，包含各種適用於5G世界的平台與裝置。換句話說，英特爾依舊會打造支援PC、IoT裝置及其它以資料為中心之裝置的5G數據機，只是不會再涉足智慧型手機領域的5G數據機。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-27",
        "英特爾的「焦慮」與 PC 用戶的「淡定」 ": "「你有多久沒換電腦（PC）了？」當向身邊 30 位 PC 用戶提問時，70%（21 位）的答案是 3 年以上，47%（14 位）答案是 5 年以上，其他 30% 雖然近兩年換了新電腦，但新機的前任大多都「服役」了很久，3 至 5 年都是小意思。「還能再戰 3 年」，這是小範圍市調中聽到最多的一句話，這讓人感歎 PC「耐用」同時，也不由擔心這個傳統數位產業的未來。儘管上述市調資料有點片面，但卻真實反映目前 PC 消費級市場的現狀：PC 換新乏力。英特爾前 CEO 科在奇曾在演講時說，「如今 PC 平均更換週期延長至 5~6 年」。市場研究資料顯示，全球 PC 市場連續 7 年下滑，2018 年全球 PC 出貨量為 2.594 億台，與同期相比下降 1.3%。個人消費級市場出貨量約占 40%，比 2014 年下降 9 個百分點。「消費者 PC 出貨量疲弱是 2018 年全球 PC 出貨量下降的主要原因」，Gartner 首席分析師北川美佳子聲明表示。身為 PC 業「帶頭大哥」，英特爾一直致力於推動 PC 換新，無論企業級市場還是個人消費級市場，然而令英特爾感到無力的是，消費者 PC 換新率卻永遠趕不上處理器的更新速度。英特爾酷睿處理器如今已至第 9 代，而 14 奈米製程也轉眼用了 5 年。從最初 14 奈米 Broadwell 架構的第 5 代酷睿到現在 14 奈米++ Coffee Lake-R 架構的第 9 代酷睿，英特爾用 5 年時間將處理器多核效能提升了 80% 左右（行動處理器 CINBENCH R15 多核資料對比），每代之間的效能提升幅度基本穩定在 10%~15%（第七代到第八代例外，效能飆升 40%）。然而似乎無法激發用戶的換機熱情，而英特爾也因為 14 奈米製程「停滯不前」，以及處理器效能小幅度提升，被冠以「牙膏廠」之稱。與處理器形成鮮明對比的是用戶的換機頻率。據之前不完全資料統計，目前全球至少有 5 億台使用 5 年以上的舊 PC，有 10 億台使用 3 年以上的舊 PC，而這個數量仍在增加。PC 用戶不換新的主要原因有二：首先，許多使用者 PC 的主要用途是瀏覽網頁、聽音樂、看影片等，這些都能用老電腦做到。其次，比起全面取代舊 PC，一些用戶更願意升級現有電腦硬體，比如更換固態硬碟、增加記憶體、升級顯卡等。以筆者個人為例，2011 年買的聯想筆電，增加記憶體和固態硬碟後依然堅挺，搭載 Windows 7 作業系統，日常上網、輕辦公等場景依舊流暢。關注英特爾處理器的人可能會發現神奇的現象，就是英特爾新處理器的效能數據從來不和上一代比較，更多與 3~5 年前的舊處理器型號比。有人說「牙膏廠」很賊，但依筆者看，英特爾很機智，因為多年前的老用戶才是英特爾推動 PC 換新的重點。英特爾看來，除了推動多年前的老用戶 PC 換新，目前對效能要求較高、換新較頻繁的用戶主要包含三大類：遊戲愛好者、內容創作者、高效能用戶。英特爾官方資料顯示，目前付費電腦遊戲玩家超過 5.8 億，電競遊戲直播觀眾也有 4 億之多；有至少 1.3 億人群是使用電腦當內容創作的工具，同時有超過 5 千萬內容創作者接近專業水準。英特爾表示，遊戲愛好者和內容創作者是兩個非常龐大的使用族群，需求正逐年增長。市場研究資料顯示，2018 年全球遊戲筆電銷量同期相比增長 31%。這兩類用戶群對 PC 效能和回應能力都有較高要求，他們需要隨時隨地都能輕鬆應付要求苛刻的 3A 級遊戲及編輯、渲染和大規模 4K 影片轉碼等繁重的創意負載，他們希望透過更新更好的硬體來支援遊戲或創作。一位在某知名媒體做影片剪輯的朋友告訴筆者：「我的筆電去年剛換，主要用來剪影片、玩遊戲，換新的原因就是舊電腦效能跟不上了，影響工作效率和遊戲心情。」此外，英特爾還指出往往被忽視的第三類追求高效能用戶：白領。以常用的辦公軟體 Excel 為例，幾十兆甚至幾百兆的電子表格資料加載、計算、表格生成等工作，都需要強勁效能支援，這類用戶和普通網頁瀏覽用戶完全不一樣。筆者做過 500M 大小的 PPT，內嵌很多影片和圖片，製作時明顯感覺到 8 年前的電腦非常不給力，PPT 加載過程非常慢，有時還會明顯卡頓；換成另一台剛買的筆電後，速度就非常給力，事半功倍。前不久，英特爾再次更新第 9 代酷睿處理器產品線，主角是針對筆電市場的第 9 代英特爾酷睿行動處理器。全新第 9 代英特爾酷睿行動處理器擁有「1 個首款」、「5 個全新」、「3 點改進」等新特徴，暫且稱之為「153 升級」。首先，1 個首款。此次英特爾在筆電平台首次推出最大 5GHz 渦輪加速的 8 核 16 執行緒處理器，這款處理器效能表現已達頂級桌機水準，這是以往沒有的。其次，5 個全新，包含 Wi-Fi 6 無線網卡、傲騰混合式固態硬碟、高容量 SSD 660p、快速儲存技術、支援 128GB DDR4 記憶體。最後，3 點改進。英特爾針對系統和處理器優化，無論超頻還是系統散熱；同時，為了滿足遊戲用戶對效能的需求，英特爾還對獨立顯卡也新平台優化，這三點優化可最大發揮平台優勢。此外，第 9 代英特爾酷睿行動處理器依舊支援 Thunderbolt 3 介面。前不久，英特爾將 Thunderbolt 3 核心技術貢獻給 USB 國際組織，USB 國際組織會將此技術納入 USB 4。英特爾產品經理表示，「未來，隨著 USB 4 介面標準化推進，整個電腦周邊高速 IO 將會有非常大的發展，會為用戶帶來非常好的體驗。」效能方面，相比 3 年前電腦，第 9 代英特爾酷睿行動處理器擁有卓越的效能提升，主要體現在遊戲、直播、4K 影片編輯（內容創作）、高效能辦公等方面。遊戲體驗面，第 9 代英特爾酷睿行動處理器相比 3 年前的舊款發燒級 PC 擁有 56% 幀速率提升，38% 遊戲回合時間提升。以剛上市的《全軍破敵：三國》為例，萬人戰場時，每個士兵的每個動作（打鬥、跑步、被踐踏等）都需要處理器精準運算，然後透過顯卡渲染展示。英特爾的比較數據，6 代處理器遊戲平均幀數為 51fps，9 代處理器則為 108.6fps，幀數整體提升超過 1 倍。同時，9 代處理器 Wi-Fi 6 無線網卡支援可提供近 3 倍快吞吐速度，並減少 75% 遊戲延遲。直播方面，直播畫質即時視訊串流的速度比上一代平台提升 2.1 倍。相比 6 代處理器，9 代處理器在直播順暢度、加載、鏡頭切換、CPU 使用率都有顯著提升，9 代處理器 CPU 使用率相比 6 代降低 40% 以上，基本維持在 30% 以下，幫助用戶做到一台筆電邊直播邊玩遊戲。4K 影片編輯方面，9 代處理器比 3 年前舊電腦有 54% 速度提升。將 600MB 影片從 1080P 解析度轉成 720P 過程中，9 代處理器的速度約是 6 代的 2 倍。此外，相較於 3 年前舊 PC 單獨 TLC NAND SSD，透過英特爾傲騰混合式固態硬碟大容量內容資料加載的速度提升高達 63%。英特爾最新 Wi-Fi 6 無線網卡可不到 1 分鐘共用 10GB 多媒體檔案，幾乎是之前標準 2×2 AC Wi-Fi 的 3 倍。高效能辦公方面，9 代處理器綜合效能提升 33%，回應速度提升 28%，同時支援適用所有類別筆電的英特爾動態優化（Intel Dynamic Tuning）技術，提供持續效能最佳化。身為 PC 市場的「頭號玩家」，英特爾一直致力於推動全球 PC 換新，並樂此不疲。隨著英特爾 14 奈米製程收尾，以及 10 奈米臨近，全球 PC 市場也將迎來新一輪換機潮。（本文由 PingWest 授權轉載；圖片來源：英特爾）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "英特爾處理器再現安全漏洞！微軟、蘋果、Google已發布修補程式 ": "英特爾 (INTC-US) 處理器再曝新的安全漏洞，會讓駭客竊取處理器最近訪問過的任何數據，甚至適用於雲端處理器。英特爾已經發布修補程式，交由製造商執行。英特爾股價週二 (14 日) 未受利空消息影響，收盤上漲 0.92%，報 45.17 美元。這個新安全漏洞被稱為 ZombieLoad，目前並不清楚是否已遭駭客利用。不過英特爾產品保障和安全資深主管 Bryan Jorgensen 透過視訊表示，這種攻擊不易進行，目前沒有證據顯示，這個漏洞有在實驗室之外被任何人利用。這次的安全漏洞是由 Graz 科技大學的研究人員發現，並通知英特爾，英特爾已經發布修復漏洞的程式碼，不過它必須透過製造商執行，然後由用戶安裝更新檔，以確認所有用戶均受保護。ZombieLoad 幾乎影響到 2011 年以來的所有的晶片，微軟、蘋果、亞馬遜和 Goolge 均受影響，不過這些公司週二都已發布更新，並發布建議指導用戶如何使用。ZombieLoad 是近期一系列嚴重安全漏洞中最新的一個，這些漏洞利用大多數現代處理器預置的程式，稱為「預測執行」(speculative execution)，這個功能是讓處理器搶先執行未來的命令，以提高速度。但如同研究人員在 Spectre 和 Meltdown 兩大安全漏洞所發現，這一程式留下了許多漏洞，使駭客得以利用，去年這兩大漏洞曾重擊英特爾股價。儘管安全專家一直在爭論這些缺陷的嚴重性，但是修補過程繁瑣且花費昂貴，並且經常會發現新的漏洞。",
        "Intel放棄5G手機晶片市場，並不代表退出5G戰局": "上週蘋果與高通訴訟案大和解，蘋果將採用高通數據機晶片後，英特爾（Intel）同時也宣布退出5G數據機晶片市場，讓外界好奇，英特爾是因為蘋果才退出市場的嗎？的確，蘋果重回高通懷抱，讓英特爾，失去了一個以2億顆晶片為單位的大客戶，看似很重的打擊。但實質上，失去蘋果5G訂單只是壓垮駱駝的最後一支稻草，英特爾對於5G數據機晶片市場早萌生退意。怎麼說？從根本面來看，智慧型手機高成長時代已過，市場飽和、手機價格越來越貴，換機周期延長等因素讓智慧型手機出貨量2018年開始衰退，年成長率為-4.1%，這個衰退的幅度遠超過手機產業鏈預期。從各大市調公司數字來看，今年可能也是衰退局面。同時5G手機滲透率也進展緩慢，IDC預估2019年5G手機銷量僅為670萬支，必須到2023年數量才會成長到全球 26% 的市占率，因此有很長一段時間將是4G與5G共存。種種因素來看，就算5G時代，手機整體出貨還能正成長，成長幅度也大不如4G時代動輒20%以上的亮麗數字。對Intel來說，5G數據機晶片不是值得投資的未來。也因此英特爾執行長Bob Swan當時才會強調，「智慧型手機數據機業務看不到獲利與投資回報的清楚路徑。」加上，英特爾雖然提供4G數據機晶片給蘋果，但在手機領域實力一直落後於高通。英特爾是PC時代霸主，Intel 2007年起錯失iPhone與Android帶動的手機風潮，同時在4G時代，英特爾力推WiMax技術，想與高通推行的LTE爭奪技術標準，但不幸成為高通手下敗將，英特爾在5G數據機晶片戰場，專利、技術、人才與生態系等布局很難超越高通。5G數據機晶片除了高通還有聯發科、三星、華為四家業者，競爭異常激烈。英特爾在業界也難排上前兩名。高通將在2020年推出SoC整合單晶片，把數據機晶片直接整合在一起，也讓英特爾挑戰加劇。另外業內人士也指出，「英特爾原本寄望與中國展銳合作，希望能在中國市場有一番成果，成為反敗為勝的關鍵。2014年英特爾積極和展銳合作，但在今年的MWC上，英特爾證實合作破局，這件事也重挫數據機晶片業務部門。」「高通5G數據晶片大受手機品牌商歡迎，當英特爾不再有蘋果訂單保障後，大客戶難尋，未來增添不少不確定性與風險，」該人士強調。因此失去蘋果5G訂單只是壓垮駱駝的最後一支稻草而已，並非主因。不過，英特爾全面退出5G數據機晶片，不代表退出5G戰局，英特爾著眼於較有競爭優勢的天線等5G基地台基礎設施晶片。「5G不僅用在手機通訊而已，產業界更期待的是5G能帶來萬物互連與智慧城市等物聯網的新生活應用，」業內人士強調。因此英特爾著眼的是各類物聯網裝置啟動的「邊緣運算」與資料中心等「雲端運算」帶來的大成長，而非智慧型手機。況且行動時代的裝置數量以10億為單位，但物聯網可能暴增至以500億為單位，這塊餅非常大，而且一切都還剛開始，機會無窮，相較智慧型手機已經看到了「天花板」，充滿機會。邁入物聯網世代，摩爾定律的未來又遭受挑戰，Intel、 NVIDIA與Xilinx與Intel等全球前十大晶片設計廠商莫不具焦三大領域，1.運算力（Compute）2.網通(Networking) 3.儲存（Storage）。如NVIDIA就砸下67億美元，從Intel與Xilinx手中搶下乙太網路交換機、伺服器晶片網通大廠Mellanox，就是看到5G時代，資料中心中運算力（Compute）、 網通(Networking)與儲存(Storage)三者整合（Integration）的重要性。而Intel布局已深，已推出多種產品。5G基礎設備關聯到邊緣運算與雲端運算等網通技術傳遞，在網通領域，FPGA保有相當多的優勢。多元硬體加速晶片種類中，FPGA與ASIC常拿來做比較。若單純以效能來看，ASIC是一種為了某種需求訂製的專用晶片，在量產後成本與延遲與功耗等表現都優於FPGA。但ASIC晶片的演算法是固定的（ASIC設計製造後電路就固定無法改變），也就是說，若使用了ASIC加速某種類神經網絡演算法，後來別種演算法更優異，也無法變更，這些投資就浪費掉。FPGA的優點就是可以重新編碼，可以配合不同的演算法做不同的設計，不需更改硬體設計，直接透過升級軟體改變晶片硬體功能，因此具有高度的彈性。現在5G應用一切尚未成熟，演算法更新速度也快，因此具有高度彈性的FPGA，很適合用在5G基地台天線RRU（遠端射頻單元,Remote Radio Unit）中。為了FPGA市場，Intel採用收購策略。2015年，Intel以167億美元的價格，收購全球第二大FPGA商Altera，隨即成立現在的可編碼部門（PSG），專攻FPGA晶片。2018年Intel收購矽谷晶片公司eASIC，提供一種介於FPGA與ASIC中間的技術。（延伸閱讀：Intel低調收購的晶片商eASIC，背後帶來的價值是什麼？）市場競爭來看，這個領域GPU大廠NVIDIA的手也很難伸進來，FPGA領域就屬第一大廠Xillinx與英特爾兩家獨強。相比5G數據機晶片的研發延宕，FPGA產品線布局迅速，已經推出MAX、Cyclone系、Arria與Stratix等系列。針對5G基礎設施部署。lntel看準需求推出FPGA 加速卡 N3000 產品。已經獲得日本樂天（Rakuten）與美國Affirmed Networks採用。不僅於此，Intel看得非常遠，未來5G電信商若將從FPGA轉換為ASIC，Intel也都準備好了。Intel在2018年併購的團隊eASIC，就可以提供電信客戶從FPGA轉ASIC晶片的客製化服務。「eASIC產品已經好了，就等待電信客戶有需求上門，」英特爾可程式化解決方案事業群業務經理林士元指出。「由於ASIC晶片成本下降，效能提高、功耗也較低，因此預期客戶轉換意願加，」林士元強調。根據過去4G的發展，電信客戶紛從FPGA轉為ASIC晶片也花了約2年到3年的時間，因此，英特爾已經提前布局。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈鉅亨觀點〉蘋果、高通世紀大和解下的最慘輸家：英特爾 ": "週二 (16 日) 蘋果 (AAPL-US) 與高通 (QCOM-US) 終於針對 2 年多來的專利訴訟案，達成全球和解，而在蘋果與高通宣布和解之後，英特爾亦旋即宣布退出 5G 手機數據晶片市場，未來英特爾將全力專注在 5G 網路、數據中心等部門，三強操作似乎全是劍指華為而來，但事實上英特爾在此輪角力中，也是沉痛輸家。眾所周知，華為早與另一半導體巨頭賽靈思 (Xilinx) 針對 5G 網路、數據中心二大部門進行合作，而英特爾在退出 5G 手機晶片市場後，未來將更專注在 5G 網路與數據中心，即主要劍指華為，加強與華為在該領域上的競爭，原因無他，因在 5G 手機晶片的技術上，英特爾始終無法贏過與蘋果達成和解的高通。據蘋果與高通所發表的聯合聲明指出，二家公司已達成協議，將結束在全球所有的法律訴訟案，同時達成一份為期 6 年的專利協議，已於 2019 年 4 月 1 日生效，並帶有允許展延 2 年的可延長選項。在蘋果與高通達成和解後，蘋果未來的 5G iPhone 將可能搭載高通的 5G 晶片，而英特爾在此項業務上的布局，也可謂是滿盤皆輸，英特爾週二 (16 日) 宣布退出 5G 手機數據晶片市場，並取消原本預計在 2020 年生產 5G 手機數據晶片之計畫。因蘋果與高通之間的纏訟多年，且高通亦停止供應手機數據晶片給蘋果，使得蘋果在 iPhone 上完全依賴英特爾的手機數據晶片，而隨著 5G 時代的來臨，蘋果本身亦沒有自製 5G 晶片之能力，故此前蘋果因訴訟案而缺少與高通之合作，蘋果只能仰望英特爾，惟英特爾在技術上仍落後高通一截。而在蘋果與高通達成和解後，5G 版 iPhone 將可望搭載高通晶片，英特爾顯然已被蘋果拋棄，只能黯然宣布退出 5G 手機數據晶片市場。英特爾除了全然丟失 5G 手機數據晶片市場以外，英特爾還面臨到以下三大危機：據歐洲硬體銷售商 Mindfactory 銷售數據顯示，事實上 Intel 在去年 11 月推出 Core i9 9900K 處理器之後，銷量佔整體 CPU 市場並未出現顯著提升，甚至三月份 AMD CPU 銷量佔整體市場銷量再度重回 69%，反觀英特爾整體 CPU 銷量市跌至 31%。其中以三月份數據來看，英特爾的 Core i9 9900K、i7 9700K、i5 9600K 銷量，皆輸給 AMD 的 Ryzen 5 2600X 或 Ryzen 7 2700X，甚至 Core i9 9900K、i7 9700K、i5 9600K 三款 CPU 的合計銷量，還無法贏過 AMD Ryzen 5 2600X 一款。高通已在今年發表了全球首款 7nm 製程 PC 平台處理器驍龍 8cx，高通表示，驍龍 8cx 是驍龍晶片史上最大的性能飛躍，同時有著「驚人的電池續航」和 2Gbps 網路連接效能。而雖然高通聲稱驍龍 8cx 效能強大，也是高通有史以來最強大的處理器，且支援 Windows 10 企業版，這是微軟流行的操作系統版本，以前的高通晶片僅支援 Windows 消費者版本，使得企業大型客戶不太可能採購搭載高通晶片之電腦，隨著高通踏入了 Windows 企業版市場，這也代表高通已攻入了英特爾的本業領域，不論結果如何，高通的動作，都是瞄準英特爾目前主要營收來源的 PC 處理器市場。目前可程式邏輯閘陣列 (FPGA) 市場，是通訊領域中的高速成長市場，據市調機構 MRFR 統計預測，2013 年全球 FPGA 市場規模約在 45.63 億美元，至 2018 年，估計全球 FPGA 的市場規模已增長至 63.35 億美元，隨著目前 5G 時代來臨以及 AI 市場增長，MRFR 預測 FPGA 至 2025 年有望達到約 125.21 億美元。而在 FPGA 市場中，又以賽靈思為全球最大廠商，而雖然英特爾早在 2015 年收購賽靈思 FPGA 領域的競爭對手 Altera，但事實上賽靈思始終在 FPGA 市場保持領先，市佔率高於 50% 以上，英特爾仍在背後努力追趕。2018 年底，華為與賽靈思宣布攜手合作，在中國率先推出 FPGA 雲端即時視訊串流解決方案，而今年 4 月 3 日，華為亦發布了基於賽靈思 16nm VU9P/5P 高性能晶片的 FX600/FX300 加速卡，成為 FusionServer Pro 智慧服務器加速引擎的重要組成部分，可以為人工智慧、影片編碼、圖片處理、數據壓縮等工作，提供更強算力和更大頻寬的數據連結，象徵賽靈思已更進一步地打入中國市場。綜觀來看，華為在 5G 技術的領先趨勢與 5G 手機的製造能力，確實刺激了蘋果與高通願意放下多年恩怨、握手言和，但在蘋果、高通的世紀大和解之下，重新回歸專注 5G 網路、數據中心等部門的英特爾，肩上的壓力恐怕也是不容小覷。",
        "【說好的收購呢】蘋果原要收購英特爾手機模組事業，但和高通和好後就沒下文了 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】高通、蘋果兩大科技巨頭的「權利金」之爭歷時 2 年在近日落幕。隨著此一消息的宣布，英特爾宣布退出 5G 智慧手機數據晶片事業。外媒近日指出，原本蘋果有意收購英特爾智慧型手機晶片模組事業，這項計畫後來因蘋果與高通達成專利和解而暫停。現在，英特爾的下一步會是什麼？（責任編輯：藍立晴）「《科技報橘》徵才中！跟我們一起定位台灣產業創新力 >> 詳細職缺訊息 蘋果布局 5G 晶片模組傳新進展。外媒報導，蘋果原有意收購英特爾智慧型手機晶片模組事業，雙方洽商近期因蘋果與高通達成專利和解協議暫停。華爾街日報（WSJ）近日引述知情人士消息報導，蘋果（Apple）先前與英特爾（Intel）洽商有關收購智慧型手機晶片模組事業，相關生意規模可能高達數十億美元， 這可能加速蘋果開發無線通訊技術的進度。報導指出，蘋果和英特爾在去年夏天展開的相關協商，最近暫停， 主要是蘋果與高通（Qualcomm）專利和解與進入 6 年授權協議。報導說，英特爾不排除為旗下通訊模組事業尋找其他的買家。外電先前報導，英特爾決定退出 5G 基頻晶片業務。天風國際證券分析師郭明錤日前報告預期，蘋果與高通專利和解與進入 6 年授權協議，意味著 2020 年下半年新款 iPhone 將支援 5G 功能， 預期高通與三星（Samsung）可能成為新款 iPhone 5G 基頻晶片供應商。為求降低供應風險、減少成本與提高議價力，郭明錤預期蘋果可能會同時採用高通（針對毫米波 mmWave 市場）與三星（針對 Sub-6 GHz 市場）的 5G 基頻晶片方案。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈蘋果傳原擬收購英特爾手機模組事業 布局 5G 晶片 〉。首圖來源：Pxhere，CC Licensed。）蘋果、高通吵了兩年終於和解，但怎麼刀下亡魂是英特爾？\n一台電腦搞定 300 台無人機！英特爾的 3 年轉型大計從何說起？\n摩爾定律的救星來了！英特爾研發超級晶片，最新量子材料讓尺寸大減 80% ",
        "英特爾宣布退出智慧手機 5G 基頻晶片市場 ": "就在蘋果與高通在專利權官司進入最後審判階段之際，台灣時間 17 日淩晨卻傳來世紀大和解的情況。也在此消息之後，目前為蘋果基頻晶片唯一供應商的英特爾 (Intel) 則宣布，公司將退出 5G 智慧型手機基頻晶片業務，並完成了對 PC、物聯網和其他以數據為中心設備使用的 4G 和 5G 基頻晶片的評估工作之後，英特爾將繼續專注投資發展 5G 網路基礎設施業務。英特爾表示，公司將繼續履行對現有 4G 智慧型手機基頻晶片產品線的客戶承諾，但不準備在智慧型手機領域推出 5G 基頻晶片，包括最初計劃在 2020 年推出的產品。英特爾總裁 Bob Swan 表示，英特爾對 5G 和網路雲端化帶來的機會感到振奮，但智慧型手機基頻晶片業務目前沒有明確的獲利和正面回報路徑。Bob Swan 進一步強調，5G 業務仍是整個英特爾的發展重點，團隊開發了有價值的無線產品和智慧財產權組合。而英特爾正在評估各種選擇，來實現所創造的價值，包括各種資料中心平台和 5G 設備所內含的機會。至於，其他詳細的狀況，英特爾預計將在即將於 4 月 25 日發布的 2019 年第 1 季財報會議上揭露更多資訊。之前，行動處理器大廠高通 (Qualcomm) 和蘋果同時宣布，雙方同意放棄所有的訴訟。和解協議包括蘋果向高通支付一筆未揭露金額的款項以及一份晶片供應協議，這可能就是 iPhone 重新採用其基頻晶片的關鍵。2018 年，因為高通與蘋果間的官司爭議，蘋果推出的新款 iPhone 時採用了英特爾的基頻晶片。只是，英特爾之前強調，預計 2020 年底推出智慧型手機使用基頻晶片的計畫沒有變動，使得蘋果 iPhone 要推出 5G 機款的時程要落後其他競爭對手許多。因此，也傳出蘋果像三星徵詢購買 5G 基頻晶片的消息，但遭三星以產能不足拒絕。隨後，中國華為也跳出來表示，將不排除授予蘋果 5G 基頻晶片。如今，高通與蘋果在專利權上的官司和解，似乎讓這些可能又回到了原點。(首圖來源:intel 提供)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈財報〉英特爾下調全年指引 盤後股價大跌7% ": "英特爾 (INTC-US) 週四 (25 日) 盤後發布第一季財報，儘管數字優於預期，但公司下調全年指引，幅度令市場吃驚，造成股價盤後大跌 7%，跌幅一度高達 9%。這份報告是執行長 Bob Swan，自今年 1 月上任後的首次財報。Swan 在 2016 年升為英特爾的財務長，但去年 Brian Krzanich 因涉與員工的桃色醜聞遭到免職，Swan 臨時接手此一職務。Swan 透過聲明表示，「展望未來，我們對今年採取更加謹慎的看法，儘管我們預計下半年市場狀況將有所改善。」英特爾上週表示，在確定「沒有明確獲利模式」之下，它正在退出 5G 手機市場，這也使公司將更加依賴於數據中心業務，英特爾在為伺服器提供晶片的市場上，居主導地位。但據 FactSet 數據顯示，英特爾在數據中心的營收下降超過預期，下降 6% 至 49 億美元，而分析師預計下降 2.5%，至 51 億美元。英特爾聲明表示，在數據中心集團 (DCG) 中，雲端業務增長 5%，而通訊服務提供部門營收降了 4%，企業和政府部門營收降 21%。英特爾的另一個問題是，公司沒有生產足夠的中央處理器 (CPU)，來滿足個人電腦的需求。但以 PC 為中心的業務成長了 4%，部分原因在遊戲及高性能產品的需求提升。英特爾在過去 1 年股價上漲 12%，但相較之下，標普 500 指數已經漲了較此數量多近一倍。",
        "英特爾看衰前景，盤後股價重挫 7% ": "英特爾執行長 Bob Swan 指出，今年初與客戶討論後發現，資料中心的晶片需求降溫可能比預期的更為明顯。由於市場前景並不樂觀，該公司的股票在盤後交易中大跌近 7%。尤其 Bob Swan 還提到中國方面的需求下跌，記憶體價格疲軟。去年英特爾在中國雲端計算硬體相關銷售成長近翻倍，仍而今年至今已轉趨負面。不僅打擊了英特爾資料中心的業務，更可能將成為一個廣泛的產業趨勢。（Source：Google 財經）儘管今年第一季英特爾財報表現仍高於華爾街預期，季營收達 160.6 億美元，EPS 為 0.89 美元，不過預計全年營收僅 690 億美元，比去年 708 億有不小的衰退，也是近年來罕見的負成長。資料中心業務營收為 49 億美元，與同期相比下降 5%，且除雲端部門外，表現都不是很好。也因此，英特爾果斷放棄了 5G 晶片的研發，新技術的投入將會嚴重影響利潤，且在沒有明確的盈利途徑下，英特爾不願冒此風險。不過英特爾也表示，今年仍然會持續為蘋果的 4G 調製解調器供貨，包括下一代新 iPhone。儘管高通與蘋果修好，但英特爾仍然可能拿到訂單。值得一提的是，儘管英特爾 PC 部門一直受缺貨困擾，但仍然有 4% 的成長。雖然官方沒有證實，不過外界猜測英特爾應該快擺脫缺貨的困境了。今年下半年將會是英特爾發展的關鍵時期，可能將推出 10 奈米製程的新處理器。（首圖來源：Intel）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q3": {
        "英特爾發表最新 AI 晶片 Nervana，把 Google、台積電技術都用上了！ ": "近幾年 AI 晶片火熱，不讓 Nvidia 專美於前，英特爾在確定進入 10 奈米時代後更是積極追趕，美國時間 20 日，英特爾公布首款神經網路處理器 Nervana（代號Springhill）相關細節，包含訓練晶片 NNP-T 與推論晶片 NNP-I，加上原有的 Xeon 在 AI 晶片陣容越發堅強，技術也開始兼容了起來。美國時間 20 日，英特爾在今年 Hot Chips 大會上公布首款神經網路處理器 Nervana 細節，如其名，這是 2016 年英特爾收購包含 Nervana 幾家新創公司的成果。Nervana 處理器分為訓練晶片 NNP-T 與推論晶片 NNP-I。訓練用的 Nervana NNP-T，主打可編程與靈活性，並強調可從頭建構大規模深度學習模型，且盡可能訓練電腦在給定的能耗預算內快速完成任務，也無需傳統技術的龐大開銷。NNP-T 支援了 Google TPU Tensorflow 架構特有的運算格式「bfloat16」，bfloat16 截斷既有的 32 位元 float32 的前 16 位，僅留下後 16 位所組成，包含 Google 以及英特爾/Facebook 都在 bfloat16 進行研究，確認在許多機器學習模型可以容忍較低精確度計算、不需降低收斂準確率的情況下，許多模型使用 bfloat16 達到的收斂準確率結果與一般使用的 32 位元浮點（FP32）計算數值的結果一樣\b。降低精度其實能讓記憶體效率取得較佳的平衡，從而訓練與部署更多的網路、降低訓練所需的時間，有較好的效率與靈活性，包含此次的 NNP-T、新的 Xeon 處理器 Cooper Lake 新的 AI 晶片家族都紛紛宣告支援起 bfloat16。 ▲ bfloat16 浮點格式。（Source：Google）另外有趣的是 NNP-T 其實採用的是台積電 16 奈米 CLN FF+ 製程，這與一般我們對英特爾自行生產晶片的認知有所差異，而在 Nervana 被英特爾收購前，第一代 Lake Crest 就是由台積電所代工。NNP-T 採用台積電最新的 CoWoS（Chip on Wafer on Substrate）封裝技術，將 NNP-T 的晶粒與 4 個 8GB HBM2 記憶體異質整合堆疊 2.5D，讓其封裝體積縮小成一個 60X60 mm的晶片。▲ Nervana NNP-T 採用台積電 16nm CLN FF+ 製程。（Source：Intel）英特爾同時發表了推論晶片 Nervana NNP-I，主要針對大型資料中心市場高效能深度學習推論而生，NNP-I 主要基於英特爾 10nm Ice Lake 處理器，官方強調透過此晶片，可提高每瓦效能，讓企業以更低的成本執行推論運算工作，降低推論大量部署的成本。英特爾指出，NNP-I在功率 10 瓦下每秒能處理 3600 張影像，而處理器本身亦擁有高度可編程性，且同時不影響性能與功效。▲ Nervana NNP-I 主要配置。（Source：Intel）NNP-I 已與 Facebook 合作並實際運用在其相關業務上，而 NNP-T 將於今年底以前針對尤其雲端服務商相關的高階客戶送樣，並在 2020 年之前拓展市場。(首圖來源: Intel)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "蘋果買英特爾晶片 刀下亡魂換成高通？ ": "今年初，蘋果 (AAPL-US) 與高通 (QCOM-US) 達成世紀和解後，英特爾 (INTC-US) 宣布退出 5G 手機基頻晶片市場，成了刀下亡魂。風水輪流轉，現在，蘋果可能為了擺脫高通，最快下周就將買下英特爾手機數據機晶片部門，使高通股價承受壓力。週二 (23 日) 華爾街日報報導，蘋果正與英特爾洽談收購智慧型手機數據機晶片業務，若談判順利，蘋果最快下週將以 10 億美元以上價格，收購英特爾專利與員工。Wedbush Securities 分析師 Dan Ives 認為，這項交易，最終將使高通失去向蘋果出售自己 5G 數據機晶片的可能性，因蘋果計劃自己生產晶片，削減了上游廠商的機會。Dan Ives 表示：「這意味著 5G 仍是蘋果手機未來的核心，這項收購案將讓蘋果進一步控制供應鏈與晶片的設計，對未來高通的收入，勢必會產生影響」。不過 Bernstein 分析師 Stacy Rasgon 則認為，蘋果現在開發 5G 數據機晶片技術上，還沒有很好。對於高通而言，這項交易的影響，將取決於蘋果可以利用英特爾的手機數據機晶片有什麼發展。Stacy Rasgon 表示：「對高通最終的影響，將視蘋果是否可以在合適的時間點，開發更成功的數據晶片而定」。不過蘋果仍有比英特爾更好的優勢。「據我們的了解，蘋果不像英特爾，不需要承擔新設一個有利可圖新部門的負擔，且這些年原有的半導體業務已讓市場感到驚豔」。Evercore ISI 分析師 C.J. Muse 看好這項交易對英特爾影響，認為出售此業務能緩解英特爾財務負擔。同時，認為這項交易可以看出英特爾執行長 Bob Swan 未來對於事業的態度：採取程序化、理性，以投報率為基準的方法。英特爾股價連續兩日上揚。",
        "蘋果宣布以台幣 313 億元金額購買英特爾基頻晶片部門 ": "蘋果台北時間 26 日凌晨宣布，已同意收購處理器大廠英特爾（intel）智慧手機基頻晶片部門大多數股權。聲明指出，包括在英特爾基頻晶片部門工作的 2,200 名員工將加入蘋果，而蘋果將為英特爾的員工、智慧財產權和其他設備支付 10 億美元（約新台幣 313 億元），預計交易將在 2019 年第 4 季完成。根據英特爾執行長 Bob Swan 聲明表示，這項協議將使英特爾專注於為 5G 網路開發技術，同時保留團隊創造的關鍵智慧財產權和數據機技術。目前英特爾為蘋果 iPhone 提供基頻晶片，連接 Verizon 和 AT&T 等運營商網路，但 2019 年 4 月宣布退出智慧手機基頻晶片市場。Bob Swan 當時表示，這是因為英特爾在基頻晶片的市場沒有明確獲利和回報。目前，蘋果是英特爾唯一的基頻晶片客戶，因為蘋果與行動處理器大廠高通（Qualcomm）的專利權官司，使英特爾取代高通成為蘋果基頻晶片供應商，但蘋果與高通達成和解協議後，蘋果同意未來多年將採購高通晶片，使英特爾決定退出 5G 基頻晶片研發。雖然市場分析師表示，高通將提供蘋果的未來 iPhone 晶片，包括可能支援 5G 網路的版本。不過，蘋果自行研發基頻晶片的想法一直在市場流傳，促成這次蘋果購買英特爾基頻晶片部門的決定。分析師也表示，對蘋果要自行研發基頻晶片的計畫，在取得英特爾基頻晶片部門後，會有很大助力。隨著 5G 網路在全世界逐漸開通，新世代手機換機潮也準備開始，面對競爭對手陸續推出 5G 智慧手機，市場預估蘋果 iPhone 最快也要到 2020 年才有 5G 版出現，且使用的還是高通基頻晶片。蘋果自研 5G 基頻晶片的出現時間將更晚，這對目前 iPhone 使用自研處理器等以發揮裝置最大效能的蘋果來說，可說是緩不濟急。現在有了英特爾基頻晶片部門的員工、智財權、技術與設備加入，預計能加快蘋果自行研發 5G 基頻晶片的速度，得以保持強大的競爭力。（首圖來源：英特爾）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "英特爾推第 10 代 Intel Core 筆電腦處理器，年底終端裝置將亮相 ": "處理器龍頭英特爾 (intel) 於 22 日宣布，推出 8 款原代號為 「Comet Lake」 的最新第 10 代 intel Core 筆記型電腦處理器。該款筆記型電腦處理器能滿足筆電和二合一 ( 2 in 1 ) 裝置，同時擁有輕薄的外型與不妥協的電池續航力，效能與上一代相比提升高達雙位數。在該系列處理器中還包括英特爾 U 系列中的首款 6 核心處理器、更快的 CPU 頻率與記憶體介面，以及顛覆業界連接能力的 Wi-Fi 6 (Gig+) 和更大規模的 Thunderbolt 3。採用第 10 代 Intel Core 筆記型電腦處理器產品系列的 90 多款最新設計將於 2019 年底上市。英特爾副總裁暨客戶運算事業群行動客戶平台總經理 Chris Walker 表示，第 10 代 Intel Core 筆記型電腦處理器為客戶提供領先業界的產品，能依特定需求在效能、功能、功耗和設計之間達到最佳平衡。新加入的處理器產品系列可因應從多工處理到每日的內容創作等更高層級的生產力需求，再加上支援同級最佳平台連接能力的 Wi-Fi 6 (Gig+) 和 Thunderbolt 3， 滿足大眾對第 10 代 Intel Core 筆記型電腦處理器的期待。英特爾指出，第 10 代 Intel Core 筆記型電腦處理器產品系列結合英特爾世界級技術和智慧財產權的優勢，提供一系列工作負載最佳化平台，滿足各種運算需求和體驗。全新第 10 代 Intel Core 處理器運用英特爾 14 奈米製程及 intra-node 最佳化，與上一代處理器相比，整體效能提升 16% ，微軟 Office 365 的處理速度和多工處理效能提升超過 41%，並且不需犧牲電池續航力。此外，第 10 代 Intel Core 筆記型電腦處理器也透過 Intel Wi-Fi 6 (Gig+) 整合最佳的無線連接能力，並支援目前速度最快、功能最多的連接埠 Thunderbolt 3。英特爾於 8 月初推出第 10 代 Intel Core 筆記型電腦處理器系列的首批產品，採用 10 奈米製程技術開發，提供高效能人工智慧 (AI)、大幅提升的繪圖效能、以及和同級產品相比的最佳連接能力。而 22 日推出的新款處理器不僅具有同樣領先業界的平台連接能力，同時也為擴大了產品系列，增添這款因應現今生產力需求，帶來效能與頻率提升的處理器。全系列新產品可發揮相輔相成的效果，人們可以根據對自己最重要的用途做選擇，並重新想像現代筆電可以賦予的使用體驗。除此之外，所有第 10 代 Intel Core 筆記型電腦處理器產品系列都具備同樣出色的連接能力。整合式的 Intel Wi-Fi 6 (Gig+) 將帶來更高的 WPA3 安全性，讓您更加放心，且近 3 倍的速度提升，在家就可享受更快的下載檔案速度與回應性更高的效能。內含這些處理器的系統同時也配合 Thunderbolt 3 控制器，能支援多達 4 個 Thunderbolt 3 連接埠，每個連接埠都可供應電源與每秒 40 Gb 的下載速度，並可連接市場上數千款擴充基座、顯示器和周邊設備，這些都只需要透過一條線就可以達成。英特爾還強調，而採用 Intel Adaptix Technology 的多款機種，亦可支援更快速喚醒 PC 的新式待命 (modern standby) 功能，並在 PC 內建多個語音助理服務。在 Intel Adaptix Technology 技術中，Intel Dynamic Tuning Technology (Intel DTT) 讓 OEM 合作夥伴得以校調搭載第 10 代 Intel Core 處理器的系統，達到自 8% 到 12% 不等的效能提升。Intel Dynamic Tuning Technology 可提供首款人工智慧 (AI) 預先訓練演算法來預測工作負載，並能在系統需要時提升更高的渦輪加速，延長渦輪運作時間以處理持續的工作負載。英特爾預計 PC 製造商將於 2019 年底推出內含全新第 10 代 Intel Core 處理器的筆電和二合一裝置。目前，PC 製造商搭載第 10 代 Intel Core 筆記型電腦處理器的特定系統正透過代號為 「Project Athena」 的筆電創新計畫進行驗證。(首圖來源:英特爾提供)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "英特爾發表新一代Comet Lake筆電處理器 ": "Comet Lake是基於14奈米製程的第十代Intel Core處理器，專供二合一與輕薄筆電使用https://newsroom.intel.com/wp-content/uploads/sites/11/2019/08/10th-gen-...英特爾（Intel）於本周發表了8款代號為Comet Lake的行動電腦處理器，這是基於14奈米製程的第十代Intel Core處理器，專供二合一與輕薄筆電使用。根據英特爾的說明，Comet Lake是專為滿足生產力及效能需求所設計，在多執行緒的任務下仍能支援輕薄與二合一筆電，亦具備一定的電池壽命。在U系列中首度提供6核心處理器，也有更快的時脈、記憶體介面，並支援 Intel Wi-Fi 6與Thunderbolt 3。在這8款Comet Lake處理器中，有4款為U系列，4款為Y系列，一般來說，U系列的效能高於Y系列，而這兩個系列中又分別有Core i3、Core i5及Core i7等不同等級之分。整體而言，Comet Lake處理器最多有6核心與12個執行緒，最快超頻時脈為4.9 GHz，最多有12MB的智慧快取，U系列最高可設定25W以獲得最大效能，Y系列最低可設定4.5W以供無風扇設計使用，繪圖時脈最快為1.15 GHz。英特爾表示，比起前一代，Comet Lake的整體效能可提高16%，而在Microsoft Office 365上的生產力與多工作業則改善了41%，且無損電池壽命。不過，Comet Lake並不是英特爾唯一的第十代產品，英特爾在今年5月的Computex展也發表了代號為Ice Lake的第十代Intel Core處理器，而且同樣鎖定輕薄的二合一裝置及筆電，只是Ice Lake為採用10奈米製程的產品。為了擔心造成外界的混淆，英特爾自己比較了Ice Lake與Comet Lake的差異，指出Ice Lake是為了執行AI軟體而設計，協助使用者可更快且更聰明地把事做好，而Comet Lake則是個生產力中心，可提供生產力及多工任務所需的效能。不論是搭載Ice Lake或Comet Lake的裝置，都可望在今年第四季的購物旺季推出。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-27",
        "英特爾推新CPU效應 雙A、微星迎NB換機潮 ": "全球電腦中央處理器（CPU）龍頭英特爾昨（22）日宣布，再推出八款第十代Intel Core筆電CPU，品牌廠採用此最新處理器的筆電預計今年底上市，估計超過90款。業界看好，宏碁（2353）、華碩、微星等台廠，都有望受惠英特爾新CPU帶來的換機潮商機。\r\n英特爾表示，推出原代號為「Comet Lake」的筆電處理器，可以讓筆電或二合一裝置進行多執行緒工作負載，效能優於上一代產品，但同時擁有輕薄外型與電池續航力，其中包括U系列中首款六核心處理器。\r\n不同於同樣屬於第10代處理器的「Ice Lake」產品是採用10奈米製程，「Comet Lake」是採用14奈米製程。\r\n英特爾強調，兩者定位不同，該公司的14奈米製程持續進行最佳化，相關產品也持續提升效能，有強大的生產力。\r\n至於10奈米製程產品則是增加新功能，有高度人工智慧能力，所以產品代號中也特別標示出G，強調其內建的繪圖效能，有助於進行人工智慧協作。\r\n英特爾副總裁暨客戶運算事業群行動客戶平台總經理Chris Walker提到，第十代Intel Core筆電處理器，能依特定需求，在效能、功能、功耗和設計之間達到最佳平衡，除了因應高層級的生產力需求，也支援WiFi 6無線連接與連接埠Thunderbolt 3。\r\n英特爾指出，PC製造商預計於今年底推出內含全新第十代Intel Core處理器的筆電和二合一裝置。相關業者搭載前述處理器的特定系統正透過代號為「Project Athena」的筆電創新計劃進行驗證。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "英特爾揪台廠 攻利基型NB ": "2019年柏林消費性電子展（IFA）即將於柏林時間本周五（6日）登場，處理器大廠英特爾搶先舉行展示會，介紹雅典娜筆電創新計畫（Project Athena），以及多家合作的筆電品牌廠，包括惠普、戴爾、聯想，以及台廠宏碁、華碩、微星等產品。英特爾強調，將攜手供應鏈，搶占兼顧高效能、長續航力的筆電市場商機。\r\n英特爾目前在筆電處理器市場大約有超過九成市占率，推出第十代筆電新處理器後，更進一步透過雅典娜計畫，區隔出更具利基的產品線。計畫將納入上百家產業生態系統內的合作夥伴，台灣有不少零組件供應鏈廠加入，包括廣達、緯創、英業達、群創、友達、瑞儀、新唐、聯詠、義隆、瑞昱及光寶科等。\n經濟日報提供各廠筆電要通過雅典娜筆電創新計劃驗證，需符合特定平台需求與六項關鍵體驗指標，包括即時行動、效能與反應能力、人工智慧、電池續航力、連接性、外型設計等，新品將有「專為行動效能設計」（Engineered for Mobile Performance）的視覺識別標誌，以利消費者辨識選購。\r\n近年來用戶對行動運算相關需求越來越高，雅典娜計畫的驗證條件包括在特定環境下、電池續航力要超過九小時或16小時以上，符合少於一秒時間喚醒等要求。考驗筆電廠必須兼顧產品重量、效能和續航力，具有挑戰性，但通過後也代表產品實力與市場商機。\r\n英特爾表示，雅典娜計畫是與夥伴協力合作，希望確保系統效能，並透過正確元件能延長電池續航力數小時。已通過雅典娜計畫驗證的筆電廠包括戴爾、惠普與聯想，預期宏碁、華碩等很快會有相關產品。據了解，英特爾預期今年底前大約會有12款筆電通過雅典娜計畫驗證，趕上年底消費旺季和明年換機潮，帶動商機。\r\n英特爾在台北、上海與美國加州佛森市（Folsom）設置了開放實驗室，今年6月開始營運，支援合作廠商開發與認證符合雅典娜計畫的筆電及相關零組件，至今已有超過20項筆電零組件通過低功耗最佳化驗證。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "AMD 股價狂飆逾 16% 第二代EPYC處理器 性能狠甩英特爾 價格只要一半  ": "羅馬不是一天早造成的！AMD 繼 2017 年後推出第一代 EPYC 後，終於在本週三 (7 日) 發布第二代 EPYC 伺服器處理器 (代號羅馬)，該公司號稱新品效能，幾乎是英特爾 Xeon 處理器的 2 倍，但價格只要其一半，性價比優異狠甩英特爾。受此消息激勵，AMD (AMD-US) 週四 (8 日) 股價應聲大漲逾 16%，收每股 33.95 美元，創 7 月 26 日來高點，今年迄今為止，AMD 已漲約 81%，而標普 500 指數則上漲 16%。英特爾 (INTC-US) 週四開盤近乎持平，爾後小幅揚升 0.94%，收每股 47.17 美元。處理器大廠 AMD 週三發表會上推出，第二代 EPYC 伺服器處理器，新款伺服器晶片採用 Zen 2 架構，台積電 (2330-TW) 7 奈米製程，具備最高 64 核心 128 執行緒，相較於第一代 EPYC，運算效能提升 15%。AMD 執行長蘇姿丰表示，第二代 EPYC 伺服器處理器將是世界上最強的 X86 處理器。 AMD 的第二代 EPYC 伺服器處理器已獲 Alphabet (GOOGL-US) 旗下的谷歌、推特 (TWTR-US) 和微軟 (MSFT-US) 採用，外界預料英特爾市佔恐將被瓜分流失。Bernstein 分析師 Stacy Rasgon 表示：「我們不得不說 AMD (AMD) 昨天講了一個精采的故事，聽起來很不錯，特別是考慮到英特爾透露 10 奈米處理器伺服器再度延遲，昨天的 AMD 聲明可能會讓 AMD 暫時完全掌控資料中心局面。」Rasgon 表示，透過新產品，獲得了巨大的成功，遠遠超出了已經承諾的水平，並且短期預期，股價可能走高這也可能會影響英特爾的股票富國銀行分析師 Aaron Rakers 表示，羅馬的發布會，應該讓投資者對 AMD 伺服器 CPU 市佔破 20% 以上的預期更有信心。Cowen 分析師 Matthew Ramsay 表示，預計羅馬將從今年第三季開始一系列強勁市佔表現，亞馬遜、微軟和谷歌的下半季強勁增長將由新款 7 奈米羅馬產品催化。Cowen 預計 AMD 應該在 2020 年初攻上伺服器市佔 10% ，並 2020 年底約達 15%。富國銀行將 AMD 目標價設為 40 美元，股票評級設為「優於大盤」；Bernstein 將 AMD 目標價設為 25 美元，股票評級設為「與大盤持平」。",
        "10 奈米來了！英特爾第 10 代 Core": "在本屆的台北電腦展上，處理器大廠英特爾 (Intel) 當時就正式公布由 10 奈米製程所打造、代號「Ice Lake」的第 10 代 Core-i 處理器。不過，當時公開的只有相關的特性和規格，並沒有具體產品型號、架構參數。因此，英特爾這次正式發表了多達 11 款，專為輕薄筆記型電腦所設計的第 10 代 Core-i 處理器，其中就包括低能耗的 U 系列和超低能耗的 Y 系列處理器。根據英特爾所公布的資料指出，代號「Ice Lake」的第 10 代 Core-i 處理器，是英特爾第一批大規模採用 10 奈米製程的產品，同時擁有全新設計的 Sunny Cove CPU 架構、11 代 GPU 核心顯卡架構，也是 PC 處理器第一次大規模整合和應用 AI 人工智慧、Wi-Fi 6(Gig+)、Thunderbolt 3 介面的處理器。其中，最多可支援達 4 個 Thunderbolt 3 介面。相較於過去的處理器，AI 人工智慧可說是第 10 代 Core-i 處理器的一大亮點。其中，採用了英特爾的深度學習加速技術，也就是透過一套全新的專用指令集，可在 CPU 上加速神經網路運算，以應用再自動圖像增強、照片索引、逼真聲效等各種場景中，同時 GPU 引擎計算性能也是首次突破 1 TFlops，可以協助影視創作、分析和即時轉播時的解析度加強需求等。事實上，第 10 代 Core-i 處理器因為採用 11 代 GPU 核心顯卡架構，使得其圖形性能比上代提升一倍，可以流暢執行解析度 1080p 的遊戲，或者進行 4K 影音編輯。甚至是在快速應用影音濾波器，或者高解析度照片的處理等。也同時首次支持 VESA 自適應同步、首次融入可變速率著色 (VSR)、首次支援 BT.2020 色彩規範等，以顯示 10 色彩的 4K HDR 影音內容。在其他部分，第 10 代 Core-i處 理器還具備 Intel GNA 專用引擎，以極低的功耗運行語音處理、雜訊抑制等後台工作負載，進一步增加電池續航時間。而英特爾本次也針對第 10 代 Core-i 處理器規劃了新型的命名體系，其包含 4 位數字與一位字母。其中，前兩位數字均為10，代表第 10 代 Core-i 處理器。另外，第三和第四位數字則是代表 SKU 型號高低，第四位數字也還和熱設計功耗相關。而最後是一個字母 G 加一位數字，代表核顯級別高低。如其中 G7 64 個執行單元、G4 48 個執行單元、G1 32 個執行單元，G7、G4 都屬於 Iris Plus，G1 則屬於超核顯 UHD。本次，英特爾推出的 11 款第 10 代 Core-i 處理器中，U 系列共有 6 款，Y 系列則有 5 款。英特爾也指出，裝配「Ice Lake」架構的第 10 代 Core-i 處理器的筆記型電腦即將陸續上市。而之前在本屆台北電腦展上已經預展了幾款新品，包括宏碁 Swift 5、戴爾 XPS 13、惠普 Envy 13、聯想 S940等產品也都通過了 Project Athena 的驗證。而這次發表也預計是第 10 代 Core-i 處理器的一個開始，後續會有更多產品問世。(首圖來源:英特爾提供)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈財報〉INTEL盤後大漲6.6% Q2財報優異且證實出售手機晶片事業給蘋果 ": "英特爾 (INTC-US) 公布第二季財報，營收及盈餘雙雙優於預期，同時，英特爾證實將以 10 億美元的價格，將手機晶片事業出售給蘋果，激勵盤後股價一度大漲 6.6%。 同時間，蘋果與英特爾宣布，蘋果將以 10 億美元收購大部分英特爾手機晶片事業，預計在第四季達成一項包括專利和員工的協議。英特爾在出售年年虧損的手機晶片事業後，公司預期將繼續專注在物聯網事業，包括電腦晶片與數據中心等，因市場對於物聯網設備到自駕車等的需求正持續攀高中。英特爾 CEO Bob Swan 表示：「第二季的營收與盈餘都超出我們預期，主要因為大數據與精密計算應用的成長，推動了市場對於我們數據中心與個人電腦的業務成長」。Bob Swan 認為，基於第二季亮眼的表現，公司正在提高全年的成長預期。英特爾預測全年每股盈餘將為 4.1 美元，非會計準則每股盈餘將為 4.4 美元「英特爾正在持續積極轉型，我們的野心跟過去一樣強」Bob Swan 表示。個人電腦業務 (CCG) 第二季成長 1%。 公司認為，主要因為高性能的產品的銷售出，再商業活動上的優異表現，以及客戶擔心關稅問題而提早購買的情況。物聯網事業則成長 12%。兩年前英特爾豪擲重金收購的自動駕駛技術公司 Mobileye，第二季營收為 2.01 億美元，較去年成長 16%，主要受到客戶需求動能持續的推動。此外，10 代英特爾酷睿處理器 Ice Lake 現在已發貨，預期將於今年的夏季假期上市。"
    },
    "Q4": {
        "重磅！聯發科成英特爾鞏固「5G筆電」地盤新盟友，2021年出拳": "搶先高通一步，聯發科明（26）日將於中國深圳正式發表自家首款5G SoC（系統單晶片），預計2020年第一季採用的業者，將會推出終端裝置。但就在前一天，聯發科搶先推出重磅消息，在5G之路開闢一個全新的戰場——PC。不僅要研發適用於筆電的5G數據機晶片，並確定和英特爾合作推出適用筆電的5G解決方案，戴爾、惠普有望採用，將於2021年初正式推出5G筆電。在另一頭，高通的5G數據晶片X55已經獲得多家合作根據官方公佈名單包括富智康、廣達、仁寶、智易、亞旭、正文科技、中磊電子及啟碁，還有三星、LG、諾基亞、夏普與中興通訊等，英特爾與聯發科的結盟也顯得相當關鍵。當人手一支智慧型手機、平板，就能滿足簡單文書處理需求時，消費者對筆電的需求也越來越低，根據國際研究暨顧問機構Gartner預測，2019年全球PC出貨量總計2.56億台，相較2018年下滑了1.5%。那麼，筆電市場的下一步該怎麼走？早在2017年，英特爾、高通已經把目光轉往下一個未來——常時連網（Always Connected）筆電。針對這類筆電，晶片大廠不僅在處理器設計上讓續航力拉的更長，更讓筆電接近消費者的使用習慣，可以插上SIM卡或使用eSIM，不用再苦苦找WIFI，可以「隨開即隨連」，在任何地方都能隨時快速上網。但是，當4G時代要走向5G時，無論是PC，還是手機，要跑5G網路都必須得要有「5G數據機晶片」才行，偏偏PC晶片大廠英特爾的5G之路卻是寸步難行。盤點研發5G數據機晶片的業者，除了高通、聯發科、三星，還有華為四家業者，競爭異常激烈，英特爾在業界也難排上前兩名；當研發進度不斷落後，也失去蘋果的5G訂單後，最終是英特爾在7月以10億元出售手機基頻部門給蘋果，退出手機戰局，蘋果則取得英特爾數據機晶片技術與工程團隊。不過英特爾仍強調，會堅持在PC、物聯網、自動駕駛等領域5G晶片開發；所以，此次針對5G常時連網筆電，英特爾公開和聯發科正式結盟，未來是否還堅持自主開發5G晶片也頗可觀察。另一方面，對聯發科來說，也開了一個全新的戰局。在此之前，聯發科已經涉入手機、平板、智慧音箱、電視等領域，但卻沒有筆電。聯發科早在去年Computex上，已經亮相自家第一款針對手機而生的5G數據機晶片Helio M70，而聯發科透露，和英特爾合作的個人電腦數據機晶片，則將由Helio M70為基礎研發而生。未來，「英特爾CPU＋聯發科5G數據機晶片」的組合將用於5G筆電中，而戴爾及惠普有望成為率先使用的公司，首批產品預計於2021年年初推出。但聯發科並未說明為何還要一年多以上時間才能推出方案，外電則分析，因聯發科現在開發的5G數據晶片主要符合sub-6 GHz規範，無法支援毫米波，需要重新開發，其次，英特爾選擇聯發科而不是高通合作，除顯示英特爾與高通間的競爭關係，外媒也認為，聯發科解決方案能向下相容4G以下網路，高通僅支援5G有關。值得注意的是， 聯發科透露該5G數據機晶片並不會集成於英特爾的CPU中，而是採單賣晶片、外掛於CPU的方式。英特爾進一步說明，雙方合作的第一步，是要定義5G筆電解決方案規格， 聯發科將負責5G數據機的開發與生產製造，英特爾也將開發和驗證平台的硬體和軟體整合 ，包括OS主機驅動程式。雙方也正在與廣和通無線股份有限公司(Fibocom)合作，開發針對英特爾平台整合而最佳化的M.2模組，成為該解決方案的第一家模組供應商。反觀高通，早在2017年推出Snapdragon 835時就先布局，標榜手機的處理器也能用於筆電，運行windows系統；到了2018年底，則正式亮相新一代PC處理器Snapdragon 8cx。高通先前與AMD合作常時聯網筆電，也成為英特爾與聯發科攜手可能原因。而在今年Computex上，高通和聯想合作，推出全球首款5G筆電，採用的是「Snapdragon 8cx」搭上自家第二代5G數據機晶片「「Snapdragon X55」的方案，該產品預計在2020年初推出，仍比英特爾早了整整一年。不過無論如何，對聯發科而言，要單打獨鬥搶下筆電市場，在高通提前佈局兩年下，幾乎毫無勝算，但這次祭出與筆電市佔率第一的英特爾合作策略，卻有機會後發先至，關鍵就是搭配應對的處理器能否優化效能與電力消耗效率。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "【最新】聯發科英特爾強強聯手，內建 5G 數據晶片 PC 2021 年問世 ": "國內 IC 設計大廠聯發科 25 日晚間宣佈，攜手個人電腦處理器龍頭英特爾（intel），將最新 5G 數據晶片導入個人電腦市場。聯發科指出，基於雙方的合作，聯發科與英特爾將於關鍵的消費及商用筆記型電腦市場部署 5G 解決方案。包括國際筆電大廠戴爾（DELL）及惠普（HP）可望成為首先使用聯發科與英特爾解決方案的公司，而首批產品預計於 2021 年初推出。聯發科總經理陳冠州表示，聯發科研發用於個人電腦的 5G 數據晶片，將與英特爾攜手成為推動 5G 普及化的重角，其產品將橫跨家庭與行動平台。而 5G 將開啟個人資料運算的新時代，此次聯發科與業界領導廠商英特爾合作，突顯聯發科搶攻全球市場的 5G 技術實力。透過強強聯手，消費者將能在個人電腦體驗更快速瀏覽網頁、觀賞串流媒體、享受電玩遊戲，聯發科技透過 5G 將實現更多超乎想像的創新。聯發科新推出 5G 個人電腦數據晶片的開發基礎為先前發布的 5G 數據晶片 Helio M70，Helio M70 亦為聯發科技第一波 5G 旗艦智慧手機系統單晶片的關鍵元件。英特爾執行副總裁暨客戶運算事業群總經理 Gregory Bryant 表示，5G 可望開啟全新計算與網路連結水準，將改變與世界的互動方式。英特爾和聯發科的合作結合了擁有深厚技術的系統整合及網路連結的工程專家，共同攜手為下一代全球最佳的個人電腦帶來 5G 體驗。聯發科本次與全球半導體龍頭英特爾合作，再次驗證聯發科於行動裝置、家庭和汽車市場等多樣消費電子領域推動 5G 普級化的產業領導地位。聯發科技長期致力於 5G 技術研發，積極參與國際組織 5G 標準化制定，攜手與業界領先的合作夥伴一起打造 5G 產業的生態系統。（首圖來源：聯發科）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "英特爾揪伴 攻邊緣運算 ": "處理器大廠英特爾於昨（17）日宣布，攜手鴻海、威強電、研華、凌華、威聯通等台廠，搶占工業電腦應用相關的邊緣運算商機。英特爾推出新一代Movidius 視覺運算處理器（VPU），代號「Keem Bay」，預計2020年上半年上市。 經濟日報／提供\r\n英特爾物聯網事業群副總裁江百倫（Johnathan Ballon）表示，對英特爾的邊緣運算OpenVINO平台來說，台灣供應鏈扮演相當重要的角色，台廠在物聯網、邊緣視覺運算、AI等相關業務上與英特爾有相當緊密的合作，台灣的工業電腦供應鏈完整，英特爾會支援台廠開發更多物聯網解決方案。\r\n包括威強電執行長江重良、威聯通總經理張明智、鴻海集團執行副總裁特助王惠民、凌華IoT策略解決方案與技術事業處資深協理阮北山、研華工業物聯網事業群資深經理陳文吉等昨天到場為英特爾站台。\r\n江重良說，威強電與台大醫院合作推出智慧醫療解決方案，將常見的皮膚科症狀資料，透過深度學習，建立運算模型，在診間拍攝病患皮膚症狀後，透過OpenVINO平台加速運算比對，快速得到結果，輔助醫生判斷疾病。\r\n陳文吉則指出，研華過去靠傳統人力視覺檢測只有八成準確率，速度最高約每分鐘40公尺，但利用英特爾的OpenVINO，研華設計紡織業視覺檢測解決方案，可自動識別織品瑕疵並分類，準確率高達95％，速度可達每分鐘60公尺。\r\n威聯通則採用英特爾的技術，推出邊緣運算伺服器，張明智強調，這使企業邊緣運算更容易部署，方便管理、高效能，且容易擴充。例如威聯通協助連鎖休閒運動品牌通路摩曼頓進行智慧零售商店試點專案，透過商店內的影像資料智慧分析，將影像轉換為消費者行為分析，提供更好的客戶體驗，並讓零售業做更好的商業決策。\r\n「Keem Bay」是專為深度學習、視覺與媒體所設計的低功耗、高效能邊緣推論（Edge Inferencing）產品。英特爾表示，這款產品具備可彈性運用的外型及尺寸，客戶可將晶片置於相機內，或整合在小型的介面擴充卡，用於像是自助服務資訊站或機器人等應用，也可透過同時多個VPU運行，擴充邊緣AI伺服器的加速能力。\n閱報秘書／邊緣運算（Edge Computing）\r\n過去資料運算大多由位於雲端的資料中心與伺服器負責處理，近年來邊緣運算（Edge Computing）興起，屬於分散式運算架構，資料不集中在雲端處理，而是由靠近使用者的裝置端，也就是邊緣設備進行資料運算。視覺運算則是感測擷取圖像，透過AI技術，對相關資料進行運算分析。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈英特爾委外代工〉CPU出貨延遲 考慮委外生產 ": "英特爾 (INTC-US) 週三 (20 日) 罕見的發表對外聲明，解釋由於 CPU 需求快速增加，公司 14nm 製程 CPU 產能無法滿足市場需求，供應量吃緊，造成出貨延遲，因此英特爾正考慮委外與晶片製造商合作，來增加產能，好及時追上 CPU 的市場需求。週三 (20 日) 英特爾股價下跌 0.77%，收於每股 57.9 美元，在新聞稿發出後，英特爾股價於盤後下跌 1.55%，收於 57 美元。英特爾表示，即使公司擴大了 CPU 產能，但是與上半年相比，下半年 PC 晶片的供應量「極度緊縮」。英特爾在聲明中表示，「公司 PC 產能供不應求，我們已經盡了最大努力，但尚未能解決出貨延遲的狀況，為此我們對合作夥伴們致上最高歉意」該半導體供應商曾在 10 月份表示，市場 14nm 製程 CPU 的需求，大幅超越其產能，目前英特爾有考慮委外生產，並且正在考慮與外部晶片製造商合作。英特爾預測第四季度調整後每股盈餘為 1.24 美元，營收約為 192 億美元，當時超越市場預期； 如今 FactSet 分析師預計英特爾第四季度，每股盈餘為 1.25 美元，營收約落在 191.9 億美元。",
        "英特爾新大腦 台灣先發 ": "半導體龍頭大廠英特爾於5月宣布Project Athena（雅典娜計畫），並在台北設立該計畫第一個開放實驗室。英特爾執行副總裁Gregory Bryant表示，開放實驗室針對所需的筆電供應元件進行支援，將高效能及低功耗最佳化，台北開放實驗室已累計超過5,000小時驗證時數，台灣生態系統的支援扮演吃重角色。■實現高效能及低功耗英特爾下半年力推雅典娜計畫，規畫更符合2020年之後5G及人工智慧（AI）時代使用者經驗的筆電或二合一裝置，除了搭載10奈米Ice Lake或14奈米Comet Lake等第10代Core處理器，以及支援AI的繪圖處理器，並會將4G或5G數據機及WiFi 6等通訊技術納入，也要提供更長的電池續航力。■讚許台生態系統實力已加入雅典娜計畫的台灣ODM/OEＭ廠，包括宏碁、華碩、微星、仁寶、廣達、緯創、英業達與和碩等，而零組件供應商如義隆、聯詠、瑞昱、群創等也在列。Gregory Bryant表示，雅典娜計畫是個創新平台，由外而內建立完整供應鏈生態圈，並將先進技術納入，台灣是全球PC生產重鎮，有完整的生態系統及創新能力，加上能分享資訊，是雅典娜計畫得以成功的關鍵。Gregory Bryant表示，英特爾預計在台北、上海、加州等地設立雅典娜計畫開放實驗室，獲得超過100家ODM/OEM廠、零組件或晶片供應商的支持。台北實驗室是第一個成立的，現已能提供最高運算效能及最低功耗的最佳化，累計超過5,000小時驗證時數，逾7成的驗證都是在這裡進行，在支援雅典娜計畫及全球ODM/OEM廠出貨，均扮演了吃重角色。英特爾執行長Bob Swan表示，在以資料為中心的轉型中，包括PC及伺服器、5G、AI、自駕車、物聯網等許多新應用遍地開花，英特爾看到了3,000億美元的龐大市場商機，而包括雲端運算、資料中心移到雲端的高速網路、以及以AI為核心的深度學習或機器學習等，都是未來幾年不能錯過的新機會。■Intel Inside有新定義Bob Swan表示，英特爾以前強調Intel Inside，指的是在PC或伺服器中採用英特爾處理器，但未來這個口號將會看到更多延伸，英特爾不再只提供處理器或繪圖晶片，會提供包括AI、FPGA等運算架構的方案，因為未來會有更多產品會具電腦運算能力，例如智慧家電、工業自動化、先進駕駛輔助系統（ADAS）或自駕車等。。他就任執行長後，希望英特爾能加速創新速度，協助客戶及客戶的客戶一起成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "英特爾收購以色列 AI 晶片公司 Habana Labs，捨棄 5G 全力進軍 AI 晶片！ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】英特爾宣布收購以色列 AI 晶片製造商 Habana Labs，擴充其在 AI 領域的競爭力。這也是英特爾集中資源的布局。行動通訊從 2G 發展到 5G，晶片開發技術難度也逐步上升，鑑於成本過高與起步較晚的狀況，英特爾決定放棄 5G 晶片，全心投入 AI 晶片。英特爾的選擇，能幫它成為 AI 領域的佼佼者嗎？（責任編輯：郭家宏）英特爾在 16 日發表聲明，宣佈收購以色列 AI 晶片製造商 Habana Labs，交易額達到 20 億美元（約新台幣 610 億元）。這是英特爾在人工智慧領域的又一重大投資，此前還包括 Nervana Systems 和 Movidius。這也是英特爾繼 2017 年 153 億美元（約新台幣 4667 億元）收購以色列晶片公司 Mobileye 之後，收購的第二家以色列晶片公司。今年 7 月，Habana 發佈了其 Gaudi AI 訓練處理器，並稱該處理器的處理能力是 GPU 的 4 倍，而英特爾在錯失 5G 基帶晶片後，希望在 AI 晶片市場上脫穎而出，當時便有傳聞，英特爾將收購 Habana，如今這項交易終於落實。英特爾的這次收購顯然是不想重複過去的錯誤：在 5G 晶片上錯失良機。今年 7 月，2200 名英特爾員工，17000 項無線技術專利，隨著蘋果收購英特爾大部分 5G 基帶業務而流向了蘋果。這意味著英特爾放棄了 5G 基帶晶片的競爭，而蘋果成為繼高通、華為、三星、聯發科、紫光展鋭之後，又一家加入 5G 基帶晶片戰場的巨頭公司。5G 基帶晶片的風波，其實從 4G 時代就已初現端倪，在行動通訊從 3G 向 4G 過渡之時，號稱七雄爭霸的高通、英飛凌、飛思卡爾、意法半導體恩智浦、博通、Marvell 和德州儀器，除了高通和聯發科，其他都已經陸續離場，而這背後最大的原因就是：太貴。隨著行動通訊從 2G、3G、4G 到現在走向 5G，無論從多波段兼容還是多種通信方式兼容的角度來看，晶片的研製都變得越來越複雜，錢一砸就是幾億美元，而後還要花更多的錢和各國營運商進行測試，可以說，除了巨頭公司，其他公司很難玩得起。經過一系列的洗牌，目前能推出 5G 晶片的廠商只剩下，華為、高通、三星、聯發科、紫光展鋭這五家，原本在 4G 晶片還有一席之地的英特爾也遺憾離場，而這次收購 Habana，正式確認了英特爾未來的發力方向和主戰場：AI 晶片。在今年 11 月的 MLPerf 基準聯盟 AI 推理基準測試上，40 多款 AI 晶片展開了角逐，其中包括谷歌（TPUv3）、英偉達（T4、RTX、Xavier）、阿里巴巴的含光 800，而英特爾參賽的則是 CLX 9282 和 NNPI-1000，Habana 也有一款 Goya 晶片參賽。MLPerf 是一個由圖靈獎得主 David Patterson 聯合谷歌、百度、英特爾、AMD、哈佛大學與斯坦福大學共同打造的新型基準測試工具，用於測試機器學習軟體與硬體的執行速度，在業內屬於比較權威的測試。最後的結果是，阿里的含光 800 參加了 MLPerf 基準測試下適用於圖像分類任務的 Resnet50 基準測試，在離線模式、服務模式、多路模式和單路模式四個場景都取得了單晶片第一。而 Habana 的 Goya 位列第四，處在谷歌 TPUv3 和英偉達 RTX 之後，英特爾的兩款晶片獲得了第六和第七。不得不說，在當前 AI 晶片系統推理水平上，阿里的含光 800 已經達到了世界領先水平，老牌的晶片製造商雖然在通用晶片上仍然擁有絶對的優勢，但是在市場迅速擴大的 AI 晶片上，英偉達、英特爾、谷歌這些國際強手都不得不面對中國國產 AI 晶片崛起的現實。在這樣的情況下，收購以晶片設計見長的以色列技術公司成為了老牌公司的選擇，英特爾收購 Habana 正是出於這樣的考慮，試圖在未來的 AI 晶片之爭中進一步拓展優勢。到目前為止，這個做法看上去是有所回報的，也給了英特爾競爭的優勢，到 2024 年，英特爾在這一領域的市值預計將達到 240 億美元（約新台幣 7320 億元）左右。英特爾指出，僅 2019 一年，公司預計「人工智慧驅動的收入」將超過 35 億美元（約新台幣 1068 億元），與前一年相比增長了 20%。英特爾的執行副總裁 Navin Shenoy 在新聞發佈會上表示：「此次收購提升了英特爾在人工智慧領域的實力，從智能邊緣到數據中心，英特爾將為客戶提供滿足各種性能需求的解決方案。」「更具體地說，Habana 為我們的人工智慧數據中心增加了高性能培訓處理器系列和基於標準的編程環境，以解決不斷變化的人工智慧工作需求。」目前，英特爾希望將 Habana 作為一個獨立的業務部門營運，保留其現有的管理團隊，其業務範圍仍主要設在以色列。Habana 董事長阿維格多．維倫茨（Avigdor Willenz）也將留任，擔任該業務部門以及英特爾的高級顧問。Habana 將繼續把總部設在以色列，英特爾在那裡也有著重要的業務和長期的投資，在此次交易之前，英特爾也是 Habana 的投資者之一。在英特爾收購 Habana 之後，Willenz 將擔任該業務部門以及英特爾公司的高級顧問。哈瓦那將向英特爾的數據平台集團彙報工作，該集團擁有英特爾的人工智慧技術資訊。這種業務方式讓 Habana 可以獲得英特爾的人工智慧能力，包括過去三年建立的重要資源，包括在人工智慧軟體、演算法和研究方面具有深厚的專業知識，將有助於 Habana 擴大規模。Habana 目前有兩款主要產品，一是 Gaudi，基於 Gaudi 的大節點培訓系統與使用等量 GPU 建構的系統相比，預計可以提高 4 倍的吞吐量。Gaudi 旨在實現高效，靈活的系統擴展和擴展。此外，目前在售的 Goya AI 推理處理器也展示了出色的推理性能，包括吞吐量和實時延遲。「對於英特爾在 Habana 的投資，我們覺得很幸運能夠深入瞭解英特爾瞭解並與其合作。」Habana 首席執行官 David Dahan 表示，「英特爾創造了一支世界級的人工智慧團隊和能力。與英特爾合作，將加速和規模我們的業務。我們將共同努力，以更快的速度為客戶提供更多的人工智慧創新。」（本文經合作夥伴 大數據文摘 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈弃局 5G 基带芯片，全力进军 AI 芯片！英特尔 20 亿美元收购以色列芯片公司 Habana〉。首圖來源： 大數據文摘）工程師別惹怒數學家！25 年前，「布朗常數」讓英特爾賠 145 億台幣 \n台積電可望搶下英特爾的 CPU 訂單！兩個原因：台積電良率高，而且「只做代工」\n台灣的「小」是競爭優勢！英特爾：人才網路緊密，解決問題效率超高  ",
        "英特爾執行長史旺首度訪台，表態將續投資台灣 ": "美商晶片大廠英特爾（Intel）執行長史旺（見首圖）上任 9 個月來首度造訪台灣，與 80 家台灣合作夥伴代表共進晚餐，深入了解有哪些合作機會，並公開表態將持續投資台灣及在地合作夥伴。史旺（Bob Swan）帶領超過 20 名來自英特爾總部的高階主管一起訪台，展現對台灣的重視。他於 7 日上午抵達台灣後，就出席英特爾台灣分公司員工大會，隨後參觀合作夥伴產線，並於晚間與 80 家合作夥伴及供應商共進晚餐；今天早上接受媒體團訪後，將召開一連串的內部閉門會議，預計 9 日上午離開台灣。史旺今天在英特爾執行副總裁暨客戶運算事業群總經理宋義瀟（Gregory M. Bryant）、英特爾副總裁暨公關長狄克森（Claire Dixon）陪同下接受約 1 小時的媒體團訪，在緊湊行程下略顯疲態，但與現場記者互動中仍展現親和力，大方配合擺出各種拍照姿勢。史旺表示，英特爾在台灣員工超過 1,000 名，與台灣生態系統密切結合，在英特爾的成功中扮演關鍵角色。英特爾也相當重視人才培育，致力打造一個很好的創造性環境，讓這 1,000 名員工每天來上班都充滿活力。59 歲的史旺擔任英特爾執行長約 9 個月，他形容這是「全世界最好的工作」。對他而言，要能做好英特爾執行長，當然需要了解台灣的生態系統，因此希望能在第一年任期屆滿前到台灣實地了解。史旺表示，英特爾在台灣設立辦公室已 35 年，7 日舉辦的晚宴由英特爾前 25 大主管出席，與合作夥伴及供應商共進晚餐，清楚了解彼此有哪些合作機會，藉此促成在台灣與全球客戶的成功。他也坦言，之前看到很多關於台灣的報導，但是 7 日晚宴與 80 家合作夥伴實際交談，才真正從客戶及合作夥伴口中感受到台灣的創業精神與創新能力，例如資料中心轉型過程等。英特爾希望能與這些期待加速創新的夥伴們進一步合作與相處，將持續投資台灣與在地合作夥伴，一起推出世界需要的科技。史旺表示，亞洲是全球成長的縮影，而台灣的角色正是支持全球資通訊產業發展與轉型的關鍵力量。英特爾將繼續為全球產業生態系注入創新動能，支援客戶的業務成長。（作者：吳家豪；首圖來源：英特爾）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "英特爾CEO來台 揪伴搶商機 ": "英特爾執行長史旺 記者曾吉松／攝影facebook英特爾執行長史旺（Bob Swan）昨（8）日表示，英特爾歷經轉型，從以PC為中心的公司，轉為以資料為中心，可看到史上最大、由資料爆發性成長驅動的3,000億美元（約新台幣9.3兆元）商機，未來希望與台灣產業界更密切合作，共搶新商機。\n經濟日報提供facebook史旺原是英特爾財務長，去年6月接任代理執行長，今年1月底真除，近期首度來台，展開四天行程。他透露，希望在任職滿一年前到台灣實地了解生態系統，此行最大的目的是與台灣合作夥伴交流，7日晚間已和80家夥伴餐敘見面。史旺並未透露此次交流的台廠細節，業界人士研判，宏碁、華碩、廣達、仁寶、英業達、和碩等業者過往都與英特爾往來密切，都將是未來和英特爾持續拓展新商機的重要戰友。\r\n史旺強調，他在交流中看到台灣的創業家精神與創新能力，且渴望持續提升，英特爾希望有進一步合作，英特爾也將持續投資台灣，一起推出世界所需要的科技。\r\n他看好英特爾未來成長動能，來自三大領域，首先是雲端持續發展，第二是網路雲端化，愈來愈多的運算，將從資料中心移到雲端，然後延伸到邊緣，英特爾在第五代行動通訊（5G）與人工智慧（AI）、自動化方面都有很大的投資。\r\n英特爾現在提供更多的運算架構，能放在不同的裝置中，除了PC、手機或伺服器，包括汽車、工廠、住家，或零售商店等地點及物品，也會變得像是電腦一樣。最後，英特爾內部重點是去釋放更多能力跟潛力，加速創新速度，強化在顧客成長過程中能扮演的角色。\r\n英特爾執行副總裁暨客戶運算事業群總經理Gregory Bryant進一步表示，台灣的生態系統健全，在英特爾轉型過程中，追求由資料爆發性成長驅動3,000億美元商機，台灣將扮演關鍵角色。英特爾希望深化合作關係攜手為客戶帶來更多解決方案與價值。\r\n目前英特爾正力推雅典娜計畫（Project Athena），目標再推出最新的高階筆電，建立生態系，Gregory Bryant表示，「台北Project Athena開放實驗室」在英特爾發展與加速針對目標筆電機種的驗證流程上，扮演重要角色。\r\n台北是英特爾全球三大實驗室中，第一個開始進行Project Athena驗證者，英特爾超過70％的相關驗證是透過台北的實驗室完成。今年6月以來，前述開放實驗室進行超過5,000個小時的測試，已有13款筆電機種符合相關規格的驗證標準。另外，還有52項零組件進入實驗室的驗證流程，其中有22項已通過驗證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "一個意想不到的關鍵敵人，如何助攻聯發科與英特爾合作？－商周頭條": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周一個共同「敵人」，如何促成了聯發科與英特爾（Intel）的合作案？11月25日聯發科和英特爾宣布合作，將推出由英特爾定義規格、聯發科開發的5G基頻晶片，預計在2021年初會由戴爾（Dell）和惠普（ HP）首先導入推出5G筆電。 「『一拍即合』四個字不曉得合不合適？不過基本上看起來是蠻適用的。」聯發科執行長蔡力行一臉笑意，他認為英特爾與聯發科是很恰當的結合，因為英特爾在PC是龍頭，聯發科在5G的發展也相當順利。廣告\n\n\n\nPC龍頭英特爾，對亞洲IC設計公司一向不重視一個共同「敵人」，如何促成了聯發科與英特爾（Intel）的合作案？11月25日聯發科和英特爾宣布合作，將推出由英特爾定義規格、聯發科開發的5G基頻晶片，預計在2021年初會由戴爾（Dell）和惠普（ HP）首先導入推出5G筆電。 「『一拍即合』四個字不曉得合不合適？不過基本上看起來是蠻適用的。」聯發科執行長蔡力行一臉笑意，他認為英特爾與聯發科是很恰當的結合，因為英特爾在PC是龍頭，聯發科在5G的發展也相當順利。聯發科從手機之外會跨到筆電，確實超越大家的想像。「聯發科他們一直在講，毫米波（的5G晶片）2020年底會好，會先鋪貨非手機，但是大家都不知道非手機（應用）是什麼東西？」一位外資分析師談及，還有人猜會不會是小型基地台？終於在這回聯發科揭曉謎底——PC裡面的5G基頻晶片。蔡明介一挑就挑大市場下手。目前，英特爾的中央處理器（CPU）在PC市場市占率約有8成，與聯發科這次的結盟，等於讓聯發科可以順勢吃下手機以外的筆電大餅。消息宣布後，摩根士丹利（Morgan Stanley）立即發布報告重申優於大盤，目標價上看490元。該機構執行董事詹家鴻在報告中指出：2021年，若以5G 筆電的滲透率約有5％計算，可為聯發科貢獻約1億美元營收，大約會是聯發科總營收的百分之一。奇妙的是，稱霸PC市場的龍頭英特爾這回竟找上了聯發科。「像英特爾這種大公司，過去對亞洲的IC設計公司是不會很重視的，覺得他們的程度比較差，」一位與聯發科董事長蔡明介有過密切合作的晶圓大廠前高階主管評論，「這對聯發科來說是好消息！」 蔡力行回答商周記者提問時則強調，「半導體產業其實真的是一個全球化的產業，好的公司、強的公司跟其他好的公司、強的公司合作，也是常常有，很自然的事情。」蔡力行認為這合作很自然，但《富比士》（Forbes）一篇評論指出，英特爾選定聯發科作為5G基頻晶片夥伴可能會讓很多人訝異，明明高通才是5G基頻晶片最大的玩家。確實，過去英特爾合作的對象都是像超微（AMD）、博通（Broadcom Corporation）等美國公司。目前，市場上有能力推出5G基頻晶片的公司也僅只以下4家：高通、聯發科、三星、華為旗下的海思。關鍵轉折在於，高通成為英特爾與聯發科的共同敵人之際。時間回到2010年，英特爾為了切入手機市場，斥資14億美元買下英飛凌（Infineon）的無線晶片部門。3年前，英特爾終於打進iPhone 7，又再趁高通對蘋果收取不合理權利金、兩家甚至打起長期訴訟之際，獨家取得iPhone兩年訂單。買下自己在5G時代的命運掌控權！3點看懂蘋果為何要收購Intel手機晶片部門英特爾和高通在蘋果訂單戰場打得火熱，直到今年4月，蘋果與高通出演世紀大和解戲碼，未來高通將續供蘋果才平息。《財富》（Fortune）雜誌評論，和解的最大贏家就是高通，而英特爾、聯發科則是兩個輸家。當時消息一出，英特爾隨即宣布離開手機晶片市場。原本大家以為，英特爾與高通的競爭就此落幕，沒想到高通還繼續往PC領域進逼，直攻英特爾的地盤。今年的台北國際電腦展（Computex），高通與聯想就共同發布世界上首款 5G 電腦，上面搭載高通自己的運算平台。《富比士》指出，該運算平台帶有的八核心的中央處理器設計，就和英特爾在PC市場競爭。目前，包括微軟Surface Pro X電腦、三星Galaxy Book 2筆電，也都採用高通的中央處理器。高通會跨界，是因為看到了在5G時代大家隨時聯網必成趨勢，它透過在手機核心的專長，把筆記型電腦做到跟手機一樣低耗電，號稱一台電腦可以持續20個小時以上不斷電，還能連線5G，自然引發英特爾警戒。當高通的敵人聯發科和高通的對手英特爾在PC市場相遇，「敵人的敵人就是我的朋友」。兩家之前被認定的輸家聯手，會帶來什麼效益？經濟預測及商業諮詢機構IHS Markit分析師林信良說：「剛好（聯發科）它就補足英特爾的缺口，他們兩個是有一個合作的默契。」「（這是）凸顯它（聯發科）在5G技術的一種價值。」前述外資分析師則認為，5G 筆電很有潛力，有天你的筆電帶到哪裡，即使沒有Wi-Fi的地方也都可以上網。今年9月，研調機構顧能（Gartner）推估，今年全球PC出貨量有約2億5,500萬台，雖然和手機的量一比相形見絀，但蔡力行很看好5G 在PC的發展。他強調：「筆電、PC也只不過是一個開頭，後面有更多的裝置會用到連線的能力。」英特爾也沒有太多選擇，比如三星。林信良認為，三星在半導體很強，不太希望會被英特爾牽著鼻子走；前述外資分析師也說，「戴爾跟惠普不會用三星的東西吧，因為三星也有做筆電啊！」華為旗下的海思，則還深受中美貿易戰困擾，也不太可能與英特爾攜手。5G時代來臨模糊了原本的競合界線，英特爾與微軟（兩者在PC界合稱Wintel）兩個在PC世代合作密切的巨頭，關係也出現變化。如微軟最新的Surface產品線首度打破只有英特爾獨家供應處理器的合作模式，加入了超微與高通。現在，聯發科藉由英特爾遭遇的新挑戰，進入了電腦市場，時機抓得很好。然而，這代表其已在5G戰場中穩操勝算嗎？這是好的開始，但之後還是有挑戰。「（聯發科）不會因為小戰場，贏了這場（5G）戰爭。」一位IC設計公司執行長提醒，現階段PC市場還是在萎縮，再加上半導體商場變化快速，英特爾檯面上和聯發科合作，檯面下說不定和高通在談價錢，「等它有一天價格談好了，那你再講任何投資，那都是零。」此外，從手機、PC發展到不同物聯網應用，聯發科可能還得面臨資源分配問題，「如果你多一個領域要專注、或者是要做研發，你相對來講，一定會有一個地方的取捨。」平心而論，聯發科能善用商場矛盾，在此時與英特爾合作，還是漂亮出擊。理解對手不難，但推演對手的行動將產生什麼新競合情勢，並且立刻應對，很不容易。這次，聯發科算是為大家做了精彩的示範。責任編輯：周盼儀除了每個星期四，熱騰騰準時上架的《商業周刊》以外，「商周頭條」將提供你來自商周記者第一線的採訪觀察、更即時的時事話題分析，與更深度的觀點分享。"
    },
    "Q5": {
        "台積電聘英特爾前大將 負責對美溝通 ": "網頁列印內容來自網址: https://www.worldjournal.com/6731641/article-link/ 美中將簽署第一階段貿易協議，但美方對華為等中企仍高度警戒，多家與中企密切往來的美國科技廠積極與華府溝通。彭博資訊13日報導，台積電已聘請之前為英特爾主持遊說工作的克利夫蘭（Peter Cleveland），在華府展開前所未有的努力，以減輕貿易戰緊張的衝擊。台積電信息企業處經理高孟華（Nina Kao）在電話中告訴彭博資訊：「克利夫蘭正在協助台積電加強與全球利害關係人溝通，包括政府官員在內。」高孟華指出，儘管一直有台積電員工肩負類似職責，但克利夫蘭的到來，將這項工作集結在一個獨立的職位上。克利夫蘭為英特爾主持遊說工作逾10年，他已在本月更新在領英（LinkedIn）的個人資料，以反映其新職務，包括代表台積電處理政策、立法和監管等事務，職稱為副總裁。美國的制裁可能影響台積電出貨華為的傳言一直甚囂塵上，但台積電先前已公開駁斥美國施壓要求其停止供貨給華為的說法。華府已將華為列為黑名單，並視這家中國公司為國家安全的一項威脅。台積電密切關注美國對華為供貨限制變化。由於美國政府態度事關重大，不少美企也積極與華府溝通，不希望做出傷害美國企業的措施。業界預期，克利夫蘭加入後，將有助台積電與華府互動更密切，降低美中貿易紛爭對台積電的衝擊。彭博報導，台積電正加入愈來愈多在中國具商業利益公司的行列，以加強對美國遊說，目的是衡量和減輕華府與北京貿易爭端的衝擊。台積電去年7月曾表示，正考慮在美國展開政府關係運作。外媒先前披露，為了防止華為持續壯大，美國阻斷企業供貨華為，有意進一步加大限制，將允許供應華為「源自美國技術比重」的標準從既有的25%，下調至10%。先前有傳言指出，台積電7奈米製程美國技術占比約9%至10%，14奈米美國技術占比則超過15%，因此在既有的25%限制內，台積電出貨華為不受影響。一旦美方限制趨緊，台積電出貨華為將受影響，此外，華為旗下海思將處理器產品加速轉至台積電美國技術占比更低的5奈米，並分散14奈米訂單至中芯國際生產。業界人士分析，台積電在全球半導體業扮演關鍵角色，其與華為的商業關係，勢必成為美方關注的焦點。台積電創辦人張忠謀去年出席台積電運動會時也直言：「台積電已是地緣政治家必爭之地」，道出台積電已處於各大廠都必須爭取合作的地位。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6731641世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "英特爾新處理器 將帶旺台系鏈 ": " 本報資料照片facebook美國消費性電子展（CES）展即將於美國時間7日開幕，處理器大廠英特爾猛虎出柙，提前在6日召開記者會，發表旗下最新第11代筆電處理器，代號為「Tiger Lake」，預計今年稍晚開始出貨。\r\n外界預期，英特爾新品若能聚集買氣，對相關合作夥伴如聯發科、微星、華碩、宏碁、技嘉等，都會帶來助益。\r\n同時，英特爾也公布第一款以其「Xe」繪圖架構為基礎的獨立顯示卡（GPU），代號為「DG1」，外界密切觀察，英特爾此舉後續輝達、超微等兩大顯示卡大廠的影響。\n經濟日報提供facebook英特爾的第10代筆電處理器中，「Ice Lake」是採用10奈米製程，去年第2季開始出貨，至於「Comet Lake」則是採用14奈米製程，最新的第11代筆電處理器「Tiger Lake」，則是採用10奈米強化版（10＋）製程打造。\r\n英特爾執行長史旺（Bob Swan）表示，英特爾目標是幫助客戶充分利用人工智慧（AI）、5G和智慧邊緣運算等科技，豐富世人的生活，並形塑未來數十年的世界。該公司將智慧注入運算各層面的努力，可望達到前所未有的正面影響。\r\n史旺並指出，未來萬物皆需處理運算，而且有更多儲存需求，傳輸速度也得更快。在2019年時，全球約有380億個連網裝置，而到2025年時，可能進一步達到560億個。全球資料量也會持續增長，於2025年時達到175ZB，其中約有50％的資料是由各種物聯網裝置所產生。\r\n史旺也在會中，分享旗下Mobileye業務的最新消息，展示自動駕駛的RoboCar在道路行駛的過程，並強調Mobileye的創新，結合人工智慧、電腦視覺、責任感知安全的科學監控模型，以及透過獨立感測系統，提供更安全的行動性。\r\n史旺也發表英特爾與美國紅十字會及其「地圖補充計畫」的合作案，用以提高災難防範能力。英特爾運用基於第2代Intel Xeon可擴充處理器的整合式AI加速功能，協助美國紅十字會及地圖補充計畫，構建世界各地偏遠地區橋樑與道路的高精確度地圖，可在災難時為緊急救援人員提供協助。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "又一家大廠退展 英特爾宣布退出今年MWC ": "武漢肺炎疫情持續延燒，繼日本 NTT Docomo、索尼、美國電商大廠亞馬遜後，英特爾 (INTC-US) 也宣布退出 2020 年行動通訊世界大會 (MWC)。英特爾宣布，因受到武漢冠狀病毒疫情的影響，決定不參加將於本月底舉行的 MWC 大會。英特爾發言人在一份聲明中表示：「我們全體員工和合作夥伴的安全和福祉是我們的首要任務，出於謹慎考慮，我們已決定退出今年的行動通訊世界大會。」MWC 通常吸引超過 100,000 名遊客。報導認為，英特爾仍可能會在活動期間發布新產品，但不會在展會上派人參加。目前武漢冠狀病毒感染人數已超過 42,000，死亡人數已超過 1,000 人。因疫情持續蔓延，南韓 LG 電子在 5 日首個宣布將退出今年的 MWC 大會。此後，瑞典愛立信、美國 Nividia、日本 Sony 也接連宣布將退出今年的大會。而中國的中興、TCL 通訊等大廠，則表示將取消原定在 MWC 大會中所舉行記者會，但仍將參展。有消息傳出，南韓三星電子如今也正考慮是否將退出此次活動。組織 MWC 的 GSM 協會也在先前發布了一份更新的聲明，詳細說明了該會正在採取應對武漢冠狀病毒傳播的進一步對策。來自中國湖北省的任何旅客都將被禁止參加該活動，而去過中國其他地區的任何人都需要事先證明自己已經離開該國 14 天。隨著 MWC 即將展開，計劃參展的公司也面臨更多的變數。",
        "英特爾攜手康乃爾大學展示辨別氣味神經型態研究晶片 ": "人工智慧（AI）能辨識形狀、聲音、顏色後，現在科學家開始努力希望能讓人工智慧辨識氣味，目前也開始有初步成績。處理器龍頭英特爾與美國康乃爾大學共同展示能辨別氣味的神經型態研究晶片，未來希望能藉助此技術辨識有害物質。英特爾指出，英特爾實驗室和康乃爾大學的研究人員在《自然機器智慧》（Nature Machine Intelligence）期刊共同發表論文，展示英特爾的神經形態研究晶片「Loihi」，能在明顯干擾和阻絕情況下學習和辨識有害化學物質。英特爾表示，Loihi 僅透過單一樣本就學會各種氣味，同時不會破壞先前習得的氣味記憶。與包括深度學習解決方案在內的傳統先進辨識方法相比，Loihi 展現出更高的辨識準確率，傳統先進辨識方法的解決方案需要增加 3,000 倍的訓練樣本才能達到相同的分類精準度等級。英特爾神經形態運算實驗室資深研究科學家 Nabil Imam 表示，英特爾正在 Loihi 上開發神經演算法，模仿人們在聞到氣味後的大腦運作模式。這項工作是神經科學和人工智慧交會的當代研究典範，並證明 Loihi 具備提供重要感測功能的潛力，可望使各個產業受惠。目前，英特爾和康乃爾大學的研究人員使用從大腦嗅覺迴路的架構和動力學得出的神經演算法，訓練英特爾 Loihi 神經形態研究晶片，以學習和辨識 10 種有害化學物質的氣味。為了完成訓練，研究團隊使用由 72 個化學感測器的活動組成的資料集以回應這些氣味，並在 Loihi 配置生物嗅覺的電路圖。即使明顯阻絕，Loihi 晶片仍可快速學習各種氣味的神經表徵並辨識，展現出神經科學和人工智慧相輔相成的發展前景。（首圖來源：英特爾）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "英特爾獨顯 GPU 傳將由台積電 6 奈米代工，之後還將採 3 奈米製程 ": "近來，一直受到 14 奈米製程產能欠缺、10 奈米製程難產所苦的處理器大廠英特爾（intel），雖然 10 奈米 2019 年已趕上進度，但 14 奈米製程產能仍不足。之前陸續傳出英特爾要將部分產品交由晶圓代工龍頭台積電生產的消息，雖然英特爾與台積電不是第一次合作，英特爾 SoFIA 系列行動處理器就是交由台積電代工，但再次合作的消息目前還沒看到成果，市場又傳出，英特爾預計將旗下的自研得獨立顯示 GPU 交由台積電的 6 奈米製程來代工，且到 2022 年還將採用台積電 3 奈米製程生產。據外媒《El Chapuzas Informatico》報導指出，之前英特爾財務長 George Davis 公開表示，針對 14 奈米製程的產能不足問題，英特爾 2020 年將增加更多產能來填補空缺。至於，10 奈米製程的部分，預計將不會像 22 奈米或 14 奈米製程那樣大規模產出，面對未來更多新產品的陸續出籠，先進製程的問題勢必要想辦法解決，故傳出英特爾要聯手台積電，將旗下自研獨立顯示 GPU 交由台積電 6 奈米製程代工，甚至到 2022 年還將採用台積電的 3 奈米製程來生產。報導表示，相關消息來源指出，英特爾將於 2021 年開始採用台積電 6 奈米 EUV 製程生產旗下自研 GPU 及晶片組。為什麼會交由台積電生產 GPU，主因在 GPU 生產相對 CPU 簡單一些，且台積電在 GPU 生產也很有經驗。根據英特爾官方數據顯示，英特爾自研 Xe 架構 DG1 獨立顯示 GPU 使用自家 10 奈米製程技術，2020 年底上市，擁有 96 組執行單元，共 768 個核心，基礎頻率 1GHz，加速頻率 1.5GHz，還具 1MB 二級緩衝記憶體及 3GB 顯示記憶體，最大功耗 25W。外界傳聞性能方面，Xe 架構的 DG1 獨顯將在 Nvidia GeForce GTX 1050 和 GeForce GTX 1650 之間。雖然 DG1 定位不算高階，但之後還會有 DG2 新世代獨立顯示 GPU 產品，外界預估 DG2 將是高性能 GPU。根據之前市場消息，英特爾 DG2 會採用台積電 7 奈米製程技術，但目前就市場消息來看，最終可能將採用台積電 6 奈米 EUV 製程。不過，2021 年英特爾預計自家的 7 奈米製程技術也會量產，且官方早已宣布用於資料中心的 Ponte Vecchio 加速卡會使用自家 7 奈米製程。屆時英特爾與台積電是否真能聯手，為英特爾獨立顯示 GPU 生產記上新頁，有待後續發展。（首圖來源：英特爾）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "武漢肺炎疫情肆虐，英特爾、聯發科、vivo 相繼宣布退出 2020 MWC ": "武漢肺炎疫情延燒下，全球多個地區都有確診案例。為了保護員工與合作夥伴的身體健康與安全，多家廠商已宣佈退出 2020 年西班牙巴塞隆納世界通訊大會（MWC 2020）。根據最新官方消息，處理器龍頭英特爾（intel）及國內 IC 設計大廠聯發科也都宣布退出 2020 年 MWC 大會。中國品牌手機大廠 vivo 也宣布退出展會。許多科技大廠陸續退出的情況下，2020 年 MWC 即便沒有停辦，也少了許多可看性。根據英特爾官方聲明，保障所有員工和合作夥伴的安全是首要任務，出於謹慎考慮，英特爾退出 2020 年世界移動通信大會。感謝 GSMA 的理解，並期待參加並支持未來的世界移動通信大會活動。英特爾公關部門之後也確認此消息。由於英特爾為全球處理器龍頭，在無線及行動通訊有許多新技術與產品，市場無不期待英特爾展出為市場帶來新風潮與指標，如今宣布退出 MWC 大會，預計將掀起漣漪效應。繼英特爾之後，國內 IC 設計大廠聯發科也緊接著宣布退出 2020 年 MWC。聯發科表示，一直密切注意新型冠狀病毒的發展，經過內部審慎評估，為顧及員工及客戶夥伴的健康與安全考量，將不參與本屆西班牙巴塞隆納 MWC 大會，將透過其他方式分享聯發科的 5G 最新技術突破。近來因在 5G 努力發展，並領先許多廠商推出 5G 單晶片處理器，市場原本預期聯發科挾著新產品優勢，且聯合合作夥伴生態系，能在 2020 年 MWC 展現令人驚奇的布局，但卻因武漢肺炎取消參展，也使大會失色不少。中國品牌手機商 vivo也在 11 日下午發新聞稿宣布，始終密切關注新型冠狀病毒肺炎疫情的發展，並評估各項活動。鑑於現階段疫情影響範圍及程度，為維護員工健康及公共安全，vivo 決定取消 MWC 2020 展覽與發表會。原計劃 MWC 期間展示的 APEX 2020 概念機將在不久後與大家見面，屆時也將第一時間更新資訊。截至目前，雖然 2020 年 MWC 主辦單位 GSMA 並沒有宣布因武漢肺炎取消展會，不過陸續有 LG、愛立信、NVIDIA、亞馬遜、SONY、英特爾、聯發科、vivo 等廠商取消參加，雖三星、中興通訊等仍照預定行程參加展會，但將縮小規模，公司高層也不會到場。（首圖來源：英特爾）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "MWC／新冠肺炎疫情影響 英特爾謹慎考量後宣布退出 ": "每年 2 月底在西班牙巴塞隆納舉行的全球行動通訊大會(MWC)，可說是業界一大盛事。無奈今年因為新冠肺炎(NCP)疫情影響，已有不少廠商主動宣布不同程度的退展行動，其中晶片大廠英特爾(Intel)是最新宣佈加入的大廠。針對 MWC 2020，英特爾在最新公布的聲明中指出：「保證所有員工和合作夥伴的安全與福祉是我們的首要任務，出於謹慎考慮，我們已退出今年的世界行動通訊大會。我們感謝 GSMA 的理解，並期待參與並支持未來的世界行動通訊大會。」而除了英特爾宣布退出 MWC 之外，TCL 通訊也跟先前的中興(ZTE)一樣，宣布取消原定在 2 月 22 日本屆 MWC 中舉行的記者會，但仍舊將參展。統計至今為止，已有不少大廠宣布退出 MWC 2020，除了英特爾以及 TCL 通訊外，還包含 LG 電子、輝達(NVIDIA)、愛立信(Ericsson)、亞馬遜(Amazon.com)，以及 Sony。而中興則是宣布取消預定在展期間舉辦的記者會，但仍舊會參與現場展覽。針對退出 MWC 2020 的後續措施，Sony 已指出將會透過線上直播的方式發表新品，而愛立信準備在 MWC 2020進行展示以及相關內容將在各地區單獨舉辦「Ericsson Unbox」活動，台灣如有後續活動，將會盡快與媒體朋友分享相關資訊。目前為止，MWC 主辦單位 GSMA (全球行動通訊系統協會)仍舊維持如期舉行的政策，並表示部分廠商退出本屆展覽的影響微乎其微，並指出當前全球仍舊有超過 2800 個廠商將會參與本屆 MWC。不過因應新冠肺炎疫情，GSMA 也已公布相關防疫措施，包含在交通擁擠地區增加消毒與清潔工作，且在現場提供醫療支援，且將向與會者推廣「不握手政策」，以利防疫。此外，GSMA 最新的政策是來自大陸湖北武漢的旅客都不能參與 MWC 2020，且所有曾去過中國大陸的參展者都必須提供護照戳章或健康證明，提供他們在出席 MWC 之前已經待在中國大陸以外地區 14 天，且所有與會者都須證明自己沒有與被感染者接觸過。除了上述已宣佈退出或是取消 MWC 記者會的廠商，當前還有不少大廠尚未表態。對於此波廠商主動退出的行動，不排除有引發骨牌效應的可能性。根據先前網路報導，目前小米、華為、OPPO、聯想等大陸廠商都仍在推進參加 MWC 的計畫，不過也有可能因為疫情而生變。另外，三星電子也正考量退出本屆展會，或者縮減參展規模的可能性。MWC 2020 預定在 2 月 24 日至 27 日在西班牙巴賽隆納進行。因為新冠肺炎疫情以及多家廠商提前宣布退出的影響，已經有不少預定參與的台灣媒體都已表態取消採訪行程。因為目前時間已相當鄰近，退票、退房等緊急情況可說讓不少媒體措手不及。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "去年全球半導體營收縮一成，英特爾篡位三星奪回龍頭 ": "受記憶體市況惡化衝擊，導致 2019 年全球半導體營收陷入大幅萎縮，而記憶體占三星電子半導體事業八成以上比重，也拖累三星電子去年半導體事業營收驟減，將蟬聯 2017~2018 兩年的龍頭位置拱手讓給英特爾（Intel）。日經新聞、共同通信報導，國際研究暨顧問機構 Gartner 14 日公布調查報告，去年全球半導體營收年減約一成（11.9%）至 4,183 億美元，其中市況惡化的記憶體營收驟減 31.5%。就廠商別營收來看，2017~2018 年蟬聯營收龍頭位置的三星電子受記憶體市況惡化衝擊，導致半導體事業營收驟減 29.1% 至 522 億美元，營收遭英特爾超越退居第二位。英特爾受惠 2019 下半年使用於人工智慧（AI）運算的數據中心用 CPU 需求大增激勵，去年半導體事業營收僅微減 0.7% 至 657 億美元，為 3 年來首度躍居龍頭位置。英特爾在數據中心用 CPU 市場掌控超過九成市占率。營收第 3~10 名的廠商分別為 SK Hynix、美光（Micron）、博通（Broadcom）、高通（Qualcomm）、德州儀器（Texas Instruments）、意法半導體（STMicroelectronics N.V.）、鎧俠（Kioxia，原名東芝記憶體）和恩智浦半導體（NXP Semiconductors N.V.）。日本電子情報技術產業協會（JEITA）2019 年 12 月 3 日發新聞稿指出，根據世界半導體貿易統計協會（WSTS）預測報告顯示，因美中貿易摩擦、導致半導體市況急速惡化的情況持續至 2019 年，因此 2019 年全球半導體市場規模自前次（2019 年 6 月）預估的 4,120.86 億美元（年減 12.1%）下修至 4,089.88 億美元，年減 12.8%，創 IT 泡沫崩壞後的 2001 年（年減 32.0%）以來最大減幅。WSTS 預估 2019 年記憶體（Memory）銷售額將驟減 33.0% 至 1,059.07 億美元，3 年來首度陷入萎縮。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "加速 5G 基礎網路建置，英特爾發表一系列產品與合作計畫 ": "就在台灣 5G 頻段競標正式落幕的同一天，處理器英特爾 (intel) 為進一步充分釋放 5G 潛力，也同時宣布了一系列軟硬體產品的上市與生態系合作計畫，這其中包括一款專為無線基地台所打造，內還 10 奈米製程系統單晶片 (system-on-chip，SoC) 的全新 Intel Atom P5900 平台，以期為 5G 網路進行關鍵初期布建。英特爾指出，隨著 5G 網路的推廣，客戶要求提高其效能和靈活性，以便在最需要時能快速提供具備較低延遲的服務。有鑑於此，英特爾發表了多項新產品，包括推出首款無線基地台專用 Intel Atom P5900 平台。Intel Atom P5900 採用英特爾架構的 10 奈米製程系統單晶片，透過 Intel Atom P5900 可將英特爾架構從核心擴展到存取端，進而拓展至網路最邊緣。英特爾指出，Intel Atom P5900 專為嚴苛的 5G 網路所需的高頻寬與低延遲所設計，提供當今與未來 5G 基地台所需的功能。該產品擴大英特爾在網路環境中豐富的矽晶產品組合，預計在新型的 5G 無線基地台將於 2024 年達到 600 萬座的情況下，此款英特爾晶片技術成為無線基地台市場的基礎，使英特爾與業界領導供應商藉此產品成為未來市場差異化解決方案的一部分。除了 Intel Atom P5900 之外，英特爾還推出全新第 2 代 Intel Xeon 可擴充處理器。英特爾表示，做為已售出 3,000 萬個資料平台基礎架構的基礎元件，Intel Xeon 可擴充處理器引領網路轉型，這將使得在 2020 年已經預計有 50% 的核心網路布建將轉型為虛擬網路的情況下，透過 5G 的推動，2024 年預計核心網路布建將轉型的工作將更成長至 80%。 面對市場的需求，英特爾推出的第 2 代 Intel Xeon 可擴充處理器，其所提供的效能較上一代 Intel Xeon Gold 產品平均高出 36%，每一美元則可增加平均 42% 的效能，可以為客戶在雲端、網路和邊緣需求帶來價值提升。除此之外，Intel Xeon 可擴充處理器協助保護數據完整性，以及具硬體增強的安全性和內建加密加速器平台，以做為業界領先資料平台的根基。同時，英特爾推出 18 款更新的精選解決方案，可在客戶優先的工作負載中為這些新處理器提供支援。在晶片產品之外，英特爾還在本次發表了相關硬體產品，包括首款為 5G 網路加速所設計，代號為 Diamond Mesa 的 ASIC，以及具備硬體增強精確時間協定的 Intel Ethernet 700 系列網路轉換器。其中，Diamond Mesa 為英特爾首款新一代結構化 ASIC，其專為 5G 網路加速所設計，將與英特爾處理器產品組合與可程式邏輯閘陣列 (FPGA) 發揮相輔相成的功效，進而提供 5G 網路所需的高效能和低延遲。至於，在 intel Ethernet 700 系列網路轉換器方面，是首款 5G 最佳化網路乙太 (Ethernet) 網路界面控制器，藉由其透過硬體增強精確時間協定，將能提供 GPS 跨網路服務同步功能，目前此產品已可提供試用，並將於 2020 年第 2 季開始量產。最後，英特爾還宣布了在新軟體的投資與產業生態的合作計畫。包括英特爾將提供客製化的 OpenNESS 體驗套件，以加速客製化 5G 布建。並且，為為滿足邊緣運算開發所需，OpenNESS 亦增添了英特爾 OpenVINO 與開放視覺雲等套件。而生態系合作計畫上，英特爾也宣布與包括 Altiostar、戴爾 (Dell)、德國電信 (Deutsche Telecom)、慧與科技 (HPE)、聯想 (Lenovo)、雲達 (QCT)、樂天 (Rakuten)、VMware 以及中興通訊 (ZTE) 在內等業界廠商進行策略合作，以增進網路基礎架構能力與加速市場上的邊緣解決方案發展。(首圖來源:英特爾)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈財報〉英特爾Q4、Q1財測營收獲利均優於預期 盤後漲逾5% ": "英特爾 (INTC-US) 週四(23 日) 公布第四季和 2019 全年財報以及財測，獲利營收均優於預期，其董事會也批准將年度現金股息提高 5% 至每股 1.32 美元，盤後一度大漲 7% 以上，隨後稍微收斂漲幅至 5.6%。董事會也宣布 3 月 1 日將季度派息，支付 2 月 7 日在冊的普通股股東每股 0.33 美元。客戶運算部門是英特爾最大營業部門，專司生產 PC、筆電、平板電腦用的晶片，其營收年增 2% 至 100.1 億美元，高於 FactSet 調查的分析師預期共識的 97.4 億美元。數據中心部門專司生產電腦伺服器晶片，其營收年增約 19% 至 72.1 億美元，高於 FactSet 調查的分析師預期共識的 64 億美元。非波動性記憶晶片解決方案部門，專司生產記憶晶片和儲存產品，其營收 12.2 億美元，低於 FactSet 調查的共識預期之 12.8 億美元。物聯網部門專司生產工業和嵌入式系統的運算產品，營收 11.6 億美元，高於 FactSet 調查的共識預期之 10.3 億美元。英特爾第四季宣布以 20 億美元收購 AI 晶片公司 Habana Labs，並完成出售智慧手機數據機大部分業務給蘋果 (AAPL-US) 的交易。英特爾執行長 Bob Swan 週四表示，PC 晶片仍供應緊繃。Swan 表示，英特爾首批 7 奈米晶片預計 2022 年問世。英特爾財務長 George Davis 表示，「隨著時間推進，我們計畫迎接日益競爭的環境，因為這些動能，我們預期上半年的營收總額會更前端載入。」英特爾第一季財測，其營收獲利均優於分析師預期。根據 Refinitiv 調查，分析師平均預期不含特殊項目的 EPS1.04 億美元、營收 171.9 億美元。英特爾 2020 全財年營收獲利估計也優於分析師預期。根據 Refinitiv 調查，分析師平均預期不含特殊項目的 EPS 4.68 億美元、營收 722.5 億美元。野村 Instinet 分析師 David Wong 給予英特爾買進評級，在 1 月 15 日的報告中提到，「我們認為，英特爾的 PC 晶片短缺狀況可能導致 12 月季度的 PC 業務被推遲到 2020 年 3 月季度，這可能讓英特爾 3 月季度的 CCG 營收比往常更高。」與此同時，英特爾面臨 AMD (AMD-US) 更激烈的競爭，Mark Lipacis 領導的 Jefferies 分析團隊週二報告指出，「英特爾 10 奈米伺服器 MPU 至少落後 AMD 整整一年，我們預期英特爾未來 2 年內將損失 2000bps 的伺服器市場份額給 AMD。」Mark Lipacis 給予英特爾「持有」的股票評級。\n "
    }
}