{
    "Q1": {
        "格芯成都廠停擺　專家：戰線拉很長導致競爭力弱 ": "",
        "[表一15]店頭市場收盤揭示漲跌停股票未成交委託數量明細表 ": "",
        "擁高殖利率 鞋材切入東奧 高技利勤 題材利多": "工商時報【廖育偲╱台北報導】台股29日成功攀至10,600點關卡。永誠國際投顧分析師陳杰瑞指出，全球景氣未見好轉，指數要往上挑戰11,000點整數關卡的難度頗高，預期本周指數將在10,500點∼10,700點間震盪，選股仍聚焦強者恆強的人氣股；本周投資組合前兩大為高技（5439）、利勤（4426），再加入光聯（5315）、友輝（4933）及華宏（8240）。上周全球股市均處高檔震盪，主因美國長短期公債殖利率倒掛，引發市場對景氣的擔憂，造成買盤陷入觀望。不過，美方於3月28日抵達北京，進行新一輪貿易談判，大陸針對強制外資企業技術移轉提出解決方案，激勵亞股29日表現，尤其上證指數大漲逾3％，力守前低不破，行情可望延續至本周。台股29日亦帶量上攻，重新站回所有均線之上，並突破3月25日的空方缺口10,589點，化解短線轉弱的疑慮，本周行情樂觀看待。目前盤面上最熱絡的族群莫過於面板零組件及印刷電路板（PCB），如果再搭配高殖利率題材，將是本周最有機會竄出的黑馬。面板零組件部分，尤其看好光聯、友輝及華宏，PCB則看好具網通題材的高技，另選入受惠東京奧運的傳產股利勤。進一步說明，光聯的中小尺寸面板產品打入歐系調理機客戶，去年賺2.04元，配息1.5元，殖利率逾6％。友輝增亮膜降低大尺寸面板，增加中小尺寸產品比重，獲利明顯改善，2018年賺1.8元，年增3.86倍。華宏因車載面板偏光片需求提升，挹注獲利成長，2018年賺1.5元，年增2.21倍。高技伺服器400G交換器板今年出貨，配息2.8元，殖利率逾5％。利勤則受惠於2020年東京奧運，帶動運動鞋材3D立體織物需求，前兩月營收年增逾2成。",
        "◆台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "[表四4]台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "\r\n\t華宏去年EPS 1.5元/近4年高；今年營收拚復甦 ": "MoneyDJ新聞 2019-03-27 09:07:43 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "[表八12]台灣店頭市場融資融券餘額增減前30名 ": "",
        "事欣科去年豐收 EPS、股利齊高歌 ": "工業電腦廠事欣科（4916）受惠美國防大單及零售布局效益顯現，去年獲利大幅轉佳，稅後盈餘2.45億元，年增近2倍，EPS 3.06元，皆創掛牌以來最佳紀錄，11日董事會配息2.5元現金股利，配發率達81.6％，以最新收盤價34.5元計算，現金殖利率7.2％，暫居IPC族群之冠。事欣科11日公布去年財報數字，由於美國市場成長強勁，配合川普美國製造政策，公司國防航太、博奕、工業電腦三大業務同步增溫，帶動去年營收突破80億元，獲利大幅躍進，營業淨利3.94億元，稅後盈餘2.45億元，年增率191.69％，ESP 3.06元，大幅優於前年的1.06元，營運走出調整期。此外，事欣科董事會通過擬配發現金股利2.5元，股利配發率達81.6％，維持往年高配息政策，同樣創下掛牌以來最高配息金額，獲利、股利雙雙改寫近6年新高，以11日收盤價計算，現金殖利率7.2％。事欣科董座廖文嘉先前表示，經過近年內部資源整合及併購後，去年成果陸續顯現，集團營收、獲利明顯成長，除了國防、航太業務持續與客戶洽談外，KIOSK機也獲得美大型連鎖速食業者認證，博弈轉型升級更新潮持續，旗下工具機廠恩德訂單能見度達上半年，今年營運維持成長態勢不變。法人指出，事欣科去年獲利彈升，EPS重回3元水準，營運方面，看好今年國防長單持續出貨，及墨西哥新廠陸續投產，產能將翻倍成長，預期生產成本可降低約200萬美元，另新接下KIOSK連鎖餐飲機台也是今年挹注成長一大動能。事欣科2月營收4.83億元，年減23.1％，主要受工作天數較短，及子公司恩德年初拉貨減少影響，不過集團營收仍寫下同期次高紀錄，累計前2月營收10.73億元，營運逐季增溫，全年營收挑戰90億元，獲利更勝去年。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【華冠投顧】幸運星": "林幸蓉 分析師焦點個股：2349 錸德、3504 揚明光、3105 穩懋、2375 智寶、3016 嘉晶昨天美股因經濟數據表現佳，且中美貿易協議有望幾週內敲定加波音股價止跌，道瓊大漲 148 點。台股開高來到 10407 點後，面臨前高「10416」賣壓湧現，11:00 過後 2330 台積電、3481 群創、2474 可成、2886 兆豐金等權值股轉弱，收盤下跌 24 點，收本週反彈後的第一根黑 K，成交量放大為 1,138 億。OTC 受「三大慘業人氣族群影響」，矽晶圓、被動元件加上 MOSFET 族群賣壓出籠，雖有 3105 穩懋、8299 群聯、6274 台燿等股出現買盤撐盤，但仍開高走低小漲 0.13%，OTC 本週天天留上影線，今日成交量放大為 359 億……今日強勢股集中在雞蛋水餃股，如 2323 中環、2349 錸德，光學股以昨天群組分享的老菜 3504 揚明光最強，今天再來一根漲停板！！弱勢股部分集中在本週老師在《股市幸運星》節目中天天請大家避開，切記勿撈底，並天天開放持股健診的三大慘業人氣族群「矽晶圓、被動元件及 MOSFET」，如 2375 智寶併 5317 凱美原本是利多，結果卻利多不漲反重跌…… 矽晶圓 3016 嘉晶補跌 6% 帶動，6182 合晶、5483 中美晶、6488 環球晶繼續轉弱。其他弱勢股則是 3454 晶睿（跌破平台）、6188 廣明、8240 華宏等高檔拉回重跌……PS. 今日老師有什麼大動作？？早上 9 點多就給全國會員發 Morning Call…Why？？※以上內容由華冠投顧 林幸蓉分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "《台北股市》3月8日股市備忘錄": "【時報-台北電】3月8日股市備忘錄：＊法說會：三能-KY、景碩、康舒、新日興、勝麗、騰輝電子-KY、瑞昱、可成＊海外說明會：聚陽、台達電、國巨＊增資股買賣：光環、華廣、譜瑞-KY、凱美＊注意股票：裕豐、正崴、玉晶光、燦星網、杜康-DR、岱稜、新鉅科、宣德、神盾、華宏＊恢復原融資比率及融券保證金成數：晶心科、世紀鋼＊降低融資比率1成及提高融券保證金1成：廣明、台聯電＊融券最後回補（暫停融券賣出）：大江、南港、TPK-KY、富鼎、創意、富邦媒＊恢復融券賣出：富旺、全銓（新聞來源：工商時報─廖育偲）"
    },
    "Q2": {
        "疑捲入誠美材子公司洗錢案 郡宏光電稱所有交易均依合約交付 ": "誠美材 (4960) 副董葉美麗遭指控利用誠美材子公司茂豐、茂宇進行假交易遭到檢調搜索，當中牽涉郡宏光電，遭葉指稱其生產產品有「品質瑕疵」。郡宏光電發出聲明指出，所生產導電膜運用手機、汽車產業上，所有之交易均依合約按照客戶規格交付。此次，檢調調查方向為葉美麗擔任子公司茂豐董事長，涉嫌與女兒的海外公司進行虛假交易，掏空茂豐、茂宇兩家子公司資產，以及郡宏光電之間關係人交易。\n\n郡宏光電表示，所生產導電膜品質獲國際認證，運用於手機、汽車產業上，所有之交易均依合約按照客戶規格交付，絕無葉美麗指稱之品質瑕疵，報載與茂豐之間的交易紀錄，均屬合法常規交易，每筆商業交易均有貨物金流可對照追查，絕無協助或參與葉美麗洗錢案等任何不法情事。\n\n郡宏光電原為華宏 (8240)、日本郡是株式會社(GUNZECo. Ltd.) 共同成立的觸控面板 ITO 導電膜廠，2017 年底由晨璽科技注資，取得過半股權，將繼續投入觸控面板 ITO 導電膜和透明導電膜事業的經營。\n\nOLED 廣泛應用高階手機市場，OLED 觸控面板的 On-cell(外嵌式)及 Out-cell(外掛式)觸控技術需求大增，並因此推升高階 ITO 導電膜市場，郡宏取得日本母廠的技術移轉，包括日本郡是株式會社 (Gunze Limited) 與日本瑞翁株式會社 (Zeon Corporation) 共同開發觸控面板用的光學膜 (COP film) 技術。\n\n\n   ",
        "华宏科技(002645.SZ)正筹划收购新三板挂牌公司鑫泰科技100%股权 明起停牌 _ 东方财富网": " 　　6月20日丨华宏科技(002645.SZ)公布，公司正在筹划以发行股份及支付现金方式购买吉安鑫泰科技股份有限公司(全国中小企业股份转让系统挂牌，代码：838975)100%股权。此次交易金额预计将达到重大资产重组的标准。目前该事项仍处于洽谈阶段，双方正在积极协商沟通中。　　经公司申请，公司股票自2019年6月21日开市起开始停牌，预计停牌时间不超过10个交易日。　　吉安鑫泰科技股份有限公司经营范围：荧光粉废料、钕铁硼废料的综合回收利用；金属及其合金、金属材料的生产、销售、采购(以上项目涉及国家前置许可的除外)；矿产品采购、销售；稀土材料、磁性材料、非晶态材料、晶硅材料、机电设备的研发、销售；新材料技术推广服务、进出口业务；太阳能发电，电力供应。(依法须经批准的项目，经相关部门批准后，方可开展经营活动)\r\n                (责任编辑：DF506)\r\n            ",
        "經營權大戰！中資奪走中華映管、誠美材子公司經營權，背後那隻手浮上檯面…": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n\n\t\t\t\t\t\t\t從去年《公司法》修法的「大同條款」，金管會重罰大同市場派的中資繞道投資行為，到上月獨派人士許榮棋咬出蘇震清助理參股郡宏光電，上市櫃公司經營權的「代理人」戰爭已經愈打愈熱。示意圖。（資料照，取自Solomon203@wikipedia/CC BY-SA 3.0）\n\t\t\t\t\t\t台灣光電產業最近接連發生經營權之爭，公司派與市場派的爭奪過程，卻演繹出極為神似的公式。去年底宣布重整的中華映管，與最近爆發民進黨立委蘇震清助理插股疑雲的誠美材料，兩家公司在中國合資子公司經營權，陸續遭中國合資夥伴奪走。這一場橫跨兩岸的經營權之爭，在兩岸關係交惡之際，政治也難免穿梭其間。從去年《公司法》修法的「大同條款」，金管會重罰大同市場派的中資繞道投資行為，到上月獨派人士許榮棋咬出蘇震清助理參股郡宏光電，上市櫃公司經營權的「代理人」戰爭已經愈打愈熱；有趣的是，這兩家公司經營權之爭，背後有一個共通的名字：林勇任。林勇任的名字，在2年前大同經營權爭奪戰過程，首度出現在市場派名單。當時，由三圓建設董事長王光祥為首的市場派，在大同的董監改選過程，透過「新大同投顧」一口氣提名5位法人代表，分別是楊榮光、韋伯韜、許懿尹、林勇任、黃彥豪，另外也透過「欣同投顧」提名楊永明、林宏信2名法人代表。由於韋伯韜、楊永明在藍營執政期間，曾經擔任政務官，當時媒體甚至解讀，「馬英九愛將」捲入大同經營權之爭。由於大同具備雄厚土地資產題材，當時外界盛傳大同市場派背後有台商背景人士，包括龍峰國際在內，從永豐及兆豐銀行保管的外資專戶匯了近百億元進入台灣，狂買大同股票，中資的疑雲始終揮之不去。在大同林家不斷陳情之下，金管會最後也依據《兩岸人民關係條例》對龍峰國際祭出重罰，除了停止股東權益外，也命其6個月內出清持股。大同的經營權之爭，牽動了集團在兩岸的布局，在「斷尾求生」過程，大同集團過去幾年在中國的投資虧損也陸續曝光，包括子公司尚志資產2012年斥資人民幣2.15億元，取得江蘇宿遷10.5萬平方公尺土地，2017年認賠出售，認虧1.1億人民幣；大同子公司華映更在長期虧損的壓力下，於2015年引進福建省政府和莆田市政府120億人民幣資金，參與中國華映科技增資，興建6代面板廠。大同與華映更早在2009年與中國的合資夥伴，簽下了保證獲利10%的承諾。同屬面板產業的誠美材料，在這一波經營權爭奪戰過程中同樣面臨了兩岸錯綜複雜的關係。誠美材料原本係奇美集團轉投資偏光板公司，在奇美集團將面板廠出售給群創光電之後，誠美材頓失依靠，過去幾年連年虧損；為了經營突圍，誠美材在2015年與杭州錦江集團攜手投資「昆山奇材」，並且在去年6月補選一席董事，由誠美材市場派代表、「股市四大金釵」之一的葉美麗出任。誠美材公司派與市場派的衝突，同樣是涉及到誠美材在中國的投資，今年初葉美麗在誠美材董事長何昭陽缺席的情況下，通過解除何昭陽董事長職務，葉美麗同時指控何昭陽，竟夥另外2位中國籍人士憑空創設違法及違反昆山奇材章程的臨時經營管理小組，導致誠美材喪失對子公司昆山奇材之經營權，並決議在3月31日前，如糾紛未得到有效解決，昆山之奇美改由「杭州錦江集團有限公司」經營管理。何昭陽與葉美麗2人互控對方掏空公司，親近何昭陽的許榮棋透過登報方式，指控葉美麗涉掏空誠美材旗下全資子公司茂豐、茂宇，透過女兒郭雅雯在英屬維京群島成立的紙上公司進行假交易，搬走誠美材子公司資金，還挪用這2家公司的錢購買個人擁有的郡宏光電未上市櫃股票；許榮棋同時指控一名南部立委助理，擔任郡宏光電增資案的白手套。根據近日媒體報導，葉美麗在檢方偵訊過程坦承，葉美麗在2018年1月23日從晨璽科技法人代表許云芬手中購得至少6千張樸票，在2018年10月找來人頭賴麗團以每股7元向郡宏光電公司購買6千張股票，再以每股10元賣給賴麗團，賴女再以每股15元高價將股票轉賣給茂豐、茂宇公司。葉美麗在檢調偵訊時，還供出名下近億元的郡宏光電股票，是幫立委蘇震清所買，她只是蘇的人頭，雙方並簽有「密約」。蘇震清國會辦公室則是在24日發布聲明稿，否認有涉及誠美材公司經營權或掏空一事，對於郡宏光電股票的取得，沒有任何不法或有藉此獲取利益；地方服務處助理賴麗團名下所賣給茂豐、茂宇公司的郡宏公司股票，並非蘇震清所有。蘇震清還表示，助理賣出的郡宏股票，沒有一張是他的，既然檢調已展開調查，如有需要，願意全力配合說明。誠美材的經營權之爭，同樣導致誠美材喪失了中國子公司昆山奇材的經營權，昆山奇材掌握京東方、三星等一線大廠訂單，具備業界領先的2.5公尺超寬幅偏光板，是全球少數具備生產超大尺寸面板必備的關鍵零組件大廠。誠美材無法介入昆山奇材經營，也讓台廠掌握面板關鍵零組件技術，可能因此不保。這次引發立委助理插股疑雲的郡宏光電，係由台灣上市櫃公司華宏新技，與日本郡是株式會社合資成立的觸控面板氧化銦錫（ITO）導電膜廠。華宏新技與日本郡是，原本準備在2017年底清算郡宏光電，但在蘋果iPhone X將OLED作為螢幕後，該公司取得潛在客戶合作默契下，力邀晨璽科技加入郡宏光電。原本準備被清算的郡宏光電「鹹魚翻身」，晨璽科技則透過增資方式，取得郡宏光電67％股權。晨璽科技取得郡宏光電經營權後，該公司總經理林勇任也接任郡宏光電董事長；而去年初出售6千張郡宏光電增資股給葉美麗的，則是晨璽科技在郡宏光電的法人代表許云芬。就在誠美材經營權風雨飄搖、中國子公司昆山奇材經營權恐將喪失之際，原本淡出誠美材經營權的群創光電，在3月底又傳出將在近日誠美材股東會董監改選中角逐經營權。在兩岸關係與產業鏈解構與重構過程，所引發的藍綠牽扯與賽局，到底會將台灣光電產業帶向何方？大同與誠美材的經營權之爭，或許正是具體的縮影。最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n各單位慶賀創意爆發！繼「五零機槍」後　國防部貼M60A3戰車照賀0確診\n\n蘇仲泓\n\n2020-05-01 15:47\n批韓國瑜不借投票所卡高雄人罷免？陳瓊華：乞丐趕廟公\n\n方莉婷\n\n2020-05-01 15:21\n在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n韋安觀點：「太陽花學運」和「身份政治」\n\n韋安\n\n2020-05-01 06:30\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：柯市長，別再拿「市政交流」當成不務正業的保護傘\n\n蕭明賢\n\n2020-05-01 06:00\n朱敬一專文：大學校長遴選的「反向選擇」問題\n\n朱敬一\n\n2020-05-01 05:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "垃圾分类概念继续爆发 华宏科技等5股涨停": "\n金融界首页 > 股票频道 > 涨跌停揭秘 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-06-20 09:29:36\n来源：金融界网站\n\n下一个国电南自\n　　金融界网站20日讯 今日垃圾分类概念继续爆发，普邦股份(行情002663,诊股)、华宏科技(行情002645,诊股)、盛运环保(行情300090,诊股)、海峡环保(行情603817,诊股)、龙马环卫(行情603686,诊股)涨停，绿色动力(行情601330,诊股)逼近涨停。　　近日，住建部等9部门发布《关于在全国地级及以上城市全面开展生活垃圾分类工作的通知》。《通知》指出，2019年起全国地级及以上城市要全面启动生活垃圾分类工作，并要求到2025年，全国地级及以上城市基本建成生活垃圾分类处理系统。　　另外，国常会近日审议通过《固体废物污染环境防治法（修订草案）》。《草案》强化了工业固体废物产生者的责任，完善排污许可制度，要求加快建立生活垃圾分类投放、收集、运输、处理系统。此外，7月1日，备受关注的《上海市生活垃圾管理条例》将正式实施。　　东吴证券(行情601555,诊股)认为，垃圾分类新政带来环卫设备边际增量，厨余处理市场广阔。环卫清运设备：预计垃圾分类全国推广后可贡献近30%的收入弹性；厨余垃圾处理：按厨余垃圾占生活垃圾56%估算，全国推广后有望新增约3800亿的投资市场空间。　　中金公司日前发布研报称，垃圾分类政策力度提升，将明显利好产业链上餐厨、渗滤液处置设备供应商以及垃圾转运车辆设备商。　　国联证券认为未来仍可以从业绩以及环境工作重心等主线继续把握机会。监测板块、垃圾处理、危废处置、土壤修复领域在行业景气度仍然较高的背景下，业绩驱动力仍将维持，持续看好相关公司在该领域的表现。　　国信证券(行情002736,诊股)认为，此次垃圾分类重视程度之高、推广力度之大超出预期，对于垃圾分类前端制造、中端收运、后端处置等固废产业链都将产生积极影响。1、垃圾分类由“鼓励”转变为“强制”，上游国内环卫设备制造商将优先受益，垃圾分拣、垃圾中转设备需求有望提升，重点推荐上游环卫设备制造商龙马环卫。2、垃圾分类利于垃圾焚烧企业焚烧效率的提升以及湿垃圾处置市场的爆发，下游垃圾焚烧企业和湿垃圾处置企业产能有望加速释放，重点推荐垃圾中转及处置标的上海环境(行情601200,诊股)、瀚蓝环境(行情600323,诊股)以及湿垃圾处置企业维尔利(行情300190,诊股)。3、垃圾分类加速再生资源回收市场需求释放，重点推荐中再资环(行情600217,诊股)。　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：垃圾分类 \n查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:40来源：每日经济新闻2020-05-01 05:56:55来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 18:43:19来源：金融界网站2020-04-30 07:17:35来源：每经牛眼2020-05-01 06:04:09来源：中国证券报2020-05-01 00:13:30来源：券商中国2020-04-22 21:19:35来源：暴走A股团队2020-05-01 05:42:26来源：大众证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 11:46:55来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:47:18来源：大众证券报2020-05-01 00:29:37来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-04-29 18:04:42来源：金融界网站2020-05-01 05:46:20来源：大众证券报2020-04-30 22:40:40来源：金融界网站2020-05-01 09:58:53来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-30 05:36:23来源：中国证券报2020-05-01 10:51:15来源：Wind资讯2020-04-30 00:25:39来源：金融界网站2020-05-01 11:00:55来源：券商中国2020-04-30 07:26:06来源：格力电器2020-05-01 05:44:12来源：大众证券报2020-04-30 08:11:19来源：投资快报2020-05-01 05:48:41来源：大众证券报2020-04-30 21:56:35来源：国际金融报2020-04-30 21:56:16来源：金融界网站2020-04-30 08:19:32来源：金融界网站2020-04-30 21:44:27来源：财联社2020-04-30 08:09:32来源：金融界网站2020-04-27 07:05:32来源：金融界网站2020-05-01 11:00:35来源：券商中国2020-05-01 05:47:28来源：大众证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 07:45:25来源：大众证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-05-01 11:08:18来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 08:26:48来源：金融界网站2020-04-30 08:16:41来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:37:14来源：上海证券报2020-04-30 07:32:11来源：金融界网站2020-04-30 07:17:44来源：金融界网站2020-04-30 01:39:07来源：金融投资报2020-04-27 09:41:35来源：金融界网站2020-04-27 07:32:20来源：金融界网站2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 10:42:06来源：挖贝网2020-05-01 10:36:11来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-05-01 00:13:22来源：券商中国2020-04-30 23:25:08来源：上海证券报・中国证券网2020-04-30 23:18:45来源：金融界网站2020-04-30 22:03:40来源：上海证券报・中国证券网2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:04:28来源：挖贝网2020-04-30 20:18:28来源：金融界网站2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 00:00:00来源：上市公司官网2020-04-30 00:00:00来源：上市公司官网2020-04-30 15:00:04来源：金融界网站2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 09:29:40来源：金融界网站2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:13:51来源：投资快报2020-04-30 07:49:50来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 04:46:46来源：金融界网站2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-27 23:30:44来源：金融界网站2020-04-27 22:47:24来源：挖贝网2020-04-27 09:35:55来源：金融界网站2020-04-27 07:03:55来源：金融界网站2020-04-22 18:09:10来源：金融界网站2020-04-16 23:43:15来源：挖贝网2020-04-09 21:06:53来源：暴走A股团队2020-04-01 13:56:10来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻2019-06-17 09:09:52来源：金融界网站2013-08-22 17:02:20来源：新华网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "華宏發威 一路旺到Q3 ": "光學膜廠華宏（8240）搶進OLED有機材料及專用型膜片市場，加上新設的印尼廠LCD光學材料裁切線量產有效挹注營收，營運看俏。華宏看好，隨著跨足機能與複合材料，搶搭智慧電動車、5G、AIoT相關應用商機，本季起營運將一路走高至第3季，動能強勁。\r\n華宏近期營運發燙，4月合併營收8.32億元，攀上近32月來高點，月增3.6%，年增39.9%；前四月合併營收29.18億元，年增22.2%。\n經濟日報提供華宏今年上半年在偏光片、複合膜等新產品加持下，營運表現不俗，公司看好，本季起營運將一路走升至第3季高峰。\r\n華宏去年合併營收77.51億元，雖年減5.8%，然在產品組合優化及業外處分採用權益法投資的利益挹注下，全年稅後純益1.58億元，年增222%，每股純益1.51元，營運表現亮眼。華宏董事會已決議去年度盈餘每股配發0.85元現金股利，將於5月29日股東常會討論並全面改選董事。\r\n展望2019年，華宏指出，各經濟預測機構普遍認為受美中貿易政策不確定性影響，各國經濟成長恐趨緩、貿易動能減弱。顯示器產業在運動賽事驅動與新材料新技術持續發展下，可望帶來產品創新與不同領域的應用商機，但因中國廠商大規模設備投資將進入量產期，材料價格競爭壓力仍大。\r\n機能與複合材料方面，在未來智慧電動車與5G通訊等AIoT相關應用產品發展趨勢下，將可望帶來新的成長動能。\r\n華宏強調，為因應總體經營環境與產業競爭的影響，經營策略將朝加速推廣新材料及提高利基型產品線比重，如強化車載材料（防爆膜／高耐久性偏光片）整合銷售，並積極開發產品多元化應用，以維持產業競爭力。\r\n華宏並將加速擴展海外市場，與合作廠商共同開發日本、印度及東協地區，擴大海外營收成長，在提高國際能見度之餘，同步布局海外戰略位置。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "郡宏光電拚成長 卡位觸控面板轉單商機 ": "觸控材料廠郡宏光電指出，隨著中美貿易戰再度延燒，各大手機廠為避開風險，已陸續策略性調整觸控面板業務，並將部分觸控面板訂單將回流台灣，而公司則有望受惠這波轉單效應，挹注未來營運動能。\r\n據悉，郡宏光電創立在2008年，由日本郡是株式會社GUNZE及台灣華宏合資成立，引進日本原廠使用生產設備，獲得原廠提供技術與資源，可提供客戶評價卻與日本原廠同等技術與品質的產品。\r\n由於這波美中貿易戰讓許多廠商思考產能外移，尤其是華為遭美封殺，更牽扯龐大的供應鏈，恐加速外移的速度。業界人士指出，在OLED面板上，去年也被蘋果手機採用，整個市占率逐步擴大，而OLED觸控模組中除了貼合的技術外，本身最為關鍵的材料導電薄膜（ITO）技術，目前除了日商日東電工和尾池工業擁有該技術外，還有位在台南的郡宏光電具備量產能力。\r\n針對這波產業移出大陸的趨勢，郡宏光電發言人陳力文表示，郡宏看好此次訂單轉移效應，因為主要目前除了日本大廠，郡宏有日本GUNZE百年大廠專利和材料，對接下來的轉單效應充滿信心。\r\n此外，蘋果iPhone近年銷量疲軟，雖然採用OLED面板，但OLED機種實際銷售卻不見大幅提升，因此，蘋果需要將OLED應用在其他產品上，來解決龐大的庫存問題，而iPad和MAC系列被預期是接來可能採用的產品，對於相關供應鏈帶來潛在動能。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "307 Temporary Redirect": "",
        "華宏新技:本公司108年股東常會改選董事選舉結果 ": "第6款1.發生變動日期:108/05/292.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:全體董事及監察人3.舊任者職稱、姓名及簡歷:  董事：華立企業股份有限公司代表人:張瑞欽，華宏新技(股)公司董事長兼執行長  董事：惠和株式會社代表人:久保武，惠和株式會社董事  董事：葉清彬，華宏新技(股)公司董事兼總經理  董事：吳志成，華宏新技(股)公司董事  獨立董事：盧淵源，華宏新技(股)公司獨立董事  獨立董事：馬振基，華宏新技(股)公司獨立董事  監察人：陳秉宏，華宏新技(股)公司監察人  監察人：寶廣投資股份有限公司 代表人:黃其光，華宏新技(股)公司監察人  監察人：邱正仁，華宏新技(股)公司監察人4.新任者職稱、姓名及簡歷:  董事：寶廣投資股份有限公司代表人:張瑞欽，華宏新技(股)公司董事長兼執行長  董事：華立企業股份有限公司代表人:張尊賢，華立企業(股)公司執行長兼總經理  董事：葉清彬，華宏新技(股)公司董事兼總經理  董事：吳志成，華宏新技(股)公司董事  獨立董事：盧淵源，華宏新技(股)公司獨立董事  獨立董事：馬振基，華宏新技(股)公司獨立董事  獨立董事：邱正仁，華宏新技(股)公司監察人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:  董事：寶廣投資股份有限公司代表人:張瑞欽，1,427,357股  董事：華立企業股份有限公司代表人:張尊賢，25,962,978股  董事：葉清彬，1,474,994股  董事：吳志成，555,129股  獨立董事：盧淵源，0股  獨立董事：馬振基，0股  獨立董事：邱正仁，0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/21~108/06/209.新任生效日期:108/05/2910.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:本公司自108年股東會後設置「審計委員會」，故無選任監察人。"
    },
    "Q3": {
        "华宏科技拟并购鑫泰科技 拓展稀土废料利用_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端华宏科技（002645）重组预案出炉，公司拟通过收购新三板公司鑫泰科技（838975），将公司业务拓展到稀土废料综合利用领域。公司股票将于7月5日开市起复牌。收购鑫泰科技重组预案显示，华宏科技拟以7.7元/股的价格，向刘卫华等20名自然人发行股份及支付现金购买其持有的吉安鑫泰科技股份有限公司100%股权，标的资产的交易价格暂定为7.8亿元至8.4亿元之间。同时，公司拟向不超过10名特定投资者非公开发行股份的方式配套融资。鑫泰科技主营业务为稀土废料的综合利用，同时通过全资子公司中杭新材从事稀土永磁材料生产业务。目前，鑫泰科技以稀土资源综合利用为龙头，带动稀土金属、永磁材料的发展，延伸至稀土功能材料，形成了具有稀土资源综合利用特色的稀土产业链内部循环经济体系。从产能来看，鑫泰科技拥有5000吨钕铁硼废料、1000吨荧光粉废料综合利用生产资质；同时，全资子公司金诚新材拥有4800吨钕铁硼废料综合利用生产资质。在吉安市吉安县和吉水县拥有两座较为现代化的稀土废料综合利用生产工厂。数据显示，截至2018年底，鑫泰科技所有者权益为3.31亿元。2017年和2018年，该公司实现营业收入分别为5.16亿元和6.33亿元，实现归属公司股东的合并净利润分别为5331.44万元和3977.4万元。产业链拓展至稀土废料标的公司鑫泰科技所在地江西省吉安县，属于“中重稀土之乡”赣州的周边地区。据悉，江西省赣州市及周边地区是我国乃至全世界稀土加工产品的主产区和集散地，拥有稀土矿开采、稀土金属冶炼分离、稀土永磁材料生产、磁材废料回收综合利用全产业链，稀土产业集聚效应明显。华宏科技称，公司主营业务发展稳健，同时拥有较为丰富利用资本市场并购重组和并购后整合经验，具备利用资本市场进军稀土废料综合利用行业的条件，通过收购鑫泰科技100%股权，公司进一步将废弃资源综合利用业务拓展到稀土废料综合利用领域，形成新的业务增长点。据悉，华宏科技的主要经营业务包括再生资源业务板块和电梯部件业务板块。其中，再生资源业务板块又包括再生资源加工设备业务和废弃资源综合利用业务。而废弃资源综合利用，是华宏科技目前重点拓展的业务板块之一。2018年9月，华宏科技通过支付现金3000万元收购北京中物博汽车解体有限公司100%股权，进入汽车拆解行业开展汽车拆解业务。报废汽车中的磁材废料，可以作为标的公司鑫泰科技的原材料。所以，二者存在一定协同效应。华宏科技认为，通过此次交易，有望将其废弃资源综合利用板块主营业务延伸至稀土废料综合利用领域，借助资本市场实现该板块业务外延式发展，进一步提升公司在废弃资源综合利用行业的地位，增强公司竞争优势。与此同时，华宏科技还表示，在完成对鑫泰科技收购之后，华宏科技可利用鑫泰科技的规模优势、研发优势、管理优势，同时借助上市公司并购优势，对赣州市及其周边稀土产业集聚区内的同行业企业并购重组，整合资源，迅速扩大生产规模，提高市场地位和盈利能力。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "解讀 1,500 家公司薪資！你的產業中，誰最敢給？誰 EPS 高卻給得少？ ": "據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有 32 個產業、1,586 家企業公布薪資行情，值得所有希望進入這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿 6 個月等人後」的在台僱用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。哪些是該產業薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出 3 大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。依照平均年薪的高低排序，列出 3 種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS 優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來。建議使用搜尋功能，尋找你在意的企業跟產業表現：想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。（本文由 經理人月刊 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "格芯中國成都廠，TowerJazz 可能進一步接手 ": "根據中國媒體報導，之前已經陸續出售旗下資產，並且放棄先進制程研發的晶圓代工大廠格芯（GLOBALFOUNDRIES），日前由中國媒體報導指出，其已經停擺的四川成都晶圓廠，將由以色列的晶圓代工廠 TowerJazz 來接手。報導指出，就在格芯宣布停止與四川成都市政府停止合作之後，成都市政府開始急於尋找合作對象，最後找上了 TowerJazz。就目前來說，TowerJazz 手上擁有超過 3 億美元，因此對於這件收購案來說並不成問題。不過，目前包括成都市政府或 TowerJazz 雙方都尚未對該件事情做出評論。早在 2016 年 5 月 31 日，格芯曾與重慶市就已經簽署合作諒解備忘錄，希望與重慶市政府成立合資企業，在中國新建一座 12 吋晶圓廠。但雙方合作破裂，合作對象換成了成都市。2017 年 5 月，格芯宣布在成都建造 12 吋晶圓廠，投資規模估計超過 100 億美元，占地 1,000 多畝，成為中國西南部首條 12 吋晶圓生產線。成都晶圓廠分為 2 期建設，1 期為成熟的 0.18 微米及 0.13 微米製程，預計 2018 年底投產。2 期建設則是 22FDX FD-SOI 製程為主，預計 2019 年第 4 季投產，產品廣泛應用於行動終端設備、物聯網、智慧型設備、汽車電子等領域。然而，2018 年 6 月，格芯開始全球裁員，成都廠開始暫停運作。到了 8 月，格芯宣布暫緩發展 7 奈米及以下先進製程。時間來到 10 月，格芯即宣布與成都合作夥伴簽署了投資合作協議修正案，取消了對成都晶圓廠一期成熟製程計畫的投資。此後，格芯成都廠正式陷入停擺狀態。值得一提的是，之前針對格芯成都 12 吋晶圓製造計畫，成都市政府出資 12 億美元完成了廠房及附屬工程的建設。不過，格芯並未按照最初約定在廠房內導入設備，整個廠房中只有一套從日本購買 AMHS 系統，而在整個計畫約 12 億人民幣大部分由成都市政府補貼的情況下，也意味著，如果成都市政府找不到專案的接手企業，預計將會造成巨大損失。另一方面，此次傳出接手的 TowerJazz 是由以色列 Tower Semiconductor 與美國 Jazz Technologies 兩家公司於 2008 年合併而成，是全球領先的特色晶圓代工廠。值得一提的是，Jazz 與中國企業的合作最早可以追溯到 2003 年，當時，在全球晶圓代工行業排名第七的 Jazz 與國內華虹 NEC 達成合作，向後者提供 0.13 微米製程以及射頻、高壓等特色製程技術。而此次傳出 TowerJazz 將接手格芯成都廠的消息，也意味著原格芯成都 12 吋晶圓製造基地專案有望重新啟動。（首圖來源：格芯）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "赵正永插手的万达地产项目股权转让疑云": "　　原标题：赵正永插手的万达地产项目股权转让疑云　　来源：《中国经济周刊》记者  陈惟杉 | 西安报道　　陕西西安木塔寨西路719号——西安高新万达广场所在地。这是万达集团在陕西打造的第6座万达广场，于2017年11月开业。　　西安高新万达广场是万达·西安one项目的一部分，后者作为斥资200亿元打造的“航母级”城市综合体，170万平方米的总建筑面积中，还包括写字楼、 公寓等。　　这是万达在国内第一个以“one”命名的项目，所处木塔寨板块位于西安高新区CBD，有人将该地段称为“白菜心中的白菜心”。　　不过，项目所在的5宗地块起初并不属于万达。2013年2月，该5宗地块由名不见经传的陕西锦世达置业有限公司（下称“锦世达”）拿下，此后3年，怀揣热门地块的锦世达股权结构多次变动，股权几经倒手、频繁转让，相关股东被采取强制措施，国有股东被施压退出，万达被指潜伏操控……因此引发的纷争至今尚未平息。　　而在这一系列极富争议的操作背后，时任陕西省委书记赵正永的权力魅影频频浮现。　　拉国企入局夺明星地块　　2012年9月，由陕西锦城新元置业有限公司（下称“锦城新元”）、陕西煤业化工集团有限责任公司（下称“陕煤集团”）、西安华宏基金管理有限合伙企业（下称“华宏基金”）三方共同出资的锦世达成立。5亿元注册资本，陕煤集团、华宏基金各出资1亿元，分别持股20%；锦城新元出资3亿元，持股60%。三方出资成立锦世达，以该公司为主体开发建设木塔寨城市综合体项目。　　李明（化名）是华宏基金执行事务合伙人委派代表，他告诉《中国经济周刊》记者，“当时项目最大的问题是资金来源。”　　锦世达的股东出资协议中约定，陕煤集团与华宏基金及时向锦世达提供融资，保证满足公司资金需求。　　2012年12月，陕煤集团持股99.01%的西安华恒投资管理合伙企业（有限合伙）（下称“华恒投资”）委托长安银行向锦世达放贷25亿元，“用于木塔寨城市综合体项目开发”，期限3年，利率12%。　　2013年2月底，新成立的锦世达一举拿下木塔寨地区的5宗地块，除1宗为普通商品住房用地外，余下4宗均为商服用地，5宗地块面积约27.42公顷（约合411亩），成交价近21.5亿元，每亩土地的价格超过520万元。　　名不见经传的锦世达拿下这5宗地块出乎不少人意料。　　此前，持股锦世达60%的锦城新元于2012年4月与西安高新技术产业开发区管理委员会（下称“西安高新区管委会”）签订了一份“投资意向书”，计划投资200亿元的项目地块正位于木塔寨地区。　　彼时，锦城新元的股东是两位自然人，持股58%的白全与持股42%的赵玉军。知情人士向《中国经济周刊》记者透露，白全只是挂名股东，所持股权实际由其叔叔白海宁控制。也就是说，白海宁通过锦城新元间接持有锦世达34.8%的股权。　　早年间，白海宁曾在小学、报社任职，2006年起开始经商，有在陕西经商多年的人士告诉记者，“白是个卖字画的，与陕西原省委书记赵正永关系颇近，在一次饭局上，喝高了的白直接拨通了赵正永的电话，还曾帮赵正永引介其他权贵。”　　“白海宁当年凭借政商关系‘黑吃’了地块，不然怎么轮得上他拿地？”有陕西企业家表达了这样的怀疑。　　西安高新区管委会与锦城新元签订“投资意向书”时的主任是赵红专，2017年7月，赵红专在西安市政协副主席任上“落马”，后法院经审理查明，赵红专曾接受他人请托，在土地征用、协调办理土地手续、项目进入产业园等方面为其提供帮助。　　锦世达能拿下这一位于西安高新区的核心地块与双方签订的“投资意向书”不无关系。　　李明坦言，地确实是白海宁方面优先与西安高新区管委会谈的，属于管委会的招商项目。但他曾向白海宁表示，如果以协议转让的方式拿地自己就退出，要是通过招拍挂拿地就进行合作。“招拍挂是公开的，大家都可以参与，锦世达举了第二手才拿到地。”　　第一次倒手的股东空手套白狼收益数亿元　　锦城新元与西安高新区管委会签订的“投资意向书”中称，其“拥有雄厚的资金和开发建设实力”。　　但事实上，锦城新元并不像其所称的那样“拥有雄厚的资金和开发建设实力”。　　白海宁意图进行房地产开发，于2011年成立锦城新元，但公司成立后没有雇员，白也没有为公司后续运作做任何准备，甚至锦城新元对锦世达的3亿元出资都是白海宁通过赵玉军借来的，为此白将锦城新元42%的股权给了赵玉军。　　如上所述，投资该项目的资金来源是陕煤集团与华宏基金提供的融资。　　然而，在热门地块到手仅半年后，2013年9月，白海宁便将其实际持有的锦城新元58%股权作价逾8亿元，转让给了锦城新元另一股东赵玉军的哥哥赵玉科。锦城新元除持有锦世达60%股权外，再无其他资产和资金，因此可以说赵玉科买下了锦世达34.8%的股权。　　这次股权转让价是如何确定的？　　《股权转让协议》中约定，锦世达的主要资产是竞买到手的约411亩土地使用权，白海宁所持34.8%股权对应的资产为超过143亩土地使用权，在扣除全部负债与拿地成本后，赵玉科以每亩土地使用权净价值500万元受让，共计7.15多亿元，再加上锦世达注册资本中白海宁出资部分（5亿元×60%×58%=1.74亿元），两者合计超过8.89亿元。　　2013年2月，锦世达拿地成本为每亩520余万元，仅半年后，由于白海宁转让股权后不再承担锦城新元债务，赵玉科以每亩土地使用权净价值500万元受让，相当于半年内地价翻了近一番。　　据记者了解，由于政府要从411亩土地中回购约31亩市政道路土地，最终的股权转让价格超过8.35亿元。　　如果考虑到锦世达注册资本中锦城新元出资部分由白海宁借来，等于白海宁以“零出资”收获了数亿元收益，俗称“空手套白狼”。　　有知情人士向《中国经济周刊》记者透露，在白海宁转让股权一年多之后，在2014年底因涉嫌骗取贷款罪被公安机关带走。而赵正永对于白海宁的案件高度关注，频繁查看其讯问笔录，“或是出于控盘的考虑。”　　一份2015年1月的讯问笔录显示：白海宁称，自己说服陕煤集团与华宏基金投资时并未保证可以拿到土地，公司是通过正规招拍挂形式取得的土地，没有任何的不正当操作和方法。而取得木塔寨的土地是“想进行开发赚钱的，没有想着转让挣钱”，但是由于借赵玉科等人的钱还不上，逼得没办法才同意赵玉科提出的转让。　　白海宁出局，赵玉科入局。　　赵正永施压陕煤退出锦世达？　　锦世达股权在两名自然人间倒手两年后，2015年9月29日，陕煤集团将所持锦世达20%股权在西部产权交易所公开挂牌转让，标价1.91亿元。　　此前，于2015年6月2日召开的锦世达股东专项工作会议上，陕煤集团方面称，其总经理办公会已做出决定退出锦世达，马上由董事会批准通过，并立即上报国资委，即将在西部产权交易所挂牌交易。　　据记者了解，陕煤集团在2014年便同意转让其所持锦世达20%股权，并回收25亿元委托贷款。　　但对比两年前白海宁转让锦世达34.8%股权作价超8.35亿元，此次陕煤集团以1.91亿元转让锦世达20%股权，价格大幅“缩水”。　　“当时项目已经达到开工条件，一些龙头房企已经前来考察，拜访锦世达股东，并表达了共同开发项目的愿望。加之区域位置以及政府规划等原因，锦世达取得的该宗地块价值猛增，当时的股权价值应当远远高于白海宁转让时的水平。”李明对《中国经济周刊》记者说。　　陕煤集团以极低的价格转让锦世达股权备受质疑。　　据了解，在陕西省给陕煤集团的批复文件中，要求以不低于经陕西省备案的评估价，即1.89亿元，作为转让基价。　　有接近交易的陕煤集团人士表示，当时并不知晓此前白海宁转让股权的价格，1.91亿元的转让价经过了评估。　　“作为财务投资也能收回成本，赚了9000多万元。”但该陕煤集团人士承认，当时陕煤集团对锦世达的1亿元出资至少值5亿元以上。“国有企业做‘傻子’而没有做‘歹徒’，‘傻子’不违法，只能让别人同情。” 　　“这个项目所在的地块就是西安最好的地块。”一位陕煤集团内部人士告诉《中国经济周刊》记者，如果按正常开发，陕煤集团最后可能会挣到几十亿元。　　“白海宁此前已接受调查，并被多次询问股权转让价格。” 多方消息源向记者确认，对白海宁案件颇为关注的赵正永，明确知晓其转让股权的价格。　　令人不解的是，为何陕煤集团“低价”转让股权没有被制止？　　上述陕煤集团内部人士告诉《中国经济周刊》记者，“没有压力陕煤集团不可能退出。”据他介绍说，当时陕煤集团的一些高管均被审查，没有人有违规行为，后来也没有什么事。“但是当时阵势很大，赵正永成立五人小组，亲自任组长。”　　“当时的一些高管都被审查了，你说能没有压力吗？”该陕煤集团内部人士称，这段伤心的历史不想再提。“一个省委书记有没有权力去干涉司法？他就干涉了，那你怎么办？底下所有人都要按照他说的去办，不然怎么办？”　　赵正永为什么指示司法强行干预？　　谁低价接盘陕煤的股权？　　就在陕煤集团所持锦世达20%股权在西部产权交易所挂牌后不到一个月，2015年10月底，锦世达的另一股东华宏基金主要负责人李明被宝鸡市公安局指定居所监视居住，直到2016年2月初被取保候审，期间，锦世达股权结构发生剧变。　　李明告诉《中国经济周刊》记者，“此前华宏基金已被查了数月的税务，没查出问题。”　　多个信息源向记者证实，赵正永主导了对李明采取强制措施。据接近办案人员的人士向记者透露，在了解到数月调查没有发现问题后，赵正永曾说，“不收进来能查出什么问题，人进来就查出问题了。”　　“在我被采取强制措施前，华宏基金已提出按当时的持股比例受让陕煤集团转让的5%的股权。”李明说，“但之后人都进去了，还能说什么？”他认为，自己被采取强制措施，导致华宏基金未能行使优先购买权。　　李明称，在2015年9月29日陕煤集团所持股权被挂牌转让前，锦世达股东并未就重组交易结构达成一致。　　2015年6月2日的锦世达股东专项工作会议纪要显示，锦城新元和华宏基金对由谁受让20%股权确有分歧——锦城新元希望华宏基金放弃优先购买权，由自己竞买20%股权；华宏基金则希望购买5%的份额。　　而就在李明被采取强制措施后，这20%股权的接盘者浮出水面。 　　2015年11月10日，锦世达召开临时股东会，提议同意陕煤集团出让锦世达20%股权给西安锦盛置业有限公司（下称“锦盛置业”）。　　华宏基金则要求推迟召开股东会，在相关方就股权转让事宜取得统一意见后再审议。此前一日，华宏基金还曾致函陕西省工商局，恳请慎重处理锦世达股权变更登记，称“李明先生目前因特殊原因无法决策，且股东之间对此次股权转让存在重大争议，可能影响本次股权转让的法律效力”。　　但在11月27日，工商信息显示，锦世达20%股权还是被转让给锦盛置业。　　受让股权前的两个多月，2015年9月，锦盛置业成立，由锦城新元100%控股，赵玉科任法定代表人。彼时，锦城新元持有锦世达60%股权。　　锦世达的公司章程曾对陕煤集团股权转让作出明确限制——仅能将股权转让给其持有51%以上股权并与地产业有关的控股公司。但在2015年5月11日，锦世达曾召开临时股东会，修正公司章程，删除此项限制，但华宏基金代表并未出席此次股东会。　　在锦盛置业受让了陕煤集团所持锦世达20%的股权之后，锦城新元实质控制了锦世达80%的股权，陕煤集团的“一票最终决定权”也不复存在。 　　尽管陕煤集团最初仅持股20%，但在2012年12月，锦世达修正公司章程，规定有效的股东会决议需由代表四分之三以上表决权的股东表决通过，且其中须包括陕煤集团。换句话说，陕煤集团本来享有“一票最终决定权”。　　华宏基金此后与陕煤集团签订协议，提出后者在行使一票最终决定权时，须不做出可能损害前者权益的行为，并同时保护双方的权利。　　陕煤集团的出局，被李明解读为锦城新元与锦盛置业扫清了随后 “恶意增资”的障碍。　　锦世达股权结构变化　　华宏基金股权遭“恶意稀释”？　　陕煤集团列出的股权受让人基本条件包括——40日内向锦世达提供26亿元流动资金，用于归还锦世达在长安银行的贷款本息（编者注：即前文所述华恒投资于2012年12月委托长安银行向锦世达所放25亿元贷款本息）；在锦世达归还长安银行贷款本息前，受让人受让的该20%股权不得转让。　　锦盛置业受让锦世达20%股权后，如何在40天内提供26亿元流动资金？答案是增资。　　2015年12月1日，锦世达召开董事会，议题包括增资26亿元以偿还25亿元委托贷款本息。　　华宏基金方面认为，新资金既可通过增资方式也可通过借款方式进入公司，后一种方式可为锦世达带来显著的抵税效应，并称如果坚持增资，建议在对锦世达进行评估并确定增资价格后，再讨论增资一事。　　“傻瓜都知道增资前要干的第一件事就是对原有的资产进行评估，哪怕1元钱被评估成1毛钱，说锦世达的股权不值钱了，我也认了。”李明说。　　在12月5日的临时股东会上，华宏基金再次对增资议题表示反对。但经代表80%表决权的锦城新元与锦盛置业同意，增资决议获得通过。当天的临时股东会决议称，“华宏基金放弃本次增资”。　　“对方太嚣张了，华宏基金没有放弃本次增资，而是反对未经评估就进行增资。”李明将此方案称为“恶意增资”，“在锦世达出资已经溢价的情况下，竟然采用1元资金增资1元的注册资本平价增资方案，没有以净资产增资，并剥夺了华宏基金同比例增资的权利，明显是为了稀释华宏基金股权。”　　有法律界人士向记者介绍说，一家公司能否通过增资决议要看资本多数决，就是少数服从多数，一旦增资决议获得通过，即使不同意增资的股东也要遵守，但其可以选择增资或不增资，在额度范围内可以增多也可以增少，“这是两个层面的问题，不是说股东反对增资就可以剥夺其增资权。”华宏基金并未在12月5日的临时股东会决议上签字盖章。　　工商信息显示，2015年12月9日，锦城新元与锦盛置业分别增资20.8亿元、5.2亿元，锦世达注册资本金从5亿元上升至31亿元。　　增资完成后，华宏基金持股比例由20%骤降至3.2258%，锦盛置业20%的持股比例不变，锦城新元持股比例由60%上升至76.7742%，两家公司合计持股比例近97%。　　万达29.1亿“接盘”，实际早已潜伏操控？　　工商信息显示，就在增资的同一天，2015年12月9日，锦盛置业股权易主，锦城新元将其所持有的锦盛置业100%股权转让给大连万达商业地产股份有限公司（下称“万达商业地产”，现已更名为大连万达商业管理集团股份有限公司）；12月25日，又将其持有的部分锦世达股权（40%）转让给锦盛置业。　　半个多月完成两笔股权受让，万达商业地产通过100%控股的锦盛置业持有锦世达60%股权。　　收购锦世达60%股权花了万达商业地产多少钱？　　记者查询万达商业地产2015年12月月报，其中称当月新拿地项目4个，有一个便位于陕西省西安市。附表亦载明，12月摘牌的西安高新项目的“土地价款（不含契税）”为29.1亿元，摘牌时持有权益比率为60%。　　而在不到一个月前的11月底，锦盛置业刚刚以1.91亿元受让陕煤集团所持锦世达20%股权。　　在李明看来，虽然相比国企出让股权的溢价大幅提高，但从该项目长远的收益来看，锦世达60%股权29.1亿元的价格并不高。有接近交易的知情人士透露，万达方面负责这一项目的人士在此后得到晋升。　　锦世达2018年度审计报告及财务报表显示，截至2018年年底，锦世达的资产总计超过78亿元，当年净利润超过10亿元。　　在锦城新元与锦盛置业完成增资后突然浮出水面的万达商业地产或已在水下潜伏多时。　　前述法律界人士向记者分析说，这么大的一个项目，得做多少天尽调，其间起码得跟股东见面，所以这里面或许有提前布局提前抢位。　　锦世达2018年度财务报表附注中有这样的表述，万达商业地产出资2亿元成立锦盛置业，此后通过其支付21.9979亿元用于收购锦城新元持有的40%锦世达股权，首付款20.8亿元。　　锦盛置业究竟是由锦城新元还是万达商业地产成立？　　前述接近交易的知情人士猜测，“相当于我通过你收购一个项目，你名下成立一家公司，但实际由我控制，不管是增资还是收购，由你作为股东操作，你收完后再把股权转给我。”　　他认为，万达商业地产之所以潜伏在幕后或是担心各方一旦得知万达参与会坐地起价。　　前述陕煤集团人士曾表示，陕煤集团在出让20%的股权时并不知道万达商业地产随后会进行交易，“如果我们知道直接接口到万达，情况就不一样了，那等于就是‘空手套’了，你卖29亿元，才给我溢价9000多万元，那怎么可以？我的第一个感觉就是，被人卖了，被人给糊弄了。”　　在锦城新元将40%锦世达股权转让给锦盛置业的几天之后，赵玉科离场，将其持有的锦城新元58%股权转让给了另一自然人，不再直接或间接持有锦世达股权。　　2016年3月，赵正永卸任陕西省委书记一职；4月，锦盛置业更名“西安高新万达广场有限公司”；2017年11月，西安高新万达广场开业。开业首日，迎来客流266415人次，销售额1661.75万元。　　但与此同时，围绕锦世达的纷争仍在继续。　　先是在2016年3月，陕煤集团1.91亿元转让锦世达20%股权一事再起波澜。　　当月，西安高新万达广场有限公司（即原锦盛置业）依据与陕煤集团签订的《股权交易合同》对过渡期审计结果提出异议，向西安仲裁委员会提起仲裁。　　两年多后，2018年10月，西安仲裁委员会做出裁决，陕煤集团向西安高新万达广场有限公司支付其应承担的锦世达2015年1月1日至11月27日损益超6200万元。　　陕煤集团不满裁决，先是向西安中院申请撤销仲裁裁决，称如果承担了6200多万元亏损后，股权交易最终的转让价格还不到1.3亿元，远远低于其在陕西省的备案价格（1.89亿元），“导致国有资产流失”。　　该申请在2018年11月被驳回后，陕煤集团又提出不予执行申请，称在股权过户后的10日内，锦城新元将西安高新万达广场有限公司100%股权高价转让给了万达商业地产，最终获利的是锦城新元当时的股东赵玉科和赵玉军，但庭审过程中，却隐瞒了这份带有转让价格的股权交易合同，导致仲裁庭并不知道最终获利的数额，做出不公正的裁决。　　今年4月，陕煤集团的申请再次被驳回。　　另一边，华宏基金则在2017年7月向陕西高院起诉锦城新元、西安高新万达广场有限公司、锦世达，该案在经过两次开庭后至今未宣判。　　《中国经济周刊》记者曾就锦世达股权转让、股东增资等事宜联系采访陕煤集团、大连万达商业管理集团股份有限公司、赵玉科等方面，但截至发稿，除大连万达商业管理集团股份有限公司婉拒采访外，另外两方均未回复。　　而赵正永为何屡屡插手干预？他和参与的各方究竟是何关系？这一系列的疑问仍有待解开。责任编辑：赵明 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "\r\n\t《7月營收》面板族群：瑞儀/和鑫/華宏有亮點 ": "MoneyDJ新聞 2019-08-13 09:14:41 記者 許曉嘉 報導",
        "华宏科技5涨停背后：上市业绩变脸 涉稀土被疑蹭热点_新浪财经_新浪网": "　　新浪财经讯 华宏科技上周披露《发行股份及支付现金购买资产并募集配套资金预案》等公告，拟以7.7元/股的价格，收购吉安鑫泰科技股份有限公司100%股权，标的资产交易价格暂定为7.8亿元至8.4亿元，同时拟非公开发行股份募集配套资金，用于支付现金对价和中介费用。　　华宏科技现有业务为再生资源和电梯两个板块，分别与近期市场颇为热门的“垃圾分类”和“老旧小区改造”概念沾边，而此次筹划的增发收购标的鑫泰科技主业则是稀土废料的回收利用，又沾上了“稀土”这一热门概念。多个热门概念，使华宏科技股价自停牌前便开始涨停，复牌后在大盘大跌的情况下，今日仍强势封板，已连续5个交易日涨停。　　新浪财经梳理公司上市以来的发展历程后注意到，以再生资源业务起家的华宏科技，业绩在上市后就变脸，连续下滑4年，之后通过收购与原主业不相关的电梯部件业务扭转颓势，近期又在再生资源板块接连开展资本运作。　　上市业绩即变脸 依靠第二主业实现反转　　华宏科技2011年12月在深交所中小板挂牌，以再生资源加工设备的研发、生产和销售为主营业务，主要产品包括金属打包设备、金属剪切设备、废钢破碎生产线等金属再生资源加工设备和部分非金属设备。　　由于环保自身带有类公益性质的天然属性，政府投入占相当大的比重，产业链上的企业一般很难有突出的盈利能力。不过，华宏科技上市后出现了业绩的明显“变脸”。　　Wind数据显示，2011年，华宏科技在上市当年实现营业收入5.69亿元，归母净利润0.6亿元，此后业绩一路下降，到2015年时，公司营收仅3.07亿元，归母净利润直接转为亏损，主要财务指标在上市后连续下降4年。　　公司业绩的转折点发生在2015年。　　当年年底，华宏科技完成对江苏威尔曼科技股份有限公司的并购，完成了从环保设备制造单一业务向环保设备+电梯部件（信号系统）双主业的转型。　　新电梯业务与原环保主业关联度并不高，但华宏科技却依靠此次转型实现了业绩反转。　　根据公司历年财报，威尔曼在被收购后，2015年至2017年实际完成的净利润分别为7633万元、8725万元和9879万元，是上市公司最主要的利润来源。　　从上图中也可以清楚看到，华宏科技依靠与原主业关联度较低的电梯业务后，营业收入和净利润从2016年至今连续上涨3年。　　那么，这次华宏科技再次筹划的收购能否助力公司业绩再上一个台阶呢？　　并购前标的业绩首现下滑 毛利率反低于上市公司　　此次华宏科技停牌事项为筹划增发收购鑫泰科技，一家新三板挂牌的稀土废料回收与综合利用企业。新浪财经查阅公开资料后注意到，虽然标的公司属于热门题材，但对上市公司未来实际的盈利贡献能否达到预期值得商榷。　　首先是标的业绩。　　Wind统计显示，鑫泰科技2018年营业收入同比增加约23%，但净利润同比下滑25%，出现了增收减利情况，并且是公司多年以来首次利润同比下滑，如果以8亿元的交易对价估算，对应3.26亿元的净资产，收购溢价约为150%。　　其次是标的盈利能力。　　根据公开资料，标的鑫泰科技主业为稀土废料综合利用，即利用钕铁硼废料、荧光粉废料生产高纯度稀土氧化物，应用于磁性材料、计算机、通讯设备、三基色荧光粉等高科技领域，此外通过全资子公司中杭新材生产稀土永磁材料，为电机、医疗核磁共振设备提供零部件或半成品。　　鑫泰科技看似专业度很高的业务，毛利率却常年在12%左右，甚至不及上市公司目前17.7%的毛利率水平，其中技术含量和盈利能力令人生疑。　　第三是标的几项财务数据值得关注。　　标的鑫泰科技应收款在2017年时同比突增5倍，2018年继续上升；经营性现金流2018年同比下降85%。同时，公司解释经营性现金流大幅减少的原因是“加大给供应商的付款”，新浪财经注意到，2018年标的前五大供应商采购额合计占总采购额的70%，综合来看，鑫泰科技在产业链中的话语权或已较弱。　　并购稀土企业究竟是何目的？　　除了上述提到的并购标的鑫泰科技的部分财务和业务问题，从上市公司的角度看，华宏科技要借助此次收购，是否能在业绩层面更上一层楼，或许存在一定的不确定性。　　首先，并购标的属于环保行业，而非之前并购时收购的电梯信号系统部件业务，如前所述，突出的盈利能力并非该行业的特点，具体来看，华宏科技电梯业务毛利率为26%左右，已有的再生资源业务毛利率17%左右，而鑫泰科技毛利率仅12%左右，并购之后整体盈利能力下降应当是大概率事件。　　其次，华宏科技在2018年时曾以3000万元收购过一家环保企业中物博公司，公告显示该公司主业为汽车拆解回收，收购溢价290%，业绩持续亏损，至今未体现出盈利能力。　　那么，如果业绩上看不到明显改善，这次收购又是什么目的呢？　　对于是否存在“蹭热点”的质疑，华宏科技表示，希望通过此次收购，将废弃资源综合利用板块主营业务延伸至稀土废料综合利用领域，借助资本市场实现该板块业务外延式发展，进一步提升公司在废弃资源综合利用行业的地位，增强公司竞争优势。　　由于各种热点概念的催化，华宏科技股价已经大涨。而对投资者来说，未来业绩是否能如期释放，或许才是最需要关心的问题。　　（公司观察 文/昊）责任编辑：公司观察24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n千亿级风口上的垃圾分类 网上现垃圾代扔业务": "　　推行近20年后，垃圾分类正式走进大众视野。　　市场规模接近2000亿元，网上现垃圾代扔业务，单次收费2元-10元，资本市场多年前已布局　　7月1日起，上海开始执行“史上最严垃圾分类”新规，个人扔错垃圾最高罚200元。而预计至2020年底，46个重点城市都将基本建成生活垃圾分类处理系统。国泰君安研报指出，垃圾分类将直接带来新增的前端分类投放、分类收集、分类运输的环卫装备及服务需求。对此，东方证券研究所以上海模式下全国垃圾分类市场规模测算，全国普及垃圾分类孕育市场规模接近2000亿元。其中，垃圾收转车、中转站及相应预处理设备和垃圾分类服务的市场空间有望达到442亿元。　　政策持续推动下，资本市场同样获得诸多拥趸。Wind数据显示，垃圾分类指数中包含17家上市公司，6月1日至7月8日收盘，垃圾分类指数上涨8.07%，其中中国天楹和华宏科技、维尔利和龙马环卫涨幅均超过30%。近一个月时间，在垃圾分类概念股整体带动下，环保及公用事业板块整体表现较好。　　垃圾分类正引发一场新的变局，毫无疑问，垃圾分类产业已然站上“风口”。　　催生商机　　网上现代扔服务，包月180元　　由于没有买到分类垃圾桶，上海居民肖先生最近采购了多个普通垃圾桶，按照干垃圾、湿垃圾、可回收垃圾分别扔垃圾，在卧室和厨房各放三个。垃圾桶增多，肖先生还多买了一些垃圾袋，包括方便湿垃圾沥水的立式垃圾袋。　　“普通垃圾桶价格在5-20元之间，普通垃圾袋一般5-10元一包（90只），立式垃圾袋一包约为10-15元（30只）。我这一次的垃圾桶和垃圾袋花费就超过100块，这些垃圾袋估计用不了几个月，之后还要经常买。”肖先生向新京报记者算了一笔日常垃圾分类的经济账。　　实际上，随着垃圾分类实施，号称为日本的干湿分类垃圾桶在网上早已是供不应求。其中一款售价为178元的日本干湿分类垃圾桶，销售页面显示2.6万人付款。售价300-500元不等的其他分类垃圾桶，也有超过千人购买。一位卖家表示，很多分类垃圾桶需要8月才能发货，能即时发货的需要“抢”。　　新京报记者采访了多位淘宝卖家，其中一家自产自销的店铺表示，最近销量快速上涨，为此他们正在加班加点生产。淘宝极有家向新京报记者表示，6月其垃圾桶销量达到300万件。尤其是在6月24日到30日这一周，垃圾桶的销量同比去年增长五成。其中，上海本地产业带的垃圾桶最为抢手，销量同比增长3倍多。　　淘宝数据显示，今年四五月份，上海各个小区就开始未雨绸缪，纷纷在淘宝企业服务采购“分类垃圾桶”，为居民提供垃圾分类投放点。五月，淘宝企业服务平台上“分类垃圾桶”的搜索量上涨3倍多，成交同比大涨超七成。尤其是上海地区的订单量在全国遥遥领先，同时采购“分类垃圾桶”的企业客户中，9成为新用户。　　在这场变局之中，与垃圾分类相关的商机早已开始躁动。新京报记者注意到，如今，各种垃圾代扔业务出现，买家只需网上下单就可约定好时间上门取垃圾。　　记者在咸鱼上搜索看到，不少个人从事垃圾代扔的信息，一般只服务于单个小区或周边一定范围内区域，单次收费在2元-10元之间，并要求单次不超过3袋垃圾、重量不超过5千克；包月费用为50-100元。至于最终收费与楼层、是否有电梯、是否分类有关。其中，一名上海川沙地区的代扔者标价：已分类2元一次，未分类7元一次；包月已分类80元，未分类100元。　　淘宝上同样出现提供垃圾代扔服务的商家，客户可直接网上下单，三日内会有专业代扔人员联系。价格方面，单户按月付180元，季付420元，年付1320元；若多人组团，可以有优惠。　　记者向该店咨询，商家表示，店铺有专门的垃圾代扔部门，可服务上海所有地区，每个区都有代扔“师傅”。不过因为目前客户较少，“不管是师傅自己开车去，还是坐公交车，即使按180元收费，师傅也是要亏的。”　　记者还注意到，除了上海，46个垃圾分类重点城市中的深圳、杭州、苏州、长沙、长春、昆明均出现了代扔服务。一家深圳的代扔商户表示，虽然目前深圳还没有正式开始实行垃圾分类，但已经在准备，街边垃圾分类设施也开始完善。该店提供代扔服务的价格与上海地区相差不多，单次6元，包月120元，需要分类的包月150元。　　此外，长春的一名代扔者表示，长春的垃圾分类很快就会实行，因此从事代扔的生意。不过，其提供代扔服务的价格比上海贵，一到三楼收费10元一次，包月280元；四到七楼15元一次，包月430元；七楼以上20元一次，包月580元。该代扔者表示：“目前也是处于刚刚起步阶段，垃圾分类耗时耗力，所以比较贵，以后应该会更便宜。”　　成新风口　　市场规模接近2000亿，下游潜力将释放　　随着国内经济发展，各地生活垃圾数量出现激增。据住建部及统计局数据，2001年之后，中国城市垃圾产量快速上升，截至2017年中国生活垃圾生产量从13470万吨增长至21521万吨，约增长了59.7%。　　国泰君安研报指出，垃圾分类将直接带来新增的前端分类投放、分类收集、分类运输的环卫装备及服务需求。比如随着我国城镇水平不断提高，叠加市场化进程加速推进，我国环卫装备行业也进入快速发展时期。中国专用汽车行业月度数据服务报告的统计数据显示，我国环卫车辆产量从2010年的3.32万辆增长至2018年10.70万辆，年均增长率达15%。　　同时，垃圾分类后中转站、服务点、回收网点等新增建设规模有望超过320亿元。根据上海市对回收网点、垃圾中转站的建设目标，上海的回收网点需从2018年的2000个增长至8000个，垃圾中转站需从2018年的109个增长至210个。而督导、转运等服务在短期有望拉动82亿产值。　　“目前垃圾分类产业链中，上游是我们城市中千家万户的居民，中游则是收集、处置垃圾，下游就是回收再利用。”北京公众与环境研究中心主任马军告诉新京报记者，北京早在20年前就开始推行垃圾分类，在中游方面，据了解，“十二五”以来，北京共建设完成和改造了42座垃圾处理设施。目前亚洲规模最大的鲁家山生活垃圾焚烧厂、朝阳区循环经济园焚烧二期、海淀区大工村生物质能源发电厂、南宫生活垃圾焚烧厂、南宫堆肥厂二期、大兴区建筑垃圾资源化项目等一大批焚烧、生化、渗沥液处理项目相继投产。　　有不少业内人士认为，垃圾分类下游的潜力将逐步释放，垃圾分类发电、生物柴油等都有望得到迅猛发展。　　据马军了解，目前已有部分北京初创企业看到了市场上的机遇进入垃圾分类行业，政府也在这方面进行补贴、购买服务等。如果按照日本东京、中国台北的做法，未来可以提高居民垃圾收费的费用，以此反馈给企业，从而减少财政压力，同时利用垃圾分类所产生发电的余热，为居民提供极为便宜的温水游泳池等补贴，形成良性的市场循环。　　刘权可以说是“看到机遇的人”。刘权为北京再生资源和旧货协会副会长、北京天龙天天洁再生资源回收利用有限公司总经理，他所在的公司研发了一款家庭可回收废品的手机APP——用户通过这款APP一键呼叫，就有专业人员到家里上门回收并把垃圾运到网点暂存、整理、运送。　　“我们应该是属于产业链的上游，负责将垃圾从居民手中送到中游进行处理进行资源化利用”，刘权向新京报记者表示，在他印象里，生活垃圾中，约有20%是可以进行回收再利用、可再生的干垃圾，有30%是可以进行生化处理的厨余垃圾和湿垃圾，这两部分垃圾都可以进行资源化处理，避免进入垃圾焚烧厂和填埋环节。　　他介绍称，目前我国垃圾处理主要分为回收、堆肥和焚烧三种方式。填埋与焚烧垃圾占地面积较大，处置费用较高，且回收利用的价值低。刘权表示，在此背景下，相关部门不断推进垃圾分类，从而为垃圾回收利用与厨余垃圾堆肥创造条件，减少垃圾无价值的填满与焚烧。　　“做前端的垃圾回收服务肯定是不赚钱的”，刘权向记者表示，目前从北京城区内向五环外运送一车垃圾，如果运送的是纸壳纸板、塑料瓶等垃圾，每车占地面积大，重量又并不多，收益就很低，在这种情况下，购买和使用车辆的费用、司机等人力费用合计约350元/车，成本无法收回。刘权的公司目前仍主要依靠政府购买服务。　　在他看来，未来北京可以统一规划和建设垃圾分拣中心，从多方面支持垃圾分类企业推进工作。　　行业布局　　东方园林等多家企业遭遇资金危机　　随着上海推出垃圾分类办法，一杯奶茶喝完后，将开启一段全新的奇幻漂流——装奶茶的塑料袋和塑料杯是干垃圾，奶茶内的珍珠则和湿垃圾一同处理。而在这背后，垃圾处理这片蓝海再度波涛汹涌。　　Wind数据显示，垃圾分类指数中包含17家上市公司，其中，龙马环卫、盈峰环境、中联环境布局环卫装备；上海环境、瀚蓝科技涉足垃圾焚烧。这些上市公司中，中国天楹、启迪桑德、城投控股三家公司的总市值过百亿。中国天楹主要运营环保工程、垃圾处置及焚烧发电、城市环境服务和房屋租赁四个板块，2018年年报数据显示，环保工程和垃圾处置及焚烧发电贡献的毛利占利润的比重较高，达到43.36%和41.65%。　　实际上，资本市场多年前就已在垃圾处理行业布局，但如今大多惨淡收场。　　数年前，东方园林通过产业整合尝试战略转型，由从事市政园林工程建设为主的企业逐步向以水系治理、土壤矿山修复为主的生态治理企业转型。2015年9月，“园林第一股”东方园林以2000万元收购金源铜业100%股权，以人民币1.41亿元收购吴中固废80%的股权。2015年10月，公司以14.6亿元收购申能环保60%股权。由此，东方园林迈上了进入工业危废处理领域的征程。　　到了2016年，由于利润逐步释放，东方园林实现营业收入85.64亿元，同比上升59.16%；实现归属于上市公司股东的净利润12.96亿元，同比上升115.23%。同年，固废处置为公司带来营业收入12.16亿元，同比增幅达到409.75%，占比从前一年的4%左右攀升至14.21%。　　尽管业绩提升，但东方园林的财务风险也开始暴露。在迈入垃圾处理领域之前，截至2015年上半年，东方园林负债77.12亿元，但到了2015年底就增长至112.95亿元，2016年底则攀升至145.68亿元。不到两年时间，东方园林负债翻倍。　　同时，公司开始意识到，我国当前工业固废存量巨大，但产业发展滞后，综合利用不足。受地域等多重因素影响，我国工业固废和危废处理企业集中度较低，有待提高。　　从2018年开始，东方园林大步向前的“资金弹药”出现了危机。　　东方园林一改昔日狂飙激进的拿单速度。新京报记者梳理东方园林半年报看到，2018年上半年，公司中标的PPP订单数量为36个，中标金额约为339.48亿元，同比增长18.65%。而2017年年报显示，东方园林中标PPP订单数量为50个，中标金额为715.71亿元，同比增长88.30%。　　2019年4月26日，东方园林发布公告表示，基于2018年在“去杠杆”、“紧信用”的金融环境下，东方园林公司面临较大融资压力，在集中偿还了大量有息负债后，公司流动性资金较为紧张。短期偿债能力下降，出现缓发部分员工工资、拖欠部分离职员工补偿金等情况，存在持续经营重大不确定性的迹象。　　同样遭遇资金危机的还有神雾环保。2018年以来，在严控金融风险的背景下，资本遇冷，神雾环保也受资金影响，项目开工有一定的迟缓和停滞。2019年1月8日，新京报记者获悉，神雾环保已再次被法院列为失信被执行人。　　记者注意到，东旭蓝天、启迪桑德以及科融环境近年来相继曝出资金链问题。　　有业内人士指出，环保类上市公司多以PPP模式经营项目，PPP资金回收周期长，一旦开始防范金融风险，企业融资遇到困难，现金流就相对更容易紧张。　　新京报记者 林子 梁缘 顾志娟",
        "陳寶餘贈勳宏國陸軍司令 深化軍誼": "記者吳迪／綜合報導陸軍司令陳寶餘上將日前主持宏都拉斯陸軍司令莫雷諾少將拜會暨贈勳典禮，副主任趙少將、潘士官督導長及各處室主管等重要幹部均出席共襄盛舉；陳司令首先以隆重軍禮，代表全體官兵誠摯歡迎莫雷諾少將伉儷一行蒞部拜會，隨後雙方轉往貴賓室，期藉軍事合作等多項議題研討，賡續深化華、宏兩國陸軍軍誼。陳司令表示，宏都拉斯是我中華民國堅實友邦，雙方政府與人民都擁有矢志維護國家自由、民主的決心，對於宏國陸軍官兵戮力達成保國衛民的堅定決心，深表欽佩；期許未來兩國能在既有穩固基礎上，持續透過密切軍事交流與合作，汲取雙方寶貴經驗，厚植部隊整體戰力，達到提升國防力量目標。接續，陳司令主持贈勳典禮，頒贈莫雷諾少將象徵至高榮譽的「三等雲麾勳章」，表彰莫雷諾少將對促進兩國軍誼及強化雙方實質交流與合作關係的卓越貢獻；莫雷諾少將亦代表宏國政府，頒贈司令「三軍十字勳章」，感謝司令致力促進兩國傳統軍誼與合作不遺餘力，對敦睦兩國邦誼貢獻卓著。典禮結束後，陳司令偕同副主任趙少將等重要幹部與莫雷諾少將伉儷一行合影誌念，並預祝訪華行程順利愉快，圓滿成功。陸軍司令陳寶餘上將日前主持宏都拉斯陸軍司令莫雷諾少將拜會暨贈勳典禮，場面莊嚴隆重。（陸軍司令部提供）莫雷諾少將代表宏國政府，頒贈陳司令「三軍十字勳章」，感謝致力促進兩國傳統軍誼與合作不遺餘力，對敦睦兩國邦誼貢獻卓著。（陸軍司令部提供）",
        "工信部调研北方稀土等企业，机构：稀土价格有望上涨，市场整体表现积极丨牛熊眼": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-09-18 17:05:34 作者：一财资讯    责编：漆辛夷据工信部消息，原材料工业司于9月9日~12日赴内蒙古包头市开展稀土产业专题调研，实地考察了北方稀土、天和磁材、江馨微电机、包头稀土研究院、中科院包头稀土研发中心等单位。调研组详细了解包头市稀土产业相关的基础研发、开采加工、新材料应用、环境保护等情况，并与内蒙古、包头市地方工业主管部门及部分重点企业进行了座谈，听取了包头市稀土产业发展情况、存在问题及工作建议的汇报。调研组充分肯定内蒙古、包头市各级政府贯彻落实国务院稀土文件所取得的成绩，建议在做好白云鄂博资源综合利用、进一步提升环保水平、稀土高值利用等方面加大工作力度。盘面上，稀土永磁板块今日涨跌不一，领益智造大涨7%，宜安科技涨超5%，章源钨业、华宏科技等涨超3%；而前期热门股普跌，英洛华、银河磁体、金力永磁、五矿稀土等均有一定程度的跌幅。此前，工信部发布《关于促进制造业产品和服务质量提升的实施意见》。重点提到，要提高原材料工业供给质量，深入实施《原材料工业质量提升三年行动方案(2018-2020年)》。加快稀土功能材料创新中心和行业测试评价中心建设，支持开发稀土绿色开采和冶炼分离技术，加快稀土新材料及高端应用产业发展。招商证券研报指出，节后镨钕市场整体询单不多，接货不积极，实际成交数量不多，上游商家报价多以稳定为主，少数观望后市，低价暂不出货，商家表示对镨钕后市逐渐看好，主要受供应预期可能缩减，四川及包头地区轻稀土生产开工或将下降，当前市场整体出货量不多，商家认为镨钕后市下跌的可能性不大，相反还有上涨空间，并且多数商家正在关注十一之前下游商家的备货情绪。该研报指出，镝铽报价稳定，虽下游需求持续不足，实际成交不多，但多数出货商家不愿降价出货，观望后市，等待后市利好看涨，鉴于当前原料逐渐偏紧，镝铽后市仍有上涨可能。预计后市稀土价格整体稳中看涨为主。华创证券研报指出，行业整顿继续深入，内蒙古和江西成为重点地区，对废料回收企业的检查力度加大，影响了供给。六大集团惜售挺价，逢低采购，价格普遍上涨。同时，需求季节性复苏刚需采购增加。稀土基本面决定价格下跌概率低且下行空间有限，行业整顿、大企业挺价、需求季节性改善支撑价格进一步上涨。继续推荐稀土磁材板块。天风证券研报指出，由于近期稀土指标核查及环保严查，部分上游分离企业已有停产，部分企业计划减产停产等，因此市场商家认为镨钕供应将减少，价格开始小幅试探性上调为主。镝铽受镨钕市场带动，商家报价坚挺，心态稳定，持货商出货稳定，市场整体表现积极，商家观望后市。相关标的有盛和资源、五矿稀土、北方稀土、厦门钨业。一财资讯 稀土 南方稀土今日公布的本周挂牌指导价显示，重稀土价格再上调。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "垃圾分类注定是一场持久战，相关产业链公司有望“爆燃”": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-07-15 13:48:01  听新闻 作者：一财资讯    责编：罗懿7月15日午后，垃圾分类概念持续拉升，截至发稿，华宏科技涨逾7%，博世科涨近6%，维尔利、龙马环卫涨逾4%，其余个股均不同程度拉升。上周，垃圾分类概念热度有所降温，数据显示，垃圾分类板块7月8日~7月12日累计下跌6.14%，而同期上证指数和深证成指的跌幅为2.67%、2.43%。对此，分析人士指出，垃圾分类概念前期涨幅较大，短期面临技术性回调需求，但是垃圾分类注定是一场持久战，环卫设备制造商、垃圾中转及处置企业、湿垃圾处置企业及再生资源回收企业均将受益。华创证券指出，垃圾分类行业确实会给A股市场带来巨大投资空间，不过垃圾分类是长期而巨大的工程，各产业链也是逐一受益的过程。垃圾分类带来的A股百亿投资空间需要时间慢慢释放，垃圾分类概念股在经历前期火热之后，市场或将回归基本面。国信证券指出，垃圾分类由“鼓励”转向“强制”将推动固废全产业链的变革与发展，对于前端制造、中端收运、后端处置企业都将产生积极影响。从前端来看，垃圾分类的强制推进有利于提升资源的回收率，利好再生资源回收企业的发展。从运输端来看，不同于以往的混装混匀，现行准则要求生活垃圾投放、分类运输，严禁先分后混，这意味着大部分城市现行环卫车辆难以满足分类要求，环卫车辆需求有望提升。从末端处理来看，垃圾分类源头减量短期内可能导致垃圾焚烧需求量的降低，产能利用率出现下滑，但焚烧质量的提高有望拉动焚烧产业整体经济效益的提升。另外，申港证券指出，在垃圾分类法治时代，塑料垃圾桶需求将出现“井喷”式增长，届时，塑料成型设备行业景气度将大幅提升。据申港证券测算，目前我国生活垃圾回收利用率仅15.6%，根据规划，至2020年年底46个主要城市目标将达到35%以上。接近八成重点城市采用“四分法”分类标准，垃圾桶采购需求得以激增。单个城市带来的注塑机需求相对有限，但如果全国范围推广，潜在需求不容小觑。全国理论上制作2000吨塑料垃圾桶需要1931台注塑机，所对应市场规模达54.07亿元。因此，垃圾分类法治时代，相关设备制造行业中的投资机遇亦值得关注。国海证券表示，展望下半年，种种政策支持与资本持续助力，支撑环保行业由涅槃走向重生，维持行业“推荐”评级。细分板块方面，固废法时隔15年的再次大修，将对大固废全产业链产生持续性利好，建议重点持续。个股配置建议聚焦：(1)建议选择资金占用少、回款周期短且资产负债率良好的监测设备销售及检测服务类公司进行长期配置，推荐华测检测、聚光科技、安车检测、国检集团；(2)具备防御属性、业绩稳健增长、现金流充裕且稳定的运营类公司亦值得长期配置，推荐国祯环保、上海环境、绿色动力、瀚蓝环境；(3)大固废产业链核心资产，包括危废处理处置、垃圾分类等，推荐高能环境、龙马环卫、盈峰环境、维尔利。国泰君安环保团队认为，垃圾分类首次入法，生活垃圾产业链大部分环节都将受益于垃圾分类。受益公司有：(1)分类环卫装备及服务：盈峰环境、龙马环卫。(2)湿垃圾处理：维尔利。(3)再生资源回收：中再资环。(4)推荐垃圾焚烧：伟明环保、旺能环境、瀚蓝环境、高能环境等。一财资讯 垃圾分类垃圾分类概念A股产业链 垃圾分类概念股集体拉升，截至发稿，恒大高新封涨停，龙马环卫涨逾6%，南都物业、中环装备、绿色动力等均现拉涨。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号"
    },
    "Q4": {
        "日月光、智崴等7大廠將進駐橋科 年產值上看1800億元 ": "橋頭科學園區啟動招商，首波有意進駐廠商包括日月光半導體、智崴 (5263-TW)、華宏新技 (8240-TW)、國巨 (2327-TW) 等 7 家旗艦廠商，也有潛在廠商將簽署投資意願書，預計年產值將達 1800 億元，帶起橋科第一波投資潮，並創造 1.1 萬個就業機會。南科管理局今 (25) 日舉辦「橋頭科學園區招商說明會暨產學合作成果發表」，吸引上百家廠商到場與會，行政院副院長陳其邁指出，美中貿易戰影響全球供應鏈，為因應產業發展挑戰及協助台商回台投資，政府已提前做好產業布局。橋頭科學園區劃設面積約 262 公頃，人才資源不匱乏、水電穩定度高，更極具交通便捷優勢。行政院已於今年 12 月 6 日核定籌設計畫，相關單位也已啟動後續作業，預計將在 2021 年底提供廠商進駐建廠。目前首波有意進駐橋科的廠商包括日月光半導體、智崴、華宏新技、國巨、鑫科 (3663-TW)、太普高精密 (3284-TW)、長行生物科技等，年產值上看 1800 億元，可望帶動地方產業升級，並發揮群聚效應。科技部政務次長許有進表示，南科台南及高雄圈土地呈現飽和狀態，竹科及中科也遭遇類似問題。為因應科技產業未來需求，已於去年核定通過「科學園區未來十年規劃藍圖」，以 2030 年為目標年度，推估 10 年的園區需求，大概需 600 公頃的產業用地。許有進強調，在橋科的規劃上，除了強化既有半導體、精密機械、生醫、通訊等園區產業強項之外，將更重視軟硬體整合應用，納入未來 AI、5G、大數據等新興領域。",
        "財報行情3大贏家 ": "二大天王大立光與台積電先後召開法說會，外資紛紛上修二檔個股目標價至 5000 元與 300 元以上，激勵台股創下今年新高，攻上 11100 點大關。近期法人也積極布局九月營收或第三季業績創新高之個股，鎖定蘋概股、IC 設計、PCB、散熱與砷化鎵等類股；此外，股價基期相對偏低的傳產與金融股中，有不少個股第三季營運表現也不俗，可望展開落後補漲行情。【文／馮欣仁】在國慶四天連假期間，美中雙方再度進行貿易談判，且達成第一階段協議，而美國原先預計十月十五日生效對中國二五○○億美元商品加徵關稅暫緩實施。在此一利多消息激勵之下，美股四大指數齊揚，並重新站上所有均線之上。再者，美國進入企業財報周，包括摩根大通、嬌生、聯合健康等企業財報均優於預期。受到美股大漲與貿易戰和緩之激勵，以及權值王台積電受到外資紛紛調高目標價至三○○元以上，帶領台股加權指數成功飛越今年五月三日高點一一○九七點，衝上一一一○○點大關，市場氣氛再度轉趨樂觀。在熱錢持續匯入之下，新台幣匯價也大幅升值，往三○．五關卡邁進，創一年多以來新高。然而，台股後續能否持續上攻，並站穩一萬一千點？除了觀察美中貿易談判發展與十月十七日台積電第三季法說與後市展望之外，在選股上建議從第三季業績具備成長性，但股價基期不高且技術指標在低檔的個股，相對上較為安全。從近期盤面來看，法人資金明顯往電子族群靠攏，像是華通、燿華、宏捷科、可成、雙鴻、力致、矽力ＫＹ、立積、瑞昱、環球晶等蘋概股、ＩＣ設計、矽晶圓、ＰＣＢ、散熱與砷化鎵等類股，不過，部分個股出現短線漲幅過大，且本益比偏高，得提防利多出盡。第三季向來是電子業的傳統旺季，除了蘋果 iPhone 11 熱賣之外，任天堂遊戲機 Switch 系列機種（Switch＋小型低階版 Switch Lite）也大賣，截至九月底，Switch 系列機種於日本市場的累計銷售量達九四○．八萬台，預估今年總銷量將突破一千萬台。再者，Switch 已獲准在中國銷售，有助於擴大銷量，對於國內任天堂相關供應鏈如記憶體旺宏、影像感測ＩＣ原相、音效晶片供應商瑞昱、ＵＳＢ控制器晶片與 USB-PD 晶片的威盛與偉詮電、開關晶片的立積、機構件的谷崧與神基與ＰＣＢ廣宇等將受惠。專攻影像感測ＩＣ的原相，受惠於 Switch 遊戲機、電競滑鼠與無線藍牙耳機（ＴＷＳ）晶片出貨暢旺，八、九月營收連續創下歷史新高，挹注第三季營收達十八．○一億元，同步改寫單季新高，預估單季ＥＰＳ達二．五元。由於大客戶任天堂日前正式發表基於任天堂 Switch 遊戲機的全新體感遊戲平台 RingFit Adventure（健身環大冒險），法人看好 Switch 主機及 RingFit 套件將成今年底歐美耶誕節最熱賣的商品，為原相增添營運成長動能；因此，第四季業績可望維持高檔，法人預估全年ＥＰＳ挑戰六．五元，改寫歷史新高。目前原相本益比約十八倍，相較於同業如晶相光本益比高達三八倍，顯然原相投資價值被低估。除了ＩＣ設計之外，今年以來，封測股如日月光投控、京元電、矽格、力成等股價與業績表現都相當不錯，這四檔個股今年以來股價平均漲幅達三成以上，相較之下，專攻功率元件封測的捷敏ＫＹ漲幅明顯落後。以提供高、低電壓功率 MOSFET、二極體、ＩＧＢＴ及電源轉換或電源管理ＩＣ封測服務的捷敏，受惠於旺季效應，第三季營收衝上九．三一億元，創下單季歷史新高，且因產品組合優化，毛利率可望維持三成左右，居同業之冠。 來源：《先探投資週刊》 2061 期\n更多精彩內容請至 《先探投資週刊》",
        "華宏+日商合資成立 郡宏搶食摺疊機大餅 ": "由日商郡是株式會社與華宏（8240）合資成立的導電膜廠郡宏光電，專注觸控導電膜ITO生產，另也跨足CPI（無色聚醯亞胺）膜、彩色薄膜、奈米銀及鍍膜等相關技術，其中CPI膜為摺疊手機關鍵材料，商機可期。為求技術創新，郡宏光電正爭取國發基金挹注，用以進一步增進其技術含量。\r\n據了解，郡宏日前經由台灣經濟研究院（台經院）輔導，分別通過國發基金政策審與盡責調查（由國發基金挑選四大會計師事務所之一來負責盡責調查），正進入最後投資評估審查會議。\r\n目前擁有薄膜技術材料的廠商，以日本日東電工（NITTO）市占率第一，此外，日本郡是（GUNZE）也是薄膜技術材料先驅。郡是為郡宏光電大股東之一。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "证监会首席律师焦津洪：目前证券法修订工作正在加快": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-11-28 15:35:17 责编：陈君君11月28日，新浪金麒麟论坛在京举行。证监会首席律师焦津洪在论坛上表示，目前证券法修订工作正在加快，刑法的相关修改工作也在顺利推进。焦津洪表示，证监会正在积极利用证券法、刑法等法律修订、修改的机会，推动并配合国家立法机关进一步强化对欺诈发行、上市公司虚假披露信息等违法犯罪行为的行政、刑事责任的追究。 证监会 接下来证监会将指导全国股转公司做好相关配套文件的制定和发布工作。中国结算修订结算备付金管理办法，自2019年12月20日发布并实施。以优化结算备付金制度，平衡交易过程中安全效率成本的关系，提高交易效率。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "聯電驚喜 打入三星供應鏈 ": "晶圓專工大廠聯電（2303）專注於成熟製程的特殊和邏輯技術的業務擴展，近期傳出接下大單好消息。業界傳出，聯電已獲得三星LSI的28奈米5G智慧型手機影像訊號處理器（ISP）大單，明年開始進入量產，加上三星手機OLED面板採用的28奈米或40奈米OLED面板驅動IC訂單到位，第一季產能利用率可望達到滿載水準。聯電10月1日完成100％併購日本三重富士通半導體的12吋晶圓廠，讓聯電在晶圓代工市場占有率突破10％，並重回全球第二大廠寶座，而在認列新廠營收及9月遞延晶圓在10月順利出貨等情況下，聯電10月合併營收月增34.7％達145.87億元，創下單月營收歷史新高，較去年同期成長16.0％，累計前10個月合併營收1,209.40億元，年減率已降至5.8％。■本季晶圓出貨估季增10％聯電對第四季展望樂觀，包括在5G智慧型手機中所使用的射頻IC、OLED面板驅動IC、及用於電腦周邊和固態硬碟（SSD）的電源管理IC等需求回升，加上增加日本新廠貢獻，預估第四季晶圓出貨較上季增加10％，平均美元價格與上季持平，產能利用率接近90％。法人預估聯電第四季合併營收將季增10％幅度，可望創下季度營收歷史新高。雖然下半年仍面臨28奈米及40奈米晶圓代工市場產能過剩壓力，但聯電已突破困境，明年上半年可望獲得三星LSI、三星5G手機晶片供應商的晶圓代工訂單，第一季產能利用率可望達到滿載水準。■28及40奈米皆獲三星下單據業界消息，聯電已爭取到OLED面板驅動IC、整合觸控功能面板驅動IC（TDDI）等新訂單，包括為韓國AnaPass代工28奈米OLED面板驅動IC，為韓國Magnachip代工40奈米OLED面板驅動IC及80奈米TDDI。由於AnaPass及Magnachip是三星OLED面板主要晶片供應商，聯電等於打進三星供應鏈。另外，三星明年將力推5G智慧型手機，其中多鏡頭及飛時測距（ToF）功能，備受市場矚目。業界亦傳出，三星透過旗下三星LSI設計專用ISP，已在近期完成設計定案，明年第一季將委由聯電以28奈米製程生產，季度投片量約達2萬片。法人表示，三星及其晶片供應鏈對聯電釋出新的28奈米或40奈米訂單，聯電第一季8吋及12吋產能利用率將達滿載水準，顯示其專注成熟及差異化製程市場策略成功，對明年營收及獲利都有正面效益。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：華宏新增1條DAP材料產線，總產能達11條，9月營收創近三年單月新高": "華宏(8240)調整營運策略與優化產品組合策略奏效，光電材料占整體營收比重85%，其餘有15%營收來自機能材料及其他產品，當中BMC、DAP及複合材料應用領域包含車燈、網通設備、家電及民生工業產品等，DAP材料於今年底新增1條產線後，台灣及大陸合計有11條產線，以因應未來客戶訂單需求。    LCD面板下滑，壓縮相關零組件售價，華宏擴大原有TV、NB及工業用機種材料需求增加外，高解析度廣色域顯示Monitor、電競及中小尺寸車載等相關面板材料，近年來布局的偏光膜、複合膜及廣色域材料等新產品，相關產品效益今年逐漸顯現，挹注營收兩位百分比成長空間。    華宏9月份營收達到9.19億元，月增率9.82%，年增率23.54%，創下近三年來單月營收新高紀錄，第三季營收25.94億元，與前一季持平，年增率22.35%，前9月合併營收71.96億元，年增率26%。    華宏大陸市場打入龍頭業者供應體系，長期供應兩岸面板產業相關之光學材料，近期成功切入韓系客戶供應鏈，訂單貢獻度也有所提升，目前公司的全球布局除了考量到客戶之需求，以台灣為根據地，西進中國、南向東南亞、以及日後的印度，皆為布局重點，未來以核心技術CLPC-塗布、貼合、印刷、裁切，提供客戶一條龍服務，提高產品附加價值。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "郭台銘這樣過生日？　曾馨瑩：把自己送上去": "鴻海創辦人郭台銘今(18)日70大壽，鴻海股價盤中最高還站上78.2元！郭董的豪宅餐廳也曝光，慶生會上還感動到眼眶泛紅呢？來看我們的報導！ 郭台銘慶生會：「Happy Birthday to you。」郭台銘歡慶70歲生日讓豪宅再度曝光，右手牽著媽媽，左邊有老婆曾馨瑩伴在身旁，小孩家人齊聚一堂，郭董的最愛通通到齊。 鴻海創辦人郭台銘：「哇好厲害，好棒，還簽字，對傳家寶。」手上拿著高齡90幾歲的母親郭初詠真手繪的老虎卡片，甚至還錄下3分鐘影片來祝賀。 ▼高齡90幾歲的母親郭初詠真手繪的老虎卡片，甚至還錄下3分鐘影片來祝賀。（圖／東森新聞資料畫面） 鴻海創辦人郭台銘母親郭初永真：「台銘，辛苦了，保重身體，媽媽愛你。」完全流露對兒子滿滿的愛，讓郭台銘笑的合不攏嘴，但最得郭董心的禮物莫過於這一個。 鴻海創辦人郭台銘夫人曾馨瑩：「就是把自己送上去，就是加人陪伴他，我想這是他最開心的。」有老婆曾馨瑩愛的禮物讓郭董心花開，連帶助攻鴻海價跳空開高，盤中一度飆到78.2元，但最終收在收在76.9元，小跌0.3元。 ▼鴻海價跳空開高，盤中一度飆到78.2元，但最終收在收在76.9元，小跌0.3元。（圖／東森新聞資料畫面） 郭台銘慶祝70大壽，鴻海也有新佈局，旗下鴻騰精密宣布正式取得日本康達智特別股，投資新台幣 17 億元，積極佈局光學產業。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "華宏Q3獲利近5年來新高 Q4營運維持高檔 股價直奔漲停 ": "華宏 (8240-TW) 第 3 季在光電材料產線增加及新品訂單成長挹注下，稅後純益與每股純益同創近 5 年來新高，展望第 4 季，華宏看好年底年節拉貨需求帶動下，高階電視和電競顯示器等終端消費產品需求強勁，預期營運將維持高檔，今 (15) 日股價早盤開高走高，一度強攻漲停價位。華宏指出，客戶分布台灣、中國及日本等面板業者，今年也成功打入韓系客戶供應鏈，對整體訂單貢獻度有所提升，第 3 季在產品組合多元、光電產品、新品訂單帶動下，整體營運及獲利優於預期。展望第 4 季，華宏表示，光學材料第 3 季出貨量年增雙位數，預期包含偏光片、貼合膜及廣色域光學膜等新品銷售動能可望延續至第 4 季，在旺季需求、產品組合優化策略發酵下，營運可望維持高檔。華宏第 3 季營收 25.99 億元，季增 3.46%、年增 22.58 %，毛利率 12.97%，季增 3.48 個百分點、年減 0.61 個百分點，營益率 5.07%，季增 3.92 個百分點、年增 1.42 個百分點；稅後純益 1.01 億元，季增 219.09%、年增 55.56%，為近 5 季單季新高，每股純益 1.01 元。華宏累計前 3 季營收 72 億元，年增 26%，毛利率 10.91%，年減 0.25 個百分點，營益率 2.55%，年增 1.83 個百分點，稅後純益 1.39 億元，年減 2.3%，每股純益 1.41 元。華宏 10 月合併營收 9.15 億元，月減 0.46%、年增 33.82%，累計今年前 10 月合併營收約 81.11 億元，年增 26.83%，華宏也預計於 11 月 11 日至明年 1 月 10 日買回庫藏股，兩個月內買回 2000 張，買回區間價格在 20-35 元。",
        "華宏:公告本公司董事會決議通過買回公司股份 ": "第35款1.董事會決議日期:108/11/082.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):2,893,289,4805.預定買回之期間:108/11/11~109/01/106.預定買回之數量(股):2,000,0007.買回區間價格(元):20.00~35.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.0010.申報時已持有本公司股份之累積股數(股):587,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：106/01/16 ~ 106/03/07 、預定買回股數(股)：2000000 、實際已買回股數(股)：587000 、執行情形(實際已買回股數占預定買回股數%)：29.0012.已申報買回但未執行完畢之情形:第三次預計買回之數量：2,000仟股；實際買回情形：買回587仟股，未執行完畢。第三次未執行完畢原因：為維護整體股東權益，本公司視股價變化採取分批買回策略，                        故本次庫藏股未能執行完畢。13.董事會決議買回股份之會議紀錄:本公司於108年11月8日經第五次董事會決議通過，本公司為激勵員工士氣，進而提高經營績效，預定買回本公司股份2,000,000股轉讓予員工。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:華宏新技股份有限公司第四次買回股份轉讓員工辦法108年11月8日董事會訂定(目的及依據)第一條    本公司為了激勵員工及提升員工向心力，依據證券交易法第28條之2第1項第1款及金及及金及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買司買司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依相關法令規定外，悉依本辦法規定規定規定辦理。(轉讓股份之種類、權利內容及權利受限情形)第二條    本次轉讓予員工之股份為普通股，其權利義務除相關法令及本辦法另有規定者外，外，外，與其他流通在外普通股相同。(轉讓期間)第三條   本次買回之股份，得依本辦法之規定，自買回股份日起五年內，授權董事長一次或分或分或分次轉讓予員工。(受讓人之資格)第四條   股份轉讓之對象，係於員工認股基準日前到職滿三個月且於員工認股基準日仍在職之員工或對公司有特殊貢獻經提報董事長同意之本公司員工及直接或間接持有同一被投資公司表決權股份超過百分之五十之子公司(含海外子公司)員工，得依本辦法第五條所訂認購數額，數額，數額，享有認購資格。轉讓之對象於員工認股基準日至認購繳款截止日期間離職（或留職停薪）者，喪失認購資格。格。格。(轉讓之程序)第五條    員工得認購股數之計算方式，係以年資、考績、職等等因素加權計算，以一股為單位，未滿一單位，未滿一單位，未滿一股之零數不予計算，並呈報董事長核決。第六條    買回股份轉讓予員工之作業程序如下：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、分次轉讓之股數、員工認購基準日及認購繳款期限之相關作業事項，董事會得授權董事長訂定長訂定長訂定及公佈之。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。(約定之每股轉讓價格)第七條    本公司買回股份轉讓予員工一、本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇公司已發行發發行發行之普通股股份增加得按發行股份增加比率調整之。二、依據本公司章程規定，若以低於實際買回股份之平均價格轉讓予員工，應經最近一次股東東東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於於於該次股東會召集事由中列舉並說明下列事項，不得以臨時動議提出：(一)所定轉讓價格、折價比率、計算依據及合理性。(二)轉讓股數、目的及合理性。(三)認股員工之資格條件及得認購之股數。(四)對股東權益影響事項：1.可能費用化之金額及對公司每股盈餘稀釋情形。2.說明低於實際買回股份之平均價格轉讓予員工對公司造成之財務負擔。(轉讓後之權利義務)第八條    本次買回股份轉讓予員工並辦理過戶登記後，除另有規定外，其權利義務與原有股份股份股份相同。(其他有關公司與員工權利義務事項)第九條     本辦法轉讓之股份，其所發生之稅捐及費用，依轉讓當時之法令規定及公司相關作關作關作業辦理。(其他)第十條    本辦法如有未盡事宜之處，悉依相關法令辦理之。第十一條  本辦法經董事會決議通過後生效並提報股東會，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經108年11月08日第五次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於證券商營業處所買回本公司股份2,000,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之二，且買回股份所需金額上限僅占本本本公司流動資產之百分之一點一二，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買買買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事7人均同意本聲明書之內容，併此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:證券承銷商經評估，華宏新技股份有限公司所訂股份買回區間價格20元至35元，落於規定之買回區間價格上限及下限內，經本承銷商核算其引用之依據尚無不符，華宏所訂股份買回區間價格應屬合理。18.其他證期局所規定之事項:無",
        "\r\n\t華宏新品明年仍具動能；評估擴大東南亞投資 ": "MoneyDJ新聞 2019-10-21 09:20:24 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼"
    },
    "Q5": {
        "安倍晉三：東京奧運不會因新冠病毒疫情取消或延後 ": "日本首相安倍晉三 (Abe Shinzo) 在國會備詢上表示，儘管目前新型冠狀病毒疫情嚴峻，且令亞洲的交通和旅遊業蒙上陰影，但是 2020 年東京奧運會「不會取消或延後」。奧運火炬將於六週之後抵達宮城縣，為四個月後 7 月 24 日舉行的東京奧運揭幕，但是，交通運輸限制已經開始影響部分資格賽。安倍晉三週四 (6 日) 對國會表示。「我想說明，組委會和國際奧委會沒有進行是否舉行東京奧運會的任何討論。」在回答國會的提問時，安倍晉三表示，國際奧委會下週的項目評估會議不會討論舉行奧運會的條件，他補充道，希望與日本奧委會和東京市政府密切合作，推進奧運會的籌備工作。(本文不開放合作媒體轉載)",
        "【公告】華宏董事會決議變更股東會召開地點及召集事由 ": "日 期：2020年03月24日公司名稱：華宏 (8240)主 旨：華宏董事會決議變更股東會召開地點及召集事由發言人：葉清彬說 明：1.董事會決議日期:109/03/242.股東會召開日期:109/05/293.股東會召開地點:高雄市前金區中正四路215號3樓(中國文化大學推廣教育部高雄分部)4.召集事由一、報告事項:(1) 一０八年度營業報告。(2) 一０八年度審計委員會查核報告書。(3) 一０八年度員工及董事酬勞分配情形報告。(4) 一０八年度背書保證情形。(5) 一０八年度資金貸與他人情形。(6) 一０八年度大陸投資概況。(7) 修訂「道德行為準則」部分條文報告。(8) 修訂「第三次買回股份轉讓員工辦法」部分條文報告。(9) 修訂「第四次買回股份轉讓員工辦法」部分條文報告。5.召集事由二、承認事項:(1) 一０八年度營業報告書及財務報表。(2) 一０八年度盈餘分配案。6.召集事由三、討論事項:(1) 修訂「股東會議事規則」部分條文。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/03/3111.停止過戶截止日期:109/05/2912.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用。14.其他應敘明事項:(1)股票最後買進日為109年3月26日，最後過戶日為109年3月30日，掛號郵寄者以最後過戶日109年3月30日郵戳日期為憑。(2)受理股東書面提案相關事項：(A)提案資格：依公司法第172條之1規定，持有已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案。(B)受理提案日期：109年3月20日起至109年3月31日止。（凡有意提案之股東務請於民國109年3月31日17時前送達並敘明聯絡人及聯絡方式。請於信封封面上加註『股東會提案函件』字樣以掛號郵戳為憑）。(C)受理提案及提名地址：高雄市前金區中正四路235號11樓6及7室。收件單位：本公司財會部。(3)本次股東會股東得以電子方式行使表決權，行使期間自民國109年4月29日至109年5月26日止〈電子投票平台：台灣集中保管結算所股份有限公司〉。繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）中央流行疫情指揮中心今(1日)宣布國內沒有新增COVID-19武漢肺炎確診個案，指揮官陳時中對著台前的6顆大西瓜說，這代表台灣連續6 天零確診，不過，陳時中也提醒，國際疫情還很嚴峻，國人不能掉以輕心。請聽記者蕭照平採訪報導國內COVID-19武漢肺炎疫情趨緩，已經連續5天沒有新增病例，中央流行疫情指揮中心在1日記者會前，突然由工作人員搬來6顆大西瓜擺在會場，這讓現場媒體猜測，5月1日是否又寫下紀錄、連續6天零確診、第19天沒有新增本土病例。指揮官陳時中坐定後一開口，謎底就揭曉，國內確診人數依舊停在429人。他說：『(原音)今天沒有新增病例，到現在為止累積了324人解除隔離。今天看到我們前面放6個西瓜就表示我們連續6個零。』只是接連幾天指揮中心出現民眾或地方餽贈等商品引發討論。陳時中則表示，這一切都是無心插柳的結果，對於各方好意，指揮中心也不好掃興。他說：『(原音)很多人都要來送，我們也就選擇不要太掃大家的興，另外這些產品也代表台灣農產品品質非常好。』隨國內情況愈來愈穩定，指揮中心也帶頭稍稍放鬆心情，除了幫忙宣導其他部會政令也開始推薦國貨，不過，陳時中還是提醒大家，國際疫情升溫中，面對疫情不能輕忽。原始連結過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結",
        "【机械": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：安信证券研究■我国报废汽车回收水平较低，千亿市场空间待激活。据公安部统计，2019年我国汽车保有量2.6亿辆，汽车理论报废数量910万辆，实际回收数量195万辆，回收率仅为0.75%。其原因主要是传统报废回收规定存在多重掣肘，大部分报废汽车流入二手车市场或黑市交易回收，造成了严重的环境污染和交通安全隐患。对比美日欧等发达国家，汽车报废回收率为3~5%，是我国的4~6倍。如未来三年按汽车回收率达到3%测算，预计废旧材料市场空间401亿元，五大总成再制造市场空间799亿元，合计高达1200亿元，市场空间十分广阔。■汽车拆解政策逐步捋顺，《实施细则》呼之欲出。2019年4月，国务院通过《报废机动车回收管理办法》；5月，《实施细则征求意见稿》发布。两个文件是汽车拆解行业的纲领性文件，理顺产业发展脉络。从这两份文件来看，政策思路是：1）取消总量控制：取消报废汽车回收行业一城一牌照限制，刺激回收企业规模扩大，对申请企业制订占地、设备等高门槛。2)报废汽车市场定价：废除以往由政府定价，改为市场定价，引导汽车向报废途径流转。3）放开“五大总成”：允许报废拆解企业将“五大总成”销售给具有再制造、再利用资格的企业。产业对政策变化响应积极，但实施细则未正式颁布，产业各方仍在观望。待《实施细则》正式出台，将彻底激活产业活力。■公司沿汽车拆解产业链布局，行业龙头气质初现。华宏科技是国内领先的废钢处理设备企业，主要产品包括废钢破碎线、剪切机、打包机、压实机等，均为汽车拆解的主要设备。公司依托设备优势在汽车拆解回收运营领域积极布局：1）2018年8月收购北京中物博切入汽车回收拆解运营领域。中物博是北京7大汽车回收拆解企业之一，具有军品报废回收资质。2）2019年8月，公司旗下环保产业并购基金收购河北欣芮18%股权，布局三元催化回收利用领域。3）近期公司拟发行定增收购的鑫泰科技作为国内钕铁硼回收龙头企业，可以利用报废汽车中的磁材废料作为回收材料。4）公司旗下东海华宏2019年开始从事相关业务，2019H1实现利润1318万元，同比大幅增长257%。未来公司各业务协同效应显著，全方位打造汽车回收拆解产业平台。■投资建议：我们认为，公司布局汽车拆解链条多个高收益率环节，均已进入收获期，有望深度受益产业崛起，长期看好公司发展。预计公司2019-2021年公司收入增速分别为15.0%、60.1%、35.6%，净利润增速分别为24.7%、62.0%、37.2%。维持买入-A评级，给予6个月目标价11.04元，相当于2020年16倍市盈率。■风险提示：政策出台不及预期、废钢价格波动、鑫泰业绩不及预期免责声明免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "【疫情樓市】周末新盤混戰 會德豐嘉華宏安共推售391伙 ": "",
        "山东华宏保险销售被罚2万：未在显著位置放置许可证、未制作客户告知书": "原标题：山东华宏保险销售被罚2万：未在显著位置放置许可证、未制作客户告知书  来源：中国网财经　　中国网财经3月23日讯 近日，银保监会日照监管分局发布关于山东华宏保险销售有限公司的行政处罚信息。　　处罚信息显示，该公司主要存在两项违法违规问题，一是未在显著位置放置许可证；二是未制作客户告知书，且以上两项问题在银保监会检查期间已责令改正。　　另外，时任山东华宏保险总经理的张传峰对上述违法违规行为负领导责任，是直接责任人。　　基于此，日照监管分局决定对张传峰予以警告，罚款人民币10000元。 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "山东华宏保险被罚2万：未在显著位置放置许可证": "\n金融界首页 > 保险频道 > 公司新闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-21 10:45:36\n来源：金融界保险\n\n下一个国电南自\n　　3月20日消息，中国银保监会日照监管分局今日公布关于山东华宏保险销售有限公司的行政处罚信息。　　经查，山东华宏保险存在着以下违法违规行为：　　一、未在显著位置放置许可证。山东华宏保险存在未在显著位置放置许可证的问题，检查期间已责令改正。张传峰，时任山东华宏保险总经理，对该违法违规行为负领导责任，是直接责任人。　　二、未制作客户告知书。现场询问山东华宏保险新契约内勤孔某、公司总经理张某发现，公司未制作客户告知书，检查期间已责令改正。张传峰，时任山东华宏保险总经理，对该违法违规行为负领导责任，是直接责任人。　　中国银保监会日照监管分局决定对山东华宏保险销售有限公司予以警告，罚款人民币10000元。对张传峰予以警告，罚款人民币10000元。　　以下为行政处罚原文：　　行政处罚决定书（日银保监罚决字〔2020〕3号）　　被处罚单位名称：山东华宏保险销售有限公司　　地址 ：山东省日照市经济开发区临沂路西、秦皇岛路北001幢501号　　主要负责人：张传峰　　根据《中华人民共和国保险法》《中华人民共和国行政处罚法》等有关规定，我分局对山东华宏保险销售有限公司（以下简称“山东华宏保险”）涉嫌违法一案进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利，当事人未提出陈述申辩意见。本案现已审理终结。　　经查，山东华宏保险存在着以下违法违规行为：　　一、未在显著位置放置许可证　　山东华宏保险存在未在显著位置放置许可证的问题，检查期间已责令改正。　　二、未制作客户告知书　　现场询问山东华宏保险新契约内勤孔某、公司总经理张某发现，公司未制作客户告知书，检查期间已责令改正。　　上述事实，有现场检查事实与评价、相关视频材料、调查笔录等证据证明。　　综上，我分局决定作出如下行政处罚：　　上述未在显著位置放置许可证行为，违反了《保险专业代理机构监管规定》（保监会令〔2015〕3号）第二十五条的规定，根据《保险专业代理机构监管规定》第八十二条，我分局决定对你公司予以警告，罚款人民币5000元。　　上述未制作客户告知书行为，违反了《保险专业代理机构监管规定》（保监会令〔2015〕3号）第三十四条的规定，根据《保险专业代理机构监管规定》第七十五条，我分局决定对你公司予以警告，罚款人民币5000元。　　综合考虑以上因素，我分局决定对你公司予以警告，罚款人民币10000元。　　当事人应当在接到本处罚决定书之日起15日内持缴款码到财政部指定的12家代理银行中的任一银行进行同行缴款。逾期，将每日按罚款数额的3%加处罚款。　　当事人如不服本行政处罚决定，可以在收到本处罚决定书之日起六十日内向中国银行(行情601988,诊股)保险监督管理委员会山东监管局申请行政复议，也可以在收到本处罚决定书之日起六个月内向有管辖权的人民法院提起诉讼。复议、诉讼期间本决定不停止执行。　　中国银保监会日照监管分局　　2020年3月12日　　行政处罚决定书（日银保监罚决字〔2020〕4号）　　被处罚人：张传峰　　地址 ：山东省日照市东港区枣庄路96号　　身份证件种类及号码：身份证，37110219710416XXXX　　根据《中华人民共和国保险法》《中华人民共和国行政处罚法》等有关规定，我分局对山东华宏保险销售有限公司涉嫌违法一案进行了立案调查、审理，并依法向当事人告知了作出行政处罚的事实、理由、依据及当事人依法享有的权利，当事人未提出陈述申辩意见。本案现已审理终结。　　经查，山东华宏保险存在着以下违法违规行为：　　一、未在显著位置放置许可证　　山东华宏保险存在未在显著位置放置许可证的问题，检查期间已责令改正。张传峰，时任山东华宏保险总经理，对该违法违规行为负领导责任，是直接责任人。　　二、未制作客户告知书　　现场询问山东华宏保险新契约内勤孔某、公司总经理张传峰发现，公司未制作客户告知书，检查期间已责令改正。张传峰，时任山东华宏保险总经理，对该违法违规行为负领导责任，是直接责任人。　　上述事实，有现场检查事实与评价、相关视频材料、调查笔录等证据证明。　　综上，我分局决定作出如下行政处罚：　　上述未在显著位置放置许可证行为，违反了《保险专业代理机构监管规定》（保监会令〔2015〕3号）第二十五条的规定，根据《保险专业代理机构监管规定》第八十二条，我分局决定对张传峰予以警告，罚款人民币5000元。上述未制作客户告知书行为，违反了《保险专业代理机构监管规定》（保监会令〔2015〕3号）第三十四条的规定，根据《保险专业代理机构监管规定》第七十五条，我分局决定对张传峰予以警告，罚款人民币5000元。综合考虑以上因素，我分局决定对张传峰予以警告，罚款人民币10000元。　　当事人应当在接到本处罚决定书之日起15日内持缴款码到财政部指定的12家代理银行中的任一银行进行同行缴款。逾期，将每日按罚款数额的3%加处罚款。　　当事人如不服本行政处罚决定，可以在收到本处罚决定书之日起六十日内向中国银行保险监督管理委员会山东监管局申请行政复议，也可以在收到本处罚决定书之日起六个月内向有管辖权的人民法院提起诉讼。复议、诉讼期间本决定不停止执行。　　中国银保监会日照监管分局　　2020年3月12日　　版权说明：来源为金融界保险频道的作品，均为原创作品，除特殊授权外，禁止转载，否则视为侵权！　　最新相关报道>>>       \r\n下载金融界手机端，实时查看要闻资讯>>>>>\n关键词阅读：华宏 保险销售 保险监督 分局 \n查看全部网友评论2020-05-01 09:50:23来源：今日保2020-04-30 05:32:10来源：中国证券报2020-04-30 08:40:34来源：上海证券报2020-05-01 09:51:39来源：今日保2020-04-30 08:40:05来源：蓝鲸财经银行名称银行名称\n委托货币委托货币\n产品期限\n产品期限\n3个月以下\n3-6个月\n6-12个月\n12-24个月\n24个月以上\n\n投资类型\n投资类型\n组合投资类\n信托贷款类\n票据类\n信贷资产类\n证券投资类\n权益投资类\n\n预期收益\n预期收益\n2.5%以下\n2.5%---4%\n4%--5.5%\n5.5%---7%\n7%--10%\n10%--15%\n15%--20%\n20%以上\n\n险种类别保险公司投保年龄\n投保年龄\n0-20岁\n21-40岁\n41-60岁\n61岁以上\n\n信托公司\n信托公司\nA-安徽国元信托有限责任公司\nA-安信信托股份有限公司\nB-百瑞信托有限责任公司\nB-北方国际信托股份有限公司\nB-北京国际信托有限公司\nB-渤海国际信托有限公司\nC-长安国际信托股份有限公司\nC-重庆国际信托有限公司\nD-大连华信信托股份有限公司\nD-大业信托有限责任公司\nD-东莞信托有限公司\nF-方正东亚信托有限责任公司\nG-光大兴陇信托有限责任公司\nG-广东粤财信托有限公司\nG-国联信托股份有限公司\nG-国民信托有限公司\nG-国投信托有限公司\nH-杭州工商信托股份有限公司\nH-湖南省信托有限责任公司\nH-华澳国际信托有限公司\nH-华宝信托有限责任公司\nH-华宸信托有限责任公司\nH-华能贵诚信托有限公司\nH-华融国际信托有限责任公司\nH-华润深国投信托有限公司\nH-华鑫国际信托有限公司\nJ-吉林省信托有限责任公司\nJ-建信信托有限责任公司\nJ-江苏省国际信托有限责任公司\nJ-交银国际信托有限公司\nK-昆仑信托有限责任公司\nK-陆家嘴国际信托有限公司\nP-平安信托有限责任公司\nS-山东省国际信托有限公司\nS-山西信托股份有限公司\nS-陕西省国际信托股份有限公司\nS-上海爱建信托有限责任公司\nS-上海国际信托有限公司\nS-四川信托有限公司\nS-苏州信托有限公司\nT-天津信托有限责任公司\nW-万向信托有限公司\nW-五矿国际信托有限公司\nX-西部信托有限公司\nX-西藏信托有限公司\nX-厦门国际信托有限公司\nX-新华信托股份有限公司\nX-新疆长城新盛信托有限公司\nX-新时代信托股份有限公司\nX-兴业国际信托有限公司\nY-英大国际信托有限责任公司\nZ-云南国际信托有限公司\nZ-浙商金汇信托股份有限公司\nZ-中诚信托有限责任公司\nZ-中国对外经济贸易信托\nZ-中国金谷国际信托\nZ-中国民生信托有限公司\nZ-中海信托股份有限公司\nZ-中航信托股份有限公司\nZ-中建投信托有限责任公司\nZ-中江国际信托股份有限公司\nZ-中粮信托有限责任公司\nZ-中融国际信托有限公司\nZ-中泰信托有限责任公司\nZ-中铁信托有限责任公司\nZ-中信信托有限责任公司\nZ-中原信托有限公司\nZ-紫金信托有限责任公司\n\n信托期限\n信托期限\n1年以内(含)\n1-2年(含)\n2-3年(含)\n3-5年(含)\n5年以上\n\n预期收益\n预期收益\n6%以内\n6%-8%\n8%-10%\n10%以上\n\n起始资金\n起始资金\n50万以内(含)\n50-100万(含)\n100-300万(含)\n300万以上\n\n",
        "華宏去年EPS 2.1元近六年高 擬配1.3元現金股利 ": "華宏 (8240-TW) 公告去年財報，稅後純益 2.08 億元，年增 38.4%，每股純益 2.1 元，為近 6 年來新高，華宏也公布去年盈餘分配，每股擬配發 1.3 元現金股利，以昨 (24) 日收盤價 17.7 元計算，現金殖利率約 7.34%。華宏去年第 4 季營收 26.13 億元，季增 0.53%、年增 28.17 %，營益率 4.41%，季減 0.65 個百分點，但由前年同期轉正；稅後純益 6858 萬元，季減 31.96%、年增 826.63%，每股純益 0.69 元。累計華宏去年合併營收 98.13 億元，年增 26.6%，營益率 3.04%，年增 2.52 個百分點，稅後純益 2.08 億元，年增 38.4%，每股純益 2.1 元，為近 6 年來新高。面對武漢肺炎 (COVID-19) 疫情所造成的不確定性，華宏表示，已採取相關預防措施迅速恢復產能，目前中國各廠區平均復工率已達 95% 以上，生產正常且訂單穩定出貨。展望未來，華宏指出，將持續優化產品組合、開發高階技術及利基型產品，包含功能性薄膜及節能散熱膠材等產品，今年也將加速擴展海外市場，擴大海外營收比重。",
        "華宏去年營收年增逾2成創近4年新高 看好5G、奧運商機 ": "華宏 (8240-TW) 今 (8) 日公布 12 月合併營收，達 8.19 億元，月減 7.34%、年增 37.17%，第 4 季達 26.18 億元，季增 0.75%、年增 28.3%，為近 5 年新高，去年全年 98.19 億元，年增 26.67%，同創近 4 年來新高，華宏也也看好，今年在奧運、5G 商機帶動下，營運將持續成長。華宏表示，受惠高階電視、IT 產品拉貨動能強勁，挹注光電材料銷售穩定成長，去年第 4 季淡季不淡，而在調整及優化產品組合下，增加高附加價值產品，加上新品銷售放量及客戶新訂單，去年光電材料銷售逐漸恢復成長。展望今年，華宏表示，奧運賽事加持下，光電材料需求動能可望延續，預期營運將逐季向上，另外，也將持續布局多元化產品，除提供 LCD 背光模組光學膜片，也將朝前端面板相關材料發展。華宏進一步指出，看好整合型貼合膜應用在大尺寸電視需求將逐漸成長，廣色域光學膜出貨量也可望持續成長，都將成為未來營運成長動能，而隨著 5G 商轉後，將帶動微型基地台商機，預期將有助提升 DAP 機能材料出貨成長，因此對今年營運仍審慎樂觀。",
        "\r\n\t華宏客戶備貨/Q4淡季不淡；1、2月可能驟降 ": "MoneyDJ新聞 2020-01-02 10:03:41 記者 許曉嘉 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    "
    }
}