{
    "Q1": {
        "【IPO追蹤】內地工業園區營運商金茂源向聯交所遞交主板上市申請": "请点击或按钮分享【財華社訊】內地電鍍行業大型工業園區發展經營商金茂源環保控股向聯交所遞交主板上市申請，申萬宏源擔任上市獨家保薦人。金茂源目前在中國營運兩個點讀工業園區，其中公司擁有廣東惠州園區100%權益，以及擁有天津濱港園區51%權益。另外，公司已與湖北省荊州地方政府簽訂投資協議，以發展公司第三個電鍍工業園區，不過仍須待公司成功在招標過程中收購土地，招標過程目前預期於2019年第一季度進行。截至2016年、2017年財政年度以及2018年首九個月，公司錄得收益人民幣1.98億元、3.02億元以及3.42億元；期內錄得純利分別為1636.7萬元、2019.5萬元以及3148.5萬元；另外，公司資產負債比率分別錄得6倍、3.4倍以及3.3倍。據公司初步申請文件披露，公司此次集資金額預期在3.13億港元規模，其中22%用於就湖北荊州項目收購土地及建築相關基礎建設；36.8%用於擴建天津濱港園區現有廢水處理設施；18.4%用於撥付廣東惠州園區兩棟工廠樓宇的建設成本；18.4%用於償還短期銀行貸款；以及另外4.4%用於一般營運資金。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "AirPods、AirPower 供應鏈 Q1 備貨，看好 Q2 升溫 ": "隨著蘋果新品發表會時程接近，新改款的 AirPods 2 預期支援無線充電功能為最大亮點，而延宕多時的無線充電裝置 AirPower 也有機會同步推出。相關供應鏈包括 PCB、充電器零組件、整流器等廠商皆指出，第一季已有客戶下單需求，顯示蘋果首波上架產品已經啟動拉貨，預期產品正式推出後，將進一步帶動第二季需求升溫。隨著智慧型手機朝輕薄化、功能整合趨勢演進，蘋果手機自 iPhone 7 開始，已將 3.5mm 耳機孔取消，改為 Lightning 介面，同時肩負耳機及充電功能，但因為使用耳機時無法充電，這時候無線耳機就成為最佳解決方案。蘋果 2016 年推出 AirPods 後，受到市場不錯的迴響，不僅解決了果粉使用體驗的問題，更在於耳機與手機的連結性；包括耳機內建光感測器 Vcsel（垂直腔面發射雷射器），能夠偵測耳機是否在耳朵中，並進行自動播放，另外也能與語音助理 Siri 連結。時隔 2 年，隨著蘋果慣例在每年 3 月的新品發表會時程接近，市場期待將推出新改款的 AirPods 2。相較於前一代，消息指出，AirPods 2 將有若干新亮點，包括充電盒支援無線充電、具有快充功能、加入健康偵測、增加黑色版本、與手機的連結更加直覺等。市場推估，2018 年 AirPods 出貨量約 2,600 萬部，成長約 80% 以上，目前 AirPods 在蘋果手機用戶滲透率還不高，有很大提升空間，加上 AirPods 未來與蘋果生態體系更為緊密整合，有助於進一步推升銷售量，2019 年預計上看 5,000 萬部，至 2021 年預估突破 1 億部規模。AirPods 2 推出，台廠供應鏈包括印刷電路板廠商燿華、華通，連接器廠宣德，光學元件廠華立捷，樞紐廠新日興，組裝廠英業達等廠商。零組件供應鏈指出，AirPods 2 產品功能更為複雜，孔徑要求高，許多零組件需要重新設計，有廠商指出「去年底就已經看到最新款無線充電盒」，12 月就已經開始小量出貨，第一季則持續備貨。供應鏈並看好 AirPods 2 上市後，將帶動第二季持續拉貨表現。燿華目前主要的軟硬結合板供應給美系客戶的無線耳機，但占客戶的滲透率仍不到 20%，未來仍有很大成長空間；華通則是 2018 年打入 Airpods 供應鏈，看好今年市場需求將持續升溫。某間 Airpods 光感測器獨家供應商第一季稼動率處於高檔水位，目前啟動優化產能、產能去瓶頸因應訂單需求，同時 2018 年所啟動的擴廠目前進入最後驗機作業，希望能趕上客戶新品推出後所增加的下單需求。這次 AirPods 2 最大亮點之一就是支援無線充電，因此外界合理推論，蘋果早在 2017 年新品發表會上就亮相，後來因為電路線圈設計較為複雜而延宕上市計畫的無線充電裝置 AirPower，有機會與 AirPods 2 同步亮相。據了解，AirPower 可同時支援 iPhone、Apple Watch、AirPods 充電，被市場認為對於果粉具有一定購買誘因。AirPower 台廠供應鏈包括，分離式元件廠敦南、表面處理廠匯鑽科、轉接頭廠良維與維熹、組裝廠和碩。相關供應鏈今年 2-3 月已開始出貨，預期第二季將進一步放大。某間供應 AirPower 充電器當中所需的整流器廠商指出，第一季已感受到下單量增加，整流器出貨至最終產品完成大約需要一季。換言之，第二季 AirPower 上市可能性很高。另外，充電器元件電鍍廠商也表示，相關元件 3 月進入量產，會一直延續到第二季。供應鏈指出，今年是 AirPower 上市的第一年，終端需求銷售反映如何還是未知數，因此雖然各家供應鏈能拿到的量多寡不一，但肯定不會太高，粗估上市第一年，大約能有上百萬台出貨量。AirPods 2 上市後，市場反映以及能否維持銷售力道值得關注；而 AirPower 做為蘋果整合旗下裝置跨入無線充電領域的重要產品，推出後能否讓市場買單也令人期待。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "挑戰中正萬華立委？王世堅：我民調誰都沒輸": "上次立委選舉，民進黨在北市中正、萬華選區禮讓時代力量林昶佐，不過這次綠營自提人選的聲浪不小，掀起大、小綠之爭，傳出有王世堅支持者，在中正萬華區幫忙做民調拱他參選，結果顯示王世堅獨占鰲頭；王世堅下午受訪，強調那份民調「我誰都沒輸」，但艱困選區還是交給黨中央決定。打柯悍將王世堅，屢屢和台北市長柯文哲互槓，犀利問政，連柯文哲都「皮皮剉」，但現在傳出王世堅，起心動念，想挑戰中正萬華選區，轉戰立委。王世堅說，「那個選區由不得我去起心動念，這幾年來大綠小綠，不是處得那麼好，我只能說讓黨來做決定。」林昶佐則表示，「明年選戰我相信每一區都會是苦戰，我這區本來就是國民黨優勢區，那個區都苦戰，我這區當然不會輕鬆，所以我才會說團結更多的人，我想是大家需要更大智慧。」首當其衝的林昶佐，保留合作空間；不過，綠營基層推自己人的聲量越來越大，還主動幫王世堅做民調，民調結果打遍中正萬華區無敵手，王世堅卻說不好意思講，但民調沒有輸誰就對了。林昶佐則強調平常心，但想挑戰中正萬華區的不光王世堅，還有20年的市議員資歷，堪稱綠營中正萬華區一姊的顏聖冠，競爭者眾，2020這一仗，大小綠是戰是和，不光關係國會席次，也牽動總統選情。（民視新聞／徐葳倫、謝政霖、嚴俊強 台北報導）",
        "折疊手機新商機 軸承廠新日興兆利正夯 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n折疊手機新商機 軸承廠新日興兆利正夯\n\n\n                                        中央社                                         - \n\n2019-02-19 12:06:20\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北19日電）包括三星、華為及小米均可望在今年推出折疊手機，引爆新話題，也為軸承廠帶來全新的商機，包括新日興及兆利及信錦等均獲買盤力拱股價上揚。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n配置可撓式柔性螢幕的可摺疊手機被認為是智慧型手機未來發展的走向之一，不少手機廠商也早已啟動相關研發。包括三星、華為、LG等手機廠商都可望在今年推出折疊手機。可折疊就需要軸承，折疊手機的問世將為軸承廠帶來新商機。\n新日興已與多家手機廠密切合作進行折疊手機多種方案開發，兆利也成立新團隊投入相當多資源在可折式手機軸承，希望能搭上此波大趨勢。\n新日興挾AirPods及折疊式手機兩大當紅題材，獲外資及投信買超力挺，展開噴出行情，今天盤中股價一度攻上漲停板價111.5元，創下2016年10月21日以後新高。兆利以去年獲利表現出色，搭配折疊手機的新契機推動股價早盤也一度大漲8.3%，最高來到75.8元，創下2016年9月以來2年多新高價。\n信錦近來也在外資買盤積極推動下，股價持續攀高，早盤最高來到74.8元，創下2014年8月以來4年多來新高價，表現相當亮眼。（編輯：鄭雪文）1080219\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北19日電）包括三星、華為及小米均可望在今年推出折疊手機，引爆新話題，也為軸承廠帶來全新的商機，包括新日興及兆利及信錦等均獲買盤力拱股價上揚。配置可撓式柔性螢幕的可摺疊手機被認為是智慧型手機未來發展的走向之一，不少手機廠商也早已啟動相關研發。包括三星、華為、LG等手機廠商都可望在今年推出折疊手機。可折疊就需要軸承，折疊手機的問世將為軸承廠帶來新商機。新日興已與多家手機廠密切合作進行折疊手機多種方案開發，兆利也成立新團隊投入相當多資源在可折式手機軸承，希望能搭上此波大趨勢。新日興挾AirPods及折疊式手機兩大當紅題材，獲外資及投信買超力挺，展開噴出行情，今天盤中股價一度攻上漲停板價111.5元，創下2016年10月21日以後新高。兆利以去年獲利表現出色，搭配折疊手機的新契機推動股價早盤也一度大漲8.3%，最高來到75.8元，創下2016年9月以來2年多新高價。信錦近來也在外資買盤積極推動下，股價持續攀高，早盤最高來到74.8元，創下2014年8月以來4年多來新高價，表現相當亮眼。（編輯：鄭雪文）1080219",
        "這不是我們認識的台積電！張忠謀才離開半年就狀況連連 ": "好的東西，不管用在哪都經得起時間的考驗！師生居民聯手 二仁溪甩「黑龍江」污名台積電爆發製程瑕疵事件引起關注，昨天台積電發出聲明，強調南科十四廠的F14B晶圓瑕疵，問題來自一批光阻原料，重申事件不會影響財測。不過台積電不到半年就連續發生製程出包，打擊投資人信心，昨天股價市值狂掉逾一千六百億元，也讓台股再度失守萬點。台積電聲明指出，過去十天中已與所有受影響客戶密切溝通，包含相關補貨和交期細節，以目前產能利用率來看，預計受影響的晶圓大部分能在第一季補回，若有第一季無法補回的也應能在第二季補回。台積電供應鏈指出，這次出事雖然只是半導體製程一項化學材料，卻是半導體前段在黃光製程極為關鍵的一項電子化學材料光阻劑，台積電表示，這次製程造成良率銳減，是因一個與台積有多年供貨經驗優良的廠商，卻發生一批供應給F14B光阻劑規格與過去有相當大的誤差。台積電昨天雖不願透露供應商名稱，但據了解應是美系大廠。台積電晶圓製程瑕疵事件發生十天後，外界才得知，產業界更驚呼，這不應該是模範生會出現的問題，連號稱最強台積電分析師陸行之都不以為然，他還在臉書上發文指出，聽說這次也很嚴重，不是作廢二到三萬片晶圓片就可解決的事。陸行之還說，台積電老是「被相害」而出狀況，是運氣不佳，還是皮帶鬆了，「這已經不像我們過去認識的台積電」。台積電目前供應光阻劑主要大廠包括日商JSR、信越化學、富士材料、東應化和陶氏化學等大廠，其中前四家都是日商，JSR是由國內專業化學材料商華立代理；信越則由崇越代理。華立和崇越昨天都表示，該公司所提供的光阻劑未發生問題，也未收到台積電通知。台經院研究員暨產業顧問劉佩真指出，半導體景氣下滑，且處淡季，台積電的產能利用率本來就未滿，因此可以快速補上，預估這次晶圓製程瑕疵事件的損失將小於廿六億美元；以上次病毒事件來說，在明快的處理下落幕，但因兩次事件發生時間不到半年，造成對信心面的影響比實質面來的更大一些。台積電雖說這次製程大出包事件，是因為多年供貨經驗優良的廠商提供不合格光阻劑讓公司誤信，但是業界認為，製程把關本來就必須靠自己嚴格防備，尤其台積電才發生機台中毒造成北中南三大廠大當機不到半年，這次製程因進不合格料而遭汙染，內部管理還是難辭其咎。本文轉載自2019.1.23「聯合新聞網」，僅反映作者意見，不代表本社立場。【觸動未來 新識力】 由聯合報系於2000年成立，秉持聯合報系「正派、創新、關懷」理念，聯合新聞網向全球華人提供專業的線上及行動新聞資訊。除了來自聯合報系的聯合報、經濟日報、聯合晚報、Upaper、世界日報、歐洲日報等國內外五報的專業內容，還有合作媒體業者的期刊內容。是台灣新聞網站內容最專業、最多元化的數位媒體網站。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        " 【新股●不斷更新】泰國IT企業Platt Nera 擬來港上市 ": "蘋果新聞\n                                \t泰國IT企業Platt Nera International Limited遞交主板上市申請，保薦人為浩德融資。Platt Nera的客戶為泰國金融機構、政府部門及機構(主要為行政、電信及公用事業部門)，其最大客戶為泰國國有銀行BAAC。該公司去年首9個月收入為3.65億泰銖(約9100萬港元)，按年升54.5%；賺7513.4萬泰銖(約1871萬港元)。                                    \n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t相關新聞：【股滙市況‧不斷更新】觀望氣氛濃厚 美股開市窄幅上落\n\n                                \t在華南經營民辦高等教育及職業教育的華立大學集團，遞交主板上市申請，保薦人為中信建投國際。截至2018年12月31日，華立有三所學校，包括華立學院、華立職業學院及華立技師學院，在校學生合共為3.7萬人。該公司截至去年8月底止，全年收入6.08億元人民幣，按年升5.2%；經調整純利2.13億元人民幣，按年升6%；集資所得擬用於增建華立學院及華立職業學院的樓宇以擴大現有學校，及在廣東省江門市新建專科學校。                                    \n\n                                \t偉工控股（1793）明日起公開招股，招股價介乎0.625至0.75元，一手4,000股，入場費3,030.23元，集資最多1.5億元，預計2月27日掛牌。                                    \n\n                                \t偉工財務總監曾莉梅指，公司目前有10個各合約值1,000萬元以上的正在施工項目，預計可為2019及2020年度分別帶來9億及10億元的收益。                                    \n\n                                \t偉工首五大客戶佔公司收入逾90%，偉工主席曾家葉指，公司有穩固的客戶基礎，其中合作最長的達15年以上，為本港大型地產發展商。                                    \n\n                                \t偉工毛利率呈跌勢，由2016年度的逾10%，下滑至近兩年約7%的水平，曾莉梅指，主要由於近兩年公司主要收入來源來自屋宇建造服務業務，而該業務的毛利率相對低。                                    \n\n                                \t由於偉工招股期橫跨農曆新年，其公開招股期長達兩周，由1月30日至2月15日。                                    \n\n每晚送5萬！星期一至五晚上10點半《動腦Q》Let’s Q the money！ http://bit.ly/2QW8LcI                                     \n\n",
        "華力微繼中芯國際後宣布 2020 年量產 14 奈米，良率將是發展關鍵 ": "在中國積極發展半導體產業的情況下，晶圓製造一直是其中的重點領域。不過，相較台積電、三星、英特爾等全球領先的廠商，即便是中國最先進的晶圓製造企業-中芯國際，目前量產中最先進的製程也只到 28 奈米的節點，更先進的 14 奈米節點要預計 2019 年才會開始量產。因此，14 奈米節點就幾乎成了其中國晶圓製造的進步里程碑。而當前除了中芯國際之外，中國華虹集團集團旗下的華力微日前也宣佈，繼 2019 年開始量產 28 奈米 HKC+ 製程之後，將在 2020 年正式量產 14 奈米 FET 製程。據了解，上海華力微是中國華虹集團的子公司之一，成立於 2010 年 1 月，擁有中國第一條全自動 12 吋積體電路晶片製造生產線（華虹五廠），其相關的製程技術布局在 55、40、28 奈米等節點之間，月產能達 3.5 萬片。其中，在 2018 年宣布量產的 28 奈米低功耗製程上，之前已經傳出為 IC 設計大廠聯發科代工 28 奈米的低功耗晶片。2018 年 10 月 18 日，華力微總投資 387 億人民幣的第 2 條 12 吋晶圓廠生產線正式投產，月產能為 4 萬片，製程技術由 28 奈米開始，其最終目標是具備 14 奈米製程的生產能力，最初規劃的月產能 1 萬片晶圓。而根據中國媒體的報導，在日前舉行的 SEMICON China 2019 先進製造論壇上，華力微介紹了公司半導體製造的新進展時指出，預計 2019 年底華力微將量產 28nm HKC+ 製程技術之後，在 2020 年底將會量產 14 奈米 FinFET 製程技術。如果一切順利，將是繼中芯國際後，中國第 2 家邁入 14 奈米製程的晶圓製造企業。根據 TrendForce 旗下拓墣產業研究院最新報告統計，2019 年第 1 季全球前 10 大晶圓製造商，龍頭台積電就拿下了全球市場 48.1% 的市占率，南韓三星以 19.1% 擠下格芯，搶下第 2 名的位置。中國的中芯國際雖然拿下排名第 5，不過市占率僅有 4.5%，其他前 4 名的廠商幾乎囊括了超過 80% 的市場。因此，市場人士預估，即便中芯國際與搶進前 10 大排名第 9 名的華力微母公司──華虹集團，在這兩年內陸續步入 14 奈米製程節點的領域，依然不會對市場造成大的影響。反而是兩家公司在步入 14 奈米節點之後，其製程良率的問題是否能克服，才是能否有機會再繼續成長的關鍵。（首圖來源：華力微官網）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "【新股追蹤】華立大學集團擬港主板上市 ": "2019年1月29日 \n\n香港財經\n\n華南民辦高等教育及職業教育集團華立大學集團上載初步招股文件，擬在港主板上市。華立大學集團截至去年底有3所學校，包括華立學院、華立職業學院及華立技師學院，在校學生合共3.74萬人。截至去年8月底止年度，盈利1.93億元(人民幣‧下同)，按年微增0.12%，收益6.08億元，增5.16%。集資所得將用於增建華立學院及華立職業學院的樓宇、在廣東省江門市新建專科學校、以及營運資金及一般企業用途。保薦人為中信建投。更多新股IPO資訊及集資數據分析，請瀏覽〈港股360〉全新IPO專頁。\n\n美GDP縮4.8% 儲局稱長期零息\n今日信報\n梁天琦上訴失敗 法院：6年刑期不重  \n今日信報\n【信報月刊】陳志武：中國成最大輸家\n美股Sell in May依然可信呂梓毅\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】恒指企九年線 宜用三成資金買…\n港產FinTech吸3.9億 獲恒地李家傑領投StartupBeat高血壓遇上新冠病毒（下）馮永康醫生｜ 信健康疫情下不缺投資機會蘇達輝(Philip Saunders)\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n白宮顧問:美沒考慮取消承擔中國所持美債國際財經  ｜  今日 11:05世衞駐華代表:中方拒世衞參與查病毒來源時事脈搏  ｜  今日 12:57蓋茨料18月內有新冠肺炎疫苗國際財經  ｜  今日 11:32澳門4月賭收下挫97% 連跌7個月香港財經  ｜  今日 13:06英股早段跌2.4% 道期瀉逾500點國際財經  ｜  今日 16:12金價跌穿1700美元 4月升逾6%國際財經  ｜  今日 10:15【價值工房】海通國際股價逾七年低屬中長線收息之選即巿股評  ｜  今日 09:49紐油單日升25% 4月跌幅收窄至8%國際財經  ｜  今日 09:26職工盟發起下午5時01分叫口號1分鐘時事脈搏  ｜  今日 09:34IDC:全球首季智能手機出貨量跌11.7%國際財經  ｜  今日 12:53回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\n加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
        "新日興MIM占比突破20% 新AirPods無線充電盒登主力供應商 今年營運衝 ": "新日興 (3376) 去年下半年業績登頂，第四季營收 27.5 億元，逼近第三季的 27.9 億元歷史高峰，寫下歷史次高紀錄。法人看好去年 EPS 超過 6 元，今年雖有貿易戰陰霾，但躍升為新 AirPods 無線充電盒主力供應商，今年成長受矚目。新日興週三 (23 日) 股價午盤過後買單湧入拉高，最高來到 89.4 元價位，上漲 2.5%。三大法人近日呈現土洋對作局面，其中外資近兩周以來買超逾 700 張，投信則賣超逾 400 張。\n\n新日興去年第四季受惠新品出貨以及貿易戰客戶提前拉貨效應，業績居高不下，單季營收達 27.5 億元創下歷史次高紀錄。據了解，去年下半年雖 Macbook 新品延遲上市，但該公司 AirPods 無線耳機充電盒軸承擔綱成長主力，推升整體 MIM 佔比突破 20%，也是上季業績維持暢旺的主因。由於良率提升，產能稼動率升高，上季毛利率估維持逾 25% 高檔。\n\n法人評估，該公司上季 EPS 有機會逼近 2 元，全年 EPS 約落在 6-6.5 元之間。展望今年，儘管筆電動能保守，且產品單價可能下滑，但第二代 AirPods 充電盒將導入無線充電技術，新日興將從首代的第二供應商躍升為主力供應商。因首季將推出的新充電盒在外觀設計改變與高散熱需求之下，軸承單價大增 60-80%，可望激勵新日興今年 MIM 業績增逾 30%，也成為今年新日興營運成長的主要動能，預估今年業績逐季成長，年度破百億大關。",
        "新日興今年營運可望逐季成長 今日早盤一度漲停 ": "新日興 (3376) 為樞紐大廠，以產品應用別來看，Monitor 占營收比重 31%、NB 約占 43%，MIM 等其他產品約占 20%。該公司於去年第四季切入蘋果 AirPods 外殼樞紐。受惠於新案拉貨開始啟動，新日興元月營收達 8.54 億元，較去年同期成長 17.4%，公司表示，今年第一季業績可望優於去年同期。新日興表示，今年業績可望逐季成長，法人預估，新日興今年業績可望較去年呈現兩位數成長。新日興今日開高走高，股價創下波段新高。由於下方的 5 日、10 日及 20 日等短天期均線呈多頭排列，並持續向上揚升，短線對於多方有利。下檔先以 100 元整數大關為支撐，短壓在 120 元左右。\n ",
        "\r\n\t華立進軍光通訊高階模組布局，躋身5G概念族群 ": "MoneyDJ新聞 2019-02-15 08:31:47 記者 新聞中心 報導華立(3010)公布今(2019)年1月自結合併營收達44.47億元，較去年同期約略持平，與往年的年底營收旺季相比，月增率4.3%。因看好5G將為光通訊晶片及模組帶來可觀需求，華立亦於近期大步跨足光通訊傳送與接收元器件及高階模組產品銷售，目前模組產品已送交台系伺服器大廠驗證；同時並投資光元件公司，正式切入光通訊元件製造領域。華立表示，公司多年來聚焦在智慧手機多鏡頭及先進駕駛輔助系統(ADAS)、高階/高頻載板、以及4K高解析/大屏幕高階LCD顯示面板等熱門應用，並深耕5G、生醫、電動車及潔淨環保等領域，營收後市成長動能可期。華立指出，4G造就了智慧型手機榮景，未來需高速運算的新科技如自駕車、物聯網、人工智慧，5G則扮演著靈魂的串聯角色，因傳輸速度巨幅升級，讓物與物之間的高速聯網得以夢想成真，而受惠的5G相關族群包羅萬象，包括基地台及伺服器相關零組件、半導體、光通訊模組，都將搭上這一波接一波的5G龐大商機潮。5G給光通訊晶片及模組帶來可觀的需求，華立亦於近期大步跨足光通傳送與接收元器件及高階模組產品銷售，目前已將光模組產品送給台系伺服器大廠驗證，公司預期未來將在業績上陸續發酵；同時並投資光元件公司，正式切入光通訊元件製造領域，提升高階產品市場開展能力。華立指出，高階的光通訊晶片及模組，在技術方面對材料要求高、工藝也相對複雜，台灣在這方面的自主研發能力仍具一定優勢，華立將把握此契機在台灣站穩後，繼續將目標市場推進至中國市場，並持續健全產品組合、開拓新的應用領域，積極加入搶食5G商機的行列。"
    },
    "Q2": {
        "登記中正萬華立委初選　林郁方：願為國民黨再戰一次 ": "前立委林郁方在多方勸進下，趕在國民黨第3梯次萬華中正選區立委初選領表登記前一刻，今天下午在立委許毓仁、議員應曉薇、郭昭巖、吳志剛等人陪同下前往市黨部，完成立委初選登記，林郁方表示，近期受到很多黨內先進及地方人士勸進，加上黨內有大老說「若因他不選中正萬華區掉了這席立委，要負起全責」，既然外界對他期待那麼大，實在盛情難卻，因此決定投入初選，全力以赴。國民黨中正萬華區立委初選，現任立委許毓仁、議員應曉薇、郭昭巖、鍾小平等表態爭取，但地方仍積極勸進前立委林郁方再戰，隨著林郁方今宣布投入立委初選，除鍾小平表達參選到底決心，許毓仁、應曉薇、郭昭巖、吳志剛等人下午陪同林一同赴市黨部完成登記。林郁方表示，這兩天受到空前壓力，最主要是郭議員從頭到尾都表達會等他到最後一刻，一旦決定要選郭就會退出，經過思考後決定不能辜負眾人的期望，願意再為國民黨及民眾繼續努力，雖然時間緊迫，沒什麼時間、資源從事初選工作，但既然要選就會全力以赴。面對鍾小平來勢洶洶，林郁方說，不論誰出線都是代表國民黨，會規規矩矩搭一場選舉，鍾議員有衝勁、理想值得學習，但他具備有國防外交專業，地方耕耘也跟議員配合很好，像是捷運萬大線、地方社區公園，這些都是過去努力的成果，既然地方有需要，他願意為國民黨再戰一次。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華立捷:108年股東常會董事被提名人退出被提名名單公告 ": "第43款1.事實發生日:108/04/232.公司名稱:華立捷科技股份有限公司3.與公司關係(請輸入本公司或聯屬公司):本公司4.相互持股比例(若前項為本公司，請填不適用):不適用5.發生緣由:本公司本次股東常會預計補選一席董事，除108/03/18董事會提名一展新股 份有限公司(法人代表人：李文桐)為董事候選人外，餘並無股東提名，今因一展新公 司自身業務策略考量，恐無法善盡董事職務，故於108/04/23發函退出提名名單，故 本次董事補選候選人從缺。6.因應措施:原擬補選董事乙席，將於下次股東會補選之。7.其他應敘明事項:由於提名期間已過，無法補提董事候選人，致原定108/06/05股東常 會之董事補選乙席之議案將無董事候選人名單，無法進行補選，令董事競業禁止乙案 亦因無董事當選人，故該議案將不予決議。",
        "【同室操戈】徐永明助理爭取中正萬華立委提名　挑戰林昶佐": "2020大選在即，台北市中正萬華區立委選戰提前開打，藍營不分區立委許毓仁、議員鍾小平、應曉薇、郭昭巖都磨刀霍霍，有意挑戰現任時代力量立委林昶佐，今天時力立委徐永明的助理李承值也開設粉專，正式表態爭取中正萬華區立委提名，兩人可能將同室操戈。對此，林昶佐回應，他尊重黨內同志參政意願，樂見黨內的良性競爭，也尊重黨中央選對會的機制。李承值今天上午開粉專，指將「堅持走自己的路，不當小綠」，爭取時力中正萬華區立委提名。今年31歲的李承值，過去自陽明大學生科學系畢業、台大國發所肄業，他在2015年成為時代力量助理，參與上屆立委輔選，後來加入徐永明國會辦公室至今。李承值說，選擇在中正萬華區參選，是因為爸爸是萬華服飾商圈的成衣商，自祖父輩就定居在萬華，後來才輾轉搬遷到板橋。他補充，希望自己的挑戰可以為黨內帶來一些刺激，除了建立初選制度、引入科學性的民調機制，也可藉此討論時力與他黨合作路線，並讓國會問政的看法可以更聚焦。李承值強調，他提出「不當小綠」的主張，並非僅只對黨內喊話，而是希望民眾更熟悉時代力量這個政黨，而非把時力視為民進黨的附庸，從勞權、婚姻平權乃至其他更細微的議題，身為在野黨，都必須扎扎實實監督執政黨，才可以對選民有所交代。對於自家助理欲挑戰同黨現任立委，徐永明坦言，他事前完全不知情，但時力黨內青年幹部參政是個趨勢，也希望更多年輕人參與選舉，因此，李承值有意參選並不奇怪，他直言，時力在成長為一個成熟、規模更大的政黨過程中，必然出現其他黨內競爭，不如把握現在這次機會，建立一套可長可久的機制，討論是否要讓現任優先，或者訂定其他初選制度。至於李承值提出「不做小綠」口號，是否代表讓時代力量的路線之爭浮上檯面？徐永明說，過去在立院問政處理《勞動基準法》、同婚等議題時，針對黨團之間競合，黨內有不同看法，但大方向上大家還是很一致。他補充，時力在去年九合一選舉獲得一定的社會支持度，未來如何將其轉換為政黨票，是很重要的議題，因此，也希望透過提名優秀的立委參選人，鞏固時力在國會的規模。針對2020立委候選人提名人選，時力決策委員會上月通過選對會名單，除了新任秘書長陳孟秀為當然召集人外，另外4位成員分別為時力立院黨團主任陳惠敏、台南市議員林易瑩、林郁容及丁穩勝，負責擬定候選人提名辦法、設定選舉策略及代表與他黨協商等工作。據了解，去年九合一大選，因各區域都是「艱困選區」，時力提名各區議員的方式是先經地方黨部主委面試後，將名單送到選戰小組，最後由決策委員會拍板代表參選的人選，但針對2020大選，目前尚無明確的初選提名規範。時代力量發言人李兆立表示，今年黨內初選時程、是否經民調、初選模式等皆未定，之後具體流程及相關規範，要等選對會開會討論、提出方案後，再經決策委員會通過，至於2020大選時力提名人選，也得待選對會討論。（呂晏慈／台北報導）出版時間：13：21更新時間：13：55想知道更多，一定要看……101歲郝柏村今晨送醫　郝龍斌：2到3天就可出院「道歉就原諒嗎？」　張善政：從未這麼厭惡民進黨官員中國戰機挑釁衝海峽中線　呂秀蓮再推台灣永久中立  看了這則新聞的人，也看了……外傳郭台銘有意參加初選　朱立倫：非常歡迎華航董座內定謝世謙　林佳龍駁斥無關派系「我推薦的」「只能在飽與不飽間選擇」　宅神：這官員跟禽獸有何差別？一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信毒品黏屁股遇警攔　男因太緊張露餡遭逮旋轉鏡頭OPPO Reno機海來了！聯發科P70入列 【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...謝金河專欄：在疫情困境看見台灣經濟的亮光謝金河／財信傳媒董事長2020年開年以來，最震懾人心的是武漢肺炎席捲全球，帶來全球人心衝擊及經濟體系的巨大崩壞。到4月結...5月1日台灣彩券開獎號碼獎號如有誤植，請以開獎單位公告為準。獎號查詢網址：https://tw.feature.appledaily.com/c...【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　附加限制住居定期就醫台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【人潮熱點】1968警示淡水、深坑老街人多　五一連假後檢討熱點漏列秘境(新增：剩淡水亮黃燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "華立:代子公司上海怡康化工材料有限公司公告營運長任職 ": "第8款1.人員變動別（請輸入發言人、代理發言人、重要營運主管(如:執行長、營運長、行銷長及策略長等)、財務主管、會計主管、公司治理主管、研發主管、內部稽核主管或訴訟及非訟代理人）:營運長2.發生變動日期:108/04/093.舊任者姓名、級職及簡歷:無4.新任者姓名、級職及簡歷:華立企業股份有限公司資深協理余璟佃5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）: 新任6.異動原因:新任7.生效日期:108/04/098.其他應敘明事項:無",
        "\r\n\t華立躋身5G產業供應鏈，看好官版5G行動計畫助攻營運 ": "MoneyDJ新聞 2019-06-13 17:56:42 記者 新聞中心 報導華立(3010)近期跨足5G光通傳送與接收元器件及高階模組產品銷售，並已切入下世代5G天線模組的熱門材料LCP，擠入5G產業供應鏈行列。公司指出，近年來聚焦在半導體前段高階先進製程、印刷電路板高頻/高速載板、以及終端電子產品國際化佈局，並深耕5G、生醫、電動車及儲能創能等領域，成長動能強勁，預期營收動能後市可期。行政院核定「台灣5G行動計畫」，規劃4年投入204億，為5G核心技術、系統測試平台提供有力支援，並規劃5G應用試驗環境，協助廠商跨越5G技術門檻，協助台灣成為全球5G供應鏈的主要夥伴。華立指出，未來社會是強調智慧製造、智慧交通、智慧醫療與自駕車的年代，台灣廠商將可望在物聯網與虛實整合服務的關鍵時刻成為一方霸主。在5G領域布局上，華立指出，公司已切入下世代5G天線模組的熱門材料LCP；旗下高階工程塑膠於消費性電子及車載電裝連接器領域的耕耘，在兩岸已佔有極大市佔，去年開始更將觸角延伸至最夯的5G高階伺服器及手機，因應高速傳輸的需求，不論是板對板(Board to Board)或射頻(RF)連接器產品，代理日本大廠新開發的LowDK、LowDF低介電規格的液晶塑膠，此材料已成功打入全球及對岸最大的連接器廠；而在政府啟動「台灣5G行動計畫」的當下，華立已是5G產業的代表性供應商，預期將為營收帶來可觀的成長。華立日前公告5月自結合併營收達48.63億元，較去年同期揚升8%，創史上第三高紀錄，今年累計前5月合併營收達到213.9億元，較去年同期成長3.8%，預期在中美貿易摩擦因素干擾下，營運面仍能逆風而行，持續傳出佳績。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "政院核定5G計畫 可望助攻華立營收 ": "材料通路商華立（3010）5月合併營收達48.63億元，較去年同期揚升8％，創史上第三高月營收紀錄，今年累計前5月合併營收達到213.9億元，較去年同期成長3.8％，在中美貿易摩擦因素干擾下，營運面仍逆風而行，持續傳出佳績。華立近年來聚焦在半導體前段高階先進製程、印刷電路板高頻／高速載板，以及終端電子產品國際化布局，同時深耕5G、生醫、電動車及儲能創能等領域，成長動能強勁，營收後市可期。行政院於本周核定「台灣5G行動計畫」，規劃4年投入204億元，為5G核心技術、系統測試平台提供有力支援，並規劃5G應用試驗環境，協助廠商跨越5G技術門檻，期盼搶得開發先機，助長台灣成為全球5G供應鏈的主要夥伴。未來是強調智慧製造、智慧交通、智慧醫療與自駕車的年代，台灣廠商將在物聯網與虛實整合服務的關鍵時刻成為一方霸主。華立近期跨足5G光通傳送與接收元器件，以及高階模組產品銷售，並已切入下世代5G天線模組的熱門材料液晶高分子（LCP），擠入5G產業供應鏈的行列。而華立的高階工程塑膠於消費性電子及車載電裝連接器領域的耕耘，在兩岸佔有極大市佔，去年更將觸角延伸至最夯的5G高階伺服器及手機，因應高速傳輸的需求，不論是板對板（Board to Board）或射頻（RF）連接器產品，代理日本大廠新開發的LowDK、LowDF低介電規格的液晶塑膠，此材料已成功打入全球及對岸最大的連接器廠。在政府啟動「台灣5G行動計畫」的當下，華立已是5G產業的代表性供應商，預期將為營收帶來可觀貢獻。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華立通過配發每股現金股利3.2元 ": "材料通路商華立（3010）今年第一季繳出每股盈餘（EPS）1.36元，創下近三年同期新高水準，公司強調，看準未來5G通訊、人工智慧（AI）、物聯網（IoT）、電動車（EV）及自駕車等新應用趨勢商機，將投注人力、物力深耕經營，獲利動能可望接棒展開。華立今年第一季稅後淨利3.15億元，不僅連三季持穩於3億元以上，年增更翻揚1.05倍，單季EPS 1.36元，遠勝過去年同期的0.67元。華立4月合併營收44.64億元，榮登雙率雙增排行榜，當前在中美貿易摩擦的干擾下，營運面仍逆風而行，持續傳出佳績。 華立30日召開股東會，宣布去年全年每股賺進5.82元，董事會通過配發每股現金股利3.2元，以30日收盤價53.2元計算，殖利率達6％，投資魅力不言而喻。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "民視新聞 ": "",
        "\r\n\t時力互打！中正萬華立委決鬥賽：徐永明助理VS林昶佐 ": "記者陳冠穎／台北報導時代力量立委徐永明助理李承值今成立粉絲專頁，將挑戰中正萬華區的同黨立委林昶佐，李承值在臉書上強調「堅持走自己的路，不當小綠」，表示希望由此建立黨內初選制度，林昶佐則回應，樂見良性競爭，和黨中央提名小組的機制。2020立委大選即將開打，中正萬華區競爭激烈，有國民黨立委與議員表態參選，立委許毓仁、議員鍾小平、應曉薇、郭昭巖等表態角逐，現在時力黨內也出現挑戰者。李承值今天創立臉書專頁，並以「李姓問政、承先啟後、值得更好」為題。強調「堅持走自己的路，不當小綠」。▲（圖／李承值臉書）李承值認為黨內優秀年輕人如吳崢、陳為廷和彭盛韶，未來很大機會都會投入選舉，因此「建立制度是必要的」。李承值也直言，他不想當小綠，他認為時代力量有點可惜，因為沒有百分之百發揮民眾對他的期待，他希望未來能「更有貢獻」，所以才希望能挑戰現任。李認為時代力量黨的制度沒有明確化，也沒有黨紀的機制，李承值希望利用這次機會，去凸顯黨的制度問題。去年九合一大選，因各區都是「艱困選區」，時力提名各區議員的方式是先經地方黨部主委「面試」後，將名單送到選戰小組，最後由決策委員會拍板代表參選的人選，但針對2020大選，目前都沒有明確的初選提名規範。對此，李承值認為，民調是較為科學的方法。此外，李也認為，在很多議題上，比如同婚和酒駕，都希望有時代力量更明確的品牌能凸顯，希望時力能有自己的版本和立場去聚焦。李承值表示，他希望可以透過一己之力，去更加凸顯原本民眾對時代力量的期待。有趣的是，李承值在臉書上「最愛的書籍」，竟都與對手林昶佐相關，包含《閃靈王朝：十年搖滾全紀錄》、《這就是Guts！：夢想這回事，從來沒有句點》、《戰後五七八天》、《是在大聲什麼—林昶佐的衝組大進擊！》至於黨內初選時程、細節、模式等相關細節，時代力量秘書長陳孟秀表示，目前還在研議，確定之後會趕快公布明確相關辦法，她強調，現在每個人都可以自由表態是否參選，與黨中央初選時程並不衝突；對於規範、時程是否有時刻表？她回應，「非常快」。 \n頭獎上看8.3億！大樂透獎號出爐\n",
        "初選爭議落幕 林郁方代表國民黨再戰中正萬華立委 ": "國民黨台北市立委第五選區初選在爭議聲中落幕，黨中央上午宣布，民調結果卻由前立委林郁方以52.6%支持度，打敗民調獲47.4%支持度的台北市議員鍾小平，確定再戰時代力量立委林昶佐，只是主客易位。\r\n此次立委初選過程，由於林郁方登記最後一刻才決定投入，還讓已登記初選的台北市議員郭昭巖退出成全，並與另外兩位市議員應曉薇與吳志剛一起力挺林郁方參選，形成另類三個市議員打一個市議員情形。\r\n登記過程，還爆發暗樁疑雲。鍾小平也一度狀告台北市黨部主委黃呂錦茹，質疑選務不公，引發市選委會擬考紀處分鍾小平爭議，最後在鍾道歉下落幕，黨中央也接管初選，剔除爭議登記人選，以去年縣市長提名台中模式，僅留林郁方與鍾小平全民調對決。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "\r\n\t華立切入汽車零組件大廠供應鏈 搶灘陸新能源車商機 ": "MoneyDJ新聞 2019-04-12 10:22:01 記者 新聞中心 報導華立(3010)指出，中國既是全球最大的汽車製造國，也是最大的汽車市場，近十年為減少空污積極推動新能源汽車，更祭出補貼政策扶持這個產業發展壯大；雖然去年中國汽車銷量並未再創新高，但新能源車銷量拉出62%成長力道、供應鏈商機仍可期；而華立原廠研發能力皆極具水準，加上自身產品組合完整，與Tier1/Tier2廠關係十分鞏固，華立客戶的產品也已行銷至海外售後維修市場，在種種因素助攻下，預期公司營運亦將隨著大陸新能源車的蓬勃發展水漲船高。華立進一步表示，公司協同原廠以熱固性及高機能等工塑材料共同開發中國的汽車產業，在傳統燃油車的電機部品或車載電裝大有斬獲，包括剎車系統的活塞、引擎系統的皮帶輪、散熱系統調溫器也取得材料供應權，並一舉成為世界級Tier1廠的上游供應商，諸如德系Bosch、法系Valeo及日系Asmo等都有密切的合作關係，下階段將以攻入中國知名的民族汽車品牌廠為首要目標。華立指出，能進入相對封閉的汽車材料領域實屬不易，因其認證期短則3年、長則5年，一旦被客戶採用商權的穩固性高，挾此優勢將戰線順勢延伸至新能源車，著重在電機部件及充電椿相關部品的推廣，因充電基礎設施建設將關乎電動車的推進速度，而華立原廠的研發能力皆極具水準，加上自身產品組合完整，與Tier1/Tier2廠關係十分鞏固，華立客戶的產品也已行銷至海外的售後維修市場，在種種因素助攻下，將隨著新能源車的蓬勃發展水漲船高。另外，華立日前公布今(2019)年3月自結合併營收達到44.42億元，較去年同期揚升4.5%，今年累計前3月合併營收達到120.66億元，較去年同期成長3.7%。華立多年來聚焦在半導體前段高階先進製程、印刷電路板高頻/高速載板、以及終端電子產品國際化佈局，並深耕5G、生醫、電動車及儲能創能等領域，公司預期上述成長動能強勁，營收後市可期。"
    },
    "Q3": {
        "新股專輯︰華立大學集團擬8月主板上市": "\r\n                    \t據外媒報道，中國民辦高等教育及職業教育集團華立大學集團目標於8月在港上市，集資額1億美元至1.5億美元(約7.8億港元至11.7億港元)。中信建投為獨家保薦人。該公司於今年1月底向聯交所申請主板上市，7月29日再次遞交申請。據初步招股文件，公司目前在中國廣東省營運3所學校，截至2019年2月底，三所學校的在校學生合共37,364名。截至2019年2月底止半年，溢利按年增加20.16%至1.12億元人民幣(下同)；收入3.39億元，按年上升10.64%。2018財年則錄溢利1.93億元，按年微增0.12%，但較2016財年倒退4.84%；收入按年升4.69%至3.34億元。集資所得將用於增建部分現有學院的樓宇、在廣東省江門市新建專科學校、以及營運資金及一般企業用途。－－－－－－立即參加「賞您睇」：http://bit.ly/2JWKULh Click下面粒掣，儲on.cc coins！機票、家電、超市禮券、過萬份獎品等緊你。\r\n\t\t\t\t\t\t",
        "永豐主辦華立集團太陽能電廠40億聯貸簽約 ": "\n永豐銀行、中國信託、華南銀行統籌主辦，彰化銀行、兆豐銀行參貸的華立企業子公司國軒、詠佳、富鈞三家公司40億元聯合授信案，已成功完成募集，並舉行簽約儀式，由華立企業執行長張尊賢與永豐銀行總經理莊銘福代表銀行團共同主持。\n永豐銀行表示，本聯貸案獲銀行團熱烈迴響，最終超額認購1.14倍，顯示銀行團對公司未來發展充滿信心。永豐銀行法人金融處副總經理林宏洋指出，永豐銀行致力於綠色金融發展，近年持續與綠(儲)電、綠能交通等綠色產業研擬各項金融服務模式，而太陽光電也是長期耕耘的成果。\n永豐銀行持續推動綠色金融服務，呼應政府綠能政策，昨獲《卓越雜誌》頒發「最佳綠色金融貢獻獎」。至今（2019）年6月底，永豐銀行融資的太陽光電裝置容量已相當於1座核能機組，較去年底成長40.6%、光電裝置容量則成長34.1%；今年6月則再次發行綠色債券。\n永豐銀行指出，華立集團聯貸案資金用途主要用於台灣太陽能電廠開發及建置所需，預計未來3年可於全台各地興建約1億瓦（100MW）的太陽能電廠，每年約可發電1.2億度，支應約3.3萬戶家庭用電並能減少約63480公噸碳排量，相當於246座大安森林公園的年吸碳量。\n永豐銀行表示，華立集團持續深耕綠能產業，去年為成立50周年，在台灣從扮演關鍵原材料角色一直到產業整合及技術提供者，已成為全球最受推崇的企業之一。去年華立年合併營收達到529億元，成長率高達23%；合併稅後淨利14.89億元，每股稅後盈餘高達5.82元，表現非常亮眼。\n華立集團除在日本投資太陽能電廠外，今年上半年透過取得國軒科技51%的股權，直接掌握了國內170個太陽能電廠的營運主導權，對綠能產業的策略具有永續經營的前瞻性，透過電站持續發電，享有20年長期的保障收益。永豐銀行致力發展綠色金融，近年持續推動綠（儲）電、綠能交通等綠色產業創新金融服務，今（10）日獲《卓越雜誌》頒發「最佳綠色金融貢獻獎」。由金管會副主委張傳章（左）頒予永豐銀行代表法人金融處資深副總經理林宏洋（右）。圖／永豐銀行提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華立太陽能廠子公司40億聯貸案 永豐銀主辦 ": "\n華立企業旗下子公司國軒、詠佳、富鈞三家公司，由永豐銀行、中國信託、華南銀行統籌主辦，彰化銀行、兆豐銀行參貸之總金額新台幣40億元之聯合授信案，已成功完成募集，並於9月6日舉行簽約儀式，由華立企業張尊賢執行長與永豐銀行總經理莊銘福代表銀行團共同主持。\n永豐銀行表示，本次聯貸案獲得銀行團的熱烈迴響，最終超額認購1.14倍，總募集金額達新台幣40億元，顯示銀行團對公司未來發展充滿信心。資金用途主要用於台灣之太陽能電廠開發及建置所需，預計未來3年可於全台各地興建約1億瓦（100MW）的太陽能電廠，每年約可發電1.2億度，支應約3.3萬戶家庭用電並能減少約63,480公噸之碳排量，相當於246座大安森林公園之年吸碳量。\n近年來在外商及台商回流台灣而面臨缺電的關鍵時刻，隨著核能發電的隱憂與火力發電的污染考量，再生能源成為填補國家電力規劃的重要來源，需要填補的電力缺口與日俱增，政府積極提倡太陽能產業，規劃國家至2025 年前建置20GW 太陽能電站，綠能憑證的推行，以及國內各大企業等用電大戶使用再生能源，因而形成更加完整的綠能產業鏈。\n華立集團除了在日本投資太陽能電廠外，亦已於今年上半年透過取得國軒科技51%的股權，直接掌握了國內170個太陽能電廠的營運主導權。\n永豐銀表示，本次聯貸案的170個太陽能電廠，大多以公家機關的屋頂型太陽能電廠為主，電廠組合的營運績效非常優質，績效好的電廠代表需具備一定程度的施工品質、運維管理能力才可能雀屏中選，突出得標；除了屋頂型的案場之外，在華立與國軒的團隊努力下，目前也開始進行大面積型的地面型案場開發，本聯貸案當中，就包含有兩個大型的地面型太陽能電廠，兩者裝置容量合計約35.4MW。\n永豐銀行法人金融處副總經理林宏洋指出，永豐銀行致力於綠色金融發展，近年持續與綠(儲)電、綠能交通等綠色產業研擬各項金融服務模式，而太陽光電亦是長期耕耘之成果，至今（2019）年6月底，永豐銀行融資的太陽光電裝置容量已相當於1座核能機組，此外，於6月再次發行綠色債券，持續推動綠色金融服務，呼應政府綠能政策；未來亦將持續整合食、衣、住、行等民生產業金融需求，提供完整便捷之金融服務平台，攜手邁向綠色經濟新時代。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "林昶佐以無黨籍拚中正萬華立委！對決林郁方、鍾小平 [影片]": "立委林昶佐退出時代力量之後，決定以無黨籍拚連任，面對的國民黨對手，是上次輸給他的前立委林郁方，另外市議員鍾小平，也有意以柯文哲的台灣民眾黨參選，讓林昶佐不敢大意，他認為藍營選民團結，鍾小平加入戰局，對林郁方影響不大，反而他得更努力。2016年，林昶佐當選中正萬華區立委，當選感言講得鏗鏘有力，開啟了他的從政之路。這三年半下來，林昶佐在國會問政，專注國防外交委員會，更成為時代力量和民進黨的溝通橋樑，選區也跑得勤，這次確定以無黨拚連任，挑戰也不小，上回選舉落敗的林郁方，和市議員鍾小平，都已經掛起看板和布條，林郁方訴求藍營團結，鍾小平想投靠柯文哲的政黨，這戰林昶佐可不敢掉以輕心。林昶佐說，「林郁方的選票很團結，外界本來以為說，那鍾小平應該就跟林郁方，就應該是泛藍分裂結果沒有，鍾小平瓜分到林郁方的票，只有很少的部分，是個位數，上次是贏6500票，但是我不去做這個擔心，我們就是自己努力啦。」看似藍營分裂，不過林昶佐認為鍾小平參戰不影響林郁方。看看2016年選戰，原本沒人看好的林昶佐，以82650票、49.52%得票率，打敗國民黨林郁方的76079票，贏了僅僅4%，4年後，林郁方捲土重來復仇，鍾小平則在去年市議員選舉拿下23000多票，基層還是有一定實力，離開國民黨後，還想進一步吸引柯文哲的年輕選民。鍾小平表示，「我如果能代表台灣民眾黨選的話，年輕票跟林昶佐就分庭抗禮，投給阿伯（柯文哲）的投給我，投給蔡英文辣台妹的投給他，這三組看起來的話，我認為林昶佐是相對比較弱勢啦，因為他除了蔡英文的票，中老年的票少。」林昶佐則認為，「民調看起來，都還是過去長年以來傳統的結構，所以怎麼樣能夠跟4年前一樣，來去激發更多中間的人願意站出來投票，這還是我們的策略，選區的結構都是藍綠6：4這樣。」雖然有現任優勢，林昶佐還是謹慎以對，林昶佐當選立委前，就是閃靈樂團主唱，後來籌組時代力量，長年支持台獨、推動轉型正義，在本土社團很活躍，成功由音樂人轉政治之後，這一次他希望能連任成功。（民視新聞／顏辰州、楊柏玨 台北報導）",
        "華立40億綠能聯貸 國銀力挺 ": "屋頂型太陽能電廠前景看好，銀行搶進聯貸商機。 本報系資料庫facebook政府積極提倡太陽能產業，規劃國家至2025年前建置20GW太陽能電站，華立集團除了在日本投資太陽能電廠外，已於今年上半年取得國軒科技51%股權，直接掌握國內170個太陽能電廠的營運主導權，多為公家機關的屋頂型太陽能電廠。 經濟日報／提供facebook\r\n華立的三家子公司國軒、詠佳、富鈞，為此籌募40億元聯貸，由永豐銀行、中國信託、華南銀行統籌主辦，彰化銀行、兆豐銀行參貸，總金額新台幣40億元，已成功完成募集。\r\n永豐銀表示，資金用途主要用於台灣之太陽能電廠開發及建置所需，未來三年可於全台各地興建約1億瓦（100MW）的太陽能電廠，每年約可發電1.2億度，支應約3.3萬戶家庭用電並能減少約63,480公噸之碳排量，相當於246座大安森林公園的年吸碳量。\r\n聯貸資金主要用在170個太陽能電廠建置，其中多以公家機關的屋頂型太陽能電廠為主，公家機關的涵蓋範圍包括：地方政府、鄉鎮公所及學校等建築物，部分才是工廠或公司，透過電站持續發電，可望享有20年的保障收益。\r\n對於利率及各家銀行參貸金額，華立態度偏向保密。市場估計，由於今年以來沒有太多聯貸案組成，估計此次利率可望在2%上下。\r\n今年因應政府政策，各銀行都已經喊出綠能融資目標。永豐銀今年預計融資目標為新台幣210億元，包含太陽能及離岸風電融資。統計今年6月底，永豐銀，旗下太陽能設備融資餘額較去（2018）年底成長40.6%、光電裝置容量成長34.1%，總計光電裝置容量逾825 MW（百萬瓦），發電規模相當於核能電廠一座發電機組裝置容量。\r\n外商銀行法國興業銀行今年已申請逾150億元綠色債券新額度，也敲定將發行36億元的綠色債券，成為今年外銀中第一個確定將發行綠色債券的銀行，將會100％支應在風力發電。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "日對韓管制半導體關鍵原料 意外揭露台積電先進製程領先三星 ": "爆〔記者洪友芳／新竹報導〕日本對出口南韓的光阻劑、氟化氫、氟化聚醯亞胺3項關鍵半導體原料加強管制，外資法人評估短期對南韓半導體量產造成影響性小，尤其，出口到南韓的極紫外光（EUV）光阻劑意外爆出僅供應DRAM試產用，出口到台灣相對比南韓多，這代表台積電（2330）先進製程果真領先南韓三星。日出口EUV光阻劑 台比韓多日本從4日起，加強管制3項關鍵半導體原料出口南韓，每次出貨都需經過約90天的審查，被視為日韓爆發貿易戰。因為日本這3項原料在全球市占率極高，市場預期若備貨不足，恐影響南韓第四季手機、消費性電子產品的出貨。台灣代理日商材料的崇越（5434）、華立（3010）依約僅能銷售台灣與中國的客戶，市場傳出三星來台洽購，能買到可能性極低。外資法人指出，日本信越、JSR在光阻劑市場占有率共超過5成，這次日方加強管制並非大眾化的光阻劑，而是應用在先進製程的EUV光阻劑，預估對量產造成的影響應該很小。JSR的EUV光阻劑在比利時生產，信越、東京應化工業的EUV光阻劑則在日本生產，但目前顯示出口到南韓的EUV光阻劑僅提供DRAM試產用，還沒用到晶圓代工的製程生產，EUV光阻劑出口到台灣相對還比南韓多。至於氟化氫（HF），外資法人表示，日廠Stella Chemifa及Morita Chemical供應處理過的HF給韓廠，韓國藉由合資公司方式，早就可在當地採購或生產，不用從日本進口，因此，這項加強管制對南韓影響也不大。而氟化聚醯亞胺材料，韓廠Kolon Industries及SKC正在產品驗證中，若日廠不能出貨給南韓，三星等廠商可能轉向韓廠或其他管道購買。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "凌華上半年獲利俏 EPS 1.03元、年增221% ": "工業電腦凌華（6166）今（25）日公佈上半年財報，上半年EPS 1.03元，年增高達221%，主要受惠於原物料價格穩定、中國大陸、美國市場明顯成長，也因此帶動上半年毛利率回升到40%，優於去年同期的35%，上半年獲利表現符合法人預期。\r\n凌華全球財務長鄒大智表示，上半年毛利率表現佳，主要因為是原物料穩定、產品組合佳。他進一步說明，主因是去年有原物料價格漲價的因素，凌華也跟著調漲產品售價，隨著客戶庫存去化後也開始顯現出凌華漲價的效益。\r\n在市場方面，今年上半年凌華較好的市場仍為北美、中國大陸兩大市場，以北美來說，佔比已經提升到38%，上半年營收年增24%，至於中國大陸市場，上半年營收年增高達55%，佔整體營收比重也來到17%。不過受到中美貿易戰影響，上半年亞太地區下滑25%， EMEA（歐洲、中東、非洲三）下滑也有約19%。\r\n搶5G商機，工研院攜手台供應鏈打造「5G基地台生態系」，台IPC大廠三家入列國家隊，除龍頭廠研華之外，近年積極佈局5G邊緣運算商機的凌華、立端均中選，三家業者也是法人圈公認5G最具競爭力者。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "華立佈局多角化  今年營運持續成長 ": "爆材料通路商華立（圖片擷取自官網）\n〔記者洪友芳／新竹報導〕材料通路商華立（3010）近年來將材料聚焦在半導體前段高階先進製程、印刷電路板高頻/高速載板等高端產品，並跨領域深耕5G、生醫、電動車及儲能創能等，面對全球經濟詭譎多變，採取穩健多角化的發展策略。華立表示，公司在政府推新南向之後，早已邁開大步前進人口紅利最豐沛的東南亞，於2011年就已深入亞洲新生產基地越南，成功跨入汽機車、電子、運動用品、民生衛浴及電纜產業；2014年更將觸角延伸至擁有東協最大內需市場的印尼，在汽機車、電錶產業有所斬獲，並積極開發化粧品及食品包裝市場，營運範疇從雅加達拓展到東爪哇泗水、中爪哇的三寶瓏。在東南亞市場陸續開花結果之外，華立也積極攻歐美市場，華立指出，該公司代理到全球知名的互動式電子產品，透過與當地顯示設備生產商或教育科技企業合作攻入市場；美國則在面板終端應用的消費型電子產品飽和後，LCD顯示模組順勢切入all in one（一體機）工業用電腦及平板，並從過往的半成品往中下游整合，以整機產品攻入醫療、航空及電動單車領域，此工業用電腦市場顯得欣欣向榮，未來成長將備受期待。華立表示，目前在北美、英國、比利時及澳洲經營有成，以美國市場來看，不畏美中貿易的紛擾，較去年同期營收成長逾五成，比利時更呈現倍數成長，今年在印度、俄羅斯、摩洛哥也插旗成功。歐美合作伙伴也將成為華立企業相關電子產品銷售至當地的重要灘頭堡，透過此完整佈局持續挹注營收成長動能。華立自結合併營收達到48.83億元，創下今年單月營收新高紀錄，累計前8月合併營收達到357億元，較去年同期成長3.5%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "拚綠能融資 永豐主辦華立子公司40億聯貸 ": "綠能融資又一成功案例！華立企業旗下子公司國軒、詠佳、富鈞三家公司40億元聯貸案近日完成募集。該聯貸案由永豐銀行、中國信託、華南銀行統籌主辦，彰化銀行、兆豐銀行參貸，已成功完成募集，並於9月6日舉行簽約儀式，由華立企業張尊賢執行長與永豐銀行總經理莊銘福代表銀行團共同主持。永豐銀行指出，本次聯貸案獲得銀行團的熱烈迴響，最終超額認購1.14倍，總募集金額達新台幣40億元，顯示銀行團對公司未來發展充滿信心。資金用途主要用於台灣之太陽能電廠開發及建置所需，預計未來3年可於全台各地興建約1億瓦（100MW）的太陽能電廠，每年約可發電1.2億度，支應約3.3萬戶家庭用電並能減少約63,480公噸之碳排量，相當於246座大安森林公園之年吸碳量。華立在2018年締造營收突破新台幣500億的新紀錄，2018年合併營收達到529億元，成長率高達23％。在獲利方面，2018年合併稅後淨利14.89億元，每股稅後盈餘高達5.82元，展現非常亮眼的成績。永豐銀表示，本次聯貸案的170個太陽能電廠，大多以公家機關的屋頂型太陽能電廠為主，電廠組合的營運績效非常優質，績效好的電廠代表需具備一定程度的施工品質、運維管理能力才可能雀屏中選，突出得標；除了屋頂型的案場之外，在華立與國軒的團隊努力下，目前也開始進行大面積型的地面型案場開發，本聯貸案當中，就包含有兩個大型的地面型太陽能電廠，兩者裝置容量合計約35.4MW。永豐銀行法人金融處副總經理林宏洋指出，永豐銀行致力於綠色金融發展，近年持續與綠（儲）電、綠能交通等綠色產業研擬各項金融服務模式，而太陽光電亦是長期耕耘之成果，至2019年6月底，永豐銀行融資的太陽光電裝置容量已相當於1座核能機組，此外，6月再次發行綠色債券，持續推動綠色金融服務，呼應政府綠能政策；未來亦將持續整合食、衣、住、行等民生產業金融需求，提供完整便捷之金融服務平台，攜手邁向綠色經濟新時代。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "北市五立委選情分析》中正萬華立委選區 柯家軍增添變數 ": "台北市第五選區（中正、萬華）選情多變，2016年民進黨上次禮讓時力立委林昶佐參選，林日前退出時力，宣布以無黨籍爭取連任，而前藍營立委林郁方也積極備戰，另外，台北市長柯文哲組黨全力進軍國會，無黨籍議員徐立信、鍾小平等人磨刀霍霍，而北市家長會長團體聯盟會長、挺柯大將謝俊州也放話「柯有需要就參選！」中正萬華選選情恐上演三角督，國民黨確定由前立委林郁方出戰，原先綠營傾向自提人選，前議員顏聖冠積極爭取提名，不過黨務人士分析，雖然林昶佐宣布以無黨籍參選，但他喊話2020支持蔡英文總統連任，加上原先路線就傾向綠營，不排除雙方仍保有「禮讓」默契，或是暗中助林一臂之力。不過藍營前立委林郁方從政多年，以國防與國際關係專業見長，打從年初就積極走訪地方備戰，基層實力不容小覷。另外，台北市長柯文哲宣布籌組台灣民眾黨，全力進軍國會，預估將造成影響，其中北市議員鍾小平、徐立信與柯關係緊密，尤其徐立信擁有律師專業，去年更以該區第一高票勝選，實力堅強。民進黨資深黨員、北市家長會長團體聯盟會長謝俊州，日前大動作宣布退出民進黨，表態追隨柯文哲，由於謝在萬華擁有豐厚人脈，謝也霸氣說「柯有需要，隨時上場選立委！」柯家軍來勢洶洶，為地方選情增添未知數。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華立布局OLED材料 業績補 ": "華立（3010）表示，該公司布局新世代顯示技術OLED上游原材料、設備營收發酵，為下半年注入成長動能，相關業務今年業績將呈現倍數成長。\r\n儘管第2季電子業尚未進入旺季，華立單季營收卻仍繳出歷史次高佳績，為140.41億元，季增16.4%；上半年在美中貿易摩擦因素干擾下，合併營收面仍達261.1億元，年成長4.2%。\r\n華立強調，近年來聚焦在半導體前段高階先進製程、印刷電路板高頻/高速載板，以及終端電子產品國際化布局，並深耕5G、生醫、電動車及儲能創能等領域，營收後市可期。\r\n尤其這兩年OLED面板已成為中高階智慧手機標配，帶動OLED產業相關材料及設備商欣欣向榮，華立近年投入龐大資源爭取OLED領域上游原材料、生產設備的銷售權，以仍屬寡占市場、技術瓶頸高的精密金屬遮罩耗材為例，已成為對岸重量級OLED面板廠的供應鏈，終端應用以手機及穿戴式裝置為主力。\r\n另外，OLED原材料中的偏光片及有機發光材也有所斬獲，近期更代理領導品牌大廠的柔性PI（聚醯亞胺），正式跨入柔性OLED場域搶得先機，營收較基期呈現倍數成長。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "藍分裂 中正萬華立委選舉添變數？ ": "國民黨北市議員鍾小平昨宣布退黨，並自行參加中正萬華區立委選舉，還挺台北市長柯文哲選總統。若泛綠成功整合，共推時代力量立委林昶佐爭取連任，中正萬華選區將因藍營分裂，出現另類藍、綠、白「三腳督」局面，對國民黨較不利。\r\n2016年立委選舉，民進黨和柯文哲合作，共組跨黨派的「首都進步大聯盟」，在中正萬華區禮讓且大力支持林昶佐，這次是否繼續禮讓，民進黨市黨部說由黨中央決定，但目前外界認為泛綠合作機會仍大。\r\n鍾小平脫黨參選，是否衝擊國民黨該區立委選情，各界看法不一。黨內人士認為，4月24日國民黨中正萬華區黨內初選登記時，鍾至市黨部咆哮大罵，聚眾恐嚇黨部工作人員，考紀會決議停權6個月處分，鍾就算不脫黨參選，也不會支持黨提名的候選人，對藍營影響有限。\r\n不過，也有藍營基層認為，若泛綠成功整合，國民黨分裂，且鍾小平代表白色力量，成功發動里長倒戈，會衝擊原有藍營板塊，影響國民黨選情。\r\n鍾小平指出，唯有他才能打敗現任時代力量立委林昶佐，脫黨2個理由，一個是中國國家主席習近平提九二共識，等於是一國兩制，但國民黨無人出來捍衛中華民國主權，他是「中華民國派」，捍衛主權非常重要。另外，他支持「反送中」，但國民黨高層卻噤若寒蟬，黨的領導沒有方向感。\r\n至於支持柯文哲，鍾說，國民黨內鬥嚴重，黨領導無方，不管誰被提名出來選總統，都是遍體鱗傷，一對一打不過蔡英文，而支持柯參選可以打敗蔡，讓中華民國繼續存在。\r\n對於藍營恐陷分裂，林郁方對選情仍審慎樂觀，他說，現在努力跑基層，「和自己競選」。他表示，現在是政黨政治時代，一個人長期在政黨內當選議員，立委初選失敗卻要離開，他不願做價值評斷，看國民黨支持者怎麼看、怎麼思考這件事。\n\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    "
    },
    "Q4": {
        "華立積極搶進儲能設備商機 ": "材料通路商華立（3010）9月營收繳出49.65億元，刷新史上月營收紀錄，累計前9月合併營收一舉跨過400億元門檻，達406.66億元，較去年同期成長3.3％，並創下歷年單季營收新高紀錄，今年在大環境的衝擊下，營運面仍能維持高檔，實屬不易。近年來，華立將材料聚焦在半導體前段高階先進製程、印刷電路板高頻與高速載板等高端產品，以及跨領域深耕5G、生醫、電動車，並配合政府政策大力跨足太陽光電、風電及儲能等再生能源，在全球經濟詭譎多變下，採取穩健多角化的發展策略。4月立法院三讀通過《再生能源發展條例》10年大修案，預估20項子法最遲將在年底前上路，完成台灣再生能源發展條例修改的最後一哩路。此次修法明訂2025年再生能源發電占比達20％，目標量提高至2,700萬瓩，政府帶頭訂定的建置目標讓業者更能確認市場規模、勇於進場投資。業界指出，台積電南科3奈米廠每年綠電需求就高達10億度、Google年初也在台進行亞洲第一筆綠電採購案、蘋果要求供應鏈100％使用綠能，並有10家台廠加入此再生能源計畫。面對國際綠能浪潮，華立多年來在太陽光電耕耘有成，儲能系統客戶的開發與推廣更是加足馬力，並攜手創能與儲能整合的專家智捷能源及智慧聯網大平台廠商中華電信，共同進攻新興產業儲能市場。除用電大戶外，法案也規定政府機關、公立學校或公營事業在新建、增建時要優先裝置再生能源，政策十分給力為儲能開展更多商機，市場規模2021年預估將上看百億元。華立未來在營運服務商智捷能源及智慧能源物聯網（IoT）軟體服務商中華電信的助攻下，除可具體挹注營收外，更一起為創造潔淨電力及乾淨空氣盡力，善盡企業社會責任，達成能源、產業與環境永續的美好願景。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t華立佈局Mini LED背光技術，攻高階顯示器應用市場 ": "MoneyDJ新聞 2019-12-16 07:44:29 記者 新聞中心 報導華立(3010)表示，公司近年來聚焦在半導體前段高階製程、印刷電路板高頻/高速載板、先進顯示技術以及終端電子產品國際化佈局，並深耕5G、生醫、電動車及儲能創能等領域，盼持續挹注成長動能。華立指出，這兩年OLED面板已成為中高階智慧型手機標配，帶動OLED產業相關的材料及設備商欣欣向榮，公司近年投入龐大資源爭取OLED領域上游原材料、生產設備的銷售權，以仍屬寡占市場、技術瓶頸高的精密金屬遮罩耗材為例，已成為對岸重量級OLED面板廠的供應鏈，終端應用以手機及穿戴式裝置為主力；原材料中的偏光片及有機發光材也有所斬獲，近期更代理領導品牌大廠的柔性PI，正式跨入柔性OLED場域搶得先機。華立表示，具功耗與色彩強項即更輕薄不燒螢幕的Mini LED背光顯示器，將有助於TFT-LCD液晶面板提高性能，預計於明年擴大推進至平板電腦及電競顯示器等行動裝置市場；已有專業機構指出新一代美系平板，將會採用此背光技術，在此具代表性的產品推波助瀾下，帶動台灣LED磊晶/晶粒廠與封裝廠投入資源積極佈局，可望明年會拉出一波出貨潮。Mini LED背光顯示技術在亮度、信賴性等性能上具備顯著優勢，業者目前大都鎖定高階大尺寸的顯示器市場，如電競顯示器、電競筆電、高階8K液晶電視、中控及儀表板的車載顯示器等應用。華立則表示，近期已投入各項資源與LED廠配合，共同開發Mini LED with local dimming function(多區背光調控功能)背光模組搶佔市場先機，現階段鎖定車載、TV、Monitor市場，已陸續在送樣認證中，將搭此新世代顯示技術的列車，為營收注入新活力。華立自結今(2019)年11月合併營收46.84億元，較去年同期揚升4.03%，累計其前11月合併營收達499.84億元，較去年同期成長2.7%；公司強調，綜觀今年全球經濟危機示警紛至沓來，如美中貿易摩擦、地緣政治不穩定及中國經濟趨緩的挑戰下，營運面仍能維持高檔實屬不易。",
        "財報：華立(3010)108年前三季稅後盈餘11億812萬元，EPS 4.79元": "【財訊快報／編輯部】華立(3010)公佈民國108年前三季經會計師核閱後財報，累計營收406億6587萬3000元，營業毛利31億5307萬4000元，毛利率7.75%，營業淨利12億1731萬2000元，營益率2.99%，稅前盈餘15億4394萬9000元，本期淨利12億2787萬1000元，合併稅後盈餘11億0812萬8000元，年增率12.07%，EPS 4.79元。",
        "華立聯手大咖 攻儲能 ": "再生能源發展條例十年大修， 子法即將上路，電子材料供應大廠華立（3010）攜手創能及儲能整合專家智捷能源，以及國內電信龍頭中華電信，共同搶進儲能設備商機，藉由多角化發展策略，挹注營運穩健成長。\r\n華立指出，4月立法院三讀通過《再生能源發展條例》十年大修案，20項子法預估最遲將在年底前上路，完成台灣再生能源發展條例修改的最後一哩路。這次法令修正將賦予用電大戶設置再生能源發電設備的義務，要求使用一定比例的綠電，估計約有近千家企業受影響。\r\n華立強調，此次修法明訂2025年再生能源發電占比達20%，目標量提高至2,700萬瓩，政府帶頭訂定的建置目標讓業者更能確認市場規模、勇於進場投資。\r\n業界估計，台積電南科3奈米廠每年綠電需求就高達10億度、Google年初也在台進行亞洲第一筆綠電採購案、蘋果要求供應鏈100%使用綠能並有十家台廠加入此再生能源計畫。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "5G題材發酵 華立淡季不淡、訂單滿載 ": " 21:14 生活 | 國貿局5月新制 藥用酒精禁止出口  21:13 財經 | 台股空間有限 個股表現為主  21:07 生活 | 僑泰歡慶50周年「超級戰艦」銅雕揭幕  21:07 生活 | 靈鷲山「小太陽愛心專車」開至桃園 5學生獲獎  21:07 生活 | 中市擴大限塑！量販店即起禁用免洗餐具  20:57 財經 | 台商積極回流 點燃台股行情 材料通路商華立（3010）10月合併營收46.34億元，累計前10月合併營收達453億元，較去年同期成長2.6％，今年全球經濟危機示警紛至沓來，在美中貿易摩擦、地緣政治不穩定及中國經濟趨緩的挑戰下，營運面仍能維持高檔實屬不易。華立近年來聚焦在半導體前段高階先進製程、印刷電路板高頻與高速載板，以及終端電子產品國際化佈局，並深耕5G、生醫、電動車及儲能創能等領域，盼持續挹注成長動能。 過去數十年印刷電路板（PCB）並不是很顯眼的產業，但進入5G高頻高速傳輸年代，從銅箔基板到印刷電路板搖身一變成為市場最吸睛的焦點。華立深耕PCB產業逾40年，以引進日本領導級廠商的材料、設備及零件，協助PCB台廠技術升級至世界頂尖水平，代理的材料包括PCB主材銅箔基板、影像轉移製程用乾膜光阻、多層壓合製程應用之離型膜、用於手機天線的Low DK LCP（液晶高分子樹脂材料）、MPI（異質PI）及更多與PCB相關的先進材料。今年被視為5G元年，在5G網路覆蓋率持續揚升之際，明年高階手機配備5G功能將勢不可擋，而華立代理銷售應用於高頻的Low Dk & Df銅箔基板材料，在介電常數與介電損失的數值表現極佳，受到市場青睞，主力客戶已接獲世界級晶圓大廠及對岸最大晶片設計公司的晶圓測試卡訂單，因目前來自於消費型電子產品的晶圓測試爆量，造就華立相關材料的出貨時程已排至明年第一季季底，在原廠產能給力下，展望2020年將是豐收的一年。5G時代已強勢來臨，在傳輸快資料量大的態勢下，伺服器的處理速度也需跟上，具AI效能的高階伺服器需求量大增，因台廠的PC、伺服器有著深厚的生產基石，全球知名的搜尋網站，擴大採購台灣的白牌高階伺服器，而華立引進的高頻基板材料已是指定用料，加上客戶端供應鏈的材料遇到瓶頸，華立提供完善的供應方案協助客戶解決，受惠此轉單效益，10月份營收較去年同期呈現數倍的成長力道，訂單的能見度高。在手機與伺服器大有斬獲之際，應用於軟硬複合板的軟式銅箔基板以及對應使用的低流膠膠片，同步獲得智能手機及智慧手錶大廠的電池模組採用，累計至10月的營收也展現翻倍的佳績，在明年新機的帶動下，預估2020年第一季後的訂單將陸續往上攀升；車載雷達也是未來的耕耘重心，因車用電子在5G、物聯網日漸成熟後，自駕車的發展將指日可待，車用的PCB市場也將為公司帶來另一波成長契機。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "崇越、華立 Q4營運維持高檔 ": "爆〔記者洪友芳／新竹報導〕材料通路商崇越（5434）、華立（3010）今年前三季營收與獲利皆創歷年同期新高，崇越尤其因光阻劑等代理材料出貨大幅成長，帶動獲利年增逾3成，兩家公司預估第四季營運可望續維持高檔，明年營運展望也樂觀成長。崇越今年前三季營收228.85億元、年增6.7%，稅後盈餘13.19億元、年增30.9% ，每股稅後盈餘7.26元，接近去年全年的7.73元，營收與獲利皆創同期新高，表現亮眼。崇越表示，今年全球半導體業下滑，台灣半導體業卻逆勢小幅成長，半導體相關佔業績達8成，今年獲利成長幅度超過營收成長，主要來自半導體先進製程帶動光阻劑等材料出貨大幅成長，矽晶圓業績有長約保障，環保工程進帳多，業外轉投資表現不錯與成本控制得宜，提升獲利增長顯著。展望後市，崇越預估，隨著台灣與中國新晶圓廠持續運轉，將帶動半導體材料需求增加，新代理美商矽芯（SiliconCore）驅動晶片，有助搶攻高階顯示器市場，也發展晶圓代工服務平台（IC Foundry Service）協助海外客戶投產代工製造，廢水處理等環保綠能工程案增多，大健康事業虧損持續改善，因此第四季也將維持營運高檔水準，明年營運可望比今年好。華立今年前三季合併營收達406.66億元、年成長3.3%，稅後盈餘11.08億元、年增12.07%，每股稅後盈餘4.79元，營收與獲利同創歷年新高。其中半導體前段高階先進製程、印刷電路板之高頻/高速載板等，為華立今年成長動能，預期5G相關材料需求，將挹注明年營運比今年好。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "華立 淡季訂單滿載 ": "第五代行動通訊（5G）題材發酵， 華立（3010）代理應用於印刷電路板（PCB）用的銅箔基板等相關材營收也加溫，本季營運淡季不淡，訂單滿載。\r\n華立指出，5G網路覆蓋率持續揚升，明年高階手機配備5G功能勢不可擋。華立代理銷售應用於高頻的Low Dk & Df銅箔基板材料，在介電常數與介電損失的數值表現極佳，受到市場青睞，主力客戶已接獲世界級晶圓大廠及大陸最大晶片設計公司的晶圓測試卡訂單，隨著客戶的晶圓測試爆量，也讓華立相關材料出貨時程排至明年第1季底，因原廠產能提升，明年華立將是豐收的一年。\r\n華立引進的高頻基板材料已是指定用料，加上客戶端供應鏈的材料遇到瓶頸，華立提供完善的供應方案協助客戶解決，受惠此轉單效益， 訂單能見度高。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "5G題材發酵　華立銅箔基板訂單能見度直抵明年Q1底 ": "",
        "華立切入Mini LED背光模組 搶攻高階顯示器市場 ": "材料通路商華立（3010）11月自結合併營收46.84億元，較去年同期揚升4.03％；累計前11月合併營收達499.84億元，年增2.7％。法人認為，今年全球經濟危機示警紛至沓來，在美中貿易摩擦、地緣政治不穩定及中國經濟趨緩等挑戰下，華立營運仍能維持高檔實屬不易。華立近年來聚焦在半導體前段高階製程、印刷電路板高頻／高速載板、先進顯示技術及終端電子產品進行國際化布局，並深耕5G、生醫、電動車及儲能創能等領域，盼持續挹注成長動能。這兩年OLED面板已成為中高階智慧型手機標配，帶動OLED產業相關的材料及設備商欣欣向榮，華立近年投入龐大資源爭取OLED領域上游原材料、生產設備的銷售權。以仍屬寡占市場、技術瓶頸高的精密金屬遮罩耗材為例，已成為對岸重量級OLED面板廠的供應鏈，終端應用以手機及穿戴式裝置為主力；原材料中的偏光片及有機發光材也有所斬獲，近期更代理領導品牌大廠的柔性PI，正式跨入柔性OLED場域搶得先機。具功耗與色彩強項即更輕薄不燒螢幕的Mini LED背光顯示器，將有助於TFT-LCD液晶面板提高性能，預計於明年擴大推進至平板電腦及電競顯示器等行動裝置市場。已有專業機構指出，新一代美系平板將會採用此背光技術，在此具代表性的產品推波助瀾下，帶動台灣LED磊晶／晶粒廠與封裝廠投入資源積極佈局，可望明年會拉出一波出貨潮。Mini LED背光顯示技術在亮度、信賴性等性能上具備顯著優勢，業者目前大都鎖定高階大尺寸的顯示器市場。華立近期也投入各項資源與LED廠配合，共同開發具多區背光調控功能的背光模組搶佔市場先機，現階段鎖定車載、TV、Monitor市場，已陸續在送樣認證中，將搭此新世代顯示技術的列車，為營收注入新活力。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "亞邦 天泰 華立 攜手推動光電廢板循環經濟再利用 ": "為了推動太陽光電永續發展，亞邦國際科技致力將廢板的環境問題降至最低，18日在台灣國際智慧能源週，與天泰能源、華立企業簽訂｢太陽能模組回收資源化處理戰略合作協議｣合作備忘錄。\n\r\n亞邦陳皇志董事長表示，二年來陸續與元晶、辰亞能源、臺鹽綠能等知名企業簽訂廢板回收計畫，再獲得天泰能源與華立企業支持，對光電廢板高值化再利用感到無比信心。天泰為知名能源開發系統商，投入太陽能電廠開發、投資及管理，促進台灣電力能源多元化；華立成立逾50年，除掌握了科技的脈動，協助產業轉型升級，也積極投入再生能源產業，海內外共有超過75MW太陽能電站。亞邦國際科技董事長陳皇志（中）、天泰能源總經理徐聰平（左二）、華立企業特助邵光暐（右二）代表簽署合作備忘錄，立委陳曼麗（左一）及台灣再生能源推動聯盟理事長高茹萍出席見證。 翁永全/攝影facebook\n\r\nSEMI國際半導體產業協會全球行銷長暨台灣區總裁曹世綸表示，至2030年，由廢棄太陽能光電板拆解後的鋁框、玻璃、矽、封裝材、背板、電線等廢料，所形成的再利用市場，為至少達價值4.5億美元的循環經濟產業鏈。在亞邦集團和各家綠色能源大廠努力下，將有效協助台灣綠能蓬勃發展，走向全新的世代。亞邦國際科技集團長期投入半導體廠、液晶面板及太陽能板廠等高科技產業的技術服務，近年加碼推動太陽能模組廢板處理的最後一哩路工作。\n\r\n董事長陳皇志、天泰能源總經理徐聰平及華立企業特助邵光暐三方代表簽署合作備忘錄，立委陳曼麗及台灣再生能源推動聯盟理事長高茹萍也出席並見證簽約記者會。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "徐立信參選中正萬華立委 林昶佐：這是韓國瑜模式 ": "\r\n無黨籍立委林昶佐上午接受Pop Radio《POP 搶先爆》主持人邱明玉專訪，對於議員徐立信接受民眾黨徵召，參選中正萬華選區立委，林昶佐說，柯文哲在這選區要自己推人，他也只能理解，是不會感到錯愕，但徐剛選上議員就要馬上選立委，「這是韓國瑜模式，怎麼那麼多人想學韓國瑜」。\n\r\n對於跟柯文哲之間關係，林昶佐說，在台北當立委，常遇到柯文哲是蠻正常，的確很多交流，不會特別去排斥， 所以比較多交流，「朋友要多、敵人要少」，至少他個人一直是這樣想。\n\r\n他說，在立法院跟有些國民黨立委關係也蠻好，在某些法案上可以合作，不見得只有民進黨，所以如果柯文哲的政策有助於中正萬華發展，也會屏氣來處理。\n\r\n至於徐立信日前也確定參戰中正萬華立委選舉，林昶佐說，選舉的思維是更大格局，所以柯文哲要在中正萬華推自己人，他也只能理解，但不會感到錯愕，只是不是很能夠贊同，畢竟剛當選的議員馬上要選立委，這是韓國瑜模式。\n\r\n林昶佐說，徐立信想選立委的事情，在地方上也傳了好幾個月，所以不算錯愕，之前就有聽到這樣的聲音，只是想說「怎麼那麼多人想學韓國瑜」。\n\r\n被問到未來4年有沒有機會加入民進黨，林昶佐說，如果連任會先看局勢，要是洪慈庸、陳柏惟都能當選，較傾向有新團體，這樣在立院黨團協商時，除了國民黨、親民黨2個較親中政黨以外，也能有2個較本土的黨團，這樣2對2是比較公平，也比較可以捍衛自己的理念跟發言權。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨台南市黨部主委謝龍介在國民黨不分區立委名單排名掉到15名，黨務人士解讀是為了要讓謝龍介成為吳敦義保護棒次，挾韓粉為...                  \n                    雲林縣查獲國內第一起現金買票，涉嫌買票的蔡姓村長已被收押，第一選區候選人蘇治芬下午開記者會，公布徵信社蒐證的影帶，很明顯...                  \n                    選前黃金周末，前總統馬英九今天前往桃園，一整天為國民黨立委候選人站台，首站來到中壢忠貞市場，與第3選區候選人魯明哲、第5...                  \n                    2020大選結束，許多話題卻餘波未消，本次因「雙帥對決」受到超高矚目的台北市第三選區（中山、北松山），民進黨籍的吳怡農雖不敵現任國民黨籍立委蔣萬安，但初試啼聲便獲得8萬2453票，高達45.75％的得票率不容小覷。關於講萬安為何在最後勝出？在地人給出了關鍵兩原因，就是「經營」、「勤跑」。                  \n                    台灣基進陳柏惟以黑馬之姿，在立委選舉台中第二選區擊敗國民黨現任立委顏寬恒，他今(14)日現身台北車站，被問到戰勝顏寬恒雖...                  \n                    2020大選落幕，其中台北市第三選區（中山、北松山）由國民黨蔣萬安對上民進黨吳怡農，上演「雙帥對決」，最終現任立委蔣萬安連任成功，讓大批「農婦」難掩失落心情，卻也力拱他選台北市長。對此，有網友好奇發問                  \n                    連任成功的高雄市第四選區立委林岱樺今午透過line群組發布聲明，基於社會祥和，願意撤回日前對國民黨相關人等的提告，展現愛...                  \n                    立委選舉落幕，立委當選人伍麗華破天荒地搶下民進黨30多年來首席山原立委；而連任成功的平原立委陳瑩，也再度擴大平原政治版圖...                  \n                    雲林海線立委被視為濁水溪以南最激烈選區，雲林張榮味家族的張嘉郡，對上民進黨前縣長、現任立委蘇治芬，最終蘇治芬贏過張嘉郡7...                  \n                    2020年總統大選才剛落幕，11日各投票所於下午4點開始進行開票作業，民眾紛紛守在電視機前觀看投票結果出爐，無不希望自己心目中理想的候選人都能當選。開票過程中，有不少立委候選人在票數還沒開完就直接「自行宣布當選」，這樣的現象讓一名網友相當好奇，便在PTT上PO文詢問廣大網友「提前宣布當選到底有何好處？」                  \n                    台灣基進立委候選人陳柏惟在本次立委選戰中，打敗對手顏寬恒當選立委，引起許多人好奇戰勝選戰的因素，對此就有網友提出，「顏家輕敵」、「顏家政治態度」及「陳柏惟個人努力」這三點原因解釋。                  \n                    4年前內湖隨機殺人事件「小燈泡」案震驚社會，「小燈泡」媽媽王婉諭參選2020時代力量不分區立委當選，不過本月11日開完票...                  \n\n\n\n\n\n",
        "民眾黨徵召參選立委 北市中正、萬華選區4腳督 ": "北市議員徐立信（中）參戰立委，為中正、萬華選情投下變數。 圖／聯合報系資料照片\r\n台北市第5選區（中正、萬華）立委選情將陷入「四腳督」混戰，台灣民眾黨徵召議員徐立信參戰，台北市長柯文哲前天接受中央社專訪時直言，徐目前最有希望，「一對一，林昶佐一定不會贏，所以我一點心理壓力都沒有」。無黨籍立委林昶佐昨說，徐剛選上議員就要馬上選立委，「這是韓國瑜模式」。\n無黨籍立委林昶佐力拚連任。 圖／聯合報系資料照片\r\n國民黨前立委林郁方這次捲土重來參選，再戰昔日對手林昶佐，但原本的「雙林對決」，在徐立信參戰，新黨發言人王炳忠也有意參選後，演變為多方角力。柯文哲專訪時說，徵召徐後，該選區就比較複雜，林郁方勝率也從99.99%大幅下降，恐怕連70%都不到，與徐成五五波，所以推徐是要亂中取勝。\r\n2016立委選舉，白綠共組「首都進步大聯盟」，支持林昶佐參選中正萬華，今年林昶佐退出時代力量，獲得民進黨支持，他昨在電台受訪表示，選舉的思維是更大格局，柯要推自己人，他也只能理解，只是不是很贊同，「剛當選的議員馬上要選立委，這是韓國瑜模式」。\r\n他不諱言，目前選情確實較艱困，但有許多民眾還未表態，現在就是力拚連任。\n\r\n對於徐立信參選，林郁方說，對藍綠都會有影響，但應該影響綠的多一些，今年環境已和4年前不同，「對選情有信心，但也非常小心」。至於王炳忠參選，他說，不清楚實力，不予置評。\r\n徐立信說，他擁有12年國會助理資歷，更在中正萬華深耕多年，雖曾落選，但仍堅持在菜市場擺攤服務民眾。對於「雙林」，他說，自己的強項是服務和法律，這次參選很有信心，要翻轉藍綠，進軍國會。\r\n中正、萬華區以往基本盤藍略大於綠，但2016年選舉，馬政府執政不佳，加上「換柱」、周子瑜風波影響，林昶佐以8萬2650票勝過林郁方的7萬6079票，分別拿下49.52%、45.58%選票。\n新黨發言人王炳忠有意投入中正、萬華立委選舉。 圖／聯合報系資料照片\r\n當地人士分析，王炳忠可能獲得些許統派基本票，分散林郁方票源，但郭柯聯盟共推的徐立信能獲多少選票，將成為關鍵，林昶佐若想勝出，是否會操作「棄徐保林」，各界也相當關注。\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    國民黨台南市黨部主委謝龍介在國民黨不分區立委名單排名掉到15名，黨務人士解讀是為了要讓謝龍介成為吳敦義保護棒次，挾韓粉為...                  \n                    雲林縣查獲國內第一起現金買票，涉嫌買票的蔡姓村長已被收押，第一選區候選人蘇治芬下午開記者會，公布徵信社蒐證的影帶，很明顯...                  \n                    選前黃金周末，前總統馬英九今天前往桃園，一整天為國民黨立委候選人站台，首站來到中壢忠貞市場，與第3選區候選人魯明哲、第5...                  \n                    2020大選結束，許多話題卻餘波未消，本次因「雙帥對決」受到超高矚目的台北市第三選區（中山、北松山），民進黨籍的吳怡農雖不敵現任國民黨籍立委蔣萬安，但初試啼聲便獲得8萬2453票，高達45.75％的得票率不容小覷。關於講萬安為何在最後勝出？在地人給出了關鍵兩原因，就是「經營」、「勤跑」。                  \n                    台灣基進陳柏惟以黑馬之姿，在立委選舉台中第二選區擊敗國民黨現任立委顏寬恒，他今(14)日現身台北車站，被問到戰勝顏寬恒雖...                  \n                    2020大選落幕，其中台北市第三選區（中山、北松山）由國民黨蔣萬安對上民進黨吳怡農，上演「雙帥對決」，最終現任立委蔣萬安連任成功，讓大批「農婦」難掩失落心情，卻也力拱他選台北市長。對此，有網友好奇發問                  \n                    連任成功的高雄市第四選區立委林岱樺今午透過line群組發布聲明，基於社會祥和，願意撤回日前對國民黨相關人等的提告，展現愛...                  \n                    立委選舉落幕，立委當選人伍麗華破天荒地搶下民進黨30多年來首席山原立委；而連任成功的平原立委陳瑩，也再度擴大平原政治版圖...                  \n                    雲林海線立委被視為濁水溪以南最激烈選區，雲林張榮味家族的張嘉郡，對上民進黨前縣長、現任立委蘇治芬，最終蘇治芬贏過張嘉郡7...                  \n                    2020年總統大選才剛落幕，11日各投票所於下午4點開始進行開票作業，民眾紛紛守在電視機前觀看投票結果出爐，無不希望自己心目中理想的候選人都能當選。開票過程中，有不少立委候選人在票數還沒開完就直接「自行宣布當選」，這樣的現象讓一名網友相當好奇，便在PTT上PO文詢問廣大網友「提前宣布當選到底有何好處？」                  \n                    台灣基進立委候選人陳柏惟在本次立委選戰中，打敗對手顏寬恒當選立委，引起許多人好奇戰勝選戰的因素，對此就有網友提出，「顏家輕敵」、「顏家政治態度」及「陳柏惟個人努力」這三點原因解釋。                  \n                    4年前內湖隨機殺人事件「小燈泡」案震驚社會，「小燈泡」媽媽王婉諭參選2020時代力量不分區立委當選，不過本月11日開完票...                  \n\n\n\n\n\n",
        "  林郁方民調狠甩對手  6成反對徐立信落跑選立委": "北市第5選區（中正、萬華）立委人選有國民黨提名的現任立委林郁方、退出時代力量的現任無黨籍立委林昶佐以及台灣民眾黨推薦的北市議員徐立信3人角逐。根據《品觀點民調中心》最新結果顯示，目前林郁方以36.8％支持度領先其他參選人，27.0％選民支持林昶佐，13.0％選民支持徐立信，另有23.2％未表態。從不同政黨傾向選民的支持度來看，泛藍選民有78.2％支持林郁方；泛綠選民有70.6％支持林昶佐；中間選民有23.6％支持林郁方。品觀點民調中心表示，對於就職不到1年市議員的徐立信，轉戰國會選舉，是否違反選民承諾？有近6成選民同意「當市議員不滿1年就選立委，是違反對選民的承諾」（包含28.4％非常同意、30.9％同意），2成6選民不同意（包含18.7％不同意、7.2％非常不同意），另有14.8％沒有表示意見。對於三位候選人當中除了國民黨林郁方外，其他如徐立信、林昶佐等人分別具有律師、歌手身分，選民對立法委員兼職的看法是如何？調查顯示，有高達6成2選民不贊成（包含34.4％不太贊成、27.9％非常不贊成），有2成6選民表示贊成（包含4.6％非常贊成、21.1％還算贊成），1成2（12.0％）的選民沒有表示意見。至於前時代力量立委林昶佐這四年在立法院的表現如何？調查顯示，有4成3表示滿意（包含7.5％非常滿意、35.6％還算滿意），有2成8選民表示不滿意（包含13.9％不太滿意、14.5％非常不滿意），2成8（28.4％）的選民沒有表示意見。《品觀點民調中心》於2019年11月7日至9日透過市話調查，進行「2020第 10屆立法委員選舉北市第5選區選情評估調查」，總計完成1068份有效樣本(市話1068份)，在95％的信心水準下，抽樣誤差範圍為±3.0個百分點之內。調查結果顯示，目前林郁方以36.8％支持度領先其他參選人，有27.0％選民支持林昶佐，13.0％選民支持徐立信，另有23.2％未表態。進一步分析資料顯示，20-39歲、50 歲以上選民支持林郁方比例較高，在50-59 歲的年齡層更獲得近半數的支持（48.1％），而40-49 歲選民則較支持林昶佐（29.5％）。此外，30-39 歲選民未表態的比率較高，占25.4％。若從不同教育程度的支持度來看，現階段林郁方在各教育程度的支持度皆為第一，其中又以國初中學歷選民45.6％的支持度最高。中時                  張穎齊快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
        "中正萬華立委三搶一 林昶佐拚連任勤跑行程 [影片]": "大選將近，各立委馬不停蹄跑行程，而尋求台北中正萬華區連任的立委林昶佐，這次可說是陷入苦戰，上一屆他打敗國民黨籍的林郁方，只小贏對手六千多票，而這一次，林郁方捲土重來氣勢正旺，加上民眾黨又提名徐立信，兩方夾擊下，林昶佐的連任之路相當艱困。萬華祖師廟旁，和熟悉攤販熱情招呼握手，林昶佐馬不停蹄跑行程，每位選民都不放過，畢竟這一次中正萬華的競選連任之路，可不輕鬆，因為對手不只一位！同一時間，對手林郁方在南機場夜市掃街，他和韓國瑜競辦發言人何庭歡兩人首度合體，大吃美食，林郁方打出美女牌，吸引年輕選票。林郁方表示：「藍的確比綠（票倉）稍微，大一點點，大概就1萬票之差，所以在1萬票裡面來講，可以說是平手，那目前的幾個民調顯示，我是領先，但是我是絕對不會放心的。」林昶佐則說：「他（徐立信）挖到的一些票，看起來有些是我們基層的票，陸戰的確是要比較彌補一點，因為我們從民調看起來，有一些可能是比較長輩的啦，可能就比較鬆動一點。」上一屆林昶佐獲綠營禮讓，初生之犢不畏虎，以8萬2千多票打敗林郁方7萬6千票，四年後林郁方捲土重來，還多了位民眾黨提名的徐立信，選情更難預測。而從最新民調來看，林郁方支持度是36.8%，林昶佐27%，徐立信則是13%，林昶佐落差林郁方將近十個百分點，這一戰不好打。林昶佐說：「我們的滿意度其實都算是，都有大概四五成，那目前都還有很多的未表態的，那所以我們怎麼把滿意度，換成選票來支持我，這個我也會相信，選民會作出最後的決定。」面對林郁方、徐立信夾殺，這次除了擅長空戰不能輸以外，林昶佐陸戰打得更勤奮更深入，要讓每位選民記得他的臉。（民視新聞／綜合報導）"
    },
    "Q5": {
        "華立:華立有關武漢肺炎相關說明 ": "第51款1.事實發生日:109/01/302.公司名稱:華立企業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:武漢肺炎相關說明6.因應措施:本公司密切關注新型冠狀病毒肺炎疫情狀況，並隨時掌握各地公司營運可能因公共衛生管制所造成的影響。目前公司會因應不同情況協調進出貨，讓營運持續順利進行。與此同時，在各地公司內正採取應對措施，包括部署防疫物資、宣導健康衛生需知，並在大陸子公司成立應變小組等，以因應接下來的疫情挑戰。不同辦公地點將依照法定假期規定以及地方防疫狀況，機動調整上班日期時間，在集團員工健康獲得保護情況下，讓公司營運有序進行。7.其他應敘明事項:無",
        "中國經濟緩 強信拚自動化外銷尋動能 ": "中美貿易戰造成中國內需走緩，經濟成長放緩，進而導致成衣廠投資有所延後，工業用縫紉機需求降溫，縫紉機零組件大廠強信，在中國具有高市佔率，感受到中國景氣平淡，多少壓抑營收表現；為了拓展營運動能，因應自動化浪潮，以及近年成衣業逐漸由中國移往東南亞，強信未來將在自動化產品，以及海外市場的開拓上，尋求成長動能。#強信 #縫紉機 #刀具 #成衣 #自動化 #東南亞 #印度 #重機 #兄弟 #高林 #杰克 #綦秉信 #針位組件彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "【公告】華立捷董事會通過，為配合申請股票上市，於初次上市前辦理之現金增資發行新股，擬請原股東放棄儘先認股案 ": "日 期：2020年03月18日公司名稱：華立捷 (3688)主 旨：華立捷董事會通過，為配合申請股票上市，於初次上市前辦理之現金增資發行新股，擬請原股東放棄儘先認股案發言人：賴利溫說 明：1.董事會決議日期:109/03/182.增資資金來源:現金增資3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):未定4.每股面額:新台幣10元5.發行總金額:未定6.發行價格:未定7.員工認購股數或配發金額:依公司法第267條規定，保留現金增資發行新股總數10%~15%之股數由員工認購。8.公開銷售股數:未定9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):擬由原股東全數放棄認購並全數提撥公開承銷。10.畸零股及逾期未認購股份之處理方式:授權董事長洽特定人認購之。11.本次發行新股之權利義務:本次現金增資發行之新股，其權利義務與已發行普通股相同12.本次增資資金用途:供本公司初次上市(櫃)前提出公開承銷之股份來源。13.其他應敘明事項:本公司配合申請股票上市，依規定辦理現金發行新股案，相關發行事宜授權董事會全權處理；如經主管機關核示或因其他情事而有修正必要，暨本案其他未盡事宜之處，亦同。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "華立布局印尼多角化營運　打進基礎建設市場 ": "",
        "財部.金管雙長出面信心喊話! 台股盤中跌幅一度收窄 ": "金管會主委顧立雄及財政部長蘇建榮，今天早上趕在台股開盤前信心喊話彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "跟著台積電吃香 崇越華立營收雙創高 ": "爆本報資料照。〔記者洪友芳／新竹報導〕材料通路商崇越（5434）、華立（3010）去年營收雙雙創新高，今年台積電（2330）資本支出大增，積極擴增先進製程產能，崇越與華立均為台積電供應商，加上各還有環保工程、光學材料等多角化業務，法人看好兩家今年營運將持續成長。崇越昨公佈去年12月合併營收32.92億元，月增15.31%、年增30.6%，續創單月新高；第4季合併營收為88.16億元，季增逾8%，續創單季新高；全年累計營收為317.01億元，年增9.84%，連續6年創新高，並首度破300億元大關。華立去年12月合併營收46.87億元，月增率持平，年成長9.9%；全年合併營收達546.7億元，年成長3.3%，全年營收再創歷史新高紀錄，這也是華立連續3年營收登高。半導體相關材料佔崇越營收比重達8成，去年受惠半導體先進製程帶動光阻劑等代理材料出貨大幅成長，加上矽晶圓有長期合約保障，環保工程進帳多，轉投資業務也有所挹注，帶動崇越股價站穩百元大關。展望今年，隨著台灣與中國新晶圓廠持續運轉，將帶動半導體材料需求增加，崇越新代理美商矽芯（SiliconCore）驅動晶片，有助搶攻高階顯示器市場，另新發展晶圓代工服務平台（IC Foundry Service）、佈局新南向有助挹注營收，廢水處理等環保綠能工程案增多，法人預期崇越今年營運仍趨正向樂觀。華立除了半導體前段高階製程、印刷電路板高頻／高速載板、先進顯示技術及終端電子產品材料，並深耕5G、生醫、電動車及儲能創能等領域，尤其在光學材料領域深耕多年，預期智慧型手機逐步走向多鏡頭化，加上車載鏡頭需求、指紋辨識與3D感測等應用增加，將帶動整體鏡頭市場發展，光學材料需求增加，展望今年，華立成長動能可期。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "多元產業均衡佈局，華立2月營收年增近2% ": "MoneyDJ新聞 2020-03-09 18:03:18 記者 新聞中心 報導華立(3010)2月自結合併營收32.32億元，年增1.7%、月減24.4%，累計其前2月合併營收75.05億元、較去年同期微幅減少1.6%。華立指出，農曆春節後全球企業即深陷在新冠病毒疫情陰霾中，連帶影響中國工廠的開工率，並對經濟活動產生不小衝擊；而公司因在半導體、光電、IT電子通訊、PCB等產業皆有完整均衡佈局，因此營收仍能維持穩定。華立指出，在半導體材料方面，受惠前段高階製程穩定投片，包括光阻液、顯影液、研磨液、IC製程用化學品與特殊氣體等先進材料見持續拉貨力道；光電在平面顯示器材料及驅動IC領域穩步經營，同時近年提供OLED材料與設備整體解決方案並跨入次世代電子產品及光通訊晶片與模組。在IT電子通訊產業所提供的高機能工程塑膠，華立則指出，公司已在3C暨行動裝置塑料居業界領先地位；近年也切入高階鏡頭光學材料、汽車內外裝構件等領域；印刷電路板相關材料受惠5G時代來臨，如銅箔基板、製程用乾膜及5G高頻封裝材的見持續暢旺的需求。除此之外，華立也切入國家重點產業綠能領域耕耘，除太陽能材料銷售外，經由投資併購及業界結盟投入太陽能電站設立及儲能設備的推廣，也積極持續深耕5G通訊、生醫、電動車等具未來發展性的產業。 另外，華立指出，5G已成全球電子業的主軸，在高速、低延遲與大量資料傳輸的特性下，伺服器的處理速度也得跟上，並使具AI效能的高階伺服器需求大增，而全球首屈一指的搜尋網站也擴大採購台灣白牌高階伺服器，有助與此相關領域營運動能。華立進一步表示，公司從日本引進的高頻基板材料因去年第四季客戶端原供應鏈之一的上游台廠材料遇瓶頸，而公司合作的日本原廠不論在供貨及品質上相對穩定，公司也適時提供完善的供應方案，全面切入伺服器市場，且受此轉單效益，銅箔基板營收持續走揚；再者，因伺服器生產供應鏈多數位於台灣，因此也較不受到疫情的影響。另外，華立代理銷售應用於高頻的Low Dk & Df銅箔基板材料，主力客戶持續接獲世界級晶圓大廠及中國最大晶片設計公司的晶圓測試卡訂單，終端則應用於消費型電子產品；另一生產伺服器及工業電腦晶圓測試板為主的客戶，也獲得世界第一大半導體公司的晶片測試板青睞。雖然新冠肺炎仍未獲完全控制，但客戶端測試卡訂單依然處於高峰，華立相關材料出貨時程已看至第二季。資料來源-MoneyDJ理財網彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "華立捷股利：現金1.81148087元 ": "公開資訊觀測站重大訊息公告(3688)華立捷公告本公司董事會決議發放股利1. 董事會決議日期：109/03/182. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容： (1)盈餘分配之現金股利(元/股)：1.81148087 (2)法定盈餘公積、資本公積發放之現金(元/股)：0 (3)股東配發之現金(股利)總金額(元)：168,172,993 (4)盈餘轉增資配股(元/股)：0 (5)法定盈餘公積、資本公積轉增資配股(元/股)：0 (6)股東配股總股數(股)：05. 其他應敘明事項：每股可配發現金股利係以最近一次登記股數92,837,300設算之6. 普通股每股面額欄位：新台幣 10.0000元資料來源-MoneyDJ理財網彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "【公告】華立捷董事會決議發放股利 ": "日 期：2020年03月18日公司名稱：華立捷 (3688)主 旨：華立捷董事會決議發放股利發言人：賴利溫說 明：1. 董事會決議日期：109/03/182. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：1.81148087(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：168,172,993(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：每股可配發現金股利係以最近一次登記股數92,837,300設算之6. 普通股每股面額欄位：新台幣 10.0000元彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "\r\n\t手機/車用鏡頭驅動光學材料需求，華立去年營收再創高 ": "MoneyDJ新聞 2020-01-09 15:55:17 記者 新聞中心 報導華立(3010)自結去(2019)年12月合併營收46.87億元，月增0.07%、年增9.9%，累計全年合併營收546.7億元，年成長3.28%，全年營收再創歷史新高紀錄。華立表示，綜觀去年全球經濟危機紛至沓來，如美中貿易摩擦、地緣政治不穩定及中國經濟趨緩的挑戰下，營運面仍能維持高檔實屬不易；而近年因智慧手機逐步走向多鏡頭化，加上車載鏡頭需求、指紋辨識與3D感測等應用增加，亦帶動整體鏡頭市場發展，並持續推升華立光學材料的銷貨業績。華立表示，近年因智慧型手機逐步走向多鏡頭化，加上車載鏡頭需求、指紋辨識與3D感測等應用增加，帶動整體鏡頭市場發展。回顧去年推出的大部分旗艦級智慧型手機，基本都搭載3鏡頭相機，展望今(2020)年，搭載4鏡頭相機模組的智慧型手機可望蔚為主流；而媒體近期預測韓系領導品牌即將公開的旗鑑手機，其相機規格畫素達1.08億並支持5倍光學，將配備至5顆鏡頭的豪華陣容。 華立亦表示，中國光學鏡頭產業受惠其手機本土品牌的品質逐年提昇，贏得市場信賴、銷量持續攀升，特別在中下游的光學零件即鏡頭廠與模組廠的實力已不容小覷，而中國本身的手機內需市場龐大，更助長對岸光學鏡頭產業蓬勃發展；公司在台灣光學材料領域深耕多年，近年更切入對岸多家知名光學鏡頭廠，其中不乏具世界級競爭地位的光學大廠，去年客戶端的手機鏡片已取得韓系及本土第一手機品牌廠的供應權，顯示中國鏡頭廠正以打世界盃之姿衝擊其它國家，進而造就華立光學材料在中國全年的營收較前期呈現倍數成長。華立進一步指出，手機鏡頭顆數增加已是潮流，3個攝像鏡頭已成標配，加上鏡頭功能全面化，包括：廣角、超廣角、超長焦、TOF(飛時測距)及紅外鏡頭等。公司合作的原廠開發力道十足，緊跟著市場發展趨勢，不斷推出全新規格協助鏡頭廠持續保有優勢，而公司在光學領域佈局的產業除需求量最大的手機外，也跨入車載鏡頭及安防監控；以車載鏡頭為例，今年美國車廠新車均須採用ADAS(先進駕駛輔助系統)，新車全面導入ADAS將增加車載鏡頭使用顆數，而目前車用鏡頭最大廠商即是中國業者，公司的客戶受此激勵產值增長可期，華立光學材料在中國的銷售額也將水漲船高逐季增溫。此外，華立也指出，近年來聚焦在半導體前段高階製程、印刷電路板高頻/高速載板、先進顯示技術以及終端電子產品國際化佈局，並深耕5G、生醫、電動車及儲能創能等領域，盼持續挹注成長動能。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "華立去年營收再創新高 預估今年光學材料將倍增 ": "爆華立去年營收再創歷史新高紀錄，這也是華立連續第三年營收登高。\n（圖︰取自華立官網）〔記者洪友芳／新竹報導〕材料商華立（3010）去年12月合併營收46.87億元，較去年同期成長9.9%，累計全年合併營收達到546.7億元，較2018年成長3.3%，全年營收再創歷史新高紀錄，這也是華立連續第三年營收登高。華立指出，去年全球經濟危機紛至沓來，包括美中貿易摩擦、地緣政治不穩定及中國經濟趨緩的挑戰，公司營運仍能維持走高，相當不容易。華立近年來聚焦在半導體前段高階製程、印刷電路板高頻/高速載板、先進顯示技術以及終端電子產品國際化佈局，並深耕5G、生醫、電動車及儲能創能等領域，展望今年，期望能持續挹注成長動能。華立表示，智慧型手機逐步走向多鏡頭化，加上車載鏡頭需求、指紋辨識與3D感測等應用增加，帶動整體鏡頭市場發展。去年新推的大部分旗艦級智慧型手機都搭載三鏡頭相機，今年搭載四鏡頭相機模組的智慧型手機可望蔚為主流，甚至有的將配備到五顆鏡頭的豪華等級。華立在台灣光學材料領域深耕多年，近年更切入對岸多家知名光學鏡頭廠，其中不乏具世界級競爭地位的光學大廠，去年客戶端的手機鏡片已取得韓系及本土第一手機品牌廠的供應權，華立指出，受惠中國鏡頭廠積極行銷世界，華立光學材料在中國全年的營收將較前期呈現倍數成長。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "陸推新基建 5G族群來電 ": "台股昨（10）日破底反彈，5G概念股受惠中國大陸狂砸逾200兆元推出科技「新基建」，激勵泰碩（3338）等散熱、網通設備、銅箔基板相關族群強勢收紅，扛多頭大旗。\r\n新冠肺炎疫情全球蔓延疑慮揮之不去，加上油價狂瀉三成引發通縮擔憂，全球股市掀起一波崩跌骨牌效應，所幸美股期貨電子盤翻紅，帶動亞股普遍開低後升，台股殺至10,830低點展開反攻，終場漲25點收11,003點，成交值擴至2,077億元。\r\n盤面除台積電、鴻海、大立光等蘋概三王領頭力抗空軍，高價股、記憶體、被動元件等題材股點火走強，散熱、網通設備、銅箔基板等5G概念股也因2月營收不差，以及大陸政策利多加持，不少個股上漲逾3%幅度。\r\n新冠肺炎疫情重創大陸經濟，為加速趕上今年經建目標，中央日前推出以5G為首的科技「新基建」，至少有22省市推出共人民幣47兆元（約新台幣202兆元）投資，聚焦5G、大數據、人工智慧等新基礎建設。\r\n法人估計，大陸爆發新冠肺炎疫情後，近2億人在家遠距辦公，許多學校改採遠距教學，加速遠程辦公、工業互聯網等5G應用提前實現，三大電信營運商在逾4,000個組織中推進5G相關行業信息化解決方案試點或商用，至年底5G用戶將增長至2億，帶動相關建設需求持續增溫。\r\n生產據點多處於大陸的散熱廠，隨復工率逐步拉升及中國聯通宣示「提前完成5G目標」，近日股價相當抗震，最強的泰碩昨日更長紅收復所有均線。\r\n至於台光電、台燿、聯茂等銅箔基板廠，以及立積、聯亞、眾達-KY、宏捷科、統新、精測、楠梓電等多檔5G概念股，昨日不但強漲超過3%，並守住年線支撐，表現強過大盤。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "​斥資逾1億元　長科*買進華立持股1942張 ": "",
        "【公告】華立捷董事會重要報告及決議事項 ": "日 期：2020年03月18日公司名稱：華立捷 (3688)主 旨：華立捷董事會重要報告及決議事項發言人：賴利溫說 明：1.事實發生日:109/03/182.公司名稱:華立捷科技股份有限公司3.與公司關係(請輸入本公司或聯屬公司):本公司4.相互持股比例(若前項為本公司，請填不適用):不適用5.發生緣由:本公司董事會重要報告及決議事項：(一)報告105年私募資金實際運用情形(二)報告107年現金增資案之計劃暨資金實際執行情形(三)報告106年員工認股權實際執行情形(四)報告108年董事及經理人薪資報酬情形(五)通過108年度營業報告書及財務報表(六)通過108年度盈餘分派表(七)通過108年度員工酬勞及董事酬勞分配(八)通過108年度內部控制制度有效性考核及內部控制制度聲明書(九)通過106年員工認股權憑證執行辦理109年第一季增資基準日(十)通過108年限制員工權利新股第二次發行相關事宜(十一)通過新任經理人暨獎酬(十二)通過變更本公司組織架構(十三)通過本公司股票初次上市前辦理現金增資發行新股作為公開承銷之股份來源，擬請原股東全數放棄儘先分認案(十四)通過與主辦承銷商簽訂「股票初次上市過額配售及股東自願集保協議書」(十五)通過修訂「股東會議事規則」、「董事會議事規範」(十六)通過修訂「審計委員會組織規程」、「薪資報酬委員會組織規程」(十七)通過本公司相關內控作業辦法(十八)通過修訂「公司章程」(十九)通過召開109年股東常會及受理持股1%以上股東提案之相關事宜6.因應措施:無7.其他應敘明事項:無彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於"
    }
}