{
    "Q1": {
        "離開華碩投入創業　沈振來要顚覆零售物流業的掃瞄機 ": "譚偉晟產業動態攝影：吳東岳2019-03-29 07:35「過去我是華碩的兒子，現在是嫁出去的女兒，而且是長得不錯的女兒。」去年12月13日華碩重訊記者會上，沈振來拋出了要辭任華碩執行長、離開集團創業的消息。三個月後，沈振來的新公司「i-Motion Group創捷前瞻科技」正式揭曉，並展示了當時所言、布局在AIOT（人工智慧＋物聯網）市場的產品。 在3月29日這場發布會上，除了華碩董事長施崇棠、副董事長徐世昌、執行長胡書賓與許先越都列席支持外，包含廣達副董事長梁次震、鴻騰精密董事長盧松青、新普董事長宋福祥等人也到場致意，讓這場沈振來口中「小小新創」的開場，盛況不輸華碩自家的發表會。 從大集團的掌舵手成為新創公司的領導者，沈振來讓這場針對IPC工業電腦產品的產品發布，看起來就像是發佈智慧型手機般盛大。「我們要把『小』的資源，便成『巧』的資源，」沈振來一席話落地，螢幕上馬上出現仿若Zenfone般時尚的IPC產品。 包含採用高通660處理器、6吋大螢幕康寧第六代玻璃、甚至是支援QC4.0快充的特色，讓創捷前瞻的IPC產品展露了智慧型手機般的高科技感。創捷前瞻製造與供應鏈管理中心協理黃聖哲指出，這不僅僅是提供客戶更有質感的產品選擇，同時他們也整合了多種功能。   「他可以掃描貨品、也可以支援行動支付。」黃聖哲指出，創捷前瞻透過併購鋇鎝科技，取得了條碼掃描機的核心技術。緊接著透過跟著沈振來一起加入創捷前瞻的前華碩手機團隊成員，迅速導入了安卓（Android）系統強化功能。 黃聖哲強調，過去零售產業、物流產業所使用的掃瞄機，多半使用Windows舊款作業系統。但隨著Windows逐步終止對舊系統的更新，讓採用安卓系統的掃瞄機有了切入的機會。 對於創捷前瞻而言，不僅是有著對安卓系統經驗豐富的軟體團隊，對於供應鏈的管理實力，更是沈振來深具信心的關鍵。美國高通公司副總裁暨台灣區總裁劉思泰致詞時笑說，沈振來每次看價格時「都是要看到小數點以下」，他也看好高通晶片在手機上的體驗，可以靠著創捷前瞻帶到IPC產品上。 沈振來指出，IPC產業的特色是少量多樣，因此在生產上創捷前瞻保持極大的彈性。「我們把開發周期調整在四個月，」藉此確保客製化產品可以隨時依照客戶需求調整。 黃聖哲進一步說明，這讓公司不論是一般客戶200個的小訂單，或是政府部門2000個以上的訂單，都能夠在產能上動態調整。 「它是非常冒險的事情，需要能力與努力、勇氣與運氣。」談起創業，沈振來坦言這仍是非常冒險的決定。但他也希望能透過創立新創公司，替台灣年輕人找到新的出路。2019-03-262019-03-202018-12-202018-12-14服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "華碩更新軟體遭劫持，將自動幫你裝後門 ": "卡巴斯基實驗室指出，華碩 Live Update 伺服器遭到破解，並且被駭客武器化，受害者可能有數十萬規模。此事在去年就已開始，於今年 1 月被發現，不過華碩目前似乎還沒有向用戶告知相關訊息。據卡巴斯基實驗室的研究人員表示，駭客透過華碩官方的伺服器在用戶的計算機上安裝後門，且使用的是合法的華碩數位簽證，使其看起來像真的軟體更新。在被發現之前，此攻擊可能已持續了半年以上。卡巴斯基實驗室全球研究和分析團隊亞太區總監 Vitaly Kamluk 表示，當研究人員在今年初聯繫華碩時，該公司拒絕承認其服務器遭到入侵，並表示此惡意軟體是來自其他網路。但卡巴斯基所收集的惡意軟體樣本的下載路徑是明確的指向華碩伺服器。該惡意軟體偽裝成 setup.exe，據稱是對更新工具本身的更新，且簽證是有效的。▲ 被木馬化的華碩數位簽證序號 05e6a0be5ac359c7ff11f4b467ab20fc。（Source：卡巴斯基）卡巴斯基強調，這突顯了來自供應鏈的資安問題，雖然這也不是首見，此前就有間諜工具針對微軟更新來欺騙用戶電腦下載惡意軟體。不過不太一樣的是，當時駭客是重新定向受害者電腦連上假的更新伺服器。類似的案例還有很多，例如 CCleaner 也曾被發現透過軟體更新向用戶散播惡意軟體，還有臭名昭著的 notPetya 攻擊等。不過卡巴斯基董事 Costin Raiu 指出，此次劫持華碩伺服器的手法更加漂亮，在類似的資安威脅中更加隱密及難以察覺，且只要不觸發基本上很難被用戶發現，但即使在非目標系統上保持沉默，此攻擊途徑也形同駭客在每個受感染的 ASUS 系統上裝有後門，且範圍是相當大規模的。在今年初卡巴斯基剛發現時就有近 57,000 名用戶被感染，而目前樣本僅來自於卡巴斯基自己的付費客戶，實際受害者可能高達數十萬。▲ 目前推估的全球各地區受害者數量。（Source：卡巴斯基）不過有趣的是，此種駭客攻擊是階段性且有明確的目標性，是一種外科手術式的精準攻擊，其透過辨識對方的硬體位址來確定是否為攻擊目標之後才觸發軟體。而這也表示，駭客已提前知道目標的具體硬體位址，而不是隨機選擇。目前卡巴斯基，只能從惡意軟體樣本中解析出 600 多個硬體位址清單，無從得知全貌，也沒辦法知道第二階段受害者的身分是誰。此次攻擊手法被命名為 ShadowHammer，目前卡巴斯基研究人員認為此次駭客與 ShadowPad 和 CCleaner 攻擊是同一批團隊。華碩原本就是 CCleaner 攻擊的主要目標之一，並推測以此獲得對華碩伺服器的訪問權限。目前確認到駭客使用兩種不同的華碩數位簽證來簽署他們的惡意軟體，一個已在 2018 年中期到期，然而駭客隨即切換到第二個合法簽證。目前華碩對此仍無回應。其實這也不是華碩首次面臨資安危機，早在 2016 年就被美國聯邦貿易委員會指責，華碩的網通產品有不少漏洞，可能面臨駭客威脅，而華碩承諾建立一項全面性的資安計畫，並進行 20 年期的獨立審查。卡巴斯基已針對此次攻擊推出了檢測工具，民眾可以透過線上檢查 MAC 網址，來確定自己是否是被攻擊的目標，並希望受害者能盡速與卡巴斯基聯絡。技術詳情可參考此網頁 Operation ShadowHammer 。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "ZenFone 不會消失！華碩發表第一份手機獨立財報，揭台灣品牌浴血奮戰史 ": "台灣品牌在智慧手機戰場浴血奮戰！華碩第一次揭露 2018 年智慧手機營收與損益，全年業績 373.63 億元，但因為提列 60.49 億元重整損失，年虧 120.7 億元，相當於吃掉 1.6 個股本，這是華碩近 2 年積極針對 OPPO、vivo 等中國品牌肉搏戰的結果。比對華碩結算的 2017 年手機獨立財報，在代言人孔劉助攻下，年營收 475.48 億元，還比 2018 年要好，毛利率仍為正數達 9.5%，稅後虧損 35.16 億元，換算每月虧 3 億元左右，約吃掉華碩年度獲利約 18%。華碩新任共同執行長許先越與胡書賓 20 日首度主持線上法說，對於 2019 年手機新戰法，由於 ROG Phone 知名度大開，市場揣測 ZenFone 在重整後退場，許先越一開始就先強調「ZenFone 當然會有下一代」。▲ 華碩共同執行長許先越（左二）與胡書賓（左一）首度主持法說會。他透露今年除了會推 ZenFone 6 旗艦新機，ROG Phone 也會有第二代問世，對於轉型後鎖定的專家用戶（Power User）市場，照相與處理器效能都是重點，但因電競手機市場仍然要時間教育，預估 3 年手機產品線才能損益打平 。台灣在國際手機品牌史上成績慘烈，包括 HTC、大霸電子的 DBTEL、英業達的 OKWAP 到宏碁，雖都一度風光，但現在都沒挺在風口上，華碩挾在筆電跟主機板事業獲利資源要與中國對手打機海戰，即便連續 6 年穩居台灣品牌價值最高企業，要幫台灣在國際手機舞台拿下一席之地也非常不容易。因為手機業務轉向，華碩既有手機部門業務會計準則視為停業單位，20 日華碩首度公布手機部門獨立財報，讓外界一窺 ZenFone 成績單。華碩 2018 年度手機營收 373.63 億元，但因為提列 60.49 億元重整損失，一年虧損 120.7 億元，每股稅後虧 16.2 元，若扣除第 4 季一次性打消重整提列的庫存損失，前 3 季虧 52.97 億元，毛利率已經在損平邊緣。累計華碩 2018 年營收 3,524 億元、毛利率 10.6%、營益率 0.8%、稅後純益 42.35 億元、每股稅後純益 5.7 元，董事會已經通過要配發 15 元股息，今年上半年因為仍有挑戰，期望下半年新品上市，第三季起業績回溫。華碩上半年營益率會在 1%~2% 之間，首季營收預估在 750 億元左右，年減一成。手機轉型後，許先越表示上半年庫存還需要時間消化，稍微影響獲利，而下半年可望正向發展。▲ 全新 ASUS ZenFone Max Pro 內建 5000mAh 超大電量，從印度紅回台灣。（Source：華碩）另外，華碩電腦本業也面臨三大挑戰，首先是英特爾 CPU 缺貨到現在無法紓解，許先越表示，預估第三季可以改善，但真正完全紓解可能要到第四季，胡書賓也補充，目前因應之道是增加 AMD 比例，預估從個位數百分比占比再往上拉，其次顯示卡庫存需要消化，中美貿易戰也提高匯率跟稅務壓力。華碩 3 月獨家與高通、日月光合作推出 QSiP 智慧型手機 ZenFone Max Shot，針對巴西市場，許先越說，這就是專家用戶手機，其中一款有三鏡頭，就是對應到愛拍照的專家用戶族群，而這個案子是由巴西政府主導的策略性投資，華碩只要採用高通該款 SOC 手機就可以享有稅務優惠。華碩近 2 年在出貨衝破千萬隻規模後，開始與小米、OPPO、VIVO 等中國竄起手機品牌迎戰，使虧損擴大。在吃掉華碩 2 個股本後，華碩 2018 年 12 月決定大轉型，鎖定電競跟專家用戶市場。▲ 華碩攜手高通發表首款 QSiP 智慧型手機 ZenFone Max Shot。（Source：華碩）現在華碩手機發展正式進入第 3 時期，選擇兩利基市場進攻，手機利基市場是否能如電競筆電這個新產品區隔一樣乘風而起，關係著台灣品牌在下一輪手機市場還能否取得一席之地，然而儘管現在家家戶戶的小朋友都用手機打電動，但「電競手機」需求仍有待培養。華碩從 2012 年跨入智慧手機走利基市場，跟 Garmin 合作導航手機，也開發 PadFone 等可變形平板的多功能機種，這是華碩手機平板的第一階段，而 2014 年起，華碩直搗主流戰場，ZenFone 系列登場，在手機團隊開發專門 UI（使用者介面）下，當時跟英特爾合作以性價比打下亮眼的成績。2016~2017 年起，因為轉換手機關鍵處理器供應商至高通，華碩開始面臨激烈肉搏戰，由於處理器與他牌無二致，為衝出特色跟品牌吸引力，除軟體下工夫，華碩也重金邀代言人行銷，南韓孔劉代言費就超過數千萬元。華碩交了 8 年學費，今年選擇不湊熱鬧加入已有超過 10 家手機品牌擠入的 5G 手機市場，而是花心力構築電競手機生態夥伴，效果如何，相信一年後就是檢驗時機。（本文由 數位時代 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "ZenFone不會消失！華碩發佈第一份手機獨立財報，揭台灣品牌浴血奮戰史": "台灣品牌在智慧手機戰場浴血奮戰！華碩第一次揭露2018年智慧手機營收與損益，全年業績373.63億元，但因為提列60.49億元重整損失，年虧120.7億元，相當於吃掉1.6個股本，這是華碩近兩年積極針對OPPO、VIVO等中國品牌肉搏戰的結果。比對華碩結算的2017年手機獨立財報，在代言人孔劉助攻下，年營收475.48億元，還比2018年要好，毛利率仍為正數達9.5%，稅後虧損35.16億元，換算每月虧3億元左右，約吃掉華碩年度獲利約18%。華碩新任共同執行長許先越與胡書賓20日首度主持線上法說，對於2019年手機新戰法，由於ROG Phone知名度大開，市場揣測ZenFone在重整後退場，許先越一開始就先強調「ZenFone當然會有下一代。」他透露今年除會推ZenFone 6旗艦新機，ROG Phone也會有第二代問世，對於轉型後鎖定的專家用戶（Power User）市場，照相與處理器效能都是重點，但因電競手機市場仍然要時間教育， 預估3年手機產品線才能損益打平 。台灣在國際手機品牌史上成績慘烈，包括HTC、大霸電子的DBTEL、英業達的OKWAP到宏碁，雖都一度風光，但現在都沒挺在風口上，華碩挾在筆電跟主機板事業獲利資源要與中國對手打機海戰，即便連續六年穩居台灣品牌價值最高企業，要幫台灣在國際手機舞台拿下一席之地也非常不容易。因為手機業務轉向，華碩既有手機部門業務在會計準則上視為停業單位，20日華碩首度公布手機部門獨立財報，讓外界一窺ZenFone成績單。華碩2018年度手機營收373.63億元，但因為提列60.49億元重整損失，一年虧損120.7億元，每股稅後虧16.2元，若扣除第4季一次性打消重整提列的庫存損失，前3季虧52.97億元，毛利率已經在損平邊緣。累計華碩2018年營收3,524億元，毛利率10.6%，營益率0.8%，稅後純益42.35億元，每股稅後純益5.7元，董事會已經通過要配發15元股息，今年上半年因為仍有挑戰，期望下半年新品上市，第3季起業績回溫。華碩上半年營益率會在1~2%之間，首季營收預估在750億元左右，年減一成。在手機轉型後，許先越表示上半年庫存還需要時間消化，稍微影響獲利，而下半年可望正向發展。另外，華碩電腦本業也面臨三大挑戰，首先是英特爾CPU缺貨到現在無法抒解，許先越表示，預估第三季可以改善，但真正完全抒解可能要到第四季，胡書賓也補充，目前因應之道是增加AMD比例，預估從個位數百分比佔比再往上拉，其次顯示卡庫存需要消化，中美貿易戰也提高匯率跟稅務壓力。華碩3月獨家與高通、日月光合作推出QSiP智慧型手機ZenFone Max Shot，面向巴西市場，許先越說，這就是專家用戶手機，其中一款具有三鏡頭，就是對應到愛拍照的專家用戶族群，而這個案子是由巴西政府主導的策略性投資，華碩只要採用高通該款SOC手機就可以享有稅務優惠。華碩近兩年在出貨衝破千萬隻規模後，開始與小米、OPPO、VIVO等中國竄起手機品牌迎戰，使虧損擴大。在吃掉華碩兩個股本後，華碩2018年12月決定大轉型，鎖定電競跟專家用戶市場。現在華碩手機發展正式進入第三個時期，選擇兩利基市場進攻，手機利基市場是否能如電競筆電這個新產品區隔一樣乘風而起，關係著台灣品牌在下一輪手機市場還能否取得一席之地，然而儘管現在家家戶戶的小朋友都用手機打電動，但「電競手機」需求仍有待培養。華碩從2012年跨入智慧手機走利基市場，跟Garmin合作導航手機，也開發PadFone等可變形平板的多功能機種，這是華碩手機平板的第一階段，而2014年起，華碩直搗主流戰場，ZenFone系列登場，在手機團隊開發專門UI（使用者介面）下，當時跟英特爾合作以性價比打下亮眼的成績。2016~2017年起，因為轉換手機關鍵處理器供應商至高通，華碩開始面臨激烈肉搏戰，由於處理器與他牌無二致，為衝出特色跟品牌吸引力，除軟體下功夫，華碩也重金邀代言人行銷，韓國孔劉代言費就超過數千萬元。華碩交了8年學費，今年選擇不湊熱鬧加入已有超過10家手機品牌擠入的5G手機市場，而是花心力構築電競手機生態夥伴，效果如何，相信一年後就是檢驗時機。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "華碩更新伺服器驚傳遭駭，官方下午回應：鎖定特定機構用戶的攻擊 ": "關於臺灣筆電大廠華碩的軟體更新主機遭駭的供應鏈攻擊事件，華碩今日下午發表聲明，主要針對特定機構用戶攻擊，並指出已提供產品檢測工具，也強化更新伺服器相關防護。但仍有諸多疑點尚待澄清。根據昨晚國外媒體Motherboard報導，以及資安業者卡巴斯基實驗室表示，華碩筆電的更新伺服器遭駭客入侵，駭客透過偽裝成正常軟體更新的方式，藉此散布惡意後門，透過供應鏈攻擊手法來入侵目標企業。今日下午華碩已先發表聲明回應，並預告之後將會完整版於官網公布。對於這次的供應鏈攻擊事件，華碩指出，Asus Live Update工具程式可能遭受特定APT集團攻擊，並指出這類攻擊手法，主要針對特定機構用戶進行攻擊，較少是針對一般消費用戶。言下之意，這次事件並非是大規模攻擊，希望民眾能夠安心。但是實際遭安裝後門的更新程式用戶數極大，當中是否還有其他的攻擊行動未清查出，可能仍有待釐清。根據目前華碩的解釋，Asus Live Update工具程式是華碩筆記型電腦搭載的自動更新軟體，有部份機臺搭載之版本遭駭客植入惡意程式碼後，上傳至檔案伺服器(download server)，企圖對少數特定對象發動攻擊。華碩已主動聯繫此部份用戶，提供產品檢測及軟體更新服務，並由客服專員協助客戶解決問題，並持續追蹤處理，確保產品使用無虞。而針對此次攻擊，他們也強調，已對Live Update軟體升級了全新的多重驗證機制，對於軟體更新及傳遞路徑各種可能的漏洞，強化端對端的密鑰加密機制，同時更新伺服器端與用戶端的軟體架構，確保這樣的入侵事件不會再發生。若消費者仍有疑慮，華碩也提供ASDT檢測程式（檔案連結），供民眾自行下載該程式以檢測自己是否受此事件影響，或聯繫華碩客服單位尋求協助。另外，我們先前也詢問了華碩的處理進度與影響範圍方面的問題，華碩針對部分給出了回應。關於這起事件的處理進度上，根據卡巴斯基指出，他們是在1月31日通知華碩，並傳出雙方在2月14日也有會面，但卡巴斯基認為華碩沒有給予太多的回應。今日華碩的回應是，他們在事件發生當下，就已即時更新及置換有風險的相關程式，啟動內部調查，投入大量資源釐清相關疑慮及可能受影響的用戶範圍。至於影響範圍的問題，根據卡巴斯基研究人員先前的說法，他們統計到的有超過5.7萬名卡巴斯基用戶，已下載了被注入後門程式的ASUS Live Update，並估計影響約100萬人，但卡巴斯基認為，背後的網絡犯罪分子其實只針對其中600個特定的MAC地址感興趣（他們在200支惡意程式樣本中，查到約600個不同的MAC位址）。而華碩的回應中，並未回應有多少用戶電腦，下載了具後門程式的ASUS Live Update，僅針對這次供應列攻擊事件，表示經他們的調查和第三方資安顧問的驗證，目前受影響的數量是數百臺，並強調大部份消費者用戶，原則上並不屬於APT集團的鎖定攻擊範圍。至於這次APT攻擊鎖定的對象或是類型，以及這次入侵管道的清查結果，華碩並未揭露。目前，官網聲明訊息已經公布，並指出這次事件僅筆電系列的Live Update工具程式受到影響，其餘產品像是手機，不會有此安全疑慮。同時，也建議用戶確保自身電腦上的ASUS Live Update是最新且安全的版本（網頁連結）。對於軟體更新主機遇害，是否所有啟用Live Update的電腦都遇害的問題，他們目前回應是，這次事件是針對少數特定的對象產生的攻擊，所以並非有安裝ASUS Live Update的電腦都會受害。但未就資安業者公布下載具後門更新程式的數字回應。後續，我們仍將繼續與華碩確認相關資訊。iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "華碩軟體更新被駭，百萬用戶電腦遭植入後門程式": "俄羅斯資安公司卡巴斯基（Kaspersky）於昨日（25）表示，駭客透過華碩的軟體更新伺服器在去年6月到11月間發送惡意軟體，並在用戶的電腦裡植入後門程式，影響將近百萬台電腦。由於駭客使用的是華碩的官方數位憑證，所以用戶在下載時難以察覺異樣。這次攻擊事件在今年1月時由卡巴斯基發現，並緊急向華碩聯繫告知。這次攻擊屬於供應鏈攻擊（supply-chain attack），是近年來破壞程度最嚴重的網路攻擊型態之一。供應鏈攻擊相當難以察覺且殺傷力大，駭客通常會透過已滲透的平台大量發送惡意程式。以華碩的案例來說，他們就是利用軟體更新伺服器來進行大規模的全球性攻擊。卡巴斯基亞全球研究中心亞太區負責人Vitaly Kamluk表示，這個進化版的攻擊事件，代表用戶對國際大廠以及數位憑證的信任已不足以抵抗惡意程式的入侵。然而，這次攻擊雖影響近百萬台電腦，真正在後門程式被植入後進行第二波攻擊的，只有600台電腦。其他受影響的電腦，其後門程式只是維持待機狀態，不會有實質影響。但仍舊有一定程度風險，畢竟遠端隨時有人可以啟動程式，對電腦造成傷害。卡巴斯基亞全球研究中心負責人Costin Raiu說，這是典型的供應鏈攻擊，他們先是撒下大網逮住一大群人，再從裡面找出真正的目標。然而駭客為何挑出這600個目標進行第二波攻擊，第二波攻擊又如何影響這600個機台，卡巴斯基表示目前還在繼續調查當中，詳細情形將在4月初於新加坡舉辦的資安大會中向外界做進一步說明。對於這次攻擊事件，華碩表示幕後黑手為特定的APT集團。APT通常由第三世界國家主導，針對全世界特定機構用戶進行攻擊，甚少針對一般消費用戶。華碩已主動聯繫遭攻擊的部份用戶，提供產品檢測及軟體更新服務，並持續追蹤處理。此外，華碩並透過新的多重驗證機制、端對端的密鑰加密機制，以及伺服器端與用戶端的軟體架構更新，強化防護機制，避免入侵事件再次發生。華碩並無在聲明中提及駭客集團的攻擊目的。這並非駭客第一次以軟體更新的方式進行攻擊。2012年的Flame spy tool攻擊，便是駭客偽造了微軟的數位憑證，瞞過微軟的更新工具進而感染用戶電腦。不過在這個例子中，駭客並沒有真的入侵微軟的更新伺服器，而是在目標用戶的終端電腦裡激發微軟更新工具，將用戶導向到駭客的伺服器。2017年5月的NotPetya惡意軟體攻擊事件則透過一個會計軟體的更新肆虐歐洲各國，受害者包含烏克蘭銀行、丹麥船運大廠Maersk以及多間電廠及機場。同樣爆發於2017年的知名軟體清理工具CCleaner，更是透過軟體更新傳播惡意軟體給近兩百萬用戶。資料來源：Wired、Motherboard每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "謝明傑 接任華碩營運長 ": "華碩（2357）這1個多月間，兩度出現集團高層人事異動，繼2018年12月間改設共同執行長、由原全球副總裁許先越及胡書賓兩人接任後，從Intel延攬來的營運長趙允明因個人生涯規畫請辭，將由全球副總裁謝明傑接任該職。趙允明的請辭案22日經華碩董事會通過後，將於1月31日起生效，職缺將由謝明傑扛下。過去歷經主機板及桌機事業群主管職的謝明傑，近兩年主導的業務主軸含括了板卡、周邊相關、機器人及智慧家庭解決方案等開放事業群與AIoT相關事業。在接下營運長後，也將繼續兼任全球開放平台事業群副總裁。華碩係於2018年1月底，從Intel延攬時任業務行銷事業群副總裁暨亞太日本區業務總經理趙允明，出任華碩營運長一職。華碩對趙允明給予公司的協助表示感謝，尤在2018年華碩正值營運步伐及內部組織重整之際，趙允明將國際企業的管理思維與經驗，引導華碩不論在組織人事架構、薪酬獎勵制度改善，及供應鏈管理等方面的優化多有助益。而趙允明離職後，也將由謝明傑接任。新人事案將於1月31日生效。近兩年營運遭逢逆風的華碩，每回的內部改組、人事變動都格外引發矚目。2018年集團合併營收跌破4千億元，年減走勢從微幅滑落逐年加劇到近1成，第四季在認列手機事業的一次性停業部門損益費用約62億元後，不僅將致華碩營運單季轉虧，法人估其全年稅後EPS恐跌至9年來新低，包括毛利率、營業利益率及獲利也將下探近年低點。2019年的華碩將步入第30個年頭。若以人的年歲來說，30為而立之年，而兩年內幾經數波大小不一的內部改組重整及事業步調重新定位的華碩，是不是能在這一年也迎來大破大立後、航向下一個無限可能的轉骨成果，接下來的每一季、每個月，甚至是每一周、每一天，都讓華碩的經營團隊繃緊神經。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "續航 2 天不斷電！華碩新機 ZenFone Max M2 萬元有找，性價比直逼旗艦機 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】華碩手機一直以萬元以下的高性價比稱著，但因類似策略的品牌大有人在使得華碩獲利不佳。華碩 Q4 的表現使得手機部門由虧轉盈的想望迫在眉睫，華碩 2 日推出新機，ZenFone Max M2 能夠成為支撐華碩手機的獲利支柱嗎？（責任編輯：陳伯安）電腦品牌廠華碩去年底宣布手機策略轉型計畫，改為聚焦電競與專業用戶等利基市場，但也未放棄萬元以下價格帶，昨日（2）發表全螢幕大電量手機 ASUS ZenFone Max（M2）鞏固市占率。華碩手機以萬元以下高性價比起家，但近年面臨中國品牌夾擊，華碩手機部門遲遲無法獲利，因此去年 12 月 13 日宣布手機轉型計畫，去年第 4 季認列一次性費用新台幣 62 億元，包含提列存貨損失、權利金資產攤銷及組織調整費用，推估將影響第 4 季每股稅後盈餘（EPS）約 8 元以內，恐單季轉虧。華碩表示，旗下 ZenFone Max 系列手機再添生力軍，針對萬元以下價格帶推出內建 4000mAh 電池、可連續使用兩天的 ZenFone Max（M2），採用 14 奈米 Qualcomm Snapdragon 632 處理器，配備 6.3 吋全螢幕，螢幕占比達 88%。華碩董事長施崇棠去年 12 月 13 日召開重大訊息記者會表示，華碩手機策略轉型目標在高階市場找出需求的缺口，把華碩手機的體驗做到極致，能與 iPhone 相比，但還是要保持高性價比的優勢。他以華碩電競手機 ROG Phone 為例，2018 年剛推出時造成轟動，即使後來同業發表新款電競手機，內部調查仍有 75% 的電競玩家有意購買華碩電競手機，因此整體電競生態圈仍是華碩可以運用的重要資源。法人認為，在手機市場規模與獲利成長都陷入停滯的情況下，如果華碩手機再晚個一兩年才轉型，可能會面臨更嚴峻的考驗，因此轉型計畫越早越好，雖然不保證能成功，但至少願意嘗試就有機會。（本文經合作夥伴 中央社  授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈華碩大電量手機 萬元有找 〉，首圖來源：Youtube。）62 億手機虧損將使華碩第 4 季營收轉虧，但 5G 和 AIOT 有望帶動新機熱潮 【華碩營運困境】CEO 辭職創業，董事長施崇棠向股東道歉 獲利創新低、又傳史上最大裁員計畫，華碩「精簡人力」背後沒說的故事  ",
        "華碩電腦的軟體更新主機遭入侵，駭客藉由Live Update偷偷散布後門，恐影響上百萬用戶 ": "今年1月，卡巴斯基即發現華碩的更新伺服器遭攻破，使駭客偷偷藉由更新機制散布後門，而這起事件在昨晚曝光，至今日中午，華碩尚無回應，而這起事件也突顯供應鏈的資安問題。 卡巴斯基指出，被駭客偷偷木馬化的ASUS Live Update，使用的是合法的數位簽章，因此難以被察覺。（圖片來源：卡巴斯基） 臺灣筆電大廠華碩的更新主機遭駭一事，昨晚經國外媒體Motherboard報導曝光，主要由資安業者卡巴斯基所發現，該公司也在同日揭露相關資訊，並將此複雜的供應鏈攻擊命名為「ShadowHammer」。在這起事件中，駭客透過偷偷入侵華碩軟體更新伺服器的方式，讓華碩幫助用戶電腦更新系統軟體時，卻也無意中安裝了包含惡意後門的更新程式。對於這起事件，至今天中午之前，華碩還沒有正式對用戶發出相關訊息與說明。但已經表示將會對此事發出官方聲明。根據卡巴斯基的說明，這起針對華碩產品的攻擊行為之所以被發現，是因為他們在今年1月使用了新的供應鏈檢測技術，進而察覺這起涉及Asus Live Update工具的攻擊活動。同時，他們也公布了自身的統計數據，有超過5萬7千名卡巴斯基用戶，在某個時間點下載並安裝了後門版本的華碩Live Update。此外，Motherboard還指出另一家資安業者賽門鐵克，也有同樣的發現，而今日美國賽門鐵克也在官方部落格網站上，揭露相關供應鏈攻擊的訊息，指出至少有1萬3千臺用戶電腦收到了木馬程式的更新，並也提到針對這攻擊的建議。從影響範圍來看，由於華碩Live Update是大多數華碩PC與筆電上所預載的應用程式，將可更新BIOS、UEFI、驅動程式與應用程式等，加上華碩是全球第五大電腦製造商，用戶族群不小。根據卡巴斯基研究人員的說法，雖然無法依據他們的數據來計算受影響的用戶數，但估計全球超過一百萬用戶受影響。此外，就卡巴斯基的觀察，散布惡意更新的時間應是發生在2018年6月到11月間。關於長期未被發現的原因，他們表示，由於更新程式使用的是合法的數位簽章ASUSTeK Computer Inc.，以及惡意更新程式是存放在華碩更新服務器liveupdate01s.asus.com與liveupdate01.asus.com之上，隱藏於軟體更新行為之中。至於華碩方面的反應如何？根據卡巴斯基研究人員的說法，他們在1月27日確認此一攻擊活動，並在1月31日已經聯繫過華碩。對此，我們也向臺灣華碩方面求證，並請他們說明處理狀況與進度，以及用戶相關因應方式，根據他們早上的說明，目前已經在處理討論中，只是在中午之前，我們還沒有得到相關回覆，官方網站上目前似乎也還沒有揭露相關訊息。由於華碩電腦用戶族群廣大，企業與個人消費者都有，後續應變將成為關注焦點，畢竟用戶們也擔心是否受影響，以及自身該如何因應？關於用戶該如何檢查自己的電腦，是否為駭客攻擊的主要對象？由於卡巴斯基也透過逆向破解，發現這次駭客行動中，有一段程式碼專門鎖定特定600個Mac Address植入，目前卡巴斯基已經給出一些方式。他們提供出一個針對ShadowHammer的識別工具（檔案連結），可以幫助使用者確認你的電腦，是否是此攻擊的目標。在運作方式上，這款工具將所有適配器的MAC地址，與惡意軟件中硬編碼的預定義值列表進行比較，並在發現比對符合時發出警報。此外，也還增設了可檢視此事件影響MAC位址的查詢專屬網站（網站連結）。筆電用戶若要查詢自身電腦MAC Address，可以在Windows搜尋列輸入CMD，開啟命令提示字元工具後，接著在CMD介面上直接輸入 ipconfig /all，找到實體位址一欄看到以下形式xx:xx:xx:xx:xx:xx，再將這串字符複製後上面檢查網站的輸入框，最終就會跳出結果是否為此攻擊事件目標。（卡巴斯基也有說明，該網站將不會儲存任何使用者輸入的資訊。）無論如何，這起事件其實突顯了近年一再提及的供應鏈的資安問題，像是過去就有相關例子，有網路攻擊者利用微軟更新，將受駭用戶導向假冒的更新伺服器，以下載惡意軟體。而這次駭客為了入侵特定對象，更是直接攻破筆電業者的更新伺服器，加上複雜的手法，使得這起事件更隱密且難以察覺。【最新消息】華碩下午回應：此APT攻擊針對特定機構，僅影響數百臺筆電用戶iThome Security2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29"
    },
    "Q2": {
        "ZenFone 印度商標訴訟案，華碩：新機改名「ASUS 6Z」銷售 ": "今年適逢華碩（ASUS）成立 30 週年，不過近 2 年因手機業務而陷入低潮。華碩 18 日舉行 108 年股東會，會中通過台幣 15 元現金股利發放、董事改選以及其他議案；這也是採行共同執行長制後，許先越、胡書賓以現任執行長身份出席股東會。華碩董事長施崇棠針對股東所關心的手機與電腦產品的營運展望、以及 ZenFone 於印度的商標訴訟做出說明。107 年華碩合併營收為 3,542 億元、年減 8％，稅後淨利為 53 億元，其中可歸屬於母公司業主之淨利為 42 億元、年減 73%，每股稅後盈餘為 5.7 元。而在品牌營運部分，107 年品牌合併營收為 3,525 億元、年減 10%，品牌營業利益為 28 億元、年減 78%。由於啟動手機策略轉型，手機事業部門在 107 年第四季提列約 60 億元的一次性重整費用，加計 107 年營業損失約 82 億元，合計損失約 142 億元。此外，系統類產品因產業快速變化以及同業競爭，並因美中貿易戰與關鍵零組件缺貨等不可控因素，對消費性電腦市場造成嚴重衝擊，使得 107 年系統類產品的營收獲利呈現衰退。施崇棠認為現在的智慧型手機已如同過去 PC 般重要，許多運算都在這些裝置上發生；若放棄掉手機產品與大局勢不符，以技術起家的華碩要固守最專精的那一塊，做到最新、做到創新。他深信孫子兵法，要走專注研發創新的「難行門」，認為華碩的轉型方向是正確的。年度旗艦新機 ZenFone 6 日前已經在台上市，施崇棠認為 ZenFone 6 的翻轉式相機設計解放了手機相機的「眼睛」，更表示新機供不應求。而與騰訊旗下騰訊遊戲合作的電競手機 ROG Phone II 也將在今年登場，許先越表示騰訊遊戲在軟體上針對 ROG Phone II 進行優化，將有很好的遊戲體驗；除了設計符合遊戲玩家需求，同時也有考量在不玩遊戲時能有很好的手機使用體驗。展望今年在手機業務方面，華碩將專注於電競用戶以及專家用戶，快速縮小損失規模後，於特定市場取得競爭優勢以獲利方向前進。而 ROG 以及所有電競相關產品，隨電競產業與電競用戶的擴張，是重要的長期成長動能，將以雙位數以上的年成長率為目標，逐年擴大領先地位。▲ 搭載翻轉式相機的 ZenFone 6。至於股東所關心 ZenFone 於印度的商標訴訟案，由於印度手機商 Telecare Network 在 2008 年註冊「Zen」、「ZenMobile」作為商標，認為華碩於印度銷售 ZenFone 手機會混淆大眾認知進而侵害其權益，於是向當地法院提告，法院判定華碩禁售使用 ZenFone 品牌名稱的產品。施崇棠指出目前華碩除了循法律途徑上訴之外，也改以「ASUS 6Z」名稱來發表 ZenFone 6 新機；他提到股東會後即將前往印度，主持 19 日於當地舉行的 ASUS 6Z 發表會。他更透露華碩第一季於印度的線上通路銷售市占約 8%，已有很好的成果。最後，今日股東會也進行董事改選，共選任 10 席董事以及 3 席獨立董事，董事分別為施崇棠、徐世昌、曾鏘聲、沈振來、陳彥政、許先越、胡書賓、謝明傑、許祐嘉、楊子江，獨立董事則為邰中和、李明昱、許春安。（圖片來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "〈台北國際電腦展〉華碩亮相30週年產品 共同執行長首場國際發表會表現不遜色 ": "華碩 (2357-TW) 今 (27) 日舉辦台北國際電腦展 COMPUTEX 展前記者會，發表眾所矚目的新品，董事長施崇棠也對外宣布，推出 30 周年紀念版，而本次也是共同執行長許先越、胡書賓接任職務後，首次在台北國際電腦展上發表新品，表現不遜色於施崇棠，但仍有進步空間。施崇棠表示，華碩過去 30 年來，服務了許多科技愛好者、遊戲玩家、創作者，未來也將懷抱對創新與科技的熱情，服務每一位客戶，今年也發表 30 周年紀念商品，包含智慧手機 ASUS ZenFone 6 Edition 30、筆記型電腦 ASUS ZenBook Edition 30 與主機板 ASUS PRIME X299 Edition 30，並為 30 周年特別設計了一個圖案，象徵華碩 30 年來在設計與工程上自質秉持著「以人為本」的精神。這次展前記者會，也是華碩兩位共同執行長許先越、胡書賓，接任後首次在國際記者會上介紹新品，國際與台灣媒體都相當期待，從表現來看，兩位表現並不遜色，但相比往年由施崇棠親自介紹新品，仍還有進步的空間。華碩這次推出 30 周年紀念新品，也針對工程師、設計者等專業人士，推出雙螢幕的 ASUS ZenBook Pro Duo 系列，搭載英特爾最新 i9 處理器外，第二個螢幕也可以視為 ScreenPad 再升級，預計今年第 3 季推出上市；另外，現場同樣發表先前被事先曝光的 ASUS ZenFone 6，台灣也預計在 6 月 6 日開賣。華碩另外也推出搭載 7 吋全彩 OLED 觸控螢幕的高階主機板 Prime Utopia、ASUS ZenScreen Touch、ASUS ScreenPad 2.0，繼第 1 代於 2018 年推出後再升級，包含 Zenbook 13/14/15、專攻年輕族群的 Vivobook S14/S15 系列都能夠使用，華碩也預估今年採用 ScreenPad 的華碩筆電比率將接近 3 成。",
        "華碩開發折疊機 台廠第一家 ": "華碩將進軍折疊智慧手機領域。華碩共同執行長許先越透露，公司內部已著手進行折疊智慧手機相關開發、申請機構專利等動作。\r\n業界認為，華碩積極投入資源，可望成為台灣第一家推出折疊智慧手機業者。facebook\r\n華為、三星在今年初的美國消費性電子展（CES）發表折疊智慧手機，炒熱市場話題，儘管三星折疊手機傳出有瑕疵而延後開賣，但隨著愈來愈多業者加入戰局，凸顯折疊手機將是未來市場的主流產品。\r\n許先越指出，三星折疊機出包事件頻傳，顯示軟性螢幕技術仍不成熟，因此產品要量產有困難，但華碩仍會投入折疊機領域，目前正在做內部開發、申請機構專利等動作，包括進行手機如何拉開、攤平等研究，藉由累積相關使用經驗，待供應鏈成熟後，就會推出。\r\n許先越認為，折疊智慧手機與大螢幕手機使用情境大不同，折疊手機將有新的應用情境，不只是產品本身要創新，商業模式與用戶行為也不同，需要更多研究。\r\n他也強調，華碩是少數手機品牌中，同時擁有筆電與手機開發經驗的業者，華碩將不斷改善螢幕折痕的使用體驗，要做到完美要有很多竅門。\r\n無獨有偶，Google也透露，正在研究可折疊運用技術，並且可折疊螢幕原型設計已進行很長一段時間，不過Google的開發負責人Mario Queiroz近期接受採訪時表示，「現階段還不是這麼明朗」。意味各手機業者對折疊手機技術都已有涉獵。\r\n華碩持續耕耘手機業務，本季最重要產品「ASUS ZenFone 6」將在西班牙瓦倫西亞盛大發表，衝刺本季業績。日前「ASUS ZenFone 6」規格意外流出，機身採用3D曲面玻璃，將擁有翻轉式相機（Flip Camera），正面為高顯示占比的全螢幕，相機模組包括一組4800萬畫素的Sony imx586標準相機，以及一組1300萬畫素超廣角鏡頭，強調拍攝功能。\r\n華碩認為，今年是手機產品線重要的一年。許先越估，自家電競手機「ROG Phone」與ZenFone合計若銷量達百萬支，手機事業就能轉盈，華碩經過手機策略調整的陣痛期，市場期待華碩手機能在今年重新出擊。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t華碩ZenFone 6售價公布　電信資費看過來 ": "記者李鴻典／台北報導華碩在上個月中發表今年度的旗艦機ZenFone 6，今（6）天正式公佈價格與販售資訊。6G/128G價格為17990元、8G/256G價格為20990元；另有華碩30周年限定版12GB/512GB售價27990元。另，6/6～6/10指定通路購機，送完美防護套組（市價NT$2,019）登錄送10倍會員點數，再抽最大獎30萬現金。▲圖／翻攝自ASUS臉書華碩首款無瀏海手機ASUS ZenFone 6重點規格：無瀏海設計真全螢幕、翻轉式相機、5,000mAh大電力續航、搭載S855高通最高階處理器。▲圖／翻攝自ASUS臉書ASUS ZenFone 6擁有6.4吋極窄邊全螢幕，螢幕佔比高達92%，極具創新的翻轉式相機，結合前置與後置翻轉鏡頭模組，讓4800萬畫素主相機、1300萬畫素的125°廣角相機是主鏡頭同時也是前鏡頭，且能以極快的速度旋轉至最大角度180°，完成前、後鏡頭切換，還可依需求將鏡頭定位在各種角度，讓攝影變得更輕鬆靈活！內建5,000mAh大容量電池更榮列旗艦手機之最，充電一次可連續使用2天！ASUS ZenFone 6共推出黑、銀藍漸變兩色。▲圖／翻攝自ASUS官網在華碩正式公布價格後，電信業者也陸續公布相關資費。▲圖／翻攝自ASUS臉書中華電信中華電信攜手ASUS於明（7）日起開賣ZenFone 6 256G (獨家)、ZenFone 6 128G，同時公布超殺資費優惠。以獨家ZenFone 6 256G為例，月付1,399元(36個月)，專案價3,990元，行動VIP客戶，購機最高再折5,000元，只要0元就可將原價20,990元的ZenFone 6 256G帶回家！自明（7）日起至108年6月30日止，購買獨家ZenFone 6 256G，搭配新精選購機方案（36個月），月付1,399元，享行動上網吃到飽、最大網內免費講，合約期間再加碼送每月最高999元國內通話金，FOX+前12個月（原價2,280元）、Hami書城月讀包前3個月（原價447元），行動VIP最高折5,000元，並另贈送玻璃保貼和側掀皮套（總價值1,180元），最高現享優惠近45,000元。▲圖／中華電信遠傳電信遠傳公布優惠，原價$17,990的手機，搭配4.5G超極速方案月付$1399，只要3990元就能把旗艦手機帶回家，白金會員續約只要990元，買就送專業耳機大廠「萬魔 (1MORE)」調校的ASUS ZenEar Pro耳機。▲圖／遠傳電信台灣大哥大台灣大表示，凡是續約、攜碼、新申辦用戶，搭配4G飆速方案，月付1,399元、綁約30個月，ASUS ZenFone 6（128G）即可以3,990元帶回家，再享上網吃到飽、網內通話不限分鐘數免費，網外通話享每個月1300分鐘免費。租期3年以上老客戶續約加碼momo購物網折價券最高$1,000。攜碼、續約老客戶、VIP再享萬元免預繳。台灣大祭出ASUS ZenFone 6（128G）「獨家上市禮」，在6月30日前購買ZenFone 6（128G）搭配指定專案，就送限量hoda玻璃保護貼，市價690元；若前往全台指定47家門市申辦，再享原廠限量早鳥禮，可把市價2,019元的原廠大禮包帶回家，內含行動電源、螢幕保護貼、手機背蓋等實用配件。台灣大也針對ASUS全系列機款推出「獨家好禮抽」，搭配指定專案就可抽日本東京雙人來回機票（市價50,000元，共一名）、DJI Mavic Air空拍機（市價26,500，共三名）。▲圖／台灣大哥大亞太電信 搭配亞太電信「壹網打勁」資費方案，月付NT$ 996，手機只要NT$6,990；Gt VIP菁英尊爵老客戶，再省NT$5,000，手機NT$1,990帶回家。  網內免費，網外及市話每月送900分鐘，上網吃到飽。▲圖／亞太電信台灣之星台灣之星公布華碩全新旗艦ASUS ZenFone 6資費方案：凡新申辦/攜碼/續約搭配4G勁速資費方案，月租$599起(限U25學生/網路門市/攜碼)/$799起(一般用戶)即可享不限速上網吃到飽及網內互打免費優惠；攜碼申辦搭配月租$999以上隨你講資費方案，除可享前述優惠外，網外/市話最高爆送1200分鐘，再享手機專案價最高再折$2,000優惠；若符合家族省/U15中小學生/O60樂齡族優惠資格，加碼再折$1,000優惠，手機$0起。舉例來說，攜碼申辦ASUS ZenFone 6搭配4G勁速隨你講資費方案，月租$1,599，綁約30個月，手機專案價折扣後$0，還可享語音優惠網外+市話前1200分鐘免費。另外，台灣之星對老客戶最好，T-Club禮程紫星/金星/鑽星VIP續約，月租$999以上資費方案，享手機專案價最高再折$6,000。▲圖／台灣之星\n連假必去！頑皮世界門票7折嗨翻天\n",
        "ROG Phone毛利率高兩倍，華碩如何靠電競手機戰場翻身？": "當全球手機大廠獲利都在衰退，中國手機品牌錘子科技、美圖、金立陸續退場，華碩手機該如何突圍？華碩7日公布2019年第1季財報，手機事業每股稅後仍虧0.8元，但機會之火也重新點起，5月16日最新ZenFone 6旗艦機將全球發表，採用高通驍龍855處理器、全螢幕、手機鏡頭畫素4800萬，與騰訊合作的ROG第二代手機也將在下季問世，電競、高階用戶會是華碩手機的救贖嗎？「我們在手機設計上有獨特想法，希望用創新帶來好的使用體驗，」共同執行長許先越7日在法說會中預告，ZenFone 6台灣發布會將在5月22日舉行，專注的是重視規格與體驗的高階專家用戶。華碩2019年首季財報，手機業務處於新品空窗期，才剛做組織重整、提列60.49億元損失，決定結束主流手機戰局，而新一代ZenFone 6尚未上市，整個業績僅靠已發表一年的ZenFone 5系列與第一代ROG電競手機撐盤，難以獲利早在預期內。然而讓業界眼睛一亮的，是手機成績單中顯示ZenFone 5手機銷售毛利率7.2%，而第一代ROG手機毛利率16.8%，很顯然，電競手機毛利率要比價格競爭激烈的常規手機要高得多，甚至遠超過2倍！根據小米公布2018年財報，手機業務毛利率6.2%，比2017年還下滑1.6個百分比，三星與蘋果雖手機毛利率較高，但兩大廠也同樣面臨去年手機獲利縮水壓力，華碩則在去年度宣布斷尾求生，結束主流手機戰場業務。在手機市場緩步萎縮下，中國手機品牌錘子及美圖、金立陸續退場，華碩也必須轉向利基市場求生。「今年ROG電競手機市場預估僅數十萬台，但觀察電競筆電發展脈絡，相信未來電競手機市場規模有機會上升達數百萬台，屆時我們的內部積極目標，是市占率至少要拿到30~50%，」許先越說。但在此之前，為把市場拱大，華碩必須投資建立生態系與異業結盟，今年ROG投資不會比往年少，下半年電競手機與中國遊戲發行巨頭騰訊的合作更是被外界拿望遠鏡緊盯，ROG手機在先行大幅投資下，下半年毛利率變化也受矚目。「中國是手遊重要市場，玩的人多，玩家也願意花錢，」許先越說，華碩不僅投資開發手機硬體，更要透過與遊戲內容開發商、生態圈相互拉抬，與遊戲密切搭配，先把市場做大，但跟騰訊合作細節，公布時機未到。許先越估計，ROG Phone連同ZenFone，合計若銷量達百萬支，就能轉虧為盈。換言之，華碩手機策略轉型後，年銷量100萬支就能賺錢，終結連年虧損命運。而手機的下一步？許先越說，今年CES熱門的折疊手機由華為跟三星搶先發表，但隨後也傳出災情，顯示軟性螢幕技術仍不夠成熟，要量產仍有困難， 因此華碩會先做內部開發，申請機構專利，研究使用經驗，待供應鏈成熟後才會推出。折疊手機也將與大螢幕手機使用情境大不同。許先越認為，「折疊手機將有新的應用情境，不只是產品本身要創新，商業模式與用戶行為也都不同，需要更多研究。」而華碩是少數手機品牌中，有筆電跟手機開發經驗的業者，華碩將不斷改善螢幕折痕的使用體驗，「要做到完美要有很多竅門，」他說。華碩2019年首季營收835.03億元，年減7%，毛利率11.5%，營益率1.1%，每股稅後純益2.9元，但若不計算手機業務，手機營收756.7億元，營益率2.1%，第2季因為電腦業務將季減5%以內，法人預估不計手機事業，單季營收會在730億元左右，比去年同期小幅成長。而電腦事業止跌成長的關鍵，共同執行長胡書賓表示，是仰賴輕薄筆電與電競筆電，前者今年將提高業務占比至50%，推更多新世代機種上市；電競筆電在輝達1660與1650顯示晶片推出下，今年出貨將至少比去年成長15到20%，針對內容創作者推出的專業電腦預估也有兩位數高成長。在首季筆電出貨年減7%下，胡書賓坦言，第2季新品上市將能助華碩電腦本業出貨量止跌回穩，下半年更期望恢復正年成長，不僅在產品單價回升下，銷售量也將重新站穩腳步，抵抗住向下的水流。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈華碩股東會〉結合AI智能 施崇棠：手機、電腦、雲端都是重要機器 ": "筆電品牌大廠華碩 (2357-TW) 去年大動作調整手機業務，市場更盛傳華碩將退出手機市場，今 (18) 日股東會上，董事長施崇棠表示，手機、電腦、雲端 (Cloud) 都是未來很重要的機器 (Machine)，接下來將面臨 AI 智能的挑戰，在每個業務方面都不會放棄，將靠著產品創新、再造進化，讓華碩持續進步。施崇棠表示，當初華碩創造的 Personal computer 已經逐漸被手機取代，雖然在商務工作處理上仍以電腦為主，但不可否認的現實是，手機在所有裝置中，是未來發展中重要的資訊裝置，因此對於手機的布局不會停止，將以長期布局為考量，現階段則主打專業市場。華碩共同執行長許先越表示，雖然華碩進入手機市場的時間較晚，在品牌上居於弱勢，但去年業務調整後，現階段瞄準專家級、遊戲玩家市場，以使用者為本，推出結合遊戲體驗與日常生活應用的手機，而第 2 代的 ROG PHONE 也將攜手騰訊。華碩獨董邰中和也表示，過去華碩主要輸在應用場景，除蘋果跟三星外，包含中國品牌小米、OPPO 等特定應用場景都很強，華碩也看到這個特點，選擇市場切入，期待以技術發揮優勢。施崇棠表示，現階段的電腦其實還很笨，如何提升機器智慧是下一階段努力的方向，透過結合 AI 人工智慧，讓電腦利用自己的眼睛 (鏡頭) 跟耳朵 (收音)，創造更多智慧體驗，他也指出，技術提升不可能一步登天，要一步步慢慢調整。華碩共同執行長胡書賓表示，雖然華碩去年在 PC 業務上，相較於競爭對手衰退幅度大，但市場競爭並不是只追求市占、新占率，而是如何把握營利，目前正值新舊產品調整期，預期第 3 季英特爾 CPU 問題將逐步好轉，新品也會陸續推出。展望未來，施崇棠表示，華碩永遠要靠創新前進，也相信轉型的方向是正確的，將持續以消費者為本，布局手機、電腦、雲端等業務，他也指出未來將面臨 AI 智能的挑戰。",
        "華碩ROG Phone 2與騰訊聯盟，打造一支世界最高等「跟手性」手遊機": "喧騰半年，華碩電競品牌ROG （玩家共和國）5日正式宣布，與中國網路及手遊龍頭「騰訊遊戲(Tencent Games)」成為策略合作夥伴，雙方將聯名推出ROG Phone II，以號稱「跟手性」世界第一的帝王機姿態，瞄準中國超過1,600萬重度課金玩家。華碩將在7月先於台灣發表ROG Phone II，隨後8月在中國發表，騰訊將會為ROG設計專屬虛寶，吸引玩家加入。擠下雷蛇等眾多電競、手機品牌，華碩ROG Phone II獲官方證實，將獨家與騰訊簽約合作，雙方將充分發揮各自優勢，強化電競手機的軟硬體深度整合，推出聯名手機，第一波宣布時至少有3到4款遊戲大作將已經完成優化，華碩指出「目標是為玩家實現最酣暢淋漓、無可挑剔的沉浸體驗」。見過手遊玩家的操作速度感嗎？儘管多數手遊能在多數智慧手機上運行，但重度手機玩家並不滿足於此，專業級手遊玩家，在操控觸控螢幕進行戰鬥時誤差僅在豪秒之間。業者指出，一般手機，手指觸控遊戲人物發招式，到訊息傳輸至遊戲反饋的時間會有延遲，是造成遊戲操控體驗不佳關鍵。電競手遊日益風靡中國，騰訊挾最大中國遊戲發行暨營運商地位，自然期望透過跟硬體商合作，優化遊戲操作體驗，提高手機操控「跟手性」，把這群重度熱愛手遊、含金量高的玩家鞏固起來，甚至更為擴大。根據Newzoo統計，中國遊戲玩家人口約6.15億人，已經是遊戲市場第一大國，單純支付手機遊戲課金金額就上看230億美元。華碩指出，中國重度課金玩家至少1600萬人，這群人願意課金玩遊戲，也應該有意願買一支更強的遊戲機皇增強順暢體驗。「我們有自信ROG Phone II的跟手性是世界第一，」華碩表示，不僅遊戲跟手機硬體做過優化，手機硬體規格早已是標準競賽等級，除了投入讓軟體跟硬體整合更好，也將一起探討手遊更創新的做法。騰訊此次選華碩ROG Phone合作，雙方不僅將品牌聯名，同時也將一起把手遊市場拱大，華碩將獨家與騰訊針對中國市場共同行銷一年，看好電競筆電成功經驗，華碩對培養電競手機市場也顯得頗有信心。華碩共同執行長許先越表示，「騰訊遊戲則是全球手機遊戲的箇中翹楚，因此雙方合作的全新ROG Phone，在硬體效能或軟體應用上，相信能令玩家再次驚豔，顛覆手遊世界的無限想像。」華碩跟騰訊合作關係密切，除2018年7月投資1600萬美元成立「競碩文化傳媒」，經營中國電競戰隊，家用機器人Zenbo也跟騰訊有深度合作，推出小布機器人服務在中國上市，此次則是再把觸角向手機戰場延伸。傳言這款聯名機將於8月2日在China Joy發表，目前規格是支援Qualcomm 驍龍855晶片及120Hz更新率面板，不過華碩官方並未證實相關細節。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "【華碩困境】董事長施崇棠向股東道歉，坦言近 2 年陷入低潮 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】華碩再次向股東道歉，上次為了執行長離職創業，這次為了營運連年失利。台灣大型電腦品牌進入低潮期，主要來自哪些原因？（責任編輯：陳伯安）「《科技報橘》徵才中！跟我們一起定位台灣產業創新力  >> 詳細職缺訊息 \n 快將你的履歷自傳寄至  [email protected]」今年是電腦品牌廠華碩 30 週年，董事長施崇棠在股東會上致歉表示，華碩最近 2 年的確陷入低潮，也面對相當的挑戰；華碩痛定思痛後，反覆討論與辯證，發現只有再造進化是唯一的一條路，也設定了幾個目標，包含公司文化、品牌經營、營運管理等層面。面對貿易戰，施崇棠表示，全球局勢將更加詭譎；華碩只有更加精進升級，才能因應逆境。2018 年華碩品牌合併營收新台幣 3,525 億元，年減 10%；營業利益 28 億元，年減 78%，主因啟動手機策略轉型。手機事業部門 2018 年第 4 季提列約 60 億元的一次性重整費用，加計 2018 年營業損失約 82 億元，合計損失約 142 億元。華碩股東關注下半年營運展望、印度商標訴訟、電競產品研發費用等問題。施崇棠回應，ZenFone 在印度面臨商標訴訟問題，是因為用到 Zen 名稱，目前還在上訴中，他開完股東會後就要飛去印度，在當地舉行新手機發表會。他說，針對印度商標問題，華碩一方面會循法律途徑上訴，另一方面會直接用 ASUS 6Z 名稱發表新手機。華碩今年第 1 季在印度線上通路銷售市占率約 8%，是相當不錯的成果，也因此遭遇對手更多挑戰。雖然新手機 ZenFone 6 在印度改名為 ASUS 6Z，他認為原本華碩的愛用者應該也能接受，不會有問題。談到華碩手機發展方向，施崇棠指出，能對外透露的都盡量透露，第 2 代電競手機 ROG II 將與騰訊合作，而騰訊在全球遊戲產業舉足輕重，這部分很快將舉行發表會，看好未來手機電競市場會大於 PC 電競和家用遊戲主機市場。專業手機媒體 Android Central 於 6 月初報導，印度企業 Telecare Network 提出告訴，表示 2008 年已註冊 Zen 和 Zen Mobile 為商標，在印度銷售手機，但華碩 2014 年起以 ZenFone 商標在印度銷售手機，可能會在民眾心中造成「混淆」。德里高院認為，Zen 是佛教派別中的一個通用詞，不是手機、平板電腦的通用記號，華碩使用與 Telecare Network 類似的商標，且同樣銷售手機，存在混淆與損害 Telecare Network 商譽的可能性，判定華碩行為是「惡意的」，並發布暫行命令禁止華碩使用 Zen 或 ZenFone 商標。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈華碩近 2 年陷低潮 施崇棠股東會致歉 〉。）一台專為工程師打造的筆電！華碩重磅推出雙螢幕 ZenBook Pro Duo華碩爆資安漏洞！駭客透過系統更新植入後門病毒，百萬台電腦恐受害 【華碩營運困境】CEO 辭職創業，董事長施崇棠向股東道歉  ",
        "華碩正式發表ZenFone 6 無瀏海設計、5,000mAh大電量 ": "\n華碩董事長施崇棠率領團隊於西班牙瓦倫西亞著名地標「藝術科學城（The City of Arts and Sciences）」舉辦新品發表會，向全球揭示全新ASUS ZenFone 6智慧型手機，同時也是華碩首款採用無瀏海設計，實現真正全螢幕的ZenFone手機。\n華碩指出，強大且創新的ASUS ZenFone 6不僅擁有Qualcomm® Snapdragon™ 855行動運算平台所帶來的極致效能，更搭載前所未見的翻轉式相機（Flip Camera），其結合前置與後置翻轉鏡頭模組，可提供絕佳使用彈性，再加上可連續使用超過2天的5,000mAh大電力續航，隨時隨地都能拍下高品質精彩照片，而這也意味著行動攝影新時代正式到來。\n華碩董事長施崇棠表示，ASUS ZenFone 6的誕生除了是華碩對於創新與科技始終懷抱熱情、持續追尋無與倫比的最佳例證，亦是華碩感謝鐵粉支持，永不妥協勇於超越現狀的完美表徵。\n施崇棠表示，雖然過程中同樣面臨了智慧型手機業界的四大挑戰—螢幕、相機、電力與效能，但華碩仍逐一克服，為消費者開創最佳解決方案，而ASUS ZenFone 6就是這樣一個拒絕平凡（Defy Ordinary）的真實存在。\n高通總裁Cristiano Amon也表示，很高興能再次一同見證華碩最新旗艦手機的問世，ASUS ZenFone 6所採用的Snapdragon™ 855行動運算平台，能快速且流暢執行多工作業，滿足使用者各種嚴苛所需，並可與全新相機設計相輔相成，為全球用戶打造無懈可擊的絕佳拍攝體驗。華碩ZenFone 6首款採用無瀏海設計，實現真正全螢幕的ZenFone手機。圖／華碩提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "華碩搶攻雲端商機 拿下星國AI訂單 ": "華碩（2357）搶攻雲端商機，今（24）日宣布由旗下華碩雲端取得新加坡Certis Group AI訂單、將協助Certis建置一套與AI大資料雲端服務（TWCC）類似架構之自有的高效能AI雲端系統。\r\n同時，在科技部許有進次長見證之下，華碩雲端總經理吳漢章與新加坡Certis Group Senior Managing Director Joseph CP Tan完成合作備忘錄簽署，宣示雙方於智慧保全領域展開全方位合作。\r\n合作包含Certis AI雲端系統建置，共同基於Certis Group累積之大數據開發科技執法與安全監控等AI應用，並進一步藉由雙方國際通路銷售共同發展之智慧保全解決方案三大階段；藉由華碩AI研發能量與國家級AI雲端系統建置、軟硬整合經驗，結合Certis Group國際頂尖之保全服務，期能為全球智慧保全市場帶來數位轉型契機。\r\nCertis Group是新加坡主權基金淡馬錫旗下100％投資之子公司，服務範圍涵蓋全球眾多政府公共管理機構、大學校園、提供7個機場（包含新加坡樟宜機場）、36家以上購物中心、醫療院所等智慧保全服務。\r\n吳漢章表示，智慧保全全球商機龐大，很榮幸華碩的AI雲端系統技術受Certis Group肯定，並進一步跨界合作、強強聯手於國際推廣，落實AI產業化；期望此合作模式可運用到不同領域，將台灣的AI技術推廣到更多國家。\r\n華碩投入雲端領域10多年，包含AI雲端基礎建設、數據儲存平台、AI技術平台、高效能伺服器、智慧終端等自有技術，具備雲端到AI垂直軟硬體整合能力，滿足人工智慧領域對於高效能AI雲端系統之整合需求，除協助科技部台灣杉二號AI超級電腦建置外，亦同步拓展國內外AI合作商機，提供國際級AI雲端整體解決方案。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "搶高端市場  華碩ROG殺進電競手機 ": "ROG Phone II加入更多金屬設計元素，搭配ROG燈效外型更俐落強悍。 報系資料照facebook\r\n智慧型手機市場競爭飽和的時代，電競手機打開新局，以高規格、高效能攻城掠地，華碩（2357）、小米、雷蛇、Nubia紅魔都推出電競手機產品，積極搶攻高階市場。\r\n電競手機顧名思義，仍然是手機，不僅可以打電話、傳LINE，更重要的是玩手機遊戲不lag（落後），深受電競玩家青睞。\r\n在電競遊戲的世界裡，只要誤差一秒沒看到身後的敵人，玩家就很可能馬上陷入困境，全軍覆沒的可能性也很大，因此，電競手機不lag是電競玩家最關心的問題，而要讓電競遊戲順暢，螢幕更新率（Hz）、散熱、處理器時脈、RAM記憶體、電池容量格外關鍵。\n華碩發表新一代ROG Phone II電競手機。 報系資料照facebook\r\n電競手機跟傳統手機採用的晶片並沒有太大的不同，但部分電競手機業者會選擇高時脈版本，以高通新推出的Snapdragon 855晶片來說，時脈已經達到2.84GHz，核心運作效能相當快速，而華碩主打的電競品牌玩家共和國 ROG（Republic Of Gamers）本月剛推出的ROG Phone II為了給玩家更好的遊戲體驗，選擇了Snapdragon 855+晶片，最高時脈來到2.96GHz，讓遊戲效能變得更優。\r\n散熱能力也是一項關鍵因素，早期的八核心旗艦智慧型手機有時會因為八核全開，散熱能力跟不上晶片運轉速度而出現運作不順的情況，為了讓電競玩家在玩遊戲時能分毫不差的跟上遊戲進度，各家電競業者在散熱功能上都下了不少功夫，以雷蛇Razer Phone 2來觀察，Razer Phone 2以石墨烯奈米鍍層均熱片散熱系統來解決，降低手機發燙機率。\nRazer Phone 2 圖／Razer提供facebook\r\n電池容量也是近年來玩家最關心的功能，早年的電池容量因為較低，玩家常常玩到一半就突然斷電，如果邊插電邊玩遊戲，還可能造成手機過熱，也因此，越來越多業者推出4000mAh以上電池容量電競手機，讓遊戲玩家開心沉浸在遊戲中，而不必擔心電量不購問題。\r\n今年下半年電競手機新機種由華碩率先出擊，華碩發表了新一代電競手機ROG Phone II，並預計8月1日正式在台上市。\r\n華碩ROG Phone II搭載高通Snapdragon 855+處理器的電競手機，採用具備120Hz超高畫面更新率、1ms疾速反應時間的AMOLED螢幕，記憶體及內建儲存空間全面升級為12GB、512GB，搭配獨家GameCool II冷卻系統，提供絕佳散熱效果，幫助效能發揮極致，並將電池容量升級至6000mAh，提供超強續航力，升級版AirTrigger II超音波觸控鍵經典設計，也可望讓玩家更加精確操控遊戲。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "搭載高通新款處理器 華碩第2代電競手機8/1在台上市 ": "品牌大廠華碩 (2357-TW) 繼去年推出 ROG 電競手機後，今 (22) 日宣布，與中國遊戲大廠騰訊合作的 ROG Phone 2 電競手機，將搭載高通新款處理器，並於 8 月 1 日在台上市，明 (23) 日也將於北京舉辦的 ROG 2019 新品發布會上正式亮相，可望挹注華碩營運表現。華碩指出，新一代 ROG Phone 2 電競手機，是全球首款搭載高通 Snapdragon 855 + 處理器的電競手機，採用具備 AMOLED 螢幕，提供 12GB 記憶體及 512GB 內建儲存空間，並搭配 GameCool II 冷卻系統，增加散熱效果，電池容量也升級至 6000mAh，並有 AirTrigger II 超音波觸控鍵經典設計。華碩去年開始積極啟動再造計畫，包含整頓手機事業業務，並提列營業損失共計達 142 億元，面對下半年，華碩董事長施崇棠日前表示，手機、PC 業務對公司未來發展還是相當重要，且有很大成長空間，今年將著重在 ZenFone 6、ROG 2 電競手機，持續布局手機與電競市場，瞄準職業玩家、專業市場，未來將結合 AI 人工智慧，做出更多功能調整與變化。根據華碩最新公布的資訊，將於 8 月 1 日在台上市的第 2 代 ROG Phone 2 電競手機，售價落在新台幣 26990 元。",
        "華碩、台灣大、廣達 再奪AI標案 ": "華碩、台灣大、廣達昨（22）日宣布再度攜手合作，取得國家實驗研究院國家高速網路與計算中心「AI大數據計算主機建置案」，預計第4季完成，將擴增AI大數據計算能量，提升國家AI競爭力，未來要進軍全球市場。\r\n華碩、台灣大、廣達去年組成台灣人工智慧A Team，完成建置「台灣杉二號」，打造台灣第一座國家級的AI雲端服務平台，2018年11月取得全球超級電腦Top500第20名、全球節能超級電腦Green500第10名佳績，是台灣史上最佳排名紀錄。\r\n台灣大表示，全球AI雲端服務平台商機龐大，三方藉由台灣杉二號成功建置經驗，未來以AI國家隊陣容扮演建置AI雲端服務的重要推手，將國家自有的AI雲端軟體技術、伺服器與網路建置服務帶到全世界。\r\n三方此次合作除了擴增台灣杉二號AI與大數據計算處理能量，並強化大數據運算分析、AI訓練與推論計算共通的資料管理平台服務，以滿足產業對AI技術應用需求。\r\n台灣大指出，建置案預計第4季完成，可提供台灣自有的AI機器學習服務，加速各界運用AI相關工具、資源與應用開發。A Team將強化原有系統，並提供資料分析暨AI平台、高效能數據處理暨服務平台、高效能機器學習平台。\r\n華碩、台灣大、廣達長期耕耘AI、雲端服務及資料中心領域，各展所長。此案華碩主要負責機器學習AI工具軟體平台開發，台灣大負責網路資安與資料中心機房規劃，廣達負責CPU/GPU計算主機及儲存設備平台建置。\r\n台灣大積極從電信產業轉型為科技公司，富邦集團暨台灣大董事長蔡明忠期許，台灣大迎接5G商轉，要以科技創新為核心，並與AI結合，融入更多AI、物聯網等新科技。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "電競手機才創200萬支預購紀錄！華碩證實：已跟騰訊開發第三代ROG Phone": "華碩跟騰訊獨家合作的ROG Phone 2，一開賣隨即衝上200萬支以上預購單量，華碩究竟能否供貨備受矚目。對此，華碩共同執行長許先越13日法說會上指出，「供應雖有點緊，但第三季大致可滿足。」對於開賣24小時就在京東商城衝上200萬支預約量，許先越顯得頗為滿意，他隨即預告：已跟高通、騰訊著手開發下一代ROG Phone手機，換言之，ROG Phone 3也已在規劃中。華碩擊退眾多對手，拿下與騰訊獨家合作權，7月聯名的ROG Phone 2在中國預購開跑，衝下200萬支以上超高預約量，台灣8月開賣後也陷入缺貨狀態。許先越指出，對照第一代ROG Phone沒有騰訊行銷支持，預購開跑24小時僅不到2萬筆訂單，第二代預購量24小時就突破200萬筆，兩者有100倍差距，足以顯示跟騰訊合作的威力。挾著這股氣勢趁勝追擊，許先越透露，華碩將再跟高通及騰訊合作，下一代ROG Phone已在洽談中。「遊戲手機很重視效能，高通是手機晶片大廠，當然要綁住這一個領域。」許先越分析。由於叫好叫座，京東預估華碩ROG Phone 2轉換率約10%，高於一般中國預購轉換率3~5%水準，也就是說，華碩從預約單轉換成付款真實訂單，推估將可賣20萬支，這個數字已經超越第一代ROG Phone總成績。而目前交貨進度如何？許先越表示，第一批1萬支到貨在70幾秒就銷售一空，現在會陸續趕工交貨，雖然供給有點緊，但大致可以滿足。據了解，華碩在預購開跑後，就積極追單備料，希望拉高產能。（ZenFone不會消失！華碩發佈第一份手機獨立財報，揭台灣品牌浴血奮戰史）由於華碩ROG Phone 2定價積極，幾乎是同級規格手機的8折價，且中國騰訊聯名機款價格更低於台灣，為此法人格外關心華碩手機事業何時能獲利？許先越坦言，遊戲手機市場現在還在早期開拓階段，損益兩平不是現階段ROG Phone 2首要任務，現階段目標是先把市場拱大，然後在三年內讓ROG Phone占據龍頭地位。許先越坦言，市場對華碩2018年底宣布的手機大轉型策略或許一直有所質疑，但從ROG Phone 2及ZenFone 6手機來看，足以顯示轉型策略受到高度認可。（高通新處理器855 Plus登場，名列10強外的華碩ROG Phone 2憑什麼成為首發？）此外，華碩計畫在柏林國際電子消費品展覽會（IFA）展中正式宣告ROG Phone 2進軍歐洲市場，屆時是否跟歐洲遊戲開發商有軟體方面合作，也備受矚目。華碩13日舉行法人說明會公布第2季財報成績，在新品推出改善產品組合，且零組件降價帶動下，華碩雖第二季受到營收淡季下滑影響，稅後純益16.8億元，季減23%，每股稅後純益2.3元，但單季毛利率回升至13.8%，比上季大增2.3個百分點。華碩上半年EPS 5.2元，董事會13日也決議，未來三年股息將以不低於10元為方向。華碩雖然在6月推出ZenFone 6，以翻轉鏡頭設計驚豔市場，隨後ROG Phone 2在7月展開預購活動，但因新手機貢獻集中第三季，第二季智慧手機業務幾乎靠賣舊款為主，在只有第一代ROG Phone獨撐大局下，新手機事業體毛利率緩降至9.8%，單季仍虧損。中國在貿易戰打壓下，正全面把5G應用時程向前推進，看好中國預計在年底前，於「北上廣深」四大城市地鐵布建5G網路，宣告中國率先5G商轉開台，高通宣布跟騰訊簽訂5G合作，許先越認為高通期望5G開台時，應用端跟產品端生態系完備，是非常合理的策略。至於電腦本業，華碩積極推出新輕薄及電競筆電機種，帶動7月營收255.28億元，終於恢復正年成長，展望下半年，預估華碩第三季筆電出貨仍有5%年減率，到第四季有機會持平或恢復正成長。華碩將會針對創作者及商用筆電加強推新品，其中創作者預計IFA會有完整系列發布，而商用電腦預計2019年第四季到2020年第一季產品線到位，加上通路布局，真正能對營收獲利產生貢獻，時間會落在2020下半年。責任編輯：林美欣每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "搶攻印尼５成筆電市占！華碩 39 歲總監的外派管理心法 ": "從台灣經巴士海峽往下走，是被稱為「萬島之國」的印尼，這個國家在赤道擁有 1.7 萬座島嶼。再往南到爪哇島上的印尼首都雅加達，叫車軟體 Grab 與 Go-Jek 旗下的機車騎士充滿著街道，形成流動的綠色河流。而更深入走進雅加達的星巴克，顧客桌上的筆電，幾乎每兩台就有一台是台灣品牌華碩（ASUS）。根據市調機構 GfK 所發布的數據，直到 2018 年底，華碩在消費型筆電的市占率是 41.8%，並與競爭對手都拉開了雙位數百分點以上的差距。「我們的目標是 50%。」華碩東南亞區域業務總監林韋廷說，「而電競更要拚 60% 市占！」同時，為了營收多元性，華碩也會在印尼推動商用電腦的成長。印尼目前人口數約為 2.7 億，世界排名第四，僅次於中國、印度與美國。要拼上 50% 市占，林韋廷認為要抓住印尼 「中間區段」 的消費者，「印尼市場相當兩極化，從高階與初階（entry）的銷售數字看來很明顯。」除了靠長期耕耘印尼市場打下的品牌基礎，更具體來說，華碩要靠 ZenBook 系列穩固高階市場；占比 40% 的初階市場，則靠一萬塊以下的 ASUS Laptop。「初階市場還有個很有趣的現象，其中有 40% 的消費者希望有光碟機。」林韋廷說，考量到印度固網覆蓋率僅有 40～50%，擁有光碟機的電腦成為了無法上網時的娛樂來源。而中間區塊的消費者，華碩打算用強調「輕薄」的筆電搶占，但林韋廷也承認這塊市場還需要教育，也是下半年的重點目標。考量到華碩在印尼進入市場較早，擁有一定的品牌影響力，在定價上比其他競爭對手高上一層，是否能說服中間區段消費者還需要時間觀察。而在電競筆電部分，考量到其他東南亞國家的情況，如泰國電競筆電約占 20% 以上筆電市場、馬來西亞與越南也都有雙位數占比，印尼則只有 4～5%，「雖然印尼的 GDP 相對低，但絕對還有成長空間。」林韋廷說，除了擁有不同特性的產品，滿足電競玩家不同的需求之外，華碩的電競品牌 ROG 也端出了雙主軸策略搶攻印尼電競筆電市場：印尼約有 5000 家經銷商，卻不是每一家都有能力販售價格較高的電競筆電。ROG 從中找尋潛力經銷商，合作開設 ROG 品牌專賣店，讓消費者能夠在店裡摸到、看到。通路策略在印尼至關重要，儘管各大電商品牌如蝦皮、Lazada 等都大舉進入，但針對華碩的筆電購買，仍僅有 5% 的消費者線上購買，林韋廷認為最主要仍是因為信用卡在印尼尚未普及，僅有不到 1% 的印尼人口擁有信用卡。在北雅加達的「印尼光華商場」Mangga Dua 中的 ROG 專賣店，也設置了 5 對 5 共 10 台筆電供消費者現場體驗、對戰。ROG 也在印尼不斷走入校園，一季會在六個學校舉辦電競活動，深化印尼的電競文化。電競活動並不僅止於比賽，還會請到產業人士與印尼大學生分享現況、請職業戰隊分享第一線電競生活，或是邀請品牌大使分享心路歷程，「要讓電競跟學生的人生規畫有關係。」林韋廷表示。除此之外，ROG 也與跨界與 BMW、Under Armour 聯名，推出筆電與外套，從不同層面擴展到消費大眾心中。「印尼我們有市占，現在要做品牌，讓品牌深植在消費者心中，不只追求市占，也要追求心占。」 林韋廷說。在商用電腦的部分，林韋廷則說花了不少時間在組建團隊上。由於商用電腦瞄準的是政府、教育部門與中小企業，需要找到在產業界擁有相當人脈的成員，未來會在印尼舉辦多場路演，讓目標對象理解華碩也能提供商用電腦。「特別是 All in One，這部分占了印尼商用電腦相當大一部份。」林韋廷說。提到找尋團隊成員，林韋廷也根據過去豐富的外派經驗分享了不少洞見，過去他曾在 2010～2016 年駐點馬來西亞、2017～2018 年在東歐，之後又再次回到東南亞。他認為台灣人在東南亞具有一定的優勢，在東南亞經商，很容易遇到華人老闆（儘管他們不一定會講中文），通常對台灣人印象不錯，「他們都覺得台灣人很拚，」以及台灣人在管理、策略溝通上還是有些優勢，因此擁有很大的發揮空間。再加上華碩也願意提供年輕人舞台，林韋廷舉例，許多競爭對手的區域總監都是年紀較大的在地人，「我在馬來西亞時，對手的區域總監就是 50 多歲。」至今，林韋廷也仍未超過 40 歲。提到在印尼遭遇最困難的事情，林韋廷則表示是語言是需要克服的難關。印尼在地的員工英文程度不一，因此溝通上有些障礙，台灣人同事只能一個禮拜上課二到三次，精進印度尼西亞語（Bahasa）。問到他印度尼西亞語講得如何，林韋廷開玩笑著說：「出差太多，我滿常翹課。」（本文出自數位時代）",
        "小蝦米打世界杯，華碩健康躋身歐盟大案 ": "一家成立不到 2 年的台灣公司，去年卻爭取到與歐盟合作的智慧醫療大案子，與 6 個國家、11 個團隊共同合作；今年，還將受邀加入一個更大規模的歐盟智慧醫療計畫，堪稱台灣之光。為何它能受到歐盟如此青睞？「這是一個正在進行中的計畫，我們被 Maria Professor（瑪莉雅教授）加進去（這個計畫）」，華碩雲端旗下子公司──華碩健康公司總經理吳漢章（見首圖）接受《財訊》專訪時透露，在西班牙馬德里理工大學生物工程學教授瑪莉雅的牽線之下，華碩健康於今年初再加入一個超大規模的歐盟智慧醫療計畫──Active Age，專注於銀髮族的數位健康，成為唯一受邀加入的台灣廠商。這並不是華碩唯一參與的歐盟智慧醫療大計畫，其實早在去年，華碩健康就是唯一加入歐盟創新智慧醫護計畫 PULSE 的台灣公司。這是一個源於歐盟最新一期的科研架構計畫 Horizon2020（展望 2020 年），為歐盟科研架構計畫第 7 期的延伸，總經費近 800 億歐元，目的在整合歐盟各國的科研資源，促進科技創新，推動經濟成長，增加就業，堪稱是歐盟近年重大發展計畫之一。PULSE 計畫有 6 個國家、11 個團隊合作；而 Active Age 將會是一個比 PULSE 計畫更大的計畫，會有更多的國家參與。瑪莉雅正是去年華碩健康所參與的 PULSE 計畫的總主持人，因為她的極力推薦，讓華碩健康於今年也受邀加入 Active Age 計畫。在 Active Age 計畫中，雖然目前無法揭露太多細節，但可以確定的是，最終會發展出一個社區醫療物聯網的試點計畫，透過社區居民室內定位系統，讓長者在自己熟悉的居住環境中，營造出安心且與社會有連結的生活模式。合作過 PULSE 計畫後，瑪莉雅對華碩健康高度肯定。「6 月時，台灣經濟部技術處有一個代表團到西班牙參訪，瑪莉雅就跟我們用 Skype 做視訊會議，向代表團的人介紹華碩健康過去在 PULSE 計畫時，在智慧醫療方面帶給他們的幫助。」吳漢章很自信地說，在 PULSE 計畫中，華碩健康加入所開發的 OmniCare 醫療物聯網平台、AI 虛擬照護助理與醫療數據整合技術，提供許多創新的應用和多樣化的醫材設備。雖然有重量級人士加持，但當初要獲得歐盟信任加入 PULSE 計畫，中間也歷經了一些波折。華碩健康是華碩旗下負責雲端服務的子公司華碩雲端，2016 年底獨立出負責醫療領域的子公司，市場定位為醫療 AIoT（人工智慧物聯網）服務供應商，藉由華碩雲端旗下的華碩雲端數據平台，發展出醫療大數據方案與醫療物聯網產品。然而，在成立之初，華碩健康在國際醫療舞台還沒沒無名，直到一年後有一個大機會找上門。「是衛福部帶來的機會。」吳漢章回想當初，因為衛福部定期會與很多國家交流，聽到有這個機會，就引薦給華碩健康。2017 年衛服部國建署副署長游麗惠赴西班牙參加國際護理大會時，順道拜訪瑪莉雅，當時瑪莉雅提出包含正在進行的 PULSE 等諸多大計畫，游麗惠指出，「返國後思考，這是擁有科技與製造優勢的台商進軍國際舞台的大好機會，引薦在雲端與智慧醫療技術已有所基礎的華碩健康加入。」但是剛開始，PULSE 計畫主持團隊對於華碩要跨足醫療領域仍存在諸多質疑。因此，吳漢章的最大挑戰就是要主動出擊，告訴主持團隊華碩健康的實力，讓他們相信華碩健康有加入計畫的實力。「我們後來提出的 3 點能力，終於讓計畫主持團隊埋單！」第一就是 Open Data（開放式數據）。例如藉由快速健康照護互通資源形式，建立健康紀錄或病歷資料，透過更有用的學習分析資料庫，推動更多運用人工智慧的醫療技術發展。第二，華碩健康把新開發的智慧醫療用穿戴裝置方案，秀給他們看，這是台灣最擅長的優勢──整合力，也就是把軟硬體整合，讓穿戴式裝置的數據可以整合回醫院的系統分析與監控。原本，計畫就有規畫使用智慧醫療用的穿戴式裝置，不過受限於整合、資源，決定只找一家廠商合作；而華碩健康加入後，也找了 Garmin 等台灣品牌加入，並把零散的物聯網資源，整合成比較容易使用的方案，讓醫院的醫護人員操作更便利，「他們很快就感覺到我們的價值。」吳漢章自豪地說，合作過程中可以感覺到，他們認為跟台灣公司合作是一個不錯的經驗。▲ 華碩的智慧健康量測手錶，可將監測人體的數據回傳到醫院系統。第三就是新的科技創新性，例如把對談機器人、人工智慧相關的創新帶進來。例如未來華碩的 AI NURSE 融入到 Zenbo 機器人，可以規畫當作病房的陪伴機器人，也可以當作門診看診區的衛教服務機器人，也可以服務社區民眾量測血壓，結合雲端人工數據分析健康趨勢。透過前進歐盟，也讓華碩健康看到在智慧醫療的另一大商機──尋求數位化轉型的藥廠。現今，國際大藥廠為提高本身及產品的附加價值，銷售更多藥品提高業績，以及找到更多臨床實驗的病患，也面臨數位轉型的壓力；因此紛紛在公司內部設有數位健康部門，進行大數據研究、研發治療疾病的藥品、針對特定疾病尋求非用藥的新照護方法等。嗅到這股商機，華碩健康也積極與國際藥廠合作，共同探索如新的糖尿病照護方法、醫療大數據如何幫助藥品研發等，成為這些國際藥廠在數位化轉型的合作夥伴。之前，華碩健康與瑞士藥廠 Clinerion 的合作，就是在 15 個國家、90 家醫院建立起 patient network（病患網路），解決藥廠尋找臨床實驗病患的問題。因為醫院不能販售病患數據，數據也無法離開醫院，因此華碩健康建立一套採用原生於歐盟計畫的處理醫療數據交換的機制 patient network，讓藥廠可以透過這個機制查詢大數據資料，找到哪一家醫院什麼樣的疾病醫療做得好，從中找到合適的臨床實驗病患；但這樣的資料既不會違反個資法，也不會被從醫院帶出來。如今，華碩健康在歐盟成為台灣之光。吳漢章肯定地說，一開始就逼華碩健康走向國際舞台，路會比較寬廣，把台灣的優勢黏著到全球產業鏈，共享智慧醫療的大商機。（本文由 財訊 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華碩電競手機ROG Phone II單機26990 台灣8月上市": "華碩旗下的 ROG 玩家共和國今日（7/22）在台灣正式發表 ROG Phone II 電競手機，率先搭載 Qualcomm Snapdragon 855+ 行動平台，配備 6.59 吋 AMOLED 螢幕，支援 120Hz 超高畫面更新率、1ms 反應時間，並且加入獨家 GAMECool II 冷卻系統，電池容量也升級至 6,000mAh，還擁有升級版的 AirTrigger II 超音波觸控鍵經典設計，強調能更精確操控遊戲。\n\n \n\n\r\n    googletag.cmd.push(function() { googletag.display('div-gpt-ad-1583119037115-0'); });\r\n  \n\n\n\nROG Phone II 台灣建議售價 26,990 元（12GB RAM / 512GB ROM）；8/1 起，於 ASUS 三創體驗店、華碩手機專賣店、ASUS Store 、momo 購物網、PChome 24h 購物、Yahoo 奇摩購物中心、蝦皮商城、東森購物同步開賣。8/1~8/14 期間購買，並於活動期間內完成線上登錄，即可獲得「GamePad 遊戲控制器」（價值 3,990 元），數量有限，送完為止；於 ASUS 三創體驗店、華碩手機專賣店購買，再加贈「炫光智慧保護殼」（價值 1,490 元）。\n\n\n\r\nROG Phone II 同步推出多款專屬擴充配件，除了隨貨附贈的「AeroActive II 空氣動力風扇」與「Aero 專屬保護殼」， 還包括可提供雙螢幕手持的「TwinView II 雙螢幕基座」（6,990 元），讓遊戲操縱更加得心應手的「GamePad 遊戲控制器」（3,990 元），信仰滿點的「炫光智慧保護殼」（1,490 元）。\n\n\n\r\n另外，可支援 ROG Phone II 的第一代配件則有能讓手機瞬間變身成為桌機，以滑鼠與鍵盤操作的「桌上型遊戲基座」（4,990 元），可將畫面即時串流到電視或大螢幕遊玩、支援 60GHz Wi-Fi 的「WiGig 無線投影底座」（7,990 元），以及五合一擴充底（2,990 元），完整支援配件可參閱「細節再升級！華碩ROG Phone 2代配件周邊搶先公開」。\n\n\r\n▲指定通路購買，並且上網完成登錄可獲得「GamePad 遊戲控制器」。\n\n\r\n▲於 ASUS 三創體驗店、華碩手機專賣店購買，加贈「炫光智慧保護殼」。\n\n\n\n            2019/07/23\n          \n\n\n            2019/07/22\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/30\n          \n\n\n            2020/04/24\n          \n\n\n            2020/04/23\n          \n\n以Facebook登入留言\n以Sogi帳號登入留言\n\n\n古兔\n\n        7/23/2019 at 12:54 AM\n      \n        這價格也太佛！\n      \n使用Facebook帳號登入\n或以你的電子郵件地址登入"
    },
    "Q4": {
        "華碩2019年尾牙抽10台汽車史上新高！5人團隊為何要以特斯拉、蘋果為師？": "華碩尾牙歷年來都是科技圈中大手筆，不過今年格外不一樣。2019年華碩尾牙首先由經營團隊大秀舞蹈揭開序幕，壓軸時董事長施崇棠率四位高階經理人發出10台汽車大獎，創下史上最大手筆，原因是品牌經營之路開始露出曙光。華碩經營團隊上一次大秀「舞力」已是2014年初尾牙，施崇棠大跳踢踏舞率隊出場，然而那一年，也是華碩營運的高峰。從2015年起，華碩營收急轉直下，連續四年苦吞負成長。華碩2019年展開世代交棒，不到一年，已經傳來好成績，從7月開始，華碩營收開始翻正成長，或許外界沒有注意到這個小小的訊號，但對華碩內部而言，持續5個月營收數字的翻正，確實是個非常好的喜訊：營運已脫離泥沼。2019年1至11月，華碩集團營收達3,185.7億元，衰退1.45%，華碩內部預估，今年全年，也許營收就會與去年持平甚至小幅成長。終結「四連黑」讓施崇棠好心情全寫在臉上。華碩的數位轉型之路雖是一場萬里長征，但至少如2019年1月初施崇棠在尾牙高唱的「天若光」，現在華碩已在一路顛簸中看到亮光。施崇棠笑著說，今年在大家發揮眾志，齊心努力下，表現真的進步很多，如尾牙主題一樣：眾智展榮耀。華碩2019年尾牙開場先播放一段由兩位執行長胡書賓及許先越兩人在新企業總部大跳單人舞的影片，最後他們率隊，將手上的魔方，結合董事長施崇棠、副董事長徐世昌、總裁曾鏘聲手上的，一起將五個方塊拼成華碩謙誠勤敏勇五德，展現接班梯隊的年輕活力。華碩的企業性格有一點是這樣：當營運腳步穩健那年，尾牙常是由施崇棠帶隊載歌載舞，這幾年營運處於谷底，高階經營團隊則會用歌唱、擊鼓等方式，鼓舞團隊士氣。由今年看來，2020年將是好勢頭。「怎麼樣，兩位CEO舞技讓大家驚艷了吧？」施崇棠開心的說。（接班順了！華碩營益率重返7年來新高，預告明年ROG Phone 5G手機登場）不只是舞技，一年來他觀察兩位華碩CEO各方面表現，最讓他高興感動是，深深感受到各事業群與功能單位跟前線將領戰士們團結在一起，真實透明面對挑戰，產生優化的共識與眾志，「我看到華碩文化的躍進。」他說。施崇棠稱讚現在的兩位執行長跟前線融合在一起，表現比他想像的好很多，要給他們兩人90分！施崇棠也透露。有一次在電梯裡，一位女主管主動跟我說，Jonney（施崇棠英文名字），「我覺得我們的團隊跟文化真的進化了」，讓他最高興也最感謝。由於新接班團隊交出成果，華碩也豪舉發出10台汽車大獎，包括2台福斯及8台TOYOTA汽車犒賞員工，由華碩五位領導人施崇棠、徐世昌、曾鏘聲、許先越、胡書賓輪流上台制訂「投籃九宮格遊戲小規則」，九格籃框各有不同分數，增加抽獎難度。執行長胡書賓最先上台，他宣佈抽籤抽到的員工有六顆球，九宮格投籃分數最高者可以得到汽車一台，由於被抽到已經是萬中選一，難度很高，上台還得跟另一位被抽到的同事拼得分，手抖心情緊張可以想見，也因此第一次得主投分不高。也因此，執行長許先越上台時，加強要求，要總分10分以上、投分最高者獲得汽車頭獎，因為增加了難度，一位華碩同仁採取守勢，只固定投中間5分籃位，總計投到5顆球，拿下25分贏得大獎。接下來由總裁曾鏘聲上台，管理風格一向嚴格的他，眼見上一位得主是6球固定投同一籃位方式得分，宣佈改變規格，必須投出「連線」位置，不論是一列或一直線、總分10分以上，且總分最高者得大獎，而這個要求也正如他的管理要求一樣，不僅嚴格，手下員工必須注重做事規矩尺度。隨後副董事長徐世昌上台，管理風格自由海派的他，遊戲規則也如其人，不僅自己下海比賽，要求員工必須得分超過他，且總分超過十分的最高分者得獎，由於他只投出五分，基本上只要符合一開始的遊戲規範就能得獎。最後是施崇棠出馬壓軸，他宣佈抽上台的員工，一人只能用一顆球，投中第九分籃框，投中就得百萬福斯汽車，他自己也下海試投看看難不難，結果一球出框，顯然並不容易。施崇棠選擇九這個數字其來有自。喜好圍棋的他，多次暢言期勉華碩能達九段圍棋最高極致。他曾說，一個棋手到八段等級，雖然已經很厲害，但還不夠完美，仍有弱點，容易做出八段棋力容易犯的「八段陷阱」，但他也曾透露九段境界是一個很讓人寂寞的地方，透露出他不斷鑽研精進自己一些想法。施崇棠也透露，華碩2019年起管理工具出現大革新，現在內部用NPS(net promoter score；淨推薦指數)作為品牌衡量指標。因為這個指數最簡單，卻最能夠代表一個品牌到底是不是具備黏著力的。NPS就是問一個簡單的問題：客戶是否願意為你推薦？舉例來說，如果客戶願意推薦，給9～10分意願，那品牌算得分，若只有10％人願意給，就只得10分，若願意給0～6分（不願意推薦）的人有50%，那就要倒扣分50分，最後這個品牌只剩負40分（10-50= - 40），客戶若給7～8分是中性評價。施崇棠說，目前全世界得分最高是特斯拉，即使有時品質有點狀況，但用戶愛它愛的要死，第二名則是蘋果，這一點也毋庸置疑。華碩現在則非常積極，做最好的產品，更重視體驗結合品牌，努力追趕。其次，華碩內部管理機制也改為OKR（Google推出的管理方法：目標和關鍵成果），施崇棠大讚比KPI（關鍵績效指標）更實際，連矽谷公司如Google都採行，因為用KPI大家都會擔心牽動獎金，但Google的OKR分兩種，「一種是射月計畫，一種是射屋頂的」，分開大家就不用擔心（薪水）。而對市場盛傳蘋果將在2020年推出AR眼鏡，讓多年來穿戴裝置主流再出現天翻地覆的變化。但施崇棠對此十分保守，他看待AR眼鏡在商用或消費市場的應用仍持相反意見，他指出，2020年AR及VR不一定會普及，因為技術面還待克服，移動阻礙仍在。為什麼施崇棠這樣說？他指AR跟AIOT雖然是趨勢，但也有很多陷阱，儘管B2B或B2C裡面都有很多好機會，但最後設計思維結合AI是關鍵，AR與VR也是AI一部份，用以取代眼睛，幫眼睛更厲害，但AR仍有許多尚未突破點。華碩內部做出很多支AR眼鏡原型機，但在他的觀察，AR眼鏡有三次元深度挑戰待突破，眼睛焦聚是在眼鏡鏡片上，但當真正要看物體時，眼睛的視角是在物體上，這兩個是不同的點，是有衝突的。一直以來，AR跟VR造成的視覺調節衝突（VAC；vergence accommodation conflict）是業者想開發穿戴裝置最大難題之一，另一種說法是說視覺調焦衝突，若無法處理，輕是暈眩，嚴重是無法移動。施崇棠舉例，比方人往前走，但視覺上，腳會跟運動器材一樣會想把人拉回來，不然感覺要碰到東西，所以AR眼鏡到現在還沒有最好體驗，體驗還是最重要。蘋果推出ARKit、Google推出ARCore等開發者工具讓第三方開發AR應用，施崇棠也說，從小應用開始是對的，未來眼鏡也要更輕薄，現在多數都還要連結手機運算能力。因此華碩AIOT應用方案還是會以智慧醫療、智慧製造、智慧城市為主題，不會發散。即將跨過2020年，華碩表示，來年目標將會更積極，要不斷開創，AIOT也將有創新，核心電腦業務會用「進化式創新」，比方電腦的眼睛（鏡頭）跟耳朵（麥克風）已經很聰明了嗎？施崇棠說，以機器智慧能力來說，不論消費或商用市場個人電腦都要讓位給手機，未來個人電腦只是生產力工具，但也理應更聰明。施崇棠認為，拿機器智慧跟人比是錯誤，電腦不用睡覺，又串連一起，最終可以幫助人類智慧，未來的電腦新型態也將跟設計思維有關係。手機方面，施崇棠說，手機拼量不是華碩特長，但可以做到Best of the Best，將創新結合於品牌。延伸閱讀：\n1.讓AI聽懂人類的「話中有話」！華碩要用精英制徵軟體高手每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "華碩子品牌 ProArt 全系列在台發表，筆電規格頂天要價 33 萬元 ": "華碩（ASUS）日前在德國柏林消費電子展（IFA 2019）發表專為內容創作者與媒體專業人士所設計的 ProArt 全系列產品，包括筆電、桌機以及螢幕。29 日更由華碩共同執行長胡書賓宣布在台上市，展現華碩對創作者市場的用心與企圖心。華碩聯合科技產品處長陳怡君受訪時表示，像是動畫設計師、影片創作者等專業人士對於硬體設備的規格需求相當高；然而用於創作的相關設備如桌上型電腦、處理器、顯示卡、專業螢幕等，在市場上並未有所整合，使得這些用戶常需要根據自己的需求自行添購、組裝。於是華碩賦予 ProArt 子品牌位階，並自去年第四季起投入更多研發資源，將創作者系列產品做了整合、打響名號，全力搶攻這塊高階的創作者市場。ProArt 全系列產品擁有頂級規格，例如 ProArt StudioBook One 是目前全球唯一搭載 NVIDIA Quadro RTX 6000 顯示卡的筆電；而 ProArt StudioBook Pro X 筆電內建第 9 代 Intel Xeon 處理器或 Core i7 處理器，最高支援 128GB 記憶體，這也是華碩旗下所有筆電的記憶體最高支援首例；還有 ProArt PA32UCX 專業螢幕，是全球首款採用 mini-LED 背光的 4K HDR 顯示器。ProArt 系列在定價上也較一般的商務筆電、甚至是電競筆電還要高，其中又以 ProArt StudioBook One 要價台幣 33 萬元最高。在記者會上，華碩還邀請夢想動畫創辦人林家齊現身站台，他表示過往市場上沒有專屬動畫師的專業產品；而這次專為動畫師、設計師量身打造的 ProArt 系列，以具備極致效能、穩定性高、色彩精準等特色，為內容創作者提供完備的數位解決方案，進而解決如渲染耗時、顏色失真等困擾，可讓他們把更多精神、心力著重於創作本身，相信 ProArt 系列將成為專業人士首選。（圖片來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "拿下 15 國市占冠軍！華碩電競產品 ROG 進軍印度，要憑什麼搶下市場？ ": "時間回到 4 月 16 日，ESL One 電競聯賽全球六大城市巡迴站的孟買站開打，全球七支頂尖隊伍與一支印度本土隊伍將共同角逐《Dota 2》的冠軍頭銜，並爭奪共 30 萬美元（約新台幣 923 萬元）的總獎金。這場賽事意義非凡，是印度首次將國外頂尖隊伍帶至國內的大型電競比賽，華碩旗下電競品牌「ROG 玩家共和國」（以下簡稱 ROG）除了是 ESL One 官方唯一指定電腦與螢幕合作夥伴之外，也在場館前設立體驗店，店內提供了華碩 ROG 電競設備。ROG 之所以遠道而來，找尋「下一個明日之星市場」是重要的目標，「印度對我們來說是極具邏輯的下一步。」華碩 ROG 全球行銷總監連慧盈說。「我們會看世界人口、硬體與行動裝置的成長速度，找尋下一個明日之星（市場）。」連慧盈說，現在她口中的明日之星，是位於南亞，人口 13.4 億僅次於中國的世界第二大國家，印度。ROG 不是悶著頭自己尋找，會與合作夥伴溝通，如 ESL One 聯盟方、遊戲廠商交談，確保找出的潛力市場是業界的共識，與 ESL One 的合作多少有點宣示的意味存在，代表華碩 ROG 將參與印度電競起飛的開端。「印度經過這幾年基礎建設的發展，每一次手機的普及率有所進展，都代表相當大的人口基數前進，這對電競來說是一個很好的機會，」連慧盈說。根據孟買調查機構 Kantar IMRB 的報告指出，2019 年印度的上網人口達 6.27 億，約為總人口的 46.7%；在智慧型手機的普及率方面，儘管成長速度未達雙位數，影響到的人口基數仍超過 5,000 萬人。當使用智慧型手機、上網人口越來越多，才有推動電競或賽事的本錢，進一步有發展電競生態系的可能，「所以印度對我們來說是極具邏輯的下一步，」連慧盈表示。不過，ROG 產品的定價並不低，電競筆電少說 4 萬台幣以上；電競手機 ROG Phone 也要 2 萬元台幣以上，若根據世界銀行的資料來說，印度 2017 國民年平均總收入為 1,820 美元（約為新台幣 5.6 萬元），ROG 的價格對印度玩家來說是一筆不小的甜蜜負擔。但連慧盈提供另外一種角度的看法，她認為印度人的收入有高有低，仍有許多對規格有所要求的印度玩家支持 ROG 產品。此外，許多印度民眾購買電腦的契機是「上大學」，在選購電腦時也會挑較好的規格，在上網、文書之外，也能滿足部分的娛樂需求。在這個情況下，也許就會選擇 ROG 或其他的華碩遊戲（Gaming）筆電。針對與 ESL One 的合作，連慧盈也分享到了 ROG 在行銷投資上分別看待的短、中、長的三步驟效益。短期，是指跟著活動促銷帶動買氣，「以 ESL One 來說，與當地的經銷商合作促銷是比較短暫的，」連慧盈說；中期，則是針對當地的投資，能為 ROG 品牌帶來的效應；長期，則是品牌的經營，以及在全球市場的電競玩家心中，ROG 所代表的形象。「在行銷方面很難給出精確的目標數字，但我們每一個 ROI（投資報酬率）都包含這三階段的意義，」連慧盈說。另外一個值得注意的是，印度市場儘管是電競與遊戲（gaming）尚未完全開發的金礦，在趨勢上卻與成熟國家沒有太大的差別。「玩家不管在哪裡，都是一個大的 community（社群），不管在印度、美國還是英國，他們都是這個社群的一份子，」連慧盈說。ROG 觀察，電競產品的各種需求將昇華成一種體驗，「不管是運行的速度、視覺、音效，甚至是椅子，整個電競的發展將成為一個 total solution（解決方案），」連慧盈說，整個 gaming 將是一個體驗。最後，連慧盈也提到 ROG 會與許多遊戲廠商攜手，共同提升玩家的體驗，如與 EA（藝電）旗下的大作《Anthem》合作，在電競產品的閃燈上客製化。提到印度之後的下一個市場，連慧盈表示，儘管如美國這樣的成熟市場，都還有很多機會，「因此機會是我們自己創造的，」她講得信心十足，從華碩公布的資料中也能透露她信心的來源，華碩的電競產品在印尼、越南、匈牙利、斯洛伐克等 15 個國家拿下市占冠軍，表現不俗。（本文出自數位時代）",
        "訴訟戰打到巴西！日亞控告華碩關係企業、億光經銷商侵害 YAG 專利 ": "日本 LED 大廠日亞化學（Nichia Corp.）13 日發出聲明，分別指控台灣華碩電腦的巴西關係企業，以及億光電子的兩家巴西經銷商等侵害專利，已向巴西聖保羅州首府司法區法院提起訴訟。日亞透過聲明指出，華碩的巴西關係企業及億光兩家巴西經銷商，均侵害日亞於巴西之 YAG 專利 PI9710792-1，故已於 2019 年 11 月 13 日向法院提起專利侵權訴訟，並請求法院核發禁制令及判給損害賠償。日亞所提起的三件訴訟中，其一是主張華碩的巴西關係企業 ASUS DO BRASIL（ACBZ IMPORTACAO E COMERCIO LTDA）侵害專利權，侵權物是用於手機的發光二極體，涉及手機型號包括 Zenfone 3、Zenfone 3 Max、Zenfone 3 Zoom 及 Zenfone Max Pro M1。另兩件訴訟則是分別起訴控告億光兩家巴西經銷商 Karimex Componentes Electronicos Ltda.，以及 Arrow Brasil S/A 專利侵權，所主張的侵權物分別為以下億光產品：Karimex：67-21S/KK5C-H6565N32P02833Z6/2T(EMM)、67-21S/KK6C-E3026C6/DT(EMM)、67-21S/KK6C-E6528C6/DT(EMM)、67-21ST/KK5C-E5765E15/DT(EMM) 及 67-21ST/KK5C-H6565R4R72834Z15/2T；Arrow：EAHE5630WE03、EZHV-K51C4-2LPGS-F5700(AK) 及 67-21S/KK6C-E6528C6/DT(EMM)。日亞強調 YAG 巴西專利尚未消滅，仍為有效專利，將致力保護所擁有的專利和其他智慧財產權，也將在任何國家對任何侵權人採取適當及必要的措施。（首圖來源：ASUS BRASIL）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華碩子品牌ProArt創作者登場 筆電頂規要價33萬元 ": "華碩（ASUS）今（29）日舉辦 ProArt 創作者系列記者會，正式宣布 ProArt 正式登台，並展出 ProArt 系列筆記型電腦、專業螢幕、桌上型電腦等設備，其中 ProArt StudioBook One 引起許多人的注意，單價售價高達33萬元的價格，主打的就是效能、筆電結構等特色。\n\r\nProArt StudioBook One 內建全球唯一使用 NVIDIA Quadro RTX 6000 顯示卡，並搭載第九代 Intel Core i9-9980HK 處理器， 號稱能處理 8K影片剪輯、縮短AI訓練時間與資料計算；擁有 15.6 吋的 4K UHD 螢幕、100% Adobe RGB（Delta-E < 1）色域。ProArt Studio One 建議售價為 330,000元，主打特色為號稱是現今圖像處理效能最強大的筆電。\n\r\n華碩 ProArt系列另外提供不同價位段的創作者筆記型電腦，還有17吋的 StudioBook Pro X（售價 18.8 萬）、StudioBook Pro 17（售價68,000起）、15 吋的 StudioBook Pro 15（售價未定）。\n\r\n在創作者強調的螢幕方面，華碩同樣推出新品，主打出全球首款採 MINI-LED 背光的專業螢幕，華碩 ProArt PA32UCX 專業螢幕是全球第一款採用 mini-LED 背光的 32 吋 4K HDR 螢幕，支援 HLG、HDR-10、Dolby Vision 等規格，並具備Thunderbolt 3 Type-C 連接埠，傳輸速度高達 40GBps。ProArt PA32UCX 建議售價為 88,900元，華碩也另外推出24吋、27吋採用 mini-LED，售價分別為 14,500元、35,900元。\n\r\n桌上型主機方面，華碩ProArt Station D940MX 強打體積相當小巧的專業主機，機身僅8公升，主機搭載第九代 Intel Core i9 處理器、RTX 2080Ti顯示卡（或是Quadra RTX 4000）。ProArt D940MX建議售價為 99,999。\n\r\n另一款機身採圓筒狀的 ProArt Station PA90 是一款迷你桌上型電腦，主機內建第九代 Intel Core i9 處理器、顯示卡能選擇 Quadro P2000、RTX 2060，建議售價為 79,900 元。\n\r\n華碩強打創作者市場，目標提高產品平均銷售單價、搶占鍍金的創作者市場。華碩共同執行長胡書賓今日率領團隊宣布ASUS ProArt創作者系列新品正式在台上市。謝艾莉/攝影\n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    新款 Macbook Air 剪刀式鍵盤，儲存容量現在最低 256GB 起，iPad Pro 加入廣角鏡、全新光學雷達掃描儀！                  \n                    除了準備揭曉名稱為「iPhone 9 (先前傳聞為iPhone SE 2)」的親民價位新機，並且可能同時推出全新配件「Apple Tag」，以及新款13.3吋MacBook Pro (或新款13.3吋MacBook Air)，相關消息透露蘋果還有可能推出親民價格設定的HomePod。                  \n                    早前有傳新AirPods將於5月發布，不過Apple著名分析師郭明錤在新報告卻稱今年不會有新AirPods產品面世，AirPods 3最快也會在明年2021年上半年量產，而非外界認為今年上半年。                  \n                    今年初在CES 2020預告即將推出全新效能款H系列筆電處理器之後，Intel稍早終於宣布推出包含Core i9-10980HK、Core i7-10875H、Core i7-10850H、Core i7-10750H、Core i5-10400H與Core i5-10300H總計6款處理器，其中更確定讓Core i7系列規格單核最高運作時脈均可達5.0GHz以上，而此次推出的Core i9-10980HK處理器最高單核運作時脈更可達5.3GHz，並且對應不鎖頻設計。                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    前年傳出Dyson在英國智慧財產局遞交申請可穿戴的空氣清淨器設計專利，其中其中更透露此款空氣清淨器可直接當做耳機般配戴使用。而稍早釋出的專利申請圖像，更顯示Dyson此款可穿戴的空氣清淨器，確實就像是一組耳機。                  \n                    大家平常在用電腦的時候，應該都有用滑鼠的習慣，不過如果是筆電，那可就不一定了。大多數的筆電都會有一個觸控板，可以直接用手指操控，讓你方便在任何地方使用電腦，也不需要額外多帶滑鼠來占空間，因此有不少人都選擇直接用觸控板而捨棄滑鼠。                  \n                    相關消息指稱，蘋果將有可能在今年改以線上形式呈現的WWDC 2020期間宣布推出旗下首款全罩式耳機。                  \n                    根據 MacRumors 科技網站獲得的 Apple 內部備忘錄資料，美國 Apple 公司將於 2020 年 4 月 30 日，將 2013 和 2014 年推出的 MacBook Air 和 MacBook Pro 列入過時與停產的產品。                  \n                    除了預期會在2021年推出換上Arm架構處理器的MacBook，相關說法更透露蘋果將把Arm架構處理器應用在更多Mac系列產品，同時也預期整合USB 4.0規格。                  \n\n\n\n\n\n",
        "華碩新祕密武器 鎖定AI ": "華碩董事長施崇棠昨（20）日表示，2020年設立的目標會更積極，從創新中增加出貨量，對明年營運樂觀。華碩DNA是持續進化式創新，如何讓每天在用的手機、PC更聰明，發揮機器學習與AI技術，「請大家拭目以待」，透露華碩未來新產品祕密武器可能與AI相關。\r\n華碩今年歡慶30周年，昨日舉辦尾牙，席開630桌，主題為「眾志華碩展榮耀 共築科技新殿堂」。施崇棠、副董事長徐世昌、曾鏘聲、共同執行長許先越、胡書賓，以及副總裁許祐嘉等高層均出席。\n\r\n施崇棠在致詞時表示，華碩如同鋼鐵人一樣，不斷進化、進化式創新。展望明年，華碩希望為股東創造價值、發揮創新，而不是一味追求出貨量成長，「跟別人拚最大量不是我們的特長」， 而是以讓品牌更有黏著力為目標。\r\n施崇棠強調，華碩DNA就是持續進化式創新，如何讓每天在用的手機、PC更聰明，發揮機器學習與AI技術，「請大家拭目以待 」，透露華碩未來新產品祕密武器很可能與AI相關。\r\n他說，華碩已經研發不少擴增實境（AR）、虛擬實境（VR）原型產品，這將是未來趨勢，這部分華碩相當重視體驗，並將體驗與品牌結合在一起。\r\n施崇棠認為，AR、VR在B2B、B2C等領域都有很多機會，但他也提醒「不要落入陷阱，還是有許多技術需要突破」。AR 、VR也是AI的一部分，但是會先從小的應用開始，而且要把產品打造的更輕更薄。\r\n他說，華碩會專注在智慧醫療、智慧製造、智慧城市等領域。華碩近期新成立智慧物聯網事業群，由張權德、許祐嘉擔任事業群共同總經理，作為華碩發展智慧物聯網事業的核心組織。未來將鎖定智慧製造解決方案、啟動與兩家大型醫院集團於智慧醫療領域的合作，及展開台灣大都會區的智慧城市專案。\r\n施崇棠宣示華碩目標之餘，也不忘在尾牙上展現感性的一面。他公開對員工表示，「感受到公司團隊與文化真正進化，非常高興、感謝大家，大家一起打拚，對華碩來說意義非凡」。\r\n此外，耗時兩年匠心打造，位於關渡的華碩企業總部新建的立功大樓將趕在年底正式啟用，也讓華碩員工不用分散兩地上班。 經濟日報／提供\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "華碩推新品 攻創作者市場 ": "華碩（2357）昨（29）日在台灣發表子品牌、主攻創作者市場的ProArt系列新產品，包含筆記型電腦、桌上型電腦與顯示器，強調產品線布局完整，有信心登上台灣創作者電腦市場龍頭；其中ProArt StudioBook One鎖定金字塔頂端市場，售價高達33萬元。\r\n華碩昨天也公告，取得GAIUS HOLDINGS  LIMITED約1,600萬餘股、約35%股權，每股0.61美元，共計1,000萬美元（約新台幣3.1億元）。據了解，這家公司是台中的三輪物流電動車業者蓋亞汽車，這也是華碩首次投資電動車領域，跨入非PC領域的布局。\r\n華碩表示，ProArt系列針對內容創作者而設計，可符合動畫及遊戲開發、電影製作與影像編輯、建築與工程設計、繪畫、攝影等專業需求。\r\n華碩共同執行長胡書賓指出，華碩將創新成長動能擴增至電競及內容創作領域，ProArt系列2011年推出以來，一直因應專業與內容創作者的特殊需求，在全球已獲得超過400個獎項，今年起更提升為子品牌地位。\r\n胡書賓說，在ProArt產品開發過程中，與圖像設計師、建築師、媒體創作者等專業用戶，針對工作流程及軟體工具的痛點進行分析，強化解決方案與應用體驗，希望透過更多、更好的ProArt產品及應用，協助創作者能更專注創作。\r\n華碩聯合科技總經理林福能表示，華碩2011年開始經營創作者市場，從專業螢幕到桌機、筆電，產品線非常完整，有信心在台灣的創作者市場登上龍頭。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "華碩11月業績 跳增15% ": "華碩董事長施崇棠。 報系資料照facebook\r\n華碩（2357）結算11月集團營收達346億元，月增15.6%、年增8%，其中11月品牌營收為313億元，年增6%，營收維持正向成長趨勢。\r\n累計華碩今年前11月營收達3,185.7億元，年減1.45%，今年全年營收將力拚與去年持平或小幅成長。\r\n華碩表示，最近華碩以ASUS Zenbo Junior現身台灣教育科技展，為AI教育寫下全新篇章。加上在展場上力推話題新品、熱銷筆電帶動換機潮，展覽期間湧進大量民眾搶購，在周末假期人潮與年底最殺優惠的助攻下，達成業績目標。\n 經濟日報提供facebook華碩日前於法說會上表示，展望本季，預期在美中貿易戰、CPU短缺及本身針對中國大陸地區加速庫存去化、改善當地營運績效等因素影響，本季也沒有第3季認列的股利收益、原料跌價回沖等挹注，預估第4季營收、獲利均將比第3季下滑。\r\n華碩共同執行長胡書賓表示，第4季起再度面臨CPU供貨問題，短缺將至少延續至2020年第1季。華碩共同執行長許先越也說，短期內包括SSD及DRAM價格的走升、來自歐洲市場的價格競爭等不利因素，都將為營運帶來變數。\r\n華碩預期，第4季進入庫存調節期後，在PC本業及板卡等零組件業務皆將季減5%以內，不過，下半年仍將比上半年成長。\r\n華碩昨（9）日表示，獲驗證機構SGS頒發全球第一張《ISO 20400：2017》永續採購指南績效評核認證。胡書賓表示，在供應鏈管理上，華碩是少數成為責任商業聯盟正式會員（Responsible Business Alliance, RBA Full Member）的企業，積極以企業的核心能力，也就是科技創新力來落實永續行動與發展，並已著手展開更進一步的永續企業中長期目標，為全球經濟、社會和環境創造更高的綠色永續價值。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "優於預期 華碩Q3賺贏上半年 ": "（華碩提供）facebook\r\n華碩昨（13）日公布第3季毛利率、營益率、淨利率「三率三升」，營益率更一舉衝上4.9%，創六年來單季新高；本業獲利較前一季大增3.3倍，帶動稅後純益季增235%，每股純益7.6元，攀上近八季高點，一季賺贏上半年總和，優於市場預期，前三季每股純益為12.79元。\n經濟日報提供facebook華碩昨天舉行線上法說會，財務長吳長榮表示，第3季財報表現佳，主要受惠於新產品推出、產品組合優化，驅動營收規模放大並具有經濟效益，並反映華碩團隊的努力成果，2020年目標營收、獲利維持年成長。\r\n華碩第3季蒙受1.41億元業外匯損，但本業仍大賺43.6億元，季增332%，也比去年同期成長95%；單季營益率為4.9%，季增3.5個百分點、年增2.5個百分點。\r\n華碩第3季合併毛利率為15.3%，優於去年同期的11.7%與第2季的13.8%；淨利率為6.4%，優於去年同期的3.6%與第2季的2.4%；稅後純益56.33億元，季增235%，年增69%，每股純益7.6元。累計前三季每股純益12.79元。\r\n展望第4季，華碩預估個人電腦（PC）業務將持平或季減5%，零組件將季減5%，受到美中貿易戰，華碩將對大陸市場積極進行庫存管控，預計對本季營收、出貨量有影響，加上本季處理器仍在缺貨，預估單季營收、獲利會略低於上一季。\r\n華碩昨日董事會並通過重要人事案，由全球資深副總裁謝明傑、許祐嘉接任開放平台事業群共同總經理，主管業務由原先的主機板事業擴大到掌管開放平台事業群。華碩並宣布，新成立智慧物聯網事業群，由張權德、許祐嘉擔任事業群共同總經理，作為華碩發展智慧物聯網事業的核心組織。未來將鎖定智慧製造解決方案、啟動與兩家大型醫院集團於智慧醫療領域的合作，及展開台灣大都會區的智慧城市專案。華碩昨天股價收平盤213.5元。華碩積極搶攻電競與創作者兩大市場，並樂觀看這兩大PC專業分眾化市場2020年表現。華碩目標2020年創作者系列產品營收占比達高個位數百分比，電競產品維持成長動能，目標出貨量持續年增高雙位數。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華碩年度尾牙秀創意 施崇棠：2020年拭目以待！ ": "Video Playback Not Supported【新唐人亞太台 2019 年 12 月 20 日訊】華碩周五(20)舉行年度尾牙，現場超過6千名員工參與，並請來歌手林宥嘉、Hebe（田馥甄）擔綱演出。2019年面對美中貿易戰景氣波動，華碩董事長施崇棠感謝員工付出，認為明年集團布局方向更加明確，也預告新產品將會令外界耳目一新。華碩高層又是跳舞，又是走秀，表達品牌創新活力，年度尾牙熱鬧非凡，華碩董事長施崇棠，共同執行長胡書賓、許先越率領一級主管，上台與員工同樂，回顧2019年營運成果，讚許兩位共同執行長交出的亮眼成績。華碩董事長 施崇棠：「我覺得這個發揮的戰力，比我原來想像的高很多，非常感謝他們，我兩個都給他們90分啊。他們很有潛力，像我們這種老的，最後就負責最簡單的就可以了。」集團轉型腳步迅速，今年年中推出翻轉鏡頭手機ZenFone 6，同時布局電競產品、高階生產力筆電，還預告明年PC端、手機將端出「秘密武器」，要大家拭目以待！華碩董事長 施崇棠：「原來的PC應該是變成生產力運算，不管是企業的還是個人的生產力，但是還是應該要讓它更聰明。這個我們是基本上不管是AIoT那邊，還是原來的部分，都有在思考怎麼樣去做出這些創新出來，希望大家可以拭目以待。」歐美聖誕旺季，華碩11月營收年成長將近8%，前11月營收3,185.7億元，全年力拚營收小幅成長，集團轉不以KPI(Key Performance Indicators)為績效，效法Google採用OKR，讓員工做「想做的事」。華碩董事長 施崇棠：「現在可能要去跟人家拚那個，最大量的那個東西，我覺得不是華碩的特長，也不是華碩的本，更重視體驗，最後跟品牌可以結合在一起，我們現在把它當成一個OKR(目標和關鍵成果)。一種就是射月亮的計畫，另外一種是射屋頂的，兩種可以分開，這樣子的話大家就不會很擔心說，哇萬一沒有達到的話怎麼辦。」台灣品牌大廠，尾牙席開630桌，一口氣送出五台名車，價值最高上看百萬，歌手陣容更大咖，藝人周湯豪、林宥嘉接連上場，並由Hebe壓軸演出，也讓現場氣氛超High到最高點。新唐人亞太電視 黃亮戩 沈唯同 台灣台北報導財經焦點，再來看到，華碩因手機業務未見起色，上週四，12月13日，宣布手機策略轉向，同時，也進行人事組織再造。台灣兩大手機品牌廠──華碩、宏達電，面對手機部門虧損，仍堅持在手機市場奮戰；迎接未來AIoT時代，智慧手機，已經是不可或缺，華碩如何堅持品牌之路，在高階與低階手機夾擊中，突破困境，受到關注。華碩尾牙昨天(13日)在南港展覽館盛大舉行，席開660桌，今年1月1日，正式上任的共同執行長許先越、胡書賓，也是首次以執行長身份，參加尾牙。去年12月中，董事長施崇棠多次強調，要找回華碩的「魂」跟「本」，這次受訪時表示，華碩魂已在CES展上，回來了一點，希望到今年下半年還會再更好。再來看到科技大廠華碩，昨晚舉辦COMPUTEX 展前記者會，推出 30 周年紀念版產品，發表雙螢幕多工筆電；除了董事長施崇棠上台演講，共同執行長許先越、胡書賓也是上任後首次登台受訪，會後也回答了華碩因應美中貿易戰的調整問題。科技產業最近接連舉辦尾牙，先來帶您看到，科技大廠華碩，兩位共同執行長，本週同台現身尾牙活動，董事長施崇棠就表示，華碩魂已經在CES展上，回來了一點，希望今年下半年，華碩還會再更好。華碩今年營運雖然遭遇挑戰，淨利營收明顯下滑，不過董事長施崇棠這回力拼逆轉勝，周刊報導，華碩新機ZenFone 4，將砸下新台幣六千萬元，找來韓星孔劉代言，儘管官方相當低調，但華碩臉書搶先貼出孔劉背影照片，也讓外界大為關注。科技大廠華碩昨天晚上在台北世貿席開600桌舉行尾牙，公司也大手筆準備了1,500萬元的獎項，還送出6台轎車，回饋員工一年來的辛勞，不過被問到年終，董事長施崇棠很低調，只說會讓員工覺得值得。好，華碩宣布組織再造轉型，明年，2019 年，將全力專攻智慧型手機市場，目標推出全新品牌，企圖在蘋果手機銷售疲軟、華為面臨貿易戰之際，以高階新品牌，強攻 手機市場。筆電大廠華碩24號晚間舉辦尾牙，在世貿一館席開670桌，董事長施崇棠不但親自變裝，登台表演擊鼓，更找來產品代言人蕭敬騰，以及歌手叮噹現場演唱，而員工最期待的抽獎活動，最大獎送出價值170萬元的汽車，讓現場員工High到不行！\r\n\r\n\r\n華碩尾牙在昨天(17日)舉行，席開750桌，原本大獎4台汽車，最後又加碼，共送出8台，總抽獎金額預估超過3000萬，壓軸還請來蔡依林，華碩可說是大手筆，董事長施崇棠也組團開場獻唱。國內主要電腦品牌華碩，今年股東會上就曾預告，營運表現遭遇逆風，今天公布第二季營收財報，營運獲利都創下七年以來新低，讓整場法說會可說氣氛凝重，不過執行長 沈振來強調，公司加速組織結構調整，預期第三季、第四季，表現將越來越好。再來看到，科技產業界盛事，美國消費電子展，CES將登場，台灣手機大廠華碩董事長施崇棠在今天台北時間凌晨三點親自登上舞台，公布AR手機，馬上來看到稍早畫面。品牌大廠華碩，今天舉辦股東會，由董事長施崇棠，率領高階主管出席，施崇棠表示，今年景氣是詭譎難測，不過他也透露，手機新品，在市場上是供不應求，對於近期印度市場傳出遭到法院裁定，侵犯商標一事，施崇棠也做出回應。接著看到，國內品牌大廠華碩，今天召開線上法說會，受到匯率大幅波動，匯損侵蝕獲利，華碩第二季獲利創八年新低，執行長沈振來表示，將加速轉型，預估手機業務，今年第4季有望步入獲利。再來看到，華碩今年營運雖然遭遇挑戰，淨利營收明顯下滑，不過董事長施崇棠這回力拼逆轉勝，周刊報導，華碩新機ZenFone 4，將砸下新台幣六千萬元，找來韓星孔劉代言，儘管官方相當低調，但華碩臉書搶先貼出孔劉背影照片，也讓外界大為關注。今年是電腦品牌廠華碩30週年，董事長施崇棠在股東會上表示，華碩最近2年的確陷入低潮，至於新手機ZenFone 6在印度改名為ASUS 6Z，他表示，華碩的愛用者應該能接受，不會有問題。華碩尾牙在本週舉行，席開750桌，總抽獎金額預估超過3000萬，壓軸還請來蔡依林登台演出，華碩可說是大手筆，董事長施崇棠接受採訪時，也指出，新的一年，2017年，是以消費者為中心的一年。繼續是財經消息，華碩昨天宣布組織再造轉型，2019 年將全力專攻智慧型手機市場，目標推出全新品牌，企圖在蘋果手機銷售疲軟、華為面臨貿易戰之際，以高階新品牌，再度強攻手機市場。財經新聞，帶您鎖定，品牌大廠宏達電，短短4年，市值蒸發了近一兆台幣，財經專家謝金河，在臉書發文，憂心今天的宏達電，就是明天的台灣。電腦品牌大廠華碩，去年底宣布手機部門轉型，經過3個多月，已看到成效，今天(7日)舉行線上法說會，公布今年第一季財報，整體朝正向發展，媒體關注，川普將對中國大陸調高關稅，是否受到影響？對此，華碩表示，去年已經把在中國大陸的生產線，移轉到台灣和越南，因此，影響有限。今年台灣智慧手機 市況慘淡，高階旗艦款 碰上低資費，讓許多廠商，可以說是苦不堪言。加上中國手機品牌的威脅，讓曾經風靡全球的台灣三大手機品牌，宏達電、華碩及宏碁，幾乎都走入了發展的瓶頸，以致於不得不開始思考轉型。台灣手機品牌，為何走入困境？而此刻，究竟是危機，還是轉機？接下來的新聞，帶您一起來探討。目前退出中共黨、團、隊總人數"
    },
    "Q5": {
        "又輕又薄！ASUS 華碩正式推出全球最輕的 14 吋 ExpertBook B9 商用筆電": "據知名市調最新報告顯示，華碩商用型筆記型電腦去年 (2019) 以逾三成市佔穩奪冠軍，也是自 2004 年以來，第 15 年拿下台灣市場銷售冠軍，市場龍頭地位難以撼動！為再創全新里程碑，華碩今宣布全球最輕的 14 吋商用筆電 「ASUS ExpertBook B9」搶先在台上市，其集結僅 870 公克 、1.49 公分的輕薄機身、最長達 24 小時 電池續航、極致效能與堅固強韌等優點，且最高配備第十代 Intel® Core™ i7 處理器與最高兩個 2TB 固態硬碟(SSD)、兩個 Thunderbolt™ 3 連接埠與雙頻 WiFi 6 連線功能等強勁規格，是專為商務與專業人士設計的強大筆電，單機建議售價 NT$59,900 元！延伸閱讀：又輕又省電！ASUS 華碩 14 吋商用筆電 ExpertBook B9450 帶來最高可使用 24 小時的驚人電力續航全新 ASUS ExpertBook 系列內蘊「輕量、長效續航、堅固強韌、IT 集中控管、雙硬碟設計、易於維護」六大 DNA，以極臻完美的創新與靈活性，再造終極輕巧、所向披靡的卓越使用體驗，成為用戶最強大的後盾，自此將商用筆記型電腦推升至嶄新境界。輕薄堅固、長效續航 形塑最佳行動辦公室世界最輕的 14 吋商用筆電 ASUS ExpertBook B9 採用鎂鋰合金機身，其歷經精心琢磨的 CNC 銑磨製程工序，成就僅 870 公克、1.49 公分的輕薄機身！較前一款鎂鋁合金製成的型號堅固強韌程度大幅提升 38%，並符合嚴格的 MIL-STD 810G 美國軍用標準，通過含括面板壓力、衝擊、墜落、連接埠耐用、轉軸測試等超越業界要求的嚴苛測試，能確保長期使用也能保持順暢可靠。此外，ASUS ExpertBook B9 具備強大的電池容量，其最高搭載 66 瓦特小時的鋰聚合物電池，且搭配具節能功效的螢幕自動更新技術，讓單次充電最長可提供高達 24 小時的續航時間，並具備快速充電技術，僅須充電 39 分鐘即享有 60% 電量，提供絕佳行動辦公能力，成為商務與專業人士的筆電首選。極致效能再進化 賦予所向披靡的專業力ASUS ExpertBook B9 最高搭載第十代 Intel® Core™ i7 處理器，能以風馳電擎的速度完成高速運算，並支援最高兩個 2TB 且擁有獨立傳輸通道的 PCIe3 X4 NVMe M.2 固態硬碟 (SSD)，能提供龐大的儲存空間與每秒高達 3,500MB 的資料儲存速度，且最高支援 16GB LPDDR3 記憶體，可輕而易舉處理多項專業工作負載，展現超越想像的飛快效能，讓工作更得心應手。此外，ExpertBook B9 亦通過 Intel® 雅典娜筆電創新計畫 (Project Athena) 認證，其集結超凡效能、極致輕薄、電池續航力、高螢幕佔比等特點，讓用戶能淋漓盡致地發揮效能、盡享優越使用體驗。完美連接能力與使用設計 一切皆能游刃有餘全新 ASUS ExpertBook B9 在僅有 1.49 公分薄的機身中，配置全方位的連接能力，除 USB 3.1 Gen 2、HDMI，亦可透過專屬配件連接有線網路管控固定 Mac address (mac address 來自內建有線網路晶片)，還擁有兩個具備高速資料傳輸、影片傳輸、支援快速充電等強大用途的 Thunderbolt™ 3 連接埠，更配備最新雙頻 WiFi 6 技術與 Bluetooth® 5.0 連線功能，能於各種場合連接各項裝置，輕鬆展現專業成果！同時臻選防眩光顯示器並採用 NanoEdge 窄邊框設計，將 14 吋顯示器嵌入 13 吋機身，打造高達 94% 螢幕佔比，帶來近乎無邊框的舒適視覺饗宴！且搭配 ASUS NumberPad 虛擬數字觸控板、防潑水鍵盤與 ErgoLift 轉軸設計，即使長時間使用也能保有舒適感受，讓工作效率推向新頁。重新定義安全與維修標準 即刻推升至全新境界資料安全與維修支援對於專業人士而言至關重要，ASUS ExpertBook B9 擁有企業級的安全保護，含括指紋感應器、網路攝影機防窺閘、專為人臉辨識登入優化的 IR 相機、能提高存放密碼與加密金鑰安全性的可信賴平台模組(TPM)、Kensington 防盜鎖槽及以裝置鎖控制 USB 裝置讀寫的六大特色，無論是從硬體保護至身分安全驗證，皆一應俱全。此外，為提供最完備而即時的維修服務，ASUS Service Package 提供多項解決方案，含括全方位 24 小時提供支援、收送或到府維修服務、三年國際保固、HDD 故障不取回，抑或自訂符合需求的售後服務方案，華碩皆傾全力提供最完整的支援，以無後顧之憂的維修服務，令專業用戶無可挑剔、愛不釋手。ASUS ExpertBook B9(B9450)，建議售價：NT$ 49,900 起；更多產品資訊，請參考：https://www.asus.com/tw/Commercial-Laptops/ASUS-ExpertBook-B9450FA/好唷～以上小旭簡單分享，希望對你有幫助，如果你還有疑問的話，也歡迎你在底下留言唷！^^延伸閱讀：又輕又省電！ASUS 華碩 14 吋商用筆電 ExpertBook B9450 帶來最高可使用 24 小時的驚人電力續航歡迎訂閱：小旭的 YouTube 歡迎訂閱： https://www.youtube.com/c/ifansblog小旭的粉絲團，歡迎按讚：https://www.facebook.com/search/top/?q=ifans如果您覺得這一篇文章對您有幫助，可否為我按個讚或加入 ifans 家族粉絲團呢 ^^ //    //文末叮嚀： 1.如果您喜歡這篇文章，歡迎按按\"讚\"給個鼓勵或\"分享\"讓更多人看到唷 ^^ 2.本文章屬本站著作權，可用網址分享轉貼，但嚴禁整篇盜取或全文轉載 ^^3.順手回應留言，也算是給我一點小小的動力與鼓勵，真的非常感謝您唷 ^^◤優惠時刻 筆電買起來◢👉高人氣！ASUS筆電這裡買最省錢👉超夯der！Acer筆電來這挑就對了👉搶便宜！Lenovo筆電挑戰低價👉功能強大！MSI筆電 多款任你選",
        "華碩單季營收 增3.5％ ": "電腦品牌廠華碩（2357）昨（8）日公布去年12月集團營收達327億元，年增6%、月減5.4%，但為連續六個月年增率正成長；去年第4季集團營收972億元，季增3.5%、年增7%，也為近五季新高。\r\n累計華碩去年全年集團合併營收為3,513億元，年減0.81%，雖然華碩去年第4季展現復甦契機，但是華碩已連續二年全年營收不到4,000億元。\n\r\n華碩12月品牌營收288億元，年增4%；去年第4季品牌營收874億元，年增6%。\r\n華碩表示，去年第4季品牌營收年增6%，板卡、筆記型電腦、電競產品的出貨量均較2018年同期成長，且歐洲及亞太地區的成長強勁，營運持續朝正向發展。\r\n不過，華碩也指出，由於去年第4季處理器的供應狀況有所延遲，區域性市場的營運調整壓力增加，並因策略性增加對行銷及銷售通路的投資布局，因此去年第4季獲利率因此將承受相當壓力。這是華碩率先預告去年第4季獲利恐會有壓。\r\n展望2020年，華碩表示，對產業持審慎樂觀看法，將展現企圖心及執行力，設定具挑戰性的成長目標。\r\n華碩董事長施崇棠日前表示，華碩如同鋼鐵人不斷進化、進化式創新，2020年設立的目標會更積極，從創新中增加出貨量。他樂觀看待今年營運，並強調2020年會持續轉型計畫。\r\n華碩目標2020年營運仍由電競、輕薄筆電兩大動能帶動，預估今年電競筆電將雙位數成長，達15%至20%，優於產業市場平均。去年獨立出來的創作者系列，營收占比也可望成長。\r\n華碩共同執行長許先越日前預告，2020年將推出5G版手機。今年新手機都需要5G功能，複雜度比4G手機高，定價也會比4G手機提高，在平均銷售單價提升下，有助華碩手機事業轉虧為盈。 經濟日報／提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈華碩法說〉去年純益121億年增1.87倍 EPS 16.3元 ": "品牌大廠華碩 (2357-TW) 今 (18) 日舉辦線上法說並公布去年第 4 季財報，在體質調整發酵與業外挹注下，去年稅後純益達 121.39 億元，年增 1.87 倍，每股純益 16.3 元。華碩去年第 4 季品牌合併營收 892.88 億元，季增 0.93%、年增 1.35%，毛利率 13.15%，季減 2.13 個百分點、年增 9 個百分點，營益率 1.11%，季減 3.82 個百分點、年增 8.31 個百分點；稅後純益 26.39 億元，季增 53.15%，並由前年同期負轉正，每股純益 3.6 元。華碩去年品牌營收 3325.3 億元，年減 5.7%，毛利率 13.44%，年增 2.83 個百分點，營益率 2.18%，年增 1.39 個百分點，稅後純益 121.39 億元，年增 1.87 倍，每股純益 16.3 元。華碩去年調整營運體質有成，包含整改虧損手機業務，預計今年第 2 季調整結束，展望今年，仍看好電競、輕薄筆電將成兩大動能，在產品及營運管理上改善也逐步發揮效益，但貿易戰、疫情、處理器供貨尚不穩定，是短期較大營運風險。華碩去年產品營收中，個人電腦占 71%、零組件則占 29%，依出貨地區來看歐洲占 34%、亞洲占 45%、美洲則占 21%。",
        "華碩：本季PC出貨估減四成 ": "華碩共同執行長許先越昨（18）日表示，新冠肺炎是2020年以來「最大黑天鵝」，華碩同受衝擊，估本季PC出貨量將較上一季大減四成，零組件出貨量季減5%，第2季在手訂單也會比預期小幅下滑；此外，業外受各國幣別波動影響，將有匯損壓力。 經濟日報／提供facebook\r\n華碩昨天舉行線上法說會，許先越強調，疫情對短期營運一定會有影響，但中長期目標沒有調整，甚至看到因在家工作、在家上課而衍生出對PC需求增加的趨勢，華碩已與前線業務合作爭取這塊商機，對長期營運仍然有信心。\r\n在供應鏈方面，相關供應鏈已陸續復工， 3月底產能將可全數恢復。許先越表示，第2季已請EMS廠加大產能趕工，把第1季未能出貨的趕緊出貨，由於2月停工，因此3月營收預估只能維持與2月持平。\r\n至於第2季在手訂單與原先相較，預估將小幅度下滑。華碩針對目前掌握的市場資訊，目標第2季營收仍會比第1季成長，甚至與去年同期持平。\r\n華碩歐洲、美國市場去年營收占比達55%，市場擔心疫情持續擴散。許先越指出，若未來各國政府要求居家上班，長期對經濟的影響必須持續觀察。疫情擴散時間若拉長，中小企業恐怕會撐不住，一旦造成經濟下行，對消費端需求面會有衝擊，未來要恢復也需要一段時間。\r\n華碩共同執行長胡書賓強調，儘管疫情帶來不確定性，但公司研發能量不會減少，包括電競、創作者、輕薄筆電今年都令人驚艷產品將上市，電競筆電2020全年出貨目標年增二成。以前著墨較少的商用PC、桌電甚至Chromebook也會積極投入，將扮演未來成長的重要動能來源。\r\n新事業方面，華碩2018年底開始加大投入AIoT，目前已有數百人團隊，並設定三年目標，目前主力集中在智慧製造、智慧醫療、智慧零售三大領域，其中智慧製造解決方案已獲供應鏈夥伴指定導入，智慧醫療則正與許多醫院合作當中。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華碩營收下滑8% 十個月低點 ": "華碩前二月營收444.8億元，年減6.7%。圖為華碩董事長施崇棠。 （本報系資料庫）facebook華碩（2357）昨（9）日公布自結2月集團營收為213億元，月減8.2%、年減1.1%；2月品牌營收為189億元，年減0.3%，單月集團營收為近十個月來低點。累計華碩今年前二月營收444.8億元，年減6.7%。\r\n華碩表示，新型肺炎疫情仍在快速變化，對短期消費需求及供應鏈產出造成壓力，華碩將審慎關注疫情變化，並妥善調配營運重心及資源，對應可能的市場挑戰。\r\n華碩受到疫情影響，印度分公司2月初時也向粉絲發出電子郵件通知指出，因亞洲地區當前形勢，導致供應鏈中斷，旗下遊戲電競手機ROG Phone 2代將面臨供貨暫時短缺的情形，目前正盡全力努力解決這項問題。至於何時能恢復正常供貨等具體細節，尚不清楚。\r\nIDC資深研究分析師斯里瓦斯塔瓦（ Sangeetika Srivastava）指出，在疫情之下，雖然最大的智慧型手機市場中國大陸遭受打擊最大，但其他主要地區也會受到供應鏈中斷、零組件短缺、工廠停工、檢疫要求、物流和旅行限制等衝擊，對手機廠商推出新設備帶來阻礙。\r\n他表示，預期整體情況將從今年第3季開始穩定，形勢有望改善，全球5G計畫也將加快步伐。\r\n華碩今年預計推出新款手機產品，高通日前在5G布局的記者會中，替華碩公布今年將發表的新一代「ZenFone 7」及「ROG PhoneⅢ」等兩款旗艦新機，均將採用支援5G的高通Snapdragon 865行動晶片。因此華碩對未來展望與接下來的產品計畫備受關注。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "2020華碩校園CEO實習招募今開跑！ ": "華碩今日宣布，吸引超過百所大專院校、上千名學子報名的校園CEO實習計畫招募今日起跑。即日起至4月15日前，只要符合大專院校在校生身份(含研究所，不限科系、年級)皆可至華碩人才招募網( http://hr-recruit.asus.com )「校園CEO專區」填寫履歷，完成報名即有機會安排面試。華碩校園CEO今年開放「業務」、「行銷」、「公關」、「美編設計」、「社群行銷」領域實習職缺，提供為期一年的實習計畫，透過「導師制度」一對一深入學習，累積實務經驗讓學子們提前與企業接軌。每位錄取者皆擁有華碩正式員工身分，同時享有勞保、健保、餐費補助、三節及生日禮金等福利；完成校園CEO實習計畫並通過考核的優秀學員不僅可獲頒華碩校園CEO結業證書，還能優先獲得華碩正職招募訊息及面試機會。華碩「校園傑出經理人 (Campus Executive Officer)計畫(簡稱華碩校園CEO)」已邁入第16年，積極與各大專院校攜手合作，致力培育台灣優秀青年學子，並連續三年獲臺北市政府「菁業獎」的肯定。華碩校園CEO以完整的實習計畫，幫助傑出人才提前為就業做好充分準備，以期為企業注入新血、帶來創新能量，創造企業與青年雙贏。今年華碩也將與臺北市就業服務處再度攜手，共同推動實習無縫接軌正職計畫，「OKWORK‧學而實習之」實習X就業線上媒合博覽會將於３月９日開跑，歡迎有熱忱、勇於接受挑戰且對華碩校園CEO實習計畫有興趣的學子們踴躍投遞履歷。更多活動詳情，請參閱ASUS Campus Facebook粉絲專頁： https://www.facebook.com/asus.twcampus/ 。我是 Sinchen。  Remember Me Lost your password?",
        "東森邀華碩AI團隊攻新零售，從900萬會員挖出哪些資料金礦？": "東森集團16日宣佈與華碩AI研發中心（AICS）共同簽署合作意向書，共同發展零售AI技術，東森透露，將跟華碩合作3大技術，包括 電話語音辨識資料探勘、寵物雲商店影像辨識、會員數據處理歸戶 。聽懂台灣口音！華碩電腦達文西實驗室（intellection）先前參加科技部科技大擂臺競賽奪語音辨識第二名，如今該AI語音技術再進化，也宣佈與東森合作，將導入商業應用。（延伸閱讀：讓AI聽懂人類的「話中有話」！華碩要用精英制徵軟體高手）東森集團旗下東森購物的電話行銷中心，全台灣擁有900萬會員，每天平均要處理9萬通交易電話，2014年起導入大數據技術，對會員貼標、歸納客戶習慣，期望瞭解用戶特性。在導入大數據分析後，東森購物的電話行銷在假日期間接聽聯絡率從47%提高至61%，未來期待華碩語音辨識技術導入後，能再提升會員服務品質與線上線下導客率。東森集團協理洪茂光說，電話行銷中心有1,500位員工，除每天接會員電話下單及查詢購物資料，也會主動打電話給會員推薦適合商品，每天打出去跟接到共計9萬通電話， 過去行銷中心假日打給會員推廣商品，接電話率偏低一直是痛點 。洪茂光說，每天9萬筆語音資料轉化為文字，才能展開資料探勘，這也是集團一大挑戰，這類語音轉文字資料包含許多交易資訊，含金量極高，但過去跟多家陸廠合作，文字轉換精準度僅85%，期望透過華碩先進AI技術解決方案再拉高。其次集團有東森寵物雲事業，台灣有91家門市，期望借重華碩資源打造門店人流監視系統，分析來客性別及時段等資料；第三是期望整合線上媒體與購物用戶足跡，以及線下實體店人流與商品資訊分析，建立「One ID」資料庫，讓會員不同帳號歸戶，掌握更具體的消費者輪廓。東森集團總裁王令麟表示「數位雲端對媒體是挑戰也是機會，5G、AI、AR將改變消費者生活，選擇與華碩成為合作夥伴，是希望借重華碩在AI領域的專業技術，精進大數據，將軟實力與硬體整合到位，和華碩攜手打造國際合作交流平台。」華碩全球副總裁暨AI研發中心負責人黃泰一表示，將會幫東森建構企業內部的數據中台，透過電腦視覺（CV）、語音辨識（ASR）、自然語言處理（NLP）等先進AI核心技術，將散佈在各事業體的海量數據，進行匯聚與結構性轉化，使點狀數據能發揮網狀商業效益，形成實質的數據金礦。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "超扯！文書筆電竟比入門手機還便宜 3/18華碩品牌日折扣超殺": "台灣人最愛買的電腦品牌是哪一個？答案不意外，就是自家品牌「ASUS華碩」，根據知名市調機構IDC的數據分析，華碩筆記型電腦及桌上型電腦在2019年持續稱霸台灣市場，成為銷售雙冠王，不單只有2019年，華碩筆電打從2003年起，就已連續17年蟬聯市場銷售冠軍，而桌上型電腦也創下連續9年市佔第一的好成績，市場龍頭地位難以撼動，就連小編的第一台筆電以及家中長輩第一台桌機都是先從華碩入門。想買華碩筆電，趁今天3/18華碩在Yahoo購物中心的超級品牌日快搶買，眾多筆電折扣超優，下單就抽Switch。進一步觀察華碩的產品，類型多元大多能成功打中消費者需求，像是針對學生或是商務人士來說，輕薄筆電(厚薄度必須小於20mm)是採購電腦的首選，而華碩在去年10月宣布，以超過5成市佔率，領先競爭對手超過25%，成為輕薄型筆電霸主。👉ASUS超級品牌日活動會場 下單就抽Switch主力客群為25~34歲男性而近期推出的VivoBook S系列，主打多彩筆電，更潮且大膽的跳色設計，符合時下年輕族群追求多變且個性化的趨勢，成為數位新世代心目中的科技創新領導品牌，根據調查，華碩主力客群落在25～34歲男性族群，而女性年成長率有4%，再者，近年品牌力求年輕化，成功打進18～24歲的大學生或是職場菜鳥的市場，該族群購買力也高於3C全站平均。如果想要購入新款筆電，華碩3/18在Yahoo奇摩購物中心推出的1日限定超品日絕不能錯過，因為超品日大多只有一天的快閃促銷，業者為拉高當日業績，通常會和購物平台共同推出最低的優惠價格，結合超贈點、刷卡金等優惠，疊加起來的折扣，懂得精打細算的消費者通常會選在超品日下單。行動電源 限時特價99元從3/18華碩超品日來看，這次的折扣小編覺得相當有誠意，像是筆電最高有8000元的優惠，一口氣幫荷包省下不少錢，而筆電或是桌機消費金額達4萬5000元，最高回饋有7400(有限制)也是相當誘人，商品折扣就更是非搶不可了，原本入門文書機售價就相當親民，3/18當天有11吋筆電福利機，直接下殺5.6折，4999元就能買到，以5000元不到就能帶走一台電腦，還有行動電源限時搶購99元(原價499元)，另外一款搭載PD快充的行動電源，限時搶購999元(原價2490元)，超殺的優惠相當罕見，另外，只要在3/16~3/22下單就有機會抽中，防疫期間一機難求的Switch+健身環組。👉ASUS超級品牌日活動會場 下單就抽Switch👉推坑亮點：原價2萬3900元，特價1萬7900元，筆電、桌機滿1.5萬送1200超贈點+1100刷卡金。👉推坑亮點：原價2萬9900元，特價2萬5900元，加贈無線藍牙喇叭，筆電、桌機滿1.5萬送1200超贈點+1100刷卡金。👉推坑亮點：原價2萬5900元，特價2萬2900元。👉推坑亮點：原價3萬2900元，特價2萬9900元，登錄送ROG電競滑鼠（市價1,090），3/18買再獨家送500超贈點。👉推坑亮點：原價1萬1990元，特價9,799元。👉推坑亮點：原價1990元，特價1,688元，單日折扣。更多生活相關新聞因應停課 補助企業兒童照顧鐘點費新北線上補課法 最高抵實體補課50％放寬標準 13歲以上孩將可買兒童口罩新冠病毒可活9天 用漂白水1分鐘消毒柔性禁止 大學控管師生出國今日最夯新聞流量前3名陳時中：非本國籍一律限制入境潘懷宗上陸節目驚語 網友罵爆「遺囑有效」張國煒獨得140億今日推薦影音",
        "疫情嚴峻，華碩攜手署立桃園醫院建立智慧防疫系統 ": "武漢肺炎疫情嚴峻，並持續為全球帶來經濟、民生衝擊，電腦大廠華碩宣布攜手署立桃園醫院攜手合作，以科技產品建立智慧防疫架構，協助醫護人員進行第一線的防護。華碩指出，華碩結合署立桃園醫院運用華碩旗下 ASUS ZenFone Max Pro 超強電力智慧手機，以及穿戴式手錶 ASUS VivoWatch 所內建的一對多遠距雲端健康管理技術，可 24 小時即時遠端監測疑似個案的生理數據，確保醫護人員在執行相關勤務時，避免與其直接接觸，大幅降低感染風險。另外，還能藉由這些資料的蒐集，進一步建立數位模型，讓醫療院所能夠更清楚配戴帶者可能出現的生理狀況趨勢及變化，盡早做出決策因應，有效管理其健康狀態。華碩表示，由於 ASUS VivoWatch 配戴方式與一般手錶相同，再加上根據院所需求所客製化的一對多管理 App 應用程式，不需額外設定操作，就能透過連續資料蒐集模式，將脈波指數、心率、睡眠、舒壓等生理資訊對接至醫院雲端系統，讓醫院可利用大數據資訊，採取應對措施。衛生福利部桃園醫院副院長陳厚全表示，此次與華碩電腦打造適用於疑似個案、隔離者等健康管理的軟硬體解決方案，除能夠協助將其生理資訊，透過遠端讓醫護人員隨時掌握，未來亦有機會經由署桃與衛福部通力合作，將此應用提供給更多需要的隔離者；今日代表署立桃園醫院與衛福部由衷感謝華碩電腦的大力付出及支援，相信雙方在往後緊密配合下，必能持續開發出對減緩疫情產生更大助益的解決方案！（首圖來源：華碩）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華碩短期訂單未減弱，長期需求仍存變數 ": "新型冠狀病毒肺炎（COVID-19，又稱武漢肺炎）疫情衝擊供應鏈，華碩法說會中，以品牌廠角度說明供應鏈以及市場需求展望，其中有幾項訊息值得留意，1. 中國 PC 供應鏈復工率在 3 月底前基本都能恢復；2. 第一季供應鏈不順的情況，輔以疫情爆發後的遠距上班、教學需求明顯提升，使 PC 銷售需求並未減弱，品牌廠正在搶奪產能，希望能盡快滿足需求，這與 EMS 廠釋出的訊息一致；3. 未能滿足的訂單，以及遠端工作需求的支撐，有機會讓第二季 PC 出貨較第一季回升；4. 近期疫情擴散至全球，並劇烈影響金融市場，短期 PC 出貨雖逐步迎來回升，但第二季季初的拉貨潮過後，後續是否因為全球經濟的衰退而大幅影響需求將成為變數。華碩為 PC 品牌廠，PC 供應鏈主要在中國，由於品牌廠從下單到銷售會落後上游代工廠約一個月，因此供應鏈不順對華碩營收的影響會在 3~4 月反映；華碩 2 月營收僅年減 1.16%，與 PC 代工廠如廣達、仁寶、英業達、緯創 2 月營收都至少衰退 2 成以上有差距，顯示疫情對業績的反映會有上下游的時間差。華碩預估第一季 PC 出貨量將大幅季減 4 成，與往年第一季出貨季減約 1 成上下有不小差距，不過隨著中國供應鏈復工率逐步恢復，華碩預期第二季出貨有望迎來回升，這與代工廠的看法一致。不過市場對於短期終端需求能否回升抱持疑慮，怕是出現供應鏈恢復了、但需求也不見了的情況。只是從目前各大 PC 品牌廠觀察，普遍對於 2 月以來供應鏈無法跟上訂單需求有些焦慮，基本上現在代工廠仍積極滿足品牌廠訂單需求，沒有在擔心稼動率問題。某供應鏈廠商指出，現階段就是積極將生產恢復到過往水準為首要目標，客戶目前不會先擔心需求，而是如何盡快讓產能恢復，搶奪生產資源。華碩則指出，去年第四季將庫存調整至健康水位，不過今年初遇上肺炎疫情影響供應鏈，使得相對低的庫存水位對上半年營運有不利影響。顯示華碩現在擔心的不是終端需求降溫的影響，而是較低的庫存水位無法滿足需求，急需供應鏈盡快恢復。據 PC 供應鏈指出，目前 Dell、HP 等 PC 大廠對 PC 下單需求並不弱，主要是因為在疫情影響下，遠距辦公、遠距教學、在家打電動、使用線上影音串流服務需求大增，一般消費者家中雖不缺 PC，但在家中時間大幅提升下，PC 與生活的連結更加緊密，其效能影響著生活體驗，因此會有汰舊換新機需求，或是遠距辦公、教學也需要添購相應的 PC 設備。華碩指出，旗下的 ROG 電競手機，疫情爆發之前在中國通路仍有一定的量，不過在中國封城之後，手機全部銷售一空，成長幅度比過去要快，推估是在家中玩遊戲時間變長，於是有添購新機需求，而同樣的狀況也會發生在 PC。華碩指出，疫情爆發後，有向通路調查需求，調查結果顯示，預估上半年 PC 的量與疫情爆發之前所預期的量沒有很大差異、僅略降。顯示上半年需求只是由第一季轉移至第二季。至於疫情擴大至歐美乃至全球是近期的事情，華碩認為，還需要密切調查終端需求，第一季訂單隨著供應鏈順暢被滿足之後，後續的需求是否會修正目前還看不出來。華碩指出，目前中國以外地區也陸續出現疫情，長期而言，對經濟影響層面有多大還要持續觀察，看到很多國家政府的防疫措施與政策，造成經濟無法運行，時間拉長，中小企業若撐不住，將造成經濟下行，進而對需求面有大幅影響，且一旦發生，要再恢復也不是那麼快。至於疫情是否會影響 PC 新品上市時間規劃，華碩指出，PC 新品上市規劃，是由上游 CPU 晶片廠發布時間為主，各家廠商再針對發布時間推出對應產品，而肺炎疫情造成上游供應鏈在料件供應、人力供給的問題，會對上市時間有所影響；就華碩而言，將會挑選重點產品力拚如期上市，譬如本來規劃 5 個產品上市，如今在資源限制下減少為 3 個，華碩蘇州有研發單位，台灣無法正常出差之下，將會安排蘇州研發同仁至廠商端進行產品開發程序，盡量不要影響產品開發時程。華碩去年電競 PC 占營收約 15~16%，去年華碩出貨量年增幅達近 2 成，優於市場的成長約 11%，表現突出。其中去年在歐洲、北美、亞太地區市占率有亮眼表現，分別達 24%、23%、35%。華碩指出，電競市場相較過往有稍微趨緩，不過今年而言，晶片大廠仍持續推出 CPU、GPU 新品，而公司都有積極合作領先業界推出新一代產品，預期產業環境還是會持續成長，今年訂下積極目標，希望維持與去年一樣的 20% 成長幅度為目標。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/Kārlis Dambrāns CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    }
}