{
    "Q1": {
        "​華邦電董座保守看市況　以朱元璋開國策略迎接挑戰 ": "",
        "高殖利率題材點火 記憶體族群強漲表態 ": "記憶體族群今 (22) 日受惠高殖利率題材，族群股價同步走強，旺宏 (2337-TW) 盤中觸及漲停價 22.6 元，成交甚至爆量超過 20 萬張，華邦電 (2344-TW)、宇瞻 (8271-TW) 漲幅逾 3%，南亞科 (2408-TW)、威剛 (3260-TW) 也站穩紅盤之上。由於記憶體族群去年前 3 季獲利表現紛紛創高，儘管第 4 季市況出現反轉，市場價量齊跌，使族群營運表現不如前 3 季，但全年本業獲利表現仍相當不錯。從已公布去年財報的公司來看，南亞科去年全年每股純益 12.8 元，旺宏去年每股純益為 4.94 元，華邦電則為 1.87 元。法人指出，由於去年漲價題材概念股包括被動元件、矽晶圓族群等，先前股價回跌後，都已先行反彈，加上記憶體族群股價已反映獲利趨緩情況，且市場預期去年獲利表現佳，去年盈餘配發股利金額可期，受惠高殖利率題材，激勵今日族群股價轉強。從今年市況來看，南亞科總經理李培瑛指出，上半年受到全球經濟放緩、美中貿易戰、關稅提高造成供應鏈調整與 CPU 短缺等因素影響，預期 DRAM 市場上半年市況保守，第 1 季單季價格下跌幅度可能與去年第 4 季相近、達到 1 成。不過，李培瑛指出，第 3 季適逢傳統旺季，加上英特爾 CPU 缺貨情況可望紓緩，且美中貿易戰造成的供應鏈調整，也可望在第 3 季到位，在上述因素帶動下，第 3 季價格下滑趨勢有機會減緩。華邦電總經理詹東義則指出，去年下半年起市場對未來充滿不確定性，通路產品開始調節庫存，此趨勢預期將延續到今年上半年，不過，終端消費需求仍健康，上半年市場庫存可望去化至合理水位，屆時終端需求預期將帶動拉貨動能。",
        "記憶體進入淡季，南亞科、華邦電 1 月營收年成長紛紛衰退 ": "隨著時間進入 2019 年之際，市場預估受限於整體記憶體供過於求，2019 年首季將面臨清除庫存的壓力，造成市場看法趨向保守。再加上中美貿易大戰，其不確定的因素更影響市場信心的情況下，國內記憶體產業面臨市況較為清淡的時期，這也使得國內兩大記憶體廠南亞科與華邦電 2019 年 1 月營收都受到程度不一的衝擊。台塑集團旗下的記憶體廠南亞科，11 日公布 2019 年 1 月營收。根據公布數字顯示，2019 年 1 月自結合併營收為新台幣 42.58 億元，較 2018 年 12 月的 48.28 億元減少 11.82%，也較 2018 年同期的 61.47 億元，減少 30.73%，為 19 個月來營收新低紀錄。之前，南亞科總經理李培瑛就在法說會表示，2018 年受全球經濟放緩、美中貿易紛爭、關稅提高的影響，造成供應鏈調整及處理器短缺，預期 DRAM 市場 2019 年市況保守。繼 2018 年南亞科相關資本支出較原先預估下調 15% 之後，預計 2019 年整體資本支出還會再下調 50%，也就是相較 2018 年約新台幣 204 億元資本支出，2019 年支出將只到百億元上下，顯示對 2019 年諸多市場及不確定性因素可能造成的影響。另一家記憶體大廠華邦電，也在 11 日公布 2019 年 1 月營收。根據資料顯示，華邦含新唐科技等子公司 1 月合併營收約為新台幣 38.77 億元，較 2018 年 12 月的 36.91 億元約增加 5.01%，較 2018 年同期的 41.45 億元約減少 6.49%。華邦電在農曆年前的法說會，總經理詹東義表示，2019 上半年市場處於庫存消化狀態，庫存降到某合理水位後，真正需求就會產生。目前供應商都相對理性，供給會以市場第一需求為考量，不會過度囤積庫存，供給問題也能解決。華邦電在 NOR Flash 部分，因為具備第一大供應商的地位，跌價壓力較小的情況下，持續追求高階應用。另外，在 DRAM 部分，華邦電也已經推出了 2GB / 4GB DDR3 與 2GB LP DDR4 產品。至於，在 Flash 的產品上，已經推出 256MB 與 512MB Serial NOR Flash 等新產品，搶攻各領域的使用。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華邦電焦佑鈞罕見致員工公開信 稱三利空下 今年記憶體難有成長因子 ": "記憶體產業龍頭廠之一的華邦電 (2344)，董座焦佑鈞近日罕見的發給員工公開信，指稱，今年記憶體難有成長因子，得做好準備迎接挑戰。信中提到，近三年的記憶體市場，對華邦電是友善的，尤其受惠於智慧型手機、物聯網、雲端運算等需求強勁，加上良好的經濟成長率，致使 2016、2017 年 NOR 快閃記憶體市場供不應求，2017 到 2018 年則是 DRAM 市場成長快速。\n\n但展望今年，焦佑鈞坦言，先前的成長動能恐難延續，原因有三，第一，智慧型手機在中國市場銷售量大幅下滑，去年前 11 個月較前年同期下滑 18%；再者，為了雲端運算所建設的數據中心，也引發伺服器過度投資的疑慮，最後則是，美國聯準會的升息與中美貿易戰爭，恐引發市場預期全球經濟成長率將轉下滑。\n\n在上述三大利空因素交相影響下，焦佑鈞認為，記憶體產業恐告別三年大多頭，今年記憶體難有成長因子，大環境將有考驗，他則引用古代儒士朱升送給明太祖朱元璋的建言，即「高築牆，廣積糧，緩稱王」來勉勵員工上下一心，一起克服。\n\n高築牆，意味著，華邦電需要在許多領域強化核心競爭力；廣積糧，則意旨廣積人才」；緩稱王部分，則期待員工低調的追求成為隱形冠軍。而華邦電去年全年營收 511.9 億元，不單年增 7.56%，更創下年度營收的歷史新高，至於 2018 年獲利也有望創下歷史次高。\n   ",
        "《股利": "華邦電子(2344)去年營收創新高，獲利為18年新高，EPS為1.87元，董事會決議去年度擬以盈餘分配現金股利1元。以今早開盤14.8元計，現金殖利率為6.75%。華邦電子2018年1至12月合併營收為511.9億元，創新高，較2017年增加7.56%。淨利歸屬於母公司業主74.46億元，年增率約為34%，基本每股盈餘1.87元。華邦電去年業績攀揚，擬配發現金股利1元，維持前一年度之水準。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華邦電 2018 年每股 EPS 1.87 元創紀錄，看淡 2019 年首季市況 ": "記憶體大廠華邦電 31 日舉行法說會，並且公布 2018 年第 4 季與 2018 年全年的營收成績。財務長黃求己指出，雖然 2018 年前 3 季的記憶體市場有著不錯的表現。然而下半年開始，市場需求降低，以及庫存增加的衝擊下，第 4 季獲利來到新台幣 8.79 億元，每股 EPS 僅 0.22 元，為近 5 年來新低紀錄。累計，全年獲利受惠前 3 季的亮麗成績表現下，獲利為 74.46 億元，每股 EPS 為 1.87 元，創下近 18 年來的新高。黃求己指出，華邦電 2018 年第 4 季含新唐科技等子公司的營收為 118.68 億元，營業毛利率為 34%，相較上季的 38.37%，以及 2017 年同期 37.81% 皆呈現下滑狀態。而歸屬母公司淨利為 8.79 億元，每股 EPS 0.22 元，為近 5 年來新低紀錄。累計，2018 年全年合併營收為 511.9 億元，歸屬母公司淨利為 74.46 億元，每股 EPS 為 1.87 元。觀察華邦電 2018 年第 4 季營收表現，除了金額較第 3 季減少 13% 之外，出貨量也較第 3 季減少約 11% 到 12%，平均單位價格也下跌幅度約在 2% 到 3%。其中，又以 NAND Flash 價格下跌程度大於 NOR Flash。其中，記憶體事業中，DRAM 產品事業含利基型記憶體以及行動記憶體等產品，占 2018 年第 4 季營收比重 52%，營收季減 17%。而第 4 季記憶體產品營收在各應用類別占比分別為消費性電子 (Consumer) 占 30%、通訊電子 (Communication) 占 26%、電腦相關 (Computer) 占 26%、車用及工業用相關 (Car&Industrial) 占 18%。而在快閃記憶體業務的部分，2018 年第 4 季營收比重達 48%，營收較 2018 年第 3 季下滑 12%。華邦電總經理詹東義表示，針對 2018 年第 4 季營收衰退的現象，乃是在之前市況以及產業展望都過於樂觀，之後隨著手機市場的成長衰退，並且加上中美貿易大戰的爆發、以虛擬貨幣價格崩跌的情況，讓市出現供過於求，以及通路庫存過高的問題，造成整體市場的需求量快速下滑。但是，在其中看到好的地方是，消費端對產品的需求量仍在健康的情況下，對於未來的發展仍有著希望。因此，展望未來，詹東義指出，2019 年上半年市場處於庫存消化的狀態。之後，在庫存降到某合理水位的情況下，真正的需求就會產生。而且，目前的供應商都相對理性，供給會以市場的第一需求為考量，不會過度囤積庫存的情況下，供給問題也可以獲得解決。因此，華邦電在 NOR Flash 部分，因為具備第一大供應商的地位，跌價壓力較小的情況下，持續追求高階應用。另外，在 DRAM 部分，華邦電也已經推出了 2GB/4GB DDR3 與 2GB LP DDR4 產品。至於，在 Flash 的產品上，已經推出 256MB 與 512MB Serial NOR Flash 等新產品，搶攻各項領域的使用。詹東義還表示，目前高雄路竹 12 吋新廠於在 2018 年 10 月正式動土後，當前進展都非常順利。而因為華邦電 25 奈米 DRAM 在 2018 年第 4 季已小量量產，並且在第二代 2x 奈米 SLC NAND Flash 與 4x 奈米 NOR Flash 均在積極研發的情況下，未來高雄路竹 12 吋新廠完工之後將會採用什麼新技術來生產，就要視幾個關鍵客戶未來的需求而定。(首圖來源:官網)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "需求疲弱　旺宏、華邦電2月營收均創低點": "受到市場需求轉趨疲弱以及價格走跌衝擊，記憶體廠旺宏電子（2337）、華邦電（2344）公布2月營收18.05億元、32.76億元，分別創下2年半以及近3年以來新低紀錄。旺宏公布2月營收18.05億元，較上月減少20.1%，較去年同期則減少33.6%，為2016年7月以來新低，累計前2月營收40.65億元，年減30%。  旺宏總經理盧志遠日前於法說會上表示，第1季仍持續受到市場不確定性影響，營運非常艱困，若美中貿易戰達成共識，下半年營運可望大幅回升，而今年資本支出規畫不受影響，將持續投入提升12吋晶圓廠製程與研發 3D NAND。 華邦電子公布2月合併營收32.76億元，較上個月減少15.50%，較去年同期減少14.45%，為2016年3月以來新低，累計今年前2月合併營收為71.53億元，較去年同期減少10.31%。 展望今年，詹東義先前於法說會上表示，智慧型手機以及虛擬貨幣的需求成長保守視之，預料主要需求將來自於消費性電子產品，這個領域相對健康，而今年上半年都會處於庫存消化的情況，之後即會恢復到正常水位，等庫存降到某合理程度，真正的需求就會需求，加上目前的供應商都相對理性，產能供給也會獲得控制。（楊喻斐／台北報導） frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\">  一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信溼冷低溫約10℃　全台間歇性有雨！中部宜花大雨特報三月八日各報頭條搶先報美日號召盟邦連署挺台參與WHA　AIT貼文聲援武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...手機下單成主流　行動訂單量勝PC端電商蓬勃發展，消費形態也出現改變，根據資策會產業情報研究所(MIC)調查指出，去年行動下單比例大幅提升，由2018年35...外送員強抓清潔婦示愛　開口竟問：要不要各取所需示愛有這麼直接的嗎？太過頭就變騷擾！新北市某社區大樓一名年約50歲的清潔婦，上個月底在社區內清理打掃時，遇到一名從事外送...【影片曝光】恐怖幼兒園！女師狠扯5歲童頭髮巴頭　 同事旁觀未制止可惡至極！有家長在臉書上爆料，台中市南屯區知名私立幼兒園一名資深女教師疑情緒失控，竟在課堂上扯住5歲兒子的頭髮走路，還出...中信下周起英文轉播兼海外銷售商品　前洋投艾迪頓任球評中信兄弟將自下周二(5月5日)在台中洲際主場比賽起提供英文轉播，也使得本季中職4隊全數都有海外放送比賽，另球團即日起也開...人體實驗？中國五一假期擠爆泰山　有人不戴口罩武漢肺炎疫情在今年農曆年節自中國爆發，中國各地政府也接連實行封城禁令，難得的農曆年節假期也跟著泡湯。不過自4月後，中國政...悲！貧母因疫情失業沒錢煮飯　只能煮石頭哄孩子武漢肺炎（COVID-19）不僅奪走全球20多萬條人命，更讓上千萬人因經濟受創而失業。肯亞一名貧困的單親媽媽，因為疫情影...Errrr...愛妻猥褻照竟存警局公用電腦　北市警遭記過懲處台北市中正二分局警備隊1名高姓警員，遭控在公務電腦開資料夾放置猥褻照，也未依據警局規定，繳納一個月1000元的停車費，擅...桃園停車場工程坍塌　女工活埋13小時尋獲遺體桃園市平鎮區文化街和復興街交叉口的公園地下停車場工程，昨天（4月30日）下午工程進行中突然發生坍塌意外，有2名工人受傷被...【人潮熱點】列1968警示點　台南安平老街冷清清今天五一連假首日，台南市被1968APP列入29處熱門景點，《蘋果新聞網》上午到市區各熱門觀察，發現知名的安平老街幾乎不...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】俄總理確診住院！　美情報機...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "華邦電簽7年期420億元聯貸案 獲19家銀行團超額認購1.93倍 ": "記憶體大廠華邦電 (2344-TW) 今 (14) 日與臺灣銀行、中國信託商業銀行等 19 家金融機構，簽訂 7 年期新台幣 420 億元聯貸案，該聯貸案獲銀行團支持並踴躍參貸，獲超額認購 193%，最後以 420 億元順利籌募完成，將用於興建南科高雄廠的廠房及購置機器設備所需。華邦電此次與銀行團簽訂的 7 年期新台幣 420 億元聯貸案，由華邦電董事長焦佑鈞與臺灣銀行董事長呂桔誠共同主持，委由臺灣銀行、中國信託商業銀行、第一商業銀行、台新國際商業銀行、兆豐國際商業銀行、合作金庫商業銀行、彰化商業銀行及星展銀行共同主辦，共 19 家金融機構共同參與。華邦電表示，此次聯合授信案主要用途為興建南科高雄廠的廠房及購置機器設備所需，未來將以穩健腳步進行新廠規劃與投資，以滿足持續增長的客戶需求。而此聯合授信案深獲銀行團支持並踴躍參貸，獲超額認購 193 %，最後以 420 億元順利籌募完成。華邦電南科高雄新廠已於去年 10 月動土，佔地 25 公頃，投資金額高達 3350 億元，為華邦電第 2 座 12 吋晶圓廠，將導入 25 奈米製程技術，初期規劃月產能 2.85 萬片，並逐步視市場需求增加產能，預計 2020 年完工，並於 2021 年投產營運。",
        "​ 台灣第一家　華邦電獲得車用安全最高認證 ": ""
    },
    "Q2": {
        "華邦電副總經理陳沛銘接任新唐科技董事長 ": "華邦集團旗下的微控制器大廠新唐科技 24 日公告指出，將由華邦電副總經理陳沛銘接替任期已滿的華邦電董事長暨執行長焦佑鈞，擔任新唐科技的董事長。根據華邦電的官網顯示，畢業於成功大學電機系，並且取得美國底特律大學電機工程碩士學位的陳沛銘，曾經經歷華邦電產品中心二協理，以及銷售中心副總經理，目前擔任 DRAM 產品事業群副總經理的職務。另外，本屆新唐科技新任董事當選名單，包括焦佑鈞、陳沛銘、盧克修、魏啟林、靳蓉等 5 位董事，及徐善可、杜書全、洪裕鈞、許介立等 4 位獨立董事。(首圖來源: Solomon203 [CC BY-SA 4.0], via Wikimedia Commons)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華邦電、旺宏 3 月份營收月成長走強，預計下半年市況優於上半年 ": "在記憶體市場因供過於求的情況，造成價格下跌，使得整體產業遭遇逆風，再加上開工日子減少，衝擊 2 月份國內記憶體廠商營收普遍衰退。在來到 3 月份之後，因為開工日子恢復正常，也讓記憶體廠商營收普遍有所回升，包括華邦電、旺宏等公司 3 月份營收都較 2 月份有所回溫。只是，在整體大環境市場仍未改變的情況下，相較 2018 年同期營收仍有所衰退。華邦電公布 2019 年 3 月份合併營收，金額來到新台幣 37.34 億元，較 2 月份的 32.76 億元，增加 13.99%，較 2018 年同期的 38.29 億元，仍舊減少 10.77%。累計，2019 年第 1 季合併營收為 108.87 億元，較 2018 年同期減少 10.44%。 華邦電總經理詹東義日前在法說會中指出，2019 年上半年市場處於庫存消化的狀態，之後，在庫存降到某合理水位的情況下，真正的需求就會產生。而且，目前的供應商都相對理性，供給會以市場的第一需求為考量，不會過度囤積庫存的情況下，供給問題也可以獲得解決。因此，華邦電在 NOR Flash 部分，因為具備第一大供應商的地位，跌價壓力較小的情況下，持續追求高階應用。另外，在 DRAM 部分，華邦電也已經推出了 2GB / 4GB DDR3 與 2GB LP DDR4 產品。至於，在 Flash 的產品上，已經推出 256MB 與 512MB Serial NOR Flash 等新產品，搶攻各項領域的使用。另一家 Nor Flash 大廠旺宏，3 月份合併營收則是來到新台幣 19.64 億元，較 2 月份的 18.05 億元，增加 8.8%，較 2018 年同期的 32.53 億元，則是減少 39.6%，累計，2019 年第 1 季合併營收為 60.29 億元，較 2018 年同期減少了 33.5%。對於未來的市場預期，旺宏董事長吳敏求日前指出，在美中貿易戰情況下，客戶轉趨觀望，紛紛降低庫存因應時，2019 年上半年產業表現都不會太好；不過隨著美中貿易談判將在 6 月達成協議，市場不確定性因素也將因此消失，使產業再度回復正常的情況下，需求有機會能在 6 月份落底，使得 2019 年下半年市場需求動能回溫，因而帶動整體市場需求的向上發展。(首圖來源:shutterstock)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華邦電推2Gb+2Gb NAND+LPDDR4x之MCP封裝產品 搶5G終端設備商機 ": "利基性記憶體製造大廠華邦電 (2344) 宣布推出新型 1.8V 2Gb NAND Flash 和 2Gb LPDDR4x 動態隨機存取記憶體 8.0mm x 9.5mmx 0.8mm 的多晶片封裝產品(以下簡稱 MCP)，積極搶攻 5G 終端設備商機。華邦電介紹，新的 W71NW20KK1KW 產品將可靠的 SLC NAND Flash 以及高速、低功耗的 LPDDR4x 動態隨機存取記憶體集成在一個單一封裝中，完整提供使用於辦公室與家庭的 5G 終端設備相關應用所需的存儲容量。\n\n一般而言，行動式 5G 終端設備通常需要更大的記憶體，2Gb NAND / 2Gb DRAM 的記憶體容量非常適合在固定式 5G 終端設備中運行。透過 MCP 封裝組合，華邦電的 W71NW20KK1KW 使 5G 終端設備的製造商能用恰如其分的容量和較低的生產成本滿足系統需求。\n\n過往，在通往高速寬頻網路的最後一哩路 (last mile) 多數採用有線連結的方式。預期採用 W71NW20KK1KW 達成成本最佳化的新一代 5G 終端設備將有助於消費者加速其採用 5G 以替代固定線路銅纜或光纖 xDSL。\n\n華邦電快閃記憶體產品企劃經理黃信偉表示：「在家庭和辦公室建置固定式 5G 終端設備將是下一階段行動網路市場的成長契機，而華邦電的 2Gb + 2Gb MCP 是最理想的選擇。」\n\n「華邦電是目前全球唯一一家擁有晶圓廠並同時生產 NAND 和 LPDDR4x 的 MCP 製造商。」W71NW20KK1KW 是一款 149 球 BGA 封裝的 MCP，由 2Gb SLC NAND Flash 和 2GbLPDDR4x 動態隨機存取記憶體組成。其中的 SLC NAND Flash 僅需 4 位元糾錯碼 (ECC) 引擎即可提供出色的耐久度和資料正確性，然而該裝置 2K Byte + 128 Byte 的頁面容量亦能支援到 8 位元糾錯碼(ECC)。\n\nW71NW20KK1KW 的 NAND Flash 提供具有 8 位元匯流排，由 64 頁組成一個區塊，最快頁面載入時間為 25μs，一般頁面寫入時間為 250μs。LPDDR4x 動態隨機存取記憶體晶片可支援高達 1866MHz 的工作時脈，滿足 LVSTL_11 介面需求，並具有 8 個內部分區，可用於並行操作。它提供高達 4267MT/ s 的數據速率，支援 5G 通訊所需的快速資料傳輸速率。",
        "逐漸擺脫淡季效應，旺宏、華邦電 4 月營收均成長 ": "在逐漸走出 2019 年第 1 季的傳統淡季之後，國內記憶體大廠旺宏、華邦電紛紛繳出 4 月營收較前一個月成長的成績。其中，旺宏 4 月營收新台幣 20.85 億元，較 3 月成長 6.2%。而華邦電的營收也達到 39.04 億元的水準，較 3 月成長 4.54%。旺宏公布 4 月營收，金額達到2 0.85 億元，較 3 月份的 19.64 億元成長 6.2%，較2 018 年同期減少 28.1%。而累計旺宏的 2019 年前 4 個月合併營收則是來到 81.14 億元，較 2018 年同期的 119.63 億元，減少 32.2%。事實上，旺宏 2019 年第 1 季繳出營收 60.29 億元，較 2018 年第 4 季減少 33%，毛利率 25%，較 2018 年第 4 季減少 3 個百分點，稅後淨利 1.42 億元，也較 2018 年第 4 季減少 95%，每股 EPS 0.08 元的成績。對於第 2 季的營運展望，旺宏在之前的法說會表示，第 2 季因為 NOR FLASH 跌價止穩，加上下半年市況好轉，以及 NAND Flash 也開始逐漸止跌的情況下，將對整體營有所幫助。另一家記憶體大廠華邦電，7 日也公布 4 月營收數字，根據資料顯示，華邦電含新唐科技等子公司，4 月合併營收為新台幣 39.04 億元，2019 年 3 月增加 4.54%，較 2018 年同期則是減少 13.03%。累計，2019 年前 4 個月華邦電及子公司合併營收為 147.91 億元，較 2018 年同期減少 11.14%。針對華邦電 2019 年第 1 季繳出合併營收為 108.87 億元，較 2018 年同期減少 10.44% 的成績，之前華邦電總經理詹東義日前在法說會中指出，2019 年上半年市場處於庫存消化的狀態，之後，在庫存降到某合理水位的情況下，真正的需求就會產生。而且，目前的供應商都相對理性，供給會以市場的第一需求為考量，不會過度囤積庫存，使得供給問題可以獲得解決的情況下，後續也可望能對帶動營收有所幫助。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "5 月份記憶體廠營收表現搶眼，旺宏、華邦電雙創近半年新高 ": "雖然面臨美中貿易大戰的大環境變化，增加市場的疑慮。但是，國內記憶體大廠旺宏及華邦電，在 5 月份仍舊繳出不錯的營運表現。其中，旺宏以 30.6% 的月增率，創下近 6 個月的新高紀錄。而華邦電則是 5月 份營收較 4 月份增加 2.79%，也同樣創下近半年來的新高。旺宏 6 日公布 2019 年 5 月份營收，金額達到新台幣 27.23 億元，創下自 2018 年 12 月以來，近半年的新高紀錄。其金額較 4 月的 20.85 億元，增加 30.6%，但是較 2018 年同期的 31.86 億元，則是減少 14.5%。累計，2019 年前 5 個月的營收為 108.38 億元，較 2018 年同期減少 28.5%。旺宏董事長吳敏求在之前的法說會中指出，公司營的最壞時期已過，雖然預計 2019 年第 2 季 NOR Flash 的價格將繼續下滑，但是旺宏鎖定中高階產品為主，跌價情況較為有限，而如果美中貿易戰狀況出現轉圜，則下半年 NOR Flash 市況可望好轉。另，旺宏預計唯讀記憶體產品今年出貨量預計可與去年持平，下半年出貨將顯著成長。近期，外資報告表示，在的德國半導體大廠英飛凌併購旺宏在 NOR Flash 市場的競爭對手賽普拉斯之後，旺宏將能受惠。這方面市場法人表示不同的看法，表示一但英飛凌併購了賽普拉斯，將會直接用賽普拉斯的產品，降低對旺宏的採購，其對旺宏反而將有衝擊。但是，如果英飛凌併購賽普拉斯的事件未談妥，則對旺宏繼續採購，反而能夠有所獲利。因此，對後對旺宏的影響為何，還必須視英飛凌併購賽普拉斯的結果而定。另一家記憶體大廠華邦電，其 5 月份營收，含新唐科技等子公司，金額為新台幣 40.13 億元，較 4 月份增加 2.79%，較 2018 年同期減少 10.61%，同樣創下近半年的營收新高數字。累計，2019 年前 5 個月的合併營收為 188.04 億元，較 2018 年同期減少 11.03%。華邦電總經理詹東義日前在法說會中指出，2019 年上半年市場處於庫存消化的狀態，之後，在庫存降到某合理水位的情況下，真正的需求就會產生。而且，目前的供應商都相對理性，供給會以市場的第一需求為考量，不會過度囤積庫存，使得供給問題可以獲得解決的情況下，後續也可望能對帶動營收有所幫助。(首圖來源;旺宏官網)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華邦電Q1雙率寫逾2年低點 純益創近5年新低 ": "記憶體大廠華邦電 (2344-TW) 今 (3) 日公告第 1 季財報，由於市場氣氛仍觀望，加上價格走弱，使單季毛利率跌破 30%，為近 2 年低點，營益率則是跌破 10%，寫下近 5 年來新低，稅後純益為 4.15 億元，季減 52.79%，年減 73.59%，同樣為近 5 年新低，每股純益 0.1 元。華邦電第 1 季合併營收 108.87 億元，季減 8.27%，年減 10.44%，毛利率 31.68%，季減 2.63 個百分點，年減 5.99 個百分點，營益率 5.99%，季減 4.36 個百分點，年減 10.69 個百分點；稅後純益 4.15 億元，季減 52.79%，年減 73.59%，每股純益 0.1 元。華邦電總經理詹東義先前表示，去年下半年起，智慧型手機市場衰退，挖礦機熱潮也退去，市場對未來充滿不確定性，通路產品開始調節庫存，此趨勢預期將延續到今年上半年，他認為，終端消費需求仍健康，上半年市場庫存可望去化至合理水位，屆時終端需求預期將帶動拉貨動能。",
        "〈華邦電股東會〉焦佑鈞：看好AI、5G新應用 將成記憶體產業長期動能 ": "記憶體大廠華邦電 (2344-TW) 今 (14) 日召開股東會，董事長焦佑鈞表示，今年記憶體市場產值雖將明顯下滑，但多元應用、AI、5G、邊緣運算等，均將大幅推升記憶體需求，使長期記憶體產業維持良好成長趨勢。華邦電股東會今日也增選 1 席獨立董事，由台積電 (2330-TW) 退休資深副總左大川擔任。焦佑鈞表示，去年營運創造連續 6 年穩定獲利，由於總體經濟持續暢旺，帶動電子終端產品需求與半導體產業榮景，不過，受美中貿易戰、美國聯準會升息等因素影響，下半年起市場開始變化，包括智慧型手機、伺服器、電腦等應用需求，均有放緩現象。展望今年，雖然研調機構認為，今年記憶體市場產值將下滑，但焦佑鈞看好，多元應用將造就新一波記憶體需求；AI、5G 等新興技術發展，將推升物聯網應用更上層樓；邊緣運算在終端設備的搭載上，也將創造產品世代轉換需求，車用電子與工業物聯網預期也將創造新的成長動能，受惠上述因素，將使記憶體產業維持良好的長期成長趨勢。總經理詹東義表示，去年華邦電開發許多新品，是創新上的重要成果，中科廠產能也從 4.4 萬片提升至 5.2 萬片，南科 12 吋晶圓廠也於去年 10 月展開建廠計畫，預計明年第 3 季完工，並於 2021 年投片量產。詹東義說，雖受美中貿易戰等不確定性因素影響，加上手機等消費性電子產品需求放緩，但將努力開發自己的製程技術與創新產品，與世界一流客戶合作，成為其主要供應商，隨著 5G 產品等許多應用開展，相信市場需求能帶華邦電進入另一個新的領域。此外，聯華神通電腦集團董事長苗豐強已於今年 1 月辭任董事，華邦電今日股東會也增選 1 席獨立董事，由去年 3 月退休的台積電前資深副總經理左大川擔任。焦佑鈞表示，左大川將可把台積電的經驗與華邦電分享，協助公司治理，在不洩漏台積電機密情況下，盼能有所獲得。",
        "〈華邦電股東會〉焦佑鈞：下半年市況將改善 最壞情況已過 ": "記憶體大廠華邦電 (2344-TW) 今 (14) 日召開股東會，董事長焦佑鈞表示，今年看來是近 3 年來，記憶體產業市場最萎縮的一年，目前稼動率已由第 1 季的 80% 回升至 85%，下半年市況將較改善，最糟情況已過去；總經理詹東義也說，通路庫存趨健康，客戶需求顆數也有所增加。焦佑鈞表示，大環境變動大，記憶體產業供過於求情況也結束，今年將是近 3 年來，整體記憶體產業市場最萎縮的一年，但公司對長期看法不悲觀，仍看好記憶體將維持成長，今年是過渡期，將照長期規劃，公司經營策略也不會改變，在此基礎下，今年會把該做的事完成。焦佑鈞指出，去年第 4 季到今年第 1 季市況很差，並沒有要求工廠滿載生產，客戶若沒需求，設備就停下來，今年第 1 季平均稼動率低於 80%，目前已回升至約 85%。展望下半年，焦佑鈞認為，市況都會較為改善，不太可能回到如 2016、2017、2018 年一般市況，但也不會再有大事發生，最糟的時間、情況已經過去。詹東義則表示，目前看來，通路庫存很健康，客戶需求顆數也在增加、趨穩，但此現象也有可能是與客戶關係經營得好，但價格仍然續跌。此外，華邦電南科 12 吋晶圓廠也照原訂計畫，於 2021 年量產，焦佑鈞表示，因市場需求不斷成長，2021 年量產是很適合的時間，剛好跟上公司新製程技術發展，詹東義表示，南科廠量產時程，適逢華邦電自行開發製程 20 奈米技術推進，當南科廠量產，代表華邦電 DRAM 技術也進入另一個里程碑。",
        "〈華邦電股東會〉談華為事件 焦佑鈞：沒有美國技術含量 出貨不受影響 ": "記憶體大廠華邦電 (2344-TW) 今 (14) 日召開股東會，董事長焦佑鈞表示，美中貿易戰並非單純貿易戰，而是全球經濟領導地位爭奪戰，雙方都在想辦法讓自己變更好，過程中也會帶來許多創新、機會與商機。華為事件方面，他則說，公司產品均在台灣設計、製造，沒有美國技術含量，不會受到什麼影響。談及美中貿易戰，焦佑鈞認為，貿易戰並非單純為了貿易戰本身，而是爭奪全球的經濟領導地位，不會輕易結束，兩邊均會設法提升自己的能力，將負面狀態以正面狀態來看，大家都在努力向前行，美、中都在想辦法讓自己變更好，過程中也會帶來許多創新、機會與商機。另一方面，焦佑鈞表示，貿易戰的關稅限制，促使製造業的轉移，台廠逐步轉移產能回台、東南亞或墨西哥，而去年第 4 季至今，處於貿易戰開打的調整初期，市場相當痛苦，出現停滯效應，但現在到越南投資的人非常多，且均在當地做建設，無論是今年下半年或明年發生，但長期來看，都將帶動新興市場經濟發展。至於華為事件是否對華邦電有影響，焦佑鈞則說，「台積電沒有影響，我們就沒有影響」，台積電對華為的出貨，是透過各種系統嚴密檢視後，以符合法令的程序進行，華邦電情況與其相近，唯一不同的是，產品在台灣設計、製造，沒有美國技術含量，不會受到什麼影響。針對合肥長鑫傳出首款自主設計 DRAM 將於年底部分量產，是否對公司營運造成影響，焦佑鈞表示，華邦電瞄準利基型產品，找到適合自己的小小市場努力耕耘，且市佔率非常小，但以中國廠商來說，挾著國家戰略資源，企圖心不會安於利基型市場，也不足以滿足國家戰略，雙方業務營運與策略方向不衝突。"
    },
    "Q3": {
        "客戶需求增溫 華邦電6月營收創8個月新高 Q2季增逾1成 ": "記憶體大廠華邦電 (2344-TW) 今 (8) 日公告 6 月合併營收 40.95 億元，月增 2.04%，年減 9.15%，創近 8 個月新高；第 2 季合併營收 120.12 億元，受惠客戶需求增加，產能稼動率回升，帶動營收季增 10.3%，年減 10.92%；上半年累計營收 228.98 億元，年減 10.7%。華邦電董事長焦佑鈞日前在股東會後表示，去年第 4 季到今年第 1 季市況很差，並沒有要求工廠滿載生產，客戶若沒需求，設備就停下來，今年第 1 季平均稼動率低於 80%，6 月中旬已回升至約 85%。展望下半年，焦佑鈞認為，市況會較為改善，不太可能回到如 2016、2017、2018 年一般市況，但也不會再有大事發生，最糟的時間、情況已經過去。華邦電總經理詹東義則表示，目前看來通路庫存很健康，客戶需求顆數也在增加、趨穩，但此現象也有可能是與客戶關係經營得好。",
        "受惠記憶體價格回溫，旺宏、華邦電 8 月營收雙雙創近期新高 ": "受惠記憶體市場價格觸底反彈的影響，國內兩大記憶體廠旺宏及華邦電，8 月營收分別角處近期新高的成績。其中，旺宏達到月增 24.9% 的水準，華邦電也有越增 3.14% 的成績，雙雙都對接下來的營運狀況表示樂觀。旺宏 6 日公布 2019 年 8 月營收，金額達新台幣 37.91 億元，較 7 月份的 30.35 億元成長 24.9%，創近 10 個月的新高水準，較 2018 年同期也同樣增加 17.2%。累計，2019 年前 8 個月合併營收為 203.34 億元，較 2018 年同期 242.23 億元，減少 16.1%。由於，旺宏第 3 季前兩個月營收已超過第 2 季總營收的 90%，因此外界預估，旺宏 2019 年第 3 季營收將可望超過 95 億元以上，季增率超過 30%。而根據之前旺宏法說會的說法，也就是在當前記憶體市場價格回穩，加上第 3 季為公司傳統旺季的情況下，各產品線的需求增加，因此可望樂觀看待 2019 年第 3 季的營運表現。另一家國內記憶體大廠華邦電也同樣在 6 日公布 8 月份營收，金額達到 44.63 億元，較 7 月份增加 3.14%，不過較 2018 年同期則是減少 6.32%，為近 1 年以來新高。累計，2019年前 8 個月的營收來到 316.89 億元，較 2018 年同期則是減少 9.47%。華邦電 2019 年第 2 季因提列 25 奈米 DRAM 庫存跌價損失，使得毛利率及本業獲利低於預期。不過，因為記憶體產業需求回溫態勢確立，再加上整體稼動率已回溫至 85% 的情況下，華邦電總經理詹東義日前在法說會上指出，目前市場需求相當強勁，使得整體營運谷底已過。再從從客戶需求來觀察，在因應市場需求下，華邦電自第 3 季起將啟動所有產能生產，因此預計下半年也將會比上半年來得好。(首圖來源:shutterstock)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華邦電擬斥不超過8.5億元 取得世界明珠開發案辦公大樓2樓層 ": "華邦電 (2344-TW) 今 (10) 日公告，董事會決議授權董事長，洽談購置台北市南港區不動產，擬斥不超過新台幣 8.5 億元。據悉，華邦電可望買下世界明珠開發案辦公大樓其中 2 樓層，最快本月底完成簽約。據悉，華邦電擬買下南港輪胎世界明珠開發案部分辦公大樓，取得建物中的 2 個樓層。日前國內資訊產品通路龍頭聯強，以每坪單價 100 萬元的價格，取得 15 層樓，各樓層面積皆約 403.89 坪。以此推估，華邦電此次取得世界明珠開發案辦公大樓的單價，可能也在每坪新台幣 100 萬元左右、甚至可望上看 105 萬元。世界明珠舊廠開發案規模龐大，光是基地面積就超過 9000 坪，總樓地板面積 7 萬坪，是台北市指標性開發大案，該開發案計畫將投入 150 億元，預計 2023 年底前完工。其中，住宅占比將達 49.1%，辦公大樓 42.5%，商場 6.7%，藝文展演約 1.7%，而商場已與微風集團簽約，租約為 20 年。",
        "〈熱門股〉記憶體供需回穩可期 華邦電連5日收紅周漲近8% ": "記憶體大廠華邦電 (2344-TW) 受惠市場看好，在日本限制半導體及面板關鍵化學材料出口至韓國下，旗下營收占比各半的 NAND Flash 與 DRAM，價格均可望止跌回溫，激勵本周股價走揚，沿著 5 日均線強漲，連 5 個交易日收紅，周五 (5 日) 終場以 16.4 元作收，創波段新高，股價周漲約 7.9％。日本政府日前宣布，將從 7 月 1 日起，限制半導體及面板關鍵化學材料出口至韓國，包括三星半導體、SK 海力士等記憶體大廠，營運都將受影響，市場認為，在韓廠缺乏關鍵化學材料，市場產能減少下，有助 DRAM 與 NAND Flash 供需情況獲改善，價格也可望因此止跌回溫，帶動資金進駐記憶體族群。華邦電董事長焦佑鈞日前在股東會後表示，去年第 4 季到今年第 1 季市況很差，並沒有要求工廠滿載生產，客戶若沒需求，設備就停下來，今年第 1 季平均稼動率低於 80%，目前已回升至約 85%。展望下半年，焦佑鈞認為，市況都會較為改善，不太可能回到如 2016、2017、2018 年一般市況，但也不會再有大事發生，最糟的時間、情況已經過去。焦佑鈞也說，今年將是近 3 年來，整體記憶體產業市場最萎縮的一年，但公司對長期看法不悲觀，仍看好記憶體將維持成長，公司經營策略不會改變，今年還是會把該做的事完成。\n  ",
        "華邦電產能滿載 買盤進駐 ": "華邦電董事長焦佑鈞facebook\n\n\r\n記憶體大廠華邦電（2344）6月初股價一度下探至波段低點13.85元，隨著記憶體市況有機會在第2季觸底，再加上日本、南韓出現貿易爭端，促使下游提前出現記憶體備貨潮，帶動現貨價格止跌反彈，吸引買盤進駐華邦電。\r\n華邦電股價7月漲勢擴大，前波股價高點來到20.3元，波段漲幅達到46.5%，近期在大盤拉回下，股價小幅回檔，惟在下半年產業面有望持續回升下，股價中長線仍值得追蹤。\n資料來源：公開資訊觀測站、大富資訊facebook華邦電第2季合併營收120.11億元，季增10.3%；營業毛利率為26%，季減6個百分點，也比去年同期減少13個百分點。\r\n華邦電第2季歸屬母公司淨利為4.62億元，季增11.3%，年減78.5%，每股純益為0.12元。\r\n華邦電今年上半年合併營收228.98億元；毛利率29%，年減9個百分點；營益率4%，年減14個百分點；稅後純益8.77億元，年減76.4%，每股純益0.22元。\n資料來源：公開資訊觀測站、大富資訊facebook華邦電今年第2季與上半年獲利不如去年同期，主要是受到記憶體價格走弱影響。\r\n就各項產品出貨而言，記憶體事業群部分，DRAM產品事業群含利基型記憶體及行動記憶體產品線，第1季營收占比約53%，第2季略降至50%。儘管該產品線上半年度市況不佳，但因適時掌握主要客戶動態及需求，使得華邦電能維持與整體市場比較相對穩定的毛利率，第2季出貨量也由首季的谷底反彈。\r\n華邦電總經理詹東義日前表示，第1季是公司今年營運谷底，最壞情況已過去，第2季看到需求已有往上走的趨勢，下半年營運將會比上半年好，7月起產能已滿載。華邦電今年第1季平均產能利用率低於80%，6月中旬已回升至大約85%。\r\n此外，美中、日韓貿易戰雖對市場有不確定性，但對華邦電等國內記憶體晶片廠卻是偏多的消息，尤其日韓貿易戰爆發後，客戶擔心南韓三星出貨不確定性大，在預期心理下，不僅讓市場端提前拉貨，也規劃想另找可靠供應商，已有主要客戶希望華邦電下半年全力支援貨源。\n資料來源：公開資訊觀測站、大富資訊facebook再以籌碼面來看，7月外資及投信對華邦電的買超張數都是今年以來單月最多。\r\n外資7月買超13.5萬餘張，投信買超逾3.8萬張，總計外資、投信7月買超合計超過17萬張，顯示記憶體產業可能觸底下，法人也開始為下半年的產業復甦進行布局。\r\n在技術面上，近日在國際股市震盪，台股及華邦電走勢均受牽動，不過，目前華邦電股價已站穩在月線、季線、半年線及年線之上，同時，各均線也呈現向上揚升趨勢，短線股價雖有拉回整理壓力，不過法人7月買超籌碼並未鬆動，短線整理之後，股價仍有機會重回上升軌道。\n選股原則\r\n華邦電（2344）5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超逾5萬張，入選本周熱股。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈華邦電法說〉看好谷底已過 詹東義：市場需求強勁 Q3起滿載生產 ": "記憶體大廠華邦電 (2344-TW)今 (26) 日召開法說，總經理詹東義表示，市場需求強勁，相信華邦電谷底已過，第 3 季起可望滿載生產，下半年也會比上半年好。華邦電第 2 季 DRAM、Flash 兩大產品線營收占比已達各半，且 Flash 以小數點差距的百分比領先，受惠銷量顯著成長，營收季增 16.8%。詹東義指出，第 2 季 Flash 稼動率低於 DRAM，但業績表現卻優於 DRAM，顯示訂單顆數持續成長，帶動業績明顯增溫。即便 Flash 市場第 2 季價格續跌，但詹東義認為，並非所有生意與客戶都是如此，客戶群與產品應用領域，才是市況不佳時，真正決定能否維持穩定獲利的關鍵，也是華邦電第 2 季 Flash 營收逆勢攀揚的因素。目前 Flash 業務營運表現仍穩健，並將持續著眼車用、工業用市場，以追求更佳的毛利率表現。由於去年第 4 季到今年第 1 季市況很差，華邦電並未要求工廠滿載生產，客戶若沒需求，設備就停下來，今年第 1 季平均稼動率低於 80%，6 月中旬已回升至約 85%。詹東義表示，目前市場需求相當強勁，相信華邦電谷底已過，從客戶需求來看，第 3 季起可望全能生產，下半年也會比上半年好。展望第 3 季，DRAM 業務方面，詹東義指出，下半年需求可望優於上半年，將持續拓展在中低密度市場的市佔率，並看好受到日韓貿易紛爭影響，下半年 25 奈米製程技術的客戶 design-in(設計導入) 情況，將帶動 25 奈米出貨量較上半年增加。Flash 業務方面，詹東義認為，在市場歷經庫存去化，加上適逢需求旺季，及物聯網應用需求等因素帶動下，下半年整體需求可望優於上半年，且由於市場對 256Mb 產品需求持續增加，將持續拓展 256Mb 市佔率，並擴大 NAND 產品組合，相信 NAND 業績與獲利能力，都會越來越好。\n ",
        "法人看好華邦電下半年及 2020 年營運，給予加碼投資評等 ": "26 日記憶體大廠華邦電召開法人說明會，會中說明 2019 年第 2 季因提列 25 奈米 DRAM 庫存跌價損失，使得毛利率及本業獲利低於預期。不過，因為記憶體產業需求回溫態勢確立，華邦電本身也對 2019 年下半年訂單展望看法樂觀。因此，國內法人發出的最新研究報告中指出，在華邦電基本面將逐季好轉，而且下便年產能滿載的情況下，給予股票 ｢加碼｣ 的投資評等，目標價也拉高至每股 21.4 元的價位。法人投資報告指出，華邦電 2019 年第 2 季銷售量增加，每股 EPS 達 0.12 元。在營收不含新唐等子公司部分，金額達 94.27 億元，較上一季成長 6.7%，數字優於預期。而且，營收成長主要來自記憶體銷售量成長，使得銷售單價下滑影響降低。其中，DRAM 營收較前一季約略持平，Flash 方面營收則較前一季成長約 16.8%。另外，在獲利方面，毛利率平均26.3%，較前一季下滑約達 5.4 個百分點。其中，記憶體毛利率僅達 21.2%，主因提列部分 25 奈米 DRAM 庫存不到新台幣5億元的損失，因而受拖累所致。所幸，業外股利入帳達 3.93 億元，使得整體稅前淨利約達 6.37 億元，歸屬母公司稅後淨利估約 4.62 億元，每股 EPS 約 0.12 元，數字大致符合預期。而就當前的市場狀況來分析，受到記憶體景氣落底確立，2020 年獲利料躍增，並且展望 2019 年第 4 季，華邦預期市場需求仍將向上，加上預期價格可望止穩的情況下，國內法人預估，華邦電本季獲利將維持向上，毛利率估受惠價格回升，可達 32.3% 的幅度，使得單季美股 EPS 估達 0.25 元，累積 2019 年全年每股 EPS 估達 0.61 元。此外，法人更進一步指出，華邦 2019 年將陸續把第一代 25 奈米產品線佈建完成，成為推升 2020 年毛利率上揚的額外動力。另外，預估 NAND Flash 及 DRAM 景氣將在 2020 年 逐季向上，華邦營運可望逐季向上攀高的情況下，預估華邦 2020 年合併營收約達新台幣 584.82 億元，年成長 17.2%，平均毛利率估約 34.3%，營業利益估約 72.02 億元，稅前淨利估約 70.18 億元，歸屬母公司稅後淨利估約 53.41 億元，全年EPS 約達 1.34 元。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華邦電高雄路竹 12 吋廠 22 日上梁，2021 年正式進入量產 ": "國內記憶體大廠華邦電於高雄路竹科學園區所新建的 12 吋晶圓廠，22 日舉行上梁典禮。這也象徵著華邦電新 12 吋晶圓廠的興建案原定計畫實施中，也使得擴產計畫逐步實現。據了解，22 日華邦電路竹新 12 吋廠的上梁典禮由董事長焦佑鈞親自主持，典禮現在並沒有開放媒體觀禮，維持華邦電一貫低調作風。現場除了董事長焦佑鈞，也沒有太多高階主管參與，只有路竹廠當地主管參加典禮。而上梁之後，預計 2020 年 7 月開始安裝機器，整個第 1 期工程也將在 2020 年底前完工，2021 年正式進入投產階段。華邦電的高雄路竹 12 吋廠第 1 期工程完成後，預計初期約產能為 9 千片，滿載月產量可達 2.7 萬片規模，並以 25 奈米技術切入，之後規劃以 20 奈米製程 DRAM 產品為主。目前高雄廠已有數百名研發人員進駐，預計未來因應新廠落成，還再增加員工。焦佑鈞之前表示，由於記憶體市場長期發展情況，使華邦電高雄路竹新新 12 吋廠正式量產的時間，剛好跟上發展的時間點，認為是個很好的時機。因受到日韓貿易戰，日本控管出口南韓高科技原料的衝擊，可能使南韓記憶體生產面臨危機。市場點名華邦電會是因此得到轉單效益的公司。焦佑鈞曾指出，華邦電是業界相當特殊的公司，不做大規模量產產品，而是專注在利基型市場，接客人訂單生產。在 DRAM 方面，華邦電目前僅占全球出貨量 0.7%，貿易戰的衝擊影響微乎其微。如今是不是會受轉單效應嘉惠，目前還不清楚。不過，多樣外在不確定因素的影響下，對華邦電興建路竹新 12 吋廠充實產能而言，市場多給予正面評價。後續是否能帶動華邦電營運持續成長，有待持續觀察。（首圖來源：華邦電）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華邦電 新一代LPDDR4問世": "工商時報【涂志豪╱台北報導】記憶體大廠華邦電（2344）成功開發出新一代低功耗動態隨機存取記憶體LPDDR4X產品線，首波產品採華邦電自行研發25奈米製程量產出貨，並結合華邦電擁有NOR/NAND Flash完整記憶體產品線優勢，強攻5G、人工智慧（AI）、先進駕駛輔助系統（ADAS）等利基型DRAM市場。華邦電第三季接單進入旺季並開始全產能投片，下半年營運表現明顯優於上半年。華邦電公告8月合併營收月增3.1％達44.63億元，較去年同期減少6.3％，為12個月以來單月新高；累計前8個月合併營收316.89億元，較去年同期減少約9.5％。法人預期華邦電第三季營收逐月成長，季度營收將較上季成長超過10％；華邦電不評論法人預估財務數字。華邦電表示，在AI、超高解析度顯示、5G、物聯網（IoT）等新科技的推波助瀾之下，各式新興應用應運而生，包括ADAS、智能音箱、8K電視、5G手機及邊緣裝置、以及安全監控系統產品等，都已逐步進入日常生活之中，這些應用往往需要更低功耗、更高頻寬、與更佳資料傳輸率的記憶體來提升整體的效能，以提供絕佳的使用者體驗。華邦電長期深耕利基型記憶體市場，十分重視客戶的需求以及新科技的發展趨勢，針對上述各項的新興應用已成功開發出新一代的LPDDR4X產品，首波產品採用華邦電自行研發的25奈米記憶體製程，規格涵蓋完整，包括了JEDEC定義 LPDDR4X及LPDDR4兩大系列，提供2Gb與4Gb等兩種容量，資料傳輸率最高可達每秒4266MT，並同時供應確認良品（KGD）與200接球閘球陣列封裝（BGA）等兩種產品形式。未來華邦電將會把容量推進至8Gb，並加入其它新功能，提供客戶更完整選擇方案。為了符合5G、AI、ADAS等利基型應用，華邦電LPDDR4X具備非常寬廣的工作環境溫度，最低與最高可達攝氏-40度至+125度。產品應用所涵蓋的範圍可從一般的消費電子、行動裝置，一直延伸到工業控制到車規市場。而在車用與工規市場上，除了嚴苛的工作溫度需求，品質表現及系統更是關鍵，華邦電憑藉著自有晶圓廠與自有製程開發等優勢，嚴格執行最高等級的品質系統與要求，LPDDR4X系列產品在推出時就已符合AEC-Q100及ISO26262等車用產品規範。華邦電利用本身產品線優勢，以及看好5G及AI終端邊緣運算龐大商機，推出整合NAND Flash及LPDDR4X的多晶片記憶體封裝模組（MCP），可支援5G及車載終端裝置，並已打進國際一線系統廠及一線車廠供應鏈。"
    },
    "Q4": {
        "華邦電、旺宏 認購火 ": " 記者余承翰／攝影facebook今日主題：時序已近年底，由於外資即將進入長假期，市場多空轉由本土法人及主力大戶掌控，使得不少科技、金融和傳產的「主力加持股」表現強勢。投資人可留意相關個股後市，並用權證參與行情。\r\n儘管美中貿易多空消息紛擾，影響市場氛圍，但台股表現相對穩定，在來回震盪醞釀近一周後即轉強攻高，昨（11）日收在11,700點，再創29年半新高。\n經濟日報提供facebook法人指出，受惠貿易戰帶來的訂單轉向、投資資金回流，以及科技新技術和商品所帶來的商機，台系相關供應鏈營運表現轉佳，基本面穩固市場行情，再加上台股擁現金殖利率4%的高水準，有利吸引資金持續流入。\r\n隨時序來到年末，外資即將進入耶誕長假，外資資金挹注力道將減緩，本土法人和主力大戶買超加持的個股躍上盤面，當中，尤以基期較低且擁轉機題材的標的表現相較抗跌，甚至強勢攻高，扮演多方要角。\r\n以轉機產業來看，記憶體為近日亮點族群。DRAM、Flash需求升溫，市場看好記憶體市場將逐漸走出谷底，華邦電（2344）、旺宏（2337）營運轉強可期，吸引法人資金於11月中開始積極卡位，帶動交投熱度，股價順勢走揚。\r\n市場研調機構IC Insights分析，明年IC市場將全面恢復成長，當中，在庫存去化發酵，以及市場需求提升下，DRAM與NAND Flash市場可望同步彈升，預估NAND Flash市場明年將比今年成長19%，是成長最大的IC市場，而DRAM則可望較今年成長12%，將是成長第三大的IC市場。\r\n華邦電11月營收40.57億元，月減6.1%，年增0.9%。華邦電目前開發出新一代低功耗LPDDR4X產品線，首波產品採自行研發的25奈米製程技術量產出貨，同時結合NOR Flash及NAND Flash完整產品線優勢，積極布局利基型市場商機。\r\n旺宏11月營收32.52億元，月減11.3%，年增6.8%。後市在任天堂遊戲機銷售暢旺下，業績有望轉強提升，此外，旺宏也積極跨足車用、工控等利基型產品，價格較標準型產品高，有利獲利表現。\r\n權證發行商建議，看好華邦電、旺宏後市的投資人，可買進價外15%以內、距離到期日100天以上的權證，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Website Maintenance": "",
        "華邦電9月營收寫13個月新高 Q3季增11.7% ": "記憶體廠華邦電 (2344-TW) 今 (8) 日公告營收，受惠傳統旺季效應，需求增溫，第 3 季營收逐月成長，9 月營收約 46.3 億元，月增 3.74%，年增 7.2%，為近 13 個月新高；第 3 季合併營收 134.2 億元，季增 11.74%，年減 1.9%，為近 1 年高點；前 9 個月累計營收 363.19 億元，年減 7.64%。華邦電今年第 1 季平均稼動率低於 80%，6 月中回升至約 85%，在 DRAM、Flash 市場需求強勁帶動下，第 3 季起步入傳統旺季、全能生產，下半年營運將優於上半年。華邦電日前宣布，已開發出新一代低功耗 LPDDR4X 產品線，首波產品採用自行研發的 25 奈米製程技術量產出貨，並結合 NOR Flash 與 NAND Flash 完整產品線優勢，搶攻 5G、人工智慧等利基型市場。",
        "旺季需求增溫 華邦電Q3純益季增27.9% EPS 0.15元 ": "記憶體廠華邦電 (2344-TW) 今 (25) 日公告第 3 季財報，受惠傳統旺季效應，需求增溫，營收逐月成長，雙率均較上季小幅走揚，稅後純益 5.91 億元，季增 27.92%，年減 79.18%，每股純益 0.15 元，為今年高點。前 3 季稅後純益 14.69 億元，年減 77.63％，每股純益 0.37 元。華邦電第 3 季合併營收 134.2 億元，季增 11.74%，年減 1.9%，為近 1 年高點，毛利率 26.49%，季增 0.22 個百分點，年減 11.88 個百分點，營益率 3.69％，季增 1.65 個百分點，年減 12.48 個百分點；稅後純益 5.91 億元，季增 27.92%，年減 79.18%，每股純益 0.15 元。華邦電前 3 季累計營收 363.19 億元，年減 7.64%，毛利率 27.97%，年減 10.38 個百分點，營益率 3.83%，年減 13.2 個百分點；稅後純益 14.69 億元，年減 77.63％，每股純益 0.37 元。華邦電今年第 1 季平均稼動率低於 80%，6 月中回升至約 85%，在 DRAM、Flash 市場需求強勁帶動下，第 3 季起步入傳統旺季、全能生產，下半年營運將優於上半年。華邦電日前宣布，已開發出新一代低功耗 LPDDR4X 產品線，首波產品採用自行研發的 25 奈米製程技術量產出貨，並結合 NOR Flash 與 NAND Flash 完整產品線優勢，搶攻 5G、人工智慧等利基型市場。",
        "《半導體》傳新唐併購日廠，華邦電沾光 ": "【時報記者沈培華台北報導】微控制器（MCU）廠新唐因有重大訊息待公布，今天起暫停交易，日媒報導新唐科技將併購日廠Panasonic半導體部門，母公司華邦電 （2344） 股價受激勵走揚。市場預期，新唐將展開收購行動，母公司華邦電將可連帶受惠。據媒體引述日經新聞報導，Panasonic將出售半導體事業Panasonic Semiconductor Solutions，退出半導體市場，Panasonic Semiconductor Solutions買家是新唐。新唐甫於10月完成現金增資，籌得新台幣36億元資金，並計劃辦理現金增資發行普通股參與發行海外存託憑證（GDR），發行股數以1.5億股為限。市場揣測，新唐暫停交易可能是要展開收購行動。法人認為，新唐若收購Panasonic Semiconductor Solutions，將有助擴大業務規模，華邦電對新唐持股比重達61.6%，也將可連帶受惠。華邦電今天股價開平走高，盤中一度達18元，漲幅逾3%。記憶體製造廠華邦電營運成績納入子公司新唐；華邦電第3季歸屬母公司淨利5.91億元，季增27.9%，為今年獲利新高，每股純益0.15元。前3季歸屬母公司淨利14.68億元，年減77.6%，每股純益0.37元。今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...【時報-台北電】面板驅動IC封測廠頎邦 （6147） 30日公告去年股利，董事會決議每普通股配發4.2元現金股利。頎邦亦公告第一季合併營收達53.27億元，歸屬母公司稅後淨利1.43元，符合市場預期。 　 　由於新冠肺炎疫情影響智慧手機及液晶電視銷售，但帶動筆電需求回升，整體來看第二季面板驅動IC生產鏈恐出現小幅庫存調整，法人預期頎邦第二季營運約與第一季持平。 　頎邦去年合併營收204.19億元創下歷史新高，每股淨利6.28元，頎邦董事會決議每普通股擬配發4.2元現金股利，其中包括由去年盈餘每股配發2.0元股利，及由法家盈餘公積或資本公積每股配發2.2元股利。以頎邦30日股價56.6元計算，現金殖利率達7.4％。 ...【時報-台北電】退撫基金原定5月1日例行公布第一季投資損益，但因考試院會30日聽取退撫基金投資績效，提前公布今年第一季虧損高達613.4億元，收益率負10.42％，創下歷年首見在第一季單季虧損金額超過過年幾年全年賺的規模，新冠肺炎疫情重創全球經濟與股市，也讓退撫基金投資巨額虧損。 　 　此外，五一勞動節，今年勞工可能很不快樂！勞動基金運用局預計於5月1日公布第一季投資損益，以前2月勞動基金公布評虧損已達1,514億元，收益率負3.6％，1、2月台股各跌4.18％、1.77％，以及3月單月就跌14.03％來看，第一季單季虧損恐怕將遠超過3,000億元。 ...【時報-台北電】大陸長達五天的「五一」黃金周今（1）日登場，由於大陸官方日前剛宣布2020年全國政協、人大「兩會」5月21日、22日在北京召開，顯示新冠肺炎疫情已得到控制，因此「五一」假期被視為檢驗大陸民間消費是否回升的試金石。但大陸官方預測，因疫情並未真正遠離，「五一」期間客運量恐不及2019年同期的35％。 　 　2020年大陸「五一」黃金周假期為5月1日至5日，已成繼4月初清明連假後，市場下個觀察大陸消費市場的重要指標。但大陸交通運輸部30日表示，預計2020年「五一」期間，全大陸的客運量將超過1.17億人次，日均超過2,336萬人次，僅為2019年同期日均水準的34.8％。 ...嘉義鐵路警察李承翰遭鄭姓男子持刀刺死案，法官認定，凶嫌因罹患思覺失調，一審獲判無罪，引發社會嘩然，法醫高大成痛批，根本是恐龍法官。高大成認為，嫌犯殺人再犯的機率很高，一審法官判決無罪，完全不合情理法，他擔心這樣的判例一開，「思覺失調」恐將成殺人犯罪的免死金牌，他認為法院應該設立陪審團制，法官也要有退場機制，避免出現恐龍法官。（李坤錫、陳建華／台中報導）【時報-台北電】疫情受惠，口罩大廠康那香 （9919） 自結3月獲利4,700萬元，是去年同期48倍，單月EPS為0.24元；康那香指出，第一季口罩銷售額超過去年全年，手中訂單量也已接到6月。 　 　康那香首季合併營收11.68億元，年增14.13％。 康那香指出，疫情除帶動口罩需求，也帶動整體濕巾銷售增加，由於濕巾產品毛利率較高，是首季獲利成長的原因之一。 　因應國內疫情對口罩需求擴大，康那香3月陸續接收工具機業者組裝5台設備，目前共6台機台運轉，一天22小時兩班制度運作；至於口罩原料、熔噴布機台則是24小時生產。 ...【時報-台北電】機殼廠可成 （2474） 公布2020年第一季財報，本業表現穩健，再加上業外收入吃下大補丸、挹注20多億元，帶動稅後淨利達39.23億元，年增131.2％，每股盈餘5.09元，表現優於預期。 　 　可成表示，今年第一季雖然受到新冠肺炎影響，工廠自2月中復工、復工率逐漸提升，3月下旬回到正常稼動，但因第一季整體市場需求成長，帶動第一季營收年增11.5％至176.2億元。雖受疫情影響稼動率，但毛利率仍相對平穩、維持在24.4％，營業利益約28.34億元，年成長16.53％。 ...【時報-台北電】新冠肺炎疫情使全球航班需求銳減，大陸三大航空公司近日相繼公布2020年第一季財報顯示，南方航空、中國國航、東方航空首季合計營收為人民幣（下同）538.51億元，三家營收均負增長且出現虧損，虧損總額達到140億元。 　 　澎湃新聞報導，第一季，南航營收為211.41億元，排行三大航空之首，同時營收下降幅度最小，為年減43.82％。國航、東航營收分別為172.56億元、154.54億元，分別年減46.99％、48.58％。 ...【時報-台北電】勞工紓困貸款上路首日，公股行庫就爆出近6萬件大量，其中，土銀、一銀、台銀首日申請量均「萬件齊發」，土銀承作量已破12,000件，為全體行庫之冠；以此速度，估計不到十天內，勞動部撥出的500億元額度就會用滿。 　 　勞工紓困貸款每件最高10萬元，其中土銀為辦理該業務，全省150家分行每家找三個臨時雇員協助趕件，因此分行臨櫃就有8千多件，加上網路進件4千件，合計第一天就超過12,000件。一銀則合計10,756件，其中從網路進件4,766件，是全體行庫網路進件量最高的銀行；合庫則有8千多件、彰銀有約5千件、兆豐銀也超過5千件。 ...【時報-台北電】美國總統川普4月30日在記者會中揚言，可能向中國加徵關稅，作為懲罰中國在初期應對新冠肺炎疫情做法不當。川普重申，相信新冠病毒是來自武漢實驗室。 　 　路透、CNN於4月30日分別引述消息人士說法稱，指美國國務院、白宮國家安全委員會、財政部與國防部等部門正考慮不同方案，包括制裁、實施新一輪關稅、撤銷中國的主權豁免，甚至是取消美國債務責任等，向中國或其他國家承受疫情在全球擴散的責任。 　但其中一名消息人士認為，美國目前仍向中國採購個人防護物資，因此推出懲罰措施可能影響採購及貿易協議，所以必須審慎評估。對此，白宮經濟顧問庫德洛（Larry ...【時報-台北電】受新冠肺炎疫情打擊需求，以及對全球經濟與供應鏈造成癱瘓，韓國4月出口重挫，創下2009年金融危機來最大萎縮幅度。 　韓國產業通商資源部周四指出，今年4月出口年減24.3%，雖然為2009年5月最大減幅，但仍略高於分析師預期的25.4%下滑幅度。韓國3月出口年減0.7%。 　根據數據顯示，韓國上月平均每個工作日出口銳減17.4%，遠比3月的6.9%減幅還糟。韓國是亞洲第四大經濟體，其出口數據不僅被視為觀察全球貿易發展的領先指標，它也是主要出口經濟體當中第一個公布出貨相關數據的國家。(新聞來源：工商即時　蕭麗君)...",
        "《熱門族群》DRAM價本季持穩，南亞科、華邦電陷整理 ": "DRAM市場第四季供需平衡，報價預估持平或是小幅漲跌，明年隨著供需趨於平衡，市況可望逐步好轉。本周前兩天外資買超南亞科(2408)、華邦電(2344)，但此兩檔今早買盤無力，股價下跌，持續呈現整理的格局。動態隨機存取記憶體（DRAM）廠庫存水位降低，加上資本支出計畫保守，預期明年DRAM供需可望恢復平衡。需求方面，隨著資料中心需求回升、新手機推出，整體需求回溫；供給方面，DRAM廠庫存水位降低，海力士與美光（Micron）也都決定縮減明年資本支出，明年DRAM市場可望將走出谷底，供需逐步恢復平衡。南亞科先前也預期，明年DRAM市況應可好轉，產品最快有機會於明年第一季反彈。不過，DRAM現貨價不斷下跌，主流DDR4 8Gb顆粒現貨均價創歷史新低，市調機構集邦科技預期，今年第四季及明年第一季合約價恐將持續走跌，跌幅則可望縮小，在一成以內。集邦科技表示，7月DRAM現貨價急漲，主要是日本加強管制電子關鍵材料出口韓國消息帶動，因韓國DRAM廠生產並未受到影響，現貨價因而回檔。集邦科技預期，今年第四季合約價將跌約5%，明年第一季跌幅估低於10%。南亞科因DRAM報價下滑，第三季獲利表現不如預期；總經理李培瑛表示，第四季DRAM供需可望平穩，明年市況一定會好轉。南亞科第三季營收季增19%，但毛利率降至28%，季減6.9個百分點，歸屬母公司淨利22.05億元，季減19.8%，為近3年新低。華邦電第三季營收及獲利為今年來最佳紀錄，單季每股純益0.15元。受惠傳統旺季，華邦電第三季營收134.2億元，季增11.7%；毛利率26.49%，較第二季小升0.22個百分點，歸屬母公司淨利5.91億元，季增27.9%，為今年獲利新高，惟較去年同期減少約79%，每股純益0.15元。另外，華邦電董事會日前核准11.88億元資本預算，將用以擴充產能、提升先進製程生產能力及研發資本預算，預計第四季起陸續投資。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新唐收購松下半導體事業股價大漲 華邦電走跌 ": "新唐 （4919）宣布將以約新台幣76.27億元收購日商松下（Panasonic）旗下半導體解決方案公司（PSCS）半導體業務，今（29）日股價上漲慶祝，不過，母公司華邦電股價卻是走跌。\n\r\n新唐2008年由華邦電邏輯IC部門分割成立，主MCU（微控制器）業務，華邦電持有新唐61.5%股權，新唐累計前三季營收75.77億元，營業毛利30.11億元，毛利率39.74%，合併稅後純益3.9億元，每股純益1.88元；累計今年前10月合併營收85.42億元。\n\r\n新唐收購PSCS，預計明年6月完成交割，將有助影像感測、5G射頻相關等晶圓代工事業，今日股價上漲慶祝，早盤以49.5元開高，一度拉升到51.1元，大漲7.5%，盤中漲幅4.1%。\n\r\n新唐今日股價表現與華邦電不同調，相較於新唐的漲勢，華邦電早盤以17.65元開低，雖一度翻紅拉升至17.9元，但仍是不敵賣壓再度翻黑，盤中跌幅1.12%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "華邦電、南亞科 四檔俏 ": "美光財報報佳音，上季獲利、本季展望雙雙優於華爾街預期，並看好需求將在明年回升下，記憶體族群的華邦電（2344）、南亞科（2408）明年營運喜迎春，權證發行券商並建議，可利用中長天期權證，參與行情。\r\n法人圈普遍認為，記憶體市場包括NAND Flash、DRAM供需將於明年第1季反轉，主因在，近期受惠5G手機供應鏈備貨及伺服器需求，記憶體需求優於預期，美光2020年財年第1季（截至2019年11月）財報優於市場預期，且認為下一季是本波記憶體景氣循環谷底，市場研調單位預估明年第1季伺服器DRAM合約價將上漲，記憶體市況好轉趨勢已成型。\n經濟日報提供facebook華邦電方面，NOR Flash今年下半年以來受惠TWS（真無線藍牙）、5G基地台、筆電BIOS密技提升等動能推升，售價已止跌回升；華邦電NOR營收約占記憶體四成比重，目前是記憶體產品中毛利率最佳的組成，屬於NOR產品毛利率較佳的部分。\r\n華邦電在TWS應用占NOR比重仍低於5%，不過隨著2020年全球TWS出貨量大幅成長，預估占比將會往一成靠近。市場預估華邦電今年營收約達584億元，年成長19%，全年每股純益（EPS）約達1.1元，年成長150%。\r\n南亞科雖第4季不如第3季旺季需求強勁，10月、11月營收分別較上月小減，主要是受需求影響，再加上匯率干擾所致，市場預估第4季營收133億元，毛利率26%，EPS 0.6元，然近期OEM、記憶體模組廠積極建立庫存，希望在2020年合約價上漲前，增加庫存水位，也因此帶動現貨價上漲至超越合約價，此舉隱含記憶體模組廠商認為DRAM價格谷底已過，樂觀看待2020年。\r\n權證券商表示，看好業績成長題材的投資人，可適時布局該檔認購權證，建議優先選擇造市品質佳的發行券商，同時挑選價內外15%以內、且距到期日在三個月以上的長天期權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "華邦電1月營收36.83 億元 ": "華邦電（2344）今（7）日公布 1 月營收，達 36.83 億元，較 12 月成長 -9.6%，較去年同期成長 -5.0%，累計前 1 月營收為 36.83 億元，年增 -5.0%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "華邦電每股擬配息0.1元 配發率31% ": "記憶體廠華邦電 (2344-TW) 今 (12) 日通過去年下半年盈餘分配案，每股擬配發現金股利 0.1 元，配息率 31.25%，若以今日收盤價計算，現金殖利率約 0.7%。華邦電去年股東會通過修訂公司章程，未來得每半年分配盈餘，而華邦電董事會於 7 月 26 日決議通過，不發放去年上半年度股利，董事會今日再通過去年下半年盈餘分配案，每股擬配息 0.1 元，等同全年每股擬配發現金股利 0.1 元，寫近 3 年低點。華邦電去年第 4 季受到 DRAM 價格下滑衝擊，加上 25 奈米新製程開發成本高二大因素影響，單季營運轉虧，稅後虧損 1.47 億元，每股虧損 0.05 元，創近 27 季新低，惟全年仍獲利，稅後純益 12.56 億元，年減 81%，每股純益 0.32 元。對於後市展望，華邦電總經理詹東義日前表示，即便有武漢肺炎疫情的不確定因素影響，今年記憶體產業仍將迎來好年，供需趨於平衡，下半年甚至可能供不應求。",
        "華邦電上季意外虧損 ": "記憶體大廠華邦電（2344）昨（7）日公布高層人士異動訊息，董事會通過華邦電總經理一職將由董事長室幕僚陳沛銘接任，原總經理詹東義則轉任為華邦電副董事長兼副執行長。陳沛銘是新唐董事長兼執行長，為董事長焦佑鈞的得力助手之一，先前也任職於華邦國際業務部、電腦產業行銷企劃處及產品中心協理等職務。facebook\r\n華邦電昨日舉行法說會，仍由詹東義主持，並公布去年第4季財報，受到DRAM價格下滑衝擊，單季營運意外轉虧，稅後虧損1.47億元，每股虧損0.05元，為27季來首度單季營運虧損；面對武漢肺炎打亂電子業腳步，詹東義認為，從3月起會慢慢恢復秩序，下半年第3季開始，市場仍會釋出好的需求。\r\n受到DRAM價格下滑的影響，以及25奈米新製程開發成本高等兩大因素，華邦電去年第4季營運表現不盡理想；2019年第4季單季營運由盈轉虧，稅後淨損達1.47 億元，每股虧損0.05元，不過去年度依然維持獲利狀態，2019年全年稅後純益12.56億元，較2018年減少81%，每股純益0.32元。\r\n華邦電指出，記憶體事業群部份，DRAM產品事業群含利基型記憶體及行動記憶體產品線占去年全年營收為49%，營收較前一年度減少14%，主要為價格影響所致，25奈米DRAM產品已逐步貢獻挹注營收，快閃記憶體產品線占年營收為51%，營收表現持穩，全年出貨量創新高紀錄。\r\n華邦電記憶體產品營收在各應用類別佔比，分別為消費性電子佔28%、通訊電子占30%、電腦相關佔22%、車用及工業用相關佔20%。\r\n對於市場關注的武漢肺炎疫情，詹東義表示，不用那麼慌張，過了兩周後再來看，或許狀況沒有那麼嚴重，僅是短期影響，讓好的績效遞延，預期下半年記憶體市況可望供需平衡，甚至在第3季時市場仍會釋出正面的需求，甚至產生供不應求的情況。\r\n旺宏電子（2337）則在同日公告2020年1月營收、為27.56億元，月增3.5%，較2019年同期大增21.9%，法人認為顯現本季記憶體產業不淡的趨勢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "經營理念不再保守 華邦電開啟購併雷達 ": "業績成長對企業非常重要，華邦電子董事長焦佑鈞一改父親焦廷標過去教導的「做大不如做小，做小不如做好」經營理念，他說，不能太保守，華邦電已經開啟購併雷達。\n華邦電過去的經營風格謹慎保守，焦佑鈞坦言，「購併」過去並不會在華邦電與子公司新唐經營策略的選項裡，因為父親過去教導「做大不如做小，做小不如做好」的觀念深植心中。\n新唐去年11月無預警宣布，斥資2.5億美元收購Panasonic旗下半導體事業PSCS，收購金額約新台幣76.27億元，為新唐2.65個資本額，手筆之大震撼市場。\n焦佑鈞說，如今他的經營理念已有改變，華邦電已經開啟購併雷達，因為PSCS與新唐的經營模式相仿，才會由新唐來購併PSCS。\n焦佑鈞回憶2018年與台北富邦銀行董事長陳聖德的一場飯局，當時陳聖德說，企業要走出台灣，首先要面臨國際化挑戰，要吸引國際化人才；只是自己培養團隊去國外打拚很困難，購併是台灣企業一定要思考的工具。\n陳聖德還推薦一本書「The Granularity ofGrowth（精微化成長）」，這是曾任麥肯錫亞特蘭大辦公室主任維蓋瑞（Patrick Viguerie）的著作，書中主要分析世界領導企業經過20年後的表現。\n業績成長對企業非常重要，焦佑鈞說，書中提到，當世界發生變化，不成長的公司比起成長的公司更可能遭遇到危機。而優秀企業的成長，有3成來自購併，僅不到5%是靠著市占率提升。\n「不能太保守，要出去看看」，是焦佑鈞看完這本書後得到的領悟，華邦電與新唐就此開啟購併雷達，在美、日、台及以色列展開搜尋，PSCS去年初進到雷達幕內，這就是新唐收購PSCS的緣由。\n焦佑鈞說，華邦電與新唐未來還是會不斷的搜尋購併機會，只是新唐收購PSCS預計今年6月完成交割，短期華邦電會「看」得比較多。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "旺宏、華邦電 押長天期 ": "受新冠肺炎疫情影響，旺宏（2337）、華邦電（2344）等記憶體供應商營運受到挑戰，然法人看好相關廠商中長期營運仍可望受惠於市況回溫利多，上調目標價，維繫股價行情。\r\n旺宏去年第4季財報獲利季減59%，每股純益0.41元，全年每股純益1.64元，為近三年低點。facebook\r\n旺宏表示，原先看好今年產品報價走向，但因有新冠肺炎疫情干擾，產品報價走勢能見度出現變化，不過，旺宏接單依然暢旺，在藍牙耳機市場方面接獲魅族頭戴式藍牙耳機訂單，也搶進微軟筆記型電腦Surface Laptop 3供應鏈，5G基地台客戶需求並未受到疫情影響，仍維持健康狀況。\r\n資本支出上，旺宏今年資本支出為87億元，比去年的127.88億元縮減近32%，將全數投入3D NAND Flash研發和設備升級。\r\n華邦電去年全年稅後純益12.56億元，較2018年減少81%，每股純益0.32元。華邦電指出，記憶體事業群部份，DRAM產品事業群含利基型記憶體及行動記憶體產品線占去年全年營收為49%，營收較前一年度減少14%，主要為價格影響所致，25奈米DRAM產品已逐步貢獻挹注營收，快閃記憶體產品線占年營收為51%，營收表現持穩。\r\n在新冠肺炎疫情影響上，華邦電表示，狀況沒有那麼嚴重，僅是短期影響，讓好的績效遞延，預期下半年記憶體市況可望供需平衡，甚至在第3季時市場仍會釋出正面的需求，甚至產生供不應求的情況。\r\n美系外資分析，第1季價格漲勢已由中低密度NOR Flash延伸至高密度NOR，漲幅上看二成，上調旺宏與華邦電的目標價。\r\n權證發行商建議，看好旺宏、華邦電後市的投資人，可買進價外15%以內、距離到期日100天以上的權證，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華邦電、群創 動能強 ": "武漢是大陸生產編碼型（NOR）和儲存型（NAND ）快閃記憶體（Flash）生產重鎮，在武漢及多個省市相繼封城後，法人看好台廠具備二項產能的華邦電和旺宏受惠。\r\n廣東與武漢均為大陸面板廠生產重鎮，各品牌大廠積極轉單尋求大陸以外的產能，在韓廠陸續退出LCD市場後，台廠群創、友達成為國際品牌搶面板訂單的首選，推升面板雙虎股價帶量走揚。\r\n華邦電上周五舉行法說，公布去年第4季財報，受到DRAM價格下滑衝擊，加上25奈米新製程開發成本高等因素影響，單季營運出現虧損，稅後虧損1.47億元，每股虧損0.05元，是近27季低點，但去年全年仍然獲利、每股純益0.32元。\r\n旺宏在任天堂銷售優於預期，去年第4季合併營收季減19.5%，但今年1月合併營收明顯回升，在傳統淡季出現「雙升」，單月營收27.56億元，月增3.5%、年增21.9%，預料會吸引法人加碼。\r\n群創總經理楊柱祥表示，原本今年下游客戶的拉貨力道就相當強勁，再加上武漢肺炎疫情擴大，在多方不確定因素情況下，客戶採購人員基於確保貨源的心理下，紛紛謀求搶訂大陸以外的面板產能。\r\n他並證實，客戶詢問急單的「頻率」和「力度」都增加，群創目前是全產能生產。但是他也會同時注意客戶是否為超額預訂的搶單動作。\r\n友達董事長彭双浪指出，短期面板供過於求壓力緩和，有利價格上漲。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "看好NOR Flash後市 外資喊買旺宏、華邦電 ": "美系外資指出，第 1 季價格漲勢已由中低密度 NOR Flash，蔓延至高密度 NOR，漲幅上看 2 成，加上武漢新芯減產影響市場供給，且市場庫存水位偏低，供需缺口持續擴大，對 NOR Flash 後市樂觀，上調旺宏 (2337-TW) 與華邦電 (2344-TW) 目標價，分別由 45 元上調至 47 元、21 元上調至 21.5 元。外資表示，原先預期，第 1 季中低密度 NOR Flash 價格將走揚，部分利潤較低的市場，價格甚至可能雙位數成長，且價格將持續上漲到第 2 季。不過，外資認為，目前看來，第 1 季價格漲勢已蔓延至高密度 NOR Flash，且在下游大量庫存回補後，漲幅上看 2 成，情況與 2017 年時，因通路庫存水位低、供給減少等兩大因素，帶動 NOR Flash 步入上升循環情形相似。外資預期，武漢肺炎疫情將導致終端需求衰退約 5-10%，但供給與庫存兩大因素，可望抵銷疫情帶來的短期負面影響。供給部分，外資指出，武漢新芯在全球 NOR Flash 市占率約 5-7%，雖然廠房仍在運作，但已減產，且客戶現在更不願意向武漢新芯採購。至於庫存方面，外資指出，從近期調查來看，大多數經銷商庫存正常水位約 6 周，但 2 月已進一步降低至不到 1 周，且一些 PC 與智慧型手機 OEM 廠，已開始下急單以回補庫存，供需缺口已逐步擴大。",
        "華邦電去年營收年減4.7% 今年產業景氣趨穩營運回溫 ": "記憶體廠華邦電 (2344-TW) 今 (6) 日公告去年 12 月合併營收 40.74 億元，月增 0.42%，年增 10.35%；第 4 季合併營收 124.52 億元，季減 7.2％，年增 4.9%；2019 年合併營收 487.71 億元，年減 4.73%。業界普遍看好，今年記憶體產業市況將回溫，華邦電也預期，今年產業景氣將趨於穩定。華邦電董事長焦佑鈞去年 12 月初時表示，記憶體價格之前跌得很兇，但目前已止跌回穩，明年產業景氣可望趨於穩定。市場多認為，記憶體產業將在今年重啟多頭，研調也看好，DRAM 現貨價翻揚，在預期心理因素下，有利提高備貨意願，預期合約價可能提前至本季止跌。NAND Flash 方面，由於本季備貨需求湧現，NAND Flash 淡季不淡，加上供給成長保守，供應商庫存水位持續下降，研調預期，本季合約價將續揚，第 2 季受惠手機、消費性電子產品備貨旺季，價格可望延續漲勢。華邦電高雄 12 吋新廠 7 月已上樑，原預計初期以 25 奈米 DRAM 投片，並於 2021 年底開始生產，不過，董事長焦佑鈞日前表示，由於中科 12 吋廠營運效率明顯提升，加上記憶體價格仍不佳，因此高雄新廠裝機時間將延後至 2022 年第 1 季。先前由於中科廠未有足夠空間擴產，華邦電因此決定將 20 與 25 奈米 DRAM 新製程，在高雄新廠生產，而在中科廠營運效率提升後，華邦電未來將先在中科廠進行下世代製程研發，新產能預計明年第 2、3 季到位，未來再到高雄新廠投入量產。",
        "記憶體廠1月營收兩樣情 華邦電雙減、旺宏雙增 ": "記憶體廠華邦電 (2344-TW)、旺宏 (2337-TW) 今 (7) 日公告 1 月合併營收，華邦電 1 月營收 36.83 億元，月減 9.61%，年減 5.01%，近 11 個月低點；旺宏 1 月營收 27.56 億元，月增 3.5%，年增 21.9%。華邦電總經理詹東義表示，去年受到 DRAM 價格下滑、新製程開發成本高等因素影響，營運表現不如預期，不過，目前 Flash 營收占比已大於 DRAM，且正努力擴增 SLC NAND Flash 市場，看好編碼型儲存快閃記憶體 (Code Storage Flash) 市場已開始回溫。展望今年，旺宏董事長吳敏求看好，今年記憶體產業市況將逐季向上，NAND Flash 與 NOR Flash 都會供不應求，價格也會緩步走揚，下半年較有漲價空間。",
        "遠端辦公需求增 美光財報優預期  南亞科、華邦電Q1營運可期 ": "美國記憶體大廠美光 (Micron) 於美股周三盤後公布截至 2 月 27 日的第二季度財報，受惠疫情帶動的遠端辦公趨勢發展，刺激資料中心與 PC 需求大增，財報表現優預期，美光並看好，隨著遠端辦公趨勢成形，將持續帶動資料中心、PC DRAM 需求，近來筆電品牌與代工廠也明顯感受需求升溫，有利南亞科 (2408-TW)、華邦電 (2344-TW) 等 DRAM 族群營運動能。美光指出，肺炎疫情嚴重影響中國市場第 1 季經濟成長，工廠停擺也使智慧型手機和汽車 DRAM 需求下滑，但疫情帶動遠端辦公需求成長，刺激資料中心與個人 PC 需求大增，抵銷智慧型手機的疲弱表現，最新財報也因此超乎市場預期。展望後市，美光認為，遠端辦公模式在全球各地逐步成形，所有地區的資料中心需求都很強勁，導致供給短缺，受惠遠端辦公與虛擬學習活動需求提升，帶動商用與教育用筆記型電腦需求走揚，為因應需求端可能出現的變化，美光因此將重心由智慧型手機市場，轉移至資料中心市場。美光看好，今年下半年全球經濟活動將開始復甦，預期經濟復甦動能將延續至 2021 年，且一旦半導體市場脫離疫情危機，DRAM 需求將增加 14-19%，NAND 需求將成長 3 成。記憶體模組廠宇瞻 (8271-TW) 也認為，雖然先前中國地區延後復工，對 DRAM 需求產生負面影響，但疫情帶動宅經濟發展，手機應用下載量變高、家庭娛樂需求變大，資料中心需求也相當強勁。宇瞻總經理張家騉並說，去年底伺服器 DRAM 庫存偏低，今年首季需求快速起量，且在中國市場復工後，庫存回補需求帶動 DRAM 現貨價急漲，又以伺服器 DRAM 價格漲最兇，嚴重缺貨、需求非常強，甚至使 DRAM 市場短期內，都不會有供過於求的疑慮。另一方面，隨著疫情升溫，許多企業要求員工在家上班，激勵全球筆電等辦公用電子產品需求暴增，包括宏碁 (2353-TW)、華碩 (2357-TW)、緯創 (3231-TW) 與英業達 (2356-TW) 等筆電品牌廠與代工廠，均明顯感受到需求上升力道。繪圖晶片大廠輝達 (NVIDIA) 也表示，疫情造成宅經濟更活躍，支援在家遠距工作的資料中心需求增加，筆電及遊戲產業需求也出現回溫。"
    }
}