{
    "Q1": {
        "13檔三高股 股利價差兩頭賺 ": "上市櫃公司2018年股利政策陸續出爐，投資人光是選擇高殖利率題材還不夠，必須精挑細選近年「殖利率、配息次數、當年填息機率」皆高的三高股，才能股利價差兩頭賺，開心「攬牢牢」。股民常抱怨，高殖利率股看似CP值高，但如果持續貼息，除息後入到存簿的金額，其實僅是「名義上」公司發放的現金股利，實際的感受恐怕是：從自己口袋掏出後拿回來的錢，因為帳面還是持續虧損。然而，上市櫃個股中，其實有些個股挾「高殖利率、高配息次數、當年填息機率高」等三大股利優勢，對於「把買股當買定存」的投資人來說，更具保護性意義。如一般投資人應該很少注意到，台積電除是台股權王外，竟也是標準存股概念股；台積電連28年發股利，近10年年均殖利率近3.5％，除息當年度都能順利填息。另外，據台新投顧統計，景碩、精華、茂達、永裕、葡萄王、順德、菱生、零壹、智原、原相、台燿、光隆、台半等13檔，是近10年有9年以上配息、當年度填息機率8成起跳、且年均殖利率有3.5％以上的個股，景碩更是「年年配、年年填」。其中，景碩、精華、葡萄王、順德、零壹、光隆等六檔，已公告2018年股利政策，精華每股擬配26.5元現金股利，創下歷年次高，如能按照近十年有九成於當年度填息的劇本演繹，投資人在除息前買進，就可望「實質」拿到2.65萬元的現金股利。台新投顧副總黃文清指出，投資人喜歡「握有現金」，每年都能穩定配息的個股，是在挑選股利題材時必須關注的重點，加上殖利率高且每年都能填息，代表每年除息完後股價幾乎都能走揚，三大條件備齊，才不會賺了股息賠了價差。第一金投顧董事長陳奕光進一步分析，三高股中建議選擇「成長股」，如半導體、IC設計、內需、製鞋等產業，才可望持續維持填息神話，「景氣循環股」被動元件、面板、營建、汽車等，因為股價容易隨著產業榮枯起落，除非殖利率高出標準殖利率數倍，否則建議投資人先行排除。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "星座理財(1月28日～1月30日) ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n這個世界唯一不變的，就是改變。本周這是個最理想的轉變機點。對即將來臨的豬年有什麼樣的期盼，請訴諸於實際計畫，包括方向和清晰的數據，條列下來，這是種幫助心想事成的動作喔！唯一要提醒的是，本周應酬的花費應該要有所節制。投資求財，順國際之勢策略不變。幸運物與色彩：石榴石與藍色。幸運數字：1、7、6、4及其組合。心在哪裡，世界就在哪裡。不是口號，而是實實在在的天星磁場訊息。本周為自己許個願望，真的可以心想事成喔！偏財運勢超順，企業和業務值得再加把勁，過年紅包將會豐盛的。職場運勢出現詭異變化，以不變應萬變是智者之舉。投資運勢不理想，不過封關紅包依舊可期。幸運物與色彩：紫水晶與白色。幸運數字：6、9、8、1及其組合。忙碌是好事，有條不紊的忙，才容易忙出預期的效果。本周需要安步當車，除了提醒交通安全，最重要的是，讓自己有靜下來的機會，以免忙中出錯。健康磁場需留意，別累過頭，這是歡喜過新年的準備功課之一喔！投資求財方面，階段獲利的機會點有必要確實掌握。幸運物與色彩：鈦晶與金色。幸運數字：5、7、6、9及其組合。心轉念轉，念轉境轉，轉念即菩提。雖然偏財運勢不理想，可以轉危為安的就是轉變思維了。行商買賣與業務行銷別忙著銷售，而是專心在提供服務上，做好服務就不愁業務。貴人十分明顯，辛苦有成的磁場也明顯，而學習就是啟動的鑰匙。投資運勢佳，降低抱股過年成數為宜。幸運物與色彩：琥珀與黃色。幸運數字：3、4、7、2及其組合。愛情運勢佳，紅鸞星動，值得想想如何有效提昇幸福能量。而辛苦有成的能量也十分強大，最有效的策略卻是傳統的按部就班。700年一次的反轉機會出現了，想擁有超強的正向轉化，就需超強而縝密的計畫與布局，就從本周開始。投資求財，國際財金動向是最好依歸。幸運物與色彩：青金石與藍色。幸運數字：1、6、7、9及其組合。健康磁場不理想，天候多變，宜隨時添加衣物。家庭好運勢十分明顯，除舊布新的趨吉避凶宜確實執行，也為自己的心智來個大掃除，把不喜歡的人、不愉快的事，列在白紙上，用清除的心情將白紙燒掉，騰出更多空間接納將來臨的好運氣。投資求財，跟隨外資大戶腳步移動。幸運物與色彩：拉長石與藍綠。幸運數字：2、4、1、7及其組合。貴人超強的磁場繼續活絡，好運勢如同加裝了超強動力馬達，啟動了！這樣的磁場也出現在年關，不論哪種背景與階層的天秤，請把握機會說出或表現出對貴人的感激，送禮或感恩餐聚是好策略。無心插柳的磁場同步活絡，心動就該行動。投資運勢不理想，就線論線是好策略。幸運物與色彩：虎眼石與金黃。幸運數字：7、8、6、4及其組合。貴人磁場十分強盛，千萬別拒絕尾牙與感恩餐會的邀請，這是積累超級貴人的大好機會，而這樣的磁場對於豬年的事業具有極大的助益。金錢運勢也同步強盛，財神爺威力啟動了，企業和業務天蠍值得加倍努力。機會磁場頗佳，值得買張彩券試試手氣。投資運佳，納財好時機。幸運物與色彩：瑪瑙與白色。幸運數字：6、7、4、8及其組合。金星人馬、金木會相、火星合相皆進入尾聲。不過好運氣依舊活絡，好機會的氣場十分鮮明，而射手們需要的就是勇氣和智慧了！財利運勢也同步明顯，職場上的付出容易獲得肯定，對正財收穫的提昇具明顯助益。謹言慎行則是必要的提醒。投資忌短線衝刺，掌握機會獲利為先。幸運物與色彩：碧璽與紅色。幸運數字：9、4、7、8及其組合。土星和冥王星進入關鍵接觸位置，這是700年一回的跨世紀匯聚，將出現巨大的翻轉？人脈磁場十分吉利，廣結善緣的策略宜加速執行。本周唯一要提醒的是謹慎理財，大方不代表大氣，也不代表可積累貴人磁場，把錢花在刀口上是智者之舉。投資求財，鎖定績優股順勢納財。幸運物與色彩：黑曜石與紫色。幸運數字：1、4、9、7及其組合。水星會相太陽，太陰星的刑剋，職場的心情變化雖多，不過轉過頭，看見了陽光，陰暗消逝了。這時是刮風，還是下雨，或是陽光普照，全憑寶瓶們的心智思維。貴人磁場十分明顯，把握住廣結善緣的機會，就從年尾群體聚會開始。投資求財，順勢策略不變，就市論市為佳。幸運物與色彩：月光石與黃色。幸運數字：8、0、2、4及其組合。雖然干擾的磁場依舊，不過本周擁有許多天星祝福，雙魚們進入了可以任遨遊的時段。做自己的感覺是舒適的，隨好心情運作則是順遂的。面對周遭的小聲音，抱持包容的心情。財利運勢布滿著機會的磁場，提昇自我價值觀就在本周。投資求財，國際財金動向就是財神動向。幸運物與色彩：葡萄石與藍色。幸運數字：1、3、4、5及其組合。（文／陶文） 上一則\t\t\t\t台股拚萬點 達人押寶題材股下一則 易會滿掌證監會 救A股推新政\n\r\n                         最新文章                    \n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n \r\n\t\t\t童玩節再度停辦！明年再相見\t\t\n",
        "誠美材經營權之爭 何昭陽正面應戰 ": "14日下午誠美材突然地公告董事長何昭陽解任，改選葉美麗為新任董事長，但是兩名獨董一位缺席、一位持保留意見，大眾看得霧煞煞，也讓誠美材經營權之爭浮上檯面。2010年因為反托拉斯案赴美入監服刑，如今何昭陽又碰上職業生涯的大挑戰，年屆七十的何昭陽再次選擇正面應戰。何昭陽成大化工系畢業之後就到奇美實業服務，從基層的工程師開始做起。回想1973年進入奇美的時候，何昭陽表示，第一天的工作是清水溝，第二天是倒茶，雖然是大學生，仍然是從基層一步一步開始訓練起。何昭陽是標準的金牛座個性，性格一板一眼，做事一絲不苟，在公司內受到信賴。在奇美服務近40年，何昭陽升遷一路順遂，1981年負責興建奇美集團第一座PVA廠，1983年開始擔任奇美ABS製造部經理，帶領奇美團隊成為全球最大ABS公司，1993年何昭陽升任奇美總經理，也是奇美集團公司當中唯一一位沒有親戚關係的總經理。1997年奇美集團決定投資TFT LCD面板產業，何昭陽也成為了開路先鋒，並且自2001年起擔任奇美電子總經理，並身兼奇美實業總經理，期間帶領奇美電子營運三級跳，營收衝上3,000億元大關。2009年年屆60歲的何昭陽交棒，轉任奇美電副董事長。原本即將退休的何昭陽，卻遭遇人生最大衝擊，因為反托拉斯案赴美入監服刑。2010年7月26日，何昭陽來到了TAFT CAMP這個低度戒備監獄報到，369天失去自由的生活，過去一切的副董、總經理頭銜全部歸零，只剩下一個代號「14671－111」。何昭陽靠著聖經、以及家人朋友的支持，在獄中整整待了1年又4天，2011年8月離美返台。回台後的何昭陽退居二線，僅擔任奇美材料科技（誠美材前身）的董事長。奇美材是2004年成立，因為面板需要使用很多偏光板，當時都掌握在日本人手中，決定成立奇美材，何昭陽擔任董事長長達15年。奇美材原來大股東是奇美實業，何昭陽表示，許文龍、廖錦祥決定退出所有電子投資企業，也退出奇美材，去年大股東退出經營，派駐董事席次也退出，只剩下我一個，公司也更名為誠美材。因為大股東奇美實業、群創陸續退出，公司董事結構有很大改變，有很多從外面來的人，包括葉美麗，在去年6月進入，至今不滿一年。不料葉美麗進入董事會卻是為經營權之爭埋下引信。據了解，葉美麗是由當時擔任董事的陳俊雄引薦，去年董事改選時，除了葉美麗之外，期交所副總蔡蒔銓也進來擔任獨董，而蔡蒔銓是葉美麗的侄子。其後另一名獨董羅來煌辭任，董事陳俊雄被拱上總座，董事會逐漸被葉美麗所把持，高階人事更迭可以隱約嗅出異樣。14日葉美麗和總經理陳俊雄突襲召開董事會，解任何昭陽董事長職務、並且改選葉美麗為董事長、陳俊雄擔任副董。何昭陽因為董事會延期，早上去醫院健檢，回到公司才被告知在台北有董事會，而且被撤換。何昭陽隔日召開記者會，主張會議和決議無效，同時指出葉美麗擔任董事長的子公司茂豐，有一些交易、款項紀錄有問題，需要釐清。他也強調，葉美麗對於偏光板之研發生產、經營規畫嚴重不足，恐怕犧牲股東權益。葉美麗證券業出身，但是爭議不少，曾一度淡出證券圈，2017年接任康和證券董事長，然而不過半年的光景，葉美麗閃辭康和證董事長。再次曝光時，葉美麗搖身一變成為誠美材副董，如今又因為董座之爭引發軒然大波。何昭陽直言，「感到非常意外與驚訝，這是我人生生涯之中，第一次遇到這樣的事情。」也強調會力爭到底。沒有後援的何昭陽如何在這場經營權之爭中勝出，恐怕挑戰不小。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "這13檔股殖利率破3.5%！專家提醒選股必看3條件": "▲近來上市櫃公司股利政策陸續公布，投資人也可藉此「黃金時間」逢低進場。（圖／鉅亨網）3月份是各家上市櫃公司公布去年年報的「黃金時間」，除了配發股利政策將陸續出爐，對於波段操作者與存股族來說，年度淘金重頭戲更是正式揭幕，加上2018年景氣活絡，多家企業2019年配息金額皆創下新高，也引燃台股高殖利率行情。 據《工商時報》報導，當個股擁有「高殖利率、高配息次數、當年填息機率高」等3大股利優勢，除了讓存股一族有望股利、價差兩頭賺，對於「把買股當買定存」的投資人來說，更具有保護性意義。若以台積電為例，不僅是台股權王以外，它也是個標準的存股概念股。除了台積電已連續28年發股利，近10年來的年均殖利率更將近3.5%，而除息當年度也都能順利填息。 ▲近10年的13檔三高股曝光，其中的景碩更是「年年配、年年填」。（圖／鉅亨網） 此外，據台新投顧統計，景碩、精華、茂達、永裕、葡萄王、順德、菱生、零壹、智原、原相、台燿、光隆、台半等13檔個股，是近10年有9年以上配息、當年度填息機率8成起跳、且年均殖利率有3.5%以上的個股，而其中的景碩更是「年年配、年年填」。 而另一方面，截至上週五（15日）統計則指出，目前現金殖利率名列前茅的13檔中，以國巨13.02%、南亞科11.90%、潤隆11.61%、中連貨11.16%、亞昕10.15%以及佳穎的10.04%最耀眼。而配發現金股利大於5元的則有68家，其中，又有17檔躍升10元現金股利俱樂部。 ▲目前現金殖利率名列前茅的13檔中，以國巨13.02%暫居榜首。（圖／鉅亨網） 由於國巨去年受惠於被動元件缺貨、供不應求景氣大好，營收獲利雙雙改寫歷史新高，每股稅後淨利達80.3元。而今年上市櫃公司多數仍維持高配息率政策，雖然國巨配息率56%，不及其他公司，但在現金股利及股息殖利率仍優於其他入榜者。不過，因股王大立光尚未公布今年股息政策，若以過往3年股息均在60元以上，國巨僅暫時拔得頭籌。 至於在如今的低利率時代，高殖利率股票雖然相當誘人，且不少投資人以賺取高殖利率為養老金。但台新投顧副總黃文清仍提醒，投資人喜歡「握有現金」，每年都能穩定配息的個股，是在挑選股利題材時必須關注的重點，加上殖利率高且每年都能填息，代表每年除息完後股價幾乎都能走揚，必須三大條件都備齊，投資人才不會賺了股息、賠了價差。 不到40歲卻已存到千萬股票，這是貿易公司業務王昭弘累積多年的成績。8年前，王昭弘在書上看到：「好的股票就應該長期持有，讓好的公司發股息給你。」也因為這句話，讓王昭弘決定開始存股，並將每月薪水的6成資金轉到證券戶頭，買進配息好股，而如今除了工作收入以外，每年還有7位數股息收入進帳。 ▲8年前貿易公司業務王昭弘因書中的一句話，決定開始存股。（圖／取自鏡週刊） 據《鏡週刊》報導，王昭弘過去念的是設計系，與財經相差甚遠，為了學習投資觀念，他勤讀相關書籍，並表示：「當初想學投資，就是希望能在睡覺的時候也賺錢。」原本出社會後的王昭弘，起初擔任工業設計師一職，近幾年則轉戰外商公司當業務，換了職務也經常得到各國出差，儘管工作收入優渥，卻少了陪伴家人、朋友的時間，因此，也讓王昭弘感慨地說：「有一天我突然警覺，這不是我想要的生活。」 ▲王昭弘仍習慣每週讀一本投資書，加強投資觀念。（圖／取自鏡週刊） 自此王昭弘也開始選擇投資配息股，至今已有8年多的時間，而他的做法是，只要每月薪水一入帳，馬上將6成資金轉到證券戶頭，買進配息好股，並表示：「當初這樣每月買，手上都沒什麼現金了，所以常常被太太笑窮。不過，沒錢不是因為在外養小三，而是存了很多『小三』股票啦！」 此外，存股至今，王昭弘已經累積了許多「免費」股票，並開心地說：「光是英業達，我手上就有39張股票是免費存到的，獲利百分百，價值都超過百萬元了。」甚至還秀出持股明細說：「台積電也有4張是免費的，就連台塑也有2.5張免費股票，這就是存股的好處。」 ▲王昭弘靠著不間斷的存股，不到40歲的他已年領近7位數的配息收入。（圖／取自鏡週刊） 對於選擇配息的好股，王昭弘也指出，自己最在意公司的經營狀況，「公司每年的營收成長及淨收入表現一定要看，至少要與前一年持平或更好，因為這是一間公司是否穩定賺錢的指標。」並且還歸納出4個篩選條件，分別是「營收及EPS年成長持平或比前1年好」、「現金股利發放率至少50%」、「股東權益報酬率（ROE） 15%以上」、「現金殖利率至少4%」。 ▲王昭弘習慣透過筆記將符合篩選條件的個股代號寫下，並紀錄當初購買的原因。（圖／取自鏡週刊） 另外，王昭弘也保持一個好習慣，投資時會透過筆記將符合篩選條件的個股代號一一寫下，記錄買這檔股票的原因，「這樣日後做追蹤時，如果看到獲利情況下滑，可以方便對照當時買股的原因是否消失，更快速做出決定。」並強調，買配息好股，配息是否穩定是關鍵的要素。此外，他也堅持每檔股票持有不超過投資部位10%的原則，「買股票就像種果樹，即便這個果樹壞掉了，還有其他果樹幫你長果子。」    沒有高學歷也能在茫茫股海中闖出一片天！只有國中文憑，高中、大學都中輟的股市中實戶林適中，靠著從新聞訊息判讀產業趨勢，加上紮實的基本功，練就一身挑選翻倍成長股的功力。而這30年來，他不僅以50萬元本金滾出億元資產，更曾當過上市櫃的公司董事。 據《鏡週刊》報導，股市中實戶林適中憑藉著長期養成的趨勢判斷能力，以及一套評預估股價和計算獲利的嚴謹方法，從2000檔台股中，挑選出最具爆發力、報酬可望翻倍的績優成長股，並且經多方確認後，重押買定，賺取大波段行情。此外，林適中也指出：「看書報雜誌，從新聞中抓住蛛絲馬跡。雖然每個時期的趨勢產業不同，但只要投注在風口上的產業，資本變大的速度一定遠比其他成熟產業快。」 ▲林適中的書房有一整面電視牆，以便他隨時能掌握股價行情。（圖／取自鏡週刊） 2005年時，林適中發現大陸可望成為「世界工廠」的趨勢成形，因此認為貨運承攬龍頭「中菲行」受惠最大，卻一直被市場忽略，於是他以均價約15元持續買進1萬張股票。不過，由於2008年金融海嘯前本益比過高，林適中便決定出脫持股，期間股價最高漲到逾57元，僅2年多時間即獲利近2倍。 而林適中之所以能夠這般篤定重押，全然是因為他有一套評估股價和計算獲利的方法。在確立產業趨勢後，林適中關注的是占到穩當份額、成長性高的公司，並強調：「因為第一名的優勢就是第一名。」此外，他還會挑出近3年內可望翻一倍的成長股，而觀察重點則包括：「公司營收年複合成長率達15%以上」、「毛利率有機會大幅提升至30%以上」、「EPS（每股稅後純益）年成長率可達10%至15%」等，而後再從中找出本益比仍低的公司。 ▲林適中書房裡還有一台滑步機，每日腦力激盪之餘，也不忘運動健身。（圖／取自鏡週刊） 此外，林適中也直言：「在2000檔台股中，我真正能算得出未來獲利與成長性的可能不超過10檔，但看這10檔就夠了。」並以「中菲行」為例，2005年EPS約為2.2元，而他預估大陸收成股的「中菲行」未來3至5年營收複合成長率可達15%、EPS將提升到近3元，以此回推，當時股價15元的中菲行，本益比僅5倍。而後，隨著獲利成長，「中菲行」的本益比不僅拉升到15倍，股價更是漲到超乎預估的50多元。 而歷經至少三次重大股災的林適中，即便目前手上股票淨值下跌3、4成也老神在在，並表示：「只要算清楚未來價值，就不用害怕。不做融資所以耐得住。留在市場，股災過後，有競爭力的公司仍會創新高。」不過，即使如今身價達上億元，林適中仍然紀律作息，每天一定閱讀大量資訊，並自信地說：「我只做十拿九穩的投資。」做足功課，下好離手，等待大行情收割，就是他歷經30年股海浮沉，仍立於不敗的武器。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "Pioneer被霸菱收購 預計3/27下市 走上重建之路 ": "日本生產汽車導航設備的電子大廠 Pioneer(6773-JP)，於今 (25) 日召開的臨時股東大會上，正式通過將公司賣給香港投資基金霸菱亞洲投資公司 (Baring Private Equity Asia；BPEA)一事。股臨會決議指出，在今 (2019) 年 3 月時，Pioneer 將成為 BPEA 的完全子公司，預計於 3 月 27 日，從東京證券交易所下市。這家擁有 81 年歷史，曾在影音機器市場名噪一時的老廠牌，也將在霸菱資金挹注下，走上重建之路。透過第三者配額增資方式，Pioneer 將對 BPEA 發行價值 520 億日圓的新股。Pioneer 從 BPEA 取得的 250 億日圓借款，也將以債權換股 (Debt-Equity Swap； DES) 方式來處理。而剩下的股票，BPEA 將以 1 股 66.1 日圓的價格，強制向股東們收購。而今後 Pioneer 在日本國內外的員工將刪減 15%(約 3000 人)，並對該公司目前的據點進行統合及廢除。Pioneer 在過去曾是高級揚聲器、雷射光碟 (Laser Disk；LD)，及大型電漿顯示器 (Plasma Display) 的知名大廠。但是在對手猛追下，公司的經營在 2000 年代後期愈顯艱困。在陸續退出重點事業及賣掉部分部門後，目前將資源集中在汽車導航等車載設備上，力圖再起。然而，為了在汽車自動駕駛上作準備，龐大的開發費用也讓公司經營難以喘息，也逼得 Pioneer 在去 (2018) 年 12 月表示將把公司賣給 BPEA。Pioneer(6773-JP) 今 (25) 日在東京股市的表現，上漲 3.13% 股價 66 日圓。 ",
        "熱門股－菱生迎轉機 營運回穩 ": "菱生（2369）2018年下半用受NOR Flash封測訂單下滑，加上微控制器（MCU）戶減少封測委外訂單，2018年合併營收52.43億元，年減13.5％。菱生公告元月合併營收3.58億元，與2018年12月相較約略持平，較2018年同期下滑26.1％。菱生2019年看好壓力感測計、高度計、麥克風、光感測元件等微機電（MEMS）封測訂單成長動能，2019年營運將有轉機題材。法人估，3月後NOR Flash及MCU封測訂單回穩，及MEMS封裝訂單放量，營運將回復成長軌道。菱生股價15日上漲0.58元，終場以10.45元作收，成交量5,819張。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華為 P30 Pro 搭載潛望式鏡頭，郭明錤預估嘉惠供應鏈業績 ": "就在中國手機品牌華為將於 26 日發表新一代智慧型手機 P30 及 P30 Pro 的前夕，中資天風證券知名分析師郭明錤表示，預期 10 倍光學變焦為非蘋陣營關鍵創新的情況之下，供應 P30 Pro 潛望式鏡頭的供應鏈廠商，包括鏡頭獨家供應商大立光，以及其他相關關鍵零組件供應商，都將因為本次的加入生產高單價零組件而受惠。郭明錤在報告中表示，華為即將新推出的 P30 Pro 旗艦智慧型手機將搭載後置 4 攝影鏡頭。其中，長焦鏡頭採潛望式鏡頭技術，應可達成 10 倍光學變焦的功能，為使用者帶來新的體驗，成為其中受矚目的焦點，使得華為的 P30 Pro 旗艦智慧型手機在 2019 年第 2 季開始出貨之後，全年的出貨量將預期達到 400 萬到 600 萬支。而針對 P30 Pro 旗艦智慧型手機潛望式鏡頭的供應鏈廠商，郭明錤也預期，在鏡頭與影像感測器的部分，將分別由大立光及 Sony 獨家供應。音圈馬達部分，則由 TDK 及 Minebea／Mitsumi 分別供應各半。鏡頭模組則是舜宇光學與立景供應 50%。而整合稜鏡、鏡頭與音圈馬達的棱鏡模組與校準測試方面工作的，則由亞光負責其中的 50%，利達光電 30%、舜宇光學 20%。另外，針對華為 P30 Pro 旗艦智慧型手機的潛望式鏡頭關鍵零組件，郭明錤也進一步預期其單價的狀況。鏡頭平均價格為 2.5 到 3.5 美元、影像感測器則為 3 到 4 美元、音圈馬達平均單價為 10 到 12 美元、稜鏡模組單價則為 14 到 16 美元，而鏡頭模組平均單價也落在 60 到 75 美元。最後，郭明錤指出，由於另一家中國手機品牌商小米也可能將在 2019 年下半年推出潛望式鏡頭手機，其供應鏈預計包括稜鏡（亞光）、影像感測器（Samsung LSI）、鏡頭（Semco）、音圈馬達（Semco）、鏡頭模組（Semco）等廠商的情況下，有機會進一步帶動搭配潛望式鏡頭手機的出貨動能。預估，2020 年搭載潛望式鏡頭的手機出貨量將較 2019 年增加 230%，擴增到 2,000 萬支。（首圖來源：YouTube 截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "◆台灣店頭市場融資融券註記表 ": "",
        "人事異動站 1月18日至1月24日 ": "一、工商企業◎泰福生技事業發展處暨投資人關係副總經理朱佩蘭辭職。◎銘異科技發言人謝錦興卸任，職缺由孫德文新任。◎騰輝電子國際集團研發主管鍾健人卸任，職缺由王琢新任。　◎中揚光電副總經理由施郁祥新任，協理由黃博聲新任。◎洋基工程執行長由賴有忠董事長兼任。◎清惠光電副總經理由蔡世褔新任。◎夠麻吉董事長吳怡霖辭職，職缺由鄭少偉新任。◎聯笙電子董事長由陳焜發新任，總經理由張筱岳新任。◎熱映光電董事長黃洲杰卸任，職缺由周至元新任。◎華碩電腦營運長趙允明卸任，職缺由謝明傑新任。◎新世紀資通總經理李彬卸任，職缺由井琪新任。◎漢達生技醫藥總經理宋國峻卸任，職缺由陳俊良新任，技術長由宋國峻新任。◎敏成董事長楊弘仁辭職。◎菱光科技副總經理及研發主管陳建龍辭職。◎南陽實業總座李應生辭職。二、金融機構◎玉山金融控股及玉山銀行公司治理主管由朱玫錚新任，科技長由陳昇瑋新任。◎元大投信董座黃古彬退休。◎富邦華一銀行首席財務官薛承雄卸任，職缺由岳作順新任。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表七4]台灣店頭市場外資近3日持股增減率前30名 ": "",
        "人事異動站 1月11日至1月17日 ": "一、工商企業◎長天科技董事長徐夢霞卸任，職缺由曾明棋新任，發言人陳俊雄卸任，職缺由陳志朋新任，副總經理由陳志朋新任，研發副總游政陸退休，總經理徐彰徽卸任，職缺由曾明棋新任。◎東典光電內部稽核主管洪敏嘉辭職，職缺由吳曉君新任。◎曼哈頓酒店集團內部稽核主管廖于篁辭職。◎聯華實業公司治理主管蕭永昌卸任，職缺由林信宏新任。◎拓凱實業事業群總經理林昌逸辭職。◎興勤電子工業公司治理主管由洪玉芳新任。◎聯策科技總經理林文彬卸任，職缺由陳文生新任。◎系統電子工業集團總經理駱捷中辭職，職缺由謝東富新任，執行長、發言人駱捷中辭職，職缺分別由李益仁及蔡秀美新任。◎三貝德數位文創研發主管黃信賢卸任，職缺由郭原楨新任。◎瀚斯寶麗顯示科技南京董事長黃凱勝卸任，職缺由蔡榮宗新任。◎久尹總經理官德華辭職，職缺由潘宜邦新任，董事長官德華辭職，職缺由江榮國新任。◎東友科技資深副總經理Henry Choy辭職。◎眾福科技董事長俞思平卸任，職缺由黃漢州新任。◎樂陞科技發言人陳克剛辭職，職缺由李柏衡新任，會計主管謝佩君辭職。◎光菱電子總經理林修源卸任，職缺由陳建龍新任。◎銘鈺精密工業公司治理主管由孟慶餘新任。二、金融機構◎臺灣金融控股發言人林怡辭職，職缺由副總經理蔡麗雪兼任。◎台新銀行財務主管由戴志憲擔任。（工商時報資料組輯）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "顏能通把菱殼製成「菱炭」 台南官田廢材變烏金 ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名2015年，台南市官田區迎來新區長顏能通，他一到任就驚訝地發現，台灣人愛吃的菱角，是官田的特色農產品，但種植與銷售的相關人員多是70歲以上，年輕人絕少留在當地工作。他更發現，官田每年菱角總生產量約6800公噸，但吃菱角要先去掉黑色的殼，當地光菱角殼垃圾每年也3740公噸，多年來一直棄置田邊燃燒或隨意亂丟，造成了嚴重汙染。後來顏能通在一次社區營造課程中接觸到「生物炭」，決定組成研發團隊，研究菱角殼是否可以變成生物炭？他找上成功大學合作，搭配特製的零廢氣製炭設備，終於開發出附加價值高的「菱殼炭」，臭氣吸附效果比坊間竹炭高出100倍，成本卻更低廉。菱殼炭還可進一步加工，變成具有強大吸水力的除潮包、天然除臭的菱殼炭肥皂，甚至可以變成墨汁或燒製菱炭杯。看好菱殼炭產品的發展潛力，已有外地的年輕人和碩士畢業生籌畫前來官田設立新創公司。把廢棄物變資源，也讓官田當地的老人家重新找到價值。區公所輔導成立「官田烏金合作社」，邀請長輩們利用空閒時間到社區活動中心「處理」堆積如山的菱角殼，清洗、翻曬、包裝貼標籤，邊聊天，還能領到參與鼓勵金，生活出現新目標。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw "
    },
    "Q2": {
        "蘋果西打花了三天都講不清楚　三大疑點一次看懂": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：經濟日報記者黃淑惠／攝影\n\n                    以生產「蘋果西打」飲料為主打的老牌飲料廠大飲公司，因去年三筆不動產交易疑點重重，導致去年財報被會計師出具「無法表示意見之查核報告」，讓外界質疑是否為掏空公司，已經連續兩天跌停。\n                整起事件外界霧裡看花，但歸納大飲面臨的空前危機，關鍵的三個問題大飲公司花了兩次重大訊息記者會都沒講清楚，儘管證交所已經宣布8日開始大飲將停止交易，不過8,000位股東（截至3月29日，含大股東）仍難逃損失。大飲公司去年起分別買進高雄湖內、新北市新店及台南佳里三筆土地。第一筆是高雄湖內，大飲去年6月公告，向關係人國信食品取得高雄湖內不動產，交易金額為2.4億元。但根據會計師說明，交易價格未考量該項不動產已有他項權利設定，逕參考估價報告之金額作為最後簽約成交價格依據，未能說明其交易價格之合理性，此交易截至去年底已之付5.47億元，卻遲未完成過戶程序，直到今年3月28日才完成過戶，惟仍有抵押權尚未塗銷；且去年公告明明僅有2.4億元，卻已支付5.47億元，其中交易價格合理性，公司並沒有說明。再來則是新北新店，交易關係人同樣是國信食品，在今年3月20日取消不動產交易後，預付土地款1.55億元，轉為資金貸與，使得國信食品要把這筆資金還給大飲，但因為還款條件每月還款40萬元，換句話說，1.55億元的帳，國信要花32年才能還給大飲。另外，則是向旭順食品以1.6億元取得台南不動產，同樣拖到今年3月27日才完成過戶。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 高雄湖內和新店交易人為國信食品，國信食品也是大飲監察人，目前大飲的發言人楊克鳳曾任國信食品代表人，有法人質疑，公司為何會找監察人擔任發言人？因為監察人的功能是制衡公司，卻擔任發言人，確實有些矛盾之處。事實上，大飲買地的對象包括國信食品、旭順食品都是大飲公司的大股東；而國信食品董事長詹崑猛的代表法人公司為鍵澧有限公司，而鍵澧負責人是于蕊嘉，于蕊嘉同時也是旭順食品董事長，並經營速食餐廳「LOTTERIA 儂特利」，更是大飲第一大股東「寶亞公司」董事長，持股23.28%，大飲的第二大股東則是旭順食品，持股15.24%。另外第三大股東健健美生技持股9.74%，董事長為旭順董事于蕊菱，也是鍵澧有限公司的董事，負責人是于蕊嘉，可說包辦了前三大股東。再來則是持股大飲7.42%的嘉隆國際實業，擁有三席董事，嘉隆國際實業董事長正是大飲總經理孫幼英；也擁有三席董事的錫標有限公司，持股大飲3.89%，代表人姓名也是孫幼英，孫自己則持股1.11%，等於孫幼英都掌握了董事席次。簡單說，這筆交易全都是同一票人，土地買來買去，但出資的卻只有大飲公司，而且條件都不利於大飲，很難不讓人懷疑有問題。觀察大飲2018年公告，大飲資金貸與旭順和國信食品，各有多筆，幾乎每兩個月就有一筆，統計去年貸與旭順4.85億元，貸與國信食品1.08億元，合計光是去年至今，兩家公司從從大飲拿走了5.93億元，這也可說明，大飲公司從2017年第2季開始，帳上現金從快3億元，到去年第4季僅剩下3,800萬元。蘋果西打是台灣人的回憶，幾乎沒有人沒喝過，不過三大疑點，大飲公司至今沒有一位公司高階主管能說清楚，苦的不但是手握股票的小股東，員工的心理恐怕也不好受。（本文轉載自「經濟日報」，僅反映專家作者意見，不代表本社立場。）【延伸閱讀】 \n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "不噴農藥 他用菱殼炭種好米 ": "\r\n官田區農民胡育健將菱角殼燒製成菱殼炭，先淨化菱角田的水質，再把菱殼炭撒入稻田土壤，以耕耘機翻耕，改善日益酸化的土質，種植出的台南16號越光米，不只少用肥料也不噴農藥，收益還提高，今年取得第一張標示用菱殼炭改良土壤的產銷履歷證明。\r\n農民胡育健因年邁父親出車禍後，辭掉工作返家務農，他用2年時間，將菱角殼從農業廢棄物轉化為可改善土壤的有用資源，踏出農業循環經濟的第一步。\r\n胡育健說，加入菱殼炭後，原本一期稻作噴藥兩次，現在都省下來，栽培管理更輕鬆。今年種植三分多的台南16號稻米，每分地1300台斤產量，成果豐碩。\r\n胡育健家中原只有幾分地種植芒果和菱角，他返鄉務農後，不斷的學習、嘗試與創新，經營的農田面積近17公頃，且種植的作物包括愛文芒果、稻米、菱角、黑豆和胡麻等，相當多元，加工製成的「薯條芒果乾」也受歡迎。\r\n胡育健說，要永續經營農業，也要對得起良心，自己和親友吃最多，不能害人害己，用菱殼炭讓農地更好管理，少施藥又增加收益。\r\n胡育健今年還申請成立育健幸福農場，並建立品牌行銷，朝向農業體驗園區邁進，讓更多人來親近農業，推廣食農教育。\n\n                    中央流行疫情指揮中心4日針對11處景點發出國家級警報，其中有3個景點位於台南。台南市長黃偉哲今天表示，這3個景點的人潮並...                  \n                    繼口罩之後，優質酒精也出現大搶貨！台灣菸酒公司唯一生產500CC優質酒精的台南隆田酒廠，今天起由兩班制改為三班制，每日產...                  \n                    雲林地方傳出政府要進口花生，導致產地價格跌落，雲林藍綠隔空交火，民進黨立委參選人蘇治芬直指雲林縣長張麗善、對手張嘉郡的4...                  \n                    在台灣擁有高人氣的「暗黑林志玲」日本女優波多野結衣與「新人女王」坂道美琉、「迷倒一億人的天使美少女」野野浦暖今天下午3時...                  \n                    民進黨嘉義縣立委蔡易餘拚連任，選情看好，但最近他祖父、已故嘉縣前議長蔡長銘位在山區竹崎鄉墓地，卻遭繼承土地的北漂返鄉青...                  \n                    嘉義縣梅山鄉太興村特有「萬鷺朝鳳」，是每年秋天最具特色生態景觀，每天有成千上萬隻黃頭鷺，由北往南、編隊飛過太興山區，今...                  \n                    高雄市長韓國瑜妻子李佳芬位於雲林縣古坑鄉的農舍涉違建，古坑鄉公所今天將違章查報結果送達雲林縣政府，建設處長李俊興表示，...                  \n                    被視為總統大選前最後一波警察人事下午發布，54名官警異動；台南市警察局長黃宗仁確定回任警政署副署長，遺缺由署警政委員周...                  \n                    根據台電統計資料，去年一整年，全台發生雷擊次數3萬8309次，雲林縣古坑鄉1006次為全台次高鄉鎮。\r\n雲林縣古坑鄉受到...                  \n                    新冠肺炎疫情持續擴散，全台民眾無不人心惶惶，出門戴緊口罩、與人保持1公尺的安全距離，深怕一不小心就被傳染。但FB知名專「嘉義綠豆人」卻po出一張福義軒排隊人龍的照片，不但沒有保持安全距離，甚至有人沒戴口罩，氣得網友紛紛大罵「防疫破口」。                  \n                    台積電台南廠明天將於嘉義市體育館舉辦招募面試會，預定招募400名現場技術員，近期已成為嘉義縣市有意轉換跑道、求職者焦點，...                  \n                    阿里山林業鐵路今天過107年通車周年慶，昨開放超過100年歷史的蒸汽火車頭SL25，附掛檜木列車，供107名民眾搭乘，林...                  \n\n\n\n\n\n",
        "菱鏡，湖面，光 ─ 張騰遠個展 ": "loading...2019-05-22｜撰文者：愛上藝廊（IART GALLERY）自2012年開始發展末日考古系列作品，創建科幻小說般的末日世界觀，藝術家張騰遠藉虛擬角色鸚鵡人，探索當代生活中種種荒謬怪誕的議題。其創作脈絡每年皆如樹狀圖般地向外延伸：2017年韓國個展，藉平行宇宙探討人類走向未來的過程樣貌；2018年大阪個展中，藉由提出創作關鍵字，重新審視並整理自身的創作脈絡。   今次2019年，張騰遠則將焦點對準當代人類的生活模式。《菱鏡，湖面，光》是本次在愛上藝廊展出作品之屬性的三個方向，同時也是張騰遠創作脈絡裡的三個關鍵詞。  Today Is My Day。圖/愛上藝廊提供  「菱鏡」，可折射出彩虹光譜的玻璃元件，多彩且輕盈，透過菱鏡的色散作用，張騰遠的創作生命彷彿也得以被折射於作品上，躍動著鮮豔明亮的色彩。「湖面」，鋪灑著金箔般的粼粼波光，是水的聚集，也是生命流動的匯聚。而「光」，除了是前兩項所指涉的光線，更直指當代人類臉上的那層由智慧型裝置所散發的──藍光。  人們臉上那映照著藍光的面容，不僅代表著人手一機的時代裡，因科技演進而徹底改變的生活模式，更揭示出當今人類沉浸於3C裝置的『忙與盲』。如作品〈手機成癮的聖子〉中，張騰遠挪用聖母聖子的圖像，顛覆邏輯式地讓聖母米其林眼神放空，以平板的光餵養著聖子米奇。而動畫作品〈逃生箱〉，則為外星生物演示在地球上的100種生存方法，像是如何料理輪胎，如何將大量留存於地球的塑膠磨成粉以食用…等。  手機成癮的聖子 Smartphone Addicted God the Son。圖/愛上藝廊提供  無論是仰賴藍光餵養的聖子米奇，或是藉由螢幕「學習」生存方式的外星生物，他們都是張騰遠對於當代社會現象的嘲諷與紀錄。張騰遠的作品，總像〈三重奏〉中所呈現的一樣，佈滿細微的符號，宛似掉落自某段章節的字句，又如同一齣齣偵探劇，吸引觀者步入他所精心佈置的畫面中尋找線索，自行拼湊出一段屬於自己的詮釋。  排隊等著光 Queue Up for Light。圖/愛上藝廊提供  逃生箱Escape (動畫)。圖/愛上藝廊提供  本次個展中，張騰遠以三個關鍵詞作為題目，暗示現場會有三組看似不同屬性，實則息息相關的系列作品，「菱鏡、湖面、光」三個原本毫不相關的名詞，也因此次的串聯被賦予了全新的意義與連結。藝術家自我創作脈絡的爬梳、潛藏於作品中的蛛絲馬跡，一場旅途尋寶即將在愛上藝廊高低錯落的展場空間中展開！期許每位蒞臨現場的觀眾，透過本檔展覽都能夠找到專屬於自己的人生關鍵詞！  鸚鵡人公仔 - Simulator版。圖/愛上藝廊提供  展覽主視覺。圖/愛上藝廊提供  展    期│ 2019. 06. 01 (六) ~ 07. 27 (六)  開幕茶會│ 2019. 06. 01 (六)  15:00 PM  開幕報名│ https://reurl.cc/mNYEM  粉絲專頁│ https://www.facebook.com/gallery.iart  官方網站│ https://iartgallery80.tumblr.com/  連絡電話│ 03-5735191 *歡迎來電預約導覽與車位*  地    址│ 新竹市東區忠孝路80號 自2012年開始發展末日考古系列作品，創建科幻小說般的末日世界觀，藝術家張騰遠藉虛擬角色鸚鵡人，探索當代生活中種種荒謬怪誕的議題。其創作脈絡每年皆如樹狀圖般地向外延伸：2017年韓國個展，藉平行宇宙探討人類走向未來的過程樣貌；2018年大阪個展中，藉由提出創作關鍵字，重新審視並整理自身的創作脈絡。 今次2019年，張騰遠則將焦點對準當代人類的生活模式。《菱鏡，湖面，光》是本次在愛上藝廊展出作品之屬性的三個方向，同時也是張騰遠創作脈絡裡的三個關鍵詞。Today Is My Day。圖/愛上藝廊提供「菱鏡」，可折射出彩虹光譜的玻璃元件，多彩且輕盈，透過菱鏡的色散作用，張騰遠的創作生命彷彿也得以被折射於作品上，躍動著鮮豔明亮的色彩。「湖面」，鋪灑著金箔般的粼粼波光，是水的聚集，也是生命流動的匯聚。而「光」，除了是前兩項所指涉的光線，更直指當代人類臉上的那層由智慧型裝置所散發的──藍光。人們臉上那映照著藍光的面容，不僅代表著人手一機的時代裡，因科技演進而徹底改變的生活模式，更揭示出當今人類沉浸於3C裝置的『忙與盲』。如作品〈手機成癮的聖子〉中，張騰遠挪用聖母聖子的圖像，顛覆邏輯式地讓聖母米其林眼神放空，以平板的光餵養著聖子米奇。而動畫作品〈逃生箱〉，則為外星生物演示在地球上的100種生存方法，像是如何料理輪胎，如何將大量留存於地球的塑膠磨成粉以食用…等。手機成癮的聖子 Smartphone Addicted God the Son。圖/愛上藝廊提供無論是仰賴藍光餵養的聖子米奇，或是藉由螢幕「學習」生存方式的外星生物，他們都是張騰遠對於當代社會現象的嘲諷與紀錄。張騰遠的作品，總像〈三重奏〉中所呈現的一樣，佈滿細微的符號，宛似掉落自某段章節的字句，又如同一齣齣偵探劇，吸引觀者步入他所精心佈置的畫面中尋找線索，自行拼湊出一段屬於自己的詮釋。排隊等著光 Queue Up for Light。圖/愛上藝廊提供逃生箱Escape (動畫)。圖/愛上藝廊提供本次個展中，張騰遠以三個關鍵詞作為題目，暗示現場會有三組看似不同屬性，實則息息相關的系列作品，「菱鏡、湖面、光」三個原本毫不相關的名詞，也因此次的串聯被賦予了全新的意義與連結。藝術家自我創作脈絡的爬梳、潛藏於作品中的蛛絲馬跡，一場旅途尋寶即將在愛上藝廊高低錯落的展場空間中展開！期許每位蒞臨現場的觀眾，透過本檔展覽都能夠找到專屬於自己的人生關鍵詞！鸚鵡人公仔 - Simulator版。圖/愛上藝廊提供展覽主視覺。圖/愛上藝廊提供展    期│ 2019. 06. 01 (六) ~ 07. 27 (六)開幕茶會│ 2019. 06. 01 (六)  15:00 PM開幕報名│ https://reurl.cc/mNYEM粉絲專頁│ https://www.facebook.com/gallery.iart官方網站│ https://iartgallery80.tumblr.com/連絡電話│ 03-5735191 *歡迎來電預約導覽與車位*地    址│ 新竹市東區忠孝路80號01022Sweet dreams (At Maestro’s Peicev Dimitrie studio)，2018紅盤有魚，2017鳳凰，2016樹蔭下大金湖系列 13，2015冬夜中的搖籃曲，201+裊繞，2012沉進洪流 Into the Flood，2017獸山鶴雙飛，2019日記，2017青森狗存錢筒-水藍，2016蚵仔煎，2017玫瑰，2019抽象肖像畫 - 3，2018幸福島:遺落在沼中的夢境，2019beloved by everyone，2016Dawn海蝕(NEW)白色系列：寵愛貓咪 #5S，2019蘭陽大橋，20142019-02-26｜撰文者：愛上藝廊（IART GALLERY）56282020-02-15｜撰文者：愛上藝廊（IART GALLERY）62252020-04-27｜撰文者：愛上藝廊（IART GALLERY）4012019-10-28｜撰文者：愛上藝廊（IART GALLERY）40872019-08-01｜撰文者：愛上藝廊（IART GALLERY）44192020-04-30｜撰文者：臺北市立美術館／非池中藝術網編輯整理2165",
        "官田「烏金」出名聲！ 他種菱角、種米衝出好成績 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆獲選去年百大青農的官田農民胡育健，用官田「烏金」菱殼炭栽種台南十六號越光米，最近剛通過產銷履歷認證審核，推出「育健幸福」的菱禾米。（記者楊金城攝）〔記者楊金城／台南報導〕獲選去年百大青農的官田農民胡育健，用官田「烏金」菱殼炭栽種菱角、台南十六號越光米，最近剛通過產銷履歷認證審核，推出「育健幸福」的菱禾米初試啼聲受歡迎。胡育健2年來參與官田區公所推動菱殼炭運用，用菱殼炭栽種菱角、稻米的試驗，終於成功。請繼續往下閱讀...他說，使用菱殼炭淨化菱角田的水質，並用菱殼炭改良稻田土壤，不致酸化，四分地的台南十六號越光米因此減少肥料使用，也不噴農藥，「重視食安，對得起自己良心」。64年次的胡育健本來是官田工業區的上班族，5年前因雙親年事已高，毅然辭掉工作，返家專心務農，參與農委會「小地主、大佃農」計畫，太太蔡美鳳也在3年前改行一起打拚，目前栽種16甲農地，種植菱角、稻米、芒果、胡麻、黑豆等作物。胡育健用菱殼炭栽種四分地的台南十六號越光米，他說，菱殼炭翻耕到土壤裡，增加地力後，減少施肥，連一期兩次噴農藥也免了，而台南越光米比一般品種的良質米產量少3成，但剛收成的越光米一分地收割1300台斤濕穀，竟然不輸一般稻種。胡育健的腦筋動得快，連芒果乾也以切條狀烘製出「薯條芒果乾」，區隔一般芒果乾市場，他正申請設立育健幸福農場，為自己的農產品建立品牌，也希望設置農業體驗園區，「把農業當事業打拚，做農也能拚出一片天」。菱殼炭栽種台南十六號越光米。（記者楊金城攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n蝦米！乾涸的田裡也能種植菱角 學童大驚奇體驗家鄉種稻再種菱角產業  台南官田國小有座幸福農場美股蓄勢待發  快趁機進場撿便宜！吉貝耍國小學童種菱角 校長竟哽咽…斗南農會越光米 連續3年獲「精饌米獎」八擴熱銷王 合雄Max銷售表現亮眼\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "格陵蘭「20億噸冰雪」一天內融光光！恐刷新7年前紀錄　暖化問題急迫 ": "▲大規模融冰在2012年就曾發生過，今年可能會刷新紀錄。（圖／達志影像／美聯社）國際中心／綜合報導\n\r\n世界第一大島格陵蘭島（Greenland）14日發生「不尋常融冰」，估總冰量減少20億噸以上，超過整體的40％。喬治亞大學氣候科學家莫特（Thomas Mote）就說，大規模融冰「非比尋常」，但並非前所未有，類似的融冰7年前曾發生過，今年可能會刷新紀錄，間接看出全球暖化問題。綜合外媒報導，格陵蘭島有81％地區都被冰雪覆蓋，這場大規模融冰和過去平均發生時間點相比，提早了1個月發生融冰。莫特表示，白色的冰雪將太陽光線反射回太空，減少吸收熱量，維持「反照率」運行，但這次的融冰卻讓地表反照率發生變化，夏季中期的太陽熱量被吸收到冰中造成融化。莫特還說，這回的融冰情況與2012年6月極為類似，島上的高壓脊將溫暖潮濕的空氣從大西洋中部引入島內部分地區，導致冰層溫度升高，阻止降水形成，以致出現晴朗的天空。▲格陵蘭島20億噸冰雪，竟在一天內融光。（圖／達志影像／美聯社）報導也指出，莫特強調，今年有可能創下融冰新紀錄，如果極端氣候成為常態，融冰現象將會對全球各地造成影響，尤其是海平面上升的問題。當地冰原氣候專家博克斯（Jason Box）就曾在上月底預測，今年將是格陵蘭島大規模融冰的一年；今年4月就已經開始融冰，比平均時間提早3周左右，甚至比2012年的紀錄還要早。格陵蘭島是冰雪覆蓋的島嶼，融冰季節通常發生在每年6月到8月，大量融冰的時間則落在7月。格陵蘭的冰蓋面積約為美國德州的2.5倍，是繼南極洲後全球第2大冰面，融冰平均每年使全球水位上升0.8毫米。美國太空總署（NASA）曾指出，格陵蘭冰面厚度超過1.6公里，若完全融解，將使全球海平面上升7公尺。Yesterday (13th June), we calculate #Greenland #icesheet lost more than 2 Gt (2 km³) of ice,, melt was widespread but didn't quite get to #SummitCamp which was just below 0°C\n\r\nThe high melt is unusual so early in the season but not unprecedentedhttps://t.co/Ftg0fkC7AK pic.twitter.com/Y4jQ1FoFRZ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※高雄「駁二藝術特區」是全台離海最近的藝文特區，根據美國氣候中心製作的「暖化模擬地圖」(Surging Seas)網站顯示，如果地球均溫持續上升，駁二可能首當其衝、沉入海底。「524全球氣候行動」當天，54位駁二的工作人員、藝術家、文創業者們也集結起來，以人體排字「1.5℃駁二」來響應行動，並空拍影片及照片來呼籲大眾正視氣候議題。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "太強了！替代役男設計包裝又做動畫 行銷官田烏金 ": "\n\r\n台南市官田區公所替代役男王健宇及劉亞琮在官田服務近一年，發揮專長協助打造烏金社區產業，協助開發官田烏金中秋禮盒、設計菱炭知識推廣文宣與桌曆、繪製菱炭環保生態瓶的炭循環圖，並擔任烏金炭使，接待來自全台各地的菱炭參訪團，籌畫製作認識官田烏金的知識教育動畫短片，協助推動各項社區營造計畫及公所各項文宣設計與道具製作，表現優異。\r\n畢業於崑山科大視覺傳達設計研究所的王健宇及畢業於南台科大多媒體電腦娛樂系的劉亞琮，去年8月到官田區公所服替代役，區長顏能通借重他們的專長，協助營造全新的烏金產業，進行品牌再造規劃，王建宇以菱角的「種植、開花、採收、菱角」四種菱角生態的樣貌為概念出發，展開城鎮品牌形象與在地產業整合，劉亞琮說，接待的參訪團從幼稚園到國外遊客都有，「一顆炭把人與人的距離都拉近了」。\r\n官田區區長顏能通表示，兩位役男積極參與投入官田烏金及地方創生的品牌設計，結合崑山科技大學「官田烏金社區合作社-建構農村永續發展的社會實踐」USR計畫推動，讓烏金品牌及地方創生精神具體呈現，設計在地官田烏金系列產品，包括烏金合作社的吸附包、菱炭植栽，六穎陶秀菱炭杯、烏山頭能源牧場發電雞精包、雞蛋盒，陳水榮農場菱炭米等等，今天的成果結合各方資源，凝聚共識、形成遠景，創造出地方無限的生機！　\r\n由於兩位替代役男將於七月退役，官田區公所昨天特別在官田國中舉辦替代役男參與社區營造成果發表會，除展示兩位役男的成果作品外，也邀請參與的團體一起來感謝役男的奉獻，算是替役男舉辦一場畢業典禮，兩位役男也感謝一年來公所的照顧，強調成長真的不少，對投入職場有不少幫助。民政局長顏振標也到場感謝兩位役男發揮專業，成功帶動烏金產業的發展。台南市府民政局長顏振標（左四）到場為替代役男和地方產業打氣。記者吳淑玲／攝影台南官田區公所替代役男王健宇（左）及劉亞琮，發揮設計所學專長，協助打造烏金社區產業。記者吳淑玲／攝影台南官田區公所替代役男王健宇（左）及劉亞琮，發揮設計所學專長，協助打造烏金社區產業。記者吳淑玲／攝影\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  \n\n\n\n\n\n",
        "2替代役男打造「烏金」品牌 官田人感念 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆替代役男王健宇（左）和劉亞琮（右），設計官田烏金產品包裝協助打造品牌行銷。（記者楊金城攝）〔記者楊金城／台南報導〕以地方創生發展的官田烏金社區產業，將廢棄菱角殼變成「烏金」菱殼炭，發展出菱炭米、烏金吸附包、菱炭杯、發電雞精包等產品，得力於官田區公所兩名替代役男王健宇、劉亞琮協助打造烏金品牌與產業行銷，讓官田烏金被看見。南市民政局推展「替代役參與區里社造計畫」專案，王健宇、劉亞琮去年8月至官田區公所服務，昨天發表「炭尋之旅」社造成果展，在退伍前，留下為地方產業打拚的美好成果。請繼續往下閱讀...官田烏金系列產品，至今有官田烏金社區合作社的吸附包和菱炭植栽、六穎陶秀菱炭杯、烏山頭能源牧場的發電雞精包和雞蛋盒、陳水榮農場菱炭米。合作社的菱炭生活工場並生產裸炭交由「那顆炭」公司行銷，打造為生產、行銷、體驗和教育的基地。畢業於崑山科大視覺傳達設計研究所的王健宇及畢業於南台科大多媒體電腦娛樂系的劉亞琮，去年到官田公所服替代役後，區長顏能通借重他們的專長，協助營造烏金產業品牌、包裝設計和行銷。顏能通說，兩位替代役男協助開發官田烏金商標、菱角娃娃、烏金系列產品外包裝、菱炭文宣與桌曆、動畫短片，並擔任烏金炭使，接待各地的菱炭參訪團，表現優異。南市民政局長顏振標和烏金產業代表贈送菱炭米、菱炭杯給王健宇和劉亞琮，感謝和肯定兩人對官田烏金產業的貢獻。王健宇和劉亞琮說，看到菱炭串起社區感情和地方創生產業，很高興能參與品牌設計、產業行銷，做出成績。官田菱炭生活工場是菱殼炭的生產、行銷、體驗和教育的基地。（記者楊金城攝）官田烏金產業感謝替代役男王健宇和劉亞琮，設計官田菱角娃娃、烏金產業品牌的貢獻。（記者楊金城攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南歸仁「替代役4少」 聯手讓荒地變文青公園警替代役男撞壞壁飾不聞問 店家氣壞上網稱「牠」痛罵美股蓄勢待發  快趁機進場撿便宜！役男顧孕妻 可在戶籍地附近服替代役24小時線上辦理華銀力挺企業及勞工\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "12檔高殖利率IC通路 威力猛": "工商時報【廖育偲╱台北報導】中美貿易戰火未歇，IC通路商因應得宜，加上新科技趨勢需求升溫，去年繳出亮眼成績，今年高殖利率超吸睛，成投資人存股首選。至上（8112）現金殖利率達9.65％，高居IC通路殖利率王寶座，而堡達（3537）、豐藝（6189）、敦吉（2459）等12檔殖利率亦全數逾6％水準。法人指出，半導體產業去年受惠智慧手機、個人電腦（PC）及資料中心等需求暢旺，IC通路商業績連帶進補，儘管今年受貿易戰陰霾籠罩，然隨人工智慧（AI）、5G商機陸續接棒，通路商營運仍有望逆風而起。隨著時序進入股東會旺季，IC通路商也紛紛通過股利政策，高唱殖利率題材。6月以來，在題材逐漸發酵下，IC通路股漲多跌少，濱川飆漲16.46％、尚立強彈7.89％，而全達、文曄、豐藝、大聯大、華立、增你強、倍微等齊力喊衝。本周剛召開完股東會的IC通路股巨虹、光菱、昱捷和威健，單周爆量演出，成交量周增率皆翻倍，巨虹整整翻6倍之多，光菱和昱捷翻近3倍，威健尚有1.11倍，成功吸引市場的注意。文曄股東會於21日辦理，挾近6％的殖利率優勢，本周法人積極加碼514張，周漲幅1.93％。公司表示，儘管貿易爭端仍存有變數，但因庫存陸續調整到位，獲利有機會逐季攀升。展望下周，安馳、濱川、堡達、百徽、全達、大聯大與至上將接棒舉辦股東會，其中，亞洲IC通路龍頭大聯大及IC通路殖利率王至上，該兩檔過去多在60日內快速完成填息，倍受期待。大聯大釋出景氣將先後跳的樂觀看法，今年每股擬發放現金股利2.7元，殖利率約6.72％，買盤本周已提前卡位1,596張；至上今年每股配息3元，挾殖利率逾9％氣勢，單周法人搶進2,439張，多頭行情蠢蠢欲動。第一金投顧董事長陳奕光分析，台廠IC通路商在景氣佳時追訂單、景氣差時堆庫存，具資本額不大、營運波動度較小、獲利穩定的三大特色，配息水準不遜色於IC設計族群，惟股價淨值比（PB）、本益比（PE）普遍偏低，適合穩健型投資人。",
        "[表一6]上市上櫃股東會一覽表 ": "代碼   股票名稱 日期     地                    點\n------------------------------------------------------------------------\n 1227  佳格     20190613 桃園市大園區和平西路一段 369 號 (本公司大園廠員工交誼廳)\n 1233  天仁     20190613 苗栗縣竹南鎮中華路 422 號 (天仁茶園銘峰館)               \n 1443  立益     20190613 本公司總公司活動中心 (桃園市平鎮區雙福路一段 65 號)      \n 1519  華城     20190613 桃園市中壢區吉林路十號 (本公司活動中心 1 樓)             \n 1524  耿鼎     20190613 桃園市蘆竹區內溪路 48 號\n 1560  中砂     20190613 新北市鶯歌區中山路 64 號 (本公司鶯歌廠員工餐廳)          \n 1565  精華     20190613 新北市汐止區大同路三段 196 號 R2 樓 (世界經貿中心會議室)   \n 1591  駿吉 - KY  20190613 台中市北區中清路一段 521 號 (海灣藝術酒店)               \n 1612  宏泰     20190613 晶悅國際飯店二樓富貴廳 (桃園市大興路 269 號)             \n 1614  三洋電   20190613 泰山工廠技術大樓七樓會議廳 (新北市泰山區貴鳳街 35 號)    \n 1709  和益     20190613 台北市進出口商業同業公會松江大樓 (台北市松江路 350 號 1 樓)\n 1721  三晃     20190613 彰化縣和美鎮湖內里工一路 5 號本公司全興廠員工餐廳       \n 1730  花仙子   20190613 台北市大同區大龍街 275 號 (台北孔廟 4D 劇院)               \n 1732  毛寶     20190613 新竹縣湖口鄉中華路 22 號 2 樓 (新竹工業區管理中心)         \n 1904  正隆     20190613 新北市板橋區民生路一段一號地下一樓 (正隆麗池國際會議廳)\n 2030  彰源     20190613 雲林縣斗六工業區服務中心 (雲林縣斗六市工業區斗工十路 7 號)\n 2241  艾姆勒   20190613 新北市林口區粉寮路 2 段 16 號地下一樓 (本公司員工餐廳)     \n 2313  華通     20190613 桃園市蘆竹區新莊里大新路 814 巷 91 號本公司               \n 2340  光磊     20190613 新竹科學工業園區力行五路一號 (本公司二廠)              \n 2342  茂矽     20190613 新竹市北區行政大樓禮堂 (新竹市國華街 69 號 5 樓)           \n 2345  智邦     20190613 新竹科學園區研新三路一號 (本公司會議室)                \n 2419  仲琦     20190613 新竹市科學園區力行一路 1-8 號\n 2433  互盛電   20190613 台北市信義路五段 2 號 3 樓 (震旦國際大樓多功能會議廳)      \n 2453  凌群     20190613 台北市峨眉街 115 號 B1(本公司簡報室)\n 2459  敦吉     20190613 台北市內湖區內湖路一段 120 巷 8 號 9 樓\n 2465  麗臺     20190613 新北市中和區中正路 726 號地下 2 樓會議室 (遠東世紀廣場 A 棟 B2)\n 2467  志聖     20190613 桃園市龜山區文化一路 53 號 2 樓訓練教室 (經濟部工業局林口工業區服務中心)\n 2476  鉅祥     20190613 本公司 (桃園市新屋區九斗里九洲路 1 號)\n 2481  強茂     20190613 高雄市前金區成功一路 266 號 9 樓 (漢來大飯店金銀廳)        \n 2506  太設     20190613 新北市萬里區海景路一號 (太平洋海灣會館榮耀廳)          \n 2538  基泰     20190613 台北市中正區衡陽路 51 號 6 樓 (願景廳)\n 2606  裕民     20190613 國軍英雄館 - 台北市長沙街一段 20 號\n 2704  國賓     20190613 台北市中山北路二段 63 號本公司台北分公司 2 樓國際廳       \n 2721  楷捷 - KY  20190613 台北市敦化南路二段 95 號 B2 會議室\n 2726  雅茗 - KY  20190613 台北市內湖區堤頂大道一段 327 號 2F\n 2731  雄獅     20190613 台北市內湖區石潭路 151 號 2 樓 (本公司)\n 2850  新產     20190613 本公司 8 樓會議室 (台北市建國北路二段 15 號 8 樓)            \n 3006  晶豪科   20190613 新竹市富群街 3 號新竹日月光大飯店二樓星晨廳             \n 3017  奇鋐     20190613 高雄市前鎮區新生路 248 之 45 號 (高雄市臨廣加工區國際會議廳)\n 3029  零壹     20190613 台北市內湖區瑞光路 513 巷 35 號 6 樓\n 3035  智原     20190613 新竹科學工業園區新竹市力行三路五號 (智原科技辦公大樓)  \n 3047  訊舟     20190613 台北市內湖區新湖一路 278 號一樓 (本公司一樓)             \n 3059  華晶科   20190613 新竹科學工業園區展業一路二號 (科學園區同業公會二樓 203 會議室)\n 3071  協禧     20190613 屏東市橋南里工業六路東段 6 號\n 3083  網龍     20190613 遠見領袖中心 (台北市信義區東興路 61 號 1 樓)               \n 3213  茂訊     20190613 新北市深坑區北深路三段 250 號 7 樓 (本公司教育訓練中心)    \n 3221  台嘉碩   20190613 平鎮工業區服務中心 (地址：桃園市平鎮區南豐路 261 號)     \n 3227  原相     20190613 新竹市新竹科學工業園區工業東二路 1 號 2 樓 (科技生活館 - 愛因斯坦廳)\n 3289  宜特     20190613 新竹市埔頂路 19 號 9 樓\n 3426  台興     20190613 桃園市平鎮區工業六路四號 (會議廳)\n 3529  力旺     20190613 新竹縣竹北市台元一街 3 號 2 樓多功能會議室                \n 3531  先益     20190613 台中市工業區工業 24 路 22 號\n 3532  台勝科   20190613 台塑大樓前棟 2 樓會議室\n 3555  重鵬     20190613 新北市中和區連城路 258 號 2 樓 (遠東世紀廣場 I 棟)           \n 3556  禾瑞亞   20190613 珠寶大樓七樓會議室 (台北市內湖區內湖路一段 91 巷 17 號 7 樓) \n 3611  鼎翰     20190613 宜蘭縣五結鄉成興村利工一路二段 35 號\n 3623  富晶通   20190613 台北市民權西路 53 號 B1 巴赫廳\n 3663  鑫科     20190613 本公司南科高雄園區廠 (高雄市路竹區路科八路 1 號) 二樓會議室\n 3685  元創精密 20190613 臺中市西屯區朝富路 213 號 R 樓 (時代廣場 CBD 大樓)           \n 3709  鑫聯大投控 20190613 台北市南港區成功路一段 76 號 B1F(會議廳)                 \n 4111  濟生     20190613 新竹縣湖口鄉實踐路三號 (本公司國際會議廳)              \n 4160  創源     20190613 台北市內湖區行愛路 78 巷 28 號 6 樓之 5\n 4162  智擎     20190613 台北市松江路 350 號 11 樓第二會議室 (台北市進出口商業同業公會)\n 4167  展旺     20190613 苗栗縣竹南鎮科研路 36 號 (竹南科學園區行政服務中心 201 會議室)\n 4173  久裕     20190613 新北市中和區中正路 631 號 3 樓 (瓏山林台北中和飯店)        \n 4417  金洲     20190613 高雄國賓大飯店 (高雄市民生二路 202 號)\n 4533  協易機   20190613 桃園市桃園區縣府路 332 號 11 樓 (桃園市工業會會議室)       \n 4545  銘鈺     20190613 桃園市產業園區聯合服務中心二樓會議室 (桃園市觀音區大潭三路 12 巷 2 號)\n 4546  長亨     20190613 高雄市路竹區路科五路 23 號 (南部科學工業園區管理局高雄園區 401 會議室)\n 4550  長佳     20190613 台北市中山區樂群二路 199 號 3 樓 (台北萬豪酒店 - 春廳)       \n 4552  力達 - KY  20190613 太平洋商旅 (台北市信義區光復南路 495 號 11 樓)             \n 4729  熒茂     20190613 高雄巿前金區成功一路 266 號 9 樓 (漢來大飯店金冠廳)        \n 4730  通用     20190613 新竹市香山區南港街 52 巷 9-1 號 (本公司學習會議室)         \n 4744  皇將     20190613 台中市大里區工業路 2 號 2 樓大會議室 (經濟部工業局大里工業區服務中心)\n 4752  聯超     20190613 台北市松江路 350 號 1 樓 (台北市進出口商業同業公會演講廳)  \n 4755  三福     20190613 台北市南京東路一段 9 號 3F(大倉久和飯店久和 2 廳)          \n 4952  凌通     20190613 新竹科學工業園區工業東二路一號 (科學園區科技生活館) 牛頓廳\n 4974  亞泰     20190613 新北市中和區中正路 866-11 號 11 樓 (慈寶安全衛生環境科學暨社會福利教育基金會會議室)\n 5014  建錩     20190613 桃園市大園區大觀路 178 號\n 5206  坤悅     20190613 台中市西屯區市政路 386 號 3 樓 302 會議室\n 5251  天鉞電   20190613 新北市新店區北新路三段 213 號 2 樓 (台北矽谷國際會議中心 2C 會議室)\n 5269  祥碩     20190613 中信商務會館會議室 (新北市新店區中興路三段 219-2 號)     \n 5349  先豐     20190613 桃園市觀音區觀音工業區工業五路三號觀音工業區管理中心會議廳\n 5371  中光電   20190613 科學工業園區竹南園區 (苗栗縣竹南鎮科北五路二號)        \n 5481  新華     20190613 桃園市中壢區中央西路一段 120 號 23 樓 (中壢米堤飯店)       \n 5498  凱崴     20190613 桃園市桃園區莊敬路一段 300 號尊爵大飯店                 \n 5701  劍湖山   20190613 嘉義耐斯王子大飯店 5 樓宴會廳 (嘉義市忠孝路 600 號)        \n 6027  德信     20190613 台北市新生南路一段 50 號 3 樓\n 6134  萬旭     20190613 新北市五股區新北產業園區五工六路 72 號一樓 (萬泰大樓)    \n 6143  振曜     20190613 本公司 (新竹縣竹北市博愛街 945 號) 地下一樓               \n 6177  達麗     20190613 台北市中山區松江路 350 號 3 樓 (台北市進出口商業同業公會第一會議室)\n 6187  萬潤     20190613 高雄市路竹區路科五路 23 號 (南部科學園區 - 高雄園區)       \n 6194  育富     20190613 桃園市桃園區新埔六街 95 號 R 樓\n 6212  理銘     20190613 新竹市公道五路二段 415 號 11 樓會議室\n 6213  聯茂     20190613 新竹縣新埔鎮內立里大魯閣路 17 號 (員工餐廳)              \n 6214  精誠     20190613 自由廣場會議中心 (地址：台北市內湖區瑞光路 399 號 2 樓國際演藝廳)\n 6228  全譜     20190613 台灣科學園區 (新北市汐止區大同路一段 239 號 R2 樓)         \n 6243  迅杰     20190613 新竹科學工業園區展業一路 2 號 (園區同業公會 202 會議室)    \n 6257  矽格     20190613 新竹縣竹東鎮新生路 377 號 (樹杞林文化館)                 \n 6272  驊陞     20190613 新北市汐止區大同路 1 段 128 號 4 樓 (台北富信大飯店 / 華美廳)  \n 6278  台表科   20190613 桃園市桃園區桃鶯路 398 號 (住都大飯店三樓、如意廳)       \n 6415  矽力 - KY  20190613 新北市中和區中正路 631 號 (瓏山林台北中和飯店三樓會議廳) \n 6434  達輝光電 20190613 新竹科學工業園區苗栗縣竹南鎮科北二路 3 號 1 樓會議室      \n 6482  弘煜科   20190613 台中市臺灣大道二段 186 號 13 樓\n 6547  高端疫苗 20190613 新竹縣竹北市生醫路二段 18 號 1 樓 112 會議室                \n 6568  宏觀     20190613 新竹縣竹北市縣政八街 77 號 1 樓 (新竹縣工業會)             \n 6624  萬年清   20190613 台中市西屯區市政路 386 號 (豐邑市政都心廣場 301 會議室)    \n 6645  金萬林   20190613 新北市汐止區新台五路一段 97 號 4 樓 (U-TOWN_A 棟展覽館 1)    \n 8040  九暘電   20190613 新竹市光復路 2 段 2 巷 47 號 1 樓\n 8054  安國     20190613 南港軟體工業園區視訊會議中心 (台北市南港區三重路 19-10 號 2 樓)\n 8109  博大     20190613 台中市工業區 22 路 36 號 (本公司)\n 8163  達方     20190613 住都大飯店 (桃園市桃園區桃鶯路 398 號)\n 8277  商丞     20190613 劍潭海外青年活動中心教學區三樓 332 室 (台北市士林區中山北路四段 16 號)\n 8358  金居     20190613 台北市內湖區瑞光路 392 號 1 樓 (光寶科技大樓國際會議廳)    \n 8473  山林水   20190613 台北市和平東路一段 115 號地下 2 樓\n 8490  利得     20190613 台北市承德路二段 81 號地下一樓 (中國生產力中心第 9 教室)   \n 8930  青鋼     20190613 台南市官田區工業路九號 (本公司 3A 會議室)                \n 8931  大汽電   20190613 桃園市大園區潮音北路 276 號\n 9904  寶成     20190613 彰化縣福興鄉福工路 2 號福興工業區本公司三樓會議室       \n 9908  大台北   20190613 台北市南京東路 2 段 123 號新光人壽大樓 16 樓大會議室        \n 9910  豐泰     20190613 本公司 (雲林縣斗六市科工八路 52 號)\n 9919  康那香   20190613 台南市將軍區三吉里 8 鄰三吉 66-1 號 (本公司口寮廠)         \n 9938  百和     20190613 和美農民活動中心 (彰化縣和美鎮彰美路 5 段 256 號 4 樓)       \n 9950  萬國通   20190613 台南市歸仁區中山九街 40 號 (本公司簡報室)                \n 9962  有益     20190613 高雄市路竹區北嶺里民治路 16 巷 22 號 (高雄市路竹區北嶺社區活動中心)\n 1312  國喬     20190614 高雄市大社區興工路四號本公司高雄廠簡報室              \n 1313  聯成     20190614 高雄市鳥松區圓山路二號高雄圓山大飯店 5 樓柏壽廳         \n 1315  達新     20190614 總公司 (台中市西屯區工業三十五路五十一號)              \n 1324  地球     20190614 桃園市楊梅區幼獅工業區幼一路八號 (本公司幼二廠地下一樓)\n 1337  再生 - KY  20190614 高雄市左營區崇德路 801 號 (高雄蓮潭國際會館 R103 教室)     \n 1410  南染     20190614 桃園市蘆竹區南山路三段 233 號 4 樓\n 1417  嘉裕     20190614 新北市新店區中興路三段三號一樓圓頂劇場                \n 1419  新紡     20190614 台北市建國北路 2 段 15 號 8 樓 (新光產物大樓)                \n 1423  利華     20190614 桃園市新屋區頭洲里中山東路二段 309 號本公司新屋廠員工活動中心\n 1453  大將     20190614 雲林縣莿桐鄉延平路 16 巷 6 弄 29 號 (本公司莿桐會議室)       \n 1460  宏遠     20190614 台南市南門路 261 號 (台南市勞工育樂中心會議室)           \n 1504  東元     20190614 台北市南港區經貿二路 166 號 A 棟 3 樓 (雅悅會館 - 馥儷廳)      \n 1558  伸興     20190614 台中市西區館前路五十七號 (全國大飯店國際廳 II)          \n 1570  力肯     20190614 新北市八里區中山路一段 95 號二樓「大埤頂社區活動中心」  \n 1580  新麥     20190614 新北市五股區五工六路 9 號 3 樓會議室 A(新北市勞工活動中心) \n 1583  程泰     20190614 台中市西屯區科園路 38 號 (中科分公司二樓會議室)          \n 1587  吉茂     20190614 彰化縣芳苑鄉後寮村工區六路三號二樓會議室              \n 1595  川寶     20190614 桃園市蘆竹區錦溪路 99 號 3 樓 (錦中社區活動中心)           \n 1712  興農     20190614 台中僑園大飯店 (台中市西屯區惠中路一段 111 號)           \n 1806  冠軍     20190614 苗栗縣竹南鎮大埔里 13 鄰竹篙厝 200-7 號 4 樓 (本公司 4 樓冠軍廳)\n 2015  豐興     20190614 台中市后里區民生路 268 號 (台中市后里區農會三樓會議廳)   \n 2029  盛餘     20190614 高雄市小港區中林路 11 號 (本公司文康中心會議室)          \n 2034  允強     20190614 本公司溪州廠 (彰化縣溪州鄉中山路四段 270 號) 管理大樓五樓會議室\n 2105  正新     20190614 本公司新辦公大樓 B2 會議室 (彰化縣大村鄉黃厝村美港路 215 號)\n 2246  凱勝綠能 20190614 台中市西屯區臺灣大道三段 658 號 1 樓 - 會議室               \n 2328  廣宇     20190614 新北市新店區安興路九十七號本公司安興工廠              \n 2344  華邦電   20190614 臺北市內湖區行善路 168 巷 15 號 1 樓多功能集會廳            \n 2353  宏碁     20190614 台北富信大飯店富麗廳 (新北市汐止區大同路一段 128 號 2 樓)  \n 2356  英業達   20190614 台北市士林區中山北路四段十六號劍潭海外青年活動中心經國紀念堂\n 2368  金像電   20190614 本公司 (桃園巿中壢工業區西園路 113 號)\n 2374  佳能     20190614 新北市工商發展投資策進會演講廳 (新北市新莊區五權一路 1 號 2 樓之 2)\n 2377  微星     20190614 新北市中和區中正路 866-11 號 11 樓 (全球人壽中和商業大樓)  \n 2387  精元     20190614 台中市崇德路二段 256 號 (台中市中科大飯店二樓會議室)     \n 2393  億光     20190614 新北市三峽區大學路 63 號 (福容大飯店 - 芙蓉廳)             \n 2402  毅嘉     20190614 本公司會議室 (桃園市龜山區華亞二路 268 號)               \n 2409  友達     20190614 中部科學工業園區管理局會議室 (台中市西屯區中科路 2 號)   \n 2425  承啟     20190614 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 2450  神腦     20190614 桃園市龜山區復興三路 500 號\n 2454  聯發科   20190614 新竹科學工業園區篤行一路 1 號聯發科技 (國際會議廳        \n 2464  盟立     20190614 新竹市科學園區研發二路 3 號 (本公司一樓會議室)           \n 2484  希華     20190614 台中市潭子區中山路三段 111 巷 1-1 號\n 2501  國建     20190614 台北市仁愛路四段 296 號地下一樓國際會議廳               \n 2536  宏普     20190614 中國文化大學推廣教育部建國本部 - B1 表演廳 (台北市建國南路二段 231 號 B1)\n 2611  志信     20190614 基隆長榮桂冠酒店\n 2723  美食 - KY  20190614 台中市南屯區工業 18 路 29 號 (新幹線花園酒店)              \n 2801  彰銀     20190614 臺北市中山北路 2 段 57 號彰化銀行臺北大樓 13 樓             \n 2832  台產     20190614 台北市忠孝西路一段 38 號 3 樓 (台北凱撒大飯店希爾頓廳)     \n 2834  臺企銀   20190614 台北市塔城街 30 號 17 樓\n 2867  三商壽   20190614 台北市民權東路三段 6 號 B1(時代金融廣場)                 \n 2880  華南金   20190614 台北市信義區松仁路 123 號 2 樓 (華南銀行總行大樓國際會議廳)\n 2881  富邦金   20190614 台北市中山北路 2 段 50 號 14 樓 (台北富邦銀行中山大樓 14 樓大禮堂)\n 2882  國泰金   20190614 台北市信義區松仁路 9 號一樓國泰金融會議廳               \n 2883  開發金   20190614 台北市敬業四路 168 號維多麗亞酒店 1 樓大宴會廳            \n 2884  玉山金   20190614 臺北市中華路 1 段 69 號國軍文藝活動中心\n 2885  元大金   20190614 台北市杭州南路一段 24 號 5 樓 (集思交通部國際會議中心集會堂)\n 2887  台新金   20190614 台北市仁愛路 4 段 118 號 2 樓 (台新金控大樓)                 \n 2888  新光金   20190614 台北市南京東路二段 123 號 16 樓會議室\n 2889  國票金   20190614 中華民國農訓協會天母會議中心大會堂 (台北市中山北路七段 113 號 2 樓)\n 2890  永豐金   20190614 台北市南京東路三段 36 號 13 樓大禮堂\n 2891  中信金   20190614 台北市中山北路 4 段 1 號圓山大飯店 12 樓大會廳              \n 2897  王道銀行 20190614 台北市大安區長興街 75 號中華經濟研究院蔣碩傑國際會議廳  \n 2905  三商     20190614 台北市建國北路二段 145 號 20 樓\n 2929  淘帝 - KY  20190614 台北市大安區敦化南路二段 97 號 B2 敦南會議室              \n 3011  今皓     20190614 新北市新店區寶興路 53 號 (本公司會議室)\n 3013  晟銘     20190614 台北維多麗亞酒店 (台北市中山區敬業四路 168 號)           \n 3016  嘉晶     20190614 新竹科學工業園區創新二路 5 號 3 樓 (盟創公司體育館分享廳)  \n 3021  鴻名     20190614 台北市信義區東興路 61 號 1 樓 (遠見領袖中心 VLC01 室)        \n 3027  盛達     20190614 總公司 16 樓會議室 (新北市新店區中興路二段 192 號 16 樓)     \n 3054  立萬利   20190614 新北市中和區中正路 716 號地下二樓 (遠東世紀 L 棟)          \n 3067  全域     20190614 台北市東興路 61 號 9 樓 (本公司會議室)\n 3105  穩懋     20190614 桃園市龜山區文二一街 68 號 (福容飯店 2 樓)                 \n 3260  威剛     20190614 新北市中和區連城路 258 號 2 樓 (遠東世紀廣場 I 棟)           \n 3272  東碩     20190614 新北市新店區寶橋路 235 巷 131 號 8 樓之三本公司 8 樓會議室    \n 3360  尚立     20190614 臺北大眾捷運股份有限公司北投會館 306 教室 (臺北市北投區大業路 527 巷 88 號)\n 3372  典範     20190614 高雄市高雄加工出口區中一路 2 號\n 3380  明泰     20190614 新竹市科學園區科技生活館 (新竹科學園區工業東二路 1 號) 二樓愛因斯坦廳\n 3391  佳得     20190614 新北市汐止區新台五路一段 97 號 4 樓 B 棟 (U-Town) 展覽館第一會議室\n 3483  力致     20190614 新竹縣竹北市新泰路 35 號 9 樓\n 3484  崧騰     20190614 晶悅國際飯店二樓祥瑞廳 (桃園市桃園區大興路 269 號)       \n 3498  陽程     20190614 桃園市大園區溪海里聖德北路 68 號\n 3501  維熹     20190614 台北市內湖區新湖三路 196 號 1 樓\n 3533  嘉澤     20190614 基隆市安樂區武訓街 59 號 (經濟部工業局大武崙兼瑞芳工業區服務中心)\n 3583  辛耘     20190614 新竹縣湖口鄉中華路 14 號 2 樓\n 3629  地心引力 20190614 台北市信義區光復南路 419 巷 45 號\n 4169  泰宗     20190614 富信大飯店 4 樓富華廳 (地址：新北市汐止區大同路一段 128 號 4 樓)\n 4426  利勤     20190614 雲林縣斗六市斗工十二路 8 號 (一樓會議室)                 \n 4528  江興鍛   20190614 台中市西屯區協和南巷 3-1 號 (本公司會議室)               \n 4530  宏易     20190614 台北市中山區中山北路二段 59 巷 21 號 2 樓 (中山區民活動中心）\n 4532  瑞智     20190614 桃園市觀音區成功路 2 段 943 號\n 4551  智伸科   20190614 桃園市中壢區民權路 398 號 3 樓 (古華花園飯店)              \n 4558  寶緯     20190614 彰化縣北斗鎮財神路 30 號 (本公司二樓大會議室)            \n 4563  百德     20190614 台中市大甲區幼獅工業區工六路 3 號 (本公司 4 樓視聽室)      \n 4741  泓瀚     20190614 新竹市大湖路一七三之二號\n 4765  磐采     20190614 桃園市龜山區樂善里文明路 72-1 號 (本公司二廠會議室)      \n 4766  南寶     20190614 本公司會議室 (地址：台南市西港區南海里南海埔 12 號)      \n 4911  德英     20190614 經濟部南台灣創新園區服務館 2 樓 205 簡報室                \n 4956  光鋐     20190614 台南市新市區南科二路 12 號 (南科育成中心國際會議廳)      \n 4979  華星光   20190614 桃園市中壢區民權路 398 號 3 樓 (古華飯店桃風廳)            \n 5256  銳捷     20190614 桃園市桃園區大誠路 9 號 (經濟部工業局龜山工業區服務中心第一會議室)\n 5281  大峽谷 - KY20190614 台灣台中市潮港城國際美食館 (408 台中市南屯區環中路四段 2 號) 會議室\n 5302  太欣     20190614 新竹市科學工業園區新安路 2-1 號 (尼尼生活館第一會議室)   \n 5309  系統電   20190614 台北市內湖堤頂大道一段 1 號 5 樓 (本公司會議室)            \n 5328  華容     20190614 新北市中和區連城路 268 號 17 樓 (多功能會議室)             \n 5347  世界     20190614 新竹科學工業園區園區三路 123 號本公司會議廳             \n 5425  台半     20190614 宜蘭縣宜蘭市梅洲二路 96 號 (台灣半導體股份有限公司宜蘭廠)\n 5432  達威     20190614 台北市內湖區行忠路四十二號五樓會議室\n 5455  昇益     20190614 新竹市公道五路二段 415 號 11 樓會議室\n 5471  松翰     20190614 台元科技園區劇場式會議中心 - 新竹縣竹北市台元街 26 號 2 樓  \n 5538  東明 - KY  20190614 高雄市左營區崇德路 801 號 (蓮潭國際會館 101 室)            \n 5706  鳳凰     20190614 台北市羅斯福路一段 7 號 9 樓\n 5820  日盛金   20190614 新北市五股區五權路 1 號 2 樓「新北市工商展覽中心會議廳」  \n 5876  上海商銀 20190614 台北市民權東路一段 2 號本公司 6 樓\n 6146  耕興     20190614 桃園市龜山區華亞一路 52 號 (本公司華亞實驗室三樓視廳室)  \n 6147  頎邦     20190614 新竹科學工業園區展業一路 10 號 8F(本公司展業二廠 8F)      \n 6153  嘉聯益   20190614 本公司台北營運總部 (新北市樹林區博愛街 248 號)           \n 6189  豐藝     20190614 台北市內湖區環山路一段 32 號三樓 (會議室)                \n 6197  佳必琪   20190614 新北市中和區中正路 726 號 B2(遠東世紀園區 A 棟)            \n 6203  海韻電   20190614 台北市松山區東興路 8 號 (統一綜合證券股份有限公司會議室) \n 6234  高僑     20190614 台中市大甲區日南里工七路 1 號 (本公司大甲廠)             \n 6265  方土昶   20190614 天下一家社教服務中心 (新北市新店區中興路三段 219 號二樓) \n 6277  宏正科   20190614 新北市汐止區大同路二段 125 號 4 樓博物館\n 6281  全國電   20190614 新北市五股區五工六路五十五號本公司二樓大會議室        \n 6418  詠昇     20190614 桃園市中壢區東園路 57 號二樓訓練教室\n 6477  安集     20190614 台南市安南區工業二路 31 號 (經濟部南台灣創新園區服務館)  \n 6486  互動     20190614 新北市五股區五工五路 38-1 號 (一樓會議室)                \n 6491  晶碩     20190614 桃園市龜山區興業街 5 號\n 6506  (又又) 邦 20190614 南投市南崗工業區永興路 3 號 1 樓\n 6548  長華科   20190614 高雄市楠梓加工出口區經二路 15 號 (楠梓加工出口區從業員工服務中心第三訓練教室)\n 6574  霈方     20190614 台北市大安區光復南路 200 號 2 樓 (國聯大飯店)              \n 6637  醫影     20190614 台北市南港區經貿二路 1 號 5 樓 (台北南港展覽館 1 館 502 會議室)\n 8044  網家     20190614 台北市中正區中山南路 11 號 (張榮發基金會國際會議中心八○二室)\n 8046  南電     20190614 桃園市蘆竹區南崁路一段 338 號本公司錦興廠               \n 8349  恒耀     20190614 台南市仁德區上崙里中正路一段 616 號 (本公司保安廠)       \n 9917  中保     20190614 彰化縣文化局南北管音樂戲曲館 (地址：彰化市平和七街 66 號)\n 9925  新保     20190614 台北市建國北路一段 126 號 9 樓會議室\n 1240  茂生農經 20190617 行政院人事行政總處公務人力發展中心\n 1258  其祥 - KY  20190617 台北市忠孝東路三段 193 巷 (台北科技大學億光大樓 3 樓)      \n 1341  富林 - KY  20190617 高雄漢來大飯店金冠廳 (高雄市前金區成功一路 266 號 9 樓)    \n 1445  大宇     20190617 台北市西寧北路 70-1 號 6 樓 (台北市國立彰化高級商業職業學校校友會)\n 1616  億泰     20190617 桃園市中壢區中大路 170 巷 19-5 號 (新陶芳庭園餐廳)         \n 2008  高興昌   20190617 高雄市中華一路 318 號 (本公司)\n 2064  晉椿     20190617 彰化縣鹿港鎮鹿工路 24 號\n 2102  泰豐     20190617 桃園市觀音區環西路 369 號\n 2233  宇隆     20190617 台中市梧棲區草湳里大觀路 6 號 (經濟部加工出口區管理處中港分處會議室)\n 2348  海悅     20190617 台北西華飯店元明廳 (台北市民生東路三段 111 號 3 樓)        \n 2371  大同     20190617 台北市中山區中山北路三段 40 號 (大同大學尚志大樓 9 樓)     \n 2497  怡利電   20190617 本公司全興廠員工餐廳 (彰化縣伸港鄉溪底村工東一路 37 號)  \n 2546  根基     20190617 臺北市和平東路三段 131 號本公司一樓大廳                 \n 2630  亞航     20190617 台南市仁德區機場路 1050 號 (本公司同同館 2 樓)             \n 2640  大車隊   20190617 台北市中山區濱江街 136 號\n 2719  燦星旅   20190617 台北市內湖區堤頂大道一段 331 號 6 樓\n 2730  美麗信   20190617 台北市市民大道三段 83 號 2 樓 (本公司會議室)               \n 3118  進階     20190617 新北市汐止區康寧街 169 巷 80 號 (本公司會議室)             \n 3162  精確     20190617 新陶芳庭園餐廳 (桃園市中壢區中大路 170 巷 19 之 5 號)        \n 3171  新洲     20190617 台北市內湖區行善路 397 號 (炎洲集團總部 3 樓)              \n 3224  三顧     20190617 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店 4 樓 - 華美廳)  \n 3288  點晶     20190617 新竹市科學園區新安路 2-1 號 1 樓 (尼尼生活館第一會議室)    \n 3312  弘憶股   20190617 台北市內湖區瑞光路 399 號 (自由廣場大樓 1 樓東側會議室)    \n 3576  聯合再生 20190617 本公司國際會議廳 (地址：新竹市力行三路七號一樓)        \n 3601  前源     20190617 苗栗縣竹南鎮公教路 41 號 (本公司竹南分公司員工餐廳)      \n 3603  建祥國際 20190617 新北市新莊區五權一路 1 號 (新北市工商發展投資策進會會議室）\n 3642  駿熠電   20190617 台北市內湖區瑞光路 399 號\n 4117  普生     20190617 新竹科學工業園區創新一路六號 (本公司會議室)            \n 4183  福永生技 20190617 新竹科學工業園區新竹縣研發三路 8 號 (本公司地下室)       \n 4556  旭然     20190617 雲林縣斗六市科工二路 26 號 (雲林科技工業區服務中心)      \n 4726  永昕     20190617 苗栗縣竹南鎮科研路 36 號 202 會議室\n 4745  合富 - KY  20190617 台北市信義路四段 236 號 7 樓 703 會議室\n 4754  國碳科   20190617 桃園市蘆竹區濱海里中圳街 176 號\n 4912  聯德控股 - KY20190617 新北市板橋區縣民大道一段 189 號 3 樓 (馥都飯店)            \n 4943  康控 - KY  20190617 新北市三峽區大學路 63 號 (三鶯福容大飯店)                \n 5015  華祺     20190617 桃園市中壢區松江北路二十九號\n 5216  優燈     20190617 新竹科學園區新竹市研新二路 1 號\n 5364  力麗店   20190617 台北市和平東路一段 115 號地下二樓\n 5902  德記     20190617 台南市永康區中正路 301 號 3 樓\n 6028  公勝保經 20190617 高雄市左營區大順一路 91 號 5 樓 (本公司高雄業務中心會議室) \n 6244  茂迪     20190617 台南市新市區大順九路十八號 (本公司園區分公司 5 廠 1 樓國際會議廳)\n 6532  瑞耘     20190617 新竹縣湖口鄉新竹工業區中華路 22 號 2 樓 (新竹工業區服務中心會議室)\n 6559  研晶     20190617 新北市土城區永豐路 173 之 8 號 3 樓 (本公司交誼廳)           \n 6688  海樂影業 20190617 新北市三重區重新路四段 97 號 26 樓之 2\n 8093  保銳     20190617 本公司 (桃園市桃園區經國路 888 號 15 樓之 2)                \n 8472  夠麻吉   20190617 台北市敦化南路一段 1 號 10 樓 (財團法人土地改革紀念館)     \n 1104  環泥     20190618 台北福華大飯店會議廳 (台北市仁愛路三段 160 號)           \n 1216  統一     20190618 台南市永康區鹽行里中正路 301 號\n 1260  富味鄉   20190618 彰化縣芳苑鄉仁愛村斗苑路芳苑段 73 號 (本公司會議室)      \n 1437  勤益控   20190618 台北市羅斯福路三段 62 號 (台灣金融研訓院 401 室)           \n 1465  偉全     20190618 台北市大同區長安西路 287 號\n 1476  儒鴻     20190618 苗栗縣後龍鎮溪洲里三好路 39 號本公司溪洲廠三樓會議廳    \n 1477  聚陽     20190618 國泰金融會議廳 (台北市信義區松仁路 9 號 1 樓)              \n 1507  永大     20190618 台北市八德路 2 段 260 號 3 樓，中影公司華夏大廈大禮堂       \n 1521  大億     20190618 台南市西門路一段 660 號大億麗緻酒店 5 樓\n 1525  江申     20190618 桃園市楊梅區幼獅工業區青年路 3 號 (中華汽車工業股份有限公司人才培訓中心)\n 1538  正峰新   20190618 桃園市平鎮區民族路雙連 2 段 118 巷 12 號\n 1568  倉佑     20190618 本公司中山廠員工餐廳 (嘉義縣民雄鄉福樂村中山路 18 號)    \n 1724  台硝     20190618 桃園市桃園區莊敬路一段 300 號 (尊爵大飯店 3 樓)            \n 1736  喬山     20190618 台中市大雅區東大路二段 999 號 (本公司 B1 視廳室)           \n 1787  福盈科   20190618 桃園市大園區大園工業區民生路 101 號 (大園工業區服務中心 2 樓會議室)\n 1796  金穎生技 20190618 台南市善化區大利二路 3 號\n 1809  中釉     20190618 新竹縣竹東鎮中興路四段 136 號 (本公司員工餐廳)           \n 1815  富喬     20190618 雲林縣斗六市擴大工業區斗工十路七號三樓 (經濟部工業局斗六工業區服務中心)\n 2006  東和鋼鐵 20190618 苗栗縣西湖鄉二湖村坪頂 22 號 (東和鋼鐵企業苗栗廠禮堂)    \n 2013  中鋼構   20190618 高雄市燕巢區中興路 500 號本公司高雄廠\n 2027  大成鋼   20190618 台南市南門路 261 號勞工育樂中心\n 2065  世豐     20190618 高雄市楠梓區高雄大學路 700 號 (高雄大學工學院 B1 育成中心) \n 2237  華德動能 20190618 桃園市大園區五權里五青路 291 巷 33 號 (本公司會議室)       \n 2247  汎德永業 20190618 台北市信義區松仁路九號一樓國泰金融會議廳 G 廳會議室     \n 2316  楠梓電   20190618 楠梓加工出口區管理處第二會議室 (高雄市楠梓區加昌路 600 之 7 號)\n 2329  華泰     20190618 高雄市楠梓區加昌路 600 號 (楠梓加工出口區管理處莊敬堂)   \n 2337  旺宏     20190618 台灣科學工業園區科學工業同業公會 101 大型會議室 (地址：新竹科學園區展業一路 2 號)\n 2357  華碩     20190618 沃田旅店大會堂 (台北市中山北路七段 127 號)               \n 2360  致茂     20190618 桃園市龜山區華亞一路 66 號 (本公司會議室)                \n 2362  藍天     20190618 新北市三重區興德路 129 號\n 2399  映泰     20190618 海灣假日飯店貴賓一廳 (新北市深坑區北深路 3 段 265 號 3 樓)   \n 2427  三商電   20190618 桃園市龜山區民生北路一段 164 號 (本公司桃園廠)           \n 2466  冠西電   20190618 新北市中和區中正路 726 號 B2 地下室 (遠東世紀廣場第一期管理委員會 B2 地下室)\n 2505  國揚     20190618 國軍英雄館 (台北市長沙街 1 段 20 號七樓凱旋廳)             \n 2516  新建     20190618 台北市大安區羅斯福路四段 85 號地下一樓 (集思台大會議中心 - 蘇格拉底廳)\n 2535  達工     20190618 台北市敦化南路二段 201 號地下一樓 (遠東國際大飯店)       \n 2612  中航     20190618 台北市忠孝東路一段 12 號台北喜來登大飯店 B2 喜廳          \n 2615  萬海     20190618 劍潭海外青年活動中心群英堂 (台北市中山北路四段 16 號經國紀念堂 2 樓)\n 2643  捷迅     20190618 集思台大會議中心達文西廳 (台北市大安區羅斯福路四段 85 號地下一樓)\n 2707  晶華     20190618 台北市中山北路 2 段 39 巷 3 號 4 樓 - 晶華酒店 VIP1              \n 2816  旺旺保   20190618 台北市中山北路四段一號圓山飯店二樓敦睦廳              \n 2855  統一證   20190618 台北市松山區東興路八號地下一樓 (視聽教室)              \n 2906  高林     20190618 台北市大安區敦化南路 2 段 97 號 11 樓 (元富證券教育訓練室)   \n 3050  鈺德     20190618 桃園市龜山區華亞二路二二二號\n 3058  立德     20190618 新北市新店區寶橋路 235 巷 138 號 7 樓\n 3060  銘異     20190618 桃園市蘆竹區南崁路一段 108 號地下一樓 (尊爵天際大飯店紫雲廳)\n 3095  及成     20190618 新北市板橋區民生路一段 33 號地下一樓 (正隆廣場)          \n 3147  大綜     20190618 高雄市民族一路 1163 號 3 樓 (本公司會議室)                 \n 3152  璟德     20190618 新竹縣湖口鄉新竹工業區自強路 16 號 6 樓\n 3218  大學光   20190618 台北市南港區園區街 3 之 1 號 4 樓\n 3232  昱捷     20190618 本公司會議室 (台北市內湖區瑞光路 407 號 3 樓)              \n 3339  泰谷     20190618 南投市南崗三路 21 號 (南崗工業區服務中心禮堂)            \n 3376  新日興   20190618 新北市樹林區中正路 278 號 (雙岩龍鳳城餐廳)               \n 3390  旭軟     20190618 晶悅國際飯店 (桃園市桃園區大興路 269 號)                 \n 3419  譁裕     20190618 新竹市水利路 81 號 2 樓 (旭家經貿園區 2F 會議廳)             \n 3429  彥陽     20190618 新北市新店區中興路二段 192 號 9 樓\n 3434  哲固     20190618 桃園市蘆竹區新莊里大興路 20 巷 21 弄 11 號 (本公司會議室)    \n 3465  進泰電子 20190618 台北市中正區長沙街 1 段 20 號 (國軍英雄館軍友餐廳二樓宴會廳)\n 3466  致振     20190618 新北市三重區興德路 123-1 號 R 樓\n 3508  位速     20190618 桃園市楊梅區高青路 28 巷 1-1 號 (本公司地下一樓)           \n 3512  皇龍     20190618 新北市勞工活動中心五○三教室 (新北市五股區五工六路九號五樓)\n 3530  晶相光   20190618 新竹市科學工業園區力行一路 12 號 1 樓簡報室               \n 3548  兆利     20190618 新北市新莊區五工五路十三號 B1(本公司員工餐廳)          \n 3591  艾笛森   20190618 新北市中和區中正路 800 號 10 樓 (本公司訓練教室)           \n 3628  盈正     20190618 新北市新店區中興路三段 219-2 號 1 樓 (中信商務會館)        \n 3679  新至陞   20190618 晶宴會館新莊館 (新北市新莊區思源路 40 號，B 劇場)         \n 3687  歐買尬   20190618 台北市南港區經貿二路 1 號 6 樓 614 室 (南港展覽館)           \n 3689  湧德     20190618 桃園市蘆竹區南崁路一段 108 號 (尊爵天際大飯店)           \n 4104  佳醫     20190618 新北市中和區中正路 631 號 3 樓 (瓏山林台北中和飯店 3 樓東南廳)\n 4106  雃博     20190618 新北市土城區民生街 9 號\n 4107  邦特     20190618 宜蘭縣蘇澳鎮龍德里龍德工業區自強路 5 號廠辦大樓 4 樓大會議室\n 4136  太和 - KY  20190618 台北市信義路四段 236 號 7 樓\n 4432  銘旺實   20190618 新北市五股區中興路 1 段 6 號 1 樓\n 4433  興采     20190618 新北市新莊區五權二路十號 (本公司會議室)                \n 4438  廣越     20190618 台北市內湖區瑞光路 607 號 R 樓會議室\n 4529  淳紳     20190618 台北市信義區光復南路 495 號 11 樓 (太平洋商旅)             \n 4535  至興     20190618 彰化縣伸港鄉溪底村興工路 67 號 (全興工業區服務中心一樓會議室)\n 4541  晟田     20190618 高雄市路竹區路科五路 23 號 (南科高雄園區會議室)          \n 4554  橙的     20190618 台中市西屯區東大路一段 951 號四樓 (逢甲大學中科校區 A401 講堂)\n 4562  穎漢     20190618 南台灣創新園區 (地址：台南市安南區工業二路 31 號)        \n 4904  遠傳     20190618 台北國軍英雄館 (台北市長沙街一段 20 號)\n 4906  正文     20190618 新竹縣新竹工業區大智路一巷 79 號 (中華公園活動中心會議室)\n 4915  致伸     20190618 臺北市中正區徐州路 2 號 4 樓 (台大醫院國際會議中心)        \n 4925  智微     20190618 新竹縣寶山鄉新竹科學園區創新一路 13 號 4 樓 (智微科技股份有限公司 4 樓會議室)\n 4966  譜瑞 - KY  20190618 台北市信義路 4 段 236 號 7 樓\n 4989  榮科     20190618 台北市中正區中山南路 11 號 8 樓 803 會議室 (財團法人張榮發基金會國際會議中心 803 會議室)\n 5215  科嘉 - KY  20190618 新北市中和區中山路二段 311 號 2 樓 (景麗婚宴會館)          \n 5240  建騰     20190618 台北市內湖區瑞光路 399 號 1 樓自由廣場會議中心            \n 5305  敦南     20190618 台北市內湖區瑞光路 392 號 1 樓。(光寶科技大樓國際會議中心)\n 5324  士開     20190618 台北市中山北路六段 88 號 B1 樓 (天母國際聯誼會)            \n 5356  協益     20190618 台北市中正區忠孝西路一段 38 號 4 樓 (台北凱撒大飯店 - 北京廳)\n 5464  霖宏     20190618 嘉義縣民雄工業區中山路 6 號 (本公司二樓員工餐廳)         \n 5465  富驊     20190618 台南市安和路 2 段 54 巷 225 號 (本公司大會議室)              \n 5478  智冠     20190618 高雄福華大飯店福華廳 (高雄市七賢一路 311 號 M3 樓)         \n 5511  德昌     20190618 台中市北區力行路 262 之 1 號 203 會議室 (台中市救國團力行社教中心)\n 5512  力麒     20190618 台北市和平東路一段 115 號地下 2 樓\n 5534  長虹     20190618 台北市北平東路 30 號 11 樓\n 6104  創惟     20190618 新北市新店區北新路三段 215 號 2 樓 (台北矽谷 II - 台北矽谷國際會議中心 C 廳)\n 6121  新普     20190618 新竹縣湖口鄉八德路二段 471 號 (本公司地下室 B1)           \n 6129  普誠     20190618 新北市新店區中興路三段 219-2 號二樓 (中信商務會館)       \n 6141  柏承     20190618 桃園市蘆竹區坑口里大有街 33 號\n 6148  驊宏資   20190618 台北市中正區北平東路 30 號 5 樓會議廳\n 6156  松上     20190618 新北市土城區忠承路 99 號 R 樓 (永寧科技園區 A 棟 R 樓)         \n 6191  精成科   20190618 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 6209  今國光   20190618 本公司中港分公司四樓會議室 (台中市梧棲區經一路 32 號)    \n 6220  岳豐     20190618 桃園市中壢區樹籽路 8 號 (南方莊園飯店)\n 6235  華孚     20190618 桃園市龜山區文二一街 68 號林口福容大飯店 3 樓珊瑚廳       \n 6269  台郡     20190618 高雄市大寮區大發工業區莒光一街 23 號 (本公司餐廳)        \n 6279  胡連     20190618 新北市汐止區環河街 72 巷 6 號 2 樓 (本公司大禮堂)            \n 6287  元隆     20190618 新竹巿科學工業園區工業東二路一號 (科技生活館)          \n 6432  今展科   20190618 新北市新莊區中正路 82 號 (翰品酒店)\n 6445  經絡醫   20190618 台北市士林區士商路 1 號 9 樓 (台北市士林運動中心)          \n 6462  神盾     20190618 台北市內湖區堤頂大道一段 327 號 2 樓 (莉蓮會館)            \n 6475  岱煒     20190618 新北市土城區民權街 17 號 (本公司 B1 會議室)                \n 6533  晶心科   20190618 新竹科學工業園區新竹市力行一路 1 號 (矽導竹科研發中心行政棟 B1 訓練教室)\n 6609  瀧澤科   20190618 桃園市平鎮區延平路三段 505 號 (本公司會議廳)             \n 6611  方舟     20190618 台北市內湖區瑞光路 583 巷 31 號 2 樓 (本公司會議室)          \n 6655  科定     20190618 新北市三重區新北大道一段 9 號 10 樓 (三重勞工中心)         \n 6666  羅麗芬 - KY20190618 台北市復興南路一段 390 號 9 樓 (全國工業總會第一會議室)    \n 6672  騰輝電子 - KY20190618 台北市內湖區行善路 397 號 3 樓國際會議中心                \n 6721  信實保全 20190618 新竹縣竹北市台元街 26 號 (一期會館 2 樓多功能會議室)       \n 8032  光菱     20190618 新北市汐止區新台五路 1 段 97 號 4 樓 (遠雄 U-TOWN 展覽館)      \n 8069  元太     20190618 新竹市科學工業園區展業一路二號同業公會會議室          \n 8099  大世科   20190618 本公司 (台北市中山北路三段 22 號北設工大樓 18 樓)          \n 8201  無敵     20190618 台北市內湖區瑞光路 399 號 1 樓 (自由廣場會議中心)          \n 8406  金可 - KY  20190618 台中市大雅區科雅二路 8 號 2 樓 (會議室)\n 8432  東生華   20190618 南港軟體育成中心 447 會議室 (台北市南港區三重路 19-11 號 E 棟四樓)\n 8443  阿瘦     20190618 集思台大會議中心阿基米德廳 (地址︰台北市大安區羅斯福路四段 85 號地下一樓)\n 8927  北基     20190618 新北市板橋區中正路 375 巷 48 號 2 樓 (國光公園活動中心)      \n 8941  關中     20190618 台北市內湖區瑞光路 298 號 9 樓\n 9157  陽光能源 - DR20190618 香港金鐘夏道 18 號海富中心一期 24 樓\n 9188  精熙 - DR  20190618 香港北角城市花園道 9 號城市花園酒店\n 9955  佳龍     20190618 桃園市觀音區大潭里環科路 323 號\n 1441  大東     20190619 台北市大安區敦化南路二段 97 號 (敦南摩天大樓 B2 會議室)    \n 1451  年興     20190619 苗栗縣後龍鎮東明里八鄰下浮尾一一九之三號 (本公司會議室)\n 1604  聲寶     20190619 桃園市龜山區大華里頂湖路 26 號 (聲寶員工餐廳)            \n 1611  中電     20190619 順天經貿廣場國際廳 (台中市西屯區文心路二段 201 號 B2)     \n 1617  榮星     20190619 臺南市仁德區仁德里活動中心 (臺南市仁德區仁德里文心路 138 號)\n 1720  生達     20190619 台南市新營區開元路 154 號本公司禮堂\n 1725  元禎     20190619 台北市民生東路四段五十四號四樓大會議室                \n 1777  生泰     20190619 台南市新營區開元路 168 號 (本公司會議室)                 \n 1802  台玻     20190619 台北市內湖區堤頂大道 2 段 207 號 1 樓\n 2002  中鋼     20190619 本公司中正堂 (高雄市小港區中鋼路 1 號)\n 2007  燁興     20190619 高雄市梓官區梓義里進學路 57 號梓義社區活動中心          \n 2009  第一銅   20190619 高雄市小港區沿海一路 479 號 (本公司臨海工廠 3 樓)          \n 2025  千興     20190619 台南市麻豆區工業路 222 號\n 2104  國際中橡 20190619 臺北市中山北路 2 段 113 號 3 樓 (臺泥大樓 3 樓士敏廳)          \n 2108  南帝     20190619 台南市南門路 261 號台南市勞工育樂中心一樓大會議廳       \n 2228  劍麟     20190619 台北市信義區松山路 11 號三樓會議中心\n 2314  台揚     20190619 新竹市科學園區創新二路一號\n 2349  錸德     20190619 新竹縣湖口鄉新竹工業區光復北路 12 號\n 2404  漢唐     20190619 仲信商務會館 (新北市新店區中興路三段 219-2 號)           \n 2413  環科     20190619 本公司五樓會議室 (台中市工業區工業二十七路二號五樓會議室)\n 2421  建準     20190619 高雄市前鎮區新衙路 288-7 號 6 樓之 1(員工餐廳)             \n 2439  美律     20190619 台中市南屯區工業區 23 路 22 號\n 2457  飛宏     20190619 台電訓練所林口核能訓練中心 4 樓 (桃園市龜山區文明路 27 號) \n 2492  華新科   20190619 桃園市楊梅區青年路 3 號 (中華汽車人才培訓中心 E68 會議室)  \n 2702  華園     20190619 高雄市前金區六合二路 279 號 (本公司一樓竹林廳)           \n 2845  遠東銀   20190619 台北國軍英雄館 (台北市長沙街一段 20 號)\n 2901  欣欣     20190619 鉅星匯國際宴會廳, 地址: 台北市新生北路 2 段 28 號 2 樓        \n 2915  潤泰全   20190619 台北市八德路二段 260 號 3 樓中影八德大樓\n 2937  集雅社   20190619 本公司會議室 (高雄市苓雅區中正一路 263 號 7 樓)            \n 3131  弘塑     20190619 新竹縣竹北市縣政八街 25 號 1 樓 (新竹縣工業會)             \n 3158  嘉實     20190619 新北市新店區民權路 52 號 6 樓 (本公司會議室)               \n 3178  公準     20190619 高雄市仁武區五和里八德二路 168 號 (本公司三樓餐廳)       \n 3305  昇貿     20190619 桃園市觀音區工業二路 12-1 號 (本公司會議室)              \n 3354  律勝     20190619 台南市新市區南科三路 22 號 (201 會議室)\n 3377  健格     20190619 台北市內湖區民權東路 6 段 21 巷 33 號\n 3594  磐儀     20190619 新北市中和區中正路 700 號 10 樓 (本公司大會議室)           \n 3622  洋華     20190619 桃園市觀音區觀音工業區經建五路 32 號\n 3682  亞太電   20190619 臺北市內湖區行政中心禮堂 (臺北市內湖區民權東路六段 99 號 8 樓)\n 4129  聯合     20190619 新北市永和區成功路一段 82 號 3F 原能會大禮堂              \n 4131  晶宇     20190619 苗栗縣竹南鎮科中路 31 號 (本公司大會議室)                \n 4148  全宇生技 - KY20190619 台北市復興北路 99 號 15 樓 (牛牛牛) 亞商務中心會議室        \n 4192  杏國     20190619 宜蘭縣冬山鄉中山村新寮路 95 號\n 4205  中華食   20190619 屏東廠 (屏東縣潮州鎮介壽路 468 號)\n 4305  世坤     20190619 台南市麻豆區農會行政大樓三樓會議室 (台南市麻豆區新生北路 56 號)\n 4427  展頌     20190619 雲林縣斗六市斗六擴大工業區斗工十路 156 號               \n 4502  健信     20190619 彰化縣線西鄉慶福路 300 號\n 4706  大恭     20190619 王朝大酒店貴賓軒 (台北市敦化北路一００號二樓)          \n 4716  大立     20190619 高雄市永安區永工二路 18 號 (本公司永安廠光電大樓 B1 會議室)\n 4930  燦星網   20190619 台北市內湖區堤頂大道一段 331 號 6 樓\n 4944  兆遠     20190619 苗栗縣竹南鎮科研路 36 號（竹南科學園區行政服務中心 201 職訓教室）\n 5202  力新     20190619 台北市內湖區堤頂大道一段 327 號 2 樓\n 5262  立達     20190619 立達國際電子股份有限公司 (台北市內湖區瑞光路 480 號 12 樓) \n 5345  天揚     20190619 桃園市中壢區環西路 2 段 295 號 (香江匯美食館)              \n 5351  鈺創     20190619 新竹市科學工業園區科技五路 6 號 (本公司會議室)           \n 5386  青雲     20190619 新北市中和區中正路 716 號地下二樓會議室 (遠東世紀廣場第二期管理委員會 B2 會議室)\n 5519  隆大     20190619 高雄市前鎮區民權二路 6 號 26 樓之 2 會議室\n 5603  陸海     20190619 新北市汐止區大同路二段 451 號 2 樓 (新北市立圖書館汐止大同分館演講廳)\n 5905  南仁湖   20190619 屏東縣滿州鄉滿州村中山路 205 號 (小墾丁渡假村)           \n 5906  台南 - KY  20190619 台南市歸仁區中山路三段 320 號 (台南企業股份有限公司會議室)\n 6108  競國     20190619 新北巿板橋區大觀路三段 240 號（崑崙公園活動中心）       \n 6113  亞矽     20190619 台北市內湖區瑞光路 399 號 1 樓 (自由廣場大樓東側多用途會議室)\n 6117  迎廣     20190619 桃園市大興路 269 號 (晶悅國際大飯店)\n 6124  業強     20190619 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6136  富爾特   20190619 崇光女中 (新北市新店區三民路 19 號文萃樓 B1 演藝廳)        \n 6166  凌華     20190619 新北市中和區建一路 166 號 9 樓 (遠東世紀廣場 F 棟) 訓練教室   \n 6205  詮欣     20190619 新北市汐止區大同路三段 196 號世界經貿大樓 C 棟 R2 樓        \n 6207  雷科     20190619 高雄市前鎮區新生路 248-45 號 2 樓 (經濟部加工出口區管理處臨廣園區國際會議中心)\n 6210  慶生     20190619 桃園市中壢區中壢工業區松江北路 24 號 (本公司員工餐廳)    \n 6224  聚鼎     20190619 新竹市科學工業園區工業東二路 1 號 4 樓集思竹科會議中心 - 巴哈廳 (科技生活館)\n 6233  旺玖     20190619 台北市內湖區成功路五段 420 巷 28 號 B1 康寧生活會館第一會議廳\n 6241  易通展   20190619 台南市安南區工業二路 31 號 2 樓 (205 會議室)                \n 6245  立端     20190619 新北市汐止區大同路一段 128 號 4 樓 (汐止富信大飯店 4 樓富美廳)\n 6270  倍微     20190619 新北市深坑區北深路 3 段 236 號 (福容大飯店台北二館)        \n 6449  鈺邦     20190619 新竹科學工業園區管理局竹南科學園區行政服務中心二樓 202 職訓教室 (苗栗縣竹南鎮科研路 36 號二樓)\n 6541  泰福 - KY  20190619 台北市大安區羅斯福路四段 85 號 B1(集思台大會議中心米開朗基羅廳)\n 6542  隆中     20190619 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心 2D 會議廳)\n 6615  慧智     20190619 台北市內湖區瑞光路 607 號 11 樓\n 6621  華宇藥   20190619 本公司會議室 (台北市內湖區舊宗路二段 171 巷 17 號 3 樓)      \n 6625  必應     20190619 台北巿羅斯福路四段 85 號 B1(集思台大會議中心洛克廳)      \n 6679  鈺太科技 20190619 新竹科學工業園區工業東二路 1 號 2 樓牛頓廳                \n 6693  廣閎科   20190619 新竹縣竹北市台元街 26 號 2 樓 (台元科技園區多功能會議廳)   \n 6698  旭暉應材 20190619 台南市安南區工業二路 31 號 (經濟部南台灣創新園區服務館)  \n 6715  嘉基     20190619 新北市中和區連城路 268 號 2 樓之 1\n 8027  鈦昇     20190619 高雄市燕巢區橫山路 61 號 (本公司 4 樓會議室)               \n 8050  廣積     20190619 台北市南港區園區街 3 號 3 樓 (南港軟體園區 F 棟 3 樓視訊中心)  \n 8070  長華     20190619 高雄市楠梓加工出口區經二路 15 號 (楠梓加工出口區從業員工服務中心第三訓練教室)\n 8072  陞泰     20190619 台北市南港區園區街 3 號 17 樓 (南港軟體園區二期 F 棟)        \n 8084  巨虹     20190619 新北市中和區中正路 726 號地下二樓\n 8101  華冠     20190619 新北市鶯歌區鶯桃路 658 巷 16 號\n 8103  瀚荃     20190619 新北市淡水區中正東路一段 3 巷 29 號 (Life 探健康智能生活館) \n 8215  明基材   20190619 住都大飯店住祥廳（桃園市桃園區桃鶯路 398 號）           \n 8437  大地 - KY  20190619 台北市中正區徐州路 2 號 4 樓 (台大醫院國際會議中心)403 室   \n 8446  華研     20190619 台北市忠孝東路二段 95 號 13 樓會議室\n 8905  裕國     20190619 本公司會議室 (台中市西屯區工業區二路 3 號)               \n 8906  花王     20190619 新北市土城區中山路 65 號 (本公司二樓會議室)              \n 9906  欣巴巴   20190619 高雄市前鎮區中山二路五號三樓二聖廳\n 9912  偉聯     20190619 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心)     \n 9939  宏全     20190619 台中市工業區二路六號三樓 (本公司國際會議廳)            \n 1110  東泥     20190620 高雄市前金區五福三路 21 號地下一樓\n 1262  綠悅 - KY  20190620 台大醫院會議中心 202 廳 (臺北市中正區徐州路 2 號)          \n 1319  東陽     20190620 台南市東區中華東路三段 336 巷 1 號台糖長榮酒店 3 樓         \n 1434  福懋     20190620 雲林縣斗六市石榴路 317 號本公司\n 1440  南紡     20190620 臺南市南區南門路 261 號 (臺南市勞工育樂中心一樓大會議廳) \n 1442  名軒     20190620 新北市五股區成泰路一段 189 巷 16 號 B1\n 1454  台富     20190620 台北市西寧北路 70-1 號 6 樓 (彰化高商校友會)               \n 1463  強盛     20190620 桃園市大園區北港里大工路 126 號 (本公司大園工廠會議室)   \n 1472  三洋紡   20190620 桃園市延平路 147 號 - 桃園市婦女館 3 樓 (303 會議室)          \n 1503  士電     20190620 台北市中山北路二段 63 號 (台北國賓大飯店二樓國際廳)      \n 1514  亞力     20190620 台北市南港區三重路 19-10 號 2 樓 (南港軟體工業園區會議中心)\n 1539  巨庭     20190620 台中市太平區永成路 80 號 (本公司永成廠)\n 1582  信錦     20190620 新北市新莊區建安街 26 巷 4 號 (新莊後港活動中心)           \n 1589  永冠 - KY  20190620 桃禧航空城酒店二樓桃園廳 (桃園市大園區大觀路 777 號)     \n 1615  大山     20190620 雲林縣斗六市西平路 369 號 (本公司會議室)                 \n 1722  台肥     20190620 三軍軍官俱樂部 (台北市中正區延平南路 142 號)             \n 1734  杏輝     20190620 宜蘭縣冬山鄉中山村新寮路九十五號 (訓練中心第一訓練室)  \n 1817  凱撒衛   20190620 新北市三重區興德路 111 號 (代表號)R 樓\n 2023  燁輝     20190620 高雄市梓官區梓義里進學路 57 號梓義社區活動中心          \n 2028  威致     20190620 本公司六樓會議室 (地址: 台南市官田區南部里 123 號)        \n 2033  佳大     20190620 本公司永康二廠二樓會議室 (臺南市永康區中正北路九六五號)\n 2207  和泰車   20190620 新北市新莊區明中街 10 號，本公司新莊綜合園區大禮堂      \n 2221  大甲     20190620 台中市西屯區台中工業區 39 路 51 號\n 2235  謚源     20190620 桃園市龜山區頂湖路 24 號本公司會議室\n 2331  精英     20190620 學學國際文化創意事業股份有限公司 (台北市內湖區堤頂大道二段 207 號 1 樓)\n 2390  云辰     20190620 新北市土城區中華路一段 50 號 5 樓\n 2417  圓剛     20190620 新北市中和區建一路 135 號 (圓剛科技股份有限公司)         \n 2448  晶電     20190620 新竹科學園區展業一路 2 號 (科學園區同業公會 101 會議室)    \n 2504  國產     20190620 苗栗縣竹南鎮公館里 6 鄰 68 號 (竹南廠)\n 2528  皇普     20190620 桃園市桃園區大興路 269 號 (晶悅國際飯店 2 樓祥瑞廳)        \n 2543  皇昌     20190620 台北市復興南路一段 390 號 15 樓 (台北市農會大禮堂)         \n 2545  皇翔     20190620 台北市中山北路五段 470 巷 8 號 (台北士林萬麗酒店 2F 龍井廳)  \n 2599  樂揚     20190620 台北市中山北路二段 41 號地下三樓 (晶華酒店晶英會 B 廳)     \n 2743  山富     20190620 台北市南京東路二段 85 號 4 樓\n 2836  高雄銀   20190620 高雄市三民區九如一路 797 號 (國立科學工藝博物館南館演講廳)\n 2908  特力     20190620 台北市內湖區新湖三路 23 號 6 樓 (本公司六樓大會議廳)       \n 2928  紅馬 - KY  20190620 台北市敦化北路 100 號 2 樓 (台北王朝大酒店 - 貴賓軒 5)        \n 3032  偉訓     20190620 本公司大會議室 (台南市安南區安和路 2 段 54 巷 225 號)        \n 3033  威健     20190620 青青食尚花園會館 (台北市士林區至善路二段 266 巷 32 號)     \n 3051  力特     20190620 桃園市平鎮區延平路一段 168 號 (南區青少年活動中心)       \n 3066  李洲     20190620 新北市汐止區新台五路一段 97 號 4 樓\n 3090  日電貿   20190620 本公司一樓會議室 (新北市新店區中正路四維巷一弄四號一樓)\n 3209  全科     20190620 臺北市內湖區瑞光路 399 號 1 樓會議室「自由廣場大樓」      \n 3257  虹冠電   20190620 新竹科學園區展業一路 2 號 2 樓 (台灣科學工業園區科學工業同業公會 203 會議室)\n 3362  先進光   20190620 台中市西屯區中科路 2 號 (中部科學工業園區管理局行政大樓 401 會議室)\n 3402  漢科     20190620 新竹市高峰路 487 號 2 樓\n 3481  群創     20190620 苗栗縣竹南鎮科研路 36 號 3 樓 (新竹科學工業園區竹南園區行政服務中心大禮堂)\n 3492  長盛     20190620 新北市淡水區中正東路二段 69 號 10 樓\n 3541  西柏     20190620 新北市中和區建康路 130 號 5 樓之 1 會議室\n 3545  敦泰     20190620 新竹市科學園區工業東二路 1 號科技生活館會議室 (愛因斯坦廳)\n 3562  頂晶科   20190620 苗栗縣竹南鎮科中路 15 號 3 樓\n 3581  博磊     20190620 新竹縣竹北市台元街 26 號 (台元科技園區多功能會議廳)      \n 3585  聯致     20190620 桃園市蘆竹區南山路二段 498-2 號 (本公司員工教育訓練室)   \n 3587  閎康     20190620 新竹科學園區力行一路 1 號 (B1 教育訓練室)                 \n 3694  海華     20190620 新北市新店區北新路三段 213 號 2 樓\n 3705  永信     20190620 台中市大甲區成功路 315 號 (大甲鐵砧山鄉野莊二樓會議室)   \n 4142  國光生   20190620 台中市潭子區潭興路一段 3 號 (本公司台中廠區)             \n 4150  優你康   20190620 新竹科學工業園區新竹縣寶山鄉工業東九路 16 號 4 樓會議室   \n 4170  鑫品     20190620 新北市汐止區新台五路一段 97 號 6 樓 (本公司會議室)         \n 4306  炎洲     20190620 桃園市楊梅區民富路二段 199 巷 15 號 (萬洲化學楊梅廠生活區 3 樓)\n 4401  東隆興   20190620 東隆興業股份有限公司彰化廠 (彰化縣芳苑鄉芳苑工業區工區三路十一號)\n 4735  豪展     20190620 珍豪大飯店 (新北市三重區光復路一段 67 號 2 樓)             \n 4737  華廣     20190620 台中市南區大慶街二段 100 號\n 4739  康普     20190620 經濟部工業局新竹工業區服務中心 (新竹縣湖口鄉鳳山村中華路 22 號)\n 4905  台聯電   20190620 台北市士林區至善路二段 266 巷 32 號 (青青食尚花園會館)     \n 4923  力士     20190620 新北市三重區中正北路 399 號\n 4973  廣穎     20190620 台北市內湖區瑞光路 399 號 (自由廣場會議中心 1 樓會議室)    \n 4994  傳奇     20190620 台北市松山區復興北路 99 號 15 樓 ((牛牛牛) 亞會議中心)      \n 5011  久陽     20190620 高雄市橋頭區芋林路 299 號 (本公司會議室)                 \n 5201  凱衛     20190620 台北馥敦飯店翡翠廳 (台北市南京東路 5 段 32 號 17 樓)         \n 5211  蒙恬     20190620 新竹市光復路二段二巷 47 號一樓\n 5243  乙盛 - KY  20190620 新北市土城區三民路 4 號 2 樓土城工業區服務中心            \n 5258  虹堡     20190620 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 5267  龍翩     20190620 台中市梧棲區大通路 2 號 (本公司會議室)\n 5276  達輝 - KY  20190620 新北市汐止區大同路一段 128 號 4F(富信飯店富美廳)         \n 5287  數字     20190620 新北市新莊區思源路 40 號 B 劇場 (晶宴新莊館)               \n 5291  邑昇     20190620 桃園市龜山區山鶯路中華巷 2 號 4 樓本公司會議室            \n 5306  桂盟     20190620 成大會館 C 廳 (台南市東區大學路 2 號)\n 5355  佳總     20190620 桃園市桃鶯路 398 號 (住都大飯店－祥福廳)                 \n 5704  老爺知   20190620 台東縣卑南鄉溫泉村龍泉路１１３巷２３號                \n 6127  九豪     20190620 桃園市平鎮區平東路一段 160 號 (B1 會議室)                 \n 6152  百一     20190620 百一電子員工餐廳 (桃園市中壢區東園路六十九號)          \n 6188  廣明     20190620 桃園市龜山區文二一街 68 號 (福容大飯店林口店 3 樓)         \n 6195  詩肯     20190620 桃園市龜山區頂湖一街 69 號 (本公司會議室)                \n 6222  上揚     20190620 新北市汐止區大同路一段 339-2 號\n 6225  天瀚     20190620 集思北科大會議中心台北市大安區忠孝東路三段 1 號億光大樓 203 會議室\n 6485  點序     20190620 新竹市展業一路 2 號 (202 會議室)\n 6538  倉和     20190620 桃園市龜山區自強北路 17 巷 31 號 (本公司 B1 會議室)          \n 6590  普鴻     20190620 臺北市大安區忠孝東路三段 1 號億光大樓 302 會議室          \n 6605  帝寶     20190620 彰化縣鹿港鎮南勢社區發展協會 (彰化縣鹿港鎮頭南里南勢巷 57-21 號)\n 6640  均華     20190620 新北市土城區三民路 4 號 3 樓 (土城工業區服務中心)          \n 6648  斯其大   20190620 台北市仁愛路三段 160 號 (台北福華大飯店 CR405 室)          \n 6662  樂斯科   20190620 台北市南港區忠孝東路六段 465-1 號 1 樓 (台灣研發型生技新藥發展協會)\n 6671  三能 - KY  20190620 經濟部工業局大里工業區服務中心 (台中市大里區仁化里工業路 2 號)\n 8045  達運光電 20190620 新北市新北產業園區五工六路 41 號 (本公司會議室)          \n 8047  星雲     20190620 星雲電腦股份有限公司 (新北市汐止區福德二路 236 號 4 樓) 第一會議室\n 8067  志旭     20190620 新北市五股區五工六路九號會議室\n 8127  利汎     20190620 台北市萬華區莒光路 310 號 7 樓\n 8131  福懋科   20190620 雲林縣斗六市石榴路 317 號福懋興業簡報室                 \n 8287  英格爾   20190620 桃園市龜山區民生北路一段 536 號 R 樓\n 8442  威宏 - KY  20190620 台北市中山區中山北路二段 63 號 (台北國賓大飯店)          \n 8458  影一     20190620 台北市松山區復興北路 99 號 15 樓 (會議中心)                \n 8926  台汽電   20190620 台北市內湖區瑞光路 392 號 1 樓國際會議廳\n 8996  高力     20190620 桃園市中壢區吉林北路 5-2 號總公司營運總部五樓大會議室   \n 9907  統一實   20190620 台南市永康區中正北路 837 號 (本公司七樓會議廳)           \n 9926  新海     20190620 台北市中山區南京東路二段 123 號 16 樓會議廳               \n 1103  嘉泥     20190621 台北市中山北路二段 96 號嘉新大樓一樓\n 1109  信大     20190621 台北市中正區衡陽路 51 號 6 樓之 6 基泰台北金融園區願景廳    \n 1231  聯華食   20190621 桃園市龜山區文二一街六十八號 (福容大飯店)              \n 1236  宏亞     20190621 桃園市八德區建國路 386 號 (本公司建國廠)                 \n 1305  華夏     20190621 苗栗縣竹南鎮公園路 106 號 (兆品酒店)\n 1418  東華     20190621 本公司新竹廠大禮堂（地址：新竹縣竹北市泰和里 125 號）   \n 1435  中福     20190621 新北市中和區景平路 666 號 1 樓\n 1436  華友聯   20190621 高雄市三民區陽明路 201 號 5F 至真廳 (寒軒美饌會館)         \n 1464  得力     20190621 台南市新市區三舍里 240 號 (本公司員工活動中心一樓)       \n 1522  堤維西   20190621 國立台南生活美學館 2 樓 (台南市中華西路二段 34 號)         \n 1531  高林股   20190621 桃園市桃園區國際路一段 246 號本公司桃園廠               \n 1590  亞德客 - KY20190621 新北市三峽區大學路 63 號 (福容大飯店)\n 1593  祺驊     20190621 新竹縣湖口鄉德興路 231 號 (本公司員工餐廳)               \n 1713  國化     20190621 台北市羅斯福路 4 段 85 號 B1(集思台大會議中心 - 達文西廳)    \n 1737  台鹽     20190621 台南市南區健康路一段 297 號臺鹽實業股份有限公司大禮堂   \n 1788  杏昌     20190621 新北市三重區重新路 5 段 609 巷 10 號 2 樓之 2(湯城工業園區)    \n 1905  華紙     20190621 台北市杭州南路一段 24 號交通部集思國際會議中心國際會議廳 3 樓\n 2010  春源     20190621 桃園市龍潭區聖亭路八德段二三六號 (本公司龍潭廠區鋼構廠辦公大樓)\n 2066  世德     20190621 高雄市大寮區華中路 1 號 3 樓 (大發工業區服務中心 3F 大禮堂)  \n 2069  運錩     20190621 高雄市前金區中正四路 211 號 5 樓 (兆豐國際商銀南區員工訓練中心)\n 2109  華豐     20190621 彰化縣花壇鄉中庄村中山路一段 20 號 (本公司花壇廠)        \n 2201  裕隆     20190621 新北市新店區中興路三段三號圓頂劇場\n 2245  詠勝昌   20190621 台南市仁德區中正路三段 209 號 (本公司會議室)             \n 2248  華勝 - KY  20190621 台北市中山區南京東路三段 225 號 4 樓 (大同大樓 4 樓會議室)   \n 2301  光寶科   20190621 光寶科技大樓國際會議中心 (台北市內湖區瑞光路三九二號一樓)\n 2302  麗正     20190621 新北市土城區中山路 71 號 (本公司三樓禮堂)                \n 2317  鴻海     20190621 新北市土城區土城工業區自由街 2 號\n 2324  仁寶     20190621 台北市內湖區瑞光路 581 號本公司地下 1 樓\n 2332  友訊     20190621 自由廣場會議中心－國際演藝廳 (台北市內湖區瑞光路 399 號 2 樓)\n 2351  順德     20190621 本公司會議室 (彰化市彰南路 2 段 260 號)\n 2352  佳世達   20190621 桃園市桃園區莊敬路一段 300 號尊爵大飯店三樓國際廳       \n 2354  鴻準     20190621 新北市土城區土城工業區中山路 66-1 號\n 2358  廷鑫     20190621 台中市西屯區市政路 386 號 3 樓 (301 會議室)                 \n 2363  矽統     20190621 新竹市公道五路二段 180 號 (矽統科技大樓)                 \n 2365  昆盈     20190621 新北市三重區光復路一段 67 號 3 樓 (珍豪大飯店國際宴會廳)   \n 2382  廣達     20190621 本公司視聽教室 (桃園市龜山區文化二路一八八號地下一樓)  \n 2388  威盛     20190621 新北市新店區北新路三段 205 號 (豪鼎飯店北新旗艦館豪景廳) \n 2412  中華電   20190621 新北市板橋區民族路 168 號中華電信學院\n 2428  興勤     20190621 高雄市楠梓區加昌路 600 之 7 號楠梓加工出口區管理處第二會議室\n 2462  良得電   20190621 新北市深坑區北深路 3 段 265 號 (深坑假日飯店)              \n 2468  華經     20190621 華經大樓 2 樓會議室 (台北市內湖區行愛路 78 巷 25 號 2 樓)      \n 2471  資通     20190621 台北市中山北路二段 111 號雙連大樓 8 樓 807 室               \n 2498  宏達電   20190621 桃園住都大飯店金龍廳 (地址: 桃園市桃鶯路 398 號)          \n 2511  太子     20190621 台南市南門路 261 號勞工育樂中心一樓第 1 會議室            \n 2515  中工     20190621 台北市八德路四段 138 號 11 樓 (京華城 11 樓會議室)           \n 2534  宏盛     20190621 台北市敦化北路 100 號 2 樓貴賓軒 11 室\n 2596  綠意     20190621 台北市市民大道五段 99 號 4 樓 (台北偶戲館研習教室)         \n 2603  長榮     20190621 桃園市蘆竹區新南路 1 段 163 號 15 樓會議廳\n 2636  台驊投控 20190621 國泰金融會議廳 G 廳 (台北市信義區松仁路 9 號)              \n 2886  兆豐金   20190621 台北市吉林路 100 號兆豐國際商業銀行吉林大樓頂樓         \n 2892  第一金   20190621 台北市重慶南路 1 段 30 號 (第一銀行總行 22 樓大禮堂)         \n 3036  文曄     20190621 新北市中和區中正路 738 號 18 樓\n 3037  欣興     20190621 桃園市桃鶯路 398 號 - 住都大飯店\n 3044  健鼎     20190621 桃園市平鎮區南豐路 261 號 (平鎮工業區管理中心會議室)     \n 3062  建漢     20190621 建漢科技股份有限公司 (新竹科學工業園區新竹縣寶山鄉園區三路 99 號)\n 3114  好德     20190621 台北市敦化南路一段 25 號 6 樓 (本公司會議室)               \n 3205  佰研     20190621 臺北市南港區園區街 3 號 3 樓 (南港軟體園區 F 棟 3 樓視聽教室)  \n 3228  金麗科   20190621 新竹科學工業園區新竹市展業一路 2 號 (園區同業公會 203 會議室)\n 3266  昇陽     20190621 台北市大安區敦化南路二段 97 號 11 樓\n 3268  海德威   20190621 台中市西屯區天保街 60 號 (財團法人台中世界貿易中心)      \n 3276  宇環     20190621 源友咖啡廳一樓會議室 (桃園市平鎮區工業五路 8 號)         \n 3313  斐成     20190621 台南市東區中華東路三段 336 巷 1 號 (台糖長榮酒店三樓天鵝廳)\n 3452  益通     20190621 台南市安南區工業二路 31 號舉行 (經濟部南台灣創新園區服務館)\n 3491  昇達科   20190621 基隆市七堵區工建北路 1 之 2 號 2 樓 (基隆就業中心六堵站)     \n 3521  鴻翊     20190621 新北市中和區中正路 631 號 3 樓 (瓏山林台北中和飯店)        \n 3526  凡甲     20190621 新北市中和區中山路三段 102 號 3 樓 (本公司會議室)          \n 3550  聯穎     20190621 新北市中和區中正路 631 號 3 樓 (瓏山林台北中和飯店（原福朋喜來登飯店))\n 3631  晟楠     20190621 福容大飯店 (桃園縣龜山鄉文二一街 68 號)\n 3633  云光     20190621 新竹縣竹北市新泰路 35 號 9 樓 (聯合科技大樓會議室)         \n 3645  達邁     20190621 新竹縣新埔鎮文德路 3 段 127 號二樓會議室\n 3652  精聯     20190621 台北市中山北路 4 段 16 號 (劍潭海外青年活動中心經國紀念堂 1 樓集賢廳)\n 3661  世芯 - KY  20190621 台北市內湖區堤頂大道二段 207 號 1 樓 (學學文創志業大樓)    \n 3712  永崴投控 20190621 新北市土城區中央路四段 49 號 (2 樓會議室)                 \n 4102  永日     20190621 台中市大甲區成功路 315 號 (鐵砧山鄉野莊)                 \n 4119  旭富     20190621 桃園市蘆竹區長榮路 55 號 (富立登國際大飯店)              \n 4163  鐿鈦     20190621 台中市南屯區精科路 9 號 (本公司會議室)\n 4180  安成藥   20190621 臺北市內湖區堤頂大道一段 327 號 2 樓\n 4186  尖端醫   20190621 新北市汐止區康寧街 169 巷 21 號 (活動中心)                 \n 4402  福大     20190621 台中港關連工業區服務中心會議室 (台中市梧棲區自強路 280 號)\n 4506  崇友     20190621 桃園市楊梅區梅獅路二段 688 號 (崇友實業股份有限公司楊梅廠)\n 4934  太極     20190621 桃園市中壢區復興里中壢工業區自強一路 5 號               \n 4938  和碩     20190621 沃田旅店大會堂 (台北市中山北路七段 127 號)               \n 4946  辣椒     20190621 台北市松山區東興路 8 號地下一樓 (統一期貨多媒體中心)     \n 4958  臻鼎 - KY  20190621 桃園市大園區三石里三和路 5 號 2 樓 (大園區三石里社區發展協會)\n 4967  十銓     20190621 新北市中和區中正路 726 號地下 2 樓會議室 (遠東世紀廣場 A 棟 B2)\n 5210  寶碩     20190621 台北市內湖區新湖二路三二九號地下一樓 (全球科技廣場會議室)\n 5228  鈺鎧     20190621 台中市南屯區精科東路 15 號 (本公司)\n 5285  界霖     20190621 高雄市楠梓加工出口區中央路 58 號 (界霖科技營運總部 7 樓會議室)\n 5286  育駿     20190621 台北市復興北路 99 號 15 樓\n 5312  寶島科   20190621 新北市汐止區新台五路一段 97 號 17 樓\n 5340  建榮     20190621 桃園巿楊梅區大模街九號三樓 (楊梅區農會三樓)            \n 5381  合正     20190621 桃園市中壢區東園路 57 號 (中壢工業區服務中心)            \n 5439  高技     20190621 桃園市桃園區桃鶯路 398 號 (住都大飯店)\n 5515  建國     20190621 台北市羅斯福路 4 段 85 號地下 1 樓 (集思會議中心 / 台大館洛克廳)\n 5520  力泰     20190621 新北市汐止區樟樹二路 43 號\n 5880  合庫金   20190621 臺北市松山區長安東路二段 225 號 B 棟 1 樓 (合庫銀行總行文康中心)\n 5903  全家     20190621 新北市淡水區中正東路二段 29 號 4 樓本公司研修中心         \n 6021  大慶證   20190621 臺北市松江路一六八號十三樓 (臺灣省商業會之會議廳)      \n 6118  建達     20190621 本公司會議室 (新北市新店區中正路 531 號 5 樓)              \n 6142  友勁     20190621 麗嬰房大樓 (台北市內湖區陽光街 321 巷 60 號 B1)             \n 6150  撼訊     20190621 新北市汐止區新台五路一段 97 號 4 樓 (遠雄 U-TOWN)           \n 6161  捷波     20190621 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 6171  亞銳士   20190621 台中世界貿易中心 / 台中市西屯區天保街 60 號 202 會議室      \n 6183  關貿     20190621 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6237  驊訊     20190621 台北市敦化南路一段一號十樓 (土地改革紀念館)            \n 6246  臺龍     20190621 新北市五股區五工六路九號 (五股工業區新北市五股勞工活動中心)\n 6271  同欣電   20190621 桃園市桃鶯路 398 號 (住都大飯店住祥廳)\n 6289  華上     20190621 新北市鶯歌區鶯桃路 658 巷 16 號\n 6419  京晨科   20190621 台大育成中心 B 棟 1 樓簡報室 (台北市中正區思源街 18 號)      \n 6497  亞獅康 - KY20190621 臺北市信義區信義路五段 1 號 4 樓雅軒 (臺北國際會議中心)    \n 6512  啟發電   20190621 新竹縣竹北巿復興一街 251 號 5 樓 (寰宇廳)\n 6553  豐華     20190621 台北市南港區園區街 3-2 號 7 樓 (南港軟體園區 H 棟)           \n 6564  安特羅   20190621 台中市潭子區潭興路 1 段 3 號\n 6593  台灣銘板 20190621 桃園市龜山區華亞一路 36 號\n 6664  群翊     20190621 桃園市楊梅區和平路 188 號 (本公司四樓訓練教室)           \n 6668  中揚光   20190621 台中市西屯區天保街 60 號 (台中世界貿易中心 201 會議室)     \n 6690  安碁資訊 20190621 光鹽會議中心 (台北市復興北路 369 號 7 樓)\n 6695  芯鼎     20190621 新竹科學工業園區工業東二路一號 (科學園區科技生活館) 伽利略廳\n 8064  東捷     20190621 台南市台南科學工業園區南科六路 9 號 101 會議室            \n 8076  伍豐     20190621 新北市汐止區大同路一段 308 號 6 樓 (本公司汐止工廠)        \n 8085  福華     20190621 本公司 (新北市三峽區中正路一段 393 號)\n 8096  擎亞     20190621 台北市內湖區堤頂大道一段 327 號 (莉蓮會館)               \n 8104  錸寶     20190621 新竹縣湖口鄉新竹工業區光復北路 12 號地下一樓 (國際會議廳)\n 8433  弘帆     20190621 自由廣場會議中心 1 樓東側 (臺北市內湖區瑞光路 399 號 1 樓)   \n 8479  台灣藝術 20190621 高雄市苓雅區中山二路 483 號\n 8481  政伸     20190621 台中市西屯區工業區十二路 6 號 (本公司二樓會議室)         \n 8488  吉源 - KY  20190621 台南市東區裕學路 90 號 (塔木德台南會館會議室)            \n 8932  宏大     20190621 桃園市龍潭區烏林里工二路十七號ㄧ樓會議室              \n 8933  愛地雅   20190621 台中市梧棲區港埠路一段 497 號 (本公司二樓員工餐廳)       \n 9921  巨大     20190621 台中市大甲區順帆路 19 號 (巨大公司)\n 9924  福興     20190621 本洲工業區服務中心二樓集會堂 (高雄市岡山區本工路十七號)\n 9930  中聯資源 20190621 高雄市前鎮區成功二路 88 號 16 樓 1607 會議室                \n 9937  全國     20190621 台北市大安區長興街 75 號 (中華經濟研究院 1 樓蔣碩傑會議廳) \n 9944  新麗     20190621 桃園市大興路 269 號 1 樓 (晶悅國際飯店)\n 9960  邁達康   20190621 高雄市苓雅區海邊路二十九號二樓之一\n 1102  亞泥     20190624 台北市長沙街一段 20 號 (台北國軍英雄館一樓宴會廳)        \n 1234  黑松     20190624 本公司中壢廠 (桃園市中壢區中園路 178 號)                 \n 1235  興泰     20190624 本公司三樓會議室 (高雄市仁武區高楠公路 10 號)            \n 1308  亞聚     20190624 高雄市鳥松區圓山路 2 號高雄圓山大飯店 5 樓柏壽廳          \n 1309  臺達化   20190624 高雄市鳥松區圓山路 2 號高雄圓山大飯店 5 樓松鶴廳          \n 1316  上曜     20190624 台南市中西區和緯路五段 77 號 (本公司帝凡內建案接待中心)  \n 1321  大洋     20190624 本公司桃園廠員工活動中心 (桃園市蘆竹區海湖里海湖東路 375 號)\n 1439  中和     20190624 台北市復興北路 99 號 15 樓 (牛牛牛) 亞國際會議中心          \n 1455  集盛     20190624 本公司觀音廠員工活動中心 (桃園市觀音區樹林村安和街 307 號)\n 1473  台南     20190624 台南市歸仁區中山路三段 320 號 (總公司會議室)             \n 1506  正道     20190624 台南市仁德區大甲里中正西路 1015 號\n 1532  勤美     20190624 新竹縣新豐鄉上坑村 488 號 2 樓大會議室 (勤美股份有限公司新竹廠)\n 1618  合機     20190624 本公司觀音二廠. 桃園巿觀音區觀音工業區經建五路三十二號 \n 1795  美時     20190624 南投市南崗三路 21 號 (南崗會堂)\n 1903  士紙     20190624 台北市中山北路四段 16 號 (劍潭青年活動中心經國紀念堂 1F 集賢廳)\n 2070  精湛     20190624 高雄市湖內區忠孝街 110 巷 58 號 (本公司一樓視聽室)         \n 2239  英利 - KY  20190624 彰化福泰商務飯店 B1 望愛廳 (彰化市建寶街 20 號 B1)          \n 2312  金寶     20190624 新北市深坑區北深路 3 段 147 號\n 2426  鼎元     20190624 苗栗縣竹南鎮科中路 15 號 3 樓\n 2440  太空梭   20190624 本公司新竹廠禮堂 - 新竹縣芎林鄉五龍村五和街 226 號        \n 2472  立隆電   20190624 立隆電子工業股份有限公司一樓會議室 (台中市大里區國光路一段 147 號)\n 2475  華映     20190624 桃園市龍潭區三和里華映路 1 號\n 2488  漢平     20190624 本公司生產大樓 6 樓 (台南市仁德區中正路三段 256 號)        \n 2491  吉祥全   20190624 桃園市龜山區科技三路 80 號\n 2547  日勝生   20190624 臺北市信義路五段 1 號 4 樓 (臺北國際會議中心貴賓廳)        \n 2618  長榮航   20190624 桃園市蘆竹區新南路一段 376 號長榮航空運航大樓 17 樓會議廳 \n 2706  第一店   20190624 臺北市南京東路 2 段 63 號本公司\n 2724  富驛 - KY  20190624 台北市松山區復興北路 99 號 15 樓\n 2745  五福     20190624 高雄市前金區中正四路 211 號 5 樓 (兆豐國際商銀南區員工訓練中心)\n 2809  京城銀   20190624 台南市中西區西門路一段 506 號 14 樓大禮堂                 \n 3014  聯陽     20190624 新竹科學工業園區創新一路 9 號本公司會議室               \n 3052  夆典     20190624 新北市中和區新民街 112 號 4 樓 (本公司會議室)              \n 3064  泰偉     20190624 新北市三重區興德路 111 號 R 樓\n 3149  正達     20190624 苗栗縣銅鑼鄉中平村 29 鄰中興路 99 號 (本公司二樓會議室)    \n 3207  耀勝     20190624 新北市土城區忠承路 99 號 R 樓 (新北市永寧科技園區)         \n 3230  錦明     20190624 廣春成大樓 R1 會議室 (地址: 桃園市蘆竹區南崁里 17 鄰經國路 890 號)\n 3234  光環     20190624 新竹科學工業園區新竹市展業一路 21 號地下一樓 (本公司會議室)\n 3252  海灣     20190624 台中市北區中清路一段 521 號 6 樓\n 3259  鑫創     20190624 新竹縣竹北市台元街二十六號 (園區會館二樓劇場式會議廳)  \n 3518  柏騰     20190624 桃園市龜山區文二一街 68 號 (福容大飯店二樓芙蓉廳)        \n 3528  安馳     20190624 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店)            \n 3536  誠創     20190624 台北市內湖區洲子街 12 號 2 樓\n 3570  大塚     20190624 新北市板橋區縣民大道 2 段 68 號 6 樓 (本公司訓練教室)        \n 3580  友威科   20190624 台中市大雅區中科路六號七樓 701 會議室\n 3624  光頡     20190624 新竹縣湖口鄉新竹工業區中華路二十二號二樓              \n 3632  研勤     20190624 自由廣場會議中心 1 樓東側會議室 (台北市內湖區瑞光路 399 號)\n 3646  艾恩特   20190624 台北市內湖區瑞光路 399 號自由廣場會議中心               \n 3678  聯享     20190624 竹北市縣政八街 77 號 1 樓 (新竹縣工業會: 會議室)            \n 3710  連展投控 20190624 新北市深坑區北深路三段 265 號 (海灣假日酒店)             \n 4123  晟德     20190624 台北市南港區園區街 3 號 3 樓視聽教室 (南港軟體工業園區 F 棟) \n 4128  中天     20190624 桃園市龍潭區九龍村 39 號。(悅華大酒店)\n 4132  國鼎     20190624 新北市淡水區中正東路二段 27-6 號 17 樓會議中心            \n 4135  天賜爾   20190624 宜蘭縣羅東鎮純精路一段 109 號 5 樓 (羅東鎮農會第一會議廳)  \n 4139  馬光 - KY  20190624 高雄市鼓山區博愛二路 99 號 (林皇宮)\n 4168  醣聯     20190624 新北市汐止區新台五路一段 97 號 4 樓 (遠雄購物中心 4 樓展覽館 1)\n 4193  喬本     20190624 屏東縣長治鄉德和村神農東路 9 號\n 4195  基米     20190624 新北市汐止區大同路三段 611 號\n 4429  聚紡     20190624 桃園市觀音區工業六路 3 號\n 4538  大詠城   20190624 大詠城機械股份有限公司 2 樓會議室\n 4568  科際精密 20190624 新北市中和區中正路 716 號 (地下二樓會議室)               \n 4609  唐鋒     20190624 本公司大會議室 (桃園市中壢區南園路 2-20 號)              \n 4720  德淵     20190624 本公司四樓會議室 (新北市五股區五權六路 9 號 4 樓)          \n 4919  新唐     20190624 新竹科學工業園區研新三路 4 號 (102 會議室)                \n 4935  茂林 - KY  20190624 桃園市平鎮區延平路一段 168 號 (救國團桃園市南區青少年活動中心四樓會議室)\n 4942  嘉彰     20190624 尊爵天際大飯店 (桃園市蘆竹區南崁路一段 108 號 B1)         \n 4953  緯軟     20190624 台北市內湖區行善路 168 巷 15 號 1 樓多功能集會廳            \n 4987  科誠     20190624 新北市中和區中正路 631 號 (瓏山林台北中和飯店)           \n 5245  智晶     20190624 苗栗縣竹南鎮科研路 36 號 (竹南科學園區行政服務中心 201 會議室)\n 6005  群益證   20190624 台北市長興街 75 號中華經濟研究院蔣碩傑國際會議廳        \n 6020  大展證   20190624 台北市承德路一段 17 號 13 樓大會議室\n 6122  擎邦     20190624 台北市濟南路一段 2 之 1 號 (臺大校友聯誼社)4 樓會議室       \n 6140  訊達     20190624 台北市建國北路二段 147 號 B1(訊達電腦 B102 大會議室)       \n 6144  得利影   20190624 台北市民權西路 53 號 B1(巴赫廳)\n 6230  超眾     20190624 新北市三重區光復路一段 67 號 (珍豪大飯店會議廳)          \n 6261  久元     20190624 新竹市科學園區科技路 5 號 4 樓 (本公司餐廳)                \n 6451  訊芯 - KY  20190624 新北市土城區三民路４號 3F\n 6473  好玩家 *  20190624 台北矽谷國際會議中心 (新北市新店區北新路三段 213 號 2 樓)  \n 6492  生華科   20190624 新北市新店區北新路三段 223 號 2 樓 (國際會議中心)          \n 6508  惠光     20190624 台南市麻豆區苓子林 17-10 號 (本公司三樓會議室)           \n 6565  物聯     20190624 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心 447 會議室)\n 6572  博錸     20190624 新北市汐止區新台五路一段 97 號 4 樓 (遠雄 U-TOWN, 展覽館一館)\n 6584  南俊國際 20190624 桃園市桃園區桃鶯路 398 號 (桃園市住都大飯店住祥廳)       \n 6595  光禹國際 20190624 台北市復興北路 99 號 6 樓 ((牛牛牛) 亞會議中心)             \n 6665  康聯生醫 20190624 新北市新店區北新路三段 223 號 2 樓\n 6697  東捷資訊 20190624 南港軟體園區會議中心 (台北市三重路 19-10 號 A 棟 2 樓)       \n 7516  清淨海   20190624 桃園市龍潭區渴望路 428 號 (渴望會館)\n 8059  凱碩     20190624 新北市深坑區北深路三段 147 號\n 8080  奧斯特   20190624 台北市南港區園區街 3 號 17 樓 (南港生技育成中心大會議室)   \n 8088  品安     20190624 基隆市六堵工業區工建北路 1-2 號召開 (管理中心)           \n 8284  三竹     20190624 台北市新生北路二段 39 號 4 樓 (本公司會議室)               \n 8298  威睿     20190624 台北市內湖區內湖路一段 516 號 6 樓 (國鼎科技廣場)          \n 8367  建新國際 20190624 梧棲區農會產業綜合文化大樓 3 樓 (地址: 台中市梧棲區文化路 2 段 85 號)\n 8390  金益鼎   20190624 新竹市鹽水里集會所 (新竹市香山區長興街 262 巷 38 號)       \n 8411  福貞 - KY  20190624 台中市西區館前路 57 號 B1 樓 (全國大飯店)\n 8444  綠河 - KY  20190624 台北福華大飯店 (台北市仁愛路三段 160 號 B2 福華三區)       \n 8497  格威傳媒 20190624 洛碁大飯店南港館一樓洛碁盎然廳 (台北市南港區忠孝東路七段 528 號)\n 8917  欣泰     20190624 新北市五股區五工二路 134 號 4 樓會議室\n 8929  富堡     20190624 桃園市蘆竹區南山路二段 205 巷 14 號 (本公司桃園廠 3 樓)      \n 8934  衡平     20190624 台北市信義區光復南路 495 號 11 樓\n 9911  櫻花     20190624 台中市大雅區雅潭路四段 436 號 (本公司大雅廠)             \n 9946  三發地產 20190624 台北市八德路三段 2 號 5 樓 501 室 (台北市電腦商業同業公會)   \n 9957  燁聯     20190624 高雄市岡山區本工路 17 號 (高雄市岡山區本洲產業園區服務中心 2F 集會堂)\n 9958  世紀鋼   20190624 桃園市觀音區中山路 1 段 1119 號 (本公司 4F 會議室)           \n 1220  台榮     20190625 台北市大安區忠孝東路三段一號三樓 (台北科技大學億光大樓)\n 1229  聯華     20190625 桃園市楊梅區富豐南路 12 號 1 樓\n 1269  乾杯     20190625 台北市中正區忠孝東路 2 段 88 號地下一樓台北金融中心       \n 1432  大魯閣   20190625 台大校友聯誼社 (台北市濟南路一段 2-1 號 3 樓 B 室)           \n 1471  首利     20190625 新北市五股區五權路 1 號 (工商展覽中心二樓 A 廳)            \n 1474  弘裕     20190625 本公司行政大樓 (彰化縣伸港鄉全興工業區工西一路 60 號)    \n 1512  瑞利     20190625 高雄市仁武區高楠公路 22 號 (本公司員工餐廳)              \n 1517  利奇     20190625 南投市南崗三路 21 號南崗工業區管理中心南崗會館          \n 1535  中宇     20190625 高雄市前鎮區成功二路 88 號 16 樓中鋼總部大樓 16 樓 1607 會議室\n 1569  濱川     20190625 高雄市大寮區大發工業區華中路一號三樓 (大發工業區活動中心禮堂)\n 1714  和桐     20190625 新北市五股區中興路一段六號八樓\n 1742  台蠟     20190625 嘉義縣民雄鄉福樂村中正路 68 號 (民雄工業區服務中心)      \n 1786  科妍     20190625 高雄市前鎮區復興四路 12 號 (高雄軟體科技園區南區綜合大樓 A 棟中庭交誼廳)\n 1907  永豐餘   20190625 台北市杭州南路一段 24 號集思交通部國際會議中心 5 樓集會堂 \n 2038  海光     20190625 高雄市小港區學府路 113 號 (亞柏會館)\n 2114  鑫永銓   20190625 南投市南崗工業區南崗三路 294 號本公司會議室             \n 2406  國碩     20190625 新竹縣湖口鄉工業一路 3 號 (本公司會議室)                 \n 2460  建通     20190625 高雄市路竹區大同路 513 巷 138 號 (本公司三樓會議室)        \n 2509  全坤建   20190625 台北市內湖區新湖二路 329 號地下一樓\n 2537  聯上發   20190625 台北市大安區忠孝東路三段 1 號 3 樓 (集思北科大會議中心 - 西格瑪廳)\n 2609  陽明     20190625 基隆市中正區信一路 181 號 2 樓 (基隆市立文化中心第一會議室)\n 2610  華航     20190625 台北諾富特華航桃園機場飯店 (桃園市大園區航站南路 1-1 號) \n 2617  台航     20190625 天成大飯店 (地址：台北市中正區忠孝西路一段 43 號 1 樓天采廳)\n 2841  台開     20190625 三軍軍官俱樂部 (台北市中正區延平南路 142 號 1 樓勝利廳)    \n 2903  遠百     20190625 台北國軍英雄館 (台北市長沙街一段 20 號)\n 2936  客思達 - KY20190625 台中市台灣大道四段 610 號 4 樓 (台中裕元花園酒店)          \n 3018  同開     20190625 台北市松江路 306 號 2 樓 (康華大飯店九龍廳)                \n 3025  星通     20190625 新竹科學工業園區展業一路 2 號 (園區同業公會 201 會議室)    \n 3086  華義     20190625 台北市內湖區堤頂大道二段 407 巷 22 號 4 樓之 1(本公司會議室) \n 3117  年程     20190625 中華汽車人才培訓中心 (桃園市楊梅區幼獅工業區青年路 3 號) \n 3128  昇銳     20190625 桃園市八德區長興路六七三號地下一樓\n 3144  新揚科   20190625 高雄市路竹區路科五路 23 號 (南部科學園區管理局高雄園區國際會議廳)\n 3150  鈺寶     20190625 新竹科學園區工業東二路 1 號 2 樓牛頓廳\n 3184  微邦     20190625 桃園市八德區茄苳路 756 號 (本公司會議室)                 \n 3357  臺慶科   20190625 桃園市楊梅區幼四路 1 號三樓大禮堂\n 3379  彬台     20190625 台北市濟南路一段 2-1 號 4 樓 (台大校友聯誼社)              \n 3437  榮創     20190625 新竹縣湖口鄉新竹工業區中華路 22 號 2 樓 (新竹工業區服務中心會議室)\n 3438  類比科   20190625 台北市內湖區瑞光路 399 號一樓西側會議室                 \n 3444  利機     20190625 台中市西屯區天保街六十號 2 樓 (台中世貿會議廳)           \n 3494  誠研     20190625 新北市新店區北新路三段 213 號 2 樓\n 3520  振維     20190625 南投縣草屯鎮中正路 1039 號 (寶島時代村)\n 3567  逸昌     20190625 新竹縣竹北市新泰路 35 號 9 樓會議室 (聯合科技大樓)         \n 3596  智易     20190625 新竹市光復路二段 8 號 6 樓\n 3609  東林     20190625 台中市南屯區文山里精科七路 20 號\n 4105  東洋     20190625 台北市南港區三重路 19-10 號 2 樓 (南港軟體工業園區 A 棟 2 樓國際會議中心)\n 4190  佐登 - KY  20190625 台中市北區中清路一段 816 號 (佐登妮絲國際股份有限公司 8F 會議室)\n 4304  勝昱     20190625 嘉義分公司三樓會議廳 (嘉義縣民雄鄉興南村工業二路 5 號)   \n 4419  元勝     20190625 彰化縣北斗鎮拓農路 199 號 (本公司)\n 4431  敏成     20190625 桃園市桃園區經國路 168 號 (23 樓第一會議室)               \n 4513  福裕     20190625 彰化縣伸港鄉興工路 34 號\n 4555  氣立     20190625 新北市泰山區貴鳳街 21 號 3 樓 (本公司 301 會議室)            \n 4564  元翎     20190625 雲林縣虎尾鎮科虎三路 18 號 (本公司會議室)                \n 4712  南璋     20190625 國立台灣科學教育館 - 台北市士林區士商路 189 號 B1(會議室 B 室)\n 4738  尚化     20190625 台北市中山北路三段 22 號\n 4950  牧東     20190625 台北市信義路四段 236 號 (宏遠證券七樓 703 會議室)          \n 4961  天鈺     20190625 新竹科學園區篤行路 1 號 2 樓 (LivingOne 篤行館)             \n 4976  佳凌     20190625 台中市潭子區台中加工出口區建國路 1 號『台中市加工出口區從業員工康樂室』\n 4999  鑫禾     20190625 新北市汐止區大同路一段 128 號 (富信大飯店 3 樓如意廳)      \n 5203  訊連     20190625 新北市新店區中興路三段 219-2 號 2 樓 (仲信商務會館)        \n 5220  萬達光電 20190625 桃園市龜山區文二一街 68 號 (福容大飯店)\n 5284  jpp-KY   20190625 台北市中山區松江路 350 號 8 樓 (台北市進出口商業同業公會大樓)\n 5314  世紀     20190625 新竹科學工業園區展業一路 2 號 (科學園區同業公會 202 會議室)\n 5348  系通     20190625 苗栗縣竹南鎮科中路 31 號 1 樓大會議室\n 5443  均豪     20190625 新竹科學園區工業東二路 1 號愛因斯坦廳 (科技生活館)       \n 5450  寶聯通   20190625 台北市內湖區內湖路一段 516 號 6 樓 (國鼎科技廣場)          \n 5460  同協     20190625 新北市新莊區民安路 420 巷 28 號二樓\n 5531  鄉林     20190625 台中市博館路 88 號 13 樓國際會議廳\n 5607  遠雄港   20190625 桃園市大園區航翔路 101 號 (貨運站大樓五樓訓練教室)       \n 5608  四維航   20190625 (牛牛牛) 亞會議中心 DD+EE 會議室 (台北市復興北路 99 號 15 樓) \n 5703  亞都     20190625 台北市民權東路二段四十一號宴會廳\n 6125  廣運     20190625 新北市瑞芳區瑞芳工業區頂坪路 69 號\n 6138  茂達     20190625 新竹科學工業園區篤行一路 6 號 (本公司)\n 6160  欣技     20190625 新北市汐止區大同路 3 段 196 號 R2 樓\n 6167  久正     20190625 台中市西屯區工業區六路八號 (本公司會議室)              \n 6168  宏齊     20190625 新竹市明湖路 773 號 (新竹煙波大飯店湖濱本館香榭 A2 廳)     \n 6175  立敦     20190625 苗栗縣銅鑼鄉中平村北中興工業區中隆二路九號 (本公司三樓會議室)\n 6179  亞通     20190625 新北市汐止區大同路三段 611 號 (那米哥宴會廣場)           \n 6182  合晶     20190625 桃園市龍潭區龍潭科學園區龍園一路 100 號                 \n 6192  巨路     20190625 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心會議室)\n 6218  豪勉     20190625 台北市青島西路七號四樓基督教女青年會 401 會議室         \n 6275  元山     20190625 高雄市蓮潭國際會館大型會議室 (高雄市左營區崇德路 801 號 4 樓)\n 6282  康舒     20190625 新北市淡水區淡金路三段 159 號\n 6284  佳邦     20190625 本公司地下一樓 (苗栗縣竹南鎮科義街 11 號)                \n 6290  良維     20190625 台北市松山區八德路三段 2 號地下室 B102 室 (台北市電腦公會聯誼中心)\n 6409  旭隼     20190625 台北市內湖區新堤頂大道一段三二七號二樓 (莉蓮會館)      \n 6488  環球晶   20190625 新竹科學工業園區工業東二路 1 號 2 樓 (新竹科學工業園區科技生活館達爾文廳)\n 6498  久禾光   20190625 台中市西屯區工業區六路八號 (本公司會議室)              \n 6514  芮特 - KY  20190625 基隆市七堵區工建北路 1 之 2 號 2 樓\n 6536  碩豐     20190625 新北市汐止區大同路一段三○八號六樓\n 6592  和潤企業 20190625 新北市新莊區明中街 10 號，和泰汽車股份有限公司          \n 6612  奈米醫材 20190625 本公司 (新竹縣竹北市生醫路 2 段 16 號 4 樓)\n 6669  緯穎     20190625 台北市中正區中山南路 11 號 (張榮發國際會議中心 1101 廳)    \n 6683  雍智科技 20190625 新竹縣竹北市莊敬北路 431 號 1 樓 (本公司會議室)            \n 6692  進能服   20190625 台北市內湖區新湖二路 257 號 5 樓\n 8049  晶采     20190625 新北市汐止區新台五路一段 97 號 4 樓\n 8107  大億金茂 20190625 大億麗緻酒店 3 樓 (台南市西門路一段 660 號)                \n 8110  華東     20190625 高雄市高雄加工出口區北一路 18 號本公司 5 樓會議室         \n 8155  博智     20190625 桃園市龍潭區烏林里工二路 128 號本公司地下室一樓         \n 8210  勤誠     20190625 新北市中和區中正路 726 號 A 棟地下二樓遠東世紀廣場第一期管理委員會管理服務中心\n 8222  寶一     20190625 台南市新營區新工路二十八號 (新營工業區服務中心地下一樓大會議室)\n 8234  新漢     20190625 新北市中和區中正路 920 號 9 樓 (本公司演講廳)              \n 8249  菱光     20190625 台北市內湖區行善路 168 巷 15 號 1 樓 (多功能集會廳)          \n 8289  泰藝     20190625 泰藝電子股份有限公司 (新北市樹林區樹潭街 5 號)           \n 8329  台視     20190625 臺北市八德路三段十號本公司大會議廳\n 8374  羅昇     20190625 新北市三重區光復路一段 67 號 (珍豪大飯店)                \n 8410  森田     20190625 台南市安南區工業二路 31 號 (經濟部南台灣創新園區 (學習資源中心服務館二樓 SS201 會議室))\n 8431  匯鑽科   20190625 台大校友會館 (臺北市濟南路一段二之一號三樓)            \n 8464  億豐     20190625 臺中市西屯區惠中路一段 111 號 (僑園飯店麗景廳)           \n 8496  台霖     20190625 台南市新營區太南里舊部八十號\n 9110  越南控 - DR20190625 香港灣仔皇后大道東 248 號陽光中心 40 樓會議室             \n 9905  大華     20190625 新北市泰山區明志路 3 段 533 號中國製罐大樓五樓            \n 9914  美利達   20190625 本公司美利達大樓四樓 R02 會議室 (地址: 彰化縣大村鄉美港村美港路 116 號)\n 9941  裕融     20190625 新北市新店區中興路三段三號一樓\n 1203  味王     20190626 台北市中山北路 2 段 63 號國賓大飯店二樓國際廳             \n 1215  卜蜂     20190626 本公司南投廠會議室 (南投市南崗工業區工業東路 17 號)      \n 1416  廣豐     20190626 桃園市八德區介壽路一段七二八號 (廣豐新天地彭園會館)    \n 1717  長興     20190626 本公司路竹廠長興藝文中心 (高雄市路竹區後鄉里長興路 22 號)\n 1783  和康生   20190626 本公司會議室 (桃園市龜山區科技一路 88 號三樓)            \n 2014  中鴻     20190626 高雄市楠梓區宏毅一路 12 巷 2 號 (中油宏南訓練教室，捷運 R17 世運站出口)\n 2059  川湖     20190626 高雄市路竹區後鄉里順安路 299 號 (本公司辦公大樓地下室)   \n 2067  嘉鋼     20190626 嘉義縣民雄鄉北斗村成功二街 21 號 (本公司會議室)          \n 2204  中華     20190626 新北市新店區中興路三段三號圓頂劇場\n 2208  台船     20190626 高雄市小港區中鋼路 3 號 (台船公司行政大樓大禮堂)         \n 2613  中櫃     20190626 台中巿梧棲區文化路二段 85 號 (梧棲區農會產業文化大樓)    \n 2938  床的世界 20190626 台北市內湖區舊宗路一段 78 號 4 樓 (水源麗緻會館)           \n 3055  蔚華科   20190626 新竹市公道五路 2 段 415 號 11 樓 (昌益事業群大樓 11 樓會議室)  \n 3293  鈊象     20190626 新北市勞工活動中心演藝廳 (新北市五股區五工六路九號)    \n 3349  寶德     20190626 新北市中和區連城路 258 號 14 樓之 8\n 3383  新世紀   20190626 南科育成中心國際會議廳 (台南市新市區南科二路 12 號)      \n 3406  玉晶光   20190626 台中市北屯區后庄路 306 號 (兆品酒店)\n 3455  由田     20190626 新北市中和區連城路 268 號 10 樓之 1(本公司訓練教室)        \n 3564  其陽     20190626 新北市汐止區大同路一段 128 號 (富信大飯店 4 樓富美廳)      \n 3593  力銘     20190626 高雄市左營區崇德路 801 號 (蓮潭會館會議中心 103 教室)      \n 3693  營邦     20190626 桃園市大園區橫峰里 26 鄰領航北路 4 段 152 號                \n 4133  亞諾法   20190626 台北市內湖區堤頂大道 2 段 207 號 1 樓 (學學文化創意基金會大樓)\n 4134  台欣生   20190626 苗栗縣竹南鎮科研路 36 號竹南科學園區行政服務中心二樓訓練教室\n 4141  龍燈 - KY  20190626 台北市中山北路二段 63 號台北國賓大飯店 2 樓四香廳         \n 4303  信立     20190626 台南市學甲區民族路 56 號「國民黨台南市學甲區黨部」二樓會議室\n 4415  台原藥   20190626 台北市中山北路四段 16 號會議室 (劍潭活動中心)            \n 4534  慶騰     20190626 苗栗縣頭份市田寮里 13 鄰 134 號 (永貞宮活動中心)           \n 4561  健椿     20190626 彰化縣線西鄉彰濱工業區線工路三號一樓大會議室          \n 4764  雙鍵     20190626 新北市中和區中正路 959 號 4 樓會議室\n 4803  VHQ-KY   20190626 晶華酒店 (台北市中山北路 2 段 41 號 4 樓第五貴賓室)          \n 4908  前鼎     20190626 新竹縣湖口鄉新竹工業區自強路三號 (員工餐廳)            \n 4980  佐臻     20190626 本公司 (台灣科學園區 T2 棟 R2 樓會議室)\n 5233  有量     20190626 桃園市龜山區茶專路六號\n 5254  欣訊科技 20190626 新北市汐止區大同路二段 173 號 10 樓\n 5301  寶得利   20190626 台北市重慶南路一段 10 號 6 樓 612 教室\n 5452  佶優     20190626 新北市土城區三民路 4 號 3 樓 (經濟部工業局土城工業區服務中心)\n 5457  宣德     20190626 桃園市龜山區民生北路一段 568 號 (本公司會議室)           \n 5493  三聯     20190626 台北市大安區復興南路一段 390 號 11 樓\n 6103  合邦     20190626 新竹科學工業園區新竹巿園區二路 11 號 8 樓 (本公司會議室)   \n 6115  鎰勝     20190626 桃園市龜山區大華里頂湖路 50 號 (本公司教育訓練中心)      \n 6128  上福     20190626 台中市梧棲區自強路 280 號 (關連工業區管理中心)           \n 6169  昱泉     20190626 台北市內湖區瑞光路 399 號一樓西側多用途會議室 (內湖自由廣場)\n 6198  凌泰     20190626 臺北市內湖科技園區服務大樓會議廳 B 廳\n 6229  研通     20190626 新北市汐止區康寧街 751 巷 13 號 (日月光會議中心月星廳)     \n 6240  松崗     20190626 台北市中正區忠孝西路一段 50 號 10 樓 (會議室)              \n 6446  藥華藥   20190626 南港展覽館 504a 會議室 (台北市南港區經貿二路 1 號 5F)       \n 6468  棒辣椒   20190626 臺北市內湖區瑞光路 399 號 2 樓 (自由廣場會議中心)          \n 6469  大樹     20190626 桃園市中壢區成章四街 143 號\n 6518  康科特   20190626 新北市板橋區文化路一段 268 號 12 樓\n 6558  興能高   20190626 新竹市東區工業東二路一號二樓 (科技生活館)              \n 6712  長聖     20190626 台中市西屯區中科路 2 號 (中部科學園區行政大樓 401 階梯教室)\n 6717  智慧光   20190626 台北市敦化南路二段 97 號 11 樓 (台北元富證券會議室)        \n 6723  傑智環境 20190626 渴望會館（桃園市龍潭區渴望路 428 號會議室 R210）         \n 6731  啟坤     20190626 嘉義縣民雄鄉頭橋工業區工業一路 3 號 (啟坤科技公司會議室) \n 7402  邑錡     20190626 台北市內湖區瑞光路 399 號 1 樓 (自由時報廣場)              \n 8016  矽創     20190626 新竹縣竹北市台元一街 3 號 2 樓 (台元科技園區三期多功能會議室)\n 8033  雷虎     20190626 台中市工業區六路 7 號 (本公司 3 樓會議室)\n 8105  凌巨     20190626 苗栗縣頭份市蘆竹里工業路十五號\n 8291  尚茂     20190626 桃園市大園區濱海路二段 208 號\n 8354  冠好     20190626 南投市成功三路 239 號 (總公司研發大樓 4 樓會議室)          \n 8359  錢櫃     20190626 台北市內湖區瑞湖街 39 號 11 樓\n 8409  商之器   20190626 台北市內湖路一段 516 號 5 樓 (本公司會議室)                \n 8455  大拓 - KY  20190626 尚茂電子會議室 (地址: 桃園市大園區濱海路二段 208 號)      \n 9943  好樂迪   20190626 迪廣國際股份有限公司 (台北市林森北路 312 號 2 樓)          \n 1201  味全     20190627 本公司台中廠 2 樓人文餐廳 (台中市霧峰區萬豐里中正路 266 號)\n 1217  愛之味   20190627 耐斯王子大飯店五樓阿里山會議廳 (嘉義市忠孝路 600 號 5F)   \n 1219  福壽     20190627 台中市沙鹿區中山路 658 號 (台中市沙鹿勞工育樂中心)       \n 1225  福懋油   20190627 台中市大肚區沙田路一段 453 號 (本公司辦公大樓會議室)     \n 1323  永裕     20190627 臺南市東區裕文路 286 號 (臺南市東區裕聖里活動中心一樓大禮堂)\n 1325  恆大     20190627 台北市林森北路 369 號華泰王子大飯店地下室一樓 (B1) 如意廳 \n 1333  恩得利   20190627 新北市新莊區自由街 1 號 2 樓\n 1449  佳和     20190627 台南市官田區工業路 11 號\n 1470  大統新創 20190627 桃園市蘆竹區內厝里榮安路 9 號。(本公司桃園廠)           \n 1475  本盟     20190627 中壢工業區服務中心 (桃園市中壢區東園路 57 號訓練教室 2 樓) \n 1513  中興電   20190627 桃園市龜山區文德路 25 號 (本公司林口廠大禮堂)            \n 1527  鑽全     20190627 台中市工業區 36 路 24 號 4 樓會議室\n 1599  宏佳騰   20190627 台南科學工業園區南科三路 26 號 2F 之 1\n 1603  華電     20190627 桃園市新屋區頭洲里中山東路二段三六二號 (本公司新屋廠)  \n 1735  日勝化   20190627 南投市南崗三路 21 號 (南崗工業區服務中心南崗會堂)        \n 1784  訊聯     20190627 台北市內湖區行愛路 78 巷 28 號 6 樓之 5\n 1789  神隆     20190627 南部科學工業園區台南市善化區南科八路一號 (行政大樓一樓)\n 1799  易威     20190627 新竹科學工業園區工業東二路 1 號 2 樓 (新竹科技生活館愛迪生廳)\n 1819  豐鼎     20190627 屏東縣枋寮鄉太源村東海路 49 號 (豐鼎屏東廠)              \n 2022  聚亨     20190627 高雄市岡山區新樂街 79-1 號 (本公司 1 廠會議室)             \n 2061  風青     20190627 高雄市大寮區華中路 1 號 (大發工業區服務中心 3 樓會議室)    \n 2243  宏旭 - KY  20190627 新北市林口區仁愛路一段 378 號 (林口區公所 4 樓會議室)      \n 2355  敬鵬     20190627 桃園市蘆竹區錦中里錦溪路 99 號 3 樓 (錦中里活動中心)       \n 2405  浩鑫     20190627 台北市內湖區瑞光路 76 巷 30 號 (浩鑫股份有限公司會議室)    \n 2414  精技     20190627 台北市中山北路 4 段 16 號 (劍潭海外青年活動中心經國紀念堂 2 樓群英堂)\n 2429  銘旺科   20190627 桃園市中壢區中壢工業區自強四路九號 (本公司會議室)      \n 2434  統懋     20190627 台南市新市區中山路 76 號 (本公司福利中心一樓)            \n 2438  翔耀     20190627 桃園市龜山區舊路里東舊路街 118 巷 11 號\n 2477  美隆電   20190627 桃園市桃園區大興路 269 號 (晶悅國際飯店)                 \n 2514  龍邦     20190627 台北市中正區徐州路 2 號 4 樓 (臺大醫院國際會議中心 402C 廳)  \n 2524  京城     20190627 高雄市鼓山區明華路 366 號，H2O_HOTEL 水京棧國際酒店 2 樓   \n 2527  宏璟     20190627 新北市汐止區康寧街 751 巷 13 號 (日月光國際家飾展覽館)     \n 2607  榮運     20190627 桃園市蘆竹區新南路二段 100 號 6 樓會議室\n 2608  嘉里大榮 20190627 台北市大安區敦化南路二段 201 號 (香格里拉台北遠東國際大飯店)\n 2616  山隆     20190627 新北市板橋區民生路一段一號地下一樓 (正隆麗池國際會議廳)\n 2852  第一保   20190627 台北市忠孝東路二段 88 號地下 1 樓 - 金融中心大樓第一會議廳  \n 2904  匯僑     20190627 台北市內湖區堤頂大道一段 327 號 2 樓 (莉蓮會館)            \n 2911  麗嬰房   20190627 台北市內湖區陽光街 321 巷 60 號 B1 教育訓練中心             \n 3024  憶聲     20190627 桃園市中壢區中園路 198 號 (本公司三樓國際會議廳)         \n 3078  僑威     20190627 桃園巿蘆竹區南崁路一段 108 號 (尊爵天際大飯店紫雲廳)     \n 3219  倚強     20190627 台北市松山區南京東路五段 188 號 6 樓 (藍帝斯國際數位商務中心)\n 3229  晟鈦     20190627 新北市新店區安興路 77 號 1 樓 (白金花園酒店悅廳)           \n 3287  廣寰科   20190627 新北市中和區建二路 113 號 3F\n 3294  英濟     20190627 新北市中和區建八路 16 號 14 樓 (英錡科技股份有限公司會議室)\n 3308  聯德     20190627 桃園市龜山區華亞科技園區科技一路 69 號 1 樓               \n 3325  旭品     20190627 新北市五股區五工六路 9 號 (新北市勞工活動中心 3 樓會議室)  \n 3431  長天     20190627 新竹科學工業園區新竹縣創新一路 1-1 號 6 樓                \n 3485  敘豐     20190627 桃園市八德區茄苳路 760 巷 16 號\n 3490  單井     20190627 新北市中和區中正路 778 號 15 樓\n 3516  亞帝歐   20190627 晶悅國際飯店會議廳桃園市桃園區大興路 269 號             \n 3519  綠能     20190627 桃園市觀音區觀音工業區工業五路 3 號 (經濟部觀音工業區服務中心三樓禮堂)\n 3523  迎輝     20190627 台南市安南區工業二路 31 號 (南台灣創新園區國際會議廳)    \n 3537  堡達     20190627 劍潭海外青年活動中心教學大樓三樓 334 教室 (台北市中山北路四段 16 號)\n 3546  宇峻     20190627 新北市中和區中正路七百二十六號Ａ棟地下二樓 (遠東世紀廣場第一期管委會服務中心)\n 3551  世禾     20190627 新竹縣湖口鄉新竹工業區仁政路 18 號 5 樓 (本公司會議室)     \n 3552  同致     20190627 桃園市蘆竹區南山路一段 200 號 (萬翔餐廳)                 \n 3588  通嘉     20190627 新竹縣竹北市台元一街 3 號 (三期多功能會議室 2 樓)          \n 3686  達能     20190627 桃園市觀音區大潭三路 12 巷 2 號 (桃園市桃科、環科及大潭產業園區聯合服務中心 2 樓)\n 3711  日月光投控 20190627 高雄市楠梓區加昌路 600 號楠梓加工出口區莊敬堂           \n 4109  穆拉德加捷 20190627 高雄市美濃區泰安路 351 號 2 樓 (本公司研訓中心 2 樓)         \n 4113  聯上     20190627 高雄市左營區崇德路 801 號 (蓮潭國際會館)                 \n 4154  康樂 - KY  20190627 台北市信義區光復南路 495 號 11 樓 (太平洋商旅)             \n 4174  浩鼎     20190627 元富證券股份有限公司教育訓練中心 (台北市大安區敦化南路二段 97 號 11 樓)\n 4191  法德藥   20190627 新北市中和區中正路 631 號 (瓏山林台北中和飯店 3 樓北廳)    \n 4207  環泰     20190627 桃園市蘆竹區南青路 1156 巷 75 號 (南崁廠行政大樓)          \n 4537  旭東     20190627 台中市后里區后科南路 30 號 (本公司總公司)                \n 4540  全球傳動 20190627 新北市樹林區三多路 123 號 (本公司樹林廠)                 \n 4559  久裕興   20190627 台中市大雅區西寶里昌平路 4 段 462 巷 9 號 (本公司會議室)     \n 4572  駐龍     20190627 高雄市楠梓區朝仁路 55 號 3 樓 (傳統產業創新加值中心 Q317 會議室)\n 4576  大銀微系統 20190627 台中市西屯區安和路 129 號 4 樓 (台中福華飯店華宴廳)        \n 4721  美琪瑪   20190627 桃園市觀音區大同一路 1 號 4 樓 (本公司辦公大樓)            \n 4746  台耀     20190627 台北福華大飯店金龍廳 (台北市仁愛路三段 160 號 3 樓)        \n 4909  新復興   20190627 新屋區望間社區活動中心 (桃園市新屋區望間里 4 鄰 25 號)     \n 4931  新盛力   20190627 高雄市前鎮區高雄加工出口區西十五街ㄧ號 (本公司)        \n 5277  葳天     20190627 桃園市中壢區西園路 89 號 1 樓\n 5278  尚凡     20190627 台北市羅斯福路四段 85 號 B1(集思台大會議中心達文西廳)    \n 5344  立衛     20190627 新竹市科學工業園區科技生活館 2 樓牛頓廳 (新竹科學工業園區工業東二路一號 2 樓)\n 5383  金利     20190627 桃園市平鎮區平鎮工業區工業五路四號\n 5468  凱鈺     20190627 新竹科學工業園區科技五路 6 號五樓會議室                 \n 5483  中美晶   20190627 新竹科學工業園區工業東二路 1 號 2 樓 (科技生活館達爾文廳)  \n 5488  松普     20190627 桃園市龜山區大華里頂湖五街三號 (松普科技股份有限公司)  \n 5521  工信     20190627 新北市林口區下福村 20 鄰下福 2 號旁 (工信工程股份有限公司林口煤倉施工所)\n 5907  大洋 - KY  20190627 台北市大安區建國南路二段 231 號 (文化大學推廣建國本部國際會議廳)\n 6101  寬魚國際 20190627 台北市松山區南京東路五段 188 號 8 樓 801 室                 \n 6174  安碁     20190627 台中市潭子區台中加工出口區建國路 1 號 (台中加工出口區從業員工康樂室)\n 6216  居易     20190627 新竹縣湖口鄉鳳山村復興路 26 號 (本公司視聽室)            \n 6217  中探針   20190627 新北市板橋區和平路 24 巷 8 號 6 樓\n 6247  淇譽電   20190627 新北市中和區員山路 512 號 2 樓\n 6259  百徽     20190627 臺北市內湖區洲子街 12 號 2 樓 (內湖運動中心 - 台北創新實驗室 B 廳)\n 6404  通訊 - KY  20190627 台北市大安區羅斯福路四段 85 號地下一樓 (台大集思會館拉斐爾廳)\n 6509  聚和     20190627 本公司 B1F 會議室 (高雄市大寮區潮寮里華東路 28 號)         \n 6511  綠晁     20190627 屏東縣屏東市加工出口區園東街 6 號 (本公司會議室)         \n 6535  順藥     20190627 台北市南港區園區街 3 號 3 樓視聽教室 (南港軟體工業園區 F 棟) \n 6562  聯亞藥   20190627 新竹縣湖口鄉光復北路 45-1 號 1 樓多功能會議廳             \n 6566  創益     20190627 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6616  特昇 - KY  20190627 PCBC 會議中心 - HH 會議室 (台北市松山區復興北路 99 號 15 樓)   \n 6634  欣耀     20190627 台北市南港區三重路 19 之 10 號 A 棟 2 樓 (南港軟體園區一期 A 棟 2 樓視訊會議中心)\n 6670  復盛應用 20190627 桃園市桃園區桃鶯路 398 號 (桃園住都大飯店 A 棟 3 樓吉祥廳)   \n 6703  軒郁     20190627 台北市松山區民生東路 3 段 111 號 (西華飯店 3 樓 - 元明廳)      \n 8038  長園科   20190627 中部科學工業園區管理局 4 樓 401 會議室 (台中市西屯區中科路 2 號 4 樓)\n 8071  能率網通 20190627 康寧生活會館「台北市內湖區成功路 5 段 420 巷 28 號」        \n 8403  盛弘     20190627 桃園市桃園區經國路 168 號 23 樓\n 8418  捷必勝 - KY20190627 台大醫院國際會議中心 203 廳 (台北市徐州路 2 號 2 樓)         \n 8429  金麗 - KY  20190627 台灣台北市大安區忠孝東路三段 1 號 (集思北科大會議中心噶瑪廳 202 會議室)\n 8465  德河     20190627 台南市安平區育平九街 195 號 2 樓 (華平里活動中心 2 樓)       \n 8492  兔將     20190627 自由廣場會議中心 (台北市內湖區瑞光路 399 號 1F 東側多用途會議室)\n 9902  台火     20190627 台北市長沙街一段二十號國軍英雄館二樓百合廳            \n 9928  中視     20190627 台北市南港區重陽路 118 號本公司第二大廈地下二樓 A 棚      \n 9949  琉園     20190627 新北市永和區成功路一段 80 號三樓\n 1310  台苯     20190628 高雄市林園區工業一路七號 (本公司高雄廠)                \n 1402  遠東新   20190628 台北市長沙街一段 20 號 (國軍英雄館)\n 1456  怡華     20190628 宜蘭市農權路三段、民族路口，本公司「怡華法吉歐里接待會館」\n 1459  聯發     20190628 本公司竹北廠行政大樓六樓 (新竹縣竹北市十興路 291 號)     \n 1466  聚隆     20190628 彰化縣埔鹽鄉永樂村番金路 94 號\n 1468  昶和     20190628 公司會議室 (台北市忠孝東路四段 270 號 9 樓)                \n 1526  日馳     20190628 新北市林口區下福里東華路 99 號\n 1540  喬福     20190628 本公司 (台中市神岡區中山路 1056 號)\n 1541  錩泰     20190628 台中市豐原區新生北路一五五之一號五里聯合活動中心      \n 1566  捷邦     20190628 新竹縣關西鎮深坑子 3-1 號 (本公司會議室)                 \n 1585  鎧鉅     20190628 新北市三峽區介壽路 1 段 412 巷 19 號\n 1726  永記     20190628 高雄市小港區沿海三路 26 號\n 1785  光洋科   20190628 經濟部南台灣創新園區國際會議廳 (台南市安南區工業二路 31 號 1 樓)\n 1805  寶徠     20190628 台北市內湖區新湖一路 218 號 1 樓 (初心園 - 1 樓展演廳)        \n 1810  和成     20190628 桃園市八德區大發里後庄街 135 號 (三廠禮堂)               \n 2049  上銀     20190628 台中市安和路 129 號 4 樓 (台中福華飯店華宴廳)              \n 2206  三陽工業 20190628 新竹縣湖口鄉三民路十九號 (本公司活動中心)              \n 2227  裕日車   20190628 新北市新店區中興路三段三號圓頂劇場\n 2230  泰茂     20190628 台南市官田工業區實踐街 10 號 (本公司二樓會議室)          \n 2236  百達 - KY  20190628 (牛牛牛) 亞會議中心 (台北市松山區復興北路 99 號 6 樓)       \n 2444  兆勁     20190628 苗栗縣竹南鎮友義路 77 號 (本公司竹南分公司地下一樓會議室)\n 2540  愛山林   20190628 台北市市民大道一段 209 號 12 樓 (會議廳)\n 2601  益航     20190628 台北市建國南路二段二三一號地下一樓國際會議廳          \n 2605  新興     20190628 台北市仁愛路三段 160 號福華大飯店地下二樓福華廳         \n 2718  晶悅     20190628 晶悅國際飯店 - 桃園市桃園區大興路 269 號一樓 (鴻運廳)      \n 2733  維格     20190628 新北市五股區成泰路一段 87 號 (本公司 M 樓)                 \n 2734  易飛網   20190628 台北市中正區衡陽路 51 號 6 樓之 6(台北金融研究發展基金會前瞻廳)\n 2750  桃禧     20190628 桃園市大園區大觀路 777 號\n 2812  台中銀   20190628 台中市西區民權路八十七號十樓大禮堂\n 2849  安泰銀   20190628 新北市新莊區中正路 80 號 4 樓新莊農會大會堂               \n 2910  統領     20190628 桃園市桃園區中正路 61 號 B2 樓\n 2923  鼎固 - KY  20190628 台北市信義路五段 5 號\n 2924  東凌 - KY  20190628 台北市中山區中山北路二段 37-1 號台北老爺大酒店 B1 會議室  \n 2942  京站     20190628 台北市基隆路一段 333 號 33 樓 (台北世界貿易中心)           \n 3043  科風     20190628 新北市中和區中山路二段 311 號 2 樓 (景麗婚宴會館)          \n 3073  凱柏實業 20190628 台北市內湖區瑞光路 399 號 1 樓 - 自由廣場會議中心           \n 3085  新零售   20190628 本公司之子公司久新新物流股份有限公司 (嘉義市東區保忠二街 123 號)\n 3089  元炬     20190628 台南市南區新建路 47 號 9 樓 (南瀛美術館)\n 3164  景岳     20190628 台南市南部科學工業園區南科二路 12 號南科育成中心 B101 會議室\n 3202  樺晟     20190628 新北市深坑區北深路三段 236 號 2 樓 (福容大飯店茉莉廳)      \n 3297  杭特     20190628 基隆市七堵區工建北路 1 之 2 號 2 樓 (基隆就業中心六堵分站多媒體室)\n 3332  幸康     20190628 彰化縣秀水鄉莊雅村中山路 99 號 (秀水老人文康中心)        \n 3346  麗清     20190628 新北市中和區中正路 631 號 (瓏山林台北中和飯店西北廳)     \n 3430  奇鈦科   20190628 台北市大安區新生南路三段 30 號 2 樓 (公務人力發展中心福華國際文教會館)\n 3522  御頂     20190628 臺北市中山區民權東路三段 2 號 16 樓 (晶宴會館民權會館)     \n 3605  宏致     20190628 桃園市中壢區過嶺路二段 530-6 號 (本公司精工中心)         \n 3702  大聯大   20190628 台北市南港區成功路一段 76 號 B1F(會議廳)                 \n 4161  聿新科   20190628 本公司一樓視聽室 (苗栗縣竹南鎮公館里中華南路 188 號)     \n 4197  暐世     20190628 新竹市中華路六段 335 號 (本公司 5 樓活動中心)              \n 4406  新昕纖   20190628 桃園市龜山區大同路 268 號 (本公司龜山工廠 2 樓會議廳)      \n 4413  飛寶企業 20190628 台北市中山區南京東路二段 2 號 6 樓\n 4503  金雨     20190628 彰化市延和里埔內街 411 巷 101 號\n 4566  時碩工業 20190628 桃園市中壢區樹籽路 8 號 (南方莊園渡假飯店亞維農 - B 廳)     \n 4575  銓寶     20190628 台中市烏日區中山路三段 688-1 號 (本公司 1380 會議室)       \n 4580  捷流閥業 20190628 新北市土城工業區服務中心 (新北市土城區三民路 4 號 3 樓)    \n 4728  雙美     20190628 中部科學工業園區台中市大雅區科雅二路 8 號 2 樓 (永勝光學股份)\n 4763  材料 - KY  20190628 台北市信義區基隆路一段 176 號 B2 樓會議室                 \n 4767  誠泰科技 20190628 南科管理局高雄園區國際會議廳舉行 (地址：高雄市路竹區路科五路 23 號 1 樓)\n 4804  大略 - KY  20190628 台北市復興北路 99 樓 15 樓會議室\n 4807  日成 - KY  20190628 集思北科大會議中心奧米伽廳 (台北科技大學億光大樓)      \n 4924  欣厚 - KY  20190628 奔亞國際會議中心 (台北市復興北路 99 號 15 樓)              \n 4960  誠美材   20190628 台南市新市區中心東路 12 號 (樹谷生活科學館多媒體視聽室)  \n 4971  IET-KY   20190628 台北市大安區忠孝東路 3 段 193 巷旁億光大樓三樓 (北科大集思會議中心 303 室)\n 5102  富強     20190628 彰化縣員林市中央里柳橋路 2 段 285 號 (本公司簡報室)        \n 5259  清惠     20190628 新竹縣湖口鄉湖中路 212 號 1 樓餐廳\n 5294  捷音特   20190628 桃園市桃園區延平路 147 號 (桃園市桃園區婦女館 101 會議室)  \n 5304  鼎創達   20190628 新北市土城區中央路 4 段 51 號 1F 會議室\n 5321  友銓     20190628 桃園市桃園區延平路 147 號 (桃園市婦女館 303 室)            \n 5398  慕康生醫 20190628 新北市汐止區大同路 1 段 239 號 17 樓上之頂樓會議室          \n 5859  遠壽     20190628 台北市信義區松高路 1 號 32 樓會議中心 (遠雄金融中心)       \n 6133  金橋     20190628 新北市深坑區北深路 3 段 265 號 3 樓 (海灣假日酒店)           \n 6163  華電網   20190628 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店富美廳)      \n 6165  捷泰     20190628 新北市五股區五工六路 9 號 (五股勞工中心 402 教室)          \n 6186  新潤     20190628 台北市民生東路三段 111 號三樓 (台北西華飯店－元明廳)     \n 6236  康呈     20190628 台中市西區忠明南路 303 號 27 樓\n 6248  沛波     20190628 台北市大同區民權西路 108 號 14 樓之 3(台北商務交流中心)    \n 6264  富裔     20190628 本公司 1 樓會議室 (台北市士林區中山北路五段 455 號 1 樓)     \n 6407  相互     20190628 新北市新莊區頭前路 2 巷 5 號 1 樓 (新莊安國宮活動中心)       \n 6414  樺漢     20190628 新北市中和區建康路 10 號 4 樓 (樺漢會議室)                 \n 6431  光麗 - KY  20190628 社團法人台南市建築師公會會議室 (台南市永華路 2 段 248 號 10 樓)\n 6452  康友 - KY  20190628 台北市信義區信義路五段 1 號 105 室\n 6474  華豫寧   20190628 本公司會議室 (台中市北區進化北路 238 號 5F)               \n 6490  凌昇科   20190628 新北市林口區文化二路一段 266 號 (世貿新都 B1 會議室)       \n 6555  榮炭     20190628 台北市大安區信義路四段 236 號 7 樓\n 6576  逸達     20190628 台北市南港區經貿二路 1 號 (外貿協會南港國際展覽中心)     \n 6578  達邦蛋白 20190628 台南市安南區工業二路 31 號 (南臺灣創新園區 S207 會議室)    \n 6582  申豐     20190628 屏東縣東港鎮大鵬路 100 號 3 樓 (福灣莊園 3 樓會議廳)         \n 6618  永虹先進 20190628 桃園市中壢區東園路 57 號 (桃園市中壢工業區服務中心)      \n 6620  漢達     20190628 台南市新市區南科三路 22 號 1 樓 (台南園區行政服務大樓演藝廳)\n 6651  全宇昕   20190628 新北市中和區中正路 716 號 B2 會議室\n 6674  鋐寶科技 20190628 新竹縣竹北市台元一街 3 號 2 樓 (台元科技園區三期會館宴會廳)\n 6684  安格     20190628 台北市南港區三重路 66 號 9 樓第一會議室\n 6696  仁新     20190628 台北市信義區松仁路 9 號 1 樓 (國泰金融會議廳 G 廳)           \n 6706  惠特     20190628 台中市西屯區協和里工業區 35 路 3 號 B1(本公司地下室)       \n 6724  創王     20190628 臺北市內湖區新湖二路 257 號 5 樓\n 7443  凡事康   20190628 屏東市前進里屏加路 1 號 1 樓 102 室\n 8068  全達     20190628 天下一家共融廣場 (新北市新店區中興路三段 219 號 204 室)    \n 8077  洛碁     20190628 台北市中正區忠孝東路二段 95 號 13 樓 (會議室)              \n 8097  常珵     20190628 新北市樹林區博愛街 236 號 2 樓 (本公司會議室)              \n 8112  至上     20190628 駿宇飯店 (台北市內湖區民權東路六段 123 巷 34 弄 1 號 2 樓)     \n 8115  帝聞     20190628 新北市新店區寶高路 5 號\n 8423  保綠 - KY  20190628 桃園市新屋區永福路 800 號\n 8480  泰昇 - KY  20190628 台北市中正區忠孝東路二段 95 號 13 樓 (兆豐證券大樓 13 樓會議室)\n 8491  真好玩   20190628 台北市松山區復興北路 99 號 15 樓 ((牛牛牛) 亞會議中心)      \n 8495  經緯航   20190628 臺中市大雅區科雅路 43 號 3 樓\n 9918  欣天然   20190628 新北市中和區錦和路 388 號 3 樓 (狀元樓晶豪宴會館)          \n 9927  泰銘     20190628 高雄市大寮區華中路一號 (大發工業區管理中心多媒體演講廳)\n 9935  慶豐富   20190628 彰化縣福興鄉沿海路四段 373 號\n*2101  南港     20190710 本公司新豐廠 (新竹縣新豐鄉員山村新興路 399 號)           \n*4171  瑞基     20190725 台中市西屯區科園二路 19 號 (本公司一廠一樓視聽室)        \n*4502  健信     20190730 彰化縣線西鄉慶福路 300 號\n*3688  華立捷   20190731 新竹縣湖口鄉光復南路 2 號 (本公司會議室)                 \n*6556  勝品     20190801 桃園市桃園區大誠路 10 號 B1\n 6131  悠克     20190813 臺北市松山區復興北路一號 3 樓之 2(藍色藝文空間 TP301 室)   註：有 * 號者為「臨時會」，無註記者為「常會」。\n ",
        "黃茂雄：不會推薦兒子接班": "工商時報【沈美幸╱台北報導】儘管寶佳集團來勢洶洶，東元集團會長黃茂雄24日表示，東元集團、大股東對東元控制權超過50％，足以抵禦寶佳集團。他強調，東元集團不是家族經營，他根本沒想到要兒子接班，連考慮都不考慮，民主要靠實力，大家如果要推薦是大家的事，他絕對不推薦。寶佳集團相中東元電機股價偏低，兩年後又有董事改選，具有接班題材，逢低敲進持股2％多，檯面上躍升為東元第三大股東，本周一（22日）消息一出，東元股價上漲，接下來兩天股價均走跌，24日下跌0.05元、以22.7元收盤。東元電機由林和引、偕林波士、錢水木、林長城、孫炳輝五大家族，於1956年共同創辦，生產重電及機電產品。黃茂雄是林和引的女婿，之前擔任大同首任日本代表，進入東元集團後，帶領東元從重電跨足家電、餐飲及土地開發多角化經營。東元集團近年透過旗下東光投資、東安投資、東和國際、菱光科技及東安資產開發等多家公司交叉持股，加上與東元集團友好的新光等集團，以及日本合作夥伴安川電機，東元集團及東元大股東可掌控股權遠比檯面上更多。黃茂雄24日出席集團旗下東安投資與土耳其最大連鎖冰淇淋暨甜點MADO開設旗艦點開幕典禮後受訪指出，寶佳集團持有東元2％多，絕非外傳是東元第三大股東，集團對東元掌控持股超過50％，具有控制權，他並不擔心。東元預計兩年後董事改選，外界預期黃茂雄長子、也是東友及菱光科技公司董事長的黃育仁將接班，從東元常董搖身一變出任東元董事長。對此，黃茂雄表示，東元集團不是家族經營，他根本沒想到兒子接班問題，連考慮都不考慮。不過黃茂雄也沒把話講死，各種可能都在。他強調，民主要靠實力，如果大家要推薦他兒子，是大家的事，他絕對不推薦。黃茂雄指出，他任東元董事長五任，第五任出任後半年，覺得東元上軌道，就將董事長交棒給劉兆凱。東元現任董事長邱純枝財務出身，剛開始對業務不是很懂，但對家電、重電及OA等事業很努力學習，慢慢已進入狀況，邱純枝才50多歲還很年輕，比男生還拚。",
        "高潮or果漾女孩選哪款？夏季彩盤就要超亮眼 一眼閃瞎路人 ": "炎熱太陽照亮夏季，也照亮女孩的肌膚，提到夏季彩妝，一定就要夠耀眼迷人，讓人一眼就愛上，今年夏季，彩妝兩大色系正面對決，高潮還是果漾風格，女孩們，想選哪一款呢？facebook想要完美的高潮妝感，6／28不能錯過的彩妝神器NARS高潮系列。圖／NARS提供1/5 看更多讓許多少女喜歡的迪奧彩妝，今年6月推出超限量新品「迪奧輕透光燦妍彩盤」，來自於迪奧熱賣的輕透光燦礦物蜜粉餅系列，銀色菱格紋的外包裝，成為焦點。facebook迪奧輕透光燦妍彩盤#11、2,000元。圖／迪奧提供2/5 看更多全新彩盤邀來超模Bella Hadid代言，限量的迪奧輕透光燦妍彩盤，主打「果漾光」，高調顏色有3D光燦礦物粒子襯托，擦上臉，馬上有金屬果漾光，野莓或蜜桃，都能選到自己愛的顏色。而風靡全球的NARS高潮腮紅今年迎向20周年，全新形象廣告找來資深超模娜歐蜜坎貝兒（Naomi Campbell）代言，為了慶祝20周年，NARS讓讓所有女人都高潮。最經典的高潮腮紅，推出限量加大版，以玫瑰金屬外殼，以及蜜桃粉色與閃亮的金粉完美結合，是今夏必收藏神器。 高潮系列也首度推出多功能彩盤「高潮粉霜亮采盤」，以乳霜質地般的好推好上色，眼彩、頰彩與唇彩，可以任意搭配，打造完美高潮妝容。facebook高潮腮紅也推出了限量加大版，只有在限定櫃位販售唷。圖／NARS提供3/5 看更多有彩盤，底妝打亮也不能少，「高潮亮采露」蘊含石榴萃取保濕成分，能在妝前使用或混合粉底使用，在悶熱的夏天，依然有著光彩透亮的好膚色，還可以局部打亮創造五官立體感。最後來到唇妝，高潮系列嘴唇也要表現一下鮮嫩欲滴、水潤保濕。「高潮嫩唇油」輕盈又高貴的質地，會隨著唇溫變化，加強臉部的妝感重點，增添高潮魅惑感。facebookNARS高潮腮紅今年迎向20周年，形象廣告找來資深超模黑珍珠娜歐蜜坎貝兒代言。圖／NARS提供4/5 看更多facebookBella Hadid是迪奧彩妝的代言人。圖／摘自IG5/5 看更多",
        "〈財報〉歌爾Q1好業績 股價不賞臉 ": "歌爾最新公布 2019 年第一季業績，雖然營收及獲利均出現成長，且券商也給予買進評等，不過，歌爾股價在上漲逾 3.5% 後，出現獲利回吐，截至中午收盤收黑 0.8%。第一季營運重點公司展望公司預計今年上半年淨利介於人民幣 4.67 億～人民幣 5.56 億元之間，年增約在 5%～25%。業績變動的原因在於上半年公司智慧無線耳機和智慧穿戴業務發展順利，對利潤貢獻度增加。法人觀點天風證券認為歌爾第一季 AirPods 部份已能轉虧為盈，加上多個客戶推出 TWS 產品，帶動聲學整機收入增加。今年歌爾整體營運有機會優於去年，再加上考慮到下半年聲學零組件價格相對穩定，因此給予歌爾買進評等。國泰君安表示今年歌爾 TWS 業務啟動，隨著晶片廠商不斷推出 TWS 晶片，而 Android 陣營 TWS 產品密集上市之下，預估歌爾將能取得較大市場比重。此外，今年 AirPods 也有機會搶下 30% 的訂單。維持買進評等，但下調目標價至人民幣 13.2 元。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於"
    },
    "Q3": {
        "龍潭大池水上創意劇場「紅菱夢」 24日晚盛大登場 ": "\n桃園市菱潭陂人文促進會，連續4年結合地方人文社、團舞蹈，劇組及素人演員排練歌舞劇，把龍潭大池水域，當做社區展演的絕佳舞台。今年籌演「紅菱夢」水上創意劇場，移到紅磚結構古意盎然的滿月橋水域，加強劇場燈光氣氛營造，24日 (周六）晚間7時30分將盛大開演。\n由菱潭陂人文促進會理事長徐玉樹統籌，邀集在地人文社團、里民、素人演員、劇組，在龍潭大池水面舞台實景演出的「水映幻舞創意劇場─紅菱夢」，故事背景以客庄農村為出發，男主角黃龍被玉帝貶入凡間，一道金光掠下龍潭大池畔，就此與客家農庄與女主角紅菱，激盪出延續前世、今生，感人熱淚的愛情故事就此展開。\n活動執行長范國華表示，紅菱夢水上舞劇節目製作總監朱翠杏，及劇中的男、女主角林廷維、李婷安，具備豐富專業舞蹈及舞台演出經歷，他們帶領在地舞蹈班學員，以及有演出興趣里民，利用晚間策劃及排演劇碼。\n市議員徐玉樹表示，連續4年在龍潭大池水上舞台演出舞劇，全劇由在地人文社團及素人演員擔綱，一齣戲在極短時間內完成，本來就不是一件容易的事，更何況大部分的人，都沒有舞台演出經驗。\n舞台搭建在水面上及演出，也是一大挑戰，除邀水上救生隊全程戒備協助，無論室內或室外，一次又一次反覆排練，過程倍極艱辛。劇組及每位演員，每個環節都不馬虎，力求在藝文展演上完美呈現，讓大家看見龍潭文化之美。\n龍潭大池端午及元宵燈會等水上舞台表演活動，都選在遊客人潮熱鬧的龍元、神龍路商圈。徐玉樹表示，這次演出移師到環境靜謐的滿月橋水域，夜間比較沒有光害，舞台燈光投射及演出場景，更能營造感人氣氛。遊客可到老人會館及划龍舟出發點碼頭觀賞演出，也希望透過年度大型地方舞台劇公演，營造成為地方觀光新亮點。桃園市龍潭大池畔，24日晚在水上舞台，演出「紅菱夢」水上創意劇場，在地舞蹈團及素人演員，在池畔加緊排練，力求完美呈現。圖／桃園市菱潭陂人文促進會桃園市龍潭大池畔，24日晚在水上舞台，演出「紅菱夢」水上創意劇場，在地舞蹈團及素人演員，在池畔加緊排練，力求完美呈現。圖／桃園市菱潭陂人文促進會桃園市龍潭大池畔，24日晚在水上舞台，演出「紅菱夢」水上創意劇場，在地舞蹈團及素人演員，在室內加緊排練，力求完美呈現。圖／桃園市菱潭陂人文促進會桃園市龍潭大池畔，24日晚在水上舞台，演出「紅菱夢」水上創意劇場，在地舞蹈團及素人演員，在室內加緊排練，力求完美呈現。圖／桃園市菱潭陂人文促進會\n                    新冠肺炎疫情嚴峻，苗栗縣1名居家檢疫者戴口罩外出買咖啡，雖然時間短暫，仍挨罰新台幣1萬元。苗栗縣衛生局呼籲，居家檢疫、隔...                  \n                    鴻海集團創辦人郭台銘、新北市長侯友宜，今晚相繼到桃園龜山區，替桃園第一選區立委候選人陳根德輔選，現場約400名支持者；郭...                  \n                    今天是921大地震20周年，苗栗縣泰安鄉傍晚5點34分發生小區域有感地震，深度5公里、地震規模達芮氏3.7級，目前苗栗...                  \n                    新竹檢警偵辦縣文化局公車私用等案，今早10時約談文化局長李猶龍，陪同的有文化局秘書、行政科一名科員和司機，目前4人都在...                  \n                    苗縣今年石虎路殺頻傳，至今發生17件、18隻石虎死亡，高於去年9件。縣府仍努力石虎保育工作，林務局昨在官方粉絲團「林務...                  \n                    桃園市地價及標準地價評議委員會今天通過明年(109年)全市平均公告土地現值案，約上漲2.12%，平均公告地價約上漲0.9...                  \n                    受新冠肺炎（COVID-19）疫情影響，許多民眾紛紛將已安排的出國行程取消，因此無法欣賞到外國的春季風景，但民眾不妨可以考慮在國內進行旅遊，苗栗有酒店近期發文，貼出縣內多張觀光景點與國外景色的對比照，一看之下相似度非常高，也讓不少網友表示出不了國就去苗栗國。                  \n                    中國把2019新型冠狀病毒引起的肺炎稱為「新冠肺炎」，「新冠」2字與苗栗縣苑裡鎮「新冠社區」撞名，但當地居民今天大多表示...                  \n                    口罩實名制上路，民眾必須持健保卡才能領到口罩。有網友在臉書上分享，在新竹一位警察看到有需要的民眾只帶了身分證，但身體不舒服急需口罩，於是便將自己身上的新口罩提供給民眾使用，讓網友直呼「很感動」。                  \n                    北市府小內閣再傳異動，前年底甫上任的北市府社會局長陳雪慧傳出已在農曆年前遞出辭呈，預計2月1日生效。對此，北市府副發言人...                  \n                    桃園市第一選區立委候選人陳根德，今晚在龜山區舉辦問政說明會，包括鴻海創辦人郭台銘、新北市長侯友宜都到場站台輔選；陳也談到...                  \n                    全台碩果僅存的泰雅族文面國寶柯菊蘭女士14日清晨辭世，享壽97歲，老人家的告別禮拜今天上午在苗栗縣泰安鄉梅園國小舉辦，...                  \n\n\n\n\n\n",
        "影／15間地下套房求售　掀小資族租屋悲歌「月省6000寧不見光」 ": "記者張菱育／綜合報導小資族對生活無不精打細算，在居住上願意退而求其次，選擇租金便宜的地下室套房居住，而房東也將地下室重新拉浴室管線，並且做了完善的裝潢與設備，讓每間套房都有自己的衛浴設備，以及磁扣感應門鎖，整體環境乾淨明亮，走道也相當寬敞，相較一般「地面上的套房」，租金每個月可以省約6千元。位於新北市新莊區中和街的一位屋主，看好小資族的市場，就將自己的地下1樓宅，隔成15間套房出租，設置抽風設備，讓房間與走道都不會有悶熱和潮濕感，並且提供公用飲水設備、房門磁扣感應進出、全套家具與家電設備，讓租客「一卡皮箱」即可入住，而且月租金僅約8000元，每間套房目前都是滿租狀態，年收租144萬元，投資報酬率約2.5%。▲地下室套房，可見到一樓往地下室層的樓梯。（圖／業者提供）▲地下室套房，走道空間還蠻寬敞。（圖／業者提供）▲有屋主將地下室隔成15間套房出租，而且間間滿租。（圖／翻攝自房仲官網）在台北工作的「北漂族」M小姐，因為工作性質為服務業，常常是早上睡覺、下午才去工作，回到家都已經快10點了，一身疲憊之下，回到家只想要有個好的睡眠環境，加上白天她都睡到很晚，所以很怕陽光太大，所以她選擇該屋主的地下室的套房承租，不僅環境安靜，幾乎聽不到外面的車聲，讓她擁有好的睡眠品質，房東也貼心的設置抽風設備，就算住在地下室，也不會很潮濕。▲小資族為了節省荷包，在租屋上有多種選擇。（示意圖／記者徐斌慎攝）東森房屋科達民安西加盟店店長胡昭生指出，新北市整體套房或小坪數物件，區域熱門總價帶500~1200萬元不等，其中下新莊商圈熱門成交則在總價500~700萬元，受到小資族、首購族喜愛，租賃套房也很搶手，一般套房坪數在15~20坪，月租金約1.1~1.3萬元，適合新婚家庭或上班族承租；至於地下室套房，適合預算有限的學生或單身族承租，約9~15坪，月租金在6500~7500元，會根據設備及是否附家具等條件，價格會有所不同。胡昭生說，地下室套房擁有安靜、僅走幾步樓梯即到達的優點，且租金又比「地面上套房」省接近一半的價格，因此吸引學生、20~30歲的上班族承租，其中又以男性租客居多。▲地下室套房，屋主有做裝潢整理，還算乾淨整潔。（圖／業者提供）\r\n▲地下室套房內部，還可以看到屋頂上方為樓梯的位置。（圖／業者提供）►美麗不能省！ 關鍵字：地下﹑套房﹑小資族﹑租金﹑新莊區﹑東森房屋※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※屋主在購入這間25坪新房後，希冀家中規劃能符合生活實際所需，又能富有設計感。而在尋找設計師的過程中，因緣際會下接觸了我思空間設計，相當欣賞陳佳佑設計師實用與美觀兼備的設計理念，也符合自己對新家的期待和需求，便放心交由其全權規劃。15分鐘前不讓保全物管再度成為社區防疫的破口！有建商針對旗下上百座社區、數十萬用戶，展開「超前佈署」。除不斷更新電子文宣，強化住戶App電子佈告欄、LINE@群組，更無償提供額溫槍給各社區使用，令住戶感到十分溫馨。55分鐘前租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。6小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。6小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」6小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。8小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。9小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」10小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？10小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？11小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "《光電股》5G光通訊及緬甸廠轉單效應，亞光添助力 ": "5G時代來臨，帶動光通訊需求強勁，亞光(3019)佈局光通訊多年，光通訊主被動元件產品出貨可望隨市場需求逐步放量，隨著傳統旺季來臨及美國針對華為禁令寬限期延，加上公司廠區在緬甸，中美貿易戰轉單效益顯現，有助於亞光下半年營運表現。光通訊產業自網路泡沫後一直苦蹲待變，直到近兩年網路直播及5G時代來臨，引爆資料庫中心及相關設備升級需求，近期統新(6426)等光通訊個股股價連番大漲，由於統新亦是亞光的客戶，隨著光通訊需求成長，加上傳統旺季來臨，帶動亞光光通訊主被動元件業績攀升。除搭上光通訊產品成長列車，亞光應用於潛望式鏡頭的菱鏡是華為智慧型手機主要供應商，之前產品受到美國禁令影響出貨減少，不過在美國延後華為禁令寬限期，以及日本等地重新上架華為新機，亞光菱鏡產品可望重啟出貨挹注業績。目前含光通訊在內的光學元件產品佔亞光營收比重約34%，CIS約佔20%，雷射與LDS約佔19%，瞄準器約佔12%，精密光學儀器約佔10%，數位相機約佔5%。中美貿易戰未歇，引爆供應鏈遷移及轉單，亞光因緬甸及菲律賓均有廠區，近期接獲不少轉單，目前亞光產品中，瞄準器在菲律賓生產，數位相機在緬甸生產，車載鏡頭在台灣及大陸生產，雷射測距儀有三分之一在緬甸生產，三分之二在大陸生產，其中雷射測距儀客戶已要求在大陸生產部分移至緬甸生產，整體訂單量是增加的。亞光上半年合併營收為91.78億元，與去年同期相當，合併毛利率為18.8%，稅後盈餘為5.04億元，年增31%，每股盈餘1.79元；在旺季來臨下，亞光7月合併營收為17.58億元，月增3.4%，年增0.2%，為11個月來高點，累計前7月營收109.35億元，年增0.35%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "14檔高現金殖利率股 吸睛": "工商時報【呂淑美╱台北報導】台股17日守住10,800點，但當美股創新高後，川普再度發言威脅中國大陸將加徵3,250億美元關稅，短線市場法人偏保守看法，提防將有回測月線10,790點的壓力，建議此時選股不選市；京元電子（2449）及卓越（2496）等14檔個股，擁高殖利率、將從18日起除息，股價表現大漲，相當吸睛。據統計，京元電子、勝麗、彩晶、卓越、時碩工業、湧德、元禎、景岳、禾昌、中華、永崴投控、光菱、元翎、博磊等14檔個股，17日股價大漲1.02∼3.66％，且將於7月18日至8月初密集除息，並擁有4∼23％以上的高現金殖利率，成為市場亮眼族群。2019年以來上市櫃公司除息行情整體表現優，雖然殖利率並不是唯一構成選股的條件，然挾高殖利率題材下，在盤勢震盪向下之際，股價卻還能逆勢大漲，顯示確有特定買盤承接，獲得投資人青睞。投顧法人指出，在美股創新高的激勵下，台股近日維持高檔震盪，但量能不出，顯示有價量背離的情況，17日國際市場再度傳出諸多利空，包括川普又將反臉威脅對陸課關稅，並將調查Google是否有支持大陸政府，並指稱Libra有國安疑慮，美國參眾兩院也提出華為科技黑名單解禁的質疑，對國際股市埋下不確定因素。國票投顧指出，近日美國公布相關數據相對非美為佳，6月零售銷售月增年增皆優於預期，市場偏鬆氛圍小降，同時，川普再度威脅3,250億美元關稅徵稅，台積電法說會18日將登場，市場觀望氣氛濃，台股近日在10,900點承壓，技術面有轉弱疑慮，因此建議投資人在操作上應逢高保持戒心，擇股慎選基本面較佳的個股偏多操作為主。",
        "〈亞光法說〉同樣擴充南亞廠區產能 看好G+P鏡頭應用 ": "貿易戰尚無緩和跡象，光學元件及數位相機製造廠亞光 (3019-TW) 積極擴充南亞緬甸產能，與揚明光 (3504-TW) 投資孟加拉二廠擴充新產能方向一致，亞光董事長賴以仁今 (12) 日指出，對於手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場後市，仍相當看好。賴以仁指出，美中貿易戰中，亞光仍可見第 3 季旺季效應，預估營收可維持去年同期旺季水準；同時，也因美中貿易戰，安防監視鏡頭廠商多尋求中國以外的產能支應，在此情況之下，亞光在緬甸的鏡頭廠，產能已供不應求，並租下現有毗鄰廠房設置產線因應。事實上，亞光在人力成本及客戶需求改變下，旗下亞泰影像 (4974-TW) 不斷將感測元件模組 (CIS) 生產線由中國移至緬甸，目前包括安防防監視鏡頭廠商，也尋求中國以外的產能支應，加速在緬甸的產能擴張。至於揚明光產能，揚明光擴充台灣新竹新廠，針對智能家居光學元件擴充，此產品估將是下半年重要成長項目，孟加拉新廠擴建部分，揚明光指出，二廠預計本季完工試量產，預計今年第 4 季將有營收貢獻。亞光也大量切入車載鏡頭方面，賴以仁指出，目前車載鏡頭分別在中國及台灣兩地生產，由於車載鏡頭使用玻璃研磨鏡片，技術門檻不高，市場競爭劇烈，因此亞光側重高階產品生產與開發，爭取較高利潤，此業務區塊預計 2020 年可望持續成長。亞光今年上半年出貨，光學鏡頭元件占 34% 最高，光學機構件及模具 10%，感測模組 (CIS) 占 20%，雷射測距儀占 19%、數位相機占 5%，瞄準儀占 12%。賴以仁說，亞光仍靠好手機用前螢幕極限小鏡頭、5 倍光學變焦等玻璃 + 塑膠混合鏡頭應用市場，尤其其中運用的塑膠 + 玻璃混合鏡片設計，推升鏡頭達成大光圈、高解析度及高進光量的效果，遠勝全塑膠鏡頭，目前中國手機廠商態度最積極，有利亞光產品銷售。亞光上半年稅後純益 5.04 億元，年增 31.05%，每股純益達 1.79 元。",
        "〈亞泰法說〉緬甸廠積極擴產能挹注 估全年產能可達3000萬套 ": "全球產能僅次於日本 Canon 的彩色影像感測 (CIS) 模組廠亞泰影像 (4974-TW) 在持續於南亞的緬甸擴充產能，亞泰影像總經理吳淑品今 (16) 在 OTC 的法說中指出，公司 2019 年的全年產能將擴充到 3000 萬套的水準，而緬甸廠產能經一再擴充，在第 3 季將達成每月 110 萬套的產能。亞泰的 CIS 影像感測器模組原設立於中國大陸深圳，但隨著在大陸生產的人員薪資走高、人員流動高速而在 5 年展開緬甸的設廠生產，近期更因美中貿易衝突加劇，更由客戶端主動由緬甸廠出貨；吳淑品指出，去年出由緬甸廠出貨比重約占 3 成，預估今年全年更將拉升到 4 成的水準。吳淑品表示，公司產品主要應用在多功能事務機、影印機等，目前全球前五大的多功能事務機品牌廠有 4 家是公司客戶，而這 4 家市佔率高達 90%，亞泰在全球市佔率約 36-37%，僅次於日本 Canon，為全球第二大影像感測器廠，全球第三大影像感測器廠則在台上市的菱光科技 (8249-TW)。亞泰近幾年也積極開發新產品應用，包括當紅的掃地機器人感測影像模組、ATM 驗鈔模組及人體細胞變化追蹤醫療模組產品，其中新一代掃地拖地機器人感測模組將於第 3 季末開始出貨，至於 ATM 驗鈔模組為標案，而人體細胞變化追蹤醫療模出貨給歐洲客戶，目前該兩項產品均已有小量出貨中。",
        "403 Forbidden": "You don't have permission to access this resource.Additionally, a 403 Forbidden\nerror was encountered while trying to use an ErrorDocument to handle the request.",
        "高宇蓁辣秀「性感之眼」 透視泳裝看光好身材": "女星高宇蓁出道多年，因在《娘家》飾演壞女人聲名大噪，接著出演《夜市人生》更是奠定她的「台劇女神」地位，她在拍完《金家好媳婦》後暫別八點檔，專心經營副業，雖然鮮少出現在螢光幕，不過仍會不時在臉書分享近況。她日前驅車前往金山海邊玩沙，身穿背心式泳裝展現超辣身材，更大秀全世界僅3％的女生才有的「性感之眼」，掀起熱議。★【男言之癮】男人一看上癮\n★【男言之癮】男人一看上癮▼高宇蓁演出本土劇走紅。（圖／翻攝自高宇蓁 Jean Kao臉書）高宇蓁昨（4）日在臉書貼出照片，只見她穿著黑色背心式泳衣，透視的設計讓豐滿的上圍及深邃事業線若隱若現，纖細小蠻腰絲毫沒有贅肉，加上一雙修長美腿，前凸後翹的曲線讓人眼睛大吃冰淇淋，她寫下：「今天不去泳池、去海邊玩沙，天氣好好、心情好好，訓練強健的體魄才能應付更多的挑戰」，另外也附註，「太陽很大不怕曬」、「今天穿保守一點」、「運動女孩兒」。 ▼高宇蓁到海邊玩水。（圖／翻攝自高宇蓁 Jean Kao臉書）  照片曝光後，引發討論，網友紛紛表示，「沒什麼妝，自然美」、「哇！正到後空翻（還在繼續翻中）」、「根本18歲美少女，體態超超超好」、「小腹平坦，少女身」、「明明就是耗費閃光燈電源的戰袍」、「真的美到不行，該當超模了」、「這身材太不科學啦」、「姐的身材太好了，令人目不轉睛」、「人美身材好，穿什麼都好辣！」、「感覺我戀愛了」。 ▼高宇蓁曬性感身材。（圖／翻攝自高宇蓁 Jean Kao臉書）  值得注意的是，高宇蓁還擁有極為罕見的腰窩，據了解，腰窩有「維納斯的酒窩」（Dimples of Venus）之稱，在醫學上又稱為「麥凱斯菱」，位置在臀部接近尾椎的連接處，有2個像酒窩一樣凹下去的地方，和酒窩一樣是屬於人體缺陷的一部份，全世界平均只有3％的女性才有，不過大多是受到遺傳影響，不管男女都可能會有。 （封面圖／翻攝自高宇蓁 Jean Kao臉書、貼圖／Hiking授權提供）  ",
        "超狂開學輔導 新生入學先學會爬牆 ": "新學期開始，新竹高商就讓學生爬牆訓練，難道不怕學生因此學會爬牆翹課嗎？原來新竹高商為讓高一新生在陌生環境快速融入班級，在新生始業輔導中，設計社群活動，包含合力爬過高牆、串起繩索將球體撐起不落地等考驗，促進學生對未來3年將榮辱與共信任同班同學，並達到團結合作。\r\n校長劉曉雯表示，為了讓高一新生了解新商核心價值「HCCVS」，學校透過4項社群活動，讓學生想辦法在面對不熟悉的新同學時，透過溝通、團隊合作，完成全班的合作，這也是新竹高商多年來的傳統活動，也讓畢業生都難忘新竹高商這特別的新生訓練。\r\n其中，「契約書建立」由每班學生共同擬定契約，以校訓「忠信篤敬」讓學生了解一個新商人應具備Sincere(誠實守信)的條件；「天羅地網」讓學生在合力以繩索將球撐起過程中，了解團隊組織與風格重要，體會Humble(謙卑有禮)的價值。\r\n而攀爬「高牆」並不是為了鼓勵學生爬牆翹課，而是藉由團隊合作爬過高牆，打破人際間的藩籬，讓學生了解自己是成就團隊中重要的角色，體認Compassionate(尊重生命)、Conscientious(負責盡職)的重要；「一起站起來，飛舞新商情」，藉相互幫助，彼此配合肢體動作讓學生了解團隊目標一致時的力量有多大，保有Voluntary(感恩回饋)的態度，為團隊貢獻心力。新竹高商為讓高一新生在陌生環境快速融入班級，設計社群活動，讓學生對未來3年將榮辱與共同班同學們信任，並學習團結合作。記者張雅婷／攝影新竹高商為讓高一新生在陌生環境快速融入班級，設計社群活動，讓學生對未來3年將榮辱與共同班同學們信任，並學習團結合作。記者張雅婷／攝影新竹高商為讓高一新生在陌生環境快速融入班級，設計社群活動，讓學生對未來3年將榮辱與共同班同學們信任，並學習團結合作。記者張雅婷／攝影新竹高商為讓高一新生在陌生環境快速融入班級，設計社群活動，讓學生對未來3年將榮辱與共同班同學們信任，並學習團結合作。記者張雅婷／攝影新竹高商為讓高一新生在陌生環境快速融入班級，設計社群活動，讓學生對未來3年將榮辱與共同班同學們信任，並學習團結合作。記者張雅婷／攝影新竹高商為讓高一新生在陌生環境快速融入班級，設計社群活動，讓學生對未來3年將榮辱與共同班同學們信任，並學習團結合作。記者張雅婷／攝影\n                    台東縣國立成功商業水產職業學校棒球隊，利姓教練因學生抽菸屢勸不聽，本月20 晚上7點多在宿舍前廣場，罰4位抽菸學生手撐地...                  \n                    本報日前獨家報導，中州科技大學機械所碩士論文題目嚴重偏題，中州科大後來被停招。如今建國科技大學電子工程研究所和機電光系統...                  \n                    私立高中職學費14年凍漲，今年適逢選舉年，教育部日前悄悄通過108學年度起調漲私立高中職學費上限3％，大部分科別漲68...                  \n                    「既然決定停系，為何招生時不讓學生先知道？」草屯私立南開科大預計110學年度停招企管系與文創系，不少學生對於自己將成為末代畢業生感到不滿，認為校方未在招生時說明將停系，影響學生權益。教育部技職司科長陳秋慧表示，因6月才會發函各校提出停招科系申請，目前尚未收到相關申請案資訊。                  \n                    高中職升學季到來，其中有61所公私立高中職參與的「完全免試入學」，109學年度共釋出8494個名額，各校預定於5月14日...                  \n                    新冠肺炎疫情全球延燒，額溫槍、紅外線體溫監測器等都大缺貨，金門農工職校實習主任蔡紹文帶領多位資訊科學生，共同研發組裝體溫...                  \n                    國立基隆高級海事職業學校將自109學年度，也就是今年8月1日起改隸為「國立台灣海洋大學附屬基隆海事高級中等學校」，並增設...                  \n                    德國iF Design Talent Award設計新秀獎日前公布得獎名單，南台科大創新產品設計系參加隊伍獲多座獎項，老...                  \n                    教育部表示，國教署連三年輔導虎尾農工結合七家鑄造廠，推動「鑄造產業就業導向課程專班」，高中三年每生最多補助12萬元。學生...                  \n                    環球科技大學生物技術系響應校園全面防疫，發揮專業自製次氯酸水，並將消毒水提供學校各單位及各策略聯盟高中職學校，盼為校園防...                  \n                    高職「稀有類」教科書銷量低，編輯成本又比一般高中課本高，導致出版社多半興趣缺缺。教育部為鼓勵出版社編輯稀有類科教科書，給...                  \n                    彰化縣永靖國中技藝班學生在永靖高工及達德商工老師指導下參加彰化縣技藝競賽共 9 位學生獲獎，全縣砌磚組第一名的劉冠昱為了...                  \n\n\n\n\n\n",
        "《光電股》亞光賴以仁：Q3看起來還不錯 ": "亞光(3019)第2季及上半年財報出爐，第2季稅後盈餘為4.03億元，季增300%，年增38%，為去年第3季以後單季新高，單季每股盈餘為1.43元，累計上半年每股盈餘為1.79元，亞光董事長賴以仁表示，雖然受到中美貿易戰影響，客戶下單較為保守，但第3季看起來還不錯，預估第3季業績與去年同期相當，隨著全屏幕手機逐漸成為主流，亞光開發G+P極限小鏡頭可望在明年Q1或Q2量產貢獻業績。亞光今天下午舉行法說會，由賴以仁親自主持，中美貿易戰愈演愈烈，亞光因在緬甸設廠多年，自去年下半年起接獲不少客戶轉單，緬甸廠效益顯現，降低了中美貿易戰對亞光營運負面衝擊。由於產業開始進入旺季，亞光第2季合併營收為50.7億元，季增23%，合併營收規模放大及緬甸廠效益顯現，單季合併毛利率為20.2%，較上季17.1%增加3.1個百分點，年增0.5個百分點，營業利益為4.69億元，季增142%，加計第2季業外收益1.54億元(匯兌收益9500萬元及利息4500萬元)，單季稅後盈餘4.03億元，季增300%，年增38%，單季每股盈餘1.43元；累計上半年合併營收為91.78億元，與去年同期相當，合併毛利率為18.8%，稅後盈餘為5.04億元，年增31%，每股盈餘1.79元。就產品別來看，光學元件佔亞光營收比重約34%，CIS約佔20%，雷射與LDS約佔19%，瞄準器約佔12%，精密光學儀器約佔10%，數位相機約佔5%。亞光7月合併營收為17.58億元，月增3.4%，年增0.2%，為11個月來高點，累計前7月營收109.35億元，年增0.35%。賴以仁表示，目前亞光產品中，瞄準器在菲律賓生產，數位相機在緬甸生產，車載鏡頭在台灣及大陸生產，雷射測距儀有三分之一在緬甸生產，三分之二在大陸生產，目前雷射測距儀客戶已要求在大陸生產部分移至緬甸生產，整體訂單量是增加的，不過，中美貿易戰造成景氣不明朗，客戶趨於觀望保守，影響有多大仍待觀察。在智慧型手機鏡頭方面，賴以仁表示，G+P鏡頭進光量較好，Fno可以達到2.8，甚至更大光圈，目前亞光除潛望式鏡頭用的菱鏡已成為大陸手機品牌大廠供應商，由於高畫素、大光圈、高倍光學變焦及全屏幕手機已是趨勢，亞光推出以GM打造包括6X~8X潛望式變焦G+P鏡頭，以及直徑2mm以內，F2.2光圈超微小鏡頭，獲大陸手機客戶肯定，預估應用於全屏幕的極限小鏡頭明年第1季或第2季極限小鏡頭就可以開始量產貢獻業績展望第3季，賴以仁表示，雖然客戶較為保守，但第3季還是旺季，看起來還算不錯，預估第3季與去年同期及第2季相當，公司將持續拓展高階車載鏡頭、手機鏡頭、VR及AR等市場，並透過全球分工策略，打造緬甸工廠成為客戶最佳生產基地，並擴大緬甸生產規模，以創造最大效益。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台股盤後－權值股吹進攻號角 大漲99點 惟季線得而復失 ": "美中貿易戰缺乏進展，美股道瓊大跌近 300 點，但台股已先行反映，加上亞洲今 (4) 股匯雙升，激勵台股走高，在權值股領軍之下，加權指數一度收復季線，終場大漲 99.1 元、收在 10657.31 點，攻克 10600 點大關，但是季線得而復失，成交值量縮至 1050.78 億元。蘋概三王今日吹起進攻號角，台積電上漲 3.5 元，漲幅 1.38%，收在 257.5 元，且站上所有短期均線，表現最帶勁；股王大立光漲近 1%，收在 3980 元，也領先大盤站上季線；鴻海上漲 0.95%，至 74.3 元作收。因為蘋概三王領軍，加上蘋果新機發表會 9/10 即將登場，蘋果提前拉貨效應等加持，蘋概股走勢也都很搶眼，金像電、菱生、玉晶光、華通、欣興、雙鴻、可成等都連袂走揚。面板股也有不錯表現，面板雙虎群創、友達都漲超過 1%，彩晶更因為積極調整產品組合，今年已經連續兩季獲利，基本面支撐下，股價勁揚 2.54% 作收。其他權值股如和泰車、聯電、日月光、南亞科、華碩、統一超、南亞、上海商銀、永豐金、合庫金等相對強勢，成為撐盤要角。整體來說，台股今天雖然季線得而復失，但是以量縮反攻，且已收復昨日黑 K 棒，表現仍屬可圈可點，目前月線已經翻揚，但因量能不足，仍存在風險，短線仍不宜追高，須待攻擊量出來引領續攻力道。\n "
    },
    "Q4": {
        "《電子零件》完成董事補選，嘉聯益蔡長穎：後市樂觀 ": "嘉聯益(6153)今天召開臨時股東會，會中完成董事及獨立董事補選，嘉聯益董事長蔡長穎表示，由於5G是未來趨勢，公司在5G有一定的基礎，華新集團在5G建置較為完整，考量公司未來營運以軟硬板及5G為主，因而引進瀚宇博成為公司策略股東，樂觀看待雙方合作及公司未來營運。嘉聯益於7月30日與瀚宇博同步召開董事會，通過雙方合作案，兩家公司簽訂「私募股份認購契約書」及「股份交換暨業務合作契約書」，瀚宇博以24.38億元認購嘉聯益的私募股份，取得嘉聯益此次合作案增資後股權約17.39%，瀚宇博並將以股份交換方式投資嘉聯益，以瀚宇博1股換嘉聯益1.36股，取得嘉聯益股份占本次合作案增資後股權約8%，投資合作案完成後，瀚宇博將取得嘉聯益24%股權，成為嘉聯益第一大股東，嘉聯益則將取得瀚宇博股權約6.5%，嘉聯益也在今天舉行臨時股東會，完成董事及獨立董事補選。蔡長穎表示，目前私募案已走完程序，由於5G是未來趨勢，公司在5G有一定的基礎，材料上亦有突破，而華新集團在5G建置較為完整，考量公司未來營運以軟硬板及5G為主，因而引進瀚宇博成為公司策略股東，未來將會進行組織改造精進，引進年輕人才，強化公司競爭力，樂觀看待公司未來營運表現。嘉聯益今天臨時股東會完成董事補選，由瀚宇博德代表人焦佑衡當選，獨立董事則由東友科技、菱光科技及聯昌電子董事長黃育仁當選。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "亞光衝鋒 二線光學齊喊攻 ": "亞光董事長賴以仁。 本報資料照片facebook市場分析師點名，二線光學鏡頭廠亞光（3019）可能受惠華為潛望式機型出貨爆增，營收顯著成長，亞光股價今日一度爆量強拉漲停，創四個月以來新高，帶動新鉅科、先進光、揚明光等二線光學股同步向上走高。\r\n市場分析師表示，亞光獨家供貨的光折射器件包括菱鏡（Prism）與鏡子（Mirror），是華為P40 Pro光學變焦規格大幅升級的關鍵；亞光預計2020上半年為華為潛望式長焦鏡頭擴產約2.5~3.5倍，預估亞光營收可望顯著增加到26~28億元。\r\n今日開盤亞光股價一度攻至漲停，隨後爆量打開，盤中仍持續維持在高檔震盪，帶動其他光學鏡頭廠也走出一波漲勢，包括：新鉅科、聯一光、中揚光等盤中漲幅均有2%以上，揚明光、佳凌、華晶科等盤中也漲逾1%。\r\n群益投顧副裁總曾炎裕表示，近期輪動焦點在光學族群，除了大立光股價創新高，擦亮蘋果供應鏈，玉晶光也在法說會後，股價一路向上，現增募資35.5億元擴充中國廠產能，2020年獲利可望成長。\r\n一線光學鏡頭廠漲勢凌厲，也帶動二線光學場近期走出補漲行情，曾炎裕進一步說，車用鏡頭與二線光學鏡頭股題材豐富，包括近期特斯拉股價創高、5G趨勢確立使多鏡頭高度成長，都讓二線光學鏡頭廠利基應用大幅提升，整體光學族群可望再走出一段行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "被爆偕熟男進香閨  溫貞菱慢2天澄清「沒做蒙羞的事」 ": "女星溫貞菱和男友黃河交往5年多，演技備受肯定的小倆口經常是頒獎典禮常客，一向給人感情穩定印象，日前卻傳出早已貌合神離， 溫貞菱更被周刊拍到偕熟男回香閨，但事發當時她並未多所澄清，遲了2天，11日終於透過經紀公司在臉書粉絲頁發出聲明：「沒有做出讓家人、長輩、朋友、合作夥伴們蒙羞的事。」\n\r\n溫貞菱被爆偕熟男緋聞，一度遭烏龍指為導演曹瑞原，後才證實為和碩董事長童子賢，事後曹瑞原發聲明怒斥，童子賢也澄清「只是陪她拿東西」，溫貞菱方面卻遲遲未做回應，直到國慶連續假期第二天，她透過經紀公司發出聲明，表示：「對於近日針對貞菱的不實影射、捕風捉影的攻擊，無端牽連到敬愛的長輩、同事、家人與朋友，我們感到非常不捨。」\n\r\n溫貞菱因演出「一把青」後，與劇組以及當時在演講論壇上認識的長輩與朋友們，都建立不錯的交情，即使在「一把青」播畢3、4年來，持續都有不定期的聚餐，卻未料因一場聚會，而惹出風波，聲明指出：「這是如同各位一樣偶有的日常生活。驚動了大家，實在不好意思。」\n\r\n聲明中除了讚童子賢為大家敬重的企業家長輩，也解釋：「週刊幾個月前駐點跟拍，明知照片裡面兩人僅在路邊會合，上樓幾分鐘放置物品後，即下樓至對街餐廳與友人聚餐，卻刻意隱藏事件全貌，以照片誘導讀者『看圖說故事』，已然忽略了新聞良知，同時這傷害了貞菱，也打擊了貞菱信仰正義勇敢坦率的價值觀。但是，我們都不會輕言放棄。」並表示日後會加倍專心做好自己份內的工作，持續努力，之後也不會針對此事再做回應，認為「樹小招風，實在不該」。溫貞菱透過經紀公司澄清。圖／翻攝臉書",
        "瀚宇博香港子公司配息 匯回台灣逾2億元 ": "瀚宇博（5469）今日公告，香港子公司董事會決議分配盈餘匯回，此次現金股利約700萬美元（新台幣約2.1億元）整。\n\r\n瀚宇博說明，公司係透過HannStar Board（BVI）HoldingsCorp.100%持股HannStar Board International Holdings Limited，HannStar Board International Holdings Limited 100%持股HannStarBoard Holdings（Hong Kong）Limited，將盈餘全數匯回本公司。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：成本撙節＋自動化效益，菱光(8249)今年獲利大躍進，評估赴東南亞設廠 ": "【財訊快報／記者王宜弘報導】東元(1504)集團旗下的CIS影像感測器廠菱光(8249)今年在雙率攀升之下，儘管業績略降，但獲利大幅成長，前三季EPS達1.57元，年增率近3成。展望後市，雖產業成長相對持平，但在成本結構改善之下，獲利仍有機會朝正向發展。此外，菱光主要生產基地落於中國大陸，因應美中貿易戰，公司有意規劃東南亞進行第二產區，進行產能風險的分散，不過目前仍在評估中。據了解，該公司今年毛利率與營益率表現優異，主要是內部撙節成本效益顯現，加上無錫廠生產線移轉到南昌廠，人員與自動化生產的調整效益發揮，且被動元件等原料價格回落等因素，帶動整體獲利成長顯著。根據財報，該公司前三季毛利率14.31%，較同期大增2.3個百分點，營益率6.35%，也優於同期的4.92%。其中，第三季是業績高峰，毛利率跳升到17.57%，大幅優於第二季的14.8%，不過當季的營益率為6.02%，則是低於第二季的8.8%，單季EPS則為0.68元。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "華為潛望式機型出貨爆增 郭明錤點名亞光受惠 ": "天風國際證券分析師郭明錤最新報告指出，華為積極推廣潛望式長焦鏡頭設計，預估明年配備潛望式長焦鏡頭的手機出貨量約達3,700萬支，年增310%，點名亞光 （3019）將是最大受益者。\n\r\n郭明錤表示，華為明年上半年將推出採用新設計潛望式長焦鏡頭機款P40 Pro，為首部支援10倍光學變焦的手機，預計售價約4,000~5,000元人民幣，明年出貨量約900萬支。\n\r\n郭明錤說，亞光獨家供貨的光折射器件包括菱鏡 （Prism）與鏡子 （Mirror），是P40 Pro光學變焦規格大幅升級的關鍵；亞光預計明年上半年為華為潛望式長焦鏡頭擴產約2.5~3.5倍，預估明年華為潛望式長焦鏡頭光折射器件對亞光的營收可望顯著增加到26~28億元，年增約1,500%，關鍵就在於單價顯著提升，及亞光成為獨家供應商。\n\r\n郭明錤表示，正向看待潛望式長焦鏡頭的長期趨勢，亞光可望顯著受益，預估華為2021年將持續升級潛望式長焦鏡頭規格，且調降配備潛望式長焦鏡頭機型的平均售價，預估2021年華為潛望式長焦鏡頭的光折射器需求可望貢獻亞光營收超過40~50億元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "寶佳插旗來勢洶洶 東元公司派大團結 二代接班有望提前 ": "寶佳集團持有東元股票逾10％，意圖參與東元2021年董事改選，反激發東元公司派危機意識，更有助於東元集團會長黃茂雄長子黃育仁提前接班。據熟悉內情人士表示，東元集團可掌控東元持股超過50％，董事間雖有些矛盾，但面臨外人搶經營權，反促成大團結對外。寶佳集團副董事長林家宏近年四處插旗，今年2月以寶佳資產管理名義持續敲進東元股票，年中股東會前公告持股2.26％，東元近日公告，寶佳資產管理、嘉源投資及源通投資三公司持有東元股票達10.04％，其中寶佳資產管理持股9.44％，躍升為檯面上東元最大單一股東。對此，東元僅表示，暫不回應。據指出，東元由林和引、偕林波士、錢水木、林長城、孫炳輝五大家族，於1956年共同創辦，初期生產重電及機電產品，之後黃博治家族也投資東元。黃茂雄是林和引的女婿，曾任大同首任日本代表，返台進入東元，帶領東元從重電、機電跨足家電、餐飲及土地開發等多角化經營。熟悉東元人士表示，東元營運及獲利穩定，原始股東及董事均未賣股，集團透過旗下東安投資等多家公司交叉持股，加上新光集團等友好企業及日本安川電機，法人向來挺東元公司派。正如同黃茂雄日前表明，東元集團可掌控東元股權50％以上，可對抗寶佳集團。據指出，寶佳集團持東元股份逾10％，東元要2021年股東會才改選董事，目前一般董事12席、獨董3席，東元獨董推薦人選多半找名聲好的教授及社會賢達，較容易獲外資認同。依目前競爭態勢，即使寶佳集團拿下1席董事，也很難撼動東元現有經營權。黃育仁目前擔任東友、菱光及聯昌三家上市櫃公司董事長，營運穩定，去年6月出任東元常董。黃茂雄日前雖表態不會推薦兒子黃育仁接東元董事長，大家若要推薦是大家的事，被外界解讀為黃育仁未來接班預留伏筆。而高齡101歲的東元阿嬤林明穱希望外孫黃育仁接班，寶佳集團持續增加持股，反激發東元董事間同仇敵愾對外，黃育仁有機會提前接東元董座。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三2]台灣集中市場股價創新高 ": "",
        "手機需求點火 大立光的接班人呼之欲出 ": "2019 年鄰近結尾，美中貿易衝突如今已踏出和解的第一步，利率問題也在今年美國聯準會 (Fed) 三度降息後得到化解，市場投資人對於明年普遍抱持較為樂觀的態度，而智慧型手機作為全球最夯的消費品之一，近年來的成長可謂是可圈可點。以蘋果為首的各大手機品牌除了自身股價飆漲之外，其供應鏈也隨著需求的增長雞犬升天。手機多鏡頭趨勢確立，大立光 (3008-TW)、玉晶光 (3406-TW) 等光學股股價表現轉強，大立光重新站上 5,000 元大關；玉晶光也攻上 500 元，一度刷新歷史新高價。萬寶週刊陳子榕分析師指出，大立光在鏡頭領域具有如同台積電的產業龍頭地位，據悉，隨著多鏡頭趨勢確立，市場需求日增，大立光可能開始挑單，將使部分訂單外溢到玉晶光等光學股，帶旺整體鏡頭廠。一線光學鏡頭廠漲勢凌厲，也帶動二線光學場近期走出補漲行情，車用鏡頭與二線光學鏡頭股題材豐富，包括近期特斯拉股價創高、5G 趨勢確立使多鏡頭高度成長，都讓二線光學鏡頭廠利基應用大幅提升，整體光學族群可望再走出一段行情。二線光學鏡頭廠亞光 (3019-TW) 有望受惠華為潛望式機型出貨爆增，營收顯著成長，亞光股價 23 日一度爆量強拉漲停，創四個月以來新高，帶動新鉅科 (3630-TW)、先進光 (3362-TW)、揚明光 (3504-TW) 等二線光學股同步向上走高。亞光獨家供貨的光折射器件包括菱鏡 (Prism) 與鏡子 (Mirror)，是華為 P40 Pro 光學變焦規格大幅升級的關鍵；亞光預計 2020 上半年為華為潛望式長焦鏡頭擴產約 2.5～3.5 倍，預估亞光營收可望顯著增加到 26 ～28 億元。除了在手機鏡頭供應發酵，亞光近期更獨家獲得特斯拉車載鏡頭訂單，並打入德國雙 B 大廠供應鏈，更吸引大陸車用模組龍頭廠尋求合作。目前車載鏡頭分別於台灣廠及大陸廠生產，由於車載鏡頭市場價格競爭較激烈，亞光藉著自有玻璃鏡片產能，一來降低生產成本，二來聚焦高階車用鏡頭應用市場發展，持續推陳出新，提升車載鏡頭業務營收比重。萬寶週刊陳子榕分析師指出，亞光過去布局 G+P 玻璃塑膠鏡頭多年，成果逐步發酵，隨著特斯拉等車廠在車載鏡頭需求穩定下，加上光通訊與掃地機器人等產品出貨維持水準，其毛利率、營益率皆呈現連續三個季度的成長，而潛望鏡中的稜鏡模組、小前鏡頭陸續認證與出貨當中。法人分析，預期未來市場主流將為超高倍變焦，且技術難度相對前鏡頭結構來得高階，未來大量出貨將為利基產品，亞光 2020 年的成長性相當可期。更多萬寶週刊陳子榕分析師觀點 點我看更多\n陳子榕 LINE 粉絲團搜尋 ID【@marbo777】本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險\n  ",
        "[表三3]台灣集中市場股價創新低 ": "",
        "温貞菱駁與長輩曖昧 聲明「不實影射」 ": "温貞菱日前被周刊謬指與正合作新戲的《傀儡花》導演曹瑞原關係曖昧，後證實拍到的是和碩董事長童子賢。周刊報導後，童子賢也坦蕩蕩的出面解釋與温貞菱等一群年輕人聊創意，未料竟造成外界誤會。時隔2天，温貞菱剛剛透過公司發聲明表示，「温貞菱小姐沒有做出讓家人、長輩、朋友、合作夥伴們蒙羞的事。對於近日針對貞菱的不實影射、捕風捉影的攻擊，無端牽連到敬愛的長輩、同事、家人與朋友，我們感到非常不捨」。聲明中指出，「有幸能與《一把青》首映後、在演講論壇上認識的長輩與朋友們，不定期一起聚餐，這是如同各位一樣偶有的日常生活。驚動了大家，實在不好意思。周刊幾個月前駐點跟拍，明知照片裡面兩人僅在路邊會合，上樓幾分鐘放置物品後，即下樓至對街餐廳與友人聚餐，卻刻意隱藏事件全貌，以照片誘導讀者『看圖說故事』，已然忽略了新聞良知，同時這傷害了貞菱，也打擊了貞菱信仰正義勇敢坦率的價值觀。但是，我們都不會輕言放棄」。「你我都不是生下來就像現在這麼冷漠的，貞菱在今月入行屆滿10年，至今仍相信世間人性的善，這是多值得好好珍惜的青年人才、朋友。童先生常年為國內媒體業努力，支持影視文化產業，鼓勵年輕人創意，是大家敬重的企業家長輩。貞菱此刻唯有繼續謹守分際、加倍專心做好自己份內的工作，與工作夥伴們齊心完成更好的作品，呈現給所有肯定貞菱能力、相信並愛護貞菱的各位。我們不會再為此次周刊錯誤風向的報導後續做任何回應，假期之間辛苦媒體朋友們，日子還是要健康開心地過。謝謝各界的抬愛與關心，樹小招風，實在不該。」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "菱光:公告本公司總經理變動 ": "第6款1.董事會決議日期或發生變動日期:108/12/162.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:邱耀德/菱光科技股份有限公司代理總經理4.新任者姓名及簡歷:蔡元豪/崴強科技股份有限公司總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:職務調整6.異動原因:職務調整7.新任生效日期:108/12/178.其他應敘明事項:原代理總經理邱耀德君因集團營運需求， 於108/12/17轉關係企業聘任，原擔任職務同日解除。",
        "個股：法人看好亞光受惠華為潛望式手機明年出貨大增，股價一度衝漲停": "亞光(3019)在上週五天風國際證券分析師郭明錤報告指出，亞光將受惠華為潛望式手機出貨量明年大增下的受益者，激勵今天股價開盤大漲後一度攻上漲停價位，創今年4月來新高價。    郭明錤認為，亞光供應的光折射器元件，包括菱鏡(Prism)與鏡子(Mirror)，將是華為P40 Pro光學尺寸規格升級關鍵。    亞光自結11月營收13.93億元，月增10.49%，年減15.55%。累計前11月營收168.03億元，年減3.84%。    儘管亞光佈局G+P(玻璃+塑膠)鏡頭多年成果仍待發酵，但在車載鏡頭部分受惠特斯拉等車廠需求穩定成長，光通訊、掃地機器人等產品出貨維持水準，亞光前三季稅後盈餘為8.92億元，年成長11.78%，每股盈餘為3.18元，亞光預估，今年業績會比去年好。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "嘉聯益 保守看Q4營運 ": "軟板廠商嘉聯益（6153）昨（3）日召開股東臨時會，順利補選一席董事，如預期由先前透過私募與換股引進的夥伴瀚宇博董事長焦佑衡擔任，正式讓大股東瀚宇博進入董事會。展望營運，公司表示，受5G實際開出時間遞延、公司體質調整與大環境影響，今年第4季看法保守。\r\n嘉聯益生產5G關鍵軟板零組件，公司開相關業者看淡本季營運的第一槍，引起關注。\n\r\n嘉聯益說，第3季傳統旺季過後，第4季因5G手機應用還未發酵，以及受到美中貿易戰影響，相對保守看待，目前期待2020年營運因開拓5G帶來新的成長表現。\r\n瀚宇博先前透過參與嘉聯益私募與股權交換的方式，共取得嘉聯益共計24%股權。嘉聯益並於昨天舉行股東臨時會，補選一席董事與一席獨立董事，獨董由東友科技董事長兼總經理暨東元電機常務董事黃育仁當選。\r\n嘉聯益董事長蔡長穎指出，嘉聯益積極布局5G應用，希望在引進公司策略股東瀚宇博後，未來組織改造、強化財務管理、引進年輕人才，強化公司競爭力，同時因為考量5G所需軟硬板以及材料發展，雙方技術合作，也目標開拓大陸市場，惟在軟硬板合作時上尚未有明確時間表。\r\n瀚宇博將在10月完成相關換股程序後，取得嘉聯益約24%股權。蔡長穎也提到，在私募案上嘉聯益已完成相關程序，樂觀看待與瀚宇博雙方合作，因華新集團在5G建置較為完整，雙方合作將有助公司強化競爭力與未來發展。\r\n嘉聯益總經理吳永輝說，今年第4季大環境看淡，嘉聯益本身體質也在調整，因此本季保守看待，且5G實際開出時間遞延，預料2020年時相關需求才會較明顯，預料2023年5G智慧手機普及率才會達到半數，在LCP軟板上嘉聯益也在七年前與日商投入開發、三年前初步有成果，可惜市場需求未擴大，讓公司擁有技術與製程無法發揮。\r\n不過，吳永輝也說，5G發展從材料、設計、製程都有大轉變，國際市場以及紅色供應鏈的競爭也加劇，面對5G市場發展即將起飛，也需要找合作夥伴來以團體戰方式發展，明年會是轉捩點。 經濟日報／提供\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "郭明錤：華為 P40 Pro 將支援 10 倍光學變焦，亞光受惠成獨家供應商 ": "中資天風證券分析師郭明錤表示，配備潛望式長焦鏡頭的華為手機，2020 年的出貨量將顯著成長，相較 2019 年的 900 萬支，2020 年將成長至 3,700 萬支，年成長達到 310%。在這樣的情況之下，華為將成為智慧型手機品牌中推廣潛望式長焦鏡頭設計最積極的品牌，這使得配備潛望式長焦鏡頭的產品，將繼續成為華為手機在 2020 年光學規格的創新賣點。郭明錤在報告中預期，華為的 P40 Pro 智慧型手機將採用新設計潛望式長焦鏡頭，成為首支支援 10 倍光學變焦的手機，預計在 2020 年上半年推出，預計的售價將會落在 4,000 到 5,000 人民幣 (約新台幣 17,460 元到 21,830 元)，2020 年的整體出貨量約 900 萬支。此外，在 2020 年因更多售價較低的機種將採用如同過去 P30 Pro 所配備的潛望式長焦鏡頭，所以潛望式長焦鏡頭出貨量顯著增加。在此情況下，預期在 2020 年華為採用 P30 Pro 目前配備的潛望式長焦鏡頭新機型將包括 P40、Nova 系列高階機、榮耀系列高階機與 Mate 系列高階機等。而因採用的機種增多，而且平均售價降至 2,500 到 3,500 人民幣 (約新台幣 10,910 元到 15,820 元)，使得 2020 年預計潛望式長焦鏡頭出貨量將顯著增加，由 2019 年的 900 萬套提升至 2,800 萬套 。郭明錤還強調，因為光學變焦是 2020 年高階智慧型手機規格升級關鍵，在此趨勢下，預期會有更多高階機型採用潛望式長焦鏡頭，用以顯著提升光學變焦規格。而 P40 Pro 內建的新設計潛望式長焦鏡頭，預計將能支援 10 倍光學變焦，相較於 P30 Pro 的潛望式長焦鏡頭內部僅放置一個設計較點單的菱鏡，P40 Pro 潛望式長焦鏡頭內部結構設計顯著改變，並更加複雜，必須透過放置新設計的菱鏡與新採用的兩面鏡子延長光線在潛望式長焦鏡頭內的折射路徑，以達成 10 倍光學變焦。而目前因為亞光獨家供貨的光折射器件，包括菱鏡 (Prism) 與鏡子 (Mirror) 等，這些都是華為 P40 Pro 光學變焦規格大幅升級的關鍵。在這些條件下，預估因單價顯著提升，以及成為獨家供應商的情況下，亞光在 2020 年上半年將為華為潛望式長焦鏡頭擴產，較 2019 年增加約 250% 到 350%。而且，每支 P40 Pro 光折射元件因新設計與數量增加，將使得單價顯著增加約 300% 到 400%，每個約來到 5.5 到 6 美元之間。因此，預估 2020 年華為潛望式長焦鏡頭之光折射器件對亞光的營收，可望顯著較 2019 年成長約 1,500%，金額達到新台幣 26 到 28 億元。而 2019 年華為潛望式長焦鏡頭的光折射器件有 3 個供貨商，其中亞光的出貨比重約 40% 到 50%。但因亞光的玻璃加工相關程式之生產良率顯著優於競爭對手，故幾乎可視為 2020 年華為潛望式長焦鏡頭的光折射器件之獨家供貨商。而整體來說，華為在 2021 年將會持續升級潛望式長焦鏡頭規格，以及調降配備潛望式長焦鏡頭機型之平均售價，因此預估 2021 年華為潛望式長焦鏡頭的光折射器需求，可望再貢獻亞光營收達新台幣 40 到 50 億元以上。(首圖來源:華為)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q5": {
        "《半導體》今年拚轉盈，菱生喊衝 ": "封測廠菱生（2369）去年營運受客戶需求衰退影響虧損落底，隨著AI、5G相關新產品需求增加，今年營運力拚谷底回升、恢復獲利。菱生今（16）日在買盤敲進下放量走揚，最高上漲4.21％至11.15元，回升至近1月波段高點，早盤維持近3％漲幅，領漲封測族群。菱升股價去年11月中下探8.57元後緩步震盪墊高，去年12月底上攻力道明顯轉強，隨後跟隨大盤震盪拉回，近日再度向上走揚。三大法人近期偏空操作，上周賣超菱生94張、本周迄今賣超391張，但昨日已轉為買超283張。菱生2019年12月自結合併營收4.21億元，月增4.78％、年增達17.24％。第四季合併營收12.56億元，季減3.35％、年增4.17％。累計全年合併營收47.19億元，年減9.99％。為近14年低點。前三季歸屬母公司稅後虧損4.42億元，創同期新低，每股虧損1.18元。菱生受景氣轉弱、大客戶減少委外微控制器（MCU）訂單影響，去年營運明顯轉弱陷入虧損。隨著營收規模逐步恢復下，去年第三季虧損狀況已見改善，第四季營收狀況與第三季相當，表現符合公司預期。展望今年，菱生營運將開源節流並進，除開發新產品、強化既有產線成本費用管控，並持續發展感測元件及車用封裝，包括微機電（MEMS）及環境光學感測等，希望能維持現有產品需求，並在產品、應用上跨足拓展車用領域需求。菱生總經理蔡澤松預期，受AI、5G相關新產品需求帶動，今年NOR Flash及NAND Flash、感測元件需求有成長空間，應用在5G手機、基地台的射頻晶片為重要指標，希望相關需求成長。電源晶片正接洽新國外客戶，希望今年有所成果，微控制器則預計持平。蔡澤松表示，今年預期以微機電及光學產品需求較強，車用電子及應用於手機的光學感測產品已有相關準備，希望能有相關需求成果顯現。資本支出則聚焦新產品、工廠智動化2領域，預期投資規模與前年相當。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：菱光(8249)董事會決議，108年度擬每股配息1.2元 ": "董事會決議股利分派1. 董事會擬議日期：109/03/182. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：1.20000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：152,466,000(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "星二代《菱格世代》拚才藝 Tiffany選秀周予天不知情 ": "聯聯看、野火與金星娛樂共同打造，台灣首檔大型原創IP的超級女團選秀節目《菱格世代Dancing Diamond 52》，7日舉辦開跑記者會，該節目由詹仁雄製作，陳漢典擔任助教並帶領30位女團成員首次亮相，Lulu驚喜現身，女團成員不乏星二代，名媛錢德月、名廚詹姆士以及前球星陳致遠的女兒都在其中。錢德月23歲的女兒董若彤（Tiffany），剛從倫敦唸書回來，學的是時尚市場，近日被直擊與周興哲哥哥周予天甜蜜約會，她笑稱參加選秀對方完全不知情。至於農曆年是否安排約會，她回答：「會跟家人一起過。」詹仁雄在一旁緩頰，「她說只是朋友。」談到公眾人物的壓力，Tiffeny透露媽媽已提醒她會沒隱私，「看到報導照片，想說好醜，還拍我在吃炸雞的模樣，形象都沒有了。」而詹姆士21歲女兒鄭羽涵相當有個性，目前在溫哥華唸書，學的是電影，平常喜歡跳舞，聰明的她還帶來爸爸的詹麵送給大家，不僅成功吸引所有人目光，還順便幫爸爸打廣告。前球星陳致遠和林秀琴的女兒陳琳，今年則只有14歲，從小就有明星夢，立志要成為下一位蔡依林。詹仁雄透露，楊丞琳、潘瑋柏為節目導師之一，每集會有2位不同導師，口袋名單包含周興哲、高爾宣、Leo王以及ØZI，他透露先前已問過S.H.E，可惜三人無檔期，預計錄製14集。報名可搜尋臉書「Dancing Diamond 52」或IG「dd52girls」。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "【公告】光菱董事會通過108年度員工及董事酬勞分配案 ": "日 期：2020年03月27日公司名稱：光菱 (8032)主 旨：光菱董事會通過108年度員工及董事酬勞分配案發言人：帥緒廷說 明：1.事實發生日:109/03/272.公司名稱:光菱電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:董事會通過108年度員工及董事酬勞分配案6.因應措施:無。7.其他應敘明事項:本公司董事會通過108年度員工及董事酬勞分配案(1)員工酬勞金額：新台幣9,944,803元。(2)董事酬勞金額：新台幣2,430,952元。(3)上述金額全數以現金發放。(4)與認列費用年度估計金額無差異。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "教戰ETN 證交所人氣漫畫新作上網 ": "\r\n擁有廣大口碑、人氣爆棚的證交所證券知識系列漫畫，2020年新春推出最新力作「聽說我喜歡的那個女孩在學投資～ETN指數投資證券登場」！\r\n證交所表示，為順應知識漫畫的潮流，及漫畫普受各年齡層喜愛的特性，自2008年首度以漫畫型態發行至今第16冊，每年推陳出新，運用日本少女漫畫畫風結合偶像劇的故事情節，推出即受到投資人及學生喜愛，在網路留言版引發熱烈討論分享，顛覆傳統對證券投資知識的生硬刻板印象。\r\n這次以全新劇情展開，主要介紹適合平日忙碌、無暇研究個股及資金有限者投資的指數投資證券（ETN）商品，並說明ETN與ETF的異同，讓投資大眾在投資工具上有更多元的選擇。\r\n證交所說，本集故事畫風及人物不同以往，均為創新，藉由更多圖像、逗趣的表情融入「ETN」商品知識，交織男女主角在互相摸索對方心意的過程及周遭人物之間生動的對話，融入投資理財的觀念，包括「股票市場基本常識」以及「ETF」、「ETN」等證券知識，更易閱讀上手，極適合青年學子及新手投資人做為投資入門的參考書。\r\n為讓讀者先睹為快，網路版漫畫內容已上傳證交所「投資人知識網」的「數位百寶箱」電子書專區，農曆年後，紙本將陸續寄至高中職以上學校及證券商總分公司，同時放置台北101大樓證交所1樓資訊展示中心，歡迎各界上網下載電子書或電洽投資人服務專線（02-27928188）索閱紙本。\n按我下載電子書\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n                    股期雙市昨（9）日多空震盪，指數齊步力守10,100點關卡；分析師表示，現階段期現貨逆價差擴增，外資淨多單加碼1,764口至4.3萬口，展望盤勢，雖疫情仍蔓延，但各國加大救市力道，加上美股近日反彈，台指期下檔依舊有撐。                  \n\n\n\n\n\n",
        "楊丞琳出道20年首任選秀導師 強壓潘帥「在下面」": "「全能天后」楊丞琳和潘瑋柏13日出席大型女團選秀節目《菱格世代DD52》記者會。楊丞琳透露當時聽到導師搭檔可能人選是潘瑋柏時，二話不說立即首肯節目邀約，「只要是他，我立刻答應。」楊丞琳去年與大陸歌手李榮浩結婚，對於近期新冠肺炎疫情延燒，楊丞琳直說：「這真的是我這個月唯一的工作。」對於是否有影響夫妻碰面，她則笑而不答。出道邁入20年的楊丞琳，在13歲時參加比賽吳宗憲主持的《超級新人王》獲得月冠軍後受到矚目進而入行，因此也格外能體會參賽者的心境，「女生相處比男生不容易，這樣的人際關係也是在訓練未來進演藝圈的EQ，我小時候個性像個小男生，很多東西不懂，她們很幸運有這樣的正常渠道。」對於導師把關重點，潘瑋柏說：「很要求一致性，我覺得團體這點很重要，該嚴格還是要嚴格。」至於會不會因為是女生，所以就心軟嚴厲不起來？楊丞琳一時口快的說：「你在我下面！」潘瑋柏則是愣了一下，反問對方：「我在你下面幹嘛？」讓楊丞琳沒好氣地解釋說：「氣焰啦！」頓時間眾人笑翻。至於是否對成員下禁愛令，一向做自己的楊丞琳直喊：「那時候剛出道被要求不能說談過戀愛，其實談戀愛是成長最快的方法，一定要談戀愛，歌才能唱得好、戲才能演得好。」《菱格世代DD52》由野火娛樂、聯聯看製作，總製作費破億，製作人詹仁雄也笑說把2個女兒的嫁妝都投入製作了。除了找來楊丞琳和潘瑋柏擔任首席導師、陳漢典任節目助教外，每一集也將邀請各領域的飛行導師參與，目前對外公布的名單有MC熱狗、頑童瘦子、蕭敬騰、林宥嘉、炎亞綸、茄子蛋、ØZI、9m88、J.Sheon、吳卓源、陳立農、侯佩岑、納豆、歐漢聲。《菱格世代》6月13日起將於每周六晚間8點在中天綜合台播出。更多 CTWANT 報導認真在家窩14天領「解除隔離書」 才開心5天…她被確診新冠肺炎杜汶澤砲「家庭主婦范瑋琪」示範來港買口罩 黃秋生補槍接力酸千人「集體翻牆」進女校性侵 印度警察冷眼旁觀",
        "矽菱成立30年 半導體業最佳夥伴 ": "半導體代理商矽菱企業，原定今（15）日舉辦的30周年慶高爾夫球賽及晚宴，被形容為另類的半導體高峰會，受到客戶及供應商高度期待與關注。董事長范文穎表示，考量到武漢肺炎疫情的影響，將延期至年中擇期舉辦。\r\n台灣發展半導體產業30多年，從前段晶圓到封測與應用，甚至上游IC設計，均卓然有成。矽菱1990年成立，配合產業技術更迭及市場演進，引進對應客戶需求的半導體設備及材料，扮演重要的角色，在台灣半導體30年發展史占有一席之地。矽菱企業董事長范文穎（左七）表示，矽菱業務與技術服務團隊，為業界實力強勁的菁英部隊，使矽菱成為舉足輕重的半導體代理商。 圖／矽菱企業提供facebook\r\n緊跟產業\r\n創零虧損紀錄\r\n范文穎交大畢業後進入當時有國內半導體「人才訓練所」之譽的萬邦電子服務，3年後以200萬元創業，一開始員工只有3人，鼎盛時期創造年營收超過20億元。台北龍江路是矽菱的發源地，經過多次遷移，2000年買下湖口工業區廠房，2010年進駐台元科技園區，為重要的發展轉折點。范文穎表示，30年來與客戶及原廠發展出緊密的合作關係，除了貢獻產業，未曾有虧損紀錄，也對股東有了最好的交待。\r\n80年代，半導體業已是台灣產業發展的主流，在1994、95年景氣高峰期，已打響國際名號。民國59年成立的萬邦電子，為國內第一家LED製造廠，也是華新科技的前身。當時華邦電子以生產SRAM為主，創造每股稅後盈餘高達16元以上，眾所矚目。旺宏電子董事長、工研院電子所第一任所長胡定華，及前交大校長張俊彥等人，都是參與萬邦投資，許多在萬邦工作過的人，後來都成為半導體業叱吒風雲的人物，宣明智、曾繁城、劉英達等檯面上的人物都是，范文穎對於這段師出同門的過往，感到與有榮焉。\r\n調整營運\r\n攻5G製程應用\r\n范文穎回想，矽菱當時供應聯電4、6吋矽晶圓，並一路相隨進入8吋，為主要客戶；台積電為全球第三大半導體廠，被稱為台灣的護國神山，若以成立時間來看，足足比聯電晚7年。矽菱搭上30年前半導體發展的特快車，資本額成長8倍，資產更高達數億元，實力不輸上市櫃公司，並已具備掛牌資格。可惜的是，由於產品使然，矽菱未成為台積電的主力供應商，目前封測材料居營收七成，但近年積極調整，希望製程設備提升至五成比重，並跳躍式朝向與5G相關的先進製程應用積極發展。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "詹仁雄砸上億選拔女團　名廚詹姆士女兒熱舞超火辣 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  娛樂\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n詹仁雄砸上億選拔女團　名廚詹姆士女兒熱舞超火辣\n\n\n                                        記者臺孝婷 / 台北報導                                         - \n\n2020-01-07 22:10:55\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲知名製作人詹仁雄全新打造女團選秀節目《菱格世代Dancing Diamond 52》，知名廚師詹姆士的女兒鄭羽涵也包含在參賽者名單之中。（圖／記者葉政勳攝 , 2020.01.07）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n由聯聯看娛樂、野火娛樂、金星娛樂共同打造的超級女團選秀節目《菱格世代Dancing Diamond 52》找來楊丞琳和潘瑋柏擔任首席導師，陳漢典則是節目助教。今（7）日舉辦記者會，陳漢典帶著30位女團員亮相，其中名廚詹姆士21歲的女兒鄭羽涵舞技驚人，跳舞時性感模樣相當吸睛。\n▲知名星二代包括錢德月女兒董若彤（Tiffany）（左）、詹姆士女兒鄭羽涵（中）、秀琴的女兒陳琳（右）也包含在參賽者名單之中。（圖／記者葉政勳攝 , 2020.01.07）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n鄭羽涵身穿短版上衣，露出結實小蠻腰，現場表演一段舞蹈，略帶慵懶性感的模樣讓陳漢典在一旁看得如癡如醉。除了鄭羽涵是星二代外，時尚名媛錢得月23歲的女兒董若彤曾在倫敦攻讀時尚市場，高挑身材相當亮眼。還有陳致遠和林秀琴年僅14歲的女兒陳琳都來參加選秀，三人的爸媽有都非常支持女兒追逐星夢。\n▲陳漢典受邀擔任節目的助理主持人，好友LuLu也前來虧他要他好好幹。（圖／記者葉政勳攝 , 2020.01.07）\n製作人詹仁雄今日也現身記者會，侃侃而談這次做節目的理念，他表示自己想在臺灣創造一個安全的平台給對演藝圈有興趣的年輕女生，也是讓大家知道臺灣可以做出高規格的選秀節目、打造國際級女團。目前光是已經收了將近4百首歌、服裝也將近7百套，要在104位團員中挑選下一個潛力新星，賽程預計3月底開跑，6月初就會有結論。至於飛行導師人選，詹仁雄保證絕對是年輕人崇拜且IG粉絲很多的巨星。\n\n\n\n\n\n\n\n\n\n\n(function () {var t = document.createElement('script'), s = document.getElementsByTagName('script')[0];t.src = 'https://app.viewdeos.com/tags/b1f63e86-211e-4164-8177-4bcf8bcdb008';s.parentNode.insertBefore(t, s);})(); \n\n關鍵字Dancing Diamond 52菱格世代詹姆士鄭羽涵陳漢典 \n\n\n\n\n想看更多\n\n\n\n\n\n                    詹姆士攜女兒直播試吃粽子　背後親情故事讓人鼻酸                  \n\n\n\n                    《菱格世代》化身嚴格導師　楊丞琳：妳們很好但不夠                  \n\n\n\n                    詹姆士愛女從加拿大返台隔離　夫妻倆住飯店還送便當                  \n\n\n\n                    《食尚玩家》重組改版不如預期　4月換血再出發                  \n\n\n\n                    詹姆士3個月前見劉真狀況佳　聞病危驚：未聽過心臟問題                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n臺 孝婷  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n由聯聯看娛樂、野火娛樂、金星娛樂共同打造的超級女團選秀節目《菱格世代Dancing Diamond 52》找來楊丞琳和潘瑋柏擔任首席導師，陳漢典則是節目助教。今（7）日舉辦記者會，陳漢典帶著30位女團員亮相，其中名廚詹姆士21歲的女兒鄭羽涵舞技驚人，跳舞時性感模樣相當吸睛。鄭羽涵身穿短版上衣，露出結實小蠻腰，現場表演一段舞蹈，略帶慵懶性感的模樣讓陳漢典在一旁看得如癡如醉。除了鄭羽涵是星二代外，時尚名媛錢得月23歲的女兒董若彤曾在倫敦攻讀時尚市場，高挑身材相當亮眼。還有陳致遠和林秀琴年僅14歲的女兒陳琳都來參加選秀，三人的爸媽有都非常支持女兒追逐星夢。製作人詹仁雄今日也現身記者會，侃侃而談這次做節目的理念，他表示自己想在臺灣創造一個安全的平台給對演藝圈有興趣的年輕女生，也是讓大家知道臺灣可以做出高規格的選秀節目、打造國際級女團。目前光是已經收了將近4百首歌、服裝也將近7百套，要在104位團員中挑選下一個潛力新星，賽程預計3月底開跑，6月初就會有結論。至於飛行導師人選，詹仁雄保證絕對是年輕人崇拜且IG粉絲很多的巨星。",
        "影／難見光！北市地下店面租金喊腰斬　還是乏人問津 ": "記者張菱育／台北報導高租金的北市店面好脫租嗎？便宜的地下室店面更受到店家青睞？對此，網路業者彙整北市最新網路代租店面發現，雖然「地下室店面」租金僅是一般店面的3~5成，但是依然難以脫租，北市就有高達33%的地下室店面待租逾一年都還租不掉，顯示地下室店面較不受開店店家的青睞。▲北市地下室店面有33%待租逾一年都還租不掉。（圖／記者張菱育攝）「屋比房屋」彙整北市最新網路待租店面資料也發現，北市目前網路待租店面高達3840間，而「地下室店面」每坪月租金為1429元，相較一般店面每坪3444元還便宜41%，其中又以中正區的地下室店面租金較高，每坪1977元。目前全市地下室店面待租一年以上還未脫租的佔33%，其中信義區佔比達67%最高，其次為南港及萬華區50%。屋比房屋總監陳傑鳴表示，近年陸客不來、電商及外送平台崛起，導致北市「店面」市場表現低迷，空置狀況明顯攀升，雖然近期少數商圈，像是北市東區在屋主租金調降與地方政府努力推動商圈再生下，空置率有出現減少跡象，但對想開店的店家來說，北市店面租金仍然偏高，想在北市開店依然要相當謹慎，也導致不少店面在網路租超過一年還沒租掉。陳傑鳴指出，「地下室店面」因不面臨馬路，顧客不易發現容易影響來客率，加上地下室採光及通風也較差，還需額外安裝燈具、空調等設備來改善，電費支出也會增加，而且地下室店面通常出入口並不多，若發生火災逃生也是一大問題，種種因素都使地下室店面雖然租金便宜，但想承租業者卻有限。以北市市中心的中山區、大安區來說，地下室店面租金只要一般店面的3~5成就可承租，卻仍有31%~39%的店面待租超過一年還租不掉。▲地下室店面能接受的產業類別有限，不乏按摩業。（圖／記者張菱育攝）另外，陳傑鳴指出，地下室店面目前以網咖、酒吧、健身房、倉庫等娛樂、服務性質產業承租意願較高，主要是這些產業對於店面樓層的要求，不像餐飲或服飾店，需要高曝光的店面吸引顧客進門消費。建議想開店的新手，在找尋店面承租時，需審慎評估自身店面的性質與消費客群，以免省了租金，卻面臨生意慘澹的窘境。▲部分連鎖品牌也會將座位區規劃在地下室，此為怡客咖啡。（圖／記者張菱育攝）信義房屋不動產企研室專案經理曾敬德表示，比較常見到健身房會設置在地下型店面內，因健身房需要坪數大、地點佳、租金便宜的場地，且健身房不需要對外窗，而對於出入口的動線、空調設備、大樓門面等較注重，地下室店面租金也幾乎是1樓店面的半價以上，也有大型連鎖餐飲業者或迷你倉儲業者選擇地下型店面承租。►在家就能輕鬆購物，還幫你宅配到府！ 關鍵字：台北市﹑地下室店面﹑店面﹑脫租﹑待租﹑屋比房屋﹑信義房屋※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※屋主在購入這間25坪新房後，希冀家中規劃能符合生活實際所需，又能富有設計感。而在尋找設計師的過程中，因緣際會下接觸了我思空間設計，相當欣賞陳佳佑設計師實用與美觀兼備的設計理念，也符合自己對新家的期待和需求，便放心交由其全權規劃。15分鐘前不讓保全物管再度成為社區防疫的破口！有建商針對旗下上百座社區、數十萬用戶，展開「超前佈署」。除不斷更新電子文宣，強化住戶App電子佈告欄、LINE@群組，更無償提供額溫槍給各社區使用，令住戶感到十分溫馨。55分鐘前租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。6小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。6小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」6小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。8小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。9小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」10小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？10小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？11小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "證交所108年12月31日公告8種注意股股票 ": "臺灣證券交易所有價證券注意交易資訊公告中華民國108年12月31日一、恆大(1325)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為7.28倍。當日之成交量較最近六十個營業日之平均成交量放大為42.93倍。本日收盤價16.90元，本益比為33.80。二、毛寶(1732)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.14倍。當日之成交量較最近六十個營業日之平均成交量放大為28.31倍。本日收盤價11.55元，本益比為22.65。三、大立光(3008)股票六個營業日起迄兩個營業日收盤價價差達130.00元且當日收盤價為最近六個營業日收盤價最高者本日收盤價5000.00元，本益比為25.17。四、聯鈞(3450)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.27倍。當日之成交量較最近六十個營業日之平均成交量放大為13.10倍。本日收盤價67.50元，本益比為33.75。五、誠研(3494)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.05倍。當日之成交量較最近六十個營業日之平均成交量放大為11.90倍。本日收盤價5.16元，本益比為NA。六、台南-KY(5906)股票最近六個營業日累積收盤價漲幅達31.95%。且12月31日之成交量為最近六十個營業日日平均成交量之6.28倍。本日收盤價25.45元，本益比為22.13。七、聯茂(6213)股票12月30日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率12.99%，且12月30日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為8.32倍本日收盤價127.50元，本益比為16.62。八、菱光(8249)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.25倍。當日之成交量較最近六十個營業日之平均成交量放大為7.96倍。本日收盤價23.55元，本益比為11.95。資料來源-MoneyDJ理財網去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...",
        "境外資金匯回「最大咖」　大立光111億回流估省7.1億稅": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t「股王」大立光申請匯回的金額高達3億6500美元（約新台幣111億元），以該法實質減稅效果6.4個百分點估算，大立光實質減稅7.1億元。（資料照，取自大立光官網）\n\t\t\t\t\t\t《境外資金匯回管理運用及課稅條例》去年7月下旬公告施行後，果然造成了國內上市櫃公司「搭便車」效應！由於該專法適用對象，包括「營利事業境外轉投資收益」，海外盈餘匯回的所得稅稅率，從原本的20%大幅降至8%，若投入實質投資，稅率更進一步降至4%，新法上路後，已有61家企業響應，除了矽晶圓大廠「環球晶圓」，準備匯回百億元資金之外，已通過盈餘匯回的上市櫃公司，還包括大立光、和碩、技嘉、瑞儀光電、國巨等公司。「股王」大立光申請匯回的金額高達3億6500美元（約新台幣111億元），以該法實質減稅效果6.4個百分點估算，大立光實質減稅7.1億元。財政部20日舉辦年終記者會，由於去年11月選舉期間，國民黨立委曾銘宗批評，行政院的「加速台商回台投資方案」，廠商承諾的投資金額新台幣6900億元（目前累計金額已達8641億元），絕大多數係向銀行借款，實際匯回投資金額為「0」，財政部方面為了證明《境外資金匯回專法》上路後，確實有廠商匯回資金，當時特別公布資金回台統計為138億元。不過，過去2個月以來，又有多家上市公司，包括大立光在內，宣布回台投資計畫，財政部19日公布最新數據，境外資金獲准匯回之金額擴大為新台幣488億元。賦稅署署長李慶華表示，目前為止申請匯回之境外資金共203件，金額為新台幣522億元，核准件數為184件、金額新台幣488億元，繳納稅款為新台幣33億元。然而，由於《境外資金匯回專法》最早的立法目的，係為了解決台商早期以個人名義繞道第3地投資中國，匯回資金難以認定為「本金」（不需課稅）或「資本利得」（需課稅）的問題，但立法過程卻讓所有海外投資的企業「搭便車」，所有企業未來2年之境外轉投資收益，都可以「選擇」適用8%與10%的營所稅優惠稅率。果不其然，該法8月上路迄今，申請匯回資金的企業名單中，不乏所謂的「股王」、「股后」。前立委李慶華表示，《境外資金匯回專法》適用對象，除了個人境外資金之外，企業部分也可將「境外受控企業」之轉投資收益匯回，根據1月17日統計，個人申請適用專法的申請案，一共109件、金額新台幣126億元；營利事業部分共94件、金額新台幣396億元，獲准匯回部分，個人部分55件、金額新台幣70億元，繳納稅額新台幣5億5000萬元，營利事業部分共61件、金額新台幣330億6000萬元，繳納稅額新台幣26億元。針對上述61件營利事業，到底有哪些企業原本可以循《所得稅法》，適用20%營所稅，卻在專法上路後，選擇適用8%優惠稅率，財政部方面表示：「沒有統計。」儘管財政部並沒有揭露申請企業名單，但根據過去一段期間，證交所上市櫃公司之重大訊息公告，去年8月迄今，上市櫃公司境外子公司，宣布發放現金股利或現金減資，將獲利上繳台灣母公司的家數與金額持續增加。最明顯的例子是，太陽能大廠中美矽晶轉投資環球晶圓，去年底公告「嚮應政府境外資金回台政策」，將透過境外子公司盈餘分配、股權架構調整及子公司清算，將資金匯回台灣，預計上半年匯回金額為新台幣100億元左右。盈餘上繳之子公司包括開曼子公司、新加坡子公司等，開曼子公司獲利上繳後將辦理清算。其他預計辦理現金減資盈餘上繳的企業，還包括晶華飯店子公司Silks Global Holding，減資新台幣800萬美元、永豐餘子公司YFY Packaging Capital，減資近2億美元（約新台幣60億元），該公司並將發放現金股利463萬美元（約新台幣1億3864萬元）。科技公司方面，前一陣子股價榮登「股后」的國巨，香港子公司公告配發現金股利4102萬美元（約新台幣12億元），在此之前，國巨中國子公司才上繳盈餘近5億人民幣（約新台幣21億元），國巨的香港子公司與百慕達子公司甫宣布現金減資，減資金額為7億7700萬港幣（約新台幣元）與1億3600萬美元（約新台幣40億元）。另外，目前正在桃園大溪擴廠的電子組裝大廠和碩，去年底也公告子公司華毓與華瑋投資股利分配，分別上繳新台幣7億1700萬元與2億7400萬元。主機板大廠技嘉則是宣布海外子公司上繳現金股利729萬美元（約新台幣2億1800萬元）。蘋果背光模組供應商瑞儀光電，則是宣布香港子公司匯回近10億人民幣（約新台幣43億元），預計可能回台投資Mini LED背光模組。這段期間回台投資最為踴躍的網通廠中，智邦電子一直是綠營政府的樣板，該公司深圳子公司先前也宣布上繳人民幣1億2900萬元（約新台幣5億6200萬元）盈餘。去年底宣布海外子公司盈餘上繳的企業，金額較為顯著的還包括正崴集團的永崴控股（3250萬美元，約新台幣9億7300萬元）、鴻海集團的手機板廠臻鼎（7億1000萬人民幣，約新台幣30億元），由於臻鼎係境外回台掛牌之外國公司，該公司董事長沈慶芳日前表示，能否回台投資之關鍵在於水電與土地是否足夠。除此之外，上市櫃科技公司海外子公司盈餘上繳的，還包括美隆電（1500萬美元，約新台幣4億4900萬元）、捷敏（1000萬美元，約新台幣3億元）、敦泰（800萬美元，約新台幣2億3900萬元）、佳能（650萬美元，約新台幣1億9400萬元）、瀚宇博（700萬美元，約新台幣2億元）、原相（馬幣321萬元，約新台幣2300萬元）、禾昌（150萬美元，約新台幣4491萬元）、英濟（新台幣9003萬元）、桓達（人民幣963萬元，約新台幣4200萬元）、浩鑫（1000萬美元，約新台幣3億元）、光聖（人民幣1907萬元，約新台幣8315萬元）、達方（403萬美元，約新台幣1億2000萬元）、光群雷射（人民幣2860萬元，約新台幣1億20萬00萬元）、泰碩（港幣7728萬元，約新台幣2億9779萬元）、菱光（人民幣1807萬元，約新台幣7879萬元）、界霖（人民幣2340萬元，約新台幣1億元）、興勤（人民幣4904萬元，約新台幣2億1384萬元）。在傳統產業方面，原本準備在中國掛牌的南僑，日前董事會也通過，開曼子公司與南新國際盈餘上繳，金額分別為人民幣7000萬元（約新台幣3億元）與新台幣3億元；協易機械則是將薩摩亞子公司盈餘上繳，金額為人民幣4444萬元（約新台幣1億9378萬元）。目前在台中港投資離岸風機扇葉的永冠，子公司則是上繳近300萬美元（約新台幣8982萬元）。重電業者士林電機子公司，則是上繳盈餘人民幣2243萬元（約新台幣9781萬元）。在此同時，也有不少中國投資廠商，調整投資架構，以中國子公司反向提高海外控股公司方式，間接回收境外轉投資，舉例來說，輪胎大廠建大最近就將進行中國投資架構重組，原由開曼的建大環宇控股（KGH）公司所控股的建大天津（KT）公司，將改由中國昆山的建大環宇（中國）投資公司（KGCI）負責控股，在組織重整後，香港KHK持有天津KT股權降為13.64％。日前，建大香港也宣布上繳盈餘1億3200萬人民幣（約新台幣5億7561萬元）。另外，中油的石化供應鏈廠商國喬石化，儘管經濟部方面，目前仍試圖將中油五輕廠之設備，透過「新南向」專案輸出到印尼、越南等東協國家，但國喬去年宣布將參與福建古雷石化投資，該公司董事會原本10月通過，經第3地區間接投資古雷，但11月變更計畫，部分資金來源（人民幣1億1200萬元，約新台幣5億7561萬元），將改由鎮江奇美化工之盈餘分配支應。財政部長蘇建榮表示，《境外資金匯回專法》去年8月15日正式實施後，因為受到美中貿易戰與全球反避稅措施上路的影響，台商申請適用專法情形頗為踴躍，原本預計1年內最少有新台幣1300多億元資金匯回，實施5個月已有新台幣522億元，「由於前幾個月遇到總統大選，『情況比較不明朗』，未來在政策明朗下，匯回資金會更多，1300億元的低標，應該可以達到。」蘇建榮表示，美中2國簽署關稅協議後，科技產品之關稅並沒有調降，2國後續的科技戰仍將持續，財政部預估台灣今年經濟情況相對穩健，從目前機器設備進口金額研判，「台灣的民間投資成長動能已經起來。」最近三則報導喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}調查家長無薪假狀況竟限「1天回報」？藍委批教育部：逼教師虛應故事\n\n潘維庭\n\n2020-05-01 19:28\n「韓國瑜想靠這3招阻罷韓！」綠營人士酸：反倒提醒大家來投票\n\n黃信維\n\n2020-05-01 18:20\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n韓國瑜卡罷韓？高雄市府出借投票所8天少331所　中選會：至今只完成64.84%\n\n方莉婷\n\n2020-05-01 17:13\n「台灣法律去管中國墳墓？」綠委提案擬廢國父陵園條例\n\n黃信維\n\n2020-05-01 16:46\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n各單位慶賀創意爆發！繼「五零機槍」後　國防部貼M60A3戰車照賀0確診\n\n蘇仲泓\n\n2020-05-01 15:47\n批韓國瑜不借投票所卡高雄人罷免？陳瓊華：乞丐趕廟公\n\n方莉婷\n\n2020-05-01 15:21\n在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "攜手好友潘瑋柏當《菱格世代DD52》導師 楊丞琳鼓勵成員談戀愛 ": "楊丞琳與好友潘瑋柏擔任野火娛樂、聯聯看製作大型節目《菱格世代DD52》導師，13日節目舉行記者會，製作人王偉忠、詹仁雄以、擔任唱跳助教的陳漢典及其中52位亮眼學員皆到場，該節目在中天綜合台6月13日起，每周六晚間8點播出。而詹仁雄笑稱自己把2個女兒的嫁妝都投入製作，現在只求拿回。楊丞琳透露當時聽到導師搭檔可能人選是潘瑋柏，立刻承諾，「只要是他，我立刻答應。」楊丞琳表示：「於公於私都很有默契，但這麼緊密是第一次，跟他工作不會很累。」一旁潘瑋柏聞言秒回：「但我跟她工作很累，丞琳出道20年，我18年，她算是我前輩。」楊丞琳13歲就比賽出道，格外能體會參賽者的心境，「女生相處比男生不容易，這樣的人際關係也是在訓練未來進演藝圈的EQ，我小時候個性像個小男生，很多東西不懂，他們很幸運有這樣的正常渠道。」楊丞琳提及昔日所屬女團「4 in Love」成員感性說：「我們4個人都有各自意見，男生很簡單，女生很多事情沒講清楚就會放心裡，我們現在感情比以前更好，剛出道雖然很好，還是有吵架的時候。」對於導師把關重點，潘瑋柏說：「很要求一致性，我覺得團體這點很重要，該嚴格還是要嚴格。」至於是否對成員下禁愛令，楊丞琳豪氣直喊：「談戀愛是成長最快的方法！一定要談戀愛，歌才能唱得好，戲才能演得好。」《菱格世代DD52》一季共13集，總製作費破億，首席導師是楊丞琳和潘瑋柏，陳漢典擔任節目助教，每一集都會邀請各領域的飛行導師參與，目前對外公布的名單有MC熱狗、頑童瘦子、蕭敬騰、林宥嘉、炎亞綸、茄子蛋、ØZI、9m88、J.Sheon、吳卓源、陳立農、侯佩岑、納豆、歐漢聲。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}