{
    "Q1": {
        "\r\n\t萬泰科開發24K奈米真金婚紗 全球首件 ": "（中央社記者韓婷婷台北12日電）以電子線、電源線起家的萬泰科集團，產品應用遍及科技、網路、5G、車用各領域，藉由奈米專利技術跨足紡織業，開發出創新產品，製作出全球第一件24K奈米真金新娘婚紗禮服。萬泰科表示，一般金屬又沉重又堅硬，萬泰科技運用真空奈米濺鍍技術研發出創新紡織產品，期許為紡織業提供更多的材料選擇，帶來更多的設計元素與應用空間。全球首件的金縷衣預計在2月15日登場的台北世貿婚紗展首度亮相。萬泰科表示，受惠中美貿易戰的轉單效益，推動營運從去年9月起逐步加溫，自結今年1月合併營收新台幣4.5億元，月增4.4%，第1季呈現淡季不淡。萬泰科看好受惠於川普擴大基礎建設政策與中美貿易戰轉單效應，同時在5G等高階網通產品線布局發酵，產品組合持續優化，今年獲利可望見到顯著的成長力道。萬泰科技集團成立於1978年，跨足電子、網路、生技、長照、紡織等各個領域。線材產品應用包含網路布線產品、汽車車用電子、消費性電子、醫療及家電。在中國大陸廣東、江蘇，以及泰國、越南都有設廠，香港、美國設有分公司，目前在台灣有萬泰科及萬旭2家上櫃公司。（編輯：張均懋）1080212",
        "403 ": "",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "◆台灣店頭市場融資融券註記表 ": "",
        "全球首件 台科技公司開發24K奈米金縷婚紗 ": "影音評論健康【大紀元2019年02月12日訊】以電子線、電源線起家的萬泰科集團，產品應用遍及科技、網路、5G、車用各領域，藉由奈米專利技術跨足紡織業，開發出創新產品，製作出全球第一件24K奈米真金新娘婚紗禮服。據中央社報導，萬泰科表示，一般金屬又沉重又堅硬，萬泰科技運用真空奈米濺鍍技術研發出創新紡織產品，期許為紡織業提供更多的材料選擇，帶來更多的設計元素與應用空間。全球首件的金縷衣預計在2月15日登場的台北世貿婚紗展首度亮相。萬泰科表示，受惠中美貿易戰的轉單效益，營運從去年9月起逐步加溫，自結今年1月合併營收新台幣4.5億元，月增4.4%，第1季呈現淡季不淡。萬泰科看好受惠於川普（特朗普）擴大基礎建設政策與中美貿易戰轉單效應，同時在5G等高階網通產品線布局發酵，產品組合持續優化，今年獲利可望見到顯著的成長力道。萬泰科技集團成立於1978年，跨足電子、網路、生技、長照、紡織等各個領域。線材產品應用包含網路布線產品、汽車車用電子、消費性電子、醫療及家電。在台灣、大陸、泰國、越南都有設廠，香港、美國設有分公司，目前在台灣有萬泰科及萬旭2家上櫃公司。#責任編輯：鍾元",
        "[表一6]上市上櫃股東會一覽表 ": ""
    },
    "Q2": {
        "403 ": "",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "萬旭電業於COMPUTEX展示最新線材與天線解決方案 ": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t萬旭電業於COMPUTEX展示最新線材與天線解決方案\r\n萬旭電業於2019 COMPUTEX Taipei展出，展覽主題為「One stop cable assemblies and wireless solution」，展示最新的線材與天線產品及應用，含括醫療、交通、智能、安防、工控等產業應用，呈現萬旭線材加工和無線解決方案的多種跨領域新產品。萬旭除了展示應用於醫療、監控、虛擬實境、人工智慧和車聯網等產品， 所使用的極細同軸線AWG46與0.25pitch連接器外， 同時呈現萬旭專業的客製化線材加工能力。包含MFi Lightning cable、USB3.1 type C、HDMI、醫療與汽車用線、監視器及機器人用線等，並結合光電SMT生產技術，可針對不同應用的客戶， 提供最佳的線材加工的解決方案。其中所展出Lightning cable to USB Type C和Lightning cable to USB Type A，此產品特殊的尼龍編織層設計，可達十萬次耐彎折和線材吊重20KG，並獲得MFi 蘋果品質授權認證。及醫療級超音波醫療線， 則以128條極細同軸線所製成的高階用線。汽車與工控內部配線則依特殊接頭來加工。此外萬旭最新研發的「毫米波天線模組」可運用於多項智慧產品上，mmWave雷達傳感器，多功能傳感器可依照速度、動態、角度、位置和多對象的追蹤；耐天候傳感器，可應用於雨天或雪地，亦可於煙霧和火災環境內使用；可編程傳感器能客製演算法。萬旭電業與本集團萬泰科技在2019 COMPUTEX南港2館1樓，Booth No. P0429。詳細產品說明介紹請參考萬旭電業官網。\nVicor電源模組滿足極客橋照明無人機小體積輕量化需求德凱提供車聯網兩大技術標準DSRC及C-V2X測試Arm透過Pelion物聯網平台生態系促成廣泛應用\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t人才招募\n\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
        "觀光產業區塊鏈智慧應用六都巡迴論壇圓滿落幕 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n台灣觀光發展協會結合產、官、學界舉辦的「觀光產業區塊鏈智慧應用六都巡迴論壇」，6日傍晚在台北關渡碼頭大河之戀皇后號圓滿落幕，產、官、學界百多名代表出席這次論壇。活動結束後，與會人員搭乘「大河之戀-皇后號」河輪欣賞淡水河風光，行程中並宣告透過區塊鏈技術推出屬於觀光產業的「觀光幣」應用虛擬代幣項目正式啟動。台北市政府觀傳局沈永華專委、台灣觀光發展協會理事長林進榮、新新聞王學呈社長、國際反洗錢專家鄭旭高、Bloktimes執行長Amber、BuckChaf執行長劉底瑋等產官學界代表百餘人搭乘「大河之戀-皇后號」河輪欣賞淡水河風光，象徵未來透過「觀光幣」結合地方代幣振興觀光產業。圖：台灣觀光發展協會提供台灣觀光發展協會理事長林進榮表示，人工智慧、區塊鏈等新興科技蓬勃發展，觀光旅遊業也不能置身事外，隨著微信、支付寶等電子支付手段的普及，現金的使用越來越少。新新聞社長王學呈指出，區塊鏈的應用已經是未來趨勢，在未來2至 3年間，將成為觀光旅遊業者重要的應用技術。區塊鏈加上正在迅速發展的觀光虛擬貨幣，未來結合大數據的統整功能，讓業者很容易掌握消費者的消費習慣。相較於國際上諸多城市與社區發行虛擬通貨，我國地方政府發行點數也不是先例。「台東金幣」發行兩年來，也發出了超過5千萬枚。高雄幣正式啟動，可說是台灣數位金融產業向前邁進的一大步。上個月嘉義縣政府表示將透過區塊鏈技術促進當地農產品經濟，既要發行代幣也要透過區塊鏈溯源，宣稱這是「幣鏈結合」。萬旭浤資訊科技負責人、國際反洗錢專家鄭旭高指出，對於數位資產的應用，最重要的兩個議題是傳統產業的結合與新興法規的調適。藉由觀光幣這個議題，能正面提升台灣應用科技之國際知名度。而此一知名度有機會吸引到願意使用數位資產的客群來台灣旅遊、嚐鮮、打卡，達成社群效應擴散效果，對台灣的旅遊人口及產值之增加會有正面幫助。受評比為英國2019十大淺力區塊鏈公司的BuckChaf執行長劉庭瑋表示，區塊鏈技術在台灣觀光產業的落地應用，不管對旅遊服務業者還是政府單位，都可以藉由技術追蹤，了解觀光產業的消費趨勢，掌握未來觀光發展的潛力。對於消費者則能有更多元便利的消費選擇，進而促進消費。因應區塊鏈在產業上的應用需求，鏈學院是台灣最完備的區塊鏈教育機構，能培育更多區塊鏈專業人才，加速落地應用，讓台灣成為亞洲區塊鏈發展的領先國家。「全球都會通」在6日活動上還宣告透過區塊鏈技術推出屬於觀光產業的「觀光幣」應用虛擬代幣啟動，林進榮表示，選擇在「大河之戀-皇后號」舉辦活動，眺望淡水景色、遙望台北101，就是希望未來能透過「觀光幣」結合地方代幣振興觀光產業。亞洲區塊鏈加速器執行長潘奕彰表示，觀光旅遊產業中的支付清算、旅遊保險、行李追蹤等面向，都可以讓區塊鏈技術落地的應用場景；觀光幣的發行更可以吸引全球遊客，解決跨國清算的問題。若再整合觀光產業鏈，未來的發展潛力更是不可忽視。而身為亞洲最完整區塊鏈生態系，集結交易所、加速器、區塊鏈基金以及傳媒宣傳四大資源，也將加速協助企業上鏈，促進產業升級與轉型。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t王光祥：買大同股票資金與中資無關\t\t\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
    },
    "Q3": {
        "2019年中国极限运动大会开幕": "　　中新网濮阳8月19日电 (记者 刘鹏)2019年中国极限运动大会18日晚在河南省濮阳市开幕，共有来自北京、上海等30个省、市、自治区的1100余名运动员参赛。　　据悉，作为首届举办的中国极限运动大会，此次大会也担负着为2020年东京奥运会发现、选拔、培养优秀极限运动人才的重要使命。　　极限运动是当今世界最具激情、最富活力的新兴体育运动。地处河南省东北部的濮阳市，长期以来体育事业不断取得新的突破，已成为全国乒乓球后备人才基地、国家举重高水平后备人才基地，培养了刘伟、赵海军等世界冠军和全国冠军。　　河南省体育局局长万旭在当晚的致辞中称，中国极限运动大会是我国极限运动史上的标志性盛会。首届中国极限运动大会在河南举办，为河南提供了难得的学习和交流机会。　　“2019年是新中国成立70周年，也是深入实施全民健身国家战略，深化体育改革，强化奥运备战，奋力开创体育强国建设新局面的关键一年。”中国极限运动协会主席王玄当晚的开幕式上，表示，此次大会是经国家体育总局批准举办的重要赛事，同时也担负着为2020年东京奥运会发现、选拔、培养优秀极限运动人才的重要使命。　　据了解，此次大会的落户地濮阳市清丰县，目前已打造出了国内首座极限运动基地，拥有冲浪、滑板、攀岩、小轮车、摩托车障碍越野等比赛及训练设施，解决了国家队备战训练场地问题。此地还打造出了长700米、宽150米的亚洲第一个室外人工造浪池、世界唯一的双向人工造浪池，打破了冲浪极限运动不能在内陆城市进行的瓶颈，同时亦成为了国家冲浪队的训练基地。　　2019年中国极限运动大会由中国极限运动协会主办，河南省体育局和濮阳市人民政府承办。在未来6天时间内，参赛选手将角逐斯篮搏、小轮车、跑酷、冲浪、摩托艇、街舞、轮滑、攀岩、滑板9个大项34个小项的比赛。(完)疫情影响毕业？暖心老师24小时待命内蒙古成“候鸟天堂”贵州飞龙湖乌江大桥合龙 工艺系国内首例一名中国公民在韩国利川仓库火灾中遇难江苏九旬老人巧用废旧布料做旗袍英国民众开始在花园种菜养鸡海豚游海面留下电蓝色光斑朱鹮妈妈悉心照顾3只宝宝Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
        "\r\n\t爆韓國瑜「酒店背心經」逗小姐！賴坤成：鼓掌就有小費 ": "政治中心／綜合報導日前總統蔡英文前往蘆洲湧蓮寺參拜時，主委陳宏昌怒批韓國瑜，直言「國民黨怎麼可以提名一個整天打麻將、吃喝玩樂、抱女人的人當總統？」此言一出引發討論，名嘴陳東豪也在節目中表示，韓國瑜曾去過制服店，前立委賴坤成更爆料，韓國瑜會在「酒店背心經給小姐聽」。過去韓國瑜曾在媒體前背心經，根據《放言》報導，前立委賴坤成爆料，韓國瑜甚至曾在酒店背心經給小姐聽，目的就是要逗小姐們開心，更詳細講出過程，表示韓國瑜會在整桌女孩子面前，會說「現在背心經，你們拿手機看一看，我從頭背到尾，看你們有沒有辦法」。▲高雄市長韓國瑜。（圖／資料照）賴坤成直言「韓國瑜就一手念經，另一隻手就要問黃光芹了」，另外也提到韓國瑜出手相當闊綽，都是拿千元鈔票，每次念心經越念越快，只要女孩子鼓掌就會開始發小費，因此大家都很歡迎他，甚至說「在那種場合，一晚花個幾十萬稀鬆平常」，但都是叫廠商出錢。賴坤成說，這些都是韓國瑜過去在北農時期留下來的把柄，因為他自己可能也沒想到會出來選總統，直說韓國瑜選上高雄市長，「好好做就是祖先保佑」，但若是想選總統，屁股有幾根毛他自己知道。距離2020總統大選只剩下半年，身為總統候選人的韓國瑜卻是負面傳聞不斷，言行舉止屢受討論，同黨人士只要批評他就會遭黨紀開鍘，包含陳宏昌及楊秋興等人，可見國民黨是企圖讓黨內負面批評禁聲。（黃韻璇報導） \n指揮中心請吃6顆西瓜！慶連六天+0\n",
        "403 ": "",
        "前立委爆料！韓國瑜酒店背心經逗小姐": "政治中心／綜合報導日前總統蔡英文前往蘆洲湧蓮寺參拜時，主委陳宏昌怒批韓國瑜，直言「國民黨怎麼可以提名一個整天打麻將、吃喝玩樂、抱女人的人當總統？」此言一出引發討論，名嘴陳東豪也在節目中表示，韓國瑜曾去過制服店，前立委賴坤成更爆料，韓國瑜會在「酒店背心經給小姐聽」。過去韓國瑜曾在媒體前背心經，根據《放言》報導，前立委賴坤成爆料，韓國瑜甚至曾在酒店背心經給小姐聽，目的就是要逗小姐們開心，更詳細講出過程，表示韓國瑜會在整桌女孩子面前，會說「現在背心經，你們拿手機看一看，我從頭背到尾，看你們有沒有辦法」。▲高雄市長韓國瑜。（圖／資料照）賴坤成直言「韓國瑜就一手念經，另一隻手就要問黃光芹了」，另外也提到韓國瑜出手相當闊綽，都是拿千元鈔票，每次念心經越念越快，只要女孩子鼓掌就會開始發小費，因此大家都很歡迎他，甚至說「在那種場合，一晚花個幾十萬稀鬆平常」，但都是叫廠商出錢。賴坤成說，這些都是韓國瑜過去在北農時期留下來的把柄，因為他自己可能也沒想到會出來選總統，直說韓國瑜選上高雄市長，「好好做就是祖先保佑」，但若是想選總統，屁股有幾根毛他自己知道。距離2020總統大選只剩下半年，身為總統候選人的韓國瑜卻是負面傳聞不斷，言行舉止屢受討論，同黨人士只要批評他就會遭黨紀開鍘，包含陳宏昌及楊秋興等人，可見國民黨是企圖讓黨內負面批評禁聲。（黃韻璇報導）更多三立新聞網報導翻牆辛苦了！中國網軍入侵IG 「#香港加油」話題遭洗版韓國瑜去過「制服店、旗袍店」？名嘴爆：他在酒店被小姐抱香港致台灣公開信！盼台別選親中政黨 崩潰勸：別相信中國拿韓國瑜2千萬！「旭創意」沒辦公室…同址竟有18間公司",
        "\r\n\t拿韓國瑜2千萬！「旭創意」沒辦公室…同址竟有18間公司 ": "記者吳承斌、高華襄／台北報導三立新聞昨（14）日踢爆，「旭創意」地址竟然是間會計事務所，今日追查，發現同個地址竟然登記了18間公司。原來很多公司為了節稅會借地址登記，旭創意可能也是這樣，但啟人疑竇的，就是有能力拿下兩千萬案子的公司，在網路上卻找不到其他作品，甚至連網站和臉書都找不到。▲「旭創意」地址是間會計事務所，網路上沒有任何作品，連網站和臉書都找不到。潘恆旭老東家旭創意拿了韓國瑜兩千萬，卻連個辦公室都沒有。記者：「旭創意是不是在這裡？因為我看登記地址就在這。」會計事務所員工：「早期是啦。」記者：「現在不在這裡嗎？」會計事務所員工：「我不清楚欸。」記者:「他們老闆叫潘恆芳嗎？」會計事務所員工：「這我現在沒辦法回答你。」▲記者與會計事務所員工。藏身民宅內，這間會計事務所「旭創意」沒自己辦公室，更弔詭的是，這個地址登記了好多公司。看看經濟部資料，有18間公司都登記在這地址，其中11間已經解散或廢止，只剩7間營業中，旭創意就是其中一間。雖然為了避稅借地址登記是很常見的狀況，只是旭創意除了接韓國瑜case，網路上卻查不到其他作品，甚至網站、臉書都沒有這樣的公司，卻能賺到韓國瑜兩千萬。▲旭創意賺了韓國瑜兩千萬。記者：「有兩千萬進到旭創意？」高雄市長韓國瑜：「謝謝！謝謝！」▲韓國瑜避而不答。被問兩千萬怎麼花？韓國瑜快閃不回答，按照申報，給旭創意的七筆帳還藏了神祕密碼，七個案子，每一個金額都是零散的，加起來剛好兩千萬整。▲旭創意輔選韓進帳兩千萬，申報拆7筆神秘帳。立委王定宇：「（可以承接）兩千萬案子的公司，他以前會不會做別的？他不會只做這一個案子吧！你員工在哪裡？你的地址是會計事務所，你的營業項目怎麼去履行？去實踐你業務的承諾？如果這些都看不見，這筆帳就是為了作帳。」▲立委王定宇提出質疑。潘恆旭頭腦靈活，長期從事行銷工作，常出現在媒體前的他，在申報公布後罕見神隱，他的老東家替韓國瑜輔選進帳兩千萬、選後潘恆旭入了小內閣，有沒有利益迴避？旭創意和兩千萬的疑問，一天不說明，持續引發討論。 \n南部口罩花色較醜？北部人吐殘酷真相\n",
        "【老虎仔周記】撃退賊仔立大功　虎媽竟屈老虎仔搗亂？": "登入 登入 / 註冊愛護動物無分國界，《香港01》寵物頻道及其facebook專頁歡迎你投稿。本文由老虎仔主人Faith投稿，她分享了老虎仔驅走入屋偷竊賊人的事件。估唔到老虎仔這麼本事，就連賊人也怕了牠！我唔出聲唔好以為我係病貓。(fb@老虎仔- 保加利亞雪貓Little Tiger from Bulgaria)上回提到，為了出街會佳人，唔係，佳貓，我死死地氣都要有啲禮貌講唔該，仲要比虎媽發現我唔止識聽，仲識講廣東話。【點擊圖片看老虎仔如何驅走賊人】老虎仔一出手，就將賊人驅走，成功守護家園。(fb@老虎仔- 保加利亞雪貓Little Tiger from Bulgaria)唉，正所謂，福無重至，禍不單行，連朕都鬥不過天，真是：日日夜夜福滿身，分分秒秒禍臨頭。 對朕來講，究竟咩事咁唏噓？ 保加利亞治安很好？瘀事梗係一陣先講。講番保加利亞的生活，一般來講，治安都好好，很少街頭搶劫或偷野，只係入屋爆格多如牛毛（吓，咁都叫做治安好？）。我偷聽到虎媽同虎爸講，剩計我哋住這一層，八間之中，六間都中招。佢哋諗住我哋間屋有我睇場，應該冇事～呱。險被屈搗亂有個星期日晚，佢哋去完教會崇拜（你地冇聽錯，呢度華人教會因為要遷就開餐館和市場的人，是在晚上崇拜的），一返到屋企，就見到地下滿佈雜物，亂成一團，露台的門又開咗。虎媽仲同虎爸講，唔通老虎仔咁百厭，搗亂一輪，自己開門出去玩？我在露台聽到比佢哋咁屈機，忍不住立即跑回屋內同佢地講清楚。不過以佢哋嘅智慧，都係聽唔明我啲標準嘅廣東話。佢哋入到房，發覺滿目瘡痍，才知道怪錯好貓。點算之下，佢哋發覺損失也不算嚴重，只是被偷走一部相機和五百蚊港紙（個賊應該都係又笨又老實）。但有樣野好攪笑，佢哋竟然發現個賊將一部傻瓜機掉在地上沒有拿走（你們沒聽錯，當時仍然有傻瓜機存在世上，哈哈）。然後佢哋就分析出一個結論，就係話個賊好有品味，只偷大機，唔要傻瓜機！哼，佢哋又唔諗下，我平時恨不得成日出街，點解今次露台度門開咗，我仍然冇走到，仲要等佢哋回來後第一時間返返入屋？讓朕娓娓道來事情緣由個賊係趁朕熟睡時偷入屋，並大肆搜掠一番。若果唔係朕警覺高，突然扎醒，並且對賊人大聲喝罵和追出去，你哋部傻瓜機連同其他嘢，一早就……（負責筆錄的書記按：下刪一萬字佢自吹自擂的吹水嘢）。賊人看見如此威猛的大老虎追出去向他咆哮，都不禁拔足而逃，慌忙之際，遺下了一隻拖鞋在露台。頭先我好唏噓咁話禍不單行，但其實柳暗花明又一村（唔係九龍塘果度）。虎爸虎媽因為這事要向鄰居求助，竟然因此和隔離鄰舍都熟咗，仲周不時同佢地一齊開車四圍玩。而我？我咁人見人愛，啲鄰居梗係愛屋及貓啦！【點擊圖片看老虎仔為保江山，紓尊開金口講唔該】「唔該」朕要出去呀！(fb@老虎仔- 保加利亞雪貓Little Tiger from Bulgaria)",
        "延伸兩岸人脈 霹靂黃亮勛按讚 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n台灣大學管理學院2010年與上海復旦大學管理學院合辦雙學位專班「台大-復旦EMBA境外專班」，學生畢業可獲兩校文憑，深獲台灣企業高管青睞，霹靂國際多媒體總經理黃亮勛直言，公司經營需要兩岸人脈與管理知識，報名該班，出自於實際業務與經營考量。\n黃亮勛說，大學就讀MBA，但畢業已10年，當時所學已無法應用在現今職場，如今企業管理講求數位化，行銷4P理論側重數位化型態，台大復旦班教授會在課堂講述新行銷與管理觀念，十分受用，再加上公司在上海設點，需要兩岸人脈與管理知識，決定報名。\n蘇州萬旭光電通信董事長張程欽為台大EMBA第14屆會長，他說，修課經驗除了包含基礎財會、經濟、行銷管理以外，更囊括樹立經理人專業策略管理、全球企業管理、經營管理與領導等課程，以及打造總經理思維的家族企業治理、動態競爭、公司治理，「奠定公司老闆的格局」。\n張程欽也提到，台大校友服務的企業遍布兩岸三地，擁有各種產業資源，像是北京大學、中歐國際工商學院、上海復旦大學、中國人民大學的跨校課程，更幫助學員延伸兩岸人脈，台大老師與大陸大學交流頻繁，更能協助學生深入學習兩岸企業管理個案。（記者／李侑珊） 上一則\t\t\t\t為投資撐腰 陸發行專項債逾2兆人幣下一則 台商秋節座談 聚焦「中共代理人法」\n\r\n                         最新文章                    \n \r\n\t\t\t35噸巡防艇就位 澎湖海巡添生力軍\t\t\n \r\n\t\t\tMONTAGUT 寵愛媽咪  推膠原蛋白抗菌涼被\t\t\n \r\n\t\t\t熱銷倒數「首泰天喜」再獲美國設計金獎\t\t\n \r\n\t\t\t別怕宅在家 行動支付業者與百貨、影城攜手推出多項外送優惠\t\t\n \r\n\t\t\t行動支付業者助重南書街 結合社群將人流導進店面\t\t\n \r\n\t\t\t浯島城隍廟 5/1如期辦文物展\t\t\n \r\n\t\t\t台南大億麗緻酒店 6/30熄燈\t\t\n",
        "學費不是問題 累積兩岸人脈最重要 ": "大多數台商或台企高管選擇EMBA班，優先考量為是否能有效累積兩岸人脈與資源，像是台大復旦班與政大全球華商班，當屬指標性班別，今年台大復旦班畢業的霹靂國際多媒體總經理黃亮勛坦言，公司經營需要兩岸人脈與管理知識，報讀該班，出自於實際業務與經營考量。EMBA班學費高昂，台大復旦班一學年學雜費高達新台幣308萬，不過，也相當著名的政大商管EMBA班學費則比台大便宜很多，但也要新台幣85.5萬至150萬，所以國內大學EMBA班招生各出奇招搶學生，北部某公立頂大EMBA班主管直言，「大陸搶人很凶」，甚至許多國外大學都在大陸設點開EMBA班，台灣的大學招生壓力，可想而知。不過，對業界高管來說，學費不是重點，是否能累積人脈與管理知識才是關鍵。黃亮勛說，台大復旦班教授會在課堂講述新行銷與管理觀念，十分受用，再加上公司在上海設點，需要兩岸人脈與管理知識，決定報名。蘇州萬旭光電通信董事長張程欽為台大EMBA第14屆會長，他說，在台大EMBA班修課經驗，除了包含基礎財會、經濟、行銷管理以外，更囊括樹立經理人專業策略管理、全球企業管理、經營管理與領導等課程，以及打造總經理思維的家族企業治理、動態競爭、公司治理，「奠定公司老闆的格局」。張程欽也提到，台大校友服務的企業遍布兩岸三地，擁有各種產業資源，像是北京大學、中歐國際工商學院、上海復旦大學、中國人民大學的跨校課程，更能幫助學員延伸兩岸人脈，台大老師與大陸大學交流頻繁，更能協助學生深入學習兩岸企業管理個案。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t要吉了！潘恆旭嗆「讓你變消波塊」　綠黨：公務員恐嚇民眾 ": "政治中心／綜合報導台灣基進黨發言人陳柏惟昨（5）日宣布投入台中立委選戰，將與顏清標之子顏寬恆一較高下。由於陳柏惟時常批評高雄市長韓國瑜，被韓粉稱為是「韓黑」，高雄市觀光局長潘恆旭今日在臉書酸他「自己愛選、想選、要選就不用一堆冠冕堂皇的理由」，更用陳柏惟名字諧音酸他，「落跑惟一」、「落選惟一」，最後更嗆「唯一支持顏寬恒讓你變消波塊」，對此，綠黨表示「潘恆旭涉恐嚇陳柏惟，綠黨將依法告發！」▲潘恆旭對陳柏惟開砲（圖／翻攝潘恆旭臉書）▲綠黨臉書發文。（圖／翻攝自臉書）綠黨在臉書發文表示，針對高雄市觀光局長潘恆旭日前於臉書發言，揚言讓基進黨 陳柏惟變成消坡塊，綠黨認為已經構成「恐嚇罪」，因恐嚇屬公訴罪，我們將於近日前往地檢署告發，要求依法偵辦。附上一張把潘恆旭的臉打馬的圖，上頭寫的斗大的「官員恐嚇庶民」字樣，提醒恐嚇罪屬公訴罪。對此，網友紛紛留言「馬賽克很好，不想看到髒東西」、「很好 吉好吉滿」、「顏寬恆也可以告潘：公然毀謗」、「請潘局長先親身示範人怎麼變消波塊，水可以用愛河水！」、「教唆殺人」、「發言不當，要負法律責任」、「小潘潘說出這種話，不意外」。綠黨桃園市議員也表示，只要潘恒旭跟陳柏惟道歉就不會提告，他更認為潘恒旭嗆「唯一支持顏寬恒讓你變消波塊」的這句話，根本就是在汙衊顏寬恆、攻擊顏家，明顯失格。昨日上午潘恒旭赤腳受訪不忘酸酸數度隔空交火的桃園市議員王浩宇，「如果有腳臭就穿王浩宇的襪子，聽說他最近生意不太好」，王浩宇當時甚至還說「如果有需要，我這就就寄幾雙過去。」也做出回應「沒有穿上襪子就無法除腳臭，建議潘局長上班還是穿襪子比較禮貌。」今日王浩宇又在關心潘恒旭的腳，隔空詢問「你的腳如何了呢？」 ▲潘恒旭，王浩宇。（組合圖／資料照）  \n不是金與正？脫北議員爆金正恩接班人\n"
    },
    "Q4": {
        "403 ": "",
        "“月度之星”揭幕战  中国人民大学彭美琪摘冠_马上评论_红辣椒评论": "中国人民大学新闻学院2017级新闻国政实验班 彭美琪红网长沙12月6日讯（时刻新闻记者 张瑜）红网第五届全国大学生“评论之星”选拔赛“月度之星”评选揭幕战（10月）结果今日正式出炉。来自中国人民大学新闻学院2017级新闻国政实验班的彭美琪，凭借《下一次，希望不再听到“每一片雪花都不无辜”》一文，以90.9分的总成绩摘得桂冠。郑州大学宋荣俊、苏州大学万旭琪，分别凭借文章《拿“制止不雅照流传”当功绩，凸显错误的舆情观》《本科生发论文无可厚非，但别让“论文”成为“滥文”》获二三名。根据红网全国大学生“评论之星”选拔赛的规则，彭美琪、宋荣俊、万旭琪将获得“月度之星”称号，并分别得到1000元、800元、500元的月赛奖金及荣誉证书。《下一次，希望不再听到“每一片雪花都不无辜”》一文，关注的是韩国当红女星崔真理（艺名雪莉）自杀事件。作者认为，将雪莉的死亡归因于网络暴力，从而得出“每一个看客都是刽子手”的结论，这一逻辑是简单粗暴的；高声呐喊“雪花有罪”论，并不代表真正的理智与反思，而往往是缺乏独立思考的跟风，甚至成为某些人博眼球的手段。文章得到了评委们的一致认可，10位评委均给出了9分及以上的高分。大赛评委之一，重庆大学新闻学院教授刘海明点评认为，文章“语言很有力”。重庆大学新闻学院研究员、博士生导师、中国网络传播学会秘书长曾润喜点评认为，“选题角度犀利，逻辑结构清晰，语言流畅有力”。“月度之星”评选将持续至今年年底。今年12月、明年1月，还将产生6名“月度之星”。此外，每月月赛排名前五十的作品，自动获得“评论之星”决赛参评资格，“摘星”者将获得万元大奖，第二名、第三名，将分别获得5000元、3000元奖励。按照排名先后，决赛环节还设有佳作奖（10名，奖金1000元）、入围奖（20名，奖金500元），欢迎全国爱好评论写作的大学生积极参与。专题链接：红网第五届全国大学生“评论之星”选拔赛在第五届全国大学生“评论之星”选拔赛10月“月度之星”结果出炉后，红辣椒评论对彭美琪进行了采访。红辣椒评论：先作个自我介绍吧，让参加“评论之星”选拔赛的全国小伙伴们认识下你。彭美琪：大家好，我是彭美琪，就读于中国人民大学新闻学院2017级新闻国政实验班。很荣幸能够有这样一个机会和大家交流。红辣椒评论：你是如何接触评论并开始写作评论的？彭美琪：我一直比较喜欢看书和写作，高中的时候会有时评类的话题作文，虽然和现在所学的新闻评论并不一样，但也算是我的“评论启蒙”。而正式开始评论的系统性学习和写作，是在这学期马少华老师的新闻评论课堂上。对一件事情作出自己的判断，提出观点并层层论证，这个过程让我很享受，所以也很喜欢写评论。红辣椒评论：你的这篇评论，10位评委均给出了“9+”的高分，能谈谈本文的创作过程吗？在评论写作上，有没有你觉得特别值得与大家分享的东西？彭美琪：实在是有些受宠若惊，感谢评委老师们的肯定。每当轰动社会的事件发生后，我们会发现总有一些煽动性的“金句”刷屏，“雪花不无辜”就是其中之一。我们不能否认，“雪花不无辜”本意是自省，但是也应该看到，越来越多的人用以蹭热度、营销，甚至将“雪花不无辜”变成了攻击指责他人的工具，这就与自省的初衷背道而驰。句子本身并没有错，想要反思的个人也没错，错在这种对立的争吵，让情绪掩盖了最该关注的事实本身，而这并不是真正的理性和反思。舆论的焦点应该是深究悲剧的根源以及如何去努力做出改变，并非“是不是雪花”的争论。这就是我写作这篇评论时的思考。我在写作的时候其实是有些“热血沸腾”的，因此冷静和克制做得还不够好，仍要继续努力。我正式学习和写作评论的时间并不长，所以也谈不上有什么经验，在这里就和大家分享一些我的切身体会吧。我觉得首先要多读、多积累，除了优秀的评论作品，任何种类的书籍文章都可以有所涉猎，在读的时候也要多多思考，这样才能有助于提升我们思想认识的广度和深度。其次就是要多练习、勤动笔，打下坚实的文字功底。不能畏缩和拖延，遇到很有表达欲的话题就要马上开始着手，不断地写评论才能写好评论。红辣椒评论：恭喜你获奖，能说几句简短的获奖感言吗？彭美琪：能够获奖真的十分荣幸，刚得知结果时自己也吓了一跳，确实没有想到，再次感谢评委老师们的肯定。同时也要感谢马少华老师，老师的授课和指导都带给了我很大帮助和启发。最后我想说，能够在嘈杂的舆论场中保持独立、冷静的思考，不人云亦云，不被“带节奏”，是一件很难得的事，现在的我还不够成熟，以后会继续努力，做好观察者和思考者。红辣椒评论：对于此次大学生“评论之星”选拔赛，你有什么意见与改进建议吗？彭美琪：红网举办的大学生“评论之星”选拔赛，对于学生来说，是一个很好的交流学习、展示自我的平台。大赛采用的论坛形式也让我们随时能够看到其他人的优秀作品和对同一事件的新思考。说到建议的话，我觉得如果能再充分发挥论坛的即时性、互动性优势，让选手和老师们有更多的观点交锋，会让大赛更有活力。相关链接：10月“月度之星”榜单来源：红网作者：张瑜 编辑：张瑜 本文为红网原创文章，转载请附上原文出处链接和本声明。本文链接：https://hlj.rednet.cn/content/2019/12/05/6278481.html阅读下一篇",
        "【居屋2019】錦暉苑露台盛惠31萬　旭禾苑迷你儲物室索價20萬起": "登入 登入 / 註冊6個居屋屋苑何文田冠德苑、長沙灣凱德苑、荃灣尚文苑、將軍澳雍明苑、馬鞍山錦暉苑，以及沙田旭禾苑，早前已完成攪珠程序，房委會今日（2日）公佈價單資料，料最快下周一揀樓。今期推售的新居屋單位，是復建居屋後歷年最多。值得注意是，火炭旭禾苑、馬鞍山錦暉苑的部份單位設有隔音露台，按照單位的呎價計，料每個露台盛惠最少18.89萬元，入場費低的錦暉苑露台價值最高，盛惠31萬元。而旭禾苑有單位設間隔三尖八角的「奇則」儲物室，每個價值20萬元起。火炭旭禾苑部份單位設有露台，亦有「三尖八角」的儲物室。（資料圖片）火炭旭禾苑共830伙，其中84伙設有露台，分佈於6號及7號單位。有關單位的實用面積為294平方呎，減音露台面積佔29平方呎，即約單位面積的一成。根據價單所示，單位呎價由6,514至7,412不等，每個隔音露台盛惠18.89萬元至21.49萬元。旭禾苑部份單位設一個五角形的無窗儲物室（紅圈示），按呎價計算，每個價值最少20萬元。（房委會圖片）五角形「黑房」儲物室　最貴29萬除了露台外，旭禾苑亦出現間隔三尖八角的「奇則」，在14至18號室中，單位於大門口旁邊設一個無窗儲物室，面積雖然與廚房相若，但形狀卻呈斜角形，實用性有限。售樓書顯示，旭禾苑14至17室的儲物室面積約35.16平方呎，按單位呎價約5,727至7,260元計算，即每個儲物室價值約20.13萬元至25.52萬元。至於18室單位，其儲物室更達約40.05平方呎，若以位於44樓的最高呎價7,266元計算，即該單位的儲物室價值29.10萬元。錦暉苑部份單位設露台（紅圈示），每個露台售價約24.46萬元起。（房委會圖片）錦暉苑最貴露台需31萬元此外，入場費最平的馬鞍山錦暉苑，一共設735個單位。該屋苑在第6室、11室至14室，亦同樣設有減音露台，設露台的單位共佔175個，露台面積約41平方呎，單位呎價由最高的7,633元，至最低的5,966元不等，即每個隔音露台盛惠24.46萬元至31.29萬元。",
        "\r\n军运会开闭幕式副总导演尹伊：用了一年多的时间充分了解整个武汉_新华网\r\n": "　　军人运动会开幕式新闻发布会现场。图为开闭幕式副总导演尹伊  长江日报记者苗剑 摄　　昨天上午，在第七届世界军人运动会新闻发布会上，开幕式制作团队介绍，长江、黄河、甲骨文、丝绸之路将以最新的科技、最生动的形象呈现在开幕式中。开闭幕式副总导演尹伊介绍，在开幕式演出中，长江、黄河多次出现，麦田、丝绸之路、一带一路等也以新颖的形式出现在舞台上，中华母亲的形象亦会数次以各种方式呈现。　　尹伊透露：“此次军运会开幕式演出是以中华大地、华夏母亲为依托，通过这条大江、大河体现出泱泱华夏5000年文明，它不仅养育了生命，还诞生了人类文明史上唯一没有中断而延续至今的古老文明。2008年奥运会更多是展示国家文化，今年军运会我们想要体现的是新时代里中国人的精神和风貌，我们不仅有过去，还有未来和明天。”　　她说，在整个导演团队看来，对开幕式的理解可以用诗人艾青那句著名的诗句来概括：“为什么我的眼里常含泪水？因为我对这土地爱得深沉。”　　楚文化、武汉特色也将在开幕式中有所体现。尹伊透露，开幕式筹备耗时3年，自2018年3月7日整个导演团队入驻武汉以来，“用了一年多的时间，想充分了解整个武汉，整个城市的人，整个荆楚大地的文化特色。从武汉的过去、今天到未来，小到其中的人，大到武汉这座城市未来的发展以及文化特色”。（记者万旭明）\r\n（责任编辑：\r\n张潘）\r\nCopyright © 2000 - 2019HB.XINHUANET.com　All Rights Reserved. 版权与免责声明 | 制作单位：新华网股份有限公司湖北分公司Copyright © 2000 - 2019HB.XINHUANET.com　All Rights Reserved. 制作单位：新华网股份有限公司湖北分公司",
        "《半導體》強強結盟打世界盃，勝麗、同欣電齊嗨 ": "陶瓷基板廠同欣電（6271）宣布擬併購車用CMOS影像感測器（CIS）封測廠勝麗（6238），強強聯手組成世界級國家隊、成為全球CIS委外封測代工（OSAT）龍頭。同欣電及勝麗今（30）日同步跳空漲停，截至9點50分，勝麗仍鎖住漲停、同欣電亦維持逾7.5％漲幅。同欣電27日傍晚宣布將以股份轉換方式併購勝麗、納為旗下100％子公司，每1股勝麗換發1.244股同欣電普通股，推算約溢價14.5％。雙方將於明年2月14日召開股東臨時會提請表決通過，股份轉換基準日暫訂明年6月30日，完成後勝麗將下櫃。同欣電總經理呂紹萍指出，同欣電主要為智慧手機用CIS的晶圓測試及重組，主要客戶為中國大陸及歐洲，勝麗以車用CIS組裝及測試為主力，主要客戶為美國及日本，雙方主要客戶重疊度不高、合作互補性高，能提供一次購足服務、滿足客戶現有及未來所有需求。同欣電董事長陳泰銘表示，同欣電與勝麗都在尋找未來營運成長動能。在5G需求及自動駕駛發展趨勢下，手機及車用為CIS未來2大主成長動能，產業每年自然成長規模估達雙位數，雙方結合將可望掌握短、中、長期產業發展契機，成為最具成長潛力的公司。展望後市，呂紹萍預期，受惠第四季營運續揚挹注，同欣電今年營收可望與去年相當，由於斥資購置土地建置八德廠，資本支出將創新高。明年4大產品成長動能，預期依序為影像產品、混合積體電路模組、高頻通訊（RF）模組，陶瓷基板則可望持穩、有機會小增。投顧法人認為，勝麗在車用CIS委外封測的全球市占率超過6成，同欣電在手機通訊CIS的全球市占率則達1成，均為該領域的全球領頭羊業者。勝麗近年持續尋找合適地點建廠擴產，結盟同欣電可解決雙方產能問題、並整合向來虧損的晶圓重組業務。而同欣電透過併購勝麗，可加快車用CIS領域的拓展進度，使整合型半導體廠（IDM）客戶更能集中資源，並提高同欣電的市場定價能力。由於兩者專注領域差異甚大，結盟合併將產生良好的合作綜效，為明年CIS需求的強勁成長做好準備。由於車用CIS毛利率較高、超過35％，投顧法人預期在併購勝麗後，同欣電明年營收可望突破百億元關卡，CIS營收貢獻可望提升至36％。毛利率可望提前回升至25～30％的目標區間，雖然股本將膨脹43％，每股盈餘仍可望上看7～7.5元，創2014年以來近6年新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "307 Temporary Redirect": "",
        "《半導體》同欣電溢價14.5%併勝麗，換股比1.244：1 ": "【時報記者林資傑台北報導】陶瓷基板廠同欣電 （6271） 與車用CMOS影像感測器（CIS）封測廠勝麗 （6238） 今日召開重訊記者會，宣布將以股份轉換方式取得勝麗所有股權，換股比例為每1股勝麗普通股換發1.244股同欣電普通股，股份轉換基準日暫訂明年6月30日，完成後勝麗將下櫃。同欣電26日上漲1％、收於151元，創近25個月高點，勝麗則上漲1.23％、收於164元。法人以此估算，同欣電約溢價14.5％併購勝麗，以目前勝麗市值約90億元估算，相當於股本將膨脹約3成，勝麗獲利約為同欣電的3成，對獲利稀釋效果有限。同欣電總經理呂紹萍表示，同欣電與勝麗合併可謂強強結盟，除可結合雙方經營團隊、研發、生產管理及客戶服務資源，達成產品線及客戶群互補綜效外，雙方亦將進行技術整合及生產資源效益化提升，以持續精進CMOS影像感測器產品技術。呂紹萍表示，配合國巨集團在車用、工規、5G及物聯網的集團策略，結合同欣電對消費性電子產品、勝麗對車用電子領域的CMOS影像感測器優勢，將擴大應用於智慧型手機、物聯往、先進駕駛、車聯網、AR/VR等相關領域市場，提供更完整的CIS封測服務。呂紹萍指出，影像產品為公司4大產品線中的第2大，今年營收貢獻估約28％。受惠手機鏡頭像素提升、搭載多鏡頭趨勢顯現，明年手機需求成長可期。同時，車用則受惠自動駕駛發展趨勢成形，明年車載鏡頭需求亦將同步成長。呂紹萍表示，此次雙方在很快時間內完成策略合作洽談，透過策略結盟，未來希望將車用鏡頭技術應用於手機鏡頭上，可降低生產等成本，預期合併效益很快就會發酵，明年手機應用需求成長則會大於車用需求。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年..."
    },
    "Q5": {
        "【多圖】王卓淇今次唔騷白滑長腿　黑絲誘惑一樣吸晴！": "登入 登入 / 註冊王卓淇又post新相，不過今次並不是雪白長腿，而是黑絲誘惑！王卓淇近日經常在社交網站上的靚相都以屋企做背景，梳化、廚房同露台都影勻晒，每張相都看似是不經意的居家相，但其實張張相背後都用心經營，卓淇曾向《香港01》獨家披露點影靚相：「我要撳相機10秒定時，然後跑出露台扮到好隨意咁，來來回回幾十次，因為隔離棟樓都會見到，我好驚有人留意到有個癲婆走來走去。畢竟我係活在網絡上的，所以張相一定要非常滿意先post，我好鍾意調顏色，整個構圖都想完美啲。」其實點影都咁靚喇！（IG@王卓淇）",
        "403 ": "",
        "【居屋2019】樓王冠德苑再現撻訂　首日恢復揀樓甩底率逾5成最差": "登入 登入 / 註冊受俗稱武漢肺炎的新型冠狀病毒疫情影響，59折居屋包括何文田冠德苑、長沙灣凱德苑、荃灣尚文苑、將軍澳雍明苑、馬鞍山錦暉苑，以及沙田旭禾苑，已暫停揀樓一個月，直至今日（2日）才恢復「有限度揀樓」。受疫情影響經濟下滑，本港樓市亦放緩，今日揀樓的出席率不足五成，全日亦只售出48伙單位，是開始揀樓以來最差的一日。而一直「爭崩頭」的何文田冠德苑，在停止揀樓期間更再現撻訂，單位屬C座5樓7室，料買家沒收最多約39萬元。首日恢復揀樓　撻訂單位即被買冠德苑是六個屋苑中最搶手的項目，有今期居屋「樓王」之稱，屋苑603個單位早在年初已售罄。不過，在暫停揀樓期間卻再有撻訂記錄。該單位在去年12月27日成交，屬C座5樓7室，成交金額約391萬元，實用面積達483平方呎，呎價8,095元。據資料顯示，買家在今年2月24日撤銷買賣協議。若準買家申請撤銷買賣協議，房委會就會沒收相等樓價百分之五至十的訂金。若買家為白表客，以一成訂金計算，估計損失訂金約39萬元；若買家為綠表客，以最少5%訂金計，估計損手約19.5萬元。不過，今日首日恢復揀樓後，有關單位已迅速被選購。何文田冠德苑位處小學屬34校網，有協恩中學附屬小學、馬頭涌官立小學及聖羅撒學校等名小學，中學校網則屬九龍城區，有近10間英中可供報讀。（李澤彤攝）▼疫下香港　口罩、搶購、衝突、寒冬▼甩底率超過5成據原定計劃，房委會本來邀請了220位人士出席揀樓，不過，今日最終安排了120名申請人出席，減少人群聚集。房屋署發言人表示，今日有53位申請人出席揀樓，即甩底率超過5成，其中有48個單位獲選購。",
        "最美逆行者，武汉永远记得你！——首批援鄂医疗队返程纪实 ": " 　　新华社北京3月20日电题：最美逆行者，武汉永远记得你！——首批援鄂医疗队返程纪实 　　新华社记者林晖、胡喆、乐文婉 　　3月20日，恰是春分时节。 　　下午15时26分，随着CA090航班腾空而起，当天最后一批94名援鄂医疗队员乘机离开武汉。     　　樱花烂漫，掩映逆行英雄无畏身影；长江奔流，诉说武汉人民不尽深情。 　　随着湖北疫情形势逐步好转，根据统一安排，援鄂医疗队开始分批次有序撤回。从17日到20日，共有1.2万名援鄂医疗队员通过民航、铁路、公路等交通方式陆续撤离湖北。 　　最高的礼遇，最深的敬意。临别之际，武汉人民用各种方式表达着对英雄们的感激之情。在湖北、在武汉战斗的这些日子，也在白衣战士心中留下永生难忘的记忆。 依依惜别：谢谢你们为武汉拼过命  3月17日，青海省援鄂医疗队队员抵达青海西宁曹家堡国际机场。新华社记者 张龙 摄 　　“请把你们的名字写在防护服上，这样就能永远记住你们了。”3月17日清晨，一位志愿者向即将离去的陕西国家紧急医学救援队队员提出诚恳的请求。  3月17日，在武汉天河机场，山东国家紧急医学救援队队员（左）向江苏国家紧急医学救援队队员挥手致意。新华社记者 熊琦 摄 　　这个春天，白色防护服成为无数人表达情感的底板。一件件写满名字的防护服，是武汉人对英雄最好的纪念。 　　清晨5时许，天还未亮，武汉市青山区天际丽豪酒店门口已经人头攒动。驻扎在此的陕西国家紧急医学救援队的43名队员们，收拾好行囊整装待发。 　　作为首支撤离武汉的医疗队，他们将乘坐来时的车辆返回陕西。志愿者、驻地工作人员与他们一一拥抱告别。上车后，不少医疗队员忍不住流下了热泪：再见，英雄的城市，英雄的人民！  　　3月17日，天津国家紧急医学救援队队员在武汉天河机场挥手告别。新华社记者 熊琦 摄 　　幸得有你，山河无恙。 　　在这一个多月与死神赛跑的日子里，来自全国29个省份、新疆生产建设兵团及军队的346支医疗队、4.2万多名医护人员驰援湖北，和湖北医务工作者一起，打响了荡气回肠的生命保卫战。  　　3月17日，在武汉火车站，一名坐上高铁列车即将离开武汉的南华大学附属第一医院医务人员向窗外的欢送人群做出“比心”的手势。新华社记者 沈伯韩 摄 　　大疫突袭，英雄无畏。广大医务工作者发扬特别能吃苦、特别能战斗的精神，日夜奋战，舍生忘死，不负重托，不辱使命，堪称抗疫斗争最大的功臣、新时代最可爱的人。 　　在山东省援鄂医疗队驻地外，一位匆匆赶来的武汉市民手捧锦旗，焦急地寻找着济南市第一人民医院一位名叫王春霞的护士长。 　　“山东医护仁心仁术，白衣天使爱心倾注。”由于刚刚出院，不便前来亲自送行，武汉客厅方舱医院B厅A6区的病友们想尽办法，托人找了半天才赶制成这面锦旗，嘱咐一定要在王护士长走之前交到她的手里。 　　同舟共济的岁月，生死之交的情谊。当江城武汉逐步走出阴霾，垂危的病人重获新生，武汉人民用各种方式向英雄们表达着感激之情。  　　3月17日，在武汉天河机场，两名国家紧急医学救援队队员展示“援鄂抗疫纪念登机牌”。新华社记者 熊琦 摄 　　——“谢谢白衣天使”“英雄一路顺风”“一定要常回来看看啊”！在车队经过的道路两旁，尚在家中的市民纷纷打开窗户站到阳台边，挥舞着国旗、彩带，用最大的音量，喊出对白衣天使们由衷的感谢； 　　——“热干面谢谢炸酱面！”“硬核搬家式援助，给力！”“是你们，送来了春天”“爱嗦粉的朋友，记得来武汉吃虾子”……武汉市文化和旅游局精心设计了32幅海报，向所有参与这场战斗的医疗队员们致敬； 　　——武汉高楼夜间集体亮灯，滚动着“白衣执甲，逆行出征，凯旋而归！”“希望的使者，最美的天使”等送别文字，祝福返程医疗队员一路平安； 　　——不少武汉市民自发录制视频，在社交媒体上表达对白衣天使们的感恩：“武汉是一座英雄的城市，而你们就是武汉人民的英雄！”“你们的功绩与世长存，武汉谢谢你们！” 　　感谢的话语此起彼伏，是这个春天发自武汉市民心中最真挚的声音。  3月17日，天津国家紧急医学救援队队员在武汉天河机场挥手告别。 新华社记者 熊琦 摄 　　“敬礼！”当医疗队车辆驶过每一个路口，武汉公安干警纷纷敬礼、致意；一位护士见此情景，眼含泪光，也用一个敬礼的姿势，挥别送行的工作人员。 　　武汉人民永远不会忘记，危难时刻，是这些白衣战士们将生死置之度外的冲锋陷阵，有力阻挡了肆虐的疫魔，鼓舞了人们在艰难中奋起的斗志和勇气。  左图：在中南大学湘雅二医院国家紧急医学救援队驻地，代谢内分泌科护士李佳宁在整理收纳自己收到的慰问信；右图：这是“三八”妇女节前李佳宁收到的慰问信（3月17日摄，拼版照片）。 新华社记者 沈伯韩 摄 周密部署：确保白衣战士平安凯旋 　　此前全国各地4.2万多名援鄂医疗队员中，有3.51万人乘坐飞机抵达。撤离时，大部分医务人员也将经由武汉天河机场返回家乡。  　3月17日，贵州医疗队队员李董江（左）在高铁站台和同事交流。在离开武汉之前，一名志愿者理发师根据李董江的头型设计了这个发型，取名“人间有大爱”，以此向前来支援武汉的医疗队队员们致敬。 新华社记者 费茂华 摄 　　这是一次精心准备、饱含深情的保障任务—— 　　3月16日白天，武汉天河机场防疫保运前线指挥部得知援鄂医疗队将启动撤离计划。但是，何时撤离、各医疗队抵达机场时间、具体航班计划等都尚未确定，一切准备工作都在紧张忙碌中向前推进。 　　一个名为“机场保障群”的微信群里，新信息、新变化不断涌进：“3月17日天津航空航班号GS7009，飞机号B8659，机型A330-200”“新增西部航空医护返程航班，PN6888武汉—重庆”…… 　　紧张的协调准备工作，一直持续到17日凌晨。  3月17日，贵州医疗队员李建在折千纸鹤。在高铁站等候乘坐列车离开武汉时，李建和队友折了几只千纸鹤，“我要把这些千纸鹤留给武汉，祝福她早日康复，早日好起来！”李建说。 新华社记者 费茂华 摄 　　“援鄂医疗队来的时候，基本上都是深夜，正值武汉天气最冷、也是最困难的时候。现在英雄凯旋，武汉已经春暖花开了，我们一定要给白衣战士提供最周到的服务。”一直忙碌不停的武汉天河机场运行指挥中心副主任赵东说。 　　17日上午10时许，海南援鄂医疗队、天津援鄂医疗队等率先抵达天河机场T3航站楼。  3月17日，新疆援鄂医疗队队员、新疆克拉玛依市独山子人民医院呼吸与危重症科护士刘珍珍在武汉天河机场登机时擦拭眼泪。新华社记者 陈晔华 摄 　　“走进大厅，看到警察向我们敬礼、听到志愿者高喊‘感谢海南，向您致敬’，我们的内心非常激动。谢谢武汉人民，我们不会忘记生命中这段刻骨铭心的日子。”来自海南省海口市第三人民医院的薛婧激动地说。 　　时间，记录下一个个难忘的历史瞬间——  　3月17日，陕西国家紧急医学救援队队员在武汉列队准备返程。新华社记者 肖艺九 摄 　　2月7日，山东大学齐鲁医院医疗队在天河机场偶遇四川大学华西医院医疗队。“王牌”相逢，医护人员们隔空喊话、互道“加油”。 　　1个多月后的3月17日，还是在天河机场，昔日战友再度重逢。“来我们四川吃火锅！”“来我们山东吃煎饼卷大葱！”欢声笑语背后，是英雄们过去一个多月里舍生忘死的奋力拼搏、拼命守护。 　　对英雄的礼遇与敬意，隐藏在一个个细节中—— 　　机场LED大屏幕、显示屏等滚动播放着“感恩白衣天使”“湖北感谢你们”“你们是新时代最可爱的人”；专门开放机场部分商业服务店铺；为每人准备一份湖北特产伴手礼；医护人员无须自行托运行李…… 　　登机口是“凯旋门”，航班号是“胜利号”，舱位是“功勋舱”，旅客姓名是英雄签名，一张精心制作的援鄂抗疫登机纪念牌，成为援鄂医疗队员们“最美的纪念”。  　3月18日，在武汉天河机场，福建医疗队队员在享用机场特意准备的热干面。新华社记者 费茂华 摄 　　记者了解到，由于疫情期间武汉缺乏相应企业，天河机场16日紧急通知在江苏泰兴的印厂连夜赶工印制，17日上午通过调机航班运到武汉。 　　“等我们拿到登机纪念牌时，已经是17日中午了，有几批先登机的医疗队伍没能领到。我们会给他们补寄，这是机场人对逆行天使们最深情的致意。”赵东说。 　　对接车辆、汇总信息、引导交通、服务保障……一切准备，只为了让援鄂医疗队员们暖心返程，感受到湖北人民对英雄们最真挚的情谊与感谢。 　　武汉市成立了援汉医疗队离汉运输保障工作领导小组，下设机场专班、火车站专班、客运调度专班、货运调度专班、物资转运专班等5个专班； 　　湖北公路客运集团组织了100台大巴负责人员运送，武汉邮政管理局、武汉邮政公司组织30台厢式货车负责物资运送，为援鄂医疗队有序撤离提供了坚强保障； 　　中国铁路武汉局集团公司及时协调兄弟单位，对援鄂医护人员乘坐途经武汉的旅客列车专门预留防疫隔离座位，确保乘车安全； 　　湖北所有A级旅游景区5年内对援鄂医疗队员免门票，十堰市授予广西援鄂医疗队员荣誉市民称号，襄阳市25家星级酒店对宁夏援襄医疗队终身免费…… 继续战斗：不破楼兰终不还 　　3月17日下午，两架载有342名山东医疗队队员的山航包机安全落地济南遥墙机场。 　　飞机停稳后，两辆红色消防车分别从两侧喷出水雾，以民航界最隆重的“过水门”仪式，为医护人员“接风洗尘”。早已等候在机场的人们激动地高喊：“欢迎回家，你们辛苦了！” 　　坐在飞机中，济南市槐荫区玉清湖街道办事处社区卫生服务中心主管护师杨中霞不由得湿了眼眶。 　　她还记得武汉客厅方舱医院开舱第一天，从下午2点到晚上10点，一天就收治了90多人。“休舱那天，看着患者入口处的大门缓缓关闭，那一刻我感慨万分，病毒终于被我们阻挡住了。”  　3月17日，抵达湖南长沙南站的湖南支援湖北医疗队队员乘坐大巴车前往隔离点。 新华社记者 薛宇舸 摄 　　誓与江城共风雨，甘洒热血写春秋。一个多月时间里，援鄂医疗队员逆行出征、舍生忘死，让人们看到了医者仁心的大爱无疆、英雄本色。返回家乡后，他们受到了父老乡亲的热烈欢迎。 　　福建、江苏、安徽、江西等地在机场举行隆重的“过水门”仪式，向飞机上的医护人员致以崇高的敬意； 　　河南、湖南、甘肃等地在接送返程医护人员时全程警车护送，沿途市民自发鸣笛致敬； 　　福州、温州、海口等地全城亮屏，滚动播放着援鄂医疗队员的照片、海报，展示着战“疫”英雄们的坚守和力量…… 　　18日回到家乡后，福建省龙岩市第一医院分院护士陈凯文依然牵挂着武汉的一切，手机里的“光谷方舱第二病友临时群”响个不停。 　　离别前，在昔日病友们的强烈要求下，陈凯文和同事们来到驻地空旷的操场上，摘下面罩拍了个小视频发到群里，让大家终于看到了白衣天使们最真切的面庞。 　　“幸亏有你们，我们康复、武汉安康、山河无恙。白衣战士们、恩人们，回去好好休息，与家人们团聚快乐！”一名患者在群里祝福。 　　“湖北人民总说感谢我们，其实我们也要感谢湖北人民、武汉人民的牺牲、坚守和奉献。”陈凯文说，只要祖国需要、人民需要，我们随时听候召唤！ 　　“截至20日，援鄂医疗队已撤离1.2万名医务人员，主要是方舱医院和非重症定点收治医院工作的医务人员。”国家卫生健康委医政医管局监察专员郭燕红说，国家医疗救治专家组以及高水平的重症救治团队将继续坚守在重症定点收治医院，直到患者的救治任务特别是重症患者的医疗救治任务全部完成。  　　3月17日，从武汉顺利返回西安的陕西国家紧急医学救援队队员抵达位于西安的陕西省国家紧急医学救援基地。 新华社记者 李一博 摄 　　疫情未息，战斗不止。 　　浙江省第五批支援湖北医疗队是留在武汉继续奋斗在抗疫一线的医疗队伍之一。18日，他们接管了武汉金银潭医院的一个病区，负责在综合病房楼里建立一个ICU。 　　这支涵盖呼吸内科、重症医学科、感染病科等多个科室的医疗队，此前在武汉大学中南医院的重症病区收治了44位病人，其中30位已康复出院，其他14名患者根据安排统一转移到雷神山医院，没有一位病人转为危重症。 　　“从中南医院的重症病区到这里的危重症病区，面临的挑战无疑会一步步加大，但我们的目标没有变：一方面要尽可能地把病人治疗得更好，让他们生存率更高、生存质量更高，另一方面要全力保护每个队员的健康。”医疗队队长葛明华说。 　　两次请战，24岁的佘沙成为四川第三批支援湖北医疗队里年龄最小的队员。汶川地震时，她是受援者；如今武汉战“疫”，她成为驰援者。 　　“看着病人一个个好转出院，我信心越来越足了。”依然奋斗在湖北省人民医院东院的佘沙说，“听从组织安排、继续努力工作，我们一定能见证武汉最终的胜利。” 　　“从踏上湖北土地的那一刻起，我们就抱定了不破楼兰终不还的信心和决心。”继续坚守湖北的山西省第四批援鄂医疗队副队长刘冰新说，“慎终如始，不胜不归，最后的胜利一定属于我们！”责任编辑：0新华社北京4月28日电题：辨析世界经济五大疑问新华社记者樊宇杜静李洁美股10天内4次熔断，前所未见！...新华社北京4月27日电（记者余俊杰、陈爱平）中央宣传部、文化和旅游部27日召开2020年五一假期旅游...新华社北京4月27日电国家主席习近平27日晚同伊朗总统鲁哈尼通电话。习近平代表中国政府和中国人民，对...新华社北京4月27日电国家主席习近平27日晚同尼泊尔总统班达里通电话。习近平指出，面对突如其来的新冠...习近平陕西视察刚刚结束，一段三维地图看秦岭的短视频在朋友圈火了。...美丽中国 | 春暖雪域 色林错“解冻”\r\n                                        var s; var d = new Date(); s=(d.getMonth()+1)+\"月\"+d.getDate()+\"日\"+\" \"; document.write(s);\n北京冬奥组委进行线上校园招聘\r\n                                        var s; var d = new Date(); s=(d.getMonth()+1)+\"月\"+d.getDate()+\"日\"+\" \"; document.write(s);\n贵州丹寨：特色产业合作社助农增收\r\n                                        var s; var d = new Date(); s=(d.getMonth()+1)+\"月\"+d.getDate()+\"日\"+\" \"; document.write(s);\n“江上明珠”石宝寨\r\n                                        var s; var d = new Date(); s=(d.getMonth()+1)+\"月\"+d.getDate()+\"日\"+\" \"; document.write(s);\n频道信箱: news#corp.21cn.com(#改为@)经营许可证编号:\r\n            粤B2-20181580\r\n            不良信息举报：[点击联系]客户服务\r\n            世纪龙信息网络有限责任公司版权所有\r\n        ",
        "王卓淇獨家分享網紅靚相唔易影　張張相都用心經營": "登入 登入 / 註冊肺炎肆虐，大家盡量都減少出門防疫，TVB藝人王卓淇亦同樣唔多出街，近日在社交網站上的靚相都以屋企做背景，梳化、廚房同露台都影勻晒，每張相都看似是不經意的居家相，但其實張張相背後都用心經營，卓淇向《香港01》獨家披露點影靚相。王卓淇張張相都落足心機影。（IG圖片／erin_kay）王卓淇張張相都大露長腿、輕露小蠻腰非常養眼，最新一張露台靚相，更有不少人都以為是男友操刀的靚相，其實她用腳架自拍，而且過程絕不簡單：「我要撳相機10秒定時，然後跑出露台扮到好隨意咁，來來回回幾十次，因為隔離棟樓都會見到，我好驚有人留意到有個癲婆走來走去。」會不會有些靚相是男友影的？卓淇笑言每次都是媽咪揸機或者用腳架影，每張相要影幾十次，每次花上差不多半個鐘影相，然後再用一個鐘來修圖，她說：「畢竟我係活在網絡上的，所以張相一定要非常滿意先post，我好鍾意調顏色，整個構圖都想完美啲。」撳Like唔使一秒鐘，背後準備功夫要90分鐘，做網紅真係一啲都唔容易！卓淇話除咗腳架，有時會搵媽咪幫手影。（IG圖片／erin__kay）王卓淇的男友視角靚相全靠腳架。（IG圖片／erin_kay）",
        "\r\n“疗伤”还需时日 信心已然倍增——上海体育产业复工记": "    新华社上海3月31日电 题：“疗伤”还需时日 信心已然倍增——上海体育产业复工记    新华社记者朱翃、许东远    当疫情防控进入新阶段，“一手抓疫情防控，一手抓复工复产”正成为当下社会的主旋律，体育产业也不例外。作为受疫情影响最为严重的行业之一，体育产业在困境中寻求发展，通过外部借力和自身改变去寻找逆境中的发展之路。记者近日走访上海多家体育场地，了解复工复产情况发现，“疗伤”还需时日，但信心已然倍增。    从3月上旬开始，上海的体育企业在政府部门的指导下陆续复工复产——从3月12日的588家体育场馆复工开放到3月24日的体育场馆复工率超过98%。上海市体育局连续出台了多版体育场所复工工作指引，为体育场所开放经营保驾护航。    “投篮、三分、防守……”在上海洛克公园(缤纷城馆)，26日午后时分已有不少球友在场地里挥汗如雨。疫情下，球场上多了许多抗疫元素，“武汉加油、张文宏医生头像等标识将球场装饰一新。”据洛克公园上海南区运营主管陈翔介绍，人气虽然不及疫情前的火爆，但市民锻炼的愿望很强烈。“3个月没打球了，想念朋友们。”在会员群，球友纷纷建议多多“组局”“放开打”。球友来到场地后，通过出示“随申码”、测温、登记信息等环节便可入场打球。    “我们的业务量整体恢复到四成左右，但目前的日均营收还没有达到盈利点。”陈翔表示体育产业基本不会在疫情之后迎来“报复性”消费，“体育产业与其他行业不同，往常一周打一、两次球的人，很难变成一天打两次。”据悉，“洛克公园”拥有近400名员工，在全国自主经营50余家运动场馆，因疫情影响，场馆业务、赛事、线下培训等业务均受到不小冲击。    “我们这周黄金时间段的预约已经全满。”记者周末在上海东方体育中心看到预定计划中，羽毛球场地的全时段和篮球场地的晚间时段已经全部预约满。久事体育东体分公司全民健身高级主管姜跃星表示，除去游泳馆，室内外的其他场地均已分时段开放，每天开放前、中、后都会有专门的保洁人员对场地进行消毒处理，并针对直接接触的设施设备、防护及穿戴用具做到一人一用一消毒，后续游泳馆也会有序恢复。    根据上海泽璞创智对100家体育企业的调研显示，77.19%的企业营收明显下跌，21.05%企业面临人员用工困难。记者在采访中发现，很多体育经营企业表示“一季度基本为零，二季度初步恢复，全年能不亏钱就好”。随着东京奥运会和各项国际大赛的延期，职业联赛的电视转播与广告、围绕体育明星的附加产业链、体育赛事赞助等都将受到不同程度的影响；未来还将面临重大赛事严重“挤压”等问题。    坐拥F1中国大奖赛的上海拥有不少车迷。23日凌晨，一场“娱乐大于竞争”的“虚拟F1”巴林大奖赛中，雷诺F1车队试车手、来自上海的周冠宇在近40万名网友“云注视”下，击败兰多·诺里斯、尼古拉·拉提菲等现役F1车手，意外夺冠。赛车运动因“新冠肺炎”继续停摆，线上进行的电竞对抗成为新“标配”。    相比注重线下运营的体育企业受损严重，侧重于线上的电竞产业对疫情的“抵抗力”还不错，文化消费还有所提升。上海市电子竞技运动协会副会长朱沁沁表示，线上线下相结合正成为体育产业突破发展的新道路。    面对疫情给中小体育企业带来的资金压力，上海市体育局除了帮忙对接税费减免、场地租金减免等措施外，近日还携手中国银行上海市分行在线上举办“中银普惠e站通”体育产业专场在线对接会。政府部门、银行专家、小微企业汇聚线上互动交流，多方合力为急需信贷服务及政策支持的小微企业远程支着、在线答疑。相关银行专家化身“主播”，线上“面对面”为体育企业排忧解难。    上海体育学院经济管理学院院长李海认为，虽然此次疫情对体育产业有很大的冲击，但长远来看，也有积极的一面。“首先，此次疫情造成的精神创伤将进一步唤醒大众的健身意识觉醒，重塑人们的生活方式，人们对体育锻炼和强身健体的消费需求将会涌现出新的动能。其次，疫情也给体育企业‘上了一次危机公关课’，加速体育健身休闲产业的互联网基因植入，基于线下场景的健身休闲产业将加强线上教育和培训，实现多元化的经营模式。第三，疫情将催生健身休闲产业的危机管理体系，一方面通过内部的改革创新，提升经营效能，另一方面提高预测和抵御未知风险的能力。”李海表示。    “洛克公园”董事长戴富祺表示面对疫情困难绝不裁员，更有信心带领员工稳步前行；每步科技CEO马京伟告诉记者“今年原定目标是实现收入3个亿，现在依然没变。”很多上海的体育企业虽然遭遇疫情冲击，但面对未来信心倍增。    线上火热、线下升温；抗疫不断、锻炼不止。在民众健身锻炼意识不断提升、“健康中国”建设不断发展的大背景下，通过政府帮扶与自身寻变相结合，上海的体育产业正从“寒风凛冽”迈向“春意盎然”。微信扫描二维码，关注新华网热点推荐扫一扫，分享手机新华网上海频道\r\nCopyright © 2000-document.write(new Date().getFullYear()); XINHUANET.com All Rights Reserved.\r\n制作单位：新华网上海频道 版权所有：新华网上海频道",
        "国家体育总局": " 　　3月30日，2020年河南省体育工作会议以视频形式召开。本次会议以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中全会精神，认真落实省委十届十次全会和全国体育局长会议精神，回顾总结2019年全省体育工作，安排部署2020年工作任务，加快推进体育强省、健康中原建设。会议设1个主会场和19个分会场。省体育局局长、党组书记万旭出席会议并讲话。　　会议指出，2019年是新时代中原更加出彩历史进程中极不平凡的一年，全省体育系统始终以党建为统领，围绕中心、服务大局，坚持举国体制与市场机制相结合，努力发挥体育综合功能，全省体育事业不断开拓新局面。一是深入开展“不忘初心、牢记使命”主题教育，推进全面从严治党；群众关心的健身难问题不断解决，全省新增全民健身设施项目3775个。二是聚焦重大任务，圆满完成第十一届全国少数民族传统体育运动会2679场次竞赛表演任务等工作。省体育局被省委、省政府记集体二等功。三是着力提升竞技水平，助力中原更加出彩。坚持举国体制与市场机制相结合，竞技实力不断增强。全年获得世界和亚洲冠军19个，获得全国最高水平赛事冠军16个，全国二青会获得冠军116个。四是坚持以人民为中心，推动全民健身蓬勃开展。深入推进“六个身边”工程，完善全民健身公共服务体系，全省体育场地数量达到21.3万个,人均体育场地面积达到1.62平方米。全年组织省级系列赛事活动240余项次，全省社会体育指导员28.2万人，稳居全国先进行列，带动全省3200万人经常性参加体育锻炼。五是以北京冬奥会为契机，推动冰雪运动发展。注重政策指导，积极组织冰雪活动，加快推动冰雪场地设施建设，不断满足人民群众需求。六是推动对外开放，提升区域品牌形象。WTA郑州网球公开赛、国际乒联世界巡回赛总决赛等重大赛事成功举办，河南区域品牌形象有力提升。积极开展国际体育交流，少林、太极传统武术国际影响力明显增强。七是发挥市场作用，加快体育产业发展。加强顶层设计，促进融合发展，全年共销售体育彩票162.43亿元，位居全国第4位。八是注重政策引导，扎实推进体育协会改革。深入开展调研，全面安排部署，稳步推进实施，不折不扣落实中央和我省改革要求。　　会议要求，全省体育系统要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，学习贯彻习近平总书记视察河南重要讲话精神和关于体育工作的重要论述，认真落实省委十届十次全会和全国体育局长会议精神，坚持以人民为中心思想，围绕全省工作大局，充分发挥体育综合功能，推动举国体制与市场机制有机结合，加快体育强省、健康中原建设步伐，为奋力谱写新时代中原更加出彩的绚丽篇章作出积极贡献。　　会议明确2020年重点工作：一要认真学习贯彻习近平新时代中国特色社会主义思想，习近平总书记视察河南重要讲话精神以及习近平总书记关于体育工作的重要论述，加强党的思想建设，切实做到“两个维护”，同时还要做到党建工作与业务工作相结合。二要全力做好备战参赛工作，努力为国争光、为河南出彩。做好东京奥运会、第十四届全运会、北京冬奥会备战工作，不断强化基础体能训练，加大优秀运动员事迹宣传，持续提升竞技体育综合实力。三要落实全民健身国家战略，提升人民群众健康水平。研究起草《全民健身实施计划（2021-2025年）》，计划建设10个县（市）全民健身综合馆、11个县（市）室外体育活动广场、1670个行政村体育健身工程，新建社会足球场地853块，使我省经常参加体育锻炼的人数达到3500万人。四要积极引进、举办重大赛事，助推开放发展。加大重大赛事引进力度，突出特色品牌优势，推动武术成为对外交流的重要载体，助推河南开放发展。五要着眼体育后备人才培养，加快推动青训体系建设。扎实办好各类体校，积极发挥青少年体育俱乐部作用，健全青少年体育竞赛机制。各省辖市大项设置不少于10～14个，县（市、区）不少于3～5个。六要激发体育市场活力，促进体育产业高质量发展。摸清产业发展底数，发挥政策引导作用，大力开展招商引资，搞好体彩发行。七要坚持举国体制和市场机制相结合，持续深化体育改革。抓好运动项目管理中心建设；认真抓好协会改革，积极推动俱乐部发展，计划新建100个省级青少年体育俱乐部。八要强化底线思维，坚决做好反兴奋剂工作。加强宣传教育，强化体系建设，压实工作责任，确保兴奋剂问题“零出现”。　　会议强调，各级体育部门要继续抓好疫情防控工作，把严防境外疫情输入作为重点，做到严把关口、严守防线；按照疫情防控要求，逐步、有序开放室外体育健身场馆设施；积极协调相关部门研究帮扶政策，逐步恢复和激发体育市场活力。进一步坚定必胜信念，统筹做好疫情防控和体育各项工作。　　副局长王炳奇主持会议，局领导杨中军、黄家明、马宇峰、薛国文、张振中、雷志章，郑大体院张绍通、杨国安主会场出席会议。各省辖市、省直管县（市）体育主管部门主要负责人和科室负责同志，局属单位党政主要负责人，局机关处室负责人，省属行业体育协会主要负责人共330余人参加会议。\n主题:\n\n\n联系人:\n\n\n联系人邮箱:\n\n\n联系电话:\n\n\n正文:\n\n\n附件:\n\n\n验证码:\n\n\n\n\n\n",
        "\r\n江苏大学：筑牢抗击疫情“三道防线”": "    江苏大学15个疫情防控工作组多措并举，筑牢校园出入、后勤保障和教学管理“三道防线”。    “你好，麻烦测量体温，出示你的校园一卡通。”江苏大学学府路2号门前，6人一组的保卫人员24小时值守。校园门禁是疫情防控的第一道防线，学校实施封闭式管理，隔离家属区和教学区，对入校人员严格甄别身份。    校保卫处对重点疫区返回或有相关接触史人员进行摸排与管控，对校内公共场所加紧巡查。“作为安全职能部门我们责无旁贷，守住门、盯住人、把好关，守护好学校抗疫的第一道关卡。”校保卫处处长曹广龙说。    江苏大学开辟了多个集中隔离点应对即将迎来的大规模返校潮。海外公寓G区6栋15楼是首个启用的集中隔离点，公寓管理员施明玲和童梦从腊月二十九开始全天候值守。老研究生楼改造面临原料短缺、人力匮乏等难题，修缮服务中心主任助理孔庆镇带领相关员工，72小时内顺利完成改造任务，于2月13日启用C区10栋隔离点。食堂每日坚持做好员工晨检、食堂消毒、物资验收、食品留样等环节，保证师生饮食安全。    搭建板书直播间、开设教学演示直播、上线面向社会的IT技术教育课程、录制视频……1月28日以来，江苏大学通信工程系主任朱轶一直在为线上教学忙碌着，学校共推出29门在线开放课程，开放30多个虚拟仿真实验项目和在线实验平台。    为了保持师生们的积极心态，江苏大学还开展“见字如面”“我们战在一起”“青春战‘疫’故事”等线上活动，并启动疫情应急资助工作，为126名湖北籍家庭经济困难学生发放81000元临时困难补助，用爱为他们加油。（陈席元 万旭琪）"
    }
}