{
    "Q1": {
        "\r\n环卫工人穿上“科技新衣”暖身又暖心": "　　新华社哈尔滨1月31日电  题：环卫工人穿上“科技新衣”暖身又暖心　　新华社记者杨思琪　　“以前穿得里三层外三层，浑身笨重、行动不便。现在有了‘黑科技’，只要打开充电宝，保暖马甲和棉裤几分钟就热了，还能暖上一整天。”下午五点，夜幕低垂，哈尔滨的气温降至零下十几摄氏度，南岗区环卫工人、33岁的刘文亮指着身上的“新年礼物”兴奋地说。　　让刘文亮极为满足的这套新衣服，名叫“有源可控加热服”。打开马甲，面料、材质看起来和普通保暖马甲并无不同。它的背部却暗藏玄机，里面装有一块黑色绒布，保暖裤的腰部和膝盖处同样添加了这块绒布。　　作为这件“科技新衣”的开发者，黑龙江黑大生物质新材料科技有限公司负责人、黑龙江大学材料化学系教师王蕾介绍，这块绒布是衣服保暖的关键，其中添加了生物质石墨烯。石墨烯是从石墨材料中分离出来的二维材料，导电和导热性能优良。生物质石墨烯则是从玉米秸秆里提炼而成，成本相对低廉。　　“给这些绒布连上两个手机用的充电宝，衣服就可以发热了。”王蕾说，衣服上的开关分为红、蓝、绿三个档，分别代表50、40、30摄氏度，可以随时调节。衣服还可以水洗，使用寿命长达数年。　　哈尔滨市科技局高新技术及产业化处处长王海涛介绍，这套衣服的价格为600元，由政府统一采购。从2018年12月起，免费提供给香坊、南岗、道里、道外等地600名环卫工人。　　道里区城管局清洁大队的环卫工人史淑芳已经当环卫工40多年了，试用两天之后，她就离不开这个“新伙伴”了。“以前要穿线衣、绒衣、坎肩、羽绒服、大棉袄，加起来五六层，看起来像熊。赶上清冰雪、天实在冷的时候，还得在身上和鞋里贴上热贴，但一会儿就不热了，中间来不及换，冻得人直跺脚。”　　史淑芳说，现在脱去坎肩、换上薄外套，到了凌晨四五点最冷的时候，都不觉得冷，还给一些患有关节炎、老寒腿的老伙计配上了“加强版护膝”。“胳膊回弯一点儿不费劲了，就连爬楼梯都能一口气爬到头，这是真正的‘轻装上阵’。”　　“身上暖，心里更暖。”今年61岁的道里区环卫工人张海林笑着说，春节将至，大家纷纷迎来假期。但为了城市的整洁，他们一年无休，每天凌晨4点依然准时上岗。“给我们发这套衣服，说明政府想着我们，是对我们环卫工人最大的支持。”　　“揣俩充电宝，少穿两件衣。暖上一整天，上街也得意。”如今，这首打油诗成了这些环卫工人的口头禅。谈及新年愿望，史淑芳说，希望这些“黑科技”尽快在环卫圈里普及，让科技成果造福更多一线劳动者。",
        "央视点名的璧合科技融资逾2亿 科大讯飞、蓝色光标参股 ": "央视3·15曝光了多家智能骚扰电话涉案企业，其中包含新三板挂牌公司璧合科技股份有限公司。新京报讯（记者 肖玮）3月15日晚间，蓝色光标发布最新声明称，公司关注到央视“3·15晚会”对璧合科技“涉嫌通过探针盒子获取用户信息”一事进行了报道，璧合科技是公司早年参与财务投资的企业，公司不占有其董事席位，也未参与其日常运营决策。作为璧合科技的股东，公司对央视报道的事件高度重视，节目播出后，公司已第一时间联系璧合科技的相关负责人，要求璧合科技对节目中提及的问题进行全面调查，并将督促其及时向公众做出说明。3月15日晚上，央视3·15曝光了多家智能骚扰电话涉案企业，其中包含新三板挂牌公司璧合科技股份有限公司（证券简称：璧合科技 833451）。资料显示，璧合科技成立于2012年8月27日，并在3年后的2015年8月31日挂牌新三板，挂牌后，璧合科技曾分别于2015年8月25日和2016年4月26日完成两次非公开发行，合计融资约2.4亿元。2015年8月25日，璧合科技完成以37.50元每股的价格发行106.66万股，融资3999.75万元，认购方包括科大讯飞股份有限公司、国真1号基金、东方证券、江海证券、华林创新投资有限公司。其中，科大讯飞股份有限公司为中小板上市公司，其主营业务包括语音支撑软件、行业应用产品系统、信息工程和运维服务等。2016年4月26日，璧合科技完成以27元每股的价格发行748.60万股，融资2.02亿元，认购方包括安徽讯飞产业投资有限公司等16家机构投资者和两个自然人。此外，公开资料显示，创业板上市公司北京蓝色光标数据科技股份有限公司（证券简称：蓝色光标）曾于2014年12月5日斥资逾4000万认购璧合科技107.2433万元出资额转让份额。资料显示，蓝色光标主营业务包括公共关系咨询服务和广告服务、为企业提供品牌管理服务以及广告设计、制作、代理、发布业务、承办展览展示活动等。璧合科技2018年三季度报显示，济南微耀网络技术有限公司、济南聚力创业投资合伙企业（有限合伙企业）、北京蓝色光标数据科技股份有限公司、洪演、科大讯飞股份有限公司、安徽讯飞产业投资有限责任公司分别持股璧合科技28.14%、23.13%、19.79%、5.04%、3.66%和2.90%，分列璧合科技前六大股东。其中，济南微耀和聚力创投同为刘竣丰控制，刘竣丰同时担任济南微耀法定代表人和聚力创投的执行事务合伙人，济南微耀与聚力创投签署了一致行动人协议，刘竣丰为璧合科技实际控制人；此外，安徽讯飞产业投资有限责任公司是科大讯飞股份有限公司实际控制人成员刘庆峰等所控制的企业。在2018年半年报中，璧合科技表示，公司是互联网广告技术公司，凭借先进的广告基础架构及算法，为广告主提供了互联网广告的投放平台，以及跨屏、跨终端的程序化广告投放服务以及技术解决方案。公司自主设计研发的广告投放平台赢效宝，集数据分析和广告投放功能为一体，凭借自定义人群分类模型和广告出价算法，为广告主提供了互联网广告投放平台及服务，实现了从数据收集、分析到效果预估，及广告投放的全过程。资料显示，2016年、2017年及2018年1月-9月，璧合科技营收分别为4.32亿元、5.84亿元和3.16亿元；归属于挂牌公司股东的净利润4452万元、2079万元和1690万元。2月28日，其发布2018年业绩预报称，2018年营业总收入和归属于挂牌公司股东的净利润分别为4.03亿元和1940万元，分别同比下降30.95%和6.69%。新京报记者 肖玮 编辑 王进雨 校对 范锦春记者邮箱：xiaowei@xjbnews.com经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "小蓝单车宣布涨价：骑行每小时多0.5元": "　　小蓝单车宣布涨价：骑行每小时多0.5元　　据滴滴APP内有关小蓝车的计费规则显示：自3月21日起，小蓝单车起步价由1元/30分钟更改为1元/15分钟，时长费调整为0.5元/15分钟。据了解，目前ofo用车费用为每小时1元，不满1小时按1小时计算；摩拜单车，每半小时1元；哈啰单车30分钟1元。　　小蓝单车曾号称继ofo、摩拜之后的第三大共享单车，也被称为“最好骑的共享单车”，不过在2017年的共享单车倒闭潮中破产，不但用户押金无法偿还，据称还拖欠供应商与运维商款项高达2亿，涉及200余家厂商。　　2017年9月末，关于小蓝单车退款难的消息不胫而走。之前小蓝单车推出了半年特权卡，费用为199元，只要在有效期内6天有骑行记录且未退押金，180天后即可全额返现。待特权卡进入返现期时，部分用户反映小蓝单车突然强制升至全年特权卡，将用户提现时间推迟半年。　　2018年1月9日，滴滴出行和小蓝单车宣布，达成单车业务托管合作，小蓝单车将托管给滴滴。待退的押金也被转换为单车券和出行券，目前通过滴滴APP就能骑行小蓝单车。　　（本文来自于cnbeta）责任编辑：刘万里 SF01424小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\n            科大讯飞比你妈都了解你_创事记_新浪科技_新浪网 \n        ": "　　欢迎关注“创事记”的微信订阅号：sinachuangshiji　　文/郝大星　　来源：星球商业评论（ID:xqnews）　　前几天的“3·15晚会”上，央视曝光了骚扰电话背后的灰色产业链。其中，璧合科技因旗下产品“招财喵”违规收集用户信息被点名。　　别看招财喵长得跟个充电宝似地，他们只需要三个步骤就能把全国人民“扒光”：　　一、在人多的地方放设备，大家的手机只要搜索WiFi信号就能被设备记录IMEI码；　　二、借助公司后台的大数据，通过IMEI码和电话号码的匹配，合并整理大家的精准信息；　　三、把这些精准信息卖掉或者自用。　　这些信息精准到吓人，你是男是女，今年多大，职业是什么，一年挣多少钱，有没有小孩，爱好是什么，经常使用什么APP等等。　　璧合科技面对央视镜头表示，这些海量数据来源于手机上安装软件时，用户通过的对软件开放的权限：　　这叫对用户进行精准画像。　　被曝光后，璧合科技马上说招财喵属于天津璧合，和璧合科技没关系，去年11月，公司已经把天津璧合100%股份免费转让给了赵鹏。　　赵鹏曾经是璧合科技营销中心总经理，璧合科技创始人赵征则现在还是天津璧合的监事。　　王朴石感叹道，璧合科技真大方，不但把核心产品免费送人，还搭配了公司几乎所有的专利和商标：　　谁说助人为乐精神消失了？　　有一个问题被所有人忽视了。央视重点揭露了璧合科技负责的第一步和第三步，最有技术含量的第二步是谁做的呢？　　璧合科技的两个股东蓝色光标和科大讯飞，在事件发生后也都发表了声明，表示对璧合科技这种恶劣行径都不知情。　　2015年，优数科技在安徽成立，这是一家科大讯飞和璧合科技的合资公司，总经理于继栋是科大讯飞高管。　　科大讯飞和蓝色光标也于此时战略投资了璧合科技。璧合科技创始人刘俊丰曾经说过，移动端是一个大金矿，由于积累数据的过程过于漫长公司迟迟未切入，科大弥补了这一缺陷。　　覆盖了国内百分之九十以上的APP，可以获得移动端使用习惯数据，结合公司核心算法，璧合科技迅速在移动端打开局面，2015年移动互联网广告占公司总收入比达30-40%。　　两年后，“招财喵”面世，上面印着科大讯飞的Logo，璧合科技骄傲地说：　　这是璧合科技和科大讯飞共同研发的！　　璧合科技官方微博曾经提到，璧合科技借助讯飞语音输入法数据，可以判断出用户的性别、年龄等个人信息。甚至，还通过讯飞的输入法数据，知道了用户正在搜索什么，“标识出大量的高质量人群属性标签”。　　大星去看了一下讯飞输入法的权限获取提示，它会问我收集信用卡号和密码O不OK，一款语音输入法还会问我可不可以获取我的照片和文件。知道我信用卡密码，还看过我所有照片，简直比我妈都了解我。　　科大讯飞有个AI营销平台叫讯飞AI营销云，口号是聚合多方数据，里面包括了8亿自有App用户数据19亿台终端设备数据。可以被客户商用的数据包括了位置信息、用户APP行为、设备机型等等。　　科大讯飞广告总监李平曾经说过，讯飞的DMP平台每天从全国各地收集500亿条左右信息，进行相应的特征提取和清洗，根据人口属性、兴趣爱好、上网行为、内容偏好和购物倾向将人群特征分为5个维度，总共46个子分类，用户标签超过2000个。　　用户在语音交互的过程中，产生了大量录音数据，讯飞将其转化为文本。　　听着和央视曝光的内容这么接近呢？　　蓝色光标董事长赵文权去年讲过，数据科技业务收入占比已超过公司整体收入的90%。他们说自己对璧合科技干得坏事儿毫不知情。　　大星对做公关的人，历来是非常相信的。星球之上无新事。“光”这个东西，人类用了接近400年才证明了它的波粒二象性，还好，现在中国青年不需要这么久。详细>>新浪科技意见反馈留言板400-052-0066 欢迎批评指正Copyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "新三板监管问询315晚会曝光企业，蓝色光标、科大讯飞躺枪": "央视315晚会后，遭曝光的涉及智能骚扰电话、电子烟释放有害物质的三家新三板挂牌企业，以及参股所涉企业的上市公司亿纬锂能（300014.SZ）、蓝色光标（300058.SZ）等均被资本市场监管者进行问询，并要求自查排查。2019年央视315晚会上，曝光了多家公司以机器人寻呼系统拨打骚扰电话的公司，涉及中科智联科技有限公司、易龙芯科人工智能有限公司等，其中还涉及两家新三板挂牌企业璧合科技（833451.OC）和智子科技(835045.OC)。根据曝光，涉案公司利用黑科技探针盒子自动获取用户个人信息，如电话、收入等，从而进一步进行骚扰电话。璧合科技是新三板创新层企业，一家数字营销公司，用IT技术帮助广告主提升投放广告的效率。2017年的营业收入、净利润分别为5.8亿元、2079万元。上市公司蓝色光标和科大讯飞（002230.SZ）分别持有璧合科技19.8%和3.6%的股权，位列第三和第五大股东。璧合科技在3月16日发布声明，跟被曝光的产品“招财喵”撇清关系。公司称，“招财喵”是其供应商天津璧合信息技术有限公司（下称“天津璧合”）的产品，璧合科技仅对天津璧合有过财务投资，但于2018年11月退出全部持股，且未产生收益。公司声称，璧合科技未参与过天津璧合的实际经营管理，在法律关系、财务核算、人事关系和经营决策方面均相互独立，自负盈亏。不过根据启信宝公开资料，第一财经记者发现，目前天津璧合虽然与璧合科技没有股权关系，但该公司的监事赵征，正是璧合科技的创始人兼CEO。而且璧合科技的招财宝、数聚宝等多项产品的商标、专利和软件著作权的权利人都是天津璧合。根据工商数据，天津璧合拥有商标50个、专利20项、软件著作权23个。而2017年年报显示，璧合科技全部专利数只有一项。因此，天津璧合更像是璧合科技的专利池，掌握了挂牌企业的主要无形资产。3月16日，股转公司对璧合科技进行公开监管问询，要求璧合科技说明与天津璧合的详细关系，解释“招财喵”到底是什么产品，收集了哪些用户信息，用户是否知情，是否利用获得的个人信息拨打骚扰电话，是否违反《网络安全法》规定等等。于此同时，深交所对璧合科技的第三大股东蓝色光标下发问询函，要求上市公司说明投资、持股壁合科技的情况，是否参与后者日常经营，如有涉嫌违规的业务，对公司会带来什么影响。股转公司对另一家被报道的基础层数字营销公司智子科技也进行了公开问询，要求公司解释被曝光的产品“智子盒子”是否存在央视315晚会报道的信息收集行为，是否利用获得的个人信息拨打骚扰电话，产品的销售占公司营业收入有多少比例。根据2017年6月开始实施的《网络安全法》，网络产品、服务具有收集用户信息功能的，其提供者应当向用户明示并取得同意。任何个人和组织不得窃取或者以其他非法方式获取个人信息，不得非法出售或者非法向他人提供个人信息。行业监管部门也积极响应，央视315晚会后，工信部一方面立即责令基础电信企业即刻关停报道中企业拨打骚扰电话的语音专线，停止违规号码透传，加强通信资源规范管理；另一方面对报道中涉及的呼叫中心企业进行核查处理。工信部表示，下一步将加强骚扰电话治理，会同相关部门继续推进综合整治骚扰电话专项行动，加强源头治理，合力斩断骚扰电话利益链。组织开展全面排查清理，防范各类通信资源被用于电话扰民。严格规范语音专线管理，严查利用透传技术虚拟主叫号码的违规行为，对未通过鉴权的呼叫一律拦截。此外，315晚会报道的电子烟释放有害物质问题，股转公司要求涉及电子烟生产销售的挂牌公司进行自查，充分披露相关产品是否对人体健康存在不良影响。2018年新三板涨势最好的明星股之一麦克韦尔（834742.OC）就以电子烟设备业务为主营。麦克韦尔去年11月停牌前股价收于134元，总市值达80亿元。资料显示，公司主要从事电子雾化器和开放式电子雾化设备APV研发、生产和销售，是全球最大的电子雾化设备研发、生产企业之一。近几年，公司业绩高速增长，去年前三季度实现营业收入21.4亿元，同比翻番，净利润4.3亿元，同比增长两倍。2018年12月，麦克韦尔披露，准备从新三板摘牌，并筹划上市。上市公司亿纬锂能因为持有麦克韦尔37.55%的股份，作为其第二大股东，也被深交所问询。监管机构要求上市公司说明麦克韦尔是否生产烟油产品、是否存在违法违规情形，并详细说明上市公司是否参与挂牌企业经营，是否向后者提供产品等等。周宏达{{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
        "蓝思科技周群飞身家只剩200亿 公司可转债偿债压力大": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-01-14 13:28:59\n来源：投资时报\n作者：王宏\n下一个国电南自\n　　通过定向增发募投的“蓝宝石项目”还在放量中。同时，虽然蓝思转债价格已大幅下修，但大部分持有人并不愿转股，近48亿偿债压力随时到来　　这是一封充斥了血腥且可以预见到结果的公开信。　　1月3日，蒂姆・库克，这位因过去一年公司营业利润及股票市值表现优异创纪录拿到1200万美元奖金的苹果（APPL.O）CEO发出的公开信，让市场持续许久的猜测终于得到证实。在公开信中，59岁的库克宣称，苹果公司已下调2018年第四季度的营收预期。　　据悉，这是二十年来该公司首次承认业绩退步。受此影响，苹果股价当日大跌9.96%，市值则蒸发741亿美元。　　这也是一次迟到的低头。事实上，与该公司休戚相关的供应链企业股价早已有所反应。截至2019年1月9日，苹果公司主要代工厂工业富联(行情601138,诊股)（601138.SH）收盘价为12.13元/股，较52周高点跌落53.98%；欧菲科技(行情002456,诊股)（002456.SZ）收盘价为9.15元/股，较52周高点跌落59.83%；蓝思科技(行情300433,诊股)（300433.SZ）收盘价为6.48元/股，较52周高点更跌落69.13%。　　有数据表明，蓝思科技已成为大中华地区苹果产业链公司中损失第三惨重企业。2017年10月，蓝思科技市值曾创下1077.6亿元纪录，但截至目前，该公司总市值仅剩254亿元，与欧菲科技的248亿元相差无几。要知道，蓝思科技本是苹果手机屏幕面板全球最大供应商之一，月出货量为欧菲科技三倍。　　48岁的周群飞直接或间接掌握着蓝思科技逾八成股权。凭借着高比例持股和蓝思科技曾经在二级市场的高歌猛进，过去三年周牢牢霸占着胡润中国女富豪榜的前三名。但形势比人强，按照蓝思科技目前的市值水平，周群飞身家已缩水至203亿元。　　同为利润相对微薄的代工厂或零部件供应商，在股价集体自由落体的过程中，为何蓝思科技会更受伤？如果是受苹果手机需求疲软大势影响，为何蓝思科技跌幅还要高于欧菲科技？过去一段时间内，围绕蓝思科技的众多纷扰究竟又说明什么？　　在接受《投资时报》记者采访时，蓝思科技方面表示，公司与欧菲科技之间业务并不相似，不具有可比性。至于股价下跌，还是受市场环境影响较大。　　苹果公司依赖症　　时间拨回2015年。作为三星、LG、富士康的大供应商，特别是凭借来自苹果公司的营收占47%以上的闪亮数据，刚刚登陆创业板的蓝思科技旋即受到投资者追捧。　　不过凡事皆有利弊，蓝思科技也因其客户高度集中引发部分担忧。颇有意味的是，上市之后苹果从蓝思科技的年报中消失，取而代之的是“重要客户”。但消失不代表不存在，国信证券(行情002736,诊股)表示，蓝思科技的第一大客户一直是苹果，尽管其份额已有一定幅度下降。　　被蓝思科技“隐藏”的其与苹果的关系，其实在两项重要募投项目上已露出“马脚”。上市时首发的15.06亿元募资额显然并没有满足周群飞的胃口，仅一年之后该公司又通过定向增发募得31.68亿元，用于“蓝宝石生产及智能终端应用”以及“3D曲面玻璃生产”两个重要项目。　　蓝思科技对于上述两个项目寄予厚望，并多次在年报中声称，“如果公司的新技术最终得到认可并实现大规模应用，那么公司有望凭借技术和规模等先发优势，享受巨大的市场份额和利润，对生产经营产生积极影响”。　　周群飞重金押注的这两个项目，是顺应行业需求，还是为苹果公司“定制”？从苹果公司对蓝思科技的重要性来看或见端倪。　　后乔布斯时代的苹果公司一直被外界批评创新乏力。实际上，作为舵手的库克一直将注意力放在对屏幕的改进中，并希望能在iPhone6以后的机型上应用蓝宝石屏幕。　　位于美国新罕布尔州的蓝宝石面板供应商GT Advanced Technologies 公司（以下简称 GT）的破产，令苹果公司的本土自主创新计划终告失败。据悉，苹果公司为GT提供了5.78亿美元的贷款，但最终因为后者生产的蓝宝石面板良品率太低、成本过高而付之东流。“苹果”当然不宜只放在一只篮中，为此，苹果公司将目光转向了亚洲的代工厂 。　　毫无疑问，巨额定增的资金被蓝思科技用来“赌一把”。不过，赛道上的赌手不止一个。据《投资时报》记者了解，蓝思科技最大竞争对手伯恩光学，早在2014年就已联合露笑科技(行情002617,诊股)（002617.SZ）成立了伯恩露笑蓝宝石有限公司（下称伯恩露笑），专攻蓝宝石生产及智能终端的应用。　　更为吊诡的是，伯恩露笑生产蓝宝石的设备，恰是在苹果公司斡旋下转让自GT。　　成立四年来，随着伯恩光学和露笑科技不断追加投入，伯恩露笑的注册资本已从5亿元增加至12.5亿元。然而，寄望中所谓的“爆发式增长”并没有出现。财报显示，2017年末伯恩露笑营业收入为1.51亿元，净利润-1855万元。　　而蓝思科技方面曾对外表示，蓝宝石项目和3D曲面玻璃项目已实现了对vivo、华为等品牌的供货，但规模与伯恩露笑相差并不大。数据表明，2018年上半年蓝思科技的蓝宝石项目实现收益5068万元。　　对于苹果公司押宝蓝宝石屏幕，业内人士并不看好，“苹果多年来想大规模应用蓝宝石材料，但方向上很可能是错的。蓝宝石加工成本极高，加工效率慢，成品率低，所以到现在只有在Apple Watch 等产品上小规模应用过。无法满足苹果手机出货量的要求”。　　蓝思科技方面对《投资时报》记者表示，目前蓝宝石材料被广泛应用在可穿戴设备上，体量并不大。不过公司看好蓝宝石材料应用的发展前景，目前还在继续加大对其的投入。同时，行业内确实有将蓝宝石应用在手机屏幕的设想，但公司大品牌客户目前并未决定将其大规模用在消费电子领域。　　田忌赛马的故事苹果公司一定熟稔于心。只不过这一次伯恩光学研发投入的是自己的“真金白银”，而抢先上市的蓝思科技则来源于定增资金。　　大笔融资的结局　　除了高度集中的控股股东持股、与苹果公司秘而不宣的“紧密联系”，蓝思科技的融资速度也让外界侧目。2015年首发上市募资15.06亿元，2016年定向增发募资31.12亿元，2017年发行可转债募资47.56亿元，三年时间前后融资总计95.17亿元。　　特别是在发行“蓝思转债”时，原本承诺的大股东全力认购落空让投资者哗然。　　牛市小甜甜，熊市牛夫人。曾经的创业板“大热门”蓝思科技，很快迎来了上市后的第一次业绩下滑：2016年其营收同比下降11.56%，扣非后归母净利同比大降30.87%。而2018年三季报更加难堪：公司扣非后净利润亏损0.73亿元，同比大降109.72%。　　问题是，熊的味道正愈加浓厚。2019年1月3日，苹果公司将2018年第四季度营收预期下调90亿美元，毛利率下调至38%左右；1月8日，三星发布2018年第四季度初步业绩报告，营业利润环比锐减38.5%。　　当两位最“慷慨”的金主陷入需求疲软，蓝思科技前后耗资近100亿的各种募资项目该如何消化？特别是为苹果公司“定制”的蓝宝石项目，未来如何达到之前承诺的收益？　　对于消费电子市场下行公司却大额募资的行为，蓝思科技对《投资时报》记者解释称，公司前期的募资扩张是为了保持竞争力，为以后做准备。公司方面看好即将到来的5G时代的消费电子换机需求。　　据《投资时报》记者了解，虽然蓝思科技目前已将订单转向国内厂商，但作为代工厂身份利润很可能会在外部环境恶化后进一步摊薄。2018年三季报显示，蓝思科技毛利率已由2017年末的27.96%降至23.04%；净利率则由8.54%降至5.41%―注意，这一水平已与欧菲科技的4.41%相当。　　都说备好粮草好过冬，不过前期的大步扩张，让蓝思科技过冬的步伐愈加沉重。2018年三季报显示，蓝思科技短期借款达到87.96亿元，同比增长28.32%；流动负债205.39亿元，同比增长48%；资产负债率甚至从上市初期2015年末的49.09%增长至60.58%。　　2018年9月4日，蓝思科技公告称，公司将向控股股东香港蓝思借款不超过50亿元。而周群飞正是香港蓝思的实控人。借钱难免需要承受还本付息的压力，即便掏钱一方是老板自己。2018年三季报显示，蓝思科技可转债计提利息支出达2.61亿元。　　蓝思可转债压力也在逼近。随着蓝思科技股价的一再下跌，蓝思转债的价格也不断下修，其初始转股价为36.59元/股，最后于2018年8月下修至16.00元/股。　　业内人士分析称，转股价格下修，无疑是在鼓励持债人把债券换成股票，公司短期内可以少支出债券利息，长期看也可避免可转债到期后巨大的资金压力。但根据蓝思科技发布的公告，目前可转债持有人转股热情并不高。　　截至2018年四季度，蓝思科技仅有1979张“蓝思转债”完成转股，票面金额为19.79万元，而公司剩余可转债票面总金额高达47.99亿元。　　最后关注一下竞争对手的消息吧。被誉为苹果供应链上隐形巨头的伯恩光学，其掌门人杨健文夫妇2017年曾以83亿美元位列福布斯香港富豪榜第八名。但是自2016年起，伯恩光学先后两次筹备的上市计划都遭搁浅。2018年11月，伯恩光学还曝出来自苹果公司订单大减以及惠州工厂裁员8000人的消息。　　一损俱损，很难例外。关键词阅读：蓝思科技 周群飞 \n查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:55来源：每日经济新闻2020-05-01 05:56:40来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 18:43:19来源：金融界网站2020-05-01 00:13:30来源：券商中国2020-04-30 07:17:35来源：每经牛眼2020-04-22 21:19:35来源：暴走A股团队2020-05-01 06:04:09来源：中国证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 05:42:26来源：大众证券报2020-05-01 11:46:55来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:47:18来源：大众证券报2020-04-29 18:04:42来源：金融界网站2020-05-01 05:46:20来源：大众证券报2020-05-01 09:58:53来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-04-30 05:36:23来源：中国证券报2020-05-01 11:00:55来源：券商中国2020-05-01 10:51:15来源：Wind资讯2020-04-30 22:40:40来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-30 07:26:06来源：格力电器2020-04-30 00:25:39来源：金融界网站2020-05-01 05:48:41来源：大众证券报2020-05-01 05:44:12来源：大众证券报2020-05-01 11:00:35来源：券商中国2020-04-30 08:11:19来源：投资快报2020-04-30 21:56:16来源：金融界网站2020-04-30 21:56:35来源：国际金融报2020-04-30 21:44:27来源：财联社2020-04-27 07:05:32来源：金融界网站2020-05-01 05:47:28来源：大众证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 08:09:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 08:19:32来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:45:25来源：大众证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 07:32:20来源：金融界网站2020-05-01 11:08:18来源：金融界网站2020-04-30 20:18:28来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 08:26:48来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:37:14来源：上海证券报2020-04-30 07:32:11来源：金融界网站2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 14:10:18来源：挖贝网2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 10:42:06来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-05-01 00:13:22来源：券商中国2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:29:46来源：上海证券报・中国证券网2020-04-30 21:04:28来源：挖贝网2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 18:57:00来源：中国证券报・中证网2020-04-30 00:00:00来源：上市公司官网2020-04-30 00:00:00来源：上市公司官网2020-04-30 15:00:04来源：金融界网站2020-04-30 14:15:53来源：e公司2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:16:41来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 04:46:46来源：金融界网站2020-04-30 00:48:18来源：金融界网站2020-04-30 00:44:40来源：中国基金报2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-28 07:37:05来源：长江商报2020-04-27 23:30:44来源：金融界网站2020-04-27 22:47:24来源：挖贝网2020-04-22 18:09:10来源：金融界网站2020-04-16 23:43:15来源：挖贝网2020-04-01 13:56:10来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻2019-06-17 09:09:52来源：金融界网站2013-08-22 17:02:20来源：新华网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "涉鹤煤集团腐败案 京蓝科技子公司董事长因单位行贿获刑 ": "新京报讯（记者 赵毅波 朱玥怡）1月15日，新京报记者独家获悉，因卷入河南鹤煤集团腐败案，上市公司京蓝科技子公司京蓝能科董事长刘鉴获刑。据河南省舞钢市人民法院一审判决，刘鉴犯单位行贿罪，判处有期徒刑一年，缓刑二年，并处罚金10万元。2018年12月28日，该判决书已上线至中国裁判文书网。1月16日，新京报记者致电京蓝科技相关联系方式，电话无人接听。记者所发采访邮件亦未收到回复。与鹤煤集团腐败案有关判决书显示，刘鉴，1976年生，北京中电久恒科技有限公司法定代表人，京蓝能科技术有限公司董事长兼总经理。因涉嫌单位行贿罪，于2017年7月19日经舞钢市人民检察院决定，于同日由新郑市公安局指定居所监视居住；于2017年9月6日经舞钢市人民检察院决定，于同日被舞钢市公安局刑事拘留；于2017年9月13日经舞钢市人民检察院决定，于同日被北京市公安局昌平分局执行取保候审。经查明，2009年至2012年，被告单位北京中电久恒科技有限公司为了谋取不正当利益，由其法定代表人即被告人刘鉴给鹤煤集团原总经理、董事长苗某（另案处理）打招呼让其提供帮助。在苗某给鹤煤集团煤质处原处长王某2、招标办主任陈某、1,4-丁二醇工厂建设项目指挥长苏某等人打招呼后，北京中电久恒科技有限公司承揽了鹤煤集团办公大楼电梯控制系统工程、鹤煤集团六矿洗煤厂集控系统改造工程、鹤煤集团四矿洗煤厂集控系统分包工程、鹤煤集团十矿洗煤厂集控系统新建工程、鹤煤集团五矿洗煤厂集控系统新建工程、鹤煤集团下属鹤壁市福源精煤有限公司装车自动化系统工程、鹤煤集团1,4-丁二醇工厂建设DCS系统（分布式控制系统）工程、鹤煤集团聚四氢呋喃新建工厂部分仪表设备供应、安装工程。以上工程合同额共计2700余万元。为感谢和继续获得苗某的帮助，2010年7月份的一天晚上，被告人刘鉴到苗某鹤壁家中送给苗某现金20万元；2011年1月29日，苗某给刘鉴打电话让其给刘某1打款80万元，刘鉴通过其朋友王某1、中电久恒公司鹤壁分公司经理李某及其本人账户将80万元转至刘某1账户，由刘某1替苗某办事使用。企业信用信息查询系统企查查显示，刘鉴执掌的北京中电久恒科技有限公司成立于2003年，股东为刘鉴和刘晓伟。1月15日，记者致电北京中电久恒公司，接电话的员工表示对公司单位行贿案不了解，随即挂断。据法院判决，“鉴于刘鉴系初犯、偶犯，能够如实供述自己的罪行，认罪、悔罪，可从轻处罚”，最终判决被告人刘鉴犯单位行贿罪，判处有期徒刑一年，缓刑二年，并处罚金10万元；被告单位北京中电久恒科技有限公司犯单位行贿罪，判处罚金20万元（罚金限判决生效后十日内一次性缴纳）。判决书显示，此次中电久恒单位行贿案中的行贿对象苗某做另案处理。公开简历显示，苗河根于2007年12月调任鹤煤（集团）公司总经理、副董事长、党委副书记，于2010年8月任河南煤化鹤煤集团董事长、党委书记。2012年8月，苗河根被任命为河南省煤层气开发利用有限公司副董事长、总经理。据人民检察院信息公开网显示，2017年7月24日，河南省人民检察院对河南省煤层气开发利用有限公司原总经理苗河根（正厅级）涉嫌受贿犯罪立案侦查。同日，将该案交由平顶山市人民检察院办理。同年9月6日，经平顶山市人民检察院决定，因涉嫌受贿犯罪被平顶山市公安局刑事拘留，同年9月14日，河南省人民检察院决定对犯罪嫌疑人苗河根逮捕，由平顶山市公安局执行逮捕，现羁押于平顶山市舞钢市看守所。目前，新京报记者暂未获悉苗河根案的判决情况。刘鉴为京蓝科技子公司京蓝能科董事长据介绍，京蓝科技股份有限公司创立于1993年，1997年在深圳证券交易所上市（股票代码：000711）。2014年杨树资本集团旗下的“京蓝控股有限公司”入主京蓝科技，成为公司的控股股东。自此，公司结合自身优势进行转型升级，将战略聚焦点锁定绿色智慧生态环境的规划建设与投资运营。京蓝科技2018年中报显示，公司子公司京蓝能科主要承接清洁能源运营服务板块，业务涵盖化工残废液综合处理工程、余 热余压发电、干熄焦发电等多个领域。新京报记者注意到，在刘鉴2017年7月被监视居住数月前，他执掌的京蓝能科曾拿下一笔大单。2017年3月，上市公司京蓝科技公告称，下属公司京蓝能科技术有限公司(以下简称“京蓝能科”)与沁阳永润科技发展有限公司（以下简称“沁阳永润”）共同签署了《沁阳永润科技发展有限公司 20 万吨/年甲醛、3万吨/年多聚甲醛工程项目投资建设合同》，合同总价款暂定人民币贰亿肆仟陆佰贰拾肆万元整（24624万元人民币）。据悉，双方依照相关法律法规、遵循平等自愿、公平和诚信原则，经双方友好协商一致，签订本合同。本次合作项目为：甲方将“沁阳永润20万吨/年甲醛、3万吨/年多聚甲醛工程”项目的主体装置及界区内所有的辅助设施、辅助装置的工程设计、采购、施工，直至机械竣工及开车服务，以“投资建设——分期付款”的方式委托乙方建设。京蓝科技表示，合同的签署使京蓝能科实施能源服务工程业务迈出新的一步，本次合作是京蓝能科在河南市场暨鹤壁市化工残液资源综合利用项目、林州凤宝余热发电项目的又一成果，使京蓝能科成长速度加快，提高其在当地市场的影响力。如合同项目能够顺利实施，将对公司未来的经营业绩产生积极影响，有利于提升公司整体竞争力，有利于公司的可持续发展。新京报记者 赵毅波 朱玥怡 编辑 王宇 校对 何燕记者联系方式：zhaoyibo@xjbnews.comzhuyueyi@xjbnews.com经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "团贷网被立案：贷款余额145亿 关联公司派生科技停牌_新浪财经_新浪网": "【金融315，我们帮你维权】近年来，银行卡盗刷、信用卡纠纷、暴力催债、保险理赔难等问题层出不穷，金融消费者维权举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。 【黑猫投诉】【金融315，我们帮你维权】近年来，银行卡盗刷、信用卡纠纷、暴力催债、保险理赔难等问题层出不穷，金融消费者维权举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。 【黑猫投诉】　　新浪财经讯 近日来，网贷行业爆炸性消息此起彼伏，先是运营10年的行业老大哥红岭创投宣布清盘，紧接着另一千亿级体量的网贷平台团贷网也正式爆雷。　　3月28日，平安东莞官方微博今日发布情况通报称，东莞团贷网互联网科技服务有限公司（简称“团贷网”）实际控制人唐军、张林主动向东莞市公安局投案。为保护投资人合法权益，东莞市公安局已对团贷网涉嫌非法吸收公众存款案立案侦查，并依法对唐军、张林采取刑事强制措施。目前，案件正在已发侦办中。　　新浪财经注意到，公安部非法集资案件登记平台也已开通“团贷网案件窗口”，登记期限显示为2019年3月28日至2019年9月27日。　　此外，28日早间，团贷网关联公司派生科技宣布停牌，随后公司发布公告称，其实际控制人唐军、董事长兼总经理张林、董事余军、副总经理兼董事会秘书晋海曼，因涉嫌非法吸收公众存款被公安机关采取强制措施，现案件正在调查过程中。　　派生科技表示，公司于2018年底出售鸿特普惠和鸿特信息两家金融科技信息咨询业务全资子公司后，已经完全剥离了互联网金融相关业务，消除了互联网金融行业未来政策不确定性对公司发展的影响。　　平台借贷余额145亿 此前曾否认清盘传闻　　天眼查数据显示，东莞团贷网互联网科技服务有限公司成立于2016年2月，注册资本1.0293亿人民币，实缴资本7693.333万人民币，公司法人、执行董事及实控人均为唐军。大股东为北京派生科技有限公司，股权穿透后的实控人为唐军。　　此前，团贷网已完成三轮融资共计6.75亿元，其中B轮2亿融资由九鼎投资领投，巨人投资、久奕投资和沈宁晨等跟投；C轮3.75亿融资由宏商光影领投1亿。　　中国互联网金融协会数据显示，团贷网的资金存款银行为厦门银行，此外团贷网还与宝付科技、易宝支付、联动优势、通联支付、快钱支付等多家第三方支付机构存在合作关系。　　截至2019年2月28日，团贷网历史累计成交量达1307.70亿，借贷余额超145亿，待偿金额118.9亿。当前出借人数达22.2万人，借款人数达37.2万人。平台因借款方违约等原因第三方（非借款人、非网贷机构）累计代偿总金额为30.21亿。值得注意的是，团贷网从2018年1月开始，在互金协会上所披露的所有逾期数据均为0。　　新浪财经注意到，就在团贷网被正式立案的前几日，网上便已经有了团贷网将要清盘的传闻，不过彼时团贷网却表示，平台所有产品都在正常经营，可以继续购买。　　牵扯200亿上市公司派生科技 自首前质押99.89%股权　　值得关注的是，团贷网实际控制人唐军曾经多次进行资本运作，其中手笔之一便是上市公司派生科技。派生科技的实控人同样为唐军，目前总市值约为203.32亿。　　根据2018年年报财务数据显示，派生科技去年实现营业收入34.42亿元，同比增长17.19%；归属于上市公司股东的净利润3.70亿元，同比下降24.74%；归属于上市公司股东的扣除非经常性损益的净利润3.41亿元，同比下降29.16%。　　截至去年底，派生科技总资产约28.59亿元，归属于上市公司股东的所有者权益约13.49亿。派生科技在年报中指出，公司经营业绩较上年同期有大幅下降，主要受2018年底剥离了金融科技信息咨询业务的影响。　　不过就在3月27日晚间，派生科技公告称，唐军将持有上市公司股份的99.89%质押给中融国际信托有限公司，质押用途为融资。　　对此，金融犯罪辩护律师曾杰认为，中融信托作为股票的质权人，即便这些股票是使用非法集资的违法所得购买，但是因为中融国际信托已经作为质权人，也就是善意第三人，提供了相应的3.04亿人民币作为对价取得了股票质权，因此，其所持有的股票属于合法财产， 不能冻结。依据是《最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见》和《最高人民法院关于刑事裁判涉财产部分执行的若干规定》。　　曾杰还表示，作为上市公司派生科技的实际控制人，唐军除了质押的部分股票，手上还有通过间接持有派生科技的股票，这些股票是否会被警方冻结，关键看这些股票是否属于涉案财产，即是否是由非法吸收公众存款（或被指控的其他犯罪行为）的违法所得购买。如果是，就可能会被警方第一时间冻结。　　创始人唐军曾入选2017年福布斯中国“30位30岁以下精英”榜单　　公开资料显示，唐军系派生集团董事长、团贷网创始人，1987年出生于四川达州，曾就读于北京航空航天大学北海学院经济管理学院市场营销专业，未毕业就回到东莞做起金融中介生意，后创业，是一位不折不扣的“85后创业者”。唐军于2009年开始在普惠金融及金融科技领域创业，2011年成立派生科技集团有限公司，2012年率领团队成立团贷网并上线运营。2018年2月，团贷网联合创始人之一的张林卸任团贷网法人一职，由唐军接任。　　值得一提的是，唐军此前的人生履历十分精彩，并且热衷慈善事业。2012年12月，唐军以213万元的价格拍下了史玉柱的“天价午餐”，并将该款项捐赠中国少年发展基金会与爱佑慈善基金会。2016年10月，爱佑慈善基金会举办的年度慈善晚宴上，支付宝一天的开屏广告经过三轮举牌，被唐军4100万元拍得。整个慈善晚宴，唐军共捐出5200万元善款支持爱佑慈善基金。　　此外，唐军曾经入选2017年福布斯中国“30位30岁以下精英”榜单，还兼任中国互联网金融研究院东莞分院院长、四川省商务青年企业家联合会首届副会长、东莞市南城区工商业联合会副会长、东莞市工商业联合会（总商会）第十届执委会常务委员等职务，并先后获得“2014中国经济人物”、“2016年度广东经济创新人物” 等称号。　　除团贷网外，此前，唐军旗下还有一家名为你我金融的网贷平台。公开资料显示，你我金融是派生科技集团股份有限公司的全资子公司，由团贷网创始人、董事长兼CEO唐军先生，以及团贷网联合创始人、总裁张林先生共同出资成立。2017年10月18日，港交所上市公司新丝路文旅发布公告，宣布以发行新股的方式取得派生集团旗下移动社交金融科技子公司“你我金融”全部股权。截至2月28日，你我金融累计借贷52.99亿元，逾期819.65万元。　　（新浪财经赵子牛）责任编辑：赵子牛 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "京蓝科技：联合体预中标天津EPC项目   投标报价1.3亿元 _ 东方财富网": " 　　京蓝科技(000711)1月16日晚公告称，下属公司京蓝园林与天津市北方园林市政工程设计院有限公司(简称“北方设计院”，京蓝园林持有其100%股权)、天津连盛达园林组成的联合体预中标天津市津南区农业经济委员会津南区2019年造林绿化EPC设计采购施工总承包服务项目二标段，项目概算投资约为1.43亿元，投标报价1.30亿元。　　京蓝科技表示，若未来确定中标该项目，将进一步提高京蓝园林市场份额，通过其自有北方设计院的设计能力，不断提高公司及京蓝园林在环境园林科技领域的竞争力，推动公司在生态环境领域发展壮大。同时，也为京蓝园林、北方设计院及天津连盛达园林形成优势互补、资源共享的良好协作关系奠定坚实基础。如项目相关正式合同顺利签订并实施，将对京蓝园林及公司未来的经营业绩产生积极影响。　　（文章来源：中证网）\r\n                (责任编辑：DF378)\r\n            "
    },
    "Q2": {
        "Access denied ": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 58c839032d68ecb7\n•\nYour IP: 146.148.63.155\n•\nPerformance & security by Cloudflare\n",
        "蓝思科技：香港蓝思发行可交换债券 以所持部分公司股票做担保 _ 东方财富网": " 　　4月2日，蓝思科技(300433)发布了关于控股股东权益变动的提示性公告。　　蓝思科技于2019年4月2日收到控股股东蓝思科技(香港)有限公司(以下简称“香港蓝思”、“委托人”或“发行人”)提交的《简式权益变动报告书》，因发行可交换公司债券需要，香港蓝思将其持有的蓝思科技238,300,000股股票(占公司当前总股本的6.07%)自其证券账户划入“香港蓝思-中信证券-19蓝思EB担保及信托财产专户”。本次办理担保及信托登记后，香港蓝思持有本公司股票2,713,557,532股，占蓝思科技总股本的69.10%，仍为蓝思科技控股股东。　　据悉，2018年9月，香港蓝思获得深交所《关于蓝思科技(香港)有限公司2018年非公开发行可交换公司债券符合深交所转让条件的无异议函》，拟非公开发行可交换公司债券期限不超过5年，拟募集资金规模不超过人民币50亿元，募集资金将用于支持公司经营发展。　　为完成本期债券发行工作，2019年3月29日，香港蓝思在中国证券登记结算有限责任公司深圳分公司办理完毕“蓝思科技(香港)有限公司2019年非公开发行可交换公司债券(第一期)”(债券简称为“19蓝思EB”)的担保及信托登记手续，香港蓝思将其持有的本公司238,300,000股股票自其证券账户划入“香港蓝思-中信证券-19蓝思EB担保及信托财产专户”，以信托财产担保本次可交换债券持有人完成换股或获得本息偿付。　　本次办理担保及信托登记后，香港蓝思持有公司A股股票2,713,557,532股，占公司目前总股本的69.10%。　（文章来源：资本邦）\r\n                (责任编辑：DF506)\r\n            ",
        "贝佐斯发布\"蓝月\"飞船：5年内送人上月球": "牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】　　新浪美股讯 北京时间10日早间消息，当地时间周四，亚马逊创始人贝佐斯发布了旗下蓝色起源公司的首款登月飞行器“蓝月”（Blue Moon）。　　贝佐斯在对媒体和航天业高管的一次仅限邀请的演讲中说：“这艘飞船将登上月球。”　　贝佐斯表示，因为月球的引力比地球低，所以它是开始太空制造的好地方。他说，“与地球相比，从月球表面获取资源所需的能量要少24倍，这是一个巨大的杠杆”。　　贝佐斯称，“蓝月”飞船能够将重达3.6吨的物体带到月球表面。　　贝佐斯在此次活动上还发布了蓝色起源公司的Be-7火箭发动机。他说，今年夏天，这款发动机将进行首次测试，并补充称，它在很大程度上是由“打印”部件制成的。　　贝佐斯说：“我们需要新的发动机，这就是。”　　贝佐斯还说：“是时候重返月球了，这次要留下来。”　　美国副总统彭斯今年较早时指示美国国家航空航天局（NASA），力争在5年内让美国宇航员重返月球。　　贝佐斯周四表示：“我喜欢彭斯副总统提出的2024年登月目标。”他补充说，蓝色起源可以满足这一时间表，“因为我们三年前就开始了。”　　（编译：羽箭）责任编辑：于健 SF06924小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "中国女首富荣光不再：蓝思科技市值跌到不足300亿": "　　“中国女首富”荣光不再：身家骤降600亿，抱紧苹果终成大患　　如今的蓝思科技和周群飞都迎来了市场洗礼。相比高峰周群飞身家已缩水600多亿元，而蓝思科技也从昔日的千亿级企业，跌到市值不足300亿。　　文|野马财经  郝美平　　她是初中毕业的打工妹，白手起家，企业市值一度高达千亿，力压“企二代”杨惠妍登上“中国女首富”的宝座。她就是周群飞，“手机玻璃第一股”蓝思科技（300433.SZ）创始人。　　曾经蓝思科技和周群飞都是资本市场的宠儿，2015年蓝思科技上市之初，股价暴涨，市值直逼千亿，成为当年创业板的“老大”。而作为创始人的周群飞也在当年问鼎“中国女首富”，一飞冲天。　　然而，如今的蓝思科技和周群飞都迎来了市场洗礼。相比高峰周群飞身家已缩水600多亿元，而蓝思科技也从昔日的千亿级企业，跌到市值不足300亿。　　5月24日，在蓝思科技的股东大会上，周群飞表示蓝思科技今年要“减负瘦身”。有此决定，是因为周群飞意识到了企业面临的危机。　　2018年年报显示，蓝思科技营收277.17亿元，同比增长了16.94%。然而其净利润却没有随着营收增加，反而出现大幅度下滑，数据显示，蓝思科技2018年的净利润为6.37亿元，同比下降68%。　　面对这样的业绩，蓝思科技的股价自然也无法自保，周群飞的身价也随之大幅缩水，骤降600亿。而就在去年3月，她还以615亿人民币身家登顶《2018胡润全球白手起家女富豪榜》。一年时间，今非昔比。　　从打工妹到“手机玻璃女王”　　1987年，周群飞17岁，正在读初二。因为从收音机上听到了深圳改革开放的情况，周群飞跟随一个亲戚南下深圳，开启了打工妹之旅。　　机缘巧合，初到深圳的周群飞进入深圳澳亚光学工厂打工。彼时，澳亚光学主要生产手表玻璃。17岁的周群飞，白天上班，晚上读夜校。从会计、电脑、B牌驾照、甚至到报关证，周群飞无所不学。在后来的采访中，周群飞曾回忆：“我那个时候就是那种心态，只要你让我学，工资你给不给无所谓，我跟她们的追求不一样，因为她们都是从城里来的，她们有资本，我没有，就想靠自己的努力去改变”。　　功夫不负有心人，在澳亚光学打工两年后，周群飞成为工厂管理人员。1993年，因为薪资问题，澳亚光学的100多人愤然离职。周群飞看准时机决定创业，在澳亚光学旁边租了套三室一厅的民房，和哥哥、姐姐等一共8人吃、住、工作都在里面，用两万元的启动资金，开始了独立的创业之路——做丝网印刷。　　这个家庭小作坊，就是后来“手机玻璃第一股”——蓝思科技的雏形。　　1997年金融风暴袭来，很多客户付不起货款和代工费，将旧的设备用来抵债。周群飞将这些旧设备变废为宝，组装成一条完整的手表玻璃生产线。小作坊初具规模。　　2001年，本来去参加聚餐的周群飞，在饭桌上意外得到为TCL加工手机面板的机会。在此之后，周群飞开始进军消费电子产品领域。　　有了TCL这样的客户，周群飞的“小作坊”发展迅速。2003年，周群飞以技术和设备入股，在深圳与人合伙成立蓝思科技公司，专注手机玻璃的研发、生产和销售。　　随后周群飞事业蒸蒸日上，周群飞在富士康讲解蓝思科技的玻璃工艺时，摩托罗拉闻讯而来，成为蓝思科技一个重要的客户。当时摩托罗拉的V3在全球畅销1亿多部，蓝思科技负责做V3的玻璃盖板，这也奠定了蓝思科技在手机玻璃的领先地位。　　2006年，手机玻璃的智能触控技术开始出现。蓝思科技因为解决了智能触屏量产问题，三星和苹果成为蓝思科技的客户。　　到2015年，蓝思科技在深圳上市之时，旗下生产线供应了全球智能手机25%的屏幕产量。这时，周群飞已成为名副其实的“手机玻璃女王”。　　“初中生”的资本运作　　在运营蓝思科技具体业务之外，周群飞的资本运作也颇有看头。早在蓝思科技上市前5年，周群飞就已经在为上市搭建架构。　　2004年，即周群飞在深圳建厂一年后，周群飞创办香港蓝思。香港蓝思只进行投资，没有具体的经营活动，周群飞100%控股。现在蓝思科技的第一大股东就是香港蓝思。　　图片来源：东方财富　　就在蓝思科技发展良好的2006年3月，周群飞又在深圳创办“蓝思旺”，同年12月，在湖南建厂。　　蓝思旺在日后蓝思科技的上市中，起了主体作用。上市之前，周群飞将蓝思旺75%的股权转让给内资的蓝思科技，又将剩余25%的股权，转让给香港蓝思。　　通过这种“重组术”，蓝思旺由外商独资变成了中外合资。如此一来，蓝思科技一方面可以继续享受对外企的优惠政策，另一方面，蓝思科技进可在A股上市，退可在港股上市。对湖南蓝思，周群飞也使用了同样的资本运作。　　这一招布局可谓深谋远虑。2015年，蓝思科技如愿在深圳上市。　　不过在熟稔资本运作的同时，周群飞也是实干家。野马财经梳理蓝思科技历年财报发现，蓝思科技的研发投入一直占比很高。以2014年为例，利润10亿元，但同年研发投入高达9亿元。而2018年的研发投入更是增至14.8亿元，同期的净利润是6.37亿元。　　图片来源：蓝思科技2018年报　　在蓝思科技上市之时，就有研报分析：“蓝思科技的研发支出，虽然短期内影响了公司利润的增长，但是未来的研发成果将大大提升公司的效率和效益。”　　就在2017年11月13日，蓝思科技股价盘中高达38.4元/股，总市值突破千亿元。蓝思科技也在2015年上市后，迎来市值巅峰。　　去“苹果”，贴“华为”　　不过，说起蓝思科技，市场习惯将其和苹果绑定在一起。早在2007年，苹果推出搭载IOS系统的iPhone手机后，就成为蓝思科技最大的客户。而搭着智能手机高速发展的快车道，蓝思科技也迅速成为手机玻璃行业的老大。　　或许是想有意摆脱对苹果的依赖，2015年后，蓝思科技开始去苹果化，同年，作为蓝思科技第一大客户的苹果从蓝思科技的年报中消失了。　　其实早在上市前，苹果等国际公司的订单就开始减少。2012年，苹果、三星、LG的订单占79.1%，等到了2014年，已经降到65.6%。　　但是，即使订单占比下降，苹果依然是蓝思科技最大的客户。蓝思科技2014年的营收是144.97亿元，其中对苹果的销售收入就达68.8亿元，占营收的47%。　　就在蓝思科技开始刻意去苹果化时，苹果手机的销量也开始下滑。尤其是2018年，苹果手机一改往年销量增加的趋势，开始下滑。2018年度苹果手机销量只有2.09亿部，较2017年下滑2.7%。　　一损俱损，同年蓝思科技的利润也相应锐减，只有6.37亿元，同比下滑68%。这是从2011年以来，蓝思科技利润净最低的一年。　　业绩下滑，直接影响股市的表现。2018年，蓝思科技的股价从19.55元/股，跌到年末只剩6.51元/股，股价跌幅接近7成。而同期蓝思科技的市值也从798亿元跌至255亿元，全年蒸发掉543亿元。　　图片来源：东方财富　　蓝思科技股价不美丽，周群飞的身价也跟着波动。就在去年3月，48岁的周群飞还以615亿元位居胡润全球白手起家女富豪榜榜首。到了这年年底，其身价就蒸发掉了2/3。　　这还只是开始。周群飞的财富似乎还有继续缩水的趋势。根据研究机构IDC最新发布的智能手机出货数据，苹果手机今年一季度出货量同比下滑超过30%，仅为3640万台，仅占全球智能手机销量的11.7%。而全球智能手机第一季度出货量也下滑6.6%至3.1亿台。　　关于苹果手机销量下滑对蓝思科技的影响，野马财经联系蓝思科技，截止发稿没有收到回复。　　不过对蓝思科技而言，欣慰的是，苹果手机销量下滑的同时，华为销量在同期却强势增长超过50%。华为的业绩，是蓝思科技新的机会。　　就在4月初，周群飞曾公开表示，“很多人给蓝思科技贴了一个‘苹果’的标签，都觉得苹果不好，蓝思就不会好。但是，实际上华为在今年一季度已经成为公司的最大客户。”　　言外之意，在苹果上“折戟”的蓝思科技，将在华为上弥补回来。然而，即使有华为加持，在智能手机市场整体趋向饱和的今天，依靠手机玻璃起家的蓝思科技，已很难再造一个“玻璃女王”的故事。　　周群飞似乎也意识到了目前蓝思科技的困境，一方面加大投入，押宝3D玻璃屏，另一方面也在向智能汽车、智能家居等领域积极拓展。但是，市场会给周群飞留下多少空间？你看好蓝思科技吗？欢迎在评论区留言。责任编辑：常福强 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "蓝思科技豪赌落败：募452亿扩张净利降六成": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-04-15 09:49:46\n来源：长江商报\n作者：沈右荣\n下一个国电南自\n　　“吃苹果长大”的蓝思科技(行情300433,诊股)经营业绩全面溃败。　　去年，蓝思科技营业收入达到277.06亿元，保持了快速增速势头，但净利润只有7.04亿元，同比下降65.59%。公司预计，今年一季度亏损近亿，同比大降170%―200%。　　长江商报记者发现，净利润剧降与其资产减值密切相关。去年，公司计提资产减值及资产报废合计达8.08亿元。　　为何会出现如此大规模吞噬利润的资产减值和资产报废？这或与蓝思科技实控人周群飞判断失误豪赌产能扩张相关。上市至今，蓝思科技累计融资（以筹资现金流入口径）451.92亿元。　　2015年上市当年底，蓝思科技固定资产108.49亿元，而去年9月底翻倍至202.88亿元。去年，消费电子市场需求放缓，产品升级迭代，这直接导致其存货激增，并引发存货大幅跌价，产生数亿元损失。　　目前，周群飞还在押宝3D玻璃后盖，能否普及，蓝思科技或将命系于此。　　备受关注的是，遭遇业绩大幅滑坡之时，蓝思科技估值也大幅缩水。截至4月11日，其市值为320亿元，较高峰时的超千亿已蒸发了700亿元。基于此，曾经以910亿元财富夺得中国女首富宝座的周群飞财富只剩下265亿元，短短几年缩水了645亿元。　　8亿资产减值吞噬利润　　曾经深度紧抱苹果大腿的明星公司蓝思科技光环似乎逐渐散去。而这，源于其十分难堪的经营业绩。　　蓝思科技发布的业绩快报显示，去年，其实现营业收入277.06亿元，较上年的237.03亿元增长16.89%。对应的净利润只有7.04亿元，上年同期为20.47亿元，同比减少13.43亿元，降幅为65.59%。　　这是公开可以查到的迄今为止蓝思科技最为糟糕的成绩单。2011年至2017年，公司营业收入呈现快速增长态势，由60.30亿元一路增至237.03亿元，增长了近三倍。这8年间，其净利润分别为12.36亿元、19.99亿元、24.44亿元、11.77亿元、15.43亿元、12.04亿元、20.47亿元，除了2014年、2016年出现较大幅度下降外，其余年度均为大幅增长，其中，2017年净利润同比增幅高达70.07%。　　蓝思科技于2015年3月18日在创业板挂牌交易。无论上市前还是上市后，其实现的净利润均超过2018年。　　问题还不在于此。去年实现的7.04亿元净利润中，政府补助所起作用非同小可。　　去年，蓝思科技多次发布领取政府补助公告。其中，去年10月9日，公司公告称，其子公司蓝思科技长沙公司获得5.84亿元政府补助，其中3亿元与收益有关，确认为当期损益。　　今年1月31日，蓝思科技在发布2018年全年业绩预告时表示，非经常性损益对当期净利润的影响金额约为10.46亿元。由此可见，扣除非经常性损益后，公司亏损3.42亿元。扣除非经常性损益的净利润亏损，这是蓝思科技2011年以来的首次。　　蓝思科技解释称，去年，智能手机主要品牌客户采用前后盖双面玻璃、3D玻璃后盖的中高端机型显著增多，智能手表、车载设备相关产品也实现了较快增长，带动公司收入同比上升。但受消费电子产品行业竞争加剧、客户对产品品质及工艺要求更高要求，公司人力成本、折旧费用及财务费用增加，导致利润率下降。　　实际上，对净利润影响最大的是资产减值。去年，蓝思科技对存货等资产计提资产减值准备7.92亿元，另外资产报废1.51亿元，合计影响当期净利润8.08亿元。　　豪赌产能扩张资产减值损失两年超13亿　　资产减值损失吞噬净利润致扣除非经常性损益的净利亏损，这是周群飞自信满怀豪赌产能扩张留下的后遗症。　　去年，公司计提资产减值7.92亿元、资产报废1.51亿元，合计影响净利润8.08亿元。而在2017年，公司资产减值损失5.02亿元，其中，存货跌价损失2.98亿元、坏账损失1.43亿元、固定资产减值损失0.51亿元、长期股权投资减值损失986万元。　　两年资产减值损失合计13.10亿元，对比数据发现，存货减值损失、固定资产减值损失逐年大幅增加，其增幅远远超过营业收入增幅。　　为何会出现这样的严重情况？源于产能扩张迅猛、消费市场变化太快。　　2017年，公司对经营业绩进行说明时称，公司协同开发的多款新产品实现量产，占主要客户市场份额大幅提升。同时，公司新生产基地及新生产场地的部分新增产能开始投入使用，全资子公司蓝思科技东莞公司纳入合并报表范围。　　然而，到了去年，公司宣布对蓝思科技东莞闲置已久且无法继续使用的设备进行报废处理，共计1.51亿元。　　实际上，近年来，公司总资产不断大幅增长，就是其产能扩张的明证。如2017年，其总资产较上年增长22.62%，主要是浏阳南园新生产基地、榔梨基地新增厂房及设备通过验收，以及蓝思科技长沙公司购得土地使用权。　　整体上，2015年底，蓝思科技总资产为204.92亿元，去年9月底达到439.82亿元，不到3年增加了234.90亿元，翻了一倍多。　　新增的235亿元资产，除了近百亿元为生产基地、机器设备等固定资产外，其余的主要是存货及应收账款等。截至去年9月底，存货余额为39.83亿元，较2015年底的19.16亿元翻了一倍多，而这，还是年年计提存货跌价损失情况下的翻倍增长。　　不仅如此，公司存货中，大部分存货并非原材料，而是库存商品。去年上半年，其存货余额为33.58亿元，其中，库存商品为13.40亿元，占比达四成。产能急剧增长、存货居高，随着市场消费方向变化，产品更新，存货卖不出去成为必然。这也是去年底计提存货跌价损失6亿元的重要原因。　　值得一提的是，上市至今，蓝思科技累计融资451.92亿元，其中，直接融资95.17亿元。这些巨额资金大部分用于了产能扩张。　　股价三年跌七成市值蒸发700亿　　激进扩张的蓝思科技也不受投资者追捧。　　蓝思科技主营视窗防护玻璃的研发、生产和销售，即手机、照相机、平板电脑、汽车仪表等最外面的那层玻璃，具有强度高、透光率高、韧性好、抗划伤、加工精度高、工艺难度大等特点。依托苹果这一大客户，蓝思科技实现了迅速成长壮大，并成功跻身A股市场。近几年，随着华为所占市场份额越来越大，蓝思科技的客户名单中也增加了华为、小米等。　　傍上了全球知名苹果，上市之后，蓝思科技颇受投资者追捧。其发行价为22.99元，2个多月后的2015年6月2日，股价就达到151.59元，涨幅高达53.59倍，市值超千亿。借此，打工妹出身的创始人周群飞名扬天下，以高达910亿元财富登上中国女首富宝座。　　不过，不到4年，周群飞就从首富宝座跌落。截至4月11日收盘，股价收报8.17元，考虑复权因素，最大跌幅接近70%，公司市值为320亿元，较高峰时蒸发了700亿元，周群飞通过蓝思科技香港公司、长沙群欣及其丈夫郑俊龙合计持有公司32.43亿股，市值为265亿元，缩水了645亿元。　　此外，2017年12月8日，蓝思科技发行了48亿元可转债，初始转价为36.59亿元/股，历经三次下修，最终确定为10.46元/股。　　备受关注的是，上市之前，蓝思科技根本不缺钱，公司股权结构足可说明。周群飞及其丈夫通过蓝思科技香港、长沙群欣以及直接持股合计持有公司99.09%股权，几乎未进行股权融资。上市之后频繁融资，频频斥巨资进行产能扩张的同时，导致财务费用大幅攀升。去年前三季度，其财务费用为4.74亿元，较上年同期增加2.61亿元。　　如今，5G时代来临，各大手机厂商的中高端型号都换成玻璃后盖，3D曲面玻璃似乎是大势所趋。蓝思科技正在不断融资布局，只是，周群飞预判的3D玻璃后盖是否会普及，蓝思科技能否借此腾飞，市场一直在关注。关键词阅读：蓝思科技 \n查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:55来源：每日经济新闻2020-05-01 05:56:40来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 18:43:19来源：金融界网站2020-05-01 00:13:30来源：券商中国2020-04-30 07:17:35来源：每经牛眼2020-04-22 21:19:35来源：暴走A股团队2020-05-01 06:04:09来源：中国证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 05:42:26来源：大众证券报2020-05-01 11:46:55来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:47:18来源：大众证券报2020-04-29 18:04:42来源：金融界网站2020-05-01 05:46:20来源：大众证券报2020-05-01 09:58:53来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-04-30 05:36:23来源：中国证券报2020-05-01 11:00:55来源：券商中国2020-05-01 10:51:15来源：Wind资讯2020-04-30 22:40:40来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-30 07:26:06来源：格力电器2020-04-30 00:25:39来源：金融界网站2020-05-01 05:48:41来源：大众证券报2020-05-01 05:44:12来源：大众证券报2020-05-01 11:00:35来源：券商中国2020-04-30 08:11:19来源：投资快报2020-04-30 21:56:16来源：金融界网站2020-04-30 21:56:35来源：国际金融报2020-04-30 21:44:27来源：财联社2020-04-27 07:05:32来源：金融界网站2020-05-01 05:47:28来源：大众证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 08:09:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 08:19:32来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:45:25来源：大众证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 07:32:20来源：金融界网站2020-05-01 11:08:18来源：金融界网站2020-04-30 20:18:28来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 08:26:48来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:37:14来源：上海证券报2020-04-30 07:32:11来源：金融界网站2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 14:10:18来源：挖贝网2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 10:42:06来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-05-01 00:13:22来源：券商中国2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:29:46来源：上海证券报・中国证券网2020-04-30 21:04:28来源：挖贝网2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 18:57:00来源：中国证券报・中证网2020-04-30 00:00:00来源：上市公司官网2020-04-30 00:00:00来源：上市公司官网2020-04-30 15:00:04来源：金融界网站2020-04-30 14:15:53来源：e公司2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:16:41来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 04:46:46来源：金融界网站2020-04-30 00:48:18来源：金融界网站2020-04-30 00:44:40来源：中国基金报2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-28 07:37:05来源：长江商报2020-04-27 23:30:44来源：金融界网站2020-04-27 22:47:24来源：挖贝网2020-04-22 18:09:10来源：金融界网站2020-04-16 23:43:15来源：挖贝网2020-04-01 13:56:10来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻2019-06-17 09:09:52来源：金融界网站2013-08-22 17:02:20来源：新华网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "证监会依法对*ST蓝丰等3宗案件作出行政处罚 _ 东方财富网": "　　周五证监会例行发布会上发言人常德鹏介绍，近日，青海证监局依法对王宇内幕交易“*ST蓝丰”案作出行政处罚，没收其违法所得3,624,485.32元，并处以3,624,485.32元罚款；安徽证监局依法对融捷集团未按规定披露信息及限制期交易案作出行政处罚，对融捷集团给予警告，并处以30万元罚款，对直接负责的主管人员张加祥给予警告，并处以3万元罚款；广东证监局依法对中钰科技信息披露违法违规案作出行政处罚，对中钰科技给予警告，并处以60万元罚款，对直接负责的主管人员吴明玉、储百顺、吕王德、高义锋给予警告，并分别处以3万元至30万元不等的罚款。　　常德鹏表示，上述案件中，王宇作为蓝丰生化副董事长，系蓝丰生化拟收购平光制药的内幕信息知情人，利用其实际控制的账户内幕交易“*ST蓝丰”；融捷集团在增持“乐金健康”比例达到已发行股份的5%时，未停止交易并履行信息披露义务；中钰科技2014年财务报告、2015年半年报、2015年年报存在虚假记载，2015年至2016年上半年期间关联交易披露出现重大遗漏，并且未临时报告关联交易。　　他强调，证监会将不断加强监管执法力度，提升行政处罚效能，严惩资本市场各类违法违规行为，切实保障广大中小投资者合法权益。\r\n                (责任编辑：DF506)\r\n            ",
        "301 Moved Permanently": "The requested resource has been assigned a new permanent URI.",
        "孚临科技完成数千万元A轮融资，蓝驰领投、源码跟投_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端5月16日消息，初创公司孚临科技宣布完成规模为数千万元的A轮融资，由蓝驰创投领投、源码资本跟投。孚临科技成立于2017年，以“人工智能＋专家经验”为基础，为持牌金融机构和互金公司提供智能风控、智能运营服务。创始人唐科伟介绍，团队基于海量数据打造了行业领先的小微企业信贷全自动风控平台，为银行小微信贷业务进一步实现数字化转型提供有力的落地支撑。本轮融资后，公司将继续深耕国内市场，联合金融机构共同服务小微企业并普惠各类人群，并在时机成熟时进入海外市场。面向小微普惠金融，围绕细分场景和细分信贷产品类别的风控解决方案，已成为行业刚需。目前，中国潜在的信贷用户超过9亿人，个人消费贷、信用卡、汽车金融和小微企业贷等金融场景的市场规模超过7万亿人民币。据易观预测，2019年预计达到13.95万亿元。与此同时，信贷业务参与机构众多，包括银行类金融机构（包括城镇农商行）、保险类金融机构、小额贷款公司、信托类机构近2万家；还有更多保险公司和潜在的参与者，在初期不具备独立展业的能力。众多参与机构的获客成本居高不下，行业坏账普遍上升，监管趋严。据称，孚临科技已拥大量成熟案例，落地了一百多家包含银行、信托、保险、网络小贷在内的机构合作伙伴，并在成立第一年内实现数千万营收。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接|\n\t违法和不良信息举报电话：0755-83501684\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "蓝晓科技：行业处于需求增长而供应不足的状况 _ 东方财富网": "　　蓝晓科技(300487)可转债发行网上路演周一上午在全景网举办，公司董事长高月静在本次活动上表示，吸附分离材料行业整体处于供应不足状态。国内近几年由于环保政策持续趋严，小产能减少，产能向大的优质产能集中比较明显。而随着整体经济发展，需求端增速提高，因此表现出供不应求状态。国外情况同样存在产能向大公司集中，跨区域配置的情况，而随着国际上供应能力较强的几家公司生产能力的组合变化，供不应求情况也比较明显。综合看，目前行业处于需求增长而供应不足的现状。　　蓝晓科技是专业从事功能高分子吸附分离材料、应用技术和装置的研发、生产和销售的国家高新技术企业、中国吸附分离材料行业的龙头企业和明星企业，行业唯一的A股上市企业。\r\n                (责任编辑：DF120)\r\n            ",
        "7Ö»¿Æ´´»ù½ðÊ×Ä¼³¬Ç§ÒÚÔª ÅäÊÛ±ÈÀý²»×ã5%": "\n½ðÈÚ½çÊ×Ò³ > »ù½ðÆµµÀ > »ù½ð¶¯Ì¬ > [ß¶»ùß¶»ùÌØ±ð°æ]6Ö»¿Æ´´°å»ù½ð¿ªÊÛ£¡±ðÏ¹Éê¹ºÍ¶... > ÕýÎÄ\r\n\n\n\n\n\n\n\n\n¡¡¡¡³¬1000ÒÚ×Ê½ðÇÀ³ï7Ö»¿Æ´´»ù½ð£¬»ªÏÄ¡¢¸»¹ú¡¢»ãÌí¸»³¬200ÒÚ£¬ÅäÊÛ±ÈÀý²»×ã5%¡¡¡¡¼ÌÉÏÖÜÎåÊ×Ö»¿Æ´´»ù½ð¡ª¡ªÒ×·½´ï¿Æ¼¼´´ÐÂ»ìºÏ»ù½ðÔâ°ÙÒÚ×Ê½ðÈÏ¹ººó£¬±¾ÖÜÒ»£¨4ÔÂ29ÈÕ£©ÆäËû6Ö»¿Æ´´»ù½ðÒ²»ðÈÈ¿ªÊÛ¡£¡¡¡¡¾ÝÇþµÀ·½ÃæµÄÊý¾ÝÏÔÊ¾£¬½ØÖÁÏÂÎçÎåµã£¬½ñÈÕ·¢ÊÛµÄ6Ö»¿Æ´´»ù½ð×ÜÄ¼¼¯¹æÄ£ÒÑ¾­³¬900ÒÚÔª£¬ÆäÖÐ»ªÏÄ¿Æ¼¼´´ÐÂ»ìºÏµÄÄ¼¼¯¹æÄ£×î¸ß´ïµ½245ÒÚ£¬´´ÏÂÊ·ÉÏÅäÊÛ±ÈÀý×îµÍµÄ»ù½ð¡£¡¡¡¡´ËÍâ£¬¸»¹ú¡¢»ãÌí¸»µÄ¹æÄ£Ò²³¬¹ý200ÒÚ£¬ÄÏ·½¡¢¼ÎÊµµÄ¹æÄ£Ò²¶¼³¬¹ýÁË100ÒÚ£¬¹¤ÒøÈðÐÅ¿Æ¼¼´´ÐÂ3Äê·â±Õ»ù½ðµÄÄ¼¼¯¹æÄ£Ô¼45ÒÚ×óÓÒ¡£ÔÙ¼ÓÉÏÉÏÖÜ£¬Ò×·½´ï¿Æ¼¼´´ÐÂ»ìºÏ£¬Ê×Åú7Ö»¿Æ´´»ù½ðµÄÊ×Ä¼¹æÄ£³¬¹ý 1000ÒÚ¡£¡¡¡¡¡¡¡¡7Ö»¿Æ´´»ù½ðÊ×Ä¼³¬1000ÒÚÔª¡¡¡¡ÉÏÖÜÎå£¨4ÔÂ26ÈÕ£©£¬Ê×Ö»¿Æ´´»ù½ð¡ª¡ªÒ×·½´ï¿Æ¼¼´´ÐÂ»ìºÏÕýÊ½·¢ÐÐ£¬¸Ã²úÆ·½öÍ¨¹ýÖÐ¹úÒøÐÐ(ÐÐÇé601988,Õï¹É)ÇþµÀ·¢ÊÛ£¬ÇÒ½ö·¢ÊÛ1Ìì£¬Ä¼¼¯¹æÄ£ÉÏÏÞÎª10ÒÚÔª£¬²ÉÓÃÄ©ÈÕ±ÈÀýÈ·ÈÏµÄ·½Ê½ÊµÏÖÄ¼¼¯¹æÄ£µÄÓÐÐ§¿ØÖÆ¡£Ò×·½´ï4ÔÂ29ÈÕ·¢ÊÛµÄ¹«¸æÏÔÊ¾£¬¸Ã»ù½ð»ù½ðµÄÊ×Ä¼¹æÄ£ÒÑ¾­³¬¹ýÁË100ÒÚÔª£¬ÅäÊÛ±ÈÀý½öÓÐ9.74%¡£¡¡¡¡ÑÓÐøÁËÉÏÖÜÎåÒ×·½´ï¿Æ¼¼´´ÐÂ»ìºÏ»ù½ðµÄ»ðÈÈ¿ª¾Ö£¬½ñÈÕ¿ªÂôµÄÆäÓà6Ö»¿Æ´´»ù½ðÒÀ¾ÉÊÜµ½ÁË×Ê½ð×·Åõ¡£¡¡¡¡ÓëÒ×·½´ïÊ×Ö»¿Æ´´»ù½ð²»Í¬µÄÊÇ£¬Ò×·½´ï¿Æ¼¼´´ÐÂ»ìºÏ»ù½ðÊ×Ä¼Ö»ÔÚÖÐ¹úÒøÐÐÒ»¼ÒÇþµÀ·¢ÊÛ£¬½ñÈÕ¿ªÊ¼µÄ6Ö»¿Æ´´»ù½ðÔÚ´úÏúÒøÐÐ¡¢È¯ÉÌ¡¢ÌìÌì»ù½ðÍø¡¢ÂìÒÏµÚÈý·½µÈ¶à¸öÇþµÀÍ¬²½·¢ÊÛ¡£×ÜÌåÄ¼¼¯µÄ×Ê½ðÒ²¸ßÓÚÔ¤ÆÚ¡£¡¡¡¡À´×ÔÇþµÀ·½ÃæµÄÏûÏ¢£¬·¢ÊÛÁ½Ð¡Ê±ºó£¬6Ö»»ù½ðµÄºÏ¼ÆÏúÊÛÊý¾ÝÒÑ¾­´ïµ½ÁË200ÒÚ×óÓÒ¡£ÖÐÎç11µã30ÊÕÅÌºó£¬ÏûÏ¢³Æ¸»¹ú¡¢»ãÌí¸»µÄ¿Æ¼¼´´ÐÂ»ù½ðÏúÁ¿ÒÑ¾­´ï³¬¹ý60ÒÚÔª¡£ÏÂÎç3µã×óÓÒÕâÒ»Êý¾ÝÔÙ´Î±»Ë¢ÐÂ£¬¸»¹úÊ×Ä¼¹æÄ£Ô¼85ÒÚ¡¢»ãÌí¸»100ÒÚ¡¢»ªÏÄ140ÒÚ×óÓÒ¡¢ÄÏ·½110ÒÚ×óÓÒ¡¢¹¤ÒøÈðÐÅ30ÒÚ¡¢¼ÎÊµ100ÒÚ×óÓÒ¡£¡¡¡¡½ØÖÁÏÂÎç5µã×îÐÂµÄÊý¾ÝÊÇ£º»ªÏÄÄ¼¼¯¹æÄ£Ô¼245ÒÚÔª£¬¸»¹úÔ¼200ÒÚÔª£¬»ãÌí¸»200ÒÚ£¬ÄÏ·½110ÒÚ×óÓÒ£¬¼ÎÊµ100ÒÚ£¬¹¤ÒøÈðÐÅ45ÒÚ×óÓÒ¡£Ò²¾ÍÊÇËµ£¬°üÀ¨Ò×·½´ïÔÚÄÚ£¬Ê×·¢µÄ7Ö»¿Æ´´»ù½ð×ÜÌåÒÑ¾­Îü½ð³¬1000ÒÚ×Ê½ð¡£ÖµµÃ×¢ÒâµÄÊÇ£¬ÓÉÓÚÊ×Åú¿Æ´´»ù½ð¶¼ÓÐ10ÒÚÔªµÄ¹æÄ£ÉÏÏÞÏÞÖÆ£¬°´ÕÕÄ¿Ç°»ù½ðµÄÏúÁ¿Çé¿öÀ´¿´¡£½ñÌì¿ªÂôµÄ6Ö»¿Æ´´»ù½ðÒ²¶¼»á°´±ÈÀýÅäÊÛ¡£¡¡¡¡°´ÕÕ10ÒÚµÄÄ¼¼¯ÉÏÏÞÀ´¿´£¬»ªÏÄµÄÅäÊÛ±ÈÀý½öÓÐ4.08%£¬´´ÏÂÅäÊÛ±ÈÀý×îµÍ¼ÇÂ¼£¬´ËÍâ£¬¸»¹ú¡¢»ãÌí¸»µÄÅäÊÛ±ÈÀýÒ²Ô¤¼ÆµÍÓÚ5%£¬¼ÎÊµ¡¢ÄÏ·½µÄÅäÊÛ±ÈÀý½«»áµÍÓÚ10%¡¡¡¡ÓÉÓÚ½ñÌì·¢ÊÛµÄ6Ö»¿Æ´´°å»ù½ðÔÚ¶à¼ÒÍøµãÏúÊÛ£¬·¢ÐÐ½áÊøÊ±¼ä¸÷ÓÐ²»Í¬£¬ÓÐÐ©»ù½ðÔÚ3µã½áÄ¼£¬ÓÐµÄ»ù½ðÈÏ¹ºÊ±¼äµ½4¡¢5µã£¬×î³ÙµÄÈÏ¹ºÊ±¼ä½«µ½ÍíÉÏ9µã¡£½ìÊ±Ô¤¼Æ6Ö»¿Æ´´°å»ù½ðµÄÊ×Ä¼¹æÄ£Êý¾Ý»¹½«½øÒ»²½Ë¢ÐÂ¡£¡¡¡¡¿Æ´´»ù½ðÇ¿ÊÆË¢ÆÁ¡¡¡¡×÷Îª½ñÄê×Ê±¾ÊÐ³¡×îÊÜ¹Ø×¢µÄ½¹µãÖ®Ò»£¬¿Æ´´°å±»ÈÏÎªÊÇ¡°ÖÐ¹ú°æÄÉË¹´ï¿Ë¡±¡£È»¶ø°´ÕÕÄ¿Ç°¹«²¼µÄ¿Æ´´°å¡°2+6¡±Ïà¹ØÖÆ¶È¹æÔò£¬¿Æ´´°åµÄÍ¶×ÊÕßÓÐ×Å50Íò×Ê²úºÍ2ÄêÖ¤È¯½»Ò×¾­ÑéµÄ×¼ÈëÃÅ¼÷ÏÞÖÆ¡£¡¡¡¡°´ÕÕÄ¿Ç°¹úÄÚÉ¢»§ÎªÖ÷µÄÊÐ³¡½á¹¹ÒÔ¼°»§¾ù³ÖÓÐÊÐÖµ½ÏµÍµÄÇé¿öÀ´¿´£¬Ô¼°Ù·ÖÖ®°ËÊ®µÄ´óÖÚ¿Í»§¶¼±»ÅÅ³ýÔÚÍâ¡£¶ø½èµÀ¿Æ´´»ù½ð£¬ÆÕÍ¨´óÖÚ¾Í¿ÉÒÔµÍÃÅ¼÷²ÎÓë¿Æ´´°åÍ¶×Ê£¬·ÖÏí¹ú¼Ò´´ÐÂ·¢Õ¹´øÀ´µÄ»Ø±¨£¬Í¬Ê±Ò²ÄÜ½èÖú¹«Ä¼»ù½ð×¨ÒµÍ¶×ÊÓÅÊÆ£¬ÓÐÐ§½µµÍÍ¶×Ê·çÏÕ¡£¡¡¡¡Ãæ¶Ô¿Æ´´°åµÄ»úÓö£¬¸÷´ó»ù½ð¹«Ë¾ÕùÏÈ¿ÖºóµØÉê±¨¿Æ´´»ù½ð£¬Ö¤¼à»áÊý¾ÝÏÔÊ¾£¬¸÷´ó»ù½ð¹«Ë¾ÉÏ±¨µÄ¿Æ´´°å»ù½ð×ÜÊýÁ¿³¬¹ý80ÓàÖ»¡£¡¡¡¡°éËæ×Å¿Æ´´°åÊÜÀíÉóºËµÄÕýÊ½¿ªÕ¢£¬4ÔÂ22ÈÕ£¬ÄÏ·½¡¢»ªÏÄ¡¢Ò×·½´ï¡¢¼ÎÊµ¡¢¹¤ÒøÈðÐÅ¡¢¸»¹ú¡¢»ãÌí¸»ÆìÏÂµÄ7Ö»¿Æ´´»ù½ðÄÃÏÂÖ¤¼à»áÅúÎÄ¡£Ò×·½´ï¿Æ¼¼´´ÐÂ»ìºÏÓÚ4ÔÂ26ÈÕ½øÐÐÊ×Ä¼£¬ÄÏ·½¡¢»ªÏÄ¡¢¼ÎÊµ¡¢¹¤ÒøÈðÐÅ¡¢¸»¹ú¡¢»ãÌí¸»ÆìÏÂµÄ6Ö»¿Æ´´»ù½ðÔò¶¨ÔÚÁËÖÜÒ»£¨4ÔÂ29ÈÕ£©Ê×·¢£¬Õâ7Ö»»ù½ðÊ×Ä¼ÉÏÏÞ¶¼½öÓÐ10ÒÚÔª¡£¡¡¡¡¡¡¡¡´ÓÄ¿Ç°ÊÐ³¡µÄ·´Ó¦À´¿´£¬¿Æ´´»ù½ðÊÜµ½ÁË×Ê½ðµÄÇ¿ÁÒ×·Åõ¡£¿Æ´´»ù½ð½«Ö÷ÒªÍ¶×ÊÓÚ¿Æ¼¼´´ÐÂÖ÷ÌâÏà¹ØÖ¤È¯¡£ÆäÖÐµÄ¿Æ¼¼´´ÐÂÆóÒµÊÇÖ¸¼á³ÖÃæÏòÊÀ½ç¿Æ¼¼Ç°ÑØ¡¢ÃæÏò¾­¼ÃÖ÷Õ½³¡¡¢ÃæÏò¹ú¼ÒÖØ´óÐèÇó£¬Ö÷Òª·þÎñÓÚ·ûºÏ¹ú¼ÒÕ½ÂÔ¡¢Í»ÆÆ¹Ø¼üºËÐÄ¼¼Êõ¡¢ÊÐ³¡ÈÏ¿É¶È¸ßµÄÆóÒµ£¬ÖØµã¹Ø×¢ÐÂÒ»´úÐÅÏ¢¼¼Êõ¸ß¶Ë×°±¸¡¢ÐÂ²ÄÁÏ¡¢ÐÂÄÜÔ´¡¢½ÚÄÜ»·±£ÒÔ¼°ÉúÎïÒ½Ò©µÈ¸ßÐÂ¼¼Êõ²úÒµºÍÕ½ÂÔÐÔÐÂÐË²úÒµ¡£¡¡¡¡´ÓÔË×÷·½Ê½À´¿´£¬Ä¿Ç°Ê×Åú7Ö»¿Æ´´»ù½ðÖÐ£¬½ö¹¤ÒøÈðÐÅ¿Æ¼¼´´ÐÂÒ»Ö»Îª·â±ÕÊ½Éè¼Æ£¬¸Ã»ù½ðÔÚ·â±ÕÆÚÄÚ¿É²ÎÓëÕ½ÂÔÅäÊÛ¡£µ±È»£¬³ýÁË¹¤ÒøÈðÐÅÍâ£¬Ä¿Ç°ÒÑ¾­·¢ÐÐÉÏÊÐµÄ6Ö»Õ½ÂÔÅäÊÛ»ù½ðÒ²¿ÉÒÔ²ÎÓë¿Æ´´°åÐÂ¹ÉµÄÕ½ÂÔÅäÊÛ¡£ÒòÎªÊÇ·â±ÕÊ½ÔË×÷£¬¹¤ÒøÈðÐÅ¿Æ¼¼´´ÐÂ3Äê·â±Õ»ìºÏ»ù½ðµÄ¹ÉÆ±²ÖÎ»¿ÉÒÔ´ïµ½×î¸ß£¬¹ÉÆ±²ÖÎ»Îª60%-100%£»¸»¹ú»ù½ðÊÇÁé»îÅäÖÃÐÍ»ìºÏ»ù½ð£¬¹ÉÆ±²ÖÎ»Îª0-95%£»Ò×·½´ï¿Æ¼¼´´ÐÂµÄ¹ÉÆ±²ÖÎ»Îª50%-95%£»»ªÏÄ¡¢ÄÏ·½ºÍ¼ÎÊµÈý´ó»ù½ð¹«Ë¾µÄ»ù½ð²ÖÎ»Îª60%-95%¡£¡¡¡¡¶ÔÓÚÄÃµ½Ê×Åú¿Æ´´»ù½ðÅúÎÄµÄ7¼Ò»ù½ð¹«Ë¾À´Ëµ£¬±¾´Î·¢ÐÐµÄ¿Æ´´»ù½ðÒâÒåÖØ´ó¡£¸÷¼Ò»ù½ð¹«Ë¾¶¼ÅÉ³öÁËÆìÏÂÓÐ·á¸»¾­ÑéµÄ»ù½ð¾­Àí³öÕ½¡£¡¡¡¡¼ÎÊµ¿Æ¼¼´´ÐÂ»ù½ð½«ÓÉ¼ÎÊµ»ù½ð¿Æ¼¼×é×é³¤Íõ¹óÖØÇ××Ô¹ÜÀí£¬Íõ¹óÖØÏµTMTÐÐÒµÑÐ¾¿Ô±³öÉí£¬¼ÓÈë¼ÎÊµºóÔøÔÚµ×²¿ÍÚ¾ò³ö¶àÖ»TMTÁìÓòÅ£¹É£¬ÑÐ¾¿¹¦µ×Éîºñ¡£¾Ý¼ÎÊµ»ù½ðÏòÀ¶¾¨²Æ¾­½éÉÜ£¬¸Ã»ù½ð»¹ÊÇÒ»Ö»¾Û½¹»¦¸ÛÉîÈ«ÊÐ³¡µÄ¿Æ¼¼´´ÐÂÖ÷Ìâ»ù½ð£¬ÄÜ¹»°üÈÝÉÏ½»Ëù¡¢¸Û½»ËùÉÏÊÐ¸Ä¸ïºóµÄËùÓÐ¿Æ¼¼¹ÉÆ±£¬½«¸ü¼Ó³ä·ÖÇÒÈ«ÃæµØ°ÑÎÕ»¦¸ÛÉîÈýµØµÄ¿Æ¼¼¹ÉÍ¶×Ê»ú»á¡£¡¡¡¡»ªÏÄ¿Æ¼¼´´ÐÂ»ù½ðÄâÈÎ»ù½ð¾­ÀíÕÅ·«ÓµÓÐ¶àÄêµÄTMTÐÐÒµ·ÖÎöÊ¦¾­Ñé£¬¶Ô¿Æ¼¼ÐÐÒµÓÐÉîÈëÑÐ¾¿ºÍÀí½â£¬Ä¿Ç°»¹¹ÜÀí×Å»ªÏÄ¾­¼Ã×ªÐÍ»ù½ð¡£¡¡¡¡¸»¹ú¿Æ¼¼´´ÐÂ»ìºÏ½«ÓÉ¡°³É³¤ÅÉ¡±Í¶×ÊÈËÀîÔª²©ÕÆ¶æ¡£×ÊÁÏÏÔÊ¾£¬ÀîÔª²©ÓµÓÐ10ÄêÖ¤È¯´ÓÒµ¾­Ñé£¬ÔøÏÈºóÔÚÏæ²ÆÖ¤È¯¡¢ÌìÖÎ»ù½ð¡¢»ã·á½úÐÅ»ù½ðµ£ÈÎÑÐ¾¿Ô±¡¢»ù½ð¾­Àí£¬ÔÚ¿Æ¼¼¡¢³É³¤ÁìÓòÓÐ·á¸»µÄÑÐ¾¿±³¾°¡£Ä¿Ç°»¹¹ÜÀíÁË¸»¹ú¸ßÐÂ¼¼Êõ²úÒµ»ù½ð¡£¡¡¡¡ÄÏ·½¿Æ¼¼´´ÐÂ»ìºÏ»ù½ð½«²ÉÓÃ¡°1+N¡±µÄÍ¶ÑÐÍÅ¶Ó×éºÏ£¬½«ÓÉÄÏ·½»ù½ðÈ¨ÒæÑÐ¾¿²¿×Ü¾­ÀíÃ©ì¿µ£ÈÎÄâÈÎ»ù½ð¾­Àí£¬Í¬Ê±ÓÉ7Ãû×¨Ö°ÑÐ¾¿Ô±×é³ÉµÄTMTÑÐ¾¿Ð¡×é½«³ÖÐø¸ú×ÙÐÐÒµ¶¯Ì¬¡£Ã©ì¿×Ô2014Äêµ£ÈÎÄÏ·½»ù½ðÈ¨ÒæÑÐ¾¿²¿¸ºÔðÈË£¬ÑÐ¾¿ÐÐÒµº­¸ÇÒÔ¿Æ¼¼¡¢Ã½ÌåºÍÍ¨ÐÅÎª´ú±íµÄ¿Æ¼¼´´ÐÂÆóÒµ£¬ÉÃ³¤´Ó»ù±¾Ãæ½Ç¶ÈÍÚ¾ò¾ßÓÐ³É³¤¼ÛÖµµÄ¹ÉÆ±£¬¼°Ê±²¶×½Ïà¹ØÐÐÒµµÄÍ¶×Ê»úÓö¡£¡¡¡¡»ãÌí¸»¶ÔÊ×Ö»¿Æ´´»ù½ðÒ²¸ß¶ÈÖØÊÓ£¬ÅÉ³öÁË2Î»¿Æ¼¼´´ÐÂÁìÓòµÄ×ÊÉî»ù½ð¾­Àí¹²Í¬µ£¸Ù¡£Á½Î»»ù½ð¾­ÀíÖÐÂíÏèÊÇ¿Æ¼¼ÐÐÒµÍ¶×Ê×¨¼Ò£¬Çå»ª´óÑ§¹¤Ñ§Ë¶Ê¿£¬Ä¿Ç°µ£ÈÎ»ãÌí¸»ÃñÓª»îÁ¦»ù½ð¾­Àí£»Áõ½­ÉÃ³¤Ò½Ò©ÐÐÒµµÄÑÐ¾¿£¬¹ÜÀíÕâ»ãÌí¸»Ò½ÁÆ·þÎñ¡¢»ãÌí¸»´´ÐÂÒ½Ò©¡¢»ãÌí¸»È«ÇòÒ½ÁÆ¡¢»ãÌí¸»Õ½ÂÔÅäÊÛ»ù½ð¡£¹Ø¼ü´ÊÔÄ¶Á£º¿Æ´´»ù½ð \n\n×¢£º¹ýÍùÒµ¼¨²»Ô¤Ê¾Î´À´±íÏÖ\n½ðÈÚ½ç»ù½ð³¬ÊÐ¹²2824Ö»»ù½ð£¬È«³¡¹ºÂòÊÖÐø·Ñ1ÕÛÆð£¡\n²é¿´È«²¿ÍøÓÑÆÀÂÛ"
    },
    "Q3": {
        "  蓝思科技：中国高端制造的标杆企业 创新技术领跑行业 ": "\n每经网首页\n        >\n        今日报纸\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-09-26 22:48:57\n          \n\n　　什么是经济全球化？人民日报曾撰文指出，手机生产就是生动缩影，一部小小的手机，其配件来自于全球各地，其中，由中国企业负责提供的就包括蓝思科技的视窗与防护零部件。蓝思科技，这家于2003年在深圳诞生的企业，带着改革开放特区的创新基因，率先将玻璃面板应用在手机上，开启了消费电子产品视窗与防护面板用材的革命新篇章。实际上，蓝思科技既是全球消费电子产品功能视窗及外观防护零部件行业的领先企业，也是全球消费电子行业的高端制造标杆企业。新中国成立后，在几乎一穷二白的基础上，建立起门类齐全的现代工业体系。新世纪以来，更是逐步确立了“世界工厂”的国际地位。诞生于这一时期的蓝思科技，从承接摩托罗拉订单出发，现已成为世界各大主流智能终端品牌的战略核心供应商。如今，创新、协调、绿色、开放、共享的制造新格局正在形成，由中国制造到中国创造，从“世界工厂”到创新高地，新一轮的制造业革命也正在兴起，以蓝思科技为代表的高新科技企业，通过持续地创新和研发储备，不断引领世界智能制造风潮。“中国制造”到“中国创造”今年8月22日，全国工商联发布“2019中国民营企业500强”榜单。蓝思科技连续7年入围，以集团营业收入697亿元排名第96位，比2018年上升12位，排名再创新高，这距离蓝思科技成立仅16年。2003年，蓝思科技诞生于深圳，这个如今有着“东方硅谷”、“创新之都”、“硬件天堂”之称的城市，当时正埋头培育高新技术产业，但同时也仍未能剥离“世界工厂”的帽子。这一年，也是中国加入世贸组织（WTO）的第三年。大批国产品牌在全球市场竞争中锻炼成长的同时，中国的制造业也进一步参与到全球化的合作分工当中，广泛承接发达国家的技术外溢，使得中国开始有了“世界工厂”的称呼，“中国制造”产品以不同国家、不同品牌的名义行销全球。从孕育着新一轮剧变的深圳出发，可以说，自出生起，蓝思科技血液中就流淌着创新的基因，与国际大客户的首次合作，也依靠着创新圆满完成。2003年，摩托罗拉找到蓝思科技，希望采购蓝思科技生产的玻璃屏。但摩托罗拉要求玻璃屏在一定高度自由跌落后不会破碎，手机在使用中，如果玻璃破碎也不会伤人。蓝思科技团队在周群飞董事长的带领下，通过在新材料和新工艺的突破性创新实验，做出了令客户赞叹不已的产品，开启了双方的长期深度合作。现如今，苹果、三星、华为、小米、OPPO、vivo、特斯拉、亚马逊等一众国内外知名优秀品牌均与蓝思科技达成长期深度核心战略合作。蓝思科技9大行业首创成为行业的通用技术，推动了3D玻璃、渐变色、蓝宝石、陶瓷等新技术、新材料在消费电子产品上的应用，引领了消费电子产品外观创新变革潮流。蓝思科技是行业的开拓者和领先者，其秉持着“技术创新引领行业潮流，打造受人尊敬的国际化企业”的发展思路，在优质客户、技术水平、产能规模、智能制造水平等方面均行业领先。蓝思科技在其公告中指出，公司投入大量资源自主研发智能自动化的生产设备，各项研发的专用设备完美适配公司生产线摆布和工艺技术特点，自主研发的关键设备在性能、效率、自动化程度、能耗等指标均大幅优于竞争对手的标准化设备，确保了公司的生产效率与良率优势。值得注意的是，如今的中国制造，也正从发挥劳动力、土地等成本优势承接全球制造业转移，到提升产品品质、优化产业结构，再到自主研发创新、深化供给侧结构性改革，正逐步摆脱“世界工厂”低附加值的符号，转型“中国智造”，加速迈向全球价值链中高端。自主创新征服全球客户目前，我国制造业已经形成了体系化的产业链和全球化的供应链，建成了一批规模化的产业基地和产业集群，拥有41个工业大类、207个中类、666个小类，一个行业比较齐全、具有一定技术水平的现代工业体系已经形成，是世界上唯一拥有联合国产业分类目录中所有工业门类的国家。近日，媒体报道称，新中国成立70年来，伴随着中国经济的发展壮大，中国企业在全球范围内实现了历史性的崛起，不仅在数量和规模上实现了爆发式的增长，其结构也在不断发生变化，研发力量和自主创新能力不断提升，并正在全球范围内改变多个产业的竞争格局。而作为16年深耕消费电子产品功能视窗及外观防护零部件行业的蓝思科技，经过在湖南、广东多地的高效建设与协同发展，实现进一步规模化生产，产能、运营及管理水平得到全面提升，目前已驶入高速发展的轨道。如今的蓝思科技，成长为一家以技术和创新驱动、具备国际先进高端生产制造的高科技企业。数据显示，2018年，蓝思科技全年各类产品总销量为9.66亿件。2015年上市以来，公司已累计投入64亿元用于研发创新。截至2019年6月30日，公司已获得专利授权1404件，覆盖行业大部分生产工艺与技术，整体研发投入、专利数、产能规模在行业中均处于领航地位。企业的发展，受益于创新。2019年是5G元年，5G的到来为消费电子行业发展带来全新的活力，消费电子产品外观防护件的材料选择和应用，也正掀起一场革命。面对5G商用的历史性机遇，蓝思科技对产品和产能进行前瞻性布局，抢占行业制高点。从3D玻璃到蓝宝石，再到精密陶瓷等手机外观新材料的加工生产和应用，蓝思科技都已有成熟的技术储备，公司有望借5G时代手机外观材料需求爆发，迎来业绩的全面上升。过去，蓝思科技凭借持续的创新研发与管理，从无到有、从小到大、从弱到强，走出了一条康庄大道。未来，蓝思科技也将不断加大对产品的研发和创新力度，将“中国高端制造”名片推向全球，成长为中国高端制造新动向、新发展的标杆企业之一。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "蓝宝RX 5700 XT Nitro非公版显卡来了：双风扇": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　随着一周前XFX讯景首发RX 5700 XT黑狼非公版显卡，这几天多家A卡厂商的RX 5700系列非公版显卡密集曝光，现在蓝宝的RX 5700 XT Nitro显卡也来了，双风扇散热器，售价429英镑，折合3672元人民币。　　蓝宝RX 5700 XT Nitro显卡预计在8月30日发布，但英国网站日前不小心提前开放预订了，只不过页面现在已经和谐了，留下来的是VC网站的一些备份。　　从图片来看，蓝宝RX 5700 XT Nitro显卡为双风扇设计，宽10厘米，后置金属背板，配备了8+6pin供电接口，不过频率等关键信息没有公布。　　售价方面，英国预订网站的价格是429英镑，换算成人民币约为3672元，不过英国电子产品价格很特别，不能直接按汇算算，蓝宝RX 5700 XT Nitro显卡的海外售价应该是429美元，也就是3000左右的价格，跟市售的公版显卡差不多。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "快讯：硅宝科技涨停  报于7.87元": "\n金融界首页 > 股票频道 > 个股异动 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-07-11 09:31:25\n来源：金融界网站\n\n下一个国电南自\n    金融界网站7月11日讯 今日硅宝科技(行情300019,诊股)开盘报7.87元，截止09:30分，该股涨10.07%报7.87元，封上涨停板。      昨日（2019-06-25）该股净流出金额15.96万元，主力净流出0元，中单净流入23.15万元，散户净流出39.11万元。（查看实时资金流向请点击）    最近一个月内，硅宝科技共计登上龙虎榜0次，表明硅宝科技股性不活跃。 (更多龙虎榜查询请点击)    公司主要从事有机硅密封胶、防腐材料及工程、硅烷偶联剂、设备制造及工程服务等    截止2019年3月31日，硅宝科技营业收入1.8071亿元，归属于母公司股东的净利润1432.0918万元，较去年同比减少-0.0%，基本每股收益0.0433元。 （更多个股业绩查询请点击）    硅宝科技隶属于，近三个月内，没有机构对其发表评级分析，关注度较低，请投资者谨慎处理。该股票受机构关注度很低，没有足够的研报支持评级，请投资者谨慎处理，可适当进行波段操作。 （更多个股问诊请点击）    风险提示：个股诊断结果通过运算模型加工客观数据而成，仅供参考，不构成绝对投资建议。.klinehk{margin:0 auto 20px;} \n\n\n\n\n    金融界网站7月11日讯 今日硅宝科技(行情300019,诊股)开盘报7.87元，截止09:30分，该股涨10.07%报7.87元，封上涨停板。     昨日（2019-06-25）该股净流出金额15.96万元，主力净流出0元，中单净流入23.15万元，散户净流出39.11万元。（查看实时资金流向请点击）    最近一个月内，硅宝科技共计登上龙虎榜0次，表明硅宝科技股性不活跃。 (更多龙虎榜查询请点击)    公司主要从事有机硅密封胶、防腐材料及工程、硅烷偶联剂、设备制造及工程服务等    截止2019年3月31日，硅宝科技营业收入1.8071亿元，归属于母公司股东的净利润1432.0918万元，较去年同比减少-0.0%，基本每股收益0.0433元。 （更多个股业绩查询请点击）    硅宝科技隶属于，近三个月内，没有机构对其发表评级分析，关注度较低，请投资者谨慎处理。该股票受机构关注度很低，没有足够的研报支持评级，请投资者谨慎处理，可适当进行波段操作。 （更多个股问诊请点击）    风险提示：个股诊断结果通过运算模型加工客观数据而成，仅供参考，不构成绝对投资建议。关键词阅读：硅宝科技 \n查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:55来源：每日经济新闻2020-05-01 05:56:40来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 18:43:19来源：金融界网站2020-05-01 00:13:30来源：券商中国2020-04-30 07:17:35来源：每经牛眼2020-04-22 21:19:35来源：暴走A股团队2020-05-01 06:04:09来源：中国证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 05:42:26来源：大众证券报2020-05-01 11:46:55来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:47:18来源：大众证券报2020-04-29 18:04:42来源：金融界网站2020-05-01 05:46:20来源：大众证券报2020-05-01 09:58:53来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-04-30 05:36:23来源：中国证券报2020-05-01 11:00:55来源：券商中国2020-05-01 10:51:15来源：Wind资讯2020-04-30 22:40:40来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-30 07:26:06来源：格力电器2020-04-30 00:25:39来源：金融界网站2020-05-01 05:48:41来源：大众证券报2020-05-01 05:44:12来源：大众证券报2020-05-01 11:00:35来源：券商中国2020-04-30 08:11:19来源：投资快报2020-04-30 21:56:16来源：金融界网站2020-04-30 21:56:35来源：国际金融报2020-04-30 21:44:27来源：财联社2020-04-27 07:05:32来源：金融界网站2020-05-01 05:47:28来源：大众证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 08:09:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 08:19:32来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:45:25来源：大众证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 07:32:20来源：金融界网站2020-05-01 11:08:18来源：金融界网站2020-04-30 20:18:28来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 08:26:48来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:37:14来源：上海证券报2020-04-30 07:32:11来源：金融界网站2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 14:10:18来源：挖贝网2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 10:42:06来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-05-01 00:13:22来源：券商中国2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:29:46来源：上海证券报・中国证券网2020-04-30 21:04:28来源：挖贝网2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 18:57:00来源：中国证券报・中证网2020-04-30 00:00:00来源：上市公司官网2020-04-30 00:00:00来源：上市公司官网2020-04-30 15:00:04来源：金融界网站2020-04-30 14:15:53来源：e公司2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:16:41来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 04:46:46来源：金融界网站2020-04-30 00:48:18来源：金融界网站2020-04-30 00:44:40来源：中国基金报2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-28 07:37:05来源：长江商报2020-04-27 23:30:44来源：金融界网站2020-04-27 22:47:24来源：挖贝网2020-04-22 18:09:10来源：金融界网站2020-04-16 23:43:15来源：挖贝网2020-04-01 13:56:10来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻2019-06-17 09:09:52来源：金融界网站2013-08-22 17:02:20来源：新华网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "新朋友“蓝宝”亮相校园 高科技让学生进行垃圾分类更便捷": "\n\t新民晚报讯 （通讯员 姚佳琳 记者 江跃中）近日，一个身着蓝色外衣的新朋友在普陀区朝春中心小学亮相了，它能帮助学生进行校园的垃圾回收，还会奖励垃圾分类做得出色的同学，它就是蓝宝智能回收箱。\n\n  \n\n图说：“蓝宝”垃圾智能回收箱。 姚佳琳 摄\n\n\t当天，作为区垃圾分类志愿者服务第6次集中行动，蓝宝智能回收箱进校园启动仪式在朝春中心小学举行，学校引进上海蓝鲸资源再生科技有限公司推出的蓝宝智能回收箱，以高科技助力垃圾分类。区文明办、区教育局、区文联、区城投公司相关负责人出席仪式。\n\n\t“蓝宝”垃圾智能回收箱由普陀城投公司下属的上海蓝鲸资源再生科技有限公司自主研发，据工作人员介绍，“蓝宝”垃圾智能回收箱可回收旧报纸、塑料瓶、旧衣物等，使用电子芯片卡可以快速启动操作系统，实现收益自动结算，只要投入可回收物，就会返回积分。\n\n\t现场，卡通人物“蓝宝”介绍了回收箱的使用方式，并向朝春学子赠送了蓝宝电子芯片卡。学生们体验了蓝宝的操作方法，电子芯片卡轻轻一刷，蓝宝就自动打开垃圾箱，回收过程十分智能和便捷，箱体设计也使得环境更加整洁卫生。蓝宝进校园以后，不仅能够完成可回收垃圾分类投发，还可以记录数据，在手机软件上显示各个班级的投放数量，兑换相应的学习用品，激发学生充分收集、利用可回收垃圾的兴趣。最终，学校将为垃圾分类回收情况最高效的班级颁发新风尚奖。\n\n\t为了鼓励学生争当垃圾分类小达人，普陀区文明办、区文联向学校赠送了漫画。普陀区文联在区委宣传部、区文明办指导下，邀请画家李树德创作了《文明城区你我共建 垃圾分类随手践行》漫画，以家庭生活场景为创作基础，通过有趣的漫画形式对常见的生活垃圾进行了分类指引。\n\n\t此次朝春中心小学是首批蓝宝进校园的学校之一，第一批已有10家学校拥有了蓝宝回收箱，后续蓝宝还将陆续进入第二批学校。\n\n\t据悉，自垃圾分类条例实施以来，普陀区号召全区广泛动员，加强生活垃圾分类宣传推广和志愿服务，助力全国文明城区创建。今年暑假，朝春中心小学学生们在全国劳模、杏梅园居民区党总支书记朱爱琴的指导下，参加了曹杨社区垃圾分类志愿活动。活动现场，学生们以小品、上海说唱等形式展示了普陀学子参与垃圾分类、全国文明城区创建的热情。\n新民晚报官方网站 xinmin.cn ©2020 All rights reserved",
        "蓝色光标2019年上半年盈利4.7亿 毛利率提升": "\n金融界首页 > 股票频道 > 新三板 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-08-23 07:58:18\n来源：挖贝网\n\n下一个国电南自\n　　挖贝网8月23日，蓝色光标(行情300058,诊股)2019年上半年，公司实现营业收入117.47亿元，同比增长8.98%；净利润4.68亿元，同比增长48.54%；扣非后净利润2.2亿元，同比下滑17.37%。　　报告期内，公司营业收入增长至117.47亿元，同比增长8.98%，公司各业务板块经营情况稳定，客户结构优质，协同及创新优势带来客户服务内容逐步多元化，其中，中国客户出海业务继续保持快速增长，毛利率稳步提升。　　资料显示，公司是一家在大数据和社交网络时代为企业智慧经营全面赋能的营销科技公司，主要业务包括中国业务（不含Metta）、出海业务以及国际业务；服务内容包括整合营销服务（数字营销、公共关系、活动管理等）与数字广告服务（移动广告、智能电视广告、中国企业出海数字广告），内容涵盖营销传播整个产业链，以及基于营销科技的智慧经营服务，服务地域基本覆盖全球主要市场。　　来源链接：http://static.cninfo.com.cn/finalpage/2019-08-23/1206556586.PDF查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:55来源：每日经济新闻2020-05-01 05:56:40来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 18:43:19来源：金融界网站2020-05-01 00:13:30来源：券商中国2020-04-30 07:17:35来源：每经牛眼2020-04-22 21:19:35来源：暴走A股团队2020-05-01 06:04:09来源：中国证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 05:42:26来源：大众证券报2020-05-01 11:46:55来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:47:18来源：大众证券报2020-04-29 18:04:42来源：金融界网站2020-05-01 05:46:20来源：大众证券报2020-05-01 09:58:53来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-04-30 05:36:23来源：中国证券报2020-05-01 11:00:55来源：券商中国2020-05-01 10:51:15来源：Wind资讯2020-04-30 22:40:40来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-30 07:26:06来源：格力电器2020-04-30 00:25:39来源：金融界网站2020-05-01 05:48:41来源：大众证券报2020-05-01 05:44:12来源：大众证券报2020-05-01 11:00:35来源：券商中国2020-04-30 08:11:19来源：投资快报2020-04-30 21:56:16来源：金融界网站2020-04-30 21:56:35来源：国际金融报2020-04-30 21:44:27来源：财联社2020-04-27 07:05:32来源：金融界网站2020-05-01 05:47:28来源：大众证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 08:09:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 08:19:32来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:45:25来源：大众证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 07:32:20来源：金融界网站2020-05-01 11:08:18来源：金融界网站2020-04-30 20:18:28来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 08:26:48来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:37:14来源：上海证券报2020-04-30 07:32:11来源：金融界网站2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 14:10:18来源：挖贝网2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 10:42:06来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-05-01 00:13:22来源：券商中国2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:29:46来源：上海证券报・中国证券网2020-04-30 21:04:28来源：挖贝网2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 18:57:00来源：中国证券报・中证网2020-04-30 00:00:00来源：上市公司官网2020-04-30 00:00:00来源：上市公司官网2020-04-30 15:00:04来源：金融界网站2020-04-30 14:15:53来源：e公司2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:16:41来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 04:46:46来源：金融界网站2020-04-30 00:48:18来源：金融界网站2020-04-30 00:44:40来源：中国基金报2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-28 07:37:05来源：长江商报2020-04-27 23:30:44来源：金融界网站2020-04-27 22:47:24来源：挖贝网2020-04-22 18:09:10来源：金融界网站2020-04-16 23:43:15来源：挖贝网2020-04-01 13:56:10来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻2019-06-17 09:09:52来源：金融界网站2013-08-22 17:02:20来源：新华网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "上海:典型案例汇编成了指导办案\"蓝宝书\"": "　　正义网讯(记者林中明 通讯员潘志凡)近日,上海市检察院检委会发布了该市奉贤区检察院起诉的一件通过“由证到供”查找客观证据的单位行贿典型案例,指导该市检察机关在办理职务犯罪案件时加强监检衔接配合,依法履行提前介入引导调查和自行补充侦查职责。据悉,该市检察院自2008年5月建立检委会典型案例通报制度以来,已连续发布典型案例118件,蓝色封面的检委会典型案例汇编,已成为上海检察官办案的“蓝宝书”、活字典、案例库。　　上海地处改革开放前沿,司法领域新型、疑难案件相对较多,该市检察院注重典型案例指导办案的价值,及时以“近期检委会通报案例重点提示”等方式提醒、督促办案人员发现、挖掘典型案例,尤其是发现、挖掘新型“首例”案件和重大疑难复杂案件。在已发布的典型案例通报中,“首例”案件占到一半以上,发挥了典型案例在业务指导、提升办案质量方面的作用。　　该市检察院制定了《关于进一步加强案例指导工作的意见》,通过明确案例通报撰写体例要求,集体研判案例价值,总结提炼典型性、指导意义等,提升案例通报质量。同时以问题为导向,开发《如何汇报典型案例》等课程,开展实战实训,以检察官教检察官的方式加强培训辅导,不断提高检察人员的案例分析和撰写能力。　　日前,该市军天湖农场区检察院在学习一起抗诉典型案例通报后,对管辖范围的2014年至2016年三年内的生效裁判进行梳理,发现了三起已决案件存在同样适用法律错误,遂依法提出抗诉,法院改判后同类裁判错误再未出现,切实发挥了典型案例的指导作用。更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "403 Your User": "Your User-Agent is banned from this site.XID: 691014390Varnish cache server",
        "红黄蓝外教涉猥亵女童被逮捕 盘前股价大跌近6%": "\n金融界首页 > 美股频道 > 中国概念股 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-07-25 21:21:38\n来源：金融界网站\n\n下一个国电南自\n　　金融界美股讯 北京时间7月25消息，红黄蓝青岛万科城幼儿园一名外教因涉嫌猥亵女童被逮捕，红黄蓝股价盘前大幅下跌。　　截至发稿，红黄蓝股价跌5.51%，报6.00美元。　　7月23日齐鲁晚报报道，青岛市市北区检察院通报，市北区某幼儿园一外籍教师对一女童进行猥亵，市北区检察院日前依法从严从快对其批准逮捕。　　2019年1月，青岛市北区某幼儿园一外籍教师在学生午休期间，趁无其他教师在场之机，对一女童进行猥亵。女童告知父母后，父母向公安机关报案。侦查取证后，公安局市北分局将此案提请市北区检察院审查逮捕。经审查，市北区检察院依法从严从快批准逮捕了该外籍教师。齐鲁晚报的报道提及，在通报中，市北区检察院介绍，在审查中发现案发幼儿园教师存在未严格执行校园安全管理规定的现象，且幼儿园安全管理存在一定漏洞。收到检察建议后，该行政部门针对此案开展调查，约谈相关负责人，对涉案幼儿园下达《责令整改通知书》。　　7月25日，红黄蓝教育方面针对青岛涉事幼儿园的情况像澎湃发来情况说明。　　红黄蓝方面称，幼儿园在1月28日接到家长的情况反映后，第一时间陪同家长查看了监控，并与当事外教核实情况。因对监控视频内容无法判断其行为是否存在违法犯罪行为，在尊重家长意见的基础上，当天晚上幼儿园陪同家长共同报警。对于外教趁无其他教师在场之机实施猥亵行为，红黄蓝称，公司历来规定，外教不能单独接触幼儿，不能参与幼儿保育照料等工作，对于涉事园所没有严格遵守公司管理规定，对外教管理不到位行为，红黄蓝对涉事园园长和配班教师当时予以了撤职处理。　　红黄蓝官网显示，红黄蓝教育（RYB Education）及其前身创建于1998年，注于0-6岁范围，先后打造了红黄蓝亲子园、红黄蓝幼儿园、竹兜早教套装三大教育品牌。目前红黄拥有近1300家亲子园和近500家幼儿园。红黄蓝于2017年9月27日登陆美国纽交所，上市发行价为18.5美元，发行后总股本2866万股计算，红黄蓝教育市值将逾5.3亿美元。按照最近12个月每股收益0.35美元计算，发行价市盈率约为52倍。累计募集资金1.4亿美元。　　来源为金融界美股频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：红黄蓝 猥亵女童 \n查看全部网友评论2020-05-01 05:36:17来源：金融界网站2020-05-01 03:59:54来源：金融界网站2020-05-01 03:58:56来源：金融界网站2020-04-23 02:41:42来源：金融界网站2020-05-01 03:57:28来源：金融界网站2020-04-22 03:15:24来源：金融界网站2020-05-01 04:00:57来源：金融界网站2020-04-23 10:14:37来源：金融界网站2020-04-23 03:53:29来源：金融界网站2020-05-01 03:43:31来源：金融界网站2020-04-29 02:59:37来源：金融界网站2020-04-18 04:29:27来源：金融界网站2019-11-20 18:25:31来源：金融界网站资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "共享充电宝齐涨价：充电一小时花8块，你还会用吗？": "　　中新经纬客户端9月8日电（赵佳然）近日，不少消费者发现，许多共享充电宝品牌都出现了涨价情况，甚至部分门店涨到了8元/小时，让用户们大跌眼镜。　　除共享充电宝外，摩拜、小蓝车等共享单车品牌也已纷纷涨价，与曾经提供各项优惠、抢占市场的情况大相径庭。共享经济的全面涨价是偶然还是必然？若消费者不买账，涨价是否会成一招错棋？　　“借几次充电宝的钱比买一个还贵”　　不知从何时起，印象中“1元1小时”的共享充电宝悄悄涨了价。　　据消费者反映，顺电、怪兽充电等品牌已有部分机柜价格涨至2.5元/30分钟，即每小时5元。央视财经报道称，有商家表示共享充电宝目前最高收费标准已达到每小时8元，主要集中在景区、口岸等人流量大、地段好的区域；而定价为每小时1元的机柜已是少数。　　对共享充电宝大幅提价的情况，部分消费者表示难以接受。“如果价格普遍涨到5元甚至8元，借一次可能就得花几十元，多借几次比买充电宝还要贵，得不偿失。”消费者常小姐表示，她最近购买了便携式充电宝随身携带，已尽量不使用共享充电宝。　　近日，中新经纬客户端走访了位于北京王府井商圈的多个共享充电宝门店，包括街电、小电、来电、怪兽充电等品牌。据了解，大部分共享充电宝每小时价格在2-3元左右。此外，共享充电宝机柜上并未标注使用价格，消费者只有在扫码后才可得知当前机柜的收费标准。在客流量相对较大的晚餐时间段，许多共享充电宝机柜前并无人问津。　　来电科技相关工作人员在接受中新经纬客户端采访时称，共享充电宝价格由综合因素影响，一般根据运维难度和成本来衡量。　　谈及部分门店价格上涨的情况，该人员表示，共享充电宝并不是一刀切式的全场景提价，也没有清晰的提价轮次，但从总体上看，行业收费标准的确比之前略有提高。提价往往由多方原因综合导致，比如商家要求调高定价以获取更高的分成收入，更重要的原因还包括渠道运营成本的持续抬高。　　“共享充电宝的租借费用，相比之下依然属于小额支付，但手机没电却是急需，所以在合理范围内调整价格，用户基本都是可以接受的。”上述工作人员称。　　街电相关工作人员向中新经纬客户端表示，目前街电共享充电宝每小时价格大多在2元以内。“今年年初，共享充电宝企业已经从1元调整到了2元的价格体系。就街电而言，价格是根据市场状况保持平衡与稳定的，未来不会发生短时间价格大幅增长或者下降的状况。”　　“1元1小时”的共享经济时代已成过往　　除了共享充电宝外，身处大街小巷的共享单车也经历了一波涨价。　　今年上半年起，摩拜、小蓝车、哈罗等品牌先后调整了在部分地区的收费标准。以北京地区为例，小蓝单车起步价从1元/30分钟上涨为1元/15分钟，超出时长后为0.5元/15分钟。摩拜单车起步价调整为1元/15分钟，时长费调整为0.5元/15分钟。哈啰单车的新的计费规则也为1元/15分钟。有网友算了一笔账，每小时骑行最高将花4元钱，成本超过坐公交车。　　与此同时，有消费者反映，部分地区共享单车的坏损概率不降反增。北京市民李小姐表示，她最近在通勤时经常碰到坏车或功能不完整的单车，比起价格，她更关心车辆的质量保障。“现在找到一辆没毛病又好骑的车都像捡到宝一样。有时候连续找到好几辆车都是不能骑的，太耽误时间了。如果能及时处理坏车，保证质量，涨几块钱是可以接受的。”　　在中新经纬官网微博发起的投票“共享单车贵过公交车，你还会骑吗”中，选择“不会”的网友占比最高，为36.6%，其次为“视情况而定”，占比32.2%。　　对于共享充电宝、共享单车齐涨价，“1元1小时”时代一去不复返的现状，消费者们表现出了不同态度。在社交媒体上的讨论中，有网友认为，企业需要收益才能长久运营，涨价可以理解；也有网友指出，这类共享用品并非刚需，在性价比过低时就会被代替。　　瑾怡要努力成为你的光 ：之前觉得方便便宜，所以不带充电宝也不担心没电。现在价格都在飙升，那我宁可买个小的充电宝了，现在充电宝款式多，价格也不高。　　雪靓的小白：曾经依赖共享的，现在涨价太凶，用不起了。　　第一象印：肉眼可见的涨价，很多时候因为热门地点没有还充电宝的地方，为了还要找很久不说，还费钱。　　胖鸽纸先森：共享提供了快捷、便易和廉价，这还不够？还要享受免费才开心？　　吕俊byr：人家不盈利，哪里来钱给你继续提供服务？　　涨价的下一步，是盈利还是“凉凉”？　　国家信息中心发布的《中国共享经济发展年度报告（2019）》中显示，2018年我国共享经济交易规模29420亿元，比上年增长41.6%；共享经济参与者人数约7.6亿人，参与提供服务者人数约7500万人，同比增长7.1%。与此同时，2018年共享经济领域直接融资规模约1490亿元，同比下降23.2%。报告指出，经过前几年的高速发展后，生活服务领域共享经济发展速度有所放缓。　　有业内观点认为，共享经济正在培养用户的消费习惯，而此时的涨价潮反映出共享经济正在走出“价格战”的初级阶段。至于消费者是否接受涨价，则取决于共享企业的服务能不能满足消费者的需求。如果只盯紧涨价而在服务上没有提升标准，也许反而会“凉凉”下去。　　中国社会科学院工业经济研究所研究员李晓华在接受中新经纬采访时表示，目前共享经济已经进入到相对理性、成熟的阶段，行业格局趋于稳定。　　对于共享充电宝、共享单车企业目前的提价趋势，李晓华指出，涨价属于必然过程。“目前商家的提价，或许也是在试探消费者的接受程度，建立自己的调节机制。如果使用的人数大幅下降，商家或再度调整价格。如果价格制定得过高，或有新企业入局，以较低价格进行竞争。”　　李晓华指出，未来共享经济或将形成更加动态、具有差异化的定价趋势。“如同网约车在高峰期、节假日的价格会实时调整一样，共享单车、共享充电宝等也可以根据供需关系决定具体价格。比如重大节日期间，商场、餐厅客流量剧增，使用充电宝的人数增加，那么共享充电宝的实时价格就可以随之上调；反之，工作日等需求较少的时段，价格也可下降。”“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "307 Temporary Redirect": ""
    },
    "Q4": {
        "\r\n泼冷水降温还是贴标签迎合？上市公司“区块链”表态各异": "　　经历了前一日批量涨停的热捧后，区块链概念股在10月29日呈现出明显的两极分化行情：在新湖中宝、浙大网新等被巨量买单封于“一字板”的同时，常山北明、科蓝软件等个股股价则出现大幅下跌。面对市场的炒作行为，一些上市公司通过发布风险提示公告的方式为火热的行情“泼冷水”，提醒投资者注意风险；但同时也有一些公司不断为自己贴上区块链标签，紧跟炒作风口。　　因直接或间接持有国内区块链龙头企业趣链科技相关股权，浙大网新、维科技术近两日股价连续涨停。对此，浙大网新在29日晚发布风险提示公告称，公司持有趣链科技2.81%股权，持股比例较低，且未委派董事、监事及高级管理人员，对公司的经营业绩不产生重大影响。维科技术也同时公告，公司控股股东持有国投高新（深圳）38%股权，后者持有趣链科技3.70%股权，但上述事项为公司控股股东投资行为，与上市公司无关。维科技术同时强调，公司主营业务为锂离子电池生产和销售，不涉及区块链相关业务，也不存在投资区块链相关产业。　　另有一些区块链概念股也通过公告及时披露自身的概念“成色”，以期投资者审慎决策、理性投资。　　例如，先进数通曲线投资的泛融科技，主要业务为区块链底层基础研究，为企事业单位提供区块链全栈产品研发运营和解决方案。对此，先进数通29日晚发布公告指出，泛融科技仍处于发展初期，公司对泛融科技的投资短期内不会对公司经营状况、财务状况产生重大影响。近年来公司虽与泛融科技合作实施了少量与区块链相关的小规模实验性项目，但目前相关应用项目尚未成熟，不具备大规模推广条件。　　与此同时，监管部门也及时出手，对涉嫌“借助区块链主动迎合市场热点炒作股价”的相关公司予以关注。如金固股份日前披露子公司特维轮拟与嘉楠区块链成立合资公司，运用区块链技术实现汽车维修配件及维修保养记录的追本溯源。消息披露后，深交所随即向公司下发关注函，要求金固股份从多个角度详细说明公司与交易合作方开展本次合作的可行性和必要性，以及区块链技术对公司开展汽车后市场业务的具体影响和实质效用，并要求公司对开展区块链业务合作存在的风险和不确定性进行充分的风险提示。　　同样，应深交所要求，汉威科技日前也对自身区块链业务进行了说明。公司称，区块链技术与公司主营的物联网综合解决方案业务的融合应用尚需一定时间检验，未来技术融合的深度存在不确定性。　　不过，不知是否为借助“风口”达到刺激股价的目的，另有一些公司仍在给自身贴上区块链概念股的标签。达实智能10月29日晚便公告称，为了探索“区块链+智能物联”整体解决方案的试点与落地，近日公司与太一云签订了《战略合作协议》，拟共建开放共赢的“区块链+智能物联”生态链。京蓝科技也同时发布公告称，公司与农发集团、京蓝物联网签订《战略合作框架协议书》，其中提及三方将共同推动区域农业大数据、农产品区块链溯源体系等信息化平台建设。　　面对本轮的“区块链热”，新华社29日发文援引多位业界专家的话称，区块链成为资本市场的热点，有助于资本市场充分发挥资源配置作用，引导更多社会资本投资区块链，从而推动这一新技术的发展。但与此同时，区块链概念涉及广泛，上市公司参与的广度和深度各异，技术应用和盈利的能力也存在较大差距。对此，投资者应注重对公司基本面的研究，把握投资机会的同时避免盲目“跟风”。（记者 徐锐）",
        "蓝思科技第三季度净利12.65亿元 同比增长108.61%": "原标题：蓝思科技第三季度净利12.65亿元 同比增长108.61%  来源：TechWeb.com.cn【TechWeb】10月22日，昨日晚间，蓝思科技披露2019年第三季度财报，第三季度营收为92.36亿元，同比增长14.03%；归属于上市公司股东净利润为12.65亿元，同比增长108.61%。其中，经营活动产生的现金流量净额同比增长37.37%，主要因为销售商品收到的现金较去年同期增长；筹资活动产生的现金流量净额同比下跌85.91%，主要因为本期偿还银行借款较去年同期增加。在今年上半年的半年报中，蓝思科技营收为113.59亿元，同比小幅增长4.27%，但同期归母净利润为-1.56亿元，同比下滑达134.12%。当时，蓝思科技预计前三季度或继续亏损，然而新近发布的三季报显示，蓝思科技大幅扭亏，报出净利12.65亿元的好成绩。作为苹果供应商，蓝思科技的业绩好转很大程度上依赖于苹果。苹果iPhone 11系列手机的销量好于预期，订单需求加大，苹果股价今日也突破240美元创下新高。另外，蓝思科技在业绩预告中曾表示，2019年第三季度前后，全球消费电子各大知名品牌客户陆续发布了新一代中高端智能消费电子产品，市场销售情况热烈向好。公司各类高技术门槛核心产品，如瀑布式3D玻璃、磨砂质感一体式玻璃后盖、幻影效果玻璃后盖等，获得全球各大知名品牌客户的使用。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "龙虎榜全解析：蓝思科技跌停！北向资金和机构现分歧": "感知中国经济的真实温度，见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】感知中国经济的真实温度，见证逐梦时代的前行脚步。谁能代表2019年度商业最强驱动力？点击投票，评选你心中的“2019十大经济年度人物”。【我要投票】相关阅读蓝思科技龙虎榜：机构净卖1.45亿 北向资金净买9400万蓝思科技回应“股价闪崩”：公司生产经营一切正常　　一、盘面综述　　11月22日，沪指跌0.63%，报收2885点；深成指跌1.51%，报收9626点；创业板指跌1.95%，报收1679点。从盘面上看，三大股指全线下跌，创业板指冲高回落跌2%，个股表现低迷，我武生物、康泰生物、博思软件等一批高位股放量大跌，但钢铁、煤炭等周期股逆市走强，早盘股指冲高回落，对市场情绪影响较大。　　沪深两市所有交易个股涨跌比为975：2538，市场总体赚钱效应为26%，赚钱效应差（注：极好/偏好/好/偏差/差/极差）。两市换手率前50只个股赚钱效应为48%，短线资金对热门股不温不火。　　收盘两市涨停34家，其中自然涨停25家；涨停炸板17家，炸板率37%；两市跌停11家。　　北向资金流入9.45亿元，其中沪股通流出4.25亿元，深股通流入13.7亿元。　　二、龙虎榜数据：个股　　龙虎榜净买入占比最高的三只股票是锦鸡股份、方大集团、九州通，净买入金额为172.86万元、1932.16万元、6603.74万元，净买入占比分别为96.55%、52.09%、50.15%。　　1、锦鸡股份：新股。　　2、方大集团：土地流转+新材料+新能源+装修装饰。一字板。前五大营业部净买入1932.16万元。买一为中国银河成都科华北路证券营业部，净买入922.16万元，网传为成都系的席位。　　消息面上，方大集团11月21日公告称，公司实控人熊建明及一致行动人盛久投资、邦林科技，2014年12月29日至今累计增持公司5%股份，持股比例达19.22%。其中，盛久投资今年11月增持公司287.91万股股份。以上股东未来12个月内可能继续增持方大集团股份。　　3、九州通：电商概念+健康中国+养老概念+医药制造。上榜原因是因为，单只标的证券的当日融资买入数量/融券卖出数量达到当日该证券总交易量的50%以上。　　4、浙江世宝：标普概念+富时概念+无人驾驶。放量涨停。前五大营业部净买入1363.48万元。买一为长城国瑞证券深圳深南大道证券营业部，净买入587.01万元。　　消息面上，浙江世宝11月21日公告称，公司全资子公司杭州世宝与斯堪尼亚汽车公司签署了斯堪尼亚高端重型卡车转向器的定点意向书。斯堪尼亚是欧洲知名的商用车公司，隶属大众集团卡客车有限公司。公司与斯堪尼亚后续的订单情况将取决于项目进度及市场需求。　　三、龙虎榜数据：营业部　　龙虎榜净买入金额前三的营业部是深股通专用、东方财富、国泰君安上海新闸路证券营业部，净买入金额分别为16754.47万元、6140.7万元、5407.24万元，买入金额最大的个股分别为蓝思科技、九州通、蓝思科技，所对应的买入金额分别为11234.08万元、6140.7万元、5420.52万元。　　1、国泰君安上海新闸路证券营业部。该营业部为顶级游资的席位，最近3月上榜买入了31次，上榜后1天、2天、3天的平均涨幅为0.81%、-0.26%、0.6%，上涨概率为54.84%、45.16%、35.48%。　　2、国盛证券宁波桑田路证券营业部。该营业部为知名游资的席位，买入金额最大的股票是贝斯美，买入金额为861.9万元，最近3月上榜买入了39次，上榜后1天、2天、3天的平均涨幅为0.01%、0.34%、0.54%，上涨概率为41.03%、39.47%、45.71%，均低于50%。　　3、长江证券深圳福华路证券营业部。该营业部为知名游资的席位，买入金额最大的股票是蓝思科技，买入金额为4500.31万元，最近6月上榜买入了24次，上榜后1天、2天、3天的平均涨幅为-2.36%、-2.79%、-3.63%，上涨概率为41.67%、25%、37.5%，均低于50%。　　值得一提的是，在净买入排名前十的席位中有北向资金。其中有3个席位交易金额最大的个股都是蓝思科技。龙虎榜数据显示，蓝思科技前五大营业部共买入2.8亿元，卖出4.09亿元，净卖出1.29亿元。净买入前三名的是深股通专用、国泰君安上海新闸路证券营业部、长江证券深圳福华路证券营业部，净买入额分别为9394.2万元、5407.24万元、3951.15万元。　　净卖出前三的营业部分别为机构专用、浙商证券淳安新安东路证券营业部、东方财富上海徐汇宛平南路证券营业部，净卖出额分别为16276.38万元、8162.05万元、7563.82万元。　　从蓝思科技龙虎榜整体的数据来看，有北向资金、3个机构席位、以及6个游资席位。北向资金成为了今天的买入主力，净买入9394.2万元。3个机构席位净卖出了1.45亿元，其中一个机构席位净卖出了1.63亿元，而且只有卖出，没有买入，卖出坚决，成为了当天最大的空方。另外6个游资席位净卖出了7762.53亿元。也就是说，北向资金和机构之间存在着分歧，而北向资金又是市场的风向标。当前，蓝思科技跌停板上挂着10624手卖单，公司接下来的走势值得关注。（文/朋朋）　　注释：　　净买入金额=前五营业部买入金额-前五营业部卖出金额　　净买入占比=净买入金额/当天或区间成交金额　　属于异常波动情形的，公布异常波动期间（3个交易日内），累计买入/卖出金额最大5家会员营业部的名称及其买入/卖出金额。　　关于龙虎榜的更多解密，点击阅读《一文读懂龙虎榜（收藏版）》责任编辑：黄朋 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "猎鹰看盘：美数据暴雷，美股回落，今日反弹减仓": "相关股票：！！！各位投资者大家好，如果你认可猎鹰看盘的观点，欢迎随时留言评论，同时不要忘了点赞呦！！！今日观点摘要：关于大盘：昨天美股下跌，今天大概率会面临明显低开，反弹减仓为主关于热点：（仅作为案例分享，不是具体操作建议，逻辑详情见正文）业绩预增+高送转：星辉娱乐，博腾股份，亿纬锂能，坚朗五金泛股权：宝鼎科技，硅宝科技，银鸽投资早盘观点正文：昨晚公布的美国PPI数据创8个月来的最大跌幅，远不及预期，成为继IMS制造业PMI和就业数据后有一个亮起红灯的数据，显示美国的经济状况快速下降，对于美股的走势远不及预期，也让市场对于美联储降息的预期进一步增强，同时要是美国经济迅速衰退到连降息都救不了的地步，美股的大幅回撤也是不可避免的，这也是对于近期A股走势最大的外部风险。昨天A股在有权重护盘，个股却上演普跌走势，今天需要提防的是指数的补跌，近期指数的走势已经明显失真，指数还在2900之上，但个股早已经跌到2800以下，科技蓝筹回落的幅度更是远超预期，所以今天需要提防A股直接的低开走势，要是主板指数回落，大盘或许会看到像9月27日一样的科技股反弹，但反弹也是减仓的信号，而不是进场的信号。昨晚美股下跌300余点，受美国把28家中国企业列入实体管制清单的影响，A50指数跌了1%，今天可能会迎来一个明显的低开。【增减持】辰安科技(300523)：股东计划减持公司股份不超5.51%南洋股份(002212)：股东计划减持公司股份不超6%华阳集团(002906)：股东拟减持不超6%股份新五丰(600975)：持股7.96%的股东高新财富拟减持不超过6%股份中交地产(000736)：股东拟减持不超5.97%股份起步股份(603557)：持股17.34%的股东邦奥拟减持不超过6%【利好公告】牧原股份(002714)：预计前三季度净利同比增长逾3倍圣农发展(002299)：鸡肉价格上涨势头强劲 上调前三季业绩预期益生股份(002458)：主营产品价格大涨 前三季净利预增近10智飞生物(300122)：前三季净利预增52%-72%久立特材(002318)：上调业绩预期 前三季净利预增60%-80%许继电气(000400)：前三季净利预增65%-86%仙坛股份(002746)：鸡肉产品价格大涨 前三季净利预增约两倍金钼股份(601958)：前三季净利同比预增87%至101%宝钛股份(600456)：前三季净利同比预增74.56%坚朗五金(002791)：前三季净利预增113%-132%亿纬锂能(300014)：上调业绩预期 前三季净利预增两倍兴业矿业(000426)：法院裁定受理控股股东兴业集团重整青岛双星(000599)：双星集团启动混合所有制改革工作中通客车(000957)：1-9月销量同比增长31%京蓝科技(000711)：子公司联合中标逾3亿元项目东珠生态(603359)：预中标2.47亿元EPC项目森霸传感(300701)：拟收购美国阿尔法公司 进入微差压传感器市场亚太股份(002284)：将成为奇瑞新能源的零部件开发和生产供应商华谊兄弟(300027)：目前源于《我和我的祖国》的营收约为454万元-544万元幸福蓝海(300528)：子公司参与出品的《中国机长》票房已超19.7亿元光线传媒(300251)：公司源于电影《我和我的祖国》的收入区间为1250万元-1600万元北京文化(000802)：源于《攀登者》的收益约为70万元-100万元【利空公告】恺英网络(002517)：因公司涉嫌信息披露违法违规，证监会决定对公司立案调查ST中天(600856)：因公司涉嫌信息披露违法违规，证监会决定对公司开展立案调查关于大盘：目前大盘处于科技股全线回调后的热点真空期，而且节后往往预示着风格的转变，所以操作上目前没有波段持仓的机会，只有短线博弈的机会。目前农业股，医药，白酒等防御题材，持续性依然存疑，题材股里面只剩下数字货币，高送转填权盘面上已经有所异动，短线或许会延续，大的操作方向上今天是减仓为主。关于热点：业绩预增+高送转：昨天星辉娱乐，博腾股份等走出首板，今天需要继续关注，同时昨天亿纬锂能，坚朗五金等公告业绩大增，或许会有局部机会，要是直接高开或者一字就放弃。同时关注高送转属性恒锋工具能否走出2板。 泛股权：这是盘面上的暗线，龙头是节前一直强势的宝鼎科技，另外昨天还有硅宝科技和银鸽投资跟风走出首板，今天继续关注这三者的表现。猎鹰看盘主打强势龙头股低吸的操作风格，操盘体系包含以下6大要点：  专注强势龙头、实战分歧低吸、风格超短为主、双重手法切换、追求高风报比、四大操盘理论。  2018年首次征战爱投顾荣获并行榜单亚军，连续9个月战绩涨幅正向，策略详情请关注《强龙低吸精选策略》  淘气天尊：四月收官战个股全面爆发！淘气天尊：市场诱空后出现报复性反弹！趋势巡航：美股大涨 A股有雷声淘气天尊：明日不大涨就持股过节！猎鹰看盘：科技牛市卷土重来？五一节后这类股票涨得更快...亲爱的用户，应国家法律对于网络发言实名认证的要求，为保证您金融界帐号所有功能的正常使用，请您先完成手机绑定。关于爱投顾意见反馈媒体报道帮助中心风险提示\n客服/监督热线 \n400-166-1188\n\n在线客服 \n咨询\n\n客服/监督邮箱\nservices@jrj.com.cn\n\n投诉电话 \n010-83275199\n\n\n 版权所有：深圳市新兰德证券投资咨询有限公司  | 公司地址：北京市西城区宣武门外大街28号富卓大厦A座16层 | 公司电话：010-83363000证券投资咨询服务内容由深圳市新兰德证券投资咨询有限公司 （中国证监会核发证书编号：91440300192204488J）提供 友情链接: 从业人员 基金频道 期货频道粤ICP备18003745号-4 | Copyright ©  JRJ.COM All Rights Reserved",
        "妙可蓝多遭“吸血鬼”抽血 实控人损公肥私爆雷发酵": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2019-12-29 07:35:30\n来源：中国网              \n作者：郑岚予\n下一个国电南自\n　　距离妙可蓝多(行情600882,诊股)实控人柴�L发布致歉函已经过去7天了，妙可蓝多向实控人配偶崔民东、女儿崔薪瞳控股公司“输血”拆借资金2.39亿元一事仍在持续发酵。　　妙可蓝多疑窦丛生的业绩数据、实控人高达96.4%的股权质押、曾经占尽先机的奶酪行业被蒙牛伊利两大巨头涉足入侵，妙可蓝多的未来何去何从，让投资者们暗暗地“捏了一把汗”。　　实控人的“奇葩”操作　　12月20日晚间，妙可蓝多发布公告披露公司自查关联方资金占用的情况。公告显示，2019年3月至5月期间，妙可蓝多实控人柴�L安排妙可蓝多全资子公司吉林省广泽乳品科技有限公司（以下简称“吉林科技”）向关联方及第三方合计划转资金23950万元，相关款项供关联方用于偿还银行借款。截至12月20日，资金占用方已向吉林科技归还了全部占用资金，并向吉林科技支付资金占用费合计990.99万元。　　公告显示，上述关联方及第三方企业分别是柴�L配偶崔民东、柴�L女儿崔薪瞳控股的企业。　　同日，柴�L就此行径发布致歉函向公众道歉。然而，这不是柴�L第一次让公众“瞠目结舌”。　　据妙可蓝多2019年三季报披露，柴�L持有股份合计为7466.36万股，其中7200万股处于质押状态，质押比例约为96.43%。2018年7月，当时股权质押比例高达100%的柴�L曾宣布，拟在半年内增持妙可蓝多股票至少410万股，但此后，柴�L两次将增持截止日延期，最新一次已延期至2020年1月17日前。　　有业内人士对中国网财经表示，柴�L此举，也许是真的“心有余而力不足”，实控人资金链紧张已经是不争的事实。　　存贷双高 业绩存疑　　妙可蓝多在2017年、2018年及2019年前三季度，实现营收分别为9.82亿元、12.26亿元和11.59亿元，同比增长91.96%、24.82%和50.77%；归母净利润分别为427.86万元、1064.06万元和1449.7万元。　　2019年上半年，妙可蓝多短期借款为2.95亿元、一年内到期的非流动性负债5.35亿元、长期借款3.31亿元，合计逾11亿元，负债率54.65%；同期，妙可蓝多的货币资金为7.9亿元，多为银行存款。　　某投资机构总经理黄剑飞对中国网财经表示，存贷双高这种情况出现的原因可能为存款受限，比如替其他公司做担保或部分应收款压款较大需要大量周转资金用来存货备货，所以这部分存款空有数字无法使用，导致妙可蓝多债台高筑。　　同时妙可蓝多的花销是巨大的。妙可蓝多自推广儿童奶酪棒以来，《两只老虎》旋律相同的奶酪棒广告如同洗脑一般充斥着各种平台，销售费用直线飙升，仅2019年上半年，妙可蓝多的销售费用就达到了1.16亿元，同比上涨30.06%。　　但值得注意的是，2018年妙可蓝多扣非后的净资产收益率较2017年减少了1.14个百分点。　　妙可蓝多的前身为“广泽股份”，再往前是华联矿业。2015年9月，柴�L通过股份受让取得华联矿业实控权，随后以定向增发、置出原主业铁矿石业务相关资产，同时置入自身掌控的两家乳品公司（广泽乳业、吉林乳品）。一系列资本腾挪之后，妙可蓝多完成了借壳上市。但有散户曾质疑：“变相借壳就是在钻空子，我们小散买的明明是矿业，现在变成牛奶。”　　夹缝中的妙可蓝多　　客观来看，在伊利蒙牛等乳业大佬盘踞天下的缝隙中，妙可蓝多能抓住奶酪这一领域异军突起并占有一定程度的国民品牌口碑，是相当睿智且有决断力的。投资者们自然也关注到了这一点。据统计，2019年年年初，妙可蓝多股价在7.6元左右，而到9月份，最高时股价一度达到15.85元。股价翻倍的背后是众多股民的殷殷期待。　　然而，2018年伊利和蒙牛也悄悄瞄上了奶酪这块本就不太大的市场，纷纷成立了自己的奶酪事业部，今年3月伊利又收购了新西兰第二大乳企用来补足奶酪资源。　　曾经光明最先推出第一款常温酸奶莫斯利安，后被蒙牛的纯甄和伊利的安慕希联合绞杀，现在位置非常尴尬。前车之鉴历历在目，众所周知，大佬下场拼到最后渠道销售影响力都不会站在妙可蓝多这种中小型乳企，做不了最先到达消费者的那一个，最温和的结局就是消费者多了一个不痛不痒的选择。　　原本夹缝中求生存的妙可蓝多，能否整理好内控风控的黑洞，加速研发和创新，在未来的乳业格局中独占一片天地，中国网财经将保持进一步关注。关键词阅读：妙可蓝多 \n查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:40来源：每日经济新闻2020-05-01 05:56:55来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 18:43:19来源：金融界网站2020-05-01 00:13:30来源：券商中国2020-04-22 21:19:35来源：暴走A股团队2020-05-01 06:04:09来源：中国证券报2020-04-30 07:17:35来源：每经牛眼2020-05-01 11:46:55来源：e公司官微2020-05-01 05:42:26来源：大众证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:47:18来源：大众证券报2020-05-01 05:46:20来源：大众证券报2020-04-29 18:04:42来源：金融界网站2020-05-01 09:58:53来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-05-01 10:51:15来源：Wind资讯2020-04-30 05:36:23来源：中国证券报2020-05-01 11:00:55来源：券商中国2020-04-30 22:40:40来源：金融界网站2020-04-30 00:25:39来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-30 07:26:06来源：格力电器2020-05-01 11:00:35来源：券商中国2020-05-01 05:48:41来源：大众证券报2020-05-01 05:44:12来源：大众证券报2020-04-30 21:56:16来源：金融界网站2020-04-30 21:44:27来源：财联社2020-04-30 08:11:19来源：投资快报2020-04-27 07:05:32来源：金融界网站2020-04-30 21:56:35来源：国际金融报2020-05-01 05:47:28来源：大众证券报2020-04-30 08:09:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 08:19:32来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:45:25来源：大众证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 07:32:20来源：金融界网站2020-05-01 11:08:18来源：金融界网站2020-04-30 20:18:28来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 08:26:48来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:32:11来源：金融界网站2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 14:10:18来源：挖贝网2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 10:42:06来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-04-30 21:29:00来源：中国金融新闻网2020-05-01 00:13:22来源：券商中国2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:29:46来源：上海证券报・中国证券网2020-04-30 21:04:28来源：挖贝网2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 18:57:00来源：中国证券报・中证网2020-04-30 00:00:00来源：上市公司官网2020-04-30 00:00:00来源：上市公司官网2020-04-30 15:00:04来源：金融界网站2020-04-30 14:15:53来源：e公司2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:16:41来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 07:37:30来源：中国证券报2020-04-30 07:37:14来源：上海证券报2020-04-30 07:23:26来源：每日经济新闻2020-04-30 04:46:46来源：金融界网站2020-04-30 00:48:18来源：金融界网站2020-04-30 00:44:40来源：中国基金报2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-28 07:37:05来源：长江商报2020-04-27 23:30:44来源：金融界网站2020-04-27 22:47:24来源：挖贝网2020-04-24 07:05:05来源：每经牛眼2020-04-22 18:09:10来源：金融界网站2020-04-16 23:43:15来源：挖贝网2020-04-01 13:56:10来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻2019-06-17 09:09:52来源：金融界网站2013-08-22 17:02:20来源：新华网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "白山科技科创板悬了？深陷专利诉讼或赔1.5亿元 _ 东方财富网": "\r\n                原标题：白山科技科创板悬了？深陷专利诉讼或赔1.5亿元\r\n            　　11月8日，贵州白山云科技股份有限公司(以下简称“白山科技”)在经历上交所3轮问询后中止了科创板审查。白山科技此次冲击科创板，拟发行不少于750万股，计划募集资金8.43亿元。其中，6.45亿元用于白山科技下一代智能计算应用平台项目，1.98亿元用于补充流动资金。　　白山科技成立于2015年4月，专注于数据分发、安全和应用集成领域的云计算服务提供商。《股市动态分析》周刊记者深入研读公司招股书发现，白山科技核心团队全部来自于辉煌一时，但如今董事长却被拘捕的蓝汛控股，不仅可能存在与蓝汛潜在的技术纠纷，核心团队可能也牵扯到蓝汛控股的违法违规事件。此外，科创板上市的关键节点，白山科技收到竞争对手网宿科技的专利诉讼，这是白山科技中止审查的重要原因，也是白山科技核心技术竞争力不高的佐证。　　与蓝汛控股关系复杂　　根据白山科技招股书及相关资料查询，公司主创团队基本都来自于曾经中国CDN市场老大蓝汛控股。霍涛为公司董事长、总经理以及实际控制人。2005年至2015年的十年间，霍涛一直供职于中国曾经最大的CDN公司蓝汛控股，历任过蓝汛的华北地区销售总监、Cache事业部高级总监及公司副总裁，其离职时职务已是蓝汛的COO(首席运营官)，负责包括蓝汛控股企业销售业务的总体运营。公司CFO沙涌自2005年7月至2011年8月期间，历任蓝汛的财务总监、首席财务官。同时，公司CMO代翔则在2008年7月到2014年9月间一直就职于蓝汛，任副总裁，负责IDC及云计算业务。此外，公司股东许四清同样来自蓝汛控股。　　当下，白山科技所从事的主营业务与蓝汛控股并无差异，同时在技术、人员、客户、供应商等维度上都有较大的重叠问题。并且在成立不到4个月的时间内，将曾经蓝汛控股的重要客户搜狐收入囊中。此外，霍涛离开蓝汛后迅速创立白山云的2015年略显敏感，彼时正是蓝汛由盛转衰的拐点。　　可以想见，依托大量蓝汛体系的核心团队建立的白山科技，可能与蓝汛控股存在潜在的技术和专利冲突。此外，公司主要创始人在蓝汛拐点期间出走，建立新公司后马上拿下老东家的重要客户，无论是从产品的布局周期，节点数量限制和提升等方面的匹配看，白山科技的速度都是足够令人惊讶的。　　潜在违法违规问题　　如前文所言，白山科技创始人霍涛2015年出走蓝汛的时间点非常敏感。2016年，市场传闻已经汹涌而起，称有媒体收到蓝汛前员工爆料，蓝汛涉嫌骗补2100万元。该项目为国家工信部拨款2100万元，蓝汛投资6310万元，总计8410万元。但是，在获得拨款后，蓝汛控股并没有实质推进，本应在2014年底通过验收的项目也没有通过。爆料信息显示，2015年7月蓝汛在内部邮件、会议录音等资料显示，蓝汛拟改变IT系统、调整采购发票、调整银行对账单和公关审计公司的方式，促进项目在2015年通过验收。　　2019年5月17日，蓝汛董事长王松被捕，相关信息显示王松因涉嫌企业贿赂而受到调查已经被捕。　　蓝汛控股在公司经营上及管理层“不检点”的问题，应该引起投资人对白山科技的警惕。白山科技的核心团队来源于蓝汛科技，相关管理层在蓝汛期间是否参与了上述违法违规行为？对于上述违法违规行为，白山科技管理层是否早已知悉？此外，在最为关键的节点上蓝汛控股管理层大量出走并创办新公司，接受老东家的重要客户，是否有潜在的不正当竞争问题？　　深陷专利诉讼或赔1.5亿元　　除蓝汛控股外，CDN市场中还有一位大佬：网宿科技。就在白山科技申请科创板上市的关键节点上，收到了来自竞争对手网宿科技的专利纠纷起诉。　　网宿科技于2019年5月30日以涉嫌侵犯其ZL201310147926.9(专利1)和ZL201310349444.1(专利2)两项专利权为由，以白山科技为被告向南京市中级人民法院提起两项诉讼，请求法院判令停止白山科技在云分发产品及服务中使用前述两项涉诉专利，并赔偿网宿科技经济损失合计人民币15000万元、维权费用合计人民币约123万元，同时承担全部诉讼费用。其中，涉诉专利1主要用于解决内容分发网络CDN服务中缓存服务器快速、高效更新源站文件的问题，涉诉专利2是主要用于解决CDN服务中web应用加速的问题。白山科技值得庆幸的是，根据《专利技术鉴定意见书》，涉诉专利1和涉诉专利2技术路线不属于因分发领域内的核心技术、重要技术或不可或缺的技术。　　白山科技表示，上述两项专利技术带来的收入总额合计为447.59万元，占报告期发行人营业收入总额的0.17%。并强调，网宿科技存在通过上海证券交易所科创板举报中心举报公司的可能，且举报信中存在不实事实和夸大表述，举报白山科技的主要目的不在于获取相应救济，而在于恶意阻碍发行人的科创板上市。　　2019 年 7月 2 日，白山科技已经向国家知识产权局专利局复审和无效审理部提出对上述专利权的无效宣告请求；紧接着于8月 15 日，白山科技以侵犯其专利权为由，以网宿科技、网宿科技北京分公司为被告向贵阳市中级人民法院提起两项诉讼，请求法院判令网宿科技赔偿经济损失合计人民币16000万元，同时承担相关的维权费用。　　无论最后的结果如何，在关键档口被主要竞争对手“精准”打击，从侧面说明白山科技的核心技术的竞争力并不出众。若蓝汛控股不是现在这般挣扎在死亡线上，第一个发起攻击的或许不是网宿科技。　　此外，白山科技还存在采购成本过低问题。白山科技前五大供应商均为IDC运营商。根据天眼查等查询的结果，前五大供应商中的北京明盛时空科技、陕西智云信息和北京龙云天下成立后即与白山科技开展合作。而且，白山科技向上述供应商的采购价格区间低于平均单价，且采购单价普遍低于行业平均水平。　　公司在回复上交所问询中表示，较低的采购价格是行业特性决定，移动、联通等运营商的IDC业务主要面对大客户，同时公司不存在对上述前五供应商的依赖。　　针对上述所有问题，《股市动态分析》周刊记者向白山科技发送采访提纲问询，遗憾的是截止到成文，白山科技均未对上述问题进行回复或公开说明。（文章来源：股市动态分析）\r\n                (责任编辑：DF358)\r\n            ",
        "36氪独家": "36氪从多个独立信源获悉，共享充电宝品牌怪兽充电已完成C轮融资，融资额为5亿人民币，领投方为软银亚洲风险投资基金。接近交易的人士向36氪透露，由于涉及的投资方较多，尚有部分机构在走相关流程，但融资金额、参与方等部分已铁板钉钉。除了软银之外，高瓴资本、顺为资本等老股东将继续跟投。今年4月，怪兽曾宣布完成一轮3000万美元的融资。据36氪掌握的信息，这笔融资的实际发生时间是2018年底，公司本来并无意于昭告市场，但怪兽充电在4月突然遭遇“BP（融资商业计划书）泄露风波”，管理层“不得不通过官宣融资消息以正视听”。在此之前，怪兽充电的投资人阵容包括：高瓴资本、小米科技、顺为资本、清流资本、蓝驰创投、云九资本等，这一轮除了有部分老股东继续跟投之外，还引进了新天域资本、美团前COO干嘉伟等新机构和个人。在普遍冷清的2019创投市场，一度被唱衰的共享充电宝领域却逆流而上。此前有媒体报道，自今年夏天以来，充电宝就迎来了集体涨价，最高收费甚至可达每小时8元。同时，有部分充电宝玩家声称已实现自我造血能力。艾媒咨询数据则显示，2019年中国共享充电宝用户规模将达到3.05亿人，2020年的用户规模将增长至4.08亿。有投资人向36氪指出，软银之所以投资怪兽充电，很大程度是因为“充电宝行业已经被证明拥有较好的造血能力”。一个背景是，伴随着Wework的IPO折戟等负面消息，孙正义正在大力调整它的投资策略。最近一段时间，孙正义向软银愿景基金投资的多家公司均已传达了这样一个信息：需要专注于创造现金流。“我们必须为我们的每一家公司准备足够强大的基础，这样投资者才能相信公司会做得很好。不仅仅只是营收、总商品价值以及日活用户数量。”孙正义说，公司应该在“实现盈利、现金流充足且可持续”的情况下上市。目前，除了怪兽充电之外，共享充电宝领域的重要玩家还包括小电、街电、来电。随着软银的入场，充电宝行业“三电一兽”的竞争格局是否会被突围，36氪将持续关注。原创文章，作者：刘旌。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。好文章，需要你的鼓励36氪 今日值得看，为你盘点每天所有读者「最喜欢」、「值得看」的文章。今日最热文章【企业微信3.0：是谁的流量红利？】......其它热门推荐【苹果公布2019年中国本土优秀App，听过的没几个】【我，工作10年了，为考研花钱上自习】>>请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。好奇害不死猫，WeChat：muweichi当年意气风发走在技术前沿的那批奠基人，正在离我们远去。2019-12-24为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "区块链消息令京蓝科技一字涨停 巨量解禁悄然逼近": "　　记者 | 赵阳戈　　10月28日的消息令京蓝科技（000711.SZ）的投资者激动不已。　　公司称，根据国家网信办披露的《关于发布第二批境内区块链信息服务备案编号的公告》显示，京蓝科技下属公司好农易电子商务有限公司（曾用名“固安京蓝云科技有限公司”，以下简称“好农易”）自主研发、具有自主知识产权的“区块链农业生产溯源系统”通过国家网信办备案，备案编号为“冀网信备13102219868373800019号”。　　公司之间的关系网是这样的：京蓝科技全资子公司京蓝国际工程有限公司为北京京蓝云商科技合伙企业（有限合伙）的有限合伙人，持有其99.5%份额。北京京蓝云商科技合伙企业（有限合伙）持有京蓝云智物联网技术有限公司99%股权，好农易则为京蓝云智物联网技术有限公司的全资子公司。　　据悉，“区块链农业生产溯源系统”利用分布田间的先进农业生产控制设备、传感器构建农田物联网，直接读取并记录农田土壤、水分、肥料、作物长势以及农事作业数据，整个过程完全无需人工接入，实现了真正的全自动化管理。同时物联网采集的数据通过京蓝物联的边缘计算网关和田间物联网设备直接上传到京蓝物联农业生产区块链，确保数据的真实可靠；系统向最终消费者提供不可篡改的追溯二维码，消费者通过扫码方式对上链的农作物溯源数据进行实时查询，终端农产品消费者可以一键掌握所购农产品的全部真实可信的生产信息。　　据京蓝科技描述，当前该系统已为内蒙、河北、新疆、宁夏等区域的农业企业提供生产溯源服务，特别在兴安盟数字农场的水稻种植上已与阿里云联合建立从种植到加工、运输、零售的全过程区块链溯源服务。　　界面新闻记者在国家网信办网站上看到，此备案共发布了两批名单，3月30日发布第一批共197个境内区块链信息服务名称及备案编号，10月18日发布第二批共309个境内区块链信息服务名称及备案编号，而这个“区块链农业生产溯源系统”就在第二批名单当中。　　来源：国家网信办网站　　来源：国家网信办网站　　由上可见，该名单是在10月18日下午5点就已经发布出来了，但京蓝科技的公告晚了10天，却刚好在市场情绪点燃前夕，公司披露信息对时点的把控，可谓炉火纯青。　　不过需要指出的是，京蓝科技在11月15日还将迎来一个重要时刻，那就是巨量解禁。　　资料显示，2016年京蓝科技完成了以发行股份及支付现金购买京蓝沐禾100%股权同时募集配套资金项目，杨树蓝天、杨树嘉业、乌力吉、融通资本、京蓝智享、朗森汽车在重大资产重组发行中认购取得的对价股份，自新增股份上市日起36个月内不得转让，即限售期为2016年11月16日至2019年11月15日。一晃眼时限将至，那么上述这6位将会有多少筹码解除限制，变成流通股呢？数据是3.76亿股，这数据约相当于总股本的37%，这对市场来说，将是个不小的心理压力。　　来源：通达信责任编辑：陈悠然 SF10424小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "\r\n跌停股个数超过涨停股 从争相“蹭链”到忙提示风险": "　　日前，资本市场区块链板块冷热逆转。10月28日，超100只个股涨停；29日，涨停股骤降至20余只；30日涨跌逆转，涨停股不足两位数，竟比不上跌停股个数。　　近期，随着“区块链”字眼频繁出现在资本市场公告中，区块链概念股的阵营不断扩大，“蹭链上车”的上市公司也越来越多。　　区块链引动的股价过快上涨也让不少被戴上概念股帽子的上市公司坐不住了，纷纷发布风险提示，主动澄清与区块链关系，或并无联系或营收占比很小，总之区块链对业绩影响甚微。记者梳理发现，10月28日-30日，沪深两市发布提示风险公告的上市公司多达9家。　　多家上市公司　　主动公告“蹭链”　　10月30日，区块链板块遇寒流，结束了连续两日的火热行情。　　记者据东方财富Choice数据统计，截至昨日收盘，沪深两市180余只区块链概念股中，上涨的仅有40余只，涨停的更减至9只，相反的是，跌停的个股则多达10余只。然而，10月29日，涨停的区块链概念股超过20只，10月28日，更是有超过100只个股集体涨停。　　业内普遍认为，资本市场上区块链热退潮，投资者也明显更为理性。　　在过去的几日里，随着区块链热度攀升，A股市场中关于上市公司布局区块链的公告明显增多。记者观察到，A股市场至少有京蓝科技、峰华卓立等8家上市公司发布公告，披露与区块链相关业务信息。　　其中，京蓝科技最为积极，最近三日连发四条涉及区块链业务公告，主要是旗下“区块链农业生产溯源系统”通过区块链服务备案以及子公司中标雄安新区项目。　　值得注意的是，10月28日为利好消息后首个工作日，京蓝科技“区块链农业生产溯源系统”通过区块链服务备案公告正是于10月27日晚间披露，其中意图不言自明，而此时距备案名单公布已过去一周多。此事引起了监管的关注，要求京蓝科技“自查未能及时披露的原因，是否存在选择性信息披露”。　　然而，接连的公告却似乎并未赢得市场的青睐，昨日京蓝科技股票跌停，股价收于5.18元/股。　　概念受益股：　　区块链对业绩影响甚微　　最近几天，除了“蹭链”公告，关于区块链的“提示风险”公告及问询函也多了起来。　　记者据东方财富Choice数据统计，10月28日-30日，因股价快速上涨，沪深两市有包括新湖中宝、日出东方、中青宝、四方精创等9家上市公司发布风险提示。　　在这9家公司中，有的直接撇清与区块链的关系。比如日出东方表示，公司主要从事热水器、厨电、清洁能源采暖、净水等产品的研发、生产和销售，当前公司业务及研发未涉及有关区块链领域，主营业务未发生变化。又如维科技术表示，“公司主营业务为锂离子电池生产和销售，不涉及区块链相关业务，也不存在投资区块链相关产业。”　　有的即使涉及到区块链业务也认为其对主业影响十分有限。典型公司如四方精创，其表示“2019年前三季度区块链收入对公司业绩的贡献非常小，仅占前三季度公司总收入的0.33%，对未来公司业绩影响尚存在不确定性。”也有公司投资区块链公司尚未有收益。持有区块链公司趣链科技49%股份的新湖中宝表示，“目前趣链科技收入和盈利等暂未达到一定规模，2018年本公司因其确认的投资损益为-1164万元，对本公司的经营业绩短期内不会带来直接影响”。　　对此，微软研究院前主管研究员王嘉平对《证券日报》记者表示，“现如今，任何技术的采用，在没有达到一定规模之前，基本上都是连研发成本都难以收回的，所以区块链技术也是一样，在规模化应用之前，几乎不可能有实际的盈利”。　　“任何新技术都会历经理论突破，性能提升，规模部署，体验优化等一系列演进，才有可能带来既有业务提效甚至催生新业务。我们可以看一下互联网和AI，TCPIP首次部署是在1970年代，而现在广泛流行的深度神经网络模型则是出现在1960年代。这些革命性的底层技术，都是由成本高昂，效率低下，规模小，适用范围窄一步一步优化迭代到今天的，历经了四五十年时间。而区块链系统，首次部署于2009年，到现在才刚刚十年。远远没到技术成熟、大规模使用的阶段。”王嘉平进一步对记者分析道。　　金丘科技创始人左鹏从产业技术融合角度分析了区块链难以产生盈利的原因。左鹏对《证券日报》记者表示，区块链要实现更大价值的应用落地，需要跨产业跨部门等多个复杂场景的协同，部分场景需要政府牵头才能高效搭建；其次，区块链是一种“后台技术”，需要与其他技术结合才能实现连接产业互联网的愿景。比如在供应链领域，区块链是信息流的赋能，而对物流的监控以及相关信息的收集就需要物联网技术。“归根到底，区块链还是需要与5G、物联网、人工智能等新一代信息技术结合，才能让区块链真正落地到各个产业中去，回归服务实体经济的本质。”他说道。（邢萌）",
        "共享充电大幅涨价 行业规范缺失、标准未定问题待解 ": "近日，多家媒体报道，共享充电宝已告别“一元时代”，租金甚至涨至8元每小时。蓝鲸TMT记者对此展开调查，发现在不同地区、不同场所、不同店铺，共享充电宝的收费标准均不相同，在其发展扩张的过程中，已经历多番涨价。共享充电宝与共享单车一样，都是伴随着共享经济的浪潮而起，但发展至今，两者所处的境地已然不同。与共享单车企业普遍亏损不同的是，共享单车经过“百电大战”的多番洗牌后，目前已形成“三电一兽”的市场格局；业内人士表示，共享充电领域的几家头部企业陆续实现了盈利。那么，共享充电行业对比共享单车而言，究竟胜在了哪一环？共享充电宝的租金会不会继续增长？在行业规范与标准均未确立的情况下，这一细分行业的发展前景又是如何？价格成倍增长，收费规则不统一近期，记者走访了北京朝阳大悦城、凯德MALL等多家商场与餐馆，发现共享充电宝计费标准由之前的1元/小时提升为1.5-2元/小时不等，而酒吧、旅游景区等场所的共享充电宝收费相对要贵一些，价格在2-5元/小时不等。记者查询了街电、小电、来电、怪兽的共享充电宝小程序或者公众号，均未显示具体的计费规则。蓝鲸TMT记者就相关问题致电怪兽充电方面相关人士，对方表示，其产品在不同地区的门店收费标准有所不同，扫码使用时收费标准会展示在手机上，价格由公司进行统一阶梯定价。据介绍，充电宝的收费标准是综合考虑设备成本、场地租金、人员工资成本等因素所制定，如果不同商户收费标准不一致的话，与公司定价策略或者商户参与定价也是有关系的。也会有每小时5元的收费情况，比如在景区内租借充电宝可能就比较贵一点。而来电方面相关人士则表示，因为公司与不同的商家合作，所以收费是不一样的。该人士向记者介绍指出，来电与商家合作时会与商家进行沟通，沟通协商后制定收费标准，每一个充电宝收费都是有上限的，因为每一台机器收费不一样，所以收费上限也不一样，有100元、128元、150元等；一般是每小时2元，但也有收费3元、4元的，也遇到到每小时5元的订单的。关于共享充电宝涨价的原因，互联网分析师于斌表示：“因为共享充电宝最开始用的人不是很多，场景也不是很多，所以现在共享充电宝在品牌扩张和地域扩张的时候，需要通过涨价的方式来让提升企业的利润。而不同的地理位置有不同的收费，这个情况应该是正常的，但对于用户来说定价如果偏高的话，可能会对相应的品牌有一些影响。”对于共享充电宝未来还会不会继续涨价，互联网分析师葛甲表示：“应该不会再上涨了，如果一个行业不停涨价，那说明这个行业存在很大的问题。”而于斌对此持反对意见，于斌认为，将来共享充电宝的价格还会有上涨的可能性，共享充电宝是一个应急的产品，比如用户在手机没有电的情况下，他会优先去选择能够及时充电的方式，此时，用户可能就不会考虑太多价格因素。与此同时，多位共享充电宝用户对蓝鲸TMT记者表示，共享充电宝的用途主要是应急，在这种情况下用户可能不会太在意价钱，但如果价格太贵，很可能会影响用户第二次使用的意愿。从“烧钱”扩张到行业大洗牌，市场进入精细化运营时间追溯至2017年上半年，彼时，共享经济概念掀起一股热潮，共享单车、共享短租、共享办公等风起云涌，同时，资本市场也相中了共享充电这一领域。艾媒咨询数据显示，自2017年3月始，共享充电宝公司频频获得融资，在一个多月的时间内，行业共获得10多笔融资，有30多家投资机构入局，融资总金额超过10亿元；投资机构不乏顺为资本、高瓴资本、IDG、 红点中国、元璟资本等知名投资企业及知名投资人。互联网巨头企业腾讯与阿里也相继入局，继腾讯成为“小电”的战略投资方后，“来电科技”也与蚂蚁金服达成战略合作，推出信用免押金服务。此外，2017年5月，电商平台聚美优品宣布，以3亿元人民币投资移动电源租赁企业深圳街电科技有限公司。此次投资后，聚美优品创始人兼CEO陈欧将担任街电董事长，而聚美优品也将持有街电近六成的股份。彼时，共享充电宝在业界存在一定的争议。素有“娱乐圈纪检委”之称的王思聪曾在朋友圈发表态度称：“共享充电宝要是能成我吃翔，立帖为证。”业内人士表示，共享经济下的产物都有着无一例外的共性，那就是烧钱，谁能经受得住“补贴”大战，谁就是最终赢家。小电创始人兼CEO唐永波曾公开表示，小电在扩张最快的时期，曾经在一个月里铺了7万到10万台左右的设备，一口气开进20个城市。聚美优品创始人兼CEO陈欧也曾对街电下令，一个月要“烧光”30亿。可惜，靠烧钱极速扩张的日子未能带来持久的高光时刻。2017年9月，有报道称，共享充电企业Hi电正全面收缩线下推广团队，200名左右员工面临裁员命运。2017年底，泡泡充电、河马充电、小宝充电等玩家相继退出舞台。在经历行业洗牌期后，国内共享充电宝市场的竞争格局已大致成型。前瞻产业研究院数据显示，截至目前，我国共享充电宝行业基本上形成了以街电、小电科技、来电科技、怪兽充电和云充电为代表的行业竞争格局。艾媒咨询分析称，未来，共享充电市场竞争将围绕精细化运营全面展开。企业如何利用大数据实现更优的场景布局，实现更多的用户覆盖，实现更高的营销触达，将是企业在市场中赢得竞争的重中之重。共享充电企业已开始盈利，规范缺失、标准未定问题待解如今，曾历经繁荣的共享经济浪潮几近夭折。一方面，最先抢跑的共享单车企业已经过多番洗牌，ofo陷入押金风波，至今无力偿还，而摩拜也已经被美团收购，时至今日，共享单车的盈利仍然遥遥无期。另一方面，共享办公空间WeWork在不到几个月的时间内，经历了从一家估值高达近500亿美元的“独角兽”，到估值减半并取消上市计划的戏剧性波折。曾几何时，人们对共享充电宝也产生了巨大的质疑。但不同于共享单车持续亏损的境地，部分共享充电宝企业均已宣布实现盈利。其中，聚美优品发布的财报显示，街电去年营收超8亿，营业利润约3700万元；截止2019年上半年，街电累计用户量已达1.07亿，为共享充电宝行业累计用户量首个突破亿级别的平台。小电则在2017年底便宣布有望次年三月实现盈利。街电CEO万里称，2018年下半年，共享充电宝经过市场验证实现规模营收，“几家头部企业陆续实现了赢利。”对此，于斌表示，共享充电其实是一个非常大的产业，不仅仅是普通的用户，包括对于配送领域的服务人员来说，他们充电的需求也要远远大于共享单车，而且利润肯定是共享充电宝要高一些。与此同时，共享充电宝的运营成本要比共享单车低。艾媒咨询数据显示，2019年中国共享充电宝用户规模将达到3.05亿人，2020年用户规模将增长至4.08亿；2019年增长率会逐渐回落至55.6%。葛甲表示，共享充电行业在运营过程中还面临规范缺失的问题，行业中也没有什么规则，很多事情都是根据公司的经营状况决定。此外，目前手机续航时间加长、反向充电技术也在不断发展，这些从长远来说对共享充电宝的发展是有一定影响的，但短期内还对其构不成威胁。同时，于斌也表示：“共享充电行业最大的问题在于标准化，一个是安全的标准化，一个是价格的标准化。至于未来的发展机遇，共享充电企业应该赶紧将业务开展至三四五线城市，这样就能够把下沉市场把握住，下沉之后会对品牌和这个估值能够带来很大的提升。”访问:京东商城<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n"
    },
    "Q5": {
        "大客户苹果不再一家独大 玻璃盖板龙头蓝思科技还好吗": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　原标题：大客户苹果不再一家独大，“玻璃盖板龙头”蓝思科技还好吗　　不知不觉间，第一批90后已步入人生三十岁的节点。这三十年我国通信技术快速发展，经历了从1G的空白到5G谋求领导地位的飞跃。　　与此同时，手机的变化也是飞快，基本上每年的新机都要换个花样。　　除了越来越高的内在配置之外，手机最显而易见的改变恐怕要数屏幕了。自从第一代iPhone问世颠覆手机行业开始，电容屏取代了之前的电阻屏，屏幕尺寸也是越变越大。　　2016年小米MIX开始引领全面屏潮流，带来全新的视觉体验和交互竞争。在全面屏追求极致的同时，折叠屏又走进了大家的视野。　　当然，屏幕的进化并未就此止步。　　近日，美国专利局近日发布了一项关于苹果公司环绕屏的新专利。iPhone概念机曝光，环绕屏+全玻璃机身，或将再次改变世界。　　在苹果产业链上，有一个不容忽视的身影——蓝思科技（300433.SZ），蓝思科技是玻璃盖板领域的龙头企业，从第一代iPhone就开始为苹果供货，而苹果也一直是蓝思科技的第一大客户。　　背靠苹果这棵大树，蓝思科技上市之初曾受到资本市场的热捧。　　如今五年时间如白驹过隙，手机行业中，苹果独霸天下的局面已然不再，在多强竞争的格局下，有苹果“依赖症”的蓝思科技，过得还好吗？一、玻璃的世界不简单　　（一）主营防护屏　　纵观手机发展的历史，有两个里程碑式的存在：一个是功能机时代的诺基亚，另一个就是智能机时代的iPhone。　　2007年，美国苹果公司发布首款iPhone智能手机，成功开创了移动互联网时代。　　显示屏作为人机交互的界面，在智能化、触控化的发展潮流下重要性不言而喻。　　同时，无论是手机、平板电脑、笔记本还是电视，都少不了在显示屏外加一块防护屏，用于保护触控模组和显示屏等免受损伤。　　蓝思科技成立于2006年，最初只是玻璃屏幕的“代工者”，随着生意一天天做起来，目前已成为国内盖板玻璃加工龙头，客户包括苹果、三星、华为、小米、 OPPO、VIVO等国内外知名品牌。　　2015年，蓝思科技在创业板上市，因“苹果供应商”、“蓝宝石概念”等多个光环受到二级市场追捧，创始人周群飞也光荣登上胡润女富豪榜，成为中国新一届女首富。　　作为苹果手机面板全球最大供应商之一，蓝思科技主营业务为视窗防护玻璃的研发、生产和销售。尽管近些年也在尝试向蓝宝石、精密陶瓷等新材料拓展，目前玻璃防护屏依然是公司收入的大头。　　2019年中报显示，防护玻璃占到了公司销售总额的85%，其中以手机防护屏为主的中小尺寸视窗防护玻璃（7 英寸以下 ）的比重是70%，大尺寸防护玻璃（7 英寸以上）则主要用在平板电脑上。　　（二）生产门槛　　视窗防护玻璃，看起来只是一层薄薄的玻璃，但是具有很高的行业壁垒，重资产投资以及高技术门槛的行业属性，让很多潜在进入者望而却步。　　众所周知，苹果、三星这类的高端品牌对供应商审核认证极其严格，蓝思科技能成功入围也是一种实力的体现。　　从主要原材料来看，盖板从亚克力替代成玻璃是过去的一大升级，也让康宁的“大猩猩”玻璃在电子行业声名赫赫，因其抗摔、耐刮的特性广泛应用于带有平板显示器件的产品上。　　康宁是蓝思科技的主要供应商，主要提供加工视窗防护玻璃所需的玻璃基板。要知道，大猩猩玻璃的前身可是具有防弹功能的特种玻璃。　　虽然如此，碎屏依然是风云君心中不可承受之痛……　　除康宁外，上市公司还有部分玻璃基板从旭硝子和电气硝子采购。　　从生产工艺来看，整个生产过程需经过几十道加工及检测工序，具有高度定制化、加工精度高、工艺难度大等特点。　　玻璃具有易变形、易崩边、易破裂的特点。特别是曲面防护玻璃，加工难度更大，其边缘厚度较薄，生产过程中不能容忍一丁点的划伤或破损，同时还要保证玻璃盖板装上手机后完美贴合，要求是相当高。　　生产设备包括镀膜机、抛光机、精雕机、CNC、清洗机、溅镀机、网印机等，某些设备动辄上千万，部分设备甚至还要向设备供应商专门定制。　　正因如此，视窗防护屏行业具有较深的护城河。长期以来，能在市场与蓝思科技争锋的也就伯恩光学、星星科技、比亚迪电子等少数几家公司。　　不过，随着5G开启，手机后盖去金属化成为大趋势，凯盛科技、水晶光电、联创电子等多家上市公司纷纷投资3D玻璃产业，蓝思科技面临的竞争也将更加激烈。　　（三）3D曲面玻璃　　近几年在三星的带领下，显示材料由LCD向OLED转变，3D曲面玻璃贴合柔性屏成为手机外观创新趋势。　　不仅如此，3D曲面玻璃也逐渐取代金属机壳作为手机后盖板的主材质，“双3D玻璃”成为了诸多高端旗舰机种的主流配置。　　金属外壳的一大缺点是电学屏蔽，而玻璃在这方面具有先天优势。选择使用玻璃后盖能够更好的减少金属对信号的干扰。　　在无线充电以及5G商用的潮流下，玻璃后盖成为主流解决方案。　　蓝思科技是业内最早研究3D玻璃的企业之一，拥有自主研发的3D热弯成型技术和3D热熔成型技术，在技术和生产规模上具有明显优势。　　手机屏幕从2D、2.5D到3D，除了热弯、抛光、丝印设备不同外，工艺难度也是逐步增加。2.5D是在2D玻璃的边缘进行直面抛光，不需要用到热弯机，而3D需要在玻璃弯曲以后进行曲面抛光和丝印，难度显而易见。　　2015年，公司耗资16.24亿元投建3D 曲面玻璃生产项目。项目建成达产后，具备年产3D曲面玻璃2，700万片的能力。其中，对3D曲面玻璃的投资有很大一部分就用在这些设备采购上。　　随着5G信号的全面铺开，蓝思科技已成为诸多5G新产品3D玻璃的主要供应商。（四）来自折叠屏的挑战　　本想在3D玻璃的世界大干一场，谁能想到折叠屏又腾空出世？　　2019 年开启折叠屏手机的商用元年，三星和华为纷纷发布自家的第一代折叠屏手机。　　折叠屏的盖板材料属于高壁垒高价值量环节，第一代产品柔性盖板材料主要采用透明聚酰亚胺薄膜（Colorless PI），在面板架构中舍弃了玻璃。　　CPI被称为“黄金薄膜”，价格比黄金贵三倍，具有高耐热、高可靠、耐挠曲等特性，不过手感和安全性都相对较差。　　很多用户反映折叠屏手机塑料感比较强就是这个原因。　　2020年2月24日，华为在线上面向全球发布其全新5G折叠屏手机HUAWEI Mate Xs，所搭载的整块显示屏使用了双层航天级聚酰亚胺柔性材质，并没有采用传说中的超薄玻璃。　　而仅仅在此前几日，三星显示宣布首次实现折叠屏用超薄柔性玻璃UTG（Ultra Thin Glass）盖板的量产和商用。UTG具有可折叠、柔韧性好的特点，并具有光滑手感和良好均匀度，将取代透明聚酰亚胺CPI成为折叠屏盖板材质。　　除折叠屏手机外，超薄柔性玻璃未来还可用在各类可折叠设备上。在智能手机市场趋向饱和的情况下，若是能取得柔性屏技术的突破，很可能会给消费类电子产品带来新的发展前景。　　在折叠屏的热潮下，蓝思科技表示会谨慎看待折叠屏。目前公司未进行大规模投资。　　折叠屏手机确实存在技术成熟度有待完善、出货量有限的问题，但是任何做法都有两面性。　　蓝思科技此举到底是谨慎投资，还是会错失新的发展机遇，有待时间证明。二、大客户依赖　　（一）客户集中度高　　视窗防护玻璃具有高度定制化的特点，每款产品只能用于特定客户指定机型的终端产品。公司需要根据每一个型号手机、平板电脑等下游终端产品的具体要求进行快速研发设计，生产方式一般采用“以销定产”。　　同时，为了保证产品的信息保密和品质，企业在通过严格的供应商认证后，一般会和品牌厂商保持稳定的合作关系。而全球市场上消费电子产品的品牌集中度较高，主要在国际知名品牌厂商手里，这就决定了业内公司客户集中度普遍较高。　　而蓝思科技的客户集中度不是一般的高。　　作为蓝思科技的第一大客户，苹果的采购额一度占到了公司总销售额的一半以上；虽然蓝思科技上市后努力去苹果化，但是想要取得新的大额订单并不是那么容易的事。　　近年财报显示，蓝思科技前五大客户的销售额占比长期在75%以上。特别是第一大客户，对公司营业收入的贡献就超过了45%（除2016年）。　　虽然公司未公布大客户名单，但是从产业链普遍稳定的合作关系来看，蓝思科技的第一大客户很大可能仍然是苹果公司。（二）收入捆绑　　曾经苹果手机的火爆程度人尽皆知，盈利能力远远超过了包括三星在内的竞争对手。能够稳定地为苹果供货，无论对业绩还是股价都是利好。　　当然，这仅限于苹果所向披靡的时候。　　根据权威机构IDC的信息，2019年是全球智能手机出货量下降的第三个年头。苹果被华为反超，位居第三，市场占有率仅为13.9%，比上年下降了8.5个百分点。　　值得注意的是，国产手机的表现可圈可点，在全球前五大智能手机厂商中占据三席，2019年华为、小米、OPPO三者的市场份额合计占到了全球的35%。　　手机出货量与公司的产品销量紧密相关。每部智能手机至少需要一块视窗防护屏，考虑到触摸屏生产过程中的贴合损耗、维修备货以及玻璃后盖的推广使用等因素，视窗防护屏与智能手机出货量的数量比例大于 1： 1。　　从蓝思科技的客户集中度可以看出，公司的业绩与大客户紧密捆绑在一起。　　2016年，iPhone销量创其推出以来的首次下降，全年销量2.16亿部，比上年下降了4.33%。　　也正是在2016年，蓝思科技遭苹果大规模砍单，采购额比上年减少25亿元。受此影响，公司销售收入严重下滑，比上年减少了20亿元，同比下降了11.56%。　　除了苹果销售承压的原因外，苹果与供应商之间的博弈也是十分复杂，既希望供应商保持稳定，又不希望一家独大。因而，在与蓝思科技保持合作关系的同时，又将部分订单分给其竞争对手——伯恩光学，并扶持其他的玻璃面板制造商。　　对最大的“金主”苹果，蓝思科技显然并没有太多讨价还价的能力。（三）逐步转内销　　蓝思科技是伴随着苹果成长的，苹果订单对公司营收中占据十分重要的地位。　　不管是苹果产业链红利逐步退潮，还是想有意摆脱对苹果的依赖，公司在上市后就开始逐步采取去苹果化举措，针对客户结构进行相应的调整，聚焦国内业务。　　出口对蓝思科技的销售曾经具有主导地位，外销比例一度高达90%以上。2016年以来，蓝思科技国内销售的比重逐步上升，2019年上半年内销比例首次超过外销，已经占到了55%。　　与苹果手机市场份额持续萎缩态势相对的是，国产手机强势崛起，不断冲击原本由苹果、三星占据的中高端手机市场。　　不过，销量高不等于利润高。苹果的利润率一直远远高于其竞争对手，三星的利润率也是比国产机要高出很大一截，这也就造成公司内销和外销的毛利率存在巨大差异。　　尽管这两年外销的毛利率不断下滑，2019年上半年降至23%，但外销依然比内销毛利率高出9个百分点。　　（四）跟风蓝宝石　　2013年，苹果公司投资蓝宝石厂商GTAT，市场普遍预期iPhone 6将采用蓝宝石屏幕，大批中国厂商也闻风而动，斥巨资投入蓝宝石行业。　　然而，苹果最终并没有采用蓝宝石外屏，只有手机镜头和Apple Watch采用了蓝宝石材料。　　这让蓝宝石厂商们很受伤，GTAT随即就申请破产，哭着退场了。　　蓝思科技也是跟风者之一。　　尽管iPhone 6在2014年已经爽约蓝宝石，公司还是在2015年申请非公开发行股票以投建蓝宝石项目，理由之一依然是预期部分品牌智能手机会采用蓝宝石作为盖板材料。　　蓝宝石项目总投资近40亿元，使用募集资金21亿元。实际上，在“印股票”之前，该项目已经完成了一半，募资的钱全部用于置换预先投入的资金。　　不过，该项目并不是生产蓝宝石手机盖板。　　按照项目可行性分析报告的说法，达产后将具备年产30，000万片蓝宝石摄像头保护镜片、24，000万片指纹识别保护镜片和3，000万片智能穿戴设备防护屏的能力。　　2018年年中蓝宝石项目投产，半年时间带来了3亿元的收入。　　当然，在技术变革日新月异的当下，蓝宝石能否带来持久的增长和盈利，有待进一步验证。三、业绩隐忧　　（一）扩产后遗症　　蓝思科技在上市之后的投资非常积极。　　在2015年IPO募资15亿元建设触控功能玻璃面板之后，紧接着就在2016年搞起了定向增发方式，募资31亿元（不含发行费用），投建蓝宝石项目和3D曲面玻璃项目。　　2017年又发行了48亿元的可转债。　　“蓝思转债”募集资金的48亿元分别投向以下两个项目：　　一是消费电子产品外观防护玻璃建设项目，总投资47.60亿元，其中以募集资金投入34亿元。可年产1.5亿片消费电子产品外观防护玻璃（含视窗防护玻璃和玻璃背板/外观件），主要满足客户在双玻璃方案下新增的产能需求。　　二，视窗防护玻璃建设项目，总投资17.60亿元，其中以募集资金投入14亿元。实施主体为东莞蓝思。项目达产后，将新增产能2.5D视窗防护玻璃5，000万片/年、 3D视窗防护玻璃2，000万片/年。　　这两个项目共耗65亿元的巨资，项目募资不足缺口由自有资金支出。　　1、固定资产高企　　蓝思科技从2015年到2017年间开足马力建生产线，一个最直观的体现就是固定资产规模持续攀升。　　2017年末，公司的固定资产就比上市时增加了一倍。至2019年三季末，固定资产期末余额高达238亿元。　　由于其他主要资产例如往来款项、货币资金、无形资产大体上保持同步增长，固定资产在总资产中所占的比重基本在50%左右徘徊。　　2、存货减值　　产能大幅扩张是把双刃剑，如果产品供过于求，积压的产品很可能会被淘汰、报废，导致存货减值。　　蓝思科技2018年存货跌价损失高达6.72亿元，严重侵蚀利润，成为当年业绩下滑的重要因素。　　3、偿债压力大　　蓝思科技在2016-2017年投建的四个项目，除了定增和可转债募集的资金外，还有三十多亿的资金缺口需要自筹解决。　　这当然就少不了要去借钱：2017年和2018年是蓝思科技大幅举债的两年。　　2018年末，公司有息负债合计162亿元，较2016年末飙升了3.5倍。　　值得注意的是，公司的短期偿债压力巨大，2019年三季末短期有息负债余额高达116亿元，与此同时，公司的货币资金仅有56亿元，可快速变现的金融资产为0。　　长期有息负债方面，虽然“蓝思转债”在2019年末因股价持续上升原因触发有条件赎回条款，但是由于绝大部分可转债进行了债转股，赎回金额只有2，707万，仅占发行总额的 0.56%，对公司财务和现金流的影响并不大。　　“蓝思转债”自2020年2月19日起从深交所摘牌，债转股让蓝思科技轻松不少。　　尽管如此，公司的短期偿债压力仍应值得关注。　　4、现金流　　公司的经营活动现金流并不差，但是在巨额投资的情况下就有点捉襟见肘了。　　（二）盈利下滑　　除了2016年第一大客户削减订单导致收入锐减外，蓝思科技这些年在扩产增效的同时，营业收入总体上处于持续增长状态。　　2019年前三季度，营业收入超200亿元。　　然而，这两年在营业收入不断创新高的同时，公司的盈利不增反降：2018年公司的净利润仅为6亿元，而扣非后净利润亏损4亿元。　　2019年前三季度净利润有所回升，但与2017年的盈利水平相比仍然逊色不少。　　蓝思科技2018年盈利大幅下滑的原因主要有三个：　　一是外销毛利率下滑，比2017年下降了4.41个百分点；　　二是资产减值损失激增至8.33亿元，主要由大幅计提存货跌价准备导致；　　三是在有息负债高企的情况下，财务费用飙升，一年的财务费用就有6亿元。　　另外，政府补助对公司盈利水平的影响不可忽视。2018年一年，政府对蓝思科技的补助就高达5.76亿元。　　若非如此，公司的业绩恐怕更令投资者失望了。　　大额资产减值损失以及政府补助，则是2018年扣非后净利润与净利润差异形成的重要原因。结论　　作为国内玻璃盖板的龙头企业，蓝思科技的产品广泛应用于智能手机、平板电脑、智能穿戴设备等终端领域，并与苹果、三星、华为、小米、OPPO、vivo、24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "妙可蓝多：蒙牛乳业受让公司5%股份": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-01-06 16:37:37\n来源：金融界网站\n\n下一个国电南自\n公司股东以每股14元的价格向内蒙蒙牛转让公司5％股份，转让总价款为2.87亿元，与此同时内蒙蒙牛作为战略投资者增资入股公司全资子公司吉林科技。　　妙可蓝多(行情600882,诊股)公告，公司股东以每股14元的价格向内蒙蒙牛转让公司5%股份，转让总价款为2.87亿元，与此同时内蒙蒙牛作为战略投资者增资入股公司全资子公司吉林科技。　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：妙可蓝多 \n查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:40来源：每日经济新闻2020-05-01 05:56:55来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 18:43:19来源：金融界网站2020-05-01 00:13:30来源：券商中国2020-04-22 21:19:35来源：暴走A股团队2020-05-01 06:04:09来源：中国证券报2020-04-30 07:17:35来源：每经牛眼2020-05-01 11:46:55来源：e公司官微2020-05-01 05:42:26来源：大众证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:47:18来源：大众证券报2020-05-01 05:46:20来源：大众证券报2020-04-29 18:04:42来源：金融界网站2020-05-01 09:58:53来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-05-01 10:51:15来源：Wind资讯2020-04-30 05:36:23来源：中国证券报2020-05-01 11:00:55来源：券商中国2020-04-30 22:40:40来源：金融界网站2020-04-30 00:25:39来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-30 07:26:06来源：格力电器2020-05-01 11:00:35来源：券商中国2020-05-01 05:48:41来源：大众证券报2020-05-01 05:44:12来源：大众证券报2020-04-30 21:56:16来源：金融界网站2020-04-30 21:44:27来源：财联社2020-04-30 08:11:19来源：投资快报2020-04-27 07:05:32来源：金融界网站2020-04-30 21:56:35来源：国际金融报2020-05-01 05:47:28来源：大众证券报2020-04-30 08:09:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 08:19:32来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:45:25来源：大众证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 07:32:20来源：金融界网站2020-05-01 11:08:18来源：金融界网站2020-04-30 20:18:28来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 08:26:48来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:32:11来源：金融界网站2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 14:10:18来源：挖贝网2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 10:42:06来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-04-30 21:29:00来源：中国金融新闻网2020-05-01 00:13:22来源：券商中国2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:29:46来源：上海证券报・中国证券网2020-04-30 21:04:28来源：挖贝网2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 18:57:00来源：中国证券报・中证网2020-04-30 00:00:00来源：上市公司官网2020-04-30 00:00:00来源：上市公司官网2020-04-30 15:00:04来源：金融界网站2020-04-30 14:15:53来源：e公司2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:16:41来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 07:37:30来源：中国证券报2020-04-30 07:37:14来源：上海证券报2020-04-30 07:23:26来源：每日经济新闻2020-04-30 04:46:46来源：金融界网站2020-04-30 00:48:18来源：金融界网站2020-04-30 00:44:40来源：中国基金报2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-28 07:37:05来源：长江商报2020-04-27 23:30:44来源：金融界网站2020-04-27 22:47:24来源：挖贝网2020-04-24 07:05:05来源：每经牛眼2020-04-22 18:09:10来源：金融界网站2020-04-16 23:43:15来源：挖贝网2020-04-01 13:56:10来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻2019-06-17 09:09:52来源：金融界网站2013-08-22 17:02:20来源：新华网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "“四道防线”确保“园区零疫情” 蓝思科技今日正式复产复工 _ 东方财富网": "\r\n                原标题：“四道防线”确保“园区零疫情” 蓝思科技今日正式复产复工\r\n            　　 2月10日，蓝思科技(300433)正式全面复产复工。蓝思科技表示：高度关注新冠病毒疫情的变化，与各级政府全面对接，捐款捐物，严格落实各项疫情防控措施，保障公司“零疫情”情况的持续，保障一季度生产与经营的稳定。　　公司介绍，为了持续保障保障公司“零疫情”的情况，蓝思科技在各级政府应急响应发出后第一时间成立了一只400余名成员的新冠病毒疫情防控工作小组，由公司董事长周群飞亲自挂帅，工作小组下设防控小组、消毒小组、后勤保障小组、医疗应急小组、党员先锋队，全方位筑建数万员工健康防疫网络。　　蓝思科技行政部门相关负责人介绍：公司设置了“四道防线”，从外岗、园区、厂区到各个配套设施，包括宿舍、车间、食堂等区域，公共区域每天必须全面消毒2次，监督员工勤洗手，实行分餐制，每人每天2个医用口罩等。　　公司全天候巡查疫情，制定严格的疫情管控流程，细化、有效的操作标准，以工厂和部门为横坐标、以户籍地、出行目的地为纵坐标，对返厂人员进行全方位的交叉排查和管理。　　同时，公司已采购超过90万个口罩、测温枪200多只、消毒液约900箱，设置隔离宿舍300间，公司各办公及生产区域批量安装了自行研发的自动消毒液喷洒装置。　　据介绍，后续公司采购部将整合国内外资源，不断采购防护物资，确保防疫物资供应库存30天以上，保证员工的持续健康，生产经营的持续稳定。　　公司还通过内部员工的信息，联合公安部门对“四类”人员进行大数据分析，24小时监控。　　值得一提的是，公司开通了微信公众号，员工通过手机申报春节行程、假期接触史等重要信息，识别、排查风险人员，实时掌握公司员工健康状况动态。　　此外，在对抗疫情方面，蓝思科技反应迅速、主动担当。公司2月3日已向湖北、湖南两省慈善总会捐赠2000万元，从国内外筹措价值300万元的首批捐赠医疗物资也已陆续抵达国内，部分物资已直接送达湖南湘雅等定点收治医院。\r\n                (责任编辑：DF526)\r\n            ",
        "除了苹果还有特斯拉 蓝思科技去年业绩大涨308.96%": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　原标题：快看 | 除了苹果还有特斯拉，蓝思科技去年业绩大涨308.96%　　“苹果概念股”蓝思科技（300433.SZ）交出一份不俗的成绩单。　　据其业绩快报显示，蓝思科技2019年全年实现营业收入303.15亿元，同比增幅9.37%，但归属于上市公司股东净利润却有26.05亿元，同比大幅增长308.96%，基本每股收益达0.66元。　　蓝思科技解释称，收入的上涨主要是由于公司主营消费电子视窗与防护功能零部件产品、高端智能汽车车载电子组件产品等各类高技术门槛核心产品销售收入同比增长。利润的增加则主要由于公司战略布局推进顺利，行业市占率不断提升，核心竞争力持续领航，客户与产品结构有序优化，业务融合与拓展较好完成，精益管理水平不断提高，先进生产模式渐进迭代，智能制造体系高质量赋能，成本与费用管控得当，较好地发挥了自身综合优势并及时满足了各大品牌客户旺盛的交付需求，公司盈利水平大幅提升。　　公开资料显示，蓝思科技是国内消费电子外观元器件的龙头制造企业，也是苹果在玻璃、蓝宝石材料和陶瓷等领域的核心一级战略供应商。蓝思科技的玻璃、蓝宝石和陶瓷等材料主要应用于Apple watch防护面板、iPhone系列的摄像头防护镜片和指纹识别模组，而陶瓷材料应用在陶瓷后盖手机、Apple watch表背、表壳及表冠。目前蓝思拥有这两种材料全产业链制造能力，产能供应较为充分，加之iPhone系列摄像头模组升级为多摄，使得蓝宝石摄像头防护盖板需求量成倍增长。　　而最近市场上的大热概念，特斯拉，蓝思科技也有份。蓝思科技作为特斯拉全球供应链一级供应商，主要负责特斯拉车载中控屏产品的玻璃、触控、贴合及整体组装等，并在特斯拉畅销车型上获得了主要份额。2月13日，蓝思科技在互动易上表示，公司不同园区已交付批量产品给特斯拉中国、美国等工厂超过一年，双方在多款畅销车型的汽车电子整部件开展技术创新、工艺研究和批量生产合作。公司的智能汽车业务预计将继续保持快速发展势头。　　业绩的支撑，令蓝思科技走成了“慢牛股”，自2019年7月29日以来，股价从6.5元附近一路走上了20元的高位，144个交易日的累计涨幅达209.36%，区间振幅257.89%。2月26日上摸的23.37元，距离历史高位27.65元也仅仅一步之遥。　　也正是因为正股的良好态势，令其可转债转股顺利。　　蓝思科技可转债于2017年12月8日发行，募资总额48亿元，原本期限6年，即2017年12月8日至2023年12月7日，该可转债自2018年6月14日可以进行转股。蓝思科技2019年11月14日至2019年12月25日连续30个交易日中，公司股票交易价格有20个交易日不低于当期转股价格（10.44元/股）的130%（13.57元/股），也由此触发了《募集说明书》中约定的有条件赎回条款，蓝思科技顺势行使提前赎回权。有意思的是，即便正股价远高于转股价，依然有遗忘者尚未转股，涉及的27.03万张，最终由蓝思科技花费2707.01万元赎回。转股后蓝思科技的总股本增加了4.57亿股。责任编辑：陈志杰 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "深高速：以不超8.096亿元投资蓝德环保": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-01-08 21:17:30\n来源：金融界网站\n\n下一个国电南自\n　　2020年1月8日，深高速(行情600548,诊股)全资子公司环境公司与郑州词达环保科技有限责任公司、北京水气蓝德科技有限公司、施军营、施军华、蓝德环保共同签订了《关于收购蓝德环保科技集团股份有限公司不超过68.1045%股份之增资及股份转让协议》。根据协议，环境公司将以每股人民币5.06元的价格，分次受让蓝德环保不超过7,500万股股份，并认购蓝德环保8,500万股新发行股份，总金额不超过人民币80,960万元。　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：深高速 \n查看全部网友评论2020-05-01 05:59:35来源：券商中国2020-05-01 00:13:00来源：券商中国2020-04-30 18:28:23来源：金融界网站2020-05-01 05:56:40来源：每日经济新闻2020-05-01 05:56:55来源：每日经济新闻2020-05-01 00:06:35来源：每日经济新闻2020-05-01 06:04:15来源：中国证券报2020-04-30 18:43:19来源：金融界网站2020-05-01 00:13:30来源：券商中国2020-04-22 21:19:35来源：暴走A股团队2020-05-01 06:04:09来源：中国证券报2020-04-30 07:17:35来源：每经牛眼2020-05-01 11:46:55来源：e公司官微2020-05-01 05:42:26来源：大众证券报2020-05-01 11:47:10来源：e公司官微2020-05-01 05:49:08来源：大众证券报2020-05-01 05:47:18来源：大众证券报2020-05-01 05:46:20来源：大众证券报2020-04-29 18:04:42来源：金融界网站2020-05-01 09:58:53来源：金融界网站2020-05-01 00:29:37来源：金融界网站2020-04-30 08:23:14来源：金融界网站2020-05-01 10:51:15来源：Wind资讯2020-04-30 05:36:23来源：中国证券报2020-05-01 11:00:55来源：券商中国2020-04-30 22:40:40来源：金融界网站2020-04-30 00:25:39来源：金融界网站2020-04-30 07:38:40来源：面包财经2020-04-30 07:26:06来源：格力电器2020-05-01 11:00:35来源：券商中国2020-05-01 05:48:41来源：大众证券报2020-05-01 05:44:12来源：大众证券报2020-04-30 21:56:16来源：金融界网站2020-04-30 21:44:27来源：财联社2020-04-30 08:11:19来源：投资快报2020-04-27 07:05:32来源：金融界网站2020-04-30 21:56:35来源：国际金融报2020-05-01 05:47:28来源：大众证券报2020-04-30 08:09:32来源：金融界网站2020-04-30 07:40:39来源：上海证券报2020-04-30 22:05:21来源：金融界网站2020-04-30 08:19:32来源：金融界网站2020-04-30 07:57:59来源：金融界网站2020-04-30 07:45:25来源：大众证券报2020-04-29 17:58:23来源：金融界上市公司研究院2020-04-27 07:32:20来源：金融界网站2020-05-01 11:08:18来源：金融界网站2020-04-30 20:18:28来源：金融界网站2020-04-30 15:00:15来源：金融界网站2020-04-30 08:26:48来源：金融界网站2020-04-30 07:51:34来源：金融界网站2020-04-30 07:32:11来源：金融界网站2020-04-27 09:41:35来源：金融界网站2020-04-27 09:35:55来源：金融界网站2020-04-09 21:06:53来源：暴走A股团队2020-05-01 14:10:18来源：挖贝网2020-05-01 14:07:02来源：挖贝网2020-05-01 13:44:02来源：挖贝网2020-05-01 10:42:06来源：挖贝网2020-05-01 10:32:45来源：挖贝网2020-04-30 21:29:00来源：中国金融新闻网2020-05-01 00:13:22来源：券商中国2020-04-30 21:50:07来源：挖贝网2020-04-30 21:45:41来源：金融界网站2020-04-30 21:29:46来源：上海证券报・中国证券网2020-04-30 21:04:28来源：挖贝网2020-04-30 20:11:27来源：挖贝网2020-04-30 19:56:54来源：国际金融报2020-04-30 18:57:00来源：中国证券报・中证网2020-04-30 00:00:00来源：上市公司官网2020-04-30 00:00:00来源：上市公司官网2020-04-30 15:00:04来源：金融界网站2020-04-30 14:15:53来源：e公司2020-04-30 12:47:20来源：时代周报2020-04-30 09:49:03来源：上海证券报・中国证券网2020-04-30 08:35:00来源：中国证券报・中证网2020-04-30 08:16:41来源：金融界网站2020-04-30 07:50:06来源：大众证券报2020-04-30 07:45:38来源：大众证券报2020-04-30 07:37:30来源：中国证券报2020-04-30 07:37:14来源：上海证券报2020-04-30 07:23:26来源：每日经济新闻2020-04-30 04:46:46来源：金融界网站2020-04-30 00:48:18来源：金融界网站2020-04-30 00:44:40来源：中国基金报2020-04-29 21:11:45来源：挖贝网2020-04-29 08:50:30来源：IPO早知道2020-04-29 07:19:54来源：金融界网站2020-04-28 07:37:05来源：长江商报2020-04-27 23:30:44来源：金融界网站2020-04-27 22:47:24来源：挖贝网2020-04-24 07:05:05来源：每经牛眼2020-04-22 18:09:10来源：金融界网站2020-04-16 23:43:15来源：挖贝网2020-04-01 13:56:10来源：金融界网站2020-01-16 06:38:40来源：每日经济新闻2019-12-31 17:18:16来源：每日经济新闻2019-06-17 09:09:52来源：金融界网站2013-08-22 17:02:20来源：新华网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
        "蓝思科技：没有客户取消订单 前三季度订单充足": "原标题：蓝思科技：没有客户取消订单 前三季度订单充足  来源：证券时报·e公司\n              e公司讯，3月20日，蓝思科技在互动易回复投资者提问时表示，现阶段，公司前三季度的订单持续充足，需求旺盛，没有出现客户取消订单的情况。目前，公司产能已完全恢复，产能提升与扩充工作持续进行。公司在玻璃、蓝宝石、精密陶瓷、精密金属、触控、贴合、模组、组装等领域的众多产品和业务，广泛应用于全球各大消费电子与汽车电子品牌客户的中高端智能终端产品。            24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "华为投资第六家半导体企业": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/经济/60164730/华为投资第六家半导体企业工商信息显示，中国企业华为全资控股的哈勃科技投资有限公司再投资一家半导体公司——无锡好达电子有限公司。中国大陆媒体全球半导体观察北京时间1月14日报道，企查查信息显示，2020年1月6日，好达电子投资人发生变更，新增股东哈勃投资，注册资金从此前的6,684.8万元人民币（1元人民币约合0.1455美元）增加至7,085.9万元，增加份额6%。不过此次哈勃投资的具体金额和持股比例信息并未公布。资料显示，好达电子成立于1999年，是知名的声表面波器件生产厂商，拥有能生产0.25um微线条芯片生产线，拥有能生产CSP倒装产品封装的生产线，可生产产品尺寸为1.8*1.4的双工器、1.1*0.9的滤波器。华为在半导体领域持续布局，不断培育中国本土产业链。（VCG）好达电子主要产品包括声表面波滤波器、双工器、谐振器，应用于手机、通信基站，LTE模块，物联网，车联网，智能家居，及其它射频通讯领域，目前主要客户包括中国智能手机厂商小米，中兴、宇龙、金立、三星、蓝宝、富士康、魅族，联想等。据悉，好达电子是哈勃投资的第六家半导体厂商。在此之前，中国企业华为已经投资了山东天岳（持股10%）、杰华特（持股6%）、裕太车通（持股10%）、深思考（持股3.67%）、以及鲲游光电（6.58%）5家半导体厂商。",
        "收藏好！最新业绩超预期股名单 主要分布在3大行业 _ 东方财富网": "\r\n                原标题：收藏好！最新业绩超预期股名单，主要分布在3大行业，早盘多股已涨停\r\n            　　业绩超预期，航天发展、蓝思科技、闻泰科技今日早盘封涨停。　　截至今日，根据已公布的2019年年度业绩预告和机构发布的券商研报，证券时报·数据宝粗略统计显示，有55股被认为业绩超预期。　　业绩超预期，3股封涨停　　蓝思科技和闻泰科技发布年报业绩预告，两家公司业绩大幅增长，超出市场预期，今日早盘均封死涨停板。　　蓝思科技发布的2019年业绩预告显示，公司实现归母净利润为24.5亿元至26.1亿元，同比大增285%至310%，其中还包含了3.8亿元左右的坏账及存货计提等减值，2019年第四季度实现归母净利润14.21亿元，同比大幅扭亏为盈，环比增长12.3%。　　蓝思科技曾在2018年业绩出现大幅下滑，当年归母净利润仅为6.37亿元，同比大幅下降68.88%，公司股价也在2018年大幅下跌67%。2019年以来，随着行业景气度的回升股价也是一路攀升，2019年全年上涨113%。　　若以蓝思科技业绩预告的归母净利润下限来看，公司有望实现上市以来最好业绩。蓝思科技表示，2019年公司各类高技术门槛核心产品，如瀑布式3D玻璃、磨砂质感一体式玻璃后盖、幻影效果玻璃后盖等，均获得了全球各大知名品牌客户的使用、信任与支持，提升了公司的全面竞争优势和行业影响力，扩大了细分领域的市场占有率，优质资源加速向公司聚拢。　　业绩大超预期的还有闻泰科技，公司预计2019年实现归母净利润为12.5亿元至15亿元，同比增长1949%至2358%。闻泰科技表示，业绩预增主要受益于公司的通讯业务对国内国际一线品牌客户出货量实现了强劲增长，在国际化布局上，新增了印度、印尼工厂产能，实现了本地化交付，同时2019年11月公司已实现对安世集团的控股权，安世集团纳入合并范围等原因。　　国盛证券认为，电子行业部分公司业绩大超预期，电子板块超景气度进一步确认，2020年迎来5G放量，全球电子行业处于持续上升通道。　　涨停的业绩超预期个股还有航天发展，公司预计2019年实现归母净利润6.58亿元至7.54亿元，同比增长47%至68%，东北证券根据业绩预告推算，2019年公司第四季度单季度实现归母净利润同比增长 65.88%至111.37%，单季度环比增速大幅提升，远超市场预期。　　东北证券认为国防信息化投入加大和实战化练兵是驱动公司电子蓝军和通信与指挥等军品业务大幅增长的主要驱动力，未来持续高增长基础仍在；2018 年对锐安科技、航天开元和南京壹进制的资产重组，已成为公司新的业绩增长点，并且公司有望收购锐安科技剩余 56.66%的股权。　　今日涨幅较大的业绩超预期个股还有中科创达、新易盛、金麒麟、中颖电子、中国化学、盐津铺子、耐威科技、长春高新、中国人寿等。　　超预期个股整体表现较好　　从个股股价表现来看，业绩超预期个股发布预告次日股价涨幅较大，如昭衍新药、新天科技、三全食品、长春高新、光威复材等。整体上看，业绩超预期个股发布业绩预告次日股价平均涨幅在2%左右。　　2020年以来，超预期个股股价涨幅居前的个股有超图软件、蓝思科技、新开普、新媒股份、中颖电子等，涨幅均在20%以上。超预期个股股价涨幅较小的有中国人寿、立华股份、艾迪精密、牧原股份、凯伦股份等。　　从行业看，业绩超预期个股主要分布在医药生物、计算机、电子行业，均有超6只个股。医药生物股和以计算机、电子股为主的科技股在2019年都收获了不小的涨幅，可见，公司的业绩增长也部分已反映在股价上。　　从业绩预告的归母净利润同比上年增幅的下限看，增幅翻倍的个股有15只。增幅居前的个股有金溢科技、闻泰科技、牧原股份、新易盛、中国人寿，这些股业绩增长幅度均在400%以上。　　从机构给出研报来看，大超预期的个股有，长春高新、恒生电子、航天发展、闻泰科技、牧原股份、精工钢构、博腾股份。　　声明：数据宝所有资讯内容不构成投资建议，股市有风险，投资需谨慎。　　年报掘金>>>　　57份年报业绩快报率先发布 超七成公司营收净利同比双增长 　　近千家公司披露业绩预告：超六成业绩预喜、中小板和创业板改善明显 （文章来源：数据宝）\r\n                (责任编辑：DF064)\r\n            \n去年业绩前十基金获资金追捧！最新调仓轨迹曝光 加仓这些股票\n01月20日 10:29\n业绩大增！券商板块早盘异动拉升 券商ETF规模再创历史新高！\n01月20日 10:03\n1165家公司预告2019年业绩 逾六成报喜\n01月20日 06:15\n57份年报业绩快报率先发布 超七成公司营收净利同比双增长\n01月20日 04:55\n60家信托公司2019年财报透视：近七成信托公司业绩增长 首尾盈利能力差距已超千倍\n01月20日 04:55",
        "  航天通信45亿惊天巨雷背后：深喉揭露神秘“C单业务”造假 ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2020-01-06 07:31:29\n          \n\n            每经记者 刘玲 王晶    每经编辑 魏官红    \n          2019年10月14日，航天通信（600677，SH）的一纸公告，爆出惊天巨雷。上市公司公告称，子公司智慧海派存在近45亿元应收账款逾期、巨额债务违约、业绩虚假等重大风险事项。此消息一出，航天通信的股价连续三日一字跌停，市值蒸发近20亿元。可保存海报分享朋友圈对于智慧海派的业绩造假，上交所迅速下发问询函，证监会介入调查，各大媒体纷纷跟踪报道，试图找出其巨额应收账款的流向……但航天通信一再延期回复问询函，至今仍未披露子公司业绩造假的具体情况。12月初，原智慧海派员工张明（化名）鼓起勇气，向《每日经济新闻》记者透露了智慧海派的造假真相。“造假在智慧海派内部统一叫做‘C单业务’，每个部门都会有一个人专门负责这方面的内容，每次审计前大家都会把资料补齐。例如产品经理，就需要补齐产品定义、产品立项资料等……这是一个流水线。”张明还告诉记者，智慧海派要求员工全部使用QQ邮箱进行虚假资料的传输，不允许使用公司邮箱。“当时我们也不知道这个是干嘛的，领导让补资料就补呗，2017年做得还比较少，2018年开始，几乎每两个星期都会有一批单子来，时间久了，大家其实心里都知道，只是不说破而已，而且只要是懂行的人一看这些资料，就知道是漏洞百出的。”除了神秘的“C单业务”，《每日经济新闻》记者在为期一个月的深入研究、走访调查后发现，智慧海派背后盘踞着数十家关联公司，上至前五大供应商，下至多个大客户，共同演绎着这个所谓手机代工“巨头”的虚假繁荣。文章将从四个章节，深喉揭露智慧海派复杂的关联交易，以及疯狂业绩造假背后的真相。故事要从2015年3月讲起，彼时，归母净利润亏损近2.5亿元的航天通信，看上了一个“重振业绩”的绝佳标的——知名手机ODM/OEM厂商智慧海派。上市公司拟通过发行股份的方式，作价10.65亿元收购智慧海派51%股权。而作为手机代工厂的智慧海派，背靠红极一时的酷派，身家颇丰。2014年，公司归母净利润同比暴增386%至1.1亿元。不仅如此，在收购协议中，智慧海派原股东还“豪气”承诺，在2016年~2018 年的盈利承诺期间，公司将实现数额分别不低于2.5亿元、3亿元、3.2亿元的净利润。但实际上，对于处在手机产业链条底端的代工厂来说，其业绩在很大程度上会受到公司大客户的影响，时常出现“一荣俱荣，一损俱损”的现象。2013年和2014年，智慧海派的第一大客户为东莞宇龙通信科技有限公司（以下简称宇龙通信，即酷派子公司），智慧海派对宇龙通信的销售收入占比分别高达64.45%、56.94%，可以说是傍人篱落。可是，意外总是突如其来的。2014年5月，酷派赖以生存的运营商突然宣布启动缩减终端补贴额度。雪上加霜的是，小米、OPPO、vivo等竞争对手们迅速崛起，直接让酷派的收入从2014年的249亿港元骤然下滑至146亿港元，几近 “腰斩”。而令人费解的是，就在2015年酷派走下坡路的关键时期，航天通信选择了收购智慧海派。那么，“大金主”酷派遭遇滑铁卢，智慧海派原股东2016年2.5亿元的净利润又该如何实现？智慧海派观澜基地这个时候，一家“名不见经传”的公司——红派科技，就像白衣骑士一般，悄然成为了智慧海派第一大客户。并且，红派科技出现的首年（2016年）就为智慧海派贡献了高达10.99亿元的销售收入，占当期销售总额的16%。航天通信2016年年报问询函回复函截图红派科技是智慧海派2015年新签约并试生产的客户，当时预计于2016年批量生产。而智慧海派披露的订单情况显示，2015年1月至8月，公司已实现对红派的总销售量为106万台，几乎比肩同期对宇龙酷派的总销售量。2015年11月的发行股份购买资产并募集配套资金暨关联交易重组报告书（修订稿）截图工商资料显示，红派科技成立于2014年9月15日。也就是说，红派科技刚成立一年，就成为了智慧海派百万级销售量的大客户。奇怪的是，红派手机，似乎从未在市场上掀起过涟漪。如果销量数据属实，那么在手机行业发展历史上，红派手机可以说是从创立到实现百万级出货量用时最短的手机品牌了。可《每日经济新闻》记者在多个网络平台上搜索关键词，关于“红派手机”的信息少之又少。根据仅有的资料，2014年9月，红派科技以众筹形式发布了一款智能手机——红派V1，号称要“打响南昌通讯第一枪”，但最终的众筹成绩不尽人意。记者在网络平台上搜索到的信息多位原智慧海派子公司的员工告诉记者，红派真实的出货量根本不可能有百万级别。“红派手机只见过EVT（工程验证测试）装的机器，根本没见过的DVT（设计验证测试），怎么会量产呢？”智慧海派上海研发基地的老员工叶磊（化名）向记者透露，红派项目的研发是在南京研发基地，但是研发团队在2015年就被开除了，曾经集体诉讼过。《每日经济新闻》记者在中国裁判文书网上找到了当年的民事判决书，其中一份判决书显示，南京基地的红派手机项目于2015年11月就不再运营。至于是否转移到其他基地，许多内部员工均向记者表示，未再听过红派项目。带着疑问，《每日经济新闻》记者找到了原内部员工张明（化名），他给记者发来了一份红派项目的资料，他表示，“项目名称检查”一栏中标注“未存在项目名称”的项目，都是编写杜撰的。原智慧海派内部员工提供的资料截图张明告诉记者，在智慧海派内部，造假被统一叫做“C单业务”，每个部门都会有一个人专门负责这块内容，因为文档需要归档，所以每次审计前大家都会把资料补齐。“例如我是产品经理，我就需要补齐产品定义、产品立项资料、商业计划审批书、产品成本，其他部门需要申请料号、需要归档bom（物料清单），以及补齐销售订单、生产通知书等，这是一个流水线。”“我们不能用公司邮箱传输这些假资料，全部用的QQ邮箱。”张明表示，事实上根本不需要走邮箱，OA（办公自动化）系统里申请就行了。按照正常流程，OA流程走到哪个部门，哪个部门把相关文件进行归档就可以了，会有DCC（文控中心）专员负责。原智慧海派内部员工提供的QQ邮件截图“当时我们也不知道这个是干什么的，领导让补资料就补呗，2017年做得还比较少，2018年开始，几乎就是每两个星期都会有一批单子来，时间久了，大家心里其实都知道，只是不说破而已，而且只要是懂行的人一看这些资料，就知道是漏洞百出的。”张明补充道。原智慧海派内部员工提供的来往邮件对于“C单业务”，原观澜基地的一位核心员工也向记者表示，“有参与过财务报表造假，也就是‘C单’，只签单没有实物，以前每个月都要签很多。”该核心员工还向记者展示了其签C单的图片。原观澜基地员工提供的“C单“图片不仅如此，还有多位内部员工向记者透露，红派实际上就是智慧海派老板的品牌，除了红派，智慧海派的老板还有海派贵族、午诺两个手机品牌。记者查询发现，这两个品牌所属的公司，竟然也先后出现在航天通信年报披露的客户名单中，并且与智慧海派有着千丝万缕的联系。对于航天通信在公告中自曝子公司智慧海派存在业绩虚假等问题，10月14日，上交所下发了问询函，但航天通信一再延期回复，至今仍无音讯。10月31日，证监会下发了立案调查通知书，对航天通信进行立案调查。记者获悉，已有多位智慧海派核心管理人员接受了调查。另外，记者先后尝试通过电话、邮件等方式与上市公司取得联系，但截至发稿，未获得回复。2016年，红派科技及时登场，“挽救”了智慧海派的业绩。航天通信2017年4月发布的《2016年年报》，首次将智慧海派纳入并表范围。报告期内，航天通信营业收入达118亿元，同比增长了近100%；归母净利润达2542万元，同比增长了近135%。可航天通信没想到，上任仅半年的天职国际会计师事务所（特殊普通合伙）（以下简称天职），对公司《2016年年报》出具了《非标准无保留意见审计报告》，指出智慧海派所涉及的供应链企业下游客户和上游供应商的确定存在受智慧海派重大影响的情况，且相关内部控制缺失。在上交所问询函的追问下，航天通信回复称，智慧海派之前的供应商卓辉贸易、富宝科技，实际上是时任智慧海派董事长邹永杭曾经注册过的公司。根据航天通信回复函内容，并购完成后，智慧海派积极寻找受让人，并于2017年2月22日办理了注册变更登记。公司将卓辉贸易和富宝科技分别转让给了仝超群（自然人身份证号：32032419840318****）、栾永文。航天通信2016年年报事后审核问询函的回复公告截图虽然航天通信强调，仝超群、栾永文二人与公司及智慧海派无关联关系。但《每日经济新闻》记者追查后发现，仝超群与智慧海派有着千丝万缕的联系。在2016年年报事后审核问询函中，上交所曾关注到航天通信1年内预付款较期初大比例增长的情况，要求说明前五大预付款对象与公司是否存在关联关系。彼时，航天通信在回复函中“斩钉截铁”地说，“公司预付账款前五大均由智慧海派供应商构成，均不存在关联关系”。但是，记者通过调查发现，这五家公司中，有三家与智慧海派存在着明显的关联关系。（一）深圳市宏达创新科技有限公司航天通信2016年年报事后审核问询函的回复公告截图关联关系最明显的是第5家公司——深圳市宏达创新科技有限公司（以下简称宏达创新）。工商信息显示，宏达创新成立于2011年7月，其法定代表人为仝超群，总经理为廖汉彬，监事为朱泽标。注册地址为：深圳市南山区南头街道艺园路202号马家龙文体中心B幢6楼606室，此前曾入驻8楼801室。启信宝截图没错，受让智慧海派原董事长邹永杭所持有的卓辉贸易股权的人，也名为仝超群。记者在深入查询宏达创新的工商资料变更记录时发现，智慧海派副董事长及常务副总裁朱汉坤，实际上是宏达创新的最初投资人，出资比例为99.5%。此外，2013年5月，宏达创新总经理一度变更为朱少武，而朱少武是智慧海派子公司深圳市海派通讯科技有限公司（以下简称深圳海派）的最初投资人及监事。启信宝截图在记者调查红派科技的时候，多位内部员工曾提及智慧海派老板还有另外一个品牌“海派贵族”，记者查询资料发现，宏达创新的手机品牌就是他们口中的“海派贵族”。在宏达创新的官方网站，展示着多款“海派贵族”的手机，及手机立项书、ID等。（二）深圳市圣宝龙科技有限公司接下来，再看列表中的第1家公司——深圳市圣宝龙科技有限公司（以下简称深圳圣宝龙）。2016年，航天通信对其计提的坏账准备为1.89亿元。工商资料显示，圣宝龙成立于2015年4月，于2019年3月变更了地址，此前注册地址为：深圳市南山区南头街道艺园路202号马家龙文体中心B幢8楼802室，也曾在11楼办公过。记者查询发现，深圳圣宝龙实际上通过一家名为“深圳市蓝博兴通讯有限公司”（以下简称蓝博兴通讯）的公司与宏达创新、智慧海派进行关联。深圳圣宝龙与智慧海派的关联关系较为复杂。深圳圣宝龙有一个监事名为张修玲，而蓝博兴通讯有一位监事也名为张修玲。另外，蓝博兴通讯的初始股东及原总经理为廖汉彬，前文提到，宏达创的新总经理也是廖汉彬。不仅如此，蓝博兴通讯的注册地址也是：深圳市南山区南头街道艺园路202号马家龙文体中心B幢，具体地点为6楼609室，与宏达创新在同一层楼。另外，记者在翻看宏达创新官网时，找到了“蓝博兴”的身影。公司官网“发展历程”一栏里写着：“2015年，与蓝博兴品牌整合，采取双品牌运营模式”。宏达创新官网截图由此可见，蓝博兴通讯、深圳圣宝龙，都与宏达创新、智慧海派有着千丝万缕的联系。宏达创新官网截图（三）深圳盈聚沣科技有限公司最后，让我们把目光聚集在列表中的第3家公司——深圳盈聚沣科技有限公司（以下简称盈聚沣）。该公司成立于2013年11月。2015年5月，盈聚沣法定代表人、总经理、投资人等均变更为廖汉彬。令人惊讶的是，盈聚沣的注册地址为：深圳市南山区南头街道艺园路202号马家龙文体中心B幢6楼606室，竟然与宏达创新在同一间办公室！总结来看，在上表5家公司中，深圳圣宝龙、盈聚沣和宏达创新这三家公司都在同一栋楼办公，都与智慧海派关系不浅，并且交易金额巨大。但这些关系上市公司并未在公告中披露，航天通信和智慧海派甚至“明目张胆”地在是否关联的行列中填了“否”。带着这些疑问，2019年12月25日，《每日经济新闻》记者来到了上述公司的注册地马家龙文体中心，可不管是6楼还是8楼，都已经更换成为其他公司，或者已是“人去楼空”。马家龙文体中心6楼随后，记者以海派员工的身份来到物业管理处，询问这些公司去向。管理处人士表示，上述公司在2019年上半年就已经搬走。“最开始是海派在11楼租了办公室，后来就有了宏达创新，租在8楼，再后来他们那伙人又注册了好几个新公司，什么盈聚沣、圣宝龙、蓝博兴、鼎创宏达，都是跟他们一起的。”在记者询问“如何判定这些公司都是同一批人注册”时，该人士告诉记者：“因为他们注册新公司、办理新的营业执照，都需要找我们提供场地使用证明，而这几家公司跟我们签合同的都是同一个人，姓祁。”随后，该管理处人士找出了当时的《房屋租赁合同书》（以下简称租赁合同），对比发现，上述公司的租赁合同代表人的确均为一位姓祁的人士。该物业管理处人士补充说，“我们都叫他祁经理，他也是这些公司的人。”管理处人士提供的《房屋租赁合同书》“在我印象中，他们有一个老板叫张霞楼，江苏的，一个高高胖胖的男的；还有一个女的叫雍静，他们经常叫她静姐，管财务的。”上述人士说，“他们这伙人搞了好多公司，经常找我们说要换个合同名称开发票，我就说不允许，你们半年、一年就换个公司名称，我们都被你们搞乱了。”若只凭借工商资料上的“同名”高管、相似的注册地址，那只能说宏达创新、深圳圣宝龙、盈聚沣、蓝博兴通讯等公司疑似存在关联关系。而如今，租赁合同、合同代表人以及物业管理处的说法，无一不“实锤”了他们之间的关联关系。5家供应商中就有3家是智慧海派的关联公司，如此情况令人瞠目。不过，这只是智慧海派关联关系中的“冰山一角”。细心的读者可能会注意到，与智慧海派老板有着密切关系的有三个手机品牌，除了已经亮相的红派和海派贵族，还有一个午诺没有提到。搜索航天通信发布的公告，会发现一件很奇怪的事情，曾经突然跃升为智慧海派2016年第一大客户的红派科技，“昙花一现”般在航天通信的公告里消失了。红派科技的最后一次出现，是在航天通信2017年半年报的“期末应收账款余额前五名”的名单中，排名第一，金额高达5亿元，上市公司计提坏账准备120多万元。航天通信2017年半年报截图而期末应收账款余额排名第三的，便是上海午诺科技有限公司（以下简称上海午诺），期末应收账款余额为2.3亿元，计提坏账准备46万元。查询工商资料后，记者惊讶地发现，上海午诺（2016年7月28日成立）的老板便是红派科技的老板——范炯毅和邱发雷，而上海午诺的母公司为江西午诺科技有限公司（以下简称江西午诺）（2017年7月5日成立），江西午诺的母公司则是红派科技。不同于红派的”低调“，午诺似乎“知名”许多。在百度上搜索，可以看到很多关于午诺手机的报道，而且范炯毅多次以午诺科技董事长的身份接受媒体采访，据媒体报道，范炯毅早年在中兴通讯负责通信设备研发，之后转战手机市场，曾加盟酷派负责国际业务，后来又以斐讯通信全球营销总裁身份出席各种活动。网络上可搜索到午诺手机的较多报道从范炯毅的履历可以看到，中兴、酷派、斐讯这些公司都是智慧海派此前的客户。如果说这就是红派、午诺与智慧海派的关联关系的话，难免有些牵强。对此，《每日经济新闻》记者联系到范炯毅本人，询问午诺和红派的相关情况，但其仅表示“我们转型了，手机业务会越来越少。”那么，上述公司与智慧海派之间到底有着怎样的关系呢？这时候，江西海航通讯技术有限公司（以下简称江西海航）出现在记者的视野中。工商资料显示，江西海航的总经理名为蒋湘键，而红派科技的股东名单中也出现了蒋湘键；江西海航的法定代表人为瞿红，红派科技的初始投资人及原法定代表人也叫瞿红。另外，江西海航的股东及监事叫雍静，是一个关键人物，此人就是上文提及与智慧海派有关联关系的深圳圣宝龙的原总经理及执行董事，人称“静姐”。通过层层关联关系穿透，记者发现，红派科技和午诺科技，是通过江西海航、深圳圣宝龙与智慧海派进行关联，关联关系可以说是非常“隐秘”。此外，在红派科技和午诺科技都出现了的航天通信《2017年半年报》中，还有一家公司与智慧海派关联的公司——深圳市鼎立华科技有限公司（以下简称鼎立华）。除了鼎立华，此前提到的深圳圣宝龙、盈聚沣也再次出现。航天通信《2017年半年报》截图工商资料显示，鼎立华成立于2007年，注册地址和上述几家供应商一样，同在深圳市南山区南头街道艺园路202号马家龙文体中心B幢，具体为8楼801室。2014年3月，鼎立华曾变更总经理为雍静，新增监事朱泽标。在马家龙文体中心，记者曾“口误”询问上述物业管理处人士，“是否听过一家叫做鼎之华的公司？”该人士立即回应说：“鼎之华？应该叫鼎立华吧，鼎立华我知道。也是他们这伙人的公司，这些人找我们换过租赁合同开发票的公司，所以这几个公司名称我们都知道。”复杂的关联关系、疯狂的财务造假，这一系列“操作”，可能已经让人眼花缭乱了。但是，故事发展到这里，还有一个谜团并未全部解开——巨额的应收账款逾期，钱都流向了谁的口袋？航天通信曾在公告中表示，子公司智慧海派“爆雷”的主要原因之一，是2019年以来，大额应收账款未收回，资金链断裂，导致多起银行贷款出现逾期。截至目前，智慧海派应收账款余额为57.04亿元，逾期金额44.59亿元，占应收账款总额78.17%。其中：境内客户15.53亿元，逾期金额14.60亿元；境外客户41.51亿元，逾期29.99亿元。从智慧海派逾期客户来看，主要为境外客户。查询航天通信2017年以来的财报可以发现，其应收账款期末余额前五名的公司，多为中国香港的公司。《每日经济新闻》记者通过进一步调查以及实地走访，发现这些客户与智慧海派也存在着重大的关联关系。航天通信2017年年报修订稿截图航天通信2018年年报截图航天通信2019年半年报截图以上3张截图分别为航天通信2017年、2018年和2019年上半年财报中披露的“期末余额前五名的应收账款情况”。通俗点讲，就是在报告期期末欠钱最多的公司。（一）香港合创智造有限公司对比3张截图可以发现，航天通信2017年、2018年及2019年上半年的应收账款余额第一位都是一家名叫HONGKONG HECHUANG SMART CO．，LIMITED（香港合创智造有限公司，以下简称香港合创）的公司，期末应收账款余额分别为5.33亿元、11.78亿元和11.57亿元，占比均超过10%。香港工商信息显示，香港合创成立于2017年3月15日，董事为周小梅。也就是说香港合创2017年刚成立，就成为了航天通信的大客户。这个“套路”似曾相识，红派科技当年也是如此，刚成立不久就成为了智慧海派的第一大客户。值得注意的是，香港合创已于2019年9月19日“休止活动”，即停业。香港网上查册中心截图记者进一步查询发现，在注册香港合创之前，周小梅在深圳注册了一家名称相似的公司“深圳合创智造科技有限公司（以下简称深圳合创）”，目前也是注销状态。值得注意的是，其注册地址也是，深圳市南山区南头街道艺园路202号马家龙文体中心B幢11层。启信宝截图不仅如此，记者还从物业管理处获取了两份租赁合同，乙方分别是深圳合创和宏达创新，承租地址都是“艺园路202号8层”。不同的是，宏达创新签订合同的日期是2017年8月1日，租用期限为2017年8月1日至2021年1月31日止。而深圳合创签订的日期为2018年4月1日，租用期限为2018年7月4日至2021年1月31日止。物业管理处提供的两份租赁合同“8楼的合同是两个公司签的，一个是深圳合创，一个是宏达创新，他们也是一起的，反正就为了‘开票’，所以要我们分别和两家公司签。”上述物业管理处人士告诉记者。对于“开票”，他解释称，“因为我们开发票的抬头要和租赁合同的公司名称一致，他们最早是宏达（创新）来签，我们开发票就只能开给它，深圳合创为了也要有票据，就分开签两家，费用一人一半，所以这俩合同，除了名字不一样，剩下的都是一样的。”（二）香港星艺科技有限公司接下来，我们来看HONGKONG XINGYI TECHNOLOGY CO．，LIMITED（香港星艺科技有限公司，以下简称香港星艺）。这家公司2017年就出现在航天通信年报的前五大应收账款客户名单里，2017年底、2018年底及2019年6月30日的应收账款余额分别是3.41亿元、6.96亿元、6.2亿元。在网络上查询这家公司，并没有获取到公开资料。不过，《每日经济新闻》记者在进一步查阅董事资料时，一个熟悉的名字“廖汉彬”再次出现，这名董事与宏达创新的总经理廖汉彬同名，星艺科技的董事廖汉彬的住址为广东省汕头市潮南区。但记者未能进一步证实是否为同一人。香港网上查册中心截图据可查的资料，香港合创和香港星艺的确是智慧海派的客户。航天通信在回复2017年年报问询时提到，智慧海派2017年主要客户包括香港合创、香港星艺等。（三）其他三家香港公司在航天通信2019年半年报的前五大应收账款余额的列表中，除了香港合创、香港星艺，还有LETIGO ELECTRONICS CO．，LIMITED（乐天数码科技有限公司，以下简称乐天数码）；Great Dynasty HK Co．，Limited（盛唐伟业有限公司，以下简称盛唐伟业）、LIYUAN TECHNOLOGY（HK）CO．，LIMITED（利源科技（香港）有限公司，以下简称利源科技）三家公司。乐天数码首次出现，是在航天通信2018年年报中，彼时其位列“应收账款前五大客户”的第5位，金额为5.75亿元。到了2019年半年报，乐天数码的排名上升至第2位，金额也上升至7.14亿元。工商信息显示，乐天数码成立于2016年3月16日，同样是刚注册不久，目前状态是“仍注册”。盛唐伟业于2010年6月成立，在航天通信2017年、2018年底以及2019年6月30日的应收账款余额分别是3.5亿元、10.16亿元和6.5亿元。利源科技注册时间为2016年11月7日，于2019年上半年出现在航天通信前五大应收账款名单中，应收账款余额为5.5亿元。起初，记者并不能确定这三家公司亦是智慧海派的客户。但记者在上述原智慧海派内部员工张明处获取了一份智慧海派及旗下子公司2018年1月~9月的销售台账，记者查询台账时发现，上述五大应收账款的公司，都能在台账中找到，也就是说，这5家公司的应收账款，基本属于智慧海派。张明告诉记者，这5家公司的销售金额存在非常大的水分。对于《每日经济新闻》记者通过公开资料、多方采访以及实地采访查出的关联关系，以及业绩造假的事项，记者曾多次致电航天通信证券部、智慧海派新任董事长王群、智慧海派总部，但均无法取得联系。此后，记者还向航天通信证券部发送采访提纲，但截至发稿，未获回复。回顾历年公告，可以发现，航天通信及下属子公司此前已多次被曝造假：2007年11月6日，财政部发布了第十三号会计信息质量检查公告，公告中提及：“航天通信控股集团股份有限公司2003年至2005年划出资金通过其他单位进行周转，虚增利润3110万元。”2010年8月18日，浙江证监局在对公司进行现场检查时发现，航天通信下属两家子公司出现虚增收入的情况。2013年12月，航天通信被浙江证监局查出，其子公司易讯科技通过伪造虚假采购合同、销售合同、入库单、出库单、验收单等单据，以及通过与浙江元亨通信等五家公司的资金循环，虚构对浙江元亨通信的销售交易，虚增营业收入近4556万元，虚增净利润近441万元。有些故事，在开头就预示了结局。“落寞望族”与“平民富商“的联姻，最终还是以悲剧告终。如今，智慧海派深陷泥淖，航天通信也急于断臂自保，这些业绩造假或许只是“冰山一角”，更多的，需要等待证监会的立案调查结果。总之，这不仅是一部复杂关联关系和疯狂财务造假的剧集，更是一部手机行业的兴衰史。一个代工巨头倒下的背后，是行业的快速更迭、技术的大浪淘沙。智慧海派，在酷派大金主倒下的时候，没有选择加大研发投入、开拓新的知名品牌，而是靠关联企业、虚增业绩“续命”，到头来，辉煌也只是“水中月”。而航天通信，在业绩亏损的背景下，不是通过内生增长，而是一味地收购标的，为公司“输血”，最后落得一个面临退市风险的结局。图片来源：现场拍摄、公开资料、受访者供图 视觉：刘青彦排版：魏官红 郑直全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "千亿科技龙头业绩大增，股价却掉队，绩优滞涨科技股全名单来了_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端绩优滞涨科技股名单高增长滞涨科技股并不在少数。在经历了春节后首个交易日的大跌后，科技板块也迎来了超强反弹，比如5G概念指数节后以来累计上涨近15%，芯片概念指数累计涨幅近10%。不过并不是所有的科技股都在上涨，比如3只市值超千亿的科技股节后以来股价均呈下跌状态，分别是韦尔股份、汇顶科技及闻泰科技，前面2只股票累计跌幅均超过10%。然而，这3家公司2019年业绩均大增，闻泰科技2019年度净利润增幅更是超过了19倍。27只业绩大增科技股节后以来跑输大盘证券时报·数据宝统计显示，截至3月11日，2019年净利润同比增幅（含快报\\下限）超100%，节后以来跑输大盘（同期小幅下跌0.27%）的科技股共有27只。以股价跌幅来看，5G概念股*ST航通节后以来跌幅最大，超过了30%，该公司2019年度扭亏；同样是扭亏股的领益智造，公司属于华为概念股，节后以来股价下跌15.12%。至纯科技、韦尔股份、汇顶科技、蓝思科技等股票节后以来股价跌幅均超过10%。5G、华为概念股长盈精密、无线耳机概念股漫步者、半导体概念股雷曼光电分别小幅下跌1.27%、1.61%及2.1%。事实上，以上27股2019年度业绩类型来看，扭亏股多达17只。节后以来股价为何大跌，通过复盘看出，在1月份大盘下跌3.23%的情形下，以上27股同期跑赢大盘股数量占比超七成。汇顶科技1月份涨幅超过60%，蓝思科技涨幅接近50%，闻泰科技和韦尔股份等股票涨幅均超过20%，这些公司前期累计涨幅较高，当前股价下跌多为正常回撤。6只滞涨绩优科技股上涨空间超20%疫情影响了国家的经济发展以及复产复工，国家相关政策密集出台，中央高层会议多次聚焦5G、人工智能、大数据、物联网等新基建板块。上述科技股的下跌只是短暂的，只要业绩优异，仍然会备受市场关注。数据宝统计显示，最新收盘价与目标价相比，股价上涨空间超10%个股有8只，上涨空间超20%的个股共有6只。具体来看，5G概念股至纯科技2019年度净利润增幅下限接近250%，股价上涨空间超40%；其次是华为概念股长盈精密，股价上涨空间接近38%，公司2019年度净利润同比增长115.56%，增幅为上市以来第二高。另外，闻泰科技、中孚信息、领益智造等股票上涨空间均超过20%，欧菲光、天音控股上涨空间低于20%。上述8股除至纯科技及中孚信息外，其余6股均属于陆股通成份股，其中天音控股、蓝思科技持股比例较高。与春节前相比（1月23日），2股节后以来获北上资金加仓，分别是闻泰科技及欧菲光。闻泰科技陆股通最新持股1.53%，较1月末增加0.92个百分点，欧菲光最新陆股通持股1.85%，较1月末增加0.19个百分点。龙虎榜追踪 资金最青睐这些个股3月11日龙虎榜中机构及营业部席位资金净卖出2.66亿元，其中净买入的个股有21只；净卖出的个股有20只。净买入前三名个股分别是沙钢股份、尚荣医疗、三鑫医疗等，净买入金额占当日成交额比例达9.08%、7.29%、11.42%。从盘口资金流向来看，主力资金净流入超千万且龙虎榜净买入个股共有13只，其中尚荣医疗、海南橡胶、沙钢股份等个股资金净流入金额最大。净流入力度最大的个股有云内动力、海航创新、海南橡胶，净流入力度分别为49.32%、32.95%、18.33%。近日32股被增持 9只业绩暴增截至3月11日，近十个交易日有32家上市公司被增持，增持股数合计1.52亿股，增持市值达51.6亿元（增持股份变动以公告中变动截止日为准）。其中中国平安被增持的股数最多，达5771.5万股，占流通A股比例为0.53%；中国平安被增持的市值最多，达45.02亿元；而增持股数占流通A股比例较高的公司为保龄宝，增持比例高达2.54%。结合年度业绩（业绩预告）来看，康力电梯、正邦科技、露笑科技等公司净利润同比大幅增长，增幅分别高达1540.47%、777.53%、104.13%。这些绩优且被增持的个股，或是股价已经被低估，或是未来潜力较大，值得关注。48只个股连续上涨超过五日两市共有88只个股连续上涨超过三个交易日，48只个股连续上涨超过五个交易日，连涨天数最多的前三名分别是*ST信通（12天）、保变电气（11天）、海特生物（10天）。连涨个股期间累计涨幅最大前三名分别是保变电气（165.57%）、海特生物（140.03%）、国恩股份（135.87%）。值得注意的是，88只连续上涨个股中，19只个股期间主力资金累计净流入超过亿元。其中，累计资金流入最多的为浙江医药，主力资金累计流入5.49亿元。12只股走稳 短期均线现金叉截至3月11日收盘，有12只A股的5日均线主动上穿10日均线，其中佛塑科技、中超控股、博腾股份等个股的5日均线较10日均线距离最大，分别达1.62%、1.21%、1.13%。值得注意的是，博济医药、博腾股份、金利华电等个股主力资金净流入居前，分别达到0.22亿元、527.55万元、199.35万元。注：本资讯后4张表格已剔除近一年上市新股。声明：数据宝所有资讯内容不构成投资建议，股市有风险，投资需谨慎。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n"
    }
}