{
    "Q1": {
        "隱市富豪許崑泰 人生要活得精采積極 ": "旗下事業橫跨科技與商用不動產的藍天集團董事長許崑泰，從五股的一個中小企業起家，在臺灣企銀扶持下經營近30年，如今已成長為一個市值近2,000億元的大型集團，低調的許董難得的接受專訪，娓娓道來他的人生歷練。最近台灣國門雙子星標案，吸引藍天集團董事長許崑泰出面投標，也讓更多的人想要了解這位低調的老董，他出身台灣，透過台灣以及中國的經營，從6億營收的公司成長到四大集團，市值近2千億元，每年獲利百億元起跳。這位隱市富豪特別念舊，與臺灣企銀的第一筆融資，至今20多年仍密切合作。許崑泰因投標雙子星案受到矚目，檢視他在兩岸興建的商用不動產樓地板面積，已達100萬坪以上。但他不忘「起家厝」，是民國80年於五股蓋的廠房，當時他要擴廠，找到五股工業區、現改名為新北產業園區的土地，他笑說，廠房土地的路口就是臺灣企銀，所以就找臺灣企銀融資，結下緣分。和臺灣企銀合作超過20多年許崑泰表示，當時對臺灣企銀融資的1.5億元，讓藍天可以擴廠，增加訂單，自從廠房蓋好後，年營收從6億，隔年就跳到17.5億元，接著超過30億元，爾後就都是百億元以上的營收。臺灣企銀的這一桶金，見證藍天的成長。如今許崑泰創立藍天有成，做筆記型帶腦代工、電腦週邊配備，接著複製台灣光華商場的經驗，創立3C通路百腦匯，在中國大陸共有20家通路，成為少數橫跨科技與地產的大亨。許崑泰發展的軌跡是從台灣立基，透過大陸工廠的生產，陸續發展出四大集團，包括藍天、群光、群百和宏匯集團。這四大集團，共有5萬6000名股東，年營收加總有1300億元，全球員工5萬多名。四大集團的年獲利在130億元以上，過去10年獲利達600億元，並分配出股利達400多億元。旗下的商用不動產市值估計達2000多億元，但近來人民幣下跌，所以市值稍微打折，為1890億元。台灣人都有未卜先知的能力目前集團內光是IT製造年獲利就達70億元，興建的商用不動產面積達103萬坪。他笑說，「我應該是這20年來蓋最多商場的台灣人。」許崑泰持續創造企業高峰，但他把成功歸於台灣經驗，他說：「可能台灣人都有未卜先知的能力吧」，不少台灣人，把台灣走過的軌跡，再複製到中國大陸因而成功。許崑泰把這些果實，歸因於台灣基因。兩岸商用大地主，買地有三祕訣許崑泰年少時與朋友創業做筆記型電腦代工起家，但在地產的布局最引人注意。他投資地產的第一要訣是地點，一定要選在兩條主幹道的交匯點，人流才會是最多的。第二是要算人流量。他說只要拿著碼表測試五分鐘，就可以知道一天有多少人流量。例如他早上十點開始按碼表，等五分鐘計算共有50個人經過，一小時等於有600人， 一天算10個小時，但早上人流比較少，所以係數乘以1.2，算下來一天大約有7,200人流量。許崑泰建議，欲投資的土地，一天至少要有1萬人次以上的人流才值得投資。第三個祕訣，是一定要親自一步一腳印地走，不能只交給部屬去做，必須親自去感受地氣。他自己笑稱，以前在中國找土地蓋商辦，一周跑7天，要坐 7班飛機，現在直飛了，一周也要坐5班飛機。許崑泰目前在北京、上海、廣州、成都、西安、武漢都有商用不動產。他最被業界所津津樂道的，不僅是他選地點的眼光，還有他的財務操作。有時他蓋好一棟商辦，會賣掉部分樓層，但低樓層的商場一定會自己保留，透過銷售部分樓層的獲利，就能把興建成本拿回來，然後持有的商場能享受增值，目前百腦匯商場都是長期持有，因此能坐擁2千億市值的商用不動產。但是許崑泰也總結，做商用不動產很辛苦，投資期將近10年。因談土地就耗時2年，拆掉地上物的房子後要跑流程，耗時又3年，加上蓋房子大約2~3年就，加總後就至少7年了。商場蓋好後，要有前3年賠錢的打算，狀況好的話，從找土地算起最快第11年開始賺錢，所以商用不動產要蹲很久，但好處是，可以收租一輩子。而藍天集團也是目前台灣上市櫃公司裡，數一數二的收租王。如今在中美貿易戰下，許多台商回台找商機。許崑泰也把目光看向雙子星標案，此案投資規模達600億元，許崑泰認為這是台灣的門戶，是國際型的標案，儘管投資回本需要很長的時間，他也毅然決然投入。此案預計明年3月會決標並簽約。投標雙子星視為畢生代表作許崑泰回憶，去年政府說要啟動雙子星國際標案，他只思考兩個月就決定投入。只因為一個念頭：「人生要活得精彩、積極」。還有，過去興建商用不動產上百萬坪，就如同是蹲馬步，許崑泰有信心會蓋得比任何人好。許崑泰分析，因為這麼大的案子，要有三個條件支撐。第一個條件，企業主要有充足的自備款，和銀行支持。目前就有一銀、華銀、兆豐 台銀、土銀、臺灣企銀等16家銀行要參與聯貸案。第二個條件，是要能蓋好房子。藍天集團有20年的商用不動產經驗，以及也在中國經營凱悅酒店。同時宏匯集團也有台灣BOT興建案，已經做足經驗，甚至未來雙子星的商場、商辦和飯店規劃，都是藍天目前手上正在營運的項目，所以雙子星案簡直是為藍天打造的大型標的。第三個條件，是要蓋得漂亮，不然國家會沒面子。因此藍天找來興建世界第一高樓杜拜、哈里發塔，以及紐約雙子星重建的世貿大樓的建築設計師團隊S.O.M設計台北雙子星，設計圖也在北市府手上作為審查條件。許崑泰說自己把雙子星視為畢生代表作，將打造世界最頂級的標的建築。許崑泰的四大天王集團藍天集團（上市）：主攻電競及專業高階筆記型電腦代工、大陸百腦匯商場20個群光集團（上市）：筆電鍵盤、桌機鍵盤、照相模組、電源產品及網路監控攝影機等五大產品，世界排名第一群百集團：百貨公司3家(西安店、成都店、武漢店)，五星級酒店宏匯集團：台灣BOT案、五星級酒店員工數：5萬6千人四大集團年營收：1,300億元四大集團市值：2,100億元年收租金：57億元商用不動產價值：1,894億元近十年稅後淨利：600億元本文轉載自「台灣活力創業家」，原文連結：http://bit.ly/2AIxLyW      ",
        "部长通道": "经过全流程的严格监管，去年固废进口下降46.5%。新京报快讯（记者 王姝 沙雪良 李玉坤 陈鹏）十三届全国人大二次会议开幕会后，“部长通道”再次开启。海关总署署长倪岳峰介绍，经过全流程的严格监管，去年固废进口下降46.5%，今年将启动“蓝天2019”专项行动，坚决打击洋垃圾走私。海关总署署长倪岳峰。新京报记者 彭子洋 摄海关总署署长倪岳峰。新京报记者 彭子洋 摄倪岳峰介绍，海关总署去年实施了5轮强有力的专门针对打击固体废物走私的专项行动，并在国际上倡议开展实施联合执法行动。“大地女神”专项行动，在全球有75个国家和地区参加，促进了各国共同重视固体废物的回收、利用和处置。在口岸上，海关总署对固废进口实施了最严格的查验。所有固废进口100%彻底查验，通过努力，去年固废进口量下降46.5%。海关总署还强化后期监管和源头检验。去年的机构改革，为固废装船前的检验提供了有效手段，通过装船前检验发现不合格废物高达15万吨，有效地拒这些洋垃圾于国门之外。同时，海关总署还加强了后期稽查，发现企业有违法违规的，经营资质一律撤销。倪岳峰表示，今年，海关总署将启动“蓝天2019”专项行动，坚决打击洋垃圾走私。新京报记者 王姝 沙雪良 李玉坤 陈鹏 编辑 刘丹 校对 刘军经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "【蘋果頭家】藍天集團西進操盤手　蔡明賢挑戰兩岸百貨新霸主 ": "",
        "\r\n蓝天保卫战首战告捷，重拳治污当常态化": "　　作为三年蓝天保卫战的首战之年，2018年的这场蓝天保卫战打得漂亮。生态环境部大气环境司司长刘炳江在日前举行的例行发布会上表示，不仅京津冀等重点区域PM2.5平均浓度在下降，而且从“十三五”空气质量约束性指标完成情况来看，时序进度和年度目标要求均超额完成。2019年是打赢蓝天保卫战的攻坚之年，“军中无戏言，完不成大气污染治理任务必将被问责”。　　数据显示，京津冀及周边地区、长三角地区、汾渭平原，其PM2.5平均浓度，同比分别下降11.8%、10.2%、10.8%。治污治霾的首年之战，时序进度和年度目标都能超额完成，这样的成绩值得点赞。这也说明大气污染的防治，只要有治理决心，调整产业结构，加大处罚力度，完全可以有立竿见影的效果。　　经济发展就该为子孙后代留条后路，这本是常识。一段时期以来，在一些地方，为了短期GDP，曾经上马了不少高污染、高能耗、高排放项目，甚至相关主管部门对企业违规排污睁一只眼闭一只眼，加剧了污染程度。　　近年来，环保因素在官员评价机制中的权重逐步加强，官员被要求对项目终身负责，问责力度也在逐渐加大。比如，整个2018年，中央环保督察组对20个省份实施了“回头看”，累计罚款近10亿元，问责8000多人。目前污染防治所取得的成绩，很大程度上是建立在这种高压问责、封顶罚款基础上的。　　必须看到，蓝天保卫战不是一场突击式的强化整治，绝不能一阵风。事实上，生态环境部此前的通报提到，在“回头看”的过程中，敷衍整改和虚假整改的现象并不少，甚至存在伪造文件公然对抗督察组的现象。这说明一些地方对“三高”企业的路径依赖相当强，政绩思维未能立竿见影地转换。　　而且，蓝天保卫战的重点区域中，像京津冀及周边地区、长三角地区、汾渭平原等，属于传统资源型产业聚集地，是钢铁、煤炭的主要产区，在大力治污的同时，上述传统产业也在逐渐向其他地方迁移。避免大气污染的重点区域随着产业迁移浪潮而改变，提前预判、从严治理是当务之急，也是治本之策。　　关停“三高”企业，调整能源结构，铁规执法治理偷排，在前期的快速推进整治过后，剩下的领域多数也是难啃的“硬骨头”。这意味着2019年的压力，可能要比之前更大。刘炳江强调“军中无戏言”，完不成必问责。污染防治常态化，理当有如此决心，时刻保持高压势态，重拳治污。　　当然，在时刻保持污染防治高压线时，也得重申一个常识：发展模式的转变，最终的落脚点是公共利益和百姓民生，所以手段一定不能过激，不能以损害民众利益为代价。　　发展思路的转变绝非一朝一夕之功，这也意味着蓝天保卫战是个长期工程。打赢这场保卫战，既要有决心，也要讲手段；既要肯定成绩，也要坚持问题意识。唯有如此，才能换来持久蓝天。（作者：熊志，系媒体评论员）",
        "\r\n生态环境部将开展蓝天保卫战评估 重点区域强化监管": "　　生态环境部将开展蓝天保卫战考核评估　　正在制定问责办法考评落败将被问责　　作为三年蓝天保卫战的首战之年，2018年的这场蓝天保卫战打得漂亮。生态环境部大气环境司司长刘炳江说，不仅京津冀等重点区域PM2.5平均浓度在下降，而且从“十三五”空气质量约束性指标完成情况来看，均超额完成时序进度和年度目标要求。　　2019年是打赢蓝天保卫战的攻坚之年。“军中无戏言，完不成大气污染治理任务必将被问责。”刘炳江在近日生态环境部召开的例行发布会上说，今年将组织开展《打赢蓝天保卫战三年行动计划》考核评估，督促各地落实重点任务，对空气质量恶化、大气污染防治措施不落实的地区及责任人将进行问责。　　重点区域强化监管　　2018年6月27日，国务院发布《打赢蓝天保卫战三年行动计划》(以下简称《行动计划》)。《行动计划》提出，经过3年努力，大幅减少主要大气污染物排放总量，协同减少温室气体排放，进一步明显降低细颗粒物(PM2.5)浓度，明显减少重污染天数，明显改善环境空气质量，明显增强人民的蓝天幸福感。　　其中，到2020年，二氧化硫、氮氧化物排放总量分别比2015年下降15%以上；PM2.5未达标地级及以上城市浓度比2015年下降18%以上，地级及以上城市空气质量优良天数比率达到80%，重度及以上污染天数比率比2015年下降25%以上。　　对照《行动计划》提出的要求，刘炳江说，2018年，全国338个地级及以上城市PM2.5平均浓度为39微克/立方米，同比下降9.3%。重点区域京津冀及周边地区、长三角地区、汾渭平原PM2.5平均浓度同比分别下降11.8%、10.2%、10.8%；北京市PM2.5平均浓度为51微克/立方米，同比下降12.1%；浙江省PM2.5总体浓度已经达标。原来位于重点区域的珠三角，PM2.5浓度持续降低，连续四年总体达标。　　他透露，从“十三五”空气质量约束性指标完成情况来看，PM2.5未达标的262个城市平均浓度为43微克/立方米，同比下降10.4%，相比2015年下降24.6%；338城市平均优良天数比例为79.3%，相比2015年提高2.6个百分点，均超额完成时序进度和年度目标要求。　　在刘炳江看来，三年蓝天保卫战首战之年之所以如期完成了《行动计划》要求，与国家以及生态环境部所采取的一系列措施有关。　　据介绍，按照《行动计划》所给出的打赢蓝天保卫战的时间表和路线图，全国人大组织开展了《大气污染防治法》实施情况执法检查；国务院成立京津冀及周边地区大气污染防治领导小组；各省(区、市)结合实际，制定实施方案；各有关部门分工负责、密切配合，完善配套政策，建立长效机制。　　同时，推动产业、能源、运输和用地结构持续优化，稳步推进化解钢铁、煤炭过剩产能，持续开展“散乱污”企业整治。其中，全国达到超低排放限值的煤电机组约8.1亿千瓦，占全国煤电总装机容量的80%；全国淘汰10蒸吨/小时以下燃煤小锅炉3万多台；北方地区清洁取暖试点城市由12个增加到35个，完成散煤治理任务480万户。　　说到蓝天保卫战，重点区域秋冬季攻坚战功不可没。刘炳江说，2018年，生态环境部从全国抽调执法人员1.2万多人(次)，开展重点区域强化监督，向各地交办两万多个涉气环境问题。　　此外，我国大气环境管理能力显著增强。刘炳江透露，目前，我国建设区(县)空气质量监测站点达到3500多个，基本覆盖中东部省份各个区(县)；全国空气质量排名发布范围从74个城市扩大到169个城市；8188家涉气重点排污单位安装污染源自动监控设施并联网，依法公开排污信息；全国6113家机动车排放检验机构实现“国家-省级-城市”三级联网监控，各地安装机动车遥感检测设备639台(套)；多地通过安装微站、视频监控等技术手段，对工地扬尘、秸秆露天焚烧实时监控。　　刘炳江说，通过大气重污染成因与治理攻关项目，基本摸清京津冀及周边地区大气污染物传输规律和主要来源。　　大气污染治理要啃硬骨头　　尽管蓝天保卫战首年之战告捷，但是，我国大气污染物排放量仍处高位。刘炳江说，京津冀及周边地区、长三角地区、汾渭平原三大重点区域单位面积大气污染物排放量为全国平均水平的3-5倍，产业结构、能源结构、运输结构、用地结构等方面问题仍然突出，大气污染防治仍然任重道远。　　《大气十条》从2013年开始实施，2017年第一阶段目标已经实现。在刘炳江看来，这也意味着：“好干的活儿干了不少，剩下的都是难啃的‘硬骨头’。”　　汾渭平原无疑就是块硬骨头。据介绍，与其他区域相比汾渭平原要滞后5-6年。　　纳入国家重点治理区域的汾渭平原包括关中地区5个城市，山西4个城市以及河南的两个城市。近年来，汾渭平原PM2.5浓度持续不降反升，已经成为全国空气污染最严重的区域之一。据刘炳江介绍，从2018年6月起，生态环境部从全国抽调环境执法人员，对汾渭平原等重点区域开展强化监督，发现涉气环境问题交办地方整改，有效遏制了违法排污行为。他说，2018年，汾渭平原优良天数比例平均为54.3%，同比提高2.2个百分点；PM2.5平均浓度为58微克/立方米，同比下降10.8%，比2015年下降4.9%，扭转了自2016年以来持续不降反升的局面。　　事实上，京津冀及周边区域、汾渭平原11个城市以及长三角地区之所以纳入大气污染治理的重点区域，就说明这些地方的大气污染形势依然严峻。　　“总体来看，大气污染防治工作重点还是几个结构调整的问题。”刘炳江说，以京津冀及周边地区为例，产业结构以重化工为主，交通结构以重型货车公路运输为主，用地结构方面有大量露天矿山和施工工地。　　据刘炳江介绍，京津冀区域每平方公里大气污染物排放量是全国平均值的4倍左右，远远超过环境容量和大气自净能力，“这就是为什么一旦气象条件不利，就会发生重污染天气。”他说，这个区域国土面积占全国的7.2%，生产了43%的粗钢，49%的焦炭，60%的原料药，32%的平板玻璃。同时，又是全国煤炭消费大省都集中的地区。“京津冀84%的运输量通过公路运输，柴油货车量大面广。还有京津冀也是露天矿山最多的一个区域，仅河北省就有近两千个露天矿山，施工工地各个城市少则几百个，多的几千个”。刘炳江说。　　针对这些“硬骨头”，刘炳江透露，生态环境部将综合施策。其中，稳步推进清洁取暖就是其中的一项。在推进过程中，生态环境部要求坚持统筹协调温暖过冬与清洁取暖，坚持以供定需、以气定改、先立后破，根据清洁能源供应量确定改造任务；宜电则电、宜气则气、宜煤则煤、宜热则热。同时，还要进行产业结构调整。今年的采暖季结束后，生态环境部将会同各地科学合理安排2019年散煤治理计划。　　根据国务院的要求，今年，将在大气污染防治重点地区推进钢铁行业超低排放改造，“生态环境部会同有关部委已研究起草《关于推进钢铁行业超低排放的意见》”。刘炳江透露，在争取尽快印发实施这一意见的同时，生态环境部还对钢铁企业有组织排放、无组织排放和大宗物料产品运输等提出了量化指标要求。　　逐月通报季度预警　　据刘炳江介绍，2018年，生态环境部对河北、河南、江苏、山西、陕西、山东等省份开展了大气污染问题专项督察；对未完成秋冬季攻坚目标、大气问题突出、污染反弹严重的8个市县进行公开约谈；对晋城、阳泉和邯郸3个城市新增大气污染物排放项目实施区域限批。　　今年是蓝天保卫战的攻坚之年。刘炳江说，生态环境部将加强监督考核。“除了在第二轮中央生态环保督察中切实落实地方党委、政府环境保护责任外，还将坚持以改善环境质量为核心，组织开展《打赢蓝天保卫战三年行动计划》考核评估，督促各地落实重点任务。”他指出，对空气质量恶化、大气污染防治措施不落实的地区及责任人将进行问责。　　“既然是打赢蓝天保卫战，那就必须是‘军中无戏言’,言必行，行必果，完不成任务必将被问责。”刘炳江说：“生态环境部在重点区域各个城市的目标设定中已经充分考虑了气象因素影响，因此气象条件不利也不是理由。”目前生态环境部正在制定问责办法，并逐月通报各地的空气质量改善情况，对空气质量改善进度缓慢或恶化的地区，除了每季度开展预警外，还将对完不成目标任务的，将采取公开约谈、区域限批等问责措施。　　刘炳江强调，生态环境部将严格按照《环境保护法》《大气污染防治法》等相关法律的规定和要求，对偷排偷放、超标排放等环境违法行为，坚持铁规执法、铁腕治污，严厉打击，督促企业坚守法律底线，依法生产经营，对达不到排放标准的坚决依法整治。对于合法守法企业，要增强服务意识，帮助企业制定环境治理解决方案，重视并解决企业对环境监管的合理诉求。（郄建荣）",
        "\r\n五年多来，数说蓝天新变化": "　　环境就是民生，青山就是美丽，蓝天也是幸福。　　2018年蓝天保卫战“成绩单”7日出炉。全国338个地级及以上城市平均优良天数比例为79.3%，同比上升1.3个百分点。全面深化改革五年多来，空气质量持续改善，百姓的蓝天“幸福感”和“获得感”明显增强。　　空气质量达标天数整体上升　　根据生态环境部发布的数据，74个新标准第一阶段监测实施城市，2013至2017年平均优良天数（达标天数）比例分别为60.5%、66%、71.2%、74.2%、72.7%。2018年5月，74 个城市平均空气质量达标天数比例为 74.6%。　　雾霾天数大幅下降　　↑图片来源：中央气象台 　　根据中央气象台的统计，全国大部分地区2018年霾日较2013年都有大幅下降，其中京津冀及周边大部分地区霾日数下降超过30天，部分地区下降超过50天；长三角地区霾日数下降普遍超过50天；珠三角地区霾日数也出现明显下降，部分地区下降超过30天；汾渭平原霾日数下降普遍超过20天；川渝地区霾日数普遍下降超过20天。　　PM2.5年均浓度持续递减　　↑图片来源：中央气象台 　　2013年以来，大部分地区空气质量得到明显改善，由于霾引起的低能见度天气显著减少。2013至2017年，74城市PM2.5年均浓度一路下滑，每年分别为72微克/立方米、64微克/立方米、55微克/立方米、50微克/立方米、47微克/立方米。2018 年 5 月，PM2.5 月平均浓度为 35微克/立方米。　　重点区域各项指标明显好转　　五年多来，京津冀、长三角、珠三角等重点区域年均优良天数比例呈整体上升趋势。2013年至2017年，京津冀地区13个城市、长三角地区25个城市的PM2.5浓度和PM10浓度，均呈年均递减之势。　　多措并举治理大气污染　　改善能源结构，淘汰落后产能，改造重点行业，统筹“车、油、路”，推行区域联防联控……各部门、地区迅速行动，为蓝天白云不再是奢侈品竭尽全力。　　根据2018年7月9日提交全国人大常委会会议审议的执法检查报告显示，五年来，全国煤炭消费比重下降8.1%，清洁能源比重提高6.3%。淘汰黄标车和老旧车2000多万辆，推广应用新能源车超过180万辆。京津冀及周边地区完成煤改气、煤改电470多万户，整治涉气“散乱污”企业6.2万家。　　环保督查“利剑出鞘”　　近年来，中央环保督察力度大、效果好。2017年底，首轮中央环境保护督察实现了对全国31个省区市的全覆盖。2018年，中央环保督察组分两批共对20个省份实施督察“回头看”，推动解决群众身边的生态环境问题6万多个，问责超八千人。　　“蓝天保卫战”持续发力　　2013年，国务院印发《大气污染防治行动计划》，即“大气十条”，打响了全面治霾的“发令枪”。5年来，为让群众摆脱“心肺之患”，中央政策频频发力，全国空气质量总体改善，重污染天气较大幅度减少。2018年7月，国务院印发《打赢蓝天保卫战三年行动计划》，提出了打赢蓝天保卫战的时间表和路线图，要求到2020年，地级及以上城市空气质量优良天数比率达到80%，重度及以上污染天数比率比2015年下降25%以上。抬头看见蓝天的日子，未来将会越来越多！　　天更蓝，水更清，山更绿。全面深化改革释放的这些红利，让百姓真真切切地看到变化、得到实惠，美丽中国的美好蓝图正在变成现实图景！　　出品人：陈凯星 王存理　　策划：齐慧杰　　监制：黄庆华　　记者：王浩程 赵鸿宇　　数据来源：生态环境部 中央气象台　　技术支持：新华社新媒体中心智能编辑部&来画",
        "\r\n净化蓝天 第二轮中央生态环境保护督察即将启动": "　　第二轮中央生态环境保护督察即将启动　　2019“蓝天碧水净土”保卫战解读　　●　2019年的蓝天保卫战将强化区域联防联控，继续实施重点区域秋冬季攻坚行动。积极稳妥推进散煤治理，深入推进钢铁等行业超低排放改造、“散乱污”企业及集群综合整治、工业炉窑综合整治、重点行业挥发性有机物污染治理。实施《柴油货车污染治理攻坚战行动计划》。有效应对重污染天气。做好消耗臭氧层物质淘汰管理　　●　第二轮中央环保督察将适当拓展督察范围，会将有关部门和承担生态环保任务较重的中央企业纳入督察对象。将更加关注“山水林田湖草”生命共同体这个大的生态环境问题，从大环保上更好地提高国家生态环境保护水平　　●　三大保卫战以及中央环保督察“回头看”瞄准的要么是违法违规问题，要么是标准制度的构建。目标只有一个，那就是改善生态环境质量　　“2018年，全国实施行政处罚案件18.6万件，罚款数额152.8亿元，同比增长32%，是2014年的4.8倍。”　　这一组数据是生态环境部部长李干杰在近日召开的全国生态环境保护工作会议上公布的。李干杰说，2018年，所有约束性指标年度目标任务圆满完成，达到“十三五”规划序时进度要求，生态环境质量持续改善；2019年，除了启动第二轮中央生态环境保护督察以外，还将持续开展“蓝天碧水净土”三大保卫战。　　《法制日报》记者注意到，2018年，从蓝天、碧水再到净土，生态环境保卫战一场接着一场；从对20省(区)的“回头看”到11次机动式、点穴式专项督察，中央生态环境督察不断揭开一些地方敷衍整改、表面整改、假装整改的盖子。　　通过严格执法，曾经渐去渐远的蓝天、碧水和净土已在回归之路上。　　拉网检查净化蓝天　　发现一起移交一起　　打赢蓝天保卫战无疑是2018年多部重头戏中最重的一部。　　这一年，国务院印发实施《打赢蓝天保卫战三年行动计划》，生态环境部出台污染防治攻坚战作战计划和方案。2018年6月11日，京津冀及周边地区大气污染防治强化督察即“2018—2019年蓝天保卫战”启动。　　与以往不同的是，“2018—2019年蓝天保卫战”主战场从京津冀及周边地区的“2+26”城市扩展到汾渭平原11个城市以及长三角地区，生态环境部派出的执法人员也增至1.8万人(次)。　　按照生态环境部的部署，所有持有执法证的执法人员都要“拉出来练练”。从2018年6月11日开始，由3名至4名执法人员组成一组的200多个督察组，在京津冀及周边区域“2+26”城市的县(区、市)进行拉网式检查，对于“散乱污”企业整治不到位、该淘汰的燃煤锅炉未淘汰、未上污染治理设施违法生产、超标排放等问题发现一起公开一起、移交一起，地方政府在接到生态环境部移交的问题清单后，须在规定的期限完成移交问题的调查、查处工作。　　李干杰说，围绕蓝天保卫战，生态环境部还推动成立京津冀及周边地区大气污染防治领导小组，完善重点地区大气污染防治协作机制。据他介绍，截至目前，“2018—2019年蓝天保卫战”已向地方交办问题2.3万个。　　除了蓝天保卫战以外，2018年，生态环境部还启动全国地级以上城市(长江经济带县级以上地区)饮用水源地违法项目整治行动，这场整治行动涉及全国1586个集中式饮用水水源地的6251个环境违法问题。　　李干杰称，6251个问题中99.9%的违法问题已经完成整治。据记者了解，2018年，生态环境部还开展了黑臭水体督察和巡查，基本消除36个重点城市1009个黑臭水体，消除比例为95%。　　此外，生态环境部还印发《长江流域水环境质量监测预警办法》，组建长江生态环境保护修复联合研究中心；强化了太湖、滇池等重点湖库蓝藻水华防控；完成2.5万个建制村环境综合整治。　　围绕净土保卫战，李干杰称，2018年，出台农用地和建设用地土壤污染风险管控标准，基本完成全国农用地土壤污染状况详查，持续推进6大土壤污染防治综合先行区建设和200多个土壤污染治理与修复技术应用试点项目。　　专项督察突出问题　　公开通报典型案例　　中央生态环保督察对河北等20省(区)所进行的“回头看”是2018年重大生态执法行动中的重要一节。　　值得注意的是，在“回头看”督察的同时，各个督察组还针对督察地区所存在的突出问题开展了专项督察。江苏盐城市辉丰生物农业股份有限公司(以下简称辉丰公司)偷排高浓度废水问题就是专项督察中发现的一个典型案件。　　辉丰公司是全国农药行业的大型企业，也是一家上市公司，年产原料药、制剂20余万吨。但辉丰公司下属连云港市华通化学有限公司未经审批擅自变更生产工艺，将约2.2万吨化工残液通过罐车非法转移至无危险废物处置资质的盐城银天源制镁有限公司，再通过该公司雨水沟偷排外环境。　　据中央环保督察办常务副主任刘长根介绍，专项督察将这起案件公开通报并移交地方后，安徽省对包括盐城时任市长在内的12名责任人员实施问责，对企业处以罚款609万元，并对包括企业董事长等高管在内的29名犯罪嫌疑人采取刑事强制措施。　　2018年6月，中央环保督察组在对广东省进行“回头看”督察时，针对广州、东莞等地固体废物及危险废物非法转移倾倒问题同时进行了专项督察。刘长根说，通过专项督察，仅固体废物及危险废物非法转移倾倒累计处罚达4765万元，问责党政领导干部46人，并对有关企业董事长在内的48人实施刑事拘留。　　湖南当地一个私企老板通过垒砌堤坝，竟然在湖南洞庭湖深处围出一片面积近3万亩的私人湖泊，严重影响了洞庭湖湿地生态及湖区行洪。湖南省各级政府曾数次严令拆除，但私企老板均置若罔闻。　　对于这一私人矮围破坏生态问题，专项督察启动。据刘长根介绍，专项督察启动后，存在时间长达17年的下塞湖违建矮围，地方仅用13天时间就全部予以拆除，62名党政领导干部也因此被问责。　　除了这些案件以外，李干杰说，目前，对河北等20省(区)的“回头看”督察共公开通报103个敷衍整改、表面整改、假装整改的典型案例，推动解决7万多个群众身边的生态环境问题。　　立法是执法的基础。据李干杰介绍，2018年，出台土壤污染防治法，修订环境影响评价法，发布5项部门规章，完成1.1万余件生态环境保护法规、规章和规范性文件清理，制定144项国家环境保护标准。　　保卫蓝天碧水净土　　不放松不走回头路　　“我国生态文明建设正处于关键期、攻坚期、窗口期。”在李干杰看来，2019年打好污染防治攻坚战既面临挑战也有机遇。他要求，不能放宽放松，更不能走回头路。　　坚决打赢蓝天保卫战仍是排在2019年的首要任务。李干杰说，2019年的蓝天保卫战将强化区域联防联控，继续实施重点区域秋冬季攻坚行动。积极稳妥推进散煤治理，深入推进钢铁等行业超低排放改造、“散乱污”企业及集群综合整治、工业炉窑综合整治、重点行业挥发性有机物污染治理。实施《柴油货车污染治理攻坚战行动计划》。有效应对重污染天气。做好消耗臭氧层物质淘汰管理。　　关于全力打好碧水保卫战，李干杰透露，2019年，将全面实施长江保护修复、城市黑臭水体治理、渤海综合治理、农业农村污染治理等攻坚战行动计划或实施方案。同时，还将开展“千吨万人”(日供水千吨或服务万人)以上农村饮用水源调查评估和保护。开展长江流域国控劣V类断面整治。重点推进未达治理目标的重点城市以及长江经济带地级以上城市黑臭水体整治。推进环渤海区域陆源污染治理。完成2.5万个建制村的环境综合整治任务。　　对于净土保卫战怎么打？李干杰说，在落实好土壤污染防治法的同时，将认真做好农用地详查成果集成，积极稳妥推进企业用地调查。此外，还将深入推进重金属行业企业排查整治，推进土壤污染综合防治先行区建设和试点。制定地下水污染防治实施方案。深化固体废物进口管理制度改革，进一步削减进口固体废物种类和数量。开展“无废城市”建设试点和废铅蓄电池污染防治行动。加快推进地方危险废物集中处置设施建设。　　据李干杰介绍，除了三大保卫战以外，生态环境部还将统筹开展打击固体废物及危险废物严重违法行为、“绿盾”自然保护区监督检查等强化监督。此外，还将推进生态环境保护综合行政执法改革、省以下生态环境机构监测监察执法垂直管理制度改革；推进固体废物污染防治、环境噪声污染防治等领域法律法规修订。　　不断夯实政治责任　　改善生态环境质量　　2019年即将启动的第二轮中央生态环境保护督察，也备受关注。　　从2016年至2017年第一轮中央环保督察实现对全国31省(区、市)全覆盖式督察后，又在2018年开展对河北等20省(区)的“回头看”督察及专项督察，再加上今年即将启动的第二轮督察。在刘长根看来，这足以证明，中央生态环保督察不是“一阵风”，而是“连续剧。”　　关于今年即将开展的第二轮中央生态环保督察，刘长根指出，总体思路是以解决突出生态环境问题、改善生态环境质量、推动经济高质量发展为重点，不断夯实生态文明建设和生态环境保护的政治责任，推动生态环境保护督察向纵深发展。　　“第一轮督察以及‘回头看’督察后，社会各界对中央生态环保督察的期待更高，同时督察工作不仅面临进入‘深水区’的压力，还面临着‘发现问题难’的压力。”刘长根说，下一步的督察将要更多地聚焦在污染防治攻坚战，为污染防治攻坚战提供强大助力。同时还将聚焦在高质量发展上，提升地方科学的、可持续的发展水平。　　他透露，第二轮中央环保督察还将适当拓展督察范围。“第二轮督察会将有关部门和承担生态环保任务较重的中央企业纳入督察对象；同时将探索创新督察方法，加大卫星遥感、红外识别、无人机、大数据等技术应用等。”刘长根指出，中央生态环保督察信息化系统已经建起来了，这些技术应用以后，有利于提高督察效率，特别是查找大尺度的生态环境问题。　　据刘长根介绍，第二轮中央生态环保督察将会更加关注“山水林田湖草”生命共同体这个大的生态环境问题，从大环保上更好地提高国家生态环境保护水平。他透露，第二轮督察同样也会盯住第一轮督察和“回头看”问题整改情况。“还要组织加强专项督察。”刘长根说，在专项督察中，将把污染防治攻坚战七大标志性战役及其他重点领域作为重中之重，为攻坚战提供助力；将把督察整改不力，特别是敷衍整改、表面整改、假装整改等突出问题作为重中之重，强化督察工作的精准度；将把人民群众反映突出的生态环境问题作为重中之重，不断践行以人民为中心的发展理念。　　三大保卫战以及中央环保督察“回头看”瞄准的要么是违法违规问题，要么是标准制度的构建。目标只有一个，那就是改善生态环境质量。　　生态环境部公开的数据便是有力的证明——2018年，全国338个地级及以上城市优良天数比例同比提高1.3个百分点，细颗粒物(PM2.5)浓度同比下降9.3%；其中，北京市PM2.5浓度同比下降12.1%。2018年，在1940个国家地表水评价考核断面中，水质优良(Ⅰ～Ⅲ类)断面比例为71.0%，同比提高3.1个百分点；劣Ⅴ类断面比例为6.7%，同比降低1.6个百分点。 　　记者 郄建荣",
        "\r\n坚定信心，打赢蓝天保卫战": "　　蓝天保卫战是一场大仗、硬仗、苦仗，绝不是吹响冲锋号、打几个冲锋，就能大功告成的　　遇到重污染天气袭来时，别丧失信心、改弦更张，轻易地否定和调整治污大方向　　污染排放、气象条件和区域传输，是三大影响因素；远超环境承载力的污染排放强度，是大气重污染形成的主因；工业、机动车、燃煤、扬尘，是四大污染源；有机物、硝酸盐、硫酸盐、铵盐，是PM2.5四大类组成成分……近日，国家大气污染防治攻关联合中心发布京津冀及周边地区大气重污染成因与治理攻关项目阶段性成果，引发广泛关注。　　这一汇聚全国2000多名一线专家参与的联合攻关项目，如同给大气污染状况作了一个“全身CT”，使人们对雾霾的来龙去脉，看得更为清晰。对病根全面检查和诊断的结果，表明前几年的药方是对症的。2013—2017年“大气十条”实施，设定的“京60”（2017年北京市PM2.5年均浓度达到60微克/立方米）目标曾被视为“不可能完成的任务”，最终结果为58微克/立方米。2018年，打赢蓝天保卫战三年行动计划启动，采取了调整优化产业、能源、运输、用地“四大结构”等举措，初战告捷，成效明显，全国338个地级及以上城市空气质量优良天数达到79.3%，PM2.5浓度同比下降9.3%。最新攻关研究成果使得各地各部门有信心持续照方抓药、标本兼治，沿着正确的方向和路子继续走下去。　　不过，大气污染是多年积累的结果，治环境污染的沉疴，不能指望药到病除，过程中必然会有曲折和反复。例如，去年秋冬季，由于区域气象条件较差、工业污染物排放量增加等因素，京津冀及周边地区出现PM2.5浓度同比不降反升的现象。这充分说明大气污染防治形势依然很严峻，天不帮忙、排放增加时，雾霾就可能比较重。大气污染防治具有长期性、艰巨性、复杂性，蓝天保卫战是一场大仗、硬仗、苦仗，绝不是吹响冲锋号、打几个冲锋，就能大功告成的。　　当前，我国经济运行稳中有变、变中有忧，外部环境复杂严峻，经济面临下行压力。因为经济发展遇到一点困难，就开始动铺摊子上项目、以牺牲环境换取经济增长的念头，甚至想方设法突破生态保护红线，这是绝不可取的做法。如果不能保持加强生态环境保护建设、打赢蓝天保卫战的定力，动摇、松劲、开口子，以牺牲蓝天白云为代价换取一时一地经济增长，将来付出的代价必定是“难以承受之重”。领导干部尤须谨记：如果对造成生态环境损害负有责任，将来不论是否已调离、提拔或者退休，都必将被严肃追责。　　治理污染要动真碰硬，也要依靠科学，不能蛮干。对大气重污染病因的精细分析，为下一步精准治理提供了依据。比如，对京津冀及周边地区PM2.5组分的监测分析表明，硝酸盐区域性污染十分突出，在PM2.5组分“黑名单”中已排到第二，其浓度快速上升，成为PM2.5爆发式增长的关键因素之一。硝酸盐主要来自氮氧化物排放，这表明加强机动车、电力和供热行业排放等领域的氮氧化物排放控制迫在眉睫，需要进一步对症下药。　　污染防治攻坚战是三大攻坚战之一，必须打好打赢。在蓝天白云较多的日子里，别自满松懈、放松要求；遇到重污染天气袭来时，别丧失信心、改弦更张，轻易地否定和调整治污大方向。保持加强生态环境保护建设的定力，撸起袖子干，挥洒汗水拼，我们将迎来更多的蓝天白云、绿水青山。（刘毅）",
        "藍天去年每股賺2.32元　每股配息1元": "藍天（2362）今公布2018年財報，其中，全年度合併營收197.96億元，年減5%；營業毛利52.8億元，毛利率27%，年增11%；營業利益14.67億元，營益率7%，年增113%；營業外收支8.89億元，年增9%；稅前淨利23.56億元，本期淨利14.56億元，年增102%，每股純益2.32元，創近4年新高。 董事會通過盈餘分配每股現金股息0.2元，資本公積配發放現金0.8元/股，合計股東配發每股現金股息1元。 藍天指出，藍天筆電2018年全年出貨量128.2萬台，年增0.8%，營業額145.6億元，年增3%。受惠銷售產品組合優化，電競機種及新產品比重增加，平均銷貨價格年增4.3%，加上材料成本及費用控制得宜，筆電事業營業利益率3.2%，年增155%，已見回升契機。 2018年因DRAM、VRAM、SSD、MLCC與CPU相繼缺貨價漲問題，拉升材料成本，也壓抑訂單出貨動能。2018年全球NB出貨量為1.63億台年減0.5%。2019年INTEL重新將CPU供給重心轉進14nm製程，市場預估2019 NB出貨量預估微幅成長到1.64億台，年增0.3%。 今年第1季是傳統淡季加上CPU持續缺貨，所以第1季營運狀況略顯保守，第2季在CPU缺貨舒緩下，及新世代GeForce RTX、GTX及中階等顯卡的陸續到位，應可吸引更多換機需求。尤其電競產業自2016年出貨470萬台，2018達850萬台，2019估計可達980萬台，年增15%。 另外，藍天今年推出一系列15.6吋、16.1吋、17.3吋的窄邊框機種全面出貨，及搭配INTEL第九代處理器的全系列機種陸續推出，預估在全新系列產品與新平台產品的強勁帶動下，產品平均單價將可望進一步提升。在旺季需求以及新機種即將推出的雙優勢下，藍天筆電藍海市場佈局效益量價齊揚穩步向前樂觀展望。 此外，百腦匯目前IT商場有19家店，目前是當地市場唯一的一家「科技智能廣場」，朝「科技、智能、生活、時尚」型態商場發展，目前19家店同期比較，營收CNY6.7億元，同比年增1%，EBITDA CNY3.22億元同比年增2%，成功力抗中國內需市場受經濟衰退的步伐，已見穩健回升跡象。 今年目標持續轉型精進，同時將績效表現不佳的店，規劃出售或整棟出租，增加現金流入為目標，去蕪存菁資產活化，脫下包袱後，整體營運獲利貢獻增長度可更明朗向上。 群光廣場百貨，2018年3家百貨全年人民幣49.2億元營收年增23%，成都店年營收已達人民幣15.5億元，年增16%，目前各樓層調整品牌強度已完成，其中1樓已成功引進Dior、LANCOME等國際一線的化妝品品牌進駐，加上君悅酒店住房率提升，酒店收入年增長26%，也相對帶進百貨的人氣及買氣，強強聯手下，後市樂觀可期。 武漢店自2003年開業以來，營業額一直維持在7%以上的年成長率。2018年更是重金打造投入營運的武漢二館，嶄新的二館除了與一館有空橋連結、擴大各樓層的品牌面積外，還引進了台灣消費者所熟悉品牌，包括無印良品、海底撈等，以及有著中國最美書店美譽的鍾書閣，讓消費者除了有較寬敞舒服的購物空間外，也能優雅地享受一站式選擇品牌的樂趣。2018年營收人民幣28.8億元，年增10.8%。 憑藉群光廣場經營團隊亮麗的經營績效，以年輕、時尚、個性為特色的「群光匯」百貨商場，為群光廣場的子品牌，去年底德州、汕頭開幕，單店面積約2萬坪，為當地最大型購物中心，商場以健康生態、時尚個性、樂活美學主題為主，目前在CHANEL等知名化妝品牌已入駐汕頭店，強力加強招商，群光匯因應去年開業，開辦費用已於去年全數認列完畢，吃掉了約CNY42M利潤，是去年集團第4季表現不亮眼的原因，今年群光匯與成都、武漢、西安三店強強聯手，生力軍群光匯成長可期。（蕭文康／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信旅居海外中國前官員：韓國瑜英雄能過統戰關嗎？台宏FTA再深化　開放多項進口產品零稅率男酒駕BMW逛大街　臨檢逃逸又撞機車釀1死1重傷新竹縣一名35歲羅姓男子，去年5月酒後駕駛BMW汽車，載著2個堂兄弟外出兜風，因車子行進路徑歪來歪去，巡邏警方見狀便要求...孫芸芸催票！辣迷彩裝斜背小馬鞍　助攻SAINT LAURENT超模包經過「第一名媛」孫芸芸蓋章認證的小馬鞍包，受封新一季生火王當之無愧。SAINT LAURENT小型馬鞍包Kaia以「秀霸...【不斷更新】俄羅斯日增7933例創新高　累計確診逾11萬例去年12月源起中國的武漢肺炎肆虐全球。災情最慘重的美國再度指控中國就是引發此次疫情的元凶。美國總統川普周四（4/30)在...【畫質提升】《魔獸》新資料片傳支援光線追蹤　還可用手把控制去年11月宣布的《魔獸世界：暗影之境》(WOW:Shadowland)，有望迎來光線追蹤支援了！根據遊戲網站Wowhea...桃園停車場工程坍塌　女工活埋13小時尋獲遺體桃園平鎮文化街和復興街交叉口「桃園市平鎮區文化公園地下停車場興建工程」，昨天（4月30日）下午工程進行中，發生坍塌意外，...【罷韓交鋒】韓國瑜衝冠一怒為佳芬　大罵罷韓團體缺德(更新：新增動新聞)高雄市以防疫為名，要求各學校在六月六日罷韓投票日，只能出借兩個投開票所，民政局也發公文要求各區公所在...【紓困發現金4】小黃、遊覽車駕駛救命錢入帳！9.4萬人領到首月薪資補貼(新增：觀光及海運紓困進度)武漢肺炎疫情，重創運輸業，政府祭出紓困，計程車及遊覽車駕駛可申請每月1萬元薪資補貼，可連續補...藉台灣口罩坑殺中國人　台中男詐1717萬元買名車台中一名47歲的馮姓男子，涉嫌偽造知名口罩工廠營業登記等資料，宣稱可以協助買台灣製醫療口罩，藉詐騙中國一名張姓女子，10...【一兆救台灣】小規模營業人貸款評分門檻降低　估45萬人受惠武漢肺炎疫情衝擊全球，台灣各產業受到影響，政府祭出1兆500億元作為紓困、振興預算，解決因疫情對勞工、家庭或企業所帶來的...【6天0確診】首波開放長照機構探視　實名制預約每人每天1組訪客（新增：醫事司說法）中央流行疫情指揮中心今下午2時將舉行疫情記者會，指揮官陳時中宣布，國內今日無新增確診病例，昨日新增4...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Video Talk】直擊！國稅局...【不斷更新】俄羅斯日增7933例創新...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "15城2018年度蓝天拼图出炉 北京重庆蓝天变多": "　　来源：中国天气网　　1月18日，中国天气网发布“2018年度蓝天拼图”，展现了包含北京、广州、石家庄、沈阳、南京等在内的15个城市一年365天的天空颜值。据统计，北京、重庆等城市2018年蓝天比例较2017年增多，蓝天拼图更蓝了。　　自中国天气网发起“全国蓝天拍客”行动，越来越多的小伙伴加入了每日记录天空颜值的队伍。2018年，北京、石家庄、郑州、沈阳、呼和浩特、南京、合肥、重庆、贵阳、广州、南宁、昆明、青岛、驻马店、新乡15个城市的拍客记录了当地全年的天空颜值。　　其中，北京已连续记录蓝天4年，2018年是近4年蓝天比例最高的一年，比2017年增加3%，蓝天拼图更蓝了。除了北京，重庆、郑州、沈阳、南京等城市蓝天较2017年也变多了。　　拍摄者：臧洪、赵嫣嫣　　由于雨水偏少，北方城市有更多的机会遇见蓝天。呼和浩特可谓名副其实的蓝天之城，2018年有7成以上的日子都有蓝天相伴。作为冷空气的必经之地，呼和浩特冬季常伴北风，加上全年降水偏少，蓝天霸屏并不稀罕。　　拍摄者：郭敏　　同为北方城市的沈阳、青岛，2018年一年中也有6成以上的日子可以看见蓝天。石家庄、郑州的蓝天占比虽在北方不算高，但2018年也有约一半的时间可以见蓝天。　　拍摄者：马东雷、王家龄、宋思宇、林毅、王鹏、王迪、孙丽、孙婧　　拍摄者：路丹　　拍摄者：张玮　　拍摄者：辛立世（其中1月1日-4月3日为蓝天实况反演图）　　在南方，由于雨日多，蓝天会更加珍贵。2018年重庆、贵阳、广州、南宁等城市蓝天占比不足4成，但空气棒棒哒，近8-9成的日子空气质量在优良级别。而南京、合肥、昆明蓝天数与北方相当，2018年有一半以上的日子可以见蓝天。　　拍摄者：吴琦、魏婷婷、胡华桦、刘双娥、杜欣苓、向小敏、敖婷　　拍摄者：陈睿　　拍摄者：周芮琪、蒋安丽、戚珍珠、杜冰冰、郭小娟　　拍摄者：刘英轶　　拍摄者：育开　　拍摄者：郑奕　　拍摄者：季雪涵　　拍摄者：王丽华　　拍摄者：如风　　2019年中国天气网将持续招募“全国蓝天拍客”，参与方式可关注“中国天气”官方微博，期待更多的小伙伴加入蓝天日记拍摄计划，用自己的一点努力铭记更多的蓝天。（策划/刘文静 制图/刘红欣、于金）责任编辑：邹少欢 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 "
    },
    "Q2": {
        "\r\n82岁“硬核奶奶”重返蓝天 曾是新中国第二批女飞行员": "　　82岁“硬核奶奶”再次冲上云霄　　曾是新中国第二批女飞行员 为完成此次飞行提前两个月进行锻炼年轻时的苗晓红　　5月28日，82岁的山东籍女飞行员苗晓红驾驶泰克南P2010飞机飞上蓝天，这位新中国第二批女飞行员时隔30年重回蓝天，被网友赞为“硬核奶奶”。苗晓红告诉北京青年报记者，她希望用自己的行动鼓励年轻人，让更多女性加入到我国航空事业中。　　时隔30年　　82岁女飞行员重回蓝天　　重新飞行的念头在苗晓红脑中已有很长时间了，但真正要飞上蓝天，她还需要一段时间的准备。因为双腿曾经受过伤，为了完成飞行任务，近两个月，苗晓红一直在进行锻炼，“每天要走三千步，同时还要活动手臂，以适应高空飞行的要求。”　　5月28日，北京天朗气清，在平谷石佛寺机场，苗晓红时隔30年以后重新坐到驾驶舱内。在机上教练员的陪同下，苗晓红完成了长达40分钟的飞行，其中还独立完成了拐弯、爬高、下滑等操作。5月28日在驾驶舱内的苗晓红　　就在本次飞行前，苗晓红还有些紧张，毕竟隔了30年，自己也是82岁的老人了，她担心自己无法胜任。但是一到飞机上，之前的紧张情绪一扫而光，苗晓红平稳地完成了这次飞行。　　下飞机时，她对前来看望她的飞行员姐妹说，“从上飞机到下来，身体特棒，心脏的跳动特别正常，完全可以胜任蓝天”。　　30余年飞行生涯中　　多次完成重要飞行任务　　今年82岁的苗晓红是新中国第二批女飞行员。1956年，刚从济南市省立第三中学高中毕业的她，得知新中国正在招收第二批女飞行员，苗晓红毫不犹豫地报名参加了。　　那时，飞行员的招收标准非常高，经过层层选拔，苗晓红脱颖而出，成为共和国第二批女飞行员，并在1958年从航校毕业。经过在部队的培训，苗晓红正式开始了自己的飞行生涯。　　30余年的飞行生涯里，苗晓红曾多次执行重要转机及战备运输、抢险救灾等飞行任务，也经历了不少出生入死的时刻。1963年，河北地区遭遇大水灾，苗晓红接到任务为灾区空投物资。当时天气非常不好，云高只有一百多米，能见度很差，别说精准找到空投目标，就连飞行都有困难。在这种极端天气下，凭借出色的飞行技术，苗晓红圆满完成飞行任务。　　1989年退休后，苗晓红开始进行文学创作，出版了纪实文学《我是蓝天的女儿》《共和国首批女飞行员》等，讲述中国女飞行员故事，传播她们的事迹。也正是在搜集资料和创作中，苗晓红发现，国外有不少高龄飞行员，受此鼓舞，苗晓红也想重回蓝天，展现中国女飞行员的风采。　　希望通过此次飞行　　鼓励更多女性加入航空事业　　谈起这次飞行的感受，苗晓红告诉记者，与过去飞行多是执行任务不同，这次重回蓝天更多的是享受飞行本身，既激动又新鲜。“看到无垠的蓝天在我面前展开，开阔得很。”苗晓红说。年轻时的苗晓红　　结束飞行后，飞行教练鼓励苗晓红，可以完成30个小时的飞行时长，拿到商用飞行驾照。苗晓红表示，以自己目前的身体状况，完全可以胜任30个小时的飞行，但是考虑到自己拿到驾照后实用性不强，她暂时还没有考驾照的想法，不过，苗晓红表示，如果国家需要，她还能飞。　　重回蓝天既是苗晓红的梦想，她也希望用自己的行动鼓励年轻女性。“我82岁依然可以飞，你们年轻人更可以飞，而且会比我飞得更好。”苗晓红说，目前我国从事航空事业的女性仍然很少，但女性完全可以撑起蓝天上的半边天，她希望有更多的年轻女性加入到我国的航空事业中，为国争光。（文/本报记者 李涛 张月朦 统筹/蒋朔）",
        "藍天攜手Creative 筆電導入Super X": "藍天電腦（2362）強攻筆電市場，與專注音訊處理的Creative（創新科技）合作，將其Super X-Fi技術作為硬體元件產品中不可或缺的一部分，提供給其客戶群，讓用戶在電腦耳機中，聆聽猶如在劇院般的享受。\r\nCreative指出，Super X-Fi改變用戶在使用耳機時在PC和筆記本電腦上體驗電影，音樂和遊戲的方式。 Super X-Fi 捕捉高級音響室中高端多揚聲器系統的聆聽體驗，實際上重現了相同的深度體驗 - 相同的深度、細節、聲場、三維，沉浸感和真實感。 這就像3D全息術的神奇之處，讓用戶在電腦耳機中，聆聽猶如在劇院般的享受。\r\n藍天執行副總裁Stephen Chien表示，非常高興能與Creative合作，將其Super X-Fi技術作為我們硬體元件產品中不可或缺的一部分，提供給我們的客戶群。今天的筆電越來越多地用於體驗當今遊戲和電影內容的尖端圖形技術，而Super X-Fi將讓終端用戶有機會通過筆電耳機體驗家庭影院體驗。\r\nStephen Chien認為，這將成為電競遊戲中的音效技術規則改變者，並將幫助我們重新構建計算機的目標，創建卓越的娛樂平台。\r\n利用先進的精密技術，將音頻系統的獨特聲學效果映射到三維空間中的人耳，超級X-Fi全息音頻體驗智能地將複雜音頻轉換為耳機完全相同的聆聽體驗。\r\n此外，每個人在現實世界中聽到的聲音都不同，這取決於一個人的耳朵的形狀和頭部的結構。Super X-Fi進一步使用AI人工智能來映射個人的耳朵形狀和頭部輪廓，然後利用精密的算法來轉換和制訂每個人的音頻，使每個人聽起來都很完美，就像他們在真實世界所聽到的音頻一樣。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "林百里要飛上AI藍天 激勵伺服器族群逆勢抗跌 廣達、晟銘電出運 ": "廣達 (2382) 董事長林百里在上週六 (27 日) 家庭日暨 31 週年慶時再度大談 AI 商機，並稱廣達將翱翔「AI 藍天」，激勵週一 (29 日) 台股伺服器族群股價逆勢抗跌，廣達領漲，不但終場收漲 1.19%，來到 59.7 元價位，供應該公司伺服器機殼的晟銘電 (3013) 也獲買盤湧入，以大漲 5.35% 或 0.95 元作收，來到 18.7 元價位。此外，包括緯創 (3231) 旗下的緯穎 (6669)、英業達(2356)、神達(3706) 等耕耘伺服器市場已久的系統大廠，以及近年甫投入伺服器市場的仁寶(2324)，股價終場均以上漲收盤。\n\n林百里近年出席公開場合言必稱 AI，推動廣達從筆電代工龍頭以及白牌伺服器龍頭，現在在 AI 領域也拿到第一名，並成為解決方案供應商。而廣達回台生產伺服器，將使「訂單進得來，貨出得去，廣達發大財」。該公司日前買下林口華亞園區總部旁的中環廠區作為新的生產基地以及「AI 實驗室」的所在地，要讓廣達離開「紅海、藍海」，直奔 AI 藍天。\n\n而在 AIoT 應用日趨成熟之下，資料中心資本支出的需求備受看好，不僅廣達積極搶攻商機，緯穎竄起更令市場看好雲端商機的前景，除了上述系統業者紛紛加大伺服器市場的投資力度之外，板卡業者包括微星 (2377)、技嘉(2376) 與華擎 (3515) 的佈局皆有成果。",
        "國民黨金門藍天志工團成立  未見「地方大咖」耐人尋味 ": "國民黨金門縣藍天志工團今天舉行成立大會，由無黨籍立委陳玉珍出任金門縣支團團長，國民黨藍天志工總召集人蔡令怡（國民黨主席吳敦義夫人）跨海主持，現場席開十多桌，但國民黨金門縣黨部主委林芳旋與金門縣長楊鎮浯2人卻都缺席這場活動，引發不少聯想；對此，陳玉珍表示，她比較在乎支持的群眾有沒來，遠超過官員有沒到場。\r\n去年1月成立的國民黨藍天志工團，是由國民黨主席吳敦義出任總團長，設置目的是為了關懷國民黨員與增進與友好人士的關係，以爭取對國民黨的認同，金門縣支團今天辦成立大會。\r\n包括蔡令怡與總統府資政趙守博都親自跨海到金門參與，地方人士出席的有前金門縣長陳水在、烈嶼鄉代會主席方駿洋、金寧鄉代會主席莊振源等人，會中蔡令怡還頒發聘書給陳玉珍，聘其為金門支團團長，另聘方駿洋、莊振源、林嘉森、周水土、陳天成擔任鄉鎮的分團長。\r\n會場席開10多桌，有50多名台灣工商企業聯合會會員，和來自各鄉鎮的志工出席，但卻獨缺國民黨金門縣的「大咖」林芳旋與楊鎮浯等人。\r\n對於國民黨的地方大咖沒到場一事，陳玉珍說，先前都有放帖子給林跟楊兩人，她也親自致電邀請林主委，但電話不通，據她側面了解，林主委是到台灣開會；至於縣長楊鎮浯未出席，她則不清楚，推測可能是事務繁忙。\r\n陳玉珍表示，國民黨不是誰的黨，黨員、民心才是重點，她個人比較重視基層，她也一直走「庶民風」，陳玉珍指出，支持她的都是最基層，她在選舉時也是主打「鄉親最大咖」；今天是請一起願意做服務的志工來吃飯，比較在乎支持的群眾有沒來，超過官員有沒到場。\r\n對於未出席藍天志工團成立大會，楊鎮浯表示，他本來就有排定幾個既定的接待行程，所以無法參加。記者數度致電林芳旋，皆電話未接，截至截稿前，仍未取得聯繫。\r\n對於蔡令怡到金門，楊鎮浯與林芳旋兩人都雙雙缺席，引發一些聯想，有黨員直言，可能覺得尷尬，2人才都沒去，但肯定是有原因的，但箇中原由為何，耐人尋味。國民黨主席吳敦義夫人蔡令怡（左）今天跨海來金門出席國民黨金門縣藍天志工團成立大會，還頒發鄉鎮的分團長聘書給金寧鄉代會主席莊振源（右）。記者蔡家蓁／攝影國民黨主席吳敦義夫人蔡令怡（左三）今天跨海來金門出席國民黨金門縣藍天志工團成立大會，還頒發聘書給予金門支團長陳玉珍（右三），另聘方駿洋（右一）、莊振源（右二）等人擔任鄉鎮的分團長。記者蔡家蓁／攝影\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    高雄市長韓國瑜今天下午到漢程客運公司鼎金站了解公車（客運）消毒情形時，捧起漢程客運人員用來擦拭公車座椅、把手等用的消毒水...                  \n                    高雄市三民區出現首例漢他病毒出血熱，個案是住在三民區博惠里60多歲女性攤商，去年12月25日發病，就醫診斷為泌尿道感染並...                  \n                    明年元旦非連續假日，為吸引更多人潮到墾丁龍磐公園參與迎台灣本島第一道曙光，屏東縣政府和國防部合作請到5架IDF戰機在曙光...                  \n                    高雄市長韓國瑜今天在高雄市政府舉辦的國慶升旗典禮後致詞時，架在舞台後方的大幅國旗拼圖連同黏貼的保麗龍板突然掉下來，韓國瑜...                  \n                    台鐵局普快列車，是鐵道迷口中的藍皮火車，一天只有台東車站和枋寮車站往返各一班次，如果不是當地人或鐵道迷，一般人可能不知道...                  \n                    行政院副院長陳其邁和立委賴瑞隆今晚分別在臉書上宣布，行政院今天已核定大林蒲遷村案，預計投入1047億經費，包括公務預算390億、自償率64.52%。高雄市都發局長林裕益說，遷村案已開了多次會議未決，他至下班前尚未接受行政院公文通知。                  \n                    高雄市的吉祥物到底是什麼？今天在高雄市議會引發藍綠陣營爭議，市府新聞局長王淺秋把前市長陳菊的「花媽」圖像當做以前市府的...                  \n                    民進黨立委鍾佳濱將在屏東第一選區角逐連任，競選團隊近期在屏東市區重要路口，掛出新一波競選看板。不過，有支持者反應，看板...                  \n                    行政院長蘇貞昌明天上午將到屏東視察，採訪通知僅通知「宣布重大交通建設」，由於地點就位於台一線394.2K北側電塔旁空地...                  \n                    台灣受到西南風及對流雲系旺盛影響，氣象局持續發布豪雨特報，而屏東縣小琉球今天凌晨至下午4點，累積雨量已飆破百毫米，也因...                  \n                    繼屏東的護鷹紅豆後，台中市霧峰區農會從4年前推廣友善耕作益全香米不用化肥、農藥和除草劑，從最早的5甲地到現在的50甲地...                  \n\n\n\n\n\n",
        "藍天執行庫藏股 股價強拉半根漲停 ": "藍天電腦（2362）今（19）日開始實施庫藏股，執行區間價格為27至42元，預定買回張數達1萬張，受到利多消息帶動，激勵今日強拉半根漲停，股價重新站回30元大關。\r\n藍天昨（18）日公告，董事會通過今年第1次買回庫藏股相關事宜，目的主要為轉讓股份予員工，預定買回股份總金額上限為25.62億元，執行期間自今日起到8月18日為止。\r\n藍天指出，預定買回張數為1萬張，預定買回股份占公司已發行股份總數之比率為1.49%，買回區間價格為27至42元，公司股價低於區間價格下限，將繼續買回。以藍天買回區間價格最低為27元計算，若1萬張全數買足，藍天總計要砸下2.7億元。\r\n藍天今年第一季合併營收56.4億元，較去年同期增加13%，本期稅後淨利5.02億元，每股盈餘（EPS）為0.82元。首季淡季經營績效持平，但受益於人民幣回升因素，整體每股淨值回升3.07元，來到70.84元。\r\n藍天筆電第一季出貨29.96萬台，年減18%，季增10%，營業額33.6億元，年減9%，季增15%。藍天指出，因首季是傳統淡季大幅減低CPU缺貨影響度，以及受惠銷售產品組合優化，電競機種及新產品比重增加，ASP年增達6%。\r\n依據研調機構DIGITIMES RESEARCH 報告，第二季儘管英特爾CPU 仍有缺口，但預期第本季全球NB出貨可望較前季增長15%，並出現小幅度年成長。\r\n藍天今年NanoEdge 窄邊框營幕機種全面出貨，以及搭載英特爾第九代處理器的全系列機種陸續推出，讓筆電提供最具吸引力的電競和內容創建效能，以及提升螢幕視覺效果。預估在全新系列產品與新平台產品的強勁帶動下，產品平均單價將可望進一步提升，在旺季需求以及新機種即將推出的雙優勢下，藍天筆電第二季量增可望上看2位數增長。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "\r\n守护蓝天这件事儿很燃，听环保人为你讲述.....\r\n_光明网": "调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　每个人的心里，都有一个蓝天梦想。推动这个梦想前行的，是一份份微小却坚定的力量。蓝天背后，你所不知的那些环保人，他们觉得，这份工作很燃。　　张昊龙：“你是污染大户，你就有责任有义务先采取减排措施来减少污染程度。”　　解荣：“我们要聚焦当地的生态环境问题，而且我们要因为他的生态环境问题来推动地方党委和政府环境责任落实，以及相关部门的责任落实。”　　邢长城：“用一个词来讲就是，动真碰硬。”　　张文杰：“我们在城市里面，其实最主要的目的就是为城市提供一个长期的空气质量改善方案，城市如何能够持续的改善。”　　师耀龙：“我刚参加工作时，就是自己扛着仪器去全国很多个点位，我自己检查过的，也得有十个左右的城市。”　　柴文轩：“不管是傍晚也好，还是凌晨也好，说走就要走。追着这个污染走。”　　蒋大伟：“我们中心的每一位同志，橱子里都有一个随时可以出差的旅行包，我们可能随时都要去现场。”　　刘晓曼：“可以通过我们这个技术，比较快速的发现水、大气、生态方面的一些违法违规的问题。”　　杨海军：“随着这么多年开展工作，现在我们每发现一个问题，它整改的速度会越来越快，说明了大家对环保的一个重视。”　　王威：“辛苦，其实还好，因为已经习惯了。”　　郑东洋：“一辈子，也许只有这么一次机会能够燃一次。”　　柴发合：“在大气污染防治这条路上，没有停顿的任何理由。我们只有不断的探索，不断地解决各个阶段所面临的新的问题，我们才能一步一步地得到改善，最后达到我们最终的目的。”　　守护蓝天，不仅是一句话，更是每位环保人身体力行的付出，向他们致敬。　　出品：@生态环境部 光明网　　监制：战  钊 宋雅娟　　编导：张佳兴 蔡  琳\n\n\n\n\n\n北京：花坛装点天安门广场“防疫健康包”致敬劳动者50年了，依然在轨飞行！3分钟动画认识东方红一号FAST发现的脉冲星双星系统有啥不一样？“系外来客”奥陌陌，为何来去匆匆？药物研发“马拉松”有没有捷径？蝗虫休要猖狂，“生物农药”来了！单克隆抗体如何“精确制导”清除病毒？",
        "業內外皆美 藍天電腦營運叫好": "工商時報【翁毓嵐╱台北報導】藍天電腦（2362）在去（2018）年雖同樣遭逢零組件接連缺貨、漲價等營運逆風，但在受惠電競市場需求增溫、帶動本業營運動能增長，加上投入毛利及獲利較好的高階商務筆電新機款開始出貨，去年營運不僅獲利登高，稅後EPS亦站上近四年新高、達2.32元。今年第一季延續在筆電事業的出貨動能逐步加溫，3月的季底拉貨潮一舉拉抬其單月營收衝上26.48億元、年增70.5％，寫下歷年單月營收次高紀錄外，累計單季營收並年增逾13％、達56.44億元，創下歷年同期新高。展望今年在筆電本業營運，藍天預期在CPU供貨回穩，及新一代GPU架構的顯示卡新品帶動下，將進一步催化電競的換機需求，加上針對窄邊框、特殊獨家規格之高屏幕占比的高階機款將再有新品出貨，對於在筆電藍海市場的布局效益，藍天釋出可望有價量齊揚的樂觀後市。至於本業以外的商用不動產、通路及百貨商場等業務部分，董事長許崑泰表示，藍天在日本東京蛋黃區持有的3棟住商用不動產，目前也都與有意願的買方洽談得差不多了，預計今年內就會陸續處分。看好明年有2020年東京奧運利多加持，許崑泰預期今年將是售樓獲利高點。藍天也已經於去年第四季時經董事會通過授權，預計將以不低於135億日圓的處分價格出售。此外，藍天旗下IT通路商場百腦匯，近年持續推動轉型活化，目前在中國的19個據點皆朝「科技智能廣場」的商場型態發展，2018年的整體營收達人民幣6.7億元、年增1％。考量效益回收及提升現金流水位，藍天預計在今年陸續處分百腦匯位於哈爾濱、青島及淄博等經營效益有限的據點，或規劃出售或整棟出租，期將拉抬對整體營運獲利的貢獻度。另一方面，藍天轉投資的百貨商場事業群光廣場百貨，除了武漢、成都及西安等三店，去年度總營業額就有年增23％、達人民幣49.2億元的收入外，子品牌「群光匯」也鎖定中國三、四級城市搶進，去年第四季並陸續成立山東德州、廣東汕頭店，2019年的首年營業貢獻目標就設下要達人民幣12億元的高標準，預期今年藍天來自業外的百貨事業挹注動能將持續強勁。",
        "中国主办2019世界环境日：蓝天保卫战，我是行动者 ": "订阅音频站6月5日是世界环境日。今年的环境日由中国主办，聚焦“空气污染”主题，提出“蓝天保卫战、我是行动者”口号，呼吁全球共同采取行动，对抗空气污染。联合国秘书长古特雷斯在视频致辞中表示，目前，人类的活动使生态环境“面临前所未有的危险……空气污染每年夺走700万人的生命，影响儿童的发育。许多空气污染物还会导致全球变暖，加剧气候变化，威胁人类生存”。古特雷斯表示，环境日的到来提醒我们，人类“是多么依赖大自然，多么依赖地球的健康”，全球必须立即采取行动，保护环境、从日常生活中减少空气污染，阻止全球变暖，“我们不能再浪费时间了”。环境署表示，看不见摸不着的空气污染其实无处不在。全世界每10个人中就有9个正在呼吸着受到污染的空气，每年有60万儿童因为空气污染而过早死亡，不清洁的空气还会影响大脑发育，提高患上慢性疾病的威胁。空气污染也与经济发展息息相关。世界卫生组织表示，在低收入和中低收入国家，人口超过10万的城市中有97%未能达到该组织有关清洁空气的最低标准。全球每年因空气污染而丧生的700万人中，有大约400万居住在亚太地区。而在高收入国家，也有29%的城市空气质量未能达标，且贫困社区常常由于住处紧邻电厂、工厂、焚烧炉和公路而受到严重影响。联合国环境署表示，全球有100多个国家将拥有健康环境的权利写入了宪法，至少有155个国家签署了相关条约和立法，呼吸清洁空气也作为一项基本人权被写入《世界人权宣言》和可持续发展目标。联合国负责有毒物质对人权影响问题的独立专家通贾克今天发表声明，指出部分欧洲企业一方面在本国努力践行环保标准，另一方面却继续将本国已经禁止使用的、含有高浓度硫和其他有毒物质的燃料出口到非洲市场。据估计，到2030年，此类高污染燃油所引发的空气污染和其他健康问题可能导致3万1000例过早死亡。通贾克表示，“利用非洲国家相对较低的安全环保标准”，持续向其出口高污染燃料的做法，不仅“不道德”，在部分情况下甚至可能构成犯罪，必须立即停止。相关国家政府也不能继续对这一“令人深恶痛绝的行为睁一只眼闭一只眼”，而是应当确保企业“尊重每一个人的人权，包括呼吸清洁空气的权利”。环境署表示，“我们不能停止呼吸，但却可以做点什么来提高空气质量”，建议每一个人——联合国也将在今天举行一系列庆祝活动：联大主席埃斯皮诺萨将与曾经出演《修女也疯狂》的奥斯卡奖得主乌比·戈德堡共同为《国家地理》杂志空气污染摄影展揭幕；环境署将召开讨论会，分享各国在应对空气污染领域的经验和解决方案，儿基会则将联合30多个公益组织，在纽约总部共同举办环保绿色集市活动。 今天是“世界自行车日”。联大主席埃斯皮诺萨在联合国纽约总部举行的特别活动上发表致辞指出，自行车可以做出巨大而重要的贡献：从减少排放到解决肥胖和非传染性疾病，从减少交通事故死亡人数到改善农村连通性并赋予妇女和女孩权能。6月5日是“世界环境日”。联合国人权与环境问题特别报告员戴维·博伊德（David. R. Boyd）今天发表声明，敦促各国履行其人权义务，抗击空气污染。",
        "藍天 強拉逾半根漲停 ": "藍天電腦（2362）今（19）日開始實施庫藏股，執行區間價格為27至42元，預定買回張數達1萬張，受到利多消息帶動，激勵今日強拉逾半根漲停，盤中漲幅達6.5%，股價重新站回30元大關。藍天收盤為29.9元，漲幅6.2%。\r\n藍天昨日公告，董事會通過今年第次回藏股相關事宜，目的主要為轉讓股份予員工，預定買回股份總金額上限為25.62億元，執行期間自今起到8月18日為止。\r\n藍天指出，預定買回張數為一萬張，預定買回股份占公司已發行股份總數之比率為1.49%，買回區間價格為27至42元，公司股價低於區間價格下限，將繼續買回。以藍天買回區間價格最低為27元計算，若一萬張全數買足，藍天總計要砸下2.7億元。\r\n藍天今年第一季合併營收56.4億元，較去年同期增加13%，本期稅後淨利5.02億元，每股純益（EPS）為0.82元。首季淡季經營績效持平，但受益於人民幣回升因素，整體每股淨值回升3.07元，來到70.84元。\r\n藍天筆電第一季出貨29.96萬台，年減18%，季增10%，營業額33.6億元，年減9%，季增15%。藍天指出，因首季是傳統淡季大幅減低CPU缺貨影響度，以及受惠銷售產品組合優化，電競機種及新產品比重增加，ASP年增達6%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "藍天NB出貨 旺到11月 ": "藍天電腦董事長許崑泰 （本報系資料庫）facebook藍天電腦（2362）NB事業進入旺季，受惠於中國大陸市場客戶積極追單帶動，可望從7月旺到11月，藍天本季筆電出貨量將可達40萬台、季增三成，今年全年筆電出貨量可達130萬台，為近三年新高。\r\n藍天公告第2財報，單季營收50.23億元，季減11%、年減13%，毛利率24.7%，季增2.3個百分點、年增0.31個百分點，稅後純益2.7億元，季減46.1%、年增9.9%，每股純益0.44元，優於預期。\n經濟日報提供facebook累計藍天上半年營收106.67億元，年減0.8%，稅後純益7.73億元，年減36.8%，每股純益1.26元，低於去年同期的1.93元，主因去年同期有處分子公司業外利益約7.8億元。藍天已公告的日本物業處分利益本季將入帳，加上本業營運升溫，單季可望超越去年同期獲利表現。\r\n在筆電業務方面，藍天主攻高階電競筆電市場，在輝達（nVIDIA）推出高性價比的GTX 16系列顯卡後，市場大受歡迎，6月開始展現成長力道，直到現在均處於客戶追單狀態。據了解，大陸市場有雙11等旺季，預期客戶需求端可望一路旺到11月。\r\n藍天筆電第1季出貨量29.96萬台、第2季出貨量約29.4萬台，但營收35.6億元，季增6%，主要在調整利基機種的出貨比率；第2季藍海機種出貨占比達55%以上，拉升第2季ASP季增10%，NB產品毛利率更是近三季新高。\r\n藍天預期，新的Comet lake CPU機種開始出貨、商務型機種亦將於第4季銷售，加上大陸雙11、歐美耶誕檔期等因素，樂觀期待下半年出貨量價量齊揚。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "刪總統當主席條款 藍天聯盟抗議：韓恐成為「跛腳總統」 ": "國民黨全代會28日提名高雄市長韓國瑜出征2020總統大選，隨後也通過黨章修正，刪除「總統為當然黨主席」條款，未來總統若要擔任黨主席，須由黨內代表選出；卻引來「藍天行動聯盟」一早到場抗議，痛斥此舉無疑是黨主席吳敦義為了鞏固政權所為，並要求千萬不能刪除條款，否則恐讓韓國瑜成為「跛腳總統」。「藍天行動聯盟」一早號召10多人到全代會會場外抗議，眾人高舉布條寫道「亂世須治、事權統一」、「避免雙頭、馬車亂政」，並拿著大聲公喊話黨中央千萬不能刪除條款。特地從洛杉磯來到現場的「藍天行動聯盟」成員王勝生痛批，黨主席吳敦義修改黨章，無疑是為了鞏固自己的政治權力，「總統必須兼任黨主席，權力才能集中」，使黨政合一，讓有能力的人得以全力做事。「藍天行動聯盟」主席武之璋也呼籲，現在國民黨黨內相當危險，只有有理想、有足夠能力的韓國瑜可以帶領國民黨，改革黨內政治文化，若刪除「總統為當然黨主席」條款後，恐讓韓國瑜權力被架空，成為「跛腳總統」。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "藍天庫藏股屆滿買回1萬張 每股均價32.01元 ": "藍天電腦今天發布重大訊息公告2019年第1次買回庫藏股期間屆滿及執行完畢，自7月3日至8月16日已買回1萬張，平均每股買回價格新台幣32.01元，買回股份總金額3.2億元。\r\n藍天董事會今年6月18日通過實施庫藏股，原本預定買回期間為6月19日至8月18日，買回區間價格為每股27元到42元，預計自集中交易市場買回1萬張，買回股份總金額上限25.62億元，目的為轉讓股份給員工。\r\n藍天2019年上半年合併營收106.67億元，年減0.8%；稅後淨利7.73億元，每股盈餘（EPS）1.26元。藍天表示，相較去年上半年每股盈餘1.93元，今年上半年每股盈餘無法超越的原因是去年同期有處分子公司利益挹注7.8億元。\r\n藍天筆電事業群總經理簡義龍日前受訪指出，今年上半年筆電出貨落後去年同期表現，下半年會加緊追趕，目前工廠產能滿載，8月出貨量預期將達14萬到15萬台，仍看好今年全年筆電出貨量將超越去年全年的128萬台，有機會達到130萬台、改寫近3年新高。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "香港電台網站 : 電視": "\n\n《窗外有藍天》2019 網上直播：逢星期四HKT 2000-2030\n\nPODCASTS監製：馬占威　　主持：李朗怡沒有身份的部族\n\n人類過度開發天然資源，不但影響大自然本身，更影響到那些長久以來依靠自然資源生存的原住民。像人數只有數百名的泰國馬尼族，由於當地政府把原始森林，開發成一個個橡膠園和棕櫚樹園，令他們頓失生活依靠，要被迫融入現代社會。但融入過程並不容易，他們要在有尊嚴地生活與委曲求全地生存之間作出取捨。\n\n新聞稿\t\t\t\t\t\t\t\t\t\t\n|\n\n\n招聘\t\t\t\t\t\t\t\t\t\t\n|\n\n\n招標\t\t\t\t\t\t\t\t\t\t\n|\n\n\n知識產權告示\t\t\t\t\t\t\t\t\t\t\n|\n\n\n常見問題\t\t\t\t\t\t\t\t\t\t\n|\n\n\n私隱政策\t\t\t\t\t\t\t\t\t\t\n|\n\n\n無障礙播放器\t\t\t\t\t\t\t\t\t\t\n|\n© 2020 rthk.hk網站獲奬:",
        "淡水藍天市場廢棄工地回填 侯友宜：解決居民23年夢魘 ": "\n\r\n新北市淡水區鄧公國小前荒廢23年的藍天市場土地，目前市府與建商完成協商，並要求建商從今年9月進行回填作業，預計12月底完成。新北市長侯友宜表示，這個工地裡面蓄滿了水，而且鋼骨鏽蝕，造成居民對公共安全、衛生有疑慮，每日惶惶不安，市府不斷與地主、工地管理機關協調，總算達成協議，解決23年淡水地區居民的夢魘。\r\n新北市工務局表示，該廢棄工地位於淡水學府路及水源路交叉口，是舊淡水鎮公所與藍天建設，在民國83年依據「台灣省獎勵興辦公共設施辦法」簽定的超級市場契約，在民國84年取得建築執照，但建商在開挖地下室後，發生因財務周轉及施工違規等問題而遭到停工，建築執照在100年逾期失效，淡水區公所在102年與藍天建設解除契約關係，並要求建設公司將已開挖的地下室回填恢復原狀，然而建商與承包商之間又有私權爭議，以致工程延宕多年至今，也造成地方居住安全的隱憂。\r\n新北市長侯友宜在今年2月與里長座談後，將本案納入市府「重大公安小組」專案列管，市府也積極介入進行媒合，目前私權爭議已定讞，工地也將進行改善回填，基於安全考量，回填計畫特別要求提送新北市土木技師公會加強嚴格審查，確保回填改善過程順利，並且要求廠工地架設全日監視設備並辦理工地保險，市府也會全程派員監督，必要時將會同專業技師至現場確保施工品質。\r\n工務局指出，9月起將執行回填作業，預計12月底完成，施工時間將錯開居民上下班時段，並加強交通維護，請行經學府路與水源街口的民眾多加留意。\r\n侯友宜表示，這個工地裡面蓄滿了水，而且鋼骨鏽蝕，讓居民對公共安全、衛生有疑慮，每日惶惶不安，市府不斷與地主、工地管理機關協調，總算達成協議，解決23年淡水地區居民的夢魘。能解決問題的最重要因素，因為市府拿出魄力與決心，與民意代表、議員、里長來努力，地主、廠商也願意坐下來一起溝通，總算解決了這個問題。藍天市場廢棄工地鋼骨鏽蝕，還有積水，讓居民對公共安全、衛生有疑慮。記者江婉儀／攝影新北市長侯友宜今天到淡水藍天市場工地視察。記者江婉儀／攝影\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北市長柯文哲今 (29) 日表示內政部所訂八年20萬戶社會住宅的目標「不可能」，內政部稍早以新聞稿重砲回擊，直批「台北...                  \n                    雙十國慶新北市未辦升旗，市長侯友宜帶著局處長爬硬漢嶺。部分韓粉批他「背骨」，但也有溫和韓粉指綠媒故意挑撥，希望侯勿介意。...                  \n                    台中市長盧秀燕今年擴大舉辦國慶升旗，請來行政院前副院長朱立倫當神秘嘉賓，還請來金曲歌后江惠儀領唱國歌。台中市前市長胡志強...                  \n\n\n\n\n\n",
        "誓言重現台中市藍天白雲 盧秀燕要中火減媒至1,104萬噸 ": "為了徹底改善空汙，重現台中市的藍天白雲，市長盧秀燕今 (24) 日在台中市政府環保局舉辦的空氣品質改善委員會議宣布推動「藍天白雲」計畫，具體目標有台中火力發電廠減煤至1,104萬噸、燃煤工業鍋爐111年全面退場、電動公車倍增等。盧秀燕認為環境對人至關重要，尤其台中面臨的空汙最為嚴峻，盧秀燕親自在台灣大道市政大樓舉行台中市空氣品改善委員會，她表示政府除了制定減量外，也會落實計畫，除非成功否則絕不停止，展現她的決心。盧秀燕表示，藍天白雲行動計畫將依照兩大原則展開，「先公後私、先大後小」，並推動24項精進改善對策，例如空汙季減少中火5部機組發電、前30大固定源空汙季汙染減排20%、機車定檢率提升至85%等。環保局則公布空氣近年來台中空氣品質數據的變化，像是台中市今年1至6月的PM2.5平均值為每立方米18.7微克，相較去年同期1至6月的20.9微克，改善2.2微克，或1至6月空氣品質不良(AQI>100)天數平均為20.6天，相較去年同期36.8天，減少超過4成天數。盧秀燕說，新府上任最重要目標就是改善空氣品質，成立台中市空氣品質改善委員會，就是為了讓台中霧霾消去，再次擁抱藍天白雲，直到目標實現絕不放棄。點選關鍵字看更多 :",
        "藍天內外皆美 下半年俏 ": "藍天（2362）受惠於英特爾CPU缺貨問題持續改善，加上NanoEdge窄邊框營幕機種全面出貨、搭載英特爾第9代處理器的全系列機種陸續推出，在全新系列產品與新平台產品的強勁帶動下，產品平均單價（ASP）將可望進一步提升，有助於下半年營運表現。 經濟日報／提供facebook\r\n藍天5月時公告，子公司汕頭市百腦匯商場有限公司公告處分不動產，將出售汕頭市龍湖區長平路與華山路西南角汕頭市百腦匯生活廣場地下一層至地上五層、部分地下停車場及部分北塔樓，將賣給關聯企業群光實業（武漢）有限公司，期待能以專業經營提高投資收益，以達集團經營效益最大化。\r\n藍天指出，交易總價款計新台幣9.57億元（含稅），預計處分利益為人民幣200萬元，取得或處分之具體目的或用途為活化資產、創造集團商場經營績效。\r\n除了本業NB進入旺季，藍天本季業外也有收穫，藍天公告處分日本不動產，總共三棟物件，土地面積達617.65坪，建物面積合計4,060.7坪，交易總金額為137.73億日圓，獲利14.73億日圓（約新台幣4.2億元）。\r\n藍天今年攜手關係企業宏匯集團爭取台北市雙子星BOT案，但由港商南海控股取得優先議約權，但近期因投審會針對南海控股有國安疑慮駁回南海控股申請雙子星案，藍天集團有望敗部復活。市場認為，藍天為了因應雙子星BOT案，藍天集團積極將海外資產處分匯回，此次日本房地產處分可望貢獻藍天第3季獲利，每股貢獻獲利約0.68元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "淡水藍天市場廢棄工地將復活！侯友宜：解決居民23年惡夢 ": "\n▲新北市長侯友宜15日赴「淡水區市一市場用地」回填改善工程執行前現地勘查。（圖／新北市政府提供，下同）記者羅婉庭／新北報導淡水區鄧公國小前廢棄23年的藍天市場工地，經過新北市政府多次協調，已與藍天市場原開發公司完成協商。新北市長侯友宜15日向淡水居民宣佈，回填作業自9月起進行，預計12月底可以完成，解決居民23年惡夢。侯友宜說，從今年9月份開始，就要回填這個荒廢23年的沉疴，解決23年這個淡水地區的居民的夢魘，我們會請我們的土木技師來監工，把回填做得更安全、更牢固，讓居民以及鄧公國小的學童們有一個好的環境侯友宜強調，解決這個問題最重要的因素，是市政府拿出了一個魄力跟決心；更重要的是地非民意代表同心齊力，不管是議員、里長、地主、廠商，都願意坐下來一起來溝通。新北市政府工務局表示，位於淡水學府路與水源街交叉口，鄧公國小對面的廢棄工地，是舊淡水鎮公所與藍天建設，於民國83年依據「台灣省獎勵興辦公共設施辦法」簽定的超級市場契約，在民國84年取得建築執照，但建商在開挖地下室後，發生因財務周轉及施工違規等問題而遭到停工。因此，建築執照在100年逾期失效，淡水區公所在102年與藍天建設解除契約關係，並要求建設公司將已開挖的地下室回填恢復原狀，然而建商與承包商之間又有私權爭議，以致工程延宕多年至今，也造成地方居住安全的隱憂。侯友宜於今年2月與里長座談後，特別指示將本案納入市府「重大公安小組」專案列管，而市府也積極介入進行媒合，終於獲得重大突破。侯友宜上午專程到現場向民眾說明，目前私權爭議已定讞，工地也將進行改善回填，基於安全考量，回填計畫特別要求提送新北市土木技師公會加強嚴格審查，確保回填改善過程順利，並且要求廠工地架設全日監視設備並辦理工地保險，市府也會全程派員監督，必要時將會同專業技師至現場確保施工品質。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※館長陳之漢在去年九合一大選時力挺高雄市長韓國瑜，不料韓國瑜上任後沒有遵守做好做滿的承諾，將角逐2020總統大選，讓他相當失望不再挺韓。雖然館長的政治立場和國民黨多少有些違背，但儘管如此，他仍點名國民黨未來唯一的希望正是「新北市市長侯友宜」。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n打赢蓝天保卫战 预警机制不可缺": "　　据报道，近期，生态环境部召开2019年上半年环境空气质量预警座谈会，对上半年环境空气质量同比恶化、年度目标完成情况严重滞后的城市进行预警提醒，并表示：“今年以来，部分城市大气污染严重反弹，尤其是非重点区域问题凸显，大气污染防治工作形势依然十分严峻。”　　消息一出，让不少人感到有些意外，因为近期公布的蓝天保卫战半年“战绩”总体向好。7月，生态环境部发布上半年全国空气质量状况，1至6月全国337个地级及以上城市平均优良天数比例为80.1%，同比上升0.4个百分点；PM2.5浓度为40微克/立方米，同比下降2.4%；142个城市环境空气质量达标，同比增加20个。　　很显然，总体向好不等于个个都好，尽管达标城市大幅增加，不达标的城市依然存在。换句话说，蓝天保卫战初见成效的背后，有部分城市在“拖后腿”。作为蓝天保卫战主战场之一，京津冀及周边地区除北京外，半年“战绩”并不理想。一些省份发布的半年数据显示，非重点区域范围内的某些县（市、区）空气质量恶化幅度惊人。　　纵向比较，环境空气质量出现下滑；横向比较，与其他地区的差距在拉大。虽然没有点“部分城市”的名，但相关城市责任人想必都心知肚明。今年是打赢蓝天保卫战的攻坚之年，相关部门多次强调，“蓝天保卫战”要求实行量化问责，凡是重点任务完不成或者质量改善目标完不成的必须问责。距离年底只剩下5个月，“部分城市”面临的压力可想而知。值得一提的是，入冬季节正是京津冀及周边地区的采暖季，空气质量将面临更严峻的考验。对于这些地区来说，积极扭转大气污染反弹的颓势，已成为一项迫在眉睫的紧急任务。　　只有不留环保欠账，减少考核目标余量，才能避免临近考核周期时的突击行动。就此而言，京津冀及周边地区的某些城市已有切肤之痛。2018年的蓝天保卫战虽然胜利收官，但最后两个月的过程却可谓惊心动魄——为了完成最后“冲刺”，京津冀及周边地区一些城市相继推出机动车单双号限行，由此不仅给公共生活造成影响，同样受到舆论质疑。　　蓝天保卫战的目标任务不仅包括减少重污染天数、改善环境空气质量，同时也包括增强人民的幸福感。具体到“蓝天幸福感”，保卫蓝天是手段，宗旨是为了提升民众的幸福感。在这方面，建立在监督考核基础之上的预警机制，无疑是一种行之有效的举措。对于地方政府来说，预警提醒是公开约谈、区域限批等问责措施的前奏，不能不引起足够的重视。预警提醒，一方面说明问题严重，另一方面也说明仍有挽回的时间和空间。只有及时拾遗补阙清理环保欠账，才能避免最后时刻手忙脚乱去“赶考”。　　环境是最基本的公共产品，守护蓝天白云、绿水青山的过程中，不仅需要完善监督考核体系，而且需要建立在动态监督基础上的预警机制。警钟长鸣才能及时纠偏，督促城市管理者将蓝天保卫战的工作重心放在高能耗行业和企业上，从而消除环保欠账，避免因“一刀切”而损及民众幸福感。对于民众来说，蓝天能增强幸福感，但幸福感显然不只是体现在蓝天次数上——相比起突击“赶考”式集中整治，公众更希望看到环保理念能贯穿于日常管理的点滴细微之处。（作者：赵志疆，系大河报评论员）"
    },
    "Q4": {
        "\r\n我爱祖国的蓝天——空军强军主题纪念封8张“同框照”背后的故事": "　　新华社北京11月5日电　题：我爱祖国的蓝天——空军强军主题纪念封8张“同框照”背后的故事　　申进科　　壮阔70年，奋飞新时代。　　在人民空军成立70周年之际，空军发布一套100枚强军主题纪念封《我爱祖国的蓝天》。主题纪念封由100幅照片及油画组成，每一幅都蕴含着催人奋进的空军故事。本文为您讲述其中8张“同框照”背后的故事。　　参加庆祝中华人民共和国成立70周年阅兵的领队机梯队（资料照片）。 新华社发（郭幸福 摄）　　第一张：蓝天鹰阵+国庆受阅　　庆祝新中国成立70周年阅兵中领队机梯队“九机同框”，带队指挥员是空军司令员丁来杭。用此“同框照”制作的纪念封，成为人民空军首任司令员刘亚楼夫人翟云英的珍藏之物。　　在庆祝人民空军成立70周年之际，空军司令员丁来杭、政委于忠福专程看望慰问91岁的翟云英老人，向她赠送强军主题纪念封。翟云英老人挥毫泼墨写下“蓝天利剑”4个大字，祝愿人民空军高飞远航。　　空军蓝天幼儿园小朋友和079号功勋战机合影（资料照片）。 新华社发（安香秀 摄）　　第二张：“蓝天萌娃”+功勋战机　　蓝天幼儿园小朋友和079号功勋战机的“同框照”，展现了新时代儿童热爱空军、崇尚英雄的真挚情感，致敬人民空军成立70周年。　　照片里的079号功勋战机现矗立在中国人民革命军事博物馆，空军一级战斗英雄王海曾驾其击落击伤敌机9架。　　鹰击长空，使命如山。得知“王海大队”的飞行员们飞上了歼-20，93岁的老英雄王海寄语他们更好地担负起维护国家主权、安全和领土完整的神圣使命。　　空军苏-35战机与轰-6K战机编队飞越巴士海峡（资料照片）。 新华社发（刘锐 摄）　　第三张：蓝天战神+飞向远洋　　苏-35战机与轰-6K战机的“同框照”，曾受到海内外舆论广泛关注。　　2018年5月11日，空军在华南某机场发布消息：空军当天组织东部、南部战区空军协同行动，出动轰炸机、侦察机双向绕飞台岛巡航。苏-35战机首次与轰-6K战机编队飞越巴士海峡，实现了绕岛巡航模式新突破，彰显了空军体系作战能力新提升。　　近几年，人民空军警巡东海、战巡南海、前出西太、绕岛巡航，以及中俄空军联合空中战略巡航中，都有轰-6K的战斗英姿。　　空军院士顾问向歼-20飞行员了解飞行训练情况（资料照片）。 新华社发（张东贺 摄）　　第四张：蓝天智库+科技兴军　　空军院士顾问和歼-20飞行员的“同框照”，背后是我国科技领军人才聚力空军现代化建设、助推空天梦想的动人故事。　　作为高技术战略军种，空军从2000年起率先聘请中国科学院、中国工程院院士担任空军建设发展顾问，建立向国家智库借才引智的战略平台。　　“科技兴军是科学家的重要责任”，歼-20总设计师杨伟院士曾多次表示：“激励我们搞研发的，最重要的就是国家战略需求，这也是我们航空人、军工人为国家奉献的情怀。”　　首批联合培养飞行学员在北京清华园合影（资料照片）。 新华社发（申进科 摄）　　第五张：蓝天骄子+百年清华　　这张《清华园走来一批年轻“空军蓝”》的照片，拍摄于2011年。当年的空军首批“清华班”飞行学员，如今已加入空军战斗行列。　　作为“清华班”飞行学员之一的司凡，飞上了国产歼-10战斗机。他说：“现代空战既是力的比拼，更是智的较量，要在战斗飞行中智搏空天，制胜战场。”　　近年来，空军与清华大学、北京大学、北京航空航天大学等国内一流大学实现“战略联姻”，着眼驾驭新一代武器装备需求创新飞行人才培养模式，为空军转型建设提供强有力的人才支撑。　　空军八一飞行表演队6架歼-10飞越长城（资料照片）。 新华社发（陶佳莉 摄）　　第六张：蓝天仪仗+飞越长城　　6架歼-10战机飞越长城的“同框照”，记录的是空军八一飞行表演队开展任务拓展飞行训练，提升复杂环境特技表演能力，壮美航迹映照大美中国。　　“飞行表演队首先是空军战斗队，有特殊本领才能有特技飞行。”多次参加海外飞行表演任务的飞行员米录军说，每一次飞出国门都是代表国家的壮美出征。　　八一飞行表演队的海外航迹见证了人民空军的强军足迹：2013年8月，首次飞出国门参加莫斯科国际航展，创多项纪录；2015年3月，参加兰卡威国际海空展，长航程跨海飞行；2017年11月，炫技巴基斯坦，在高海拔地区进行飞行表演。　　陈玉山创作的油画《人民群众给人民空军捐购战机》。 新华社发　　第七张：蓝天大爱+感恩人民　　“香玉剧社号”“石景山钢铁厂号”“石油工人号”“棉农号”战斗机大聚会的“同框照”，是空军画家专门创作的油画作品，映照出一个朴素的道理：人民空军人民建，人民空军爱人民。　　人民空军不会忘记：新中国成立初期，刚刚翻身解放得到土地的农民，不到5年时间就整修扩建了94个机场。　　人民空军永远铭记：抗美援朝期间，仅从1951年起的1年多时间里，人民群众捐献的资金可购买3710架战机。　　近年来，空军连续多年举行航空开放活动，让大国新佩剑走近人民群众。感恩人民、回报人民，是人民空军的价值追求。　　空军轰-6K战机绕岛巡航（资料照片）。 新华社发（杨勇 摄）　　第八张：蓝天战歌+民族夙愿　　空军轰-6K环绕宝岛巡航的“同框照”，曾经备受网友关注和热评。　　空军由此发布的多方言、多语种宣传片《战神巡航宝岛》，配乐分别为《鼓浪屿之波》《长城谣》《我和我的祖国》《我爱祖国的蓝天》《我爱你中国》。五首经典乐曲奏出捍卫祖国统一的最强音：人民空军那一架架战机环绕宝岛飞行，就像祖国的臂弯拥抱着宝岛，坚信祖国统一的民族夙愿一定能够实现！",
        "台北雙子星開發案 藍天專案公司通過經濟部核定 ": "歷經風波的台北車站雙子星大樓聯合開發案，台北市政府10月時決定由次優申請人藍天宏匯團隊遞補，並要求藍天在12月16日前設立專案公司，目前藍天的專案公司申請已經行政院經濟部核定通過，只要再繳納約19億的履約保證金，有望在時限內順利完成該階段程序，進入與北市府的簽約階段。\n\r\n「台北車站特定專用區C1／D1（東半街廓）土地開發案」（台北車站雙子星大樓聯開案）先前因原最優申請人南海馬頓團隊，未依契約規定在8月9日前完成新專案公司設立，並與北市府簽訂投資契約，已視同放棄最優申請人資格，並由次優申請人藍天宏匯團隊遞補。\n\r\n北市捷運局主秘王偉表示，藍天團隊日前已向經濟部提出專案公司申請，經濟部也核准通過，再來就是等專案公司資本額匯入，就算正式成立專案公司，而專案公司在12月16日前繳納約19億履約保證金後，即可開始簽約程序。\n\r\n王偉指出，由於藍天團隊並非外資公司，不用再經過投審會審議，相關申請程序比較快速，若之後順利完成簽約，會開始討論2個大樓的細部設計，提報都市設計委員會審議，環評和交通維持計畫等也會陸續送審討論；至於開工日期，他強調，最少也仍需1至2年的時間，會繼續努力。’\n\r\n王偉也說，簽約後應預計耗時約2年經都審、環評、交維計畫等行政程序，才能申請建築執照，開始興建工程；依據藍天宏匯團隊的開發計畫書，預計取得建照後4年完成C1基地的56樓工程，5年完成D1基地的76樓，也就是說若一切順利，雙子星大樓最快也得6到7年才能完工落成。\n                    因應新冠肺炎，北市政府教育局宣布各社教機構加強防疫，針對室內場館進行流量人數之管制，4月28日開始進入台北市立圖書館、台...                  \n                    民進黨新北市議員李余典女兒、曾代表台灣民眾黨參選立委的李旻蔚，23日起擔任台北市長柯文哲隨行秘書；而民眾黨發言人林珍羽則...                  \n                    為了讓民眾在雙北市搭公車更加輕鬆便利，不用煩惱什麼時候要刷卡，從去年（2019）7月1日起實施上下車都要刷卡制度，就有網友認為新措施反而讓上下車變得很塞，質疑「北市公車改上下車都刷卡，有變好嗎？」問題一出引起鄉民們熱烈的討論。                  \n                    中部一家公司因有員工確診新冠肺炎而公告停工，60名員工均依規定在家「居家隔離」到3月1日。管轄的縣市衛生局今呼籲市...                  \n                    鑽石公主號郵輪10名旅遊在日本確診感染武漢肺炎，郵輪上月31日曾停泊基隆港，近2千名遊客下船遊玩1天才駛離，旅遊點其中包...                  \n                    「台灣醫療勞動正義與病人安全促進聯盟」今晚在臉書貼文，希望如果有第一線的醫療單位（診所、醫院單位）等，如口罩防護衣等防護...                  \n                    平溪天燈節今晚登場，將施放8波段共800盞天燈照亮夜空，市長侯友宜將到場施放主燈。今年主燈為20呎鼠年主燈，造型為拿著元...                  \n                    近日社群網路傳載南迴公路「草埔隧道」23日通車後即封路，引發不少網友討論，造成公路單位困擾。公路總局今天發聲明稿，嚴正駁...                  \n                    基隆市議會日前審市公車預算，市議員王醒之等人不滿動用教育基金3500萬來貼補，而且學生票差額高編了，主張減列學生票差補貼...                  \n                    台北燈節即將在本周六（8日）登場，為了宣傳台北燈節，許久未曝光的「學姐」黃瀞瑩今下午出席燈節系列活動，儘管因應疫情，臉上...                  \n                    台南市環保局今年推出弱勢家庭節能改造補助辦法，協助偏鄉地區低收入戶等弱勢家庭，共有500多戶受助，老人家說起改造前屋內燈...                  \n                    新北市近二個月泰山、板橋，新莊區老舊水管破裂，影響用水，新北市長侯友宜上個月底不滿台水公司明後年汰換管線經費僅8億多元，...                  \n\n\n\n\n\n",
        "藍天 上修全年NB出貨 ": "藍天電腦（2362）大吃中國大陸電競商機，藍天筆電事業群總經理簡義龍表示，在本周雙十一大促期間，藍天客戶產品在京東、天貓等大型線上通路銷售暢旺，客戶庫存銷售一空，為因應後續雙十二購物節與後續農曆春節的鋪貨需求，客戶已現追單潮，今年樂觀看待全年NB出貨目標上修至140萬台，將較去年成長8%至10%，為近三年新高。\r\n藍天第3季合併營收59.36億元，年增19%；稅後淨利4.58億元，年增127%；每股純益0.75元。累計前三季合併營收166.03億元，年增6%；稅後淨利12.31億元，年減14%；每股純益2元。\r\n藍天第3季獲利大幅成長，除了日本房產處分利益逾4億元入帳之外，筆電業務受惠於標案開始出貨，單季業績大幅提升，9月出貨量衝上16萬台，單季銷量突破40萬台，達43.2萬台，季增47%，創下16個季度新高紀錄。\r\n藍天規劃於2020年1月美國消費電子展（CES）向客戶展示出具備5G功能的筆電，目前日本客戶較積極洽談，預計2020年第2季正式出貨5G筆電。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈台北雙子星開發案〉藍天轉投資台北雙星接獲北市府通知 下周二將與完成簽約 ": "藍天 (2362-TW) 台北雙子星開發案新進展，今 (10) 日公告，與宏匯集團一同投資的台北雙星公司，今日接獲臺北市政府捷運工程局函文通知，將在 12 月 17 日上午，舉行「臺北市西區門戶計畫臺北車站特定專用區 C1/D1(東半街廓土地開發案」簽約典禮。依照藍天宏匯團隊的預估，與市府完成簽訂投資契約書後，約 2 年完成設計及相關審議程序，並取得建照，施工期則約 4-5 年，最快 2026 年完工。台北雙子星預計總投資額達 600 億元，其中 150 億元為政府委建，另外 450 億元，銀行聯貸 6 成約 270 億元，另外 180 億元則由藍天、宏匯集團各出一半。藍天今日也公告 11 月營收，在客戶積極追單下，單月營收 17.24 億元，月減 13.8%、年增 29.9%，前 11 月營收 203.28 億元，年增 8.9%。",
        "遭指海康威視投資伙伴 藍天：持股已全數出清 ": "藍天 (2362-TW) 遭傳是海康威視投資伙伴，對此，藍天今 (18) 日發布澄清，投資海康威視僅是為了提高資金運用效益之財務作業，持股也已於 10 月中全數處分出清，從未參與海康威視經營，更無任何業務往來，並非投資伙伴。中國安控設備龍頭海康威視近日被中國證監會調查，創辦人龔虹嘉、總經理胡揚忠也因涉嫌資訊披露違法違規被立案調查，而有媒體指稱，藍天是海康威視投資伙伴，上周股價才會因此重挫。對此，藍天強調，依照第 3 季財報，至 9 月底持有海康威視於深圳證券交易所上市之 A 股股票，僅 72.71 萬股，市值 1.03 億元，佔海康威視公司流通股份比例只有 0.0078%，單純為提高資金運用效益之財務作業。藍天進一步指出，美國商務部 10 月 8 日將海康威視列入美國貿易黑名單後，10 月 15 日就出清全部持股，處分金額人民幣 2226.2 萬元，獲利人民幣 429.9 萬元，從未參與海康威視之經營，與海康威視亦無任何業務往來，並非投資伙伴。最後，藍天強調，對於捕風捉影之惡意報導，已委請律師蒐證，將不排除訴諸法律行動，維護本公司權益，以正視聽。",
        "藍天宏匯可望拿下台北雙子星案 手上銀彈傳咧等 ": "幾經波折的台北車站雙子星聯合開發案，18日在台北市捷運局的正式書面通知送達藍天宏匯團隊後，由藍天電腦（2362）及宏匯合組的陣容確定以次優申請人遞補。惟依規其尚需於期限內完成成立新專案公司，並繳納約18億元的履約保證金後，與北市府完成投資契約簽訂、以正式取得投資開發雙子星聯開案權利。法人認為，以藍天宏匯集團目前手上的現金水位估算，加上其先前取得的16家銀行融資意向書力挺，資金到位不是問題。藍天宏匯集團18日表示，自決定投標就已作好充分準備，未來亦將配合主辦機關及相關規定、全力以赴，積極推動雙子星案往前邁進。藍天宏匯集團強調，作為100％台灣企業、持100%本土資金，董事長許崑泰及其團隊抱著「希望立刻捲起袖子開始工作」的心情，全力投入這個象徵台灣新門戶的指標開發案，希望透過雙子星讓世界看到台灣的美好，讓全體市民成為最大的贏家。依先前藍天宏匯集團規畫逾600億元的雙子星聯開案總投資額，其手上的自備款約在180億元左右，將分別由藍天及宏匯各備五成。法人初估，以藍天過去1年來的平均現金水位來看，約在60億元上下，而近1年多來藍天手上亦有海外資產活化的規畫進行中，除甫於今年上半年處分的日本東京三幢不動產外，後續還將有位於中國北京的商業大樓待處分，若另再加估藍天針對旗下百腦匯部分經營效益有限的通路賣場活化，與活化資產過程中可省下的利息支出等，加總估值約可達百億元，也因此預期藍天宏匯的資金到位應不成問題。藍天電腦創立至今已36年、股票上市22年，股東人數超過3萬多人。宏匯集團自2014年起與雙北市政府共同合作推動公共建設，目前共有三大BOT開發案，投資金額超過150億元，並即將在明年第一季起陸續完工開幕營運。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈台北雙子星開發案〉藍天宏匯：預計最快2026年完工 ": "藍天 (2362-TW) 及宏匯組成的團隊遞補取得台北雙子星標案，對此，藍天宏匯團隊強調，「希望立刻捲起袖子開始工作」，未來一定全力以赴，目標 2026 年完工落成。依照規定，藍天宏匯團隊必須在捷運局通知文到 60 日內，成立新專案公司並繳納履約保證金約 18 億元，得以完成簽約。而依照藍天宏匯團隊的預估，與市府完成簽訂投資契約書後，約 2 年完成設計及相關審議程序、取得建照，施工期則約 4-5 年，最快 2026 年完工。藍天宏匯表示，自決定投標時起，就已做好充分準備，此刻的心情是「希望立刻捲起袖子開始工作」，未來一定全力以赴，結合國際、國內一流頂尖好手全力以赴，投入這個象徵台灣新門戶的指標開發案，讓全體市民成為最大的贏家。藍天宏匯更強調，團隊是 100% 台灣企業，100% 本土資金，其中宏匯近年更與雙北市政府共同合作推動公共建設，目前手上共有三大 BOT 開發案，投資金額超過 150 億元。台北雙子星預計總投資額達 600 億元，其中 150 億元為政府委建，另外 450 億元，銀行聯貸 6 成約 270 億元，另外 180 億元則由藍天、宏匯集團各出一半。",
        "雙子星開發案 藍天拿下 ": "風波不斷的台北車站雙子星大樓聯合開發案，台北市政府決定由次優廠商藍天宏匯團隊遞補，昨（18）日發文給藍天，下周雙方就可開始討論契約文字，若一切順利，四個月後（約明年2月中下旬）便可簽約。\r\n主辦單位台北捷運局表示，「台北車站特定專用區C1/D1（東半街廓）土地開發案」（即台北車站雙子星大樓聯開案）原最優申請人南海馬頓團隊，因未能於通知期限內完成新專案公司設立，並與台北市政府簽訂投資契約，已視同放棄最優申請人資格，且該公司所提兩次定暫時狀態假處分案，亦皆遭法院駁回。\r\n對此，藍天電腦暨宏匯集團董事長許崑泰聞訊直說，「我們是100%台灣企業，結合國際、國內一流頂尖好手，打造這個象徵台灣新門戶的指標開發案，希望立刻捲起袖子開始工作，是我們此刻心情。」\r\n南海馬頓團隊法律顧問則認為，南海馬頓團隊合法得標，投審會駁回投資申請，實屬違法，台北市政府捷運局不予最優申請人展延，不論與次優申請人簽約或重啟標案，亦均屬違法，南海馬頓團隊進行中的行政救濟及法律訴訟都將持續進行。\r\n捷運局說，昨日通知次優申請人藍天宏匯團隊遞補，其仍應於收受捷運局書面通知後，於12月17日期限內完成新專案公司設立並繳納約18億元履約保證金，與台北市政府簽訂投資契約，才能取得投資開發權利。\r\n據指出，因南海馬頓團隊被投審會認定具中資背景，無法完成新專案公司設立，其向法院提出的抗告10月3日均遭駁回，捷運局評估如重啟招商，曠日費時，且不確定會有廠商投標，由次優申請人遞補，不僅可縮短作業時程，更可讓此開發大樓提早完成商轉，帶動整體台北車站及後站商圈的繁榮。\r\n捷運局預估開發完成後，北市府每年租金收入約18.7億元、可提供1.6萬個就業機會，市庫每年可增房地稅收約14.6億元，每年可創造千億元以上經濟產值，促進國內經濟發展，提升國家競爭力。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    風波不斷的台北車站雙子星大樓聯合開發案，台北市政府決定由次優廠商藍天宏匯團隊遞補，昨（18）日發文給藍天，下周雙方就可開始討論契約文字，若一切順利，四個月後（約明年2月中下旬）便可簽約。                  \n                    藍天宏匯團隊遞補，該團隊能否順利拿下聯開案，關鍵在簽約之後，地主可參與包括建築規劃、鑑價、選屋三個流程並提供意見，商仲市場人士分析，任何一個程序都可能牽卡住開發團隊，因此，台北市府介入協調的功力將是關鍵。                  \n                    延宕多年的台北車站雙子星大樓聯合開發案，北市府決定由次優廠商藍天宏匯團隊遞補，其著眼點除了為縮短開發時程，希望盡快做出「業績」，為聲望下滑的台北市長柯文哲拉抬聲望，甚至為台灣民眾黨製造聲勢的用意，不言而喻。                  \n                    總投資金額逾600億元的台北雙子星聯開案幾經波折，唯一本土團隊的藍天電腦與宏匯集團，事實上是血脈相連，兩公司背後老闆皆為許崑泰，個性低調的他，為了雙子星多次出面展現決心，並強調自己是「土生土長的台灣人」，甚至以「純台灣土狗」自比，先前更強調無論藍天電腦或宏匯集團，都經得起中資審查。                  \n\n\n\n\n\n",
        "〈台北雙子星簽約〉藍天宏匯合資台北雙星與北市府簽約 目標2027年啟用營運 ": "藍天 (2362-TW) 與宏匯共同合資的台北雙星公司，今 (17) 日與台北市政府完成「C1/D1 土地開發案」簽約，目標 2026 年完工、2027 年正式啟用。今日簽約由藍天暨台北雙星董事長許崑泰，以及台北市長柯文哲代表簽署，許崑泰在致詞時強調，團隊有豐富經驗與開發成績，非常有信心能把案子做很成功完美。許崑泰進一步指出，藍天本身有科技製造、建築開發、商用不動產經營的實 力，能設計出與市民共享的台北雙子星，並打造成台北的榮耀及驕傲。柯文哲則指出，全案預估投資金額 606 億元、開發量體預估 16.6 萬坪，預計簽約後 6 年 9 個月興建完工，啟用後北市府每年有 18.7 億租金收入及增加房地稅收約 14.6 億元，每年可創造千億元以上經濟產值。",
        "飆股的故事／藍天利多灌頂 營運旺來 ": "藍天董事長許崑泰。facebook藍天電腦與宏匯公司遞補拿下台北雙子星標案，加上處分日本房產業外利益灌頂，8月自結獲利大增，每股純益（EPS）0.71元，超越第2季EPS的0.44元，激勵藍天近五個工作日股價爆量大漲，上周五（25日）收在39.5元，一周股價漲幅三成。經濟日報提供facebook\r\n藍天取得台北市雙子星BOT案，股價連續飆漲，並一度突破40元大關，上周五盤中最高來到40.6元，股價創四年多來新高。\r\n藍天7月曾公告處分日本東京房產，包括品川區、文京區與港區共三處建物與土地，合計土地面積共617.65坪，建物面積4,060.7坪，交易金額共137.7億日圓，合計新台幣約40億元，獲利14.73億日圓，約新台幣逾4億元，此筆交易在8月入帳。\r\n因該公司股票達到公布注意交易資訊標準，證交所要求公告8月獲利，日前公告稅前盈餘5.77億元、年增1708%，稅後純益4.33億元，EPS為0.71元。\n經濟日報提供facebook藍天1997年掛牌時股價最高飆到320元，後來2000年遇到網路泡沫，當年底跌到3.92元。藍天於1998年轉投資中國大陸IT通路賣場「百腦匯（Buynow）」，這20年來快速搶占大陸商辦市場，受惠於人民幣升值趨勢，與搭上大陸加薪潮與經濟快速起飛優勢，百腦匯持續調漲商辦租金，進一步挹注藍天獲利，同時因適用IFRS會計原則、藍天每股淨值飆升，帶動藍天股價2010年4月時來到波段新高價76.5元。\r\n爾後藍天持續開發商用不動產，近期還有持股30%的百貨公司群光百貨廣場，包含武漢店、成都店及西安店，可以說藍天從過去筆電代工產業跨入大陸商用不動產的包租公，藍天集團董事長許崑泰旗下事業橫跨科技與商用不動產。\r\n台北市捷運局10月18日宣布，台北雙子星案由次優申請人藍天宏匯團隊遞補。\r\n藍天宏匯集團日前發出聲明稿表示，藍天電腦與宏匯公司將全力配合台北市政府捷運局，積極推動雙子星案往前邁進；其實集團自決定投標時，就已做好充分準備，是一個有豐富能力與經驗的團隊，投入這個象徵台灣新門戶的指標開發案，團隊期待「捲起袖子開始工作」。\r\n截至第2季，藍天每股淨值68.86元，同時該公司受惠進入出貨旺季，9月營收為近六個月新高，第3季營收近60億元、登近八季以來單季新高。藍天今年前九月營收166億元，年增5.5%，為歷史同期新高。\r\n法人表示，藍天股價應已反應基本面轉強利多，不過短線雖然漲幅大，但近期只要月均線不跌破，操作可以偏多為之。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "陸海空三軍校都錄取 華生志在藍天 ": "網頁列印內容來自網址: https://www.worldjournal.com/6804564/article-link/ 亞凱迪亞高中（Arcadia HS）應届畢業生李德睿（Aaron Lee），近日收到西點軍校（U.S. Military Academy at West Point）、空軍官校（Air Force Academy）和商船學院（Merchant Marine Academy）第三所軍校錄取通知。他選擇去空軍官校報到，希望成為一名飛行員翱翔藍天。他畫在官校學習航空工程，因為對於駕駛飛機很有幫助。 他申請軍校得到國會眾議員趙美心（Judy Chu）及加州聯邦參議員范士丹（Dianne Feinstein）提名。李德睿說，幾年前開始接觸軍校並產生興趣，此後就專心準備報考。高中11年級時，他申請空軍官校、海軍官校和西點軍校的暑期課程，全部獲錄取。由於課程無法兼顧，他選擇空軍官校的夏季研討會、西點軍校的暑期領導者體驗活動。在西點軍校的暑期課程結束後，他又駕車去了商船學院參觀校園。這些經歷更加堅定了他嚮往軍校的信念。報考軍校很不容易，「但軍校學習條件和訓練機會，是普通大學無法比擬」，李德睿說，軍校生免學費、食宿全包並發給津貼，更重要的是軍校可以提供普通院校沒有的訓練課程，例如，學生可以登上飛機或滑翔機跳傘，學習尖端專業知識。為符合申請軍校的體能條件，李德睿早早開始準備。九年級結束後，他開始進行體能訓練，保持心血管耐力和上身肌肉力量，特別是手臂力量，有助於他後來通過測試。他擔任學校越野隊隊長帶領同學訓練，培養領導能力和鍛練身體。這些經驗為他撰寫軍校申請論文增添豐富的素材，適合軍校的培養目標。軍校學員要求文武兼備，李德睿在學術上也向自己挑戰，選擇更多難度較大的學術課程，專心學習並保持穩定和良好的成績。除了這些素質外，李德睿還是一個夠水準的小提琴手，也是學校新生樂隊首席指揮，及學生樂團理事，排練培養了他的領導能力，展示了他有更多的創造力。他還意外發現他的音樂才能給面試官留下深刻印象。此外，軍校也重視課外活動，例如社區服務。申請軍校與申請普通高等院校相比，除了提名作業過程包括高中成績單（GPA）、標準考試成績（ACT／SAT），課外活動的簡歷、班級排名，一篇500字申請論文，和至少三封推薦信以及面試以外，李德睿介紹，申請軍校還需要教師評估、接受醫科、視力和體能檢查，特別是要求所在選區的國會眾議員和州聯邦參議員提名。李德睿得到了國會議員趙美心的提名空軍官校和商船學院，以及加州聯邦參議員范士丹的提名西點軍校。但議員提名只是一個要件，不保證軍校一定錄取。➤➤➤美股疫情重挫 進場好時機？➤➤➤點我看更多洛杉磯教育園地\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6804564世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "《電腦設備》武漢肺炎，藍天：百腦匯、群百財業務無大影響 ": "因應武漢肺炎防疫，藍天(2362)今說明集團內大陸子公司昆山工廠、百腦匯商場及轉投資30%群百集團百貨商場對公司影響。首先藍天昆山工廠將於2月10日復工；其次百腦匯商場，目前武漢無百腦匯商場，其餘18個大陸各商場均依當地政府規定分別於2月3日及2月10日復工；至於投資30%之群百集團，目前武漢店2月13日復工、成都店2月3日復工、汕頭店2月10日復工。藍天已成立防疫指揮中心，密切關注疫情，人員進入商場或辦公場區，均需量體溫及戴口罩，並定時消毒清潔工作，落實防疫措施。若有疑似病例，立即通報，送醫診治。百腦匯商場係採固定收租營運，短期尚無財務業務影響；而轉投資30%群百集團，係採權益法認列之公司，對藍天財務目前尚無重大影響。藍天昆山工廠方面，因應復工時間延後，積極進行調整生產排程，儘速安排客戶出貨需求。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "藍天海岸2房1.45萬租 低市價一成 ": "【明報專訊】武漢肺炎疫情陰霾下，樓價有下調壓力之餘，租金亦回軟，其中東涌藍天海岸有2房單位劈價一成租出。區內代理指，疫情令東涌區內租賃交投放緩，業主普遍願意擴大議價空間，以便盡快租出單位。相關字詞﹕藍天海岸 ",
        "蓝天推史上最疯狂的笔记本：可装12核锐龙9 处理器6热管散热 ": "在本次的CES 2020展会上，AMD及Intel不约而同地把笔记本CPU作为重点来抓，Intel发布了10nm+工艺的Tiger Lake处理器，主打15W低功耗市场，AMD这边推出了锐龙4000系列APU，7nm Zen2架构，有15W U低功耗及45W H高性能两个系列，最多8核16线程。8核笔记本就是上限了吗？图样图森破，别忘了世界上有个叫Clevo蓝天的笔记本公司，他们能够作出超乎想像的高性能笔记本。在CES展会上，蓝天就展出了NH57ADS新模具的15.6寸游戏本，除了144Hz屏幕、RTX显卡之外，最大的特色就是可以安装65W TDP的AM4处理器。65W AM4？虽然蓝天官方没有明确具体的CPU型号，但是AMD之前推出过65W TDP的锐龙9 3900处理器，保留了12核心24线程、6MB二级缓存、64MB三级缓存、16+4+4条PCIe 4.0总线，但是热设计功耗从105W大幅降低至65W，代价就是基准频率从3.8GHz降低至3.1GHz，加速频率降至4.3GHz，低了300MHz。如此一来，在蓝天NH57ADS上就可以用上12核24线程处理器了，而且还是AM4插槽的。虽然65W听上去没比45W的H系列高多少，但实际使用是有很大不同的，笔记本处理器的频率限制比桌面更严，而为了控制这样65W处理器的发热，蓝天在散热上也下足了功夫，配备了2风扇6热管、大面积铜底等豪华散热。不知道实际散热到底如何，但是笔记本上了12核24线程处理器，想想都很带劲。话说回来说，先不说这套平台的价格如何，用了这样的配置估计跟便携性也没什么关系了，2.7千克重量、32.5mm的厚度说是准系统还差不多。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "買回庫藏股 CCL需求旺 藍天台燿 後市可期 ": "時序步入3月份，上市櫃企業將公布2月份營收。運達投顧分析師洪任浚認為，受到中國復工不順影響，預估2月業績狀況不會太好，然股市已先行反應利空，後續端看大陸復工狀況，只要優於外資預期，股市也會快速展開反彈；本周投資組合前兩大為藍天（2362）、台燿（6274），另加入凡甲（3526）、群光（2385）及楠梓電（2316）。短線股市受疫情利空因素干擾，惟股價下跌後會拉高整體殖利率表現，尤其4月份開始進入股東會與配發股利旺季，挾高殖利率且具備成長性的標的，將成為資金布局的主流方向。綜觀台股盤面，短線防疫概念股表現相對強勢，資金大量進駐生技與醫材相關族群，不過，防疫股多半不具獲利基礎，搶進的資金多屬於投機型，一旦投機熱潮退去，股價在沒有基本面的保護下，下檔支撐力道會相對薄弱，操作面需格外留意。電子族群方面，儘管短期內出貨受阻，恐將衝擊第一季的營收數字，然需求只是遞延、而非消失，隨著第二季疫情緊張氣氛轉趨緩和，高科技股仍會是法人首選標的。新冠肺炎病毒蔓延全球，台灣的疫情控制得宜，許多中國及南韓的訂單將移往台灣，對於經濟面會有相當大的助益。世界各國政府除著手防疫措施外，也開始用貨幣政策拉抬經濟，台灣雖還未採取積極的救市措施，但護盤資金近期已大量逢低承接，顯示最差的情況就快要過去，多頭行情指日可待。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "藍天祭庫藏股 下周一起擬買回1萬張 ": "藍天 (2362-TW) 今 (27) 日公告，擬自 3 月 2 日至 5 月 1 日，購買 1 萬張庫藏股，買回價格區間 28-42 元，股價低於區間價格下限將繼續買回，買回金額上限 33.13 億元。藍天表示，買回股份目的是要轉讓予員工，買回方式則自集中交易市場買回，預定買回股份占公司已發行股份 1.49%。翻開藍天近三年執行庫藏股的情況，一共執行 4 次，執行率分別為 100%、75%、100%、50%，藍天表示，未執行完畢是因為執行期間股價穩定、兼顧市場機制，視股價變化及成交量狀況分批買回，故未能執行完畢。藍天除了筆電代工組裝業務外，在中國還有 3C 通路百腦匯以及百貨廣場業務，在武漢肺炎疫情下，營運也恐受到影響，加上大盤因疫情大幅修正，藍天股價自年後波段跌幅逾 17%。",
        "特製 LED 燈模擬藍天日照，三菱新科技減低辦公室壓力 ": "日本上班族長時間待在辦公室，這種工作文化短期內大概難以改變。為了減少辦公室給予員工的壓力，日本三菱電機研發模擬藍天的 LED 照明系統，今年 10 月上市發售。Misola 系統是一塊 LED 顯示螢幕，能製造窗戶或藍色天空的假象。Misola 系統可取代現有室內照明系統，也能當補充光源，除了中間 LED 顯示部分能製造藍天效果，三菱電機設計人員刻意讓邊框發光，營造出太陽照進來的錯覺，同時也有照明功用。此設計最精細之處，是只有最多 3 道邊框同時發光，剩下一邊是陰影，提高陽光照射的逼真感。Misola 系統還會隨著時間調整模擬日光照射的角度，還有不同光線強弱，提供早上、下午和黃昏的「日照」效果，客戶可自己設定，也能由系統自動調整。除了應用於辦公室，三菱希望在醫院和老人院等設施安裝，讓無法外出的人感受到模擬日照，減少長期待在室內導致的憂鬱和焦慮。（本文由 Unwire HK 授權轉載；首圖來源：三菱電機）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n“20系列”逐梦蓝天：中国航空工业集团用党建推进改革发展": "　　新华社北京1月6日电 题：“20系列”逐梦蓝天：中国航空工业集团用党建推进改革发展　　新华社记者胡喆　　歼-20、运-20、直-20蓝天聚首，“鲲龙”AG600国产大型水陆两栖飞机成功首飞……中国航空工业集团有限公司近年来将“航空报国”精神融入干事创业之中，通过做系统设计、抓党建规范，提升基层党组织组织力，持续推进党的领导和公司治理深度融合，用发展成果回答时代命题。　　创新：歼-20、运-20、直-20蓝天聚首　　2019年国庆刚过，第五届中国天津国际直升机博览会在天津空港经济区成功举办。　　雄姿一展，魅力无限。在阅兵场上首次公开亮相的直-20，又一次出现在了人们的面前。三机编队、快速通场，震撼的呼啸轰鸣，让直-20即刻成为全场最闪亮的焦点。　　航空工业集团直升机所首席技术专家李林华介绍，这款由航空工业自主研制的中型双发多用途直升机，采用单旋翼带尾桨、低位后置平尾构型和低阻气动外形、高性能旋翼气动布局总体设计，配装两台国产的先进涡轴发动机，应用电传飞控等新技术，能在昼、夜复杂气象条件下，执行机降和运输等多样化任务。　　从歼-20、运-20再到直-20，中国航空工业“20系列”蓝天聚首，让中国人在祖国的蓝天上拥有了更多底气。支撑这一切走向成功的，正是基于航空工业集团坚持和加强党的领导，不断改革创新。　　近年来，航空工业集团党组始终聚焦主责主业，把航空装备任务视作安身立命之本、可持续发展之基，先后提出了航空强国“两步走”战略目标和“一心、两融、三力、五化”新时代集团战略，提炼了“忠诚奉献、逐梦蓝天”的航空报国精神。　　2019年《财富》世界500强榜单，航空工业集团以655.34亿美元营收名列第151位，连续第11年入榜；全年营业收入、利润总额等指标优于去年，均衡生产交付能力提升到历史最好水平。　　传承：从无到有、由弱向强的奋进之路　　2019年，是新中国成立70周年，也是中国航空事业走过的第110个年头。　　航空工业集团组织有关专家，参阅大量历史资料，历时半年多，成功制作了首架“冯如1号”1:4复原飞机模型，并在京向中国科技馆进行了捐赠。　　时针拨回百余年前，当冯如先生驾驶着看起来有些简单的“冯如1号”颤颤巍巍地离开地面跃上天空的那一刻，中国人从此结束了对天空的想象，挣脱束缚、飞向蓝天。　　航空工业集团新闻发言人周国强表示，冯如及“冯如1号”不仅代表了中国现代航空事业的开端，更代表了中国人在整个人类和民族航空事业发展的最初阶段，忠诚祖国、崇尚科学、不惧风险、不畏牺牲的执着探索和坚定实践精神。　　“从百余年前‘冯如1号’雏鹰展翅，到如今‘20系列’蓝天聚首，中国航空工业走过了从无到有、由弱向强的奋进之路。这些精神密码，在新时代闪耀出更多的光辉。”周国强说，2017年，航空工业集团党组借鉴多年来航空型号研制工程管理方法，经过半年多学习、调研和反复研究，构建了“1122”党建工作体系，并向全行业正式发布。　　据统计，“1122”党建工作体系实施以来，航空工业党建各项工作走上了主动、常态、长效的正轨，实现了打基础向谋提升的转变，成为攻坚决战力量的“倍增器”和研制生产的“加速器”。　　拼搏：让党建作为“稳定器”和“压舱石”　　“非为己而为人，非眼前而长远。”以“1122”党建工作体系为指引，航空工业各单位紧密围绕主业开展党建工作，提升党建工作质量。　　在航空工业成飞，结合歼-10系列、歼-20等重点型号研制，连续7年开展“党员先锋工程、每周一星、成飞故事”等好做法，运用信息化思维构建“制度+流程+信息化”党建工作运行支撑体系，提升基层党建工作科学化水平。　　在航空工业昌飞，通过线上党建晒态势，围绕直-10等型号研制任务，紧密依托公司信息化优势，实现了党建工作线上管控、自动监督、及时跟进、闭环管理。　　航空工业沈阳所、沈飞、南京机电三家单位实现党建共建共发展，着力打造一个开放、共享、互促的国企党建共建格局，生动实践“集团抓总、主机牵头、体系保障”产品管控模式，深入破解党建和业务两张皮，有力推动了科研生产各项任务的高效完成。　　一流企业需要一流党建，一流党建引领一流企业。航空工业党组越来越认识到，必须让党建工作继续作为“稳定器”和“压舱石”，进一步把政治优势、党的建设优势转化到加快自主创新、攻克关键核心技术、做强做优做大上来。　　“雄关漫道真如铁，而今迈步从头越。无论是思想认识还是担当作为，我们都还有很长的路要走，必须坚持党的领导、加强党的建设，坚定不移聚焦初心使命，聚力主责主业，让航空强国梦早日在蓝天绽放。”中国航空工业集团有限公司党组书记、董事长谭瑞松说。",
        "藍天日誌——大灣區新機遇 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
        "疫市平賣！藍天海岸三房845萬沽　呎價跌穿一萬": ""
    }
}