{
    "Q1": {
        "金球獎／眾望所歸！「波希米亞」雷米馬力克拿下戲劇類影帝 ": "本屆金球獎最佳戲劇類影片男主角由事前最受各方看好的「波希米亞狂想曲」雷米馬力克勝出，他在片中扮演已故的「皇后」合唱團主唱佛萊迪，維妙維肖的演出簡直有如本尊再世，堪稱該片在全球各地超級大賣的一大功臣。埃及裔的雷米因為外型獨特，在好萊塢多年只能扮演一些較為另類特別的角色或是主角身旁的配角，觀眾對他最熟悉應該是「博物館驚魂夜」系列中的法老王，他也曾經在數年前以影集「駭客軍團」得到艾美獎視帝的榮銜。\r\n雷米為了「波希米亞狂想曲」下足苦功，該片在籌備過程屢遭困難，他在台上也感謝製片單位鍥而不捨的努力，讓自己有機會展現實力、讓各方驚艷。他早在片子上映於美國、英國、法國、日本、南韓等地都大狂賣之後就被視為奧斯卡影帝的熱門人選，金球獎的肯定讓他離小金人更近一大步，他也和片中扮演佛萊迪妻子的露西柏英頓假戲真做熱戀中。\n\n雷米馬力克以「波希米亞狂想曲」勇奪金球獎影帝榮銜。圖／摘自imdb",
        "现场：“壮丽70年・奋斗新时代” 我们从这里出发": "登录人民网通行证    立即注册忘记密码？段星宇\n\t“阳春布德泽，万物生光辉”，3月底的西柏坡，春意盎然。\n\t1949年的三月，在成功指挥“三大战役”、胜利召开党的七届二中全会后，毛泽东主席带领中共中央从西柏坡启程，踏上“进京赶考”之路。临行前，毛泽东说我们都希望考个好成绩。在2016年庆祝中国共产党成立95周年大会上，习近平总书记指出，60多年的实践证明，我们党在这场历史性考试中取得了优异成绩。同时，这场考试还没有结束，还在继续。\n\n\t西柏坡五大书记铜像。\n\t为更好地传承革命精神，继续做好新时代“考试”的答卷，全面启动庆祝新中国成立70周年新闻宣传，中宣部28日在河北西柏坡举行“壮丽70年・奋斗新时代”大型主题采访活动启动仪式。全国近百家媒体的新闻记者以及部分高校学生等约300人参加了仪式。仪式后，数百位新闻人将从西柏坡出发奔赴全国各地蹲点调研采访，不忘初心、牢记使命，谱写出无愧于时代的亮丽答卷。\n\t中共中央政治局委员、中宣部部长黄坤明出席启动仪式并讲话。他指出，西柏坡是中国共产党人革命的圣地、精神的高地，在这里举行启动仪式就是要寻根探源、追溯初心。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，用心讴歌光辉历程，用情展现人民奋斗，用功书写精品力作，激发干部群众爱党爱国爱社会主义的真挚情感，凝聚新时代团结一心、艰苦奋斗的磅礴力量。\n\n\t记者代表宣读倡议书。新华社记者 邢广利 摄\n\t随后，记者代表宣读倡议书。激情饱满、慷慨激昂的声音回荡在承载着中国革命历史伟大转折期的西柏坡上空：锤炼“四力”，用踏实作风、清新文风讲述70年奋斗征程；凝心聚力，用生动事例、鲜活话语展现70年辉煌成就；守正创新，用融合传播、全媒表达奏响70年华美乐章。\n\n\t记者代表接旗。\n\t记者代表从黄坤明手中接过主题红旗。红旗迎风飘扬在革命圣地西柏坡，飘荡在媒体人的心中。传承革命精神，坚定理想信念，我们秉承着用心、用情、用功去讲述新中国成立70年来的奋斗征程和辉煌成就，把主题采访活动与增强“四力”结合起来，为创造良好的舆论环境、文化支撑与精神动力而共同努力奋进。\n\t春风轻抚西柏坡。记者们在纪念馆里看到，一套见证革命征程的桌椅，一本党的重要文件汇编，一本“敲响警钟”的书 ，一则体现人民情怀的通知，一辆进京乘坐的吉普车……西柏坡见证了以毛泽东同志为核心的党的第一代中央领导集体运筹帷幄，见证了“三大战役”的成功指挥，见证了党的七届二中全会革命的胜利召开，成为了中国共产党人的重要精神家园。壮丽70年，新时代已然展开，一场永远在路上的赶考，我们将继续奋力前行。西柏坡，我们从这里出发！氢弹之父于敏去世我是海关关员昼夜跨区拉动演练你自立的样子真帅",
        "影音營運佳 西柏VHQ歡呼 ": "影音設備設計研發商西柏（3541）去年9月起營收重回成長軌道，2019年元月年增高達九成，隨訂單能見度高，上半年營運續站高崗有望；影視特效製作公司VHQ-KY（4803）元月營收1.06億元，創歷年同期新高，隨科幻電影成中國市場主流，加上觀影人口普及，今年營運也樂觀。分析師指出，台股現階段盤面由中小型股扮演主流，並以擁題材的績優公司為尤。如西柏及VHQ-KY兩家公司，漸獲市場目光，成交量雙雙較前一日翻倍增加，股價則逆勢收紅，同時推升權證熱度。西柏上一季發表影音IP、智慧型會議室及娛樂錄製與直播整合方案，廣泛應用於商業場所、會議室、醫療場所等，擁超高畫質影音延伸與升降頻調整，可與投影機等周邊設備整合，達智慧化、自動化目標，市場詢問度高。美洲市場在西柏的營收占比高達7成以上，隨北美客戶庫存調整告一段落，在拉貨回溫的帶動下，去年9月起營收年增率轉正，重回成長軌道；2019年元月營收2.4億元，年增高達90％，月增25.6％，創歷年同期新高，也是歷史單月次高。同屬影音領域的VHQ-KY，今年元月受惠電影、網劇等後製業務明顯成長，加上近期大陸演員陰陽合同事件，為當地電影產業帶來整頓契機；隨演員成本降低、觀眾對影片細緻要求提高，後製特效占製作預算比重可望上升，有利公司營收與獲利表現。VHQ-KY 2018年與Facebook合作，今年也過關斬將成為Netflix合作夥伴，後製水準獲國際肯定；科幻電影成為大陸電影市場新主流，且當地二、三線城市觀影人數快速成長，公司將大為受惠。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「波希米亞狂想曲」譜出戀曲！男主角雷米熱戀片中愛妻 ": "    第76屆金球獎台北時間明（7日）上午在比佛利山莊希爾頓飯店舉行頒獎典禮，娛樂媒體看好「波希米亞狂想曲」雷米馬力克、「一個巨星的誕生」女神卡卡分獲最佳戲劇類影片男女主角，雷米已經先得到棕櫚泉國際影展最佳突破演出獎，上台致詞時大方坦承和片中飾演佛萊迪妻子的露西柏英頓交往中，兩人相差13歲，在電影裡對手戲頗為感人，粉絲也替他們開心。\r\n   埃及裔男星雷米馬力克外型獨特，入行多年鮮少有機會扮演主角，觀眾對他的印象多半是「博物館驚魂夜」系列扮演法老王，其實他曾經因為影集「駭客軍團」拿下艾美獎最佳戲劇影集男主角，早就已是重量級大獎的得主。去年由於「波希米亞狂想曲」全球大狂賣，雷米在片中扮演「皇后」合唱團主唱佛萊迪有如本尊再世，讓他成為奧斯卡影帝大熱門，呼聲正逐漸攀高中。他飾演的佛萊迪與露西柏英頓飾演的瑪麗有一段情緣，雖然佛萊迪發現自己喜歡男性而無法再當夫妻，卻一直都還是關心愛護彼此。想不到戲外雷米與露西真的墜入情網，正在熱戀中。\r\n   雷米上台領獎時說道：「謝謝妳，露西柏英頓，妳是我的同伴，我的信心支柱，我的愛。非常非常感謝妳。」贏得台下熱烈掌聲，也是他們第一次公開彼此的關係。 雷米馬力克與露西柏英頓在「波希米亞狂想曲」中有段複雜的情緣。圖／摘自imdb雷米馬力克因「波希米亞狂想曲」傳出奧斯卡影帝呼聲。圖／摘自imdb",
        "301 Moved Permanently": "",
        "人民网评：从西柏坡出发，礼赞新中国、描绘新时代": "登录人民网通行证    立即注册忘记密码？秦宁\n\t3月28日，中宣部在河北西柏坡举行“壮丽70年・奋斗新时代”大型主题采访活动启动仪式，全面启动庆祝新中国成立70周年新闻宣传。启动仪式上，采访团成员向全国新闻战线发出倡议书：锤炼“四力”，用踏实作风、清新文风讲述70年奋斗征程；凝心聚力，用生动事例、鲜活话语展现70年辉煌成就；守正创新，用融合传播、全媒表达奏响70年华美乐章。\n\t“新中国从这里走来”，西柏坡是中国共产党人革命的圣地、精神的高地。在西柏坡举行“壮丽70年・奋斗新时代”大型主题采访活动启动仪式，切中主题，意义深远。而对于采访团成员来说，在这里向全国新闻战线发出倡议书，同样蕴藉深刻，涵泳深意。\n\t历史是最好的教科书。习近平总书记曾强调：“对我们共产党人来说，中国革命历史是最好的营养剂。”新闻记者走进西柏坡，抚今追昔，追溯源头，不仅可重温初心，还能获得滋养，更能受到精神洗礼，增添使命感，积极响应新时代召唤，奋勇向前。\n\t今年是新中国成立70周年。70年砥砺奋进，我们的国家发生了天翻地覆的变化。无论是在中华民族历史上，还是在世界历史上，这都是一部感天动地的奋斗史诗。置身于气象万千的新时代，对于广大新闻工作者来说，使命光荣、责任重大，更有动力坚定“四个自信”，保持人民情怀，记录伟大时代，讲好中国故事，传播中国声音，唱响奋进凯歌，凝聚民族力量，为实现民族复兴贡献力量。\n\t“绳短不能汲深井，浅水难以负大舟。”无论礼赞新中国还是描绘新时代，无论展示中国人民百折不挠、砥砺前行的奋斗精神，还是讲述普通人与新中国同成长、共命运的故事，都需要广大新闻工作者不辱使命，不负重托，用心讴歌光辉历程，用情歌颂人民奋斗，用功书写精品力作，这正体现出倡议书的价值所在。\n\t习近平总书记在全国宣传思想工作会议上强调，宣传思想工作者要“不断增强脚力、眼力、脑力、笔力”，政治过硬、本领高强、求实创新、能打胜仗。全面启动庆祝新中国成立70周年新闻宣传，意味着新闻工作者的责任更大了，担子更重了，发挥的空间也更广阔了。只有做到倡议书所发出的倡议，用踏实作风、清新文风讲述70年奋斗征程，用生动事例、鲜活话语展现70年辉煌成就，用融合传播、全媒表达奏响70年华美乐章，才能不辜负信赖，交出优异答卷。\n\t这次大型采访活动只是一个阶段，但坚持正确政治方向、舆论导向、新闻志向和工作方向，却是新闻工作者的毕生追求。这就需要新闻工作者以人民为中心，与时代同行，俯下身、沉下心，察实情、说实话、动真情，努力推出有思想、有温度、有品质的作品，正如习近平总书记所要求的，“做党和人民信赖的新闻工作者”。\n\t“春风化雨万物新，春雷催征马蹄疾。”在西柏坡寻根探源，我们汲取了无穷力量，以饱满激情开启了新的征程。把主题采访活动与增强“四力”结合起来，深入基层、深入群众，善谋善为、善作善成，我们就一定能够在中华大地上书写出无愧于时代的华章，在全社会形成爱国强国报国的共鸣共振。\n人民网评：从西柏坡出发，礼赞新中国、描绘新时代　　3月28日，中宣部在河北西柏坡举行“壮丽70年・奋斗新时代”大型主题采访活动启动仪式，全面启动庆祝新中国成立70周年新闻宣传。启动仪式上，采访团成员向全国新闻战线发出倡议书：锤炼“四力”，用踏实作风、清新文风讲述70年奋斗征程；凝心聚力，用…【详细】\n海外版望海楼：破解“四大赤字”的中国方案　　3月26日，习近平主席在中法全球治理论坛闭幕式上，结合当前国际形势，阐明中国对全球治理的看法和主张。他鲜明指出国际社会正面临治理赤字、信任赤字、和平赤字、发展赤字四大挑战，并提出破解这“四大赤字”需要秉持公正合理、互商互谅、同舟共济、互…【详细】氢弹之父于敏去世我是海关关员昼夜跨区拉动演练你自立的样子真帅",
        "大客戶需求轉強 西柏上季EPS拚1.5元 本季營收估年增一成 ": "西柏 (3541) 北美大客戶經過三個季度的庫存調整，隨著傳統旺季到來，去年 9 月起訂單回升，第四季營收更衝上 5.98 億元創下歷史次高，毛利率有望破 4 成，EPS 上看 1.5 元，全年有逼近 4 元的機會。展望 2019 年，首季為傳統淡季，預估營收將轉淡，但較去年同期仍可望有雙位數百分比的成長。聚焦北美市場的西柏，前三大客戶都在美國，產品以 4K2K 及 HD Base-T 等高階影像機種為主，包括複合型產品，具影像升頻處理功能的 4K 分配型，除了既有的盒子形式，也推出壁掛式、嵌入式等產品。\n\n北美最大客戶 2017 年第四季開始調整庫存，西柏業績也因此度小月，不過，經過三個季度的庫存調整，配合傳統旺季到來，去年 9 月起訂單大回升，也推波第四季營收衝上 5.98 億元創下歷史次高，預估毛利率有機會升破 4 成，約 41~42%，營利率也會提高，法人預估，EPS 上看 1.5 元。全年營收 18.75 億元，年減 14.12%，EPS 有挑戰 4 元的機會。\n\n展望今年，雖然北美客戶拉貨力道轉強，但第一季為傳統淡季，預估營收將較去年第四季轉淡，但較去年同期仍可望有一成以上的成長，全年營運也將重回成長。",
        "[表二4]台灣店頭市場漲跌幅前30名 ": "",
        "\r\n重走当年“赶考路”": "　　新华社石家庄3月25日电 题：重走当年“赶考路”　　新华社记者孙杰、闫起磊、王昆 　　在革命圣地河北省平山县西柏坡，一段红色经典总被提起：　　1949年3月23日，党中央从西柏坡动身前往北平。毛泽东同志说：“今天是进京赶考的日子。”　　周恩来说：“我们应当都能考试及格，不要退回来。”毛泽东说：“退回来就失败了。我们决不当李自成，我们都希望考个好成绩。”　　随后，“进京赶考”队伍沿太行山东麓一路北上，经灵寿、行唐、曲阳、唐县、保定、涿县（今涿州），于3月25日进驻北平。这是3月12日拍摄的位于河北省涿州市的党中央进京前毛泽东住所纪念址。新华社记者牟宇摄　　如今，每到3月23日，西柏坡就像迎来一个重要节日。曾经的“进京赶考路”也成为人们红色追寻的经典线路。　　70年，岁月流金。重走昔日“进京赶考路”，沿途如今已发生巨变——　　太行革命老区，正加快脱贫攻坚，向全面小康迈进。　　京南畿辅要地，正乘着京津冀协同发展东风，迈向高质量发展新征程。　　“脱贫，是对革命先辈最好告慰”游客在西柏坡纪念馆广场参观（3月6日摄）。 新华社记者牟宇摄　　三月的西柏坡，春意盎然。又是一年“赶考日”，红色圣地迎来参观高峰。纪念馆广场上，鲜花铺就的几个大字引来人们争相拍照——“新中国从这里走来”。　　西柏坡纪念馆副馆长段彦峰告诉记者，1948年5月至1949年3月，中共中央曾在西柏坡办公，指挥了辽沈、淮海、平津三大战役，召开了著名的七届二中全会，描绘了新中国的宏伟蓝图，向全党发出了“两个务必”的号召。西柏坡成为党中央解放全中国的“最后一个农村指挥所”。　　“最后一碗米送去做军粮，最后一尺布送去做军装，最后一件老棉袄盖在担架上，最后一个亲骨肉送去上战场……”在纪念馆展厅，一辆手推独轮车前，讲解员向参观者唱起这首民谣。　　革命战争时期，仅有25万人的平山就有5万多人参军参战，近万人为国捐躯，涌现出了平山团、“子弟兵的母亲”戎冠秀等一大批英雄群体和人物。和平建设年代，为修建岗南和黄壁庄两座大型水库，老区人民又奉献出13万亩良田，10万多人搬上高岗旱岭重建家园。　　截至2015年底，全县建档立卡贫困人口尚有4万余人，贫困村260个。　　“老区一天不脱贫，我这个县委书记的心里头就一天难踏实。”平山县委书记李旭阳说，摆脱贫困，与全国同步实现全面小康，正是平山广大党员干部“不能被退回来”的“赶考”。　　李旭阳清晰记得，2013年7月11日，习近平总书记来到革命圣地西柏坡，同县乡村干部和群众座谈时的场景。“总书记要求各级领导干部，特别是平山党员干部，带头坚持‘两个务必’，把谦虚谨慎、艰苦奋斗、实事求是、一心为民的要求落实到履行职责的各个环节，以实际行动取信于民。”　　李旭阳说，平山广大党员干部牢记总书记谆谆教诲，时刻以“两个务必”警醒警示，时刻以“赶考”的状态和信念担当实干。把加快老区脱贫作为“首要政治任务”和“头号民生工程”，和全国其他脱贫攻坚战场一样，把最好的干部派到扶贫一线，举全县之力向贫困发起“总攻”，不打赢，不收兵。　　打通断头路，搞蔬菜大棚，建村民文化中心……第一书记吴俊磊，驻树石村扶贫两年，瘦了30斤。捧起那份村民们亲笔签名的“荣誉村民”证书，吴俊磊说：“这是我一生最珍贵的荣誉。”　　成千上万个“吴俊磊”的辛勤付出换来了收获。2018年9月29日，河北省政府发出通知，正式批准平山县退出贫困县序列。　　老区平山，摘掉了32年的贫困县帽子。　　“这是对革命先辈最好的告慰！”今年74岁的西柏坡村老党员闫青海显得格外激动。　　1948年秋，才3岁多的闫青海得了重病奄奄一息，绝望的父母把他包裹起来放在石碾子上打算放弃。后来，被住在西柏坡的董必武夫妇发现并及时送到医院抢救，他才活了下来。　　依托红色资源，闫青海开了西柏坡第一家“农家乐”，成为村里首个“万元户”。如今的西柏坡全村80多户人家，从事旅游的有50多户，村集体年收入60余万元，村民人均年收入过万元。　　闫青海亲眼见证，党的十八大以来是扶贫投入力度最大，也是老区面貌改变最明显，老区群众得到实惠最多的几年。　　“过去，党带领老区人民翻了身，如今又带着老区人民脱了贫，共产党不单是俺的救命恩人，更是咱老区的亲人。”闫青海动情地说，他虽已70多岁，但干劲仍然很足。　　平山脱贫是全国开展反贫困伟大决战中的一个缩影，“赶考路”沿途的太行山区贫困县，咬定脱贫攻坚不放松，以赶考精神推进山乡巨变，目前，灵寿、行唐、曲阳、唐县均达到脱贫摘帽初审标准并通过省级验收。　　“摘帽，并不意味着大功告成。”李旭阳说，巩固脱贫成果，推进乡村振兴，实现与全国同步小康，还有很多“硬骨头”要啃。“作为‘两个务必’的诞生地和‘进京赶考’出发地，平山更要带头传承‘两个务必’，弘扬赶考精神。”　　“好时代，是咱老百姓最大福气”　　1949年3月23日晚，从西柏坡出发的“进京赶考”队伍到达唐县，宿住淑吕村。　　“俺们村抗战那会儿就是红色堡垒。”淑吕村党支部副书记刘占岭话语中透着自豪，他带着记者寻访“赶考”遗迹，“这是中央首长曾经住过的农家院，那是队伍用过的古井，现在还用着，水可甜哩……”　　今年95岁的村民葛贵多，是这一历史的见证人。　　“我记得那天，队伍是天擦黑来的，第二天一大早就又出发了。后来，俺们才知道来的是党中央、毛主席，全村人甭提多高兴了……”回忆起70年前的场景，老人历历在目。　　70年岁月过去，如今，葛贵多老人已是五世同堂。河北省唐县淑吕村95岁村民葛贵多在讲述70年前的场景（3月7日摄）。新华社记者牟宇摄　　“这是儿子，这个是孙子，这是重孙，这个小的是玄孙……”指着满屋子新老照片，老人高兴得合不拢嘴：“过去那会儿，缺医少药，谁敢想能活这么大岁数。现在，生活好，卫生条件好，政府还发养老金、长寿补贴。”　　葛贵多老人眼不花，耳不聋，还在自家院里种着蔬菜，养着一大群鸡。人们都夸她健康长寿有福气，她笑着说：“赶上了好时代，是咱老百姓最大的福气。”　　唐县曾是伟大的国际主义战士白求恩战斗、生活并牺牲的地方。70年来，中国一直致力于发展医疗卫生事业。如今，包括唐县在内，各地都在加快推进医疗制度改革。　　唐县卫健局副局长马喜增告诉记者，全县贫困人口中，因病致贫、因病返贫的占到40%。唐县把健康扶贫作为脱贫攻坚的一项关键举措。　　马喜增说，唐县对贫困人口实行基本医保、大病保险、医疗救助三重保障“一站式”服务，贫困人口住院实行先诊疗后付费，已连续两年贫困人口住院目录内费用报销比例达到98%。在河北省唐县白合镇上庄村，家庭签约医生李少达（右）在为村民闫爱琢把脉（3月13日摄）。 新华社记者牟宇摄　　在白合镇上庄村贫困户闫爱琢家里的炕头边，记者看到，上面贴着不少精准扶贫政策卡片。一张“健康扶贫服务连心卡”上标着专门为她家提供医疗服务的县乡村三级医生姓名和手机号码。　　闫爱琢说，卡片上的医生她都认识，村卫生室医生还经常上门做检查。去年她得了脑血栓被送进医院，“一共住了7天院，个人才花了170元，这样的好政策让俺心安。”　　目前，唐县已被确定为国家第二批县级公立医院综合改革试点县。　　马喜增说，继续提升基层医疗水平，当好老区人民健康“守护者”，他们肩上仍有很重的担子要担，脚下仍有很长的路要走。　　“协同，是高质量发展最大机遇”　　在保定涿州·中关村和谷创新产业园，32岁的创业者范宏浩正带领团队加紧组装一款新研发出来的电子产品。范宏浩告诉记者，他们公司总部在北京朝阳，2018年把一部分生产转移到了涿州，并在涿州注册成立了分公司。　　“实行北京研发、河北孵化的模式后，产品成本降低了三分之一。”范宏浩说，涿州分公司的员工大多是原来“北漂”一族，其中不少人已经在涿州买房安家。　　“我现在北京、涿州两头跑，交通很方便。”范宏浩说，“我们非常看好京津冀协同发展的势头，今年订单猛增，分公司也在扩大规模，最近刚新租了1000多平方米的用房，北京总部也打算整体搬到涿州来。”保定涿州·中关村和谷创新产业园一角（3月12日无人机拍摄）。新华社记者牟宇摄　　涿州，自古有“十八省通衢”、畿南首郡美誉。1949年3月24日，“进京赶考”队伍经保定城短暂停留后，抵达涿州留宿。　　多年研究这段历史的保定市地方志办公室原主任孙进柱介绍，驻涿期间，毛泽东等中央领导听取当地党委负责人汇报时谈到“市场没回城，买卖难兴隆”问题，指示当地党委要领导好和平建设，办好百姓关心的事。　　就这样,“市场回城”成了当时涿县县委学到的“执政第一课”,这一课，涿州干部铭刻于心。　　70年时代变迁，如今，距天安门约60公里、距北京新机场25公里、距雄安新区60公里，区位优势凸显的涿州，已成为京津冀协同发展战略下的一片热土。　　刚刚结束的供暖季，京涿两地居民感受了“共享一股暖流”的温馨。2018年，京能涿州热电厂一期工程投入运营，这家致力于建设“城市绿色燃煤热电示范项目”的热电厂的前身是有着近百年历史的北京石景山热电厂。　　乘着协同发展的东风，百年老厂在涿州转型新生，实现跨京冀两地集中供暖，目前，已惠及北京房山和涿州等地约50万人。在保定涿州·中关村和谷创新产业园，范宏浩团队的工作人员在组装电子产品（3月12日摄）。 新华社记者牟宇摄　　协同发展不只带来“暖流”，还有“资金流”“产业流”。　　据涿州市协同发展办公室介绍，近年，涿州承接了一大批“京”字头、“国”字头项目，如开工建设的一期投资60亿元的中船重工涿州海洋装备科技产业园，拟在涿州建设中国动力总部、中船华北总部等“两总部四中心”。　　“总书记亲自谋划亲自推动的京津冀协同发展，是我们推进高质量发展的最大机遇。”涿州市委常委、常务副市长王志乾说，涿州将坚持以习近平新时代中国特色社会主义思想为统领，以疏解北京非首都功能为“牛鼻子”，在对接服务京津、对接服务雄安新区的过程中，加快建设“京畿文化生态名城、协同发展功能新区”，以优异成绩向新中国70华诞献礼。　　古郡涿州之变，是国家实施区域协调发展战略给京畿大地带来深刻影响的一个例证。　　保定市市长郭建英说，保定面对的是历史上从未有过的绝佳发展机遇，特别是雄安新区带来的“磁聚效应”，将为保定注入新动能。　　“追寻红色足迹，探访历史细节，每重走一次，心灵就会经受一次新的洗礼。”河北省委党校中共党史研究部副教授、西柏坡研究中心副主任李芬，近年来多次带领学员重访“进京赶考路”。　　李芬说，过去70年，“赶考”取得了巨大进步。今天，“赶考”已被赋予新的时代内涵。正如习近平总书记2013年7月再访西柏坡时指出的那样，“我们面临的挑战和问题依然严峻复杂，应该说，党面临的‘赶考’远未结束”。",
        "【華冠投顧】回測月線，成長股慢慢起漲 ": "華冠投顧 江志明分析師今日重點股票重點股票：4536 拓凱    3454 晶睿    5234 達興材料 3596 智易\n推薦個股：3541 西柏盤勢分析大盤今天開低走低下跌 44 點，這對大盤跟個股都是好事，若沒有重大的國際事件發生，預計持續盤整下修至月線。\n本週將進行二月營收公佈，密切注意前二個月合併營收的成長股，業績成長股同時多頭排列的股票，整理型態還是不錯，如 4536 拓凱 (圖 1)、5234 達興材料、 3454 晶睿等。如果合併營收衰退的股票，營收成長幅度如果不夠大，股價跌破季線或則該勇於停損。\n如 3596 智易今日跌破月線，季線是最後的防守位置，跌破建議停損；同時應盡量避免年線向下的股票類股表現個股表現差異很大，仍以低基期的、低股價的股票為主；弱勢股多以高價股及漲多個股為主；但若業績成長大的股票，反而是另一個進場買點。\n之前的概念股開始修正，若業績無法跟上，則應小心應對，畢竟業績才是股價支撐的保證。\n在此操作難度變高，嚴控資金比例及執行停損。\n另外之前推薦的個股 3541 西柏 (圖 2)，盤整二個月後終於開始展開行情！華冠投資顧問股份有限公司 (104) 證管投顧新字第 0009 號\n本資料僅估參考投資時應審慎評估",
        "◆台灣發行公司持股轉讓日報表 ": "",
        "\r\n“壮丽70年·奋斗新时代”大型主题采访活动启动仪式在西柏坡举行 黄坤明出席并讲话": "　　3月28日，中宣部在河北西柏坡举行“壮丽70年·奋斗新时代”大型主题采访活动启动仪式，全面启动庆祝新中国成立70周年新闻宣传。这是记者代表在启动仪式上宣读倡议。新华社记者 邢广利 摄　　新华社北京3月28日电　中宣部28日在河北西柏坡举行“壮丽70年·奋斗新时代”大型主题采访活动启动仪式，全面启动庆祝新中国成立70周年新闻宣传。中共中央政治局委员、中宣部部长黄坤明出席活动并讲话，强调要坚持以习近平新时代中国特色社会主义思想为指导，用心讴歌光辉历程，用情展现人民奋斗，用功书写精品力作，激发干部群众爱党爱国爱社会主义的真挚情感，凝聚新时代团结一心、艰苦奋斗的磅礴力量。　　黄坤明指出，西柏坡是中国共产党人革命的圣地、精神的高地，在这里举行启动仪式就是要寻根探源、追溯初心。要坚持正确方向、弘扬优良传统，以坚定的信仰、饱满的热情礼赞新中国、描绘新时代。要把宣传阐释党的创新理论摆在突出位置，深刻反映70年来社会主义革命、建设、改革的伟大实践和宝贵经验，揭示中国人民百折不挠、砥砺前行的奋斗精神，讲述普通人与新中国同成长、共命运的故事，形成爱国强国报国的共鸣共振。　　黄坤明强调，要把主题采访活动与增强“四力”结合起来，深入基层、深入群众，积极运用全媒体手段，创新宣传内容、形式、载体，增强吸引力感染力影响力，激励广大干部群众书写无愧于时代的亮丽答卷。　　来自全国近百家媒体的新闻记者以及部分高校学生等约300人参加了启动仪式。 　　新闻链接：　　“壮丽70年·奋斗新时代”大型主题采访活动采访团成员向全国新闻战线发出倡议书",
        "中大國際將於3月8日取消上市地位": "\r\n                    \t聯交所宣布，由今年3月8日起，中大國際控股(00909)的上市地位，將根據《上市規則》第17項應用指引下的除牌程序予以取消。 該公司的股份自2011年9月5日起暫停買賣，待刊發公告釐清有關該公司已被停職的執行董事徐連國，以及該公司前執行董事徐連寬涉嫌挪用1.5億元人民幣一事。其後該公司失去其對中國內地附屬公司的控制權。－－－－－－《骰寶坊》誠邀各地【賭王】【賭后】挑戰神人境界，每日更有百萬籌碼等你領取！立即免費下載，體驗《骰寶坊》最真實、刺激的多人在線骰寶遊戲！遊戲下載：https://goo.gl/i2t1yj 想睇更多一、二手樓精彩故事，即click以下連結：新盤置啱睇http://money18.on.cc/newflat/ 二手置啱Feelhttp://money18.on.cc/usedflat/\r\n\t\t\t\t\t\t"
    },
    "Q2": {
        "韓國瑜是李自成？還是毛澤東？（大成報總主筆郭憲鈴專欄） ": "熱門關鍵字：",
        "西柏 今年將重返成長 ": "專業影音設備設計研發商西柏科技（3541）昨（20）日舉行股東會，董事長蔡正義表示，今年專業智慧型影音產品主力客戶持續下單，呈現穩定成長趨勢，加上客戶以歐美影音工程端為大宗，當地經濟狀況維持熱絡，且公司持續開拓亞洲潛力市場等，預期今年全年業績仍較去年成長。 經濟日報／提供\r\n西柏去年因主力客戶調整庫存，造成營收衰退，預期今年能恢復成長力道。西柏今年累計前五月營收為9.78億元，年增四成，今年營運成長動能強勁。\r\n蔡正義說明，面對產業環境高度競爭，西柏經營團隊除持續強化產品技術革新，以迎合市場消費趨勢外，同時有效控管成本費用，期盼創造最大經濟效益。\r\n他指出，在業務方面，除參與國內外知名展覽，提升企業形象能見度，更評估其他尚未開發潛力市場拓展，期待注入新業績動能，同時加強對英國子公司產品技術支援，協助提升當地業績務，讓西柏在產業領域能持續維持競爭力。\r\n值得注意的是，西柏今年首季毛利率衝高至41.8%，今年毛利率表現值得期待。西柏近年來積極切入醫療及教育訓練影像傳輸處理設備產品，這部分產品受到國際客戶青睞。隨著5G商用將於2020年上路，相關技術和創新應用方興未艾，各家廠商力求更高畫質的影像產品，影音傳輸是重要的一環，西柏近年來在影音設備已奠定軟體與硬體的實力，影像設備解決方案可滿足更多物聯網創新服務需求。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "探访革命圣地西柏坡：新中国从这里走来――中国新闻网河北": "\n\n\n【精彩视频 点击观看】\n　　(新中国70年)【导语】在新中国成立70周年之际，6月16日，记者来到河北省平山县西柏坡，探访了这个曾经决定中国命运的小山村，追寻新中国从这里走来的足迹。\n　　西柏坡纪念馆广场上绿树掩映，鲜花簇拥着毛泽东、朱德、刘少奇、周恩来、任弼时“五大书记”铜像，雕像前是几个醒目的大字：西柏坡――新中国从这里走来。\n　　【同期】西柏坡纪念馆讲解员 申媛丽 周恩来在说起西柏坡时曾说，西柏坡是毛主席和党中央进入北平解放全中国的最后一个农村指挥所。指挥三大战役在此，召开党的七届二中全会在此，所以说新中国从这里走来。\n　　【解说】据申媛丽介绍，1948年5月26日，中共中央进驻西柏坡。在中共中央旧址记者看到，这里已经成了红色旅游圣地，来这里参观的人络绎不绝。在旧址大院中部，有四间普通的平房，这里是中央军委作战室，里面仅有一部电话、两张地图、三张桌子。就是在这个简陋的作战室里，毛泽东和他的战友指挥了三大战役，取得了解放战争的决定性胜利。\n　　三大战役期间，共有几百封电报从这里发出。\n　　【同期】 西柏坡纪念馆讲解员 申媛丽 周恩来同志说起这个作战室的时候，他曾说我们就是在世界上最小的作战部里，指挥了中国最大的人民解放战争，他也曾说道，我军打仗是一不发枪，二不发粮，三不发人，就靠着天天往前线发电报，就把国民党的几百万大军给打败了。\n　　【解说】在中共中央旧址大院西侧，前后院的中间位置，是中国共产党七届二中全会旧址。1949年3月5日至13日，中共七届二中全会在这里召开。在这次大会上，毛泽东为使全党同志保持清醒的头脑，接受执政的新考验，提出了“两个务必”的著名论述。毛泽东在大会上所做的报告，为新中国设计了宏伟蓝图。\n　　【同期】 西柏坡纪念馆讲解员 申媛丽 主席的报告共分十部分的内容，分别从军事、军队建设、接管城市、工作重心转移以及新中国的经济政策、外交政策、国体政体方面，进行了详细阐述，描绘了新中国的宏伟蓝图。\n　　【解说】1949年3月23日，中共中央离开西柏坡，踏上了赴京建国的新征程，毛泽东将之比作“进京赶考”，因此西柏坡也成了“进京赶考”的出发地。\n　　今年是“进京赶考”70周年，越来越多的人来到西柏坡，重走赶考路，缅怀那段光辉历史。\n　　艾广德 邢璐 河北石家庄报道。\n\n　　(新中国70年)【导语】在新中国成立70周年之际，6月16日，记者来到河北省平山县西柏坡，探访了这个曾经决定中国命运的小山村，追寻新中国从这里走来的足迹。　　西柏坡纪念馆广场上绿树掩映，鲜花簇拥着毛泽东、朱德、刘少奇、周恩来、任弼时“五大书记”铜像，雕像前是几个醒目的大字：西柏坡――新中国从这里走来。　　【同期】西柏坡纪念馆讲解员 申媛丽 周恩来在说起西柏坡时曾说，西柏坡是毛主席和党中央进入北平解放全中国的最后一个农村指挥所。指挥三大战役在此，召开党的七届二中全会在此，所以说新中国从这里走来。　　【解说】据申媛丽介绍，1948年5月26日，中共中央进驻西柏坡。在中共中央旧址记者看到，这里已经成了红色旅游圣地，来这里参观的人络绎不绝。在旧址大院中部，有四间普通的平房，这里是中央军委作战室，里面仅有一部电话、两张地图、三张桌子。就是在这个简陋的作战室里，毛泽东和他的战友指挥了三大战役，取得了解放战争的决定性胜利。　　三大战役期间，共有几百封电报从这里发出。　　【同期】 西柏坡纪念馆讲解员 申媛丽 周恩来同志说起这个作战室的时候，他曾说我们就是在世界上最小的作战部里，指挥了中国最大的人民解放战争，他也曾说道，我军打仗是一不发枪，二不发粮，三不发人，就靠着天天往前线发电报，就把国民党的几百万大军给打败了。　　【解说】在中共中央旧址大院西侧，前后院的中间位置，是中国共产党七届二中全会旧址。1949年3月5日至13日，中共七届二中全会在这里召开。在这次大会上，毛泽东为使全党同志保持清醒的头脑，接受执政的新考验，提出了“两个务必”的著名论述。毛泽东在大会上所做的报告，为新中国设计了宏伟蓝图。　　【同期】 西柏坡纪念馆讲解员 申媛丽 主席的报告共分十部分的内容，分别从军事、军队建设、接管城市、工作重心转移以及新中国的经济政策、外交政策、国体政体方面，进行了详细阐述，描绘了新中国的宏伟蓝图。　　【解说】1949年3月23日，中共中央离开西柏坡，踏上了赴京建国的新征程，毛泽东将之比作“进京赶考”，因此西柏坡也成了“进京赶考”的出发地。　　今年是“进京赶考”70周年，越来越多的人来到西柏坡，重走赶考路，缅怀那段光辉历史。　　艾广德 邢璐 河北石家庄报道。河北广宗3村庄饮用水异常 系企业违规操作酸液倒流所致河北广宗通报饮用水异常：电动自行车厂违规操作导致河北高三年级学生开学复课河北蓝天白云渐成常态 秋冬季期间优良天数占比近七成探访河北海兴县张常丰村：盐碱滩贫困村的蜕变河北省中医院支援湖北医疗队员解除隔离张家口市公安局收到法国尚贝里市警察局感谢信石家庄发放1.77亿元稳岗补贴 7000多家中小微企业受益河北高三开学复课：小班教学 错时用餐石家庄健身场所陆续复工 市民健身按下“重启键”本网站所刊载信息，不代表中新社和中新网观点。 刊用本网站稿件，务经书面授权。\r\n未经授权禁止转载、摘编、复制及建立镜像，违者将依法追究法律责任。\r\n[网上传播视听节目许可证（0106168)] [京ICP证040655号] [京公网安备：110102003042] [京ICP备05004340号-1]\n\n\n\n\n\n\n\n\n\n",
        "\r\n奋斗的足迹——来自西柏坡的蹲点报告": " 　　新华社北京4月10日电  题：奋斗的足迹——来自西柏坡的蹲点报告　　开栏的话：　　70年前，中国共产党从西柏坡迈开“进京赶考”的步伐。一个崭新的中国向着世界昂首走来！　　70年砥砺奋进，神州大地发生天翻地覆的变化。中国共产党人的答卷，在960万平方公里的土地上恢弘铺展。　　同庆祖国华诞，不忘奋斗初心。即日起，新华社开设“壮丽70年·奋斗新时代”栏目，集中推出系列报道，深刻反映70年来社会主义建设的伟大实践和宝贵经验，揭示中国人民百折不挠的奋斗精神，讲述普通人与新中国同成长、共命运的动人故事，激发干部群众爱党爱国爱社会主义的真挚情感，凝聚新时代团结一心、艰苦奋斗、实现中华民族伟大复兴的磅礴力量。　　新华社记者　　暖风轻抚西柏坡，又是一个春天。　　70年前的3月，党中央从这个背靠太行山的小村落动身前往北平。毛泽东同志意味深长地说：“今天是进京赶考的日子”“我们都希望考个好成绩”。　　70年来，中国共产党人从未停下“赶考”脚步。神州大地上，一幅幅壮丽的发展画卷在描绘，一部部感天动地的奋斗史诗在书写。　　这是4月8日无人机拍摄的西柏坡。  新华社记者 杨世尧 摄　　奋斗，不负使命荣光　　一份喜报，令人欢欣：2018年9月，西柏坡所在的平山县脱贫出列，摘掉32年的“贫困帽”。　　70年前，中共中央进城前夕，在西柏坡召开七届二中全会，描绘了新中国的宏伟蓝图；“两个务必”的号召，警示着一代又一代共产党人。　　“巩固脱贫成果、加快转型升级、治理生态污染等，都是摆在我们面前严峻的考题。我们要加快步伐，努力走在前面。”平山县委书记李旭阳说。　　李旭阳清晰记得，2013年7月11日，习近平总书记来到西柏坡，同干部和群众座谈时的场景——　　“总书记要求各级领导干部，特别是平山党员干部，带头坚持‘两个务必’，把谦虚谨慎、艰苦奋斗、实事求是、一心为民的要求落实到履行职责的各个环节，以实际行动取信于民。”　　在这片红色土地上，从“两个务必”的见证者到践行者，老区的党员干部用扎扎实实的行动，为伟大精神写下生动鲜活的注脚。　　今年51岁的陈国平，曾长期担任西柏坡镇梁家沟村党支部书记。　　1996年上任伊始，面对特大洪灾，陈国平带着班子成员和壮劳力组成“工程队”，苦干100多天，修复了道路，新造耕地100亩。　　2009年，梁家沟村启动新民居建设，陈国平主动选了最差的一块宅基地。建设旅游路、打造红色旅游小镇，需要拆迁，陈国平和3位村干部率先拆了自家房子。　　有着51年党龄的西柏坡村老支书闫文进，对记者清晰流利地背诵出“两个务必”。“共产党员就是干事创业的，就是为人民服务的，要牢记‘两个务必’，把自己的考卷答好，西柏坡人更要如此。”　　时代，日新月异。奋斗，永不停歇。　　西柏坡镇人均耕地少，又处在水源保护地范围内，生态保护的压力和责任重大，能有今天的发展，靠的就是党员干部带头。　　去年村“两委”换届，西柏坡镇16个村有11个换了党支部书记，干部队伍更加年轻化。　　“村党支部书记从过去平均年龄60岁以上，下降到现在的平均年龄48岁左右，最年轻的村党支部书记是1987年生人。”西柏坡镇党委书记陈东亮说，我们要以敢于考出好成绩的精神状态，战胜前进路上的一个个困难。　　这是4月8日无人机拍摄的西柏坡。  新华社记者 邢广利 摄　　奋斗，为了美好生活　　这是平山县下槐镇南文都村：平整的道路、漂亮的文化广场、成方连片的鱼塘……几年前，这里还是垃圾围村、污水横流，就连村委会大门也被猪圈、厕所“堵”了起来。　　改变，始自扶贫工作组的到来。　　驻村第一书记张端树调研后发现，南文都村距离西柏坡景区不到4公里，依山傍水，具有天然的地理优势，大有潜力可挖。　　整治村貌，治理河道，修建荷花池塘，栽植葡萄、樱桃，打造农业生态观光园……扶贫工作组和村民一起，扮靓着山村。　　土地流转、园区打工、办“农家乐”……村民日子越过越有盼头。　　驻村期满，张端树被村民留了下来。张端树说，永远忘不了村里最后一位脱贫户说的那一句“共产党好”。　　西柏坡纪念馆里，几张黑白图片记录着历史。　　70多年前，中共中央工作委员会在西柏坡召开全国土地工作会议，通过了《中国土地法大纲》。“耕者有其田”，点燃了中国人民“翻身立家”的热望。　　上世纪50年代，由于岗南水库的修建，西柏坡人从稻麦两熟的“米粮川”搬迁到贫瘠的高岗旱岭上，人均耕地锐减，生活一度变得艰难……　　74岁的老党员闫青海的身上，浓缩了西柏坡人的奋斗创业史：年轻时开运输船，进城打工，开办西柏坡第一家“农家乐”、成为村里首个“万元户”……闫青海一直相信，好日子是奋斗出来的。　　“过去，党带领老区人民翻了身，如今又带着老区人民脱了贫。艰苦奋斗的精神啥时候都不能丢。”闫青海说。　　看准了西柏坡村的旅游业前景，“80后”大学生闫二鹏2005年回到家乡，接过了家里的旅馆生意。在经营旅馆同时，他还开设旅游网站，开发导游讲解等业务，每年利润达四五十万元。　　作为新一代西柏坡人，闫二鹏希望通过自己的努力，把红色文化更好地宣介出去。“到西柏坡参观旅游的人越来越多，提供更有针对性的服务，能让参观者更好地领悟西柏坡的历史和精神。”　　奋斗，书写发展新篇　　党的十八大以来，平山县以创建国家全域旅游示范区为契机，大力实施“生态立县、旅游兴县”战略，推动县域经济社会高质量发展。　　截至2018年，平山县创建5A级景区1家，4A级10家。2018年全年接待游客1710万人次，同比增长30%；旅游收入达129亿元，同比增长35%。　　“天蓝蓝的，云白白的，呼吸着新鲜的空气，多好啊。”“环保先锋”封彦彦对绿色发展有着深刻体会。　　过去，封彦彦开厂子生产耐高温砖。“平均每天要烧掉几吨煤，搞得浓烟滚滚。虽然挣钱，但成天被告状投诉。”随着国家对环保越来越重视，封彦彦觉得再这样干不行。　　于是，从自行研发适用于自己企业高温窑炉的环保设备起步，到依靠摸索出来的技术申请国家发明专利成立环保公司，再到砖厂关门、环保公司进入发展快车道，封彦彦在倒逼转型中打开了事业发展新局面。“过去生产耐火砖，每年产值以千万元计，现在做环保，每年产值以亿元计，没法比。”　　转型，带来新生机。　　2015年9月，位于平山县的河北敬业集团成立敬业增材制造科技有限公司，发展3D打印等项目。这家大型民营钢铁企业迈出供给侧结构性改革的关键一步。　　他们与机械科学研究总院的科研团队合作，研发具有国际先进水平的微细金属粉末成套制备技术，率先在国内建立起微细金属粉末生产线。　　“两公斤金属粉末就能卖出一吨钢的价钱。通过3D打印技术把金属粉末构造成各种精细零件、定制化产品，极大降低了对能源和原材料的损耗。”敬业集团副总经理张觉灵介绍。　　新的起点，新的目标，新的挑战。摘掉“贫困帽”的平山县，有了更加宏大的愿景——打造市域次中心，建设生态富裕文明和谐中等城市。　　“要围绕高质量发展的中心任务，做到脱贫成效、环境质量、民生保障水平三个提升。”李旭阳概括平山的“答题思路”。　　“几千年以来的封建压迫，一百年以来的帝国主义压迫，将在我们的奋斗中彻底地推翻掉。”1949年新年之际，毛泽东同志为新华社撰写题为《将革命进行到底》的新年献词，向世界庄严宣告。　　“坚持自力更生、艰苦奋斗，以坚如磐石的信心、只争朝夕的劲头、坚韧不拔的毅力，一步一个脚印把前无古人的伟大事业推向前进。”习近平总书记发表的2019年新年贺词，激励、鼓舞着亿万人民。　　站在西柏坡，置身新中国出发的地方，感受历史与现实的回响，心潮澎湃，豪情满怀。（记者孙杰、黄小希、张涛、闫起磊、范世辉）　　平山县下槐镇南文都村驻村第一书记张端树（右）和治理河道的工人交流（4月9日摄）。 新华社记者 朱旭东 摄\n\n   1 2 3 4 5 6 7 8 9 下一页  \n   1 2 3 4 5 6 7 8 9 下一页  \n\n",
        "\r\n《西柏坡——新中国从这里走来》展览18日亮相\r\n_大连新闻_天健原创\r\n_大连天健网": "天健网消息（记者 毛雪梅） 为庆祝中华人民共和国成立70周年，6月18日，大连博物馆联合西柏坡纪念馆将举办《西柏坡——新中国从这里走来》主题展，展览至2019年9月15日结束，展期90天。展览分为五个部分，分别从“中央工委在西柏坡”“决战前期”“大决战”“七届二中全会”“新中国从这里走来”五个视角来讲述西柏坡以及“西柏坡精神”。展览采用照片250余幅，很多照片都是之前难得一见的，不仅反映了珍贵的历史瞬间，更呈现了共产党人建立新中国的不易。展览免费向市民开放，时间为每天9:00—16:30，16:00停止入馆。个人凭身份证入馆参观。15人以上团体需提前预约，凭介绍信入馆参观。每周一闭馆。联系电话：84801052。",
        "307 Temporary Redirect": "",
        "西柏 Q1每股賺1.52元 ": "專業影音設備設計研發商西柏科技（3541）昨（10）日公布季報，受惠美國客戶拉貨積極，加上產品組合優化，單季稅後純益7,400萬元，年增2.71倍，每股純益1.52元，為同期新高，也是歷史次高。\r\n西柏第1季合併營收5.78億元，年增42.2%，季減3.5%，毛利率衝高至41.8%，優於去年同期的35.55%，略低於去年第4季的44.3%。營業利益8,800萬元，年增139.3%、季減15%。\r\n西柏首季稅後純益7,400萬元，年增271%、季減18%，每股純益1.52元，優於預期。\r\n展望本季，西柏樂觀預期，本季將維持首季旺季水準。西柏4月營收2.15億元、年增46%，月增28.3%，為歷史第三高，累計今年前四月營收7.94億元，年增43.4%。\r\n西柏主力產品為智慧型影音產品，尤其近年來切入醫療及教育訓練影像傳輸處理設備產品，備受國際客戶青睞。\r\n隨著5G商用將於2020年上路，相關技術和創新應用方興未艾，影音傳輸更是重要的一環，西柏這些年來在影音設備奠定的軟體與硬體的實力，其影像設備解決方案可滿足更多物聯網創新服務需求。\r\n西柏為專業影音產品製造商，以HDBaseT及HDMI產品為大宗，目前ODM約占七成、OEM占二成、品牌占近一成。\r\n市場營收結構方面，美洲市場占76.15%、歐洲16.16%、亞洲2.92%。由於產品均在台製造，西柏不受中美貿易戰影響。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "貿易戰加速企業視訊浪潮—論影音處理器廠西柏（3541） ": "呂宗耀名人專欄1172期2019-06-05 11:59跨地生產容易衍生溝通問題，而有效率的會議能減少企業溝通成本。\r\n網路視訊會議的即時溝通及情報傳遞日益重要，相關商機也值得期待。中美貿易戰加劇，再次燃起製造業工廠究竟設於何處才是最佳解。 觀察美國總統川普陸續向歐洲、日本展開貿易談判，貿易戰已取代過往戰爭，成為角逐利益的最佳戰場，企業難有最佳解，僅能透過多地生產及經營當地內需市場，才能應付突發變局。 跨地生產常有溝通問題，而有效率的會議能減少企業溝通成本。雲端視訊會議軟體商Zoom，四月中上市至今漲幅十二．八％，市值近二○○億美元，相比今年上市的獨角獸Lyft（共乘軟體）、Pinterst（個人創作商品共享平台）皆跌破承銷價，Zoom以後起之秀技壓群雄，視訊會議產品由微軟（Skype）、思科（Webex）插旗多年，Zoom的紅海突圍更顯珍貴。  「任何事，做到極致就是藝術。」（引自電影《無雙》），Zoom全力發展連線流暢度，透過編碼優化及訊號壓縮，傳統視訊會議詬病的連線延遲，在Zoom的用戶體驗裡，完全去除，展現視訊高效率；且會議影音設備動輒百萬元，Zoom月租費僅千元，成功激發新創及中小企業訂購動力。二○一八年營收達三．三億美元，獲利虧轉盈，營收連兩年成長超過一○○％，Zoom在成熟視訊產業翻轉出全新內容。  隨著企業銷售國際化，為即時對應市場變化，網路視訊會議的即時溝通及情報傳遞成為應對良策，一八年網路視訊會議市場高達五○九億美元，其中佼佼者為美國影音視訊大廠Crestron（快思聰，一九七一年成立），主要工廠在墨西哥，業務為影音視訊轉換分發及智能家居自動化管理系統，一八年營收超過十五億美元，八○％來自企業部門，二○％為大型高端住宅。 2019-05-292019-05-222019-05-152019-05-08服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "傅作義的共諜女兒傅冬菊的可悲下場(圖)": "\n\n\n搜索\n\n1949年2月，周恩來與來西柏坡的鄧寳珊、傅作義合影。（網絡圖片）\n 看中國網站 禁止建立鏡像網站 。 \n傅冬菊1922年出生在山西太原，她是傅作義將軍的第一個孩子。傅冬菊在重慶南開中學讀書的時候，就參加進步組織「號角社」，還曾受到周恩來接見。1945年傅冬菊大學畢業後，應聘進入天津《大公報》成為一名記者。此後，《大公報》副刊上經常刊登一些別人不敢登的進步文章，傅作義感覺到女兒很可能受了共產黨的影響，就讓當時擔任北京大學校長的胡適給她辦了護照，勸她出國深造，傅冬菊對父親說：「在國內，我可以為國家做許多事情。」最後，傅冬菊說服了傅作義，留在父親身邊。\n 看中國網站 禁止建立鏡像網站 。 \n1946年國共談判破裂，黨的生存發生危機，急需瞭解蔣介石的全面部署，傅作義將軍當時是華北地區的最高指揮官，經常去南京開會，從他入手無疑是一辦法。24歲的傅冬接受了組織佈置的任務，回北平「看望父親」，準備竊取傅作義寢室保險櫃裡保存的所有最重要機密。雖然傅作義開保險櫃從不迴避女兒，傅冬也知道保險櫃的密碼，但保險櫃的鑰匙，裝在父親的上衣口袋裡，白天不離身，晚上放在枕頭下。\n為了拿到這把鑰匙，傅冬把腦筋動到同父異母的五歲小弟弟身上，她買了幾塊價格昂貴的巧克力糖和小弟弟做了一筆交易，讓他從父親上衣口袋取出鑰匙交給她。傅作義下班回家，得寵的小兒子爬到爸爸懷裡，撒嬌要爸爸講故事，並乘機拿走爸爸上衣口袋裡的鑰匙，交給了大姐傅冬。\n就在傅作義又去開會時，傅冬進了父親的臥室，用密碼和鑰匙打開保險櫃，拿起照相機，將最重要的軍事材料拍攝下來。隨後，把鑰匙還給小弟弟，讓他放回父親的上衣口袋。任務完成後，傅冬又送他幾塊巧克力，並讓弟弟拉勾發誓，保證永遠保守這個秘密。組織很快得到這個膠卷，稱之為「這是解放戰爭初期最重要的軍事情報」。傅冬出賣了父親，也出賣了國民政府。\n傅作義對共產黨並無幻想，後來，共軍逼近北京時，是否把華北和六十萬軍隊交出，這個責任感和現實狀況使傅作義心情非常矛盾，他痛苦到「經常自己打自己的耳光，以頭撞牆，咬火柴頭想自殺」。而傅冬不但無動於衷，而且著急催促父親趕快投降。\n1948年10月，傅看到大勢已去，便密電求和。由於女兒的出賣，共產黨對他的情況瞭如指掌，自然不理。相反，11月，林彪率130萬大軍入關，直逼京津。直到打下天津後，才正式接受傅的求和。\n1895年6月27日出生的傅作義，1974年4月19日在北京醫院病逝，終年79歲。33年後，2007年7月2日，他的長女傅冬也在北京醫院去世，終年83歲。\n傅作義去世後，人民日報社資深記者傅冬住的是二十幾年沒有裝修的老房子，只有布面沙發等簡單傢俱。雖說頂著「離休幹部」的名義退休，但她和那些真正得實惠的「離休幹部」相比，什麼也沒有。她一直病病瘍瘍，有限的那點退休金除了大量開銷用於吃藥，還要支付保姆的工資。去世的前幾年，政府要房改，機關事務管理局工作人員幾次向她催要房款，她竟拿不出錢來買房。\n傅冬，應該叫她傅冬菊，這才是父母給她起的名字。年輕時，對理想著魔的傅冬菊捨棄了父親為她安排的出國留學、背叛了疼愛自己的父親，成為組織安插在父親身邊的一名特工。傅冬菊臨終那年是2007年，此時她已經臥床兩年多，貧困交加，當年求她辦事的許多人早已身居高位，哪個人說句話都能夠改變她的處境，但直到臨終也沒有人去看望她。\n她曾說，想寫一本父親的回憶錄，但最終沒有動筆，她說現在才發現自己對父親的瞭解實在太少了。她還說，隨著歲月的流逝，她慢慢的可以理解父親當年的做法。但已經為時太晚。1984年，人民日報記者金鳳曾對傅聊天說：「傅將軍的一生是很值得寫的……」傅打斷了她的話：「茶已涼了，要不要我給你沖點熱水。」\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:陳天鵬\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "[表三10]台灣店頭市場均線方向改變 ": "",
        "\r\n记者手记\r\n": "　　让历史烛照未来　　走近红色热土，追寻历史印记，感悟群众心声，发现老区人民对党一直怀有特殊、深挚的感情，感怀当年的“赶考者”，感念新时代的领路人。西柏坡群众铭记光荣传统，但没有躺在功劳簿上睡觉。他们在柏坡岭上苦干实干，用热气腾腾的新生活，告慰老一辈，奋进新时代。　　访农家，问专家，探访中共中央旧址，推开小木门，打开一扇窗，一个民族从站起来、富起来到强起来的“红色密码”似乎展现在眼前。现实一再警示这条历史逻辑：从南湖红船到井冈翠竹，再到延安窑洞，我们党历经磨难来到西柏坡，在土坯房中运筹帷幄，决胜千里之外。迎来历史性转折，从胜利不断走向新胜利。在捷报频传时，在西柏坡召开党的七届二中全会，提出“两个务必”，进而吹响“赶考”号角。　　越是接连取得胜利，越要保持清醒。站在中共中央旧址，此时此地，让我们重温习近平总书记2013年7月11日再访西柏坡时的谆谆告诫：“60多年过去了，我们取得了巨大进步，中国人民站起来了，富起来了，但我们面临的挑战和问题依然严峻复杂，应该说，党面临的‘赶考’远未结束。”",
        "\r\n记者手记：在西柏坡，接受一次“赶考”的洗礼": "　　编者按：3月28日，中宣部在河北西柏坡举行“壮丽70年·奋斗新时代”大型主题采访活动启动仪式。来自中央和地方新闻单位的300多名编辑记者来到这里参观学习，为即将开展的蹲点调研采访汲取力量，为新时代的新闻工作增强“四力”追根溯源。    西柏坡纪念馆广场上的“五大书记”铜像。新华社记者 邢广利 摄    　　新华网记者 郭奔胜 曹滢 　　追随共和国诞生的脚步，在这个早春时节，我们来到西柏坡寻根探源，温故知新。　　西柏坡，地处太行山麓东部与华北平原交界的河北省平山县丘陵地带。1948年5月至1949年3月，中共中央曾在这里办公，领导了解放区的土地改革运动，指挥了辽沈、淮海、平津三大战役，召开了七届二中全会。会后十天，中共中央启程前往北平。惜别送行的父老乡亲，毛泽东说：“今天是进京赶考的日子。”　　（一）　　当我们来到西柏坡纪念馆广场的五大书记青铜像前，不由停住了脚步，伫立仰望。　　毛泽东、朱德、刘少奇、周恩来、任弼时五位书记并肩而立，目光如炬，凝视远方。铜像前，鲜花铺就了几个大字“西柏坡 新中国从这里走来”。　　70年，在时光的长河中不过是短暂的瞬间，却深刻改变了中华民族的命运。回望那个历史重大转折时刻，仿佛就在昨天。　　从1840年后的100多年间，洋务运动、戊戌变法、辛亥革命……无数仁人志士上下求索，苦苦追寻，却都没能完成救亡图存和反帝反封建的历史任务。为什么中国共产党能取得最后的胜利？为什么只有共产党才能救中国？　　自1921年建党至新中国成立，为革命牺牲的中共党员烈士，有名可查的就有370万人。生长于和平年代的我们，该怎样理解这样一群理想坚定、前赴后继、舍身忘死的革命者和奋斗者？　　在革命胜利的前夜，新中国的缔造者们汇聚于此，人民政权即将建立，新的一页即将翻开。那一刻，他们胸中有着怎样的豪迈与期待？他们又在怎样怀想牺牲了的同志？　　1949年3月5日，中共七届二中全会在西柏坡召开。会议的第一项议程，是由毛泽东同志提议，对牺牲同志默哀三分钟。　　这个成立时只有几十人的党，将一代代有识之士聚集在马克思主义旗帜下，经过28年浴血奋战，带领一个山河破碎、苦难深重的中国获得新生。在这些共产党人的身上，有着共同的初心和使命：为中国人民谋幸福，为中华民族谋复兴。　　埋骨何须桑梓地，人生无处不青山。　　（二）    3月27日，来自中央和地方新闻单位的编辑记者代表参观中共七届二中全会会址。新华社记者 邢广利 摄　　这是一间面积不过几十平方米、土坯垒就、由食堂临时改用的会议室。中共七届二中全会就在这里举行。会场正面悬挂着毛泽东主席、朱德总司令的画像和两面红旗。据历史资料记载，当时的会场没有扩音设备，座椅从四处拼凑借来，与会的中央负责同志坐在高低不等的条凳上听取报告。　　这次会议着重讨论了党的工作重心从农村转移到城市的问题，规划了新中国的“建国大业”。就在这次会议上，毛泽东主席向全党发出“两个务必”的警示告诫，对党的建设产生深远影响。　　当我们走进这间会议室，光线骤然幽暗下来。讲解员背诵起毛泽东同志那段著名的讲话：　　“剧是必须从序幕开始的，但序幕还不是高潮。中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。这一点现在就必须向党内讲明白，务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风……”　　仿佛历史的回声响起。一个日益走向成熟的政党勇于自我革命的胸襟和气魄，穿越了70年时空，依然迸发出震慑心魄的力量。　　一个国家，只有正确认识自己的历史，才能在现实中把握方向；一个民族，只有正确理解自己的道路，才能在变革中走向进步。正如军事专家金一南所说：“只有读懂那段历史，才能读懂中国的当下和未来。”　　“两个务必”，是创建新中国的这一代中国共产党人给后世留下的政治嘱托。其中包含着对几千年历史上治乱规律的深刻借鉴，包含着对我们党艰苦卓绝奋斗历程的深刻总结，包含着对胜利了的政党永葆先进性和纯洁性、对即将诞生的人民政权实现长治久安的深刻忧思，包含着对我们党坚持全心全意为人民服务根本宗旨的深刻认识。　　以“两个务必”为核心而形成的“西柏坡精神”，如同启明星一般升起在胜利的黎明前，照亮了“进京赶考”的新征程，也照亮了前来“寻根”的我们。　　（三）　　西柏坡中共中央旧址所在的小院里，几树梨花开得正盛。几间低矮狭小的土坯房，是毛泽东等领导人的旧居、工作人员住室，以及中央军委作战室、新华社总编室等机构所在地。　　一部电话、两张地图、三套桌椅。土屋斗室，质朴无华。燕赵自古多慷慨悲歌之士，在这片土地上，数千年王朝更迭、战事交替，形成了血性、忠义、卓绝的独特气质和文化精神，在任何艰难困苦环境下仍然凛然屹立，不屈不挠。　　旧居里悬挂着一张历史照片：毛泽东坐在树下的木椅上，气定神闲。讲解员告诉我们，照片画面之外，是一座北方农村家家户户常见的石磨盘。紧张工作之余，毛主席会到石磨旁推上几圈。    资料照片：毛主席在西柏坡。（西柏坡纪念馆提供）　　“磨盘上指挥雄兵百万”。有这样一群共产党人，在这个世界上最小的司令部里，指挥了世界上规模最大的革命战争：　　从这个小村庄发出的408封电报，指挥三大战役取得决胜，奠定了全国解放的胜局；毛泽东亲自撰写的新年贺词《将革命进行到底》以新华社社论形式播发，向全国、向世界宣告：“中国人民将要在伟大的解放战争中获得最后胜利”，中国革命踏上了新的起点。　　“种桃种李种春风，梨花开尽春又来。”又一个春天里，凝望着满树繁花，作为后辈的我们，不禁感慨万千，思绪如潮。　　（四）　　“我们不但善于破坏一个旧世界，而且善于建设一个新世界。”这句铿锵有力的话语，宣示了中国共产党面对新的历史使命时的担当。　　夺取全国胜利，这只是万里长征走完了第一步。踏上赶考征程时，毛泽东说，“我们决不能当李自成，我们都希望考个好成绩。”　　道路由来曲折，征途自古艰难。　　春寒料峭。走在西柏坡崎岖的山路上，山色泛青，田野间开出零星小花，一派生机萌动。萦绕在我们心头的，不只是春天的景致，更有那脚下的路途。　　新中国成立70年来，虽然历经坎坷，但中国共产党以不变的执着和坚韧，一路爬坡过坎，带领着这个古老民族走过了其他国家几百年的现代化发展历程，打破了封建王朝“其兴也勃，其亡也忽”的兴衰周期率，将近代以来的苦难与落后、迷茫和彷徨甩到了身后。从站起来、富起来到强起来，中华民族从未像今天这样接近民族伟大复兴的梦想。　　中国共产党为什么能战胜那么多艰难险阻，取得如此辉煌的执政成就？一个成立90多年、执政70年的政党，为什么依然充满生机和活力？　　这个答案蕴藏在西柏坡，也展现在绵延不绝的奋斗历程中：保持忧患意识，勇于自我革命，努力艰苦奋斗，永葆赤子之心，是中国共产党人成功的密码，不变的品质。    3月22日，在河北省石家庄市平山县航拍的西柏坡。（无人机拍摄）。 新华社发（蒲东峰 摄）　　（五）　　作为中国革命“五大圣地”之一的西柏坡，每年都有数以百万计的党员干部从四面八方赶来瞻仰学习。他们怀着崇敬之心而来，带着许多思考离去。他们在历史的回顾中汲取力量，在今天的使命里实干担当。　　“时代是出卷人，我们是答卷人，人民是阅卷人。”时代在变迁，考题在变化，答卷人在继续奋斗。　　2013年7月，习近平总书记再访西柏坡时指出，我们面临的挑战和问题依然严峻复杂，党面临的“赶考”远未结束。　　道路从来不是笔直的，但前进的方向是明确的。走过千山万水，仍需跋山涉水。　　此刻，我们的耳畔再次响起习近平总书记的郑重告诫：“在这个千帆竞发、百舸争流的时代，我们绝不能有半点骄傲自满、固步自封，也绝不能有丝毫犹豫不决、徘徊彷徨，必须统揽伟大斗争、伟大工程、伟大事业、伟大梦想，勇立潮头、奋勇搏击。”　　新的赶考路上，这样的清醒弥足珍贵，这样的初心坚如磐石。　　（六）　　70年前的那个阳春三月，一支历经千辛万苦、烈火锤炼的革命队伍，离开西柏坡，迎着胜利的曙光，走在春天的道路上，走向并不遥远的北平。　　70年后的今天，一支青春昂扬、信念坚定、求实创新的新闻人队伍，来到西柏坡，触摸历史的温度，感知信仰的力量，虽然时间短暂，但足以经历一次触及灵魂的洗礼。　　面对迎风飘扬的国旗，我们宣誓：“牢记嘱托，不忘初心，去田间地头、去社区厂矿、去革命老区、去沿海边疆、去改革前沿，在火热的社会实践中锻炼‘四力’。用我们的笔端、镜头、话筒，用群众听得懂、听得进的语言，生动记录全体中华儿女艰苦奋斗、接力奋斗、团结奋斗的壮丽史诗……”    3月28日，记者代表在“壮丽70年·奋斗新时代”大型主题采访活动启动仪式上宣读倡议。新华社记者 邢广利 摄　　这份庄严的承诺，是对革命先辈的深深致敬，也包含了新时代新闻工作者的责任感和使命感。正如此次采访活动主题“壮丽70年·奋斗新时代”昭示的意义：历史因初心而壮丽，未来因奋斗而精彩。　　70年沧海桑田，山乡巨变。滹沱河上蓄水筑坝，治好了经年水患。岗南水库福泽一方，已成为重要的水源保护地。在红色旅游带动下，在脱贫攻坚的大决战中，革命老区平山于2018年摘掉了贫困县的帽子，向人民交出了“赶考”路上的又一份答卷。　　这是一个充满故事的时代，这是一个气象万千的时代。从西柏坡出发，我们将以“赶考精神”去读懂这个伟大的时代，以奋斗姿态去书写新时代的春天故事。"
    },
    "Q3": {
        "17檔高殖利率銅板股：殖利率4%以上 營收獲利成長動能佳 ": "台股。 報系資料照facebook***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\r\n7月進入除權息旺季，「高殖利率」題材將加速發酵，時序已來到 6 月中旬，7 月將進入除權息旺季，平時有在閱讀財經新聞的讀者，在未來 2 個月，應該會常常看到「XX 檔高殖利率股 點火除權息行情」這類的報導，「高殖利率」題材，預期會在市場上加速發酵。\n\r\n而許多投資人對高殖利股的印象，都是每年營收、獲利變化幅度小、「股性牛、價格波動小」的標的。舉例而言，像是台灣大(3045)、中保(9917) 皆屬之，而高配息雖然很誘人，但如果沒有辦法順利「填權息」，那麼配息就像是左手換到右手，對參與除權息的股東而言，根本沒有實質獲利放進口袋，因此，千萬別看到高配息就跳進場買股。\n\r\n那麼，市場上有獲利成長、且願意大方配息給股東的好公司嗎？這就是今天文章要分享給讀者的重點。\n\r\n首先，說明 定存股 VS 成長型高殖利率股 的不同之處，就筆者個人觀點，「成長型高殖利率股」與「定存股」為不同類型，筆者認為「定存股」除了殖利率要高，而且還要夠穩定，這類型公司很多為內需傳產股，例如 : 台灣大(3045)、中保(9917)、大統益(1232)、崑鼎(6803)。\n\r\n而在挑選「成長型高殖利率股」方面，對於過去配息穩定度，就沒那麼高的要求，而是更看重營收成長力道、近一年營益率有無提升、以及季 EPS 是否確實有向上成長，舉例而言，有大量建案認列入帳的營建股可以視為「成長型高殖利率股」，但營建股因每年 EPS 變動較大，作為定存股可能須多加考慮，留意 EPS 與配息金額的大小。\n\r\n除此之外，建議留意 EPS 及每股配息金額，如果每股配息大於年 EPS，那麼配息之中，應有部分是從資本公積中發放出來，有「挖老本」來配給股東的疑慮。\n\r\n6 條件，篩選出 17 檔「成長型高殖利率股」\n\r\n1. 2019Q1 EPS > 2018Q1 EPS：獲利較去年同期成長\n\r\n2. 2019Q3 營益率 > 2018Q1 營益率 : 本業經營效率提升\n\r\n3. 4 月、5 月營收年增率 > 0 % : 確認 Q2 營運動能維持向上\n\r\n4. 近 20 日平均成交量 > 50 張 : 確保交易面上有基本的流動性\n\r\n5. 近五年現金股利殖利率 > 4% : 公司願意將盈餘與股東分享\n\r\n6. 人工技術面篩選，均線多頭排列為佳 : 確認上檔無明顯套牢賣壓\n(圖片來源 : CMoney 選股勝利組) (註 : 以上僅供基本面研究，無推介買賣之意，投資人須自負交易風險)facebook\n\r\n西柏(3541) 主要從事 ODM/OEM 的專業影音產品，國內法人指出，公司產線全數在台灣中和工廠生產， 不受中美貿易戰的影響，公司積極切入醫療及音訊市場，年以來單月營收皆較去(2018) 年呈雙位數成長，截至 5 月份，累計營收年增率達 40.11%，從籌碼面觀察，外資持續站在買方，目前股價在月、季線之上整理中，從 籌碼 K 線 觀察，近日外資連續站在買方，外資券商「台灣摩根士丹利」為主要買家。\n\r\n鈺齊-KY(9802) 生產戶外鞋及運動鞋，所屬運動休閒概念股，法人指出，公司近年來屢獲 Timberland、Vans、UA 等知名品牌訂單，今(2018)年計劃增加產能，另外，由於中國製造、銷往美國的營收比重低於 10%，因此受貿易戰程度不大。\n\r\n今年以來，包括豐泰(9910)、喬山(1736)、復盛應用(6670) 等運動休閒概念股紛紛上漲，從 籌碼 K 線 顯示，鈺齊-KY(9802) 今年 EPS 可達 5.6 元 ~ 6 元水準，若以預估 EPS 5.6 元、今(6/21) 收盤價 70.5 元為基礎計算，本益比為 12.5 倍，仍屬合理。\n\r\n櫻花(9911) 為台灣最大廚衛電產品製造商，這類內需型公司，在中美貿易戰緊張程度上升時，往往容易成為市場資金避風港，法人預期，在中國政府推出家電下鄉的補助政策後，預期 2019 下半年中國市場有望回穩，有利子公司「櫻花中國」。\n\r\n♞ 快速結論\n\r\n定存股 VS 成長型高殖利率股，若細分其實略有不同，定存股重視配息穩定度，公司規模與產業地位，成長型高殖利率股看重營收成長力道、近一年營益率有無提升、以及 EPS 是否確實有向上成長。\n\r\n筆者透過 6 條件，篩選出 17 檔「成長型高殖利率股」，讀者若有興趣，可進一步觀察「還原日(周)線圖」，檢視公司過去填權息狀況。\n\r\n本文經授權轉載自雞尾酒投資Bar\n\r\n免責宣言：本網站及作者所提供資訊僅供參考，並無任何推介買賣之意，投資人應自行承擔交易風險。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "【闪光的足迹】河北师范大学教授王玉平：西柏坡与共和国": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频\n主讲人：王玉平 河北师范大学教授、博士生导师\n讲座主题：西柏坡与共和国\n\t \n\t西柏坡与共和国，一个普普通通的小山村，一个疆域辽阔的大中国，何以联系？是因为“新中国从这里走来”！由于历史的青睐，在上世纪40年代后期，中共中央、中央军委移驻到西柏坡，这个普通山村便成为中国革命的中心！成为中国共产党夺取全国胜利的最后一个农村指挥所！70年前，新民主主义革命与社会主义革命两条道路在这里交汇，新中国与旧中国的分水岭在这里形成，共和国的大厦在这里奠基！新中国从这里走来！共产党人走向全面执政的“赶考”之旅在这里启程！\n从西柏坡到新中国\n\t如今，新中国从这里走来，已经成为西柏坡的一个政治符号。中国共产党的西柏坡时期，很短暂，仅仅1年零10个月。但西柏坡时期却是我们党新民主主义历史上最辉煌的阶段：土地改革，打碎了旧中国的生产关系；三大战役在军事上、政治上摧毁了蒋家王朝的统治；华北人民政府为新中国建立奠定了全方位的基础；七届二中全会绘制出了新中国的建设蓝图。中国共产党从西柏坡出发，走出了大山，走进北平，走向全中国。\n\t具体说来，新中国是如何从西柏坡走来的？\n\t召开全国土地会议。进行土地改革，是彻底打败国民党的关键环节。内战刚开始，陈诚曾扬言，“也许三个月，至多五个月，便能整个解决”。蒋介石仰仗他的强大兵力、优良装备，以为消灭共产党易如反掌，但事实是，五个月没解决问题，八个月也没能解决问题。蒋介石便命胡宗南纠集重兵进攻延安，以为只要占领了共产党的红都延安，就意味着胜利了。当蒋介石把目光投注在兵力、武器装备、外国援助和地盘上时，毛泽东则把目光投注到了中国农村广袤的土地上，投注到中国农民所蕴含的无穷力量上。在解放战争初期，美国记者路易斯・斯特朗采访毛泽东，当问到对这场力量悬殊的战争有多大胜算时，毛泽东根本就没提及军队武器的问题，只是说，那就看我们的土地改革能不能成功，如土改成功了，蒋介石必败无疑！当胡宗南纠集了25万之众以十倍于我的兵力进攻延安时，我们打了6天6夜延安保卫战，待城里老百姓全部转移后，便主动放弃延安。毛泽东豪迈地说：我们要以一个延安换取全中国！在转战陕北之初就召开了枣林沟会议，决定将中央分为前委、工委和后委。1947年5月刘少奇、朱德率中央工委来到西柏坡，筹备召开全国土地会议（7月17日--9月13日），1947年10月10日全国土地会议闭幕时颁布了《中国土地法大纲》，宣布彻底平均分配乡村的一切土地。土地改革，从根本上摧毁了封建制度的根基, 将亿万农民从封建压迫下解放出来。毛泽东立足于中国的基本国情，深知谁要想赢得中国，谁就得赢得中国的农民，要赢得中国的农民，就得解决农民的土地问题，因为土地是农民的命根子。所以能否正确解决农民的土地问题就成为中国革命成败的关键。正是在这个意义上，土地革命成为共产党动员农民参加革命的最佳模式。召开全国土地会议，实行土地改革，不仅解放了生产力，更解放了战斗力，获得土地的农民，真心拥护共产党，为支持解放战争，老百姓倾其所有，甚至不惜豁上身家性命。当时解放区流行着这样一段民谣：最后一碗米送去做军粮，最后一尺布送去做军装，最后的老棉被盖在担架上，最后的亲骨肉送去上战场。朴素的民谣里，蕴含着一个朴素的真理――得民心者得天下。民心向背永远是一个政党兴衰成败的根本标志。土地改革，从经济上摧毁了封建的生产关系。\n\t指挥三大战役。打仗，是西柏坡时期的主旋律。共产党的领袖们在西柏坡指挥了24场战役，大大小小190多次战斗，特别是辽沈、淮海、平津三大战役---从1948年9月初到1949年1月底，历时4个月零20天，人民解放军势不可挡,以摧枯拉朽、风卷残云之势，消灭和改编国民党军150多万人，从根本上打败了国民党，解放了整个东北、华北，以及长江中下游以北的广大地区，彻底摧毁了蒋介石政权。被称为在世界上最小的指挥部里指挥了世界上最大规模的战争。党中央、毛泽东指挥三大战役有三大奇迹：一是全民皆兵。获得土地、翻身解放的农民踊跃参军参战、踊跃支前，仅三大战役期间，全国支前民工就达到940万人，比人民解放军投入部队的总数要超出4倍以上，支前的大小车辆82万辆。解放军打到哪里老百姓支援到哪里，战场需要什么老百姓就送什么。陈毅曾多次说过：“华东战场上的国民党反动派是老百姓用独轮车推倒的。”全民皆兵，全民参战，使敌人陷入人民战争的汪洋大海之中。二是电报指挥。三大战役期间，中共中央中央军委共向前线指挥部发出了400多封电报，毛泽东亲笔写了197封，周恩来说，在西柏坡的军委作战室里我们一不发枪，二不发粮，三不发人，只发电报就把国民党打败了。真正体现了党中央、毛泽东运筹于帷幄之中，决胜于千里之外的大智慧，在西柏坡这个世界上最小的指挥所里指挥了世界上规模最大的战争。三是以笔当枪。电报指挥三大战役；毛泽东还巧施空城计，用4封新闻稿吓退了蒋傅十万兵。1948年10月，辽沈战役激战之时，蒋介石飞到北平与傅作义密谋，纠集10万余人由涿县等地经保定南下，偷袭我党中央机关。我党驻北平地下工作者得知这一情况后，将这份紧急情报传到西柏坡。事实上，北平以南至石家庄一线，我军根本没有主力部队，石家庄实实在在成了一座空城。情况紧急。在党中央加紧部署阻击兵力的同时，毛泽东决定上演一场现代版“空城计”，挥笔为新华社连写四篇新闻稿，把敌人面临垂死挣扎的局势、偷袭石家庄的真实意图和经过等，剖析得一清二楚，连续向全国广播，有如千钧之力打中敌人的要害，起到了巨大震慑作用，敌人犹豫数天，不敢贸然南进。同时，我军日夜兼程赶到石家庄以北，蒋介石的偷袭阴谋彻底破产，只好退兵。拿破仑曾经说，世界上有两种武器：笔和剑，但前者往往更犀利、更有力。毛泽东手中所握的就是这样一支笔，指挥着全党全民在政治上清醒，行动上坚定。毛泽东、党中央以高超的战争智慧和无畏的顽强精神，绘制了这一世界战争史上的奇观。三大战役，从军事上、政治上推翻了旧制度。\n\t建立华北人民政府。华北人民政府在原晋察冀边区政府和邯郸晋冀鲁豫边区政府的基础上于1948年9月建立，是中央人民政府的前身，由董必武任主席。主要完成中央交办的四项工作：一是，巩固华北的根据地，使之成为解放全中国的大后方；二是，组织好支前工作，保障各战场上人力物力财力的供应；三是，摸索、积累经济建设的经验；四是，摸索、积累政权建设的经验。华北人民政府一成立，就承担起了中央政府的大部分职能。华北人民政府存续期间，组织领导全区党政军民、男女老幼，组成了东起冀东，西至晋中，南至冀鲁豫、北至察哈尔，长达两千多公里的供应线，数百万支前大军日日夜夜服务于各种战争勤务；在领导恢复发展农业生产的同时，还探索建立多种所有制经济，先后组建了华北钢铁、电业、机械制造、化学化工等公司，成为我国第一批大型国有企业，还统一银行、统一货币，积累经济建设和管理的经验和方法；探索各级人民政权建设，董必武亲自参与了人民代表大会制度的设计与安排，制定了200多项法律、规章、条例，还充分发挥民主党派和民主人士作用，初步形成了多党派合作的政治协商制度。为全国解放后人民共和国的经济、政治、文化、社会等各方面的建设进行了探索和尝试、提供了宝贵经验，做好了必要的准备，“中央人民政府政务院及其所属各委、部、会、院、署、行，都是以华北人民政府其所属部门为基础建立工作机构”。华北人民政府是中央人民政府的雏形。\n\t召开党的七届二中全会。绘制出新中国的建设蓝图。新中国的国体：“建立无产阶级领导的以工农联盟为基础的人民民主专政”；与人民民主专政的国体相适应的新中国的政体：以民主集中制为核心的各级人民代表会议制度。确立五种经济成分，制定经济政策，制定独立自主的外交政策。鉴于中国共产党要由革命党成为执政党，共产党人能否经得起执掌政权的考验？毛泽东深感忧虑，他告诫全党：夺取全国胜利只万里长征走完第一步；必须警惕“四种情绪”；必须坚持“两个务必”、遵守“六项规定”；要求全党必须加强党的建设，经得起执政的考验！我们绝不做李自成！\n\t伟大的实践必然产生伟大的精神。正如恩格斯所说的：历史从哪里开始，思想的进程也就从哪里开始。西柏坡时期伟大的实践孕育了不朽的西柏坡精神：敢于斗争、敢于胜利的彻底革命精神，一切为了人民、一切依靠人民的以民为本精神，善于破坏旧世界、善于建设新世界的立国兴邦精神，务必谦虚谨慎不骄不躁、务必艰苦奋斗的不懈赶考精神。西柏坡这段历史已经逝去，但留下的精神却永远惠泽后世。\n从新中国到新时代\n\t1949年3月23日，70年前的早春，年轻的中国共产党，从西柏坡出发，一路北上，开始了从革命党到执政党的“赶考”。在离开西柏坡赴北平建国之际，毛泽东意味深长地说：今天是进京赶考的日子，我们进京赶考去。2013年7月11日，习近平总书记到西柏坡考察，重温建国创业的艰辛，宣示对党的历史的尊重和继承，对革命先辈和开国元勋的缅怀与崇敬，可谓是一次政治上的“寻根”。他特别强调：“60多年过去了，我们取得了巨大进步，中国人民站起来了，富起来了，但我们面临的挑战和问题依然严峻复杂，应该说，党面临的‘赶考’远未结束。”我们仍然行进在赶考路上。\n\t面对历史和未来，习近平总书记再次强调“赶考”远未结束，并提出了一系列考题：\n\t第一，“总开关”拧得紧不紧，能否坚守初心。理想信念是共产党人世界观、人生观的“总开关”。是赶考路上的第一大考题。一个政党有了远大理想和崇高追求，就会无坚不摧，就能经受一次次挫折而又一次次奋起。比如，在环境极其恶劣、条件极其艰苦的井冈山斗争中，有人提出“红旗到底能打多久”的疑问。毛泽东怀揣理想、坚定信念，豪迈地说，“星星之火，可以燎原”，带领我党我军历尽艰辛、百折不挠，终于打出了一个新中国；仅用了60多年，中国共产党人就使新中国由一穷二白成长为世界第二大经济体！一个政党缺失了理想信念，就会变质----苏共灭亡：20万党员时夺取了政权，380万党员时打败了德国法西斯，1920万党员时走向灭亡---美国政治学家亨廷顿：苏共是亡在意识形态上！人心散了，政党组织就会失去凝聚力，注定走向失败！一个人没有理想信念，就会走入歧途，腐败分子---忏悔书的第一条根源：丧失了理想信念。信仰、信念，是一个人、一个民族、一个政党的精神支柱，丧失了精神，就会非常危险，就会走向自我毁灭。一个国家如果硬实力不行，可能让人家一打就倒，软实力不行，可能不到就自倒。信仰危机，对任何一个民族都是很可怕的事情。习近平总书记说：“坚定理想信念，切实解决好世界观、人生观、价值观这个‘总开关’问题。理想信念就是共产党人精神上的“钙”，没有理想信念，理想信念不坚定，精神上就会“缺钙”，就会得“软骨病”。\n\t人民有了信仰，民族才有希望，国家才有力量。一个国家，一个民族，要同心同德走向进步，必须有共同的理想信念作支撑。坚定理想信念，坚守共产党人精神追求，永远是共产党人安身立命之本。\n\t第二，作风“篱笆”扎得严不严，能否勇担使命。党的作风，关系到党的生死存亡。70年前，革命先辈曾留下那个时代的答案。在七届二中全会上针对党员干部作风问题，毛泽东提出“两个务必”“六条规定”“党委会的工作方法”等等。新一代领导集体针对党员干部作风问题开展的一系列主题教育，制定了八项规定等一系列规章制度，我们党始终绷紧的是作风这根弦，始终保持的是赶考的心态。\n\t要求全党把规矩纪律挺在前面、刻在心里。讲规矩是对党员干部党性的重要考验。要切记法律的红线和底线不能触碰。对违反党纪政纪的行为不回避、不护短，敢碰硬、敢亮剑。只要每名党员干部都自觉在身边营造出一个良好的“政治小生态”，就能久久为功、聚沙成塔，营造起全社会风清气正的“朗朗乾坤”。\n\t要求全党牢记两个务必。习近平总书记表示，西柏坡我来过多次，“每次来西柏坡，我想得最多的是，毛泽东当年提出的‘两个务必’，在中国革命即将取得全国胜利之际，毛泽东在党的七届二中全会上向全党郑重提出‘两个务必’，是经过了深入思考的。这里面，包含着对我国几千年历史上治乱规律的深刻借鉴，包含着对我们党艰苦奋斗历程的深刻总结，包含着对胜利了的政党永葆先进性和纯洁性、对即将诞生的人民政权实现长治久安的深刻忧思，也包含着对我们党坚持全心全意为人民服务根本宗旨的深刻认识，思想意义和历史意义十分深远。”实践已经反复证明，谦虚谨慎、不骄不躁的精神状态和艰苦奋斗的工作作风是我们党的精神内核，是实现党的根本宗旨所必须的强大精神力量。\n\t第三，发展轨道正不正，能否坚持不懈奋斗。道路问题至关重要，直接关乎国家前途、民族命运、党的命运和人民福祉。毛泽东在井冈山时期，开辟了农村包围城市武装夺取政权的新民主主义革命道路，指引中国共产党人打碎了一个旧中国，建立了新中国；共产党人又历经艰辛探索，终于找到了中国特色社会主义道路，变革和完善了生产关系，解放和发展了生产力，使我们的综合国力实现了历史性跨越，人民生活实现了历史性跨越。也为解决人类问题贡献了中国智慧、提供了中国方案。\n\t坚持中国特色社会主义道路，必须深化全面改革，必须坚持不懈奋斗。习近平总书记指出，“伟大梦想不是等得来、喊得来的，而是拼出来、干出来的”。\n\t第四，为了谁、依靠谁，能否时刻牢记宗旨。群众路线是党的生命线。如何在新时期保持党同人民群众的血肉联系？这是共产党人必须回答好的考题。中国共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。\n\t毛泽东说：人民，只有人民，才是创造历史的动力。他把人民比作上帝、比作眼睛、比作大地，要求共产党人要像敬畏上帝一样敬畏人民，像爱护眼睛一样爱护人民，像种子依赖大地一样依靠人民！1972年尼克松首次访华时，曾问毛泽东有什么特长？他说了五个字：为人民服务！尼克松听闻翻译之后，这位傲慢的美国大总统举起茶杯向毛泽东碰杯，以示尊敬，并向他深深鞠了一躬！习近平总书记强调：人民对美好生活的向往就是我们的奋斗目标。在他心中，人民的分量最重，他最牵挂的是困难群众。强调：各级领导干部要想群众之所想、解群众之所困。如只实现了增长目标，而没解决好人民群众的切身利益问题，即使我们宣布建成了小康社会，人民也不会认同。\n\t这些年，我们的发展很有成效，人民群众的物质文化生活水平有了极大提高。但是冷静的想一想，是不是党的凝聚力、群众的向心力同步提高了？是不是党同人民群众的联系就更加密切了？事实表明，经济发展了，生活生平提高了，不等于党同人民的联系就必然密切了，有时候反而是疏远了。现在，脱离群众的现象在某些方面比10年前、20年前、30年前更突出了。问题出在哪？不能不引起我们的深思。习近平总书记说：“我看主要是一些党员、干部的宗旨意识淡薄了，对群众的感情变化了，作风问题突出了。如果群众观点丢掉了，群众立场站歪了，群众路线走偏了，群众眼里就没有你。”\n\t群众路线是共产党的生命线。共产党最大的优势，是依靠群众，而最大的危险，就是脱离群众。如何增强公信力、提高凝聚力，是今天共产党人必须破解的“生死考题”。\n\t在70年的赶考路上，我们党怀揣初心、勇担使命、不懈奋斗，虽然有过挫折，有过困惑，但一直没有停歇赶考的脚步。要把人民对我们党的“考试”、把我们党正在经受和将要经受各种考验的“考试”考好，努力向人民交出优异的答卷。\n\t西柏坡之路在延伸，西柏坡精神之火在播撒。中国共产党的西柏坡时期，以它彪炳史册的赫赫功勋，深深地影响着中国社会的历史进程。它为共和国大厦夯实了牢牢的地基，留下的宝贵经验和不朽精神，不仅仅映照着昨天的辉煌，更深深地启迪着我们今天的实践和对明天的思考…… ",
        "解讀 1,500 家公司薪資！你的產業中，誰最敢給？誰 EPS 高卻給得少？ ": "據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有 32 個產業、1,586 家企業公布薪資行情，值得所有希望進入這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿 6 個月等人後」的在台僱用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。哪些是該產業薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出 3 大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。依照平均年薪的高低排序，列出 3 種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS 優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來。建議使用搜尋功能，尋找你在意的企業跟產業表現：想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。（本文由 經理人月刊 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "研華攜西柏 衝智慧醫療 ": "工業電腦龍頭研華（2395）昨（26）日指出，為了深化智慧醫療業務，近期與西柏科技導入智能醫療影像串流解決方案AVAS應用，建造振興醫院複合式手術室，期望藉由AVAS智慧化高整合特色，將手術室中原本紛雜多元的影像系統，彙整至單一螢幕，提升手術效率。\r\n研華協助振興醫院快速打造複合式手術室，此項專案由研華負責手術影像整合系統設計，提供AVAS影像串流解決方案，由西柏科技負責最後影像整合工程。\r\n振興醫院神經外科主任醫師宋文鑫指出，隨著醫療技術的進步，現在手術中醫師所需調閱的醫療影像愈來愈多，急需可高度整合的系統。\r\n醫院目前需要的系統，除需彙整不同來源的醫療影像外，還需兼具高即時性、高解析、不失真畫質等特性，此外，操作介面也需符合直覺式的人性化設計，以利於執刀醫師以及手術室同仁即時掌握進度，提高手術效率。\r\n研華AVAS影像串流解決方案採用移動式設計，將主機、螢幕與攝影機建置在同一部可移動裝置上，醫師與護理人員可依本身需求調整方位與角度，幫資源較少的中小型醫院打造手術室影像系統，讓手術品質與效率可進一步提升。\r\n未來將陸續攜手全球醫療共創夥伴，拓展海外市場，讓全球醫院快速升級成為複合式手術室。\r\n研華將於8月7日召開法說會，說明上半年營運成果。研華今年以來營收成長動能穩健，6月自結合併營收46.69億元，月增0.44%、年增6.31%，改寫歷史新高，帶動第2季合併營收達139.76億元，季增13.62%、年增10.52%，同創歷史新高。累計上半年合併營收262.76億元，年增9.48%，續創同期新高。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "【沿着习总书记足迹  探寻红色精神之源】西柏坡精神引领新时代“赶考”路_开封网": "\n首页 > \n    \t\t\t> 新闻中心\n> 第一时间\n> 快播新闻\n\n全媒体记者  蔡小俊  魏东柱  马燕\n【总书记足迹】2013年7月11日至12日，中共中央总书记、国家主席、中央军委主席习近平在河北省调研指导党的群众路线教育实践活动。来到塔元庄村，习近平总书记了解村里近年来的发展变化和村党支部、村委会开展工作的情况。来到西柏坡，习近平总书记参观了西柏坡纪念馆、毛泽东旧居、中央军委作战室、七届二中全会旧址。在著名的九月会议旧址，习近平主持召开了座谈会。\n习近平总书记指出，毛泽东同志当年在西柏坡提出“两个务必”，包含着对我国几千年历史治乱规律的深刻借鉴，包含着对我们党艰苦卓绝奋斗历程的深刻总结，包含着对胜利了的政党永葆先进性和纯洁性、对即将诞生的人民政权实现长治久安的深刻忧思，包含着对我们党坚持全心全意为人民服务根本宗旨的深刻认识，思想意义和历史意义十分深远。全党同志要不断学习领会“两个务必”的深邃思想，始终做到谦虚谨慎、艰苦奋斗、实事求是、一心为民，继续把人民对我们党的“考试”、把我们党正在经受和将要经受各种考验的“考试”考好，使我们的党永远不变质、我们的红色江山永远不变色。\n【采访路线】石家庄市平山县西柏坡纪念馆——西柏坡中共中央旧址——平山县里庄村人民日报创刊旧址——石家庄市正定县正定镇塔元庄村\n\n巍巍太行山下，滔滔滹沱河畔。\n70多年前，西柏坡山水升腾，风云激荡，共和国在这里孕育；70多年后的今天，西柏坡峰峦叠翠，松柏苍劲，共和国从胜利走向胜利。在这偏僻的山村，穿透茫茫夜空的电波发向大江南北，一部电话、两张地图、三套桌椅、四间土坯房，党中央指挥三大战役取得决定性胜利；在这萌动的山村，新中国的缔造者们汇聚于此，指点新的征程，一次铭载史册的全会，遵从“两个务必”的准则，引领共产党人“进京赶考”，新中国从这里走来！\n1948年5月至1949年3月，中共中央曾在地处太行山东麓的河北省石家庄市平山县西柏坡办公。西柏坡位于平山县中部，这个面积不到两平方公里的小山村，是党中央、毛主席进入北京、解放全中国前的最后一个农村指挥部。在西柏坡，中共中央召开了全国土地会议，领导了全国土改运动；党中央和毛泽东挥斥方遒，指挥了波澜壮阔的辽沈、淮海、平津三大战役，战胜蒋家王朝，驱散了笼罩在中国人民头上的阴霾，吹响了解放全中国的号角，迎来了新中国的曙光；召开了具有伟大历史意义的党的七届二中全会，描绘了建立新中国的宏伟蓝图。\n\n以“两个务必”为核心的西柏坡精神，是党和国家的宝贵精神财富。西柏坡是夺取全国胜利的起点，西柏坡精神则是一代又一代共产党人的精神宝库。\n8月7日至8日，“沿着习总书记足迹 探寻红色精神之源”开封日报报业集团“不忘初心 牢记使命”主题教育暨庆祝中华人民共和国成立70周年大型采访活动第二采访组来到河北省石家庄市，沿着习近平总书记足迹，追溯新中国从西柏坡走来的历史，展望实现中华民族伟大复兴的光明前景。\n来到西柏坡纪念馆广场的五大书记青铜像前，毛泽东等五位书记并肩而立，目光如炬，凝视远方。铜像前，鲜花铺就了几个大字——“西柏坡 新中国从这里走来”。西柏坡中共中央旧址，这个曾在峥嵘岁月里指挥千军万马的“统帅部”，其实只是一座座旧时北方最常见的民居“土坯房”。毛泽东旧居前院有磨盘和猪圈，毛泽东不让拆掉这些东西，留待搬离后老百姓使用。磨盘旁便成了毛泽东和战友们纳凉和工作的场所，紧张工作之余,毛泽东会到石磨旁推上几圈，可谓“谈笑间，布下雄兵百万；弹指间，樯橹灰飞烟灭”。\n走进西柏坡纪念馆和中共中央旧址，便走进了一段波澜壮阔的历史。这里展现了党在西柏坡时期的历史画卷以及党的领导人关于继承和发扬党的优良传统的重要论述，展示了我们党坚持“两个务必”的伟大实践和光辉业绩。认真倾听讲解员的讲解，记者的思绪穿越时空，进入了那个风雷激荡的时代……\n\n1947年3月18日，中共中央主动撤离延安。在枣林沟，中共中央决定：毛泽东、周恩来、任弼时等组成中央前委，继续留在陕北，指挥全国的解放战争；刘少奇、朱德等组成中央工委向华北转移，进行中央委托的工作。平山县具有光荣的革命传统、优越的战略位置、得天独厚的地理条件和良好的群众基础。同年5月，中央工委进驻西柏坡。\n土地制度的改革，是民主革命的中心内容，也是保证革命战争胜利的最基本条件。l947年7月17日，党的全国土地会议在河北平山西柏坡村召开，领导解放区的土地改革运动和整党工作，冲击了几千年来的封建土地制度，提高了党组织的战斗力，为解放战争的胜利发展打牢了基础。\n全国土地会议以后，土地改革运动在各个新老解放区蓬蓬勃勃开展起来，一场席卷封建势力的暴风骤雨，摧毁着封建土地制度，使广大农村的生产关系发生了极其深刻的变化。\n1948年春，全国战场形势发生了根本变化，为了更有力地领导和指挥全国的战争，中央前委毛泽东、周恩来、任弼时等东渡黄河，移驻西柏坡。随后在西柏坡召开的九月会议，为人民解放军与国民党军队进行战略决战，夺取新民主主义革命的胜利，从思想上、政治上和组织上做了重要准备。\n\n三大战役自1948年9月12日开始，至1949年1月31日结束，历时4个月零19天，歼灭和改编国民党军队154万余人，基本摧毁其主要军事力量。三大战役的胜利标志着中国人民解放战争在全国的胜利成为定局，而制定建立新中国的各项方针政策已迫在眉睫。\n1949年3月5日至13日，中国共产党第七届中央委员会第二次全体会议在西柏坡召开。这是在中国人民革命战争取得全国性胜利前夕，中国革命处于转折关头召开的一次重要会议。\n党的七届二中全会为党的工作重心从农村转移到城市，转移到以生产建设为中心，使中国由农业国逐渐转变为工业国，由新民主主义社会逐渐转变到社会主义社会，从政治上、思想上、理论上和方针政策上做了充分的准备，并描绘了新中国的宏伟蓝图，具有极为重大的历史意义。\n在这会议上，毛泽东向全党提出了“两个务必”的告诫：夺取全国胜利，这只是万里长征走完了第一步。中国的革命是伟大的，但是革命以后的路程更长，工作更伟大，更艰苦。务必继续保持谦虚、谨慎、不骄、不躁的作风，务必继续保持艰苦奋斗的作风。\n\n1949年3月，中共中央、中国人民解放军总部离开西柏坡，迁往北平。\n在离开西柏坡前夕和进驻北平途中，毛泽东同志多次强调：“我们是‘进京赶考’”，发誓“我们决不当李自成”。\n“两个务必”是中国革命第一次历史性转折的产物，科学地回答了共产党人应怎样经受革命胜利和执政考验的历史性课题。\n\n2013年７月11日，在著名的九月会议旧址，习近平总书记主持召开了座谈会。他说，西柏坡我来过多次，每次都怀着崇敬之心来，带着许多思考走。对我们共产党人来说，中国革命历史是最好的营养剂。多重温我们党领导人民进行革命的伟大历史，心中就会增添很多正能量。\n青青的西柏坡岭，悠悠的滹沱河水，俭朴的农家小院，到处记载着革命先辈工作、生活的足迹。领袖们的音容笑貌，战士的欢歌笑语，永远成为人们缅怀历史的美好回忆。\n\n1948年6月15日，中共中央机关报《人民日报》在平山县里庄村诞生，里庄作为她的光辉起点，在新中国新闻史上成为一个值得特别纪念的地方。在里庄的日子里，《人民日报》发表了毛泽东多篇重要文章，深入宣传中共中央的政治主张和方针政策，全面报道华北解放区和全国革命发展形势，为指导夺取解放战争全面胜利发挥了重要作用。在里庄村正式创刊的《人民日报》，使用毛泽东题写的“人民日报”作为报头，并沿用至今。\n8月7日下午，当记者走进人民日报创刊旧址时，首先映入眼帘的是创刊纪念碑。纪念碑正面刻有“人民日报从这里走来”9个苍劲有力的大字，采用毛泽东的手迹拼集而成，背面是人民日报社撰写的600字铭文，记载了《人民日报》在里庄村创刊发展的历程。\n\n67岁的康贵起从《人民日报》旧址修复后就在这里工作。“那时候，人民日报社的工作人员分散住在村里的很多人家，编辑部就在我家的五间房里……”康贵起热情地给记者介绍当年往事，如数家珍，并为此很自豪。邓拓旧居、编辑部译电室旧址、第一任社长张磐石旧居和印刷厂旧址……透过一件件文物和一个个故事，仿佛回到了《人民日报》的诞生岁月。从里庄开篇的《人民日报》的每一个版面、每一行字、每一幅照片，都记录着党和国家的奋斗日志、发展图景和探索轨迹。\n\n正定县塔元庄村，坐落在滹沱河北岸。30多年来，习近平总书记一直牵挂着这个村庄。1982年至1985年，习近平总书记在正定工作期间，曾骑着自行车来过塔元庄村。2008年1月和2013年7月，他又两次来这里视察，为塔元庄村指明发展方向。2016年2月，习近平总书记到新华社调研，一位刚从塔元庄村走基层回来的记者向总书记汇报村里的新变化，总书记请记者转达对乡亲们的问候。\n8月8日，记者走进石家庄市正定县正定镇塔元庄村，领略了村容村貌，参观了社区综合服务中心、村史馆、塔元庄生态园和梦乡小镇项目，感受了塔元庄村这颗镶嵌在滹沱河畔的明珠的风采。一走进塔元庄村，仿佛置身一个大公园，这里楼房林立，街道整齐，绿树掩映，鲜花盛开。这的确是一个农村社区，不是城市胜似城市。\n\n在河北省调研指导党的群众路线教育实践活动期间，2013年7月11日上午，习近平总书记一下火车，就来到塔元庄村，了解村里近年来的发展变化和村党支部、村委会开展工作的情况。\n在村民解建勇家，习近平同一家三代围坐一起，详细询问家庭收入怎么样、孩子书读得怎么样、村里的公共服务好不好。习近平总书记随后来到社区综合服务中心，看望镇村干部和村民。村民们敞开心扉，向总书记吐露心声。习近平总书记对塔元庄村提出了新要求：“你们要在全国提前进入小康，把农业做成产业化，养老做成市场化，旅游做成规范化。”\n\n塔元庄突破单纯发展传统农业的思想束缚，利用自己独特的地理位置，大力发展特色、休闲、绿色、智慧农业，实现了由传统农业向全产业链现代农业发展的华丽转身，用“农业现代化”撑起村民的“钱袋子”，为全村各项事业发展提供坚实的产业支撑，成为远近闻名的富裕村。\n塔元庄充分发挥自身优势，加强养老设施建设，搭建养老市场化平台，创新养老模式，实施了居家、休闲、机构等养老模式，在确保村民养老无忧的同时，面向社会开展养老服务。\n\n塔元庄利用村史馆、滨水自然景观、农耕文化体验等特色旅游资源，发展休闲娱乐、田园风光、采摘体验、乡村民俗等特色乡村游。2018年接待游客50万人次，旅游综合收入800多万元。\n塔元庄以习近平总书记重要指示为强大精神动力，不负总书记嘱托，撸起袖子加油干，经济飞速发展，人民安居乐业，成为了社会主义新农村建设的一面旗帜！\n历史的车轮，已经驶过了几十个春秋，毛泽东等老一辈无产阶级革命家在西柏坡描绘的新中国的蓝图已经变为现实。他们建树的丰功伟绩和铸就的西柏坡精神，激励着人民为全面建成小康社会，加快推进社会主义现代化进程而不懈奋斗。\n\n“从实现‘两个一百年’目标到实现中华民族伟大复兴的中国梦，我们正在征程中。‘考试’仍在继续，所有领导干部和全体党员要继续把人民对我们党的‘考试’、把我们党正在经受和将要经受各种考验的‘考试’考好，努力交出优异的答卷。”习近平总书记说，  “党的十八大以来，我们新一届中央领导集体接过了党、国家、人民交给我们的沉甸甸的接力棒，我们一定要接好这一棒。”\n习近平总书记的话语，在人们耳畔久久回响……\n视频由全媒体记者李清然拍摄全媒体记者  蔡小俊  魏东柱  马燕【总书记足迹】2013年7月11日至12日，中共中央总书记、国家主席、中央军委主席习近平在河北省调研指导党的群众路线教育实践活动。来到塔元庄村，习近平总书记了解村里近年来的发展变化和村党支部、村委会开展工作的情况。来到西柏坡，习近平总书记参观了西柏坡纪念馆、毛泽东旧居、中央军委作战室、七届二中全会旧址。在著名的九月会议旧址，习近平主持召开了座谈会。习近平总书记指出，毛泽东同志当年在西柏坡提出“两个务必”，包含着对我国几千年历史治乱规律的深刻借鉴，包含着对我们党艰苦卓绝奋斗历程的深刻总结，包含着对胜利了的政党永葆先进性和纯洁性、对即将诞生的人民政权实现长治久安的深刻忧思，包含着对我们党坚持全心全意为人民服务根本宗旨的深刻认识，思想意义和历史意义十分深远。全党同志要不断学习领会“两个务必”的深邃思想，始终做到谦虚谨慎、艰苦奋斗、实事求是、一心为民，继续把人民对我们党的“考试”、把我们党正在经受和将要经受各种考验的“考试”考好，使我们的党永远不变质、我们的红色江山永远不变色。【采访路线】石家庄市平山县西柏坡纪念馆——西柏坡中共中央旧址——平山县里庄村人民日报创刊旧址——石家庄市正定县正定镇塔元庄村巍巍太行山下，滔滔滹沱河畔。70多年前，西柏坡山水升腾，风云激荡，共和国在这里孕育；70多年后的今天，西柏坡峰峦叠翠，松柏苍劲，共和国从胜利走向胜利。在这偏僻的山村，穿透茫茫夜空的电波发向大江南北，一部电话、两张地图、三套桌椅、四间土坯房，党中央指挥三大战役取得决定性胜利；在这萌动的山村，新中国的缔造者们汇聚于此，指点新的征程，一次铭载史册的全会，遵从“两个务必”的准则，引领共产党人“进京赶考”，新中国从这里走来！1948年5月至1949年3月，中共中央曾在地处太行山东麓的河北省石家庄市平山县西柏坡办公。西柏坡位于平山县中部，这个面积不到两平方公里的小山村，是党中央、毛主席进入北京、解放全中国前的最后一个农村指挥部。在西柏坡，中共中央召开了全国土地会议，领导了全国土改运动；党中央和毛泽东挥斥方遒，指挥了波澜壮阔的辽沈、淮海、平津三大战役，战胜蒋家王朝，驱散了笼罩在中国人民头上的阴霾，吹响了解放全中国的号角，迎来了新中国的曙光；召开了具有伟大历史意义的党的七届二中全会，描绘了建立新中国的宏伟蓝图。以“两个务必”为核心的西柏坡精神，是党和国家的宝贵精神财富。西柏坡是夺取全国胜利的起点，西柏坡精神则是一代又一代共产党人的精神宝库。8月7日至8日，“沿着习总书记足迹 探寻红色精神之源”开封日报报业集团“不忘初心 牢记使命”主题教育暨庆祝中华人民共和国成立70周年大型采访活动第二采访组来到河北省石家庄市，沿着习近平总书记足迹，追溯新中国从西柏坡走来的历史，展望实现中华民族伟大复兴的光明前景。来到西柏坡纪念馆广场的五大书记青铜像前，毛泽东等五位书记并肩而立，目光如炬，凝视远方。铜像前，鲜花铺就了几个大字——“西柏坡 新中国从这里走来”。西柏坡中共中央旧址，这个曾在峥嵘岁月里指挥千军万马的“统帅部”，其实只是一座座旧时北方最常见的民居“土坯房”。毛泽东旧居前院有磨盘和猪圈，毛泽东不让拆掉这些东西，留待搬离后老百姓使用。磨盘旁便成了毛泽东和战友们纳凉和工作的场所，紧张工作之余,毛泽东会到石磨旁推上几圈，可谓“谈笑间，布下雄兵百万；弹指间，樯橹灰飞烟灭”。走进西柏坡纪念馆和中共中央旧址，便走进了一段波澜壮阔的历史。这里展现了党在西柏坡时期的历史画卷以及党的领导人关于继承和发扬党的优良传统的重要论述，展示了我们党坚持“两个务必”的伟大实践和光辉业绩。认真倾听讲解员的讲解，记者的思绪穿越时空，进入了那个风雷激荡的时代……1947年3月18日，中共中央主动撤离延安。在枣林沟，中共中央决定：毛泽东、周恩来、任弼时等组成中央前委，继续留在陕北，指挥全国的解放战争；刘少奇、朱德等组成中央工委向华北转移，进行中央委托的工作。平山县具有光荣的革命传统、优越的战略位置、得天独厚的地理条件和良好的群众基础。同年5月，中央工委进驻西柏坡。土地制度的改革，是民主革命的中心内容，也是保证革命战争胜利的最基本条件。l947年7月17日，党的全国土地会议在河北平山西柏坡村召开，领导解放区的土地改革运动和整党工作，冲击了几千年来的封建土地制度，提高了党组织的战斗力，为解放战争的胜利发展打牢了基础。全国土地会议以后，土地改革运动在各个新老解放区蓬蓬勃勃开展起来，一场席卷封建势力的暴风骤雨，摧毁着封建土地制度，使广大农村的生产关系发生了极其深刻的变化。1948年春，全国战场形势发生了根本变化，为了更有力地领导和指挥全国的战争，中央前委毛泽东、周恩来、任弼时等东渡黄河，移驻西柏坡。随后在西柏坡召开的九月会议，为人民解放军与国民党军队进行战略决战，夺取新民主主义革命的胜利，从思想上、政治上和组织上做了重要准备。三大战役自1948年9月12日开始，至1949年1月31日结束，历时4个月零19天，歼灭和改编国民党军队154万余人，基本摧毁其主要军事力量。三大战役的胜利标志着中国人民解放战争在全国的胜利成为定局，而制定建立新中国的各项方针政策已迫在眉睫。1949年3月5日至13日，中国共产党第七届中央委员会第二次全体会议在西柏坡召开。这是在中国人民革命战争取得全国性胜利前夕，中国革命处于转折关头召开的一次重要会议。党的七届二中全会为党的工作重心从农村转移到城市，转移到以生产建设为中心，使中国由农业国逐渐转变为工业国，由新民主主义社会逐渐转变到社会主义社会，从政治上、思想上、理论上和方针政策上做了充分的准备，并描绘了新中国的宏伟蓝图，具有极为重大的历史意义。在这会议上，毛泽东向全党提出了“两个务必”的告诫：夺取全国胜利，这只是万里长征走完了第一步。中国的革命是伟大的，但是革命以后的路程更长，工作更伟大，更艰苦。务必继续保持谦虚、谨慎、不骄、不躁的作风，务必继续保持艰苦奋斗的作风。1949年3月，中共中央、中国人民解放军总部离开西柏坡，迁往北平。在离开西柏坡前夕和进驻北平途中，毛泽东同志多次强调：“我们是‘进京赶考’”，发誓“我们决不当李自成”。“两个务必”是中国革命第一次历史性转折的产物，科学地回答了共产党人应怎样经受革命胜利和执政考验的历史性课题。2013年７月11日，在著名的九月会议旧址，习近平总书记主持召开了座谈会。他说，西柏坡我来过多次，每次都怀着崇敬之心来，带着许多思考走。对我们共产党人来说，中国革命历史是最好的营养剂。多重温我们党领导人民进行革命的伟大历史，心中就会增添很多正能量。青青的西柏坡岭，悠悠的滹沱河水，俭朴的农家小院，到处记载着革命先辈工作、生活的足迹。领袖们的音容笑貌，战士的欢歌笑语，永远成为人们缅怀历史的美好回忆。1948年6月15日，中共中央机关报《人民日报》在平山县里庄村诞生，里庄作为她的光辉起点，在新中国新闻史上成为一个值得特别纪念的地方。在里庄的日子里，《人民日报》发表了毛泽东多篇重要文章，深入宣传中共中央的政治主张和方针政策，全面报道华北解放区和全国革命发展形势，为指导夺取解放战争全面胜利发挥了重要作用。在里庄村正式创刊的《人民日报》，使用毛泽东题写的“人民日报”作为报头，并沿用至今。8月7日下午，当记者走进人民日报创刊旧址时，首先映入眼帘的是创刊纪念碑。纪念碑正面刻有“人民日报从这里走来”9个苍劲有力的大字，采用毛泽东的手迹拼集而成，背面是人民日报社撰写的600字铭文，记载了《人民日报》在里庄村创刊发展的历程。67岁的康贵起从《人民日报》旧址修复后就在这里工作。“那时候，人民日报社的工作人员分散住在村里的很多人家，编辑部就在我家的五间房里……”康贵起热情地给记者介绍当年往事，如数家珍，并为此很自豪。邓拓旧居、编辑部译电室旧址、第一任社长张磐石旧居和印刷厂旧址……透过一件件文物和一个个故事，仿佛回到了《人民日报》的诞生岁月。从里庄开篇的《人民日报》的每一个版面、每一行字、每一幅照片，都记录着党和国家的奋斗日志、发展图景和探索轨迹。正定县塔元庄村，坐落在滹沱河北岸。30多年来，习近平总书记一直牵挂着这个村庄。1982年至1985年，习近平总书记在正定工作期间，曾骑着自行车来过塔元庄村。2008年1月和2013年7月，他又两次来这里视察，为塔元庄村指明发展方向。2016年2月，习近平总书记到新华社调研，一位刚从塔元庄村走基层回来的记者向总书记汇报村里的新变化，总书记请记者转达对乡亲们的问候。8月8日，记者走进石家庄市正定县正定镇塔元庄村，领略了村容村貌，参观了社区综合服务中心、村史馆、塔元庄生态园和梦乡小镇项目，感受了塔元庄村这颗镶嵌在滹沱河畔的明珠的风采。一走进塔元庄村，仿佛置身一个大公园，这里楼房林立，街道整齐，绿树掩映，鲜花盛开。这的确是一个农村社区，不是城市胜似城市。在河北省调研指导党的群众路线教育实践活动期间，2013年7月11日上午，习近平总书记一下火车，就来到塔元庄村，了解村里近年来的发展变化和村党支部、村委会开展工作的情况。在村民解建勇家，习近平同一家三代围坐一起，详细询问家庭收入怎么样、孩子书读得怎么样、村里的公共服务好不好。习近平总书记随后来到社区综合服务中心，看望镇村干部和村民。村民们敞开心扉，向总书记吐露心声。习近平总书记对塔元庄村提出了新要求：“你们要在全国提前进入小康，把农业做成产业化，养老做成市场化，旅游做成规范化。”塔元庄突破单纯发展传统农业的思想束缚，利用自己独特的地理位置，大力发展特色、休闲、绿色、智慧农业，实现了由传统农业向全产业链现代农业发展的华丽转身，用“农业现代化”撑起村民的“钱袋子”，为全村各项事业发展提供坚实的产业支撑，成为远近闻名的富裕村。塔元庄充分发挥自身优势，加强养老设施建设，搭建养老市场化平台，创新养老模式，实施了居家、休闲、机构等养老模式，在确保村民养老无忧的同时，面向社会开展养老服务。塔元庄利用村史馆、滨水自然景观、农耕文化体验等特色旅游资源，发展休闲娱乐、田园风光、采摘体验、乡村民俗等特色乡村游。2018年接待游客50万人次，旅游综合收入800多万元。塔元庄以习近平总书记重要指示为强大精神动力，不负总书记嘱托，撸起袖子加油干，经济飞速发展，人民安居乐业，成为了社会主义新农村建设的一面旗帜！历史的车轮，已经驶过了几十个春秋，毛泽东等老一辈无产阶级革命家在西柏坡描绘的新中国的蓝图已经变为现实。他们建树的丰功伟绩和铸就的西柏坡精神，激励着人民为全面建成小康社会，加快推进社会主义现代化进程而不懈奋斗。“从实现‘两个一百年’目标到实现中华民族伟大复兴的中国梦，我们正在征程中。‘考试’仍在继续，所有领导干部和全体党员要继续把人民对我们党的‘考试’、把我们党正在经受和将要经受各种考验的‘考试’考好，努力交出优异的答卷。”习近平总书记说，  “党的十八大以来，我们新一届中央领导集体接过了党、国家、人民交给我们的沉甸甸的接力棒，我们一定要接好这一棒。”习近平总书记的话语，在人们耳畔久久回响……视频由全媒体记者李清然拍摄责任编辑：金少凌\n      ①凡本网注明\"稿件来源：开封日报、汴梁晚报\"的所有文字和图片稿件，版权均属于开封日报社和开封网所有，任何媒体、网站或个人未经本网协议授权不得转载、链接、转贴或以其他方式复制发表。已经本网协议授权的媒体、网站，在下载使用时必须注明\"稿件来源：开封网\"，违者本网将依法追究责任。\n \n② 本网未注明\"稿件来源：开封日报、汴梁晚报\"的文/图等稿件均为转载稿，本网转载出于传递更多信息的目的，并不意味着赞同其观点或证实其内容的真实性。如其他媒体、网站或个人从本网下载使用，必须保留本网注明的\"稿件来源\"，并自负版权等法律责任。如擅自篡改，本网将依法追究责任。如对稿件内容有疑议，请及时与我们联系。\n \n③ 如本网转载稿涉及版权等问题，请作者在一周内速来电或来函与开封网联系。\n \n※ 联系电话：0371－22924343\n      新闻排行图片新闻深读",
        "\r\n特殊时间特殊地点，习近平为何说这番话？": "　　新华网记者 王子晖　　【学习进行时】9月12日，习近平总书记视察中共中央北京香山革命纪念地。在庆祝新中国成立70周年前夕这个特殊时间段，习近平为何专程来到这个对新中国有特殊意义的地方？他都说了什么？新华社《学习进行时》原创品牌栏目“讲习所”今天推出文章，为您解读。　　9月12日，习近平总书记来到中共中央北京香山革命纪念地视察，瞻仰双清别墅、来青轩等革命旧址，参观香山革命纪念馆，观看《为新中国奠基》主题展览，回顾中国共产党领导中国人民夺取全国胜利和党中央筹建中华人民共和国的光辉历史，缅怀毛泽东同志等老一辈革命家的丰功伟绩。　　1949年3月23日，中共中央和毛泽东同志离开西柏坡前往北平，25日进驻北京香山。在这里，中共中央领导全国各族人民，完成了民族独立和人民解放的历史使命、开启了中国历史发展的新纪元。　　在庆祝新中国成立70周年前夕，习近平这次视察的用意非常深刻。　　回顾来时的路，让历史启迪今天　　历史，总是在一些特殊年份、特殊的地点给人们以汲取智慧、继续前行的力量。　　2019年是新中国成立70周年。在实现“两个一百年”奋斗目标的历史交汇期，这是一个重要的时间节点，是我们党重要的工作坐标。　　“明镜所以照形，古事所以知今。”习近平专程来到香山革命纪念地，就是要在这个重要时间节点，回顾那段光辉历史，解读新中国是如何走来的。　　习近平仔细察看纪念地陈设，走进纪念馆，认真听取讲解和介绍，感慨良多。　　——在这里，毛泽东、朱德同志发布向全国进军的命令，吹响了“打过长江去，解放全中国”的伟大号角，中国人民解放军以摧枯拉朽之势向全国各地胜利大进军，彻底结束了国民党在大陆的统治。　　——在这里，毛泽东同志发表了《论人民民主专政》，为新中国的建立奠定理论基础和政策基础。　　——在这里，中共中央同各民主党派、各界人士共同筹备中国人民政治协商会议，制定通过了起到临时宪法作用的《中国人民政治协商会议共同纲领》，确定了新中国的国体和政体，制定了一系列基本政策，描绘了建立建设新中国的宏伟蓝图。　　习近平回顾了中共中央在香山短短半年时间发生的重大历史事件。他指出，这里是我们党领导解放战争走向全国胜利、新民主主义革命取得伟大胜利的总指挥部，是中国革命重心从农村转向城市的重要标志，在中国共产党历史、中华人民共和国历史上具有非常重要的地位。　　香山蕴含着历史前进的逻辑，对今天有着弥足珍贵的启示，需要我们经常回忆、深入思索。　　继承先辈精神，让今天不愧历史　　当年，毛泽东同志在双清别墅办公居住，不远处的来青轩，是朱德、刘少奇、周恩来、任弼时同志的办公居住地。　　毛泽东、朱德、刘少奇、周恩来、任弼时是中共七届一中全会上选举产生的5位中央书记处书记，是当时中国共产党的最高领导层。　　在香山革命纪念地，习近平同大家一起缅怀老一辈革命家当年在香山工作生活的情况，在讲话中，对继承和发扬老一辈革命家的崇高革命精神提出3方面要求。　　——要继承和发扬老一辈革命家“宜将剩勇追穷寇，不可沽名学霸王”的革命到底精神；　　——要继承和发扬老一辈革命家坚持立党为公、执政为民的革命情怀；　　——要继承和发扬老一辈革命家谦虚谨慎、不骄不躁、艰苦奋斗的优良作风。　　老一辈革命家身上，生动体现着中国共产党人完全彻底的革命精神。我们党能够团结带领人民攻克一个又一个看似不可攻克的难关，创造一个又一个彪炳史册的人间奇迹，与坚定的革命意志、高尚的革命情怀、优良的革命作风密不可分。　　如何结合时代特点大力弘扬这3方面的精神，习近平作出了深刻阐述。　　——不断增强中国特色社会主义的道路自信、理论自信、制度自信、文化自信，勇于进行具有许多新的历史特点的伟大斗争，坚决战胜前进道路上的各种艰难险阻，使“中国号”这艘巨轮继续破浪前进、扬帆远航。　　——始终赢得人民的衷心拥护，始终保持同人民群众的血肉联系，始终把人民对美好生活的向往作为奋斗目标，紧密团结各民主党派和各界人士共同创造更加美好的生活。　　——始终保持奋发有为的进取精神，永葆党的先进性和纯洁性，以“赶考”的清醒和坚定答好新时代的答卷。　　中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的。习近平曾告诫，功成名就时做到居安思危、保持创业初期那种励精图治的精神状态不容易，执掌政权后做到节俭内敛、敬终如始不容易，承平时期严以治吏、防腐戒奢不容易，重大变革关头顺乎潮流、顺应民心不容易。　　当今世界正处于百年未有之大变局，我们党领导的伟大斗争、伟大工程、伟大事业、伟大梦想正在如火如荼进行。在这个重要的历史时刻，面对种种风浪考验，习近平强调继承和发扬老一辈革命家的崇高革命精神，具有特殊的重要意义。　　宣示坚定信心，让未来更加美好　　在新民主主义革命胜利的前夜，毛泽东同志说：“夺取全国胜利，这只是万里长征走完了第一步。如果这一步也值得骄傲，那是比较渺小的，更值得骄傲的还在后头。在过了几十年之后来看中国人民民主革命的胜利，就会使人们感觉那好像只是一出长剧的一个短小的序幕。剧是必须从序幕开始的，但序幕还不是高潮。”　　70年过去了，中华民族迎来了从站起来、富起来到强起来的伟大飞跃，用几十年时间走完了发达国家几百年走过的工业化历程，成为世界第二大经济体。今天，我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标。　　在香山革命纪念地，习近平强调，历史充分证明，中国共产党和中国人民不仅善于打破一个旧世界，而且善于建设一个新世界。展望未来，中国的发展前景无限美好。　　党的十九大闭幕后，在会见中外记者时，习近平曾指出，2019年，我们将迎来中华人民共和国成立70周年。我们将贯彻新发展理念，推动中国经济持续健康发展，惠及中国人民和各国人民。我们将继续落实好“十三五”规划确定的各项任务，并对未来发展作出新的规划，推动各项事业全面发展，把我们的人民共和国建设得更加繁荣富强。　　当今，国际国内形势纷繁复杂，而中国经济迎难而上、迈向高质量发展的步伐依然坚定。上半年国内生产总值同比增长6.3%，全国城镇新增就业737万人，消费对经济增长的贡献率为60.1%……　　70年，中国人民和中华民族在历史进程中积累的强大能量正在充分爆发出来，实现中华民族伟大复兴势不可挡。　　习近平强调，全党全国各族人民要紧密团结起来，不忘初心、牢记使命，锐意进取、开拓创新，沿着中国特色社会主义道路，满怀信心继续把新中国巩固好、发展好，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴中国梦而不懈奋斗！　　习近平在香山革命纪念地这番话，再次宣示了我们对未来的坚定信心。　　有理由相信，下一个70年，中国人民还将创造新的更大奇迹。点击查看专题",
        "1,500家企業薪資全公開！你的產業中，誰給最低？誰最敢給？": "經理人最實用的管理知識交流和學習平台，提供主管和上班族專業的工作心法及職涯提點，陪伴領導者管理組織、帶領團隊、提升績效。（追蹤：FB、website）據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有32個產業、1,586家企業公布了薪資行情，值得所有希望進到這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿6個月等人後」的在台雇用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。哪些是該產業中，薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出3大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。依照平均年薪的高低來排序，我們列出3種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來，並標註各公司「經營績效與員工薪酬之關聯性與合理性」。因為這份統計資料並未考量各公司於國內有無生產基地、行業特性及人力結構等影響因素。各產業景氣循環及市場競爭強度也不同，即使相同產業但不同行業別的公司，營運規模、獲利能力及經營策略等皆有差異，對應出不同的員工獎酬政策。許多在台設廠的企業會因外籍移工、生產線作業員、直接人力、第一線服務的員工占比較高，或是正逢資深人員大量退休、聘用許多新進人力，而拉低薪資行情。另外也有可能因公司虧損，無法增發獎金，或是證交所產業分類和市場認知的同業有所差異，才得出平均薪資較同業偏低的結果。有些企業在報告中表示，會再參考同業平均薪資做為未來調薪的標準。證交所雖將 EPS 視為企業的營運績效，用來對比員工平均薪資，但公司轉投資、海外子公司獲利、業外收入也會影響 EPS 高低，需要綜合考量才可評斷各公司的員工福利政策。王品 107 年的獲利較去年減少 24.8%；而雲品則因員工流動率高、資深員工較少而薪資較同業為低。富邦媒在去年擴大招募，超過 2 成員工到職未滿一年，沒有領滿年薪，拉低了平均薪資；潤泰全球排除轉投資的獲利後，和同業相比獲利沒有較高；寶雅則有 9 成屬店頭的第一線服務員，導致平均薪資偏低。和大工業認為薪資與職責和績效成果連動，不因短期獲利做為薪酬和績效的唯一考量；堤維西是少量多樣、接單生產，依賴較多藍領員工。大成長城和同業的營業項目不同，是以飼料為大宗，有 2 成 5 人力為外籍移工；卜蜂的外籍移工人數也達 3 成；南僑投控因 106 年分割移轉員工給兩家國內子公司，影響申報的薪酬資訊。金融保險業涵蓋廣，中壽屬壽險業，雇用基層行政和推廣人員的比例較高；上海商銀EPS表現佳，有一大原因來自轉投資收益，因進用基層員工降低平均，部分獎酬並未列入該年度範疇。精華光學設廠台灣，9 成員工為生產線上的直接人力；杏一及大樹醫療屬零售通路，門市人員占比高。力成的作業員占比超過 6 成；頎邦科技提到半導體業含晶片設計、製造及後段封測，員工結構差異大，平均薪資不盡具可比較性，而他們年資未達一年之員工占21%，也拉低平均年薪。誠品生活提到文創產業內容多元，各公司經營業態大不同，人力結構也不一樣，員工平均薪資不易衡量公司經營績效與員工薪酬的相關性。扣除投資收益，南寶EPS未高於同業太多；康普材料排除外籍和未滿一年的員工薪資，平均薪資可高於同業。全國電及順發有零售門市，和B2B同業相比，第一線員工的占比較高；聯強國際排除業外收入後，經營績效和員工薪資應屬合理。程泰並非所有獲利都由台灣公司創造，但此薪酬只針對台灣員工，目前已參考同業薪資水準；力山為反映107年的經營績效，108年已經調薪。健鼎科技依照公司章程於年度獲利中提撥6%~18%為員工酬勞；台郡科技製程以勞力密集為主，直接人工占比較大；信邦電子在台設廠，直接生產人員的在台占比，會影響整體員工平均薪水。台灣大的員工年資較小，影響人事費用的多寡；美律非屬電信業者，、服務客戶、產品、相關技術不盡相同，實際營運也有落差，經試算平均薪資占整體獲利與同業差異不大；中磊電子因中美貿易戰，大規模產量回台，廠區的工作員增加。漢翔近年因應退休潮經驗傳承需求，大量進用新進人力，致人員平均薪資降低；台灣高鐵已連續四年調薪，以人力結構、職務特性與一般市場薪酬行情，已具足夠競爭力。中鴻尚有累積虧損待彌補，員工酬勞並非以全部盈餘計算，以致薪資平均數低於同業水準；豐興鋼鐵和去年相比 EPS 增加，同時員工平均薪資也有調升。鑫永銓提到薪資水平在南投地區已屬中上所得，目前將盈餘用於發展新事業、投資智動化生產、興建研發大樓與廠房。風青的本薪依據各項職務之內容與性質所訂定，反映公司整體營運成本效益，再根據過去一年的績效表現給予適當調薪。樺漢科技會衡量市場的薪資水準、物價指數及本體經營績效，對薪資做出適當的調整；研華薪酬結構還包含發行員工股票選擇權，不計入此統計，另因在臺灣設有生產基地，員工有近 4 成服務於製造體系；技嘉於107年度提撥10%利潤做為員工酬勞，另因台灣為公司主要製造生產中心，相較同業，基層產線人員比率較高。惠光生產製造的員工人數占比過半，流動性也較高，以致整體平均薪資顯得略低於同業平均薪資。國眾電腦部份維修工程師所須經驗較淺，且年資較少，影響平均薪資，將考量公司每年的營運狀況，適度增進員工福利。信立經營績效透過績效獎金辦法與員工薪酬相聯結，已於108/1新增站點績效獎金，下半年度預計提升派遣員工薪資。寶隆國際的股利收入占稅後淨利 84%，同業占稅後淨利平均15%。若不計股利EPS為0.54元，低於同業平均EPS 1.06元。福懋興業除了紡織生產製造外，另有加油站，占總人數25%。因加油站屬服務業薪資較製造業低且人員流動率高，影響本公司平均工資水準；年興紡織工廠直接人工和外籍移工人數合計占超過50%，導致平均年薪偏低。根基引進外籍勞工主，占總人數的 3 成，影響本地員工薪資平均數；宏盛 99 年起每股盈餘低於同業，104~105 年稍有起色，由負轉正為0.68~1.46，因累積虧損年度較長，故 107 年整體薪資發放傾向保守。可成科技在台灣的直接人力占全公司比重約60%，因此在年薪呈現上，會較許多電子業在台灣是以研發為主的公司低；岱稜也是現場直接人力居多，因人力結構上的差異造成平均薪資上的落差。瑞儀光電因派駐海外的台籍員工數較多（約占 10 %），駐外人員部分薪資由海外子公司發放，申報時為求計算基礎一致，不納入計算，故拉低薪資水準；亞洲光學則表示，其薪資計算包含本國、外籍員工；若扣除外籍員工，亞洲光學台灣員工薪資平均數優於同業平均薪資。想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。本文授權轉載自：經理人；作者：韋惟珊每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "《不忘初心 砥砺奋进――不断开创新时代中国特色社会主义事业新局面》辉煌成就专题展在西柏坡纪念馆开展": "登录人民网通行证    立即注册忘记密码？\n人民网石家庄9月25日电 （林福盛）24日，西柏坡纪念馆《不忘初心 砥砺奋进――不断开创新时代中国特色社会主义事业新局面》辉煌成就专题展对公众开放。同时，改展后的中共中央宣传部西柏坡旧址也对外开放。\n\n图为《不忘初心 砥砺奋进――不断开创新时代中国特色社会主义事业新局面》专题展上，讲解员正在讲解。林福盛摄\n\n图为改陈后的展厅。林福盛摄\n\t《不忘初心 砥砺奋进――不断开创新时代中国特色社会主义事业新局面》专题展，包括前言、序篇和10个单元。展览全方位、多角度展现了党的十八大以来，以习近平同志为核心的党中央高举中国特色社会主义伟大旗帜，团结带领全党全国各族人民，推进新时代中国特色社会主义事业取得新辉煌的生动实践。\n\n图为改展后的中共中央宣传部西柏坡旧址。林福盛摄\n\t改展后的中宣部旧址展览共包括前言、撤离延安进驻西柏坡、加强组织机构完善队伍建设、加强新闻宣传、恢复和创立教育事业、发展文化事业、为信仰而献身、进京赶考8个部分，在原展览基础上对中共中央宣传部在西柏坡的实践活动进行了重新梳理，完善增加了大量照片、图表、实物等展品，总计180个，内容更加立体、全面。\n\t当天，省委书记、省人大常委会主任王东峰，省委副书记、省长许勤，省政协主席叶冬松等与河北省各界干部群众代表一同参观展览。\n\t河北省委书记王东峰在参观展览时说，在庆祝新中国成立70周年之际，西柏坡纪念馆展览局部改陈和举办专题成就展，旨在激励和引导广大党员干部群众增强“四个意识”、坚定“四个自信”、做到“两个维护”，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦不懈奋斗。河北广大干部群众要不忘初心，牢记使命，坚持和弘扬“两个务必”，砥砺奋进，不断在新时代“赶考”路上交出新答卷。",
        "\r\n《不忘初心 砥砺奋进——不断开创新时代中国特色社会主义事业新局面》专题展在西柏坡纪念馆开展": "　　新华社石家庄9月24日电（记者闫起磊）经中共中央宣传部批准，西柏坡纪念馆展览局部改陈和《不忘初心 砥砺奋进——不断开创新时代中国特色社会主义事业新局面》专题展24日对公众开放，改展后的中共中央宣传部西柏坡旧址同时对外开放。　　为深入学习宣传贯彻习近平新时代中国特色社会主义思想，激励广大党员干部不忘初心、牢记使命，永远保持谦虚、谨慎、不骄、不躁的作风，永远保持艰苦奋斗的作风，走好新时代“赶考”路，西柏坡纪念馆展览新改陈增加了第十一展厅，重点展示了毛泽东、邓小平、江泽民、胡锦涛、习近平对西柏坡精神的重要论述。　　改陈后的展厅，分继往开来、开启新时代“赶考”路、新思想引领新征程3个单元，通过丰富多样的图片、文字，展示出今天我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴的目标，只要全党全国各族人民高举旗帜、团结一致、锐意进取，以“赶考”的清醒和坚定答好新时代的答卷，就一定能夺取新时代中国特色社会主义伟大胜利。　　《不忘初心 砥砺奋进——不断开创新时代中国特色社会主义事业新局面》专题展，包括前言、序篇和10个单元，全方位、多角度展现了党的十八大以来，以习近平同志为核心的党中央高举中国特色社会主义伟大旗帜，团结带领全党全国各族人民，推进新时代中国特色社会主义事业取得新辉煌的生动实践，展示了人民群众生产生活的新变化和不断增强的获得感、幸福感、安全感。　　河北省委、省人大、省政府、省政协领导和石家庄市及平山县干部群众代表参观了展览。河北省委主要负责人在参观展览时说，在庆祝新中国成立70周年之际，西柏坡纪念馆展览局部改陈和举办专题成就展，旨在激励和引导广大党员干部群众增强“四个意识”、坚定“四个自信”、做到“两个维护”，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦不懈奋斗。河北广大干部群众将不忘初心、牢记使命，坚持和弘扬“两个务必”，砥砺奋进，不断在新时代“赶考”路上交出新答卷。",
        "研華、西柏 合攻智慧醫療商機 ": "研華（2395）搶攻智慧醫療商機，攜手西柏（3541）在振興醫院導入智能醫療影像串流解決方案AVAS應用，建造複合式手術室，期望藉由研華AVAS的智慧化高整合特色，提升手術效率；此外，也透過設備移動式特性，協助資源有限的中小型醫院，打造手術室影像系統。研華智能醫療事業部門協理黃滇樺表示，為協助振興醫院快速打造複合式手術室，此次專案由研華負責手術影像整合系統設計，提供AVAS影像串流解決方案，並由共創夥伴西柏負責最後影像整合工程。為讓手術室過程影像不失真，並以高解析的最佳狀況即時傳送至遠端，作為遠距教學與會診之用，此系統亦納入光纖傳輸功能與移動式設計；此外，設備系統的移動特性，不僅可支援多種規模醫療場域使用，亦可快速建構智慧化醫療影像系統，以有限資源打造智慧醫療架構。振興醫院此次導入研華AVAS影像串流解決方案，將影像整合於單一螢幕，大幅簡化手術室影像系統的操作介面，並讓醫師們可依手術狀況隨時調整最佳畫面組合，讓手術過程更順利提升成功率與手術品質。研華指出，AVAS影像串流解決方案採移動式設計，將主機、螢幕與攝影機建置在同步可移動裝置上，醫師與護理人員可依本身需求調整方位與角度，而因資源受限無力建置大型固定影像設備的中小型醫院輕鬆打造出手術室影像系統，讓手術品質與效率可進一步提升。展望後市，研華將陸續攜手全球醫療共創夥伴，將此方案帶向全球，以協助全球醫院快速升級成為複合式手術室，並提供新世代智慧醫療全新價值。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "研華攻智慧醫療　助振興醫院打造複合手術室　": "工業電腦大廠研華（2395）近期攜手振興醫院，導入智能醫療影像串流解決方案AVAS應用，以建造複合式手術室，期望藉由研華AVAS的智慧化高整合特色，將手術室中原本紛雜多元的影像系統，彙整至單一螢幕，以助於手術效率提升，也透過設備移動式特性，協助資源有限的中小型醫院，輕鬆打造手術室影像系統。研華智能醫療事業部門協理黃滇樺表示，為協助振興醫院快速打造複合式手術室，此次專案由研華負責手術影像整合系統設計，提供AVAS影像串流解決方案，並由共創夥伴西柏科技負責最後影像整合工程。為讓手術室過程影像不失真，並以高解析的最佳狀況即時傳送至遠端，作為遠距教學與會診之用，此系統亦納入光纖傳輸功能與移動式設計；此外，設備系統的移動特性，不僅可支援多種規模醫療場域使用，亦可快速建構智慧化醫療影像系統，以有限資源打造智慧醫療架構。振興醫院神經外科主任醫師宋文鑫指出，隨著醫療技術的進步，現在手術中醫師所需調閱的醫療影像越來越多，因此醫院急需可高度整合的系統。醫院目前需要的系統除需彙整不同來源的醫療影像外，還需兼具高即時性、高解析、不失真畫質等特性，此外，操作介面也需符合直覺式的人性化設計，以利於執刀醫師和手術室同仁即時掌握進度，提高手術效率。此次導入研華AVAS影像串流解決方案，即解決多種醫療影像來源問題，將影像整合於單一螢幕，大幅簡化手術室影像系統的操作介面，並讓醫師們可依手術狀況隨時調整最佳畫面組合，讓手術過程更順利提升成功率與手術品質。（吳國仲╱台北報導）工業電腦大廠研華（2395）近期攜手振興醫院，導入智能醫療影像串流解決方案AVAS應用，以建造複合式手術室，期望藉由研華AVAS的智慧化高整合特色，將手術室中原本紛雜多元的影像系統，彙整至單一螢幕，以助於手術效率提升，也透過設備移動式特性，協助資源有限的中小型醫院，輕鬆打造手術室影像系統。研華智能醫療事業部門協理黃滇樺表示，為協助振興醫院快速打造複合式手術室，此次專案由研華負責手術影像整合系統設計，提供AVAS影像串流解決方案，並由共創夥伴西柏科技負責最後影像整合工程。為讓手術室過程影像不失真，並以高解析的最佳狀況即時傳送至遠端，作為遠距教學與會診之用，此系統亦納入光纖傳輸功能與移動式設計；此外，設備系統的移動特性，不僅可支援多種規模醫療場域使用，亦可快速建構智慧化醫療影像系統，以有限資源打造智慧醫療架構。振興醫院神經外科主任醫師宋文鑫指出，隨著醫療技術的進步，現在手術中醫師所需調閱的醫療影像越來越多，因此醫院急需可高度整合的系統。醫院目前需要的系統除需彙整不同來源的醫療影像外，還需兼具高即時性、高解析、不失真畫質等特性，此外，操作介面也需符合直覺式的人性化設計，以利於執刀醫師和手術室同仁即時掌握進度，提高手術效率。此次導入研華AVAS影像串流解決方案，即解決多種醫療影像來源問題，將影像整合於單一螢幕，大幅簡化手術室影像系統的操作介面，並讓醫師們可依手術狀況隨時調整最佳畫面組合，讓手術過程更順利提升成功率與手術品質。（吳國仲╱台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信【K律師論點】143萬買金條炫富？　「這才叫做有錢人」粉絲連署要郭台銘獨立參選　馬英九：相信郭能顧全大局新派中菜口味年輕化　價位更親民中菜往往給人老叩叩的刻板印象，較不受年輕人喜愛。最近高雄的中菜餐廳業者，都由較年輕一代掌廚，稍將菜色加以改變調味，較不油...錢櫃大火罹難者家屬傷心欲絕　盼檢警查出起火原因犯罪被害人保護協會台北分會今(1日)和台北地檢署檢察長周章欽，一起到錢櫃大火的罹難者家屬家中拜訪，家屬們目前相當哀痛地舉...【殺警判無罪】精神鑑定醫師發文自清　依專業判斷「我哪裡做錯」鐵路警察李承翰處理補票糾紛卻遭鄭姓男子持利刃刺死案，嘉義地方法院昨天判鄭嫌無罪，引起外界一片譁然，判決書引述不少精神鑑定...武漢黑心口罩流入台灣　益江醫材竟賣了313萬片高雄知名醫材行益江公司年初被網路瘋傳販售不合格口罩，負責人謝金進趕緊出面闢謠稱該批口罩未對外販售，檢調隨後立案查出益江公...【不斷更新】企業財測示警　美股期指跌逾400點美股期指周五延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。美國蘋果公司（Apple Inc.）和亞馬遜（am...胡瓜遭7歲女童弓箭「射中」　白家綺笑倒民視歌唱節目《台灣那麼旺》，上週播出青少年組賽事，平均收視3.87，收視人口高達1595000人，勇奪全國第一，其中7歲...​悠遊付上線1個月負評如潮　悠遊卡公司坦言急上路、下月推綁定信用卡(新增：議員質詢）悠遊卡公司推出的電子支付悠遊付於今年3月上線服務，但上線1個月以來負評連連。台北市議員李明賢批評悠遊卡...彭坤業涉接受關說記警告　檢砲轟：沒肩膀就不要爭取當檢察長 檢察官人事審議委員會今(1日)開會，討論時任桃園地檢署檢察長彭坤業的懲處案，因彭涉嫌接受前法務部長邱太三關說、陳情桃園壢...燈光吃球形成二壘打　1局統一1比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...趕連假首日申報所得稅　國稅局築防疫牆今天是所得稅結算申報首日，又是五一勞動節連假第一天，許多民眾今天趕到各地國稅局分局申報。中區國稅局彰化分局為避免成防疫破...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "307 Temporary Redirect": "",
        "404錯誤 ": "可能是因為：",
        "個股：西柏(3541)上半年每股賺3.16元，Q3轉淡估營收季減15～20%": "西柏(3541)美國大客戶上半年拉貨積極，推升上半年營收大增38%，毛利率攀升至41.59%，稅後淨利大增1.3倍，每股盈餘3.16元。不過，美中貿易戰升溫，客戶憂經濟前景，第三季訂單下滑，預估營收僅與去年同期持平，較上季可能下滑15～20%，是今年最差一季，第四季步旺季有機會轉強。    主力市場在北美的西柏，前三大客戶都在美國，產品以4K2K及HD Base-T等高階影像機種為主。其他市場則鎖定歐洲、東北亞，目前日本營收比約1～2%，歐洲占比也不到一成，西柏目前除了英國發展自有品牌，未來會與其他國家的當地通路貼牌合作，發展在地市場。    西柏美國客戶去年第四季隨旺季積極拉貨，力道延續到今年上半年，推升第二季營收5.54億元、年成長35%，毛利率持穩在41.35%，稅後淨利8013萬元，每股盈餘1.64元；累計上半年營收11.33億元，較去年同期大增38.84%，毛利率41.59%，亦較去年同期增加4.3個百分點，稅後淨利大增1.3倍至1.54億元，每股盈餘3.16元。       西柏表示，美中貿易戰升溫，客戶對未來經濟前景有疑慮，擔心影音廠商設備採購會縮手，在手中已建立一定庫存下，5、6月起下單力道已減緩，7月營收1.46億元更是今年最低的一個月，預估第三季營收預估僅較去年同期持平，恐是今年最差一季，法人預估，較上季可能下滑15～20%，在匯率較佳下，毛利率有機會守在40%之上。第四季是傳統旺季，還要觀察客戶訂單，應有機會轉強。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "工業電腦廠 Q4營收火 ": "即將進入第4季，工業電腦族群進軍零售、工業物聯網、智慧監控等業務有成，第4季喜迎旺季，包含研華（2395）、樺漢、新漢、振樺電、西柏等單季營收表現將優於第3季，營收持續向上再攀高。\r\n第4季樺漢營運邁步成長，雖然樺漢8月營收為61.78億元，月減4.6% 、年減4.8%，累計前八月營收為490.36億元，年增幅度減少至29%，不過法人預估樺漢本季營收可望突破200億元，為創歷史次高，第4季營收更是再度改寫新猷，挑戰超過240億元水準。 經濟日報／提供facebook\r\n樺漢原先就相當期待下半年營運展望，也看好2020年包括S&T、帆宣、瑞祺電通都有相當成長表現，樺漢則是在智慧零售、博弈以及IIoT業務揮出全壘打，外資看好樺漢未來成長展望。\r\n研華8月營收創新高，展望下半年，研華財務長暨總經理陳清熙表示，下半年仍以美國及新興市場最強勁，營收可望維持雙位數成長，全年營益率挑戰雙位數成長，整體淨利率目標未來三年內再提升1%，法人預估今年獲利有機會賺進一股本。\r\n新漢近年來強攻工業4.0、工廠物聯網有成，在這次漢諾威工具機展當中，與全球第三大工具機集團友嘉一起展出智慧生產線整廠輸出解決方案，展現實力。新漢近期才與友嘉實業攜手合作，進軍全球智慧機械市場。此外，美中貿易戰也讓新漢受到轉單效應，其智能監控產品因具有在台灣生產的優勢，就獲得不少轉單訂單。\r\n據了解，下半年受惠於邊緣運算、智能監控、網通等訂單挹注，新漢今年下半年單季營收將逐季成長，第4季更是喜迎旺季、有望成為今年單季營收高峰。新漢今年前八月營收為45.6億元，年增13.3%。\r\n專業影音設備設計研發商西柏科技近期與研華共同打入智慧醫療領域，展現研發實力。隨著本季客戶結束休假、恢復拉貨動能，第3季營收可望為今年谷底，第4季進入出貨旺季，展現相當營運成長動能。\r\n振樺電前八月合併營收64.56億元，年增2%，續創同期新高。振樺電今年POS（銷售時點情報系統）本業穩健發展，雖第3季有歐美長假因素影響，但看好第4季步入傳統旺季，POS、KIOSK（多媒體事務機）營運動能將顯現，第4季營收將為今年全年高峰。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "「阿波羅登月是科幻片導演拍出來的！」陰謀論永垂不朽，許多美國人堅信「阿姆斯壯沒有上過月球」": "在21世紀的現代，美國阿波羅11號光榮登月的歷史時刻已屆50周年，仍有美國人打死不相信太空人阿姆斯壯真的踏上月球，並聲稱「在月球上插美國國旗只是假象」。對此，《華盛頓郵報》報導，美國航太總署（NASA）發言人表示：「有大量證據可以證明，1969年至1972年期間，NASA確實將12名太空人送上月球。」這些證據包含：「全球科學家迄今研究了NASA存有的842磅（382公斤）月球岩石樣本。你可以透過地球上的雷射，瞄準阿波羅太空人放置在月球上的復歸反射器，並且測量反射光返回的確實時間。NASA月球勘測軌道飛行器在2011年拍攝到當年阿波羅任務的月球登陸地點……」1969年7月20日，阿波羅11號登月任務，艾德林（Buzz Aldrin）的面罩與阿姆斯壯（Neil Armstrong）的身影（AP）《華盛頓郵報》（Washington Post）指出，有陰謀論主義者仍不斷地製造並傳播「登月陰謀論」，研究發現，資訊氾濫的數位網路讓陰謀論更容易傳遞，說服民眾相信。NASA前首席歷史學家表示，根據民調，有約5至6％的美國民眾相信「登月陰謀論」，「這些人總是暢所欲言，也很愛跟你當面對質。」這些陰謀論者稱，NASA製造「假證據」、「竄改檔案」（包括照片、錄音帶、岩石樣本等等）來欺騙公眾情感，因此每當NASA提出「新證據」，都正中陰謀論者下懷──「看吧！果然是假的。」1969年7月24日，阿波羅11號登月任務3位太空人重返地球（AP）1969年7月20日，阿波羅11號任務（Apollo 11）的登月小艇降落在月球的寧靜海基地，小艇上載有3位美國太空人分別是阿姆斯壯（Neil Armstrong）、艾德林（Buzz Aldrin）和科林斯（Michael Collins）。21日凌晨2時56分，阿姆斯壯走下登月艙，左腳踏上了月球土地，並說道：「這是一個人的一小步，卻是人類的一大步。」緊接著，阿姆斯壯及艾德林掀開了登月紀念牌的遮蓋物，並在地上插了一面美國國旗。這引起了半世紀以來的著名爭議：太空中沒有大氣，這面國旗為何在畫面中看起來像是隨風飄揚一般？為什麼這面旗子在後來的登月畫面中消失了？星星在哪裡？為什麼登陸器下方沒有炸出坑洞？1969年7月21日，阿波羅11號登月任務，登月艙即將離開月球表面（AP）2012年，NASA在《阿波羅月球表面雜誌》（Apollo Lunar Surface Journal）上公布月球上的美國國旗現況，試圖打破所謂「登月陰謀論」，阿波羅11號任務的3名太空人離開月球時，艾德林看見飛行器的噴氣將國旗吹倒了，再加上國旗並無法承受飛行器發射的高溫，以及月球上的嚴峻環境，因此旗幟在幾年內被風化也是情有可原。NASA並解釋，月球表面受到太陽光的強烈照射，因此太空人拍照時，沒有辦法捕捉在宇宙暗處發光的光點（星星）。至於著陸器下方沒有坑洞，是因為月球表面重力僅為地球的1/6，因此下降時，引擎沒有必要產生那麼巨大的推力。更決定性的證據是，NASA蒐集了數百公斤的月球岩石樣本，經過全世界科學家的證明，這些岩石「確實是在沒有氧氣與水的環境下生成的，與地球的岩石有明顯的化學差異」。1969年7月24日，阿波羅11號登月任務，美國總統尼克森迎接3位仍在隔離中的太空人（AP）在美國娛樂圈內，陰謀論也不斷湧現。1968年一部科幻電影《2001太空漫遊》（2001: A Space Odyssey），在人類尚未真正上月球之前，真實地打造太空場景，當時陰謀論者稱，NASA請來該電影的導演史丹利．庫柏力克（Stanley Kubrick）來執導「登月計畫」。1976年，比爾‧凱辛（Bill Kaysing）出版書籍《我們未曾登陸月球》（We Never Went to the Moon），引發了登月造假論的廣泛討論，指出人工登月的成功率經計算僅0.0017％，對NASA來說，與其登上月亮，不如偽造一個假登月影片，更為輕鬆、簡單。比爾‧凱辛1956年曾擔任「洛克達因」（Rocketdyne）公司的高級技術員，該公司負責建造送阿波羅上太空的「農神5號」（Saturn V）火箭引擎。1969年7月20日，阿波羅11號登月任務，登月艙降落在月球表面（AP）2001年美國福斯廣播公司（Fox Broadcasting Company）推出紀錄片《陰謀論：我們登上月亮了嗎？》（Conspiracy Theory: Did We Land on the Moon?），指稱當年NASA偽造登月事件，是為了贏得與蘇聯的太空競賽。同樣的觀點也曾在2013年的電影《星際效應》中被提及過。半世紀以來，NASA針對陰謀論做出這麼多解釋，不過最直接的回擊來自於當事人：2002年，艾德林在一場活動被電影製片人、登月陰謀論者西柏婁（Bart Sibrel）滋擾。西柏婁逮住艾德林，劈頭就罵：「你明明沒有上月球，還說你有……你這個膽小鬼、騙子、小偷！」下一秒，「砰！」火冒三丈的艾德林就向西柏婁回敬一記右直拳。1969年7月20日，阿波羅11號登月任務，艾德林（Buzz Aldrin）走下登月艙（AP） 更多風傳媒報導相關報導》 日本動漫界最悲慘的一天》京都動畫數十位畫師殞命，嫌犯縱火動機何在？被捕時痛罵「竟然給我抄襲」相關報導》 還在玩老化濾鏡？「FaceApp」蒐集8000萬人臉，傳出安全疑慮！專家警告：俄羅斯開發者能任意存取用戶圖像"
    },
    "Q4": {
        "西柏科技 受邀參與台灣蘋果智慧家庭設計師年會 ": "專業影音設備製造廠西柏科技（3541） 明（8）日在三創生活園區受邀參與台灣蘋果智慧家庭設計師年會THDC （Taiwan Homekit Designers Conference）。\n\r\n影音設備領域中的產業先驅西柏科技，一起加入推廣Apple Homekit生態圈的行列，期盼各個業界夥伴能藉由本次年會相互交流，以共同促進產業發展。\n\r\n西柏科技本次展示專業影音產品CPLUS-421PLV。本產品為UHD+ 4進3出HDMI/HDBaseT 矩陣內建擴大機，支援包含Dolby Vision、HDR 12bit與ARC的高品質影像及聲音，適合居家及企業安裝使用。\n\r\nCPLUS-421PLV提供4個HDMI訊號源，能將影像同時延伸至住家的客廳、廚房及臥室的顯示器，讓使用者享有彈性、不受拘束的影像體驗（1080p解析度下影像延伸最遠達70公尺，4K@60解析度下最遠為35公尺）。\n\r\n另外，本機包含紅外線訊號學習功能。本產品的遙控器能替代多隻連接於本產品的各訊號源遙控器，實現一支遙控器即能控制多個裝置的整合功能，大大提升在使用上的便利性。\n\r\nCPLUS-421PLV亦能透過安裝專屬App（支援iOS及Android 系統）的行動裝置，讓您在家中隨手拿起行動裝置，就能操控連結上本機的裝置，提升您智慧家庭生活的便利性。\n\r\n近期西柏產品的觸角擴及至家庭劇院的整合。本產品內建的擴大機，提供40W的功率(每個通道20W) 及高品質音效，亦適合打造居家小型劇院。\n\r\n西柏科技近年發展多方整合方案，多種產品可被廣泛應用至會議室、教室、醫療場所及商業場所等，並能同時整合安裝場所的周邊設備，如：投影機、投影螢幕、燈光及窗簾等，達到安裝場所智慧化與自動化。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "盤前財經大事搶先讀2019年12月27日 ": "台灣 11 月景氣燈號\n日本 11 月零售銷售\n歐洲央行經濟月報法說會：凱撒衛、新美齊、誠創、逸達\n股東會：西柏、晶呈科技聖誕節過後，美股持續向上攻高！週四 (26 日) 萬事達卡數據顯示，今年購物旺季網路銷售創高峰。亞馬遜宣布迎來史上最好的購物旺季，美股四大指數續刷歷史新高，那斯達克指數首度衝破 9000 點大關。閱讀全文...美國投行 Wedbush 看好美國與歐洲對 Model 3 的需求增長，可能推動本季增長，將特斯拉目標價提高 100 美元至 370 美元。特斯拉 (TSLA-US) 週四上漲 1.34% 至每股 430.94 美元，刷歷史新高。閱讀全文...金管會保險局昨 (26) 日公布壽險業 11 月損益、淨值與匯率情形，新台幣 11 月貶值 0.2%，但壽險業 11 月依舊匯損 196 億元，使得累計前 11 月匯損已高達 2483 億元，超越去年全年的 2308 億元，改寫歷史最高紀錄。閱讀全文...遠百 (2903-TW) 旗下信義遠百 A13 本周起試營運，成為目前百貨圈最熱門的話題，可觀察到，此次遠百無畏百貨同業強敵環伺，首創將台灣意象老街搬到百貨店內，還找來多個全台獨家品牌坐鎮，創新力令人耳目一新；而從遠百的規畫以及近期信義新天地、微風南山的發展均可發現，網美打卡和休閒娛樂空間、最強餐飲陣容，以及智能化商場，成為百貨業經營的三大發展趨勢。閱讀全文...中國債券市場違約規模再創新高，監管部門的應對力度也在升級。近期圍繞違約處置機制的跨部門協調會議，有望為債市加裝新的安全閥，即通過展期、置換、重組等多種方式，避免債務違約風險集中爆發。閱讀全文...\n ",
        "2019乡村人才振兴战略高峰论坛在西柏坡举办": "登录人民网通行证    立即注册忘记密码？\n\t乡村振兴，人才先行。推动乡村人才振兴是实施乡村振兴战略的重要内容。实施乡村人才振兴战略，培育新型农业经营主体，培养造就一支懂农业、爱农村、爱农民的“三农”工作队伍，对于2020年全面建成小康社会，实现中国特色社会主义现代化具有十分重要的意义。\n\t2019年11月10日，由中国小康建设研究会主办的“2019乡村人才振兴战略高峰论坛”在河北省西柏坡举办。本次活动吸引国家和地方各级机关相关部门领导、相关领域科研单位、权威专家和学者、行业知名企业代表、乡村人才建设突出贡献单位和个人、投资机构、培训机构、新闻媒体机构、网络媒体代表200余位嘉宾齐聚西柏坡，围绕乡村人才振兴政策体系构建、新形势下乡村人才振兴的实践思考、乡村人才振兴在乡村振兴中的作用和地位、农村人才培养体系建设、乡村基层干部培训模式、乡村人才服务体系建设等多方面内容进行研讨和交流。\n\t乡村振兴的实践证明，人才是乡村振兴要素当中的核心要素。深入研究人才振兴与乡村振兴的关系，对推进人才队伍建设，加快实施乡村振兴的步伐很有意义，首先人才振兴是五个振兴的重要保障。\n\t当前随着乡村振兴战略的实施，随着农业转型升级，以及全面建设小康社会，农村人才的需求发生了根本性的转变，现在农村对人才的需求较比以前来说发生了重大的转变。一是人才需求总量明显增加，要求的数量明显增多，二是人才需求的质量明显提高，迫切需要高科技人才和管理人才。三是人才需求的领域明显拓宽，要求优化人才结构，多元人才供给，四是人才需求的时效性增强了，现代农业建设随着农村信息的加快，农业发展的季节性、时间性要求更强了，在面对人才需求的新变化、新特点，我们必须建立健全人才振兴的体制和机制，从根本上来解决乡村振兴中的人才问题。\n\t所以，实现乡村振兴，加快人才的培养，这些问题亟待解决。对于人才培养方面，要加大培养乡村振兴需求的高中端和应用型人才高校科研机构，科研院所，还要通过产学研、产学企的融合发展来助推乡村振兴。其次，要注重不同形式的职业培训教育，培养造就乡村振兴需求的人才和新兴职业农民，推进农业农村发展，带动农民致富的高素质农民队伍，务必要打造一百所乡村相关人才振兴的培养高素质学校。\n\t再次，要加快建立人才留得住的机制，进一步优化农村创业的范围。落实创业孵化的扶持政策，确保人才引进来、有作为，有发展、有成就。\n\t最后，要加快建立人才留得住的机制，进一步优化农村创业的范围。落实创业孵化的扶持政策，确保人才引进来、有作为，有发展、有成就。要建立留住人才的激励机制，要有作为，作出贡献的人才有成就感和获得感。吸引人才到农村发展创业，需要人才为农为国家的情怀，但关键还要建立一套一系列切实管用有效的激励机制。\n秋梨――滋阴润燥的好食材   秋梨是滋阴润燥的好食材。《本草纲目》记载，秋梨可“润肺凉心、消痰降火，解疮毒、酒毒”。梨汁煮粥，治小儿疳热及风热昏燥。嗜好烈酒的人，体内容易积热，火旺痰多，易患毒痈肿疮等疾病，经常吃梨，就可以避免这些隐患。【详细】\n三部门联手严打涉婴幼儿食品药品案   食药安全无小事，近年来食品药品安全的整体形势有了明显改善，但是形势依然严峻。昨日，最高人民检察院、国家市场监督管理总局、国家药品监督管理局联合发文，决定自2019年9月至2020年12月在全国联合开展“落实食品药品安全‘四个最严’要求”专项行动，保持打击食药安全违法犯罪高压态势。【详细】微信微博手机人民网地方领导留言板又一个中国奇迹！不一样的消防战歌老兵为战友守墓歪果仁眼中的泰山",
        "西柏樂觀下季表現 ": "專業影音設備設計研發商西柏科技（3541）2020年首季營運將回到傳統旺季效應，公司也樂觀看待明年首季營運，不過由於明年首季遇到農曆春節假期，台灣工廠的出貨、船期安排等都是考驗。\r\n西柏昨（27）日舉行股東臨時會，通過修訂公司章程部分條文案，董事席次由7席增至9-13席。\r\n西柏今年前11個月營收為20.5億元，年成長21.72%，來到歷年同期新高；前三季稅後淨利2.13億元，年成長82%，每股純益4.34元。全年營收、獲利可望雙創新高，營運持續繳出新猷。\r\n西柏董事長蔡正義表示，目前進行中的新案有4到5項，包括既有客戶的新機種開發，在新客戶、新市場布局下，2020年業績持續挑戰再登高峰。\r\n蔡正義表示，2019年的第一季業績很好，是歷年最佳表現，今年全年也確實交出好成績。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《迅猛的力量》：冷戰情勢上升，CIA在這個國民黨控制的島上建立了「西方公司」 ": "3D 地圖年度專題聯名頻道Podcast 散布在現代中國各地，到處都有路標指向充滿英雄、惡棍和受害者的革命歷史。在西柏坡毛澤東舊基地的紀念館裡，隨著遊客腳步走動，可以看到牆上張貼了習近平的一句話：「任務尚未完成。」這是很好的提醒，一九四九年的內戰尚未結束。 文：凱文．裴萊諾（Kevin Peraino）六個月後，一九五○年六月的最後一週，杜魯門回到獨立城老家，預備和家人輕鬆地休息幾天。星期六晚間，用過晚飯後，全家人移動到圍了紗窗的後陽台，杜魯門的女兒瑪格麗特日後回憶，「大家閒聊，也沒談什麼特別的事。」天氣轉涼，大家又移動到屋內的書房。幾分鐘後，電話響起，杜魯門去接電話。瑪格麗特記得，當他回來時，「表情肅穆」。杜魯門告訴大家：「是狄恩．艾奇遜。共產黨入侵南韓了。」杜魯門上床睡覺前，還提醒賓客不要過度反應。他說：「明天，我要大家假裝一切如常。」翌日上午的新聞更糟糕。杜魯門從教堂回來，全家人正要坐下來午餐時，艾奇遜再次來電話。瑪格麗特回憶：「我還記得老爸去接電話時，我媽臉上的痛苦表情。這次，狄恩．艾奇遜說，無疑是全面入侵。」艾奇遜向杜魯門報告，北韓下令七個裝甲兵師越過邊境。杜魯門掛了電話，默默吃完午餐，趕回華府，和內閣會商對策。韓戰是一場內戰，就像中國的國共內戰，是兩個具備極不相同治理哲學的本地派系之間的戰爭。但它也是毛澤東在一九四九年大勝——以及因它產生的超級力量的捭闔縱橫——的直接遺緒。日本在第二次世界大戰戰敗後，美國和蘇聯以北緯三十八度線為界，將朝鮮半島分割為北韓和南韓。美軍在一九四五年夏天抵達，填補日本戰敗退出所留下的真空。雖然後來美國把南韓的控制權移交給聯合國，華府仍然深刻介入其中。美國的思維是，南韓復興可以增進日本的安全及經濟，針對亞洲大陸提供防衛縱深，同時又替日本商品創造一個市場，也提供原物料給予日本工業。然而，到了一九四九年，金日成領導的北韓共產政權和美國支持的南韓極端民族主義政府之間的衝突，已危及到此一不安的均勢。毛澤東在一九四九年的勝利終於使天平偏向全面戰爭。數萬名朝鮮族戰士曾經與毛澤東部隊並肩打過中國內戰；然而在一九四九年前，他們陸續回到北韓，使金日成增加許多有豐富實戰經驗的戰士。甚至更重要的是，中國共產黨的勝利改變了鄰近朝鮮半島的基本力量之動態關係。一九四九年之前，金日成的北韓政權被夾在南邊的美國占領軍與蔣介石在邊境另一頭不友善的中央政府兩者之間。美軍在二戰後逐漸縮編，最後美軍司令官終於下令要撤出剩餘的美軍部隊。毛澤東的勝利同時也消除蔣介石對金日成北翼的威脅，使得這位北韓領導人壓力大減，大膽發動全面進犯——企圖將整個半島統一在他治理之下。一九四九年各個事件也影響史達林對於金日成揮師南下的態度。這位北韓領導人遊說史達林支持他的南侵行動已一年多。但由於忌諱歐洲尚未安定，又不願在亞洲引爆和美國的交戰，這位蘇聯領導人一直拒絕。然而，在一九五○年，美國干預的可能性似乎不大；畢竟美國在一九四九年除了象徵性的動作外，並沒有阻擋毛澤東的勝利。一九五○年一月底，史達林終於表示願意討論這個議題。金日成稍後在春天訪問莫斯科，再度提出這個議題，這次史達林終於默許。不過，他提醒金日成，需要向北京——而非莫斯科——求助。史達林告訴金日成：「你若是被踢落牙齒，我是不會動根手指幫你的。你必須向毛澤東全面求助。」即使如此，史達林還是送俄國武器給金日成，並派遣顧問，以便在戰爭前夕強化北韓的兵力。毛澤東對於北韓南侵的前景也相當矛盾。他的首要任務是完成自己的革命，鞏固他對大陸的控制。不過，中國歷代成功的領導人——從古代皇帝以降——也都了解，如忽略中國邊疆領土會削弱自身在中央的政權這個挑戰是在於確認哪個緊鄰地區最重要，然後衡量利弊得失。譬如，如果北韓侵略刺激到華府採取軍事反應，就會殃及到毛澤東征服台灣的企圖。然而，金日成最後還是自行決定發動攻擊，訂出突擊的時間。毛澤東也決定支持他的左翼同志。杜魯門的回應和史達林、毛澤東的反應一樣，都是受到一九四九年諸多災難事件的影響。毛澤東的勝利促使這位美國總統將圍堵戰略擴大到全球，從歐洲延伸到亞洲。杜魯門在國務院的顧問已促請總統，在中國周邊沿線的戰略要點抵擋住共產黨推進。然而，困難之處就是細節——要決定在哪裡守衛的立場。杜魯門及其助理已決定東南亞是其中之一；到了一九五○年五月，政府開始運送武器給法國人，支助他們與越盟（Viet Minh）的作戰。現在，金日成南侵後，杜魯門決定朝鮮就是另一個戰略要點，誓言要擊敗北韓的進軍。接下來的戰爭對於涉及的各方都是悲劇——不只是韓國人身受其害。共有兩百五十萬人於戰爭中喪生。但對如今退守在台灣的蔣介石夫婦而言，卻因韓戰而暫時得救。韓戰爆發前幾個月，毛澤東在華南集結部隊，準備攻打國府最後的基地。同時，台灣內部有一股敵對勢力醞釀要政變，推翻蔣介石——即使美國官員沒有全力支持，但至少知其內情。然而，北韓的入侵改變了一切。杜魯門迅速命令美國海軍第七艦隊駛入台灣海峽，在台灣和中國大陸之間布下障礙。表面上，這個動作是展現實力，意在守住台灣以北防線。但是，它也可以做為防止蔣介石利用亂局，從這個海島基地發動反攻。蔣介石向杜魯門提議可派三萬三千名國軍部隊參加韓戰，杜魯門立刻拒絕——再次確認他在一九四九年年底那幾天所做的艱難決定。可是，杜魯門內閣的鷹派人士不肯放手。尤其是強生一再促請總統徵求蔣介石幫忙。強生希望在台灣海峽布雷，並從這座由國府控制的海島對大陸發動轟炸空襲。麥克阿瑟將軍發表一篇聲明，似乎在指控總統和國務院放棄台灣——其中含糊地提到「主張在太平洋姑息和失敗主義的人士」——杜魯門命令麥克阿瑟收回這段評語。總統氣憤至極，艾奇遜日後回憶，他可以看到杜魯門「雙唇緊閉，毫無血色」。強生不以為然，向艾奇遜高聲抗議，質疑杜魯門是否「膽敢」在戰爭進行期間，和他民間聲望極高的前司令官槓上。但是杜魯門堅守他的立場。他日後回憶，他對國防部長愈來愈難以忍受，因為強生「開始表現出過度自大的態度，想要主導整個政府」。基於這個以及其他原因，杜魯門在九月間某日召見強生，要求這位國防部長提出辭呈。強生有如五雷轟頂，在夜裡躑躅獨行五英里，從華府康乃迪克大道走到查維卻斯鎮（Chavy Chase）。次日，強生又和杜魯門見面，落淚哭求總統不要革他的職。強生說：「你這樣會毀了我。」但是杜魯門心意已決。杜魯門告訴一位助理：「開革強生是我最艱難的決定。我（覺得）就像鞭打我女兒瑪格麗特一樣。」不過，整體而言，夏天最後幾週的發展讓杜魯門精神大振。美國率領的聯合國部隊開始逆轉共產黨在朝鮮半島的戰果。九月中旬，在仁川大膽的兩棲登陸後，盟軍一路打進北韓，占領平壤，甚至即將制伏敵軍的勢力。毛澤東的使節慌張地與史達林會商，史達林要求中國介入。雖然毛澤東沒有任何正式責任與義務要參戰，他最後還是聽從史達林的建議。他決定派出數十萬大軍跨過鴨綠江，協助北韓。聽到消息後，年邁的史達林感動得含淚歡呼：「中國同志一級棒！」中國參戰促使美國鷹派更加極力主張恢復與蔣介石的舊交情。麥克阿瑟將軍希望徵求台灣國軍的協助，開闢第二戰場，從毛澤東的南翼進行騷擾。依照麥克阿瑟的戰略，蔣介石要恢復他在一九四九年執行的相同政策，包括針對大陸封鎖海岸和空襲轟炸。然而，杜魯門和艾奇遜仍然不願意擴大戰事，堅守他們在過去一年所發展出來的較為謹慎的立場。最後，到了一九五一年四月，杜魯門受不了麥克阿瑟一再抗命，決定開除這位不聽話的大將。杜魯門透過電視演講，重申過去兩年他東亞政策的邏輯。杜魯門問道：「有什麼事情比起我們的軍事力量投注在和中國全面戰爭，更吻合克里姆林宮的野心？」同一時期，毛澤東也野心勃勃地在中國另一周邊地區確立其勢力。毛澤東長期以來擔心——也不是全無道理——美國特務在西藏陰謀鼓動反對的勢力。隨著一九五○年時序展開，艾奇遜在私下表示，希望見到西藏「悄悄強化」，美國在西藏首府拉薩的特務也爭取予以軍事援助。中國共產黨的軍事指揮官還拿出曾經替老美工作的白俄間諜所蒐集的情報，揭穿美方的陰謀。最後，毛澤東受不了，在一九五○年十月下令九萬名軍隊開進西藏，迅速擊敗地方上的反抗戰士。毛澤東認為東南亞的動盪是他鞏固邊界的另一個機會。特別在中南半島，法國部隊持續激戰，要剿平胡志明領導的民族主義革命。胡志明是曾經在蘇聯研習的共產黨員，能說流利中國話，似乎就是天生的盟友。毛澤東宣布中華人民共和國建政時，胡志明從越南北部步行十七天到中國，與華南的中共官員會商；後來又前往莫斯科，會見史達林。到了一九四九年底，毛澤東已定期送武器越過邊境，從廣西到中南半島北部，來協助胡志明的游擊隊。同一時間，杜魯門及其團隊也對共產黨在中南半島發動革命的前景產生戒心，因此開始增運軍事物資到中南半島。到了一九五○年秋天，杜魯門政府已送了數十架地獄貓（Hellcat）和熊貓（Bearcat）戰鬥機到越南，又派遣美軍顧問及其他轟炸機、推土機及重機械。杜魯門及其高級助理現在把中南半島戰事視為最高優先事項之一；唯有朝鮮半島的部隊能獲得更多的美國軍事援助。最後，隨著韓戰戰情膠著，甚至一度備受輕蔑的蔣介石在台部隊也開始在美國的戰爭計畫扮演更重要的角色。到了一九五一年，由於冷戰的軍事化程度上升，中央情報局在這個國民黨所控制的島上建立了一個繁忙的工作站，在台北近郊一個代號為武昌新村的營地活動。中央情報局成立了一家空殼公司——「西方公司」（Western Enterprises），用來掩護美國在台軍官的活動。實際上，美軍在台灣培訓游擊戰士，教他們利用傳單、無線電和熱汽球向大陸散播宣傳。一九五四年，因為愈來愈關注共產主義在東亞的影響力升高，美國簽署了《東南亞集體防禦公約》（Southeast Asia Collective Defense Treaty）——這是一九四九年蔣介石倡導的《太平洋公約》的溫和版。同年，美國又與蔣介石簽署《中美共同防禦條約》（Sino-American Mutual Defense Treaty)，防衛台灣免受侵略。這些措施成功地確保蔣介石此一海島基地的生存。但是，中央情報局企圖破壞毛澤東在大陸統治的努力則證明不是那麼順利。到了一九五○年代末期，中央情報局已空降數百名特務進入大陸，企圖蒐集情報和製造事端。然而，誠如艾奇遜所預測的，這些任務都無法發揮作用。中央情報局一位站長日後回憶：「我們透過無線電聯繫，然後就音訊全無了。」華德．李普曼在毛澤東勝利後幾個月，頗有先見之明地寫道，一九四九年的事件「需要以較長期的觀察去理解，而非僅靠明天的頭條新聞就能知其內情」。李普曼認為艾奇遜的政策基本上是合理的，他特別欽佩國務卿「拒絕以挑激美國與赤色中國的衝突，來遮掩（與俄羅斯的）衝突」。不過，他指出，艾奇遜的忍耐策略要好幾年才會見效——最後，也果真如此。他寫道：「我們不能繃緊神經等待毛澤東違抗史達林的新聞。上天有眼，不是不報，只是時候未到，在亞洲的報應特別慢。」艾奇遜雖有耐心，但他不是姑息主義者。他不喜歡強生，不是因為強生好勇鬥狠，而是因為國防部長觸動杜魯門最宏偉的幻想——包括美國可以在某種程度上拯救中國的這個信念。艾奇遜是個註冊的民主黨員，具有進步的思想，但是他不能容忍某位現代作家所謂的「廉價、輕快的普世主義」（cheap and cheerful universalism）。艾奇遜認為，杜魯門最喜歡的詩〈洛克斯萊廳〉預言和平即將到來，其實包含「重大的謬誤」。艾奇遜後來解釋，丁尼生的樂觀主義忽視了人類生存的悲慘、嫉妒和敵意面，這些故意的衝突模式在地球上已存在數千年之久。艾奇遜說服杜魯門在一九四九年採納的策略，依賴於黑暗但是連貫的世界觀。艾奇遜雖然是一位聖公會主教的兒子，卻不是傳統的虔誠信教者，不過他仍然吸收了聖經的宇宙論——尤其是理解人類意志的矛盾方面。一方面，人類是自由、強有力的；另一方面，不受約束的自由卻必然導致戰爭和毀滅。艾奇遜後來解釋，他認為「武力和暴力」雖冷酷，但在人世間卻是不可避免的現實。艾奇遜指出，美國的敵人——譬如史達林和毛澤東這類的人——都精明地基於「實力估算」的策略。美國如果打算在這個危險的世界生存下去，就需要做同樣的事情——但是需要謹慎小心。或許艾奇遜的世界觀不是那麼開朗、樂觀，但也不是不抱希望。對艾奇遜而言，在無情的世界中禁得起風雨拂逆的第一步，就是試著看清楚現實。從悲劇的角度來看，認識到美國的敵人也只是人，受到同樣的弱點和判斷失誤的影響，甚至還有一種安慰作用。最重要的是，悲劇性的世界觀以其對人類理性界線的懷疑，為最終的救贖打開了前景。如同肯楠曾在日記中寫下，「認識到人類智慧的局限性，並允許真正的悲劇情境存在」的世界觀，也承認「人類不易察覺的解決方法……」的可能性。對毛澤東而言，他不搞這些形而上學的臆測。他認為行使人類的意志時，沒有所謂矛盾這回事，只看機會是否存在。毛澤東學生時代時曾在一本課本邊緣潦草地寫下他的感想：「有人說，我們必須相信道德律法來自上帝的命令，因為只有這樣，它才能被執行而不被藐視。但其實這是一種奴性的心態。你為什麼要服從上帝而不是服從自己呢？」一九四九年勝利後的幾年裡，毛澤東似乎運用這種意識作為他的模板——容忍不斷擴大的個人崇拜，並大膽試圖推翻中國古代正統的觀念。毛澤東在戰後的政策包括野心勃勃、唐吉訶德式的社會和經濟改造作為。一九五○年代末期展開的大躍進運動，毛澤東試圖藉由激烈改造其經濟，強力迫使中國踏進現代時代。他渴望提升中國的工業和農業產出，為鋼鐵和穀物產量訂下不切實際的目標——然後要求透過一系列激烈改革達成這些目標。中國的農村被改組為人民公社，毛澤東希望透過經濟規模和分工制度，增進效率。同時，個人及公社在後院土法煉鋼，希望提升產量。農村到處可以聽到勞工高唱「超英趕美」的愛國歌曲。然而，毛澤東並沒有經濟經驗，大躍進帶來了巨大災難。後院煉鋼爐生產的鋼鐵毫無用處，反而占用可以用在其他地方的勞動力。農耕方式的創新——有些是由毛澤東本人設想出來的——所產生的各種荒謬的作法：富有想像力但不切實際的新奇事物，層出不窮，包括拿朝鮮薊和向日葵、南瓜和木瓜交叉繁殖。不幸的是，一連串惡劣的氣候——包括中國某些地區鬧颱風和洪水，其他地區卻發生無情的乾旱——加劇了痛苦。農民們到處找樹葉、樹皮和蠕蟲吃，勉強求活命。由於改革失敗和隨後發生的飢荒，約有兩、三千萬農民活活餓死。然而，毛澤東的政權竟然挺過此一瘋狂決策造成的災禍，存活下來，到了一九六○年代，他又投入心力要改造中國社會。他和盟友在一九六○年代末期發動所謂的「無產階級文化大革命」運動，企圖消滅資產階級影響力的最後痕跡，純化全國。毛澤東的信徒把它當做是合乎一九四九年革命邏輯的延伸，持續當年礙於現實考量而未完成的蛻變。現在毛澤東的忠實信徒指示，「只要是一切不符合社會主義制度及無產階級專政的事物都應該予以批鬥」。他們把激進青年組織為紅衛兵，派他們四處塗毀舊文化的標誌，攻擊他們所認為食古不化的中國知識份子或甚至任何政敵。在這場大屠殺中，對毛澤東的個人崇拜卻達到巔峰。朝聖者揮舞著《毛語錄》，跋涉數日參觀這位「偉大的舵手」昔日的「革命聖地」。民族主義的激情經常表現為尖銳的狂熱。狂熱的追隨者高呼反美口號，揮舞假想的刺刀。然而，最終這個原本就雜亂無章的運動開始分裂，引發了一系列內部的破壞性暴力，嚴重傷害中國經濟，也破壞毛澤東在海外的聲望。即使如此，毛澤東繼續自視為世界舞台上的要角，提供武器和人員協助世界各地的革命黨，譬如越南的胡志明游擊隊。一九六○年代末期，被稱為一九四九年「私生子遺緒」（bastardlegacy）的越戰，打得如火如荼。傷亡日益慘重、分裂益發加劇的戰事，逼得已退休多年的杜魯門和艾奇遜重新評估他們在亞洲圍堵政策的後果。林登．詹森（Lyndon Johnson) 總統明白，杜魯門政府當年第一步走向的這場戰爭現在已危及到他的施政，因此經常試圖爭取這位前任總統支持他升高越戰的決定——甚至幾度親赴獨立城拜訪年邁的杜魯門，向他請益。至少在公開場合中，杜魯門是保持沉默的。但是，艾奇遜則不吝提供意見。一九六七年艾奇遜在白宮某次會議中向詹森表示：「我們當然不應退出越南。」他又說，唯有展現美國的決心，才能說服胡志明放棄他對南越的企圖。然而，到了翌年，由於越共發動的春節大攻勢（Tet Offensive），加上美國及英國陷入經濟危機，艾奇遜開始對越戰失去信心。他現在勸詹森退出越南，專注於「力所能及」的地區——主要在歐洲。不過，一九四九年杜魯門和艾奇遜共同制訂的戰略，也指向二十年後尼克森總統所採行的對北京比較親善的政策。到了一九七○年代，尼克森想退出越南，推動翻轉數十年來美國孤立毛澤東的政策。多年來，莫斯科和北京之間的關係逐漸磨損，部分是因為美國設法煽動這兩個共產主義大國彼此針鋒相對。雖然尼克森的戰略和艾奇遜的戰略不盡相同，兩個人卻確實共同有著宏觀的意識：試圖鼓動中蘇交惡將有利於美國。一九七二年二月，尼克森成為第一位訪問中國，並與毛澤東會面的美國總統。此時的毛澤東日薄崦嵫，變成「孤立、癡肥、喃喃自語、不時流口水的獨裁者」。將近七年後，華府終於承認中華人民共和國——結束長達三十年的外交邊緣政策。艾奇遜在晚年時並沒有因為北京和莫斯科逐漸失和而感到欣慰。中國問題玷汙了他一度閃耀的聲譽；右翼的反共人士和左翼的反戰抗議者都為他感到可惜。最後，一九四九年的遺緒——儘管艾奇遜在某些方面做了最大的努力——包括長達三十年不承認共產中國，長達數十年支持台灣，以及韓戰和越戰。艾奇遜指責「狂熱追求神靈的人」，只要涉及到中國的辯論，就立刻「熱血湧上耳朵」。但他的世界觀卻一直保有神學色彩。有一次在阿拉巴馬州一個空軍基地演說時，艾奇遜引用了切斯特頓（G. K. Chesterton）的一首詩；切斯特頓是對人類心理頗有研究的作家。艾奇遜朗讀：「我告訴你，不是為了安慰你／是的，不是因為你盼望／除了天空變得愈來愈黑暗／而海面升高。」一年多後，艾奇遜在馬里蘭州的鄉村別墅因中風去世，享年七十八歲。杜魯門也感受到中國崩潰的打擊和背叛。在某種意義上，他從未放棄過挽救遠方麻煩焦點的願望。他在卸任告別演說中說：「我對自由人的命運抱持深刻而持久的信念。有了耐心和勇氣，我們終有一天進入一個新時代——一個美好的黃金時代——我們可以利用科學為我們打造的和平工具，來泯除地球各處的貧困和人類的苦難。」不過，杜魯門認識到自己遠遠沒有達到這個理想，尤其是中國問題方面。杜魯門卸任後，有一次，在拍攝一部關於他的東亞政策的紀錄片時，影片製作人注意到，這位前總統一再溜進隔壁房間，裡頭有一瓶已經打開的波本威士忌。隨著說話愈來愈語無倫次，杜魯門開始胡言亂語，大罵「清客」和「黃膚老中」。製作人受不了，厭惡地逃離房間。艾奇遜去世一年以後——也就是尼克森訪問北京數月後——杜魯門也因病去世。到了一九七○年代，毛澤東的聲譽就和杜魯門和艾奇遜一樣，都因為自己的政策而蒙塵。就像對待一九四九年的其他勝利者一樣，時間和命運都很無情。雖然中國國內崇拜毛澤東的狂熱達到巔峰，但除了中國以外，外國政治家都在嘲笑他的低能。到了晚年，即使一向狂妄、大談人類意志力的毛澤東似乎也開始懂得反省，緩和下來。他在紫禁城寓所接受一位美國的記者專訪，喝著茅台時，他提到人類非常需要崇拜某種東西或某個人。這位中國領導人似乎愈來愈介意自己的死亡。他向這位記者提到，即使是他也要「很快去見上帝」。隨著一九七六年到來，他多次心臟病發；九月間，毛澤東死了。周以德比毛澤東長壽近二十年，得以親見中華人民共和國經濟崛起的第一道閃光。他覺得被尼克森總統向中國開放的政策所出賣，致函尼克森抗議此「尖銳的大翻轉」。即使到了一九八○年代，周以德依然極力抗議北京政府所構成的威脅。他不能理解，已有數十年的事實證據，為什麼美國人還不能看清中共政權的真正本質。一九八二年，周以德出現在威廉．巴克萊（William F. Buckley）主持的電視節目《火線》（Firing Line）後，收到一位觀眾的來信：八十五歲的宋美齡讚許他持續不斷揭露中共政權的「獸性」，也責備「心懷報復、包藏顛覆禍心的左派群體」過去錯誤的策略。一如過去五十年，周以德繼續到處旅行、演講多年。最後，他在一九九四年與世長辭，享年九十五歲。宋美齡回到台灣後，與丈夫定居在台北北郊山上的一棟花崗岩別墅。這個舒適的寓所遍植五彩繽紛的杜鵑花和蘭花，她作畫、祈禱，並思索計策。台灣在她丈夫的統治下出現殘暴的鎮壓，壓制政治異議份子。但一九七五年蔣中正去世後，島內的政治氣氛逐漸變得不那麼高壓。經濟上也蓬勃發展，成為東亞最具活力的地區之一，號稱「亞洲四小龍」之一。隨著昔日的敵意消退，宋美齡回到美國，最後在曼哈坦上城東區買下一戶公寓。她在這裡反省，憶起「當年的緊張時期，深深焦慮的日子，遭逢和克服拂逆的時刻」，這些場景「像萬花筒般，一一在我的腦海中閃過」。當二十世紀終於轉到二十一世紀時，她早已歡慶百歲嵩壽。在一九四九年眾多戰士中，她最長壽。天命繼續演進。宋美齡在二○○三年去世，高齡一百零六歲。她去世後十多年，東亞仍繼續演進。現在，我們可以在不到十四個小時內從紐約飛到北京，但是我們再也看不到一九四九年的中國。昔日的中國長期被兩位數字經濟成長率、政府改造和意識形態淨化等消除殆盡，早已遠颺。儘管現代中國政治人物對毛澤東推崇備至，但是中國的蓬勃發展並非是因為毛澤東的影響力。毛澤東的繼任者繼續進行市場改革，對於中國二十一世紀的經濟崛起，發揮更重要的作用。不過，某些學者仍然提醒說，徹底否定毛澤東革命的淨化作用也是錯誤的。他們拿它與「森林大火」做比較，其雖然具有破壞性，也為「新的成長」奠定基礎。不論原因為何，今天中國再次讓人無法漠視。當它的股市下挫時，全世界都會密切注意。當它的海軍在南海某個島礁加強工事時，超級大國就坐立不安。北京的政策和軍事領導人擔心現代版的美國圍堵政策，但是，實際上，那場戰鬥早已結束。不論是利是弊，中國早已整合進入全球經濟。中國有位著名的將領最近宣稱，他的國家「再也不會被圍堵」。基本上，他說得沒錯。話雖如此，一九四九年的迴聲卻無處不在。美國人仍在辯論如何針對充滿活力的中國做出最好的回應——無論與其領導人接觸，或與之對抗；如果是的話，又應該在哪裡畫下紅線。一九四九年最波動的地區，仍然是今天最不穩定的地區之一。特別是台灣的未來，似乎不如過去幾年那麼令人放心。島內的政治——部分是因一九四九年毛澤東在大陸勝利而播遷來台的移民所塑造——仍然非常棘手。蔣介石的國民黨曾以鐵腕治理台灣，現在它再也無法獨斷獨行。在二○一六年的總統大選中，台灣人推選的蔡英文是出自蔣介石國民黨以外（民進黨）的第二位總統。國內政治是台北最不用擔心的問題。雖然川普總統處理東亞事務種種不可預測的方式鼓勵了一些台灣人，但其他人更擔心，輕率的挑釁只會進一步破壞東亞地區的穩定。與此同時，只要在政治上有用處，北京領導人從不吝於試圖重新創造一九四九年的魔力。在經濟不穩定時，這種民族主義的手法特別有吸引力，此時軍事強悍可以分散老百姓的注意力。然而，即使在旺盛時期，歷史回憶也有著誘人的力量。散布在現代中國各地，到處都有路標指向充滿英雄、惡棍和受害者的革命歷史。在西柏坡毛澤東舊基地的紀念館裡，隨著遊客腳步走動，可以看到牆上張貼了習近平的一句話：「任務尚未完成。」這是很好的提醒，一九四九年的內戰尚未結束。相關書摘 ►《迅猛的力量》推薦序：一九四九，是誰丟掉了中國？本文摘錄自《迅猛的力量：1949，毛澤東、杜魯門與現代中國的誕生》，遠足文化出版＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：凱文．裴萊諾（Kevin Peraino）  譯者：林添貴本書榮獲2018年杜魯門圖書獎及《紐約時報書評》編輯選書2019年正值中共建政七十週年，美中貿易戰事正酣，焦慮的中國官員和官媒一片同仇敵愾，認為今天美國的政策是1949年出現過的圍堵戰略之續集。他們擔心美國部隊在東亞地區的部署和訓練任務，也密切注意西藏、新疆和台灣等熱點地區，懷疑美國一如以往想從中作梗。若要理解當今的美中台關係，就必須了解七十年前這段歷史。《迅猛的力量》帶我們重回這個歷史轉捩點的現場。1949年頭幾個月，美國總統杜魯門面臨了迫在眉睫的外交浩劫。整個春天和夏天，毛澤東的共產黨部隊擴散到中國大陸各地，殲滅美國盟友蔣介石的部隊，並控制了北京、上海和其他主要城市。杜魯門和他的助手，包括精明而無情的國務卿狄恩．艾奇遜，忙著應付快速變化的局勢，不僅要與毛澤東鬥爭，還要對付國內政敵的猛烈攻擊。杜魯門和艾奇遜甚至透過公布白皮書的消極作為，無情地指控蔣介石，並承認毛澤東的革命已超出美國的影響力。在此過程中，美國的角色，上自政府組織下至許許多多個別人士，其政策規劃與制定、諸多大膽的假設與曾經被束之高閣的建言、對國共內戰「錯誤」的局勢推論，許多作為與消極的不作為，對後來的美中台關係有著深遠的影響。在這動盪的一年，毛澤東在北京建立了新的革命政府，為打造現代中國奠定基礎，而蔣介石則退守台灣基地。這些事件改變了美國的外交政策，最終導致了華府與共產中國數十年的摩擦、美國對台灣的長期承諾，以及隨後在朝鮮和越南的戰爭。美國的決策者為了因應毛澤東的勝勢所做出的回應，彼此也產生了激烈的爭論。有人想和毛澤東打交道，有人想要對抗他，也有一些人完全不想理會他。在這些不同的主張中，還存在著千絲萬縷的細微差異。這些爭端不僅僅是戰術上的意見分歧，也反映出美國與中國關係的本質存在深刻的分歧，及美國自身的矛盾。1949年年底，美國將原本主要限於歐洲的圍堵共產主義政策延伸到亞洲。杜魯門政府制定了一項雄心勃勃的計畫——包括一連串祕密作業——來支持中國周邊國家。即使毛澤東鞏固了對大陸的控制，美國也悄悄提供金錢和武器給他的敵人。本書作者凱文．裴萊諾引用中國和俄羅斯的文件資料，及最近中央情報局解密的檔案，精巧佈局、娓娓道來，也揭露許多過去鮮為人知的歷史。他透過主要參與者的眼睛來敘述這個非凡之年的故事，包括毛澤東、杜魯門總統、國務卿艾奇遜、明尼蘇達州國會眾議員周以德，以及蔣介石的夫人宋美齡，巧妙地將幾條不同主線交織在一起，並加上國際政治的視角，讓我們看見一個更為豐富的歷史圖像。凱文．裴萊諾細膩地重建那一整年的來龍去脈，變化流轉，描繪歷史如何隨著各方行動者的合縱連橫、計算與失算，隨著時序一步一步地展開。在其中，我們看到美國總統杜魯門與擘劃外交事務的國務卿艾奇遜，在理念上不時齟齬，也看到親蔣與棄蔣的勢力如何互相傾軋，以及中華民國極具影響力的第一夫人宋美齡如何運籌帷幄。隨著時局的變換，各方陣營也隨之做出調整，與時俱進。在今天，1949年的時代意義，對中國、美國和世界其他地區之間的關係，比以往任何時候都來得重要。因為北京對南海提出主權聲索，而台灣與大陸之間的緊張關係仍然存在。在這本探討1949年蔣介石政府垮台、毛澤東共產主義勢力獲勝的作品中，這場非同尋常的政治革命至今仍影響著東亞政治。責任編輯：翁世航  核稿編輯：丁肇九",
        "西柏年度技術研討會登場 攻Pro AV開啟垂直市場 ": "影音設備製造廠西柏科技（Cypress Technology） 今日舉辦年度技術研討會，透過Pro AV技術開啟垂直市場，邀請台灣區夥伴及海內外同仁參加這場盛會，會中發表近來Pro AV方案與垂直市場整合規劃、Pro AV與醫療影像處理整合計畫，並分享最新研發技術藍圖與市場上實際應用案例。藉此提升合作夥伴對西柏未來發展方向與產品的了解，進行交流與回饋。\n\r\n西柏致力於提供可被廣泛應用於會議室、教室、醫療場所、商業場所等的整合方案。研討會現場發表的會議室解決方案，配置會議室常見的HDMI、VGA、DP影音介面，使用者能透過控制器，隨意的進行訊號源切換，以控制布幕投放的影像。\n\r\n今日研討會現場設置動態產品展示區，提供與會嘉賓實際操作與體驗西柏的最新產品。展出的真4K無縫切換升頻器，能接收4個影音訊號源，讓使用者能輸出至2處的顯示器，畫面能進行分割畫面、子母畫面及多視窗畫面顯示，提供使用者多個彈性的影像畫面顯示功能。\n\r\n西柏近期產品的觸角擴及至家庭劇院的整合，會中展示適合打造居家小型劇院的最新產品，其內建擴大機，提供40W的功率(每個通道20W) 與高品質音效，能透過安裝專屬App (支援iOS及Android 系統) 的行動裝置，在家中隨手拿起行動裝置，就能操控連結上的產品裝置，提升使用上的便利性。\n\r\n在Pro AV領域，西柏提供的不僅是影像格式轉換與影像延伸等的影音訊號處理及相關應用，本著創造每一個看見與被看見的機會，並無限延伸視野的願景，該公司目標2020年將透過Pro AV技術開啟垂直市場領域。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "HTTP Error 403": " 140.114.75.150/34935b9   2020-05-01 19:29:32 ",
        "【10.1國慶】內地長假首4日接待遊客逾5億人　旅遊消費超4千億元": "登入 登入 / 註冊內地不少人都趁「十一」假期外遊，今日（5日）是國慶「黃金周」長假的第5日，各地陸續迎來返程高峰。文化和旅遊部昨日（4日）發布國慶首4日的旅遊市場情況數據，顯示內地旅遊消費再創歷史新高。全國共計接待國內遊客5.42億人次，按年增長8.02%；國內旅遊收入為4526.3億元（人民幣．下同），按年增長8.58%。據悉，僅10月4日單日，全國接待國內遊客1.36億人次，按年增長7.44%，旅遊收入1143.8億元，按年增長8.26%。10月2日，浙江嘉興烏鎮景區迎來遊客參觀高峰。（視覺中國）紅色旅遊成國慶旅遊市場「主旋律」文旅部指出，旅遊企業採取有效措施，方便遊客收看收聽慶祝中華人民共和國成立70周年紀念大會，遊行主題方陣和地方花車展示元素成為遊客的網紅打卡地，紅色旅遊成為國慶假日旅遊市場「主旋律」。其中北京、井岡山、遵義、南昌、延安、嘉興、廣州等紅色旅遊熱點城市受到遊客歡迎。中共一大會址、南湖紅船、楊家嶺、西柏坡、古田會議舊址、香山革命紀念地等紅色旅遊景區也迎來客流高峰。10月1日，在河北省雄安新區安新縣，無人機高空拍攝到白洋澱景區停車場爆滿。（視覺中國）「自駕遊」成為國慶旅遊市場新亮點此外，自駕游、家庭遊、定製遊、夜間遊、賞秋遊成為國慶旅遊市場新亮點。其中「自駕遊」關鍵詞搜索熱度上漲35%，甘肅、青海、新疆、貴州、皖南川藏等地自駕路線登上熱搜榜。家庭遊、定製遊則引領新時尚。也有更多遊客和市民走進音樂廳、話劇院、電影院、圖書館、博物館。至於各地景區為應對客流量，亦強化公共交通協調聯動，加強車流監測和分流工作，並調整景區開放時間等；例如北京八達嶺長城景區將開園時間提前至上午6時，閉園時間延長至晚上8時，同時開放部分夜長城等。另一方面，文旅部指出，隨出遊人次不斷增加，十一假日旅遊安全形勢依然嚴峻，要求各級文化和旅遊行政部門，及各景區要嚴陣以待，落實各項安全措施，確保遊客安全。（文旅部微信公號）",
        "西柏 樂觀下季表現 ": "專業影音設備設計研發商西柏科技（3541）2020年首季營運將回到傳統旺季效應，公司也樂觀看待明年首季營運，不過由於明年首季遇到農曆春節假期，台灣工廠的出貨、船期安排等都是考驗。\r\n西柏昨（27）日舉行股東臨時會，通過修訂公司章程部分條文案，董事席次由7席增至9-13席。\r\n西柏今年前11個月營收為20.5億元，年成長21.72%，來到歷年同期新高；前三季稅後淨利2.13億元，年成長82%，每股純益4.34元。全年營收、獲利可望雙創新高，營運持續繳出新猷。\r\n西柏董事長蔡正義表示，目前進行中的新案有4到5項，包括既有客戶的新機種開發，在新客戶、新市場布局下，2020年業績持續挑戰再登高峰。\r\n蔡正義表示，2019年的第一季業績很好，是歷年最佳表現，今年全年也確實交出好成績。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "宇峻明年大舉進軍海外 樂觀看營運 ": "遊戲廠宇峻（3546）受惠多款新遊戲推出，今年下半年營運回溫，至10月連三個月單月營收優於去年，全年營收從年初一度衰退達雙位數，逐漸收斂。宇峻今（21）日舉行法人說明會，直言今年為IP策略奏效、營運豐收的一年，並宣布2020年將大舉布局海外市場，手機遊戲《三國群英傳M》、《七大罪》、以及單機遊戲《三國群英傳8》等作品將陸續推出，樂觀看明年。\n\r\n宇峻今年上半年，衰退一度逼近20%，不過自6月起，《三國群英傳─一統天下》、《星之軌跡》接力在中國大陸上市；8月首度在韓國市場推出《三國志征戰》，並於日本推出《曉之軌跡M》；9月《御劍神州》在台上市；皆為其營運注入成長動能。經下半年衝刺，宇峻累計前三季稅後純益1.3億元，每股純益（EPS）3.14元；累計前十個月營收9.49億元，年減0.36%。\n\r\n展望明年，宇峻宣布三大策略方針，其中布局海外為一大重點。宇峻表示，《御劍神州》及《曉之軌跡M》挺進韓國市場；《七大罪》在台推出同時，將挺進港澳及日本；與智冠攜手打造的手機遊戲《三國群英傳M》，除了在台發行，也計畫推至中國大陸、歐美、東南亞等海外八個地區；《星之軌跡》頁遊也將於中國大陸推出。\n\r\n今年IP策略奏效，宇峻表示，明年起IP授權會展露成效，包括IP《三國群英傳》與《幻世錄》等IP授權，預計明年將展現新成果，未來將持續擴大與IP有關的合作項目；《幻想三國誌》動畫製作委員會，亦展開新動畫製作與遊戲授權。藉IP布局，以及自製產品持續擴展內容與推展至新市場，穩定提高營收，將展現積極海外市場擴展的能力與動力，目標再創佳績。\n\r\n諸多新作中，宇峻發言人葉文燦指出，最重要的將是《三國群英傳M》，初期會先在台港澳推出，接下來也希望授權到其他地區。宇峻未設定目標，不過近兩年端遊轉手遊，成績多是以前的好幾倍，以前《三國群英傳》是新幹線代理，這次是宇峻跟新幹線聯合營運，包括遊戲維運等工作，皆由宇峻負責，分潤會比以前多。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "陸十一連假共7.52億人次出遊 再創新高 ": "大陸十一連假今天（7日）結束，文化和旅遊部的數據統計，今年「十一」7天連假全大陸共接待國內遊客7.82億人次，同比增長7.81%，實現國內旅遊收入6497.1億元人民幣，同比增長8.47%。\n\r\n另，大陸商務部數據也顯示，十一假期全大陸零售和餐飲企業實現銷售額1.52兆元（人民幣，下同），比去年同期增長8.5%。\n\r\n央視報導，文旅部說，今年十一「國慶假期」旅遊市場紅色旅遊成為市場主旋律，中共一大會址、南湖紅船、西柏坡、北京香山革命紀念地等紅色旅遊景區出現客流高峰，自駕遊、家庭遊、夜間遊、賞秋遊，成為今年國慶假日旅遊市場亮點。\n\r\n電影票房收入也創下歷史新高，燈塔專業版數據顯示，十一假期前6天，全大陸票房達39.78億元，同比大幅增長131.5%，「國慶獻禮」影片，「我和我的祖國」、「中國機長」、「攀登者」稱為票房前三名。這是逢「國慶70周年」激發了老百姓的愛國的熱情，這種消費也成為今年十一假期非常重要的消費亮點。\n\r\n商務部的統計稱，今年的十一假期消費結構持續升級，新消費、新業態帶來假日新體驗，四K、八K電視機成為十一期間的熱門產品，銷量環比大幅增長。\n\r\n中國銀聯的數據顯示，十一假期前6天，銀聯網路交易額超過了1.7兆元，其中住宿、餐飲類同比增幅均在30%以上。在三亞國際免稅城，十一假期前6天就接待遊客16萬人次，同比增長超過了30%。夜逛博物館、夜遊景點等夜間消費點亮了十一假期城市的夜空。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    在中國今年首季經濟萎縮6.8%後，專家預期中國大陸人民銀行20日將再度「變相降息」，下調貸款市場報價利率（LPR），以提...                  \n                    中國武漢市宣布19日起投放總金額人民幣5億元（約新台幣21.5億元）的消費券，但必須上APP搶券並非人人有獎，而且實為抵用性質，使用一張10元券需消費至少30元才能核銷。                  \n                    新冠肺炎疫情襲捲全球，中國官媒卻極力吹捧有序復工復產的成效，但據外媒披露，因國際市場需求驟降中國復工艱困，估計數千萬人恐...                  \n                    應對疫情衝擊，特斯拉全球裁員、減薪並進，其中美國工廠員工最低降薪10%， 副總裁以上高管降30%；不過，特斯拉中國回應減...                  \n                    香港行政長官林鄭月娥今天宣布投入港幣1375億元（新台幣5170億元）作為薪資補助等，以協助港人及企業度過疫情所帶來的困...                  \n                    中國商務部與海關官員下午表示，為提供有關國家地區力所能及的支持和幫助，中國不會限制醫療物資出口；至3月1日迄今，已出口防...                  \n                    瑞幸咖啡爆出造假近百億元業績後，股價暴跌，引發消費者「擠兌式消費」。瑞幸今天訂單大增，門市出現人潮，訂購app超載當機，...                  \n                    據上海解放日報旗下新媒體《上觀新聞》報導，上海市浦東新區人民法院25日與上海自貿區臨港新片區管委會簽署合作協議，就浦東法...                  \n                    2019冠狀病毒疾病疫情催生中國「口罩經濟」，口罩企業在兩個月內新增近9000家，每日總產能達2億片。雖然口罩需求可能將...                  \n                    受新冠肺炎疫情影響，全球航空業重挫，南華早報報導，國泰航空計劃6月底關閉溫哥華基地，當地約150名職員面臨被裁減，這也代...                  \n                    進入3月，中國開啟新一輪復工潮，雖然官方極力宣稱復工率攀高，但多地企業和政府基層公職人員卻表示復工數據都是作假，為了美化...                  \n                    鴻海中國鄭州廠區加速復工。中國媒體報導，鄭州廠區今天起逐步重啟河南省內返回工作崗位和招工，廠區擴大激勵獎金幅度，從之前的人民幣3000元提升到5250元（約合新台幣2.27萬元）。                  \n\n\n\n\n\n",
        "【有影】第一屆THDC圓滿落幕 輕蘋果工程立大功 擁有智慧家庭不是夢 ": " 匯流新聞網記者胡照鑫、陳韋捷、趙廷睿／台北報導甫落幕的第一屆台灣蘋果智慧家庭設計師年會THDC(Taiwan Homekit Designers Conference)，吸引大批室內設計師到場，大家都想了解智慧家庭的趨勢與發展，並將最新科技體驗帶入更多家庭。這場盛會聚集多個台灣頂尖品牌，包括釩創科技、禾聯、西柏科技及恩睿科技，透過Apple Homekit的高規格安全平台，以「輕蘋果工程」基礎建設方案，協助輕鬆打造智慧家庭。全球5G陸續開通，大家離萬物聯網的世界又更近一步，世界品牌大廠陸續推出各式的智慧生活產品及應用服務。繼8月初在桃園開設全台第一間「蘋果家庭智慧電信」後，Apple Homekit開發商釩創科技再度針對智慧家庭提出解決方案，釩創科技董事長鄭清汾指出，希望協助室內設計師，將過去在零售及電信端發表的許多智慧家電產品整合起來，「做好各項準備，迎接5G元年的爆發」。鄭清汾說，發現近兩三年來有很多設計師及建案，對於如何透過嵌入式系統，把Apple Homekit產品跟平台整合進大樓與家庭時遇到困難，所以才會希望透過THDC，讓傳統設計領域對接最新科技，進而創造最佳的用戶體驗與環境。「這次找來家電、系統與無線路由端的頂尖品牌，重點都跟釩創科技一樣，全部都是台灣本土企業。」鄭清汾表示，讓這幾個最有競爭力的品牌，在蘋果平台上提供建案及室內設計最有利的方案，室內設計師不再需要東拼西湊，只要在Apple Homekit平台，無論物聯網或是人工智慧、甚至大樓管理，都能做到多系統整合工作。 早從2006年推出第一台Andorid電視，到今年7月成為國內第一家獲得Apple MFI Homekit認證家電廠商，台灣家電品牌禾聯持續耕耘智慧家電領域。禾聯碩總經理林欽宏表示，想要將品牌推廣到國際的過程中仍需要更多助力，加入蘋果Homekit生態圈就是最佳管道。「雖然台灣有50萬台連網電視作為環控中心，想要推廣到其他國家及地區，透過Apple Homekit是最快的方式，尤其獲得MFI認證後，對於將來推廣智慧家庭有非常大的幫助。」林欽宏指出，年底將會推出國內第一座真正智慧家庭建案，將率先使用智慧門鎖、雲端電視、雲端空調、智慧除濕機等多款Apple Homekit商品，建構智慧生活不是夢。「期待協助台灣室內設計師傳遞價值，將許多設計感以及創意發想實現到家庭之中。」致力專業影音設備研發，西柏科技總經理許東山分享，像是自己在客廳看MOD，想要回房間繼續看的時候，只要帶著遙控器或是帶著手機，不需要再去動MOD設備，就可以回到房間無縫收視內容，這就是智慧家庭整合之後的便利之一。許東山指出，目前在英國社區住宅已經有不少實際案例，讓小家庭可以輕易把影音設備傳遞到每個房間，在接下來的5G時代裡，大頻寬除了影像傳輸之外，也會同時把次媒體及手機影音整合在一起，甚至透過手機聲控，就能達到居家環境控制的效果。 「美國的Apple Homekit生態圈非常蓬勃」，恩睿科技總經理賴鴻洲說，依據統計及預估，到了2020年，每個人身上平均會有6.5個設備可以連結網路，若加入智慧家庭之後，平均連網設備會更多。「建議設計師們有機會也可以多去了解WiFi 6，了解最新技術演進。」賴鴻洲認為，除了5G之外，其實也要關注相互呼應的WiFi 6，因為最新的WiFi協定設計重點就是IoT，避免大量設備連接產生的干擾跟擁擠，再加上雲端科技，就能帶給智慧家庭最佳體驗環境。由釩創科技、中華產業投資協會等單位舉辦的第一屆THDC落幕後，讓室內設計師了解從最根本的細節就預先導入智能居家系統，可以大幅提升消費者體驗，預算上更只需要一般裝潢預算約十分之一的價格，就能享有Apple Homekit的智能居家服務及情境應用，創造聰明智慧居家服務最高的使用及經濟效益。更多匯流新聞網報導：搶攻智慧家電市場！ 大廠攜手佈局智慧家庭基礎建設【有影】禾聯碩、天鉞、釩創攜手合作 打造蘋果智慧家電台灣戰隊新聞照來源：CNEWS資料照【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】熱門關鍵字："
    },
    "Q5": {
        "西柏營收拚增兩位數 ": "西柏董事長蔡正義 （本報系資料庫）facebook儘管全球面對疫情威脅，工業電腦族群如影音設備製造廠西柏科技（3541）、事欣科均仍對今年展望樂觀。西柏科技表示，「遠距活動」成為趨勢，企業、學校、機關添加視訊會議等設備，可望逆勢成長，今年營收目標仍維持雙位數成長的原定計畫。事欣科也表示，目標於今年再創營運佳績。facebook\r\n今年新冠肺炎疫情肆虐全球，重創總體經濟。西柏認為，社會大眾一開始面對劇變，短期內一定會恐慌，並減少對航空、餐飲、旅宿等的消費，但反之也因民眾居家時間大幅增加，對影音、遊戲等產品需求大增，企業、學校、機關等也會添加視訊會議等設備。\r\n西柏指出，遠距、影音等趨勢可望推動業績逆勢成長，西柏持續開發新產品、拓展新客戶、推廣新應用領域，目標能達成今年既定的成長目標。\r\n西柏2月營收為1.76億元，月增3.9%、年增3.7%，均呈現年增、月增，表現搶眼，不過累計今年前2月營收為3.45億元，年減15.7%，但為歷年同期次高。\r\n事欣科公布去年年報，儘管旗下工具機廠恩德因整頓德國孫公司Monforts虧損，侵蝕EPS 0.69元，但IPC本業與處分資產利益挹注，全年每股純益仍達4.02元，創掛牌以來新高，優於去年的3.06元。\r\n事欣科去年營收為77.9億元，年減8.3%，營業毛利17.7億元，年減10%，毛利率為22.71%，營業淨損3,258萬元，淨利歸屬母公司業主3.26億元，年增率33%，EPS為 4.02元。\r\n展望今年，事欣科表示，工業電腦多元化新增專案持續挹注旺季成長，旗下恩德調整結構後將優化獲利表現，集團本業成長實力將展露頭角，目標於今年再創營運佳績。\r\n事欣科也強調，工業電腦產業專案合約長達六個月至二到三年，零組件供貨亦相對穩定，客戶及生產也分散於北美至墨西哥地區。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t攻防疫商機，西柏影音解決方案聚焦遠距視訊品質提升 ": "MoneyDJ新聞 2020-03-11 12:49:16 記者 新聞中心 報導新冠肺炎疫情延燒已為全球各大產業帶來運行上的不便，為避免近距離接觸所帶來的傳染風險，各國企業界及教育界紛紛傳出有輪班制度及延後開課的消息，視訊會議與遠距教學的需求隨之提升。影音設備製造廠西柏(3541)表示，將致力提供完整的視訊會議與遠距教學解決方案，能為業界提升遠距視訊的品質，並解決疫情所帶來的衝擊與不便。西柏表示，公司產品推出UHD+ 4進2出HDMI矩陣(CPLUS-V4H2HPIP)，支援子母畫面(PiP)及無縫切換的功能，應用於產品視訊會議時，畫面能同時顯示講者及想呈現的產品；亦或應用在老師解說課程的同時，投放出白板或是課程投影片的畫面，以遠距的方式完整達到教學目的。西柏指出，公司為視訊會議與遠距教學提出解決方案，相關產品如USB 2.0延伸器(CH-701TR)，能讓使用者藉USB視訊鏡頭，遠距傳輸高畫質及高穩定度的影像，且本產品最遠延伸距離為100公尺，亦適合應用於大型會場；另也有整合支援Facebook、YouTube或Twitch頻道串流直播，並能同時錄製直播內容的產品(CDPS-P311R)，這讓無法參與會議的同仁及未能及時參加課程的學生能在直播後觀看影片，以不錯過視訊內容。西柏進一步指出，公司在Pro AV領域，提供影音訊號處理及相關應用，近年更發展出多種整合方案，許多產品可被廣泛應用於會議室、教室、醫療場所及商業場域，並同時整合安裝場所的周邊設備，如投影機、投影螢幕、燈光及窗簾等，達到安裝場所的智慧化與自動化。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "華紙去年每股淨損0.22元　董事會通過不發股利 ": "▲ 華紙副總經理陳瑞和，資料照。（圖／記者余弦妙攝）記者余弦妙／台北報導中華紙漿（1905）今（26） 日召開法說會，因國際漿價下跌，木片居高不下，加上部分漿線設備在2019年分段進行改造，漿品售價及成本結構受到衝擊，因此2019營業額年減13.9%，營業毛利率與營業淨利率分別為5.9%與-1.9%。全年稅後淨損2.45億，每股稅後淨損0.22元，董事會通過今年將不配發股利。新冠肺炎全球延燒，受疫情影響，國際市場湧現「分散風險」效應。華紙表示，台灣疫情管控相對嚴謹，華紙旗下各工廠運作正常且產品品質穩定，近期外銷訂單持續成長。華紙表示，由於疫情尚未看到和緩跡象，目前觀察到食品外帶比例提升及殺菌商品熱銷，皆帶動食品包裝紙及標籤底紙需求增加。展望未來，若疫情影響時間拉長，華紙也將全力備妥原料生產並提升產品競爭力，專注高附加價值特殊紙品，滿足市場所需。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中租-KY（5871）今（25）日公告2月自結合併稅後純益12.5億元，較去年同期成長16%，每股稅後純益（EPS）為0.94元，累計前2月合併稅後純益為25.5億元，獲利月減4%，主要是受到新冠肺炎（COVID-19）疫情影響。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【公告】西柏董事會決議買回庫藏股 ": "日 期：2020年03月24日公司名稱：西柏 (3541)主 旨：西柏董事會決議買回庫藏股發言人：于周仁說 明：1.董事會決議日期:109/03/242.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):62,964,5025.預定買回之期間:109/03/25~109/05/246.預定買回之數量(股):700,0007.買回區間價格(元):50.00~100.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.4210.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/11/12 ~ 108/01/04 、預定買回股數(股)：500000 、實際已買回股數(股)：445000 、執行情形(實際已買回股數占預定買回股數%)：89.0012.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:本公司109/03/24董事會議事錄關於本案討論內容第六案：案 由：本公司擬買回公司股份轉讓予員工，提請 討論。說 明：1.為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，買回本公司股份，以供辦理轉讓予員工之用途。2.應於董事會決議之即日起算二日內公告並申報事項如下：(一)買回股份目的：轉讓股份予員工。(二)買回股份種類：普通股。(三)買回股數金額上限：新台幣 6,000萬元。(四)預定買回之期間：109/03/25~109/05/24(五)預定買回之數量：700,000股(六)買回區間價格：每股50~100元(惟當公司股價低於前開買回之區間價格下限時，得繼續執行買回公司股份)。(七)買回方式：自集中交易市場買回。(八)申報時已持有本公司股份之數量：0股。(九)申報前三年內買回公司股份之情形：買回目的：轉讓員工、買回期間：107.11.12~108.1.4、買回區間價格(新臺幣元)：45~80、已買回股份種類及數量(股)：普通股445,000、已買回股份金額(新臺幣元)：31,090,596、已買回數量占預定買回數量之比率(％)：89.00％、已辦理銷除及轉讓之股份數量(股)：445,000、累積持有本公司股份數量(股)：0(十)已申報買回但未執行完畢之情形：基於資金有效運用及維護股東權益並兼顧市場機制，本公司視股價波動及成交量變化狀況予以分批買回，故未執行完畢。(預定買回500,000股僅買回445,000股)3.本次買回之股份，其轉讓辦法及其各次轉讓作業之員工認股繳款期間及相關事宜，依「一○九年度庫藏股轉讓員工辦法」辦理，相關辦法請參詳【附件十】。4.本次買回庫藏股之證券承銷商對買回股份價格之合理性評估意見，請詳【附件十一】。5.本次買回公司股份占本公司已發行股份之1.42％，且買回股份之總金額上限僅占公司流動資產 4.27％，不足以影響本公司財務狀況及資本之維持。依據「上市上櫃公司買回本公司股份辦法」第二條規定，公司申報買回股份應檢附「董事會已考慮公司財務狀況，不影響公司資本維持之聲明書」，聲明書，請參閱【附件十二】。6.依證交法第二十八條之二第六項規定，本公司之關係企業或董事、監察人、經理人之本人及其配偶、未成年子女或利用他人名義所持有之股份，於公司買回之期間內不得賣出。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:第一條 本公司為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條 轉讓股份之種類、權利內容及權利受限情形本次轉讓予員工之股份為西柏科技股份有限公司普通股股票，其權利義務除有關法令及本辦法另有規定者外，與其他流通在外普通股相同。第三條 轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。第四條 員工得認購股數決定程序員工得認購股數按其職稱、職等、服務年資、績效表現及對公司之特殊貢獻並配合公司長期發展，且須兼顧認股基準日時公司持有之買回股份總額及單一員工認購股數之上限等因素為計算等標準訂定員工認購股數，茲敘述如下：(1)由各級主管考核建議並呈報總經理及董事長核定。(2)轉讓作業之認股基準日及認購繳款期間等相關事宜，依相關規定另行核定。(3)員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，得由董事長另洽其他員工認購之。第五條 受讓人之資格(1)本辦法之受讓人係以於認股基準日前到職或對公司有特殊貢獻或公司未來策略發展所需之全職人員，經提報董事長同意之本公司(及持股50％以上之海內外子公司)之員工，得依本辦法所定認購數額，享有認購資格。(2)轉讓之對象於認股基準日至認購繳款截止日期間離職者，喪失認購資格。(3)子公司依107年06月15日金管證發字第1070321630號函說明一(二)之子公司定義』之說明。第六條 買回股份轉讓予員工之作業程序(1)依董事會之決議，公告、申報並於執行期限內買回本公司股份。(2)董事會依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項授權董事長訂定及公布之。(3)就符合本公司薪資報酬委員會組織章程規範之經理人呈送薪資報酬委員會審核，董事會核定外，其餘員工由董事長核定之。(4)統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 約定每股轉讓價格(1)買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇有公司已發行之普通股股份增加或減少，得按發行股份增減比率範圍內調整之。(計算至新台幣角為止，以下四捨五入)(2)轉讓價格調整公式 = 每股實際平均買回價格×公司買回股份執行完畢時之普通股股份總數 ÷ 公司轉讓買回股份予員工前之普通股股份總數第八條 轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，權利義務與原有股份相同。第九條 其他有關公司與員工權利義務事項本辦法未竟規範事項，係依據權責主管機關頒布法令辦理。第十條 其他事項本辦法經董事會決議通過後生效，日後如因法令變更或主管機關核定變更或基於客觀環境變動時，得報經董事會決議修訂。另應提報股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:一、本公司經109年03月24日109年度第二次董事會三分之二以上董事之出席及出席董事超過二分之一同意通過，自申報日起二個月內於集中交易市場(證券商營業處所)買回本公司股份700,000股。二、上述買回股份總數，僅占本公司已發行股份之百分之1.42％，且買回股份所需金額上限僅占本公司流動資產之百分之4.27％，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事6人均同意本聲明書之內容，併此聲明。西柏科技股份有限公司董事長 蔡正義17.會計師或證券承銷商對買回股份價格之合理性評估意見:本證券承銷商認為西柏科技(股)公司預計買回股份數量及買回價格區間對該公司之財務結構、每股淨值、每股盈餘、股東權益報酬率及流動性比率等項目並未產生重大不利影響；另本次所預計買回股份之總金額依據該公司民國108年度財務報告顯示，保留盈餘加計已實現資本公積扣除已決議分配盈餘及特別盈餘公積之金額，即為可買回股份總金額之上限，經核算並未有逾越「上市上櫃公司買回本公司股份辦法」所規定之金額，評估其預定買回股份之價格尚屬合理。日盛證券股份有限公司18.其他證期局所規定之事項:無（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年",
        "工業電腦廠 攻遠距商機 ": "新冠肺炎在全球持續肆虐，工業電腦龍頭研華（2395）、影音設備製造廠西柏科技、磐儀、研揚等業者在醫療、視訊會議與遠距教學方面的解決方案，搭上疫情蔓延需要的遠距或醫療服務，出現商機。\r\n研華近期要進軍遠距醫療領域；西柏有視訊會議與遠距教學解決方案，為業界提升遠距視訊的品質；磐儀則是結盟微軟、偲倢合推智慧防疫物聯網。\r\n研華將與台灣大型醫院及地方醫療院所合作遠距醫療，最快下半年展開試驗。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "為何台股下殺他們超興奮？3位投資達人教你啥叫「遇到倒楣事的好股」 ": "台股。 本報系資料庫facebook受到疫情蔓延影響，台股年後開盤日重挫，市場瀰漫「多殺多」的氣息。\r\n不過對信奉價值投資理念的專家來說，恐懼反而是進場時機，《今周刊》整理專家看法，尋找入市機會。\n\r\n農曆年後，台股開盤首日受到武漢肺炎疫情影響，加權指數開低再殺，盤中一度跌逾700點，當日收盤下挫697點，創下台股史上單日最大跌點，跌幅超過5.7％，比起開盤前市場普遍預估台股跌幅3到4％，差異不算小，「恐慌氣氛的確比想像中嚴重。」法人普遍感嘆。\n\r\n畢竟，從電子科技到傳統產業，幾乎都受疫情牽連，其中又以被迫停工及主動減工的電子製造業首當其衝，成為重災區。元大投顧報告指出，武漢肺炎潛伏期約14日，若以年節返鄉時間推估，病例高發期將落於2月上旬，群聚感染的情形能否控制，2月10日中國製造業復工狀況將是重要指標。\n\r\n尤其，今年上半年有iPhone SE2及非蘋陣營的智慧型手機準備推出，最糟糕的情形是，一旦中國相關業者復工延期，存貨水位偏低，就會影響整體的電子零組件供應鏈，甚至可能推遲手機的推出時程，這讓台股市場中原本認定的夯題材，一夕之間打上大大的問號。\n\r\n不過，如果暫時把目光從「追隨題材」的雷達螢幕中移開，這樣的大跌，對價值型投資人來說，卻是絕佳的進場時機。\n\r\n奉行「別人恐懼我貪婪」投資哲學的這群價值投資好手，此時反而更加興奮，一場黑天鵝似的武漢疫情，在他們眼中，正是尋找「好公司遇到倒楣事」個股的好時機。\n\r\n價值投資達人華倫老師就在台股大跌之際，掛單中華食、大統益，而他心目中的觀察名單還包括崑鼎、大地－KY。此外，雪球股投資達人溫國信同樣也將大統益、崑鼎及裕融放在觀察名單，他認為，這些值得長期持有的個股原本如果買不下手，當有人不理性殺低，就可以考慮進場。\n\r\n而存股贏家、有不敗教主之稱的陳重銘更直言，在台股大跌近700點的那天，他反而出手買進兆豐金和中壽，但都只有小買試水溫；他的盤算是，如果疫情繼續導致股價下挫，再持續逢低加碼，至於長線持有台積電，他則準備在股價300元以下，逢低分批進場。\n\n趁大跌撿便宜 \r\n不讓黑天鵝影響投資紀律\n\r\n不過，陳重銘認為，現階段還是先求穩再求好，所以關注重點還是獲利成長、股利穩定、受疫情影響較小的公司。例如兆豐金，陳重銘就計畫在30元以下持續買進，他分析，兆豐金屬於官股金控，過去平均殖利率約5到6％，非常穩定，除了可以安穩領股利，有高殖利率護身，也是政府優先護盤的標的，而且疫情對金融股的影響較小。\n\r\n而中壽2019年自結獲利135.98億元，創歷史新高，較18年成長34％，每股稅後純益為3.2元，ROE（股東權益報酬率）達12.6％；雖然中壽19年沒有發放股利，股價因而大幅修正，但隨著去年全球股市上漲，未實現虧損也都沖回，獲利又創歷史新高，20年配息的機率很高，因此陳重銘才打算趁股災時慢慢買進。\n\n鎖定落難龍頭股 \r\n便宜8折、殖利率4％以上分批買\n\r\n價值投資達人股海老牛回顧新春開紅盤當天，「忍住交易衝動，當天沒有買進，也沒有賣股。」但經過一日沉澱後，新春第2個交易日，「我就出手了！」\n\r\n他表示，前一天股價跌幅超過預期，鎖定的標的甚至在開紅盤當日跌停，跌幅超過預期的情況下，「回彈的空間會更大。」他瞄準具備基本面護城河的個股，包括19年營收、前3季獲利創新高，有殖利率保護，對股海老牛來說，這類個股的股價下檔空間小、上檔空間廣闊，就是適合危機入市的機會。\n\r\n股海老牛首先鎖定大型龍頭股，他分析，如果目前股價是相對於去年高點的8折至9折，加上有4％以上現金殖利率，這樣落難的龍頭股，可以趁此時進場撿便宜。一方面因為在股價低檔時，殖利率相對提高，另一方面又有獲利支撐，長期持有，獲利表現很難不佳，例如台塑4寶等傳產龍頭股，尤其台化，長期獲利不會太差，可以趁機撿便宜。\n\r\n另一方面，股海老牛注意到開盤首日，約有3成「KY股」跌停，他分析，許多工廠或是市場在中國的KY股受到的影響甚大。反過來說，工廠不在中國的企業很可能會受惠於轉單效應，例如東協概念股的豐泰、聚陽等。\n\r\n這類型受惠於企業轉單效應，或是銷售市場非以中國為主，就可以用相對的本益比來做篩選基礎。例如，豐泰本益比目前約20倍，比起之前高點超過25倍，企業獲利又沒有減少的情況下，現在確實是適合進場的時間點。\n\r\n面對這種黑天鵝式的恐慌性大跌，股海老牛將手上籌碼分成3份，第一份進場後，若再繼續跌，考慮獲利的空間可能更大，還會用第二份資金繼續加碼。最後一份則會在股價止跌回穩、確認趨勢向上時，再出手加碼，進可攻退可守，也不會有資金重押在價格低檔的沉重壓力。\n\n大盤拉回10％當指標\r\nROE、自由現金流控管風險\n\r\n價值投資達人雷浩斯也有「伺機撿便宜」的興奮感，雖然他尚未積極介入，但認為大盤從高點拉回10％至20％之間，可以留意分批布局的時點。在操作策略上，會選擇「買在本益比低於歷史均值、現金殖利率高於6％」、具備大者恆大特質的產業龍頭股，並且特別著重符合近三年ROE在20％以上、自由現金流為正的公司，以控制投資風險。\n\r\n目前他的觀察名單包括廣隆、宜鼎、政伸、西柏等，至於看好的台積電，則是跌到他心目中的理想價位，也就是300元、甚至靠近280元，才會考慮積極分批布局。\n\r\n儘管台股大跌是長線投資者的拉回買點，波段操作的投資者仍然可以關注部分不受影響，甚至可以在這一波疫情中受惠的個股或產業，成為萬綠叢中一點紅、逆勢成長的強勢股。\n\n生技、宅經濟概念成避風港\r\n波段操作應緊盯疫情發展\n\r\n首先，除了口罩、清潔用品等最直接受惠的防疫族群如花仙子、毛寶等，在一月30日開盤日馬上漲停鎖死；即便如此，股海老牛認為，沒有買到也不要追高，沒有基本面的支撐，容易跌下神壇，2月4日的花仙子跌停，就是市場即時反應過熱的評價。\r\n兆豐投顧董事長李秀利則表示，部分具有實質業績的生技醫療股，本益比相對不高，容易成為盤勢修正時期的「資金避風港」。\n\r\n其中，因應武漢肺炎疫情，防疫概念題材正熱，相關生產疫苗的企業如國光生、高端疫苗、生產耳溫槍的豪展都成為市場上競逐的目標，行情跟著水漲船高，若疫情升溫，這類個股的題材性有望延續，但仍須留意股價與基本面的落差。\n\r\n此外，疫情導致出門的人數減少，進而延伸出的「宅經濟活動」相關概念股，也被投資人重視。宏遠投顧研究部副總陳冠升認為，相關電商營收有望衝高，宅經濟延伸出來相關的遊戲概念股也有一併受惠的機會，許多遊戲公司吸引資金進入，甚至成為這波大跌下，少數還能逆勢上揚的電子族群。\n\r\n不過，無論是價值型投資者趁機撿便宜，或波段操作者「衝一波」防疫、宅經濟概念題材，「持續觀察疫情的嚴重程度」，都是現階段股市贏家們普遍的共識。雖然兩派作法有所不同，但「融資清洗狀況、績優龍頭股是否止跌、國安基金動態、陸股能否止穩、疫情是否受到控制等」，這幾項指標，都是這些專家近期內密切觀察的重點。\n\n※本文由今周刊授權報導，未經同意禁止轉載》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：西柏去年EPS 5.96元創五年新高，擬配股利5.5元，今起買庫藏股700張": "影音設備廠西柏科技(3541)公布2019年財報靚，營業年增19.3%創新高，稅後淨利2.92億元，更較前一年大增近40%，每股盈餘5.96元，創下近五年新高。董事會決議，擬配息5元、配股0.5元，以24日收盤價60.2元計算，現金股利殖利率高達8.3%。另外，也決議買回執行庫藏股，25日起將買回700張。    主力市場在北美的西柏，前三大客戶都在美國，產品以4K2K及HD Base-T等高階影像機種為主，其他市場則鎖定歐洲、東北亞。去年北美大客戶積極拉貨，推升年營收為22.4億元，年增19.3%，創下歷史新高。    毛利率為43%，優於去年同期的40%，為近兩年高點。營業利益3.66億元，更較前一年大增55%，營益率為16.3%、年增3.8個百分點；稅後淨利2.92億元，年增近40%，每股盈餘5.96元，優於去年同期的4.24元，創下近五年新高。    董事會決議，擬配息5元、配股0.5元，以24日收盤價60.2元計算，現金股利殖利率高達8.3%。    新冠肺炎疫情殃及全球股市，西柏股價短線也出現急跌。西柏董事會也決議， 25日起將以區間價50至100元，買回庫藏股700張，預定買回股份占公司已發行股份總數之比率為1.42%。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "\r\n\t《DJ在線》遠距辦公拚防疫，影音設備概念股有哪些？ ": "MoneyDJ新聞 2020-03-02 10:47:34 記者 張以忠 報導",
        "個股：西柏(3541)董事會決議，108年度擬每股配息5元、配股0.5元 ": "公告本公司董事會決議108年度盈餘分配案1. 董事會擬議日期：109/03/242. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：5.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：246,605,435(4)盈餘轉增資配股(元/股)：0.50000000(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：2,466,0555. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年",
        "西柏去年EPS 5.96元 ": "影音設備製造廠西柏科技（3541）昨（24）日公布去年財報，每股純益為5.96元，為近五年新高。西柏預計執行庫藏股，今（25）日起將以區間價50至100元，買回700張。\r\n西柏公布股利政策，擬配息5元、配股0.5元，以昨日收盤價60.2元計算，現金股利殖利率達8.3%。\r\n西柏董事會通過2019年財報，去年營業收入為22.4億元、年增19.3%，創歷史新高。營業利益為3.66億元、年增高達55%，稅前純益3.57億元，本期淨利2.92億元，年增近40%，每股純益5.96元，優於去年同期的4.24元。\r\n值得注意的是，西柏去年毛利率為43%，優於去年同期的40%，為近兩年高點。營益率為16.3%、年增3.8個百分點，淨利率13%、年增1.9個百分點，去年獲利表現三率三升，表現搶眼。\r\n西柏表示，遠距工作、教育成趨勢，企業、學校、機關將會添加視訊會議等設備，營運可望逆勢成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "西柏:澄清媒體109/1/20對於本公司財業務相關事項報導 ": "第53款1.事實發生日:109/01/202.公司名稱:西柏科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:109/01/206.報導內容:  標題:西柏去年每股估賺6.84元  (前略)西柏（3541）在布局利基型市場中，法人預估，2019年毛利率達42.1%，  稅後純益3.4億元，每股純益6.84元。分析師指出，由於台股多數法人機構並  未追蹤該股，因此需待業績更具爆發成長力道時，才將更有助股價走勢。7.發生緣由:  上述報導提及公司2019年毛利率及稅後純益，及每股純益等損益數字，本公司  澄清尚未發布2019年財務資訊，2019年全年度財務報表尚待會計師查核簽證，  上述財務報告完成送交董事會後會依資訊揭露規範在公開資訊觀測站公告，請  投資人注意本公司所發布重大訊息。8.因應措施:發布重大訊息澄清9.其他應敘明事項:無",
        "西柏董座蔡正義 打造百年企業 ": "專業影音設備設計研發商西柏科技（3541）這一、二年來新團隊接班梯隊成型，由董事長蔡正義、總經理許東山、研展部副總蘇裕勝、業務部副總蘇文彬等四人，共同建構企業永續經營發展藍圖，迎接新世代影像科技時代來臨。\r\n西柏在業界一直有「幸福企業」的美名，至今成立30年。蔡正義表示，近期他向員工表示，全球企業的平均壽命約是十年，超過百年的企業很少，西柏目前擁有300至400名員工，目標要成為百年企業。\r\n因此蔡正義思考未來企業走向，他指出，觀察國際上指標隱形冠軍企業，不僅「小而美」，且均擁有自有品牌，進行全球貿易、不只做國內市場。更重要的是這些企業會堅守本業，不會跳脫本業太快，因此這三項指標是未來西柏團隊經營的目標。\r\n蔡正義強調，企業發展到一個新階段後要持續進行變革，隨著新團隊年經化，公司營運模式也要跟著改變。\r\n西柏成立前十年時，當時自我管理、自我要求；上市櫃之後，取得日本客戶訂單，因此不僅工廠做到品管制度的要求，證期局也會來進行相關審核。\r\n他說，在舊文化持續傳承，以及創新的變革下，西柏新經營團隊有目標一同的共識，期待未來持續發酵，邁向新的里程碑。\r\n許東山表示，西柏過去30年以ODM市場為主，但近年來開始耕耘經營大客戶、多培植經銷商，並開始著重位在東北亞、東南亞等地的客戶，隨著增加新通路，西柏累積的技術實力占有很大優勢，能在垂直領域依照客戶需求設計產品，主動面對客戶。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "第一類接觸 ／西柏滿手單 營運暢旺 ": "西柏董事長蔡正義facebook專業影音設備設計研發商西柏科技（3541）在業界有「影音小霸王」的稱號，2020年為上櫃滿十年的重要里程碑，西柏董事長蔡正義回顧這十年，每年營業額成長15%，繳出漂亮的成績單。\r\n蔡正義表示，西柏專精於創新、研發與製造影音多媒體產品，隨著5G世代來臨，相關技術和創新應用方興未艾，影音傳輸更是重要的一環，西柏這些年來在影音設備奠定的軟體與硬體的實力，在5G世代將如虎添翼。\r\n西柏去年前三季稅後純益達2.13億元，年增82%，每股純益4.34元。去年全年營收、獲利可望雙創新高，營運持續創新猷。以下為專訪紀要：\n經濟日報提供facebook問：對2020年展望為何？\r\n答：今年有很多機會，包含原有客戶的新訂單外，還有新開發客戶的訂單也陸續進來。西柏2019年全年合併營收為22.4億元，年增19.3%，全年營收續創歷史新高。但其實去年公司正處於營運模式的改變、變革中，包含導入ERP系統等，但營收表現沒有因為動盪而有所影響，還是能改寫新高紀錄，這是相當難能可貴的事。\r\n這裡要強調的是，接手一年多的新團隊能夠馬上繳出好成績，這也代表未來可望有一定的成長潛力。\r\n目前公司手上進行中的新案有四至五項，包括既有客戶的新機種開發，再加上新客戶、新市場布局下，因此2020年業績將要持續挑戰再登高峰。\n經濟日報提供facebook問：目前美國市場的比重？如何觀察5G市場發展？\r\n答：西柏主要客戶為全球前五大的影音設備品牌商，最要的生產基地在台灣。產品依規格分類為HDBaseT 占營收比重為68%、4K占比25%、HDMI及其他為7%。2019年美國市場占比約有七成。\r\n2020年西柏將持續推出新產品，透過Pro AV技術開啟垂直市場，這部分已經耕耘30多年，目前看來仍會持續成長。至於4K2K超高畫質影像方面，也已看到成長趨勢，預料西柏將會跟著發展趨勢持續勁揚。\r\n5G代表影像解析度將會更高、傳遞更高品質的影像技術，且具有即時性的特色，在此趨勢之下，西柏位居產業關鍵地位，也因此代表西柏的技術要更加精進，同時也是對西柏的肯定。\n問：新領域目前的布局方向？\r\n答：西柏積極切入醫療市場，去年11月正式投資醫療影像解決方案廠商瑪克多公司，投資金額為2,100萬元，持有瑪克多49%股權。\r\n瑪克多擁有榮總、長庚、亞東等多家大型教學醫院的客戶共17家，未來目標鎖定國際市場，預計今年瑪克多可望轉虧為盈。\r\n西柏這些年來產品已有應用在醫療領域，但過去都是以ODM方式交貨予品牌客戶，如今西柏直接接觸醫療領域，透過新的影像技術協助醫院、醫生進行動態影像儲存紀錄，例如拍攝、紀錄病患在消化系統吞嚥的動作，讓醫生能以更簡單方式觀察。西柏與瑪克多的合作，能快速整合三大優勢，第一是影像技術實力、第二是工業電腦技術，以及第三為生技醫療背景。瑪克多負責做影像紀錄與儲存，西柏負責影音介面與設備的相容整合。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}