{
    "Q1": {
        "DDR5記憶體明年才能上市，SK Hynix已開始研發DDR6：12Gbps ": "隨著去年Q4 DRAM晶片價格開始下跌，DDR4記憶體的價格已經有了鬆動。現在的DDR4記憶體已經有了「繼承者」—DDR5，標準及晶片生產都完成了；不過尚無平臺支持，最快今年底才會有DDR5記憶體上市，然2020年上市還是較有可能的。DDR5記憶體的頻率能達到6400Mbps，頻寬比現有水準多了一倍，而SK Hynix日前透露已開始研發DDR6記憶體，預計可達12Gbps，頻寬再次翻倍。DDR5是新一代記憶體標準，相關規範去年已經公佈，三星、美光之前也宣佈旗下的16Gb DDR5記憶體了—三星去年甚至宣佈了行動版的LPDDR5-6400記憶體。SK Hynix去年發佈了16Gb DDR5，號稱是首個完全滿足JEDEC標準的DDR5記憶體晶片，使用的也是1Ynm工藝，頻率達到了DDR5-5200，頻寬比DDR4-3200記憶體高了大約60%，是目前已公佈的DDR5記憶體中頻率最高的，距離標準上限DDR5-6400MHz也沒多遠了。至於DDR5的量產時間，SK Hynix明確表示他們會在2020年量產DDR5記憶體，也就是至少還有一年多時間。在SK Hynix之前，美光也宣佈過DDR5記憶體量產計畫：他們預計會在2019年底開始量產DDR5記憶體。總之，不論哪家記憶體晶片公司，量產DDR5記憶體的時間都不會很早，2020年才是起步時間。但在技術研發方面，DDR5記憶體的工作是已經完成了，下一步就是DDR6記憶體了，韓國先驅導報援引SK Hynix公司記憶體研發人員Kim Dong-kyun的消息稱，他們已經開始研發DDR6記憶體了，預計需要5-6年時間才能完成。目前業界還沒有統一的DDR6規範，SK Hynix方面提出了DDR6記憶體的兩個方向，一個是繼續目前不斷提升頻率/頻寬的技術路線，另一個則是跟系統技術結合起來，比如跟CPU結合—然而，目前尚無定論。若是繼續提高頻率的話，DDR6記憶體的頻率將達到12Gbps，較目前DDR5記憶體標準上限DDR5-6400再翻一倍，頻寬也會翻倍，意味著單條記憶體頻寬能達到100GB/s。不過現在說的這些依然只是DDR6記憶體技術的潛在選擇，5年後記憶體市場變化可能會很大，DDR6標準依然是起步階段，提升頻率只是其中一個方向，未來3D堆疊的記憶體技術必然會對DDR記憶體發起挑戰。資料來源  Remember Me Lost your password?",
        "《熱門族群》旺宏領漲，記憶體股雨露均霑 ": "【時報-台北電】旺宏 （2337） 受惠於搶進車用市場、評價偏低、可望擁高殖利率題材，以及技術面低基期，22日爆量攻漲停，帶動記憶體族群商丞 （8277） 、宇瞻 （8271） 、群聯 （8299） 等雨露均霑，漲逾3％，短線多頭重啟。大盤指數22日盤下震盪，最後一盤才獲買盤拉抬，一舉由黑翻紅，小漲3點、0.03％收10,322點，震盪行情中記憶體股旺宏多頭爆發，開盤即以跳空上漲3.65％、21.3元開出，第一分鐘隨即獲得1.35萬張多方大單湧進，股價不斷推升，終場亮燈漲停至22.6元，成交量23萬張，大增3.13倍。產業法人指出，旺宏遭收購為誤傳，但基本面仍有布局車用市場的題材利多，1月營收月增10.6％，且旺宏2018年全年每股盈餘4.94元，2017年的配息率有38.5％，2018年每股現金股利應有1.5元以上，坐擁高殖利率題材。再者，記憶體屬於景氣循環股，以股價淨值比給予評價，旺宏最新的每股淨值15.82元，以股價換算，評價偏低，加上技術面基期低，符合近期盤面補漲股出頭的趨勢。旺宏強攻，帶動記憶體族群漲勢擴散，商丞、宇瞻、群聯、華邦電、品安、茂矽、威剛、南亞科價量齊揚，力成也獲多方拉抬，盤中由跌0.84％至71元，終場力守平盤71.6元。包括旺宏在內，還有商丞、宇瞻、華邦電、品安、南亞科等6檔，成交量更是倍增。三大法人籌碼多空互見，買超旺宏2.5萬張最多，群聯、華邦電、南亞科也都有1,138～2,586張不等的買超力道。法人提醒，記憶體產業2019年上半年表現平淡，不過南亞科釋出1月出貨量增加4～6％的消息，顯示整體產業第二季有機會稍優於第一季，且只要趨勢延續，景氣也未出現大幅反轉，下半年記憶體股或有機會營運回溫。（新聞來源：工商時報─涂憶君／台北報導）蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）【時報-台北電】友達 （2409） 30日舉行法說會，連續五個季度虧損，但首季虧損收斂，歸屬母公司業主之淨損49.9億元，基本每股損失則為0.53元。友達董事長彭（又又）浪表示，第二季IT和醫療面板需求有很大的增長，不過電視、車用面板因為關廠，需求面臨較大下修。 　 　雖然需求面有很多不確定性，但是友廠今年將關廠、新廠投產延後，今年供過於求狀況有所緩和，高階IT面板也看到轉單效應。展望第二季，新冠肺炎對需求影響不明朗，友達預估，大尺寸面板出貨相比前一季增加20％，平均出貨單價估減少5％。中小尺寸面板出貨則預估減少1％～5％。產能利用率也會隨著市況動態調整。 ...",
        "扭曲記憶 泄露心事 潛意識作怪 ": "\n首頁 » 扭曲記憶 泄露心事 潛意識作怪【明報專訊】附圖中三名選舉候選人，憑直覺，你會投票給誰？香港心理學會會長張傳義表示，候選人A或是多數人的選擇，「因為西裝骨骨令人聯想到專業，感覺可信賴和依靠」。選擇A，原來也與人的潛意識有關。潛意識十分神秘，自己不能察覺，卻又與我們關係密切，很多行為其實都受潛意識影響和控制。潛意識對我們也很重要，缺少了，大腦恐怕會「當機」不能運作，甚至令我們無法生存。\n▲明報製圖未解釋潛意識之前，再來一個實驗：假如現在給你看三張照片，一張是金髮女孩，一張是棕髮女孩，最後一張是黑髮女孩，你認為誰的智商較低？在美國社會，向來有金髮美女比較笨的印象。這與潛意識有什麼關係？張傳義解釋，「可能是因為從小到大受媒體或社會文化影響，金髮美女依靠美貌而非頭腦的想法已植入腦中，但人們並不為意」。如果我們要把眼前每一件事物、每一個視覺信號都作個別處理，重新定義並尋找關聯，恐怕會嚴重影響大腦運作，甚至難以生存。所以很多時候潛意識會把我們看到的人事物分類並貼上標籤，以加速對外的反應。潛意識難察覺 主宰大部分行為\n多年來，研究心智的科學家致力研究潛意識如何影響人們的思考與行為，潛意識到底和意識有何分別？奧地利心理學家佛洛伊德（Sigmund Freud）把心靈比喻為一座冰山，意識（conscious）只是浮出水面的小部分；前意識（preconscious，又稱下意識）是潮汐漲退之間的冰山層；潛意識（unconscious）是埋藏在水面下的大部分。佛洛伊德認為，人的言行舉止小部分由意識控制，大部分則由潛意識主宰，而且是自動地運作，人難以察覺。張傳義進一步解釋，「『意識』是人察覺得到的心理活動，包括意念和動機，就像你現在讀這篇文章，你的意識正在集中在這些字上；『前意識』介乎於『意識』與『潛意識』之間，無法時時察覺，但只要稍加注意，能以聯想方式加以回憶，帶入『意識』中。舉例，當你從住所出發往公司時，你毋須集中注意力去想每一步要怎樣走，『前意識』引導你走向正確的方向；『潛意識』就像一個大容器，裝着各種本能、不被接受的想法、感受和記憶等，我們無法察覺它的存在，但無時無刻影響着我們的行為。」\n▲潛意識標籤了醫生等於專業和可信，有些廣告演員穿上白袍扮演醫生，張傳義表示，「我們不察覺的情况下，廣告告訴我們，他們是專家。」（DragonImages@iStockphoto，設計圖片）幫助偵測環境 回應外界刺激\n美國理論物理學家Leonard Mlodinow所著的《潛意識正在控制你的行為》（Subliminal: How Your Unconscious Mind Rules Your Behavior）指出，潛意識在人類演化早期就開始發展了，讓物種能應付生存，幫助偵測環境、回應外界刺激等。潛意識可以快速、精確的處理語言、感官信息等，讓意識專心處理更重要的事情。◆潛意識影響言行舉止○捏造事實\n記憶和回憶，並非以寫入和讀出這種形式運作，每次回憶也是一個重寫的過程。很多時候，我們只記得重點，細節靠想像來填補，當中或會不自覺地捏造了事實。張傳義說：「人腦不是相機，不能同一時間記下所有事情，受潛意識影響，我們對留意的事情也有選擇性。譬如你和一個人交談，通常專注看着對方的眼睛及樣子，而對方穿什麼顏色衣服、有沒有戴首飾，你未必記得，回想時，部分細節可能加入了個人想像。」張傳義表示，「由於人的記憶並不可靠，在法庭上，同一證人的供詞也可能不盡相同。此外，如何盤問證人，有可能影響對方的記憶。例如問：『你目睹的交通意外，涉事車輛是什麼顏色？』另一問法，『你目睹的交通意外，涉事車輛是否紅色？』第二種問法會增加證人認為車輛是紅色的可能。」○操控意識\n我們不假思索的判斷、感覺和行為，背後的真正原因可能猜不透，因為平時我們對潛意識的存在難以察覺。Leonard Mlodinow在書中舉例，「我接受這份工作，因為想面對新挑戰」，但其實你對贏得掌聲更有興趣；「我喜歡那傢伙，因為他很好笑」，但你喜歡的可能是他的笑容，因為讓你想起母親。○控制表情\n臉部表情也受潛意識控制。我們佯裝笑時，只需牽動臉部肌肉裝出笑容。然而，有些肌肉不能由意志來控制，真正的表情是假裝不了。Leonard Mlodinow在書中以笑為例，真誠的笑容牽涉到眼輪匝肌，把眼睛附近皮膚拉向眼球，看起來像魚尾紋。此外，我們的手勢、體態、表情，以及說話時流露的態度，都會無意間透露出我們想表達的信息，但我們卻不察覺。\n▲一些臉部表情也受潛意識控制，而我們能辨識不同表情的微細差別，真情還是假意，笑容會透露出來。（ddukang@iStockphoto提供）心理防衛機制 老闆鬧人 小狗當災？\n或許你聽過這一比喻，員工遭受老闆責罵後，員工回家罵太太、太太罵小孩、小孩踢小狗。當人感到委屈、憤怒時，會將情緒轉移到較安全的情境下釋放，例如向弱者發泄，這是身體其中一種防衛機制（defense mechanism），以減少自身承受的壓力和焦慮，這機制在潛意識裏運作，不容易察覺。談防衛機製的由來之前，須了解佛洛伊德的人格結構理論，他把人格分為本我（id）、自我（ego）、超我（superego）三部分：本我：人類最原始衝動的直覺，驅使人追求快樂、滿足欲望。\n自我：本着現實原則，既要滿足本我的需要，又要制止違反社會規範、道德準則和法律的行為。\n超我：管制與壓抑本我的衝動，以滿足社會的期待與要求。三者之間相互作用和聯繫，當三者矛盾對立時，會產生壓力和焦慮，這時便會啟動「防衛機制」。防衛方法有多種，除了轉移，還包括否認（Denial）、抑制（Repression）、投射（Projection）、合理化（Rationalization）、退化情感（Regression）等。以瑪利被男友拋棄為例：\n瑪利認為她並沒有被男友拋棄（否認）；\n瑪利仍愛着她的男友，所以她認為男友還是愛着她（投射）；\n瑪利認為男友愛上別人（合理化）。●今期專家﹕張傳義博士 – 香港心理學會會長、註冊臨牀心理學家文：李佩雯\n編輯/梁小玲\n美術/謝偉豪\n電郵/feature@mingpao.com \n  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){\n  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),\n  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)\n  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');ga('create', 'UA-4717822-25', 'auto');ga('send', 'pageview');\n\n\nfunction r(e){/in/.test(document.readyState)?setTimeout(\"r(\"+e+\")\",9):e()}r(function(){var e=document.createElement(\"script\");e.type=\"text/javascript\",e.src=\"https://pns.goresponse.net/BrowserPushSDK\",e.onload=null,e.onreadystatechange=function(){\"complete\"==this.readyState&&null()},document.getElementsByTagName(\"head\")[0].appendChild(e)});\n\n\n",
        "物件已移動": "",
        "2歲女吐胎內記憶…媽一聽嚇壞：差點把自己玩不見！": "許多媽媽都聽過「胎內記憶」，也就是寶寶在子宮內的記憶，詢問之下常常能得到驚喜。一名女網友便分享第一胎生女兒的經驗，當時因為臍帶扭轉，情況十分危急，若不是緊急剖腹產，孩子可能有生命危險。等到女兒2歲時，她好奇詢問，「當時在媽媽肚子裡做什麼？」沒想到女兒蹦出一句話，把她給嚇壞了！ 原PO在臉書《靈異公社》發文回憶，4年多前懷了女兒，那是她的第一胎，當時懷孕35週，離預產期還有1個月，某個禮拜天她突然覺得肚子的胎動變得很微弱，「幾乎沒什麼在動了」，因為沒有生產經驗，她立刻向家人求救，生過3胎的大姊打電話給她，要求她立刻去看醫生，「可是今天婦產科沒開啊，我明天再去」，但是大姊堅持：「不行，妳給我去掛急診！」於是，老公陪伴她到醫院掛急診，「當下測胎音，醫生說BABY心跳很弱不正常，建議我馬上剖腹」，過程中她聽到醫生跟助手說「臍帶扭轉，去拿相機過來」，所幸最後平安生下孩子。 ▼女兒吐露胎內記憶把媽媽嚇壞。（示意圖／翻攝自Pixabay） 原PO手術結束後，醫生給她看照片，接著又拿給在外面等候的家人看，告訴他們：「這是臍帶扭轉（非臍帶繞頸）造成養分傳不過去給BABY，如果再慢個1、2天，小孩就沒了」。由於她曾聽聞過小孩3歲前存有「胎內記憶」，因此在女兒2歲已經很會說話、聊天的時候問了：「妹妹，妳之前在媽咪肚子裡面都在幹嘛？」殊不知女兒回答：「我在玩玩具啊！」她感到疑惑，子宮內哪來的玩具，「亂講一通，媽咪肚子裡怎麼可能有玩具」，女兒說：「有啊，有一條線」，她又問：「線？那妳怎麼玩？」結果女兒語出驚人，「我就一直捲，一直捲啊」，她這才恍然大悟，驚呼：「OMG親愛的女兒，妳差點把自己玩不見啊！」 ▼女兒差點把自己玩不見。（示意圖／翻攝自Pixabay） 經歷曝光後，引發熱烈迴響，「寶貝別亂玩啊！」、「還好，上天保祐，母女平安」、「人家說媽媽生小孩是鬼門關前走一回，辛苦妳了」、「調皮的孩子，真的差點把自己玩不見」、「還好孩子健康平安的出生」、「胎內記憶真的好神奇，妹妹真愛玩，差點把自己玩不見…好險有貴人相助！」、「真是個小搗蛋」。 據悉，日本名醫池川明醫師及相關研究指出，約有3成的孩子擁有「胎內記憶」，有些沒有的孩子，可能是父母沒問過，或孩子年紀太小不會說話，因此數值只會提高不會減少，而胎內記憶的保有率，會隨著寶寶年紀增加而下降。更多東森新聞報導超神「胎前記憶」！ 女兒吐投胎過程：「我決定當你寶貝」奶奶供桌驚見「女友」被插花！孫見爺精心舉動大崩潰媽祖提醒有水劫…他硬要泛舟慘溺水！神秘力量一把抓回更多新聞報導2千年古墓驚見淡黃色液體 學者：是仙藥 扯！機師開了20年飛機 竟沒有執照大陸學府灑10億 打造「仿古校區」東京收藏名店 古董褲值70萬元最噁房子！400袋屎和270瓶尿推滿屋今日最夯新聞流量前3名在台灣沒天敵 3千隻巢穴曝光巨石哪來的？5千年謎團破解「每月4萬孝親費」怒嗆準婆婆今日熱門影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "三星開始量產 1TB 記憶體晶片，iPhone 適用 ": "三星已經開始量產 1TB eUFS（嵌入式通用記憶體）記憶體晶片，1TB 的記憶體晶片採用三星第五代 V-NAND 技術。大部分 Android 智慧手機都配備 microSD 卡槽，用戶可以透過安裝記憶卡的方式提升容量。有了 1TB 記憶體晶片後，沒有記憶卡，手機也可以達到筆電等級的儲存空間。除了更高的容量，eUFS 技術的速度也比標準的 SSD 和 microSD 記憶卡更快，連續讀取速度為 1,000Mbps，隨機讀取速度 58,000 IOPS。1TB 記憶體晶片尺寸與目前的 512GB 記憶體晶片相同。2017 年 12 月開始，三星開始量產 512GB 記憶體晶片，並表示新技術會出現在隔年的旗艦智慧手機中。根據這個規律，三星 Galaxy S10 可能會出現 1TB 容量選擇，並採用最新的 eUFS 技術。做為 NAND 記憶體解決方案的領導者，自 2017 年以來，三星一直為蘋果供應記憶體晶片。這也意味著，1TB 的 eUFS 晶片最終也會出現在 iPhone 中。2018 款 iPad Pro 已經提供了 1TB 版本，這也是目前 iPhone 和 iPad 產品線中，容量最高的。（本文由 MacX 授權轉載；首圖來源：三星）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台灣記憶體獨步全球：MRAM 技術瓶頸被清大團隊突破啦！ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】目前的隨機存取記憶體（RAM）以動態隨機存取記憶體（DRAM）為大宗，但是 DRAM 有無法儲存資訊，斷電就會遺失資料的缺點；更新一代的磁阻式隨機存取記憶體（MRAM）不但沒有這項缺點，而且讀寫速度比 DRAM 快，耗能也較低，是未來記憶體與半導體產業的關鍵。然而，MRAM 卻有操作溫度的瓶頸，但是清大研究團隊近期突破這個瓶頸，讓台灣 MRAM 技術領先全球，也讓記憶體與半導體產業技術往前邁進。（責任編輯：郭家宏）清華大學團隊以電子自旋流操控磁阻式隨機存取記憶體（MRAM）中的磁性，突破瓶頸，成果全球首創，並預計 4 年後要做出下世代 MRAM，盼為國內產業帶來關鍵影響。科技部 14 日舉行「不失憶的記憶體—全球首例自旋流解密 MRAM 關鍵瓶頸」研究成果發表記者會，由國立清華大學材料系教授賴志煌與物理系教授林秀豪組成的研究團隊，成功以電子自旋流操控磁阻式隨機存取記憶體（MRAM）中的磁性，也創下全球首例。這項成果在今年 2 月刊登在國際頂尖期刊「自然材料」。賴志煌指出，全球大廠均投入研發 MRAM，因為 MRAM 兼具處理與儲存資訊的功能，且斷電時，資訊不會遺失，電源開啟可即時運作，耗能低、讀寫速度快特性。他進一步指出，誰能掌握電子自旋、磁性記憶體關鍵技術，就能掌握未來記憶體及半導體產業動脈。不過，賴志煌表示，MRAM 過去遭遇技術瓶頸，因為在改變磁性時，必須先將元件加熱，然後以外加磁場來改變磁性，再降溫。他舉例，「你會先把手機拿去加熱後，等它降溫嗎？」，因為這項特性讓 MRAM 不具實用性。而清華大學團隊突破 MRAM 研發的痛點，林秀豪表示，利用電子本身的自旋流，在 MRAM 三明治結構裡被釘鎖住的鐵磁層加上一層奈米級白金，兩者就像保齡球中會旋轉的飛碟球與粗糙跑道，在交互作用下成功改變磁性。這項突破讓 MRAM 可以自由改變磁性，不需要加熱，可以避免元件受到熱傷害。清大團隊表示，根據科技部的射月計畫時程，預計在 4 年後要做出下世代 MRAM，期盼成國內記憶體、半導體產業的一大助力，帶來關鍵影響。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈突破 MRAM 技術瓶頸 清大團隊成果全球首創 〉。首圖來源： 科技部新聞稿）【人真的進來了】聯電裁撤中國的 DRAM 團隊，半導體人才大舉回流台灣 DRAM 終於要降價啦！5 大跡象顯示記憶體晶片的「超級循環」即將結束 【怎樣才能做到良率零啊？】中國砸大錢挖角台灣主管、偷技術都沒用，DRAM 廠全敗慘兮兮  ",
        "籌資對抗南韓三星，東芝記憶體確認最快 9 月 IPO 上市 ": "根據《路透社》的報導，消息人士指出，從東芝獨立出來的全球第 2 大 NAND Flash 廠商東芝記憶體（TMC）已著手進行準備原定於 2019 年 9 月的 IPO 計畫，預估 TMC 上市後，市值將超過 2 兆日圓。報導指出，事實上 2018 年 10 月，就有消息傳出 TMC 將提前 IPO 的籌資計畫，以對抗龍頭廠三星電子。根據當時日本《共同社》報導，TMC 原先是計劃要在 3 年後才實施 IPO。而之所以將計畫大幅提前，目的除了要讓購買了 TMC 的「日美韓聯盟」能早日收回所花費的資金，也是要透過 IPO 計畫，來確保設備投資所需的資金，以對抗龍頭廠三星。《路透社》的報導進一步表示，因上市時有必要調整股東結構。因此，TMC 還計劃買回蘋果、戴爾、金士頓和希捷（Seagate Technology）等 4 家美國企業所持有的約 4,000 億日圓優先股，然後進行註銷。此外，還為了取得這些企業手中所持有的優先股資金，TMC 則是計劃將目前由三井住友銀行等主要往來銀行提供的 6,000 億日圓融資，轉換成最高 1 兆日圓規模聯貸。另外，TMC 也將向政府基金 INCJ 及日本政策投資銀行尋求融資，其規模達 2,000 億日圓。若兩者同意出資，TMC 向銀行融資的資金金額有可能減少。根據研究調查機構《IHS Markit》的資料指出，2017 年 TMC 在全球 NAND Flash 的市占率為 16.5%，雖排名第二，但和龍頭三星的 38.7% 市占率，之間仍有不小差距。2018 年 6 月 1 日，日本東芝集團以約 2.3 兆日圓的價格，將 TMC 100% 股權賣給貝恩資本（Bain Capital）領軍的「美日韓聯盟」。東芝集團再對「美日韓聯盟」進行再投資，取得 40.2% 股權，等同於持有 TMC 40.2% 股權，加上日本企業 Hoya 也取得 9.9% 股權，使得日本仍擁有 TMC 過半股權。（首圖來源：Flickr/Wiennat Mongkulmann CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "不失憶記憶體將成趨勢　清大團隊找到突破關鍵": "更節能且不失憶的磁阻式隨機存取記憶體（MRAM）將成未來趨勢。清華大學材料系教授賴志煌等人的研究團隊，獨步全球解決儲存時的關鍵難題，此研究成果已在上月刊登於《自然材料》（Nature Materials）頂尖期刊，成果初步雛形也預計將在4年後誕生。 在我們生活中不可缺少的平板、電腦，透過DRAM、SRAM等主流記憶體帶給我們資訊處理與儲存的便利。賴志煌表示，過去這些記憶體透過從28奈米到7奈米不斷縮小製程達到突破，但目前體積已達極限，很難再靠尺寸縮小把半導體推向頂尖。 除了體積已達極限外，賴志煌也說，DRAM、SRAM透過電子電荷記憶必須持續供電，耗能也有斷電資料將遺失的問題，因此產學界開始思考，透過電子自旋成為記錄的單元，節能也能解決斷電無法記憶的問題，有這樣特性的MRAM被視為記憶體的明日之星。 不過，賴志煌指出，當MRAM記憶不同資訊時，得經過升溫、加入磁場等過程，如同我們使用手機不會拿去加熱不符合現實狀況，團隊首創在MRAM釘鎖住的鐵磁層下方加入一層白金，不必經過上述過程即可產生「交換偏壓」， 達到儲存不同資訊的目的，此研究成果將打開MRAM研究的新窗口，成果的初步雛形預計將在4年後誕生。（洪德諭／台北報導） 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信​全球晶圓廠資本支出今年將減14%　終止連3年成長華航罷工落幕滿月　多達584名自由行旅客獲補償五一連假首日考驗　指揮中心14：00記者會說明中央流行疫情指揮中心今下午2時將舉行疫情記者會。今日五一連假開始，指揮中心和交通部提供景點App讓民眾參考，目前陽明山竹...樂團挺醫護連3天「報時中」　伴粉絲雲端環島樂團「麋先生」暌違4年即將發行第4張專輯，但受武漢肺炎疫情影響，發片計畫暫緩，期間持續拍攝新MV，且新專輯進度已達100...【罷韓交鋒】藍委安排考察愛情摩天輪　助韓國瑜實現政見高雄市長韓國瑜6月6日將要面對罷韓投票，今(1)日傳出4日交通委員會要南下高雄，考察韓國瑜競選高雄市長時主要政見之一的愛...【殺警判無罪】殉職警雙親難眠　警署長打氣：組堅強律師團上訴台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。警政署長陳家欽今天到李家安慰李承翰父母不要...【分布圖】蔓延190國、全球近326萬人染疫　《蘋果》速報掌握武漢肺炎蔓延190國，全球確診人數已逼近326萬，死亡累計超過23.3萬人。台灣4月30日仍無新增確診病例，已連5天零確...【不斷更新】企業財測示警　美股期指跌近300點周五美股期指延續周四美股收盤跌勢，道瓊期指盤中跌近300點。 企業陸續公布上季財報，蘋果公司（Apple Inc.）截至...報告指失業率20%戳中共要害　內容被撤經濟專家遭免職上海澎湃新聞網報導，李迅雷卸除中泰證券研究所所長職務，但繼續擔任首席經濟學家；所長之職由副所長、金融組負責人戴志峰接任。...美日號召盟邦連署挺台參與WHA　AIT貼文聲援武漢肺炎疫情肆虐全球，今年世界衛生大會（WHA）研擬改線上進行，美、日兩國正請求澳洲、英、法、德等國連署，邀請台灣的代表...手機下單成主流　行動訂單量勝PC端電商蓬勃發展，消費形態也出現改變，根據資策會產業情報研究所(MIC)調查指出，去年行動下單比例大幅提升，由2018年35...外送員強抓清潔婦示愛　開口竟問：要不要各取所需示愛有這麼直接的嗎？太過頭就變騷擾！新北市某社區大樓一名年約50歲的清潔婦，上個月底在社區內清理打掃時，遇到一名從事外送...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【總疫報】俄總理確診住院！　美情報機...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載"
    },
    "Q2": {
        "貿易戰升溫敏感時刻，中國龍頭記憶體廠高調秀技術的盤算 ": "美國總統川普 5 月初才宣布與中國協商破局，不僅針對中國部分輸美商品提高關稅至 25%，後又對華為展開制裁行動，引發全球主要廠商跟風，市場充滿肅殺氣氛；就在 5 月 15 日，第 7 屆全球半導體聯盟記憶體論壇（GSA Memory＋Conference）在中國上海浦東文華東方酒店舉行，在這個非常時機點，論壇上的一舉一動都顯得格外敏感。兩年一度的全球記憶體論壇，每年都會邀請與吸引重量級記憶體廠商共襄盛舉，今年包括三星、美光（Micron）、東芝、應用材料（Applied Materials）、威騰電子（Western Digital）、瑞薩（Renesas）、群聯、長江存儲、合肥長鑫等都是演講或與會嘉賓。《財訊》也前往上海參與這場盛會，直擊在中美貿易戰急遽升溫的氛圍中，中國記憶體產業的微妙變化。今年最大亮點，是中國最大儲存型快閃記憶體（NAND Flash）廠商長江存儲，與最大動態隨機存取記憶體（DRAM）廠商合肥長鑫存儲首次出席該場合，並對外揭櫫技術來源與量產進度。尤其，美中貿易戰正打得火熱，在業界向來行事相當低調的長江存儲與合肥長鑫，這次如此反常的高調舉動透露出許多市場訊息。全球半導體聯盟記憶體論壇是國際性的盛會，過去曾在美國、日本、台灣及中國輪流舉行，但繼 2 年前在中國舉辦後，今年是連續第二次移師中國上海舉辦。全球半導體聯盟（GSA）指出，這是因為中國對記憶體產線的投資較高，以及雲端計算和行動運算系統用戶的快速增長，再加上在中國有較多的新進者和新技術轉型的廠商，因此決定移師中國。今年，長江存儲執行董事長高啟全、合肥長鑫存儲董事長暨執行長朱一明，都首次受邀擔任全球半導體聯盟記憶體論壇會議諮詢委員會（Conference Advisory Committee）成員；同時，長江存儲共同技術長湯強、朱一明也第一次受邀成為演講嘉賓，「這代表國際已經認同中國記憶體廠商的地位與重要性！」一位中國記憶體廠商高層解讀。過去，無論是長江存儲、合肥長鑫存儲或福建晉華，身為記憶體產業的後進者，再加上全球主要的核心技術專利都已掌握在三星、SK 海力士、美光、東芝、威騰電子、英特爾等南韓、日本、美國大廠手中，因此最被外界用放大鏡解讀的就是技術來源的合法性，智慧財產權一直是巨大的爭議，更是美中貿易戰的攻防重點。尤其，2018 年 11 月 1 日，美國司法部正式起訴中國國營 DRAM 廠商──福建晉華積體電路公司、聯電，還有福建晉華總裁陳正坤、何建亭及王永明 3 名台灣人，指控他們涉嫌共謀竊取美光估值高達 87.5 億美元的商業機密；美國商務部也以基於國家安全和經濟考量，將福建晉華列入出口管制實體名單，禁止美國企業對該公司出售技術或產品，這讓中國記憶體產業一度風聲鶴唳。▲ 長江存儲共同技術長湯強，首次公開將於 8 月推出新一代 3D NAND Flash 技術架構 Xtacking 2.0 技術。但朱一明這次在論壇中，首次高調對外公布合肥長鑫存儲 DRAM 技術，是來自於已破產的德國 DRAM 廠奇夢達（Qimonda），以及倒閉並被美光收購的日本 DRAM 公司爾必達（Elplda Memory）前員工。「長鑫存儲通過與奇夢達合作，取得 1,000 多萬份有關 DRAM 的技術文件及 2.8TB（兆位元組）數據，這是公司最初的技術來源之一。」朱一明強調，除了技術來源之外，再透過自主研發，至今長鑫存儲已經擁有 16,000 項專利申請，以及累計投產超過 15,000 片的晶圓。據了解，2017 年 5 月，合肥長鑫存儲宣布投資 72 億美元，建設 3 期工程，目前是第 1 期工程興建 12 吋晶圓廠，月產能可達 12.5 萬片晶圓。據悉，合肥長鑫存儲也將於今年第 4 季，正式量產 8GB LPDDR4 規格的 DRAM 晶片。此外，朱一明還罕見地大方公開供應鏈合作夥伴，包括艾司摩爾（ASML）、科磊（KLA-Tencor）、泛林集團（Lam Research）、東京威力科創（TEL）、應用材料等國際半導體設備與測試儀器大廠，頗有凸顯具備量產技術能量和技術正當性的意味。其實福建晉華事件後，市場便傳出，美國司法部與商務部下一個要制裁對象，就是合肥長鑫存儲，因此這次朱一明一改往常的低調作風，如此「高調演出」，也不免讓外界聯想就是為了避免淪為下一個「福建晉華」的防堵措施。朱一明還在演講最後提到，「公平競爭、透明、倫理及承諾是關鍵的成功要素，開放全球夥伴關係與投資是必要的」。同樣備受矚目的，長江存儲共同技術長湯強也在演講中宣布，將在今年 8 月正式推出新一代 3D NAND Flash 技術架構 Xtacking 2.0 技術。2013 年，長江存儲先後從 IBM、中國科學院微電子研究所、清華大學、復旦大學、上海微系統所取得超過 1,500 項專利授權；2015 年又與美國 NOR Flash 大廠飛索半導體（Spansion）技術合作，開發 3D NAND Flash，並針對 3D NAND Flash 研發出 Xtacking 技術架構，號稱可以加快 I / O（輸入 / 輸出）接口速度、提高儲存容量及縮短上市時程。他也透露，「今年即將推出的新一代 Xtacking 2.0 技術，屆時有望將長江存儲的 3D NAND Flash 提升到一個新高度」。讓外界對於 Xtacking 2.0 技術有高度期待，同時也觀察出中國記憶體廠正在加快研發與量產進程。從 2017 年推出 Xtacking 技術架構後，短短 2 年的時間內，長江存儲又再推出新一代技術架構 Xtacking 2.0。隨著長江存儲與合肥長鑫存儲產品量產在即，外界也在高度關注 2020 年後，將對於全球 NAND Flash 與 DRAM 產業所帶來的衝擊。對此群聯董事長潘健成觀察，「（中國 NAND Flash 龍頭）長江存儲是很有實力的公司！」經過 3 年的技術累積，已經可以開始投產，未來在產業也將會有一席之地。（本文由 財訊 授權轉載；首圖為合肥長鑫存儲董事長暨執行長朱一明）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\r\n\t封從德：記憶的戰爭 從六四屠殺開始 ": "（中央社記者沈朋達台北19日電）六四參與者封從德19日表示，中共正主導全球一場記憶戰爭，透過結構性暴力影響世人對六四的記憶。他也認為，六四之所以失敗，是學生從未想過推翻中共。封從德19日於華人民主書院與香港支聯會在台北舉辦的「六四事件30週年－中國民主運動的價值更新與路徑探索」研討會上演講，作上述表示。演講一開始，封從德先在投影片上放出近日去世的六四參與者張健的照片，並指張健是他心目中真正的學運領袖，但卻在大眾的記憶中被抹除。張健是天安門學潮中的學生糾察隊總指揮，六四凌晨清場時腿部中三槍。之後流亡法國，今年4月15日病逝於巴黎。封從德表示，當年廣場上許多真正的學生領袖，因為不在媒體的報導中，被人們遺忘。他說，從六四屠殺起，一場記憶的戰爭就開始了，這場戰爭由中共主導，並在全世界發動。他說，今天六四的主流論述，包括民主陣營和媒體講述的故事，都受到中共宣傳或反宣傳的影響。封從德強調，六四不只是一場直接暴力，更是透過壓榨、滲透、分化和排斥等結構性暴力，來控制海內外的民運。北京大學經濟學院前教授夏業良也指出，當年清場過後，中共對六四的定調先是「反革命暴亂」，接著是「動亂」，再來是「風波」，最後就連教科書也不再提起。他說，套句江澤民的話，「悶聲發大財」，透過提倡物質主義，逐漸消解人民對屠殺的記憶。對現在的中國年輕人而言，六四只是一件被西方塑造出來的「虛無性事件」。此外，封從德也提到，當年學生曾討論過讓天安門上的群眾化整為零，轉入全國各地的廣場，每週串聯集會一次，認為這樣一定會讓政權受不了。但當時自己擔心，「如果中共垮了，誰來收拾這個局面」？他說，1989年的運動之所以失敗，是因為學生的無知，整場運動「荊軻太少，祥林嫂太多」，學生根本沒想過要推翻中共，刺殺極權體制。直到今天，六四的主流論述依舊像「祥林嫂」一樣，哭訴自己的可憐與悲慘，卻從未想過怎麼結束專制政權。封從德說，認為運動應該「見好就收」的說法，就好比是翻過小山頭就趕緊回來，「那我們永遠過不了專制的大山」，也就不可能成功。「祥林嫂」為魯迅短篇小說「祝福」中的角色，因總是向人哭訴自己的悲慘遭遇，而逐漸令人生厭。（編輯：邱國強）1080519",
        "威剛董座陳立白：估2021年記憶體爆發史上最強需求潮 ": "全球記憶體自去年下半年開始降溫，市場目前共識是市場去化庫存到第二季底有機會完成，不過，威剛董事長陳立白對記憶體市況的預期，已由今年的短線觀察，延伸到長線的供需變化，他大膽的預期，全球的記憶體市場，將自2020年加溫，並在5G、AIOT及車用三大領帶動下，自2021年到2022年需求大爆發，迎來記憶體史上最大的多頭。\r\n在美中貿易戰之下，台廠電子供應鏈受影響情況，陳立白表示，對於美中貿易大戰的現況來說，當前還只是開始而已。而在這樣的衝擊下，預估整體記憶體的供應鏈將面臨重組的情況。\r\n陳立白指出，以過去的情況來看，華為在NAND Flash方面，過去多是向美商的美光進貨，未來美光對華為實施禁售之後，華為就勢必要找新的供貨商，但全球記憶體龍頭三星在NAND Flash及DRAM都對華為出貨不多的情況下，其餘的廠商就有機會受益，這其中當然也包括台廠。\r\n陳立白認為，未來台廠若做到商業歸商業，不要牽扯政治，台廠不需要表態向哪一邊靠攏，就靜靜的做生意，則台廠將會在此事件中受益，因此，陳立白認為，在貿易大戰中，台灣供應鏈簡單來說，就是加分大於減分、轉單效應大於減單效應。\r\n另外，就記憶體產業景氣來看，陳立白則是認為，短期價格仍受貿易戰而波動，但展望下半年則不悲觀，記憶體庫存於去年第4季至今年初庫存到最高峰，陳立白預期，下半年DRAM價格會領先NAND Flash反彈。雖DRAM第3季仍可能會小跌，第4季絕對不會再下跌。\r\n更重要的是，陳立白認為，就全球記憶體的供需而言，雖然近年來全球大廠仍有擴產動作，但是隨著5G、AIOT、車載等新應用將大幅拉升對記憶體的需求，記憶體自明年起，將會明顯感受到需求大幅加溫，並將迎來記憶體市場史上最大且最強的多頭行情，將有一年半至二年是最大爆發期，預計將落在2021~2022年之間，在這期間，近年記憶體大廠的擴產都不足以供給多頭時期的需求。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "胎內記憶是真的？女兒一句話讓她內疚爆哭": "你聽過「胎內記憶」嗎？據說寶寶在子宮內就有記憶，有些到出生還記得。一名媽媽分享自己的神奇經驗，她在懷2女兒時十分不開心，甚至希望女兒不要來到這世上，豈料女兒在日前竟說出一段恐怖的話，讓她渾身起雞皮疙瘩，眼淚忍不住流下，「原來我女兒都聽見了，心裡真的覺得好內疚、好難受」。「每次看到別人在分享胎夢我總是特別的激動，因為我的胎夢真的非常不可思議，即使過了這麼多年仍然記憶猶新」，原PO在臉書《靈異公社》透露，9年前某一天晚上，她夢到一個小男孩一直叫她媽媽，早上醒來也沒想太多，但神奇的是，老公起床後，第一句話竟然問她：「欸，妳會不會懷孕了？」因為老公也同樣夢到，一個小男孩一直叫老婆「媽媽」，這讓她頓時全身發毛，不可置信地表示：「我也夢到了…」，果不其然，買了驗孕棒驗孕後，真的懷孕了，「夢中那個一直叫我媽媽小男孩，就是我的大兒子」。 ▼原PO曾做過胎夢，結果成真了。（示意圖／翻攝自Pixabay） 幾年後，原PO懷了第2胎，由於這次沒有做胎夢，她便覺得疑惑，有一天正當大家在猜測胎兒性別時，只有3歲大的兒子卻鐵口直斷地說：「寶寶是女生，是一個妹妹」，而且始終不曾改口，「不管我怎麼跟他說寶寶不一定是女生，也有可能是男生，他一直都非常篤定的跟我說：『是妹妹』」，她好奇原因，但兒子只是說：「我本來就知道」。 沒想到，第2胎真的是女孩，「女兒出生後，特別愛她哥哥，從一出生就是如此；她只有看到哥哥會大笑、只有哥哥能哄得了正在大哭的她，她的眼神永遠追著哥哥跑，長大後，女兒也是去到哪都只黏哥哥，沒有爸媽沒關係，但沒有哥哥就不行」，她想起「胎內記憶」這本書曾提到：「寶寶在天上的時候會選擇自己喜歡的其中一個家庭成員，然後投胎到女主人的肚子裡」，猜測如果真的有胎夢，女兒就是在夢中跟哥哥告知她的即將到來，兒子才會知道胎兒的性別。 ▼兒子堅持第2胎是女兒。（示意圖／翻攝自Pixabay） 雖然網路有許多媽媽分享胎內記憶的經驗，但原PO仍認為可信度不高，直到前幾天在哄女兒睡覺時，「我在睡前跟她聊起了她還是小寶寶時所發生的許多事」，豈料就在女兒快要睡著的時候，突然告訴她：「媽咪，我知道妳現在很愛我，但是我在妳肚子裡的時候一直以為你會把我丟掉，我在妳肚子裡的時候覺得妳不喜歡我」，說完就轉身入睡，但她的眼淚卻止不住了，因為她頓時明白胎內記憶是怎麼一回事，「胎兒在肚子裡，真的完全能夠感受到媽媽的心思」。 原PO坦言，當時得知懷第2胎時一點都不開心，「因為我曾經苦等了她2、3年，我一直希望在我請育嬰假照顧兒子的那段期間能趕快懷上第2胎，但卻一直等不到好消息」，直到她放棄了懷第2胎的念頭，重回職場後，女兒才在意外中降臨。但偏偏是在她剛進入新公司半年多，好不容易站穩腳步，想在工作上拚出一些成績的時候，因此她對自己的肚子常常抱怨：「我要妳來的時候妳不來，不要妳來的時候妳偏要來，妳就是故意來找我麻煩的，妳就是想拖累我跟我作對而已！」 ▼原PO坦言懷第2胎不開心。（示意圖／翻攝自Pixabay） 原PO表示，雖然她曾因為這樣的念頭被媽媽臭罵，不過她卻沒有聽進去，不只一次告訴老公：「我覺得我沒辦法愛她…」。現在回想起這些話語，她都覺得不堪入耳，一想到女兒其實都聽見了，內心就覺得既愧疚又難受，「我想，她平時也許不會記得這些事，但這樣不被愛的感受一直都存在她的潛意識裡吧？」她以自身經歷呼籲每個懷孕的媽媽：「記得在孕期時要時時刻刻的保持愉快的心情，迎接寶寶的到來噢！」 貼文曝光後，引發熱烈討論，「我相信胎夢！我大兒子也是，我夢到我第一胎流掉的女兒，牽著一個小男孩在我房間門口…」、「胎內記憶是真的」、「看到後面那段我眼眶紅了」、「珍惜現在所擁有的家人」、「親愛的媽媽，雖然妳曾有過不要妳女兒的想法，但那些都過去了。把握當下的緣分，享受現有的幸福吧」。 （封面示意圖／翻攝自Pixabay）更多東森新聞報導2歲女吐胎內記憶…媽一聽嚇壞：差點把自己玩不見！兄妹闖紅燈遭撞死！網酸活該 家屬悲：留點口德腰力超好！小王每月偷吃董娘2次 下場GG了更多新聞報導尾隨正妹 直擊側面比背面殺：太銷魂「箱內有青蛙」安檢秒攔 真相曝光伴娘不夠怎麼辦？他「眼神死」搶走焦點 印度高溫破40度 她拿牛糞塗車降溫阿嬤入殮突睜眼 殯葬人員一動作暖哭今日最夯新聞流量前3名發票中了千萬 財政部說不能領一口氣展店萬家 單季撈9億元柯文哲女幕僚 爆外遇市府科長今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "兒童記憶與虛假記憶：陌生人是否能改寫我們的歷史 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQ豆瓣WhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口一個驕陽似火的夏日，我在一個花園派對上蹦蹦跳跳，花園裏的花壇乾淨整潔。祖母和其他大一點的孩子都在注視著我，她們穿著顏色淡雅的連衣裙。我當時大約兩歲。我對這件事的記憶模糊不清，儘管如此，它給我的感覺是真實的。我把它當作幼年記憶之一來珍藏。但有一個問題：我不確定這件事是不是真實的。按照我父母的說法，我可能是根據一張上世紀80年代在鄰居家聚會的照片虛構了許多細節。研究人員稱，大約每10人中就有4個人會編造自己的第一段記憶。這是因為我們至少要到兩歲時，大腦才會發育出儲存自傳體記憶的能力。英國威斯敏斯特大學（University of Westminster）的自傳體記憶專家洛芙迪（Catherine Loveday）表示，「雖然嬰兒能形成記憶，但那些記憶不持久」。人們認為，幼兒大腦中形成的大量新細胞會破壞長期存儲信息所需的連接。這就是為什麼大多數人到成年後，對童年的記憶很少。另一些研究表明，一旦我們到了七歲，就會出現一種「童年記憶缺失症」。然而，有相當多的人會有七歲之前的模糊記憶。倫敦大學城市學院記憶規律中心（Centre for Memory and Law at City University of London）主任康韋（Martin Conway）主持了一項對6641人最早記憶的研究。科學家們發現，在參與者分享的記憶中，有2487個來自兩歲之前，比如坐在嬰兒車裏。14%的參與者稱記得發生在他們一歲之前的事情，有些人甚至聲稱記得發生在自己出生之前的事。康韋和他的團隊認為，這些記憶不太可能是真實發生過的事情，原因在於它們被捕捉到時的年齡。如果真是這樣，那就意味著我們中的許多人，最早期記憶中的事情其實是從沒發生過的。其中原因可能與人性中更深層的東西有關——我們渴望擁有一個連貫的關於自身存在的敘述，甚至會通過編故事來讓這種敘述變得更加完整。康韋解釋說：「每個人都有自己的人生故事，尤其是隨著年齡的增長，對有些人來說，需要追溯到人生最早的階段。」關於我們怎麼才會相信記住一些事情的說法是基於源監控的概念。華威大學（University of Warwick）研究記憶與法律心理學家韋德（Kimberley Wade）說：「每當有了一個想法，我們都必須做出決定——是經歷過某件事、想像過或是與他人談起過。」大多數時候，我們會做出正確的判斷，並能辨識出這些心理體驗的來源，但有時候我們會搞錯。即便是了解這種情況的人，也有可能掉進這個陷阱。韋德承認自己曾花很多時間回憶起一件事，其實那件事是她哥哥經歷的事情，而不是她自己的經歷。但儘管如此，那段回憶細節豐富，並引起了情緒反應。他說：「這些記憶，讓我覺得它合理得像是一段真實經歷的事情，然而我只是對它談論得多了。」它提供了一個線索，這些虛假的記憶是如何進入我們腦海的。其他人，甚至是陌生人，都能改寫我們的歷史。記憶研究人員已經證明，讓志願者產生虛假的自傳體記憶是可能的，包括在商場迷路的記憶，甚至與皇室成員一起喝茶的記憶。倫敦大學學院（University College London）的心理學家肖（Julia Shaw）甚至證明，讓人們相信自己有過從未發生過的暴力犯罪也是可能的。利用記憶檢索技術，讓參與者在三次訪談中都被問及暴力犯罪的問題。其中70%的人會產生自己年輕時犯過罪的虛假記憶，有些人甚至相信自己曾用武器攻擊過他人。在這些虛假記憶中，近四分之三的人甚至能夠生動地描述出警察的長相。這表明，在有高度暗示性的訪談中，人們很容易產生令人不安的豐富的虛假記憶。肖說：「根據研究，在適當的環境下，每個人都會形成複雜的虛假記憶。」但人們對灌輸進去的記憶敏感程度是不同的。最近的一項科學評述顯示，47%參與這類試驗的人會對虛假記憶產生某種誘導記憶，但只有15%的人能產生完整的記憶。在某些情況下，比如看完圖片或視頻後，兒童比成人更容易形成虛假記憶。某些性格類型的人也被認為更容易產生虛假記憶。韋德說，「如果是那種讀一本書注意力高度集中，不再理會周圍發生的事情的人，可能更容易出現記憶扭曲。」但是，童年虛假記憶對人產生的影響可能比意識到的更大。早年記憶中的事件、情感和經歷有助於塑造成年後的我們，決定我們的好惡、恐懼甚至行為。在測試虛假記憶的影響時，食物似乎不是理想的選擇，但近20項實驗表明，灌輸對某頓可口或噁心的飯菜的錯誤記憶，可能會長期改變人們的飲食選擇。其中有一項研究，180名志願者被告知小時候曾因吃雞蛋三明治而生病，儘管這不是真事，但「相當數量的人」開始相信自己生過病，並因此開始避開雞蛋三明治，而且在實驗結束四個月後仍繼續這麼做。實際上，專家們設法讓人們相信自己小時候曾因某些食物而生病，讓他們對各種各樣的食物失去興趣，包括草莓冰淇淋。在對實驗進行的回顧中，研究人員表示，很少吃的食物，甚至像冰淇淋這樣的甜食，「似乎更容易受生病的虛假記憶的影響」，而對於像餅乾這樣的常見零食，人們則不太相信它們曾害得自己生病。就像人們晚上喝多了酒第二天早上感到噁心，而對喝酒失去興趣一樣，虛假記憶也會影響人們對喝酒的態度和行為。在一項實驗中，科學家們稱，參與者在過去喝了朗姆酒或伏特加之後就生病了，很多參與者開始相信這個錯誤的反饋，並克制自己不去選擇含有這些烈酒的飲品。這看上去有點有趣，很多科學家認為，「虛假記憶飲食」可用於解決肥胖問題，鼓勵人們選擇更健康的食物，比如蘆筍，甚至有助於減少人們的酒精消費。有趣的是，科學家們還發現，積極的暗示，如「你第一次吃蘆筍就愛上了它」，往往比「你因為喝伏特加而生病」這樣的消極暗示更有效。然而，虛假的自傳體暗示也可能造成嚴重的後果，尤其是在法庭上。英國虛假記憶協會（British False Memory Society）的費爾斯特德（Kevin Felstead）說，這種虛假記憶在現實世界中的影響可能是「災難性的」。費爾斯特德說：「冤案，坐牢，名譽、工作和地位的喪失以及家庭破裂都會發生。」涉及虛假記憶的法律案件存在的主要問題之一是，目前無法區分真實的和虛構的記憶。人們嘗試在腦部掃描儀（fMRI）中分析輕微的虛假記憶，並檢測不同的神經模式，但目前還沒有跡象表明，這項技術可用於檢測記憶是否被扭曲。最極端的記憶灌輸案例涉及一種有爭議的技術，叫「回溯療法」，即患者直面童年時期的創傷。這些創傷一般隱藏在他們的潛意識裏。據英國皇家心理醫師學會（the Royal College of Psychiatrists）稱，這種方式容易誘發錯誤的童年記憶，並且被認為引發了上世紀八九十年代的「撒旦恐慌」（satanic panic）。在「撒旦恐慌」事件中，有人因為活埋兒童和儀式性虐待等駭人聽聞的罪行而入獄，人們現在認為，當時是基於錯誤記憶做出的決斷。最嚴重的一起案例是，一對從事日托工作的夫婦，被控挖孩子的心臟、活埋兒童，並把一些孩子扔進滿是鯊魚的水塘，他們因此而入獄21年，直到2017年才被判無罪。人們的記憶不僅容易受到暗示的影響。而且在一生中，所有人對自己故事的敘述都不可靠。洛芙迪說：「記憶是可塑的，和口頭流傳的故事一樣，每當我們重溫記憶時，它們都會發生細微的變化。」它們會受認知、心態、知識甚至人們回憶往事時和誰在一起的影響，這會促使人們對生活中常遇見的某件事產生新的視角。她說：「記憶本質上是大腦神經網絡的激活，這些神經網絡被不斷修改。因此，每次回憶時，新的元素可以很容易地融入，而現有的元素則可能改變或丟失。」並不是說應該丟棄所有依賴記憶力的證據，或認為它們不可靠——在刑事案件中，它們往往會提供最令人信服的證據。但也促使人們制定相應的規則和指導方針，用規範的方式詢問證人和受害者，以確保他們對事件或行兇者的記憶不受調查人員或檢方的影響。對那些想知道珍貴的童年記憶是否屬實的人來說，最好的辦法是尋找證明它確實發生過的證據——照片、童年錄像或日記。但並非所有父母都記錄下孩子童年時邁出的每一步。韋德說：「沒有很好的辦法判斷一段記憶是否真實存在，因為人們的記憶往往有著極其令人信服的細節，充滿了情感，人們對這些記憶非常有把握，但實際上卻是大錯特錯。」然而，一些大致的規則可能會有所幫助。三歲以前的記憶很可能是假的。一切看似非常流暢和詳細的記憶，彷彿是在回放一段家庭錄像，並經歷一段按時間順序發生的事情，這很可能就是虛構出來的記憶。模糊的片段，或對瞬間的點滴記憶更有可能是真實的，只要它們不是來自過早的時期。有空白和不記得是正常的，韋德說：「我們不該指望記憶像電影一樣清晰連貫。」康韋還建議，嘗試找出不合情理的細節。比如他自己最早的一段記憶是：穿著紙尿褲從人行道的裂縫裏挖土。他斷定這段寶貴的粗略記憶是虛構出來的，因為在記憶中他穿的是好奇（Huggies）紙尿褲。他說：「在我還是孩子的上世紀50年代，這種紙尿褲還沒發明出來呢。所以這肯定是假的。如果仔細想想早期記憶的細節，就會發現其中的不合情理處。」我們可能並不想擺脫這些記憶。我們的記憶，無論是不是虛構出來的，都有助於把人們更緊密地聯繫在一起。位於猶他州普若佛的楊百翰大學（Brigham Young University）的核磁共振成像研究中心主任柯萬（Brock Kirwan）解釋說，回憶往事的行為可以表現得像社會粘合劑一樣，因此「共同的經歷可以幫助人們形成群體認同的基礎，鞏固群體凝聚力」。無論是不是虛構出來的，對深愛的祖輩或失去很久的寵物的回憶都能給我們帶來快樂。肖回憶說：「我有一段記憶是，我遇到了祖母，她抱起我，搖來搖去。事實證明這是不可能的，但對我來說，這是一段美好的回憶。」像這樣的記憶是值得珍藏的，即使它不是真實的。請訪問 BBC Travel 閲讀 英文原文。",
        "【全球首創】成大用「光」調控記憶體組態，多位元材料提升記憶體容量 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】成大團隊研發光控多位元記憶體，首創鐵酸鉍結合光學技術！現在的記憶體只有 2 個位元，然而鐵酸鉍材料可以儲存高達 8 種邏輯狀態，因此可以縮小記憶體體積；並且使用「光」改變記憶體組態，簡化電路設計，進一步縮小體積，提升單位體積容量。然而現在商用電腦多是 2 進位，因此鐵酸鉍材料離商用還有一大段距離，但現在量子電腦也正如火如荼發展，成大的技術可以帶來電腦革命新助力！（責任編輯：郭家宏）台灣研發團隊首創鐵酸鉍結合光學技術，讓記憶體體積可以大幅縮小，同時也降低耗能，成果更登上國際期刊自然材料。科技部 22 日舉行「顛覆傳統 0 與 1 的世界：下世代光控多元記憶材料研究刊登國際期刊」記者會，成功大學物理系團隊耗時 2 年，在記憶體材料鐵酸鉍研究有重大突破，團隊首創光學技術，結合多鐵性材料鐵酸鉍，讓記憶體體積大幅縮小，研究成果也刊登在國際頂尖期刊「自然材料」（Nature Materials）。國立成功大學物理系助理教授兼科技部愛因斯坦計畫主持人的楊展其表示，相較一般傳統記憶體只能儲存 0 與 1，基礎記憶單元只能靠不斷縮小元件尺寸，才能提高記憶體密度。楊展其說，不過，鐵酸鉍材料可以儲存高達 8 種邏輯狀態（0 到 7），大幅度提升儲存資訊的密度。以相同儲存量為前提，使用鐵酸鉍材料的記憶體體積可以小至 100 倍。團隊研究最大突破在於「光撓效應」，利用「光」控制鐵酸鉍中的多位元記憶組態。楊展其指出，傳統記憶體材料已經不便宜，電路製作又要再花費開銷。現在只要靠光調控鐵酸鉍的記憶組態，就不需要複雜的電路，也可以縮小記憶體體積。他也說，相較於現今商用非揮發性記憶體有斷電長時間後會損失資料的問題，多鐵性材料更加穩定，不需要插電就可以保持記憶，而且就算在攝氏 400 度的高溫下仍然可以維持記憶組態。楊展其表示，簡單來說就是更小、容量更大、更省錢。不過，楊展其也坦言，因為現在商用演算法都是用二進位、0 與 1，鐵酸鉍材料距離商用還有很大長路要走，現在需要全新演算法，不過，在材料開發上已經跨出一大步。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈台記憶體研發跨大步 體積縮小容量增加 〉。圖片來源： 中央社）台灣記憶體獨步全球：MRAM 技術瓶頸被清大團隊突破啦！\n延續摩爾定律的新武器：台積電完成全球首顆 3D IC 封裝！\n全球首座 5 奈米晶圓廠完工！台積電：正式進入試產階段  ",
        "Intel 正式推出 Optane DC 持續性記憶體，單條最高 512GB ": "期待已久的英特爾Optane DC持續性記憶體（Persistent Memory）產品終於到貨，據說它可以極大地改變伺服器和數據中心的數據處理方式。作為一種新型DIMM存儲產品，其旨在彌合DRAM和NAND之間的價格與性能差距，從而開闢了幾種獨特的新用例。儘管被Cascade Lake至強處理器搶盡了風頭，但在今日密集的數據中心產品發布會上，英特爾宣稱傲騰是推動該公司向數據中心領域進發的關鍵產品。英特爾為Optane DC持續性記憶體提出了一個新的口號——移動、存儲、數據處理。（題圖via：TechSpot）該公司希望傲騰記憶體（Optane DIMM）能夠讓客戶以經濟實惠的方式存儲更多的數據，同時對傳統記憶體市場造成一定的壓力。據悉，英特爾Optane DIMM 基於獨特的3D XPoint 持續性存儲顆粒打造，屬於NAND 和DRAM 的融合產品。Optane DIMM 的一大優勢，就是能夠在斷電後保留數據。這意味著它可以作為記憶體和存儲器進行尋址，並為許多新的用例做好準備。接口方面，Optane DIMM 採用了標準的DDR4 記憶體插槽、輔以更加密集的存儲選項—— 包括128GB、256GB、以及512GB —— 輕鬆超越128GB DDR4 記憶體模組的限制。英特爾希望Optane DIMM 彌合DRAM 和NAND 之間的價格和性能差距，儘管目前還不知道定價細節，但它有望遠低於目前市售的DDR4 DRAM 產品。此外，Optane DIMM還將配備類似SSD的主控、以及由英特爾自家設計的專屬記憶體控制器。它可以與傳統DRAM 一起使用，但因為延遲、頻寬和協議等方面的不同，兩者的管理方式也有所不同。有鑑於此，英特爾需要對Cascade Lake 處理器的記憶體控制器部分，進行重新的設計。（圖自：Storage Review）最後，英特爾新型記憶體控制器還使得處理器能夠更靠近TB 級別的“記憶體”。從理論上講，英特爾Optane DIMM 可以大大減少到存儲系統的行程。此外由於持續性的存儲特性，它還有助於避免記憶體中的數據丟失——即便伺服器需要重新啟動或停機，也不會造成太大的麻煩。  消息/圖片來源：cnBeta、Intel擔任3C技術編輯已有數年。3C業界水深，繼續努力。  Remember Me Lost your password?",
        "華為事件可為低到谷底的記憶體點一把火？ ": "記憶體今年無論是 DRAM、Nand Flash 都面臨強大的供過於求、庫存水位過高的壓力，無論是 PC、資料中心、伺服器以及手機備貨動能都趨於疲弱，價格一路探底，以 DRAM 來說，第一季市場價格跌幅已近 3 成，第二季持續走跌，跌幅再逼近 25%，第三季走跌的機率也不小，本來今年展望已相當保守的記憶體市場，是否可因華為事件觸發，讓原本成交量低迷的記憶體市場，能有多一點需求刺激？據了解，華為的記憶體主要供應商包括三星、SK 海力士、美光、東芝等，中國自製比例相當低，約不到1%，目前美光以及相關下游模組廠已不出貨華為，華為最有可能往三星以及 SK 海力士求援。事實上，華為早知道會在中美貿易戰以及 5G 競爭下，遲早會有一天供應鏈或市場會被美國封殺，故早在華為事件爆發之前，就開始進行零組件的積極拉貨備料，而在正式封殺令開始後，業內人士更傳出，華為高層都飛往東北亞固料，而華為的財力驚人，對記憶體的拉貨動作更大。群聯董事長潘健成也證實，華為已針對 Nand Flash 進行掃貨，在此情況下，其他的系統廠商也會跟進，有利於 Nand Flash的需求反彈。華為事件對於供應鏈的轉移也有影響，以 Nand Flash 來說，全球供應商的廠商較多，有 7-8 家業者可生產，華為在 Nand Flash 先前較多是跟美光採購，現在則較多轉往韓系供應商。Nand Flash 這兩年來因供應的廠商家數較多、各家業者又有新產能不斷開出，需求面又因為手機銷售不振等因素，需求成長較平緩，造成這兩年來 Nand Flash 價格一路走跌，今年仍持續是跌勢，其中又以三星帶頭將價格往下殺，目前除了三星 Nand Flash 業務在成本區間附近，其他 Nand Flash 廠商幾乎都是賠錢生產，但業者預期，Nand Flash 原廠不可能一直忍受虧損，再加上兩大 Nand Flash 廠商這兩年來都是新人上任主導公司營運，揹負繳出營運成績單的壓力，在此情況下，Nand Flash 下半年一路跌勢的狀況應該可止穩。至於在 DRAM 業務，相對供應商則較為穩定，目前則是以全球三大廠寡占，且在 Nand Flash 虧損失血下，三大廠要靠 DRAM 來賺錢，所以會維持 DRAM 的優勢，不會隨意擴產維持供給穩定；而在需求上，去年第四季 DRAM 庫存高開始進行消化，今年第一季庫存仍是偏高，目前庫存回到略高於合理水位一點，隨著 DRAM、伺服器、PC、繪圖以及手機記憶體需求回升，下半年 DRAM 再跌空間有限，並有可能率先 Nand Flash 反彈。今年以來，DRAM 現貨市場價格跌幅沉重，市場預期，DRAM 第三季價格還會再跌，但跌幅會縮小，第四季有望止穩，主因在去年過度拉貨下，去年底到今年第一季是庫存高峰，目前庫存都已回到近正常水準，第三季價格再看旺季需求狀況，但因華為事件掀波瀾，供需平衡點會受到影響。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《科技》威剛董座陳立白：DRAM價Q4領先止跌，明年起迎多頭 ": "記憶體模組大廠威剛(3260)董事長陳立白表示，記憶體產業將於第二季至第三季落底，他預期DRAM價格第四季不會跌，會領先止跌。明年起由5G等需求帶動，將迎來記憶體產業最大且最長一波的多頭走勢。陳立白表示，中美貿易戰、美國封殺華為，會造成產業供應鏈重新配置，也使得短期價格動盪，以及供需波動，像是供應鍵會移動，以及華為的手機市場可能會被其他非蘋陣營搶占。就記憶體產業景氣來看，陳立白說，短期價格仍受貿易戰而波動，但展望下半年則不悲觀。隨著5G等新應用，記憶體將自明年起迎來有史以來最大之多頭，樂觀期待從2020年開始反彈，2021~2022年將走明確的多頭行情。陳立白指出，記憶體庫存於去年第四季至今年初庫存到最高峰，消化到5、6月將恢復到正常水位。陳立白預期，下半年DRAM價格會領先NAND Flash反彈。雖DRAM第三季仍會小跌，第四季不會跌。另外，威剛董事長陳立白指出，目前NAND Flash已跌到現金價，DRAM廠則仍有賺，他認為DRAM因只有三家供應商，大廠會先保住DRAM仍獲利，以免兩項產品價格都沒賺。整體而言，隨著5G、AIOT、車載等新運用需求，記憶體自明年(2020年)起，將會迎來史上最大且最久之多頭行情，將有一年半至二年是最大爆發期，2021~2022為明確的多頭。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "記憶體產業面對貿易戰，威剛陳立白 : 台廠加分比減分多 ": "記憶體模組大廠威剛董事長陳立白表示，對於美中貿易大戰的現況來說，當前還只是開始而已。而在這樣的衝擊下，預估整體記憶體的供應鏈將面臨重組的情況，而且，就在台積電宣布，現階段將不會改變對華為供貨的消息，對此，陳立白也認為這是好事。他強調商業本來就該歸商業，不要牽扯政治。而台廠不應表態向哪一邊靠攏，靜靜的做生意，政府也不要阻止其出貨的情況，則台廠將會在此事件中受益。陳立白指出，目前美中貿易戰還在開始而已，未來美國還有許多制裁的手段正排隊整著華為。就像當前，威剛也已經接到美光的來函，要求禁止出貨給華為。不過，在等到美國的制裁方法已經用盡的時候，就是該中國政府正式出手的時候了，那時候也就開始有機會雙方準備再進入貿易戰協商的時刻。因此，未來一段時間預期華為將會非常辛苦，到處找貨、到處缺貨，而這也使得整體的市況不會好，促使供應鏈進入重組的階段，而在其中的台廠，未來受惠加分方面會比減分受傷的情況來的高。陳立白進一步指出，也因為華為遭到禁運的情況，目前急著到處找貨。而以過去的情況來看，華為在 NAND Flash 方面，過去多向美光進貨。如今，美光對華為實施禁售之後，華為就勢必要找新的供貨商。只是，記憶體龍頭三星在 NAND Flash 及 DRAM 都對華為出貨不多的情況下，則剩下的廠商就有機會受益，這其中當然也包括台廠。只是，過去針對中國中興通訊禁售時，政府是以擔心出售的產品流落到伊朗手中為理由，所以陳立白認為，政府最好不要參與禁售的狀況，即便要禁售，也要將理由像之前中興通訊那樣的局限下來，讓台灣的廠商能有更多的生意可以賺錢，不要便宜了其他國家的廠商。另外，針對美中貿易大戰，美國之所以封殺華為，陳立白表示，乃是美國後來發現華為在 5G 的技術上領先太多，要防堵 5G 設備現階段已經來不及，因此，透過比較容易控制的智慧型手機市場，來進一步對華為加以限制。只是，陳立白表示，當前要防堵華為的 5G 設備恐怕已經來不及，只能夠拖延華為的進步時程而已。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q3": {
        "記憶體3雄 齊刷近1年新高 ": "近期在日韓貿易爭端推動下游拉貨之後，記憶體市況由冷轉熱，也讓原本觀望的外資法人陸續出現對後市偏正面的看法，近日全球重要的記憶體指標股美光，股價飆上近11個月新高後，激勵台股三大記憶體股南亞科（2408）、旺宏（2337）及華邦電（2344）今日股價同步創下波段新高，且旺宏及華邦成交量更高居台股前二名。\r\n近一個月以來，記憶體報價出現急漲，主要由於日韓的貿易爭端，引發市場預期，未來在記憶體的供給上可能受到影響，因此，下游大廠提前出現布局備貨，此動作也推升近期的記憶體報價出現急漲。\r\n先前多家外資法人機構認為，在記憶體供給仍大於需求，再加上全球前三大記憶體大廠手上庫存水位仍高之下，並不看好本波記憶體價格及需求回溫的態勢仍持續下去，惟近日在外資看法保守中，不僅記憶體價格持續上漲，美光股價也22日漲3.7%收47.19美元，創2018年9月5日以來收盤新高，並為連四天收漲。今年至今大漲48.7%。\r\n美光股價大漲激勵台股三大記憶體股，包括南亞科、旺宏及華邦電，今日盤中股價也同步創下波段新高，盤中三檔個股的股價漲幅一度來到3.1%至4.7%，其中，南亞科午盤來到72.9元，是去年8月以來股價新高，漲幅逾4%。\r\n另外，旺宏今日盤中股價高點來到31.7元，是去年9月以來新高，漲幅4.7%；而華邦電今日股價高點在17.8元，同樣也是去年8月以來股價新高，漲幅3.1%。\r\n值得留意的是，以成交量來看，今日旺宏及華邦電更分別居台股成交量排行前二名，其中，旺宏及華邦電至午盤為止，成交量分別超過10萬及6萬張，顯示在記憶體市況出現反轉之下，市場資金強力追逐回補，在股價技術面上，價量具揚之下，後市仍將是台股本波多頭的觀察重點。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "【消委會報告】聚酯纖維枕頭vs.記憶棉枕頭vs.乳膠枕頭  各有優缺點 ": "消費者委員會（消委會）測試15款枕頭樣本，當中6款為聚酯纖維枕頭、6款為記憶棉枕頭、3款為乳膠枕頭，結果發現各樣本在承托表現、耐用程度以及價格差距明顯。消委會提醒，選購枕頭時應考慮個人體型、睡眠習慣及牀褥等因素，並應以不同睡姿親身試睡，不應單憑手感及價錢選購。消委會說明聚酯纖維枕頭、記憶棉枕頭及乳膠枕頭的優點及注意事項。優點：聚酯纖維枕頭款式和選擇較多，價錢比較大眾化，而且枕芯一般可以水洗及於陽光下晾曬，有助減少塵蟎數量和保持衛生，對塵蟎過敏的人士來說，可能是較佳的選擇。注意事項：聚酯纖維枕頭在水洗後必須確保徹底乾透，以免滋生霉菌。聚酯纖維枕頭相對不及其他類型的枕頭耐用，會隨使用時間變扁平，清洗後有機會會結塊，影響承托力，可以拍打或搖晃枕頭，回復枕頭的形態。優點：記憶棉枕頭大部分呈固定形狀，容易打理，只需偶爾清理表面。注意事項：記憶棉枕頭價錢參差。一般不可清洗，散熱較慢，枕頭的硬度會隨使用時間或溫度而改變，初時使用或會發出氣味，可擺放在陰涼處透氣，讓氣味揮發才使用。優點：乳膠枕頭一般散熱、透濕度和彈性俱佳，而且較耐用。注意事項：乳膠枕頭的價錢一般較昂貴。枕頭不宜晾曬，宜放在陰涼處透氣風乾。部分人士可能對乳膠有過敏反應，需要留意。資料來源：消委會第515期《選擇》月刊【消委會報告．枕頭】枕頭價格不反映表現 聚酯纖維枕「蓓莎」 、「宜家家居」價格相宜表現較佳【消委會報告．枕頭】15款枕頭表現一覽【消委會報告．枕頭】選枕頭宜親身試睡 仰卧枕頭較扁平 側卧者選高枕頭文：何芍盈 cyho01@mingpao.com‧脊醫教你3種睡姿點揀枕頭‧毛巾墊腰緩腰痛 脊醫教你4招瞓得舒服‧平瞓好過側瞓？左側睡壓住心臟？脊醫解迷思‧硬牀軟牀點揀好？脊醫教揀牀褥3貼士【有片】‧瞓得好有妙法：按穴位‧泡花茶‧瑜伽‧揀啱枕頭牀褥‧牀蝨有迹可尋　防入侵家居6招‧家務助理導師3招驅走塵蟎牀蝨更多Hot Pick：link.mingpao.com/43932.htm",
        "日韓貿易戰開打 兩大記憶體爆雙漲效應 ": " 本報資料照片facebook日本管制三大電子業關鍵耗材輸韓，全球記憶體龍頭三星高層緊急赴日交涉之餘，傳內部啟動緊急應變計畫，將把庫存耗材優先用於獲利主軸的DRAM生產，縮減目前缺乏獲利動能的儲存型快閃記憶體（NAND Flash）投片，減產幅度逾二成，台灣旺宏、華邦、群聯等NAND族群將享有低價庫存漲價利益。（延伸閱讀：會員專屬／日韓貿易戰恐拉長戰線 這些產業前景蒙塵）\r\n記憶體業者分析，三星全球NAND市占逾三成，此次縮減逾二成產出，等於全球將減少逾6%至8%供應量，加上東芝NAND工廠上月受強震影響產能估達3%，合計本月起，全球NAND產出將減少近一成，且美光也宣布本季減產五成NAND晶片，預料在庫存快速消化及未來供給大幅縮減下，NAND晶片恐出現缺貨，價格也將結束長達二年多的跌勢。\r\n記憶體業者透露，三星先前在東芝工廠因強震停工後，已調漲NAND售價約一成，此次三星大幅減產，將造成強大的NAND搶貨潮，帶動價格進一步強彈。若日韓貿易談判再僵持，下季DRAM合約價也將止跌反彈，出現NAND與DRAM兩大記憶體「雙漲」效應。\r\n隨著報價反彈，國內具備NAND晶片製造能力的旺宏、華邦將是主要受惠廠；記憶體模組威剛、創見、十銓、群聯、宇瞻和廣穎等，旺季效應則將會相當明顯，營運可望大幅提升。\r\n三星對日本管制氟聚酰亞胺、光阻劑與氟化氫等三大關鍵耗材輸韓相當緊張。三星電子副會長李在鎔日前為此親自赴日協商供貨，韓聯社14日報導，李在鎔於13日在三星舉行的一場特別會議上，告知高階主管訪日之旅已確保取得足夠的氟聚酰亞胺、光阻劑與氟化氫，但他也要求三星主要要備妥內部應急計畫。\r\n記憶體通路商透露，三星內部的因應計畫是將既有的光阻劑和氟化氫等耗材庫存，優先支應還有不錯獲利的DRAM產品，並縮減接近成本邊緣的NAND晶片生產，減產幅度達二到三成，順勢消化NAND庫存並使報價提升。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "東芝記憶體將更名為「鎧俠」Kioxia、準備IPO上市 ": "日本半導體大廠「東芝記憶體控股株式會社」在今 (18) 日宣布，自 2019 年 10 月 1 日起，該公司將正式更名為「鎧俠控股株式會社」(Kioxia Holdings Corporation)。而東芝記憶體集團旗下的所有公司，也一律改採「鎧俠」(Kioxia) 這個新名稱，並且在同日生效。另外，東芝電子 (中國) 有限公司，則計畫於 2020 年春天完成更名。「鎧俠」(Kioxia) 一詞，是由日文的「記憶」(kioku)，和希臘文的「價值」(axia) 兩個單字所組合而成。該公司在新聞稿中提到「融合了記憶與價值的雙重含義，鎧俠代表了公司以記憶體協助世界發展的使命，同時也是公司願景的基石」。東芝記憶體控股株式會社執行總裁 Stacy J. Smith 表示「我很高興公司發展邁出了新的步伐，繼續提升在記憶體產業的前導地位。以記憶體為出發點，鎧俠將與人們合作，以滿足日常生活的各種需求，讓世界變得更有趣，為社會提供永續價值」。Stacy J. Smith 過去任職於英特爾 (INTC-US)，並於 2018 年 10 月進入東芝記憶體擔任執行總裁一職。過去在 2018 年 6 月，東芝 (6502-JP) 以約 2 兆日圓的價格，將東芝記憶體售予美國私募投資基金「Bain Capital」所主導的美日韓聯盟。該聯盟除了 Bain Capital 之外，還有出資逾 4 成的東芝、韓國半導體大廠 SK 海力士 (000660-KR)，以及 HOYA(7741-JP)。該項交易，不僅阻止東芝半導體部門被威騰 (WDC-US) 收購，也防止韓國三星電子 (005930-KR) 在市場上進一步坐大。也由於東芝持有逾 4 成股份，加上 HOYA 的入股，使得日方擁有 50.1% 過半股份，確保了決議權。東芝記憶體預計在 2019 年內 IPO 上市。並已決定從日本的三家大型銀行，獲取 1.3 兆日圓的融資，打算自蘋果 (AAPL-US)、戴爾 (DELL-US)、希捷 (STX-US)、金士頓等四家公司手上，購回該公司的優先股。在簡化資本結構後，將有利股票上市審查，並在資本密集的科技產業裡，透過公開募股來獲取資金。不過 6 月 15 日時，東芝記憶體位在日本三重縣的四日市工廠，因停電意外導致部分產線停工。該公司表示，目前所有設備皆恢復運作，「在數週之內，即可滿載生產」。",
        "腦傷記憶停在17歲！ 她「重新愛上丈夫」感動10萬人": "有如電影般的情節竟真實上演！加拿大1名女子日前發生意外傷到腦部，醒來後記憶只停留在17歲，有關丈夫及婚姻的一切全都沒有印象，但男方還是不離不棄陪在身旁，兩人2年下來從朋友重新做起，儘管女子的記憶最後仍未恢復，她卻再次愛上對方，並接受男子的第2次求婚。 當事人蘿菈(Laura Hart Faganello)與丈夫布萊登(Brayden Faganello)成為筆友8個月後，在加拿大維多利亞第1次見面，並於2016年結婚；想不到婚後9個月，她在準備1場活動時，被1根倒下的柱子重擊頭部。蘿菈表示，她醒來時以為自己才17歲，所有關於丈夫的記憶都消失了，「與布萊登相遇、相愛和結婚的回憶通通不見了」。 羅菈提到，自己2年來得重新學習如何連貫的閱讀、寫作和說話，並學著忍受短期、長期記憶喪失及伴隨的痛苦，還得接受「嫁給1位我並不真正認識的人」的事實。「當時我一直期望，記憶會在哪天突然恢復，能重新想起布萊登；但很不幸，奇蹟沒有發生」。 羅菈後來認知到，她與丈夫的關係不能一直保持現狀，「當你某天睡醒就發現自己已經結婚，這真的很難完全投入」，於是她決定給自己與布萊登1次重新來過的機會，「雖然我不了解布萊登的過去，但我所見的他是1位有耐心、體貼、有點傻又有點怪的人，所以我想再試試看」。 「布萊登成為我最好的朋友，再來是我的暗戀對象，接著是我的愛人。」羅菈19日在臉書向大家宣布，自己和布萊登訂婚了，「我沒有奇蹟般地找回對他的記憶和過去的情感，但我擁有新的情感和新的回憶。今天他(再一次)向我求婚，而我也(再一次)答應了！」這則感人的消息已吸引近10萬人按讚，網友紛紛給這對佳偶獻上最真摯的祝福。 實習編輯／陳冠宇 更多 TVBS 報導慎入！正妹狂冒密麻紅疹 醫一看驚呆曝背後原因圖書館用功？見短裙妹熟睡 法學男偷拍遭活逮男深夜持刀報仇 反遭退役女兵「雙刀」刺殺撿骨赫見「阿嬤變少女」 孝孫驚：39年來都拜錯更多新聞報導遭橡皮筋死纏 小烏龜全身變形慘狀曝天天穿婚紗過生活 她曝：要穿到「回本」阿嬤食物囤積症爆發 網：到底該怎麼做日IT男有超強握力 妻痛到不敢同房天花板傳怪聲 一拆開見「巨無霸」蜂巢今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "海力士大減產 記憶體利多 ": "受到記憶體價格低迷、美中貿易戰和日韓貿易摩擦等因素的衝擊，全球第二大記憶體廠SK海力士（SK Hynix）第2季獲利大減89%，同時宣布擴大減產，將自第4季開始調降DRAM產能，NAND Flash投片減少幅度也將由10%提高到15%，有助整體記憶體市況進一步好轉。\n\r\n台廠包括南亞科、華邦電、群聯、威剛、旺宏等可望受益；SK海力士股價25日收盤大漲2%。\r\n繼三星傳延後記憶體產線投資之後，海力士宣布減產、調整生產計畫，讓全球記憶體晶片市場觸底反彈的力道加深，再加上前一陣子東芝記憶體發生停電事件，第3季出貨量減少，美光也宣布減產幅度由5%上調至10%。業界認為，東芝、美光、海力士這三家廠商共握有全球NAND市場5成市占，三大廠產出大減，市場供給將會更趨於健康，有利報價反彈。\r\n記憶體控制晶片大廠群聯，先前趁NAND報價低檔時大舉備貨，手中低價庫存水位超過百億元，隨著報價反彈，群聯低價庫存效益顯現。群聯董事長潘健成先前就認定NAND報價將隨大廠減產而強勁反彈，漲幅可望達3成。\r\n記憶體廠旺宏第2季營運回升；第2季營收75億元，季增24%，其中受惠於大客戶任天堂客戶積極拉貨，ROM營收季增幅度高達75%，年增41%，看待下半年表現，旺宏相當樂觀。\n記憶體模組廠威剛則看好動態隨機存取記憶體（DRAM）與儲存型快閃記憶體（NAND Flash）合約價，可望於7月落底，樂觀預期第3季營收與獲利可展現旺季水準，因日韓貿易戰短期不易平息，DRAM與NAND Flash價格將欲小不易。\r\n華邦電部分營收占比各半為NAND Flash與DRAM，法人看好價格可望止跌回溫，看好華邦電下半年表現，董事長焦佑鈞日前也曾表示，最壞的情況已經過去。南亞科看待產業後市，也認為目前看來第3季銷售會比第2季好一點。\r\n三大廠降低產能、加上面臨傳統旺季，DRAM及NAND Flash需求回溫，記憶體組群近期強力反彈，群聯、南亞科、旺宏、華邦電等昨日盤中都攻上波段新高價。\r\n群聯收338元、漲5元，南亞科收76.5元、漲4.7元，旺宏收32.4元、華邦電收18.5元，各別漲1.85元、1元。 圖／經濟日報提供\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  ",
        "Young記憶會館免收攤！郭董出手資助3年經費 ": "全台唯一提供年輕型失智者專屬服務的「Young記憶會館」，因震旦集團的贊助將結束，恐面臨收攤危機。台灣失智症協會表示，鴻海集團創辦人郭台銘昨親自前往瞭解狀況，今確認將資助3年經費，「Young記憶會館」仍可持續為民服務！目前全台65歲以下年輕型失智者推估已逾1.2萬人。年輕型失智者罹病時正值中壯年、常伴隨行為問題，加上照顧者大多為仍在職場工作的配偶，照顧壓力相當大。台灣失智症協會2017年設立全台首創「Young記憶會館」，提供專屬年輕型失智者的服務，包括戲劇、音樂、運動等，每周六亦安排失智症患者在咖啡坊「打工」，協助他們延緩失能，與社會建立連結。台灣失智症協會秘書長湯麗玉表示，「Young記憶會館」先前因震旦集團補助到期，經費不足而面臨收攤危機。除房租昂貴，專業人力資源亦是經營挑戰之一。因年輕型失智者體力較好，情緒上的控制較老年人不容易，所需要的人力相對更高。郭台銘前往「Young記憶會館」瞭解狀況後，答應失智症協會，比照震旦集團的方式提供資助，實際情況仍待永齡基金會公布。湯麗玉對此表達感謝，並呼籲衛福部於六都設立專屬年輕型失智者的據點、日照中心，先布建好資源，才能找出隱藏在社區的失智症患者。目前「Young記憶會館」已服務超過200名年輕型失智者，固定參與活動者則有60餘人，近期已有增加趨勢。湯麗玉表示，隨著服務人數增加，「Young記憶會館」未來需要的空間、人力更大，盼各界持續提供支持，將溫暖化為長期的陪伴力量。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【消委會】Tempur 1558元健康弧度枕表現不敵海馬牌200元記憶棉枕": "登入 登入 / 註冊消委會測試了市面15款售價介乎139元至1,558元的枕頭，測試包括其承托表現、耐用程度、舒適度及防火測試，當中所有樣本均通過防火測試，惟樣本承托力參差；當中整體評分最高達4分的7個樣本中，包括只售145元的「蓓莎」品牌，以及各售200元的「宜家家居」及「海馬牌」枕頭；而售價為1,558元的Tempur健康弧度枕評分僅3分，而評分最低分的是雅蘭的七孔珍珠枕，僅2.5分。由於男女身型特徵不一，故是次男、女測試者有作分別評分。消委會提醒，購入枕頭前須親身體驗，覺得舒服才購買，同時應留意自己慣常睡姿，選擇合適的枕頭。消委會測試了市面15款枕頭，包括其承托表現、耐用程度、舒適度及防火測試，當中所有樣本均通過防火測試，但樣本的承托力參差。（梁鵬威攝）測試枕頭售價介乎139元至1,558元消委會最新一期的《選擇》月刊，測試聚酯纖維枕、記憶棉枕和乳膠枕，測試的15款樣本均購自本港的百貨公司、家庭用品店或枕具專門店。其中6款聚酯纖維，售價介乎139元至259元；6款記憶棉枕售價介乎200元至1,558元；而3款測試的乳膠枕售價介乎399元至700元。消委會在本港購入15個樣本後，一併運往歐洲一所對人類學及人體功效學具豐富測試經驗的實驗室進行測試，測試項目包括枕頭樣本對頭頸的承托表現、耐用程度及舒適度。所有測試均在中等硬度的床褥上進行，由可代表亞洲男士及女士身型特徵者，分別仰臥及側卧於枕頭樣本上，拍攝頭部和枕頭樣本受壓下陷的幅度，再評估及比對樣本的承托表現，測試發現，樣本承托力參差。整體個15款枕頭樣本當中，若考慮到耐用程度（20%）及舒適度(25%)後，約一半（7個）樣本獲得整體4星評分，包括「蓓莎Bursa」以及「宜家家居Ikea」的聚酯纖維枕；「蓆夢思Simmons Beautyrest」及 「海馬牌 Sea Horse」的記憶棉枕；以及「Cherry」、「鄧祿普Dunlopillo」、「睡康寧Suzuranbed」的乳膠枕。而售價為1558元的Tempur健康弧度枕評則僅評為3分，而評分最低分的是雅蘭的七孔珍珠枕，僅2.5分，售價為259元。註：產品售價是消委會在今年8月底透過巿場調查所得，只供參考。\r\n資料來源：《選擇》月刊售價1,558元的「Tempur」 健康弧度枕（左），總體表現不敵售價200元的「海馬牌」記憶棉枕（右）。（梁鵬威攝）「Tempur」代理商指消委會選用測試員　與產品適用身型有差別對於消委會測試結果，「Tempur」代理商回覆消委會指，消委會測試的型號屬中型（medium），惟消委會選用的兩位測試員，與該產品適用的身型或有差別，稱該型號備有不同高度供消費者選擇，若按身型選用適合高度大小的枕頭，承托效果會更佳。「Tempur」代理商又指，該型號以紓緩壓力（optimal pressure relieving）為主，而生產商對於硬度、壓縮和動態疲勞（dynamic fatique test）質量監控是 按照ISO及ASTM的相關標準進行，產品的高度及硬度變化均於生產商內部測試的規限以內。「宜家家居」之聚酯纖維枕獲女性選為最高分另外，若按性別分開評分，整體在女性獲選為最高分的是「宜家家居」之聚酯纖維枕，不論仰臥及側卧的承托表現均不俗，只是耐用程度一般。至於男性，質認為「蓆夢思」、「海馬牌」、「Cherry」及「鄧祿普」整體表現相若。當中以海馬牌最便宜，只售約200元。枕芯以聚酯纖維為物料的枕頭中，售價145元的「蓓莎」Comfort Microlux Pillow（左）及200元「宜家家居」HYLLE firmer（中），總體評分最高、有4分；而售價259元的「雅蘭」七孔珍珠枕（右）整體評分僅2.5分，為最低。（梁鵬威攝）枕頭材質簡介聚酯纖維枕頭：價錢較大眾化，枕芯一般可水洗及晾曬，可減少塵蟎數量，但不及其他類型的枕頭耐用。記憶棉枕頭：一般不可清洗、散熱較慢乳膠枕頭：散熱、透濕和彈性俱佳、較耐用，但不宜晾曬、部分人士或對乳膠過敏資料來源：消委會《選擇》月刊三款乳膠枕：399元「Cherry」貴族乳膠枕（左）、700元「鄧祿普」舒享標準枕（中）、及499元「誰康寧」Tree Pillow Natural Standard，在耐用程度測試中，高度變化不大，表現良好，評分均有5分。（梁鵬威攝）消委會提醒，枕頭一般可用上數年，但如枕頭承托力變差，出現按下沒回彈性或局部下陷、令睡眠不適等，應考慮更換枕頭。而枕頭須配合常用床褥的硬度，故購買前務必親身試睡，考慮清楚才選購。選枕頭貼士1/ 最重要是親身體驗覺得舒服2/ 側卧者宜選較高的枕頭：簡單方法量度耳朵至肩膀的闊度，再找一個高度相若的枕頭試睡。3/ 睡著常轉身者宜選特別設計、中間較低但頸部有特別承托，旁邊兩側較高，方便側睡的枕頭。4/ 觀察仰卧時下巴宜保持水平線、側卧時頸椎、胸椎和脊椎連成一線資料來源：香港物理治療學會、香港大學醫學中心矯形及創傷外科學系名譽臨床教授黃一華、消委會黃鳳嫺：若有肩頸痛應詢問醫護意見才購買枕頭消委會宣傳及社區關係小組主席陳錦榮表示，是次測試安排男、女測試者，因男性體重普遍比女性重，及肩膀闊度大，兩性對承托力、舒適要求各異。他又指出，若市民使用不合適的枕頭，睡後會出現「瞓矮頸」；長期而言，肩頸經常向前、后傾斜，對脊椎弧度有入侵性惡性影響。消委會總幹事黃鳳嫺則提醒，若用家有肩頸痛等病症，應事前詢問醫護人員的意見，才購買合適自己的枕頭。而有敏感人士，則需留意枕頭物料有否致敏原。消委會宣傳及社區關係小組主席陳錦榮表示，如枕頭承托力變差，出現按下沒回彈性或局部下陷、令睡眠不適等，應考慮更換枕頭。（梁鵬威攝）",
        "【消委會報告．枕頭】15款枕頭表現一覽 (11:58) ": "消委會測試15款枕頭樣本，當中6款的枕芯物料為聚酯纖維，6款主要為記憶棉，另外3款為乳膠。測試項目包括枕頭樣本對頭頸的承托表現、耐用程度、舒適度，以及防火性能。綜合各項測試結果，7款枕頭樣本表現較佳，總評同獲4星，包括蓓莎（Bursa）和宜家家居（Ikea）的聚酯纖維枕；蓆夢思（Simmons Beautyrest）和海馬牌（Sea Horse）的記憶棉枕；以及Cherry、鄧祿普（Dunlopillo）和睡康寧（Suzuranbed）的乳膠枕。品牌及型號／每個售價／整體承托表現（女）／整體承托表現（男）／整體耐用程度／整體舒適度／總評*1. 蓓莎（Bursa）- Comfort Microlux Pillow／$145／3分／3.5分／5分／5分／4星2. 宜家家居（Ikea）- HYLLE firmer（item number: 002.827.21）／$200／4.5分／3.5分／3.5分／4.5分／4星3. 加滕（Kato）- 舒適酒店枕（Comfortable Hotel Pillow）／$139／4分／3.5分／3.5分／3.5分／3.5星4. 無印良品（Muji）- Polyester Pillow／$200／3.5分／4分／2分／4.5分／3.5星5. 雅芳婷（A-Fontane）- Comfort & Support／$149／2.5分／3分／3.5分／4分／3星6. 雅蘭（Airland）- 七孔珍珠枕（Super Pearl Comfort Pillow）／$259／1.5分／2.5分／3.5分／3.5分／2.5星7. 蓆夢思（Simmons Beautyrest）- 甜夢維斯科記憶枕穩固承托（Viscospring Wonderpillow Firm）／$1100／3.5分／4分／5分／4.5分／4星8. 海馬牌（Sea Horse）- MEM-F-100／$200／3.5分／4分／4分／3.5分／4星9. Emmas - CHEER HERITAGE SERIES Support Pillow／$255／3.5分／3.5分／5分／3分／3.5星10. Sinomax - Octaspring Contour Pillow X100（型號：11-0548-00）／$854／3.5分／3.5分／4.5分／3分／3.5星11. Casa Calvin - 智慧記憶枕（i-Flexi Pillow (with protector)）／$299／3.5分／3.5分／2.5分／3.5分／3.5星12. Tempur - 健康弧度枕（Original Pillow Queen M）／$1558／3.5分／3.5分／2分／3.5分／3星乳膠枕13. Cherry - 貴族乳膠枕（Royal latex pillow）／$399／3.5分／4分／5分／4.5分／4星14. 鄧祿普（Dunlopillo）- 舒享標準枕（Super Comfort Standard）／$700／3分／4分／5分／4分／4星15. 睡康寧（Suzuranbed）- Tree Pillow Natural Standard（Natural Latex Pillow）／$499／3.5分／3.5分／5分／3.5分／4星枕頭價格不反映表現　聚酯纖維枕「蓓莎」 、「宜家家居」價格相宜表現較佳   選枕頭宜親身試睡　仰卧枕頭較扁平　側卧者選高枕頭聚酯纖維枕頭vs.記憶棉枕頭vs.乳膠枕頭 各有優缺點脊醫教你3種睡姿點揀枕頭超市「刪除價」非產品原價　消委會質疑誤導消費者 年金計劃最低年繳保費相差逾1.7倍相關字詞﹕枕頭 消委會 報告 聚酯纖維枕 記憶棉枕 乳膠枕 承托表現 耐用程度 舒適度 枕芯 編輯推介 "
    },
    "Q4": {
        "低谷已過 5大咖看好記憶體後市 ": "\n快閃記憶體（Flash）和DRAM二大記憶體歷經四季價格修正後，業界五大咖包括南亞科總經理李培瑛、力晶集團創辦人兼執行長黃崇仁、威剛董事長陳立白、慧榮總經理苟嘉章及群聯董事長潘健成，同時看好記憶體市況復甦，其中NAND Flash已率先在上季止跌回升、本季續漲，DRAM價格也可望在明年第二季反彈。\r\n美中貿易戰、三大庫存水位升高及英特爾處理器缺貨，是近四季二大記憶體價格急速下跌的主因，不過隨負面變數影響淡化，國內記憶體大廠普遍認為產業低谷已過。\r\n李培瑛說，DRAM大廠庫存本季已回到正常水位，雖然全球經濟不確定性仍高，但需求面明顯比過去幾季明朗，各大品牌廠手機DRAM搭載量大幅提升到8GB，明年還會成長；伺服器也因雲端業者需求持續升溫；標準型DRAM主力市場個人電腦，下半年出貨也優於上半年。\r\n近期三星重啟資本支出，增加南韓平澤和大陸西安廠設備採購，引發市場疑慮，黃崇仁則表示，三星為因應影像感測器（CIS）需求大幅成長，新增的資本支出將有一半轉為用於擴大影像感測器產能，在DRAM資本支出仍採保守態度。他認為，明年5G商轉，很多應用不管雲端運算和邊緣運算，甚至透過物聯網聯結的很多載具，都需要DRAM作為關鍵運算元件，記憶體供需很快又會失衡。\r\n陳立白表示，下一波5G、AI、車用電子等新應用與市場需求相繼出現，資料處理及傳輸需求將大幅翻升，全球記憶體產業將再次恢復成長動能，二○二○年下半年起，記憶體產業將再啟動為期二年的大多頭行情。\r\n苟嘉章分析，5G因傳輸速度是4G的十倍到一百倍，為解決快速傳輸、大數據運算和資料儲存，各大資料中心、電信商和系統端都積極導入更快傳輸架構和更多堆疊的儲存型快閃記憶體取代傳統硬碟，將會為NAND型快閃記憶體帶來爆炸性需求。潘健成也說，明年在5G手機、智慧家庭與自動駕駛等相關應用驅動下，推升對記憶體產品的需求，價格也將反彈走揚，記憶體產業近一年來景氣循環低谷可望告終。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "美光財報優於預期 記憶體廠振奮 ": "美國記憶體晶片大廠美光（Micron）上季財報與本季展望優於華爾街預期，並釋出晶片需求將在明年回升的正面訊息（二大趨勢 催動記憶體市況回溫）。法人認為，美光為DRAM與儲存型快閃記憶體（NAND Flash）兩大記憶體後市報佳音，為南亞科、華邦電等台廠吞下定心丸。\r\n美光在全球DRAM與NAND晶片領域均排名第三，具指標地位。美光預期，本季銷售展望強勁，並認為公司已走過記憶體晶片銷售放緩的低潮，相關訊息激勵美光股價周四早盤漲逾2%，南亞科、華邦電不畏台股昨（19）日重挫逾百點，均逆勢收紅。\r\n美光18日公布，到11月28日止的2020年度第1季（上季）淨利為4.91億美元，遠低於去年同期的32.9億美元；上季營收則比去年同期下滑35%至51.4億美元，為連續第五季營收減幅達二位數，但優於市場預期。\r\n美光預估，年度第2季（本季）營收最高將達48億美元，高於分析師預期的47.6億美元，經調整後每股盈餘預估為35美分（加減6美分），高標優於市場預估的40美分。\r\n美光執行長梅羅塔樂觀預期，本季財務表現將觸及循環周期的底部，「我們事業最近的趨勢讓我們樂觀認為，本季財務表現將觸底...明年下半年將持續復甦」。\r\n近來華爾街已預測晶片需求將復甦，電腦及智慧手機晶片市場明年下半年將恢復成長，看多DRAM與NAND晶片價格展望，如今美光的財測證實了這個樂觀看法。\r\n美光也證實，已取得向美國政府申請的所有許可證，能繼續支援提供華為行動裝置及伺服器事業的特定產品，與華為重新恢復關係需要時間，但預料不會大幅影響未來數季的營收。\r\n美光股價自6月低點以來累計上漲超過60%。分析師指出，近來DRAM與NAND晶片價格回升，讓美光看多前景，美光似乎認為，2020年度的供需趨勢將好轉，特別是DRAM記憶體，下半年度銷售將加速增加，而NAND需求增加也將帶動銷售成長。\r\n在梅羅塔的帶領下，美光已拓展其晶片的市場領域，以降低晶片供需劇烈波動的影響。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "五檔記憶體 外資喊買 ": "台股 報系資料照facebook\r\n半導體景氣看升，摩根士丹利最新報告，點名低密度NOR Flash將啟動漲價，並帶動中密度NOR Flash上漲，最看好旺宏（2337）、華邦電，激勵記憶體族群昨（18）剽悍大漲；同為記憶體的南亞科、群聯、力成，也獲麥格理等機構喊進，建議搶搭熱潮可同步關注。\r\n摩根士丹利（大摩）在今年上半年時翻多記憶體，此次進一步上調旺宏目標價，華邦電小幅調降，南亞科則不看好；不過，麥格理、瑞信證券則喊買南亞科，最高目標價100元。昨日五大記憶體股以旺宏飆漲8%最猛，華邦電、南亞科也大漲3-5%。\n 經濟日報提供facebook摩根士丹利證券半導體產業分析師顏志天表示，日前大陸蘋果供應鏈兆易創新釋出AirPods需求旺，相關低密度NOR Flash有望表現翻揚，甚至溢散到中密度NOR Flash上漲，漲勢看到明年第1季。\r\n台廠NOR比重高又以旺宏、華邦電較具指標性，大摩同步看好。顏志天分析，旺宏可望受惠NOR出貨增加而且毛利率提升，今、明、後年的每股純益（EPS）挑戰1.99元、2.61元、2.21元，目標價提高。相對地，華邦電雖因陸廠競爭壓力較大，目標價下調，評級仍是「優於大盤」。\r\n麥格理認為，DRAM方面，海力士近一季庫存下滑，展望轉趨樂觀，股價在法說會後大漲，南亞科也預期第4季報價走穩，表現卻明顯落後。\r\n麥格理指出，南亞科資產負債表穩健，雖然經歷低谷，公司卻近乎零負債，而且滿手現金，可不斷高配息。一旦營運好轉，買盤回補的想像大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "旺宏：快閃記憶體價格看漲 ": "旺宏董事長吳敏求昨天親自解說和輝達合作的自駕車解決方案，說明旺宏積極衝刺車用電子的決心。 記者簡永祥／攝影facebook旺宏董事長吳敏求昨（9）日表示，編碼型快閃記憶體（NOR Flash）和儲存型記憶體（NAND Flash）兩項產品供應吃緊，價格看漲，市況逐季向上，明年下半年將供不應求。旺宏最新3D NAND晶片也獲大客戶採用，12吋廠產能塞爆，大幅提升毛利率與獲利。facebook\r\n旺宏是全球NOR晶片龍頭，超越美光、三星等勁敵，也是台灣NAND領域技術跑最快的業者。快閃記憶體價格經歷今年以來修正，吳敏求以業界台灣最大廠董座的身分預告晶片將供不應求，意味整體市況強勁復甦，也是繼被動元件之後，又一關鍵零組件供貨告急。(5G基地台商機 吃好吃滿)\r\n吳敏求昨天是在主持旺宏30周年慶後接受媒體訪談時，提出對產業市況及旺宏產品發展最新看法，也釋出旺宏在記憶體各項應用的重大斬獲。\r\n快閃記憶體是電子產品不可或缺的關鍵零件。吳敏求說，NOR晶片此波供應吃緊，主要受惠於蘋果Air Pods等真無線藍牙耳機（TWS） 熱銷，年出貨量達上億顆，瞬間大幅消耗NOR產能，帶動NOR晶片價格看漲。\r\n外界關注的3D NAND Flash，旺宏也已獲客戶採用，明年下半年量產交貨，市場推測，這家客戶應就是任天堂，預料在大量採用旺宏的3D NAND Flash後，旺宏將可不須搭外購搭載供貨給任天堂的3D NAND Flash，大幅提升旺宏毛利率和整體獲利，對旺宏將是一大突破，此舉也將讓旺宏目前12吋晶圓廠的2萬多片產能塞爆，旺宏必須設法再增產，才能滿足客戶需求。\r\n另外，旺宏NAND Flash切入2D SLC和MLC NAND透過嵌入式（eMMC）應用，成功在智慧型手機、工業、醫療和車用都獲很多客戶導入。(歡慶30歲 發4,000萬紅包)\r\n吳敏求強調，旺宏在NOR及NAND Flash的策略就是以品質領先為訴求，不打流血殺價戰，因此近年來NOR Flash全球市占已達25%，在通訊、工業、個人電腦及消費性電子都拿下全球第一，扎根才九年的車用領域，去年躋身全球第二，相信很快就會成長第一 。\r\n他說，旺宏NOR和NAND Flash目前在車用、工業和醫療三大領域，去年營收占比已達25%，目標倍增至五成以上。\r\n吳敏求強調，明年NAND與NOR晶片都會供不應求，NAND方面，因許多2D晶片產能轉至生產3D晶片，將使2D晶片供給減少，造成供不應求； 3D NAND則因大量應用在智慧手機，若手機需求佳，3D NAND市況會跟著好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "記憶體五雄 外資喊買 ": "2020年記憶體「升」勢確立！繼旺宏（2337）、華邦電、南亞科、力成四大記憶體供應鏈接力獲外資按讚，野村證券最新報告，再喊買群聯，目標價拉升到400元，激勵群聯昨（23）日大漲；至此「記憶體五雄」也全面獲外資喊進，宣告類股正式擺脫谷底重迎曙光。\n經濟日報提供facebook目前外資追蹤台系記憶體股，以五雄最具代表性；今年野村證券積極更新個股動態有目共睹，使得該券商喊買群聯，更加呼應記憶體「買點到」。昨日群聯一開盤就大漲，最高漲逾5%。\r\n野村證券大中華區半導體及科技產業分析師滕喆安指出，今年第3季，野村就發現記憶體股的機會，當時推薦買進記憶體製造廠、先於DRAM模組廠，再來為NAND模組廠、NAND控制器廠，迄今四類記憶體股的上漲順序雖有替換，但群聯為首的NAND控制器廠仍然墊後，評價最為低估。\r\n滕喆安指出，就群聯而言，因公司面臨訴訟，也是股價低迷因素之一，不過從NAND需求看，明年遊戲機升級、5G基建擴張、以及固態硬碟升級，至少帶來三股推力，群聯可望啟動「翻身」行情。包括微軟和Sony遊戲機預計與AMD強強合作，儲存硬體從硬碟變換為固態硬碟，外資推估，每盒SSD容量將提高到1TB，耗用NAND相當可觀，加上群聯控制器支援PCle Gen 4 SSD和AMD的Ryzen平台，勢必受惠最大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "SSD拉貨動能強 記憶體模組廠12月營收續強 ": "記憶體模組廠威剛 (3260-TW) 、群聯 (8299-TW)、十銓 (4967-TW) 等，先前趁 NAND Flash 低價時拉高庫存，取得低成本庫存優勢，帶動第 3 季獲利表現攀峰，且客戶因應年底前購物旺季，本季延續第 3 季拉貨動能，相繼回補庫存，模組廠 12 月營收可望續強。NAND Flash 歷經逾一年的景氣修正，報價在今年第 3 季落底反彈，加上第 3 季旺季需求買氣回溫，先前記憶體模組廠藉由低價時拉高庫存，在 NAND 庫存優勢下，產業第 3 季下肥上瘦。從模組廠第 3 季獲利來看，群聯表現最亮眼，稅後純益 16.31 億元，季增 1.09 倍，年增 16.26%，每股純益 8.28 元，純益與 EPS 雙寫新猷；威剛稅後純益 4.23 億元，季增 2.68 倍，年增 8.5 倍，每股純益 1.94 元，近 8 季高點；十銓稅後純益 4956 萬元，較上季轉盈，年減 3.85%，每股純益 0.73 元，近 1 年高點。模組廠 11 月營收也同樣站穩高點，威剛寫近 14 個月新高，群聯為今年來營收次高，十銓則是寫下近 23 個月來單月營收新高。由於第 4 季 NAND Flash 需求持續強勁，在手機搭載容量成長支撐下，加上 SSD 價格下跌、買氣增溫，市場庫存明顯去化，上游原廠有意漲價以提升獲利能力，進一步帶動下游延續庫存回補需求。記憶體模組業者表示，年底前適逢各大節慶檔期購物旺季，品牌銷售買氣增溫，客戶持續回補庫存，其中 SSD 需求最為強勁，整體需求回溫趨勢穩定。法人看好，在需求動能延續下，模組廠 12 月營收可望續強，本季獲利有機會維持高檔。",
        "記憶體 2020 年供需反轉，價格盼止跌回升 ": "記憶體市況在 2017 年下半旬到 2019 年一路下滑，客戶拉貨縮手以及報價下跌，然在庫存消化已一段時間、上游製造商節制擴產和縮減資本支出下，以及隨著 5G、AI、車用、物聯網等新型態需求興起，2020 年記憶體需求位元成長有機會高過於供給成長狀況，以 DRAM 來說，有機會上半即看到供給平衡，到下半年有供給吃緊的情況發生，可望重啟漲價。威剛董事長陳立白也表示，DRAM 目前合約價低點已現，現貨價未來亦可望持穩發展，在今年上游供應商資本支出相對保守之下，勢必影響明年市場供給。而在台廠中，DRAM 製造廠商包括南亞科、華邦電可望隨記憶體價格而受惠，而模組廠和記憶體 IC 廠則包括宜鼎、群聯、威剛、創見、宇瞻以及廣穎，則在記憶體價格止穩或小漲下，下游通路商較願意備貨，需求量也可望幅優於 2019 年上半年「溫水煮青蛙」的表現。據研調單位 TrendForce 預估，2020 年 DRAM 的供給成長 12.2%，低於 2019 年的 19%，而在供給面成長最大的，即為伺服器用記憶體，估年成長高達 20% 的水準，其他包括繪圖用記憶體、行動式記憶體以及 PC 用記憶體，2020 年供給成長約在 7-9% 的水準。事實上，因近兩年市場需求放緩，記憶體廠商多半削減 2019-2020 年的資本支出預算，減少設備投入的擴產，而 2020 年多半是在製程上的推進，甚至包括三星、SK 海力士都將部分 DRAM 的產線轉換到生產影像感測器 CMOS Image sensor，進一步縮減 DRAM 的產能。而在需求面的部分，2020 年需求年成長約 17.5%，成長幅度最大者為智慧型手機以及伺服器領域，主要是因為每支智慧型手機或伺服器的內置記憶體平均容量的提升，以智慧型手機來說，明年在 5G 手機陸續開始上市後，平均每支手機的搭載量由 3.76GB 到 4.25GB，年成長達 13%；伺服器用記憶體由 303GB 提升到 396GB，年成長達 30.9%。據估計，2020 年 DRAM 的市場需求量約 72,862M（約當 2Gb），其中又以行動式記憶體占比重 39.6%、伺服器記憶體占比重 34.9%、PC 占比重 12.6%、消費性占比重 7.8%、繪圖用記憶體占比重 5.1%。以此可知，影響 DRAM 需求量最大的為伺服器以及行動式記憶體，其中伺服器經過 2019 年一整年因 CPU 缺貨以及客戶壓底庫存，2020 年重啟需求成長。至於今年更早落底的 Nand Flash 部分，市場需求明顯提升，同時上游供應商庫存水位調節也告一段落，未來 NAND Flash 價格穩健向上的格局將更加確定。而在 Nand Flash 的部分，明年主要仍以 SSD 為動能之一，預計入門產品由 240 / 256GB 起跳，因 SSD 價格也已大幅下跌，SSD 的普及率和容量會較今年倍增。也因為已嗅出價格回漲，SSD 近期下游拉貨需求強勁，甚至已傳出 SSD 代工大廠已開始暫停接單，以因應成本上漲，整體市況也趨於健康。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "力晶運算記憶體 搶AI商機 ": "力晶集團創辦人，同時也是力積電董事長黃崇仁昨（4）日宣布，由集團力積電、愛普科技、智成電子和智慧記憶體科技四家公司打造全球首顆整合處理器和DRAM的運算記憶體（Computing in Memory）技術平台， 齊力搶食AI人工智慧及物聯網商機 ，並已獲法商Upmen公司採用，明年元月正式出貨。經濟日報提供facebook\r\n黃崇仁，將處理器等邏輯元件與DRAM整合，是科技業一直努力的方向，但力晶集團突破技術瓶頸完成這項壯舉，是非常令人興奮的一件事。\r\n他強調，有別於傳統邏輯處理晶片設置嵌入式記憶體，Computing in Memory的概念是直接將把邏輯元件中核心處理器直接和DRAM整合在一起，因此沒有兩項晶片過去要靠輸出訊號陣列（I／O），可大幅提升傳輸速效，並降低耗能。(力積電董事長黃崇仁奇想 創獨門武器)\r\n黃崇仁表示，這對未來5G發展後很多載具必須具備邊緣運算能力，是絕佳的解決方案。\r\n黃崇仁強調，力晶集團很早就完成這項產品可以運轉，經驗證有絕佳的效能，昨天正式對外發表，就是告訴很多正在計劃發展AI人工智慧和物聯網應用的公司，力晶集團可以成為他們解決邊緣運算的合作夥伴。\r\n黃崇仁指出，此技術平台，由愛普負責晶片設計、力積電負責製造、智成負責和其他邏輯元件整合及系統應用，智慧記憶體科技則是系統與軟體整合，構成完整技術服務平台。\r\n愛普執行長陳文良昨天以導入力積電AIM運算記憶體技術平台的法國UPmen公司為例，該公司直接將八個處理器放在一個DRAM裡，可大幅提升網路伺服器數倍的效能，另外也有公司採用e Logic架構做成的AI加速器， 性能直追7奈米做出成的加速器 ，這也印證力積電AiM技術平平台應用效能。\r\n他也透露運用力晶運算記憶體平台技術，已有多家客戶與該公司合作，針對人工智能學習等巨量記憶體相關運算需求設計的新款晶片，預計明年第1季可量產出貨。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "美光財測正向 記憶體帶勁 ": "美商記憶體大廠美光（Micro）看好遠端辦公將帶動資料中心、筆電強勁成長，連帶使記憶體的供給吃緊，讓記憶體景氣在全球籠罩新冠疫情陰霾中，形成有力支撐，有利南亞科、華邦電、威剛、宇瞻和十銓等記憶體族群營運動能。美聯社facebook美商記憶體大廠美光（Micro）看好遠端辦公將帶動資料中心、筆電強勁成長，連帶使記憶體的供給吃緊，讓記憶體景氣在全球籠罩新冠疫情陰霾中，形成有力支撐，有利南亞科、華邦電、威剛、宇瞻和十銓等記憶體族群營運動能。 經濟日報／提供facebook\r\n美光指出，新冠肺炎疫情嚴重影響中國大陸第1季經濟成長，工廠停工和消費停頓讓智慧型手機需求下滑，但疫情帶動遠端辦公需求成長，刺激資料中心與支援居家辦公和遠程學習的NB市場需求大增，抵銷智慧型手機的疲弱表現，最新財報也因此超乎市場預期。\r\n美光是晶片業者中第一家公布財報與財測的公司。美光表示，截至5月底的2020年度第3季（本季）營收估為46億至52億美元，高於分析師預估的48.8億美元。預期本季經調整後的每股盈餘（EPS）為55美分加減15美分，和市場預測的52美分差不多。美光本季營收預估優於預期，也激勵美光股價26日早盤大漲3.7%。\r\n美光指出，雖然智慧手機、消費者電子產品與汽車等市場表現低於預期，但正見到筆電需求增加，這些筆電被用於支援在家工作與線上學習。\r\n國內記憶體模組大廠威剛、宇瞻和十銓稍早也釋出來自宅經濟的需求強勁，抵銷智慧型手機需求疲弱，業績逆勢走強、獲利激增。\r\n宇瞻總經理張家騉表示，首季因很多系統廠受到返工率緩慢及供應斷鏈影響，因工廠停工或整機無法出貨，暫緩拉貨，但來自資料中心、電競和電商等宅經濟的拉貨力道強勁，兩項因素相抵，主要供應大廠仍不願降價，包括宇瞻等買家想補貨也不易拿到低價，如今大陸逐漸復工，系統廠急著拉貨，記憶體價格上漲更加確立。\r\n他預估，下半年DRAM和NAND Flash都會供給短缺，價格上漲、NAND Flash供應會更緊張。威剛董事長陳立白也強調，本季是記憶體產業的低點。\r\n受惠宅經濟發燒，拉升DRAM和NAND Flash需求，法人預期，記憶體族群包括南亞科、華邦電、旺宏、宇瞻、十銓和廣穎等將成為資金新寵。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "NAND日本大廠火警 記憶體台廠進補 ": "全球第二大儲存型快閃記憶體（NAND Flash）廠日商鎧俠（Kioxia）位於日本三重縣四日市工廠傳出火警，起火點在無塵室，市場預期恐須一段時間才能恢復生產，讓原本供應已吃緊的NAND晶片供應更趨緊張，加大NAND價格漲勢，助攻群聯、威剛、旺宏、華邦等台廠營運。\r\n鎧俠是原東芝記憶體更名後的公司，全球NAND市占率逾18%，僅次於三星。漲價題材激勵台灣NAND概念股昨（8）日不畏台股震盪，全面走揚，群聯盤中一度漲逾5%，終場漲3元、收335元；威剛、旺宏、華邦也收紅。\r\n這是繼全球最大記憶體廠三星位於南韓的華城廠去年底發生跳電，導致至少三座晶圓廠被迫停工，引起全球市場高度緊張之後，另一記憶體大廠生產線再次發生意外。\r\n火警消息傳出後，鎧俠和合資夥伴威騰電子（WD）都透過官網發表聲明，強調直接衝擊產線不大，且預估大多數產線可在二周內恢復生產，但市場仍密切注意後續復工進度。\r\n根據外電消息，鎧俠四日市的Fab 6廠失火時間是在6日上午6時30分至7時46分，火勢很快被撲滅。鎧俠發布聲明指出，Fab 6廠直接受衝擊，但大多數區域應該能在二周內恢復生產。且火警發生時在產線製程的晶片，多數能夠重做，因此停工損失有限。\r\n不過，市場人士分析，由於失火點是在無塵室，復工期可能會比公司預期還長一些，加上先前四日市整廠區也受地震影響被停工，整整花費長達一季才復工，如今再度發生工安意外，可能讓日本當局會更謹慎處理後續復工，NAND晶片本季已醞釀漲價，此事件恐加大漲勢。\r\n集邦科技稍早發布調查指出，受惠資料中心需求拉動，以及主要大廠控制產出，本季NAND 晶片報價持續上漲，漲幅逾一成，並預估今年整體產出年增僅30%，連二年增速低於35%，將使今年全年供應吃緊。\r\n業界普遍預期，第2季受惠智慧手機，及遊戲主機等新產品生產備貨，傳統旺季備貨需求提升，NAND晶片價格漲勢還會延續。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "旺宏總座盧志遠：快閃記憶體前景 烏雲飄來 ": "非揮發性快閃記憶體大廠旺宏18日召開法人說明會，去年受到記憶體價格下跌影響，全年營收及獲利均較前年下滑，每股淨利1.64元符合預期。旺宏總經理盧志遠表示，原先看好今年快閃記憶體價格改善，但新冠肺炎疫情導致價格前景不明且看不清楚。旺宏去年第四季因記憶體產品進入出貨淡季，合併營收季減19.5％達95.81億元，年成長6.7％，毛利率季減3.8個百分點降至26.2％，營業利益季減57.1％達7.62億元，較前年同期成長24.1％，歸屬母公司稅後淨利季減59.3％達7.54億元，因前年同期有認列業外收入，所以年減73.7％，每股淨利0.41元。旺宏去年受到記憶體價格走跌影響，全年合併營收349.95億元，較前年減少5.3％，由於年度平均毛利率年減10.2個百分點達27.5％，導致營業利益達30.99億元，較前年減少52.4％，歸屬母公司稅後淨利30.12億元，與前年相較減少66.5％，每股淨利1.64元，符合市場預期。盧志遠表示，快閃記憶體去年跌價幅度很大，第一季旺宏各產品線的價格已趨於穩定。本來預期今年NOR/NAND Flash價格會有好轉趨勢，但新冠肺炎等外在因素打亂了市場，換句話說等於有烏雲飄來，對市況看不清楚。不過，新冠肺炎迄未對旺宏營運造成影響。盧志遠表示，旺宏的55奈米及48奈米NOR Flash擁有很好的競爭力，可說是業界最好的產品，但NOR Flash未來不會再進行製程微縮，因為再微縮下去無法有效降低成本，所以會想新的方案來增加NOR Flash的競爭力。至於真無線藍牙耳機（TWS）是NOR Flash新市場，需求由低容量到高容量都有，多數都是旺宏客戶，但旺宏將以高容量及高品質市場為主，不會用價格戰爭搶低容量市場。旺宏去年資本支出達127.88億元，較前年的48.89億元大增逾1.6倍，主要用於擴充先進製程產能，現在12吋廠約2萬片產能中，過半是採用19奈米生產的SLC NAND，對良率表現相當滿意。而旺宏今年資本支出年減逾3成降至87億元，則將用於投入3D NAND的技術研發及產能建置。盧志遠表示，旺宏NAND Flash技術在19奈米之後將進入3D NAND世代，預期今年將量產48層3D NAND且已有大客戶願意採用，明年量產技術進入96層，預期2022年會量產192層3D NAND，屆時旺宏在NAND Flash市場將占有重要地位。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "全球記憶體廠最新營收：三星下滑5%，僅SK海力士、美光增長 ": "今日，集邦諮詢半導體研究中心(DRAMeXchange)公佈了全球DRAM廠自有品牌記憶體營收最新排名。從2019年第四季營收表現來看，除了SK海力士、美光之外，其它記憶體廠營收都出現了不同程度的下跌。 三星依然排名第一，但因伺服器端的出貨成長略低於同業，銷售位元出貨量僅成長2-3%，加上報價下跌，營收衰退5%，來到67.6億美元。SK海力士的銷售位元成長達8%左右，儘管報價下跌，第四季營收來到45.4億美元，較上季增加2.9%。美光銷售位元出貨成長近10%，營收為34.7億美元，較上季上升2.1%。台系廠商部分，南亞科技因2019年第三季基期較高，使得第四季出貨量呈現衰退，加上報價走跌，其營收較前一季減少9.3%。華邦第四季受到25nm新產品出貨狀況不如預期，加上報價下跌影響，DRAM營收衰退9.8%。至於力晶科技，第四季受到圖像感測器客戶需求強勁影響，壓縮到DRAM產出，連帶使得營收下跌約兩成（營收計算主要為力晶本身生產的標準DRAM產品，不包含DRAM代工業務）。當然，這都是2019記憶體降價欠下的債。2020年馬上又要迎來牛市了。報告分析認為，DRAM合約價第一季進入上漲週期，正式終結衰退。此前，UBS瑞銀分析師也曾預測，記憶體漲價將持續至少7個季度，要到明年Q4季度。當然今年記憶體走向如何，還要看實際的市場供需，靜觀其變吧。消息/圖片來源：mydriver擔任3C技術編輯已有數年。3C業界水深，繼續努力。  Remember Me Lost your password?",
        "\n         中國記憶體廠正常運作　疫情尚未造成供給問題 ": "首頁 » 記憶體/模組 » 中國記憶體廠正常運作　疫情尚未造成供給問題針對武漢疫情對於全球記憶體產業的影響，DRAMeXchange調查指出，中國境內的DRAM與NAND Flash記憶體廠並未出現任何部分或全面停線，預期生產數量在短期之內不會受到影響..針對武漢疫情對於全球記憶體產業的影響，TrendForce記憶體儲存研究(DRAMeXchange)調查指出，位於中國境內的DRAM與NAND Flash記憶體廠，目前沒有任何產線出現部分或全面的停線，意即生產數量在短期之內不會受到影響。加上第一季合約價已議定完成，因此TrendForce仍維持DRAM與NAND Flash合約價第一季小幅上漲的預估。從DRAM供給面來看，中國DRAM生產重鎮的長鑫存儲位於鄰近武漢的合肥，目前工廠仍正常運作，擴產計畫按進度進行，短期不受疫情影響。而在運輸方面，長鑫存儲屬中國半導體重點企業之一，領有國家級特殊許可證，不受現在禁令影響，因此中國境內客戶皆可按時出貨。另一家中國DRAM生產商福建晉華情況與長鑫存儲類似，工廠運作照常。在DRAM原廠方面，三大原廠僅SK海力士無錫廠區坐落於中國境內，因距離武漢較遠，直接衝擊不大，且春節期間廠內員工多早已有排班計畫，因此產線仍如往常運作。整體而言，目前DRAM生產面實質影響不大，但後續仍須觀察整體物流運輸系統是否受疫情影響，出現物料短缺情勢。從NAND Flash供給面來看，現階段長江存儲與武漢新芯皆宣布非一線人員以外得以在家上班，廠務端人員則仍依照年節安排正常運作，並嚴格管制人員進出；但受到封城措施影響，在2/9以後人員復工方面則有隱憂，即便長江存儲及武漢新芯皆致力安排足夠產線人力以維持工廠運作。長江存儲武漢廠目前產能僅占整體NAND Flash產業投片量約1%，對於市場供給造成的直接影響有限，但若疫情延長，可能影響原本安排在第二季開始的擴產規劃，有待持續追蹤。而在武漢以外，三星與英特爾分別在西安與大連設有NAND Flash工廠，三星西安廠是今年擴產的主力；英特爾大連廠目前沒有擴產規劃，根據TrendForce調查，由於兩座廠所處地區疫情衝擊較小，除基本防疫措施以外，間接人員則依照中國政府公告於2/3復工，工廠運作維持正常規劃。\n   You must Register or\n   Login to post a comment.\n",
        "\n         2020年記憶體市場預測：價格持平、技術進展有限 ": "首頁 » 記憶體/模組 » 2020年記憶體市場預測：價格持平、技術進展有限展望2020年的記憶體市場，DRAM和快閃記憶體的價格是否會再次飆升？新興記憶體終於要崛起了嗎？中國的雄心會開始得到報酬嗎？還有哪些記憶體技術可用？2019年的記憶體市場環境因DRAM和NAND價格下滑受到很大影響；市場研究機構Objective Analysis首席分析師Jim Handy預期，2020年該市場將保持平穩，不過DRAM因為價格暴跌而為利潤率帶來了巨大壓力。Handy指出，DRAM價格可能還會進一步下跌：「預計2020年NAND快閃記憶體價格將上揚5%，但DRAM將下滑25%，這將會是好壞參半的一年。但塵埃落定之後，我們認為2020年記憶體市場仍將持續供過於求。」當前記憶體價格低廉意味著新興記憶體的機會不多，因DRAM和快閃記憶體完全可以滿足需求。Handy認為：「新興記憶體仍然需要經過漫長而艱苦的奮鬥，才能與主流記憶體競爭；」而且，根據製造商的產品藍圖，DRAM和NAND快閃記憶體都還有很大的發展空間，這兩者都不會很快退出市場。市場研究機構Objective Analysis在年秋季發佈的一份報告推測，若將中國從亞太區中劃分出來，中國半導體的月銷售量如上圖所示。但是，新型冠狀病毒疫情現可能會在短期內影響中國的記憶體量產計畫。\n（圖片來源：Objective Analysis）IHS Markit總監Michael Yang也認為新興記憶體今年不太可能蓬勃發展：「新興記憶體技術仍面臨諸多障礙；」挑戰包括規模化好讓成本降低到合理的價格點、以進入更多應用領域，而在此同時，大多數情況下，DRAM與快閃記憶體仍將繼續按照其技術藍圖取得進展。可預期的是，大部份供應商的128層快閃記憶體已經整裝待發，但是無論快閃記憶體或DRAM都不會有太大幅度的擴產。從歷史發展來看，記憶體新技術的變革並不那麼激進，特別是DRAM，任何記憶體新技術都是小幅進展。介於新興記憶體和現有成熟技術產品之間的是3D Xpoint技術，主要產品為英特爾(Intel)的Optane SSD和DIMM；美光(Micron)曾與英特爾共同開發這項技術，但現在出力較少。Yang表示，英特爾一直在積極宣傳Optane的價值，「但我認為大多數人仍在觀望；」他認為，Optane的主要障礙在於構建生態系統，僅提供客戶樣品以進行評估是不夠的，還要包括硬體、軟體、韌體，以及來自晶片組、處理器和目標應用的支援：「很遺憾，這是生態系統掛帥的市場。」Yang表示，相較於其他新興記憶體，Optane更具潛力，並且可能在產量方面領先，但必須解決成本難題。「價格是一個重要的考量因素，客戶是否購買取決於他想為能取得的性能付出多少；」他指出：「DRAM價格已經下降到非常合理的水準，Optane不具備任何價格優勢。」另一家市場研究機構Forward Insights首席分析師Gregory Wong則認為，2019年是Optane的商用元年，首度擁有具意義的出貨量；但他也承認，價格是一個因素，特別是因為DRAM價格暴跌。「我們還未看到3D XPoint的價格出現類似情形；」Wong指出還有一個變數是美光正出貨3D Xpoint SSD，但對於到目前為止市場需求仍低於期望值的技術，只能靜觀其變。較低的DRAM價格可能會限制市場對英特爾Optane DIMM的採用，較低的3D NAND價格則可能影響SSD的採用。Wong表示：「當NAND快閃記憶體價格低廉時，必須有非常具說服力的應用案例，來支持昂貴的同類產品。而且如果NAND價格降到很低，採購者就可能會超量配置，會存在一個舒適圈。」推薦閱讀：Serial NAND Flash能為嵌入式系統帶來什麼優勢？至於其他新興記憶體，Wong認為ReRAM作為高密度記憶體，今年不會有什麼建樹，而可能在嵌入式應用中成為一種可行的低功耗替代方案。此外儘管MRAM也面臨一些固有挑戰，獨立型產品可能在2020年取得更多機會；「MRAM並不很適合記憶體階層(memory hierarchy)，目前其性能不如DRAM，價格卻更昂貴。而因為MRAM屬於持久性記憶體，基本上只有一些利基型應用才能接受其高成本。」不過並非所有人都對MRAM抱持樂觀態度。美商應用材料(Applied Materials)半導體產品部門記憶體技術管理總監Gill Lee就認為，儘管人們熱烈討論MRAM的潛力，但此技術在今年不會有很大突破。「MRAM仍主要被用來取代微控制器中的嵌入式快閃記憶體；」他還認為，DRAM和NAND的低價格將限制3D Xpoint的普及，而英特爾正努力藉由Optane產品來驅動3D Xpoint的發展。由於供過於求而導致的低價格也往往意味著製造商的資本支出會較少，但Lee指出，三星電子(Samsung)在去年底宣佈將在中國西安的記憶體工廠追加投資80億美元，這是前景看好的投資案例。他進一步樂觀估計，5G佈署將為資料中心帶來更多流量；「基本上，資料中心是記憶體晶片的大戶。」(不過，Objective Analysis的Handy對此持謹慎態度，他雖然也認為5G是今年的重頭戲，但還得看消費者是否急於購入5G新手機。)5G與4G的融合預期將推動電信設備和資料中心對固態儲存和記憶體的需求。\n（圖片來源：EE Times）然而在DRAM和NAND快閃記憶體的製程微縮上，Lee認為從技術角度看不到任何重大進展；「具成本效益的製程微縮是最大挑戰，」任何技術更迭的速度都與價格密切相關。他指出：「如果價格下降壓力持續存在，節點轉換將非常具挑戰性；一旦開始轉換節點，龐大成本也將會逐漸微縮，但仍然需要資本投資。」Handy表示，有鑑於建立新晶圓廠的成本增加快速且侵蝕利潤，對資本投資的需求可能會導致DRAM領域出現整併；「如果還有外來者準備加入市場，將會為現有供應商帶來更大的整併壓力；」這些新進入者可能來自中國大陸。除了價格壓力和技術演進，全球經濟景氣和貿易關係也將成為影響2020年記憶體市場的主要因素，包括中國積極建立自有產能以降低對海外供應商的依賴。IHS的Yang表示，無論美國要提高多少關稅，可預期中國將變得更強大，因為貿易緊張局勢助長了中國在記憶體市場的雄心；「他們認為這是必行之路，中國無疑會用自己的方式成為每個市場上更強的參與者，也許不會在2020年發生，但在2021年及以後一定能看得到。」筆者在完成以上採訪時，新型冠狀病毒疫情尚未成為一個影響因素，但現在看來已經產生短期性的經濟衝擊，因為供應鏈隨時可能中斷。此外，英國脫歐(Brexit)以及中美之間懸而未決的緊張局勢，無疑也將成為影響2020年的不穩定因素。(參考原文： Flat Pricing, Minimal Transitions for Memory in 2020，by Gary Hilson)本文同步刊登於《電子工程專輯》2020年3月號雜誌\n   You must Register or\n   Login to post a comment.\n",
        "SK海力士防疫拉警報 牽動記憶體鏈 ": "南韓記憶體晶片大廠SK海力士傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離。 路透facebook南韓記憶體晶片大廠SK海力士傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離。SK海力士是全球記憶體指標廠，員工面臨染疫風險，恐波及公司生產，牽動全球記憶體供應。facebook\r\nSK海力士是全球第二大DRAM廠暨前四大儲存型快閃記憶體（NAND Flash）製造商，其晶片用途涵蓋各項3C商品。時值兩大記憶體報價開始反彈，若SK海力士生產受阻，恐使得後續報價波動更大，台廠當中，南亞科可望優先享有轉單效應，群聯、威剛、創見、宇瞻等記憶體相關業者也有望受惠。\r\n南韓《朝鮮日報》報導，SK海力士表示，由於該新進人員只有進出過教育訓練場所，並未在工廠進出，公司因此未封鎖廠房。不過，由於新冠肺炎傳染性極強，市場仍憂心透過人際傳播後，一旦有其他員工染疫，甚至進一步擴散，後果相當嚴重。\r\n根據科技市調機構集邦調查統計，SK海力士去年第4季全球DRAM市占率為29.2%，居第二位；三星因去年下半年降價鞏固市占，第4季市占率回升至43.5%，仍穩居全球DRAM龍頭寶座，南韓二大廠全球市占率高達73%。\r\n若加計NAND Flash，目前SK海力士每月生產180萬片晶圓，占全球總產能8.9%。去年該公司分別於南韓和大陸江蘇無錫擴建新產能，同時計劃在南韓利川設新晶圓廠；三星在大陸西安也有設廠，並在南韓和西安都有擴建計畫。隨著南韓受和大陸新冠肺炎疫情擴大，全球市場也緊盯二大廠的防線。\r\n《朝鮮日報》報導SK海力士有員工與疑似新冠肺炎病疫例有過密切接觸，由於這名員工是新進人員工，曾經一起受過教育訓練的約280人，目前正進行居家隔離。SK海力士已封鎖位南韓京畿道利川市的半導體製造廠區內的教育訓練中心，並採取相關的防疫措施，須等進一步檢驗報告，確認沒事才能恢復上班。\r\n對於新冠肺炎的影響，SK海力士稍早在線上法說會表示，旗下無錫廠生產未中斷，但疫情若持續下去、生產可能會受到影響。記憶體業者則擔心，新冠肺炎疫情蔓延造成大陸供應鍵中斷、消費市場急凍，可能衝擊全球消費信心，記憶體復甦腳步將被延後。\n",
        "宇瞻：記憶體下季漲價 ": "記憶體模組廠宇瞻（8271）總經理張家騉昨（4）日主持法說會指出，新冠肺炎疫情雖造成記憶體整體市場需求端有所修正，但供應原廠均無意降價。\n 經濟日報／提供\r\n隨著疫情紓緩，在資料中心和電競產品需求強勁下，下一季DRAM和儲存型快閃記憶體（NAND Flash）等二大記憶體都會漲價，下半年更會缺貨，且NAND Flash缺貨比DRAM更嚴重。這是疫情肆虐下，第一家記憶體模組廠舉行法說會，且針對DRAM和NAND Flash市況提供最新說明。昨天法說會同步以線上會議舉行，仍吸引眾多法人到證交所現場聆聽及提問。\r\n張家騉表示，疫情對全球市場造成影響，瞬息萬變，難以預測，但只是需求端造成干擾。很多系統廠受到返工率緩慢及供應斷鏈影響，因工廠停工或整機出不了貨，暫緩拉貨，但來自資料中心、電競和電商等宅經濟的拉貨力道強勁，兩項因素相抵，主要供應大廠仍不願降價，包括宇瞻等主要買家想趁低檔補貨，也不易拿到低價。\r\n他指出，本季因伺服器市場拉貨，包括三星、SK海力士和美光三大DRAM廠庫存水位降到四至六周，加上5G新手機搭載DRAM位元大增，預估下半年DRAM市場將供給短缺，價格上漲；NAND Flash下半年供應會更為緊張。\r\n有關二大記憶體的價格走勢，張家騉指出，目前合約價與現貨價走勢背離，隨著大陸廠陸續復工，通路商強力拉價格，使現貨市場漲勢相當大，雖然第2季會受疫情影響，但在復工率大幅提升下，第2季DRAM和nanD Flash合約價都會漲價，並與現貨價逐漸拉近，下半年NAND Flash漲幅會比DRAM高。\r\n由於宅經濟發燒，拉升DRAM和NAND Flash需求，帶動昨天記憶體族群成為資金新寵，包括南亞科、華邦電、旺宏、宇瞻、十銓和廣穎等都以紅盤作收。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    代工廠鴻海認為疫情對首季獲利影響小，今年上半年業績將力拚與往年同期持平，外資圈普遍看多，共7家維持加碼、優於大盤或買進評...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n\n\n\n\n\n",
        "陸行之：記憶體價格Q2看漲1成 ": "知名半導體分析師陸行之表示，若單獨看伺服器的話，DRAM第二季漲幅預期會超過20%。 本報資料照片facebook全球關注新冠肺炎疫情衝擊產業供應鏈及市場供需情況，市場知名半導體分析師陸行之表示，雖然手機銷量下修，但資料中心強勁需求扺銷手機需求下修表現，同時，也由於伺服器的需求大幅拉動，陸行之看好第二季記憶體價格可望因而受惠，預估可望有10%的價格漲幅。\r\n新冠肺炎疫情對義大利、日本、南韓，中國大陸手機的需求都有影響，但對DRAM 和NAND Flash需求沒有明顯下修；對此情況，陸行之表示，對需求的影響是肯定有的，因為復工率不夠高的因素，手機第一季銷量的數字有明顯的下修，但還沒有改變對於儲存需求的預估，最主要原因來自資料中心強勁的拉貨動能，抵銷手機弱勢的表現。\r\n陸行之說，以DRAM來看，第一季價格漲幅3%至5%，第二季度將受惠於伺服器需求明顯拉動，預估價格會有10%漲幅，但若單獨看伺服器的話，DRAM漲幅預期會超過20%。\r\n陸行之進一步表示，價格依然上漲導致建立庫存的需求，DRAM和NAND需求都預估好幾個季度信號的動作，所以，不管是三星等記憶體原廠或是下游手機品牌廠，庫存水位都是相對偏低，現在的採購都是很積極拉庫存。\r\n因為第一季度物流的混亂，陸行之預估，第一季不會有庫存飆升的狀況，需要持續關注是第二季庫存是否會持續上升情況；接下來需要擔心第二季智能手機需求不及預期，會導致價格上漲幅度縮窄。\r\n由於近期市場消息混亂，記憶體合約價的價格差異也較大，對於記憶體後市，陸行之說，第一季記憶體漲價已是既定事實，目前第二季漲價幅度會高過第一季，因為未來市況會慢慢轉到供不應求，上游的記憶體原廠的三星和SK海力士已經不願意簽長約，比較想談月份制，因為每個月都會拉高一次報價，目前對後市仍正面看待。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}