{
    "Q1": {
        "詠昇面板連結器、Type": "連接線 / 器材廠詠昇 (6418-TW) 即將上櫃，董事長黃塗城指出，今年可望受惠 OLED 電視的換機潮，加上 Type-C 需求成長，伴隨利基型產品出貨，今年有望迎來業績爆發年，法人預估，詠昇今年營收獲利均可望挑戰新高，每股純益將達 2-2.5 元之間。黃塗城指出，今年預計 LCD 面板電視將出現一波換機潮，帶動 QD(量子點)、OLED 電視銷售成長 40-60%，其中公司占韓系客戶比重由去年 25% 提升至今年 40%，預計業績將明顯回溫。此外，黃塗城表示，近年也衝刺 Type-C 應用，去年打入美系手機大廠，而隨著今年 Type-C 需求看俏，公司也在今年拓增 4 條自動化產線，預計第 2 季全數投產，全年出貨量將達到 4500 萬顆。此外，詠昇也朝向利基型產品發展，連接器打進德系廠商的血氧測試設備，今年在需求成長下，營收占比可望提升至 1 成，另外像是電子菸、掃地機器人等利基型應用。詠昇去年第 4 季營收 2.34 億元，季增 3%、年減 0.6%，詠昇去年全年營收 8.8 億元，年減 9.9%，目前詠昇產品應用來看，工業比重 43%、非 3C 類的電子 29%、3C 電子 21%、醫材 6%、汽車電子 1%。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "IDM廠釋單大增 世界、茂矽不看淡 ": "包括英飛凌（Infineon）、安森美（ON Semi）、威世（Vishay）、意法半導體（STMicro）等歐美IDM大廠，今年以來持續將自有產能移轉生產汽車及5G相關功率半導體，在產能排擠效應下，3C應用功率半導體已擴大委外代工，包括世界先進（5347）、茂矽（2342）、漢磊（3707）、昇陽半（8028）等陸續接獲訂單，今年上半年產能利用率維持高檔，全年營運不看淡。業者表示，汽車電子及5G基礎建設等新需求全面浮現，導致金氧半場效電晶體（MOSFET）、絕緣閘雙極電晶體（IGBT）仍是供不應求，歐美IDM廠自有產能不足因應，交期仍維持在半年以上，3C相關功率半導體擴大委外代工。今年一線車廠推出新車款都安裝先進駕駛輔助系統（ADAS），自駕車也開始導入Level 2階段，今年新車款平均的MOSFET及IGBT用量大幅增加到百顆以上，是傳統車款用量4～5倍。另外，全球電信業者全力投入5G基地台及高速網路等基礎建設，由於5G採用頻段分為Sub-6GHz及毫米波（mmWave），5G基地台的功率半導體用量是4G LTE的2倍以上，加上5G基地台需要搭配光纖高速網路建設，亦得大量採用MOSFET來協助功耗調整。汽車電子及5G基礎建設是今年功率半導體市場重頭戲，英飛凌、安森美、威世等IDM大廠來說，過去幾年在功率半導體的晶圓廠產能投資有限，就算自有產能今年仍全產能投片，也無法滿足新增需求。車用及5G相關MOSFET及IGBT毛利高，IDM廠將自有產能全面用來生產相關訂單，應用電腦、手機、消費性電子等3C產品功率半導體只能委外代工。包括世界先進、茂矽、漢磊、昇陽半等代工廠，去年在IDM廠訂單加持下，營收表現優於預期。世界先進去年合併營收年增16.1％達289.28億元，漢磊去年合併營收年增22.1％達64.36億元，昇陽半去年合併營收年增14.4％達21.22億元，均創下年度營收歷史新高。隨著國際IDM廠今年再度增加委外代工訂單，法人看好功率半導體晶圓製造以及晶圓薄化等代工需求一路好到下半年，世界先進、茂矽、漢磊、昇陽半等業者今年營運將如倒吃甘蔗般逐季的成長，全年營收可望再創下歷史新高。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "詠昇完成競拍 公開申購承銷價22.04元 ": "連接線 / 器廠詠昇 (6418-TW) 初次上櫃 (IPO) 普通股股票承銷案，今 (24) 日完成競價拍賣作業，公開申購承銷價格將以每股 22.04 元發行，1 月 28-30 日為公開申購期間，2 月 12 日為公開抽籤日。詠昇辦理競價拍賣 2763 張普通股、公開申購 1207 張，此次參與投標之投標單筆數計 1248 筆，合格標單共 1202 筆，以美國標方式決定競價拍賣得標價格，並全部順利拍賣完成。開標結果最低得標價格 28.45 元、最高得標價格 43 元、各得標單之價格及其數量加權平均價格為 29.22 元，高於最低承銷價 19 元之 1.16 倍，故公開申購承銷價格以每股 22.04 元發行。詠昇今年可望受惠 OLED 電視換機潮，加上 Type-C 需求成長，伴隨利基型產品出貨，今年有望迎來業績爆發年，法人預估，詠昇今年營收獲利均可望挑戰新高，每股純益將達 2-2.5 元之間。",
        "Type": "爆Thunderbolt 3 的USB Type-C作為充電與數據傳輸介面，Type-C將成為行動裝置統一接口。\b（取自網路）〔記者陳柔蓁／台北報導〕美、韓、中系品牌在世界行動通訊大會（MWC）中展示的新款手機與筆電、平板電腦都導入搭載Thunderbolt 3的USB Type-C做為充電與數據傳輸介面，Type-C將成為行動裝置統一接口，今年市場滲透率估達5成，概念股有晶焱（6411）、偉詮電（2436）、創惟（6104）、鈺創（5351）、宣德（5457）、良維（6290）等，法人看好群電（6412）、詠昇（6418）在供應鏈的獨特性。歐洲議會（EC）的通用充電器草案，要求在歐盟內銷售的無線電設備採用統一標準充電器，蘋果、Google、聯想、三星、索尼、LG、摩托羅拉等7家國際大廠都已簽署EC旗下數位歐洲組織（Digital Europe）的MOU，未來筆電、平板電腦的連接口將導入Type-C數據傳輸介面。群電的筆電電源供應器市佔率為全球第一，有生產Type-C電源供應器產能，今年該產線成長幅度20～30%，公司針對中國吳江與東協的生產基地的電源供應器製程提升自動化程度，新產能將於2020年陸續到位。世界最大規模的連接器供應商為中國立訊，詠昇為立訊佔比最高的供應商，對其供應USB Type-C金屬接頭外殼。詠昇並於2018年配合客戶需求設計了新的自動化產線，將在今年第二季開始貢獻營收，最終目標為新增10台自動化機台，設備到位後，年產能將達1億顆，總產能年成長50%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈TypeC商機俏〉宣德、嘉基、良維營運看俏 擴產迎商機 ": "Type C 受惠高速、快充的需求增加，今年在手機、筆電滲透率持續攀升，加上 USB 3.2 問世，預期也持續帶動 Type C 連接器 / 線需求看增，宣德、嘉基、良維等業者營運看俏，也紛紛擴產迎接商機。宣德受惠 Type-C 滲透率提升，出貨量逐漸放大，營收占比從過去個位數拉高到雙位數，公司除積極擴產因應，據悉今年也將推出防水利基型 Type C 新品，衝刺業績獲利表現。此外，宣德在伺服器布局效益今年可望顯現，加上電動車應用隨母公司立訊打進國際大廠供應鏈，今年營運可望較去年顯著升溫。嘉澤子公司嘉基專攻高速傳輸線材，目前 Thunderbolt 3 的比重高達 6-7 成，在今年美、陸系筆電大廠持續擴大機種採用 Thunderbolt 下，預期也將帶動 Docking 應用出貨，由於單價是 USB 3.1/3.0 的 1 倍，營收動能看俏。而良維去年雖因為蘋果 HomePod 銷售不佳，受到打消庫存影響獲利，但年上半年庫存可望逐步消化，獲利可望回沖，加上去年導入 Type C 的 iPad Pro 銷貨升溫，公司看好，出貨可望逐季成長，產能也將同步開出。另外線束大廠貿聯，目前 Type C 占比約 80% 以上，公司看好今年比重將持續拉高，動能來自 Docking station，而連接器廠詠昇也因美系客戶大舉導入 Type C ，今年訂單能見度優於往年，公司也持續導入設備，搶拚擴產。",
        "9檔股價市值 同創歷史新高 ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n台股驚驚漲續創波段新高，南寶（4766）及興能高（6558）展開上市後二度蜜月行情，股價攜手創新高；緯軟（4953）1月營收連三個月寫新高，股價以119.5元最高價作收，再寫歷史新高。  據統計，花仙子、南寶、緯軟、十銓、萬達光電、上海商銀、詠昇、興能高及博大等九檔個股，19日各擁題材，收盤股價與市值同步創歷史新高。而上述九檔股價、市值同創新高股，法人2月以來除了詠昇法人買超掛零外，其餘都站在買方，上海商銀買超5.66萬張最多，股價創高股多有業績基本面及法人買超雙多加持。統一集團旗下微型鋰電池芯廠興能高，1月營收2.07億元，再創歷史新高，月增率53.57％，年增率也有38.89％；南寶1月營收月增1.87％，與去年同期約持平，19～21將赴香港法說，股價再度展轉。緯創集團股近來股價體表現氣勢強，尤其緯軟1月營收4.36億元，連續三個月創新高，月增8.69％，年增62.01％，今年2月14日收盤站上百元，19日收119.5元。花仙子受到全聯特販持續出貨帶動，1月營收再寫新高，達4.33億元，月增27.41％，年增71.74％，均呈現大幅成長態勢。（工商時報／王淑以）工商時報免費看 上一則\t\t\t\t《宜蘭》頭城「九份傳統美食」魚羹麵 銅板價頂尖美食小吃下一則 《新北》道地台南風味土魠魚羹 新莊也能吃得到\n\r\n                         最新文章                    \n \r\n\t\t\t5月桶裝瓦斯凍漲 天然氣降1成\t\t\n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n",
        "連接器產線旺 宣德、嘉澤營運大補 ": "台股近期連接器產業個股相當熱絡，法人看好宣德（5457）、嘉澤（3533）今年營運有成長潛力，相關個股的權證值得留意。宣德上周五股價下跌0.6元，跌幅1.04％，收在56.9元。嘉澤上周五上漲2元，漲幅1％，收202元。2012年中國精密加工大廠立訊透過子公司轉投資宣德，成為宣德最大股東後，開始進行集團整合運用。宣德去年前3季營收比重為連接器70％及其他運用30％。宣德第3季營收16.8億元，年增95.5％，稅後盈餘1.27億元，EPS為0.76元，營運成長是因第3季開始併入立訊昆山廠，單月貢獻營收可達到2.5～3億元，且因該廠主要製作Type-C，毛利率也較其他產品線好，在整併效應下，也連帶使整體毛利率由第2季的14.8％跳升到26.2％，增加11.4個百分點。法人看好今年宣德主要考量第一、Type-C效益。第二、切入Tesla供應，供應Model 3 車內連接線材。第三、聲學產品方面，透過立訊切入客戶新訂單，基於立訊已開始在集團內部進行聲學零件自製率的提升，宣德也配合進行相關零件研發，預計也將納入貢獻。連接器嘉澤的部分，嘉澤去年前3季EPS為12.04元，去年11月、12月營收也同步成長。近期股價相當強勢，主要是Intel第1季可能調降CPU價格，有望刺激今年Purley平台採用率由去年30～40％提升至60～70％，推升嘉澤伺服器產品的出貨表現，有望較去年成長約兩成。另一成長動能則為子公司嘉基，法人指出，除了嘉基兩大美系客戶訂單穩定外，今年有望新增第三大客戶，而Thunderbolt擴充基座訂單也持續增溫，預估今年嘉基營收有望成長上看三成。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "最夯Type": "",
        "Type C加持 詠昇營運拚新高 ": "連接器廠詠昇電子（6418）工業、醫療用產品占比貼近50％，利基型產品比重居各連接器廠之冠，2019年醫療、工業用產品能見度極佳，加上Type C外殼間接打入美系品牌廠，居第一大供應商，隨著Type C接頭滲透率拉升，潛在訂單大補，營運可望創歷史新高。詠昇15日將舉行上櫃前法說會，公司預計農曆年後掛牌，法人預估詠昇去年EPS可望上看1.8元，以過去配息6成慣例來看，兼具高殖利率概念。詠昇電子總經理黃金錫看好工業用、醫療產品訂單能見度，工控以及ATM設備線束、周邊防護產品以南美為銷售據點，去年南美大選結束，政局趨於穩定，訂單比去年大幅成長，能見度比去年還好；至於在醫療產品上，除了美系客戶的血氧測試設備連接器一路交貨到該機種EOL之外，也通過德系醫療線材的認證，去年第4季開始出貨。詠昇電子在美系品牌廠Type C外殼訂單也傳出捷報，公司以不鏽鋼無縫接管取代沖壓方式，提升精準度，目前透過陸資連接器廠立訊交貨給美系品牌廠，美系品牌準備在筆電、iPad以及手機上轉換成Type C接頭，以筆電全年2,000萬台、iPad年產4,000萬台、手機年產2億支推算，Type C外殼的潛在訂單大補。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "詠昇專精連接器 今上櫃 ": "國內專業連接器製造廠商-詠昇電子（6418）於今（18）日正式上櫃掛牌。詠昇電子30年來秉持一貫創新的承製開發精神及對完美品質之堅持係國內專業連接器製造廠商，也是全球第二大醫材、手機及電子煙大廠之供應商。經由OEM及ODM行銷模式，提供滿足客戶需求的專業連接器與訊號傳輸線組合產品，產品行銷已遍及全球。詠昇電子107年前三季合併營業收入約6.46億元，稅後純益為3,550萬元，每股稅後純益（EPS）為1.17元，以往股利發放率平均高達6成以上，係高殖利率的投資標的。詠昇電子成立於西元1988年2月，自成立以來即專注於訊號連接器及訊號傳輸線之製造及銷售業務，經由多年來的經驗累積，已擁有快速模具開發設計能力，以縮短產品開發時程，於產品開發階段就能於設計中有效控管製程良率，產品品質受國際大廠肯定，且為國內首家跨足PCBA產品滿足客戶一次購足需求之廠商。由於公司所屬產業較為成熟，且多數同業因規模較大，普遍以消費性產品為生產重點，惟公司考量自身營運規模，選擇以利基型產品市場為主要銷售重心。公司對客源較無設定條件，終端產品應用範圍較廣，為避免陷於產品價格的惡性競爭，已逐步淡出消費性電子應用領域並鎖定終端應用領域有品牌形象之客戶為合作目標，主係考量該類客戶注重合作夥伴產品品質，一旦合作即具忠誠度不易轉單，且多屬少量多樣客制化及利基型產品，生產利潤較高，故公司非3C產品、車用、醫療、工業用、安全監控及綠能等領域之產品占銷售比重約7成。在秉持技術深耕之原則下，各製程階段均蓄積豐厚的經驗，並延伸既有製造技術，不斷改良並精進製程，使產品品質及生產效率逐步提升，並成功的開發與製造更好的少量多樣化新產品，同時所有製造產品皆符合國際品質標準，現已取得台灣、日本、美國、韓國及歐洲部份大廠的信賴而成為該些大廠的長期供應伙伴。展望2019年詠昇之成長動能除了在既有客戶及訂單持續成長外，公司也拓展不同領域之產品，如Type-C連接器將出貨給中國大陸一線大廠，並預期將成為該大廠Type-C連接器的主要供應商，以及成為近年在歐美市場大為流行的電子煙領導品牌廠之供應商，另一個成長動能則來自於掃地機器人等智能家電產品之組裝訂單，法人推估綜合上述各項利基將持續為詠昇注入新的營運成長動能。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "詠昇電子 舉辦上櫃前業績發表會 ": "國內專業連接器製造廠商－詠昇電子（6418）於日前舉行上櫃前業績發表會；詠昇電子是全球第二大醫材、手機及電子煙大廠之供應商。經由OEM及ODM行銷模式，詠昇提供滿足客戶需求的專業連接器與訊號傳輸線組合產品。產品行銷已遍及全球，預計於農曆年後上櫃掛牌。詠昇電子近幾年由於產品線重新調整及高毛利產品市場布局成功，毛利率皆維持在20％上下，獲利則保持在EPS 2元的水準，在連接器線材廠商中表現亮眼，詠昇電子105年營收9.86億元，EPS 2.11元，106年營收9.76億元，每股盈餘2.01元，107年前三季之合併營業收入為6.4億元，稅後淨利為3,550萬元，EPS 1.17元。以往股利發放率平均高達6成以上，係高殖利率的投資標的。詠昇電子為全球第二大醫療設備廠商及德國知名車廠的Tier 2供應商。詠昇公司替全球第二大醫療材料公司製造的醫療設備耗材相關的連接器，目前產品已經持續使用超過15年以上，客戶的信賴度及合作深化都有助於未來產品的持續開發，而詠昇近年也成為德國知名車廠的Tier 2供應商進入汽車AM市場，持續深耕車用業務，目前取得台灣、日本、美國、韓國及歐洲部份大廠的信賴，而成為該些大廠的長期供應伙伴。詠昇3C產品以網路連接器為主，1H18由於MLCC缺貨及漲價，調整生產策略使得在韓系供應商比重降至25％，然研調機構指出2019年量子點（QD）及OLED的TV將會有高達60％及40％的成長率，整體智慧型的TV機種比重將超過70％，在韓系客戶主打QD及OLED電視下，預計出貨量將回到4,000萬台以上，且詠昇供應比重今年預計可從25％提高至40％～50％，主要的客戶回溫將可貢獻詠昇營收雙位數成長。另外，詠昇電子Type C系列產品切入各大品牌手機大廠供應鏈，已於2018年配合客戶需求設計了新的自動化生產設備，首部設備已完成驗收，第二批將導入3台設備，將在2019年陸續導入10套Type C的自動化生產設備，預計10套設備年產能將達1億顆，整體產能翻倍。展望2019年詠昇之成長動能除了在既有客戶及訂單持續成長外，公司也拓展不同領域之產品，如Type-C連接器將出貨給中國大陸一線大廠，並預期將成為該大廠Type-C連接器的主要供應商，以及成為近年在歐美市場大為流行的電子煙領導品牌廠之供應商，另一個成長動能則來自於掃地機器人等智能家電產品之組裝訂單，法人表示，看好該公司韓系客戶的回溫及切入美系手機供應鏈，加上高毛利新產品業績獲利挹注，相當看好詠昇電子營運成長爆發力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "詠昇:本公司股票初次上櫃現金增資發行新股公告 ": "壹、本公司為配合初次上櫃前公開承銷辦理現金增資新台幣40,620,000元，發行普通股4,062,000股，每股面額新台幣10元，業經財團法人中華民國證券櫃檯買賣中心107年12月24日證櫃審字第1070032798號函核准在案。\n貳、茲依據公司法第273條第2項之規定，將增資發行新股相關事項公告如下：\n一、公司名稱：詠昇電子股份有限公司\n二、所營事業如下：\nCC01020 電線及電纜製造業\nCC01060 有線通信機械器材製造業\nCC01080 電子零組件製造業\nCC01990 其他電機及電子機械器材製造業\nCD01030 汽車及其零件製造業\nF113070 電信器材批發業\nF119010 電子材料批發業\nF401010 國際貿易業\nZZ99999 除許可業務外，得經營法令非禁止或限制之業務\n三、本公司所在地：桃園市中壢區中福路二段10巷2號。\n四、公告方式：公告於公開資訊觀測站。\n五、訂立章程之年、月、日：民國77年1月25日訂立，最近一次修正於民國107年6月8日。\n六、董事及監察人之人數及任期：董事7人(含獨立董事3人)，任期為三年，連選得連任。\n七、本公司額定資本總額計460,000,000元整，分為46,000,000股，目前實收資本總額計新台幣304,600,000元，目前已發行股份總數計普通股30,460,000股；每股金額新台幣10元。\n八、本次現金增資發行新股總數、每股金額及其發行條件：\n1.本次現金增資發行普通股4,062,000股，每股面額新台幣10元。\n2.本次現金增資發行新股，除依公司法第267 條規定保留15%，計609,000股由本公司員工認購，其餘3,453,000股依據「證券交易法」第28條之1規定及本公司107年6月8日股東臨時會決議通過原股東放棄優先認購權，全數提供本公司股票上櫃前辦理公開承銷用，不受公司法267條按照原有股份比例儘先分認之規定限制。員工認購不足或放棄認購部分，擬授權董事長洽特定人按發行價格認購。對外公開承銷認購不足部分，依「中華民國證券商同業公會證券商承銷或再行銷售有價證券處理辦法」規定辦理。\n3.本次現金增資採溢價方式辦理，實際發行價格及公開承銷之方式授權董事長依相關法令及當時市場情況與證券承銷商共同議定之。\n4.本次現金增資發行新股均採無實體發行，發行之新股權利及義務與原有股份相同。\n5.本次增資發行新股所訂發行價格、募集金額、發行條件、資金計畫之用途及其他有關事項如因法令規定或主管機關核定及基於營運評估或因客觀環境須予修正變更時，授權董事長全權處理。\n九、增資發行新股後股份總數及每股金額：本次增資後實收資本額為新台幣345,220,000元，分為34,522,000股，每股面額新台幣10元，均為記名式普通股。\n十、增資計劃用途：充實營運資金。\n十一、股票簽證機構：本次發行新股全數採無實體發行，故不適用。\n十二、股款代收暨存儲機構：\n1.員工認股代收股款機構:兆豐國際商業銀行桃園分行\n2.競價拍賣及公開申購代收股款機構:台新國際商業銀行敦南分行\n3.委託存儲專戶機構: 台新國際商業銀行建北分行\n十三、對外公開銷售受理期間：\n1.競價拍賣期間：108/1/18~108/1/22\n2.公開申購期間：108/1/28~108/1/30\n十四、現金增資發行新股之認股繳款期間：\n1.員工認股繳款日期：108/1/25~108/1/30\n2.公開申購扣款日期：108/2/11\n3.競價拍賣扣款日期：108/1/29\n4.特定人認股繳款日期：108/2/14\n5.增資基準日：108/2/14\n十五、主辦承銷商：台新綜合證券股份有限公司\n十六、股務代理機構：康和綜合證券股份有限公司股務代理部\n十七、公開說明書之陳列處所及索取方式：\n1、陳列處所：除依法分送主管機關公開陳列外，另陳列於本公司所在地。\n2、索取方式：請上網至公開資訊觀測站（http://mops.twse.com.tw）查詢。\n十八、本次現金增資於股款募集完成後，將先行以股款繳納憑證劃撥至認購股人之集保帳戶，增資新股股票俟呈奉主管機關核准變更登記後30日內掛牌上櫃(股款繳納憑證於同日下櫃)，屆時將另行公告。\n參、本公司最近三年度經會計師查核簽證之財務報表請至「公開資訊觀測站」查詢。\n肆、其他未盡事宜，依公司法或相關法令規定辦理，特此公告。"
    },
    "Q2": {
        "〈聯詠法說〉中小面板IC出貨強勁 Q2營收上看166億元 將再寫新高 ": "面板驅動 IC 廠聯詠 (3034-TW) 今(7)日召開法說會，展望第 2 季，聯詠預估，營收約可達 161-166 億元，季增 8-11%，將再寫新高紀錄，其中主要動能來自中小尺寸，尤其是 TDDI 晶片單月出貨量將挑戰 2000 萬套，AMOLED 面板驅動 IC，單月出貨更將倍增達 200 萬套。聯詠 4 月營收表現亮眼，達 55.2 億元，再寫新高紀錄，月增 5.9%，年增 32.2%。總經理王守仁指出，TDDI 與 AMOLED 驅動 IC 晶片，第 2 季出貨將持續成長，可望推升第 2 季中小尺寸面板 IC 營收成長，估該產品線就可較第 1 季成長 1 成以上，是第 2 季公司成長最好的產品線。王守仁強調，第 2 季 TDDI 晶片單月出貨將達 2000 萬套，AMOLED 晶片單月出貨也將從首季的 100 萬套，倍增到 200 萬套，推升第 2 季營運表現。至於大面板驅動 IC 與 SOC 整合型單晶片，王守仁強調，兩個產品營收也會持續成長，不過力道不如中小面板，但整體來看，第 2 季營收將持續上攀，可望再寫單季新高。不過，近期美中貿易戰又有雜音，王守仁強調，若排除該事件，下半年營運將優於上半年，全年營收法人估將衝破 600 億元，年增逾 1 成，同步再寫新猷。王守仁強調，短期營運未受美中貿易戰雜音干擾，但是若最後進口美國的商品關稅確定提高，品牌廠勢必會將該成本壓力，反映到終端產品售價，進而影響消費端需求，因此還是希望美中最終可以達成協議。",
        "聯詠第1季每股賺3.23元　第2季營收可望雙位數增加 ": "▲聯詠總經理王守仁。（圖／記者周康玉攝） 記者周康玉／新竹報導IC設計廠聯詠（3034）於今（7）日召開法說會，第1季稅後盈餘為19.68億元，雖季減4.16%，但相較去年同期仍大增114.67%，每股稅後盈餘為3.23元；展望第2季，營收可望有雙位數增加，達11%。第1季合併營收為149.46億元，因進入傳統淡季，以及春節工作天數減少，季減2.61%，但年對年大增42.81%。第1季毛利率為32.81%，較去年第4季32.69%增加0.12個百分點，主要因產品組合優化及NRE收入所貢獻。聯詠第1季營業費用為24.98億元，相較去年第4季為25.83億元略減，較去年第1季19.26億元增加三成。營業淨利部分為24.5億元，較去年第4季為24.33億元略減。聯詠同時通過去年度盈餘分配案，每股配發現金股利8.8元，股東配發之現金股利總金額53.54億元，占去（2018）年度稅後盈餘83.79%。展望未來，聯詠預估第2季合併營收預計介於161億元至166億元之間，季增7.7%-11%；毛利率則介於30.5%至32.5%之間；營業利益率預計介於14.5%至16.5%之間。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※聯發科昨（4/30）日法說會釋出第2季展望及財測，聯發科執行長蔡力行表示，聯發科今年的毛利率和營業利益率將朝著穩健增加的目標前進，第2季營收預估596億元到638億元，季增13%-21%，且營業毛利率為40.5%正負1.5%誤差，法人表示，聯發科第2季毛利率可望突破41%。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "\r\n\t《Q1財報》連接元件廠多數成長，正崴/泰碩等轉盈 ": "MoneyDJ新聞 2019-05-16 11:41:01 記者 蕭燕翔 報導匯損大減，多數連接元件廠商首季財報呈現年增，其中又以正崴(2392，附圖為董事長郭台強)、泰碩(3338)、嘉彰(4942)等超過10檔，毛利率與營益率雙雙成長，本業較為亮眼，而正崴領頭的泰碩、東浦(3290)、宏致(3605)、宣德(5457)、矽瑪(3511)等近10家公司，稅後也順利轉虧為盈。但在業外好轉的大環境下，仍有車用、銅價關聯度較高或蘋概股的胡連(6279)、艾恩特(3646)、康控-KY(4943)等，獲利明顯年減或轉盈為虧。 第一季對外銷電子股的普遍正向因素，來自於匯兌損失的大幅減少，在此大環境下，多數連接元件廠商首季盈餘也同步好轉，但扣除業外不論，仍有不少公司毛利率、營益率等本業指標同步好轉，該等指標公司包括泰碩、矽瑪、宣德、禾昌(6158)、佳必琪(6197)、正崴、鴻碩(3092)、東浦、嘉彰、鎰勝(6115)、萬泰科(6190)、良維(6290)等，其中泰碩、矽瑪、宣德、禾昌、正崴、東浦等，都呈現本業轉盈。 以首季盈餘的成長性來看，淨利成長最大的，是營收減少但產品結構好轉的良維，除了毛利率與營益率比去年同期明顯增加外，業外匯兌評價也幫了忙，帶動獲利年成長超過7倍，每股稅後盈餘重回1元以上；過去較少被市場關注的嘉彰，因有大陸面板客戶的貢獻，首季盈餘同樣成長3.4倍；鎰勝及凡甲(3526)盈餘年成長表現也都有1.7倍及近倍水準，其餘像是鴻碩成長86%、維熹(3501)59%、瀚荃(8103)57%，盈餘都有比去年同期低檔回升，泰碩、矽瑪、宏致、宣德、信音(6126)、鉅祥(2476)、東浦、金橋(6133)、長盛(3492)、良得電(2462)、台端(3432)等，稅後則順利轉虧為盈。 以獲利績優生的前段班表現來看，單季每股稅後盈餘超過1元的，有信邦(3023)、嘉澤(3533)、嘉彰、良維(6290)、貿聯-KY(3665)等，該等公司獲利全數都較去年同期增長，其中又以嘉澤每股獲利3.1元，蟬聯連接器獲利王，貿聯-KY則以2.81元緊追於後。 首季獲利衰退的，多半是本業遇到些狀況，其中毛利率與營益率雙降、淨利也呈現衰退的公司，包括胡連、艾恩特、湧德(3689)、詠昇(6418)、台翰 (1336)、太空梭(2440) 、佳穎(3310)、聯穎(3350)、康控-KY，族群集中在車用、銅價聯動股與少部分的蘋概族群，其中艾恩特、湧德、詠昇、佳穎、聯穎、康控-KY稅後也較去年同期轉盈為虧，不少可能客戶與自家產品線都還在調整階段，第二季僅能先朝損益兩平到有小幅獲利為目標。 市場高度關注的康控-KY，第一季毛利率創下2013年第四季以來新低，主要原因則為低稼動率所致，但在終端客戶上半年恐僅靠降價刺激需求下，第二季訂單能有多少回升，預料也將在法說會上釋疑。 ",
        "大咖建商用30年青春整合 雙北整合最久都更案將登場 ": "自由時報APP看新聞又抽獎爆\n2019/06/13 11:57\n                                    文/記者張瀞勻                                goShare();\ngoShare();\n位於捷運六張犁站附近都更案「達永秋鄉」接待中心，被譽為最美接待中心。(資料照)據住展雜誌統計，今年截至5月底止，大台北都更案，不含危老改建的推案量已達592億元億，推案動能毫不遜於往年，預計今年全年案量將輕鬆突破千億，大台北都更案量可望連續3年飛越千億大關。住展雜誌企研室經理何世昌表示，大台北都更在業者長年整合經營之下，再加上中央、地方政府於政策上全力支援，近年來都更推案量火力全開，推案量可望連年締造新猷！從市調資料上來看，目前正在籌備、預計於今年下半年推出的都更案還有6個，包含：信義區「昇陽信義」、萬華區「東騰元町」、大安區「正義大樓都更案」與「BR4」、內湖區「富享家」、北投區「昭揚天際」等案。而今年推出都更案的建商，以昇陽建設的推案數量最多，包括板橋「昇陽文薈」、永和「昇陽國詠」，接下來還有信義區的「昇陽信義」。其中「昇陽信義」不僅身價高貴，整合年資更為驚人，該案為「基隆路整宅都更案B基地」，從1993年、黃大洲市長任內就已推動，耗時近30年。此外，位於捷運六張犁站附近都更案「達永秋鄉」接待中心，該案業者與青鳥獨立書店合作，打造180天快閃書店，堪稱今年最美、最不像接待中心的接待中心。何世昌認為，今年都更推案熱潮似乎仍處在高山之巔，案量持續放大，除了都更，眼下危老推案也正在萌芽，老屋重建商機愈加火爆，雖然老屋整合過程費時，但龐大的商機仍舊誘人，業者雖然嘴巴上喊難整合，但恐怕狠不下心放棄這塊大餅！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "IC設計廠大展拳腳 聯詠敦泰義隆 拚下半年出貨 ": "光學指紋辨識成為智慧手機的新寵兒，IC設計廠除了神盾已經量產，數家新競爭者也將於2019年加入戰場。法人指出，聯詠、敦泰及義隆均已進入送樣程序，力拚下半年開始量產出貨、2020年放量挹注營收。自從蘋果自數年前在iPhone上導入指紋辨識後，生物辨識已經成為智慧手機上的標準配備，隨著技術持續發展，現在的指紋辨識從過去的電容式指紋辨識進化到螢幕下的光學指紋辨識，讓使用者透過觸摸螢幕就可以解鎖手機。光學指紋辨識無須在螢幕上額外開孔，因此能讓手機達到全螢幕，陸系智慧手機品牌在2018年開創這波潮流，而華為、OPPO、Vivo及小米等陸系品牌都在2019年大量推出搭載光學指紋辨識及超音波指紋辨識的機種。這波趨勢帶動下，IC設計廠開始搶攻商機，目前神盾、聯詠、敦泰及義隆將可望在2019年大展拳腳，其中，神盾在光學指紋辨識布局已有兩到三年，由於2018年產品未獲得陸系客戶青睞，整塊大餅幾乎被陸系指紋辨識廠商匯頂（Goodix）吃下，華為、OPPO等訂單都在匯頂手上。但2019年起局勢開始出現變化，神盾的光學指紋辨識成功打入三星2019年即將推出的中階新機，且陸系手機廠商為求成本降低，已將神盾納入第二供應商。法人看好，神盾可望在2019年下半年攻入陸系品牌並放量出貨，成為業績新支柱。至於聯詠在光學指紋辨識的布局也相當積極，自2018年下半年產品準備就緒後，2019年積極送樣至陸系品牌，現正在設計導入（Design in）階段，期盼同樣能在2019年下半年有所斬獲。敦泰當前在光學指紋辨識IC同時在LCD、OLED面板布局，預期OLED面板市場有機會在2019年下半年出貨。據了解，敦泰的光學指紋辨識IC特點在於能夠進行心率健康量測功能，替產品增加競爭力。義隆在2019年的MWC首度公開自家光學指紋辨識IC，現在也進入送樣階段，目標是大陸品牌業者。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "警示股：週三(24日)集中市場遭警示股票有聯詠(3034)、杜康": "【財訊快報／編輯部】週三(24日)集中市場遭警示股票有：1.聯詠(3034)股票04月23日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率16.25%，且04月23日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為5.49倍﹝第十二款﹞。本日收盤價198.00元，本益比為18.86。2.杜康-DR(911616)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價130.56%﹝第八款﹞。本日收盤價0.84元，本益比為NA。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...",
        "IC設計產值創高　面板驅動IC、AI與5G相對成長 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\nIC設計產值創高　面板驅動IC、AI與5G相對成長\n\n\n                                        記者許家禎 / 台北報導                                         - \n\n2019-04-12 13:15:35\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲2018年台灣IC設計業表現，產值創新高逾新台幣6200億元。（圖／DIGITIMES Research提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n盤點2018年台灣IC設計業表現，產值創新高逾新台幣6200億元，前十大業者中，聯發科、聯詠、瑞昱、奇景、創意、瑞鼎等公司營收皆有不錯表現。DIGITIMES Research表示，2019年台灣IC設計產值可望續揚，然其中最大應用智慧型手機市場出貨量恐不易回升，反觀面板驅動IC及AI、5G等新應用將相對具成長性。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\nDIGITIMES Research分析師柴煥欣表示，龍頭聯發科致力於改善產品結構及穩定和大陸客戶合作關係，2018年營收止跌回穩，而第二大業者包括聯詠及奇景、瑞鼎等面板驅動IC設計公司受惠於電視用面板朝UHD (4K)解析度發展，營收均較2017年成長，其他如第三大業者網通IC設計公司瑞昱、IC後端設計代工服務公司創意電子營收成長率也都在1成上下。\n隨聯發科營收於2016年達相對高點，台灣前十大IC設計公司合計營收占整體產值比重亦自2016年74%相對高點續降至2018年69.6%，雖2016~2018年聯詠與瑞昱營收皆成長，仍難填補聯發科減幅。\n柴煥欣指出在排名變動方面，創意、天鈺與原相依序有台積電、鴻海、聯電集團支援，自2014年以來營收排名上揚相對顯著。創意受惠於AI晶片設計成長趨勢，加上台積電產能支持，自2014年第16持續上揚至2018年第六位。天鈺透過鴻海集團資源，整合上下游優勢，營收排名自2014年第20揚升至2018年第12位。原相在客戶任天堂遊戲機出貨帶動下，營收排名自2014年20名以外持續上揚至2018年第16位。\n展望2019年，柴煥欣認為智慧型手機應用處理器仍將為台灣IC設計業最大應用，然全球智慧型手機出貨量恐難成長，相較之下，大陸加快面板自製化腳步、電視續朝高解析度發展將為台灣面板驅動IC產值成長動能，而持續發展的AI與5G將有利電源管理IC與感測元件等IC出貨成長，IoT與智慧家庭等應用亦可望帶動MCU(微控制器)等IC領域產值成長。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字5gaidigitimesic面板 \n\n\n\n\n想看更多\n\n\n\n\n\n                    NCC提名名單出爐！這5人決定台灣5G未來                  \n\n\n\n                    iPhoneSE值得換嗎？網美實測「完全解析」：缺點太明顯                  \n\n\n\n                    台積電3奈米進度未受疫情影響　資本支出不變打出強心針                  \n\n\n\n                    AI界痛失英才　玉山金科技長陳昇瑋腦出血辭世                  \n\n\n\n                    年中COMPUTEX也延期　9/28展現5G與網通、電競主題                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n盤點2018年台灣IC設計業表現，產值創新高逾新台幣6200億元，前十大業者中，聯發科、聯詠、瑞昱、奇景、創意、瑞鼎等公司營收皆有不錯表現。DIGITIMES Research表示，2019年台灣IC設計產值可望續揚，然其中最大應用智慧型手機市場出貨量恐不易回升，反觀面板驅動IC及AI、5G等新應用將相對具成長性。DIGITIMES Research分析師柴煥欣表示，龍頭聯發科致力於改善產品結構及穩定和大陸客戶合作關係，2018年營收止跌回穩，而第二大業者包括聯詠及奇景、瑞鼎等面板驅動IC設計公司受惠於電視用面板朝UHD (4K)解析度發展，營收均較2017年成長，其他如第三大業者網通IC設計公司瑞昱、IC後端設計代工服務公司創意電子營收成長率也都在1成上下。隨聯發科營收於2016年達相對高點，台灣前十大IC設計公司合計營收占整體產值比重亦自2016年74%相對高點續降至2018年69.6%，雖2016~2018年聯詠與瑞昱營收皆成長，仍難填補聯發科減幅。柴煥欣指出在排名變動方面，創意、天鈺與原相依序有台積電、鴻海、聯電集團支援，自2014年以來營收排名上揚相對顯著。創意受惠於AI晶片設計成長趨勢，加上台積電產能支持，自2014年第16持續上揚至2018年第六位。天鈺透過鴻海集團資源，整合上下游優勢，營收排名自2014年第20揚升至2018年第12位。原相在客戶任天堂遊戲機出貨帶動下，營收排名自2014年20名以外持續上揚至2018年第16位。展望2019年，柴煥欣認為智慧型手機應用處理器仍將為台灣IC設計業最大應用，然全球智慧型手機出貨量恐難成長，相較之下，大陸加快面板自製化腳步、電視續朝高解析度發展將為台灣面板驅動IC產值成長動能，而持續發展的AI與5G將有利電源管理IC與感測元件等IC出貨成長，IoT與智慧家庭等應用亦可望帶動MCU(微控制器)等IC領域產值成長。",
        "《半導體》美中紛爭持續升「華」，聯詠H2出貨難逃暴風圈 ": "美國和華為紛爭持續刷新進度，台系華為供應鏈各個繃緊神經，IC設計股聯詠(3034)為華為重要供應鏈，法人就分析指出，上半年營運目前影響不大，但若美中關係持續緊繃，在最糟糕的情況下，華為暫停海外智慧機銷售，整體智慧手機出貨量將減少5000萬~7000萬台，下半年對聯詠的TDDI和AMOLED驅動IC出貨量影響將達到4200萬套。華為在第2季度對聯詠的拉貨狀況預計將沒有影響，維持預期，因此，法人認為將不會影響到聯詠對第二季度的財測，聯詠預估第二季營收可落在161億至166億元間，季增8%~11%，毛利率估計為30.5%~32.5%，單季營業利益率估計為14.5%~16.5%。惟華為事件的發酵，為將暫停海外銷售並專注於大陸市場，恐影響到聯詠今年下半年的營運動能，故將聯詠第三季的營收增長由原先的9.9%下修到4.3%，因此，其向供應商訂購產量將按照比例縮減，因此，法人預估，聯詠下半年TDDI和AMOLED驅動器IC的出貨量預測分別降至1億和1600萬台，整體而言，預估聯詠第三季營收將從原先預估的180億元減少至171億元，毛利率落在32.4%，營業利益率為為15.8%。華為目前在多個海外市場已經遭到禁售，法人指出，在最糟糕的情況下，華為的智慧手機出貨量將減少5000萬~7000萬支，對於聯詠下半年出貨恐有6000萬套的影響，有鑑於聯詠供應華為占比約70%，對聯詠的TDDI和AMOLED驅動IC出貨量的影響將在今年下半年達到4200萬套，因此，將聯詠下半年TDDI和AMOLED驅動IC出貨量預估分別下調至1億和1600萬套。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "全球IC設計營收 聯發科逆勢成長名列第四 ": "\n\r\n貿易戰衝擊全球IC設計營收排名，前五名中僅聯發科（2454）維持小幅成長，台系大廠瑞昱及聯詠雖未進前五名之列，但也繳出不錯成績；而外商則是全盤皆墨，受美中貿易衝突影響，包含：博通、高通、輝達與超微皆出現衰退，其中台積電大客戶輝達更因庫存尚未完全去化，衰退幅度最大，達24.4%。\r\n根據TrendForce旗下拓墣產業研究院最新統計，聯發科表現逆勢成長，全球排名第四名，雖然也受到全球智慧型手機市場影響，但由於自去年開始陸續導入如OPPO、小米等客戶，加上在智慧家庭市場也多有斬獲，使得第1季營收達正成長表現。\r\n拓墣產業研究院預測，聯發科第2季營收將受到美元匯率影響，相較去年同期將小幅衰退1.5%，但若以新台幣計算則預估將成長約2%。\r\n聯發科競爭對手高通，則是受到智慧型手機需求明顯下滑，使得今年第1季手機晶片出貨量較去年同期衰退17.1%。\r\n至於台系兩家大廠聯詠與瑞昱今年第1季皆交出不錯的成績單。儘管全球智慧型手機成長動能受限，但由於TDDI與AMOLED面板成為該市場的新寵兒，在滲透率逐漸提高的情況下，聯詠搭到市場順風車使得第1季營收表現相當出色，營收排名也超過瑞昱，奪下第八名的位置。\r\n瑞昱則是受惠於網通與顯示市場的帶動，加上真無線藍牙耳機市場需求熱絡，使得第1季營收維持成長表現。\r\n而外商明顯在這場貿易衝突中，未蒙其利先受重傷，博通半導體部門第1季營收相較於去年同期，呈現下滑態勢。而第2季在中美貿易戰越演越烈的情況下，預料仍會持續衰退，估計將較去年同期衰退7%上下。\r\n拓墣產業研究院資深分析師姚嘉洋指出，輝達衰退幅度最大的原因在於遊戲顯卡庫存尚未完全去化，其遊戲顯卡第1季營收大幅衰退40.9%。\r\n扮演另一成長主力的資料中心市場也因為超大規模（Hyperscale）資料中心與企業在GPU採購數量的逐漸趨緩，出現近三年來的首次衰退，預計第2季的營收表現仍會持續衰退，估計較去年同期相比，衰退幅度約為20%左右。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "今年申請上櫃 富致、鑫創拔得首發 ": "櫃買中心上周四（11日）有富致科技（6642）以及鑫創電子（6680）兩家公司送件申請股票上櫃買賣，也是今（108）年首兩件申請上櫃案。富致科技產業別是電子零組件業，主辦券商是永豐金證券；鑫創電子產業別是電腦及週邊設備業，主辦券商是兆豐證券。櫃買中心資料顯示，富致科技公司成立於民國88年12月間，董事長兼總經理為陳繼聖，送件時資本額為2億7,899萬元。該公司主要經營業務是高分子正溫度係數熱敏電阻，去（107）年業績，營收4億2,335萬元，稅前盈餘9,479萬元，稅後盈餘7,405萬元，每股稅後盈餘2.65元。鑫創電子成立於民國98年3月間，董事長兼總經理為許育瑞，送件時資本額為1億4,960萬元。該公司主要經營業務是智能車載電腦系統及嵌入式電腦等產品之研發、製造與銷售，去（107）年業績，營收3億3,955萬元，稅前盈餘6,579萬元，稅後盈餘5,309萬元，每股稅後盈餘3.55元。櫃買中心今年以來已有大詠城、易發、M31、詠昇、勤凱科技、樂斯科等6家新上櫃掛牌，另已同意櫃檯買賣契約，尚未掛牌有泰金-KY、勤崴、台生材、鈺太科技、雍智科技、萬年清、台康生技等7家公司。櫃買中心截至12日，上櫃家數769家、興櫃家數247家、創櫃板家數91家，合計上櫃、興櫃、創櫃板總家數為1,107家。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聯發科居全球第4大IC設計廠 聯詠攀升至第8 ": "面板驅動IC廠聯詠TDDI出貨暢旺，加上AMOLED驅動IC量產，第1季營收攀高至4.85億美元，躍居全球第8大IC設計廠，聯發科排名則位居全球第4。\n據研調機構拓墣產業研究院統計，博通(Broadcom)第1季營收41.83億美元，雖較去年同期減少10.5%，不過，仍穩居全球IC設計龍頭寶座。\n高通(Qualcomm)第1季營收37.22億美元，年減4.5%，為全球第2大IC設計廠。輝達(NVIDIA)第1季營收21.1億美元，年減24.4%，排名第3。\n聯發科第1季營收17.1億美元，年增1%，排名第4。超微(AMD)第1季營收12.72億美元，年減22.8%，排名第5。\n拓墣資深分析師姚嘉洋表示，因美中貿易戰影響，中國市場成長趨緩，IC設計廠第1季營運表現多不如預期，全球前5大IC設計廠中僅聯發科業績小幅成長，其餘博通等業績都衰退。\n其中，輝達因遊戲顯卡庫存問題影響，表現相對不理想，衰退幅度最大，姚嘉洋預期，輝達第2季營運仍將進一步滑落。\n聯詠第1季在面板驅動暨觸控整合單晶片(TDDI)出貨暢旺，加上主動式有機發光二極體(AMOLED)驅動IC量產出貨挹注，季營收攀高至4.85億美元，年增35.8%，躍居全球第8大IC設計廠。\n網通晶片廠瑞昱第1季受惠網通、顯示與無線藍牙耳機產品出貨暢旺，季營收也攀高至4.16億美元，年增14.9%，全球第IC設計排名推進至第9位。\n姚嘉洋指出，礙於美中關係日益緊張及全球終端市場成長動能趨緩，若美中貿易關係在G20結束後未見和緩，恐將持續影響全球IC設計廠下半年營運表現。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯詠可望再啃蘋果訂單 外資看好調升目標價達230元 ": "驅動 IC 大廠聯詠 (3034-TW) 年初至今股價漲幅超過 40%，表現優於大盤。外資摩根史丹利認為，受惠華為供應鏈，加上聯詠在 TDDI 和 AMOLED DDI 上技術領先，未來有機會接到蘋果訂單，將目標價從 192 元調升至 230 元，預估今年 EPS 成長 6%。大摩認為，聯詠仍處 TDDI 的領導地位，加上 AMOLED DDI 可望獲得新客戶、新訂單。在良性競爭下，有望推升產品組合、產品價格，提高獲利。聯詠的 COF TDDI，也獲華為採用，能讓智慧型手機螢幕呈現最佳長寬比，聯詠並計劃在短期內推出 6 Mux TDDI 產品。大摩也點出，蘋果近年一直是聯詠的潛在客戶，預估在 AMOLED DDI 的產品規格要求提高下，聯詠有望打進蘋果手機及穿戴式裝置供應鏈。雖然聯詠股價漲幅已大，但外資持續看好，在銷售與營運前景支持下，今明兩年獲利將成長 9%、16%，而目前整體庫存仍在良好狀態，將可持續在 TDDI 和 AMOLED DDI 站穩領導地位，目標價調升至 230 元。",
        "大台北都更破千億 整合最久、最美接待中心將現身 ": "市調機構統計，今年截至5月底，大台北都更案推案量已達592億元，平均每個月釋出約118億，預計今年全年案量可突破千億，大台北都更案量將連續三年飛越千億大關。住展雜誌企研室經理何世昌表示，今年大台北具有特色的都更案不少，包括整合最久的都更案、最美的接待中心、最稀有的供給都將推出。今年最大咖的都更建商則是昇陽建設，同時在新北永和、板橋及北市信義區推出三個建案。根據住展雜誌統計，大台北都更推案量自2013年以來年年增加，2017年突破千億至1,035億元，2018年增至1,291億元，今年前五個月已達592億元。由於下半年還有不少都更案預計推出，預料全年可輕鬆突破千億，甚至超越去年，連續三年刷新紀錄。何世昌表示，今年有三個整合時間非常久的都更案，其中稍早開賣的「森業永春」，即是知名永春都更案，從開始整合到今年推案，共花了19年時間，是目前成功推案的都更案中，整合時間最久的一個。另外預計下半年公開的正義大樓都更案，整合時間逾20年，信義區「昇陽信義」更久，個案為基隆路整宅都更案B基地，從1993年、黃大洲市長任內就已推動，耗時近30年，堪稱阿公級的都更案。今年還有一個接待中心非常特別的都更案，個案名為達永秋鄉，近捷運麟光站，該案業者與青鳥書店合作，打造180天快閃書店，堪稱今年最美、最不像接待中心的接待中心。仁愛路是北市知名的豪宅路段，但歷年來新建案供給十分稀少，尤其正仁愛路上更是罕見。今年開賣的「璞園至仁愛」，是正仁愛路二段近十年來唯一新建案，為今年最稀有的供給。何世昌表示，今年推出都更案的建商，以昇陽建設的推案數量最多，包括板橋「昇陽文薈」、永和「昇陽國詠」，接下來還有信義區的「昇陽信義」，以三件都更案傲視群雄。根據住展調查，今年已公開的都更案，最熱銷的是北投「華固翡儷」，個案總銷金額60億元，3月底公開以來，已賣出近50億元，銷售約八成。何世昌認為，今年除了都更，危老推案也正在萌芽，老屋重建商機愈加火爆。雖然老屋整合過程費時，但龐大的商機仍舊誘人，業者雖然嘴巴上喊難整合，但也狠不下心放棄這塊大餅。達永秋鄉 記者游智文／攝影facebook資料來源：住展雜誌facebook",
        "《外資》坐穩TDDI霸主，外資升聯詠目標價至225元 ": "歐系外資針對聯詠(3034)出具最新研究報告指出，看好聯詠在全球TDDI市場持續站穩領先地位，加上穩定出貨蘋果、華為等大廠，將其目標價由180元調升到225元，維持優於大盤評等。歐系外資表示，聯詠3月營收52.12億新台幣，月增長13%，年增長38%，累計第一季營收為14.946億元，年成長42.8%，若按產品劃分，聯詠首季驅動IC銷售額為104.17億元，季減少1%，佔總銷售額的70%，主要是受OLED DDI增長和TDDI穩固市佔率的推動，而大型DDI則是受到季節性調整影響，在正常季節性情況下，SoC銷售額季減少6%、至44.37億元，佔銷售額的30%，預計聯詠首季毛利率約落在31.9%，符合公司預期的30.5~32.5%，每股獲利為3.05元。歐系外資指出，聯詠為全球佔比最高的TDDI供應商，比重約38%，由於敦泰、奇景光電一直面臨設計和產量問題，故看好聯詠該優勢會在今年持續發酵。歐系外資也說，隨著大陸當地有晶圓廠關閉，加上市場也有新產推出，這將有利於聯詠在大陸的市佔率，且由於競爭減少有助於穩定TDDI的平均銷售價格；此外，聯詠在TDDI的COF平均訂價上展現積極態度，故看好聯詠今年在COF的滲透率將超過整體產業水準。歐系外資表示，聯詠目前已經在華為的OLED智慧手機上取得多個項目，包括P30 Pro的可撓式OLED以及Mate X的可折疊OLED等，並已於第一季進入量產，聯詠的目標是2019年OLED DDI單月出貨達100萬套，預估聯詠2019年OLED DDI出貨量上看1900萬套，佔比銷售額4％，因為其平均銷售價格是TDDI的2~2.5倍，且預估智慧手機的OLED DDI出貨量可能在2020年持續增加，主要是因為大陸京東方和韓國LGD進一步提高對大陸智慧手機製造商的產量，不僅如此，聯詠也在蘋果方面有不錯的斬獲，繼供應MacBook touchbar DDI後，有可能會在2019年第四季度或2020年初打入其他產品，總體而言，估計聯詠2020年的OLED DDI出貨量為6500萬套，佔銷售額的10%，且假設如果BOE成為OLED iPhone的供應商，則可能會有更多的上升空間。至於光學指紋方面，聯詠自2018年以來一直致力於單點光學指紋辨識，但進度依舊落後於同業，更不用說其較高的成本結構，然而，聯詠的主要目的有可能是在建立其內部算法/軟體能力，以便在半/全屏指紋傳感技術(特別是TFT面板)可以抓住下一步商機，將其目標價由180元調升到225元，維持優於大盤評等，在TDDI/OLED貢獻增加下，將聯詠2019、2020年每股盈利預測上調6~8%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "無畏貿易戰、外資升價 這四檔利基股抗亂流 ": "\r\n美股大跌，台股今（8）日測底留下影線，盤面上聯詠（3034）、神盾、台燿、日友等四大利基股，各挾趨勢無畏貿易戰，外資肯定並上調目標價，支撐股價偏強表現，躍居抗亂流指標。\n\r\n外資最新一批報告中，針對上述四檔喊出領先市場共識的目標價，包括三家調升聯詠財測的券商，最高的摩根士丹利把目標價調高到255元，是市場新高，大摩同步調升神盾、目標價喊299元，僅次於瑞信310元；另外，大和、野村也調升聯詠，台燿獲美銀調高到135元，日友獲花旗調升至300元。\n\n大摩去年底以來力挺聯詠，對於聯詠第1季和4月業績再度超標感到驚艷，且公司展望第2季樂觀，預估TDDI出貨增加到6,000萬套，AMOLED DDI也比上一季倍增，換算單季營收至少成長8%至11%。\n\r\n聯詠法說會並提到，第2季CoF TDDI貢獻度將優於第1季。大摩認為，這反映CoF多數訂單已被聯詠拿下，加上短期競爭有限，預估今、明、後年聯詠每股純益（EPS）可達14元、16元、17元，高於原先預期的13至16元。\n\r\n神盾上季毛利率走低，但4月營收雙升，金額6.2億元、是近九個月高，大摩判斷三星加持是成長關鍵，5月表現也將向上。\n\r\n大摩表示，神盾第2季因陸系產品出貨有限，營收雖然強勁，但毛利率可能僅小幅提升；不過值得注意的是，三星下半年採用屏下指紋辨識IC的比例有望增加，使神盾今年出貨提高到4,500至5,000萬顆，EPS挑戰24元。\n\r\n台燿4月營收也成長，美銀認為，台燿因應供不應求，擴產高階產品，將刺激下半年展現更高成長，領先調高今、明年EPS至9元、11元。\n\r\n日友上季首座彰濱焚化爐的產能利用率不佳，花旗認為，近期日友可望取得延宕已久的第二座焚化爐執照，加上2020年起拓展大陸醫療廢棄物處理，股價反映動能，將挑戰300元新高價。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "法人外資看好聯詠發展，同步調升目標價及股票評等 ": "對於國內 IC 設計大廠聯詠 (Novatek) 的狀況，法人與外資近期同步站在買進的行列上。主要是看好聯詠受到華為事件的影響小，股價修正已經跌深，浮現投資價值。而且，在競爭對手推出 DDI 市場，聯詠能在華為供應鏈突破 50%，而且預期在 OLED DDI 在 2020 年呈現數倍成長的情況下，皆相繼調高聯詠的目標價分別來到每股新台幣 210.5 及 207 元的價位。根據本土法人所提出的最新研究報告顯示，聯詠股價先前因為華為事件而有修正，但目前股價已經跌深，投資價值浮現。此外，華為持續擴張市占率，以目前公告出貨量來看，美國政府制裁對其出貨量影響甚小。另外，聯詠競爭對手 Synaptics 淡出 包含 TDDI 的 DDI 市場，使德聯詠在華為供應鏈佔有率將突破五成。再加上聯詠 OLED DDI 出貨在 2020 年將呈現倍數成長，對營收及獲利將有顯著貢獻。因此將聯詠股票評等至「買進」， 目標價調升至 210.5 元，約為2020 年預估 EPS 的 14 倍 。該法人報告還指出，聯詠日前預估 2019 年第 3 季營收為 161 到 167 億元，較第 2 季衰退 1.3% 到成長 2.4%，毛利率 30% 到 32%，營益率 14% 到 16%，相對於該法人預期第 3 季營收 164.66 億元，較第 2 季成長 0.99%，毛利率 31.2%，則較第 2 季減少 0.8 個百分點，淨利 20.92 億元，也較第 2 季衰退 1.63%，EPS 則是預估 3.44 元來說，大致符合預期。其中，在TV SOC 及 TDDI 微幅成長，LDDI 則受到 TV 庫存調整影響略為衰退。另外，第 3 季毛利率較低原因，是在於沒有 NRE 收入、COF 成本上升，以及 Driver 價格壓力。至於，對於聯詠在 2020 年的關注焦點，該法人報告表示，因為 DDI 市占率提升及 OLED 題材，雖然在華為受到美國制裁時受到衝擊，但是華為公告第 2 季手機出貨量達到 5,870 萬支，僅季減 0.6%，其影響不大的情況下，加上主要競爭對手 Synaptics 淡出 DDI (包含 TDDI) 市場，預估聯詠在華為供應鏈市占率進一步提升，而且據傳聯詠還因為華為的訂單，特別下了一萬片的量，因此，推估在對華為供應的比率將由 40% 提升到 60% 的情況下，未來將持續受惠。在 OLED Driver IC 方面，目前聯詠主要送樣給 BOE、LG，單月出貨量約 200 萬組，在主要面板廠逐漸開出產能貢獻下，預估 2020 年上半年單月出貨量可達 500 萬到 600 萬組，約占聯詠月營收的 8% 到 10%。因此，預估聯詠 2019 年營收為 648.28 億元，毛利率 31.81%，淨利 84.33 億元，較 2018 年成長 31.95%，而 EPS 為 13.86 元。至於 2020 年營收則預估為 701.94 億元， 較 2019 年成長 8.27%，毛利率 30.32%，淨利 91.52 億元，較 2019 年成長 8.53%，EPS 在未包含指紋辨識及 TDDI 三合 一產品的貢獻下，則來到 15.04 元 。除了本土法人看好聯詠在 2019 到 2020 年的表現之外，外資也同樣看好聯詠接下來的表顯。該外資也在最新報告中指出，聯詠在 2018 年到 2019 年的良好營收表現，歸功於 TDDI及 TV SoC、T-Con 等產品市場占有率提升所帶來的效益。展望 2020 年，聯詠的營收成長將會來自 AMOLED DDI 需求的上升。原因是中國面板製造商提高了 AMOLED 產能之後，促使中國智慧型手機品牌積極採用 AMOLED 螢幕，如此可以使得新款智慧型手機有更薄的差異化外形和更低的功耗。因此，預計聯詠在 2020 年到 2021 年 AMOLED DDI 的營收貢獻，將從原本估計的 8% 和 13%，提升到 15% 至 20%。而除了 AMOLED 的機會之外，未來 5G 智慧型手機的 LCD 螢幕使用的 DDI 規格，可能還需要進一步提升，以提更快的螢幕反應速度，並且有更好的散熱功能及更低的功耗。再加上還有螢幕下光學指紋感測功能的商機，以及聯詠將繼續增加其主要南韓客戶在 TV SoC 和 T-Con 的供應比例，這些都將是聯詠在未來有助於提升業績的機會。因此，才會進一步提高聯詠的股票目標價。事實上，不單是法人與外資都看好聯詠的業績表現，也因為聯詠在業績上的不俗表現，還一舉登上 2019 年第 2 季全球營收前 10 大 IC 設計業者的排行榜。根據 TrendForce 旗下拓墣產業研究院最新統計，2019 年第 2 季全球前 10 大 IC 設計業者的營收排名，聯詠以 5.27 億美元的金額，登上第 8 名的位置。拓墣產業研究院進一步指出，由於聯詠的 TDDI 方案受到中國手機業者的青睞，加上 AMOLED 驅動晶片需求殷切，使得營收相較於 2018 年同期成長約 18%，相較於排行榜上前 5 名 IC 設計業者均呈現年營收衰退的情況，聯詠的表現可說是相當亮眼。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "8月績優生 股價漲贏大盤 ": "上市櫃公司8月營收進入密集公布期，隨台股連日上攻，市場氣氛由空翻多，買盤積極卡位業績新高個股，股價表現優於大盤，詠昇、東科-KY兩檔漲幅更逾二成水準，相當吸睛。\r\n統計至昨（6）日止，已有逾500家公司揭露8月營收，並有51家締造歷史新猷，其中尤以進入下半年出貨旺季的電子股占大多數，分布在IC設計、印刷電路板（PCB）等次產業，且與蘋果、華為供應鏈相關。\r\n台股受惠外資買盤回歸，自8月27日反彈以來漲426點或4.1%，短多積極拉抬具業績題材中小型電子股，8月營收創新高個股更扮演重要指標，雖然8月營收創新高的股王大立光昨開高走低，觸發部分漲多股獲利了結賣壓出籠，但籌碼穩定個股仍強力收高。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "聯詠長線旺 二外資升評喊買 ": "\n聯詠（3034）示警旺季不旺，但看好明年OLED滲透加速，AMOLED驅動IC也強勁增長，里昂、野村兩大外資最新報告，同時將評級升上「買進」，激勵聯詠今（7）日開高大漲，早盤股價一度飆漲逾6%。\n里昂此次將聯詠「跳評」從賣出升上買進，目標價169元提高到176元，野村從中立升到買進，惟目標價由216元向下調整到182元。\n里昂認為，聯詠旺季看法保守，可能導致短期業績成長性下滑，不過公司對驅動IC的長線展望樂觀，聯詠股價從5月修正來也充分反映利空，更值得關注還沒被市場發掘的長期潛力。\n里昂表示，在美中、日韓大打貿易戰，聯詠除了可望在大陸TDDI市場取得更大市占，也有機會受惠日韓貿易戰帶動大陸OEM需求增加，進而推升當地業者採購更多DDIC，呼應聯詠看好未來大陸OLED快速滲透及5G的龐大商機。\n里昂也肯定聯詠積極豐富產品線，包括監視設備、指紋辨識和LED產品驅動IC，將在明、後年收穫成果，新產品收入增幅翻倍到8%、13%。\n目前里昂預估，聯詠今年每股稅後純益（EPS）將從去年的10元，增加到13.3元，明、後年再提高到13.4元、14.9元。野村則預估13.3元及14元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n",
        "盤後分析：台股大漲逾百點，飛越10,600點，周K連2紅": "【財訊快報／研究員鄭心丹】中國表達與美國進行貿易協商的意願，激勵美股四大指數29日同步衝高，道瓊大漲326.15點，飛越半年線，挑戰季線及26,500點關卡，亞股30日也全面走揚，日、韓股市漲幅逾1%，但陸股開高走低，顯示不寄望9月的貿易談判有成果。台股開高飛越10,600點之上，挑戰季線及半年線反壓，電金齊漲，塑膠類股漲幅逾1.8%居首，水泥、汽車、觀光股漲幅皆逾1%，加權指數以10,618點作收，大漲155.62點，或漲幅1.49%，日K連4紅，成交量放大至1,471億元，周線上漲79.94點，周K連2紅，惟8月K線收黑，下跌205.76點。外資現貨轉為小買小賣，觀望態度仍濃厚，台指期淨多單4.5萬口，持續避險操作，投信則連3買，八大公股行庫護盤，內資法人撐起一片天。技術面，台股下檔支撐逐步墊高，力挺在年線之上，指數反彈突破月線，並填補8月26日下跌缺口，挑戰季線、半年線及10,650點反壓，9日KD值交叉向上，代表短多轉強，周KD值也在中線軸走平，月KD值則持續向上，10日均線穿過月線之上來到10,480點，下檔相對有支撐，有望轉呈震盪趨堅，但面對美中貿易衝突反反覆覆，消息面仍嚴重干擾技術面，建議以個股表現為主。被動元件族群大反攻，美系外資喊買國巨(2327)，目標價380元，激勵股價亮燈漲停227元，華新科(2492)、禾伸堂(3026)、大毅(2478)、奇力新(2456)、信昌電(6173)、蜜望實(8043)等漲勢強勁。PCB族群產能滿載，金像電(2368)、晟鈦(3229)強力攻頂、華通(2313)等同步跟漲，楠梓電(2316)、燿華(2367)、毅嘉(2402)續創除息後新高；IC設計的聯發科(2454)續攻堅，外資喊目標價430元，矽力-KY(6415)下半年5G基地台訂單升溫，投信法人持續作多，反彈挑戰700元關卡，電源管理IC虹冠電(3257)日K連3紅；工業電腦的鴻翊(3521)，股價跌深反彈；連接器的詠昇(6418)放量突破季線，攻上21.1元漲停板。蘋概三巨頭齊漲，台積電(2330)無畏侵權訴訟，股價連4漲，直逼260元關卡，股王大立光(3008)除息後處在3,740～3,940元間震盪，鴻海(2317)反彈穿過月線及73元，漲幅逾2%，鴻家軍及蘋概股的康控(4943)、和碩(4938)、同欣電(6271)等也吹起反攻號角。弱勢族群中，散熱族群漲多修正，泰碩(3338)重挫跌停，雙鴻(3324)、超眾(6230)、奇鋐(3017)等跌勢擴大，兆赫(2485)、金居(8358)、矽瑪(3511)等皆創高拉回，台光電(2383)、嘉聯益(6153)也由紅翻黑。",
        "〈熱門股〉詠昇8月營收續寫新高 股價周漲逾2成 ": "連接器廠詠昇 (6418-TW) 8 月營收報喜，連 2 月續創新高，加上開放信用交易，本周股價大漲逾 2 成，更一度收復年線大關，創近 5 月新高。詠昇 8 月營收 1.07 億元，月增 2.1%、年增 33.4%、累計前 8 月營收 6.25 億元，年增 9.4%，法人預估，在旺季加持下，詠昇第 3 季營收可望登上單季新高。據了解，詠昇受惠歐美客戶掃地機器人出貨放量，及自有品牌同步於 9 月上市，帶動下半年營運表現，新產品按摩椅機心滾軸通過認證後，則將成為明年營運動能。詠昇也在上個月底開放信用交易，在基本面支撐下，本周股價飆漲，最高一度來到 27.6 元，收復年線大關，周五則以 25.45 元作收，周漲幅 20.6%。",
        "美系外資首度將聯詠納入追蹤，目標價設定每股 240 元 ": "就在日前有本土法人與歐系外資看好 IC 設計廠聯詠未來的持續表現後，另一家美系外資首次將聯詠納入追蹤，並在最新報告中表示，在聯詠能夠運用中國面板廠強大的 OLED 產能，加上中國面板廠的產品平均供貨價格與獲利率在當地市場不斷提升的情況下，其 OLED 驅動 IC 的營收增加將挹注獲利，因此調升聯詠的股票評等為買進，目標價來到每股新台幣 240 元。報告中指出，中國面板廠到 2021 年之際，OLED 面板的產能將增加 100%，潛在市場達 20 億美元的情況下，加上聯詠在中國面板廠的驅動 IC 市占率高達 70%。因此，受到中國面板平均供貨價格與獲利率的提升，這將使得供應 OLED 驅動 IC 解決方案的聯詠直接受惠，在 OLED 驅動 IC 的營收上將達到 2.36 億美元的規模，為聯詠在 2021 年的每股 EPS 挹注 3.6 元。報告中強調，在面板終端市場的劇烈變化中，聯詠在手機顯示器驅動 IC（DDI）一直都呈現 25% 到 30% 的穩定毛利率狀態。另外，雖然觸控面板驅動 IC（TDDI）的市場成長正在放緩，但卻也占營收 10% 的穩定獲利來源。因此，在不斷降低成本與豐富產品組合的情況下，預估聯詠毛利率將從 2018 年 31%，提升到 2019 年的 31.8%，之後 2020 年將來到 32.2%、2021 年還將拉升至 32.4%。另外，報告中看好 2021 年起，包括整合面板驅動 IC、觸控控制器、指紋辨識感應器的需求將會更多，聯詠可望進一步拉升市占，而且維持獲利能力。而聯詠本週開盤前兩天，2 日收盤首先攻上 194.5 元的價位，3 日則是受到大盤下跌拖累，盤中一度下跌 188.5 元低點，跌幅為 2.3%。(首圖來源:科技新報攝)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "聯詠Q2獲利亮、Q3拚營收高檔 股價重回5日線 ": "聯詠（3034）第2季財報亮眼，營收創下歷史新高，每股純益3.5元，展望第3季營收力拚持穩在高檔，預估單季營收161~167億元，看好第4季營收可再持續成長，基本面題材推升今（7）日股價強漲，重新站上5日線。\r\n聯詠第2季營收163.05億，季增9.1%，創單季歷史新高，稅後純益21.27億元，季增8.1%，毛利率32.05%，營業利益率15.72%，每股純益3.5元；累計上半年稅後純益40.95億元，年增63.86%，每股純益6.73元。\r\n聯詠表示，第3季仍面臨美中貿易戰的不確定因素影響，造成備貨需求能見度低，以短單占多數，預估第3季營收161~167億元，毛利率約30~32%，營業利益率14~16%；隨著5G新機推出，預估第4季營收可望持續向上。\r\n聯詠第3季營收拚持穩在高檔水準，推升今日股價早盤以165.5元開出，一度拉升至167.5元，盤中維持上漲攻勢。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "台股一周／台股戰季線 板塊輪漲 ": "本周台股受消息面主導，前半周中、美雙方互嗆，全球股市嚇挫，後半周則中、美雙方可望9月至華府搓商，指數又反彈至近期波段高點，周五指數收在10,618.05點，周漲幅為0.76%，櫃買指數本周漲幅為0%，平盤作收，相對加權指數漲幅落後。\r\n就加權指數技術面分析：（1）量能--回檔量縮或反彈成交量大於月均量方有利於反彈延續。（2）均線--支撐為月線（約在10,450點）附近，壓力為季線（約在10,660點）附近。（3）技術指標--KD開口向上，9日K值大於50，短線偏多整理。\n 聯合晚報提供facebook\r\n觀察本周上市盤面結構，半導體表現相對強勢，漲幅為1.9%，其次為電器電纜的漲幅1.6%、觀光的漲幅1.6%。而法人動態上，外資本周買超股為燿華、中環、華泰、緯創、台中銀等個股，投信買超股包括燿華、聯詠、華通、聯發科、智邦等，PCB、半導體及網路通訊為近期法人著墨較深的布局重點。\r\n本周上櫃盤面結構，通信網路表現相對突出，漲幅為0.9%，其次為電腦及周邊設備的漲幅0.9%、電子通路漲幅0.7%。\r\n展望下周，後半周將有個股先行公布8月營收，因為可留意8月營收佳、第三季成長股。由於指數試圖挑戰季線壓力，且留意多方缺口，因此在缺口未封閉前，皆有機會向上走高，因此操作建議勿過度追高，逢低留意股價在月線支撐上、營收展望佳的個股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "看好聯詠有機會打入蘋果供應鏈 美系外資首度納追蹤 ": "多家外資看好聯詠(3034)，相繼出具報告重申買進，美系外資今(2)日最新報告首度將聯詠列入追蹤個股，給予買進評等，目標價上看240元，主要是看好在OLED驅動IC布局、TDDI的穩定貢獻及有機會打入蘋果供應鏈等三大題材；多家外資喊買，但統計外資近期賣超居多，推升股價漲勢主要來自國內法人的買超。\r\n美系外資表示，預估2021年前OLED驅動IC將貢獻聯詠營收2.63億美元，挹注每股盈餘約3.6元；另外，聯詠大型面板驅動IC(DDI)毛利率約可維持在25~30%，預估整合觸控暨驅動IC(TDDI)將可望挹注10%以上獲利，成為穩定獲利來源。\r\n美系外資指出，在成本降低、產品組合優化下，預估聯詠毛利率將從2018年31%，今年提升到31.8%、2020年增達32.2%、2021年則拉升至32.4%；美系外資看好2021年起，包括整合面板驅動IC、觸控控制器、指紋辨識感應器的需求將會更多，聯詠可望進一步拉升市占且維持獲利能力。\r\n多家外資近期相繼重申買進聯詠，但近期來外資卻是賣超居多，推升股價走揚的力道來自投信及自營商的買超，統計近一周漲幅逾14%，今日以189元開高，一度拉升至194元，盤中漲幅3.22%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "《電子零件》掃地機器人＋按摩椅挹注，詠昇H2獲利躍進 ": "智慧家電需求強勁，詠昇電子(6418)從掃地機器人組裝跨入自有品牌，推出「保馳潔」掃地機器人，並於9月開始在通路端販賣，公司新切入的按摩椅機心滾軸亦將在9月底通過認證，10月開始接單，在新產品佈局發酵下，詠昇下半年業績可望擺脫上半年谷底，下半年獲利可望大幅成長，全年業績可望不輸去年。詠昇電子主要產品為訊號傳接器及訊號傳輸線，並設有PCBA組裝部門，是少數可以滿足客戶一次購足需求連接器廠，公司近幾年將產品重心放在車用、醫療、工業用、安全監控及綠能等，並跨入掃地機器人組裝及自有品牌業務，經過半年多的佈局，效益開始顯現；據了解，詠昇新推出的自有品牌「保馳潔」掃地機器人，9月在通路端反應熱烈，隨著歐美客戶掃地機器人出貨放量，以及自有品牌產品開始出貨，詠昇7月合併營收攀高至1.04億元，月增37.06%，從目前訂單來看，8月及9月狀況都不錯，可望成為下半年業績高成長的推手。除掃地機器人外，詠昇按摩椅機心滾軸預計9月底通過認證，10月開始接單，可望成為明年業績的新動能。目前詠昇生產基地以大陸東莞為主，近兩年公司陸續導入產線自動化，目前已有5套導入生產，未來還有約5套將視訂單需求導入。詠昇表示，在新產品開始出貨下，下半年業績可望明顯優於上半年，今年業績不會輸去年，明年亦有機會因按摩椅等新產品出貨優於今年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "外資認為美中貿易戰對聯詠影響有限 調高目標價至207元 ": "聯詠（3034）第2季每股稅後純益（EPS）3.5元，創11年多來單季新高，預估第3季營收161~167億元，季減1.2％至季增2.4％，毛利率30~32％，略低於第2季；亞系外資最新報告表示，市場過度擔憂美中貿易戰的衝擊，認為一直到明年對聯詠的影響有限，除維持聯詠今年每股盈餘預估，同時上調明年及後年的每股盈餘5%，重申買進評等，目標價由198元調高到207元。\r\n亞系外資指出，在TDDI（面板驅動暨觸控整合單晶片）需求、TV SoC（系統單晶片）及T-Con（時序控制器）市占率持續擴張下，聯詠去年及今年的營運穩健成長，明年因中國手機品牌積極採用AMOLED顯示螢幕，將可望帶動AMOLED DDI需求上升，聯詠將可受惠，預估聯詠2020、2021年AMOLED DDI營收占比將分別由8%、13%提升到15%及20%。\r\n市場原認為聯詠恐將因美中貿易戰面臨DDI的市場競爭，亞系外資表示，市場應是過度擔憂了，因為DDI不是關鍵零組件，且不是由美國供應商主導供應，華為並沒有開發內部供應的迫切需要，再加上開發DDI供應鏈和面板製造商的工作經驗都需要很長時間，預估到2020年，對聯詠的影響都是有限的。\r\n亞系外資維持對聯詠今年每股盈餘預估，全年每股盈餘13.74元，反映AMOLED DDI的比重提高，調高2020年、2021年每股盈餘5%；亞系外資重申聯詠買進評等，目標價由198元調高至207元。\r\n聯詠近期呈現土洋法人對作情況，外資持續賣超，投信及自營商則是買超，今（29）日股價開高走高，以176元開出後一度拉升至182.5元，站上半年線，盤中漲幅4.58%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《半導體》TDDI下季拚反彈，外資調升聯詠目標價至185元 ": "歐系外資針對聯詠(3034)出具最新研究報告指出，預計第四季起出貨量將會出現反彈，且聯詠下半年將繼續維持FHD TDDI市場領先地位，將聯詠目標價由172元調升到185元，評等維持中立。歐系外資認為，有鑑於大陸面板製造商以及友達(2409)的面板庫存和利用率下降，聯詠的電視業務前景已經走弱並將在第四季持續疲軟，此現象將會損害了聯詠的大型DDI業務，目前大型DDI業務佔聯詠營收35-40%，以及對T-Con和TV SoC(系統單晶片)的需求，此外，由於電視面板平均銷售價格已接近現金成本且大多數面板製造商處於虧損狀態，因此，大型DDI的定價仍將面臨壓力，更不用說來自奇景光電等競業的競爭，由於目前供應鏈積極為東京奧運需求做好準備，故電視面板和DDI需求將保持疲軟，而8K的導入仍在初期，滲透率很低，且多用在60吋以上電視，不會產生有意義的影響，估計聯詠2020年大型面板DDI銷量下降3-4%，惟預計聯詠TDDI出貨量將在第三季度至第四季度反彈，還有包括COF組合因華為禁令而從第二季度的峰值下滑，而且TDDI的類似相似的平均銷售價格下降，因此產品組合相對不利。歐系外資表示，鑑於奕力和奇景積極在定價策略上展現積極，導致聯詠在HD TDDI中的市占率已經下降，但在今年下半年還是保持了FHD TDDI的市場領先地位，從長遠來看，相信會有更多的供應商進入FHD TDDI，市場競爭加劇，預計聯詠2019年的TDDI出貨量落在2.5億套，2020年將增加至3億單位，佔總銷售額的19~20%，將聯詠目標價由172元調升到185元，評等維持中立。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "iPhone 11發表供應鏈好high 台股開高 ": "爆台股開在10787.65點，漲34.07點、漲幅0.32％。（翻攝奇摩報價）〔記者陳柔蓁／台北報導〕今（11）日凌晨蘋果舉辦秋季發表會，新的iPhone 11規格升級，售價卻比前一代iPhone XR便宜2000元，看好能帶起換機潮，蘋概股士氣高昂，台股開在10787.65點，漲34.07點、漲幅0.32％。蘋概股紅通通：光學大立光（3008）大漲百元、玉晶光（3406），半導體相關台積電（2330）、日月光投控 （3711），組裝鴻海（2317）、和碩（4938），機殼可成（2474）、聲學美律（2439）。5G族群再度來電，智邦（2345）、宏碁（2353）、欣興（3037）、全新（2455）、兆赫（2485）、聯亞 （3081）、亞太電（3682）、穩懋（3105）、台嘉碩 （3221）、眾達-KY（4977）、信驊（5274）、台燿 （6274）都上漲。電商受矚目，伺服器華擎（3515）漲停、網家（8044）半根停板。之前沉潛的連接器族群詠昇（6418）、貿聯-KY（3665）、宏致（3605）上漲。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "日系外資調高聯詠目標價 股價衝近半年高 ": "聯詠（3034）9月及第3季營收雙創歷史新高，日系外資看好明年OLED DDI成長動能，且在TDDI機會持續領先，兩大動能推升下，調高明年及後年每股盈餘預估，重申買進評等，目標價由182元調高到230元，今(4)日股價以205.5元開高，一度拉升至213元，創下今年5月初以來的波段高。\n\r\n日系外資表示，聯詠下半年毛利率可望改善，但預估第4季營收將下滑2~6%，明年受惠於TDDI及OLED DDI的成長，預估每股盈餘成長11%；日系外資指出，OLED DDI將是聯詠明年營運的重要動能，TDDI部分則可持續維持冠軍地位。\n\r\n日系外資預估，全球OLED手機銷量明年上看6億支，較今年5億支成長，中國面板廠明年OLED出貨放量，聯詠可望拿下非三星OLED面板廠的主要市場，預估市占率將超過60%，較今年40%增加，以大陸OLED良率60~70%估算，聯詠明年OLED DDI至少出貨1億套。\n\r\n日系外資指出，TDDI部分，因為新思在大陸的營運可能仍有疑慮，預估聯詠明年TDDI市場占率可望維持40~50%的高水準；日系外資調高聯詠明年及後年每股盈餘預估，幅度分別為11%、7%，重申買進評等，目標價調高至230元；聯詠今日以205.5元開高，一度拉升至213元，盤中漲幅3.46%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "外資點名環球晶、聯詠": "工商時報【簡威瑟╱台北報導】台積電（2330）堂堂登上300元大關後，「台積電外溢效應概念股」躍升外資研究機構推薦主軸：野村證券升評環球晶（6488）至「買進」，推測合理股價升至450元；摩根士丹利證券調升聯詠（3034）推測合理股價至260元，寄望接棒台積電，延續半導體族群整體士氣。半導體國際級龍頭台積電9月以來，股價大漲了近二成，充分展現大象跳舞的精髓，帶動效應也一路轉往聯發科、日月光投控等，然在權值股全面昂揚後，國際資金對投資標的需求依舊孔急，外資圈也趁勢力推環球晶、聯詠，引導資金進駐。野村證券指出，環球晶雖於今年第二季面臨產業嚴峻挑戰，就歷史經驗來看，晶圓庫存從谷底建立到巔峰，通常耗時七∼九個月，接下來當半導體晶圓庫存水位開始下降，便意味最差情況很可能已經過去；放眼後市，受惠DRAM需求復甦，以及環球晶於南韓晶圓擴廠同步進入量產，環球晶的營收年增動能將在2020年第二季強勢彈升，現在就是參與復甦的好買點（entry into the shares）。花旗環球證券台灣區研究部主管徐振志認為，根據台積電先前釋出7與16奈米製程需求強勁，加上英特爾CPU前景展望佳，對12吋矽晶圓的需求已步出第二季時谷底，預期整體晶圓需求正在復甦，而且2020年的需求動能不會遜於今年。摩根士丹利證券半導體產業分析師詹家鴻精準掌握環球晶股價轉折後，更強調環球晶配息穩定，有殖利率護體優勢，搭配晶圓需求轉佳，則具備評價提升條件。摩根士丹利證券半導體產業分析師顏志天，則鎖定上游IC設計大廠聯詠，強調儘管聯詠第四季財測或許有下修可能，市場也有所疑慮，但是，大摩已經看到2020年的TDDI（觸控面板驅動IC）、AMOLED DDI將有強勁成長，向客戶直言「千萬別被短期逆風蒙蔽」，現在是建立部位的最佳時機。大摩提出，所有大陸智慧機廠商在FHD或HD面板上，都加速採用薄膜覆晶封裝（COF）TDDI，這代表無論中階或低階智慧機的驅動IC，設計難度都更高，聯詠得晶圓代工廠聯電的全力支持，對其他競爭對手無形中造成產能限制，成本結構也較為優異。考量聯詠2020年獲利可望成長二成以上，現金殖利率高達6∼7％，現在股價才交易在12∼13倍本益比位置，大摩盛讚極具投資吸引力。",
        "《半導體》聯詠明年雙引擎加溫，外資升目標價至230元 ": "【時報記者王逸芯台北報導】日系外資針對聯詠出具最新研究報告指出，聯詠今年下半年營運動能偏弱，但明年在OLED DDI、TDDI爆發力可期，維持聯詠買進評等，目標價由182元調升到230元。日系外資表示，儘管聯詠下半年受到大陸OLED DDI擴張，加上新思在TDDI的市場份額持續增長，使得聯詠下半年營運動能較弱，估計第四季營收將下滑2~6%，毛利率則略為回溫，但因聯詠在TDDI、OLED DDI產業市場仍具領先地位，故預估其2020年、2021年每股獲利仍有11%、7%的成長空間，故維持聯詠買進評等，目標價由182元調升到230元。日系外資表示，OLED DDI將扮演聯詠2020年營運重要動能，且TDDI仍有機會持續坐穩龍頭位置，預計大陸市場OLED在京東方的帶領下，將在2020年大幅增長，推動全球OLED智能手機的銷量從2019年的5億支增長至2020年的6億支，與此同時，三星的市佔率將下降到約80%，在非三星OLED面板廠商中，我們預計聯詠將搶下主導市場，主要是因為有鑑於其在京東方和華為OLED的佔有率，其市占將從2019年的逾40%成長到2020年的逾60%，考慮到大陸OLED生產商的產量在60~70%之間，預計聯詠2020年將至少出貨1億套OLED DDI。至於TDDI中，日系外資認為，由於OLED滲透率快速上升，預計2020年增長有限，但新思在大陸的營運將面臨困難，預計聯詠2020年有機會將TDDI的市場占率保持在和2019年相同的40-50%的高水準，也因此，也看好另一家台灣廠敦泰 (3545) 將成為2020年TDDI市占率成長最大的受益者，而新思受到的影響最鉅。另外一方面，聯詠切入指紋辨識，但日系外資認為，聯詠在指紋辨識發展上恐不如預期中順利，最早出貨時間會落在2020年首季季末，而非先前認為的今年年底。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...",
        "陸5G手機搶AMOLED／聯詠明年挑戰雙高 ": "中國智慧型手機掀起AMOLED大戰，一線品牌華為、OPPO、Vivo及小米2020年推首款5G智慧型手機全面導入AMOLED面板，AMOLED滲透率快速攀升，聯詠（3034）AMOLED驅動IC第四季客戶端拉貨增溫，預期AMOLED在高階旗艦機種往下滲透之下，聯詠營運繼TDDI之後，AMOLED將再創營運高峰，法人預估，AMOLED出貨量倍數成長，聯詠明（2020）年營收挑戰高雙位數成長。\r\n隨著5G即將商轉，中國一線品牌手機廠將於明年上半年發表首款5G高階旗艦機種，全面導入AMOLED面板，聯詠在AMOLED除了技術開發已準備就緒，在40奈米製程晶圓代工的產能也已準備好，第四季客戶端拉貨動能增溫，明年上半年可望受惠於AMOLED滲透率快速攀升。\r\n此外，聯詠在技術製程上不斷更新，明年下半年將推出採用28奈米AMOLED驅動IC，較40奈米更為省電，由於5G高頻高速相對耗電，聯詠低功耗驅動IC更具吸引力，可望打入中國以外品牌客戶端。\r\n法人預估，聯詠2020年的OLED驅動IC出貨量將逐季大幅攀升，上半年出貨量超過3,000萬顆，下半年將倍增至6,000萬顆，2020年共出貨9,500萬顆，較今年約2,200萬顆成長超過三倍。OLED驅動IC占聯詠營收比重將由2019年的4%，躍升至2020年的15%，加上OLED驅動IC的毛利率優於平均，將為2020 年營收與獲利成長的主要來源。\r\n聯詠11月營收54億元，月減2%、年增10%，符合市場預期，累計前11月589.66億元，年增18.58%。法人說，第四季大部分產品線呈現下滑，中小尺寸出貨量會往上，第四季會有5G的新機推出，有助於第四季營運表現。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "聯詠第3季EPS 3.34元 估第4季營收季減1.78~4.8% ": "聯詠（3034）今（6）日召開法說會，第3季毛利率31.07%，稅後純益20.31億元，每股純益3.34元，累計前三季每股純益10.07元，賺逾1個股本；預估第4季營收約158~163億元，季減1.78~4.8%，預估毛利率約30~32%。\n\r\n聯詠第3季合併營收165.95億元，季增1.7%，主受惠於系統單晶片旺季需求的推升，但因部分產品價格調整，毛利率31.07%，季減0.98個百分點，稅後純益20.31億元，季減4.5%，年增10%。\n\r\n聯詠累計前三季合併營收478.47億元，年增21.1%，毛利率31.95%，年增1.56個百分點，稅後純益61.25億元，年增41.2%，每股純益10.07元；展望第4季受到季節性調整的影響，合併營收將季減1.78~4.8%。\n\r\n聯詠10月營收營收也出爐，單月營收56.35億元，月增0.37%，年增7.48%；累計前10月營收534.82億元，年增19.56%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "都更真的動起來！大台北推案量今年衝1,400億元 ": "市調單位統計，今年截至10月，不含危老改建案，大台北都更案推案量已達1,178億元，逼近去年全年案量，預估今年都更推案上看1,400億元，再創歷史新高。\n\r\n住展雜誌企研室經理何世昌表示，大台北都更案在中央與雙北市政府全力推動、房市景氣回溫下，近五年快速攀高，2015年僅200多億，2016年跳到770億元，2017年一舉突破千億，預料隨新版都市更新條例上路，明年都更案量將進一步成長。\n\r\n根據住展雜誌統計，今年截至10月底，大台北新成屋、預售屋推案量共約5,590億元，其中都更案量為1,178億元，都更案量所占比率約21％，占比已寫下歷史新高。顯示大台北在素地有限下，都市更新已經是大台北建商重要的推案來源。\n\r\n大台北主要行政區中，以中正區的都更建案數量最多，今年來共有「品陽大苑」、 「璞園至仁愛」、 「阿曼學學」 、「正隆官邸」、與「奧斯卡雍居仁愛」等六個都更案釋出。\n\r\n今年都更推案量突破百億元的行政區，有中正、北投與南港等三區，中正區182億元最多，北投140億元居次，南港103億元第三，台北市目前僅士林區沒有都更案開賣。\n\r\n受房市景氣回溫的影響，許久不見的都更豪宅案終於重返市場，今年開賣的都更豪宅案，包括仁愛路「璞園至仁愛」、杭州南路「正隆官邸」、八德路「宏普頤和」、承德路「昭揚天際」等案，總銷逾百億元。\n\r\n雖然都更豪宅案重返市場，今年都更案仍以中、小坪數為主流，較特別的是，過去都更案很少規劃20坪以下房型，今年因坪數瘦身風潮盛行，多數都更案都規劃20坪以下房型，包括北市「阿曼學學」、「聚．昇陽」、「正隆ONE+」、「東騰元町」、「森業永春」、「香榭帝寶」、新北市「昇陽國詠-麗晶」、「玖原君喜」、「台信有逸市」、「聯合公園」等。\n\r\n何世昌表示，老公寓坪數大多在30坪上下，都更後換回的坪數多在20坪以上，不少屋主希望住戶單純、均質，也不樂見更新後的社區有套房產品，業者仍然規畫小宅，主要是目前仍以低總價小宅較能順利銷售，業者不得不跟現實妥協。資料來源：住展雜誌facebook市調預估今年都更推案上看1,400億元，再創歷史新高。記者游智文／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大台北都更案再創新高 豪宅、小宅都來搶市 ": "自由時報APP看新聞又抽獎爆\n2019/11/14 12:10\n                                    文/記者朱語蕎                                goShare();\ngoShare();\n 截至今年10月底，大台北都更建案推案量（不含危老改建案）已達1178億元，平均每個月有近118億元釋出，預估全年都更建案可望突破1300億元，有機會上看1400億元創新高。 住展雜誌統料顯示，今年截至10月底，大台北新案推案量共約5590億元，其中都更建案為1178億元，約佔整體比率的21％，佔比創下歷史新高，顯見大台北素地有限，都市更新以成為推案重要來源。 主要行政區中，中正區都更案數量最多，今年來共有「品陽大苑」、 「璞園至仁愛」、 「Leqend63」 、「阿曼學學」 、「正隆官邸」、 「奧斯卡雍居仁愛」等六個都更案釋出。都更建案數量第2多的則是中山區，共有五個 而今年來都更推案量突破百億元的行政區，共有中正、北投、南港等三區，其中中正區達182億元高居各行政區之冠，北投以140億元居次，南港則以103億元屈居老3，台北市各區中，目前僅士林區沒有都更案開賣。 此外，受到房市景氣回溫的影響，許久不見的都更豪宅案也重返市場，今年開賣的都更豪宅案，有仁愛路二段「璞園至仁愛」、杭州南路一段「正隆官邸」、八德路二段「宏普頤和」、承德路七段「昭揚天際」等案，總銷逾百億元。 雖然都更豪宅案重返市場，但今年來的都更案仍以中、小坪數為主流，過去都更案極少規劃20坪（含20坪）以下房型，但今年因坪數瘦身風潮盛行，有不少都更案都有規劃20坪以下房型，包括中正「阿曼學學」、中山「聚．昇陽」、松山「正隆ONE+」、萬華「東騰元町」、信義「森業永春」、南港「香榭帝寶」、永和「昇陽國詠-麗晶」、中和「玖原君喜」、「台信有逸市」、新莊「聯合公園」等10個都更案，這種現象在往年十分罕見。 住展企研室經理何世昌分析，以往少20坪以下產品，是因老公寓坪數大多落在30坪上下，都更後換回的坪數多在20坪以上，其次，有些屋主希望住戶單純、均質，並不樂見更新後的社區有套房產品，但今年小宅盛行，業者迫於市場考量，改規劃較能順利銷售的房型，以致於都更小小宅風潮越吹越熱。 何世昌表示，接下來11月、12月，大台北房市仍有一些都更案準備開賣，例如信義區「ONE360昇陽國際」、大安區「BR4」、士林區「圓山帝寶」、大同區「廣宇萬和」等案，預估兩個月內還會有逾2百億元的都更案量會釋出，全年都更推案量改寫新高機率很大。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "今年IPO滿堂彩 新股五虎將 漲翻倍 ": "台股2019年漲勢強勁，加上資金回流挹注，盤面類股百花齊放，帶動新掛牌股票普遍繳出亮眼成績單，和潤9日盤中大漲逾八成，備受投資人關注，今年以來IPO的上市櫃公司，就有超過八成維持上漲態勢，安碁資訊、雍智科技、鈺太、緯穎、元翎「新股五虎將」漲幅逾1倍。進入年底倒數，大盤再度刷新29年半新高紀錄，市場開始檢視個股表現。值得注意的是，有別於去年受貿易戰衝擊，以及外資大舉撤出影響，新掛牌股票今年上演逆轉勝戲碼，在買盤積極推升下，股價強勢攻高，儼然成為另類的飆股俱樂部。據統計，今年以來新掛牌上市櫃股票共31檔，截至目前為止，共有26檔上漲，漲幅在2.05％～128.71％，其中，安碁資訊、雍智科技、鈺太、緯穎、元翎等5檔漲幅超過1倍，而甫掛牌上市的和潤首日也以大漲84.91％作收。漲幅排名6～10的IPO個股還有新盛力、和潤、M31、騰輝電子-KY、大銀微系統等五檔，其中，和潤9日上市即以大漲84.91％作收，蜜月行情甜蜜。不過，駐龍、萬年清、台生材、台康生技、勤崴國際、詠昇則呈現下跌。市場法人分析，上述大漲個股都具有強勁利多題材，帶動買盤持續搶進，電子族群涵蓋5G、伺服器、MEMS相關，傳產部分則各具產業利基優勢，而科技大型集團陸續培育新事業，配合產業前景，將旗下小金雞分割獨立上市也是一大趨勢，像是安碁資訊、緯穎、和潤皆有「富爸爸」支援，同時本身也能繳出獲利成績單。凱基投顧董事長朱晏民表示，企業獲利今明年可望持續回升，尤其台灣景氣、資金面及未來科技應用上都具有正向因素，且即便台股指數再度創下29年半新高，但以評價來看，還有許多產業具有向上空間，有成長機會的新掛牌公司自然會成為買盤匯聚重心。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聯詠明年營運擁3利基 外資調升目標價至240元 ": "外資出具報告指出，聯詠 (3034-TW) 明年營運擁 3 大優勢，包括東奧需求開始發酵、中國 OEM 廠將採用 COF 封裝技術，有助銷售單價穩定，加上 OLED 驅動 IC 進入高速成長期，綜效發揮下，外資看好聯詠明年營運，給予買進評等，並上調目標價至 240 元。外資表示，東京奧運將在 2020 年 7 月登場，聯詠客戶將在明年上半年開始拉貨，可望減低淡季效應，加上中國 OEM 廠計劃增加 COF 封裝的採用率，有助 TDDI(觸控暨驅動整合 IC) 銷售單價穩定，提高競爭力。此外，面板供應鏈已逐漸移轉至中國，包括京東方、華星光電等，聯詠將憑藉在中國的高市占，隨著客戶成長而受惠，且 OLED 面板的採用率在手機、平板、電視皆同步提升，也有助 OLED DDI 出貨暢旺。不過，外資指出，聯詠光學指紋辨識晶片的推出時程較預期晚，預計量產時間恐落在明年，加上 OLED DDI 的出貨量將在本季下滑，今年第 4 季營運較保守看待，但明年 3 大利基發展下，聯詠明年營運將優於今年，因此維持買進評等，並上調目標價至 240 元。",
        "機械業年度盛宴 台中工具機展今登場 ": "隨著全球化的競爭，大台中工具機展例年均吸引大批業者及台商回台採購，是廠商業界必看的一場年度機械盛會。 黃奇鐘／攝影facebook經濟日報主辦的「2019台中工具機展」今（7）日起至11日在高鐵台中站旁的「大台中國際會展中心」滿館登場，是今年大中部地區年度規模最大的一場工具機展。\r\n七大專區\r\n展品豐富多元\r\n此次展覽共有近400多家廠商業者參展，1,200個攤位盛大展出，規劃有七大專業分區，工具機、CNC車床區、產業機械、切削刀具、五金暨配組件、自控檢測及產學合作等專區，展品豐富多元值得一看。\r\n此外，本次展覽中配合展商需求成立CNC車床聯誼會區，該區匯集台灣、日本自動車床品牌廠商，該區展出攤位高達200多攤，盛況空前，且多家參展廠商以大攤位展出，代表性廠商有富豪、商江、崧嘉、源崧、縉錩、台灣開天、威赫、同清、大通、昶鋐、中義、村宇、常宏、晟進、漢瑞泰、祥隆、銓利及雷應等。\r\n另有業界代表性指標廠商參展逢吉、臻賞、銅翌、毅德、晟昌、正河源、恆佶、光達、利電、台勵福、千昌、大匠、友匯、原勵、鉅偉、鋐川、詠升、精代、快密刀、海陸家赫、樹德、天鋼、復盛、楊鐵、寶嘉誠、心得、龍佑、聯盛、超微米、德邦、旺立、欣鍠、喬陞、克普典、千誠、豐可、偉新、佳興、皓茂、台灣三軸、康普艾、鑫邦、布斯特、正航、菱鵬、冠宏輪、益銓、吳氏、佳密德、寶茗、昱展、東佑達、薪瀝、可杰、司騰達、沃德、博科、凱德、源台、立融、錦程、惠傑、弘原、元祿亦、振鋒、摩特立、維豐、台鑫、特鼎盛、鴻霖及源利等。\r\n數位媒合\r\n擴大展覽效益\r\n為提升展示會效益，主辦單位推出新創的數位媒合服務，結合參展商與專業買主雙方的需求資訊，經由系統進行配對，即時提供媒合資訊予買、賣雙方，為參展商創造多重商機的接觸點，有助促成買、賣雙方的媒合；並廣邀公協會與大專院校，與貿協合作洽邀國外買主。\r\n為讓參觀來賓能順利且快速入場，主辦單位設計APP快速入場換好禮方案，參觀來賓可透過智慧型手機或平板電腦描掃QR Code下載「經濟日報自動化工業展」APP，開啟APP後。點選左上角選單中的快速入場，填寫電子名片及問卷後，憑手機QR Code，現場掃描即可快速入場免費參觀。\r\n開幕打卡送好禮活動，當日只要上「經濟日報．自動化工業系列展」FB打卡，即贈送價值660元的TRITAN圓盤禮盒一組，數量有限送完為止。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯電奧援聯詠TDDI 威！外資：明年Q1季增目標價再調升 ": "",
        "《半導體》聯詠TDDI坐穩非三星OLED陣營翹楚，外資目標價262元 ": "【時報記者王逸芯台北報導】日系外資出具最新研究報告指出，聯詠 (3034) 2020年持續坐穩TDDI市場領導者，尤其是非三星OLED陣營，且東京奧運即將到來的補貨需求，LDDI(大尺寸面板驅動IC)也自谷底回溫，故維持聯詠買進評等、目標價由230元調升到262元。日系外資指出，由於預計2020年OLED會出現升級週期，聯詠在TDDI市場上的地位更穩固，且有機會在非三星OLED陣營中佔據主導地位，聯詠將在TDDI市場獲得更多市占率，故維持聯詠買進評等、目標價由230元調升到262元。日系外資指出，根據調查顯示，聯電 (2303) 用於TDDI的55/65奈米和80/90奈米目前正在以全產能利用率(UTR)運行中，顯示TDDI市場回溫，因此，聯詠為聯電最大的TDDI客戶，故在晶圓產能上具有優勢，此外，聯電已經提高了除Novatek以外所有客戶的TDDI價格，預估這有可能是聯詠提高需求，故聯電不排除拓展更多業務，例如28奈米的OLED DDIC，因此，預計目前TDDI定價壓力有限。日系外資進一步指出，由於電視面板庫存水平較低以及東京奧運即將到來的補貨需求，導致聯詠LDDI產品最糟的狀況已經過去，需求11月開始恢復，並且將在2020年明顯增溫。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...",
        "聯詠短期逆風免驚 大摩建議快布局 ": "摩根士丹利證券半導體產業分析師顏志天鎖定上游IC設計大廠聯詠（3034），強調儘管聯詠第四季財測或許有下修可能，市場也有所疑慮，但是，大摩已經看到2020年的TDDI（觸控面板驅動IC）、AMOLED DDI將有強勁成長，向客戶直言「千萬別被短期逆風蒙蔽」，現在是建立部位的最佳時機，並調升聯詠推測合理股價至260元。大摩提出，所有大陸智慧機廠商在FHD或HD面板上，都加速採用薄膜覆晶封裝（COF）TDDI，這代表無論中階或低階智慧機的驅動IC，設計難度都更高，聯詠得晶圓代工廠聯電的全力支持，對其他競爭對手無形中造成產能限制，成本結構也較為優異。考量聯詠2020年獲利可望成長二成以上，現金殖利率高達6～7％，現在股價才交易在12～13倍本益比位置，大摩盛讚極具投資吸引力。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "OLED需求成長趨勢明顯 台廠明年營運進補 ": "隨著 5G 開始商轉，各手機品牌大廠將在明年推出最新 5G 手機，且多為旗艦機種，OLED 面板因搭配全螢幕與屏下指紋辨識技術成熟，為旗艦機種面板首選，加上明年 OLED 面板採用率持續提升，聯詠 (3034-TW)、神盾 (6462-TW)、矽創 (8016-TW) 等相關供應商，可望因此受惠商機。三星為 OLED 面板的主要供應商，市占率逾 8 成，是最積極採用 OLED 面板的手機大廠，旗下機種 OLED 滲透率已達 52%，大於現今市場平均 32%，天風國際分析師郭明錤預估，明年三星採用 OLED 的比重將年增 18 個百分點，估達 70%，也象徵 OLED 滲透率將從高階機種擴散至中低階等平價機種。神盾先前憑藉光學屏下指紋辨識打入三星成獨家供應商，伴隨三星擴大採用 OLED 面板，神盾將可受惠，此外，三星先前因超音波指紋辨識引發使用者安全疑慮，影響手機銷售量，市場認為，三星在 5G 的旗艦機種將不會再使用超音波屏下指紋辨識，可望改採光學指紋辨識或是 ToF(飛時測距)。不過，ToF 除成本高還有技術限制，模組須放置在手機上緣，導致全螢幕占比下降，與以往旗艦機種力求全螢幕的訴求不符，反觀屏下指紋辨識，使用 OLED 面板主動發光的特性，加上成本優勢，可望成採用首選。帶動 OLED 面板的還有全螢幕趨勢，品牌廠為吸引消費者購買，追求更高的螢幕占比，市場逐漸轉往全螢幕發展，研調機構也指出，隨著手機品牌大廠對 OLED 的採用率提升，明年 OLED 手機滲透率將達 38%，近 4 成。矽創旗下昇佳 (6732-TW) 近期受惠全螢幕趨勢，以光學感測器 P-Sensor 打入非蘋陣營的 4 大品牌，也多用於 OLED 機種，近期更推出 P-Sensor 結合 RGB 的高階產品，已獲多家客戶採用，加上 OLED 面板在手機的滲透率持續攀升，有助營運表現。明年首季中國手機品牌廠將推出 5G 旗艦手機，並以 OLED 面板為主流，聯詠是 OLED 驅動 IC 的領導供應商可望因此受惠，聯詠也預計明年上半年 OLED 驅動 IC 的出貨量將大於今年全年，且其毛利率表現佳，是明年營運成長的主力。此外，東京奧運將推升 4K、8K 等高畫質電視需求，加上高畫質伴隨大尺寸的商業模式成定局，對聯詠大尺寸驅動 IC 的出貨量有正向幫助，且中國產能持續開出，聯詠也可望取得更多市占率，明年營運同樣看俏。至於其他 OLED 相關供應鏈，義隆電 (2458-TW) 轉投資的旭暉應材 (6698-TW) 因發展精密金屬遮罩，打入中國 OLED 面板供應鏈，且成本較韓廠有優勢，明年營運正向看，封測廠如頎邦 (6147-TW)、南茂 (8150-TW) 則因 OLED 驅動 IC 逐漸從 COF 封裝轉向 COP 封裝，整體銷售單價看增，加上 OLED 手機滲透率提升與東奧推升大尺寸驅動 IC 回溫，營運表現同樣可期。",
        "台股驚驚漲 早盤登上11600點大關 ": "爆台股驚驚漲，早盤登上11600點大關（資料照）\n〔記者卓怡君／台北報導〕美中貿易戰降溫，美股再創歷史新高，台股多頭氣勢如虹，在3王扮演多頭總司令，鴻海（2317）一早即衝上90元大關，台積電（2330）再刷新高，股王大立光（3008）再創波段新高，今日一早成功站上11600點大關。外資連買台股16天，推升加權指數續創近29年多以來新高，蘋果概念股、IC設計族群強漲，穩懋（3105）、宏捷科（8086）10月合併營收再創歷史新高，在營收報喜帶動下，PA族群獲得買盤青睞，矽晶圓族群今日由環球晶（6488）率先發動，環球晶獲得日系外資喊買，目標價450元，矽晶圓族群走勢轉強。IC設計族群由聯發科（2454）帶頭，股價表現亮眼，聯詠（3034）因獲外資喊買，連兩日大漲。新台幣持續升值，熱錢蜂擁而至，資產概念股股價續強。法人指出，台股各期均線均呈多頭排列，加上外資買盤歸隊，有利指數持續走高，但需留意短線漲多過熱，不宜過度追價。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "外資看好聯詠 2020 年成長態勢，一舉拉升目標價至 260 元 ": "美系外資出具研究報告指出，儘管針對 2019 年第 4 季的營運展望保守，但是觸控暨驅動整合 IC（TDDIN）及 AMOLED 顯示驅動器 IC（AMOLED DDI）2020 年成長將更為強勁的情況之下，對顯示驅動 IC 大廠聯詠的股票評等提升至「買進」，目標價提升至每股新台幣 260 元的價位。受到利多消息的激勵，聯詠 5 日股價收盤來到每股 219 元，上漲 10 元，張福 4.78%，接近半根停板。報告中指出，2020 年在所有中國智慧型手機供應商都將提高 CoF TDDI 的使用率，而且不僅是 FHD，還包括 HD 面板的情況下，表明中低階智慧型手機面板驅動 IC 設計難度不斷提高。聯詠在此方面原本就有技術優勢，加上有晶圓代工廠聯電的全力支援，成本也對競爭對手築起門檻。因此，預計聯詠在 2020年 因為成本下滑，可以或的更多訂單的情況下，將能達成 20% 獲利成長。而除了 TDDI 的表現，AMOLED DDI 方面因有技術領先優勢，預估聯詠將在 Flex AMOLED DDI 佔有主導地位，並在 2020 年成為中國主要面板廠包括京東方及華星光電的主要供應商。此外，因為技術上的領先，預期南韓 LGD 將會在即將推出的旗艦智慧手機採用聯詠的 AMOLED DDI 以代替南韓廠商 Siliconworks 的產品。因此，外資也進一步上調 2020 年聯詠在 AMOLED DDI 出貨預測。報告中進一步指出，雖然聯詠在短期內的不利因素，導致投資者的紛紛縮手。但是基於預期 2020 年表現，目標價為聯詠 2020 年本益比的 12~13 倍，加上獲利有機會再成長 20% 的情況下，這將對投資者非常具吸引力。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "聯詠前三季 賺一股本 ": "聯詠總經理王守仁 報系資料照facebook\r\n驅動IC大廠聯詠（3034）昨（6）日舉行法說會，公布第3季稅後純益20.31億元，季減4.5%，每股純益3.34元，累計前三季每股獲利超過一個股本，達10.07元。\r\n聯詠10月合併營收56.35億元，再創新高，月增0.3％，累計前十月合併營收534.81億元，年增19.5％。展望本季，聯詠預期，單季合併營收介於158億至163億元，季減4.7％至1.7％，毛利率約30％至32％。\n\r\n聯詠總經理王守仁表示，明年可預期觸控與驅動整合IC（TDDI）市場需求還會增加，5G手機推出也會推升OLED面板方案用量。\r\n聯詠第3季TDDI出貨量季增超過一成，本季出貨量估計還會比第3季略增，至於OLED驅動IC，第3季出貨量小減，本季出貨量可能與上季持平，但明年上半年將快速增加，是明年業績重要成長動能。\n 經濟日報／提供facebook王守仁表示，本季系統單晶片需求在旺季過後會較淡，大尺寸面板驅動IC的需求也保守，主要是TV市場較為疲軟。但由於5G手機將陸續推出，本季中小尺寸面板驅動IC的需求還不錯，可望比第3季略增。\r\n他進一步表示，明年預期市場上會有更多功能性手機轉換為智慧型手機，且有些HD外掛式方案也會改用TDDI，即使有些LCD高階機種可能被OLED取代，但整體TDDI市場需求應當還是會增加。OLED驅動IC方面，預期市場著重在發展可撓式OLED，並應用在高階機種，尤其是5G手機。\r\n聯詠第3季稅後純益20.31億元，季減4.5％，年增約一成，每股純益3.34元。王守仁指出，第3季表現在預期之內，毛利率在第4季將會穩定下來。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "盤中焦點股：聯詠、磐儀、昂寶": "聯詠 (3034)：中國手機大廠首款 5G 手機全面導入 AMOLED 面板，聯詠 OLED 驅動 IC 出貨量將逐季攀升，法人預估，AMOLED 出貨量將倍數成長，今年營收挑戰雙位數增長。股價跌破季線後，止跌反彈挑戰月線及 225 元。磐儀 (3594)：布局智慧醫療、智慧交通、智慧農業及無人載具精準定位應用等傳出捷報，去年合併營收達 15.9 億元，年增 10.7%，並創下歷史新高，激勵股價開高走揚，一度突破 25 元之上，創下 5 個月來波段高點。\n\n昂寶 - KY(4947)：受惠華為、OPPO、Vivo 及小米等大廠，在 5G 智慧手機上加速導入快充功能，推動營收緩步升溫，看好快充 IC 產品出貨量，今年將具爆發力。股價力守月線之上，反彈挑戰前波高點 226.5 元。\n\n勤凱 (4760)：導電漿廠，去年 12 月營收創下歷史新高，受惠被動元件廠需求回溫，加上市占率擴增，今年第 1 季業績可望改寫歷史新高紀錄。股價沿 5 日均線走升，盤中放量攻頂，鎖住 44.1 元漲停板，續創新天價。\n\n瑞耘 (6532)：半導體零組件廠，與大客戶美商應用材料合作，受惠於遞延訂單挹注，接單也有機會擴大，預估今年營收年增逾 1 成，並創歷史新高紀錄。股價震盪趨堅，短中長期均線呈多頭排列，有機會挑戰上檔 40 元關卡。(鄭心丹)\n  『新聞來源／財訊快報 http://www.investor.com.tw』",
        "高股息族群 買盤進駐 ": "聯準會降息2碼，引爆新一波資金行情。由於近期全球金融市場隨新冠肺炎疫情變化大幅波動，法人認為，在追求穩定報酬下，有基本面的高股息或高殖利率個股將成為資金挹注標的，今年每股純益可望逾3元且為高配息如光寶科等不妨留意。\r\n法人指出，全球疫情尚未明朗，預料金融市場持續震盪，現在台股殖利率約4%，在全球降息趨勢中具優勢，加上上市櫃公司陸續公告股利政策，不少公告較高股息個股已見買盤進駐。\r\n根據統計，法人預估今年具基本面基礎，EPS可逾3元，近三年股利配發率皆逾八成，且今年有望延續高股息配發率個股，計有聯詠、瑞昱、為升、耕興、全家、聚陽、義隆、廣達、台泥、創見、全新、台灣大等。\r\n在已公告2019年股利政策公司中，法人預估今年EPS可超過3元且為高股息個股，則有信驊、聯亞、祥碩、光寶科、台積電、統一超、旭隼、中華電、葡萄王等。\r\n相關個股有高配息題材加持，再乘市場反彈之勢，本周漲幅達1%~15%，現金股息殖利率雖因此走低，法人指出，只要股價修正，這些個股都是中長線買盤承接標的，適合存股。\r\n日盛投顧總經理鍾國忠表示，微利環境中，高股息股票已成投資人青睞標的，其不僅可帶來股息收益，也有機會挾此題材吸引資金搶進，推升股價。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "聯電強攻車用CIS 推升業績 ": "法人表示，聯電在28奈米製程因WiFi、面板驅動IC（DDIC）、CIS等訂單挹注下，產能利用率維持高檔水準，同時在併購日本USJC後，將打入車用、CIS領域，未來需求看好。\r\n針對聯電今年首季表現，法人認為，在Transceiver／Switch、AMOLED driver IC、CIS的需求帶動下，首季整體產能利用率將維持90%以上。此外，在聯詠大量投片下，聯電12吋廠的45、40奈米製程，今年1月出貨量較去年第4季的平均出貨量多出近10%，因此對聯電首季營運看法是淡季不淡。\r\n業界人士分析，聯電自2018年6月宣布併購日本USJC（Fab 12M）後，就啟動Fab 12M部分產品認證，且大部分產品認證皆已通過；在初期階段，聯電將主要在40到90奈米的面板驅動IC用來提升Fab 12M產能利用率，而Fab 12M的量產，有望推升聯電今年獲利。\r\n聯電積極爭取OLED面板驅動IC的龐大市場，今年1月宣布與與嵌入式非揮發性矽智財（eNVM IP）廠力旺合作，力旺一次可編程（OTP）記憶體矽智財NeoFuse已成功導入聯電28奈米高壓製程，關鍵客戶已經完成設計定案（tape-out）並準備量產。\r\n法人也看好聯電併購日本USJC後，產生的效益為有望打入車用及CIS領域，以及爭取日系客戶，加上持續專注在特殊製程的開發，減少先進製程資本支出，後續折舊費用逐年遞減，有助提升聯電的獲利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "昇陽標下國產署土地 溢價26.6% ": "昇陽建設昨（17）日以5.43億元標下財政部國產署位於台北市萬華區青年段一小段285坪土地，溢價26.6%；由於本月30日還有「世紀標案」世貿三館登場，若能順利標脫，第1季土地交易上看700億元，有機會刷新首季土地歷史交易紀錄。\r\n國產署昨天標售北市萬華區青年段一小段86-4、86-5、86-35地號943平方公尺、約285.25坪土地，標售底價為4.29億元，吸引七筆標單投標，結果昇陽建設擊退永陞建設、達聯建設、竣業建築等對手，以總價5.43億元標下，換算每坪土地單價為190.5萬元，溢價率為26.6%。\r\n該案臨中華路二段、近青年公園，位置不錯；昇陽建設總經理簡伯殷指出，由於才剛拿下，目前尚未規劃完成未來產品定位等相關細節，不過因該地屬於第三種住宅區，全案確定以住宅開發方向規劃。\r\n第一太平戴維斯研究部協理丁玟甄指出，國產署此次標售案吸引七組投資人搶標，昇陽建設以5.43億元得標，顯見目前建商出手仍積極，而累計今年以來土地交易金額已突破400億元，本月30日還有「世紀標案」世貿三館登場，若能順利標脫，今年第1季土地交易將上看700億元，有機會刷新首季土地歷史交易紀錄。\r\n昇陽建設推案重心以雙北市、桃園為主，目前公司有三大銷售預售新案，包括總銷28億元的「昇陽國詠」、規劃15坪至49坪產品；總銷22億元「聚昇陽」、產品為18坪至30坪住宅，以及總銷達60億元、26坪至89坪的「昇陽國際ONE 360」，合計預售新案總銷金額達110億元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯詠去年營收643.72億元創高 今年可望再寫新猷 ": "驅動 IC 大廠聯詠 (3034-TW) 今 (7) 日公告去年 12 月營收 54.06 億元，月減 1.43%，年增 5.9%，第 4 季營收 165.26 億元，季減 0.42%，年增 7.69%；去年全年營收 643.72 億元，年增 17.4%。法人看好，聯詠今年驅動 IC 成長動能強，估今年營收可望再創高。聯詠先前表示，OLED 驅動 IC 今年上半年出貨量，將大於去年全年，是今年主要成長動能，TDDI(觸控暨驅動整合 IC) 則受惠整體手機滲透率持續提升，出貨量同樣看增。外資指出，聯詠 OLED 驅動 IC 今年出貨量將年增 3 倍，營收比重將攀升至雙位數，且其毛利率表現佳，將拉升整體獲利表現，估今年每股純益可達 16 元，優於去年 13 元水準。至於先前新思 (Synaptics) 宣布出售亞洲 TDDI 業務，外資認為，目前美中關係緊張，該出售案恐面臨潛在風險，加上聯詠與晶圓代工廠聯電 (2303-TW) 關係穩固，對聯詠影響有限。",
        "聯詠去年每股賺13.03元 首季營收增幅2%內 ": "面板驅動IC廠聯詠去年營收與獲利同創歷史新高，每股純益新台幣13.03元。展望未來，聯詠預期，今年第1季營收將約158億至168億元，約季減4%至增加2%。\n聯詠下午召開法人說明會，考量武漢肺炎疫情，法說會改為網路直播進行，由總經理王守仁主持，說明去年第4季營運結果與今年第1季營運展望。\n王守仁表示，系統單晶片產品受季節性因素影響，去年第4季業績下滑約8.48%，不過，在面板驅動IC銷售成長支撐下，聯詠第4季總營收維持165.26億元高檔水準，季減0.42%。\n受惠產品組合優化，與客戶委託設計（NRE）業務挹注，聯詠第4季毛利率攀高至32.25%，較第3季拉升1.18個百分點，受業外匯兌損失影響，稅後淨利滑落至18.02億元，季減11.25%，每股純益2.96元。\n聯詠去年度總營收643.72億元，年增17.4%，毛利率32.02%，拉升0.99個百分點，稅後淨利79.274億元，年增24.05%，每股純益13.03元。\n展望未來，王守仁說，武漢肺炎疫情目前尚未完全控制，第1季營運不確定性高，公司將會持續追蹤，並彈性調整因應。\n王守仁表示，中國大陸工廠於2月10日陸續申請復工，每家廠商不同地點有不一樣的狀況，將密切觀察復工進度，目前可以確定工作天數必然會受到影響。\n至於終端市場需求方面，王守仁認為，因疫區管制措施，中國大陸內需恐會受到影響，不過，新產品開發將持續進行，手機轉進面板驅動暨觸控整合單晶片（TDDI）與有機發光二極體（OLED）趨勢不會改變。\n聯詠估第1季營收約158億至168億元，季減4%至增加2%，毛利率估約31%至33%，王守仁表示，第1季系統單晶片產品需求還不錯，客戶還有追貨的情況，將較去年第4季略增。\n第1季面板驅動IC產品將持平表現，王守仁指出，其中TDDI出貨將會較去年第4季略減，OLED驅動IC出貨則會增加，大尺寸面板驅動IC將持平表現。\n王守仁表示，上半年OLED驅動IC出貨量應可如預期超越去年整年度水準，全年OLED出貨展望樂觀，不僅有多家面板廠採用，品牌系統廠採用的客戶數量也在增加中；此外，OLED驅動IC也會出貨非手機市場。\n王守仁看好今年TDDI市場規模持續擴大，聯詠出貨量也會同步成長，此外，電視與安防的系統單晶片產品今年出貨也都會成長。\n至於韓國面板廠陸續宣布關閉LCD面板廠，王守仁認為，部分廠商將轉向中國大陸或台灣購買面板，聯詠將多了銷售驅動IC的機會，有正面影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "昇陽鐵了心拿下北市萬華土地 溢價率高達26.6％ ": "財政部國產署昨(17)日標售今年第一批國防部老舊眷村改建37筆土地，僅1筆土地標出，昇陽建設以5.43億元標下位於台北市萬華區青年段一小段285坪土地，溢價達26.6%，昇陽指出，看好該案臨路條件佳、近公園，故加碼搶下，業者分析，月底有世紀標售大案「世貿三館」，將為今年土地交易熱度增添薪火。國產署昨日標售37筆老舊眷村改建土地，分布於北市萬華、文山，新北市中永和、五股等地，其中僅萬華區青年段一小段86-4、86-5、86-35地號，約285.25坪土地標出，標售底價為4.29億元，吸引7封標單，結果昇陽建設擊退永陞建設、達聯建設、竣業建築等強勁對手，以總價5.43億元標下，換算每坪土地單價為190.5萬元，溢價率為26.6%。昇陽建設總經理簡伯殷表示，該案臨中華路二段、近青年公園，位置不錯；由於才剛拿下，且為都更案，目前尚未規劃完成未來產品定位等相關細節，規劃時程至少需一年時間，不過因該地屬於第三種住宅區，全案確定以住宅開發方向規劃。簡伯殷指出，昇陽建設推案重心以雙北市、桃園為主，目前公司有三大銷售預售新案，包括總銷28億元的「昇陽國詠」、規劃15坪至49坪產品；總銷22億元「聚昇陽」、產品為18坪至30坪住宅，以及總銷達60億元、26坪至89坪的「昇陽國際ONE 360」，合計預售新案總銷金額達110億元。另外，昇陽手上仍有北市中山區「昇陽十里華」、內湖「昇陽樹野」2案，採先建後售，二案已完工，總銷共約10餘億元，預計4~5月進場銷售，昇陽建設指出，疫情對房地產銷售影響不大，昇陽推案腳步亦不受影響。第一太平戴維斯研究部協理丁玟甄指出，國產署此次標售案吸引七組投資人搶標，昇陽建設以5.43億元得標，顯見目前建商出手仍積極，而累計今年以來土地交易金額已突破400億元，此外，3月30日還有「世紀標案」世貿三館登場，若能順利標脫，今年第1季土地交易將上看700億元，有機會刷新首季土地歷史交易紀錄。(文章出自富比士地產王)(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聯詠、原相 押寶長天期 ": "台股昨（7）日受到選前獲利了結賣壓出籠影響，指數跌破月線並失守11,900點大關，盤面上具有業績題材護體的聯詠（3034）、原相逆勢走強，成為多頭抗震指標，帶動權證交投熱絡。\r\n聯詠去（2019）年12月營收54.06億元，儘管較前月小幅減少，不過仍年增5.9%；累計去年全年營收達643.72億元，年增17.4%，創歷史新高。\n經濟日報提供facebook美系外資昨日發布報告，預估聯詠去年第4季淨利將達新台幣20億元、每股純益約3.26元，符合市場預期；展望本季，看好聯詠將受惠於行動產品動能轉強、電視產品庫存回補，帶動營運增溫。\r\n美系外資並看好，聯詠在中國積極擴產、Android品牌廠擴大採用OLED（有機發光二極體）面板，認為OLED仍是聯詠2020年起主要成長動能，預期聯詠OLED面板驅動IC出貨今年將增加超過三倍，有望貢獻2020年營收約11%、2021年營收約16%，同時並上修聯詠今、明年每股盈餘預估值7%及2%，分別為16.08元及17.23元。展望本季，法人看好，原相營運可望淡季不淡。\r\n原相耕耘穿戴裝置應用，並於去年打入TWS供應鏈，去年第2季即量產出貨，因新的客戶在去年第4季加入量產，推升出貨再度放量成長，TWS營收比重回到30%，目前正積極開發下一代抗噪TWS新品，TWS產品的成長動能可望延續至今年。此外，中國去年底首度開放Switch銷售，首賣成績亮眼，也將挹注原相後市營運動能。\r\n華南永昌證券金融商品部建議，看好聯詠、原相後市營運的投資人，可挑選價內外20%內，且長天期的權證進行布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《外資》LGD減產＋京東方訂單穩，外資升聯詠評等、目標價 ": "歐系外資針對聯詠出具最新研究報告指出，韓國面板大廠LGD針對LCD TV計畫減產，聯詠(3034)將成為主要受益者，加上聯詠京東方可撓式OLED的主要客戶，將聯詠目標價從240元上調至265元，評等從中立上調至優於大盤。歐系外資表示，韓國面板大廠LGD決定減產其在韓國LCD TV面板生產線，此舉勢必將進一步使大陸、台灣面板製造商在未來幾年內增加市占率，這對台系驅動器IC供應鏈是有利的，將聯詠目標價從240元上調至265元，並將評等從中立上調至優於大盤。歐系外資表示，本次LGD宣布調整P7、P8產能幅度，大於先前市場所預期的逾50%的幅度，估計佔全球總量的7%，這勢必將使2020年全球產能轉向趨緊，且2021年可能會從供過於求轉變為緊縮，估計LGD在2019年出貨了4600~4700萬片電視面板，但在韓國工廠關閉後，到2021年LGD將進一步縮減至不到2000萬片，而台灣和大陸面板製造商將填補這一空白，聯詠將是最大的受益者，因為聯詠擁有廣泛產品組合，是市場中最大的大型驅動器IC供應商，並且能夠確保足夠的晶圓和後端產能，此外，聯詠已在三星拿到了一些大型DDI項目，並且即將開始出貨，總體而言，估計聯詠大型DDI銷售額在2019~2021年將以6%的複合年增長率增長。除此之外，歐系外資還強調，大型DDI將是聯詠產生穩定利潤回報的業務，因為它的毛利率處於中高水平，至於電視SoC(系統單晶片)業務，由於三星在2020年的電視製造上變得更加激進，並且將更多4K電視晶片組外包給了聯詠，此外，其監視器業務在今年上半年之後也有望有所回升，總體而言，估計聯詠的SoC銷售在2020~2021年的年增長落在3~6%，佔總銷售額的27%。至於新思(Synaptics)出售行動LCD、TDDI業務給北京清芯華創投資管理公司，歐系外資認為，儘管對聯詠是個挑戰，但也需靜待美國、台灣監管機構的批准。此外，聯詠第一季開始增加對華為P40系列的OLED DDI出貨，預計2020年OLED DDI的出貨量保持在8000萬片、佔營收比重12%，而毛利率約落在33%，儘管此數據恐低於市場預期的1億片以及35~40%的毛利率，但華為仍然是聯詠京東方可撓式OLED的主要客戶，估計聯詠2020年中小型DDI的總銷售佔比將增長33%，營運前景持續朝正向發展。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "詠升Ezi系統 直覺觸控一指搞定 ": "詠升科技公司創立於2002年，創新研製開發全球首創直覺式觸控系統，輕鬆「一指搞定」，特別針對傳統車銑床升級，具簡易自動化操作，有效縮短訓練時間，解決專業技術人員短缺的問題，提升工作效率，採圖形對話輸入，不需編寫程式，即可輕易上手，是產業界好夥伴。詠升科技公司負責人劉進華。 黃奇鐘／攝影facebook\r\n詠升科技公司負責人劉進華表示，該公司專業於工具機領域，原為大台中地區各大機械廠CNC電控外包廠商，負責各廠牌CNC軟體及電控設計開發組裝。有鑑於傳統工具機使用者和初學者在進階使用CNC機械的編寫程式和操作上的困難，且大部分加工品並不需使用到CNC機械，詠升科技特別開發出以傳統工具機架構為主，直覺圖紙式畫面為基底，依加工常用功能分類做成模組化Ezi系列直覺控制系統。\r\n劉進華說，Ezi系統集合傳統和CNC的優點讓使用者多了方便的選擇，目前已有Eziturn車床、Ezimill銑床，都是採用以傳統機械升級直覺簡易觸控為概念，使用者不再需要花費龐大的成本和學習複雜的G╱M碼或CAD╱CAM程式及購買CNC機械，就能做到模組化加工產品。\r\n此一創新深獲國外客戶好評，特別是操作介面以圖紙化為概念，使用者只要直覺地填入尺寸，輕易就能做出成品，不僅增加傳統機械人工處理的效率，尤其Eziturn車牙功能更讓使用者容易的依牙表選擇規格，讓傳統車床最難的車牙也變簡單，斜邊和圓弧也能輕易處理上手。\r\n詠升科技致力研發新功能的Ezi系統，親身操作就能感受其便利性和執行效率，更憑藉優越的性價比，深獲客戶的指定與採用，歡迎廠商業界到廠蒞臨和親身體會Ezi系統的優異性能。\r\n詠升科技公司電話（04）2561-0725，網址：www.everise-tec.com。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "聯詠受惠南韓樂金關廠 外資升評至優於大盤 ": "歐系外資今天發布研究報告，看好面板驅動IC廠聯詠受惠於南韓面板廠樂金顯示器（LGD）關廠，將從台灣面板廠獲得更多訂單，投資評等升至優於大盤，目標價調高到265元。\n聯詠股價今天上漲4.5元開出，盤中最高來到229元、漲幅超過3.8%，成交量逾6200張。\n歐系外資認為，樂金顯示器計劃關閉在南韓所有電視LCD面板工廠，將有利於中國與台灣面板廠提升市占，台灣的面板驅動IC供應鏈將同步受惠。聯詠身為台灣面板廠的面板驅動IC最大供應商，預期2019年至2021年大尺寸面板驅動IC營收的年複合成長率將達6%，優於先前預估的3%。\n歐系外資指出，樂金顯示器計劃關廠，也有利於聯詠時脈控制器、畫面更新率轉換器、電源管理晶片的銷售，加上聯詠的電視系統單晶片（SoC）客戶積極拉貨，應可帶動聯詠2020年至2021年系統單晶片營收成長3%至6%。\n此外，歐系外資觀察，聯詠已開始出貨120Hz觸控暨顯示整合驅動IC（TDDI），平均售價與毛利率都高於常規TDDI，預期將在今年上半年放量。聯詠的OLED（有機發光二極體）面板驅動IC生產進度也符合預期，今年出貨將達8000萬顆，有望帶動聯詠今年中小尺寸面板驅動IC營收成長33%。\n考量大尺寸面板驅動IC及系統單晶片出貨前景改善，歐系外資將聯詠2020年與2021年每股盈餘預估值調高5%、8%至16.07元、17.98元，投資評等從「中立」調升至「優於大盤」，目標價從240元上修到265元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台郡、聯詠、義隆 外資挺 ": "台股昨（12）日強漲百點，高價股領攻，總檔數由前一日184檔激增到192檔，創下本波反彈高峰；其中，獲利亮眼的台郡（6269）、聯詠因外資調升，買氣突出，另瑞信證券看好義隆基本面助攻股價衝百元，台股高價股還有「紀錄」可期。\r\n野村表示，台郡去年第4季獲利令人驚艷，由於新款iPhone和MPI天線出貨旺，上一季毛利率達到31%，比市場預期多出近7個百分點。且近來零組件廠雖飽受新冠肺炎之苦，但台郡大陸廠仍有近八成產能順利運作，將比對手承受更少衝擊。\r\n大和資本指出，聯詠上一季財報不如預期，但突破淡季展望令人振奮，公司預估第1季營收最差情境僅季減4%、樂觀狀況成長2%。\r\n瑞信表示，義隆受到疫情影響不大，不僅訂單調整有限，3月營收也確定隨產能提高拉升，搭配義隆觸控產品展望正向、旗下義明的光感測器持續增加陸系客戶，今、明年營收均有百億元可期。\r\n至於創意展望低於摩根士丹利預期，歸咎於三大原因，包括世芯-KY與台積電合作搶市、創意AI研發人力不及聯發科、瞄準高速運算晶片的IP也面臨聯發科和其他對手挑戰，錯失契機。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "聯詠去年每股賺13.03元12年新高　Q4毛利率32%高檔 ": "▲聯詠總經理王守仁。（圖／資料照）記者周康玉／台北報導面板驅動IC廠聯詠（3034）今（11）日舉行法說會，公布去年第四季業績，雖然第四季營收165.26億元較上季略為減少0.42%，但因產品組合優化讓毛利率維持在32.25%高檔水位，為近三季新高，單季每股獲利為2.96元，較上季3.34元和去年同期3.37元衰退；全年每股盈餘達13.03元，繼2007年的14.02元後，創12年來新高。聯詠去年第四季合併營收淨額為165.26億元，季減0.42%，年增7.68%。聯詠表示，第四季營收較第三季微幅減少，主要因為系統單晶片（SOC）產品進入年底淡季，季節性需求下滑所致。第四季毛利率為32.25%，較第三季毛利率31.07%，增加1.18個百分點，主要因產品組合優化及客戶委託設計（NRE）收入所貢獻。此外，聯詠第四季營業費用為28.87億元，較第三季為27.9億元與前年第四季25.83億元高；營業淨利為24.42億元，較上季的24.48億元略減，較前年第四季的24.33億元微幅增加；稅後盈餘為18.2億元，季減11.25%，年減少12.22%，每股稅後盈餘為2.96元。聯詠總經理王守仁表示，在中美貿易爭端情緒及外在環境不確定情況下，再加上季節性需求下滑，第四季營收雖然較第三季略減0.42%，但還能維持高檔，主要是因為中小尺寸的面板驅動IC營收增加；此外，毛利率也優於預期，較上季增加1.18個百分點。展望第一季，聯詠發布財測指出，預估第一季合併營收為158億元-168億元；毛利率預計介於31%-33%；營業利益率介於14%-16%。王守仁表示，由於疫情影響，掌握度難度較高，因此財測範圍較過去大一點。王守仁表示，面板廠是不能停工的，即使在春節還有維持生產及稼動率。以終端需求變化來看，因為有些疫區管制，短期內會受到影響尤其是手機。王守仁認為，手機需求仍然存在，但需求可能會往後遞延，對於新產品開發和開案都會持續觀察，還是會進入量產。\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※胎壓偵測器（TPMS）大廠「橙的」（4554）公布2020年1月合併營收為2467萬元，雖然農曆新年工作天數較少，影響整體出貨表現，惟受惠於歐美AM及中國客車OEM客戶對TPMS系統相關產品，維持穩定的拉貨力道，今年首月營收逆勢繳出較去年同期成長13.79%的成績。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "2019水污違規大戶現形 環團點名沅泰、台糖、大成、味丹 ": "2019水污違規大戶現形\n環團點名沅泰、台糖、大成、味丹「不做產業龍頭，偏做污水龍頭！」綠色公民行動聯盟今日（3/18）公布2019年水污染違規大戶，依據環保署去年的裁罰紀錄，整理出裁罰金額及違規次數最多的20家企業，綠盟從中評選出4家嚴重危害環境的大戶，分別是高污染的農地工廠「沅泰工業」、國營事業「台糖」、肉品龍頭「大成」及食品大廠「味丹」，要求企業改善。繼去年綠盟舉辦首屆「2018年度環境金害獎」，點名水污染和空污違法情形最嚴重的企業，今年他們再度舉辦「第二屆環境金害獎」頒獎典禮，依據環保署2019年度的裁罰紀錄，整理出水污染和空污違法情形最嚴重企業，今日率先公布全台水污染最嚴重的企業，下周將再公布空污違規大戶。綠盟根據環保署2019年違反《水污法》的裁罰紀錄，整理出裁罰總金額最高的前十名為：沅泰、台榮、德記電鍍、申印工業、旺林金屬、順麟印染、綠點高新科技、華德美、利享紙業、金海龍生物科技，裁罰金額從420萬到1,149萬不等。裁罰次數最多的前十名為：台糖、台億建築、利享紙業、味丹、大成、詠昇、翊生、永盛開發、春福建設、秋豐電鍍，裁罰次數從4次到13次不等。在違規紀錄最高的20家企業中，包括4家食品產業（含原料與生產製造），6家電鍍業，其餘則是造紙、紡織、印染與營造業等。違規樣態有7家為偷排廢水，其餘則有嚴重超標污染水質，或未取得排放許可等。其中，綠盟選出4家蓄意偷排廢水的企業「沅泰工業」、「台糖」、「大成」、「味丹」，頒發「環境金害獎」。沅泰工業因為偷排廢水，遭裁罰1,149萬，是去年水汙染遭罰金額第一名，綠盟專員柯乾庸表示，沅泰是農地上高污染的電鍍工廠，申請到臨時工廠登記，從違章工廠變成納管業者後，卻又違法偷排廢水。經查詢，沅泰公司已重新取得污染排放許可，能夠繼續營運。柯乾庸質疑，針對已經發生重大違規的工廠，現行的《工廠輔導法》竟無計可施，高污染工廠取得臨時登記，就能在原址繼續運作，增加農地污染的風險。台糖則因畜殖事業部旗下的多處畜牧場因未依規定處理廢水、污泥等問題累計遭裁罰13次，名列水污裁罰次數的第一名。柯乾庸呼籲，台糖應針對旗下畜牧場做好環境監督，不要讓養出「安心豚」的牧場，成為環境不安心的源頭。綠盟副秘書長曾虹文則指出，大成是雞肉與蛋品的龍頭企業，也是上市公司，但去年彰化的自然畜牧場卻因偷排且違規情節重大，遭罰105萬。味丹則是老牌食品公司，卻也因偷排廢水，遭開罰232萬。曾虹文說，像味丹這類大品牌，絕對有資源跟條件做好環境管理，不能接受他們蓄意偷排廢水的行為。她強調，過去因為民眾不容易看見這些違規紀錄，企業可能抱持僥倖的心理，認為消費者不會在意，但現在綠盟正在開發一款app工具，未來只要消費者購買產品前使用app，往商品條碼一掃，即可看見商品的環境資訊表現，讓企業違規紀錄透明化，呼籲全民一起監督，要求企業負起社會責任。苦勞網記者\n苦勞網記者"
    }
}