{
    "Q1": {
        "◆台灣店頭市場投信近3日買賣超前30名 ": "",
        "[表六5]台灣店頭市場三大法人近3日買賣超張數前20名 ": "",
        "【日盛投顧】重回萬點之上 ": "◆盤勢分析1. 美國有望重新開門，配合美股財報亮眼，帶動亞股普遍上揚。周一台股跳空直接站上萬點開出，盤中一度回測 9990 點，但在權值股 2330 台積電力撐全場，終場加權指數報收 10,013.33 點，上漲 43.72 點，漲幅 0.44%，重回萬點之上。2.OTC 指數在開高走高，終場收 129.67 點，上漲 0.41%，連續第四天收紅 K 棒，目前即將挑戰 12/03 的 130.96 前波高點。3. 加權技術面與籌碼面：\n(1) 均線：周一台股指數收小紅 K 線，進入 12 月初向下跳空缺口之內。\n(2) 量能：成交量縮至 926.09 億元，預估在農曆春節前不易擴大。\n(3) 技術指標：日 KD 指標高檔轉上、MACD 柱狀體走揚。\n(4) 法人籌碼：三大法人合計 + 59.5 億元；外資 + 62.07 億元、投信 + 3.48 億元、自營 - 6.04 億元。台積電領攻，小型股輪漲1. 電子類股(1)IC 製造：上周五外資買超 150 億元，配合美國科技股表現亮眼，2330 台積電股價延續上周強勢，周一再上漲 1.33% 支撐台股攻上萬點，帶動 5347 世界走盤挑戰年線；此外，IC 封測廠 3264 欣銓股票再創反彈新高。此外，矽晶圓 3016 嘉晶、5483 中美晶維持紅盤。(2) 電子零組件：1Q19 偏光片吃緊，帶動 8215 明基材、4960 誠美材股價連續兩日上揚。5G 相關 3363 上詮、4903 聯光通、6271 同欣電獲得法人買進，股價強勢表態。2. 非電子類股(1) 春節概念股：農曆春節逼近，休閒股 9943 好樂迪、5701 劍湖山、2702 華園、2903 遠百、1215 卜蜂、1210 大成等受惠股，股價表現不俗。(2) 工具機：市場資金持續進駐高配息的工具機族群，1590 亞德客 - KY 宣布切入線性滑軌市場，股價爆量上漲，帶動 1597 直得、2049 上銀等集體上漲。(3) 風電：躉購費率周三拍板，3708 上緯投控、9958 世紀鋼近期轉強，股價持續上攻。",
        "《台北股市》盤中焦點股：元太、宏達電、上詮、亞德客、誠美材": "【時報-盤中焦點股】1.同欣電 (6271) ：預期手持式超音波感測器今年放量，陶瓷基版應用於車用LED照明需求穩健、影像感測產品也成長，營運表現樂觀，上周五投信擴大買超千餘張，推升早盤股價漲約2.8%。2.世界先進 (5347) ：擬於31日下午舉行法說，法人估今年營運有撐，上周五外資轉買超卡位，早盤股價續漲至65.6元。3.台積電 (2330) ：上周五外資擴大買超15831張，加上ADR收漲1.33%、合台幣每股約235.13元，早盤股價續漲至229.5元。4.世紀鋼 (9958) ：外資、自營商持續加碼買超，早盤股價彈上67.5元，力拚收復季線。5.元太 (8069) ：德意志證券首次評等，看好電子標籤飆速出貨，評級「買進」，目標價45元，股價漲4.71%。6.南六 (6504) ：燕巢新廠啟用，高雄還有新投資，股價終結整理格局，上攻近3%。7.貿聯-KY (3665) ：四大產品線同步成長，今年看俏，股價在180元止跌打底，今早向上拚站穩5日線。8.台泥 (1101) ：混凝土價揚，今年營運預期比去年好，股價穩健向上，今早來到前高36.95元，企圖突破。9.京城 (2524) ：高雄題材紅不讓，多方略為休息後再出發，早盤漲幅突破3%。10.大略-KY (4804) ：跨足精品酒店，首季要轉虧為盈，股價多頭格局成形，早盤大漲5%。11.宏達電 (2498) ：攜手法商合製VR動畫電影，上周五獲三大法人聯手買超1824張，早盤跳漲5%，攻克月線。12.上詮 (3363) ：5G題材強強滾，上周五獲三大法人聯手買超1538張，早盤火速攻頂，強登波段高點。13.上緯投控 (3708) ：海洋風電榮獲PFI 2018年亞太區再生能源專案融資獎，加以出售旗下離岸風電股權收益挹注獲利等題材，支撐近期股價表現不俗，早盤持續上攻2%，登上3個月高點。14.科懋 (6496) ：買盤點火，早盤急攻漲停鎖住，飛越半年線。15.新復興 (4909) ：上周五獲外資翻多買超，早盤一度爆量攻頂，衝上逾2年高峰。16.華星光 (4979) ：獲外資連兩日買超相挺，早盤衝高大漲5%，攻上月線。17.亞德客-KY (1590) ：法人估今年營收具挑戰人民幣37億元以上實力，吸引三大法人連兩日攜手買超，激勵早盤股價大漲近7%。18.華新科 (2492) ：去年前三季每股獲利達30.69元，市場看好達兩位數高殖利率題材，股價漲2.57%。19.禾伸堂 (3026) ：MLCC新廠建廠資金將達8.47億元，新廠預計2020年中完工，自製MLCC產能將從10億顆提升至16億顆，股價漲2.68%。20.誠美材 (4960) ：偏光片上游材料供應吃緊，偏光片廠看好今年偏光片供應緊俏，股價一度漲4.46%。21.康控-KY (4943) ：首季車用營收可望快速成長，稍微降低美系客戶在聲學元件減少的負面影響，股價漲停。22.建舜電 (3322) ：外資上周五反手買超227張，早盤放量衝上15.5元。23.金寶 (2312) ：預期2019年業績逐季往上，2020年更好，明日將舉行旺年會，早盤爆量衝上10.9元。",
        "封關遇地震！台股狗年狂跌500點 股民荷包縮水這麼多 ": "今天(30日)是台股狗年封關日，指數在平盤上下震盪，臨收盤前發生規模5.7有感地震，台股終場小漲0.6點，收9932點，成交量991億，累計狗年下跌489點，平均每位股民賠了約12.5萬元。台股戰萬點封關失敗，累計狗年下跌近500點，市值約蒸發1.28兆元，以開戶人數約1024萬人計算，平均每位股民資產約蒸發12.5萬元。台股今日同步收周線、月線，周線收黑下跌37點；月線拉出下影線的紅K，1月上漲204點。分析師看好年後行情，根據歷史經驗，年後開紅盤日上漲機率近9成，年後10日上漲機會更達9成，由於今年年假長達9天，消費商機龐大，市場預期「食衣行育樂」等新年概念股，有機會成為豬年開紅盤後的短線焦點。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "三大利多加持 欣銓今年營收與獲利可望續創年度歷史新高 ": "測試廠欣銓 (3264) 受惠於車用、5G 需求強勁，加上 IDM 委外釋單持續擴大等三大利多加持，法人圈估算，欣銓今年營收與獲利可望更優於去年，續創年度歷史新高。欣銓昨日舉行法說會，總經理張季明提到，今年營運可逐季好轉，雖然上半年受到中美貿易戰與智慧型手機庫存調整等不利因素影響，營運會較淡，但情勢逐漸明朗，且需求可望逐步回溫，下半年看佳。\n\n張季明尤其提到，看好電動車市場相關晶片成長動能，尤其強調，電動車對半導體的需求比重將持續增加，此舉將導致車用人工智慧系統單晶片 (SoC)、電源管理 IC 等兩大需求提升，另外，欣銓也會持續強化在 5G 及通訊等領域的布局。\n\n另外值得注意的是，近年來帶動欣銓營運成長的一大動能取自國際 IDM 廠的委外釋單，今年國際 IDM 廠將主力放在車用電子、功率半導體與 5G，將會釋出更多委外測試大單，欣銓將會明顯受益；綜合上述三大利多動能，欣銓今年還會更好。\n\n\n\n\n   ",
        "《股利": "測試廠欣銓（3264）2018年營運暢旺，合併營收84.43億元、稅後淨利15.48億元、每股盈餘3.31元齊創新高。董事會決議擬配息1.6元，盈餘配發率約48.34％，雖為近10年低點，但以2月27日收盤價30元計算，現金殖利率仍達約5.33％。欣銓近期股價於28.9～30.7元間盤整，今早開高後最高上漲1％至30.3元，惟隨後調節賣單出籠而跟隨大盤走弱，拉回翻黑小跌0.83％。三大法人上周偏空操作，合計賣超3815張。公司今日下午將召開線上法說，說明營運概況及展望。欣銓2018年合併營收創84.43億元新高，年增7.43％，毛利率33.65％、營益率21.77％齊登近8年高點。配合業外由虧轉盈、收益1.43億元挹注，稅後淨利15.48億元，年增21.26％，每股盈餘3.31元，亦雙雙改寫新高。欣銓去年第四季合併營收21.92億元，季減4.31％、年增4.12％，改寫歷史次高。毛利率34.82％，低於第三季37.31％、優於前年同期34.74％，營益率21.71％，低於第三季25.12％及前年同期23.3％。不過，欣銓去年第四季業外收益0.66億元，較第三季跳增12.2倍、並較前年同期虧損0.31億元顯著轉盈，帶動稅後淨利4.26億元，季減5.59％、年增9.44％，每股盈餘0.92元，低於第三季0.96元、優於前年同期0.83元，亦雙創歷史次高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "◆台灣店頭市場外資近3日持股增減前30名 ": "",
        "[表三3]台灣集中市場股價創新低 ": "",
        "[表八12]台灣店頭市場融資融券餘額增減前30名 ": ""
    },
    "Q2": {
        "458家超級股東會 天天精采 ": "458家超級股東會本周上場，法人指出，本周共458家上市櫃公司召開股東會，為第三季旺季點「光明燈」，六大產業的「一哥」本周紛紛上陣，包括光學鏡頭大立光、半導體聯發科、營建國建、塑化業台塑、金融國泰金及電源系統管理的台達電，天天都精采。光學鏡頭家族由亞光及新鉅科打頭鋒於10日召開股東會，股王大立光12日上場，執行長林恩平將親自主持股東會，對第三季營運說清楚、講明白。法人預估，大立光步入五窮六絕的淡季，訂單透明度恐不如預期，所幸新台幣日前急貶，在現金部位多以美元自然避險操作下，本季有望「匯兌收益」加持，獲利成長幅度將優於營收。營建族群潤隆、冠德、興富發及皇鼎均於10日召開股東會，四家公司現金殖利率分別為12.76％、3.43％、7.22％及4.38％高人一等，龍頭國建也將於14日召開，殖利率高達7.61％，隨美聯準會有降息空間，資產營建股身價大增。金控股包括華南金、富邦金、國泰金、新光金及中信金等18家，其中永豐金配發0.64元，現金殖利率5.09％最高，元大金4.99％排名第二。另外，電源供應器的龍頭台達電於10日召開股東會，公司已於日前強調不受中美貿易大戰影響。此外，台塑集團台塑及南亞分別於11日及12日召開股東會，另有62家半導體家族包括聯發科、聯電、義隆、易華電等於也同步於本周召開股東會，其中IC通路的至上現金殖利率9.58％，環球晶、天正國際、聯／及逸昌逾8％也傲視群雄。華南投顧董事長儲祥生表示，受到華為事件與蘋果在大陸地區銷售情況不佳所衝擊，外資最先出脫遭利空壟罩的電子股，而包括金融、台塑四寶、統一及和泰車等傳產股現階段均維持高檔，相關公司較不受貿易戰消息面的威脅而受到買盤青睞，預料未來除息行情有望吸引存股族資金加持。宏遠投顧副總經理陳冠升指出，中美貿易戰要有一些方向，最快可能也要看6月G20是否有川習會及是否往好的方面發展，全球股市及金融市場將可喘口氣；但是，如果6月G20沒有川習會以及沒有往好的方面發展，中美貿易戰更加激烈的話，恐怕就要提防美股及全球股市將產生更大的動盪不安，相關重量級公司對第三季旺季展望將動見觀瞻。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "同欣電經營權易主泛國巨掌權 陳泰銘新任董事長": "（中央社記者鍾榮峰台北21日電）同欣電子今天股東會全面改選董事，經營權易主，國巨董事長陳泰銘獲選擔任同欣電新屆董事長，同欣電定位今年是新同欣元年。同欣電今天股東會順利全面改選董事，新任董事出爐，包括國巨董事長陳泰銘、同興食品工業代表人賴錫湖、凱美電機董事長翁啟勝、同欣電總經理呂紹萍、士亨興業代表人蔡淑貞、木葉文投資代表人陳本記；以及獨立董事楊世緘、林宗聖、陳進財。市場人士指出，泛國巨集團此次在一般董事取得4席，加上2席獨立董事傾向泛國巨，此次泛國巨集團可掌握6席董事，同欣電經營權易主。同欣電表示，新任董事會通過由陳泰銘擔任董事長、賴錫湖擔任副董事長，總經理及營運長則仍由呂紹萍及張嘉帥擔任，這也宣告同欣電將會走向嶄新的局面，定位今年為新同欣元年。同欣電表示，面對詭譎多變的國際情勢，攜手強大夥伴組成國家隊是發展的趨勢。除了深耕已久的生技醫療等下一代利基型市場外，同欣電未來將與國巨集團一同聚焦在車用、工規、安控、5G、物聯網（IoT）等應用，積極促成雙方技術合作交流，目標是供應更完整的產品組合，提供給客戶一次性購足的零組件平台，攜手打世界盃。在擴廠計畫，同欣電表示希望能滿足未來5年規劃，新廠完成後，同欣電將在八德、鶯歌、龍潭及菲律賓共有4個廠區，面對國際供應鏈可能重組，做好準備因應。同欣電在6月13日宣布，將在桃園八德購置5600坪的土地，交易總金額達新台幣14億元。（編輯：趙蔚蘭）1080621",
        "買盤敲進 5G概念股逆勢走揚 ": "\n\r\n台股延續昨日走勢，市場買盤處觀望態勢，指數日K於五日均線附近震盪，盤面則以超眾（6230）、華星光、智邦等5G概念股表現強勁，逆勢走揚，為市場多方焦點。\r\n法人表示，5G發展已為必然趨勢，相關設備的規格和需求都將提升，也因未來5G基地台布建數量多，將會帶動銅箔基板、散熱材料、網通、光通訊等拉貨動能提前增溫。\r\n散熱產業貫穿5G世代的基地台至手機終端應用的產品線，其中，超眾因受惠電子旺季來臨，且日本電產入主的相關綜效顯現，加上薄型熱板需求升溫，擴產勢在必行，股價今續強走高，盤中漲逾3%，也帶動泰碩、雙鴻、奇鋐等散熱股表現。\r\n光通訊方面，其系統由發射器、頻道、接收器組成，而為因應5G的技術需求，近期朝向高速傳輸和微型化發展，今華星光、波若威盤中大漲4%以上，上詮、眾達-KY、聯亞、昇達科、光環等也皆較大盤抗跌。\r\n此外，網通部分，因美國正在評估能否在中國以外地區生產並開發銷美的基地台硬體、路由器和交換器等關鍵設備，消息面推升台系網通股表現，盤中智邦、啟碁漲逾3%，而明泰、合勤控、正文、智易等也有漲近1%以上的表現。\r\n其他5G概念股也同樣有買盤敲進，股價於盤中多有表現，如銅箔基板股台光電，陶瓷介質濾波器（LTCC）璟德、同欣電等。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《股利": "康普科技(4739)股東會通過每股配息3.202947元。康普集團成立於1992年，主要產品為PTA氧化觸媒、電動車動力電池材料、化學肥料及特用化學材料，在台灣有：康普、天弘及恆誼等，海外則有大陸寧波、珠海、江西宜春、漳州及泰國羅勇5個生產據點。康普科技2018年合併營收為61.3億元，營業毛利為7.8億元，合併毛利率為12.37%，稅後盈餘為3.93億元，每股盈餘為4.63元。康普科技今年第1季稅後盈餘為782萬元，每股盈餘為0.09元，累計前5月合併營收為25.97億元，年減1.11%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】南港輪胎108年股東常會改選董事7席（含獨立董事3席） ": "日 期：2019年05月16日公司名稱：南港輪胎 (2101)主 旨：南港輪胎108年股東常會改選董事7席（含獨立董事3席）發言人：郭美航說 明：1.發生變動日期:108/05/162.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人監察人3.舊任者職稱、姓名及簡歷:詮曄投資(股)公司代表人：張昌平-南港輪胎(股)公司董事長。詹彩雲-南港輪胎(股)公司總經理。林君穎-南港輪胎(股)公司董事。郭勝文-南港輪胎(股)公司總經理特別助理。吳圓生-南港輪胎(股)公司協理。獨立董事：吳思儀-考試院高等考試及格-會計師。鄭惠蓉-考試院高等考試及格-律師。自然人監查人：江秀珍-南港輪胎(股)公司監察人。王淑芬-南港輪胎(股)公司董事。4.新任者職稱、姓名及簡歷:詮曄投資(股)公司代表人：張昌平-南港輪胎(股)公司董事長。詹彩雲-南港輪胎(股)公司總經理。林君穎-南港輪胎(股)公司董事。郭勝文-南港輪胎(股)公司總經理特別助理。獨立董事：吳思儀-考試院高等考試及格-會計師。鄭惠蓉-考試院高等考試及格-律師。陳珠雀-南山高中專任英語教師。5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:原任期將屆滿，108/05/16召開股東常會全面改選董事。7.新任者選任時持股數:詮曄投資(股)公司代表人：張昌平-南港輪胎(股)公司董事長：688,771股。詹彩雲-南港輪胎(股)公司總經理：4,973,852股。林君穎-南港輪胎(股)公司董事：18,933,571股。郭勝文-南港輪胎(股)公司總經理特別助理：823,132股。獨立董事：吳思儀-考試院高等考試及格-會計師：0股。鄭惠蓉-考試院高等考試及格-律師：0股。陳珠雀-南山高中專任英語教師：0股。8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/27~108/06/269.新任生效日期:108/05/16~111/05/1510.同任期董事變動比率:任期屆滿改選故不適用。11.同任期獨立董事變動比率:任期屆滿改選故不適用。12.同任期監察人變動比率:不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:無。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...",
        "同欣電董座 陳泰銘出任 ": "陶瓷基板廠同欣電（6271）於昨（21）日召開股東會，並進行董事改選，泛國巨集團在九席董事席次中拿下四席，國巨董事長陳泰銘也順利出線，獲選為同欣電新任董事長。同欣電指出，該公司將走向嶄新局面，並定位今年為新同欣元年。\r\n同欣電於股東會通過配發6元現金股利，新選任的九席董事包含六席董事與三席獨董，除了陳泰銘是自然人身分，包括泛國巨集團奇力新的董事士亨興業，以及凱美旗下木葉文投資，凱美董事長翁啟勝以法人代表身分加入同欣電董事會。另外，同欣電前董座賴錫湖、總經理呂紹萍，繼續以法人董事代表身分留在董事會，賴錫湖並擔任副董事長。\r\n據同欣電揭露前十大股東名單，除了壽險與基金等投資人外，國巨旗下鋁質電解電容廠凱美為第三大法人股東，持股比率為7.53%，陳泰銘個人持股6.54%，是最大的自然人股東，另外，凱美持有的木葉文投資，也掌握同欣電3.02％股權，等於國巨集團持有同欣電股權比率已達17.09％。據了解，後續國巨集團仍可能伺機以適當價格，持續加碼同欣電股權。\r\n同欣電目前主要業務包括陶瓷基板、影像感測、混合訊號模組、高頻射頻模組等，營收已連兩年衰退，去年每股純益6.13元，今年期望業績能重回成長軌道，惟其今年前五月合併營收為28.83億元，年減1.3％。\r\n同欣電強調，為因應詭譎多變的國際情勢，攜手強大的夥伴組成國家隊是發展的趨勢，未來將與國巨集團一同聚焦在車用、工規、安控、5G與IOT等應用，積極促成雙方技術合作交流，目標是供應更完整的產品組合，提供給客戶一次性購足的零組件平台，攜手打世界盃。\r\n同欣電近日宣布，為因應未來業務需求，在桃園八德購置5,600坪土地，交易總金額達14億元。其擴廠計畫主要是希望滿足未來五年的規劃。\n 經濟日報／提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "◆台灣店頭市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "友霖:公告本公司108年股東會通過解除董事競業禁止之限制 ": "第22款1.股東會決議日:108/06/102.許可從事競業行為之董事姓名及職稱:法人董事代表人-蔡正弘擔任友華生技醫藥(股)公司董事長友杏生技醫藥(股)公司董事鼎杏(股)公司法人董事代表人財團法人弘廬基金會董事長新旺生醫(股)公司董事法人董事代表人-李宇玲擔任友華生技醫藥(股)公司財務長法人董事代表人-黃文鴻擔任國立陽明大學衛生福利研究所兼任教授國立台灣大學公共衛生學院健康政策與管理研究所兼任教授財團法人生物技術開發中心董事社團法人台灣生物產業發展協會監事太景醫藥研發控股(股)公司獨立董事寶齡富錦生技(股)公司董事生脈生技(股)公司顧問台新藥(股)公司法人董事代表人上騰生技顧問有限公司高級顧問安成國際藥業(股)公司法人董事代表人雅祥生醫(股)獨立董事法人董事代表人-高偉超擔任全譜科技(股)公司法人董事長三德觀光大飯店(股)公司董事長三德投資(股)公司董事董事-蔡孟霖擔任友華生技醫藥(股)公司董事/總經理友杏生技醫藥(股)公司董事長冠亞生技(股)公司董事鼎杏(股)公司法人董事代表人財團法人弘盧基金會董事董事-胡克信擔任胡耳鼻喉科(中西醫整合)診所院長台灣中醫耳鼻喉科醫學會榮譽理事長中華眩暈失衡之友協會(不倒翁之家)理事長長庚大學傳統中國醫學研究所校友會會長世界中醫藥學會聯合會耳鼻喉口腔專業委員會副會長國際外科學院院士美國醫學繼續教育學院講師獨立董事-陳泰明擔任眾達國際法律事務所資深顧問中華汽車工業股份有限公司董事新普科技股份有限公司獨立董事眾達科技股份有限公司獨立董事大塚資訊科技股份有限公司監察人獨立董事-林聖哲擔任郭綜合醫院社區醫學副院長郭綜合醫院整形外科主治醫師安南醫院醫療副院長獨立董事-周康記擔任重鵬生技股份有限公司 董事長兼總經理中國探針股份有限公司 獨立董事/審計委員/薪酬委員智擎生技股份有限公司 獨立董事/審計委員/薪酬委員日勝生活科技股份有限公司 獨立董事/薪酬委員詮欣股份有限公司 獨立董事/薪酬委員長華電材股份有限公司 董事台中銀證券股份有限公司 董事佳龍科技工程股份有限公司 法人代表董事威潤科技股份有限公司 法人代表董事台灣東洋製藥股份有限公司 薪酬委員昌蒲實業股份有限公司 副董事長晉陞太空科技股份有限公司 董事中華民國股權投資協會 副會長中華民國企業管理學會 副理事長中華民國證券商業同業公會 會務顧問中華民國證券分析協會 監事社團法人台灣公共關係協會 理事長3.許可從事競業行為之項目:除上述職務外，如任職於本公司所屬關係企業之職務，允許解除其競業禁止之限制4.許可從事競業行為之期間:任職本公司董事期間。5.決議情形（請依公司法第209條說明表決結果）:無異議通過。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下欄位請輸不適用）:不適用7.所擔任該大陸地區事業之公司名稱及職務:不適用8.所擔任該大陸地區事業地址:不適用9.所擔任該大陸地區事業營業項目:不適用10.對本公司財務業務之影響程度:不適用11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無",
        "[表一6]上市上櫃股東一覽表 ": "代碼   股票名稱 日期     地                    點\n------------------------------------------------------------------------\n 1312  國喬     20190614 高雄市大社區興工路四號本公司高雄廠簡報室\n 1313  聯成     20190614 高雄市鳥松區圓山路二號高雄圓山大飯店 5 樓柏壽廳         \n 1315  達新     20190614 總公司 (台中市西屯區工業三十五路五十一號)              \n 1324  地球     20190614 桃園市楊梅區幼獅工業區幼一路八號 (本公司幼二廠地下一樓)\n 1337  再生 - KY  20190614 高雄市左營區崇德路 801 號 (高雄蓮潭國際會館 R103 教室)     \n 1410  南染     20190614 桃園市蘆竹區南山路三段 233 號 4 樓\n 1417  嘉裕     20190614 新北市新店區中興路三段三號一樓圓頂劇場                \n 1419  新紡     20190614 台北市建國北路 2 段 15 號 8 樓 (新光產物大樓)                \n 1423  利華     20190614 桃園市新屋區頭洲里中山東路二段 309 號本公司新屋廠員工活動中心\n 1453  大將     20190614 雲林縣莿桐鄉延平路 16 巷 6 弄 29 號 (本公司莿桐會議室)       \n 1460  宏遠     20190614 台南市南門路 261 號 (台南市勞工育樂中心會議室)           \n 1504  東元     20190614 台北市南港區經貿二路 166 號 A 棟 3 樓 (雅悅會館 - 馥儷廳)      \n 1558  伸興     20190614 台中市西區館前路五十七號 (全國大飯店國際廳 II)          \n 1570  力肯     20190614 新北市八里區中山路一段 95 號二樓「大埤頂社區活動中心」  \n 1580  新麥     20190614 新北市五股區五工六路 9 號 3 樓會議室 A(新北市勞工活動中心) \n 1583  程泰     20190614 台中市西屯區科園路 38 號 (中科分公司二樓會議室)          \n 1587  吉茂     20190614 彰化縣芳苑鄉後寮村工區六路三號二樓會議室              \n 1595  川寶     20190614 桃園市蘆竹區錦溪路 99 號 3 樓 (錦中社區活動中心)           \n 1712  興農     20190614 台中僑園大飯店 (台中市西屯區惠中路一段 111 號)           \n 1806  冠軍     20190614 苗栗縣竹南鎮大埔里 13 鄰竹篙厝 200-7 號 4 樓 (本公司 4 樓冠軍廳)\n 2015  豐興     20190614 台中市后里區民生路 268 號 (台中市后里區農會三樓會議廳)   \n 2029  盛餘     20190614 高雄市小港區中林路 11 號 (本公司文康中心會議室)          \n 2034  允強     20190614 本公司溪州廠 (彰化縣溪州鄉中山路四段 270 號) 管理大樓五樓會議室\n 2105  正新     20190614 本公司新辦公大樓 B2 會議室 (彰化縣大村鄉黃厝村美港路 215 號)\n 2246  凱勝綠能 20190614 台中市西屯區臺灣大道三段 658 號 1 樓 - 會議室               \n 2328  廣宇     20190614 新北市新店區安興路九十七號本公司安興工廠              \n 2344  華邦電   20190614 臺北市內湖區行善路 168 巷 15 號 1 樓多功能集會廳            \n 2353  宏碁     20190614 台北富信大飯店富麗廳 (新北市汐止區大同路一段 128 號 2 樓)  \n 2356  英業達   20190614 台北市士林區中山北路四段十六號劍潭海外青年活動中心經國紀念堂\n 2368  金像電   20190614 本公司 (桃園巿中壢工業區西園路 113 號)\n 2374  佳能     20190614 新北市工商發展投資策進會演講廳 (新北市新莊區五權一路 1 號 2 樓之 2)\n 2377  微星     20190614 新北市中和區中正路 866-11 號 11 樓 (全球人壽中和商業大樓)  \n 2387  精元     20190614 台中市崇德路二段 256 號 (台中市中科大飯店二樓會議室)     \n 2393  億光     20190614 新北市三峽區大學路 63 號 (福容大飯店 - 芙蓉廳)             \n 2402  毅嘉     20190614 本公司會議室 (桃園市龜山區華亞二路 268 號)               \n 2409  友達     20190614 中部科學工業園區管理局會議室 (台中市西屯區中科路 2 號)   \n 2425  承啟     20190614 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 2450  神腦     20190614 桃園市龜山區復興三路 500 號\n 2454  聯發科   20190614 新竹科學工業園區篤行一路 1 號聯發科技 (國際會議廳        \n 2464  盟立     20190614 新竹市科學園區研發二路 3 號 (本公司一樓會議室)           \n 2484  希華     20190614 台中市潭子區中山路三段 111 巷 1-1 號\n 2501  國建     20190614 台北市仁愛路四段 296 號地下一樓國際會議廳               \n 2536  宏普     20190614 中國文化大學推廣教育部建國本部 - B1 表演廳 (台北市建國南路二段 231 號 B1)\n 2611  志信     20190614 基隆長榮桂冠酒店\n 2723  美食 - KY  20190614 台中市南屯區工業 18 路 29 號 (新幹線花園酒店)              \n 2801  彰銀     20190614 臺北市中山北路 2 段 57 號彰化銀行臺北大樓 13 樓             \n 2832  台產     20190614 台北市忠孝西路一段 38 號 3 樓 (台北凱撒大飯店希爾頓廳)     \n 2834  臺企銀   20190614 台北市塔城街 30 號 17 樓\n 2867  三商壽   20190614 台北市民權東路三段 6 號 B1(時代金融廣場)                 \n 2880  華南金   20190614 台北市信義區松仁路 123 號 2 樓 (華南銀行總行大樓國際會議廳)\n 2881  富邦金   20190614 台北市中山北路 2 段 50 號 14 樓 (台北富邦銀行中山大樓 14 樓大禮堂)\n 2882  國泰金   20190614 台北市信義區松仁路 9 號一樓國泰金融會議廳               \n 2883  開發金   20190614 台北市敬業四路 168 號維多麗亞酒店 1 樓大宴會廳            \n 2884  玉山金   20190614 臺北市中華路 1 段 69 號國軍文藝活動中心\n 2885  元大金   20190614 台北市杭州南路一段 24 號 5 樓 (集思交通部國際會議中心集會堂)\n 2887  台新金   20190614 台北市仁愛路 4 段 118 號 2 樓 (台新金控大樓)                 \n 2888  新光金   20190614 台北市南京東路二段 123 號 16 樓會議室\n 2889  國票金   20190614 中華民國農訓協會天母會議中心大會堂 (台北市中山北路七段 113 號 2 樓)\n 2890  永豐金   20190614 台北市南京東路三段 36 號 13 樓大禮堂\n 2891  中信金   20190614 台北市中山北路 4 段 1 號圓山大飯店 12 樓大會廳              \n 2897  王道銀行 20190614 台北市大安區長興街 75 號中華經濟研究院蔣碩傑國際會議廳  \n 2905  三商     20190614 台北市建國北路二段 145 號 20 樓\n 2929  淘帝 - KY  20190614 台北市大安區敦化南路二段 97 號 B2 敦南會議室              \n 3011  今皓     20190614 新北市新店區寶興路 53 號 (本公司會議室)\n 3013  晟銘     20190614 台北維多麗亞酒店 (台北市中山區敬業四路 168 號)           \n 3016  嘉晶     20190614 新竹科學工業園區創新二路 5 號 3 樓 (盟創公司體育館分享廳)  \n 3021  鴻名     20190614 台北市信義區東興路 61 號 1 樓 (遠見領袖中心 VLC01 室)        \n 3027  盛達     20190614 總公司 16 樓會議室 (新北市新店區中興路二段 192 號 16 樓)     \n 3054  立萬利   20190614 新北市中和區中正路 716 號地下二樓 (遠東世紀 L 棟)          \n 3067  全域     20190614 台北市東興路 61 號 9 樓 (本公司會議室)\n 3105  穩懋     20190614 桃園市龜山區文二一街 68 號 (福容飯店 2 樓)                 \n 3260  威剛     20190614 新北市中和區連城路 258 號 2 樓 (遠東世紀廣場 I 棟)           \n 3272  東碩     20190614 新北市新店區寶橋路 235 巷 131 號 8 樓之三本公司 8 樓會議室    \n 3360  尚立     20190614 臺北大眾捷運股份有限公司北投會館 306 教室 (臺北市北投區大業路 527 巷 88 號)\n 3372  典範     20190614 高雄市高雄加工出口區中一路 2 號\n 3380  明泰     20190614 新竹市科學園區科技生活館 (新竹科學園區工業東二路 1 號) 二樓愛因斯坦廳\n 3391  佳得     20190614 新北市汐止區新台五路一段 97 號 4 樓 B 棟 (U-Town) 展覽館第一會議室\n 3483  力致     20190614 新竹縣竹北市新泰路 35 號 9 樓\n 3484  崧騰     20190614 晶悅國際飯店二樓祥瑞廳 (桃園市桃園區大興路 269 號)       \n 3498  陽程     20190614 桃園市大園區溪海里聖德北路 68 號\n 3501  維熹     20190614 台北市內湖區新湖三路 196 號 1 樓\n 3533  嘉澤     20190614 基隆市安樂區武訓街 59 號 (經濟部工業局大武崙兼瑞芳工業區服務中心)\n 3583  辛耘     20190614 新竹縣湖口鄉中華路 14 號 2 樓\n 3629  地心引力 20190614 台北市信義區光復南路 419 巷 45 號\n 4169  泰宗     20190614 富信大飯店 4 樓富華廳 (地址：新北市汐止區大同路一段 128 號 4 樓)\n 4426  利勤     20190614 雲林縣斗六市斗工十二路 8 號 (一樓會議室)                 \n 4528  江興鍛   20190614 台中市西屯區協和南巷 3-1 號 (本公司會議室)               \n 4530  宏易     20190614 台北市中山區中山北路二段 59 巷 21 號 2 樓 (中山區民活動中心）\n 4532  瑞智     20190614 桃園市觀音區成功路 2 段 943 號\n 4551  智伸科   20190614 桃園市中壢區民權路 398 號 3 樓 (古華花園飯店)              \n 4558  寶緯     20190614 彰化縣北斗鎮財神路 30 號 (本公司二樓大會議室)            \n 4563  百德     20190614 台中市大甲區幼獅工業區工六路 3 號 (本公司 4 樓視聽室)      \n 4741  泓瀚     20190614 新竹市大湖路一七三之二號\n 4765  磐采     20190614 桃園市龜山區樂善里文明路 72-1 號 (本公司二廠會議室)      \n 4766  南寶     20190614 本公司會議室 (地址：台南市西港區南海里南海埔 12 號)      \n 4911  德英     20190614 經濟部南台灣創新園區服務館 2 樓 205 簡報室                \n 4956  光鋐     20190614 台南市新市區南科二路 12 號 (南科育成中心國際會議廳)      \n 4979  華星光   20190614 桃園市中壢區民權路 398 號 3 樓 (古華飯店桃風廳)            \n 5256  銳捷     20190614 桃園市桃園區大誠路 9 號 (經濟部工業局龜山工業區服務中心第一會議室)\n 5281  大峽谷 - KY20190614 台灣台中市潮港城國際美食館 (408 台中市南屯區環中路四段 2 號) 會議室\n 5302  太欣     20190614 新竹市科學工業園區新安路 2-1 號 (尼尼生活館第一會議室)   \n 5309  系統電   20190614 台北市內湖堤頂大道一段 1 號 5 樓 (本公司會議室)            \n 5328  華容     20190614 新北市中和區連城路 268 號 17 樓 (多功能會議室)             \n 5347  世界     20190614 新竹科學工業園區園區三路 123 號本公司會議廳             \n 5425  台半     20190614 宜蘭縣宜蘭市梅洲二路 96 號 (台灣半導體股份有限公司宜蘭廠)\n 5432  達威     20190614 台北市內湖區行忠路四十二號五樓會議室\n 5455  昇益     20190614 新竹市公道五路二段 415 號 11 樓會議室\n 5471  松翰     20190614 台元科技園區劇場式會議中心 - 新竹縣竹北市台元街 26 號 2 樓  \n 5538  東明 - KY  20190614 高雄市左營區崇德路 801 號 (蓮潭國際會館 101 室)            \n 5706  鳳凰     20190614 台北市羅斯福路一段 7 號 9 樓\n 5820  日盛金   20190614 新北市五股區五權路 1 號 2 樓「新北市工商展覽中心會議廳」  \n 5876  上海商銀 20190614 台北市民權東路一段 2 號本公司 6 樓\n 6146  耕興     20190614 桃園市龜山區華亞一路 52 號 (本公司華亞實驗室三樓視廳室)  \n 6147  頎邦     20190614 新竹科學工業園區展業一路 10 號 8F(本公司展業二廠 8F)      \n 6153  嘉聯益   20190614 本公司台北營運總部 (新北市樹林區博愛街 248 號)           \n 6189  豐藝     20190614 台北市內湖區環山路一段 32 號三樓 (會議室)                \n 6197  佳必琪   20190614 新北市中和區中正路 726 號 B2(遠東世紀園區 A 棟)            \n 6203  海韻電   20190614 台北市松山區東興路 8 號 (統一綜合證券股份有限公司會議室) \n 6234  高僑     20190614 台中市大甲區日南里工七路 1 號 (本公司大甲廠)             \n 6265  方土昶   20190614 天下一家社教服務中心 (新北市新店區中興路三段 219 號二樓) \n 6277  宏正科   20190614 新北市汐止區大同路二段 125 號 4 樓博物館\n 6281  全國電   20190614 新北市五股區五工六路五十五號本公司二樓大會議室        \n 6418  詠昇     20190614 桃園市中壢區東園路 57 號二樓訓練教室\n 6477  安集     20190614 台南市安南區工業二路 31 號 (經濟部南台灣創新園區服務館)  \n 6486  互動     20190614 新北市五股區五工五路 38-1 號 (一樓會議室)                \n 6491  晶碩     20190614 桃園市龜山區興業街 5 號\n 6506  (又又) 邦 20190614 南投市南崗工業區永興路 3 號 1 樓\n 6548  長華科   20190614 高雄市楠梓加工出口區經二路 15 號 (楠梓加工出口區從業員工服務中心第三訓練教室)\n 6574  霈方     20190614 台北市大安區光復南路 200 號 2 樓 (國聯大飯店)              \n 6637  醫影     20190614 台北市南港區經貿二路 1 號 5 樓 (台北南港展覽館 1 館 502 會議室)\n 8044  網家     20190614 台北市中正區中山南路 11 號 (張榮發基金會國際會議中心八○二室)\n 8046  南電     20190614 桃園市蘆竹區南崁路一段 338 號本公司錦興廠               \n 8349  恒耀     20190614 台南市仁德區上崙里中正路一段 616 號 (本公司保安廠)       \n 9917  中保     20190614 彰化縣文化局南北管音樂戲曲館 (地址：彰化市平和七街 66 號)\n 9925  新保     20190614 台北市建國北路一段 126 號 9 樓會議室\n 1240  茂生農經 20190617 行政院人事行政總處公務人力發展中心\n 1258  其祥 - KY  20190617 台北市忠孝東路三段 193 巷 (台北科技大學億光大樓 3 樓)      \n 1341  富林 - KY  20190617 高雄漢來大飯店金冠廳 (高雄市前金區成功一路 266 號 9 樓)    \n 1445  大宇     20190617 台北市西寧北路 70-1 號 6 樓 (台北市國立彰化高級商業職業學校校友會)\n 1616  億泰     20190617 桃園市中壢區中大路 170 巷 19-5 號 (新陶芳庭園餐廳)         \n 2008  高興昌   20190617 高雄市中華一路 318 號 (本公司)\n 2064  晉椿     20190617 彰化縣鹿港鎮鹿工路 24 號\n 2102  泰豐     20190617 桃園市觀音區環西路 369 號\n 2233  宇隆     20190617 台中市梧棲區草湳里大觀路 6 號 (經濟部加工出口區管理處中港分處會議室)\n 2348  海悅     20190617 台北西華飯店元明廳 (台北市民生東路三段 111 號 3 樓)        \n 2371  大同     20190617 台北市中山區中山北路三段 40 號 (大同大學尚志大樓 9 樓)     \n 2497  怡利電   20190617 本公司全興廠員工餐廳 (彰化縣伸港鄉溪底村工東一路 37 號)  \n 2546  根基     20190617 臺北市和平東路三段 131 號本公司一樓大廳                 \n 2630  亞航     20190617 台南市仁德區機場路 1050 號 (本公司同同館 2 樓)             \n 2640  大車隊   20190617 台北市中山區濱江街 136 號\n 2719  燦星旅   20190617 台北市內湖區堤頂大道一段 331 號 6 樓\n 2730  美麗信   20190617 台北市市民大道三段 83 號 2 樓 (本公司會議室)               \n 3118  進階     20190617 新北市汐止區康寧街 169 巷 80 號 (本公司會議室)             \n 3162  精確     20190617 新陶芳庭園餐廳 (桃園市中壢區中大路 170 巷 19 之 5 號)        \n 3171  新洲     20190617 台北市內湖區行善路 397 號 (炎洲集團總部 3 樓)              \n 3224  三顧     20190617 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店 4 樓 - 華美廳)  \n 3288  點晶     20190617 新竹市科學園區新安路 2-1 號 1 樓 (尼尼生活館第一會議室)    \n 3312  弘憶股   20190617 台北市內湖區瑞光路 399 號 (自由廣場大樓 1 樓東側會議室)    \n 3576  聯合再生 20190617 本公司國際會議廳 (地址：新竹市力行三路七號一樓)        \n 3601  前源     20190617 苗栗縣竹南鎮公教路 41 號 (本公司竹南分公司員工餐廳)      \n 3603  建祥國際 20190617 新北市新莊區五權一路 1 號 (新北市工商發展投資策進會會議室）\n 3642  駿熠電   20190617 台北市內湖區瑞光路 399 號\n 4117  普生     20190617 新竹科學工業園區創新一路六號 (本公司會議室)            \n 4183  福永生技 20190617 新竹科學工業園區新竹縣研發三路 8 號 (本公司地下室)       \n 4556  旭然     20190617 雲林縣斗六市科工二路 26 號 (雲林科技工業區服務中心)      \n 4726  永昕     20190617 苗栗縣竹南鎮科研路 36 號 202 會議室\n 4745  合富 - KY  20190617 台北市信義路四段 236 號 7 樓 703 會議室\n 4754  國碳科   20190617 桃園市蘆竹區濱海里中圳街 176 號\n 4912  聯德控股 - KY20190617 新北市板橋區縣民大道一段 189 號 3 樓 (馥都飯店)            \n 4943  康控 - KY  20190617 新北市三峽區大學路 63 號 (三鶯福容大飯店)                \n 5015  華祺     20190617 桃園市中壢區松江北路二十九號\n 5216  優燈     20190617 新竹科學園區新竹市研新二路 1 號\n 5364  力麗店   20190617 台北市和平東路一段 115 號地下二樓\n 5902  德記     20190617 台南市永康區中正路 301 號 3 樓\n 6028  公勝保經 20190617 高雄市左營區大順一路 91 號 5 樓 (本公司高雄業務中心會議室) \n 6244  茂迪     20190617 台南市新市區大順九路十八號 (本公司園區分公司 5 廠 1 樓國際會議廳)\n 6532  瑞耘     20190617 新竹縣湖口鄉新竹工業區中華路 22 號 2 樓 (新竹工業區服務中心會議室)\n 6559  研晶     20190617 新北市土城區永豐路 173 之 8 號 3 樓 (本公司交誼廳)           \n 6688  海樂影業 20190617 新北市三重區重新路四段 97 號 26 樓之 2\n 8093  保銳     20190617 本公司 (桃園市桃園區經國路 888 號 15 樓之 2)                \n 8472  夠麻吉   20190617 台北市敦化南路一段 1 號 10 樓 (財團法人土地改革紀念館)     \n 1104  環泥     20190618 台北福華大飯店會議廳 (台北市仁愛路三段 160 號)           \n 1216  統一     20190618 台南市永康區鹽行里中正路 301 號\n 1260  富味鄉   20190618 彰化縣芳苑鄉仁愛村斗苑路芳苑段 73 號 (本公司會議室)      \n 1437  勤益控   20190618 台北市羅斯福路三段 62 號 (台灣金融研訓院 401 室)           \n 1465  偉全     20190618 台北市大同區長安西路 287 號\n 1476  儒鴻     20190618 苗栗縣後龍鎮溪洲里三好路 39 號本公司溪洲廠三樓會議廳    \n 1477  聚陽     20190618 國泰金融會議廳 (台北市信義區松仁路 9 號 1 樓)              \n 1507  永大     20190618 台北市八德路 2 段 260 號 3 樓，中影公司華夏大廈大禮堂       \n 1521  大億     20190618 台南市西門路一段 660 號大億麗緻酒店 5 樓\n 1525  江申     20190618 桃園市楊梅區幼獅工業區青年路 3 號 (中華汽車工業股份有限公司人才培訓中心)\n 1538  正峰新   20190618 桃園市平鎮區民族路雙連 2 段 118 巷 12 號\n 1568  倉佑     20190618 本公司中山廠員工餐廳 (嘉義縣民雄鄉福樂村中山路 18 號)    \n 1724  台硝     20190618 桃園市桃園區莊敬路一段 300 號 (尊爵大飯店 3 樓)            \n 1736  喬山     20190618 台中市大雅區東大路二段 999 號 (本公司 B1 視廳室)           \n 1787  福盈科   20190618 桃園市大園區大園工業區民生路 101 號 (大園工業區服務中心 2 樓會議室)\n 1796  金穎生技 20190618 台南市善化區大利二路 3 號\n 1809  中釉     20190618 新竹縣竹東鎮中興路四段 136 號 (本公司員工餐廳)           \n 1815  富喬     20190618 雲林縣斗六市擴大工業區斗工十路七號三樓 (經濟部工業局斗六工業區服務中心)\n 2006  東和鋼鐵 20190618 苗栗縣西湖鄉二湖村坪頂 22 號 (東和鋼鐵企業苗栗廠禮堂)    \n 2013  中鋼構   20190618 高雄市燕巢區中興路 500 號本公司高雄廠\n 2027  大成鋼   20190618 台南市南門路 261 號勞工育樂中心\n 2065  世豐     20190618 高雄市楠梓區高雄大學路 700 號 (高雄大學工學院 B1 育成中心) \n 2237  華德動能 20190618 桃園市大園區五權里五青路 291 巷 33 號 (本公司會議室)       \n 2247  汎德永業 20190618 台北市信義區松仁路九號一樓國泰金融會議廳 G 廳會議室     \n 2316  楠梓電   20190618 楠梓加工出口區管理處第二會議室 (高雄市楠梓區加昌路 600 之 7 號)\n 2329  華泰     20190618 高雄市楠梓區加昌路 600 號 (楠梓加工出口區管理處莊敬堂)   \n 2337  旺宏     20190618 台灣科學工業園區科學工業同業公會 101 大型會議室 (地址：新竹科學園區展業一路 2 號)\n 2357  華碩     20190618 沃田旅店大會堂 (台北市中山北路七段 127 號)               \n 2360  致茂     20190618 桃園市龜山區華亞一路 66 號 (本公司會議室)                \n 2362  藍天     20190618 新北市三重區興德路 129 號\n 2399  映泰     20190618 海灣假日飯店貴賓一廳 (新北市深坑區北深路 3 段 265 號 3 樓)   \n 2427  三商電   20190618 桃園市龜山區民生北路一段 164 號 (本公司桃園廠)           \n 2466  冠西電   20190618 新北市中和區中正路 726 號 B2 地下室 (遠東世紀廣場第一期管理委員會 B2 地下室)\n 2505  國揚     20190618 國軍英雄館 (台北市長沙街 1 段 20 號七樓凱旋廳)             \n 2516  新建     20190618 台北市大安區羅斯福路四段 85 號地下一樓 (集思台大會議中心 - 蘇格拉底廳)\n 2535  達工     20190618 台北市敦化南路二段 201 號地下一樓 (遠東國際大飯店)       \n 2612  中航     20190618 台北市忠孝東路一段 12 號台北喜來登大飯店 B2 喜廳          \n 2615  萬海     20190618 劍潭海外青年活動中心群英堂 (台北市中山北路四段 16 號經國紀念堂 2 樓)\n 2643  捷迅     20190618 集思台大會議中心達文西廳 (台北市大安區羅斯福路四段 85 號地下一樓)\n 2707  晶華     20190618 台北市中山北路 2 段 39 巷 3 號 4 樓 - 晶華酒店 VIP1              \n 2816  旺旺保   20190618 台北市中山北路四段一號圓山飯店二樓敦睦廳              \n 2855  統一證   20190618 台北市松山區東興路八號地下一樓 (視聽教室)              \n 2906  高林     20190618 台北市大安區敦化南路 2 段 97 號 11 樓 (元富證券教育訓練室)   \n 3050  鈺德     20190618 桃園市龜山區華亞二路二二二號\n 3058  立德     20190618 新北市新店區寶橋路 235 巷 138 號 7 樓\n 3060  銘異     20190618 桃園市蘆竹區南崁路一段 108 號地下一樓 (尊爵天際大飯店紫雲廳)\n 3095  及成     20190618 新北市板橋區民生路一段 33 號地下一樓 (正隆廣場)          \n 3147  大綜     20190618 高雄市民族一路 1163 號 3 樓 (本公司會議室)                 \n 3152  璟德     20190618 新竹縣湖口鄉新竹工業區自強路 16 號 6 樓\n 3218  大學光   20190618 台北市南港區園區街 3 之 1 號 4 樓\n 3232  昱捷     20190618 本公司會議室 (台北市內湖區瑞光路 407 號 3 樓)              \n 3339  泰谷     20190618 南投市南崗三路 21 號 (南崗工業區服務中心禮堂)            \n 3376  新日興   20190618 新北市樹林區中正路 278 號 (雙岩龍鳳城餐廳)               \n 3390  旭軟     20190618 晶悅國際飯店 (桃園市桃園區大興路 269 號)                 \n 3419  譁裕     20190618 新竹市水利路 81 號 2 樓 (旭家經貿園區 2F 會議廳)             \n 3429  彥陽     20190618 新北市新店區中興路二段 192 號 9 樓\n 3434  哲固     20190618 桃園市蘆竹區新莊里大興路 20 巷 21 弄 11 號 (本公司會議室)    \n 3465  進泰電子 20190618 台北市中正區長沙街 1 段 20 號 (國軍英雄館軍友餐廳二樓宴會廳)\n 3466  致振     20190618 新北市三重區興德路 123-1 號 R 樓\n 3508  位速     20190618 桃園市楊梅區高青路 28 巷 1-1 號 (本公司地下一樓)           \n 3512  皇龍     20190618 新北市勞工活動中心五○三教室 (新北市五股區五工六路九號五樓)\n 3530  晶相光   20190618 新竹市科學工業園區力行一路 12 號 1 樓簡報室               \n 3548  兆利     20190618 新北市新莊區五工五路十三號 B1(本公司員工餐廳)          \n 3591  艾笛森   20190618 新北市中和區中正路 800 號 10 樓 (本公司訓練教室)           \n 3628  盈正     20190618 新北市新店區中興路三段 219-2 號 1 樓 (中信商務會館)        \n 3679  新至陞   20190618 晶宴會館新莊館 (新北市新莊區思源路 40 號，B 劇場)         \n 3687  歐買尬   20190618 台北市南港區經貿二路 1 號 6 樓 614 室 (南港展覽館)           \n 3689  湧德     20190618 桃園市蘆竹區南崁路一段 108 號 (尊爵天際大飯店)           \n 4104  佳醫     20190618 新北市中和區中正路 631 號 3 樓 (瓏山林台北中和飯店 3 樓東南廳)\n 4106  雃博     20190618 新北市土城區民生街 9 號\n 4107  邦特     20190618 宜蘭縣蘇澳鎮龍德里龍德工業區自強路 5 號廠辦大樓 4 樓大會議室\n 4136  太和 - KY  20190618 台北市信義路四段 236 號 7 樓\n 4432  銘旺實   20190618 新北市五股區中興路 1 段 6 號 1 樓\n 4433  興采     20190618 新北市新莊區五權二路十號 (本公司會議室)                \n 4438  廣越     20190618 台北市內湖區瑞光路 607 號 R 樓會議室\n 4529  淳紳     20190618 台北市信義區光復南路 495 號 11 樓 (太平洋商旅)             \n 4535  至興     20190618 彰化縣伸港鄉溪底村興工路 67 號 (全興工業區服務中心一樓會議室)\n 4541  晟田     20190618 高雄市路竹區路科五路 23 號 (南科高雄園區會議室)          \n 4554  橙的     20190618 台中市西屯區東大路一段 951 號四樓 (逢甲大學中科校區 A401 講堂)\n 4562  穎漢     20190618 南台灣創新園區 (地址：台南市安南區工業二路 31 號)        \n 4904  遠傳     20190618 台北國軍英雄館 (台北市長沙街一段 20 號)\n 4906  正文     20190618 新竹縣新竹工業區大智路一巷 79 號 (中華公園活動中心會議室)\n 4915  致伸     20190618 臺北市中正區徐州路 2 號 4 樓 (台大醫院國際會議中心)        \n 4925  智微     20190618 新竹縣寶山鄉新竹科學園區創新一路 13 號 4 樓 (智微科技股份有限公司 4 樓會議室)\n 4966  譜瑞 - KY  20190618 台北市信義路 4 段 236 號 7 樓\n 4989  榮科     20190618 台北市中正區中山南路 11 號 8 樓 803 會議室 (財團法人張榮發基金會國際會議中心 803 會議室)\n 5215  科嘉 - KY  20190618 新北市中和區中山路二段 311 號 2 樓 (景麗婚宴會館)          \n 5240  建騰     20190618 台北市內湖區瑞光路 399 號 1 樓自由廣場會議中心            \n 5305  敦南     20190618 台北市內湖區瑞光路 392 號 1 樓。(光寶科技大樓國際會議中心)\n 5324  士開     20190618 台北市中山北路六段 88 號 B1 樓 (天母國際聯誼會)            \n 5356  協益     20190618 台北市中正區忠孝西路一段 38 號 4 樓 (台北凱撒大飯店 - 北京廳)\n 5464  霖宏     20190618 嘉義縣民雄工業區中山路 6 號 (本公司二樓員工餐廳)         \n 5465  富驊     20190618 台南市安和路 2 段 54 巷 225 號 (本公司大會議室)              \n 5478  智冠     20190618 高雄福華大飯店福華廳 (高雄市七賢一路 311 號 M3 樓)         \n 5511  德昌     20190618 台中市北區力行路 262 之 1 號 203 會議室 (台中市救國團力行社教中心)\n 5512  力麒     20190618 台北市和平東路一段 115 號地下 2 樓\n 5534  長虹     20190618 台北市北平東路 30 號 11 樓\n 6104  創惟     20190618 新北市新店區北新路三段 215 號 2 樓 (台北矽谷 II - 台北矽谷國際會議中心 C 廳)\n 6121  新普     20190618 新竹縣湖口鄉八德路二段 471 號 (本公司地下室 B1)           \n 6129  普誠     20190618 新北市新店區中興路三段 219-2 號二樓 (中信商務會館)       \n 6141  柏承     20190618 桃園市蘆竹區坑口里大有街 33 號\n 6148  驊宏資   20190618 台北市中正區北平東路 30 號 5 樓會議廳\n 6156  松上     20190618 新北市土城區忠承路 99 號 R 樓 (永寧科技園區 A 棟 R 樓)         \n 6191  精成科   20190618 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 6209  今國光   20190618 本公司中港分公司四樓會議室 (台中市梧棲區經一路 32 號)    \n 6220  岳豐     20190618 桃園市中壢區樹籽路 8 號 (南方莊園飯店)\n 6235  華孚     20190618 桃園市龜山區文二一街 68 號林口福容大飯店 3 樓珊瑚廳       \n 6269  台郡     20190618 高雄市大寮區大發工業區莒光一街 23 號 (本公司餐廳)        \n 6279  胡連     20190618 新北市汐止區環河街 72 巷 6 號 2 樓 (本公司大禮堂)            \n 6287  元隆     20190618 新竹巿科學工業園區工業東二路一號 (科技生活館)          \n 6432  今展科   20190618 新北市新莊區中正路 82 號 (翰品酒店)\n 6445  經絡醫   20190618 台北市士林區士商路 1 號 9 樓 (台北市士林運動中心)          \n 6462  神盾     20190618 台北市內湖區堤頂大道一段 327 號 2 樓 (莉蓮會館)            \n 6475  岱煒     20190618 新北市土城區民權街 17 號 (本公司 B1 會議室)                \n 6533  晶心科   20190618 新竹科學工業園區新竹市力行一路 1 號 (矽導竹科研發中心行政棟 B1 訓練教室)\n 6609  瀧澤科   20190618 桃園市平鎮區延平路三段 505 號 (本公司會議廳)             \n 6611  方舟     20190618 台北市內湖區瑞光路 583 巷 31 號 2 樓 (本公司會議室)          \n 6655  科定     20190618 新北市三重區新北大道一段 9 號 10 樓 (三重勞工中心)         \n 6666  羅麗芬 - KY20190618 台北市復興南路一段 390 號 9 樓 (全國工業總會第一會議室)    \n 6672  騰輝電子 - KY20190618 台北市內湖區行善路 397 號 3 樓國際會議中心                \n 6721  信實保全 20190618 新竹縣竹北市台元街 26 號 (一期會館 2 樓多功能會議室)       \n 8032  光菱     20190618 新北市汐止區新台五路 1 段 97 號 4 樓 (遠雄 U-TOWN 展覽館)      \n 8069  元太     20190618 新竹市科學工業園區展業一路二號同業公會會議室          \n 8099  大世科   20190618 本公司 (台北市中山北路三段 22 號北設工大樓 18 樓)          \n 8201  無敵     20190618 台北市內湖區瑞光路 399 號 1 樓 (自由廣場會議中心)          \n 8406  金可 - KY  20190618 台中市大雅區科雅二路 8 號 2 樓 (會議室)\n 8432  東生華   20190618 南港軟體育成中心 447 會議室 (台北市南港區三重路 19-11 號 E 棟四樓)\n 8443  阿瘦     20190618 集思台大會議中心阿基米德廳 (地址︰台北市大安區羅斯福路四段 85 號地下一樓)\n 8927  北基     20190618 新北市板橋區中正路 375 巷 48 號 2 樓 (國光公園活動中心)      \n 8941  關中     20190618 台北市內湖區瑞光路 298 號 9 樓\n 9157  陽光能源 - DR20190618 香港金鐘夏道 18 號海富中心一期 24 樓\n 9188  精熙 - DR  20190618 香港北角城市花園道 9 號城市花園酒店\n 9955  佳龍     20190618 桃園市觀音區大潭里環科路 323 號\n 1441  大東     20190619 台北市大安區敦化南路二段 97 號 (敦南摩天大樓 B2 會議室)    \n 1451  年興     20190619 苗栗縣後龍鎮東明里八鄰下浮尾一一九之三號 (本公司會議室)\n 1604  聲寶     20190619 桃園市龜山區大華里頂湖路 26 號 (聲寶員工餐廳)            \n 1611  中電     20190619 順天經貿廣場國際廳 (台中市西屯區文心路二段 201 號 B2)     \n 1617  榮星     20190619 臺南市仁德區仁德里活動中心 (臺南市仁德區仁德里文心路 138 號)\n 1720  生達     20190619 台南市新營區開元路 154 號本公司禮堂\n 1725  元禎     20190619 台北市民生東路四段五十四號四樓大會議室                \n 1777  生泰     20190619 台南市新營區開元路 168 號 (本公司會議室)                 \n 1802  台玻     20190619 台北市內湖區堤頂大道 2 段 207 號 1 樓\n 2002  中鋼     20190619 本公司中正堂 (高雄市小港區中鋼路 1 號)\n 2007  燁興     20190619 高雄市梓官區梓義里進學路 57 號梓義社區活動中心          \n 2009  第一銅   20190619 高雄市小港區沿海一路 479 號 (本公司臨海工廠 3 樓)          \n 2025  千興     20190619 台南市麻豆區工業路 222 號\n 2104  國際中橡 20190619 臺北市中山北路 2 段 113 號 3 樓 (臺泥大樓 3 樓士敏廳)          \n 2108  南帝     20190619 台南市南門路 261 號台南市勞工育樂中心一樓大會議廳       \n 2228  劍麟     20190619 台北市信義區松山路 11 號三樓會議中心\n 2314  台揚     20190619 新竹市科學園區創新二路一號\n 2349  錸德     20190619 新竹縣湖口鄉新竹工業區光復北路 12 號\n 2404  漢唐     20190619 仲信商務會館 (新北市新店區中興路三段 219-2 號)           \n 2413  環科     20190619 本公司五樓會議室 (台中市工業區工業二十七路二號五樓會議室)\n 2421  建準     20190619 高雄市前鎮區新衙路 288-7 號 6 樓之 1(員工餐廳)             \n 2439  美律     20190619 台中市南屯區工業區 23 路 22 號\n 2457  飛宏     20190619 台電訓練所林口核能訓練中心 4 樓 (桃園市龜山區文明路 27 號) \n 2492  華新科   20190619 桃園市楊梅區青年路 3 號 (中華汽車人才培訓中心 E68 會議室)  \n 2702  華園     20190619 高雄市前金區六合二路 279 號 (本公司一樓竹林廳)           \n 2845  遠東銀   20190619 台北國軍英雄館 (台北市長沙街一段 20 號)\n 2901  欣欣     20190619 鉅星匯國際宴會廳, 地址: 台北市新生北路 2 段 28 號 2 樓        \n 2915  潤泰全   20190619 台北市八德路二段 260 號 3 樓中影八德大樓\n 2937  集雅社   20190619 本公司會議室 (高雄市苓雅區中正一路 263 號 7 樓)            \n 3131  弘塑     20190619 新竹縣竹北市縣政八街 25 號 1 樓 (新竹縣工業會)             \n 3158  嘉實     20190619 新北市新店區民權路 52 號 6 樓 (本公司會議室)               \n 3178  公準     20190619 高雄市仁武區五和里八德二路 168 號 (本公司三樓餐廳)       \n 3305  昇貿     20190619 桃園市觀音區工業二路 12-1 號 (本公司會議室)              \n 3354  律勝     20190619 台南市新市區南科三路 22 號 (201 會議室)\n 3377  健格     20190619 台北市內湖區民權東路 6 段 21 巷 33 號\n 3594  磐儀     20190619 新北市中和區中正路 700 號 10 樓 (本公司大會議室)           \n 3622  洋華     20190619 桃園市觀音區觀音工業區經建五路 32 號\n 3682  亞太電   20190619 臺北市內湖區行政中心禮堂 (臺北市內湖區民權東路六段 99 號 8 樓)\n 4129  聯合     20190619 新北市永和區成功路一段 82 號 3F 原能會大禮堂              \n 4131  晶宇     20190619 苗栗縣竹南鎮科中路 31 號 (本公司大會議室)                \n 4148  全宇生技 - KY20190619 台北市復興北路 99 號 15 樓 (牛牛牛) 亞商務中心會議室        \n 4192  杏國     20190619 宜蘭縣冬山鄉中山村新寮路 95 號\n 4205  中華食   20190619 屏東廠 (屏東縣潮州鎮介壽路 468 號)\n 4305  世坤     20190619 台南市麻豆區農會行政大樓三樓會議室 (台南市麻豆區新生北路 56 號)\n 4427  展頌     20190619 雲林縣斗六市斗六擴大工業區斗工十路 156 號               \n 4502  健信     20190619 彰化縣線西鄉慶福路 300 號\n 4706  大恭     20190619 王朝大酒店貴賓軒 (台北市敦化北路一００號二樓)          \n 4716  大立     20190619 高雄市永安區永工二路 18 號 (本公司永安廠光電大樓 B1 會議室)\n 4930  燦星網   20190619 台北市內湖區堤頂大道一段 331 號 6 樓\n 4944  兆遠     20190619 苗栗縣竹南鎮科研路 36 號（竹南科學園區行政服務中心 201 職訓教室）\n 5202  力新     20190619 台北市內湖區堤頂大道一段 327 號 2 樓\n 5262  立達     20190619 立達國際電子股份有限公司 (台北市內湖區瑞光路 480 號 12 樓) \n 5345  天揚     20190619 桃園市中壢區環西路 2 段 295 號 (香江匯美食館)              \n 5351  鈺創     20190619 新竹市科學工業園區科技五路 6 號 (本公司會議室)           \n 5386  青雲     20190619 新北市中和區中正路 716 號地下二樓會議室 (遠東世紀廣場第二期管理委員會 B2 會議室)\n 5519  隆大     20190619 高雄市前鎮區民權二路 6 號 26 樓之 2 會議室\n 5603  陸海     20190619 新北市汐止區大同路二段 451 號 2 樓 (新北市立圖書館汐止大同分館演講廳)\n 5905  南仁湖   20190619 屏東縣滿州鄉滿州村中山路 205 號 (小墾丁渡假村)           \n 5906  台南 - KY  20190619 台南市歸仁區中山路三段 320 號 (台南企業股份有限公司會議室)\n 6108  競國     20190619 新北巿板橋區大觀路三段 240 號（崑崙公園活動中心）       \n 6113  亞矽     20190619 台北市內湖區瑞光路 399 號 1 樓 (自由廣場大樓東側多用途會議室)\n 6117  迎廣     20190619 桃園市大興路 269 號 (晶悅國際大飯店)\n 6124  業強     20190619 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6136  富爾特   20190619 崇光女中 (新北市新店區三民路 19 號文萃樓 B1 演藝廳)        \n 6166  凌華     20190619 新北市中和區建一路 166 號 9 樓 (遠東世紀廣場 F 棟) 訓練教室   \n 6205  詮欣     20190619 新北市汐止區大同路三段 196 號世界經貿大樓 C 棟 R2 樓        \n 6207  雷科     20190619 高雄市前鎮區新生路 248-45 號 2 樓 (經濟部加工出口區管理處臨廣園區國際會議中心)\n 6210  慶生     20190619 桃園市中壢區中壢工業區松江北路 24 號 (本公司員工餐廳)    \n 6224  聚鼎     20190619 新竹市科學工業園區工業東二路 1 號 4 樓集思竹科會議中心 - 巴哈廳 (科技生活館)\n 6233  旺玖     20190619 台北市內湖區成功路五段 420 巷 28 號 B1 康寧生活會館第一會議廳\n 6241  易通展   20190619 台南市安南區工業二路 31 號 2 樓 (205 會議室)                \n 6245  立端     20190619 新北市汐止區大同路一段 128 號 4 樓 (汐止富信大飯店 4 樓富美廳)\n 6270  倍微     20190619 新北市深坑區北深路 3 段 236 號 (福容大飯店台北二館)        \n 6449  鈺邦     20190619 新竹科學工業園區管理局竹南科學園區行政服務中心二樓 202 職訓教室 (苗栗縣竹南鎮科研路 36 號二樓)\n 6541  泰福 - KY  20190619 台北市大安區羅斯福路四段 85 號 B1(集思台大會議中心米開朗基羅廳)\n 6542  隆中     20190619 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心 2D 會議廳)\n 6615  慧智     20190619 台北市內湖區瑞光路 607 號 11 樓\n 6621  華宇藥   20190619 本公司會議室 (台北市內湖區舊宗路二段 171 巷 17 號 3 樓)      \n 6625  必應     20190619 台北巿羅斯福路四段 85 號 B1(集思台大會議中心洛克廳)      \n 6679  鈺太科技 20190619 新竹科學工業園區工業東二路 1 號 2 樓牛頓廳                \n 6693  廣閎科   20190619 新竹縣竹北市台元街 26 號 2 樓 (台元科技園區多功能會議廳)   \n 6698  旭暉應材 20190619 台南市安南區工業二路 31 號 (經濟部南台灣創新園區服務館)  \n 6715  嘉基     20190619 新北市中和區連城路 268 號 2 樓之 1\n 8027  鈦昇     20190619 高雄市燕巢區橫山路 61 號 (本公司 4 樓會議室)               \n 8050  廣積     20190619 台北市南港區園區街 3 號 3 樓 (南港軟體園區 F 棟 3 樓視訊中心)  \n 8070  長華     20190619 高雄市楠梓加工出口區經二路 15 號 (楠梓加工出口區從業員工服務中心第三訓練教室)\n 8072  陞泰     20190619 台北市南港區園區街 3 號 17 樓 (南港軟體園區二期 F 棟)        \n 8084  巨虹     20190619 新北市中和區中正路 726 號地下二樓\n 8101  華冠     20190619 新北市鶯歌區鶯桃路 658 巷 16 號\n 8103  瀚荃     20190619 新北市淡水區中正東路一段 3 巷 29 號 (Life 探健康智能生活館) \n 8215  明基材   20190619 住都大飯店住祥廳（桃園市桃園區桃鶯路 398 號）           \n 8437  大地 - KY  20190619 台北市中正區徐州路 2 號 4 樓 (台大醫院國際會議中心)403 室   \n 8446  華研     20190619 台北市忠孝東路二段 95 號 13 樓會議室\n 8905  裕國     20190619 本公司會議室 (台中市西屯區工業區二路 3 號)               \n 8906  花王     20190619 新北市土城區中山路 65 號 (本公司二樓會議室)              \n 9906  欣巴巴   20190619 高雄市前鎮區中山二路五號三樓二聖廳\n 9912  偉聯     20190619 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心)     \n 9939  宏全     20190619 台中市工業區二路六號三樓 (本公司國際會議廳)            \n 1110  東泥     20190620 高雄市前金區五福三路 21 號地下一樓\n 1262  綠悅 - KY  20190620 台大醫院會議中心 202 廳 (臺北市中正區徐州路 2 號)          \n 1319  東陽     20190620 台南市東區中華東路三段 336 巷 1 號台糖長榮酒店 3 樓         \n 1434  福懋     20190620 雲林縣斗六市石榴路 317 號本公司\n 1440  南紡     20190620 臺南市南區南門路 261 號 (臺南市勞工育樂中心一樓大會議廳) \n 1442  名軒     20190620 新北市五股區成泰路一段 189 巷 16 號 B1\n 1454  台富     20190620 台北市西寧北路 70-1 號 6 樓 (彰化高商校友會)               \n 1463  強盛     20190620 桃園市大園區北港里大工路 126 號 (本公司大園工廠會議室)   \n 1472  三洋紡   20190620 桃園市延平路 147 號 - 桃園市婦女館 3 樓 (303 會議室)          \n 1503  士電     20190620 台北市中山北路二段 63 號 (台北國賓大飯店二樓國際廳)      \n 1514  亞力     20190620 台北市南港區三重路 19-10 號 2 樓 (南港軟體工業園區會議中心)\n 1539  巨庭     20190620 台中市太平區永成路 80 號 (本公司永成廠)\n 1582  信錦     20190620 新北市新莊區建安街 26 巷 4 號 (新莊後港活動中心)           \n 1589  永冠 - KY  20190620 桃禧航空城酒店二樓桃園廳 (桃園市大園區大觀路 777 號)     \n 1615  大山     20190620 雲林縣斗六市西平路 369 號 (本公司會議室)                 \n 1722  台肥     20190620 三軍軍官俱樂部 (台北市中正區延平南路 142 號)             \n 1734  杏輝     20190620 宜蘭縣冬山鄉中山村新寮路九十五號 (訓練中心第一訓練室)  \n 1817  凱撒衛   20190620 新北市三重區興德路 111 號 (代表號)R 樓\n 2023  燁輝     20190620 高雄市梓官區梓義里進學路 57 號梓義社區活動中心          \n 2028  威致     20190620 本公司六樓會議室 (地址: 台南市官田區南部里 123 號)        \n 2033  佳大     20190620 本公司永康二廠二樓會議室 (臺南市永康區中正北路九六五號)\n 2207  和泰車   20190620 新北市新莊區明中街 10 號，本公司新莊綜合園區大禮堂      \n 2221  大甲     20190620 台中市西屯區台中工業區 39 路 51 號\n 2235  謚源     20190620 桃園市龜山區頂湖路 24 號本公司會議室\n 2331  精英     20190620 學學國際文化創意事業股份有限公司 (台北市內湖區堤頂大道二段 207 號 1 樓)\n 2390  云辰     20190620 新北市土城區中華路一段 50 號 5 樓\n 2417  圓剛     20190620 新北市中和區建一路 135 號 (圓剛科技股份有限公司)         \n 2448  晶電     20190620 新竹科學園區展業一路 2 號 (科學園區同業公會 101 會議室)    \n 2504  國產     20190620 苗栗縣竹南鎮公館里 6 鄰 68 號 (竹南廠)\n 2528  皇普     20190620 桃園市桃園區大興路 269 號 (晶悅國際飯店 2 樓祥瑞廳)        \n 2543  皇昌     20190620 台北市復興南路一段 390 號 15 樓 (台北市農會大禮堂)         \n 2545  皇翔     20190620 台北市中山北路五段 470 巷 8 號 (台北士林萬麗酒店 2F 龍井廳)  \n 2599  樂揚     20190620 台北市中山北路二段 41 號地下三樓 (晶華酒店晶英會 B 廳)     \n 2743  山富     20190620 台北市南京東路二段 85 號 4 樓\n 2836  高雄銀   20190620 高雄市三民區九如一路 797 號 (國立科學工藝博物館南館演講廳)\n 2908  特力     20190620 台北市內湖區新湖三路 23 號 6 樓 (本公司六樓大會議廳)       \n 2928  紅馬 - KY  20190620 台北市敦化北路 100 號 2 樓 (台北王朝大酒店 - 貴賓軒 5)        \n 3032  偉訓     20190620 本公司大會議室 (台南市安南區安和路 2 段 54 巷 225 號)        \n 3033  威健     20190620 青青食尚花園會館 (台北市士林區至善路二段 266 巷 32 號)     \n 3051  力特     20190620 桃園市平鎮區延平路一段 168 號 (南區青少年活動中心)       \n 3066  李洲     20190620 新北市汐止區新台五路一段 97 號 4 樓\n 3090  日電貿   20190620 本公司一樓會議室 (新北市新店區中正路四維巷一弄四號一樓)\n 3209  全科     20190620 臺北市內湖區瑞光路 399 號 1 樓會議室「自由廣場大樓」      \n 3257  虹冠電   20190620 新竹科學園區展業一路 2 號 2 樓 (台灣科學工業園區科學工業同業公會 203 會議室)\n 3362  先進光   20190620 台中市西屯區中科路 2 號 (中部科學工業園區管理局行政大樓 401 會議室)\n 3402  漢科     20190620 新竹市高峰路 487 號 2 樓\n 3481  群創     20190620 苗栗縣竹南鎮科研路 36 號 3 樓 (新竹科學工業園區竹南園區行政服務中心大禮堂)\n 3492  長盛     20190620 新北市淡水區中正東路二段 69 號 10 樓\n 3541  西柏     20190620 新北市中和區建康路 130 號 5 樓之 1 會議室\n 3545  敦泰     20190620 新竹市科學園區工業東二路 1 號科技生活館會議室 (愛因斯坦廳)\n 3562  頂晶科   20190620 苗栗縣竹南鎮科中路 15 號 3 樓\n 3581  博磊     20190620 新竹縣竹北市台元街 26 號 (台元科技園區多功能會議廳)      \n 3585  聯致     20190620 桃園市蘆竹區南山路二段 498-2 號 (本公司員工教育訓練室)   \n 3587  閎康     20190620 新竹科學園區力行一路 1 號 (B1 教育訓練室)                 \n 3694  海華     20190620 新北市新店區北新路三段 213 號 2 樓\n 3705  永信     20190620 台中市大甲區成功路 315 號 (大甲鐵砧山鄉野莊二樓會議室)   \n 4142  國光生   20190620 台中市潭子區潭興路一段 3 號 (本公司台中廠區)             \n 4150  優你康   20190620 新竹科學工業園區新竹縣寶山鄉工業東九路 16 號 4 樓會議室   \n 4170  鑫品     20190620 新北市汐止區新台五路一段 97 號 6 樓 (本公司會議室)         \n 4306  炎洲     20190620 桃園市楊梅區民富路二段 199 巷 15 號 (萬洲化學楊梅廠生活區 3 樓)\n 4401  東隆興   20190620 東隆興業股份有限公司彰化廠 (彰化縣芳苑鄉芳苑工業區工區三路十一號)\n 4735  豪展     20190620 珍豪大飯店 (新北市三重區光復路一段 67 號 2 樓)             \n 4737  華廣     20190620 台中市南區大慶街二段 100 號\n 4739  康普     20190620 經濟部工業局新竹工業區服務中心 (新竹縣湖口鄉鳳山村中華路 22 號)\n 4905  台聯電   20190620 台北市士林區至善路二段 266 巷 32 號 (青青食尚花園會館)     \n 4923  力士     20190620 新北市三重區中正北路 399 號\n 4973  廣穎     20190620 台北市內湖區瑞光路 399 號 (自由廣場會議中心 1 樓會議室)    \n 4994  傳奇     20190620 台北市松山區復興北路 99 號 15 樓 ((牛牛牛) 亞會議中心)      \n 5011  久陽     20190620 高雄市橋頭區芋林路 299 號 (本公司會議室)                 \n 5201  凱衛     20190620 台北馥敦飯店翡翠廳 (台北市南京東路 5 段 32 號 17 樓)         \n 5211  蒙恬     20190620 新竹市光復路二段二巷 47 號一樓\n 5243  乙盛 - KY  20190620 新北市土城區三民路 4 號 2 樓土城工業區服務中心            \n 5258  虹堡     20190620 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 5267  龍翩     20190620 台中市梧棲區大通路 2 號 (本公司會議室)\n 5276  達輝 - KY  20190620 新北市汐止區大同路一段 128 號 4F(富信飯店富美廳)         \n 5287  數字     20190620 新北市新莊區思源路 40 號 B 劇場 (晶宴新莊館)               \n 5291  邑昇     20190620 桃園市龜山區山鶯路中華巷 2 號 4 樓本公司會議室            \n 5306  桂盟     20190620 成大會館 C 廳 (台南市東區大學路 2 號)\n 5355  佳總     20190620 桃園市桃鶯路 398 號 (住都大飯店－祥福廳)                 \n 5704  老爺知   20190620 台東縣卑南鄉溫泉村龍泉路１１３巷２３號                \n 6127  九豪     20190620 桃園市平鎮區平東路一段 160 號 (B1 會議室)                 \n 6152  百一     20190620 百一電子員工餐廳 (桃園市中壢區東園路六十九號)          \n 6188  廣明     20190620 桃園市龜山區文二一街 68 號 (福容大飯店林口店 3 樓)         \n 6195  詩肯     20190620 桃園市龜山區頂湖一街 69 號 (本公司會議室)                \n 6222  上揚     20190620 新北市汐止區大同路一段 339-2 號\n 6225  天瀚     20190620 集思北科大會議中心台北市大安區忠孝東路三段 1 號億光大樓 203 會議室\n 6485  點序     20190620 新竹市展業一路 2 號 (202 會議室)\n 6538  倉和     20190620 桃園市龜山區自強北路 17 巷 31 號 (本公司 B1 會議室)          \n 6590  普鴻     20190620 臺北市大安區忠孝東路三段 1 號億光大樓 302 會議室          \n 6605  帝寶     20190620 彰化縣鹿港鎮南勢社區發展協會 (彰化縣鹿港鎮頭南里南勢巷 57-21 號)\n 6640  均華     20190620 新北市土城區三民路 4 號 3 樓 (土城工業區服務中心)          \n 6648  斯其大   20190620 台北市仁愛路三段 160 號 (台北福華大飯店 CR405 室)          \n 6662  樂斯科   20190620 台北市南港區忠孝東路六段 465-1 號 1 樓 (台灣研發型生技新藥發展協會)\n 6671  三能 - KY  20190620 經濟部工業局大里工業區服務中心 (台中市大里區仁化里工業路 2 號)\n 8045  達運光電 20190620 新北市新北產業園區五工六路 41 號 (本公司會議室)          \n 8047  星雲     20190620 星雲電腦股份有限公司 (新北市汐止區福德二路 236 號 4 樓) 第一會議室\n 8067  志旭     20190620 新北市五股區五工六路九號會議室\n 8127  利汎     20190620 台北市萬華區莒光路 310 號 7 樓\n 8131  福懋科   20190620 雲林縣斗六市石榴路 317 號福懋興業簡報室                 \n 8287  英格爾   20190620 桃園市龜山區民生北路一段 536 號 R 樓\n 8442  威宏 - KY  20190620 台北市中山區中山北路二段 63 號 (台北國賓大飯店)          \n 8458  影一     20190620 台北市松山區復興北路 99 號 15 樓 (會議中心)                \n 8926  台汽電   20190620 台北市內湖區瑞光路 392 號 1 樓國際會議廳\n 8996  高力     20190620 桃園市中壢區吉林北路 5-2 號總公司營運總部五樓大會議室   \n 9907  統一實   20190620 台南市永康區中正北路 837 號 (本公司七樓會議廳)           \n 9926  新海     20190620 台北市中山區南京東路二段 123 號 16 樓會議廳               \n 1103  嘉泥     20190621 台北市中山北路二段 96 號嘉新大樓一樓\n 1109  信大     20190621 台北市中正區衡陽路 51 號 6 樓之 6 基泰台北金融園區願景廳    \n 1231  聯華食   20190621 桃園市龜山區文二一街六十八號 (福容大飯店)              \n 1236  宏亞     20190621 桃園市八德區建國路 386 號 (本公司建國廠)                 \n 1305  華夏     20190621 苗栗縣竹南鎮公園路 106 號 (兆品酒店)\n 1418  東華     20190621 本公司新竹廠大禮堂（地址：新竹縣竹北市泰和里 125 號）   \n 1435  中福     20190621 新北市中和區景平路 666 號 1 樓\n 1436  華友聯   20190621 高雄市三民區陽明路 201 號 5F 至真廳 (寒軒美饌會館)         \n 1464  得力     20190621 台南市新市區三舍里 240 號 (本公司員工活動中心一樓)       \n 1522  堤維西   20190621 國立台南生活美學館 2 樓 (台南市中華西路二段 34 號)         \n 1531  高林股   20190621 桃園市桃園區國際路一段 246 號本公司桃園廠               \n 1590  亞德客 - KY20190621 新北市三峽區大學路 63 號 (福容大飯店)\n 1593  祺驊     20190621 新竹縣湖口鄉德興路 231 號 (本公司員工餐廳)               \n 1713  國化     20190621 台北市羅斯福路 4 段 85 號 B1(集思台大會議中心 - 達文西廳)    \n 1737  台鹽     20190621 台南市南區健康路一段 297 號臺鹽實業股份有限公司大禮堂   \n 1788  杏昌     20190621 新北市三重區重新路 5 段 609 巷 10 號 2 樓之 2(湯城工業園區)    \n 1905  華紙     20190621 台北市杭州南路一段 24 號交通部集思國際會議中心國際會議廳 3 樓\n 2010  春源     20190621 桃園市龍潭區聖亭路八德段二三六號 (本公司龍潭廠區鋼構廠辦公大樓)\n 2066  世德     20190621 高雄市大寮區華中路 1 號 3 樓 (大發工業區服務中心 3F 大禮堂)  \n 2069  運錩     20190621 高雄市前金區中正四路 211 號 5 樓 (兆豐國際商銀南區員工訓練中心)\n 2109  華豐     20190621 彰化縣花壇鄉中庄村中山路一段 20 號 (本公司花壇廠)        \n 2201  裕隆     20190621 新北市新店區中興路三段三號圓頂劇場\n 2245  詠勝昌   20190621 台南市仁德區中正路三段 209 號 (本公司會議室)             \n 2248  華勝 - KY  20190621 台北市中山區南京東路三段 225 號 4 樓 (大同大樓 4 樓會議室)   \n 2301  光寶科   20190621 光寶科技大樓國際會議中心 (台北市內湖區瑞光路三九二號一樓)\n 2302  麗正     20190621 新北市土城區中山路 71 號 (本公司三樓禮堂)                \n 2317  鴻海     20190621 新北市土城區土城工業區自由街 2 號\n 2324  仁寶     20190621 台北市內湖區瑞光路 581 號本公司地下 1 樓\n 2332  友訊     20190621 自由廣場會議中心－國際演藝廳 (台北市內湖區瑞光路 399 號 2 樓)\n 2351  順德     20190621 本公司會議室 (彰化市彰南路 2 段 260 號)\n 2352  佳世達   20190621 桃園市桃園區莊敬路一段 300 號尊爵大飯店三樓國際廳       \n 2354  鴻準     20190621 新北市土城區土城工業區中山路 66-1 號\n 2358  廷鑫     20190621 台中市西屯區市政路 386 號 3 樓 (301 會議室)                 \n 2363  矽統     20190621 新竹市公道五路二段 180 號 (矽統科技大樓)                 \n 2365  昆盈     20190621 新北市三重區光復路一段 67 號 3 樓 (珍豪大飯店國際宴會廳)   \n 2382  廣達     20190621 本公司視聽教室 (桃園市龜山區文化二路一八八號地下一樓)  \n 2388  威盛     20190621 新北市新店區北新路三段 205 號 (豪鼎飯店北新旗艦館豪景廳) \n 2412  中華電   20190621 新北市板橋區民族路 168 號中華電信學院\n 2428  興勤     20190621 高雄市楠梓區加昌路 600 之 7 號楠梓加工出口區管理處第二會議室\n 2462  良得電   20190621 新北市深坑區北深路 3 段 265 號 (深坑假日飯店)              \n 2468  華經     20190621 華經大樓 2 樓會議室 (台北市內湖區行愛路 78 巷 25 號 2 樓)      \n 2471  資通     20190621 台北市中山北路二段 111 號雙連大樓 8 樓 807 室               \n 2498  宏達電   20190621 桃園住都大飯店金龍廳 (地址: 桃園市桃鶯路 398 號)          \n 2511  太子     20190621 台南市南門路 261 號勞工育樂中心一樓第 1 會議室            \n 2515  中工     20190621 台北市八德路四段 138 號 11 樓 (京華城 11 樓會議室)           \n 2534  宏盛     20190621 台北市敦化北路 100 號 2 樓貴賓軒 11 室\n 2596  綠意     20190621 台北市市民大道五段 99 號 4 樓 (台北偶戲館研習教室)         \n 2603  長榮     20190621 桃園市蘆竹區新南路 1 段 163 號 15 樓會議廳\n 2636  台驊投控 20190621 國泰金融會議廳 G 廳 (台北市信義區松仁路 9 號)              \n 2886  兆豐金   20190621 台北市吉林路 100 號兆豐國際商業銀行吉林大樓頂樓         \n 2892  第一金   20190621 台北市重慶南路 1 段 30 號 (第一銀行總行 22 樓大禮堂)         \n 3036  文曄     20190621 新北市中和區中正路 738 號 18 樓\n 3037  欣興     20190621 桃園市桃鶯路 398 號 - 住都大飯店\n 3044  健鼎     20190621 桃園市平鎮區南豐路 261 號 (平鎮工業區管理中心會議室)     \n 3062  建漢     20190621 建漢科技股份有限公司 (新竹科學工業園區新竹縣寶山鄉園區三路 99 號)\n 3114  好德     20190621 台北市敦化南路一段 25 號 6 樓 (本公司會議室)               \n 3205  佰研     20190621 臺北市南港區園區街 3 號 3 樓 (南港軟體園區 F 棟 3 樓視聽教室)  \n 3228  金麗科   20190621 新竹科學工業園區新竹市展業一路 2 號 (園區同業公會 203 會議室)\n 3266  昇陽     20190621 台北市大安區敦化南路二段 97 號 11 樓\n 3268  海德威   20190621 台中市西屯區天保街 60 號 (財團法人台中世界貿易中心)      \n 3276  宇環     20190621 源友咖啡廳一樓會議室 (桃園市平鎮區工業五路 8 號)         \n 3313  斐成     20190621 台南市東區中華東路三段 336 巷 1 號 (台糖長榮酒店三樓天鵝廳)\n 3452  益通     20190621 台南市安南區工業二路 31 號舉行 (經濟部南台灣創新園區服務館)\n 3491  昇達科   20190621 基隆市七堵區工建北路 1 之 2 號 2 樓 (基隆就業中心六堵站)     \n 3521  鴻翊     20190621 新北市中和區中正路 631 號 3 樓 (瓏山林台北中和飯店)        \n 3526  凡甲     20190621 新北市中和區中山路三段 102 號 3 樓 (本公司會議室)          \n 3550  聯穎     20190621 新北市中和區中正路 631 號 3 樓 (瓏山林台北中和飯店（原福朋喜來登飯店))\n 3631  晟楠     20190621 福容大飯店 (桃園縣龜山鄉文二一街 68 號)\n 3633  云光     20190621 新竹縣竹北市新泰路 35 號 9 樓 (聯合科技大樓會議室)         \n 3645  達邁     20190621 新竹縣新埔鎮文德路 3 段 127 號二樓會議室\n 3652  精聯     20190621 台北市中山北路 4 段 16 號 (劍潭海外青年活動中心經國紀念堂 1 樓集賢廳)\n 3661  世芯 - KY  20190621 台北市內湖區堤頂大道二段 207 號 1 樓 (學學文創志業大樓)    \n 3712  永崴投控 20190621 新北市土城區中央路四段 49 號 (2 樓會議室)                 \n 4102  永日     20190621 台中市大甲區成功路 315 號 (鐵砧山鄉野莊)                 \n 4119  旭富     20190621 桃園市蘆竹區長榮路 55 號 (富立登國際大飯店)              \n 4163  鐿鈦     20190621 台中市南屯區精科路 9 號 (本公司會議室)\n 4180  安成藥   20190621 臺北市內湖區堤頂大道一段 327 號 2 樓\n 4186  尖端醫   20190621 新北市汐止區康寧街 169 巷 21 號 (活動中心)                 \n 4402  福大     20190621 台中港關連工業區服務中心會議室 (台中市梧棲區自強路 280 號)\n 4506  崇友     20190621 桃園市楊梅區梅獅路二段 688 號 (崇友實業股份有限公司楊梅廠)\n 4934  太極     20190621 桃園市中壢區復興里中壢工業區自強一路 5 號               \n 4938  和碩     20190621 沃田旅店大會堂 (台北市中山北路七段 127 號)               \n 4946  辣椒     20190621 台北市松山區東興路 8 號地下一樓 (統一期貨多媒體中心)     \n 4958  臻鼎 - KY  20190621 桃園市大園區三石里三和路 5 號 2 樓 (大園區三石里社區發展協會)\n 4967  十銓     20190621 新北市中和區中正路 726 號地下 2 樓會議室 (遠東世紀廣場 A 棟 B2)\n 5210  寶碩     20190621 台北市內湖區新湖二路三二九號地下一樓 (全球科技廣場會議室)\n 5228  鈺鎧     20190621 台中市南屯區精科東路 15 號 (本公司)\n 5285  界霖     20190621 高雄市楠梓加工出口區中央路 58 號 (界霖科技營運總部 7 樓會議室)\n 5286  育駿     20190621 台北市復興北路 99 號 15 樓\n 5312  寶島科   20190621 新北市汐止區新台五路一段 97 號 17 樓\n 5340  建榮     20190621 桃園巿楊梅區大模街九號三樓 (楊梅區農會三樓)            \n 5381  合正     20190621 桃園市中壢區東園路 57 號 (中壢工業區服務中心)            \n 5439  高技     20190621 桃園市桃園區桃鶯路 398 號 (住都大飯店)\n 5515  建國     20190621 台北市羅斯福路 4 段 85 號地下 1 樓 (集思會議中心 / 台大館洛克廳)\n 5520  力泰     20190621 新北市汐止區樟樹二路 43 號\n 5880  合庫金   20190621 臺北市松山區長安東路二段 225 號 B 棟 1 樓 (合庫銀行總行文康中心)\n 5903  全家     20190621 新北市淡水區中正東路二段 29 號 4 樓本公司研修中心         \n 6021  大慶證   20190621 臺北市松江路一六八號十三樓 (臺灣省商業會之會議廳)      \n 6118  建達     20190621 本公司會議室 (新北市新店區中正路 531 號 5 樓)              \n 6142  友勁     20190621 麗嬰房大樓 (台北市內湖區陽光街 321 巷 60 號 B1)             \n 6150  撼訊     20190621 新北市汐止區新台五路一段 97 號 4 樓 (遠雄 U-TOWN)           \n 6161  捷波     20190621 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 6171  亞銳士   20190621 台中世界貿易中心 / 台中市西屯區天保街 60 號 202 會議室      \n 6183  關貿     20190621 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6237  驊訊     20190621 台北市敦化南路一段一號十樓 (土地改革紀念館)            \n 6246  臺龍     20190621 新北市五股區五工六路九號 (五股工業區新北市五股勞工活動中心)\n 6271  同欣電   20190621 桃園市桃鶯路 398 號 (住都大飯店住祥廳)\n 6289  華上     20190621 新北市鶯歌區鶯桃路 658 巷 16 號\n 6419  京晨科   20190621 台大育成中心 B 棟 1 樓簡報室 (台北市中正區思源街 18 號)      \n 6497  亞獅康 - KY20190621 臺北市信義區信義路五段 1 號 4 樓雅軒 (臺北國際會議中心)    \n 6512  啟發電   20190621 新竹縣竹北巿復興一街 251 號 5 樓 (寰宇廳)\n 6553  豐華     20190621 台北市南港區園區街 3-2 號 7 樓 (南港軟體園區 H 棟)           \n 6564  安特羅   20190621 台中市潭子區潭興路 1 段 3 號\n 6593  台灣銘板 20190621 桃園市龜山區華亞一路 36 號\n 6664  群翊     20190621 桃園市楊梅區和平路 188 號 (本公司四樓訓練教室)           \n 6668  中揚光   20190621 台中市西屯區天保街 60 號 (台中世界貿易中心 201 會議室)     \n 6690  安碁資訊 20190621 光鹽會議中心 (台北市復興北路 369 號 7 樓)\n 6695  芯鼎     20190621 新竹科學工業園區工業東二路一號 (科學園區科技生活館) 伽利略廳\n 8064  東捷     20190621 台南市台南科學工業園區南科六路 9 號 101 會議室            \n 8076  伍豐     20190621 新北市汐止區大同路一段 308 號 6 樓 (本公司汐止工廠)        \n 8085  福華     20190621 本公司 (新北市三峽區中正路一段 393 號)\n 8096  擎亞     20190621 台北市內湖區堤頂大道一段 327 號 (莉蓮會館)               \n 8104  錸寶     20190621 新竹縣湖口鄉新竹工業區光復北路 12 號地下一樓 (國際會議廳)\n 8433  弘帆     20190621 自由廣場會議中心 1 樓東側 (臺北市內湖區瑞光路 399 號 1 樓)   \n 8479  台灣藝術 20190621 高雄市苓雅區中山二路 483 號\n 8481  政伸     20190621 台中市西屯區工業區十二路 6 號 (本公司二樓會議室)         \n 8488  吉源 - KY  20190621 台南市東區裕學路 90 號 (塔木德台南會館會議室)            \n 8932  宏大     20190621 桃園市龍潭區烏林里工二路十七號ㄧ樓會議室              \n 8933  愛地雅   20190621 台中市梧棲區港埠路一段 497 號 (本公司二樓員工餐廳)       \n 9921  巨大     20190621 台中市大甲區順帆路 19 號 (巨大公司)\n 9924  福興     20190621 本洲工業區服務中心二樓集會堂 (高雄市岡山區本工路十七號)\n 9930  中聯資源 20190621 高雄市前鎮區成功二路 88 號 16 樓 1607 會議室                \n 9937  全國     20190621 台北市大安區長興街 75 號 (中華經濟研究院 1 樓蔣碩傑會議廳) \n 9944  新麗     20190621 桃園市大興路 269 號 1 樓 (晶悅國際飯店)\n 9960  邁達康   20190621 高雄市苓雅區海邊路二十九號二樓之一\n 1102  亞泥     20190624 台北市長沙街一段 20 號 (台北國軍英雄館一樓宴會廳)        \n 1234  黑松     20190624 本公司中壢廠 (桃園市中壢區中園路 178 號)                 \n 1235  興泰     20190624 本公司三樓會議室 (高雄市仁武區高楠公路 10 號)            \n 1308  亞聚     20190624 高雄市鳥松區圓山路 2 號高雄圓山大飯店 5 樓柏壽廳          \n 1309  臺達化   20190624 高雄市鳥松區圓山路 2 號高雄圓山大飯店 5 樓松鶴廳          \n 1316  上曜     20190624 台南市中西區和緯路五段 77 號 (本公司帝凡內建案接待中心)  \n 1321  大洋     20190624 本公司桃園廠員工活動中心 (桃園市蘆竹區海湖里海湖東路 375 號)\n 1439  中和     20190624 台北市復興北路 99 號 15 樓 (牛牛牛) 亞國際會議中心          \n 1455  集盛     20190624 本公司觀音廠員工活動中心 (桃園市觀音區樹林村安和街 307 號)\n 1473  台南     20190624 台南市歸仁區中山路三段 320 號 (總公司會議室)             \n 1506  正道     20190624 台南市仁德區大甲里中正西路 1015 號\n 1532  勤美     20190624 新竹縣新豐鄉上坑村 488 號 2 樓大會議室 (勤美股份有限公司新竹廠)\n 1618  合機     20190624 本公司觀音二廠. 桃園巿觀音區觀音工業區經建五路三十二號 \n 1795  美時     20190624 南投市南崗三路 21 號 (南崗會堂)\n 1903  士紙     20190624 台北市中山北路四段 16 號 (劍潭青年活動中心經國紀念堂 1F 集賢廳)\n 2070  精湛     20190624 高雄市湖內區忠孝街 110 巷 58 號 (本公司一樓視聽室)         \n 2239  英利 - KY  20190624 彰化福泰商務飯店 B1 望愛廳 (彰化市建寶街 20 號 B1)          \n 2312  金寶     20190624 新北市深坑區北深路 3 段 147 號\n 2426  鼎元     20190624 苗栗縣竹南鎮科中路 15 號 3 樓\n 2440  太空梭   20190624 本公司新竹廠禮堂 - 新竹縣芎林鄉五龍村五和街 226 號        \n 2472  立隆電   20190624 立隆電子工業股份有限公司一樓會議室 (台中市大里區國光路一段 147 號)\n 2475  華映     20190624 桃園市龍潭區三和里華映路 1 號\n 2488  漢平     20190624 本公司生產大樓 6 樓 (台南市仁德區中正路三段 256 號)        \n 2491  吉祥全   20190624 桃園市龜山區科技三路 80 號\n 2547  日勝生   20190624 臺北市信義路五段 1 號 4 樓 (臺北國際會議中心貴賓廳)        \n 2618  長榮航   20190624 桃園市蘆竹區新南路一段 376 號長榮航空運航大樓 17 樓會議廳 \n 2706  第一店   20190624 臺北市南京東路 2 段 63 號本公司\n 2724  富驛 - KY  20190624 台北市松山區復興北路 99 號 15 樓\n 2745  五福     20190624 高雄市前金區中正四路 211 號 5 樓 (兆豐國際商銀南區員工訓練中心)\n 2809  京城銀   20190624 台南市中西區西門路一段 506 號 14 樓大禮堂                 \n 3014  聯陽     20190624 新竹科學工業園區創新一路 9 號本公司會議室               \n 3052  夆典     20190624 新北市中和區新民街 112 號 4 樓 (本公司會議室)              \n 3064  泰偉     20190624 新北市三重區興德路 111 號 R 樓\n 3149  正達     20190624 苗栗縣銅鑼鄉中平村 29 鄰中興路 99 號 (本公司二樓會議室)    \n 3207  耀勝     20190624 新北市土城區忠承路 99 號 R 樓 (新北市永寧科技園區)         \n 3230  錦明     20190624 廣春成大樓 R1 會議室 (地址: 桃園市蘆竹區南崁里 17 鄰經國路 890 號)\n 3234  光環     20190624 新竹科學工業園區新竹市展業一路 21 號地下一樓 (本公司會議室)\n 3252  海灣     20190624 台中市北區中清路一段 521 號 6 樓\n 3259  鑫創     20190624 新竹縣竹北市台元街二十六號 (園區會館二樓劇場式會議廳)  \n 3518  柏騰     20190624 桃園市龜山區文二一街 68 號 (福容大飯店二樓芙蓉廳)        \n 3528  安馳     20190624 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店)            \n 3536  誠創     20190624 台北市內湖區洲子街 12 號 2 樓\n 3570  大塚     20190624 新北市板橋區縣民大道 2 段 68 號 6 樓 (本公司訓練教室)        \n 3580  友威科   20190624 台中市大雅區中科路六號七樓 701 會議室\n 3624  光頡     20190624 新竹縣湖口鄉新竹工業區中華路二十二號二樓              \n 3632  研勤     20190624 自由廣場會議中心 1 樓東側會議室 (台北市內湖區瑞光路 399 號)\n 3646  艾恩特   20190624 台北市內湖區瑞光路 399 號自由廣場會議中心               \n 3678  聯享     20190624 竹北市縣政八街 77 號 1 樓 (新竹縣工業會: 會議室)            \n 3710  連展投控 20190624 新北市深坑區北深路三段 265 號 (海灣假日酒店)             \n 4123  晟德     20190624 台北市南港區園區街 3 號 3 樓視聽教室 (南港軟體工業園區 F 棟) \n 4128  中天     20190624 桃園市龍潭區九龍村 39 號。(悅華大酒店)\n 4132  國鼎     20190624 新北市淡水區中正東路二段 27-6 號 17 樓會議中心            \n 4135  天賜爾   20190624 宜蘭縣羅東鎮純精路一段 109 號 5 樓 (羅東鎮農會第一會議廳)  \n 4139  馬光 - KY  20190624 高雄市鼓山區博愛二路 99 號 (林皇宮)\n 4168  醣聯     20190624 新北市汐止區新台五路一段 97 號 4 樓 (遠雄購物中心 4 樓展覽館 1)\n 4193  喬本     20190624 屏東縣長治鄉德和村神農東路 9 號\n 4195  基米     20190624 新北市汐止區大同路三段 611 號\n 4429  聚紡     20190624 桃園市觀音區工業六路 3 號\n 4538  大詠城   20190624 大詠城機械股份有限公司 2 樓會議室\n 4568  科際精密 20190624 新北市中和區中正路 716 號 (地下二樓會議室)               \n 4609  唐鋒     20190624 本公司大會議室 (桃園市中壢區南園路 2-20 號)              \n 4720  德淵     20190624 本公司四樓會議室 (新北市五股區五權六路 9 號 4 樓)          \n 4919  新唐     20190624 新竹科學工業園區研新三路 4 號 (102 會議室)                \n 4935  茂林 - KY  20190624 桃園市平鎮區延平路一段 168 號 (救國團桃園市南區青少年活動中心四樓會議室)\n 4942  嘉彰     20190624 尊爵天際大飯店 (桃園市蘆竹區南崁路一段 108 號 B1)         \n 4953  緯軟     20190624 台北市內湖區行善路 168 巷 15 號 1 樓多功能集會廳            \n 4987  科誠     20190624 新北市中和區中正路 631 號 (瓏山林台北中和飯店)           \n 5245  智晶     20190624 苗栗縣竹南鎮科研路 36 號 (竹南科學園區行政服務中心 201 會議室)\n 6005  群益證   20190624 台北市長興街 75 號中華經濟研究院蔣碩傑國際會議廳        \n 6020  大展證   20190624 台北市承德路一段 17 號 13 樓大會議室\n 6122  擎邦     20190624 台北市濟南路一段 2 之 1 號 (臺大校友聯誼社)4 樓會議室       \n 6140  訊達     20190624 台北市建國北路二段 147 號 B1(訊達電腦 B102 大會議室)       \n 6144  得利影   20190624 台北市民權西路 53 號 B1(巴赫廳)\n 6230  超眾     20190624 新北市三重區光復路一段 67 號 (珍豪大飯店會議廳)          \n 6261  久元     20190624 新竹市科學園區科技路 5 號 4 樓 (本公司餐廳)                \n 6451  訊芯 - KY  20190624 新北市土城區三民路４號 3F\n 6473  好玩家 *  20190624 台北矽谷國際會議中心 (新北市新店區北新路三段 213 號 2 樓)  \n 6492  生華科   20190624 新北市新店區北新路三段 223 號 2 樓 (國際會議中心)          \n 6508  惠光     20190624 台南市麻豆區苓子林 17-10 號 (本公司三樓會議室)           \n 6565  物聯     20190624 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心 447 會議室)\n 6572  博錸     20190624 新北市汐止區新台五路一段 97 號 4 樓 (遠雄 U-TOWN, 展覽館一館)\n 6584  南俊國際 20190624 桃園市桃園區桃鶯路 398 號 (桃園市住都大飯店住祥廳)       \n 6595  光禹國際 20190624 台北市復興北路 99 號 6 樓 ((牛牛牛) 亞會議中心)             \n 6665  康聯生醫 20190624 新北市新店區北新路三段 223 號 2 樓\n 6697  東捷資訊 20190624 南港軟體園區會議中心 (台北市三重路 19-10 號 A 棟 2 樓)       \n 7516  清淨海   20190624 桃園市龍潭區渴望路 428 號 (渴望會館)\n 8059  凱碩     20190624 新北市深坑區北深路三段 147 號\n 8080  奧斯特   20190624 台北市南港區園區街 3 號 17 樓 (南港生技育成中心大會議室)   \n 8088  品安     20190624 基隆市六堵工業區工建北路 1-2 號召開 (管理中心)           \n 8284  三竹     20190624 台北市新生北路二段 39 號 4 樓 (本公司會議室)               \n 8298  威睿     20190624 台北市內湖區內湖路一段 516 號 6 樓 (國鼎科技廣場)          \n 8367  建新國際 20190624 梧棲區農會產業綜合文化大樓 3 樓 (地址: 台中市梧棲區文化路 2 段 85 號)\n 8390  金益鼎   20190624 新竹市鹽水里集會所 (新竹市香山區長興街 262 巷 38 號)       \n 8411  福貞 - KY  20190624 台中市西區館前路 57 號 B1 樓 (全國大飯店)\n 8444  綠河 - KY  20190624 台北福華大飯店 (台北市仁愛路三段 160 號 B2 福華三區)       \n 8497  格威傳媒 20190624 洛碁大飯店南港館一樓洛碁盎然廳 (台北市南港區忠孝東路七段 528 號)\n 8917  欣泰     20190624 新北市五股區五工二路 134 號 4 樓會議室\n 8929  富堡     20190624 桃園市蘆竹區南山路二段 205 巷 14 號 (本公司桃園廠 3 樓)      \n 8934  衡平     20190624 台北市信義區光復南路 495 號 11 樓\n 9911  櫻花     20190624 台中市大雅區雅潭路四段 436 號 (本公司大雅廠)             \n 9946  三發地產 20190624 台北市八德路三段 2 號 5 樓 501 室 (台北市電腦商業同業公會)   \n 9957  燁聯     20190624 高雄市岡山區本工路 17 號 (高雄市岡山區本洲產業園區服務中心 2F 集會堂)\n 9958  世紀鋼   20190624 桃園市觀音區中山路 1 段 1119 號 (本公司 4F 會議室)           \n 1220  台榮     20190625 台北市大安區忠孝東路三段一號三樓 (台北科技大學億光大樓)\n 1229  聯華     20190625 桃園市楊梅區富豐南路 12 號 1 樓\n 1269  乾杯     20190625 台北市中正區忠孝東路 2 段 88 號地下一樓台北金融中心       \n 1432  大魯閣   20190625 台大校友聯誼社 (台北市濟南路一段 2-1 號 3 樓 B 室)           \n 1471  首利     20190625 新北市五股區五權路 1 號 (工商展覽中心二樓 A 廳)            \n 1474  弘裕     20190625 本公司行政大樓 (彰化縣伸港鄉全興工業區工西一路 60 號)    \n 1512  瑞利     20190625 高雄市仁武區高楠公路 22 號 (本公司員工餐廳)              \n 1517  利奇     20190625 南投市南崗三路 21 號南崗工業區管理中心南崗會館          \n 1535  中宇     20190625 高雄市前鎮區成功二路 88 號 16 樓中鋼總部大樓 16 樓 1607 會議室\n 1569  濱川     20190625 高雄市大寮區大發工業區華中路一號三樓 (大發工業區活動中心禮堂)\n 1714  和桐     20190625 新北市五股區中興路一段六號八樓\n 1742  台蠟     20190625 嘉義縣民雄鄉福樂村中正路 68 號 (民雄工業區服務中心)      \n 1786  科妍     20190625 高雄市前鎮區復興四路 12 號 (高雄軟體科技園區南區綜合大樓 A 棟中庭交誼廳)\n 1907  永豐餘   20190625 台北市杭州南路一段 24 號集思交通部國際會議中心 5 樓集會堂 \n 2038  海光     20190625 高雄市小港區學府路 113 號 (亞柏會館)\n 2114  鑫永銓   20190625 南投市南崗工業區南崗三路 294 號本公司會議室             \n 2406  國碩     20190625 新竹縣湖口鄉工業一路 3 號 (本公司會議室)                 \n 2460  建通     20190625 高雄市路竹區大同路 513 巷 138 號 (本公司三樓會議室)        \n 2509  全坤建   20190625 台北市內湖區新湖二路 329 號地下一樓\n 2537  聯上發   20190625 台北市大安區忠孝東路三段 1 號 3 樓 (集思北科大會議中心 - 西格瑪廳)\n 2609  陽明     20190625 基隆市中正區信一路 181 號 2 樓 (基隆市立文化中心第一會議室)\n 2610  華航     20190625 台北諾富特華航桃園機場飯店 (桃園市大園區航站南路 1-1 號) \n 2617  台航     20190625 天成大飯店 (地址：台北市中正區忠孝西路一段 43 號 1 樓天采廳)\n 2841  台開     20190625 三軍軍官俱樂部 (台北市中正區延平南路 142 號 1 樓勝利廳)    \n 2903  遠百     20190625 台北國軍英雄館 (台北市長沙街一段 20 號)\n 2936  客思達 - KY20190625 台中市台灣大道四段 610 號 4 樓 (台中裕元花園酒店)          \n 3018  同開     20190625 台北市松江路 306 號 2 樓 (康華大飯店九龍廳)                \n 3025  星通     20190625 新竹科學工業園區展業一路 2 號 (園區同業公會 201 會議室)    \n 3086  華義     20190625 台北市內湖區堤頂大道二段 407 巷 22 號 4 樓之 1(本公司會議室) \n 3117  年程     20190625 中華汽車人才培訓中心 (桃園市楊梅區幼獅工業區青年路 3 號) \n 3128  昇銳     20190625 桃園市八德區長興路六七三號地下一樓\n 3144  新揚科   20190625 高雄市路竹區路科五路 23 號 (南部科學園區管理局高雄園區國際會議廳)\n 3150  鈺寶     20190625 新竹科學園區工業東二路 1 號 2 樓牛頓廳\n 3184  微邦     20190625 桃園市八德區茄苳路 756 號 (本公司會議室)                 \n 3357  臺慶科   20190625 桃園市楊梅區幼四路 1 號三樓大禮堂\n 3379  彬台     20190625 台北市濟南路一段 2-1 號 4 樓 (台大校友聯誼社)              \n 3437  榮創     20190625 新竹縣湖口鄉新竹工業區中華路 22 號 2 樓 (新竹工業區服務中心會議室)\n 3438  類比科   20190625 台北市內湖區瑞光路 399 號一樓西側會議室                 \n 3444  利機     20190625 台中市西屯區天保街六十號 2 樓 (台中世貿會議廳)           \n 3494  誠研     20190625 新北市新店區北新路三段 213 號 2 樓\n 3520  振維     20190625 南投縣草屯鎮中正路 1039 號 (寶島時代村)\n 3567  逸昌     20190625 新竹縣竹北市新泰路 35 號 9 樓會議室 (聯合科技大樓)         \n 3596  智易     20190625 新竹市光復路二段 8 號 6 樓\n 3609  東林     20190625 台中市南屯區文山里精科七路 20 號\n 4105  東洋     20190625 台北市南港區三重路 19-10 號 2 樓 (南港軟體工業園區 A 棟 2 樓國際會議中心)\n 4190  佐登 - KY  20190625 台中市北區中清路一段 816 號 (佐登妮絲國際股份有限公司 8F 會議室)\n 4304  勝昱     20190625 嘉義分公司三樓會議廳 (嘉義縣民雄鄉興南村工業二路 5 號)   \n 4419  元勝     20190625 彰化縣北斗鎮拓農路 199 號 (本公司)\n 4431  敏成     20190625 桃園市桃園區經國路 168 號 (23 樓第一會議室)               \n 4513  福裕     20190625 彰化縣伸港鄉興工路 34 號\n 4555  氣立     20190625 新北市泰山區貴鳳街 21 號 3 樓 (本公司 301 會議室)            \n 4564  元翎     20190625 雲林縣虎尾鎮科虎三路 18 號 (本公司會議室)                \n 4712  南璋     20190625 國立台灣科學教育館 - 台北市士林區士商路 189 號 B1(會議室 B 室)\n 4738  尚化     20190625 台北市中山北路三段 22 號\n 4950  牧東     20190625 台北市信義路四段 236 號 (宏遠證券七樓 703 會議室)          \n 4961  天鈺     20190625 新竹科學園區篤行路 1 號 2 樓 (LivingOne 篤行館)             \n 4976  佳凌     20190625 台中市潭子區台中加工出口區建國路 1 號『台中市加工出口區從業員工康樂室』\n 4999  鑫禾     20190625 新北市汐止區大同路一段 128 號 (富信大飯店 3 樓如意廳)      \n 5203  訊連     20190625 新北市新店區中興路三段 219-2 號 2 樓 (仲信商務會館)        \n 5220  萬達光電 20190625 桃園市龜山區文二一街 68 號 (福容大飯店)\n 5284  jpp-KY   20190625 台北市中山區松江路 350 號 8 樓 (台北市進出口商業同業公會大樓)\n 5314  世紀     20190625 新竹科學工業園區展業一路 2 號 (科學園區同業公會 202 會議室)\n 5348  系通     20190625 苗栗縣竹南鎮科中路 31 號 1 樓大會議室\n 5443  均豪     20190625 新竹科學園區工業東二路 1 號愛因斯坦廳 (科技生活館)       \n 5450  寶聯通   20190625 台北市內湖區內湖路一段 516 號 6 樓 (國鼎科技廣場)          \n 5460  同協     20190625 新北市新莊區民安路 420 巷 28 號二樓\n 5531  鄉林     20190625 台中市博館路 88 號 13 樓國際會議廳\n 5607  遠雄港   20190625 桃園市大園區航翔路 101 號 (貨運站大樓五樓訓練教室)       \n 5608  四維航   20190625 (牛牛牛) 亞會議中心 DD+EE 會議室 (台北市復興北路 99 號 15 樓) \n 5703  亞都     20190625 台北市民權東路二段四十一號宴會廳\n 6125  廣運     20190625 新北市瑞芳區瑞芳工業區頂坪路 69 號\n 6138  茂達     20190625 新竹科學工業園區篤行一路 6 號 (本公司)\n 6160  欣技     20190625 新北市汐止區大同路 3 段 196 號 R2 樓\n 6167  久正     20190625 台中市西屯區工業區六路八號 (本公司會議室)              \n 6168  宏齊     20190625 新竹市明湖路 773 號 (新竹煙波大飯店湖濱本館香榭 A2 廳)     \n 6175  立敦     20190625 苗栗縣銅鑼鄉中平村北中興工業區中隆二路九號 (本公司三樓會議室)\n 6179  亞通     20190625 新北市汐止區大同路三段 611 號 (那米哥宴會廣場)           \n 6182  合晶     20190625 桃園市龍潭區龍潭科學園區龍園一路 100 號                 \n 6192  巨路     20190625 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心會議室)\n 6218  豪勉     20190625 台北市青島西路七號四樓基督教女青年會 401 會議室         \n 6275  元山     20190625 高雄市蓮潭國際會館大型會議室 (高雄市左營區崇德路 801 號 4 樓)\n 6282  康舒     20190625 新北市淡水區淡金路三段 159 號\n 6284  佳邦     20190625 本公司地下一樓 (苗栗縣竹南鎮科義街 11 號)                \n 6290  良維     20190625 台北市松山區八德路三段 2 號地下室 B102 室 (台北市電腦公會聯誼中心)\n 6409  旭隼     20190625 台北市內湖區新堤頂大道一段三二七號二樓 (莉蓮會館)      \n 6488  環球晶   20190625 新竹科學工業園區工業東二路 1 號 2 樓 (新竹科學工業園區科技生活館達爾文廳)\n 6498  久禾光   20190625 台中市西屯區工業區六路八號 (本公司會議室)              \n 6514  芮特 - KY  20190625 基隆市七堵區工建北路 1 之 2 號 2 樓\n 6536  碩豐     20190625 新北市汐止區大同路一段三○八號六樓\n 6592  和潤企業 20190625 新北市新莊區明中街 10 號，和泰汽車股份有限公司          \n 6612  奈米醫材 20190625 本公司 (新竹縣竹北市生醫路 2 段 16 號 4 樓)\n 6669  緯穎     20190625 台北市中正區中山南路 11 號 (張榮發國際會議中心 1101 廳)    \n 6683  雍智科技 20190625 新竹縣竹北市莊敬北路 431 號 1 樓 (本公司會議室)            \n 6692  進能服   20190625 台北市內湖區新湖二路 257 號 5 樓\n 8049  晶采     20190625 新北市汐止區新台五路一段 97 號 4 樓\n 8107  大億金茂 20190625 大億麗緻酒店 3 樓 (台南市西門路一段 660 號)                \n 8110  華東     20190625 高雄市高雄加工出口區北一路 18 號本公司 5 樓會議室         \n 8155  博智     20190625 桃園市龍潭區烏林里工二路 128 號本公司地下室一樓         \n 8210  勤誠     20190625 新北市中和區中正路 726 號 A 棟地下二樓遠東世紀廣場第一期管理委員會管理服務中心\n 8222  寶一     20190625 台南市新營區新工路二十八號 (新營工業區服務中心地下一樓大會議室)\n 8234  新漢     20190625 新北市中和區中正路 920 號 9 樓 (本公司演講廳)              \n 8249  菱光     20190625 台北市內湖區行善路 168 巷 15 號 1 樓 (多功能集會廳)          \n 8289  泰藝     20190625 泰藝電子股份有限公司 (新北市樹林區樹潭街 5 號)           \n 8329  台視     20190625 臺北市八德路三段十號本公司大會議廳\n 8374  羅昇     20190625 新北市三重區光復路一段 67 號 (珍豪大飯店)                \n 8410  森田     20190625 台南市安南區工業二路 31 號 (經濟部南台灣創新園區 (學習資源中心服務館二樓 SS201 會議室))\n 8431  匯鑽科   20190625 台大校友會館 (臺北市濟南路一段二之一號三樓)            \n 8464  億豐     20190625 臺中市西屯區惠中路一段 111 號 (僑園飯店麗景廳)           \n 8496  台霖     20190625 台南市新營區太南里舊部八十號\n 9110  越南控 - DR20190625 香港灣仔皇后大道東 248 號陽光中心 40 樓會議室             \n 9905  大華     20190625 新北市泰山區明志路 3 段 533 號中國製罐大樓五樓            \n 9914  美利達   20190625 本公司美利達大樓四樓 R02 會議室 (地址: 彰化縣大村鄉美港村美港路 116 號)\n 9941  裕融     20190625 新北市新店區中興路三段三號一樓\n 1203  味王     20190626 台北市中山北路 2 段 63 號國賓大飯店二樓國際廳             \n 1215  卜蜂     20190626 本公司南投廠會議室 (南投市南崗工業區工業東路 17 號)      \n 1416  廣豐     20190626 桃園市八德區介壽路一段七二八號 (廣豐新天地彭園會館)    \n 1717  長興     20190626 本公司路竹廠長興藝文中心 (高雄市路竹區後鄉里長興路 22 號)\n 1783  和康生   20190626 本公司會議室 (桃園市龜山區科技一路 88 號三樓)            \n 2014  中鴻     20190626 高雄市楠梓區宏毅一路 12 巷 2 號 (中油宏南訓練教室，捷運 R17 世運站出口)\n 2059  川湖     20190626 高雄市路竹區後鄉里順安路 299 號 (本公司辦公大樓地下室)   \n 2067  嘉鋼     20190626 嘉義縣民雄鄉北斗村成功二街 21 號 (本公司會議室)          \n 2204  中華     20190626 新北市新店區中興路三段三號圓頂劇場\n 2208  台船     20190626 高雄市小港區中鋼路 3 號 (台船公司行政大樓大禮堂)         \n 2613  中櫃     20190626 台中巿梧棲區文化路二段 85 號 (梧棲區農會產業文化大樓)    \n 2938  床的世界 20190626 台北市內湖區舊宗路一段 78 號 4 樓 (水源麗緻會館)           \n 3055  蔚華科   20190626 新竹市公道五路 2 段 415 號 11 樓 (昌益事業群大樓 11 樓會議室)  \n 3293  鈊象     20190626 新北市勞工活動中心演藝廳 (新北市五股區五工六路九號)    \n 3349  寶德     20190626 新北市中和區連城路 258 號 14 樓之 8\n 3383  新世紀   20190626 南科育成中心國際會議廳 (台南市新市區南科二路 12 號)      \n 3406  玉晶光   20190626 台中市北屯區后庄路 306 號 (兆品酒店)\n 3455  由田     20190626 新北市中和區連城路 268 號 10 樓之 1(本公司訓練教室)        \n 3564  其陽     20190626 新北市汐止區大同路一段 128 號 (富信大飯店 4 樓富美廳)      \n 3593  力銘     20190626 高雄市左營區崇德路 801 號 (蓮潭會館會議中心 103 教室)      \n 3693  營邦     20190626 桃園市大園區橫峰里 26 鄰領航北路 4 段 152 號                \n 4133  亞諾法   20190626 台北市內湖區堤頂大道 2 段 207 號 1 樓 (學學文化創意基金會大樓)\n 4134  台欣生   20190626 苗栗縣竹南鎮科研路 36 號竹南科學園區行政服務中心二樓訓練教室\n 4141  龍燈 - KY  20190626 台北市中山北路二段 63 號台北國賓大飯店 2 樓四香廳         \n 4303  信立     20190626 台南市學甲區民族路 56 號「國民黨台南市學甲區黨部」二樓會議室\n 4415  台原藥   20190626 台北市中山北路四段 16 號會議室 (劍潭活動中心)            \n 4534  慶騰     20190626 苗栗縣頭份市田寮里 13 鄰 134 號 (永貞宮活動中心)           \n 4561  健椿     20190626 彰化縣線西鄉彰濱工業區線工路三號一樓大會議室          \n 4764  雙鍵     20190626 新北市中和區中正路 959 號 4 樓會議室\n 4803  VHQ-KY   20190626 晶華酒店 (台北市中山北路 2 段 41 號 4 樓第五貴賓室)          \n 4908  前鼎     20190626 新竹縣湖口鄉新竹工業區自強路三號 (員工餐廳)            \n 4980  佐臻     20190626 本公司 (台灣科學園區 T2 棟 R2 樓會議室)\n 5233  有量     20190626 桃園市龜山區茶專路六號\n 5254  欣訊科技 20190626 新北市汐止區大同路二段 173 號 10 樓\n 5301  寶得利   20190626 台北市重慶南路一段 10 號 6 樓 612 教室\n 5452  佶優     20190626 新北市土城區三民路 4 號 3 樓 (經濟部工業局土城工業區服務中心)\n 5457  宣德     20190626 桃園市龜山區民生北路一段 568 號 (本公司會議室)           \n 5493  三聯     20190626 台北市大安區復興南路一段 390 號 11 樓\n 6103  合邦     20190626 新竹科學工業園區新竹巿園區二路 11 號 8 樓 (本公司會議室)   \n 6115  鎰勝     20190626 桃園市龜山區大華里頂湖路 50 號 (本公司教育訓練中心)      \n 6128  上福     20190626 台中市梧棲區自強路 280 號 (關連工業區管理中心)           \n 6169  昱泉     20190626 台北市內湖區瑞光路 399 號一樓西側多用途會議室 (內湖自由廣場)\n 6198  凌泰     20190626 臺北市內湖科技園區服務大樓會議廳 B 廳\n 6229  研通     20190626 新北市汐止區康寧街 751 巷 13 號 (日月光會議中心月星廳)     \n 6240  松崗     20190626 台北市中正區忠孝西路一段 50 號 10 樓 (會議室)              \n 6446  藥華藥   20190626 南港展覽館 504a 會議室 (台北市南港區經貿二路 1 號 5F)       \n 6468  棒辣椒   20190626 臺北市內湖區瑞光路 399 號 2 樓 (自由廣場會議中心)          \n 6469  大樹     20190626 桃園市中壢區成章四街 143 號\n 6518  康科特   20190626 新北市板橋區文化路一段 268 號 12 樓\n 6558  興能高   20190626 新竹市東區工業東二路一號二樓 (科技生活館)              \n 6712  長聖     20190626 台中市西屯區中科路 2 號 (中部科學園區行政大樓 401 階梯教室)\n 6717  智慧光   20190626 台北市敦化南路二段 97 號 11 樓 (台北元富證券會議室)        \n 6723  傑智環境 20190626 渴望會館（桃園市龍潭區渴望路 428 號會議室 R210）         \n 6731  啟坤     20190626 嘉義縣民雄鄉頭橋工業區工業一路 3 號 (啟坤科技公司會議室) \n 7402  邑錡     20190626 台北市內湖區瑞光路 399 號 1 樓 (自由時報廣場)              \n 8016  矽創     20190626 新竹縣竹北市台元一街 3 號 2 樓 (台元科技園區三期多功能會議室)\n 8033  雷虎     20190626 台中市工業區六路 7 號 (本公司 3 樓會議室)\n 8105  凌巨     20190626 苗栗縣頭份市蘆竹里工業路十五號\n 8291  尚茂     20190626 桃園市大園區濱海路二段 208 號\n 8354  冠好     20190626 南投市成功三路 239 號 (總公司研發大樓 4 樓會議室)          \n 8359  錢櫃     20190626 台北市內湖區瑞湖街 39 號 11 樓\n 8409  商之器   20190626 台北市內湖路一段 516 號 5 樓 (本公司會議室)                \n 8455  大拓 - KY  20190626 尚茂電子會議室 (地址: 桃園市大園區濱海路二段 208 號)      \n 9943  好樂迪   20190626 迪廣國際股份有限公司 (台北市林森北路 312 號 2 樓)          \n 1201  味全     20190627 本公司台中廠 2 樓人文餐廳 (台中市霧峰區萬豐里中正路 266 號)\n 1217  愛之味   20190627 耐斯王子大飯店五樓阿里山會議廳 (嘉義市忠孝路 600 號 5F)   \n 1219  福壽     20190627 台中市沙鹿區中山路 658 號 (台中市沙鹿勞工育樂中心)       \n 1225  福懋油   20190627 台中市大肚區沙田路一段 453 號 (本公司辦公大樓會議室)     \n 1323  永裕     20190627 臺南市東區裕文路 286 號 (臺南市東區裕聖里活動中心一樓大禮堂)\n 1325  恆大     20190627 台北市林森北路 369 號華泰王子大飯店地下室一樓 (B1) 如意廳 \n 1333  恩得利   20190627 新北市新莊區自由街 1 號 2 樓\n 1449  佳和     20190627 台南市官田區工業路 11 號\n 1470  大統新創 20190627 桃園市蘆竹區內厝里榮安路 9 號。(本公司桃園廠)           \n 1475  本盟     20190627 中壢工業區服務中心 (桃園市中壢區東園路 57 號訓練教室 2 樓) \n 1513  中興電   20190627 桃園市龜山區文德路 25 號 (本公司林口廠大禮堂)            \n 1527  鑽全     20190627 台中市工業區 36 路 24 號 4 樓會議室\n 1599  宏佳騰   20190627 台南科學工業園區南科三路 26 號 2F 之 1\n 1603  華電     20190627 桃園市新屋區頭洲里中山東路二段三六二號 (本公司新屋廠)  \n 1735  日勝化   20190627 南投市南崗三路 21 號 (南崗工業區服務中心南崗會堂)        \n 1784  訊聯     20190627 台北市內湖區行愛路 78 巷 28 號 6 樓之 5\n 1789  神隆     20190627 南部科學工業園區台南市善化區南科八路一號 (行政大樓一樓)\n 1799  易威     20190627 新竹科學工業園區工業東二路 1 號 2 樓 (新竹科技生活館愛迪生廳)\n 1819  豐鼎     20190627 屏東縣枋寮鄉太源村東海路 49 號 (豐鼎屏東廠)              \n 2022  聚亨     20190627 高雄市岡山區新樂街 79-1 號 (本公司 1 廠會議室)             \n 2061  風青     20190627 高雄市大寮區華中路 1 號 (大發工業區服務中心 3 樓會議室)    \n 2243  宏旭 - KY  20190627 新北市林口區仁愛路一段 378 號 (林口區公所 4 樓會議室)      \n 2355  敬鵬     20190627 桃園市蘆竹區錦中里錦溪路 99 號 3 樓 (錦中里活動中心)       \n 2405  浩鑫     20190627 台北市內湖區瑞光路 76 巷 30 號 (浩鑫股份有限公司會議室)    \n 2414  精技     20190627 台北市中山北路 4 段 16 號 (劍潭海外青年活動中心經國紀念堂 2 樓群英堂)\n 2429  銘旺科   20190627 桃園市中壢區中壢工業區自強四路九號 (本公司會議室)      \n 2434  統懋     20190627 台南市新市區中山路 76 號 (本公司福利中心一樓)            \n 2438  翔耀     20190627 桃園市龜山區舊路里東舊路街 118 巷 11 號\n 2477  美隆電   20190627 桃園市桃園區大興路 269 號 (晶悅國際飯店)                 \n 2514  龍邦     20190627 台北市中正區徐州路 2 號 4 樓 (臺大醫院國際會議中心 402C 廳)  \n 2524  京城     20190627 高雄市鼓山區明華路 366 號，H2O_HOTEL 水京棧國際酒店 2 樓   \n 2527  宏璟     20190627 新北市汐止區康寧街 751 巷 13 號 (日月光國際家飾展覽館)     \n 2607  榮運     20190627 桃園市蘆竹區新南路二段 100 號 6 樓會議室\n 2608  嘉里大榮 20190627 台北市大安區敦化南路二段 201 號 (香格里拉台北遠東國際大飯店)\n 2616  山隆     20190627 新北市板橋區民生路一段一號地下一樓 (正隆麗池國際會議廳)\n 2852  第一保   20190627 台北市忠孝東路二段 88 號地下 1 樓 - 金融中心大樓第一會議廳  \n 2904  匯僑     20190627 台北市內湖區堤頂大道一段 327 號 2 樓 (莉蓮會館)            \n 2911  麗嬰房   20190627 台北市內湖區陽光街 321 巷 60 號 B1 教育訓練中心             \n 3024  憶聲     20190627 桃園市中壢區中園路 198 號 (本公司三樓國際會議廳)         \n 3078  僑威     20190627 桃園巿蘆竹區南崁路一段 108 號 (尊爵天際大飯店紫雲廳)     \n 3219  倚強     20190627 台北市松山區南京東路五段 188 號 6 樓 (藍帝斯國際數位商務中心)\n 3229  晟鈦     20190627 新北市新店區安興路 77 號 1 樓 (白金花園酒店悅廳)           \n 3287  廣寰科   20190627 新北市中和區建二路 113 號 3F\n 3294  英濟     20190627 新北市中和區建八路 16 號 14 樓 (英錡科技股份有限公司會議室)\n 3308  聯德     20190627 桃園市龜山區華亞科技園區科技一路 69 號 1 樓               \n 3325  旭品     20190627 新北市五股區五工六路 9 號 (新北市勞工活動中心 3 樓會議室)  \n 3431  長天     20190627 新竹科學工業園區新竹縣創新一路 1-1 號 6 樓                \n 3485  敘豐     20190627 桃園市八德區茄苳路 760 巷 16 號\n 3490  單井     20190627 新北市中和區中正路 778 號 15 樓\n 3516  亞帝歐   20190627 晶悅國際飯店會議廳桃園市桃園區大興路 269 號             \n 3519  綠能     20190627 桃園市觀音區觀音工業區工業五路 3 號 (經濟部觀音工業區服務中心三樓禮堂)\n 3523  迎輝     20190627 台南市安南區工業二路 31 號 (南台灣創新園區國際會議廳)    \n 3537  堡達     20190627 劍潭海外青年活動中心教學大樓三樓 334 教室 (台北市中山北路四段 16 號)\n 3546  宇峻     20190627 新北市中和區中正路七百二十六號Ａ棟地下二樓 (遠東世紀廣場第一期管委會服務中心)\n 3551  世禾     20190627 新竹縣湖口鄉新竹工業區仁政路 18 號 5 樓 (本公司會議室)     \n 3552  同致     20190627 桃園市蘆竹區南山路一段 200 號 (萬翔餐廳)                 \n 3588  通嘉     20190627 新竹縣竹北市台元一街 3 號 (三期多功能會議室 2 樓)          \n 3686  達能     20190627 桃園市觀音區大潭三路 12 巷 2 號 (桃園市桃科、環科及大潭產業園區聯合服務中心 2 樓)\n 3711  日月光投控 20190627 高雄市楠梓區加昌路 600 號楠梓加工出口區莊敬堂           \n 4109  穆拉德加捷 20190627 高雄市美濃區泰安路 351 號 2 樓 (本公司研訓中心 2 樓)         \n 4113  聯上     20190627 高雄市左營區崇德路 801 號 (蓮潭國際會館)                 \n 4154  康樂 - KY  20190627 台北市信義區光復南路 495 號 11 樓 (太平洋商旅)             \n 4174  浩鼎     20190627 元富證券股份有限公司教育訓練中心 (台北市大安區敦化南路二段 97 號 11 樓)\n 4191  法德藥   20190627 新北市中和區中正路 631 號 (瓏山林台北中和飯店 3 樓北廳)    \n 4207  環泰     20190627 桃園市蘆竹區南青路 1156 巷 75 號 (南崁廠行政大樓)          \n 4537  旭東     20190627 台中市后里區后科南路 30 號 (本公司總公司)                \n 4540  全球傳動 20190627 新北市樹林區三多路 123 號 (本公司樹林廠)                 \n 4559  久裕興   20190627 台中市大雅區西寶里昌平路 4 段 462 巷 9 號 (本公司會議室)     \n 4572  駐龍     20190627 高雄市楠梓區朝仁路 55 號 3 樓 (傳統產業創新加值中心 Q317 會議室)\n 4576  大銀微系統 20190627 台中市西屯區安和路 129 號 4 樓 (台中福華飯店華宴廳)        \n 4721  美琪瑪   20190627 桃園市觀音區大同一路 1 號 4 樓 (本公司辦公大樓)            \n 4746  台耀     20190627 台北福華大飯店金龍廳 (台北市仁愛路三段 160 號 3 樓)        \n 4909  新復興   20190627 新屋區望間社區活動中心 (桃園市新屋區望間里 4 鄰 25 號)     \n 4931  新盛力   20190627 高雄市前鎮區高雄加工出口區西十五街ㄧ號 (本公司)        \n 5277  葳天     20190627 桃園市中壢區西園路 89 號 1 樓\n 5278  尚凡     20190627 台北市羅斯福路四段 85 號 B1(集思台大會議中心達文西廳)    \n 5344  立衛     20190627 新竹市科學工業園區科技生活館 2 樓牛頓廳 (新竹科學工業園區工業東二路一號 2 樓)\n 5383  金利     20190627 桃園市平鎮區平鎮工業區工業五路四號\n 5468  凱鈺     20190627 新竹科學工業園區科技五路 6 號五樓會議室                 \n 5483  中美晶   20190627 新竹科學工業園區工業東二路 1 號 2 樓 (科技生活館達爾文廳)  \n 5488  松普     20190627 桃園市龜山區大華里頂湖五街三號 (松普科技股份有限公司)  \n 5521  工信     20190627 新北市林口區下福村 20 鄰下福 2 號旁 (工信工程股份有限公司林口煤倉施工所)\n 5907  大洋 - KY  20190627 台北市大安區建國南路二段 231 號 (文化大學推廣建國本部國際會議廳)\n 6101  寬魚國際 20190627 台北市松山區南京東路五段 188 號 8 樓 801 室                 \n 6174  安碁     20190627 台中市潭子區台中加工出口區建國路 1 號 (台中加工出口區從業員工康樂室)\n 6216  居易     20190627 新竹縣湖口鄉鳳山村復興路 26 號 (本公司視聽室)            \n 6217  中探針   20190627 新北市板橋區和平路 24 巷 8 號 6 樓\n 6247  淇譽電   20190627 新北市中和區員山路 512 號 2 樓\n 6259  百徽     20190627 臺北市內湖區洲子街 12 號 2 樓 (內湖運動中心 - 台北創新實驗室 B 廳)\n 6404  通訊 - KY  20190627 台北市大安區羅斯福路四段 85 號地下一樓 (台大集思會館拉斐爾廳)\n 6509  聚和     20190627 本公司 B1F 會議室 (高雄市大寮區潮寮里華東路 28 號)         \n 6511  綠晁     20190627 屏東縣屏東市加工出口區園東街 6 號 (本公司會議室)         \n 6535  順藥     20190627 台北市南港區園區街 3 號 3 樓視聽教室 (南港軟體工業園區 F 棟) \n 6562  聯亞藥   20190627 新竹縣湖口鄉光復北路 45-1 號 1 樓多功能會議廳             \n 6566  創益     20190627 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6616  特昇 - KY  20190627 PCBC 會議中心 - HH 會議室 (台北市松山區復興北路 99 號 15 樓)   \n 6634  欣耀     20190627 台北市南港區三重路 19 之 10 號 A 棟 2 樓 (南港軟體園區一期 A 棟 2 樓視訊會議中心)\n 6670  復盛應用 20190627 桃園市桃園區桃鶯路 398 號 (桃園住都大飯店 A 棟 3 樓吉祥廳)   \n 6703  軒郁     20190627 台北市松山區民生東路 3 段 111 號 (西華飯店 3 樓 - 元明廳)      \n 8038  長園科   20190627 中部科學工業園區管理局 4 樓 401 會議室 (台中市西屯區中科路 2 號 4 樓)\n 8071  能率網通 20190627 康寧生活會館「台北市內湖區成功路 5 段 420 巷 28 號」        \n 8403  盛弘     20190627 桃園市桃園區經國路 168 號 23 樓\n 8418  捷必勝 - KY20190627 台大醫院國際會議中心 203 廳 (台北市徐州路 2 號 2 樓)         \n 8429  金麗 - KY  20190627 台灣台北市大安區忠孝東路三段 1 號 (集思北科大會議中心噶瑪廳 202 會議室)\n 8465  德河     20190627 台南市安平區育平九街 195 號 2 樓 (華平里活動中心 2 樓)       \n 8492  兔將     20190627 自由廣場會議中心 (台北市內湖區瑞光路 399 號 1F 東側多用途會議室)\n 9902  台火     20190627 台北市長沙街一段二十號國軍英雄館二樓百合廳            \n 9928  中視     20190627 台北市南港區重陽路 118 號本公司第二大廈地下二樓 A 棚      \n 9949  琉園     20190627 新北市永和區成功路一段 80 號三樓\n 1310  台苯     20190628 高雄市林園區工業一路七號 (本公司高雄廠)                \n 1402  遠東新   20190628 台北市長沙街一段 20 號 (國軍英雄館)\n 1456  怡華     20190628 宜蘭市農權路三段、民族路口，本公司「怡華法吉歐里接待會館」\n 1459  聯發     20190628 本公司竹北廠行政大樓六樓 (新竹縣竹北市十興路 291 號)     \n 1466  聚隆     20190628 彰化縣埔鹽鄉永樂村番金路 94 號\n 1468  昶和     20190628 公司會議室 (台北市忠孝東路四段 270 號 9 樓)                \n 1526  日馳     20190628 新北市林口區下福里東華路 99 號\n 1540  喬福     20190628 本公司 (台中市神岡區中山路 1056 號)\n 1541  錩泰     20190628 台中市豐原區新生北路一五五之一號五里聯合活動中心      \n 1566  捷邦     20190628 新竹縣關西鎮深坑子 3-1 號 (本公司會議室)                 \n 1585  鎧鉅     20190628 新北市三峽區介壽路 1 段 412 巷 19 號\n 1726  永記     20190628 高雄市小港區沿海三路 26 號\n 1785  光洋科   20190628 經濟部南台灣創新園區國際會議廳 (台南市安南區工業二路 31 號 1 樓)\n 1805  寶徠     20190628 台北市內湖區新湖一路 218 號 1 樓 (初心園 - 1 樓展演廳)        \n 1810  和成     20190628 桃園市八德區大發里後庄街 135 號 (三廠禮堂)               \n 2049  上銀     20190628 台中市安和路 129 號 4 樓 (台中福華飯店華宴廳)              \n 2206  三陽工業 20190628 新竹縣湖口鄉三民路十九號 (本公司活動中心)              \n 2227  裕日車   20190628 新北市新店區中興路三段三號圓頂劇場\n 2230  泰茂     20190628 台南市官田工業區實踐街 10 號 (本公司二樓會議室)          \n 2236  百達 - KY  20190628 (牛牛牛) 亞會議中心 (台北市松山區復興北路 99 號 6 樓)       \n 2444  兆勁     20190628 苗栗縣竹南鎮友義路 77 號 (本公司竹南分公司地下一樓會議室)\n 2540  愛山林   20190628 台北市市民大道一段 209 號 12 樓 (會議廳)\n 2601  益航     20190628 台北市建國南路二段二三一號地下一樓國際會議廳          \n 2605  新興     20190628 台北市仁愛路三段 160 號福華大飯店地下二樓福華廳         \n 2718  晶悅     20190628 晶悅國際飯店 - 桃園市桃園區大興路 269 號一樓 (鴻運廳)      \n 2733  維格     20190628 新北市五股區成泰路一段 87 號 (本公司 M 樓)                 \n 2734  易飛網   20190628 台北市中正區衡陽路 51 號 6 樓之 6(台北金融研究發展基金會前瞻廳)\n 2750  桃禧     20190628 桃園市大園區大觀路 777 號\n 2812  台中銀   20190628 台中市西區民權路八十七號十樓大禮堂\n 2849  安泰銀   20190628 新北市新莊區中正路 80 號 4 樓新莊農會大會堂               \n 2910  統領     20190628 桃園市桃園區中正路 61 號 B2 樓\n 2923  鼎固 - KY  20190628 台北市信義路五段 5 號\n 2924  東凌 - KY  20190628 台北市中山區中山北路二段 37-1 號台北老爺大酒店 B1 會議室  \n 2942  京站     20190628 台北市基隆路一段 333 號 33 樓 (台北世界貿易中心)           \n 3043  科風     20190628 新北市中和區中山路二段 311 號 2 樓 (景麗婚宴會館)          \n 3073  凱柏實業 20190628 台北市內湖區瑞光路 399 號 1 樓 - 自由廣場會議中心           \n 3085  新零售   20190628 本公司之子公司久新新物流股份有限公司 (嘉義市東區保忠二街 123 號)\n 3089  元炬     20190628 台南市南區新建路 47 號 9 樓 (南瀛美術館)\n 3164  景岳     20190628 台南市南部科學工業園區南科二路 12 號南科育成中心 B101 會議室\n 3202  樺晟     20190628 新北市深坑區北深路三段 236 號 2 樓 (福容大飯店茉莉廳)      \n 3297  杭特     20190628 基隆市七堵區工建北路 1 之 2 號 2 樓 (基隆就業中心六堵分站多媒體室)\n 3332  幸康     20190628 彰化縣秀水鄉莊雅村中山路 99 號 (秀水老人文康中心)        \n 3346  麗清     20190628 新北市中和區中正路 631 號 (瓏山林台北中和飯店西北廳)     \n 3430  奇鈦科   20190628 台北市大安區新生南路三段 30 號 2 樓 (公務人力發展中心福華國際文教會館)\n 3522  御頂     20190628 臺北市中山區民權東路三段 2 號 16 樓 (晶宴會館民權會館)     \n 3605  宏致     20190628 桃園市中壢區過嶺路二段 530-6 號 (本公司精工中心)         \n 3702  大聯大   20190628 台北市南港區成功路一段 76 號 B1F(會議廳)                 \n 4161  聿新科   20190628 本公司一樓視聽室 (苗栗縣竹南鎮公館里中華南路 188 號)     \n 4197  暐世     20190628 新竹市中華路六段 335 號 (本公司 5 樓活動中心)              \n 4406  新昕纖   20190628 桃園市龜山區大同路 268 號 (本公司龜山工廠 2 樓會議廳)      \n 4413  飛寶企業 20190628 台北市中山區南京東路二段 2 號 6 樓\n 4503  金雨     20190628 彰化市延和里埔內街 411 巷 101 號\n 4566  時碩工業 20190628 桃園市中壢區樹籽路 8 號 (南方莊園渡假飯店亞維農 - B 廳)     \n 4575  銓寶     20190628 台中市烏日區中山路三段 688-1 號 (本公司 1380 會議室)       \n 4580  捷流閥業 20190628 新北市土城工業區服務中心 (新北市土城區三民路 4 號 3 樓)    \n 4728  雙美     20190628 中部科學工業園區台中市大雅區科雅二路 8 號 2 樓 (永勝光學股份)\n 4763  材料 - KY  20190628 台北市信義區基隆路一段 176 號 B2 樓會議室                 \n 4767  誠泰科技 20190628 南科管理局高雄園區國際會議廳舉行 (地址：高雄市路竹區路科五路 23 號 1 樓)\n 4804  大略 - KY  20190628 台北市復興北路 99 樓 15 樓會議室\n 4807  日成 - KY  20190628 集思北科大會議中心奧米伽廳 (台北科技大學億光大樓)      \n 4924  欣厚 - KY  20190628 奔亞國際會議中心 (台北市復興北路 99 號 15 樓)              \n 4960  誠美材   20190628 台南市新市區中心東路 12 號 (樹谷生活科學館多媒體視聽室)  \n 4971  IET-KY   20190628 台北市大安區忠孝東路 3 段 193 巷旁億光大樓三樓 (北科大集思會議中心 303 室)\n 5102  富強     20190628 彰化縣員林市中央里柳橋路 2 段 285 號 (本公司簡報室)        \n 5259  清惠     20190628 新竹縣湖口鄉湖中路 212 號 1 樓餐廳\n 5294  捷音特   20190628 桃園市桃園區延平路 147 號 (桃園市桃園區婦女館 101 會議室)  \n 5304  鼎創達   20190628 新北市土城區中央路 4 段 51 號 1F 會議室\n 5321  友銓     20190628 桃園市桃園區延平路 147 號 (桃園市婦女館 303 室)            \n 5398  慕康生醫 20190628 新北市汐止區大同路 1 段 239 號 17 樓上之頂樓會議室          \n 5859  遠壽     20190628 台北市信義區松高路 1 號 32 樓會議中心 (遠雄金融中心)       \n 6133  金橋     20190628 新北市深坑區北深路 3 段 265 號 3 樓 (海灣假日酒店)           \n 6163  華電網   20190628 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店富美廳)      \n 6165  捷泰     20190628 新北市五股區五工六路 9 號 (五股勞工中心 402 教室)          \n 6186  新潤     20190628 台北市民生東路三段 111 號三樓 (台北西華飯店－元明廳)     \n 6236  康呈     20190628 台中市西區忠明南路 303 號 27 樓\n 6248  沛波     20190628 台北市大同區民權西路 108 號 14 樓之 3(台北商務交流中心)    \n 6264  富裔     20190628 本公司 1 樓會議室 (台北市士林區中山北路五段 455 號 1 樓)     \n 6407  相互     20190628 新北市新莊區頭前路 2 巷 5 號 1 樓 (新莊安國宮活動中心)       \n 6414  樺漢     20190628 新北市中和區建康路 10 號 4 樓 (樺漢會議室)                 \n 6431  光麗 - KY  20190628 社團法人台南市建築師公會會議室 (台南市永華路 2 段 248 號 10 樓)\n 6452  康友 - KY  20190628 台北市信義區信義路五段 1 號 105 室\n 6474  華豫寧   20190628 本公司會議室 (台中市北區進化北路 238 號 5F)               \n 6490  凌昇科   20190628 新北市林口區文化二路一段 266 號 (世貿新都 B1 會議室)       \n 6555  榮炭     20190628 台北市大安區信義路四段 236 號 7 樓\n 6576  逸達     20190628 台北市南港區經貿二路 1 號 (外貿協會南港國際展覽中心)     \n 6578  達邦蛋白 20190628 台南市安南區工業二路 31 號 (南臺灣創新園區 S207 會議室)    \n 6582  申豐     20190628 屏東縣東港鎮大鵬路 100 號 3 樓 (福灣莊園 3 樓會議廳)         \n 6618  永虹先進 20190628 桃園市中壢區東園路 57 號 (桃園市中壢工業區服務中心)      \n 6620  漢達     20190628 台南市新市區南科三路 22 號 1 樓 (台南園區行政服務大樓演藝廳)\n 6651  全宇昕   20190628 新北市中和區中正路 716 號 B2 會議室\n 6674  鋐寶科技 20190628 新竹縣竹北市台元一街 3 號 2 樓 (台元科技園區三期會館宴會廳)\n 6684  安格     20190628 台北市南港區三重路 66 號 9 樓第一會議室\n 6696  仁新     20190628 台北市信義區松仁路 9 號 1 樓 (國泰金融會議廳 G 廳)           \n 6706  惠特     20190628 台中市西屯區協和里工業區 35 路 3 號 B1(本公司地下室)       \n 6724  創王     20190628 臺北市內湖區新湖二路 257 號 5 樓\n 7443  凡事康   20190628 屏東市前進里屏加路 1 號 1 樓 102 室\n 8068  全達     20190628 天下一家共融廣場 (新北市新店區中興路三段 219 號 204 室)    \n 8077  洛碁     20190628 台北市中正區忠孝東路二段 95 號 13 樓 (會議室)              \n 8097  常珵     20190628 新北市樹林區博愛街 236 號 2 樓 (本公司會議室)              \n 8112  至上     20190628 駿宇飯店 (台北市內湖區民權東路六段 123 巷 34 弄 1 號 2 樓)     \n 8115  帝聞     20190628 新北市新店區寶高路 5 號\n 8423  保綠 - KY  20190628 桃園市新屋區永福路 800 號\n 8480  泰昇 - KY  20190628 台北市中正區忠孝東路二段 95 號 13 樓 (兆豐證券大樓 13 樓會議室)\n 8491  真好玩   20190628 台北市松山區復興北路 99 號 15 樓 ((牛牛牛) 亞會議中心)      \n 8495  經緯航   20190628 臺中市大雅區科雅路 43 號 3 樓\n 9918  欣天然   20190628 新北市中和區錦和路 388 號 3 樓 (狀元樓晶豪宴會館)          \n 9927  泰銘     20190628 高雄市大寮區華中路一號 (大發工業區管理中心多媒體演講廳)\n 9935  慶豐富   20190628 彰化縣福興鄉沿海路四段 373 號\n*2101  南港     20190710 本公司新豐廠 (新竹縣新豐鄉員山村新興路 399 號)           \n*4171  瑞基     20190725 台中市西屯區科園二路 19 號 (本公司一廠一樓視聽室)        \n*4502  健信     20190730 彰化縣線西鄉慶福路 300 號\n*3688  華立捷   20190731 新竹縣湖口鄉光復南路 2 號 (本公司會議室)                 \n*6556  勝品     20190801 桃園市桃園區大誠路 10 號 B1\n 6131  悠克     20190813 臺北市松山區復興北路一號 3 樓之 2(藍色藝文空間 TP301 室)   註：有 * 號者為「臨時會」，無註記者為「常會」。\n ",
        "法人拚作帳 5G燙 4族夯 ": "\r\n台股交易量萎縮，而國際黃金期貨價格呈現噴出行情，國內法人表示，投資人觀望G20川習會與美伊緊張關係，本周最後的法人季底作帳拚績效，可能是「贏家的強者恆強」局面，最明顯是5G概念股今日續強。\r\n8月黃金期貨昨（24）日漲幅約2%，今日上午價格持續上揚，每盎司曾達1,442美元，漲幅超過1.5%。黃金期貨價格自5月下旬1,280美元起漲以來，漲勢未歇。\r\n兆豐國際投顧說，大盤成交量如能維持每天1,300億元，最後這幾天可能還有波動行情可期，否則會陷入整理。第一金投顧董事長陳奕光表示，等避險的國際資金回流股市，股市行情依然是榮景可期。\r\n法人表示，5月的股市殺戮行情，讓不少法人機構操盤人遭到停權，所以，現存市場還積極操作者必會以本身持有的強勢股，在最後時刻拚搏績效。\r\n近期盤面以超眾（6230）、華星光、智邦等5G概念股表現強勁，逆勢走揚，為市場多方焦點。法人表示，5G發展已為必然趨勢，相關設備的規格和需求都將提升，也因未來5G基地台布建數量多，將會帶動銅箔基板、散熱材料、網通、光通訊等拉貨動能提前增溫。\r\n散熱產業貫穿5G世代的基地台至手機終端應用的產品線，超眾因受惠電子旺季來臨，和日本電產入主的相關綜效顯現，加上薄型熱板需求升溫，擴產勢在必行，股價今續強走高，盤中漲逾3%，也帶動泰碩、雙鴻、奇鋐等散熱股表現。\r\n光通訊方面，華星光、波若威盤中漲逾4%，上詮、眾達-KY、聯亞、昇達科、光環等抗跌。網通部分，盤中智邦、啟碁漲逾3%，而明泰、合勤控、正文、智易等也有漲近1%以上的表現。其他5G概念股也同樣有買盤敲進，銅箔基板股台光電，陶瓷介質濾波器（LTCC）璟德、同欣電等。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "華友聯股東會發4元股利  今年南部推案95億 ": "自由時報APP看新聞又抽獎爆\n2019/06/21 12:21\n                                    文/記者林耀文                                goShare();\ngoShare();\n華友聯開發今早舉行股東會，去年EPS 4.48元，順利通過配發股利4元，含現金股利2元、股票股利2元，今年推案規模約95億元，持續鎖定高質感首購宅市場。華友聯開發(1436)今早舉行股東會，去年獲利達4.12億元、EPS 4.48元，會中通過發放股利4元，其中現金股利2元與股票股利2元。華友聯開發董事長陸炤廷表示，今年南部房市剛性買盤持續回籠，看好明後年房市回溫更明顯，公司將持續在高雄與台南尋購推案基地，與鎖定首購、首換宅市場。今年推案約95億元，鳳山華鳳特區僅剩5戶成屋可售，「森粼」結構體大樓案，已售出逾15億元，售價達2字頭，台南與高雄預售推案相當順暢，應有利提高經營成效。 目前華友聯開發在台南與高雄市區積極推案，今年推案規模約達95億元，包括左營果貿海青工商旁「華友聯i世界」預售大樓案接近完銷即將封盤，預計7、8月份將進場的明德國小旁1029.4 坪基地，將推「H-Time」景觀大樓預售案。由於消費者積極進場，鳳山華鳳特區目前僅剩餘5戶成屋可售，帶動新推預售大樓案去化快速，總銷金額達18.5億元的「森粼」結構體大樓案，已售出15億餘元，全案預計8月取得使照，法人預估，按照推案順銷速度，今年華友聯開發全年入帳可達20~22億元。華友聯集團在台南市南區86特區內，陸續推出的首購大樓案銷售順暢，新完工即銷售一空的「華友聯EVO」大樓案，更獲得2019建築園冶獎頒發優質住宅大樓獎項加以肯定。華友聯開發董事長陸炤廷指出，南部首購宅市場買氣相當穩定，公司仍會持續尋購合適推案基地，包括高鐵台南站區、高雄市區與鳳山、楠梓、仁武、左營、鼓山等首購宅推案熱區，由於南部房市首購產品市場表現不俗，公司仍將持續鎖定高質感首購、首換宅市場，以提高經營成效。 華友聯開發副總經理兼發言人吳家德表示，今年公司推案主要鎖定高雄首購大樓市場，同時持續強化售後服務品質，新推出的高科技售服APP系統，即將於7月上旬正式上線，可望讓購屋買方對公司服務更安心滿意。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "康寧起飛 點火5G概念股 ": "美國康寧（corning）發布第一季財報，旗下光通訊業務成長飛快，今年將邁向連續第三年成長，今年第一季來自於電信商、超大型資料中心（Hyperscale Data Center）光纖訂單，成長幅度大於整體市場。5G及Data Center帶來的周邊設備更新商機潛力頗大，相關概念股仍有成長空間。康寧旗下的光通訊業務去年營收42億美元，連兩年都成長18％，由於今年訂單需求強勁，將達50億美元，這來自於電信業者及超大型資料中心因應5G時代進行設備更新。5G因傳輸更快速、無秒差及低延遲等優勢，再加上美國總統川普要求美國業者加速5G的進展，展開大陸與美國的5G的技術競賽，美國最大的無線通訊電信商 Verizon（威瑞森）已經進行三星（Samsung）首款5G手機 Galaxy S10 的預購，威瑞森能夠快速首賣5G手機，是早在2017年已經進行5G設備的更新計畫，並在這1-2年在重點城市建構5G設備。台新投顧副總黃文清說，5G是全球性的設備更新大商機，同時企業持續建構大型資料中心，5G及大型資料中心相關供應鏈業績將具有續航力。台股相關供應鏈有晶片廠有聯發科、智邦，電信商有中華電、台灣大、遠傳，小型基地台有中磊、智易、啟碁，光纖被動元件及整合模組有上詮，PA有穩懋、全新、宏捷科；天線、毫米波元件昇達科、譁裕，PCB廠有欣興、南電等，CCL基板有台燿，石英元件有晶技、台嘉碩，散熱有超眾、雙鴻、泰碩等。觀察5G、Data Center供應鏈第一季營收較去年同期成長的有智易、雙鴻、泰碩、瑞昱、啟碁、上詮、超眾等，可持續觀察營運概況。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "欣詮建設董座陳聖中：期許中河棧案營造出「硬建築、軟生活」 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n欣詮建設是「老基礎、新創設、一條龍」的專業建設公司，所謂「老基礎」是欣詮建設成立之前，陳聖中建築師事務所團隊已承攬多項公共建設，擁有(1)完整建築規劃設計、(2)統包營建工程實績，這是建築「中、後段」資歷。陳聖中建築師說：「擁有這麼好的基礎，那前段的土地整合也應該加進來，成為從土地開發、建築設計、營造施工的一條龍專業建設公司，欣詮建設在這樣的理念下誕生。」董事長陳聖中表示：「我們建築團隊從最困難的軍事工程、到藝術氣息的美術館工程，到一般學校、圖書館等，資歷完整。」他指出，公共工程是「外放式」建築，產品開放大眾使用，要考慮到都市規劃與景觀。住宅是「內斂式」建築，要讓居住其間的人感到舒服，而「我們的建築，同樣考慮與都市完美的結合，創造城市不一樣的風格。」董事長陳聖中說：「建築像一首詩、城市是一本書，這本書裡面充滿了詩，這座城市就會有文化，這是我對建築的理念。誠信、創新、品質、安全則是欣詮建設的準則。」誠信是「往下紮根、固若磐石」，創新「向上發展、生生不息」、品質「符合需求、滿足客戶」，安全是「保護資產、避免損失」，這4大準則構成了「家」必備元素，「我們要讓住戶在家的硬建築裡，享受舒服『軟』生活。」他以欣詮建設中和區「中河棧」建案為例說道：「我希望這個案子帶給客戶到家之後『卸妝』的舒服感受，規劃1-2房年輕居宅以及區域內換屋客層，1房格局不是單純套房，面寬5.7米引進充足光線，還有客餐廳空間動線，浴廁規劃乾濕分離以及健康宅必備的開窗通風採光，2房格局甚至擺進了4件式衛浴，合併戶也可有4房格局，衣服晾曬都規劃在東邊、西邊，規劃細節比客戶要求得更多。」因為具備專業建築職能，欣詮建設以「格局優先」為出發點，「中河棧」每個房間都是人性化居住最佳尺度，讓住戶「好居住、易保養、輕維護」，與最好的建築伙伴合作，打造全台首座全棟以3種木紋磚外飾組合年輪刻畫的獨特建築，讓「中河棧」成為區域指標。「中河棧」14層樓建築，充滿23米無阻攔開闊視野，將社區花園設置在頂樓，享受城市、水岸、綠憩景觀，刻畫「走入空中景觀花園，將天下美景盡收眼底」的居家體驗，甚至規劃「親子星空野營區」，讓年輕家庭帶著小孩在屋頂搭起帳棚，享受城市星空野營的樂趣。董事長陳聖中強調，「中河棧」在專業建築團隊合作下，設計安全舒服獨特的居家產品，建築材料以及施工上，全部遵守CNS國家標準等級，把源頭做到最好，再執行公共工程「三級品管」進行品質掌控，他說：「我是建築師出身，懂建築，懂美學、也懂規劃，以自己要住的心情來設計這棟建築，我相信，『中河棧』將會是區域典藏建築新地標。」「中河棧」對2房精算小坪數、高坪效的黃金空間比例，規劃大坪數才有的4件式乾濕分離衛浴配置，包括淋浴間、浴缸、免治馬桶、洗臉盆，機能完整，將消費者對完美家庭空間的期待與理想生活方式，做最細緻的貼心設計。下班回家好好泡個舒壓澡、美人湯，時尚、精緻、優質的建材設備，讓生活品質更好，使用起來更滿意，更易維護，打造精緻坪數擁有豪宅格局的理想生活！工商時報 \n\n\t\t\t\t臉書首季營運紅潤 股價飆\t\t\t\n\n \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n \n\n\t\t\t\t「遠雄北府苑」通用住宅  提供住戶友善、安全空間\t\t\t\n\n \n\n\t\t\t\t無可取代，令人心動的美麗藍色星球\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t王光祥：買大同股票資金與中資無關\t\t\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "詮豐行星式滾柱螺桿 線性傳動指標 ": "詮豐精密創新研製行星式滾柱螺桿，絕佳定位精度、高負載線性傳動，提供全電式射出機應用。 吳青常／攝影facebook詮豐精密工具成功突破技術與製程關鍵，研製行星式滾柱螺桿，提供全球精密科技及精密機械產業，低背隙、絕佳定位精度、高負載及高可靠度的線性傳動組件，隨著「行星式滾柱螺桿」普及與應用，更奠定台灣在精密線性傳動技術的指標性地位。\r\n行星式滾柱螺桿學理早在百年前即被提出，由於關鍵零件被稱為立體齒輪的滾柱螺絲製作難度高，且必須考量摩擦係數、螺桿與螺絲承載及受力分配等眾多繁雜因素，結構設計與加工製程門檻頗高。\r\n詮豐精密扎根螺紋規研製生產逾40年，透過技術、加工及設計整合，一舉成功解決行星式滾柱螺桿中，重要的滾柱超高精密螺絲關鍵元件，「詮豐行星式滾柱螺桿」堪稱開創台灣在全球線性傳動的新領域與領先地位。\r\n詮豐精密工具董事長吳參貴表示，行星式滾柱螺桿主要結構為行星式螺桿、高精密螺絲、螺帽，具線性運動高精度、高剛性、出力大、壽命長、高負載、低背隙、低噪音及定位精準等優異表現，已成為精密產業定位及測量系統的重要組件之一。\r\n滾柱螺桿使用柱狀滾動件，相較滾珠螺桿擁有更大的負載能力及更長使用壽命，且導程更短，滾柱螺桿無需回流裝置，可達到比滾珠螺桿更快的轉速，並降低噪音值。\r\n吳參貴強調，行星式運動就像行星繞著太陽公轉一樣，縱使在浩瀚宇宙億萬星球，天體運轉繞行軌跡絲毫不差，行星式滾柱螺桿藉由螺桿與精密螺絲介於螺帽間的運動，將螺桿之滑動由螺絲嚙合轉換、回轉運動，轉為直線運動的傳動組件，其堅固的機構設計可適用於各種不良環境中，適用於全電式塑膠射出機、伺服沖床、折床、拉床、3D列印等高速高負載、高精度機構應用。\r\n詮豐精密電話（07）638-1281，網址：www.chpt.com.tw。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《熱門族群》5G加持，光通訊股逆勢發光 ": "【時報-台北電】台股24日量縮平盤震盪，光通訊族群星光熠熠！國際股市漲多拉回，台股短線高檔震盪，隨著各國馬不停蹄地布建5G基礎建設，光通訊廠下半年營運看旺，24日逆勢獲多頭資金簇擁，華星光 （4979） 及建漢 （3062） 雙雙攻堅漲停板，整體類股吸睛力十足。時序來到9月尾聲，季底投信結帳壓力大，台股24日追價意願不足，終場驚險收於平盤附近，力守10,900點整數關卡，盤面不少漲多股均出現回檔走勢，惟光通訊族群因擁5G題材，致使多頭不墜，在買盤的逆勢點火下，成市場注目的焦點。光通訊廠24日氣勢如虹，不僅華星光與建漢齊亮燈漲停，台通飆漲7.4％、光環勁揚4.01％，上詮、統新、波若威、光聖、聯亞、聯光通以及前鼎等也都彈升1～3％不等，而眾達-KY和大山尚力守平盤附近。華星光受5G話題所帶動，24日不畏外資反手調節，爆量衝高攻漲停至22.75元，一口氣收復季線、半年線及年線；建漢因應中美貿易戰，越南廠進入投產，9月正式出貨，且稼動率達九成，加上外資連13買，激勵股價攻頂17.5元。第一金投顧董事長陳奕光分析，5G頻譜即將在今年年底開始競標，未來趨勢輪廓愈漸清晰，資金從泛5G概念股中的印刷電路板（PCB）、功率放大器（PA），如今又轉往低基期的光通訊族群，預期台股將持續維持輪動輪漲格局。5G所涉及的領域廣泛，主要可分為手機及基礎建設兩大類，且都如火如荼地在推動中，目前看來，手機廠商相對積極，下半年紛紛發表用以接軌5G的高階智慧型手機，並實際貢獻相關供應連營收；反觀基地台廠，進程還有待時間發酵，所以股價漲勢較難延續，且整理時間通常較長，需慎防短線遭套牢的風險。（新聞來源：工商時報─廖育偲／台北報導）鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...",
        "新北市‧中河棧": "欣詮建設是「老基礎、新創設、一條龍」的專業建設公司，所謂「老基礎」是欣詮建設成立之前，陳聖中建築師事務所團隊已承攬多項公共建設，擁有(1)完整建築規劃設計、(2)統包營建工程實績，這是建築「中、後段」資歷。陳聖中建築師說：「擁有這麼好的基礎，那前段的土地整合也應該加進來，成為從土地開發、建築設計、營造施工的一條龍專業建設公司，欣詮建設在這樣的理念下誕生。」董事長陳聖中表示：「我們建築團隊從最困難的軍事工程、到藝術氣息的美術館工程，到一般學校、圖書館等，資歷完整。」他指出，公共工程是「外放式」建築，產品開放大眾使用，要考慮到都市規劃與景觀。住宅是「內斂式」建築，要讓居住其間的人感到舒服，而「我們的建築，同樣考慮與都市完美的結合，創造城市不一樣的風格。」[詳情]以環狀線第一階段行經的新北市中和區為例，共設5座捷運車站，只有2座雙捷運站，分別是景安站與中和線交會轉乘，中和站與萬大線交會轉乘，用未來增值角度分析，建議選擇中和站，主因：(1)環狀線第一階段2019年第4季通車，中和站商圈進入「捷運發財三部曲」第三階段，區域房市有增值機會，(2)與中和站交會的捷運萬大線(第一期)預計2025年完工，享有「捷運發財三部曲」第二、三階段增值機會，讓中和站未來房產繼續增值。[詳情]根據房地產調查統計，捷運宅「中小坪數」約占總體交易比例3至4成，平均租金投資報酬率約2.5-3％，除了包租公(婆)喜歡之外，一般對房地產較有概念的年輕族群，也會把這種商品列為首選。因為小坪數、總價低、鄰近捷運站，具備抗跌性，將來好租也好脫手，所以，鎖定中小坪數捷運宅，等經濟條件許可換較大房子的時候，這種捷運宅不用太擔心出租，甚至轉手出售，還有增值獲利空間可以期待，再拿增值的錢去買大房子，達成「先求有、再求好」的置產6字箴言。[詳情]從「中河棧」出發，僅約280公尺還有811坪的福祥公園、約350公尺擁有822坪山北公園、約500公尺有座1048坪的福美公園，以及約650公尺可抵達總面積約達2.28萬坪被稱為「雙和之肺」的「中和公園」，無論早晚都吸引闔家愛運動的朋友前來健身樂活。居家附近的公園水岸綠地，完整符合全球定義樂活居住的條件。站在「中河棧」高樓層，可以輕鬆盡攬新店溪的藍帶水岸，以及附近綠憩公園，成為標準的水岸樂活居宅。\n [詳情]從新北市中和區福祥路「中河棧」基地出發，約5分鐘通勤範圍內，就可以滿足居家的日常民生所需，最近約70公尺就是全聯福利中心，輕鬆步行可以到大潤發量販店、迪卡儂運動用品量販店、還有兩個傳統市場，生活機能成熟。福祥路上有商家，往南經過中和路步行約7分鐘就可達中和廣濟宮為中心所發展出來的廟口商圈，範圍包括中和區公所、警察局、中和農會、中和國小等，日常外食、採買都不成問題。以「中河棧」為軸心，距離環狀線中和站約600公尺，擁有新店溪的水岸多座公園綠憩、鄰里公園、中和國小等。根據Google Map的路程規劃計算，車行時間約5-10分鐘以內，還有南山威力購物廣場、比漾廣場、好市多、遠東世紀廣場、環球購物中心、國賓影城等等，未來「中河棧」的住戶，可以輕鬆地通勤、採買、就學、消費、娛樂，這樣的居住方便性，相當值得注意。[詳情]以朱弘楠建築師負責建築規劃的「中河棧」建案為例，未來除了建築師事務所逐項工序監造之外，負的欣詮建設也比照公共工程進行「三級品管」，營造承包商進行工程第一級施工品質自主品管，第二級品管則由監造單位審查施工品質保證，第三級則是欣詮建設的工程施工查核。事務所共同主持人朱弘楠建築師表示：「我總以自己要住在這棟建築的心情去看整個建築設計與營造施工。」欣詮建設與朱弘楠建築師合作的「中河棧」建案，從一開始，朱弘楠建築師就介入整個生活細節設計，他說：「我們替業主考量的細節，比業主自己想的還要多、還要周到！」[詳情]九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "捷運中和站通車在即 雙捷運宅中河棧受惠看漲": "「捷運中和站」位處新北市中和區景平路、連城路、中山路二段的捷運中和站屬環狀線第一階段規劃，即將完工享有通車利多，周邊除了交通便利，行政中心與傳統市場機能外，還具備了COSTCO、大潤發、家樂福等各大型商場滿足採買需求，可說是生活機能相當完整，吸引各大建商積極布局推案，其中位處中和站600公尺距離為名的「中河棧」，為「欣詮建設」規劃的13-23坪雙捷運宅精品宅，訴求專為重視生活品質的首購族群量身打造，吸引市場不少買氣。距離就是亮點，是不少捷運宅的賣點，而從中和站到「中河棧」只有短短600公尺的距離，擁有快人一步的捷運移動，是附近建案中人氣指數持續攀高的原因，業者表示：「中河棧」座落在水陸雙棲、河岸綠地與捷運商圈環繞的中和市中心，捷運中和站交匯新北環狀線與萬大樹林線，新北環狀線串聯多條大台北捷運路網，其中新北產業園區站可轉乘機場捷運線，直達桃園國際機場；萬大樹林線只隔兩站便直達台北市中心，雙捷運線金脈加持，人潮雙量提升，增值雙重保証，加上捷運周邊商圈匯聚完整，住在「中河棧」，全聯與大潤發就是你生活採買的好鄰居，走出巷弄更有迪卡儂運動用品、威力購物廣場、好市多美式大賣場，美食街日用品應有盡有，就像是一座專為男女主人量身打造的shopping mall，生活大小需求一應具全，滿足現代人追求有品味的精緻生活，但也重視與大自然休憩與共的休閒人生。水岸風光，已成為許多人週末假日的好去處，不少都會親子一日遊會選在河濱公園，而「中河棧」訴求鄰近新店溪水岸，坐擁綠寶石綠地、環河西路河濱公園、華中河濱公園運動場，是假日騎自行車、運動健身的好去處，此外，業者指出，對岸的華中露營場更是世界少有的「公園式露營區」，提供了水陸生態大綠地，讓想要露營不必上山下海，任何時間，過橋就到，大片公園式露營區就是你家的自然大公園。中河棧是由專業建築團隊「欣詮建設」，為年輕族群量身訂製的精品輕豪宅，邀集金獎建築師、國內頂級豪宅御用首選的「金以容、朱弘楠、林宏壹建築師團隊」設計，以格局優先為出發，強調每個空間都是人性化住宅最佳尺度，2房也能享有四件式衛浴，讓精緻坪數也擁有舒適機能，打造全台首座木紋磚建築，以年輪的概念，把家的記憶刻畫在建築上，並將社區花園設置在頂樓，並規劃「親子星空野營區」，享受城市露營的野趣。由於雙捷運站對於乘客轉乘的交通便利性大幅提高，專家提醒：不妨檢視自身需求與檢視購屋能力外，也可做中長期佈局打算，業者「中河棧」強調建案以丹麥流行的「hygge學」，一種擁抱簡單、溫暖舒適的生活方式，來詮釋建築所予人的幸福溫度，如同位在自然河岸與城市中心的交匯地帶，讓生活充滿樂活與時尚的雙風景，讓全家人每天都有滿滿的幸福能量，加上周邊環境成熟，是首購族及年輕上班族可作為中長期居住的選擇之一。 更多新聞推薦● 韓粉散布假訊息 徐國勇決定提告",
        "【公告】代子公司": "日 期：2019年09月19日公司名稱：大聯大 (3702)主 旨：代子公司-詮鼎科技(股)公司董事會決議辦理現金增資發行新股發言人：袁興文說 明：1.董事會決議日期:108/09/192.增資資金來源:現金增資3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):80,000仟股4.每股面額:新台幣10元5.發行總金額:新台幣800,000仟元6.發行價格:每股新台幣10元7.員工認購股數或配發金額:發行新股總額10%8.公開銷售股數:不適用9.原股東認購或無償配發比例:發行新股總額10%由員工認購外，餘由唯一法人股東大聯大投資控股股份有限公司全數認購10.畸零股及逾期未認購股份之處理方式:如有未認購或認購不足之股數，授權董事長洽特定人認足之11.本次發行新股之權利義務:與原發行股份相同12.本次增資資金用途:充實營運資金13.其他應敘明事項:增資基準日為108/9/25，如因實際情形有調整需要，除依法令須由董事會決議者外，授權董事長全權處理鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...",
        "欣詮建設 陳聖中：「中河棧」全台首座木紋磚獨特地標建築": "「富宇上城」6特色，傲視機捷A..2020-04-24買房注意！「A7科技園區」4好..2020-04-02聰明置產「多看一個重點」，群..2020-03-25理性3選擇，央北重劃5優勢，「..2020-02-20新莊副都心 商辦置產 聚焦「中..2020-01-205案匯聚 忠孝復興商圈「房價雙..2020-01-16九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "捷運宅 3買、3不買，置產6字箴言": "「富宇上城」6特色，傲視機捷A..2020-04-24買房注意！「A7科技園區」4好..2020-04-02聰明置產「多看一個重點」，群..2020-03-25理性3選擇，央北重劃5優勢，「..2020-02-20新莊副都心 商辦置產 聚焦「中..2020-01-205案匯聚 忠孝復興商圈「房價雙..2020-01-16九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "精聯盃競賽頒獎上千人與會  為明年20週年暖身 ": "「2019年精聯盃競賽」會長獎的得獎人「銓貿管理處經理王麗寬」(中)與副會長得獎人「詮貿管理處襄理曾令豪」(右)，是母子檔獲獎的殊榮，正聲廣播公司特別前往採訪。facebook精聯保經明年將歡度成立20週年，8月30日舉辦「2019年精聯盃競賽頒獎」，全<台精聯業務同仁上千人與會，為明年20週年暖身。與會業務同仁中，許多都是親子檔，彰顯在精聯保經這個大家庭裡傳承有成。\r\n精聯保經總經理朱曉龍表示，精聯相當重視世代交替，許多營業管理處在組織培養過程中，不僅傳承給有心踏入保險業的年輕人，對公司組織也有極高向心力，願意全家投入保險事業，能一代傳承一代。以每年業務大賽中屢屢獲獎的詮貿管理處為例，在2017年時，銓貿管理處經理王益珍當年拿下會長獎，今年則交棒給同為詮貿管理處經理王麗寬。\n精聯保經詮貿管理處培訓處長高昶騰榮獲朱曉龍總經理頒贈傑出新銳獎。facebook\r\n朱曉龍指出，去年下半年的保險市場缺少市場利基效應，整體市場比較淡，但精聯長期耕耘職團，且以客製化服務模式，同仁們並未受市場趨勢影響太深，整體營運與績效都能維持動能。\r\n「2019年精聯盃競賽」即表揚表現優異者，這一屆則由銓貿管理處經理王麗寬榮獲會長獎，兩位副會長獎則分別由精豪管理處襄理曾郁峯及詮貿管理處襄理曾令豪贏得。管理處總冠軍則由精豪管理處總監鄭清池奪得。\n獲得最多件數獎的三位同仁(右至左)：第一名承鼎管理處張雅婷襄理、第二名慶達管理處吳春呈經理、第三名精豪管理處謝孟鳳襄理。facebook\r\n國內產壽險公司及投信公司高階層主管皆親自出席「2019年精聯盃競賽頒獎晚會」嘉勉祝賀，包括遠雄人壽董事長孟嘉仁、宏泰人壽總經理湯維華、第一金人壽總經理林元輝、安達人壽總經理曾增成及中國人壽、新光人壽、元大人壽、台灣人壽、安聯人壽、安聯投信和各大產險公司等一級主管出席參與盛會。\n 精聯保經最具青春活力的長源管理處得獎同仁(左起)：謝玉庭、林以軒、黃晉珅、吳泳霆、吳佩蓉合影。facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "任天堂搶攻健身遊戲市場": "新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？ 【文／徐玉君】 因為新冠國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。 【文／吳旻蓁】 過去幾周，全球主要中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔【文／謝金河】 我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金降雨：氣溫：℃文．洪寶山 歐美將近兩個月的鎖國，對於少有儲蓄的美國人來說，帳單比新冠病毒可怕，再不復工，就付不起帳單；不病死，也被帳單逼死，與其坐以待斃，賭一把還不一定被感染...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
        "偉詮電今年獲利看增 ": "IC設計廠商偉詮電（2436）第3季業績大致估增溫，法人認為，該公司今年營收可能持平或衰退，但獲利可維持成長，加上主力產品USB PD布局有成，明年相關出貨量可持續提升。\r\n偉詮電今年前八月合併營收為15.14億元，年減12.2％。單月業績已經連四個月維持在2億元之上，法人估計9月表現有機會保持相當水準，帶動第3季業績比第2季升溫。\r\n展望第4季，法人表示，依照偉詮電過往營運軌跡，本季業績可能稍微下滑，而其因代理業務今年表現受到環境影響，導致整體業績可能難逃衰退局面。在獲利方面，由於自製產品比重相對增加，對於獲利提升有益，加上業外轉投資挹注，全年獲利有機會成長。\r\n若以產品線而言，偉詮電目前主力產品為USB PD，占其營收比重約二成多，去年出貨量約5,000萬顆，今年出貨量有機會達7,000萬顆水準，等於成長幅度達四成。偉詮電的USB PD產品除了主攻筆電應用，也打入日系遊戲機供應鏈，日前也開始小量出貨給陸系手機廠，估計明年將可進一步放量。\r\n法人指出，明年筆電端的USB PD市場滲透率應可持續提升，加上對陸系手機客戶的供貨量提高，兩大因素將使得偉詮電USB PD產品出貨量進一步拉升，占該公司業績比重也有望再攀高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "偉詮電擬買回3,000張庫藏股 股價強漲4% ": "IC設計廠偉詮電今天起將買回3000張庫藏股，激勵股價表現強勁，早盤一度達新台幣26元，漲幅達4%。\n偉詮電預計今天起至10月6日，自集中市場買回3000張庫藏股，買回區間價格21至35元，買回的庫藏股將轉讓予員工。\n受惠USB PD控制晶片出貨暢旺，偉詮電第2季營收攀高至5.86億元，季增17.3%，毛利率也攀高至25.74%，較第1季拉升2.33個百分點，營業淨利3414萬元，季增高達21.5倍。\n因業外收益縮水影響，偉詮電第2季歸屬母公司淨利滑落至4502萬元，季減59.2%，每股純益0.25元；上半年歸屬母公司淨利1.55億元，每股純益0.88元。\n隨著時序步入傳統旺季，任天堂遊戲機備貨需求升溫，偉詮電7月營收攀高至2.22億元，創11個月新高，法人預期，偉詮電整體第3季業績表現應可優於第2季水準。偉詮電今天股價表現強勁，早盤一度達26元，漲1元，漲幅達4%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "大盤溫吞 光通訊族群突圍 ": " 本報資料照片facebook台股今（24）日狹幅震盪，盤中回測十日均線，力守10,900點，盤面上，華星光（4979）、光環（3234）等光通訊族群不畏盤勢低迷，量增價揚，為市場焦點。\r\n指數自8月低點一路走升，突破多道關卡來到10,900，近日受消息面與高檔壓力影響，上攻力道未能延續，維持震盪格局，類股則持續輪動，提高中小型題材股能見度。\r\n觀察今日族群，5G概念股多有表現，當中，光通訊股較為強勢。華星光盤中一度亮燈漲停，光環漲6.6%，上詮、波若威漲5.3%、統新、聯鈞、聯亞、眾達-KY等也同呈走紅態勢，此外，智邦、台揚、昇達科、啟碁、璟德、正文等網通股也有多單敲進，較大盤抗跌，而昨日強勢的PCB股漲跌互見，以楠梓電、嘉聯益、瀚宇博為買盤主要推升的標的。\r\n法人指出，目前全球有83個國家、201個電信商將投入5G建設，今年底將有14個國家進行5G商轉，可預期相關技術應用滲透率將逐步提升，帶動整體產業發展。\r\n5G基地台除了布建廣泛，網通設備升級需求大，因而帶動網通相關需求量上升及材料升級，而台灣的光通訊產業鏈裡，從上游磊晶片至終端光收發模組均有切入5G商機的機會，值得投資人留意。\r\n在操作上，選股應以基本面為主，部分評價過高或成長率欠佳者，宜以短線反彈視之，布局第四季的波段投資組合，可待產業成長動能趨勢明確且籌碼面較穩定之時。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "中國車市仍具驅動力  連接器廠詮欣加速轉型 ": "呂宗耀名人專欄1197期2019-11-27 11:02中國車市乍看疲弱，但若貿易戰止歇，加上政策刺激，尤其是電動車，將有下一輪爆發成長。\r\n台廠詮欣力求突破，朝車用、伺服器產業轉型，站穩一線車廠供應商，亦值得追蹤觀察。「買！買！買！」網購狂歡氣氛再次蔓延在十一月的中國，二○一九年是「雙十一」舉辦第十一年，天貓電商單日成交額三八一億美元，年增二五％創新高，中國再次向世界展現巨大消費力，這折射出中國經濟的韌性，也是其經濟要再度翻揚的最穩基石。 二○一八年中美摩擦以來，中國增長放緩，連帶影響中國車市疲弱，但觀察其乘用車銷售年增率，自今年四月以來衰減幅度逐漸縮小，有回溫跡象，我們就以下幾點觀察中國車市，供讀者參考：  目前中國平均每千人擁有一七三輛，距離先進國家日本與美國的五九七輛、八三七輛，差距遙遠，成長空間仍大；以美國為例，其汽車保有量在一九九三年至二○○一年， 由每千人七六二輛成長八％到八二五輛，相比前一次成長八％（一九七九年至一九九二年）花費十三年，時間大幅縮減，原因在於一九九三年至二○○一年，美國迎來蘇聯解體、冷戰結束後的經濟榮景（失業率下滑至三．九％，年均GDP增速約四％）。 回看中國，即使受貿易戰拖累，中國經濟仍保有六％以上高增速，當下美中正重啟談判，一旦貿易冷戰告一段落，中國潛在的巨大消費力將使經濟大翻揚，引領車市進入下一輪爆發成長。  二○○九年為抵禦金融危機，中國首次推出汽車產業振興計畫，包括減徵購車稅、汽車下鄉、補貼舊換新等優惠措施，推升二○○九年至二○一○年中國汽車銷量年增分別高達四五％、三二％，成功刺激疲弱的汽車產業。2019-11-202019-10-082019-06-262019-01-23服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "崧嘉自動車床刀座 打入全球供應鏈 ": "崧嘉實業董事長吳昌鎮。 吳青常／攝影facebook崧嘉實業專精自動車床刀座、刀柄研發設計，董事長吳昌鎮更是該產業領導先驅，多年來全球產銷布局效益顯現，內外銷訂單滿手、崧嘉3個廠生產線全部滿載，不畏景氣低迷逆勢成長。\r\n吳昌鎮指出，台灣研製的CNC（電腦控制）自動車床刀座及動力刀座、浮動鉸刀柄、沖孔刀、車刀柄及成型刀等，提供日本車床及國內工具機廠使用，並且研製技術不斷精進，包括日系CNC車床廠在內，甚至被瑞士、德國、韓國等國的CNC車床大廠相中，遠道而來尋求配合成為供應體系。\r\n全球自動化加工蓬勃發展，自動車床加工扮演吃重角色，帶動相關高精密零組件需求迫切，崧嘉公司自1994年引進日本OKUTANI導套筒夾，並經營CAM & CNC自動車床周邊零組件，包括世界各大廠牌捨棄式車刀，並與歐洲廠商Walter及GRAF兩家公司合作開發自動車床零件。\r\n崧嘉研製的自動車床刀座及動力刀座，長期提供包括：日本津上、星辰、STAR、宮野、野村、中村留等CNC車床，及台製王主、洽群、縉錩、瑞豐、名陽、程泰、利高、綺夆及威亞等，眾多CNC車床大廠，崧嘉已成為日系及台製自動車床的動力刀座指標性供應廠。\r\n值得一提，吳昌鎮在CNC車床產業經驗豐富，尤其熟悉CNC零件加工廠作業，他以操作者的角度，為自動車床加工業貼心設計工具櫃，方便收納、卸取及管理，發揮場所空間最大效益外，提升作業效率。逆向工程開發SH-1370三抽屜及SH-1261二抽屜等兩款工具櫃，內裝收納置物架則可任意混搭，迎合各種機種不同需求，提供T-40刀架、VDI-30刀架、BMT-45刀架、BMT-65刀架等客製化選擇組裝，專門針對車床加工業者規劃設計，車床使用刀具可作完整收納，好找、方便、防污、防塵，工具不易損壞或遺失。\r\n崧嘉實業電話（04）2239-6896，網址：www.songgia.com.tw。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "公部門諮詢客服 穩定長期缺│產經新聞網": "擔任公部門專員除了考國考，還有這個機會！程高資訊服務開徵多項公部門市政服務客服專員，工作穩定，學歷高中職畢以上可應徵。程高經營團隊完全來自程曦母集團，營運經驗在BPO委外服務部份，客戶包括中央部，及多個地方政府、公營事業、民間企業等單位。結合母集團程曦的技術整能能力，提供智慧化、行動化的系統整合服務及企業流程委外管理，是國內目前唯一同時具備原生技術、營運經驗、流程管理能力，能以客戶服務及管理為核心，提供企業客戶深度服務及CRM完整解決方案。程高資訊向＜＜1111產經新聞＞＞表示，近期強力招募「公部門保險服務諮詢客服」及「公部門市政服務客服專員」。其中，公部門保險服務諮詢客服，薪28-31K。學須條件為高中畢業，須有1年以上客服經驗；大專或大學畢，則不限經驗。須具基本文書處理與中英文輸入，熟悉office軟體操作，打字速度30字/分鐘以上。工作內容為公部門電話服務專線，負責民眾來電問題諮詢與回覆。有保障年終獎金(任職未滿一年則依比例發放)。具備勞工保險相關實務經驗者優先錄取。公部門市政服務客服專員，該職缺高中職畢可，不限經驗。須輪班。第一個月教育訓練期薪資為勞基法訂定基本工資，通過教育訓練予以調薪26.5 - 33K。表現優秀者，升遷機會多，可從客服專員基層做起，再到客服督導、客服主任、客服副理、客服經理、部門主管等目標邁進。 高通擴大徵才 鼓勵女性畢業生報名逆勢徵才 科技大廠員工幸福感超標電網人才百萬獎學金徵件開跑\n1111人力銀行\n\n工作列表\n\n\n找工作\n\n全球華人股份有限公司版權所有 © 1111 Job Bank All Rights Reserved.",
        "偉詮電拚業績回升 ": "受旗下代理業務不振影響，IC設計廠商偉詮電（2436）今年業績估將下滑，第4季業績有機會淡季不淡，力拚明年回到成長軌道。\r\n近期偉詮電訂單情況不淡，但晶圓代工8吋產能供應有些吃緊。產品線中成長力道最強者為USB PD產品，去年相關出貨量約5,000萬顆，今年有機會達7,000萬顆，成長幅度達四成。\r\n偉詮電前三季自製產品占業績比重約近六成，代理業務約占近四成，自製產品中，USB PD產品約占四成多，等於占整體營收比重約二成多。\r\n偉詮電USB PD產品主攻NB應用，在客戶端滲透率估計15％，除了持續提升NB客戶端的滲透率之外，也已切入手機應用領域，出貨給一家陸廠客戶。手機應用的出貨數量較大，法人預期明年USB PD產品總出貨量應會持續成長。\r\n偉詮電的POS產品線，先前在終端升級潮過後，拉貨動能較緩，但新推出讀取QR code的IC，正在客戶端推廣，預計明年可開始出貨，挹注業績。\r\n至於車用智慧鏡頭應用產品方面，偉詮電持續耕耘，目前相關出貨量還不多，估明年將持續增長。而微控制器（MCU）產品方面，新低功耗產品正進行推廣。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "吳伯雄、張小燕故居蒙塵！飯店大亨欠債　「仁愛鴻禧」自宅遭拍賣 ": "▲台北市中正區仁愛路「仁愛鴻禧」15樓遭金拍。（圖／翻攝自Google Map）記者張菱育／台北報導曾在台中砸下15億元併購3家老飯店的翰詮集團董座賴營炫，其不動產又遭到金拍，位於台北市中正區仁愛路的「仁愛鴻禧」15樓，一拍底價1億6778萬元、拆算車位單價每坪約140萬元。法拍業者認為，此社區預估要到三拍，底價單價降至90萬元，較有機會脫標。今年5月，翰詮集團董座賴營炫，其位於台中市西區的「碧根慕尼黑」社區，21樓百坪頂樓住家，總坪數約178坪，因房貸無法順利還款，已遭到銀行查封法拍，今年6月時執行二拍，由張姓自然人以3338萬元得標。此次中正區仁愛路「仁愛鴻禧」15樓，債務人為翰詮國際有限公司，其負責人即為賴營炫，一拍底價1億6778萬元、拆算車位單價每坪約140萬元，總坪數137.59坪，包含2車位，拍賣原因為清償債務，將於10月16日執行第1拍。根據內政部實價登錄資料，「仁愛鴻禧」僅6筆交易紀錄，每坪成交價落在88~121萬元不等，少有成交，最新一次交易為2017年6月的8樓戶，成交總價6980萬元，每坪單價88.7萬元。據了解，翰詮集團曾在台中併購3家老飯店，包括台中港區「國都大飯店」、台中市區「達欣精品商務飯店」、豐原區「五都大飯店」，總客房數286間。此外，翰詮集團也收購老舊飯店拉皮改裝，再以「奇異果」、「水蜜桃」等系列快捷旅店重新投入市場；光是「奇異果」快捷旅店，台中市就有5家分館，此外，還跨足餐飲，成立「調色盤」餐飲品牌。台灣不動產拍賣協會秘書長楊敬熙表示，此社區屬於老豪宅，一拍應不會有人投標，預估要到三拍、打64折，單價降至每坪約90萬元，買家才有意願投標。中信房屋南門加盟店副理曾煥凱指出，「仁愛鴻禧」屋齡已逾30年，公設比僅22%，屬於早期的名宅之一，住戶不乏傳產業老闆，但是受到近年高總價市場蕭條的影響，此社區住戶出售的意願低，目前僅有1間3樓戶待售中，屋主開價8500萬元，每坪單價109萬元，近期雖然房市景氣回溫，但此名宅估計每坪95萬元，較有買家願意承接。►外表比實際年齡還年輕！常保青春的秘訣在此！ 關鍵字：法拍﹑台北﹑中正區﹑仁愛鴻禧﹑翰銓﹑台灣不動產拍賣協會﹑中信房屋※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※租屋或買房最怕住到凶宅，若住家曾發生過命案，屋主或仲介應該事先告知。一名女網友表示，她有多年租屋經驗，沒想到這次竟然租到凶宅，而且房東先前完全沒提過，是鄰居看不下去好心告知，也難怪這段日子時常有怪異現象，例如物品掉落、敲門、走動聲響。5小時前台北市錢櫃KTV林森店發生大火，現場死傷慘重，也讓防火安全更受到民眾重視。物管專家指出，住宅用的火災警報器能提早偵測警報，提高避難逃生，目前雙北市針對5樓以下未設置火警自動警報設備的住宅，可經由申請，領取住警器1只。5小時前不少人期盼當個包租婆！一名妹子陷入自住與投資的選擇題裡，直言有200萬資金，想問過來人如何運用？文章曝光後，果真一票人都建議自住優先，但也有部分人認為，「如果是住家裡 不用付房貸的話， 那可以先買來租人！」5小時前不少現在還沒買房的人，都在觀望房價是否會下跌，想抓在最佳時機出手。一名在北部工作的網友表示，他不喜歡這裡的濕冷天氣，想退休後回花蓮買房，「但現在花蓮房價也被炒得太高」，他仔細計算了租金和買房的價差，假設花東地區未來一坪跌10萬，那麼他15年後再買房、現在先租屋還可以省下12萬。7小時前報稅季到，而房地產跟報稅息息相關，名下有房子的人除要繳房屋稅外，其實有些節稅的小技巧是跟房產有關。住商不動產企研室經理徐佳馨就提供4個可以節稅的祕招，只要懂得利用這些小撇步，也能省下不少稅金。7小時前「雖然賠錢很心痛！」一名老闆感嘆，日前向房東談降租事宜，反被對方狠拒，台商回流帶動經濟，7月還要再漲1000元。此話一出讓原PO聽得不是滋味，毅然決然賠押金秒退租，如今房東後悔狂轟，「很白X，不該隨時解約！」掀起大批網友力挺，「就是要給貪婪的房東一個教訓！」8小時前有些人買房是為了讓後代也有個穩定住所，但不代表不婚、不生族就沒必要買房。一名網友表示，假設未來確定不會生小孩，房子以後沒人可繼承，那這樣還需要花錢買房嗎？9小時前熱水器在家中佔重要角色，不僅影響到電費，冬天洗澡更是得依賴它。一名網友家裡要裝熱水器，上網查了3種款式，希望能省錢、操作方便、溫度穩定，因此問其他有經驗的網友，究竟哪一台CP值最高？9小時前央行調降利率2碼（0.5%），有網友就在臉書社團《房東房客》po文，秀出自己的貸款單，房貸利率只有1.045%，即將破1%，原po大喊不還貸款了。房產專家分析，這可能是政府相關的優惠貸款，不過也提醒有買房計畫的民眾「快上車」，認真考慮出手的時機點。10小時前今（1日）是五一連假，防疫乖乖不出門，不少人乾脆來個大掃除！有女網友驚呼，買一款神級菜瓜布來刷水龍頭，1分鐘就把頑強的5年水垢給KO，讓她驚呆了。對照圖曝光後，有網友卻潑冷水笑虧，「其實這個牙膏塗上去刷一下就起來了！」10小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "緋紅女巫差點當上「冰與火」龍后？「她」才是最大苦主 ": "好萊塢業界雖然大，但常常大家搶的就是同一個角色，在尚未拍板定案前，都不知道誰會勝出。以「復仇者聯盟」系列電影中的「緋紅女巫」一角而知名的伊莉莎白歐森，最近就透露自己也曾參加「冰與火之歌：權力遊戲」試鏡，爭取扮演「龍后」丹妮莉絲，無奈當天念對白表現太差，理所當然沒入選，她形容那是有生以來最爛的一次試鏡，實在很糟糕。\n\r\n但有時候就算演員表現獲得各方認可，也順利拍了一些戲分，還是有可能因為整齣戲的走向大轉變，而通通白費。「冰與火之歌：權力遊戲」最早的試拍集，就是出了名的反應欠佳，HBO差點不打算再繼續發展下去，直到編導再拍了新的版本，才獲得HBO的同意，一齣轟動世界、改變娛樂史的巨作因此誕生。在試拍集中，扮演龍后的是「都鐸王朝」譚欣莫詮，她卻在「冰與火」確定獲HBO合約後被換成艾蜜莉亞克拉克，艾蜜莉亞大紅大紫，她則到現在還沒能登上一線，缺了點好運氣。譚欣莫詮曾演出「冰與火之歌：權力遊戲」的龍后，在正式版本卻被換角。圖／路透資料照片艾蜜莉亞克拉克因扮演「冰與火之歌：權力遊戲」的龍后而走紅。圖／歐新社資料照片",
        "機械業年度盛宴 台中工具機展今登場 ": "隨著全球化的競爭，大台中工具機展例年均吸引大批業者及台商回台採購，是廠商業界必看的一場年度機械盛會。 黃奇鐘／攝影facebook經濟日報主辦的「2019台中工具機展」今（7）日起至11日在高鐵台中站旁的「大台中國際會展中心」滿館登場，是今年大中部地區年度規模最大的一場工具機展。\r\n七大專區\r\n展品豐富多元\r\n此次展覽共有近400多家廠商業者參展，1,200個攤位盛大展出，規劃有七大專業分區，工具機、CNC車床區、產業機械、切削刀具、五金暨配組件、自控檢測及產學合作等專區，展品豐富多元值得一看。\r\n此外，本次展覽中配合展商需求成立CNC車床聯誼會區，該區匯集台灣、日本自動車床品牌廠商，該區展出攤位高達200多攤，盛況空前，且多家參展廠商以大攤位展出，代表性廠商有富豪、商江、崧嘉、源崧、縉錩、台灣開天、威赫、同清、大通、昶鋐、中義、村宇、常宏、晟進、漢瑞泰、祥隆、銓利及雷應等。\r\n另有業界代表性指標廠商參展逢吉、臻賞、銅翌、毅德、晟昌、正河源、恆佶、光達、利電、台勵福、千昌、大匠、友匯、原勵、鉅偉、鋐川、詠升、精代、快密刀、海陸家赫、樹德、天鋼、復盛、楊鐵、寶嘉誠、心得、龍佑、聯盛、超微米、德邦、旺立、欣鍠、喬陞、克普典、千誠、豐可、偉新、佳興、皓茂、台灣三軸、康普艾、鑫邦、布斯特、正航、菱鵬、冠宏輪、益銓、吳氏、佳密德、寶茗、昱展、東佑達、薪瀝、可杰、司騰達、沃德、博科、凱德、源台、立融、錦程、惠傑、弘原、元祿亦、振鋒、摩特立、維豐、台鑫、特鼎盛、鴻霖及源利等。\r\n數位媒合\r\n擴大展覽效益\r\n為提升展示會效益，主辦單位推出新創的數位媒合服務，結合參展商與專業買主雙方的需求資訊，經由系統進行配對，即時提供媒合資訊予買、賣雙方，為參展商創造多重商機的接觸點，有助促成買、賣雙方的媒合；並廣邀公協會與大專院校，與貿協合作洽邀國外買主。\r\n為讓參觀來賓能順利且快速入場，主辦單位設計APP快速入場換好禮方案，參觀來賓可透過智慧型手機或平板電腦描掃QR Code下載「經濟日報自動化工業展」APP，開啟APP後。點選左上角選單中的快速入場，填寫電子名片及問卷後，憑手機QR Code，現場掃描即可快速入場免費參觀。\r\n開幕打卡送好禮活動，當日只要上「經濟日報．自動化工業系列展」FB打卡，即贈送價值660元的TRITAN圓盤禮盒一組，數量有限送完為止。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "2019 新創事業獎、創新研究獎暨小巨人獎聯合頒獎，見證台灣邁向全球新創實力 ": "中小企業是台灣經濟發展的重要推手，經濟部主辦的第 18 屆新創事業獎、第 26 屆創新研究獎及第 22 屆小巨人獎聯合頒獎典禮，已於 11 月 13 日在台大醫院國際會議中心舉辦完成。今年度有 16 家新創企業獲選新創事業獎、37 件創新標的獲創新研究獎及 14 家外銷績優企業當選小巨人獎，共選出 67 家優秀得獎企業。今年獲獎的企業積極進取、各具特色，實為我國經濟活力的具體代表，經濟部部長沈榮津也親臨頒獎給予鼓勵與支持。新創事業獎 16 家得獎企業中，不少企業都在各自所屬的產業趨勢中嶄露光芒，如科技產業組獲獎的「艾陽科技股份有限公司」運用 AI 智慧技術及搭配智慧型攝影機，可以準確地進行人臉辨識甚至是起火初期即時偵測，快速而有效的達到安控及避免火災擴大的預防。同為科技產業組的「雲象科技股份有限公司」也運用 AI 技術，提供玻片掃描建立數位病理資料庫，透過醫療影像 AI，將大量簡單且重複性的工作由電腦執行，讓醫師可執行其他複雜度較高的診斷，提高醫療效率。IoT 的應用在知識服務組更能體現，如「智齡科技股份有限公司」推出 IoT 照護推車，並使用轉硬體整合、雲端服務與資料科學技術，讓照護者測量完數據後，即時與照護系統同步至 Jubo 醫療雲，簡化長照機構的照護流程。而微型企業組的「業安科技股份有限公司」能將所有設有投幣孔的老舊販賣機，轉化開發為 IoT 自動販賣機，升級行動支付模組並能自動連網，不僅讓消費者可以享受更大的便利性，廠商也可透過後台資訊管理功能，降低補貨等營運成本、即時掌握。此次獲評審特別獎的「稜研科技股份有限公司」打造的毫米波射頻系統 BBox，為全球第一個智慧型波束成型天線系統，更同時推出 5G 產測至關重要的上下變頻裝置 UD Box，能有效解決目前 OTA 產測在高頻衰減的痛點。創新研究獎今年 37 件獲獎標的涵蓋資訊與電子類、機械與自動化類、材料與生技類、服務類及綜合類，除了傳統製造再升級外，更結合創新科技技術，打造新穎生活體驗！力鼎精密整合超高真空泵浦模組、真空反應腔體、輻射加熱模組、紅外線溫控模組，以及腔室隔熱遮罩等相關技術，組成提供 300°C 高溫及可排除廢氣之高值設備；凡立橙以 ECOCO 循環經濟系統，運用適當的商業模式，達到環保、店家與廠商三贏，深具創意及教育社會理念。▲ 第18屆新創事業獎獲獎企業與經濟部部長沈榮津與經濟部中小企業處處長何晉滄合影。（Source：經濟部中小企業處）小巨人獎得獎的 14 家企業涵蓋電子、汽車零件、生物科技、醫療設備、半導體、食品整廠機械、民生用品等製造及資訊軟體、出口貿易等，椿揚食品生產客製化休閒食品機械整廠輸出，為亞洲最大休閒食品機械製造廠，為 100% 台灣製造；博盛半導體以金氧半場效電晶體之銷售，已取得車規認證，產品線多元，可與國際大廠並駕齊驅；得獎企業均具廣闊的國際視野，敏銳掌握景氣循環，提升我國的能見度與競爭力。第 18 屆新創事業獎 16 家得獎企業名單如下：科技產業組：艾陽科技（股）公司、雲象科技（股）公司；傳統產業組：二方企業（股）公司、台灣比爾文化（股）公司；知識服務業組：香港商科科串流（股）公司、偉薩科技有限公司、智齡科技（股）公司、蓬勃國際運動事業（股）公司；微型企業組：他群（股）公司、艾谷思享創（股）公司、晨菱生技（股）公司、開啟基因（股）公司、業安科技（股）公司；評審特別獎：禾餘麥酒（股）公司、森思（股）公司、稜研科技（股）公司。第 26 屆創新研究獎 37 家得獎企業名單如下：一等一科技（股）公司、力鼎精密（股）公司、上暘光學（股）公司、凡立橙（股）公司、大數據（股）公司、元進莊企業（股）公司、世堡紡織（股）公司、台灣安麗莎醫療器材科技（股）公司、禾生科技（股）公司、光禾感知科技（股）公司、佐益企業（股）公司、佑順發機械（股）公司、怡凌（股）公司、明躍國際健康科技（股）公司、油順精密（股）公司、泛宇科技教育有限公司、建信資源科技（股）公司、洛科儀器（股）公司、英霸聲學科技（股）公司、恩可語（股）公司、益詮精密（股）公司、乾唐軒美術工藝（股）公司、彬騰企業（股）公司、捷騰光電（股）公司、統百食品（股）公司、凱記科技（股）公司、智耕創新（股）公司、群揚材料工業（股）公司、義晶科技（股）公司、聖僑資訊事業（股）公司、達佛羅企業有限公司、漢穎科技（股）公司、碩奇科技（股）公司、歐群科技（股）公司、緯和有限公司、賽米資訊（股）公司、耀欣數位科技（股）公司。第 22 屆小巨人獎 14 家得獎企業名單如下：大灃科技（股）公司、世祥汽材製造廠（股）公司、永大食品生技（股）公司、生合生物科技（股）公司、昌臨實業（股）公司、青輔實業（股）公司、威睿科技（股）公司、益詮精密（股）公司、博盛半導體（股）公司、詠基工業（股）公司、椿揚食品機械（股）公司、僑雄實業（股）公司、寬豐工業（股）公司、鋐昇實業（股）公司，各得獎企業致力於其專業領域，重視創新研發與自我突破，不僅提升產業附加價值，更是台灣經濟發展的生力軍！（首圖來源：經濟部中小企業處）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台股盤後－不畏獲利了解賣壓 尾盤爆量攻上11271點創29年新高 ": "美國總統川普重申美中協議進展順利，加上美股財報傳喜訊，台股今 (22) 日由電子權值股領軍，儘管盤中面臨獲利了解賣壓，但尾盤買盤進場點火，帶量上攻，終場收今日最高 11271.25 點，上漲 87.1 點，成交量 1260.03 億元，創 29 年新高。觀察權值股表現，蘋概三王今日同步力守盤上，其中鴻海漲逾 2%，創下近 3 個月來新高，續往填息路靠攏，台積電漲幅也接近 1%，大立光盤中雖一度由紅翻黑，但尾盤也力守紅盤。盤面上強勢族群，鴻海集團今日在鴻海帶領下表現亮眼，正崴漲逾 4%，台通、建漢、台揚、樺漢也有逾 1% 漲幅。印刷電路板族群表現也不俗，南電受惠 ABF 載板旺季需求強勁，第 4 季營運續強，全年可望終止連 3 虧、亮燈漲停，同族群欣興也有近半根漲停板，聯茂、台光電與臻鼎 - KY 等，也在盤上表現。砷化鎵族群在中國廠商積極去美化效應持續發酵下，宏捷科今再創波段新高，漲逾半根停板，帶動同族群持穩懋、全新、IET-KY、環宇 - KY 表現也不俗；光通訊族群，聯光通、前鼎亮燈漲停，眾達 - KY、聯亞、統新、上詮也在盤上表現。盤面上弱勢族群，集中在橡膠、水泥、電器電纜、生技醫療、電機、觀光族群。法人表示，台股仍處偏多格局，加上資金不斷湧入，新台幣兌美元匯率升值，短線相對有撐，但美中貿易戰雖有正面訊息，但簽訂前仍有不確定性，加上全球局勢變化，須提防指數高檔拉回震盪，建議留意具基本面的個股。",
        "台股盤中－電子領軍重啟漲勢 市場仍觀望成交量縮至1200億元 ": "台股揮別昨 (11) 日重挫陰霾，今 (12) 日反彈走高，由電子零組件族群、半導體、PCB 等領軍重啟漲勢，惟受到內資賣超調節，今日買盤觀望氛圍濃，估成交量約 1200 億元。台股昨日雖有外資與官股續買，但不敵大戶調節持股與內資多殺多賣壓襲擊，單日重挫 152 點作收，今天雖有美股收黑利空因素干擾，但買盤持續敲進下今日盤勢逆勢走揚，指數可望進一步挑戰收復 11500 點關卡。今天盤勢亮點聚焦電子族群，包括電子零組件、半導體等類股，包括京元電、嘉彰等在短線多單敲進下股價上攻，IC 封測族群京元電成交量衝上 2.2 萬張，引領股價轉強，盤中漲逾 5%，股價創波段新高。印刷電路板族群也是今日盤中亮點，包括華通、欣興、臻鼎 - KY 與友詮股價同步走揚反彈，其中友詮受惠單月營收創高，帶動股價突破週、月線，開盤後旋即攻上漲停。華通 10 月營收同樣繳出亮眼成績，吸引外資、投信連袂買進，在主力買超帶動下，成交量達 5.5 萬張，盤中股價大漲逾 4%，帶動股價持續在月線上走揚，盤中暫收 49.1 元。鴻家軍集團的臻鼎 - KY 公布 10 月營收創高，盤中吸引多單搶進帶動盤中股價大漲 5%。法人表示，外資連續 21 個交易日買超台股，但仍不敵內資大戶賣壓，台股盤勢仍處修正拉回壓力，但由於新台幣尚未貶破 30.5 ，後續可觀察外資動向，一旦失守 30.5 元，慎防外資反手轉賣，盤勢變天。",
        "2019新創事業 創新研究暨小巨人獎 聯合頒獎 ": " 2019新創事業、創新研究暨小巨人獎 聯合頒獎典禮，順利落幕。經濟部／提供facebook中小企業是經濟發展的重要推手，經濟部主辦的第18屆新創事業獎、第26屆創新研究獎及第22屆小巨人獎聯合頒獎典禮，於11月13日（星期三）下午4時30分，在臺大醫院國際會議中心201廳舉行。今（108）年度有16家新創企業獲選新創事業獎、37件創新標的獲創新研究獎及14家外銷績優企業當選小巨人獎，共選出67家優秀得獎企業。今年獲獎的企業積極進取、各具特色，實為我國經濟活力的具體代表，將由經濟部沈榮津部長親臨頒獎給予鼓勵與支持。\n\r\n新創事業獎16家得獎企業中，不少企業都在各自所屬的產業趨勢中嶄露光芒，如科技產業組獲獎的「艾陽科技股份有限公司」運用AI智慧技術及搭配智慧型攝影機，可以準確地進行人臉辨識甚至是起火初期即時偵測，快速而有效的達到安控及避免火災擴大的預防。同為科技產業組的「雲象科技股份有限公司」也運用AI技術，提供玻片掃描建立數位病理資料庫，透過醫療影像AI，將大量簡單且重複性的工作由電腦執行，讓醫師可執行其他複雜度較高的診斷，提高醫療效率。\n\r\nIoT的應用在知識服務組更能體現，如「智齡科技股份有限公司」推出IoT照護推車，並使用轉硬體整合、雲端服務與資料科學技術，讓照護者測量完數據後，即時與照護系統同步至Jubo醫療雲，簡化長照機構的照護流程。而微型企業組的「業安科技股份有限公司」能將所有設有投幣孔的老舊販賣機，轉化開發為IoT自動販賣機，升級行動支付模組並能自動連網，不僅讓消費者可以享受更大的便利性，廠商也可透過後台資訊管理功能，降低補貨等營運成本、即時掌握。此次獲評審特別獎的「稜研科技股份有限公司」打造的毫米波射頻系統BBox，為全球第一個智慧型波束成型天線系統，更同時推出5G產測至關重要的上下變頻裝置UD Box，能有效解決目前OTA產測在高頻衰減的痛點。\n\r\n創新研究獎今年37件獲獎標的涵蓋資訊與電子類、機械與自動化類、材料與生技類、服務類及綜合類，除了傳統製造再升級外，更結合創新科技技術，打造新穎生活體驗！力鼎精密整合超高真空泵浦模組、真空反應腔體、輻射加熱模組、紅外線溫控模組，以及腔室隔熱遮罩等相關技術，組成提供300°C高溫及可排除廢氣之高值設備；凡立橙以ECOCO循環經濟系統，運用適當的商業模式，達到環保、店家與廠商三贏，深具創意及教育社會理念。\n\r\n小巨人獎得獎的14家企業涵蓋電子、汽車零件、生物科技、醫療設備、半導體、食品整廠機械、民生用品等製造及資訊軟體、出口貿易等，椿揚食品生產客製化休閒食品機械整廠輸出，為亞洲最大休閒食品機械製造廠，為100%臺灣製造；博盛半導體以金氧半場效電晶體之銷售，已取得車規認證，產品線多元，可與國際大廠並駕齊驅；得獎企業均具廣闊的國際視野，敏銳掌握景氣循環，提升我國的能見度與競爭力。\r\n第18屆新創事業獎16家得獎企業名單如下：科技產業組：艾陽科技(股)公司、雲象科技(股)公司；傳統產業組：二方企業(股)公司、臺灣比爾文化(股)公司；知識服務業組：香港商科科串流(股)公司、偉薩科技有限公司、智齡科技(股)公司、蓬勃國際運動事業(股)公司；微型企業組：他群(股)公司、艾谷思享創(股)公司、晨菱生技(股)公司、開啟基因(股)公司、業安科技(股)公司；評審特別獎：禾餘麥酒(股)公司、森思(股)公司、稜研科技(股)公司。\n\r\n第26屆創新研究獎37家得獎企業名單如下：一等一科技(股)公司、力鼎精密(股)公司、上暘光學(股)公司、凡立橙(股)公司、大數據(股)公司、元進莊企業(股)公司、世堡紡織(股)公司、台灣安麗莎醫療器材科技(股)公司、禾生科技(股)公司、光禾感知科技(股)公司、佐益企業(股)公司、佑順發機械(股)公司、怡凌(股)公司、明躍國際健康科技(股)公司、油順精密(股)公司、泛宇科技教育有限公司、建信資源科技(股)公司、洛科儀器(股)公司、英霸聲學科技(股)公司、恩可語(股)公司、益詮精密(股)公司、乾唐軒美術工藝(股)公司、彬騰企業(股)公司、捷騰光電(股)公司、統百食品(股)公司、凱記科技(股)公司、智耕創新(股)公司、群揚材料工業(股)公司、義晶科技(股)公司、聖僑資訊事業(股)公司、達佛羅企業有限公司、漢穎科技(股)公司、碩奇科技(股)公司、歐群科技(股)公司、緯和有限公司、賽米資訊(股)公司、耀欣數位科技(股)公司。\n\r\n第22屆小巨人獎14家得獎企業名單如下：大灃科技(股)公司、世祥汽材製造廠(股)公司、永大食品生技(股)公司、生合生物科技(股)公司、昌臨實業(股)公司、青輔實業(股)公司、威睿科技(股)公司、益詮精密(股)公司、博盛半導體(股)公司、詠基工業(股)公司、椿揚食品機械(股)公司、僑雄實業(股)公司、寬豐工業(股)公司、鋐昇實業(股)公司，各得獎企業致力於其專業領域，重視創新研發與自我突破，不僅提升產業附加價值，更是台灣經濟發展的生力軍！\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤中－電子領軍重啟漲勢 市場仍觀望成交量縮至1200億元": "台股揮別昨 (11) 日重挫陰霾，今 (12) 日反彈走高，由電子零組件族群、半導體、PCB 等領軍重啟漲勢，惟受到內資賣超調節，今日買盤觀望氛圍濃，估成交量約 1200 億元。 台股昨日雖有外資與官股續買，但不敵大戶調節持股與內資多殺多賣壓襲擊，單日重挫 152 點作收，今天雖有美股收黑利空因素干擾，但買盤持續敲進下今日盤勢逆勢走揚，指數可望進一步挑戰收復 11500 點關卡。 今天盤勢亮點聚焦電子族群，包括電子零組件、半導體等類股，包括京元電、嘉彰等在短線多單敲進下股價上攻，IC 封測族群京元電成交量衝上 2.2 萬張，引領股價轉強，盤中漲逾 5%，股價創波段新高。 印刷電路板族群也是今日盤中亮點，包括華通、欣興、臻鼎 - KY 與友詮股價同步走揚反彈，其中友詮受惠單月營收創高，帶動股價突破週、月線，開盤後旋即攻上漲停。 華通 10 月營收同樣繳出亮眼成績，吸引外資、投信連袂買進，在主力買超帶動下，成交量達 5.5 萬張，盤中股價大漲逾 4%，帶動股價持續在月線上走揚，盤中暫收 49.1 元。 鴻家軍集團的臻鼎 - KY 公布 10 月營收創高，盤中吸引多單搶進帶動盤中股價大漲 5%。 法人表示，外資連續 21 個交易日買超台股，但仍不敵內資大戶賣壓，台股盤勢仍處修正拉回壓力，但由於新台幣尚未貶破 30.5 ，後續可觀察外資動向，一旦失守 30.5 元，慎防外資反手轉賣，盤勢變天。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n台股揮別昨 (11) 日重挫陰霾，今 (12) 日反彈走高，由電子零組件族群、半導體、PCB 等領軍重啟漲勢，惟受到內資賣超調節，今日買盤觀望氛圍濃，估成交量約 1200 億元。台股昨日雖有外資與官股續買，但不敵大戶調節持股與內資多殺多賣壓襲擊，單日重挫 152 點作收，今天雖有美股收黑利空因素干擾，但買盤持續敲進下今日盤勢逆勢走揚，指數可望進一步挑戰收復 11500 點關卡。今天盤勢亮點聚焦電子族群，包括電子零組件、半導體等類股，包括京元電、嘉彰等在短線多單敲進下股價上攻，IC 封測族群京元電成交量衝上 2.2 萬張，引領股價轉強，盤中漲逾 5%，股價創波段新高。印刷電路板族群也是今日盤中亮點，包括華通、欣興、臻鼎 - KY 與友詮股價同步走揚反彈，其中友詮受惠單月營收創高，帶動股價突破週、月線，開盤後旋即攻上漲停。華通 10 月營收同樣繳出亮眼成績，吸引外資、投信連袂買進，在主力買超帶動下，成交量達 5.5 萬張，盤中股價大漲逾 4%，帶動股價持續在月線上走揚，盤中暫收 49.1 元。鴻家軍集團的臻鼎 - KY 公布 10 月營收創高，盤中吸引多單搶進帶動盤中股價大漲 5%。法人表示，外資連續 21 個交易日買超台股，但仍不敵內資大戶賣壓，台股盤勢仍處修正拉回壓力，但由於新台幣尚未貶破 30.5 ，後續可觀察外資動向，一旦失守 30.5 元，慎防外資反手轉賣，盤勢變天。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "川普報喜貿易協議順利　美股收高台股跟漲挑戰前高 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  焦點  台股創新高\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n川普報喜貿易協議順利　美股收高台股跟漲挑戰前高\n\n\n                                        記者許家禎 / 台北報導                                         - \n\n2019-10-22 09:54:35\n\n\t\t\t\t\t\t\t\t\t更新時間 - 2019-10-23 10:30:22\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲美國總統川普21日指出，美中貿易協議進展順利，再加上市場對於美股財報季樂觀，使美股四大指數上揚。台股22日早盤也漲0.5%左右，挑戰前高11270點。（圖／NOWnews資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n美國總統川普21日指出，美中貿易協議進展順利，再加上市場對於美股財報季樂觀，使美股四大指數上揚。亞股也開高，像是韓股漲0.9%，台北股市早盤也漲50多點，漲幅0.5%，其中台積電與鴻海都漲逾1%，但鄰近的陸港股稍遇反壓，由紅翻黑，雙雙來到盤下。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n美股21日道瓊工業指數上漲57.44點或0.21%，收在26827.64點；標普500指數上漲20.52點或0.69%，收3006.72點；那斯達克指數上漲73.44點0.91%，來到8162.99點；費城半導體指數則漲29.95點，漲幅1.88%，收1620.04點。\n台北股市今日漲37.04點，以11221.19點開出。早盤最高來到11268點，挑戰前波新高點11270點。各類股部分，早盤電子漲0.5%、金融來到盤上。其他百貨漲2%、橡膠跌近1%。\n指標股台積電今恢復強勁，早盤以292.5元開出，漲1.2%，來到293.5元附近。鴻海也紅通通，早盤漲2.8%，來到79.8元。大立光則開高走低，來到平盤上下，4390元附近。而藍天因為可望遞補取得台北雙子星聯合開發案之投資開發權利，今日早盤再度來到漲停板，來到36.75元。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字台股川普早盤美股貿易戰 \n\n\n\n\n想看更多\n\n\n\n\n\n                    川普稱「掌握病毒來源證據」！不排除增加關稅報復中國                  \n\n\n\n                    川普批陸藉疫「努力要害他敗選」　胡錫進反嗆：太會裝了                  \n\n\n\n                    控訴隱匿疫情、放任野味禍害全球　8國求償中國逾1500兆                  \n\n\n\n                    不爽新冠疫情失控　川普：這證明北京很努力想讓我敗選                  \n\n\n\n                    抓包沒講人傳人！譚德塞推給「中國說」：WHO專家早警告                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n美國總統川普21日指出，美中貿易協議進展順利，再加上市場對於美股財報季樂觀，使美股四大指數上揚。亞股也開高，像是韓股漲0.9%，台北股市早盤也漲50多點，漲幅0.5%，其中台積電與鴻海都漲逾1%，但鄰近的陸港股稍遇反壓，由紅翻黑，雙雙來到盤下。美股21日道瓊工業指數上漲57.44點或0.21%，收在26827.64點；標普500指數上漲20.52點或0.69%，收3006.72點；那斯達克指數上漲73.44點0.91%，來到8162.99點；費城半導體指數則漲29.95點，漲幅1.88%，收1620.04點。台北股市今日漲37.04點，以11221.19點開出。早盤最高來到11268點，挑戰前波新高點11270點。各類股部分，早盤電子漲0.5%、金融來到盤上。其他百貨漲2%、橡膠跌近1%。指標股台積電今恢復強勁，早盤以292.5元開出，漲1.2%，來到293.5元附近。鴻海也紅通通，早盤漲2.8%，來到79.8元。大立光則開高走低，來到平盤上下，4390元附近。而藍天因為可望遞補取得台北雙子星聯合開發案之投資開發權利，今日早盤再度來到漲停板，來到36.75元。"
    },
    "Q5": {
        "聚積5.63元 偉詮電1.84元 ": "USB電力傳輸（USB PD）IC廠偉詮電（2436）、LED驅動IC廠聚積於昨（12）日公布去年財報，偉詮電去年因業外挹注，獲利年增幅度超過八成，每股純益為1.84元；聚積去年獲利衰退，但每股純益仍達5.63元，賺進超過半個股本。\r\n偉詮電去年合併營收為23.22億元，年減9.4％，毛利率為24.78％，大致與2018年持穩，營業利益為5,617.7萬元，年減逾六成，不過因為有業外挹注，歸屬母公司業主淨利為3.25億元，年增幅度達84.5％，每股純益為1.84元，擬配發每股現金股利1.5元。\r\n偉詮電今年前二月合併營收2.61億元，年減19％。目前第一大產品線為USB PD 晶片，去年相關出貨量約6,000多萬顆，今年因NB應用在客戶端滲透率有望持續提高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "2018年上市櫃肥貓董監出列 大同董監領走287.3萬元 ": "證交所今（31）日公布國內上市公司及第一上市公司2018年度董事及監察人酬金支領情形，並同步揭露肥貓董監事相關資料。據統計，2018年營運出現虧損、董監事還領取酬金的上市公司中，以大同董監事領走287.3萬元最高，較前一年不減續增；如加計兼任員工酬金，則大同董監事領取460.61萬元。\n\r\n2018年「公司年度稅後虧損惟董監事酬金總金額或平均每位董監事酬金卻增加」的上市公司中，董監事酬金前十高者，依序為大同、無敵、雷虎、麗嬰房、聯合再生、立德、華豐、一詮、皇昌、欣巴巴。\n\r\n如以董監事酬金單一年度增加金額來看，前十名由高至低依序為大同、無敵、皇昌、雷虎、如興、太極、欣巴巴、中和、一詮、四維航。\n\r\n如以董監事酬金加計兼任員工酬金來看，單一年度增加金額前十名，依序為如興、皇昌、正達、兆勁、大同、燦星網、億麗、雷虎、三洋紡、一詮。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "台股盤中—選後展開謝票行情 電金領軍走強 一度站回12100點 ": "總統大選上周六 (11 日) 落幕，台股今 (13) 日展開謝票行情，早盤由電子三雄領軍強漲，傳產權值股包括南亞、台化與統一同步走揚，國泰金、富邦金等金融權值股也強勢助攻，指數開高走高，盤中再站回 12100 點，蓄勢挑戰前波高點 12197 點，預估今日成交量約 1500 億元。台股今日開盤上漲 44.96 點，以 12069.61 點開出，盤中最高攀至 12105.9 點；上市族群方面，僅油燃、營建、造紙、玻璃、觀光指數表現弱勢，其餘均站穩盤上，其中觀光指數表現最弱、跌幅逾 2%，表現最強勢則為汽車族群，漲幅 1.7%。櫃買指數同樣開高震盪，上櫃族群僅營建、機械、航運、紡織、觀光處於盤下，其餘均站穩盤上，表現最強勢的為其他電子族群，漲幅逾 1%，最弱勢同樣為觀光族群，跌幅逾 1.6%。電子三雄方面，台積電開高後震盪，盤中漲幅近 0.6%；股王大立光早盤開高後，盤中多空拉鋸，股價在平盤上下震盪；鴻海股價同樣開高震盪，盤中小漲逾 0.1%。受綠營勝選激勵，風電政策概念股同步走強，新光鋼、世紀鋼、亞力漲逾 4%，大亞、信邦漲幅也超過 3%，上緯投控、中鋼構上漲逾 2%，台船、中鼎、華城表現也都不俗。IC 設計族群也再強勢表現，通嘉、威盛大漲近 7%，矽創、亞信、譜瑞 - KY 漲幅均超過 2%，創惟、偉詮電、旺玖、創意、金麗科、致新、尼克森、茂達、類比科等，也有超過 1% 的漲幅。PCB 族群表現也不俗，銘旺科開盤即強攻漲停，敬鵬、台光電、慶生、凱崴、聯茂上漲逾 3%，欣興、瀚宇博、燿華、華通上漲逾 2%。國泰證期分析師蔡明翰指出，選後指數表現強勢，並非大選一結束就馬上轉強，從過往紀錄來看，選後一周上漲機率為 6 至 7 成，選後一個月上漲機率更高，指數中長線格局偏多，雖然台股下周將封關，預期春節過後，大盤或績優個股，仍有表現機會。",
        "新漢攜詮隼 攻5G測試設備 ": "新漢董事長林茂昌 （本報系資料庫）facebook工業電腦廠新漢（8234）網通業務進軍5G測試設備商機，將與詮隼科技攜手，結合雙方在硬體平台及軟體技術優勢，共同開發網路效能測試解決方案。\r\n新漢表示，看好未來5G測試設備將是利基市場，透過高效能、高可靠度的網路效能測試平台，搭配詮隼網路自動化測試軟體，提供多元化的網路效能測試解決方案，相對具有成本效益優勢，陸續已有網通業者參與。facebook\r\n目前網路效能測試設備商提供的網路系統開發者網路效能測試設備，但相關測試設備與軟體套件相當昂貴，將造成網路系統開發者的龐大負擔。\r\n新漢指出，透過與詮隼合作，將能有效開拓亞太市場在網路效能測試配備需求，包括邊緣端、核心網路及營運商皆要通過測試，尤其是電信業者在進行任何網路布建前，都必須提前模擬網路效能，接下來還要進行小範圍的效能測試，確認有效運作後，才能大規模布建。\r\n新漢表示，如何最佳化整個網路效能，將是影響5G網路效率的重要關鍵因素，這也是5G網路布建與測試人員目前面臨到的重要課題。\r\n詮隼團隊源自於國立交通大學，為交大首間獨立出來之研發服務公司，致力於以新技術提供一系列的自動化測試解決方案。新漢與詮隼結合雙方在硬體平台及軟體技術優勢，將鎖定中國大陸、台灣、日韓及東南亞等亞太區市場。\r\n新漢去年全年合併營收72.13億元，年增8.6%，改寫歷史新高。新漢去年前三季歸屬母公司稅後純益1.62億元，年增72.1%，每股純益1.15元，為近五年高點。\r\n新漢董事長林茂昌先前表示，歷經多年耕耘，公司已成功轉型為提供工業4.0整體解決方案的供應商，在智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域均陸續有斬獲，在新產品、大客戶、新專案加持下，營運成長可期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "偉詮電2月營收月增21% 瑞昱月減5% ": "IC設計商瑞昱（2379）、原相與偉詮電昨（5）日公布2月業績，其中偉詮電營收月增逾二成，瑞昱月減約5％，原相則是月減逾二成。\r\n瑞昱2月合併營收51.07億元，月減5.2％，年增38.9％，前二月合併營收104.97億元，年增25.8％。針對今年業績成長動能，瑞昱表示，包括從去年延續到今年的WiFi、藍牙、交換器晶片、TV系統單晶片等業務，物聯網、IP攝影機等也會有不錯的表現。原相2月合併營收4.87億元，月減22.4％，年增69.7％，累計前二月合併營收11.15億元，年增75％。\r\n偉詮電2月合併營收1.43億元，月增21.4％，年增13％，累計前二月合併營收2.61億元，年減19％。偉詮電今年業績表現力拚回到成長軌道，產品主力為USB電力傳輸（USB PD）方面。法人認為，偉詮電今年USB PD出貨量有望持續增長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "偉詮電業績 拚重返成長 ": "IC設計廠商偉詮電（2436）去年業績衰退，不過有業外挹注，法人估計其去年獲利應仍增長，今年業績也要力拚回到成長軌道。該公司USB電力傳輸（USB PD）產品去年出貨動能強勁，今年相關出貨量預期也將有雙位數百分比的增加幅度。\r\n偉詮電去年合併營收為23.22億元，年減9.4％，前三季每股純益1.38元，獲利表現優於去年同期。今年1月合併營收為1.18億元，年減近四成。\r\n在偉詮電的產品線中，近期成長力道最強者莫過於USB PD產品，2018年出貨量約5,000萬顆，去年相關出貨量約6,000多萬顆，雖然因為有部分交貨不及，沒達到原先7,000萬顆的目標，但是整體成長表現依然亮眼。\r\n法人認為，偉詮電今年USB PD出貨量還會持續增長，主要是在NB應用方面，原先於客戶端滲透率約15％，今年有機會挑戰20％至40％的水準，而手機應用訂單，也能明顯挹注出貨量。只是，近期新冠肺炎的影響，仍是一項外在變數。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股封關 38檔股票飆漲喜迎金鼠年 ": "今日台股封關，開高後行進間整理，加權股價指數收盤報12,118.71，漲28.42點，漲幅0.24%，成交量1,133.16億元。據業內初步統計，上市、櫃股今成交量與漲跌幅如下，僅供參考：台股上市股今有漲幅較大股票，包括康那香（9919）、恆大（1325）、新麗（9944）、銘旺科（2429）、太極（4934）、毛寶（1732）、美德醫療-DR（9103）、南六（6504）、本盟（1475）等9檔股票漲停，另高力（8996）、花仙子（1730）、東華（1418）、三商壽（2867）、晶電（2448）、亞力（1514）、中化生（1762）等7檔股票漲幅逾5%。跌幅較明顯的股票，包括亞太電（3682）、億麗（2443）、誠研（3494）、誠創（3536）等4檔股票跌幅超過5%。上市成交量前10名個股為群創（3481）、彩晶（6116）、中石化（1314）、晶電（2448）、友達（2409）、新光金（2888）、鴻海（2317）、臺企銀（2834）、國產（2504）、台積電（2330）。上櫃方面，有頂晶科（3562）、永利聯合（8080）、寬魚國際（6101）、三聯（5493）、凱碩（8059）等5檔股票漲停，另六角（2732）、凌網（5212）、加高（8182）、志嘉（5529）、建錩（5014）、百徽（6259）、東凌-KY（2924）、熱映（3373）、順達（3211）、營邦（3693）、凱柏實業（3073）、榮群（8034）、類比科（3438）、譜瑞-KY（4966）、上揚（6222）、集雅社（2937）、慶騰（4534）等17檔股票漲幅也都在5%以上。上櫃跌幅較大的除華義（3086）、凱鈺（5468）2檔股票跌停，另外沛亨（6291）、劍湖山（5701）、友詮（5321）、太欣（5302）、大塚（3570）、昇益（5455）、松崗（6240）等7檔股票跌幅超過5%。上櫃成交量前10名個股為廣穎（4973）、順達（3211）、中美晶（5483）、品安（8088）、精材（3374）、加高（8182）、大學光（3218）、瑞耘（6532）、威剛（3260）、世界（5347）。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "電感、電阻需求回溫 奇力新12月營收年增逾1成 ": "被動元件大廠奇力新 (2456-TW) 今 (6) 日公告去年 12 月營收，在手機、筆電、5G 相關需求帶動下，單月營收 13.51 億元，月增 1.6%、年增 12.06%，終結連 7 個月營收年減的局面，第 4 季營收 39.92 億元，季減 4.13%、年減 3.3%；去年營收 158.71 億元，年減 9.58%。奇力新表示，手機需求帶動微型一體成型電感 (Mini Molding Choke) 訂單持續穩定，加上筆電客戶受到英特爾 (Intel) 處理器缺貨狀況好轉，大尺寸的一體成型電感需求也逐漸回溫，12 月營收淡季不淡。另一方面，奇力新厚膜電阻也不受年終盤點影響，5G 相關及手機客戶需求大增，且因市場人力短缺吃緊，無法快速拉升稼動率，庫存水位仍來到去年新低。不過，磁性材料受到歐美假期及車市淡季影響，營收動能較緩，但奇力新強調，目前磁性材料谷底已出現，上月底在手訂單提升到 2.19 億元，預計歐美車市逐漸復甦，也有助磁性材料需求回溫。",
        "《電子零件》晶片電阻需求旺，奇力新Q1營收向上 ": "【時報記者張漢綺台北報導】奇力新 (2456) 集團2019年12月合併營收為13.5億元，月成長1.6%，較2018年同月成長12.06%；由於缺工狀況持續，且訂單穩定成長，目前奇力新旗下旺詮已暫停接單觀察一到兩週，奇力新預估，第1季電阻營收將優於去年同期，加計電感及飛磁，今年第1季整體營收有機會優於去年同期。奇力新集團產品涵蓋電感、旺詮電阻及飛磁，其中電感約佔公司營收70%，晶片電阻約佔20%，飛磁約佔10%；受惠於缺工及訂單穩定成長，晶片電阻處於供不應求，而電感產品出貨穩定，讓奇力新集團去年第4季業績淡季不淡，2019年12月合併營收為13.5億元，月增1.6%，年成長12.06%，累計2019年第4季合併營收為39.9億元，季減4.18%，累計2019年合併營收為158.7億元，年減9.58%。就個別公司來看，在電感部分，奇力新去年12月營收為5.32億元，月成長4.2%，年成長31.23%，美磊去年12月營收為2.54億元，月成長8.71%，年成長20.27%，美桀公司去年12月營收為1.38億元，月成長1.16%，年成長21.03%，若累計奇力新、美磊及美桀3家電感去年12月營收，較去年11月成長4.9%，年成長26.4%。奇力新表示，受惠於手機需求，Mini Molding Choke訂單穩定，NB客戶群脫離Intel IC缺貨，已回至正常供貨軌道，帶動大尺寸Molding需求逐步提升，整體產品接單力道較往常電子淡季強勁，因應市場變化需求提升，產線亦加速自動化生產效率，並針對訂單滿載產線積極進行擴產計畫，以滿足客戶需求為目標。在晶片電阻的旺詮部分，旺詮去年12月營收為3.13億元，不受年終盤點影響，月增3.24%，但年減12.96%，奇力新表示，旺詮去年12月接單動能如預期持續增加，相關5G及手機族群需求大增，庫存水位創今年新低點，為因應大量訂單需求，公司逐步提升產能稼動率，但因市場人力短缺無法短期內急遽拉升稼動率，公司目前出貨以重要客戶及ASP分類配貨優先，並暫停接單觀察一到兩週，隨著電阻市場需求逐步回溫，第1季看起來不錯，公司將積極持續增加產能稼動率以滿足客戶需求，預估今年第1季會比去年同期好。在飛磁方面，受歐美假期及車市淡季影響，飛磁去年12月營收為1.12億元，月減22.24%，年減1.5%，不過飛磁預估谷底已現，去年12月接單動能已大幅提升到2.19億元，產線持續不斷提升設備效率，降低成本提升競爭力，以迎接歐美車市逐漸復甦。展望第1季，奇力新表示，第1季晶片電阻營收可望優於去年同期，電感可望與去年同期持平，飛磁因去年同期基期較高，預估將低於去年同期，整體來看，今年第1季因晶片電阻需求強勁，且電感業績穩定，第1季業績有機會優於去年同期。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...",
        "奇力新2月營收9.62億元 年減3.54% ": "奇力新（2456）2月公告營收為9.62億元，月衰退23.41%、年衰退 3.54%；今年累計集團合併公告營收為新台幣 22.19億元，較去年同期衰退 8.52%。\n\r\n從個別公司來看奇力新公司2月營收為 3.76 億元，月衰退 21.98%，年成長 13.46%。\n\r\n美磊2月營收為 1.60 億元，月衰退 24.15%，年衰退4.01%。\n\r\n美桀2月營收為 0.50 億元，月衰退 57.88%，年衰退38.55%。\n\r\n三家電感公司，1~2月累計營收年衰退 3.7%。主因受新冠病毒疫情影響，客戶端出貨天數減少及未復工拉貨動能不足所致，尤以位於重災區的客戶影響最為嚴重。隨著中國政府逐步開放復工，各廠區產能稼動率相繼提升，在作好萬全防疫準備及照顧員工健康的前提下，拉升產能以因應客戶復工後的遞延需求。\n\r\n旺詮1~2月累計營收年衰退 16%，同樣受疫情影響遞延出貨。延續年前電阻需求出貨緊張，加上競業產能復工緩慢，旺詮馬來西亞廠相較競業更具風險分散優勢。\n\r\n旺詮2月接單力道依然不弱，交貨依然吃緊，為因應電阻市場供需狀況，已對大中華區 EMS 及經銷客戶進行價格調漲。\n\r\n飛磁亦因疫情影響，大中華區客戶因復工狀況不如預期，拉貨動能相對減弱。歐洲及美國客戶在長期經營下，需求不減，波蘭廠區亦因位於中國區外受惠歐洲客戶的轉單效應。\n\r\n因應後續市場變化，對內將持續提升設備效率及降低成本，對外將深耕客戶與開發新客源，以提升業績成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "國巨董事酬勞平均每人破億狠甩中信金！79家上市公司誰是大肥貓？ ": "證交所31日公布107年度上市公司第二階段董事和監察人酬金實際支領情形，其中，由陳泰銘領軍的國巨平均每位董事一年領取高達1億1423萬元（不加計員工酬金），居所有上市公司之冠；中信金以5429萬元排名第2名；至於權值王台積電則以4013萬元居於第3名。上市公司董監誰領得多？國巨平均酬金是中信金的2倍根據公開資訊觀測站資料顯示，國巨2018年平均董監酬金以1億1423萬狠甩第2名的中信金（每位董事酬金平均為5429萬元），且差距高達5993萬元之多，等於是比中信金的2倍還多。受到2018年被動元件景氣大好，國巨全年大賺338億元創紀錄，董事酬勞也跟得大放送，合計董事酬金總額共發放超過10億元。而在國巨的董事會成員當中，分別有3位獨董、5位法人代表，僅有董事長陳泰銘為自然人，根據國巨107年的年報揭露，陳泰銘的董事酬勞更達1.56億元，同時這也是陳泰銘第一次董事酬勞拿到上億元。另外，排名第4到第10名的公司及平均董監酬金依序是：上銀2903萬元、大立光2564萬元、統一2464萬元、華新科2352萬元、台新金1905萬元、和泰車1877萬元，最後則是遠東新1818萬元。在前10名的上市公司當中，電子股不再獨占鰲頭，其中有4檔是電子類股、2檔金融股，3檔為傳產股，統一則是唯一入榜的食品股。公司虧很大董監照樣領很多，79家肥貓現形其實，公司有賺錢，董事自然有道理能領取高酬勞；但若是營運虧損，董事酬勞卻不減反增，那可說不過去。根據證交所公告，2018年稅後虧損、但董監事酬金總額或平均每位董監事酬金反而增加的企業仍有96家，其中有79家上市公司的平均每位董監酬金甚至還比2017年高（詳細可上證交所網站查詢），恐有「肥貓」的嫌疑。《信傳媒》進一步彙整出2018年營運虧損，但董事酬勞卻不減反增、還比2017年多的前20家上市公司，其中，像是英業達旗下的無敵科技（8201）2018年稅後虧損近3千萬，但當年度平均每位董事酬金卻依舊可拿121.5萬，還比上一年大增96萬；營造股皇昌（2543）稅後虧損5億1323萬，當年度平均每位董事酬金也有93萬，也比上一年增加了近50萬。除了無敵科技、皇昌之外，包括雷虎、如興、太極、欣巴巴、中和、一詮、四維航、華豐、大同、千興、南電、寶徠、怡利電、新天地、嘉裕、敦泰、冠軍、聚隆等公司皆是2018年營運虧損，但董事酬勞卻增加的公司。仔細看看，當中不少公司都有熱門話題。以大同（2371）來說，因踩華映及綠能轉投資地雷，當年大虧了約106億，加上又有經營權之爭議題，引起業界討論；而牛仔褲大廠如興（4414）則因購併紅色企業玖地公司惹議，去年董座陳仕修遭檢調約談，最後以500萬元交保，投資如興的國發基金更是頻頻遭到質疑。另外，中和羊毛（2543）近期也頗有話題，自如興出脫中和羊毛持股，接手的是漢神資產，也就是國揚集團侯西峰旗下的事業。但公司面臨虧損卻加發董事酬金仍是不爭的事實，對此，中和羊毛則表示，「董事報酬為出席車馬費及固定報酬，與公司損益變動無關聯性。」儘管都有各別公司說明酬金的合理性，理由不外乎是強調酬勞中含有兼任員工所領的薪水、獎金等等。但確實，若當年度營運出現虧損，但董監酬金卻「長胖」，自然也會招來小股東「自肥」的質疑，社會觀感不佳。更多內容武漢肺炎》歐亞非43家航空停飛中國 專家：航空業2020景氣恐落谷底102秒定生死！年後轉職潮近年之最 履歷該如何寫最加分？",
        "奇力新、禾伸堂2月營收出爐  年減3.54％、年增4.89% ": "電感大廠奇力新（2456）、被動元件廠禾伸堂（3026）5日公告2月營收，各別為9.62億元和8.24億元，年減3.54％、年增4.89%。\n\r\n奇力新集團2月業績為9.62 億元，月減23.41％，主要是受新肺炎冠病毒疫情影響，客戶端出貨天數減少及未復工拉貨動能不足所致，不過年減3.54％，幅度輕微，優於法人預期。\n\r\n從個別公司來看，奇力新公司2月營收為3.76 億元，月減21.8％，年增13.46％；美磊公司2月營收為1.6億元，月減24％，年減4.01％；美桀公司2月營收0.5億元，月減57.88％，年減38.55％。\n\r\n奇力新表示，隨著中國政府逐步開放復工，各廠區產能稼動率相繼提升，在作好萬全防疫準備及照顧員工健康的前提下，目前全力拉升產能以因應客戶復工後的遞延需求。\n\r\n至於電阻廠旺詮，累計前2月營收年減16％，同樣受疫情影響遞延出貨，不過延續年前電阻需求出貨緊張，加上競業產能復工緩慢，旺詮馬來西亞廠相較競業更具風險分散優勢。\n\r\n旺詮2月接單力道依然不弱，交貨依然吃緊，為因應電阻市場供需狀況，已對大中華區EMS及經銷客戶進行價格調漲。\n\r\n飛磁在大中華區客戶因復工狀況不如預期，拉貨動能相對減弱，不過歐洲及美國客戶在長期經營下，需求不減，波蘭廠區因位於中國區外，受惠歐洲客戶的轉單效應。\n\r\n禾伸堂2月份合併營收為8.24億元，月減23.78%，年增4.89%，累計1至2月合併營收約19.05億元，較去年同期增加0.89%。\n\r\n禾伸堂表示，2月營收下滑受新冠肺炎疫情影響所致，不過強調，近期被動元件客戶訂單需求快速增加，庫存水位持續下降，將積極提升工廠產出，全力支援客戶需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}