{
    "Q1": {
        "人事異動站 3月1日至3月7日 ": "一、工商企業◎南俊國際副總經理施榮忠卸任，職缺由吳仁山新任。◎宏達國際電子內部稽核主管由周佳玲新任。◎聲寶總經理陳連春卸任，職缺由許經朝新任。◎鑫科材料科技董事長由蔡松釗新任。◎台灣中油董事長戴謙辭任，職缺由歐嘉瑞新任。◎長聖國際生技副總經理由徐偉成新任。◎誠研科技內部稽核主管劉學巍辭職。◎円星科技財務主管及會計主管柳廣明卸任，職缺由羅麗美新任。◎台霖生物科技執行副總經理、研發主管陳政君辭職。◎展匯科技總經理張鴻誠卸任，職缺由范正達新任。◎台灣農林總經理林金燕卸任，職缺由廖陳宣有新任。◎亞洲聚合總經理李國弘卸任，職缺由吳培基新任。◎台達化學工業研發主管蘇俊輝辭職，職缺由黃俊豪新任。◎迅得機械發言人及會計主管孫淑景卸任，職缺分別由黃發保及邱慶祥新任，技術長由呂文斌新任，營運長由黃發保新任。◎醣基生醫研發主管由吳宗益新任。二、金融機構◎康和綜合證券財務主管葉志賢辭職。◎元大金融控股法金事業處執行長郭明正卸任，職缺由曾馨慧新任。◎星展台灣商業銀行董事長王開源屆齡退休，職缺由趙亮溪新任。◎兆豐產物保險內部稽核主管梁修全卸任，職缺由劉超群新任。◎富邦華一銀行首席運營官方乃貞退休，總行副行長肖逸琳辭職。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣集中市場融資融券註記表 ": "",
        "影》警「抗命」處理虐童案 局長讚：有種 記功1次 ": "數百人聚集台南地檢署圍堵虐童嫌犯，台南市警局保大副大隊長張翊雋現場攔阻飆車族，警四分局交通組長郭榮木也命民眾關掉直播，事後市警局長黃宗仁在檢討會報點名2員警「有種」、「公然抗命」，還要「記功處分」，被誤以為不挺基層。黃宗仁18日澄清強調，這是激勵士氣的幽默用詞。黃宗仁認為，執勤同仁處理群眾事件已經2天2夜沒有睡覺，跟著又要開檢討會報，他覺得所有員警都已盡全力，也將事情處理得很順利。他只是為了讓已經2天沒有睡覺、精神緊繃的同仁醒過來，才說「你怎可以公然抗命？我給你記功1次。」這是一種激勵的說法。虐童案引發眾怒，500多名群眾17日凌晨聚集在南檢前，現場一片混亂。鑑於黃宗仁要求員警柔性處理，不要與民眾發生衝突，現場指揮官市警四分局長蔡進閱三度對群眾溫情喊話，但群眾不僅不肯散去，還越晚越多人，甚至更有飆車族到場趁機滋事。當時，保大副大隊長張翊雋先勸阻青少年不要飆車，但對方不僅不聽從，還挑釁員警，張乃率支援部隊以一擋五攔下盤查身分，壓制對方囂張的氣焰。此時，飆車青少年竟大喊「警察打人」，在旁開直播的民眾也起鬨跟著喊，甚至將鏡頭對向警方，現場氣氛一度緊張。郭榮木聽到有人高喊「警察打人」後，不顧高層「不要與民眾衝突」的命令，當場對觀看直播的民眾反嗆「難道警方要對這些按喇叭、飆車的飆車族視而不見？」市警局17日下午召開局務會報檢討此事時，黃宗仁當場點名張翊雋、郭榮木「有種」、「公然抗命」，但隨後便說要對張記功2次、郭記功1次「處分」，引發與會員警一陣竊笑。不過，還是有人搞不清楚「黃式幽默」，誤以為黃宗仁不挺基層。郭榮木聽到有人喊「警察打人」後，不顧高層「不要與民眾衝突」的命令，當場對觀看直播的民眾嗆「難道警方要對這些按喇叭、飆車的飆車族視而不見？」，還要直播民眾關掉直播。17日下午，市警局召開局務會報時，黃宗仁當場點名張翊嶲、郭榮木「有種」、「公然抗命」，但隨後便說要記功獎勵，引發與會員警哄然大笑。不過，還是有人搞不清楚「黃式幽默」，誤以為黃宗仁在責備他們。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "觀念平台－除弊無死角，「匿名」吹哨該受理嗎？ ": "2019年開春，刑事局宣布查獲某外商公司六名在職及離職高階主管涉嫌竊取價值約36億元的營業秘密。據媒體報導，該案曝光始於2017年底刑事局收到的一封匿名檢舉信。試想如果沒有這封檢舉信，或刑事局因對方未具名檢舉而不受理，很可能本案迄今依然不為人所知？舉報或吹哨機制在上市櫃公司治理實務守則及誠信經營守則中早有要求，但因該等準則為最佳實務守則，並無強制力。隨著公司治理評鑑指標加以列入，上市櫃公司陸續建立舉報管道。2016年某金控因內部吹哨揭發弊案，吹哨者後遭解職或調職，金管會從而強制推動吹哨者制度法制化。2018年3月底及5月底分別修正金融控股公司及銀行業暨保險業內部控制及稽核制度實施辦法，要求金融控股公司及銀行業暨保險業為促進健全經營，應建立檢舉制度，並於總機構指定具職權行使獨立性之單位負責檢舉案件之受理及調查，該條文自公布後六個月施行。金控、銀行及保險公司均已依規定建立檢舉制度，訂定檢舉制度實施辦法或檢舉處理政策∕辦法。而當檢視上述政策∕辦法時，會發現多半參酌金融控股公司、銀行及保險業公司治理實務守則「對於不具真實姓名及地址，無具體內容之檢舉案件，公司得不予處理」，此舉將匿名檢舉列為得「不受理案件」。依照國際實務，為讓舉報制度充分發揮除弊無死角的功效，多半機構都同時接受具名及匿名舉報。在台灣常因文化之影響，擔心黑函滿天飛，仍然有不少企業不接受匿名舉報。依照勤業眾信於2018年舞弊風險管理調查的結果，受理匿名舉報公司占57％，不受理匿名舉報公司為23％，其餘20％則不清楚。不受理匿名舉報的公司，主要是擔心造成黑函氾濫的負面影響，惟舉報制度未發揮預期效益的最重要原因，主要來自於舉報者擔心身分曝光遭到報復或是不公平對待，所以可能不願意或是不敢舉報，即使鼓起勇氣舉報也往往會以匿名方式為之。若將匿名舉報直接視為「不受理案件」，將使舉報制度大打折扣。從公司治理角度，無論舉報者採取的方式是具名或是匿名，都要加以列入評估，而舉報案件是否有具體內容、舉報的資訊是否明確而足以立案調查，才是舉報案件的評估重點。以法務部調查局處理陳情檢舉作業要點為例，無具體內容、未具姓名、未具聯絡方式資料之檢舉得不處理，惟應予以登記以利查考；另外，檢舉案件內容具體且有查證路線者，雖未具姓名或聯絡方式資料，受理單位仍應按檢舉案件處理方式辦理。證交所證券市場不法案件檢舉獎勵辦法亦規定，匿名或不以真實姓名檢舉者概不受理，惟據悉證交所接到的檢舉函大部分是匿名，但都被要求查明。上市櫃公司為防止黑函充斥，應明確宣示如有虛報或惡意指控之情事，應予以紀律處分，情節重大者予以革職。另外，可以採取各種措施，鼓勵舉報者具名，例如：提供檢舉獎金，只要具名檢舉且查證屬實者，就發給獎金作為誘因。另外，委託專業獨立的第三方單位（如勤業眾信）舉報中心服務，可以給予潛在舉報者安心感，使其更願意舉報，甚至具名為之。另外，草擬多年的揭弊者保護法終於趕在2018年12月下旬送行政院審查，冀望加速立法程序，以讓吹哨者因身份保密、人身保護、職位保障三大保障，而勇於具名揭弊。舉報案件是否有具體內容、舉報的資訊是否明確而足以立案調查，是評估舉報案件的關鍵。若有具體詳細的內容，即使匿名揭弊，都應列入調查，這涉及專業判斷，必要時應諮詢外部顧問。建議主管機關應修訂相關法規及公司治理實務守則，以臻健全公司治理。（本文僅代表個人意見，不代表協會立場。）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "誠研：子公司謙華科技退票2張，共計3,937,500元 ": "公開資訊觀測站重大訊息公告(3494)誠研代子公司謙華科技股份有限公司公告退票事項1.公司名稱(或負責人姓名):謙華科技股份有限公司2.與公司關係﹝請輸入本公司、本公司負責人、母公司或子公司﹞:子公司3.若為母公司或子公司，其相互持股比例:不適用4.退票、拒絕往來或母公司發生重大股權變動之日期:108/01/085.退票張數及金額:2張，共計新台幣3,937,500元。6.退票之往來銀行:台新銀行龍潭分行7.退票後之清償註記日期:108/01/108.退票之清償方式(請輸入〝已實際償付票款〞或〝以換票方式遞延票據債務〞):以換票方式遞延票據債務9.公告拒絕往來之票據交換所（拒絕往來時適用，否則請輸[不適用]）:不適用10.母公司發生重大股權變動之比例:不適用11.母公司發生重大股權變動之原因:無12.因應及保全措施:無。13.其他應敘明事項:本事件對本公司財務業務並無重大影響。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "平成改元手稿將公開 日本學者擬多案 ": "1989年初日皇裕仁去世，在改元時日本政府邀請多位學者參與擬定，中國古典文學專家目加田誠也在其中。他研擬的年號有修文、天昌、大明等20個，手稿即將在九州福岡縣展出。隨著裕仁去世，日本政府必須在昭和年號(元號)之後取新年號，政府從幾名學者提的方案中先選出「平成」、「修文」、「正化」這三個，之後在專家學者會議上討論。外界之所以知道最後階段有三個方案，是1989年當時內閣內政審議室長的場順三退休後於2015年對外透露的。「朝日新聞」16日報導，年號平成是東京大學名譽教授、東洋史學者山本達郎(1910-2001)、修文是九州大學名譽教授目加田誠(1904-1994)、正化是東京大學名譽教授、中國哲學專家宇野精一(1910-2008)所提出的方案。3人都已去世，最近目加田誠當初推敲年號的備忘錄和稿紙共9張紙被人發現，成為年號候選方案的首份史料。目加田誠當時向政府提出的年號是「修文」、「天昌」、「靖和」這三個方案。他的備忘錄上總共至少有20個方案，其他還有一些看似在擬年號時的潦草字跡，部分難以解讀。他擬的至少20個年號中，有10案標注經典的出處和記述，看似是要提交給政府的最後階段方案。出處來自於中國的「書經」、「詩經」等。朝日新聞請目加田誠晚年好友、九州大學名譽教授竹村則行協助，一同分析備忘錄上的筆跡與內容。目加田誠研擬的最後階段10個年號方案，包括「普德」、「靖之」、「靖和」、「天昌」、「修文」、「大猷」、「允德」、「修和」、「恭明」、「敬治」。其他方案有「大有」、「大成」、「和平」、「成孚」、「純熙」、「長道」、「天休」、「永孚」、「大明」、「成文」等。竹村則行表示，備忘錄上的筆跡和目加田誠晚年其他文件的筆跡一致，研判他是1987年秋天左右受政府委託研擬年號，1988年左右研擬出上述的年號方案。日本放送協會(NHK)報導，竹村表示，從目加田誠研擬的年號看得出經歷二次世界大戰的他，祈求和平的心願。目加田誠1994年去世，他的備忘錄留在他位於福岡縣大野城的家中，遺物由遺族寄贈給大野城市。大野城市2011年在他家中整理藏書時發現備忘錄，但沒對外公布。3月1日起，這些備忘錄和手稿將在大野城市政府附近的「大野城心的故鄉館」展出。京都產業大學名譽教授、日本法制文化史專家所功表示，找到目加田誠的備忘錄和手稿是解析平成改元內幕非常重要的發現。日本政府當初委託學者研擬新年號、新年號方案的內容、有多少個方案，以及最後階段選出三方案的過程等，至今仍未公諸於世。",
        "[表三3]台灣集中市場股價創新低 ": "",
        "蔡碧仲要大法官「接地氣」 勿宣告「累犯」違憲 ": "司法院大法官會議15日在憲法法庭為累犯規定聲請釋憲案召開說明會，提出聲請的法官們及與會法律學者、司法院代表都認為現行的累犯規定恐有違憲，但法務部次長蔡碧仲則說大法官審案要接地氣，考量社會氛圍，累犯規定未違憲。高雄地院法官陳松檀、彰化地院法官陳德池、台北地院法官吳志強及3位受刑人，因為主張刑法第47條不論前後罪的犯罪類型，一律加重本刑，及48條裁判確定後發覺累犯，應更定其刑的規定違反憲法罪責原則及法律明確性，因此聲請大法官會議解釋。大法官會議15日召開說明會，3位聲請釋憲的法官陳述意見，指現行的累犯規定違反一行為不二罰及一事不再理原則，造成法官量刑上的困擾及違憲爭議，關係機關司法院刑事廳長蘇素娥也直言，累犯不問前後罪刑一律加重違反憲法罪責原則。司法院代表及法官們舉例，依現行的累犯處罰規定，如果假釋中再犯罪或是逃亡中犯案，及檢察官緩起訴，都不構成累犯規定，是充滿矛盾的立法，況且因新、舊前科表的更替，經常造成法官量刑問題，確實有規範不足之處。5位法律學者除了開南大學鄭善印教授外，台大教授王皇玉、林鈺雄及柯耀程、台北大學鄭逸哲教授都一致主張，累犯加重處罰的規範不足，對犯罪行為人有雙重評價的狀況，違反罪刑法定主義，產生嚴重的合憲爭議。遭圍剿的法務部代表、次長蔡碧仲則說，大法官審理案件要接地氣，依現在社會氛圍，累犯就應加重其刑，這規定並沒有違憲，如果大法官宣告為違憲會造成喧然大波，將會動搖受刑人縮刑、假釋及遴選到外役監等制度。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "前金管會副主委之子 遭起訴 ": "前金管會副主委呂東英的兒子呂建安，因擔任東南亞財務顧問公司副總，仲介前上櫃公司佳營電子股權出售案，得知英屬維京群島「天悅」公司欲高價收購佳營的利多訊息，事先買賣佳營股票，獲利22萬多元，涉及內線交易，事後呂認罪並繳回犯罪所得，台北地檢署15日依違反證交法起訴呂建安。另大聯大集團旗下詮鼎科投財務副總黃淑頻，因業務機會事先得知收購案訊息，在消息公布後18小時內買賣佳營股票獲利6,800元，黃認罪並繳回犯罪所得，北檢亦起訴黃女。起訴書指出，2012年上半年，友尚公司為配合母集團「大聯大」精簡轉投資策略，欲出售持有的佳營電子股權，呂建安仲介柯姓香港買家，2012年10月27日柯以英屬維京群島天悅公司，以每股16.5元收購當時股價12元的佳營電子，且收購股權44.12％的利多訊息，2013年2月21日下午6時才公告。檢方因呂、黃兩人認罪，繳回犯罪所得，依違反證交法起訴兩人，但請求法院減輕其刑。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "影》火車廣播傳出「喔耶」嬌喘聲 金髮姊遮臉羞笑 ": "糗大了！英國西南鐵路公司（South Western Rail）一輛火車駕駛，一時疏忽，不小心在車內的廣播裡放出A片，「喔耶！」、「就是那邊」的誘人嬌喘聲，許多女性聽了都害羞遮臉竊笑。火車所屬公司將調查這名司機為何在車廂內放A片。這輛列車當地時間10日上午11時30分從旺茲沃思（Wandsworth）出發前往克拉珀姆（Clapham），一名男乘客布鮑爾（Paul Brunton）聽到車廂內傳出A片女生的喘氣聲，立即錄下來，並在推特上表示，「司機邊開車邊看A片，不小心放出來了」。影片中可聽出是1男1女在愛愛，女主角還因太興奮罵精粗話，男主角則喊「喔耶！」、「就是那邊」。車廂內一名金髮女子聽到，嬌羞掩面竊笑，另一名女性則問：「這是司機放出來的嗎？」，因為聲音實在太大，大家確認後才發現是從車內廣播出來的。這列火車的西南鐵路公司表示，將調查是司機或其他員工播放出來的，並對此事道歉。這支影片流出後目已超過170萬次觀看，造成網友熱烈的討論，有人留言「真可惜，好想上車」、「至少有人上班的時候很享受」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "謙華暨誠研科技攜手南紡 成功試量產聚酯超薄膜材料 ": "工業局產業升級創新平台輔導計畫今（19）日舉行「聚酯超薄膜材料試量產研發與熱昇華列印驗證試量產」啟動會議，由經濟部工業局技正羅世藩、工研院前材化所副所長林正良，及主導廠商謙華暨誠研科技董事長黃健華、南紡總經理陳鴻模共同宣布。\r\n這項合作開發案，在超薄膜用聚酯粒配方的設計是由工研院材化所負責，並於南紡進行300公斤/批次的試產。南紡並使用工研院的聚酯配方，在南紡進行製程整合與3噸／批次的放大製程。\r\n至於，超薄膜延伸製膜試量產及色帶開發則由謙華科技負責，謙華目前已完成超薄膜（≤8 μm）的BOPET設備建置，並進行BOPET超薄膜試車。謙華科技製作色帶，同時透過熱昇華印表機進行列印，完成產品應用驗證。\r\n透過該計畫，已形成超薄PET膜用樹脂與製程技術開發及驗證聯盟，由上中下游技術整合發展的關鍵材料技術，促使台灣熱昇華列印產業鏈完整並可掌握自主。經濟部工業局技正羅世藩（右一）及工研院前材化所副所長林正良（左一），與謙華科技董事長黃健華（右二）、南紡總經理陳鴻模（左二），19日共同宣布合作開發驗證計畫啟動。記者李珣瑛／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "南紡新品 奪台日訂單 ": "經濟部工業局產業升級創新平台輔導計畫昨（19）日舉行「聚酯超薄膜材料試量產研發與熱昇華列印驗證試量產」啟動會議，南紡（1440)與謙華暨誠研宣布結盟，共同研發試量產出4.5μm超薄、均勻及延伸拉不破的膜，可應用在熱昇華的色帶、已獲得台廠四維、日本TDK採用。\r\n該活動由經濟部工業局技正羅世藩、工研院前材化所副所長林正良，以及主導廠商謙華暨誠研科技董事長黃健華、南紡總經理陳鴻模共同宣布啟動。\r\n謙華暨誠研董事長黃健華表示，隨著電子產品日趨輕薄短小，傳統厚型的PCB載板已無法滿足電子產品製程需求，傳統超薄的PET膜都仰賴國際大廠Toray的進口產品。在製造自主化的前題下，由工業局輔導、工研院協助，謙華暨誠研與上游酯粒廠南紡結盟，共同研發試量產出4.5μm的超薄、均勻及延伸拉不破的膜。\r\n這項合作開發案，超薄膜用聚酯粒配方設計由工研院材化所負責，在南紡進行300公斤/批次的試產。南紡使用工研院的聚酯配方，進行製程整合與3噸／批次的放大製程。\r\n超薄膜延伸製膜試量產及色帶開發由謙華負責，謙華已完成超薄膜（≤8 μm）的BOPET設備建置，並進行BOPET超薄膜試車。謙華製作色帶，透過母公司誠研的熱昇華印表機進行列印，完成產品應用驗證。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "廁所隔間王 吃下8成信義區A辦 ": "你一定想不到，專營公共廁所隔間工程，也能做到年收兩億元！祐明實業是該領域的龍頭廠商，信義區的101大樓、統一國際大樓，以及近來租金創新高的南山廣場的公共廁間，都出自祐明，包辦了逾八成的信義區A辦廁間。「南山廣場的廁所門，在無人使用時會45度半開，一目了然，就不用在門上裝置有人是紅燈、無人是綠燈的指示器，質感就出來了。」52歲的祐明實業總經理游振翔進到廁所，就忍不住介紹起自家「作品」，他是祐明實業的第2代，故事從他24年前接手公司，公司岌岌可危之際開始。謠傳將倒　材料商拒供貨專做廁所隔間的祐明實業創立於1977年，是游振翔父親開的第2家公司，就在游振翔大學畢業後，「我媽發生意外，頸椎受傷導致半身不遂，她是公司財務，公司空窗一段時間，人心惶惶，外界都在傳祐明要倒閉了，1995年，我爸的一句話，我回來接班。」游振翔回憶。20多個員工因傳言走了大半，最黑暗時期，只剩下游振翔和一名工程師，讓他灰心不已，游振翔說：「剛回來什麼都不會，我跟在一個業務旁邊拚命學，我聽說他也要離職，我是老闆卻連問都不敢問，怕他不教我；去跑客戶介紹產品，結結巴巴，還被趕了出去。」過去廁所隔間的主要材料是蜂巢板，當時實心的樹脂板才剛進入台灣市場，游振翔直覺這會是未來明星商品，興高采烈去跟美國材料商談進料，卻吃閉門羹，對方總是用各種理由，不願出貨給祐明。游振翔回想被拒原因，一是祐明將倒的傳言；二是材料只鎖定在特定廁間商，不想把餅分給祐明。不放棄的游振翔，在全球找材料供應商，找到另一家奧地利樹脂板公司，代理引進台灣，價格還比美商便宜3成，果然一推出就大賣，靠著有成本優勢的材料，祐明訂單量大幅成長；同時，游振翔也改變過去廁間到現場木工施做的作法，在台首創工廠內先廠製好，再至廁間組裝，穩定品質，於是在市場站穩腳步，最高峰時，「我們一年進了20個貨櫃，連奧地利公司都非常吃驚。」但祐明的策略，卻也讓市場陷入了拚價格戰，「混仗打了好多年，2000年左右，祐明營收很高，獲利卻少得可憐，我才發現我錯了！」游振翔再次調整腳步，不再只是接案施工，而是往上游、客製化、附加價值難被取代的路子走，「我們往上經營和設計師的關係，主動提供符合預算、造型、顏色的設計圖。」好比南港展覽館的設計師希望在每間廁所使用時會亮燈，游振翔突破了過去系統的限制，完成任務。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台日能源合作  中油與JERA共同自莫三比克採購LNG ": "爆中油今天表示，已與全球最大液化天然氣（LNG）進口業者日本JERA共同向東非莫三比克採購LNG，三方今日簽約。圖為中油大樓。（記者黃佩君攝）〔記者黃佩君／台北報導〕中油今天表示，已與全球最大液化天然氣（LNG）進口業者日本JERA共同向東非莫三比克採購LNG，三方今日簽約。JERA與中油將每年共同採購160萬噸LNG、為期17年，中油占其中60萬噸。中油表示此合作將使來源調度更有彈性，並分散風險。日本JERA公司為東京電力與中部電力合資成立之能源公司，也是全球最大之液化天然氣進口業者（每年約3500萬噸進口量）。中油表示，今天JERA宣布共同與Mozambique LNG1公司正式簽署「液化天然氣買賣契約」（SPA），在每年共同採購的160萬噸，中油將佔60萬噸、為期17年。而中油今年預計自國外進口LNG1666萬噸，若以此計算，60萬噸在其中占比約3.6%。中油表示，與JERA公司合作共同採購，具區域合作指標性意義，也是兩家公司第一次與其他國家之液化天然氣進口業者，以長期契約為基礎之共同採購。中油表示，共同採購除可強化台日同業的長期合作關係，促使氣源調度上更具彈性，可因應市場之波動；而將長期天然氣進口來源擴展至東非莫三比克的全新開發計畫，也提升台灣在能源採購之全球佈局，穩定國內用氣需求。中油分析，美國Anadarko公司所領導開發的莫三比克液化天然氣計畫為位於東非之新計畫，對亞太及歐洲兩個全球液化天然氣主要消費市場而言位置居中，也是東非莫三比克第一個陸上的液化天然氣生產設施。其兩條生產線年產能1288萬噸液化天然氣，預計2024年商轉；荷蘭、法國、英國、日本及中國等主要LNG業者亦為該液化天然氣計畫之長約買方。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "旺宏電子董事長吳敏求 獲安永企業家獎 ": "以表揚優秀企業家為主題的國際性獎項「安永企業家獎」再度啟動甄選作業，於2018年度獲獎的旺宏電子董事長吳敏求近期也前往摩納哥蒙地卡羅接受全球頒獎典禮，吳敏求今（19）日表示，此行不僅讓全世界更認識台灣企業家，也感謝安永讓中華民國的國旗飄揚國際。\r\n全球性的《安永世界企業家大獎》迄今已舉辦33屆，台灣在地的《安永企業家獎》也自2005年舉辦至今，邁向第15屆，已表揚多達83位來自產業的卓越企業家菁英。擔任評審主席的台灣董事學會理事長許士軍表示，獎項的評選標準包括企業家精神、企業價值及財務績效、經營策略與發展方向、全球影響力與創新能力、個人誠信與領導力，還有企業社會責任等。\r\n安永今日舉辦媒體餐敘，吳敏求與會中提到，此行只有他、妻子以及安永所長傅文芳，僅僅三個人代表台灣前往蒙地卡羅授獎，但是仍然成功把中國民國國旗帶到國際舞台。傅文芳說，安永企業家獎提供一個契機，透過優秀的企業家，讓台灣在世界的能見度提升。\r\n餐敘過程也談及家族企業的發展，許士軍、傅文芳都表示，其實業界中家族企業的經營形式都有不斷淡化的趨勢，諸如下一代的理財觀念、對台灣環境的認同以及接班意願，都影響到家族企業能否傳承。\r\n吳敏求於會中也透露，他現在不僅有交棒的打算，心中也已經有個接班人選，正在培養該人選在各領域的歷練。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "開低走低 台股大跌199點 ": "台北股市今天開低走低，收盤跌199.18點，為10897.12點，跌幅1.8%，成交金額新台幣1378.63億元。\n加權指數開盤為11005.36點，盤中最高11005.36點，最低10870.40點；不含金融股指數9192.69點，跌175.91點。\n八大類股漲跌幅：泥窯股跌1.37%、食品股跌0.86%、塑化股跌0.92%、紡織股跌1.37%、機電股跌2.26%、造紙股跌1.93%、營建股跌0.94%、金融股跌1.28%。\n委買張數1088萬375張，委賣張數780萬4977張，成交張數511萬7456張。\n收盤時上漲91家，下跌793家，持平56家。\n成交量前5名個股為元大滬深300正2、富邦VIX、富邦上証正2、聯電、元大台灣50反1。\n漲幅前5名個股為富邦VIX估、三洋電、誠研、泰聚亨-DR、富邦VIX。\n跌幅前5名個股為元大滬深300正2、國泰中國A50正2、富邦上証正2、國泰中國A50正2估、元大滬深300正2估。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "亞太電信呂芳銘：對於5G 既期待又怕受傷害 ": "亞太電信今天舉行股東會，小股東也好奇亞太電信會不會競標5G頻譜，鴻海集團副總裁暨亞太電信董事長呂芳銘表示，答案是肯定的，要標下面的問題就是資金從哪裡來，公司有70億元的銀行借款額度，也準備標得之後辦聯貸。至於累計虧損，會不會進行減資，跟未來增資，這都是未來討論方案之一。\r\n呂芳銘表示，各家電信業者對於5G，都是既期待又怕受傷害，因為商業模式還需要研究，5G要從商用開始，要有殺手級應用，從產業分析中製造業數位化是最大一塊。\r\n呂芳銘表示，現在未來三、五年會從類5G推動到真5G應用，近年亞太電信也積極布局智慧化及數位化應用，初步要推動新營收成長跨越10%門檻。\r\n亞太電信總經理黃南仁表示，整體市場營收衰退獲利下滑，亞太電信營運成效在嚴峻的市場中有止跌回升表現，2018年用戶數回到200萬戶以上，來到205萬，要成為電信轉型先行者，多元深耕跟布局跨越，行動網路跟寬頻網路營收要繼續成長，數位轉型營收要持續成長，2018年用戶數年成長12%，總營收成長6.3%，新營收成長312%，自有網路使用率來到97%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "中油攜手日本JERA公司 採購東非莫三比克液化天然氣 ": "中油宣布與全球最大液化天然氣（LNG）進口業者日本JERA公司結盟合作，共同與Mozambique LNG1公司簽署「液化天然氣買賣契約」（Sale and Purchase Agreement，SPA）。中油表示，本次將長期天然氣進口來源擴展至東非莫三比克之全新開發計畫，提升台灣在能源採購之全球佈局。依據契約協議，日本JERA公司與台灣中油公司將自東非莫三比克共同採購每年160萬噸之液化天然氣，為期17年。美國Anadarko公司所領導開發的莫三比克液化天然氣計畫，為位於東非之新計畫，對亞太及歐洲兩個全球液化天然氣主要消費市場而言位置居中，該計畫為東非莫三比克第一個陸上的液化天然氣生產設施，其兩條生產線年產能1,288萬噸液化天然氣，預計2024年商轉。荷蘭、法國、英國、日本及中國等主要LNG業者亦為該液化天然氣計畫之長約買方。中油指出，日本JERA公司為東京電力與中部電力合資成立之能源公司，亦為全球最大之液化天然氣進口業者（每年約3,500萬噸進口量），此次與日本JERA公司合作共同採購，極具區域合作之指標性意義；對兩家公司而言，也是第一次與其他國家之液化天然氣進口業者以長期契約為基礎之共同採購，不但強化台日同業的長期合作關係，促使貨氣調度上更具彈性，以因應市場之波動。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《百貨股》潤泰全增資潤成投控47.72億元，持股比率維持23％ ": "潤泰全(2915)召開重大訊息記者會，說明認購轉投資的潤成投資控股現金增資普通股共計4億7725股，總計金額47億7250萬元，經本次認購後，潤泰全對潤成投控持股比率仍為23%。潤泰全球說明107年7月9日、108年5月14日經董事會決議取得潤成投控現增普通股。潤成投控107年經董事會決議辦理現金增資3.5億元，以及108年經董事會決議辦理現金增資204億元，合計207.5億元，其中，充實公司營運資金7.5億元以及參與南山人壽現金增資200億元。潤泰全經107年7月9日、108年5月14日董事會決議，依原持股比率，認購按面額發行之潤成投控現增普通股805萬股以及4億6920萬股，共計4億7725萬股，總計金額47億7250萬元。經本次認購後，潤泰全累計持有潤成投資控股股份有限公司總股數38億7435萬股，持股比率仍為23%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "后里大火業者疑被放火 消防局鑑定 ": "台中后里廢輪胎堆置場7日發生大火，當地居民紛紛揣測人為縱火，大甲警分局鑑識人員進入火場採證，消防局也於10日完成內部勘查。不過，業主於11日貼出告示表示，公司懷疑人為縱火，12日又公告澄清說，公司未投保火險，絕無詐領保險金情事。消防局火調科指出，周四將召開火災鑑定委員會，即可釐清真正起火原因。登嵙11日在火場周遭張貼公告指，公司於7 日下午發生火災，對當地的后里區泰安里民深感抱歉，也非其所願，公司「疑有人縱火」，也是被害者。隔天12日又公告說，公司無投保任何保險，澄清外傳詐領保險金情事。消防局火調科長陳明德表示，初步研判起火點疑為廢輪胎堆置場內，根據警方調閱監視器，未發現可疑人士進出，目前相關調查看不出有人為縱火跡證，但詳細起火原因，有待周四召開火災鑑定委員會後才能確定。而有民眾質疑是否為使用電器，造成電線走火引起火災，陳明德表示，任何可能性都不排除。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "俄指責美國山寨RPG火箭筒 品質還較差 ": "俄羅斯軍方的消息人士表示，美國在未經俄國許可的情況下，自行複製RPG-7火箭筒改名叫PSRL-1多用途榴彈發射器，並將這批武器提供給烏克蘭國民警衛隊。防衛世界(Defense World)報導，俄羅斯已發現名為「PSRL-1」的多用途榴彈發射器，由華盛頓移交給基輔，並由烏克蘭國民警衛隊進行測試，然而所謂的PSRL-1是俄製RPG-7的山寨貨。2017年12月，烏克蘭國營貿易公司Spetstechnoexport宣布與美國公司AirTronic合作，研發PSRL-1輕型反裝甲火箭榴彈系統，與RPG-7明顯的差別是，PSRL-1上頭安裝了皮卡汀尼戰導軌（MIL-STD-1913），可以安裝更多的瞄具，上週六，一些新聞圖片顯示，烏克蘭國民警衛隊正在測試PSRL-1的性能。俄國消息人士稱，雖然外型類似，但是仿品在製造時，沒有完全符合生產應有的過程。因此它的實戰表現相當存疑。此人解釋「材質是耐用度的關鍵，RPG-7的材質可以重覆使用一千次，然而美製的PSRL-1採用由較輕的材料製成，因此它的耐用性出現了一定的疑慮。」AirTronics公司表示，PSRL-1確實源出RPG-7 ，畢竟RPG-7是世界最泛用的輕型反裝甲火箭筒，不過他們也有自己的重新設計，材料並不差，是美國軍規4140、4150級的鉻鉬鋼。PSRL-1很適合習慣M-16 / M-4系列步槍的用戶使用，因為有相同的人體工學概念。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "\r\n\t誠品東京展店 融合台日文化設計受讚賞 ": "（中央社記者楊明珠東京24日專電）誠品首次邁出華人社會，應邀於日本東京開設的首家據點「誠品生活日本橋」27日開幕，今天安排媒體及各界人士參觀，融入台、日文化特色的設計備受好評。誠品生活日本橋店內空間設計請來台灣知名建築師姚仁喜以「古今交錯、新舊融合」為概念，融合江戶時代特色與當代日本工藝精神，帶來具誠品觀點的文化詮釋，其中30公尺「文學長廊」彰顯誠品核心閱讀精神。店內4個角落以文字為主題的春夏秋冬4色九宮燈，邀請藝術家董陽孜以漢字演繹日本俳句名家松尾芭蕉作品，氣勢恢宏。誠品生活日本橋的營運主管潘幸兒受訪時表示，誠品在每個地方開店都秉持著連鎖不複製，在日本橋這個地方可看到店內融入非常多日本文化場景設計，包括日本江戶時代運用的石板地和暖簾（門簾），讓人感覺彷彿走在很有秩序的空間。她說，誠品生活日本橋在規劃時，下最多工夫思考的就是如何保有誠品的樣子，但又有其特色，讓知道誠品的人來此覺得這就是誠品，但又好像不一樣；讓沒去過台灣誠品的人，來此覺得「原來誠品是個可以讓人身心放鬆之處」。誠品生活攜手日本三井不動產及百年書店「有隣堂」，開幕以「時間之橋、文化之流」為主軸，推出8大主題書展。除了攜手文藝春秋出版社，也集結芥川賞、直木賞、大宅壯一賞等3大文學獎逾百位作家的作品。此外，誠品也在日本首次策畫「誠品選書」及「日台文學交流」等主題書展。誠品品牌故事專書「誠品時光」日文版，邀請日本詩壇巨擘谷川俊太郎、建築大師隈研吾撰序推薦。三井不動產公司商業設施本部都市事業部長牛河孝之受訪說：「誠品有很多跨世代的粉絲，且具有很強的力量帶動風潮，很符合日本橋的風格。我們對誠品很期待。」牛河稱讚誠品生活日本橋的店內設計極富個性，融入台、日各自的優點。誠品生活日本橋全店匯聚台、日近百個品牌，其中，逾50個台灣原生品牌及設計好物，充分展現台灣文化創意能量。誠品生活文創平台expo策劃一條類似「柑仔店」（雜貨店）的街道，匯集台灣各式生活好物。此外，「誠品生活市集」以24節氣為讀者引薦四季旬味，開幕日算起的3天將邀請誠品行旅中餐主廚林彥諄舉辦COOKING STUDIO料理實演活動。迎接開業30週年的誠品目前共有50個店點，包括台灣44個、香港3個、蘇州1個、深圳1個以及東京1個據點。（編輯：周永捷）1080924",
        "桃園農業博覽會9月28日「農饗時光」盛大登場 ": "桃園市長鄭文燦18日上午出席「2019桃園農業博覽會–感謝贊助廠商記者會」時表示，桃園農業博覽會今年邁入第3年，即將在9月28日盛大登場，特別於開幕前感謝協力企業、協會及學校，以實際行動鼎力支持桃園農業博覽會，也歡迎全國各地鄉親來桃園參加農業博覽會。鄭文燦說，今年農業博覽會以低碳建築、藍海經濟、智慧農耕、綠色循環、實境解謎打造５大亮點，16個展覽館皆獲得碳足跡認證，彰顯桃園農博對環保意識的重視及綠色生活的創新構想，展現桃園農業的獨特魅力。本次以「農饗時光」為策展主軸，將整個基地以農業發展的時間軸劃分，從傳統的農事生產和生活，現代崇尚的生態農業、健康農業，到邁向未來永續經營的智慧、低碳、循環等農業架構及思維，並以田地裡實際的農事生產或生活型態等，作為主要展示體驗及空間營造的手法，藉以帶領民眾看見農業發展脈絡裡的不同面貌。此外，今年桃園農博導入許多新科技，贊助廠商提供的產品、服務、活動也都有其獨特之處。鄭文燦說，本次參與農博的36家贊助金額近2,500萬，感謝大同公司提供新創產品，展示智慧溫室及綠色能源；黑松公司為瓶裝水設計、印製瓶標；誠研科技提供即拍即印的照相體驗服務；永豐餘提供面紙、制菌清潔噴霧及紙製垃圾桶；達德能源搬來風力發電小學堂展品，提供環教活動體驗；百分百汽車配件則是展示電動車；祥儀企業提供「科技寶」產品與機器人，讓大家認識機器人產業；國家中山科學研究院提供移動式綠能輔助山葵種(苗)培育系統，以及解說人員介紹智慧農業的科技導入；昇恒昌公司提供草地劇場蔬果大賽的互動演出；手信坊及蛋寶生技提供好吃的點心與伴手禮；3M提供創新科技材質的菜瓜布；國立臺灣海洋大學為農博示範綠能發電與節電的效果；阿克蘇諾貝爾公司則是提供功能性漆料，讓展場建築達到防水效果。鄭文燦也感謝萬能科技大學贊助300張的好客食堂餐券；啟翔輕金屬科技提供餐具回收台及使用回收再利用的鋁合金製作的機器人；超秦企業提供美味的歐式麵包及小農故事專題報導；桔楊公司贊助茶飲；榮榮食品行提供滷味包；慈濟大愛科技提供環保再生相關製品，以及裝置藝術展覽；台灣山葉機車贊助電動機車提供參訪民眾抽獎；一卡通公司協助提供自動加值機、駐點人力；還有由中壢區漁會、桃園愛鯉協會、桃園海客協會、桃園石滬協會、高遠文化、通潤公司、溪和食品、玻金藝術、江麥海洋生物公司、玉晶光電及勝洋農場共同贊助「魚之新世界」展館設備、海洋生物、裝置藝術、石滬製作教學及相關介紹文案。鄭文燦指出，桃園不僅是工業生產重鎮與國際機場所在地，也是北台灣最大糧倉，從日治時代桃園大圳，到戰後石門大圳灌溉系統，灌溉農地面積共有48,000公頃，幾乎是新竹、宜蘭兩縣的總合。桃園農業產值高，在稻米、蔬菜、茶葉、畜牧、花卉、瓜果、經濟作物等領域頗受肯定，例如桃園在台灣稻米達人冠軍賽榮獲「好米組」及「有機米組」雙冠軍；桃園也是北部地區有機蔬菜最大產地，在農委會推動4章1Q生產履歷前，桃園已率先推動「天天安心食材計畫」，從農場到餐桌全程為校園食安把關。鄭文燦說，桃園在升格後，積極推動新農業、新生活、新價值，發展各區域主題特色活動，經過5年努力，目前共劃設8個休閒農業區，申請籌設的休閒農場將近70家，成功為桃園在地農業創造焦點及產值。現場包括市府經發局局長郭裕信、農業局局長郭承泉、資訊科技局局長陳崗熒、民政局副局長張世威、農博專案辦公室主任劉怡伶均出席記者會。 桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "世界最高書店美夢夢醒  誠品上海店確定解約 ": "\n誠品9月27日即將在東京日本橋開分店，邁出跨向亞洲市場的第一步，但落腳上海第一高樓的美夢卻確定夢碎。誠品生活昨(20日)公告，解除與上海第一高樓上海中心大廈的租賃合同。\n誠品生活昨晚發布公告:「公告本公司及誠品生活百貨(上海)有限公司與上海中心大廈建設發展有限公司間之上海中心大廈預租意向書及預租合同將不繼續履行。」\n誠品生活在公告中表示，誠品生活與誠品生活百貨(上海)有限公司與上海中心大廈建設發展有限公司簽有上海中心大廈預租意向書及預租合同，因上海中心「拒不履約」，依據上海國際經濟貿易仲裁委員會仲裁結果，意向書及預租合同將不繼續履行，後續將就此仲裁結果衍生之未結事宜進行研擬，以維權益。\n針對投入之資產，誠品生活也在公告中說明，誠品生活(上海)於民國105年至107年間曾提列相關減損損失，108年度尚無重大財務損失。\n誠品今天受訪時表示，所有訊息都已在公告中說明。至於是否向「拒不履約」的上海中心索賠，亦如公告所言「進行研擬」。\n誠品2013年受邀進駐上海第一高樓「上海中心」第52、53層，成為世界最高書店。誠品原本預計2015年完成世界第一高書店美夢，卻遲遲沒有進展。外界一度盛傳受兩岸關係急凍影響，但誠品表示，計畫推遲是因高樓建築法令的嚴謹超過誠品估計，跟兩岸關係沒關係。去年底誠品在深圳成功展店，證明兩岸關係並非上海店開不了的關鍵。\n上海中心樓高632公尺。2013年，上海中心董事長等人親自來台與誠品簽署「租賃意向協議」。當時規畫，誠品進駐上海中心的第52、53樓與地下一樓，總面積2000坪。52、53樓將定位為針對白領與會員的「文化主題大堂」，地下一層緊鄰地鐵，定位為針對普羅大眾的「文化生活聚落」。三個樓層皆設書店，書店將占總面積三分之一以上。\n去年誠品生活董事長吳旻潔談及此事時，曾表示對於誠品上海店「不放棄」，但會遵循父親吳清友生前鼓勵她的話：「用平常心」，因為「希望愈大，失落愈大。」\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸電信業者中國移動宣布，位於聖母峰（又稱「珠穆朗瑪峰」）海拔6,500公尺前進營地的5G基站已於4月30日投入使用，這...                  \n                    新冠肺炎疫情重災區中國湖北省武漢市自8日起至15日止展開為期8天的全市抽樣檢測，發現無症狀感染者占比極低只有萬分之6.6，官媒對此引專家評估稱，武漢可說是全中國最安全城市之一。                  \n                    香港海洋公園近日傳出好消息，兩隻大熊貓盈盈和樂樂終於首次自然交配成功。在過去的13年間，他們一直生活在一起，卻從沒有這方面的心思。由於新冠疫情肆虐全球，許多動物園都暫停營業，香港海洋公園從1月開始閉館，看來盈盈、樂樂似乎在沒有遊客的情況下更能放鬆交配。                  \n                    利用基因編輯技術，大陸科學家在治療神經性疾病的基礎研究有新進展。首次在小鼠模型上，成功恢復永久性視力損傷小鼠的視力，同時...                  \n                    新冠肺炎疫情之下，有些人逆勢成為搶手人才。中國的口罩機調試員近來異常忙碌，一晚只睡4個小時，月薪也從過去的人民幣1萬元（...                  \n                    隨著各國防疫物資不足，中國成為各國採購防疫物資的首選地。為快速運回物資，包含阿爾及利亞、俄羅斯等國家出動空軍包機飛赴中國自提，光是4日一天就有五架外國軍機降落上海浦東國際機場。                  \n                    中國多日公布無新增新冠肺炎本土確診個案，各界才注意到，當局未將無症狀感染者納入確診名單。翻查官方疫情防控方案發現，當局早...                  \n                    新冠肺炎疫情衝擊香港飲食業。被喻為「中環人集體回憶之一」、「蘭桂坊照妖鏡」，開業近22年的香港翠華威靈頓街旗艦店，營業至...                  \n                    海南省高級人民法院前副院長張家慧的身家財產折合台幣高達70億元，據信是中國大陸法官界首富。海南省人民檢察院19日通報，張...                  \n                    香港知名微生物學者袁國勇昨天和另一位學者在報章撰文，批評新冠肺炎「是中國人劣質文化的產物」，但事隔一天，兩人撤文並道歉                  \n                    中國民政部昨天通報，近日對中國野生動物保護協會違規設立分支機構的行為，作出警告的行政處罰，並責令撤銷。這些分會包括養殖蛙...                  \n                    2019冠狀病毒疾病重災區武漢市封城至今，包括中共總書記習近平等領導人多次喊話要求保障當地的生活物資充足，但昨天青山區一...                  \n\n\n\n\n\n",
        "誠品敦南五部曲 24小時書店明年無縫接軌 ": "誠品敦南今天宣布「典藏敦南」五部曲系列活動將展開，誠品也表示，外界關注的24小時書店，還在蒐集與籌備的階段，將在明年中對外宣布，保證會無縫接軌。\n陪著許多讀者成長的誠品敦南店，不論深夜或清晨，席地而坐、抱著最愛的書靜心閱讀也是店裡最美的風景。誠品敦南店將於2020年中租約到期，市場擔憂誠品24小時書店恐劃下句點。\n全球第一家24小時營運的誠品敦南店珍藏30年來的美好記憶，今天宣布即日起展開「典藏敦南」五部曲系列活動。\n外界關注誠品董事長吳旻潔曾承諾，台灣24小時書店一定要持續，即便不是「敦南」，也可能會有「新敦南」。\n對此，誠品通路事業群資深協理張曉玲表示，目前都還在蒐集與籌備的階段，可知的時程，會在明年中宣布下一個24小時書店，不管是現有誠品書店以及會是落腳在台灣何處，都沒有任何限制，一定會無縫接軌。\n張曉玲談到，24小時誠品書店還是會跟當地附近的街區配合，也針對未來24小時書店的主題，再進行營運模式規劃與修正。\n旅日法籍建築設計師馬洛（Emmanuelle Moureaux）「100 colors光譜漫遊」特展，揭開系列首部曲，在前往2樓書店的經典步梯上，運用8000張手工染製、剪裁的顏色紙片。\n馬洛表示，她用100種顏色凝塑在一個空間裡，而誠品敦南就像很有回憶的圖書館，令讀者想要長時間駐足，她想表達出歷史的感覺，這項創作還埋了小彩蛋，在8000張數字紙片中，特別夾了一個中文字「品」，讓讀者可以從中找到。\n今年9月登場的二部曲「經典再現」，將邀集30名藝文及出版人與30家出版社共同合作，呈現30年來誠品選書的精彩，並搭配30場以上講座，和讀者一起分享敦南閱讀時光。誠品敦南音樂館也將變身Live House舉辦系列音樂演出活動，並推出30張創作樂團、歌手的復刻黑膠。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "2019桃園農業博覽會　36家企業和協會贊助約2,500萬 ": "▲超秦企業（右）提供美味的歐式麵包及小農故事專題報導。（圖／市府提供）記者楊淑媛／桃園報導今年邁入第3年的2019桃園農業博覽會，即將在9月28日盛大登場，市長鄭文燦18日表示，桃園農博今年的總經費是3.8億，市府編列1.8億，農委會補助2億，中央和地方共同合作打造農博品牌；尤其是感謝今年有36家企業、協會及學校，贊助金額近2,500萬，以實際行動鼎力支持桃園農博會。鄭文燦說，今年參與農博的36家贊助廠商有：大同公司提供新創產品，展示智慧溫室及綠色能源；黑松公司為瓶裝水設計、印製瓶標；誠研科技提供即拍即印的照相體驗服務；永豐餘提供面紙、制菌清潔噴霧及紙製垃圾桶；達德能源搬來風力發電小學堂展品，提供環教活動體驗。▲昇恒昌公司提供草地劇場蔬果大賽的互動演出。（圖／市府提供）\n百分百汽車配件則是展示電動車；祥儀企業提供「科技寶」產品與機器人，讓大家認識機器人產業；國家中山科學研究院提供移動式綠能輔助山葵種(苗)培育系統，以及解說人員介紹智慧農業的科技導入；昇恒昌公司提供草地劇場蔬果大賽的互動演出；手信坊及蛋寶生技提供好吃的點心與伴手禮；3M提供創新科技材質的菜瓜布；國立臺灣海洋大學為農博示範綠能發電與節電的效果；阿克蘇諾貝爾公司則是提供功能性漆料，讓展場建築達到防水效果。▲中山科學研究院提供移動式綠能輔助山葵種(苗)培育系統。（圖／市府提供）\n另外，萬能科技大學贊助300張的好客食堂餐券；啟翔輕金屬科技提供餐具回收台及使用回收再利用的鋁合金製作的機器人；超秦企業提供美味的歐式麵包及小農故事專題報導；桔楊公司贊助茶飲；榮榮食品行提供滷味包；慈濟大愛科技提供環保再生相關製品，以及裝置藝術展覽；台灣山葉機車贊助電動機車提供參訪民眾抽獎；一卡通公司協助提供自動加值機、駐點人力；還有由中壢區漁會、桃園愛鯉協會、桃園海客協會、桃園石滬協會、高遠文化、通潤公司、溪和食品、玻金藝術、江麥海洋生物公司、玉晶光電及勝洋農場共同贊助「魚之新世界」展館設備、海洋生物、裝置藝術、石滬製作教學及相關介紹文案。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2019桃園農業博覽會「主視覺發布暨倒數30天」，29日於桃園區興光堡壘舉辦發表會，特別邀請全國唯一「三金」設計師方序中操刀設計「種子萌芽」形象主視覺，現場也發布展區5大亮點，包括低碳建築、藍海經濟、智慧農耕、綠色循環及實境解謎，彰顯桃園農博對環保意識的重視及綠色生活的創新構想，展現桃園農業的獨特魅力。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "超淡定佛系文具 誠品「理想的文具」開展倒數精選10大必買好物 ": "今年規模最大的誠品書店「理想的文具」即將登場於8/2登場，先來看看有哪些不要錯過的精選10大文具，出發前先列必買清單。日本奈良文具設計品牌coto mono的超人氣「大佛夾子」，可夾100張紙的大佛夾子，淡定神情有種莫名療癒感，讓日本少女相當喜愛。主打天然無毒、造型可愛受到少女喜愛的「Fueki不易糊」，吉祥物「Fueki君」44周年全球限量公仔展場限定販售。而coto mono也以日本鎌倉大佛與Fueki聯名設計了可愛的大佛款「不易糊」。facebook誠品「理想的文具」獨家限量扭蛋贈品，超過10樣經典文具化身超迷你徽章、書籤、手帳吊飾扭蛋，其中更藏一款隱藏版扭蛋，數量有限，不累贈，送完為止。圖／誠品提供1/7 看更多facebook曾獲文具大賞的「ぷんぷく堂PUNPUKUDO」復古文具收納盒，推出全新糖果色，880元。圖／誠品提供2/7 看更多facebook日本奈良文具設計品牌coto mono的超人氣「大佛夾子」275元（小款）。圖／誠品提供3/7 看更多Shachihata寫吉達「個資保護膠水」，不用再擔心文件回收被他人看到個資；曾獲文具大賞的「ぷんぷく堂PUNPUKUDO」復古文具收納盒，推出全新糖果色非常可愛。MIDORI的創意積木組合夾，可自行DIY成各式造型便條夾、筆筒等，是「2018日本文具女子博」熱賣商品，這次也會來台獨家販售限定款式。擁85萬IG粉絲的日本插畫家Chocomoo，這次也有販售其黑白POP畫風配上ROUND TOP經典紙膠帶、資料夾。facebookShachihata寫吉達「個資保護膠水」，塗上墨黑膠水再對折黏貼，150元。圖／誠品提供4/7 看更多另外，「理想的文具」推出限量150組福袋，8/2中午12點準時開搶，內含超過10種文具，包含價值逾千元的CARAN D’ACHE 849原子筆、限量版TRAVELERS notebook 10th mini十周年紀念鐵盒組等，還有這次獨家限量販售的coto mono「大佛夾子」、Tombow MONO橡皮擦50周年紀念組等，總價超過3,000元，福袋價999元就可全部帶回家。誠品也首次與文青咖啡沛洛瑟咖啡店合作，推出筆記本造型的咖啡濾泡包組，以及誠品信義店展場限定的「墨水瓶冷萃咖啡」。義大利經典品牌MOLESKINE 的第二代智慧筆PEN+ELLIPSE，將書寫與數位結合，在智慧型筆記本上書寫時，手機或平板電腦可同步產生數位版本。誠品書店這次「理想的文具」大展除了呈現７大專業文具實體店，更邀請只在夜晚營業的日本深夜文具店「ぷんぷく堂PUNPUKUDO」等4間獨立文具店，文具迷這次不用飛到日本在台就可朝聖與盡情補貨。「理想的文具」日期：8/2-8/19主展場：誠品信義店6樓展演廳串連展場： 誠品信義店4樓風格文具館、 3樓forum、2樓精品文具館衛星展：誠品台中園道店（台中市西區公益路68號3樓）、誠品高雄大遠百店（高雄市苓雅區三多四路21號17樓）MOLESKINE品牌限定店：誠品生活南西（台北市中山區南京西路14號4樓）facebookcoto mono x Fueki聯名大佛款「不易糊」，280元。圖／誠品提供5/7 看更多facebookMIDORI的創意積木組合夾，可自行DIY成各式造型便條夾、筆筒等，是「2018日本文具女子博」熱賣商品，185元。圖／誠品提供6/7 看更多facebookNEW RETRO誠品限定復古筆記本。圖／誠品提供7/7 看更多",
        "誠研科技:代重要子公司謙華科技股份有限公司公告金融監督管理委員會核准申請撤銷108年第一次現金增資發行新股案。 ": "第51款1.事實發生日:108/07/162.公司名稱:謙華科技股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用5.發生緣由:謙華公司申請撤銷108年第一次現金增資發行新股案，業於108年07月16日收到金融監督管理委員會金管證發字第1080322335號函核准。6.因應措施:(1)基於維護股東權益，對已繳款之原股東、員工及認股人，謙華公司將加計利息退還其所繳納之股款，計算公式如下：認購股款X【1+(繳款日至實際退款日之天數) X 1.035% (註)/365】。(註:利率按中華郵政一年期定期儲金機動利率計算。)(2)上述事項若有其他未盡事宜，經謙華公司董事會授權董事長視實際情況全權處理。7.其他應敘明事項:無。",
        "中小企業投資不容小覷 經部通過30家總額190億元 ": "爆經濟部（記者黃佩君攝）〔記者黃佩君／台北報導〕中小企業加速投資方案自7月啟動，但雖是中小企業，投資卻不小。經濟部今再通過寶嘉誠工業、久允工業、薪宇科技3家投資10億元、創造70個本國就業機會；而方案不到3個月已通過30家、總投資金額190億元，單家投資金額也可媲美回台廠商，目前仍有超過50家排隊審查。經濟部今召開中小企業加速投資方案第10次會議。通過的寶嘉誠工業是26年工具機零件隱形冠軍，全MIT自行研發製造的工具機分度盤與高精度旋轉工作台，是台廠工具機最佳夥伴，自創品牌「PARKSON」媲美德製水準產品，50到60%外銷日本、歐洲、美國等地。經濟部表示，寶嘉誠近年與工研院合作，突破德國LIEBHERR、芬蘭Fastems及日本EBA等國際大廠包圍圈，成為台灣首創廠商。為擴增產能以因應業務逐年成長，寶嘉誠將投資逾5億元在台中烏日區新建營運總部與廠房、招募24名本國人才，協助國產高階工具機業者取得國際競爭優勢。久允工業也是台灣46年鋸業龍頭，自有品牌「KWCT」外銷比重超過90%，近年來積極研製醫材器械、特殊高級手工具及電動工具用鋸等高階品項，朝智慧製造轉型。經濟部表示，為達成零件全面自製，久允決定持續投入資金，在現有南投南崗工業區廠區新增智能產線，將智慧製造比例提升4到5倍，強化自有核心技術獨創性。薪宇科技是少數100%台資石英元件廠，也是半導體製程中不可缺的核心輔助耗材，打破國外大廠壟斷局面。由於廠房老舊加上產能不足，薪宇規劃投入逾3億元擴建廠房，導入自動化及智慧化設備，用以生產半導體設備8寸蝕刻、擴散製程與12寸蝕刻製程用的石英載具，並招募32名本國人才。經濟部表示，「中小企業加速投資行動方案」自今年7月上路以來，已通過30家中小企業投資案、總投資190億元，可帶來1603個本國就業機會，目前還有超過50家中小企業排隊等待審查，申請家數也持續增加中。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t用色彩迎接誠品30週年 法籍建築師共襄盛舉 ": "（中央社記者吳柏緯台北12日電）誠品邁入30週年，今天宣布將在「起家厝」敦南誠品，推出橫跨藝術、策展、座談、美食等領域的五部曲活動。打頭陣的是建築師馬洛（Emmanuelle Moureaux）的裝置藝術。旅日法籍建築師馬洛（Emmanuelle Moureaux）1996年起旅居日本，過去曾有多次因工作而造訪台灣的經驗，而每次到台灣一定都會造訪誠品書店。她形容誠品敦南店不像是一般的書店，反而更像圖書館，讓人流連忘返。她也透露，雖然她最常去的是信義店，但她最喜歡的是敦南店。馬洛應誠品之邀，在誠品敦南店展出「100 colors光譜漫遊」，以8000張共計100種顏色的紙片排出年份，從1989年誠品創立之初，到即將到來的2020年，象徵敦南誠品走過的歷史軌跡。除了數字之外，這次的展品中，馬洛也藏有一點小巧思，在數字之中藏了一張「品」字的紙片，她表示，希望民眾在參觀時也能試著在一片數字海中，找找看這張紙片在哪裡。「100 colors 光譜漫遊」計畫，是在2013年，馬洛的事務所成立10週年時所展開的創作活動。至今已經在全球各地不少地方展出，新宿中央公園、美國卡內基大學、服飾品牌UNIQULO都曾與她合作。而台灣方面，除了敦南誠品之外，今年年初也應邀在微風南山展出另一個作品，此外她也參與捷運環狀線的公共藝術設計。除了馬洛的裝置藝術外，今年9月誠品也將邀請30位出版人與30間出版社共同推出30年的精選書籍展覽。此外，誠品也預告，不久後將會公布下一間24小時書店的店址。（編輯：林沂鋒）1080712",
        "提升感化少年受教權 2少輔院正式學校化 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆桃園少輔院31日正式改制為誠正中學桃園分校。（記者吳政峰翻攝）〔記者吳政峰／台北報導〕收容感化教育少年的桃園少輔院與彰化少輔院因設備與體制的關係，設計上與同為收容少年的誠正中學有所差異，為了提升這些少年的受教權，法務部命矯正署研擬少輔院學校化，31日正式揭牌成立，分別改名為「誠正中學桃園分校」與「誠正中學彰化分校」。法務部長蔡清祥請政務次長陳明堂召集相關單位密集研商，研訂「少年輔育院改制矯正學校計畫」，推動改制工作，目標包含於原少年輔育院先設立誠正中學分校、新聘教師共81名及推動技術型高中為主之學制等，將於108學年度起，配合教育部108年新課綱全面實施。請繼續往下閱讀...桃園分校與彰化分校31日揭牌，蔡清祥特別感謝各界對於司法收容少年不懈的努力與支持，才能使2003年未順利成立的兩間矯正學校重新推動設立事宜。改制學校後，教育內容更易與一般學校課程銜接，幫助少年轉銜復歸學校，以「技術型高中」為主之課程，辦理汽修、電機、餐飲等科別，培養孩子的社會興趣，在實習課程中取得證照，提升順利就業與復歸社會的信心與力量。蔡清祥同時期勉新教育團隊對於誤入歧途之收容少年能有更為深入、正面的影響，幫助孩子做好復歸社會、家庭及學校的最佳準備。另外，對於身障、弱勢少年，也能運用更充足的教育及輔導資源，增加照顧密度，讓他們懷有希望、健全成長，也使社會更加安全、充滿溫暖。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n少輔院將改制 非行少年將可接受12年國教瑞典監獄出新招   讓受刑人做農務「擠牛奶」...大睦建設前進青埔 50億五案一次聯銷彰化少輔院殺人事件 打人、被打都來自破碎家庭口琴隊全國賽奪冠 少輔院「正名」未如願泰山防疫正能量！安全食品護台灣！彰化少輔院非學校 全國口琴冠軍獎盃「改名」桃園少輔院管樂團爭氣！ 扶輪社送樂器「推一把」\n                    武漢肺炎》登上國際！義媒報導：失眠的醫生和PTT救了台灣                                    \n                    高市府禁學校出借辦罷韓投票 中選會籲勿阻選務                                    \n                    否認文攻武嚇 中國國防部：台灣是中國的一部分                                    \n                    逃票殺警一審無罪 王婉諭：林萬億應交代如何不重演                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "誠品周年慶台北四大店帶頭衝 消費滿千抽大獎「帶著精品行李箱玩紐約」 ": "誠品生活周年慶9/27開跑，首波由南西店、信義店、敦南店、松菸店、R79等五店先發。各店除了端出5折周年慶獨家優惠商品外，首7日刷指定銀行信用卡加碼回饋，使用LINE PAY滿額最高可享20%回饋。誠品人會員或累計卡卡友可獨享消費滿千元，即可抽目前討論度最高的精品行李箱「Georg Jensen Travel行李箱＋紐約雙人遊」獎項價值近14萬，另有多項萬元獎項可抽。剛滿周年的誠品生活南西今年首度加入周年慶行列，9/27～10/13誠品南西店、信義店、敦南店、松菸店，周年慶期間全館當日消費累計滿5千送5百抵用券，南西店香氛美妝單筆滿2千送2百、敦南店香氛美妝累計滿3千送3百。誠品人會員限定，全館當日累計滿1萬送1,100元、滿2萬送2,500元抵用券。今年誠品30周年，周年慶優惠陣容也很有看點，誠品人會員或累計卡卡友獨享單筆消費滿千元，可抽Georg Jensen Travel行李箱（價值18,580元）並加贈紐約雙人遊（價值12萬元），以及Electrolux掃地機器人、Dyson三合一涼暖空氣清淨機、LEICA Sofort拍立得相機、一年份40張電影票多項萬元贈禮。10/11起，各店指定期間消費滿額，還可兌換限量「誠品生活ＸJOURNAL STANDARD聯名滿額禮」，包括與JOURNAL STANDARD聯名的行李箱、地墊等。周年慶期間，誠品各店端出獨家5折優惠商品。誠品生活信義店I Look推出BURBERRY太陽眼鏡原價9,800元，特價5折4,900元；武昌店Vivienne Westwood金屬灰防刮鍊包原價12,600元，特價5折6,300元；南西店FRED PERRY抽繩設計襯衫式洋裝原價7,880元，特價5折3,980元。誠品敦南2020熄燈倒數中，得趁機把握創造誠品敦南新的回憶，每周一限時登場的「回憶寫真館」，由專業攝影師免費為消費者拍下於敦南店的時刻。周年慶期間誠品人會員憑當日不限金額發票任一張，可享eslite Cafe指定飲品買一送一。facebook誠品生活信義店獨家，USERWATS藍芽復古音響原價8,990元，特價66折5,970元。圖／誠品提供1/7 看更多facebook誠品生活信義店獨家，I Look BURBERRY太陽眼鏡原價9,800元，特價5折4,900元。圖／誠品提供2/7 看更多facebook誠品生活南西獨家，FRED PERRY抽繩設計襯衫式洋裝原價7,880元，特價5折3,980元。圖／誠品提供3/7 看更多facebook誠品生活周年慶，消費滿千抽LEICA Sofort 拍立得相機(價值10,900元)。圖／誠品提供4/7 看更多facebook誠品生活周年慶，消費滿千抽Georg Jensen Travel行李箱 (價值18,580元)、紐約雙人遊 (價值120,000元)。圖／誠品提供5/7 看更多facebook10/11起各店指定期間消費滿額，可兌換限量「誠品生活ＸJOURNAL STANDARD聯名滿額禮」。圖／誠品提供6/7 看更多facebook誠品生活武昌店獨家，Vivienne Westwood金屬灰防刮鍊包原價12,600元，特價5折6,300元。圖／誠品提供7/7 看更多",
        "誠品上海中心店確定喊卡 將持續覓點 ": "誠品生活今天公告，與上海中心大廈合約將不繼續履行；而誠品原先承租的櫃位已由中國朵雲書院進駐，意味著誠品不會落腳上海市中心，但誠品表示，不會缺席上海，將持續覓點。\r\n誠品公告指出，誠品及子公司誠品生活百貨（上海）與上海中心大廈建設發展有限公司分別簽有上海中心大廈預租意向書及預租合約，因中心大廈拒不履約，依據上海國際經濟貿易仲裁委員會仲裁結果，意向書及預租合同將不繼續履行，後續將就此仲裁結果衍生的未結事宜進行研擬，以維權益。\r\n針對投入資產，誠品指出，於民國105年至107年間曾提列相關減損損失，今年度尚無重大財務損失。\r\n誠品生活已陸續在中國大陸開出蘇州、深圳據點，但2013年前受邀進駐上海第一高樓「上海中心」第52、53層，計畫成為世界最高書店，原本規劃2015年開張，但後續因故推遲計畫「卡關」至今。今年8月中國「朵雲書店」已在52層正式開張，也意味著誠品確定不會進駐上海市中心，雙方合作關係正式喊卡。\r\n誠品生活董事長吳旻潔曾表示，房東已提出法律仲裁，雙方都盼僵局能解，針對終止合作原因，吳旻潔先前坦言並不清楚，但房東有「改朝換代」，對大樓定位想法不同。\r\n但她也表示，上海是誠品不能缺席的城市，也有其他地產開發商正與誠品洽談，會同步進行，而西安、武漢、北京、成都等城市，也持續調研中。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "寶嘉誠 智慧機械業好夥伴 ": "國際景氣多變，出口導向的台灣企業持續面臨全球競爭，尤其機械產業更面臨龐大壓力！但以生產高精度高產效汽配專用機供應國內外零組件加工業者的寶嘉誠工業公司，以自創品牌「PARKSON」，不畏環境挑戰，以台灣牛的打拚精神，抱持「不創新，就等死」的決心積極創新轉型，走出自己的路。寶嘉誠係以研產數控旋轉工作台（第四軸）起家，雖已是多家歐、美、日同業的合作代工廠，但寶嘉誠不以此自滿，決心轉型創立自有品牌「PARKSON」，專注客製化數控旋轉工作台市場，目前系列產品已廣獲許多國際知名工具機廠指定採用，更已躋身全球數控旋轉工作台知名製造廠商，且年營收年年創下歷史新高。80年代，機械製造業正值成長期，在工具機力求加工精準度與高效率的推波助瀾下，寶嘉誠以專用機完整的開發設計製造能力，開始研發製造數控旋轉工作台（第四軸），除供應國內工具機廠外，50～60％均外銷日本、歐洲、美國等地，並成為當地數控旋轉工作台同業ODM合作廠，以高品質打開國際市占，成為數控旋轉工作台（第四軸）製造出口典型的隱形冠軍。12年前，寶嘉誠副總經理鄭席賓，力排眾議進攻當時仍無經銷據點的中國大陸，在「陌生拜訪」的通路中逐步建立品牌地位，如今PARKSON五軸旋轉工作台及自動交換台，在台灣、大陸已是領導品牌，更是兩岸五軸旋轉工作台及自動交換台製造大廠。目前，寶嘉誠在台灣已被公認為CNC電腦分度盤、臥式CNC旋轉工作台、五軸工作台、高階搖擺頭與自動交換台創研能力雄厚的名廠，然而在五軸旋轉工作台及自動交換台（APC）被國際品牌寡占的成熟市場中，寶嘉誠卻憑藉「市場先占」而異軍突起，且近年積極布局高階五軸工作台及FMS多工位智慧倉儲系統之研製，設備品質及效能媲美德製品，協助高階工具機業者縮短開發時序已頗具績效。副總鄭席賓表示，當全球企業都透過委外加工來降低成本，寶嘉誠卻堅持100％Made in Taiwan自行研發製造，打造高品級的PARKSON自有品牌，取得海內外一線工具機製造大廠信賴，在歐、美、日等國專攻客製化代工，成為國際知名同業的供應商，更建立深厚夥伴關係，共同打數控旋轉工作台的世界盃。寶嘉誠能獲業界譽為「台灣最專業的分度盤工作台設計製造公司、智慧機械產業供應鏈中最值得信賴的合作夥伴」，主因副總鄭席賓「求穩不追快」的行事作風，總為客戶設想好最完善的製程及應用的專業度，面對全球廣大市場，不求快速攻城略地、不打價格戰、拒接高風險槓桿型業務，從台灣立足發跡，積極打造產品新趨勢，走向國際新視野，持續朝向成為「全球發展智慧機械業的最佳夥伴」目標邁進。網址：www.wenson.com.tw。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【獨家開箱】在日本打造最不像誠品的誠品 吳清友的最後一個豪賭 ": "「我跟Mercy（吳旻潔）都是書店後代，想守住書店的心意與堅持是非常相通的，」有鄰堂三代松信健太郎說（右）。誠品生活日本橋是吳清友生前拍板的最後一個空間，也是吳旻潔（左）跨出華人市場的第一步。 圖片來源：黃明堂facebook過去，三越、高島屋、Sogo等，日本一直是台灣服務業的宗主國。如今，誠品，台灣第一個原生零售品牌，進軍位於東京的日本國道起點：日本橋。誠品生活日本橋，是創辦人吳清友猝逝前拍板的最後一個誠品，也是最不像誠品的誠品。在全球最競爭的日本市場，能成功嗎？\n\r\n「我問三井，日本什麼都有了，零售服務業如此精緻，怎麼還會需要誠品？」說話不疾不徐的誠品董事長吳旻潔，回憶起第一次跟三井見面時的對話。\n\r\n那是2016年年初，她的父親、誠品創辦人吳清友還在。三井給誠品放了一段日本橋地區都市更新的影片。\n\r\n日本橋，江戶幕府時代興建，14條日本國道的起始點。聚集了巴洛克式建築的日本央行、日本第一座百貨公司三越，以及動輒上百年的老店，訴說東京東區曾有的輝煌。\n東京日本橋具有關鍵的歷史定位，橋上的麒麟之翼是東野圭吾小說的關鍵場景。這裡將是東京都更最新的案例。（黃明堂攝）facebook\n\r\n影片中，遮蔽日本橋天空的高架橋就要拆掉，日本橋將會有嶄新風貌。「那次，他們沒有提出邀約。只邀我們把握櫻花時節去多交流。」\n\r\n吳旻潔後來才知道，早在那場簡報前，2013年誠品松菸開幕，2014年起三井已密訪多次，「他們很喜歡松菸，因為日本沒有這樣的東西。」\n\n日本沒有這樣的東西？\r\n這實在出人意料。\n\r\n1.2億人口、全球第三大經濟體，日本是公認全世界競爭最激烈的零售市場。「日式服務」形象鮮明，幾乎就是良好服務的代名詞。長久以來，從百貨到便利商店，從Sogo、三越、高島屋到7-Eleven、全家，日本一直是台灣服務業的宗主國。\n\r\n成立30年，書店起家的台灣原生品牌——誠品，竟然有日本沒有的東西，而且讓日方打破多項慣例。\n\r\n誠品入駐的Coredo室町日本橋，將是日本前三大不動產商——三井的新總部。為了吸引誠品，過去只願當房東的三井不動產，竟然與誠品合資成立品牌授權公司，以示長期合作的決心。\n日本不動產商三井位於日本橋的新總部Coredo室町，邀請誠品生活日本橋進駐二樓。（黃明堂攝）facebook\r\n三井不動產年營業額約1.8兆日幣，折合台幣約5300億，是誠品的30倍，但三井持股39%，誠品61%有主導權。「三井與海外品牌成立合資公司，這是世界第一次，」三井不動產商業設施本部營業一部部長黑田耕弘說。\n\r\n「我一輩子不會忘記那一天，因為從2018年1月31日起，我就變得很忙，」有鄰堂副社長松信健太郎說。\n\nfacebook\n\r\n曾經被《時代》雜誌、CNN評選為世界最佳、最有趣書店的誠品，在日本也因為是蔦屋書店的原型，而擁有知名度。在那天之前，出版業界早有誠品要來的傳言，但松信健太郎沒有想到自己會成為誠品與三井看中的第一個授權對象。\n\r\n「我覺得非做不可。日本書市從1996年達到高峰後，開始持續萎縮，而誠品是全球評價很好的書店，我希望能學到好的經營方法，」他說，有鄰堂是橫濱起家的百年連鎖書店，誠品生活日本橋將是第55家分店。\n\n吳清友最後一個拍板的空間\r\n《天下雜誌》搶先進入9月27日才要開幕的誠品生活日本橋。搭上一樓手扶梯，一路往上就可以看見台灣建築師姚仁喜設計的壁畫。透過江戶時期日本橋，東西方商賈交會的拼貼，引導讀者進入以「文化擺渡人」定位的誠品。　\n\r\n「吳先生說，這家店的關鍵字就是『橋』、『渡』、『跨』，我們要成為日本與華人文化間的擺渡人、文化歷史的解說者；要做空間中的空間；還要做到身心靈的共融與共容，他還跟我們特別解釋是Mix與Match，要融和還要相容，」吳旻潔翻閱3年前的筆記本，找到吳清友的話，臉上露出小女兒獨有的幸福感。\n\r\n松信健太郎沒有見過吳清友，但他形容誠品有獨特的哲學，吳清友的心智依舊活那個空間裡。這的確是吳清友2017年7月離世前一週，最後一個拍板定案的誠品空間。那一天，不愛拍照的吳清友，很反常地，要求同仁拍幾張會議照片。\n\r\n吳清友要求建築師姚仁喜，打造一個典雅、寧靜的空間，能夠創造有價值的時光。\n\r\n走進誠品生活日本橋，映入眼簾的是石板色迴廊。石板迴廊貫穿整個書店、文創商店、活動空間、餐飲、吹玻璃工作坊，創造一體感之餘，也沉澱了空氣。\n\r\n石板路旁，姚仁喜架起鋁框燈柱，一盞一盞路燈，室內、戶外感錯位，沿著石板路遊逛，路旁商家掛起藍色暖簾，一眼望不穿，引人掀簾一探究竟，也彷彿與外界喧囂隔絕。迴廊四角，日本名詩人松尾芭蕉的春、夏、秋、冬俳句頂燈，讓人路過四季。\n\r\n姚仁喜解釋其設計理念，「誠品從來就不是一眼看透的，可以一望無盡的。如果沒有這些層次，所有的東西都一覽無遺，就不會是有趣的空間，也不會是有趣的書店或商場。」\n\n最不像誠品的誠品\r\n打造一個不像誠品的誠品，包括：使用灰色、藍色、掛上暖簾，其實是一場豪賭。\n\r\n吳旻潔不諱言，三井與廠商一直對掛暖簾有疑慮，認為會遮到品牌。三井也一直建議誠品，還有很多日本人不知道誠品是什麼，展示最原始的樣貌，把松菸縮小搬去就好，不用馬上創新。她承認，三井說的都很有道理。\n\r\n但她一直記得跟父親逛完銀座最大的購物中心Ginza Six的對話。\n\r\n「Mercy（吳旻潔英文名），這樣的購物中心放在銀座，跟放在紐約有什麼不同？」吳清友問她，\n\r\n「Mercy，我們要開店的話，我們要做一個大家看得出是誠品，但它離開了它所在的城市、商圈，就會不一樣的東西。如果是一個擺到哪裡，都make sense，我們就不要做。」\n\r\n誠品生活日本橋，彷彿是吳清友生前為誠品下個階段定調的第一個作品：必須與當地城市、社區產生關聯性，讓每一家書店有主體性。\n\r\n吳旻潔後來獨排眾議，堅持父親與姚仁喜的原案，「誠品書店日本橋，一定會被拿去跟日本既有的書店比，包括蔦屋。這家書店必須以它的整體性，從材質、色澤、空間配置到商品組合，當它與日本其他書店放在一起比，馬上知道是不一樣的才行。」\n\n以書籍為核心的世界觀\r\n「誠品有非常獨特的世界觀，」黑田耕弘和松信健太郎均如此評價。\n\r\n黑田耕弘認為，誠品獨特的世界觀，就是依舊以書籍為中心，巧妙融合生活雜貨與體驗工作坊。\n\r\n誠品與蔦屋書店的不同，前者是直營店，後者是加盟。但最大的不同是，誠品對書籍非常堅持。\n\r\n但要對日本輸出誠品的核心——書店，其實並不容易。\n\r\n誠品選書與各類策展，一直是誠品表現「態度」的媒介。誠品很習慣與出版社直接往來，各自提出企劃，合作策展。誠品選書的遊戲規則：出版社兩個月前寄書稿，由選書小組決定，早已行之有年。但今年四月被派到日本的資深經理謝月貴，卻發現日本書店與出版社間很少往來。\n\r\n日本書店很依賴「取次」，就是大盤供應商。兩大供應商日販與東販，幾乎可以提供書店全套服務，早至開店的前期規劃、店頭裝潢、POS機裝設。開店後，取次會做好排行榜給書店做訂書依據。取次甚至能依據商圈特性，決定配哪些書籍。取次甚至把書籍分類、編好號，店員只要依編號上架，擺哪裡、怎麼擺，等於也由取次決定。\n\r\n取次體制的好處是，偏遠地區或小書店也可以拿到一樣的書，但壞處也是，所有書店都拿到一樣的書，「日本書店太習慣排行榜，這是一個集體性的書市，」謝月貴說。\n\r\n松信健太郎則分析，有鄰堂也做策展，目的是為了賣書。台灣沒有取次，書店一定得自己選書。誠品選書非常徹底，當成品牌建立的一環。透過選書，展現出一種態度。書給人親切感，可以與服裝、商品、活動有連結性，誠品因此可以變成一個文化性的平台。\n\r\n「日本書店陳列很實用化，他假設，讀者去書店前已經知道要買什麼；但誠品是遊逛型的，歡迎你來逛書店，看看我推薦什麼，」謝月貴比較，日本書店的書架插牌多，目的是方便找書。\nfacebook\r\n誠品要輸出誠品選書、策展，就得在日本的「超穩定結構」中，找出一條縫隙。\n\r\n過去5個月，謝月貴跟著有鄰堂拜訪了超過40家出版社，有些已經願意事前給書稿參與選書，也有從未與有鄰堂往來過的出版社，承諾留書，再拜託取次配送。\n\r\n書運到書店，還得教店員怎麼做陳列。日本的習慣是十多萬冊書，要做成一張上架圖，讓打工的店員有標準流程可以經營，不會犯錯。但誠品從來就不是這樣上架，說服了好久，才改採細分類上架。誠品得最後從台灣調人來調整書架。\n\r\n未來，誠品生活日本橋的書，將集中在人文、藝術、創意與生活4大領域。一開幕，就要推出「誠品選書」，空出六個書櫃做「亞洲發信地」的專題策展。開幕45天，透過出版社，誠品已經敲定50場活動，包括芥川賞得主吉田修一、直木賞獲獎作家中島京子的現場新書發表與簽名會。\n\n誠品生活日本橋是誠品第一個品牌授權案，為了輸出誠品精髓，誠品派出誠品生活營運主管潘幸兒（中）、負責選書的資深經理謝月貴（右）與有鄰堂雇用的日本店長（左），一同打拼。（黃明堂攝）facebook\n\n日本，21世紀再次緩慢開國\r\n「2000年後，日本正經歷緩慢的開國，」政大日本學程教授李世暉則解讀，這波台灣熱的時代因素。\n\r\n他認為，從歷史上，日本對於外來事物有兩種心態，一是對抗改良，一是容納異端。在承平時期，對抗改良的多，容忍異端的少；在國力較弱的變動時期，反而較能包容異端。\n\r\n譬如1970年代，麥當勞將麵包為主的飲食文化帶入日本，摩斯對抗改良出米漢堡；1990年代，eBay、亞馬遜進入日本，樂天對抗而起，成為日本網路巨擘。\n\r\n1990年代泡沫經濟後，日本進入變動時期。21世紀後，整個社會緩慢地進入重新開國的心態，社會對異端的包容度變大。許多傳統商業系統開始鬆動。\n\r\n在台日互動上，311大地震後，日本對台好感度大增。來台旅客，從原本的年長者、商務客，新增了不少年輕旅客。在商業上，鴻海併購夏普，對日本整體心理衝擊很大。「台日不是上下關係，也可變成合作關係，」李世暉觀察。\n\r\n「三井說，他們希望有一些新的東西，但又不能新到與既有的東西沒有共通點。台灣有些內容與元素，可以跟日本找到文化連結點，所以三井來台灣找，」吳旻潔說，跟蔦屋書店比，誠品是更有新鮮感的獨家品牌。\n\r\n「只要東西夠好，現在在日本不會有人在意你從哪裡來的，」日本時尚雜誌《Brutus》總編輯西田善太接受《天下》專訪時說。\n\n三井借誠品整合力，繁榮商圈\r\n誠品透過許多活動，融和書與非書，是三井最看重的獨特能力。\n\r\n誠品生活日本橋這次帶入王德傳、富錦樹台菜香檳、郭元益等七個台灣品牌，另外六個則是來自山梨縣的寶石加工L&Co、東京玻璃、京都手染布品牌Nijiyura等強調工藝的日本老店。\nCoredo室町的商店街一景。（黃明堂攝）facebook\r\n吳旻潔指出，三井有超多廠商資源，但招商部隊一般只會談有多少坪、3年租金多少？但帶著誠品去，誠品就會跟品牌說，誠品書店會舉辦哪些活動、有哪些東西可以合作、開發哪些東西？\n\r\n「日本這種公關企劃都是外包，通常是準備要辦活動，才會外包。不像誠品每天都在想，他就是要我們的跨界與整合能力，」她慢慢體會。\n\r\n同時保存與同時再生，正是三井日本橋都市更新的最大挑戰，因為日本橋有東京最多的百年老店。黑田耕弘不諱言，三井希望誠品可以給老舖刺激。\n\r\n「我沒有那麼覺得，它完全要你從台灣帶來的東西。它想要的是，誠品的know-how把日本已有的東西活絡起來。某種程度上，我們也不是它的終極目的，而是一個途徑。它最大的目標，就是整個日本橋商圈的繁榮，」吳旻潔一針見血。\n\r\n問黑田耕弘如何評估誠品的坪效。他指出，三井不希望單看誠品的坪效，而希望日本橋更加活性化。透過誠品加入，三井其餘三棟以百年老店訴求的商場Coredo系列，四棟總來客數能不能提高。「誠品生活日本橋會是很大的起爆劑，」他認為。\n三井不動產商業設施本部營業一部部長黑田耕弘透露，誠品日本橋迴廊４個角落的春夏秋冬燈，上面寫有松尾芭蕉的詩句。光打樣就打了兩次，誠品有很獨特的世界觀。（黃明堂攝）facebook\n真正的挑戰，還沒出現\r\n在喧喧擾擾的台灣熱中，過去一年半，誠品更冷靜地從日本人的眼中，映照出自己的優缺點。\n\r\n問吳旻潔誠品日本展店的最大挑戰？「我自己認為，最大的挑戰是開業之後。因為說實話，這是我最沒有手感的一家店，」她謹慎地說。\n\r\n儘管開幕活動已敲定，但隔著一層語言，吳旻潔不確定，以企劃力、文案推薦見長的誠品，活動品質是否到位，「就像你投籃的時候，原本大概知道在哪個距離，要花多少力氣，但現在還抓不準。只能等到開幕後，才能去理解到。」\n\r\n由於遇到2020東京奧運，整個日本都在搶材料、工班，建築成本漲了2、3倍，預算早已超支。\n誠品將台灣的茄芷袋、辦桌鐵板凳帶到日本，做為台灣第一個登日的原生零售業品牌，吳旻潔與團隊背水一戰。（黃明堂攝）facebook\r\n吳旻潔很清楚，三井、有鄰堂能投入的資源均已達極限。誠品派出的顧問團隊，由原先3人，現在已增加到7人。在日本當地找店員也很難，最後還是找了到日本打工度假的台灣人。因為開業投資太高，還沒開幕，誠品已經延長有鄰堂的授權時間，由10年到15年，否則無法回本。\n\r\n「我最大的挑戰會是，開業後，如果不如預期，誠品要怎樣去調整、資源要怎樣再投入，」她說，「誠品真正的挑戰是要找到一個三井、有鄰堂、誠品都接受，可持續展店的營運模式，否則合作不可能長久。」\n\r\n不同於台中勤美誠品，雖然是授權，但誠品派出經營團隊。日本是誠品第一次真正的品牌授權，8大冊品牌經營指南，8月才寫完。誠品派出大量人力，打算把書店的節奏感經營上路，再交給有鄰堂團隊。但在穩定分工結構下長大的日本人，能不能承接誠品的企劃力、靈活度，尚言之過早。\n\r\n「誠品如果要在日本長久下去，不能只靠授權，還是要有自營與旗艦店，否則到最後會被改良成日本的新東西，誠品的光環就消失了，」李世暉提醒。\n\r\n但這應該已經是未來的事了。誠品，台灣第一個原生零售品牌登日，即將面臨背水一戰。\n\n誠品\r\n成立年份／1989年\r\n創辦人／吳清友\r\n董事長／吳旻潔\r\n營業額／180億台幣\r\n員工人數／3500人（含兼職）\r\n顧客人數／每年2億人次\r\n主要業務／書籍販售、文創設計、藝文場館、旅館\r\n展店地點／台灣44家、香港3家、中國2家、日本橋1家（授權經營）\n\n※更多精彩報導，詳見《天下雜誌》網站。\r\n※本文由天下雜誌授權報導，未經同意禁止轉載\n\r\n【延伸閱讀】\n日本最台的甜品店，徵才條件：你愛台灣嗎？\n\n誠品董事長吳旻潔：為每個來往的人　找到生命的靈感\n\n保戶繳了19年保費卻遭停效，南山出包背後三大錯誤\n\n「我們正在燒掉自己的未來！」人類只剩12年挽回暖化，5大原則對抗氣候變遷\n\n【投起來】2020總統大選藍綠攻防戰　800萬中間選民在哪？\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "90天破千戶興富發「夢幻誠」創銷售奇蹟 ": "90天破千戶！興富發（2542）搶進台中高鐵特區、推出今年最大案總銷150億元「夢幻誠」，開案才三個月，成交迅速突破1,000戶，其中北客就占了三成，創下銷售奇蹟。\n\r\n慶祝銷售破千戶，興富發今（19）日舉辦「王者再現·稱心如意」夢幻人生發表會，吸引五、六百人共襄盛舉，還邀請夢幻之星林心如，與涵碧樓公設大師王勝正一同參與盛會，主持人為艾力克斯，現場不僅備有自助餐點，還有樂團表演，氣氛熱絡。\n\r\n興富發代銷部協理王建騏也同步宣布，「夢幻誠」二期456戶開始銷售，二期主打優惠付款條件「訂金到交屋：2房38萬起、3房58萬起」便可輕鬆入主台中新中心·高鐵特區。\n\r\n興富發看好台中躋身全台第二大城市、又有人口紅利加持的發展願景，持續加碼在台中布局，今年推案金額一口氣衝破200億元，其中又以烏日高鐵站特區約150億元住商混合開發案「夢幻誠」最受矚目。\n\r\n基地面積達7,656坪的「夢幻誠」，共規劃1,608戶住家及66間店面，為興富發在中部地區歷年來最大規模的住商混合造鎮案。由於基地正對高鐵台中站、台鐵新烏日站及捷運總站，具有三鐵共構的地段優勢，成為今年最受矚目的指標建案之一。\n\r\n王建騏表示，由於此案緊鄰七期並坐擁全台一日生活圈，北上、南下1小時內可抵達，出入人次僅低於台北車站，重要性不言可喻，隨著台中捷運綠線即將通車，高鐵特區將最先驗證軌道經濟的魔力，也是此案熱銷的主因之一。\n\r\n另據數字科技旗下591網站顯示，台中高鐵周邊租金，新屋2房每月約有2萬元收益，若是大坪數則是有3萬至4萬以上水準，整體來說，投報率約為3%至5%。\n\r\n王建騏指出，這對於想創造被動收益的置產族來說，是相對安全的收租商品，相對也讓興富發「夢幻誠」的置產投資效益，受到高度關注。興富發搶進台中高鐵特區、推出今年最大案總銷150億元「夢幻誠」，開案才三個月，成交迅速突破1,000戶。 記者宋健生／攝影慶祝銷售破千戶，興富發今日舉辦「王者再現·稱心如意」夢幻人生發表會，吸引五、六百人共襄盛舉，還邀請夢幻之星林心如（右四），與涵碧樓公設大師王勝正（左四）一同參與盛會。 記者宋健生／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "誠美材看旺手機及車用市場 ": "偏光片大廠誠美材（4960）昨（26）日召開法說會，誠美材代理總經理羅來煌看好明年來自手機及車用市場成長強勁。其中，應用於手機的OLED偏光板明年第1季有望推到下游客戶，車載通過認證後，明年上半年有望出貨，明年整體營運將優於今年。\r\n面板產業狀況不佳，減產因應，偏光片市場今年中過後反轉向下，羅來煌表示，今年中至今，累計偏光片跌價約5%，目前台灣仍聚焦深化既有客戶、並分散客戶、增加高值化產品如OLED、車用等比重，中小尺寸的手機及車用產品成為誠美材主攻市場重心。\r\n目前電視產品仍占誠美材逾五成營收比重，IT產品兩成，中小尺寸加車載約一成。\r\n羅來煌坦言明年電視市場仍辛苦，估計整體持平今年，但手機及車用市場成長潛力大。另一方面，車用偏光板的面積也增加逾25%，本季誠美材已通過相關認證，已送樣洽談，羅來煌預估最快明年上半年有望出貨一級供應商。\r\n另一方面，誠美材放棄昆山奇美現增案並引進新策略投資人，對昆山奇美持股降至38%，明年轉投資昆山奇美不再列入合併報表。誠美材表示，今年前九月，誠美材逾四成營收來自昆山奇美，雖然明年營收減少，但預期對於誠美材的毛利率有助益。\r\n誠美材表示，目前昆山奇美的2.5米超幅寬生產線已在試產中，預計明年4月開始大量生產，由於這條線對於大尺寸電視的裁切率佳，他看好，明年這條2.5米超幅寬產線有望獲利。\r\n法人關切誠美材與銀行團債務協商進展，公司表示，債協申請半年，預計明年3月底到期，希望明年上半年之前銀行融資可以確定下來，台灣目前只有短借約35億元的營運資金，隨著營收成長，應該沒有問題。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "奕智博停止買賣 首利誠創及茂林": "台灣證券交易所今天宣布，自11月19日起，奕智博股票停止買賣，首利、誠創、茂林-KY、力特變更交易方法，採全額交割。\n證交所指出，11月19日起，瑞利股票除全額交割之外，須採分盤集合競價方式交易；新世紀取消分盤集合競價，仍須全額交割。\n台灣證券交易所表示，經形式審閱上市公司第3季財報，除14家金控公司申報期限至108年11月29日外，針對其他上市公司第3季財務報告做出最新處置。\n證交所指出，奕智博國際公司未依法令期限申報今年第3季財務報告，經主管機關通知更正或重編107年度，及相關期間財務報告逾期仍未更正或重編，自11月19日起將停止其上市股票買賣。\n首次變更交易方法，採全額交割的上市公司為首利實業公司、誠創科技公司，公告申報最近期財務報告顯示，淨值已低於財務報告所列示股本1/2；茂林光電科技（開曼）公司申報最近期財務報告，因未能取得採用權益法投資的頎茂光電1月1日至9月30日財務報表，導致無法依期間財務報表評價，經其簽證會計師出具保留結論核閱報告。因此，自11月19日起，證交所將3家公司上市股票變更交易方法，採全額交割。\n繼續列為變更交易方法的股票還有力特光電科技，因先前上市股票已列為變更交易方法，採全額交割，且力特申報最近期財務報告顯示，會計師出具繼續經營能力存在重大不確定性的核閱報告，因此自11月19日起，將該公司上市股票繼續列為變更交易方法股票。\n採取分盤集合競價交易的股票為瑞利企業，因瑞利已經列為變更交易方法，並採全額交割方式交易，但因瑞利申報最近期財務報告顯示淨值已低於財務報告所列示股本3/10，所以自11月19日起，並須採取分盤集合競價方式交易。\n取消分盤集合競價交易方式，但仍須全額交割股票部分，因新世紀光電公司最近期申報財務報告顯示，淨值已不低於財務報告所列示股本3/10，已符合規定，自11月19日起取消其分盤集合競價交易方式，但仍維持全額交割。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "[表三2]台灣集中市場股價創新高 ": "",
        "奕智博停止交易 首利誠創及茂林": "（中央社記者潘智義台北2019年11月15日電）台灣證券交易所今天宣布，自11月19日起，奕智博 (5259) 股票停止買賣，首利 (1471) 、誠創 (3536) 、茂林-KY (4935) 、力特 (3051) 變更交易方法，採全額交割。證交所指出，11月19日起，瑞利 (1512) 股票除全額交割之外，須採分盤集合競價方式交易；新世紀 (3383) 取消分盤集合競價，仍須全額交割。台灣證券交易所表示，經形式審閱上市公司第3季財報，除14家金控公司申報期限至108年11月29日外，針對其他上市公司第3季財務報告做出最新處置。證交所指出，奕智博國際公司未依法令期限申報今年第3季財務報告，經主管機關通知更正或重編107年度，及相關期間財務報告逾期仍未更正或重編，自11月19日起將停止其上市股票買賣。首次變更交易方法，採全額交割的上市公司為首利實業公司、誠創科技公司，公告申報最近期財務報告顯示，淨值已低於財務報告所列示股本1/2；茂林光電科技（開曼）公司申報最近期財務報告，因未能取得採用權益法投資-頎茂光電1月1日至9月30日財務報表，致無法依其同期間財務報表評價，經其簽證會計師出具保留結論核閱報告。因此，自11月19日起，將3家公司上市股票變更交易方法，採全額交割。繼續列為變更交易方法的股票還有力特光電科技，因先前上市股票已列為變更交易方法，採全額交割，且力特申報最近期財務報告顯示，會計師出具繼續經營能力存在重大不確定性的核閱報告，因此自11月19日起，將該公司上市股票繼續列為變更交易方法股票。採取分盤集合競價交易的股票為瑞利企業，因瑞利已經列為變更交易方法，並採全額交割方式交易，但因公司申報最近期財務報告顯示淨值已低於財務報告所列示股本3/10，所以自11月19日起，並須採取分盤集合競價方式交易。取消分盤集合競價交易方式，但仍須全額交割股票部分，因新世紀光電公司最近期申報財務報告顯示，淨值已不低於財務報告所列示股本3/10，已符合規定，自11月19日起取消其分盤集合競價交易方式，但仍維持全額交割。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "[表三3]台灣集中市場股價創新低 ": "",
        "亞洲首間彩染快閃店登陸信義誠品！邵雨薇公開玩色兼保養的造型秘密 ": "2019即將進入尾聲，不少人會變換新造型迎接新的一年，最簡單就是從「頭」開始改變，以新年新氣象完美迎接2020年的到來。Beautylabo 美芯研系列一直以來秉持著要帶給女性美麗髮色的精神，不斷順應潮流進行研發與創新，特別於今年12月推出「美芯研時尚妝感染髮劑」，更於即日起至12/31號止，在台北信義誠品打造亞洲首間「美芯研時尚妝感彩染快閃店」，讓女性們能免費體驗時尚沙龍，同時享受潮流霧感的染髮體驗。美芯研時尚妝感染髮劑打破染髮就會傷髮的迷思，獨家附有2種護髮液，修護內外每一吋秀髮，讓所有致力於想同時擁有時尚與柔順秀髮的女性，成為走在時尚尖端的「玩霧女孩」！此外，特別邀請「玩霧女神」邵雨薇出席擔任一日店長，以Beautylabo美芯研系列的新髮色登場，分享如何於變換髮色的同時維持柔順髮質，邀請想與眾不同的你，共同體驗霧感時尚，自信擁抱多面向的自己，迎接充滿色彩的2020年。「美芯研時尚妝感染髮劑」全系列包含7種霧感髮色及1種自然系髮色，主張染髮後的立即護髮，特別於染劑中奢華添加雙重胺基酸：茶胺酸與牛磺酸，讓染後髮色更加持久，同時獨家附上2種護髮液：pH調節劑與免沖洗染後護色美容液，能調節染後頭髮的pH值，修護每一吋秀髮的深層(毛皮質)與表層(毛鱗片)，給予秀髮亮澤度與柔順感，達到雙重護髮效果，輕鬆享受時尚玩髮樂趣。為了讓每位女孩都有機會擁有完美霧感秀髮，更於即日起至12/31號止，在台北信義誠品打造亞洲首間「美芯研時尚妝感彩染快閃店」，現場除了有全系列商品展示，還有專業美髮設計師駐點，會依據消費者不同的需求及個人喜好，免費提供專業洗髮沙龍、造型吹整及時尚霧感染髮體驗，消費者凡事先於報名網站預約體驗，即可成為信義街頭回頭率百分百的玩霧女孩！此外，快閃店的潮流設計也是一大特色，拍照區設置了360度的美拍鏡，讓每位女孩在完成美髮造型後，可大肆欣賞360度都完美的秀髮並於現場印出自己的美照；凡於快閃店內，拍照並公開上傳到個人Instgram或Facebook，標註#beautylabo、#hoyutaiwan及#美芯研這3個Hashtag，就有機會再獲得美芯研時尚妝感染髮劑正貨可選色乙盒，而抽出的中獎名單將會於快閃店結束後1/8號公布在Hoyu Taiwan台灣朋友Facebook粉絲專頁。不妨就趕緊預約至快閃店體驗，成為走在時尚尖端的玩霧女孩！戲約不斷的邵雨薇，特別以玩霧女神的身分出席美芯研時尚妝感彩染快閃店一日店長活動，透漏自己私下其實是個百變女王，常常會因為出席不同活動或各種戲劇角色的需求，而有截然不同的造型，其中最容易轉變風格造型的就是頭髮了，但卻常常礙於過度變化會對髮質造成損傷而需要一直護髮。邵雨薇表示：「因為時常染髮真的很傷髮質，但是使用過美芯研時尚妝感染髮劑後，有如發現新天地般的雀躍，獨家附有2種護髮液，染髮同時能兼顧髮質，完全是CP值超高啊！還馬上推薦給我的髮型師，以後都使用這個染髮就好！」此外，邵雨薇這次以霧感冷灰棕的新髮色登場，同時也是她自身喜愛的色系，灰色調的柔和中帶點個性，呈現她獨立又要求完美的性格，也呼籲大家都應該勇敢嘗試不同造型，表現出最好的自己，才是生活該有的堅持與態度！邵雨薇也分享：「這次美芯研系列的8款顏色，其中粉色系、紫色系、藍色系等的霧感色調都有加入灰色調，所以彩度不會過於誇張，日常就可以輕易地嘗試，大膽玩色，像是在幫頭髮化上不同妝容的感覺，也會有不一樣的心情。」邵雨薇貼心呼籲女孩們，別因為一時疏忽就讓髮質鬧乾荒，Beautylabo美芯研時尚妝感染髮劑讓霧感潮流結合髮質保養的沙龍級體驗成為日常小確幸！▍活動於粉絲團本篇文章的貼文下留言，就有機會獲得小禮物！1. 歡迎於FB按讚分享本貼文 👍2. 於FB貼文留言處呼叫 ＠3個朋友一起來看美芯研時尚妝感染髮劑染髮同時護髮！並留言告訴小編你愛哪色～✔️獎品內容 ｜ Beautylabo美芯研 時尚妝感染髮劑*1✔️公佈時間 ｜ 2019/12/18中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "我們那些年的敦南誠品 吳清友這句話誕生了獨特書店風景 ": "誠品敦南店因租約到期，將於2020年5月31日熄燈，這30年來，有各行各業的人在此擦肩而過，當中誠品敦南又帶給你什麼樣的回憶？很多人會說，24小時書店是半夜睡不著覺的好去處，當中，閱讀夜不眠或在書店席地而坐的閱讀風景，也讓造訪的國外觀光客嘖嘖稱奇。2006年起在戶外舉辦皮箱市集，更是當時台北文青們熱門的聚集地。台灣書店可分為誠品書店之前與誠品書店之後，誠品書店的出現，為台灣書店帶來一番新氣象。除了是全球首家24小時書店外，還有讓人印象深刻敦南書店的「文學長廊」，以書櫃圍繞著走道，踩踏木板會發出聲響，為了不打擾書店的寧靜，還會小心墊著腳尖走路，以及眼目所及大家隨意席地而坐閱讀的誠品書店風景。facebook隨意席地而坐的閱讀，是敦南誠品的特色風景之一。記者江佩君／攝影1/4 看更多誠品書店敦南店店長周業陞指出，大家會習慣坐著是有原因的，因為誠品的新書多，以前也不是大家都有錢買新書，那時的書店是不習慣讓客人在店內看免費書的，但誠品創辦人吳清友當時即說「知識是靠書店傳播的」，所以誠品並不會趕客人看書，甚至封裝書也可拆給客人看，大家書看久了，自然就坐下來閱讀了。店長苦笑說，甚至還有客人會在書上折頁做記號待下回續看。facebook隨意席地而坐的閱讀，是敦南誠品的特色風景之一。記者江佩君／攝影2/4 看更多誠品書店可說是愈夜愈熱鬧，誠品書店指出，晚間六點至十點是敦南誠品來客最高峰，十點至凌晨二點為次高峰。晚間至深夜來客，約佔全日來客的四分之一至五分之一左右。是許多各行各業人士下班後，甚至名人都愛出沒的地方。facebook敦南誠品的24小時書店，是愛書人的聚集地。記者江佩君／攝影3/4 看更多店長回憶，因附近的餐廳多，附近大夜班下班的廚師，凌晨1、2點下班後會到誠品找餐飲書來看，為專業再進修，誠品書店也是創意人晚上找靈感的好去處。另外，明星們則常出現在深夜11～12點，像是蔡康永就是常客，港星黃秋生只要來台灣，也常到敦南誠品書店。facebook誠品創辦人吳清友曾說「知識是靠書店傳播的」，不但不趕客人看書，甚至在書店提供舒適的坐椅讓客人久坐閱讀。記者江佩君／攝影4/4 看更多",
        "德宏每股淨值跌破5元 19日起打入全額交割股": "受到通用型玻纖布供過於求，且價格競爭激烈，玻纖布廠德宏工業 (5475-TW) 連虧 4 季，至第 3 季底止，每股淨值僅 4.3 元，公司指出，德宏股票將在 11 月 19 日起變更交易方法，改列全額交割。 德宏因市場競爭加劇，已連虧 4 季，今年前 3 季營收 8.67 億元，毛利率為 -13.64%，較去年同期 14.01% 由正轉負，稅後虧損 2.81 億元，也較去年同期盈轉虧，每股虧損 1.62 元，至第 3 季底止，每股淨值 4.3 元，已低於 5 元，將自 11 月 19 日起遭打入全額交割股。 德宏及富喬 (1815-TW) 今年第 3 季都呈現單季虧損，富喬單季稅後虧損 9309 萬元，每股虧損 0.22 元，德宏單季虧損 1.06 億元，每股單季虧損 0.61 元。 德宏董事會已決議，縮減楊梅廠營運規模並將辦理私募，預計發行 8000 張，以每股 4.88 元發行。 德宏對新投入的複合材料瓦斯桶市場前景需求仍看好，但是目前處於市場推廣初期，對第 3 季營收貢獻不大；此外，德宏在江西九江投資的玻纖紗廠，規劃年產 3 萬噸玻纖紗，若順利，九江玻纖窯將在 2020 年底點火生產。\n \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n受到通用型玻纖布供過於求，且價格競爭激烈，玻纖布廠德宏工業 (5475-TW) 連虧 4 季，至第 3 季底止，每股淨值僅 4.3 元，公司指出，德宏股票將在 11 月 19 日起變更交易方法，改列全額交割。德宏因市場競爭加劇，已連虧 4 季，今年前 3 季營收 8.67 億元，毛利率為 -13.64%，較去年同期 14.01% 由正轉負，稅後虧損 2.81 億元，也較去年同期盈轉虧，每股虧損 1.62 元，至第 3 季底止，每股淨值 4.3 元，已低於 5 元，將自 11 月 19 日起遭打入全額交割股。德宏及富喬 (1815-TW) 今年第 3 季都呈現單季虧損，富喬單季稅後虧損 9309 萬元，每股虧損 0.22 元，德宏單季虧損 1.06 億元，每股單季虧損 0.61 元。德宏董事會已決議，縮減楊梅廠營運規模並將辦理私募，預計發行 8000 張，以每股 4.88 元發行。德宏對新投入的複合材料瓦斯桶市場前景需求仍看好，但是目前處於市場推廣初期，對第 3 季營收貢獻不大；此外，德宏在江西九江投資的玻纖紗廠，規劃年產 3 萬噸玻纖紗，若順利，九江玻纖窯將在 2020 年底點火生產。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "敦南誠品熄燈倒數200天  24小時書店新址明年4月揭曉 ": "1989年創立的誠品敦南店，帶給讀者30年的閱讀時光，亦是全球首家24小時書店，是台灣的文化地標與城市之光，也是許多觀光客來台指定造訪地點。由於租約到期的原因，誠品今日宣布敦南店閉幕倒數200天，將於2020年5月31日謝幕，敦南誠品24小時書店的閱讀風景與無數人的青春記憶，將正式走入歷史一頁。\n\r\n至於外界最關注誠品的24小時書店將由哪家店繼承，誠品資深協理張曉玲表示，新的24小時書店至目前誠品都還在思考，交通、環境、書店規模與讀者的需求都是考量重點，另一家24小時書店到底會開在哪，到明年4月才可公佈。\n\r\n敦南誠品24小時書店的閱讀環境，可說是許多人深夜的精神皈依，也是「台北夜未眠」的實際象徵。誠品書店指出，晚間六點至十點是敦南誠品來客最高峰，十點至凌晨二點為次高峰。晚間至深夜來客，約佔全日來客的四分之一至五分之一左右。是許多各行各業人士下班後，甚至名人都愛出沒的地方。\n\r\n敦南誠品倒數200天，為了讓愛好者回味最後敦南時光，推出一系列典藏敦南活動，像是將在11月30日起每周五、六、日、一，重現2006年誠品在戶外廣場舉辦的「一卡皮箱」創意市集。另有「老物市集」與「清風似友-2019台北古書拍賣會」，600件珍藏包括日本文學巨擘川端康成親自裝幀設計打造、1973年出版全球限量350部的「古都」等。\n\r\n誠品人會員與累計卡友，11月15日起至敦南誠品單筆消費滿200元，可使用誠品人App抽獎，獎項包括送你到誠品生活日本橋、體驗一晚誠品行旅、體驗一日敦南店員等。誠品敦南「清風似友-2019台北古書拍賣會」將於12月29日正式登場。記者江佩君／攝影facebook誠品敦南店閉幕倒數200天，將於2020年5月31日謝幕。記者江佩君／攝影facebook誠品敦南店閉幕倒數200天，將於2020年5月31日謝幕。記者江佩君／攝影facebook誠品敦南店曾設「古書店」，1992年更舉辦全台首次古書拍賣會。圖／誠品提供facebook誠品敦南店外的創意市集也是許多人的青春回憶，將於11月30日起每周五、六、日、一重現。圖／誠品提供facebook敦南誠品首創全球首家24小時書店，是台灣的文化地標，是許多觀光客來台指定造訪的地標。記者江佩君／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈誠美材法說〉偏光板價格仍有壓 看好中小尺寸、車載效益發酵 拚明年營運轉好 ": "偏光板廠誠美材 (4960-TW) 今 (26) 日舉辦法說會，代理總經理羅來煌表示，受面板市況不佳，今年下半年偏光板跌價約 5-6%，預期明年上半年仍將持續跌價 3-4%，看好中小尺寸、車載、OLED 產品明年需求成長、效益發酵，力拚明年營運逐季轉好、優於今年。羅來煌表示，短期沒有擴充產能計畫，台灣方面將深化既有客戶、提高中國、日本客戶比重分散風險，並發展終端客戶，預期效益有機會在明年第 1 季發酵。另一方面，羅來煌表示，未來將增加高值化產品比重，LCD 方面，明年上半年電視需求仍低迷，下半年才有機會回溫，希望將營收比重從現階段 7 成降至 5 成以下，明年則看好在 5G 帶動下，用於手機的中小尺寸產品需求逐季成長，客戶則分布中國、日本、韓國。車載方面，羅來煌指出，雖然今年全球汽車銷量年減約 5%，其中中國市場衰退幅度最大，但看好明年需求回升、使用面積也將擴大，11 月將完成車載產品認證，預期明年下半年開始貢獻營收。羅來煌進一步表示，手機品牌包含蘋果、三星、小米等，都持續擴大採用 OLED 面板，明年需求將大爆發，誠美材本身就有生產少量 OLED 產品，明年 2 月將送樣給手機客戶驗證，將有機會打入手機市場。誠美材今年上半年爆發經營權之爭，面臨銀行團債協問題，羅來煌表示，債協進度確實稍有延遲，但隨著昆山奇美增資完成，加上向中國建設銀行、中國銀行等申請銀團貸款，用以置換台灣銀團貸款和 2 號線建設，預期明年上半年債協問題就會解決，而誠美材在台灣也沒有長期貸款，對營運沒有理由悲觀。誠美材今年前 3 季營收比重，仍以電視為主占營收 7 成、IT 產品則占 2 成，另外 1 成則為中小尺寸面板、車載產品，累計今年前 3 季稅後虧損 6.44 億元，每股虧 0.97 元，全年仍難逃虧損命運。",
        "林心如的夢幻誠 首購族美夢成真 ": "「興富發。夢幻誠」由於地段燙金、產品規劃優越、距離高鐵、台鐵、捷運出口站僅數分鐘距離，造就開案至今三個月，已突破一千戶的好成績，緊急加開二期，主打優惠付款條件「訂金到交屋：2房38萬起、3房58萬起」便可輕鬆入主「台中新中心。高鐵特區」。特於今日（10/19）舉辦『王者再現。稱心如意』夢幻人生記者會，並邀請夢幻之星林心如，與涵碧樓公設大師王勝正一同參與盛會，主持人為艾力克斯。由於「夢幻誠」緊鄰七期並坐擁全台一日生活圈，北上、南下1小時內可抵達，出入人次僅低於台北車站，再隨著台中捷運綠線即將通車，高鐵特區將最先驗證軌道經濟的魅力。據數字科技（5287）旗下591網站顯示，台中高鐵周邊租金，新屋兩房每月約有兩萬元收益，若是大坪數則是有三萬-四萬以上水準，整體投報率約為3-5%，對於想創造被動收益的投資客、置產族，算是相對安全的投資。而三鐵共構帶來便利，中科、精密機械園區、台中工業區共計提供超過十萬人就業機會，大立光也擴大投資進駐精密機械園區，可望吸納新一波就業人口，並帶動周遭住居需求。「興富發。夢幻誠」以7600坪國際森態城樂活概念，保留近2000坪中庭綠地花園，擘劃2-3房的泳池花園宅與66戶可自給自足的商店街，滿足剛性需求基本盤。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【公告】誠研之子公司EFT與香港明實業有限公司簽署重要子公司ACE COLOR TECHNOLOGIES Co.,Ltd股權轉讓備忘錄。": "日 期：2019年10月15日公司名稱：誠研 (3494)主 旨：誠研之子公司EFT與香港明實業有限公司簽署重要子公司ACE COLOR TECHNOLOGIES Co.,Ltd股權轉讓備忘錄。發言人：馮竹健說 明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:ELEGANT FAMOUS Technology Co.,Ltd出售轉投資之ACE COLORTECHNOLOGIES Co.,Ltd之100%股權案2.事實發生日:108/10/15~108/10/153.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:交易總金額暫定美金708萬元，實際交易總價待正式合約簽署為準。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:香港明哲實業有限公司(非關係人)5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:實際金額仍視交割日當天調整後金額、匯率影響、完稅及會計師查核後確認。8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交易對象人(香港明實業有限公司)指定Target Auditing Advisory Co.,Ltd進行財務報表調查報告後，7個工作日內支付20%訂金，餘款依正式合約敘明。9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:議價並經董事會決議10.專業估價者事務所或公司名稱及其估價金額:不適用11.專業估價師姓名:不適用12.專業估價師開業證書字號:不適用13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:是15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:集團營運策略及活化資產之考量。22.本次交易表示異議之董事之意見:不適用23.本次交易為關係人交易:否24.董事會通過日期:民國108年05月14日25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:1.最近期ACE COLOR TECHNOLOGIES Co.,Ltd個體期末總資產(107/12/31)金額為美金15,375,461元。2.子公司EFT全名：ELEGANT FAMOUS Technology Co.,Ltd",
        "盤前財經大事搶先讀2019年12月19日 ": "日本央行貨幣決策\n美國 11 月領先指標除權息：台積電\n法說會：天仁、大魯閣、佳大、全友、誠研、德英、辣椒金融集團 Cowen 政策分析師 Chris Krueger 週三 (18 日) 表示，中美第一階段貿易協議的不確定性仍在，由於雙方遲遲未更新貿易協議細節，分析師認為美中貿易停戰作用可能大過於協議本身。閱讀全文...由於春節資金需求及專項債發行，中國明年一月流動性缺口估計將近 2.8 兆元人民幣 (約 4000 億美元)，券商預期中國有可能在春節前後進行降準，約釋出 1 兆元人民幣的流動性以因應資金需求。閱讀全文...鴻海 (2317-TW) 昨 (18) 日晚間發出第 2 次聲明，強調集團有內鬼導致客戶年損失 900 億元的傳聞，完全是子虛烏有，將對爆料者保留法律追訴權。閱讀全文...美中貿易摩擦促使全球供應鏈重整，越南也成為外資熱門的投資地，繼菲律賓、印度後，昨 (18) 日在經濟部長沈榮津見證下，台越簽訂新版投資保障協定 (BIA)，未來可望提供台商更完整保障，有助擴大雙邊經貿投資關係。閱讀全文...遠東航空 13 日無預警停飛恐影響春節疏運，昨 (18) 日是遠航提出陳述意見最後期限，交通部長林佳龍表示，民航局已協調立榮及華信航空增開加班機或放大機型，目前做的應變計畫都是最壞的打算。閱讀全文...",
        "工業局助力   化學材料業高值轉型 ": "我國化材產業的產值預估於2019年可達3兆元，在國際市場具有相當競爭力。化學材料產業包括上游石化基本原料製造業、中游的橡塑膠原料製造業與下游的橡塑膠製品製造業，在產業供應鏈中具有舉足輕重的角色。\n\r\n我國過去40多年，由政府興建化材上游工廠並鼓勵民間化材中、下游基礎原料業的發展，形成一條緊密的產業鏈，更帶動了下游的塑膠、橡膠、化纖、化工產業的蓬勃發展，是我國經濟發展的重要支柱且提供關鍵材料支援多項重點產業（如汽車產業、光電產業、紡織產業、電子產業與綠能產業等）。以汽車產業為例，每輛汽車的輪胎與內裝使用的橡塑膠材料平均為200公斤，2018年全球車用橡塑膠材料需求為2,000萬公噸且每年以5.6%的成長率逐年遞增，可見其重要性。\n\r\n然而，我國化材產業近年來面臨全球氣候變遷與環保意識高漲等衝擊，被大眾認為有消耗資源、製程耗能污染、廢棄物難回收處理等問題，阻礙整體化學材料業的發展，故亟需導入創新與前瞻思維，使產業朝循環、永續、安全、高值化等方向發展。\n\r\n經濟部工業局自101年迄今，藉由推動業者設立研發中心（16家，投入約330名碩博士研發人力）、籌組關鍵材料研發聯盟（26個聯盟共47家廠商參與，投入總經費約1.16億元）、補助試量產研發計畫（15案次共17家廠商參與，帶動投資201億元）、籌組產品應用研發聯盟（41個聯盟共256家廠商參與，投入總經費約2.15億元）及排除投資障礙（41案次，促成投資1.551億元，增加產值795億元），已成功協助國內化材產業發展綠色創新循環材料（如新光合纖案的可循環高強度熱塑性聚酯彈性體（TPEE）材料、光寶案的3C電子用海洋廢棄塑膠循環再生材料與台南紡織案的熱昇華列印用聚酯超薄膜材料等)。\n\r\n除了可降低生產造成的環境衝擊與資源耗用、提高資源生產力及創造產業發展新動能外，亦能加速朝「循環經濟」發展，增強國內化材產業的自主研發能力與競爭力，提升產品價值及推動永續發展。\n\r\n寶島臺灣四面環海，海岸線長約1,730公里，具有各式各樣美麗的生態系。然而，隨著人類不斷的開發與消耗，美麗海岸正面臨嚴峻的考驗。根據天下雜誌報導，全球每年約有800萬噸至1,300萬噸的塑膠垃圾流入大海中。預計至2050年，海洋垃圾將會多過於海洋生物，海洋廢棄物污染已成為全球僅次氣候變遷的第二大災難。圖示 工業局/提供facebook\n\r\n養殖與捕魚業是臺灣西部沿海歷史最悠久的產業，但漁業雖為沿海居民帶來穩定的收入，但在養殖與撈捕過程中所用的發泡材料如浮標、浮球，造成海洋生態的污染與破壞卻是無法估計。受到洋流與東北季風影響，台灣沿岸每年至少有100噸以上的廢棄發泡材料如保麗龍（學名為高耐衝擊發泡聚苯乙烯）等漂浮在近海或堆積在沙灘上，掩沒了整條海岸線。但巨大質輕保麗龍塊的載運成本遠高於回收利益，因而至今尚無法找出解決方案，成為臺灣海岸環境的棘手問題。圖示 工業局/提供facebook\n\r\n爰此，工業局藉由「複合材料產業循環推動計畫」投入人力與經費，委託工研院材化所輔導國內環保回收專業廠商-齊輝環保科技與國內知名電腦設備廠-光寶科技進行海洋廢塑膠的循環再生與再利用，針對海廢保麗龍提出積極的解決方案。由齊輝環保科技首先進行海廢保麗龍的減容回收，在縮小保麗龍體積後，藉由工研院自行研發的回收保麗龍純化與改質增韌技術，解決回收保麗龍純度低與物性差的缺點，開發高耐衝擊聚苯乙烯的再生酯粒，將海廢保麗龍蛻變為高價值再生塑料，並進一步將此再生塑料提供給光寶科技製成電腦周邊產品，如鍵盤、滑鼠等，工業局期以「循環經濟模式」為海洋永續發展貢獻心力。\n\r\n此外，隨著國內纖維複合材料產業蓬勃發展，其廢棄物循環再利用議題也不容忽視。有鑑於此，工業局委託塑膠工業技術發展中心建立纖維強化材料循環再生應用技術，輔導國內業者針對複材廢棄物的樹脂及纖維分離技術進行開發，將回收碳纖維進行循環加工再製，成功將回收碳纖維重新設計應用於「運動滑雪板」，其外觀與性能媲美目前市售產品。此創新技術可延長碳纖維材料生命周期，讓有用資源進入永續循環系統，未來將進一步推升其循環應用價值，朝向汽機車及消費性電子零組件發展，讓有用資材達到零廢棄的目標。\n\r\n隨著全球人口步入高齡化社會，醫療照護的器材需求也愈來愈高。近年來，醫療級熱塑性聚酯彈性體（Thermoplastic polyester elastomer;TPEE）材料逐漸嶄露頭角，目前已廣泛應用於如醫用導管、輸液袋、人工皮膚、包紮膠膜、藥物載體等。與醫療級PVC材料相比，具有生物相容性佳、能承受高溫蒸煮與紫外線消毒及無塑化劑溶出的疑慮等優勢。TPEE的應用產品。 工業局/提供facebook\n\r\n由於TPEE質輕、彈性回復力佳、剛性與柔韌兼具的特性，也可製作成舒適耐用的義肢輔具。除了醫療上的應用，汽車零組件、交通運輸、電子電器材料、工業製品和民生消費品皆是TPEE應用的領域。相對於傳統橡膠製品，其生產過程需硫化及添加許多抗氧化劑，加工製程複雜，回收不易，TPEE同時具有橡膠的彈性及柔軟性和塑膠的剛硬性及易加工性，又具有低能耗、低污染及可回收等環保特性，因此已逐漸取代傳統橡膠材料的使用趨勢。\n\r\n2016年全球TPEE市場需求已超過23萬噸，年產值達8.452億美元，預估2016年至2025年的複合年增長率將達到4.9%。由於目前聚氨酯（Thermoplastic polyurethane;TPU）彈性體薄膜已逐漸無法滿足產業需求，擁有耐熱性佳、耐候性佳、良好的透濕率、高防水率、低溫衝擊性等特性的TPEE薄膜符合目前膜級彈性體材料市場趨勢，可望逐步取代TPU彈性體薄膜在各領域上的應用。\n\r\nTPEE薄膜的應用相當廣泛，主要可分為防水透濕膜及音效制震膜兩大類，全球防水透濕薄膜市場預估在2020年將達到17.3億美元。然而膜級TPEE除了是國內缺少的料源，另外在經由押出機製成薄膜時，也容易產生收縮的問題。為了解決上述的困難點，工業局委由法人單位透過技術平台的建立，已開發出高強度及尺寸安定性佳的膜級TPEE，並應用在音效制震膜，取代耐熱性不佳的TPU彈性體材料，讓消費者在使用耳機上，能有更舒適的感受。未來也能透過與國內相關產業的產商合作技轉，使國內業者擁有自主研發生產關鍵材料能力，並形成完整產業上下游供應鏈，減少國內產業對進口產品的依賴。TPEE薄膜的應用產品。 工業局/提供facebook\n\r\n根據聯合國統計，每年有800萬噸的塑膠垃圾流入海洋，越來越多的動物因誤食塑膠廢棄物喪命；而經過自然分解所產生的塑膠微粒進入食物鏈，也已經影響到環境生態乃至人類的生活。因此，塑膠廢棄物成為國際間關注的議題。在今（2019)年三月，於肯亞內羅畢舉辦的聯合國環境大會（UNEA），各國共同聲明將在2030年前大幅削減一次性塑膠製品使用量。目前全球限制一次性塑膠製品的使用可分為：非洲國家採取政府禁止或部分禁止使用的方式，歐洲國家則多以徵稅的方式（對供應商、消費者及零售商等不同的對象進行徵稅）限制使用。如歐盟2019年歐洲議會通過「2021年禁用一次性塑膠產品」，包含塑膠袋、吸管、餐具、保麗龍及棉花棒。圖示。 工業局/提供 facebook\n\r\n環保署根據「台灣海洋廢棄物治理行動方案」草案，針對購物提袋、塑膠吸管、免洗餐具、一次用外帶塑膠杯等四大類塑膠製品，分別以2020年、2025年、2030年三階段時程，朝著擴大限制、不得免費提供、全面禁用的三階段進程，達到塑膠製品減量目標。\n\r\n 一次性塑膠產品的禁用雖對生產廠商、消費者兩方造成衝擊，但同時也開啟了環保塑膠的新市場。由於我國塑膠膜袋廠商多屬弱勢之中小企業，在環保政策的逐漸加嚴以及原油價格波動導致原料成本不斷攀高下，將加劇其營運困難；有鑑於此，工業局為協助廠商順利轉型，委託工研院材化所開發生物可分解環保塑膠材料技術，並致力研究國際限塑政策的趨勢，提供即時的資訊業者，另努力推廣與開發傳統塑膠材料高值化的應用，冀望能幫助國內業者安然度過國際限塑潮流的陣痛期。\r\n傳統聚酯產業乃民生基礎工業，產品廣泛應用於飲料瓶、包裝、紡織、食品容器、汽車內飾及建築等領域。然而我國傳統聚酯產業近年來面臨勞動力成本高、勞工缺乏、廠商向外轉移及WTO取消配額等挑戰，亟需尋求對策提升競爭力以永續經營。圖示。 工業局/提共facebook\n\r\n有鑑於此，工業局藉由「高端新材料試量產研發與驗證推動計畫」投入人力與經費，由台南紡織、謙華科技、誠研科技及工研院材化所組成策略研發聯盟，進行聚酯超薄膜材料試量產研發與熱昇華列印驗證計畫，串聯上游關鍵超薄膜級聚酯粒廠商 (台南紡織)、中游精密薄膜加工及塗佈廠商 (謙華科技)及下游熱昇華印相機製造廠商，開發出厚度更薄、尺寸安定性佳、綠色環保可回收且具低成本優勢的熱昇華印相機色帶用超薄聚酯膜，提升國內傳統聚酯產業的產品國際競爭力，成功推動台灣傳統聚酯產業高端循環轉型。 圖示。 工業局/提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "達利食品(03799": "请点击或按钮分享【財華社訊】達利食品(03799-HK)公布，截至2019年12月31日止年度母公司擁有人應佔溢利38.4億元(人民幣.下同)，同比增加3.31%；基本及攤薄每股盈利0.28元。建議派發末期股息每股0.07港元及特別股息每股0.07港元。實現收益213.75億元，同比微升2.5%。其中家庭消費分部收入同比增長41.6%，休閑食品分部的收入同比下滑2.4%，即飲飲料分部收入同比下滑2.1%。集團整體毛利率為39.7%，比去年同期提升1.1個百分點。展望2020年，豆本豆將重點提升品牌力和開拓消費群體。在產品策略上，豆本豆繼續專注於植物營養價值，並引入新的口味和營養元素進一步豐富產品線，逐步研發風味豆奶以及植物基酸奶等衍生產品；在市場培育上，集團將進一步開拓家庭消費、節慶禮品及餐飲市場，豐富消費場景，以豆本豆為核心擴大植物蛋白飲料的產業規模。在品牌建設方面，豆本豆將採用更立體的傳播策略，強化植物蛋白領導品牌形象。相信通過以上措施，豆本豆將繼續引領市場，穩步向集團的戰略目標推進。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
        "5G、AI帶動伺服器需求 勤誠今年營收將突破70億元大關 ": "隨著 5G、AI 商機逐步發酵，邊緣運算需求提升，伺服器業者皆計畫擴充資料中心，研調機構指出，今年伺服器需求將年增達雙位數，伺服器機殼廠勤誠 (8210-TW) 可望搭上資料中心建置熱潮，營運看增，法人估，勤誠今年營收年增可望挑戰雙位數，突破 70 億元大關。研調機構指出，今年亞馬遜與臉書將持續擴展亞太區業務，谷歌、微軟則分別計畫新產線良率提升、實施政府標案，在北美四大業者持續擴充資料中心下，今年伺服器需求年增雙位數。勤誠先前指出，今年美國、中國市場在 5G、AI 帶動下，需求將較去年成長，而兩大市場外如歐洲、韓國等，也將進入收割期，多動能驅動下，今年營收與獲利目標可望年增雙位數。勤誠去年因應美中貿易戰，已將產線移回台灣，並在新北市新莊區設立企業總部，可望進一步擴大在台研發規模，預計今年即可見到相關效益。勤誠去年 11 月即感受到伺服器需求回溫，帶動營收創單月新高，法人估，勤誠去年全年營收約 68 億元，微增 4%，不過獲利因成本管控得當，加上產品組合改善，獲利成長幅度將大於營收成長幅度。",
        "OECD研擬數位稅 資誠：全球加稅約千億美元 ": "針對全球數位經濟課稅新制，資誠聯合會計師事務所今（18）日指出，OECD已在本月發布稅收模擬分析，估計將增加世界各國企業所得稅1,000億美元，帶動全球相關稅收成長4%，建議台商企業也要充分掌握趨勢變化，提前評估影響層面，及早迎接這個國際租稅新規則。\n\r\n資誠全球稅務服務會計師曾博昇指出，OECD已在1月31日發布聲明，在數位經濟時代，將針對國家租稅規則作出重大變革，已有137個國家同意於2020年底，就新的國際課稅規則達成協議。\n\r\n曾博昇指出，隨後在2月13日，OECD也發布稅收模擬分析，分析結果顯示，若將全球各國歸類為高所得國、中所得國、低所得國及境外投資中心（外國投資大於該國GDP的150％），全球百大跨國企業將囊括超過一半的利潤重分配。高所得國、中所得國及低所得國的企業所得稅收，將有機會分別增加1.1%、1.2%及1.9%，但是境外投資中心的企業所得稅收，則可能減少達5％。\n\r\n曾博昇表示，此課稅方案是針對高所得且適用低有效稅率的企業，OECD認為新的課稅方案，將導致企業將投資重新分配到生產效率更高的國家，而非僅為了達到稅務規劃效益進行投資，從而可以增強全球經濟成長。\n\r\n曾博昇指出，OECD將在3月底進一步提出新稅制對企業投資、經濟成長的分析，137個國家也將依據這些分析繼續討論，不過以上所有關鍵參數及假設都尚未定案。\n\r\n曾博昇表示，雖然OECD表示此分析的假設不可作為最終課稅方案的決定，但也可以作為一個最終課稅方案結果的合理預期，建議台商企業也要充分掌握趨勢變化，提前評估影響層面，及早迎接這個國際租稅新規則。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "十家今年值得你認識的台灣科技類新創": "一場疫情，突如其來地打亂了所有人的日常，也考驗著台灣社會的價值觀，與共同面對艱難考驗下預防準備與持續溝通的生存韌性。技術不會一時才有，面對瞬時萬變的國際情勢，紅杉資本一篇「新冠肺炎：2020黑天鵝」彷彿致敬現任紅杉合夥人林君叡（Alfred Lin） 2008 年在 Zappos 任上面對金融海嘯所提的：「好日子不再」。提醒所有新創創辦人與執行長，面對險峻的疫情，要做好控制風險的心理準備，降低開銷流存現金水位、把握改變環境的機遇、保證供應鏈與價值遞送鏈的穩定、重新思索銷售與行銷的規劃。因為最適者生存。每次危機來臨，除了考驗人類，更需要重新部署資源面對調整，進而創造下一波偉大公司生長。觀察客戶長期價值（LTV）減損，找出價值典範轉移的正確指標，顛覆傳統遊戲規則，是那些偉大公司以新創的姿態跳入市場挑戰後，創造經濟新陳代謝的經典故事。有機會改變未來的新創，除了滿身武藝、躲著練功；還得與時間賽跑，抓對機會面對市場，取得客戶肯定的訂單，進而擴大戰果。每一步，都得謹慎小心，大膽快速前進，才能成為笑著改變比賽結果的最後贏家。當商業賽道改變，蹲點技術、掌握秘訣的後起之秀終有機會奮發往前，突破領先群的先發優勢。拿著跨領域技術，面對不同商業情境的創業家們，必須設計適當的商業模式、組建敏捷的技術開發團隊、擁有強大的溝通能力、面對市場、爭取資源，才有機會在現今創業環境領先。領先，卻不意味著絕對優勢。資訊大爆發的台灣，有許多與產業鏈高度相關的技術新創深藏不露，長期蹲點練功。也因此，他們在快要抓住市場機會、顛覆行業準則的當下，卻不一定為多數人所知。本次，《數位時代》與科技部二度合作，希望能夠從全球範圍內，搜尋與台灣有關的科技新創，在他們將準備發光發熱的當下，一起讓台灣創業生態系認識這些明日之星。這些創新，並不限於在創辦人或團隊背景所帶來的創業能量、顛覆當今市場的商業模式、產品或技術突破。為了這次明日之星選拔，《數位時代》邀請了包含AAMA台北搖籃計畫、比翼加速器、BioHub Taiwan、中華開發創新加速器CCIA、中華電信5G加速器、勤業眾信會計師事務所、Garage+、H.Spectrum、IAPS交大產業加速器、Meet創業小聚、微軟加速器、資誠創業成長加速器、高通台灣創新競賽（QITC）、SparkLab Taipei、精誠集團AI新創加乘器、產學研鏈結中心、台灣經濟研究院研究六所、台灣新創競技場、Taiwan Tech Arena、XR EXPRESS TW 等單位協助。透過媒體、投資人推薦與公開徵選，提名共 325 家全球範圍內至少有一位創辦人具有中華民國籍或台灣裔（擁有台灣身分的直系血親）、成立 8 年內，其主要產品或服務具有科技或技術含量（包含但不限於數位科技、生物醫療、應用科學方法，不限於數學、物理、化學或材料等面對市場待解決的應用問題）之新創團隊。經編輯團隊研究、整理相關基本資料後，共有 203 家新創團隊符合前述資格，由《數位時代》所邀請領域專家就技術能量、國際市場發展潛力、產業影響力與團隊發展潛能等四面向進行線上評分，以序分法評選出領域專家共同認定最具潛力的 20 家新創企業。再經由專家諮詢會議討論，評選出擁有開發能力、技術核心具有改變產業規則潛力、產品或服務已經進入市場驗證或接單階段，有機會鏈結全球的｢2020 年台灣最創新的 10 家科技類新創」，於本日（3/26）由科技部長陳良基進行授獎典禮。備註：依公司名稱中文筆畫進行排序十家新創選題都延續了台灣傳統在資通訊產業與人工智慧、醫療與生技等產業或人才培育上的耕耘。其中5成創辦人擁有博士學位。這些業項目，幾乎都需要至少兩門以上的校系專業（例如電子電機＋資訊工程、醫學＋資訊工程/機器人學、無機化學＋生物化學、病理學＋資訊工程等）的專業領域知識，才有辦法拼湊出該事業的技術或服務輪廓。跨領域，成為這些新創的基本核心競爭力！ 借重不同領域的專業知識，以非傳統的方法或技巧切入解決問題，成為這些新創劃定市場、選定發展策略的關鍵。也因此，這些人都顛覆了台灣普遍｢好好讀書，找個穩定工作好賺錢」的刻板印象，成為非典型的技術創業家。七次創業經驗的王友光從浮躁的中國回來，蹲點感知技術，打造場域智慧營運的解決方案；半輩子投入教學研究的洪建中，下定決心技轉自己在校建立實驗室、申請計畫經費苦心研發的微流體晶片，結合分離血液與人造抗體的專有技術，打造血液檢測與食品安全的解決方案。見識過世界級大廠經驗的涂正翰，攜手夥伴鄭永宏與黃炫輔，尋覓最不打擾現有環境的攝影機系統，以本土團隊鑽研人體骨幹分析，打造零售、交通與製造業者安全控制的解決方案。重度聽損的陳柏儒，克服萬難習得訊號處理與演算法的技能，邀請法律背景的哥哥陳宥任，以獨有的多人人聲分離引擎，趁助聽器法案開放，提供具輔聽功能的解決方案。受過柯文哲指導的主治醫師許富舜，放下多年的創傷醫學與心血管加護病房，夥同蔡富吉與鄭淵仁，邀請瑞信兒童醫療基金會董事長吳春福，一同為開刀房裡重要生命訊號之一的呼吸，開發數位化的連續監測系統。放下半導體大廠總經理職位的顏哲淵，碰上一輩子蘋果開發者的陳良信，以外型簡潔、使用者體驗順暢的的雲端存儲盒子，誤打誤撞碰上專家，為日本打磨出家用智慧能源的解決方案。二次創業的周仁海，碰上已成為台大神經外科主治醫師的高中同窗王奐之，與北京拼搏多年的烏仕明，共同打造AI輔助CT腦影像判讀系統，飛快取得認證，導入國內外醫院試用。博士學位師承諾貝爾獎得主嫡系的張郁芬，鼓吹在牛津研究光的好友鍾敏玟，以螢光蛋白為基，建立以光觀測細胞作用快速篩選藥物的研究平台。潛心研究資訊安全大數據演算的張明台，力邀同事蘇中才，以開源技術催生次世代基因定序進行精準醫療所需的演算流程產品，搭配成功創業家王耀庭與詹佳翰的經驗熬等市場起飛。幫台灣在夏威夷打造無線電波天文望眼鏡的張書維與林決仁，結合毫米波的開發經驗與商業背景，為即將邁入商轉的 5G 市場業者，提供各種軟硬整合的技術解決方案。教育環境、專業機構與科研投資的交織作用，讓擁有跨領域技術的他們，打造出眾多創業項目。他們得具備對市場需求的洞見與堅持，從不同領域累積信任人脈圈，組成多元團隊。這十間公司，正在朝前方奔去。最終且等他們改變結果，成為遊戲贏家！本文轉載自數位時代，作者：James Huang了解更多關於創業小聚的資訊，歡迎透過以下服務：《數位時代》創新長兼技術主編、酷品頻道負責人。讀過點書、創過點業，目前在數位時代打雜，有時也替創業小聚上工，寫點碼、寫點文證明自己還活著。",
        "台股封關 38檔股票飆漲喜迎金鼠年 ": "今日台股封關，開高後行進間整理，加權股價指數收盤報12,118.71，漲28.42點，漲幅0.24%，成交量1,133.16億元。據業內初步統計，上市、櫃股今成交量與漲跌幅如下，僅供參考：台股上市股今有漲幅較大股票，包括康那香（9919）、恆大（1325）、新麗（9944）、銘旺科（2429）、太極（4934）、毛寶（1732）、美德醫療-DR（9103）、南六（6504）、本盟（1475）等9檔股票漲停，另高力（8996）、花仙子（1730）、東華（1418）、三商壽（2867）、晶電（2448）、亞力（1514）、中化生（1762）等7檔股票漲幅逾5%。跌幅較明顯的股票，包括亞太電（3682）、億麗（2443）、誠研（3494）、誠創（3536）等4檔股票跌幅超過5%。上市成交量前10名個股為群創（3481）、彩晶（6116）、中石化（1314）、晶電（2448）、友達（2409）、新光金（2888）、鴻海（2317）、臺企銀（2834）、國產（2504）、台積電（2330）。上櫃方面，有頂晶科（3562）、永利聯合（8080）、寬魚國際（6101）、三聯（5493）、凱碩（8059）等5檔股票漲停，另六角（2732）、凌網（5212）、加高（8182）、志嘉（5529）、建錩（5014）、百徽（6259）、東凌-KY（2924）、熱映（3373）、順達（3211）、營邦（3693）、凱柏實業（3073）、榮群（8034）、類比科（3438）、譜瑞-KY（4966）、上揚（6222）、集雅社（2937）、慶騰（4534）等17檔股票漲幅也都在5%以上。上櫃跌幅較大的除華義（3086）、凱鈺（5468）2檔股票跌停，另外沛亨（6291）、劍湖山（5701）、友詮（5321）、太欣（5302）、大塚（3570）、昇益（5455）、松崗（6240）等7檔股票跌幅超過5%。上櫃成交量前10名個股為廣穎（4973）、順達（3211）、中美晶（5483）、品安（8088）、精材（3374）、加高（8182）、大學光（3218）、瑞耘（6532）、威剛（3260）、世界（5347）。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "教戰ETN 證交所人氣漫畫新作上網 ": "\r\n擁有廣大口碑、人氣爆棚的證交所證券知識系列漫畫，2020年新春推出最新力作「聽說我喜歡的那個女孩在學投資～ETN指數投資證券登場」！\r\n證交所表示，為順應知識漫畫的潮流，及漫畫普受各年齡層喜愛的特性，自2008年首度以漫畫型態發行至今第16冊，每年推陳出新，運用日本少女漫畫畫風結合偶像劇的故事情節，推出即受到投資人及學生喜愛，在網路留言版引發熱烈討論分享，顛覆傳統對證券投資知識的生硬刻板印象。\r\n這次以全新劇情展開，主要介紹適合平日忙碌、無暇研究個股及資金有限者投資的指數投資證券（ETN）商品，並說明ETN與ETF的異同，讓投資大眾在投資工具上有更多元的選擇。\r\n證交所說，本集故事畫風及人物不同以往，均為創新，藉由更多圖像、逗趣的表情融入「ETN」商品知識，交織男女主角在互相摸索對方心意的過程及周遭人物之間生動的對話，融入投資理財的觀念，包括「股票市場基本常識」以及「ETF」、「ETN」等證券知識，更易閱讀上手，極適合青年學子及新手投資人做為投資入門的參考書。\r\n為讓讀者先睹為快，網路版漫畫內容已上傳證交所「投資人知識網」的「數位百寶箱」電子書專區，農曆年後，紙本將陸續寄至高中職以上學校及證券商總分公司，同時放置台北101大樓證交所1樓資訊展示中心，歡迎各界上網下載電子書或電洽投資人服務專線（02-27928188）索閱紙本。\n按我下載電子書\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n                    股期雙市昨（9）日多空震盪，指數齊步力守10,100點關卡；分析師表示，現階段期現貨逆價差擴增，外資淨多單加碼1,764口至4.3萬口，展望盤勢，雖疫情仍蔓延，但各國加大救市力道，加上美股近日反彈，台指期下檔依舊有撐。                  \n\n\n\n\n\n",
        "財報：誠研(3494)108年全年淨損歸屬母公司業主3億3156萬元，EPS ": "【財訊快報／編輯部】誠研(3494)公佈民國108年全年經會計師核閱後財報，累計營收9億8575萬8000元，營業毛利4583萬3000元，毛利率4.65%，營業淨損4億5291萬3000元，營益率-45.95%，稅前虧損3億9575萬3000元，本期淨損4億942萬7000元，淨損歸屬母公司業主3億3156萬1000元，EPS -1.85元。",
        "\r\n\t台股金豬年封關股民豐收 1年狂漲2186.45點 ": "（中央社記者江明晏台北20日電）台股今天金豬年封關，累計全年狂漲2186.45點，封關日在抱股過年買盤挹注下，終場小漲28.42點，收12118.71點，分析師認為，市場近期因長假觀望氣氛濃，開紅盤後補漲可能性高。美股週五收紅，歐洲股市也上漲，台股今天開高震盪，終場加權股價指數漲28.42點，收在12118.71點，漲幅0.24%，成交值新台幣1133.15億元。相較狗年封關日收9932.26點，一整年下跌488.83點，台股金豬年讓股民大豐收，自2019年2月11日豬年開紅盤，指數站上10004.25點以來，便不斷震盪走高，至今天豬年封關收在12118.71點，一整年狂漲2186.45點。至17日為止，台股市值也自29.92兆元攀高到36.7兆元，大增6.78兆元，增幅達22.66%。法人統計，半導體股市值增加達4.07兆元，是推升台股市值攀高的最大動力。觀察蘋概股走勢，晶圓代工廠台積電收平盤333元，大立光收4975元，跌幅0.2%，同為光學族群的玉晶光上漲18元，收590元，漲幅逾3%，鴻海收平盤92.3元。聯發科收419元，跌幅0.36%。其他蘋概股，如機殼廠可成上漲逾2.6%，收254.5元，軟板的台郡漲幅0.85%，收118.5元，載板廠欣興上漲3.58%，收44.8元。中國武漢肺炎疫情擴大，防疫用品概念股亮燈漲停，包括不織布大廠康那香收漲停13.2元，而另一家不織布大廠南六股價也漲停來到146.5元；毛寶漲停鎖住16.15元。整體而言，兆豐國際投顧協理黃國偉表示，台股豬年相較其他新興市場表現搶眼，儘管近期觀望氣氛濃厚，但開紅盤後長假效應的疑慮將化解，尤其，台股封關期間適逢美股重量級企業公布財報，市場預期將報喜，有助於帶動科技股轉強，加上近期沒什麼大利空，美中貿易戰告一段落，中東問題現階段不會擴大，看好開紅盤台股補漲可能性高。他進一步說，台股指數雖創約29年新高，但以結構來看，以台積電等的權值股漲幅最強，而OTC現在股價位置並不算太高，看好開紅盤疑慮消除後，補漲力道強。（編輯：鄭雪文）1090120台股豬年封關收紅 漲28.42點（中央社台北20日電）台北股市今天走勢平穩，收盤漲28.42點，為12118.71點，漲幅0.24%，成交金額新台幣1133.15億元。加權指數開盤為12107.56點，盤中最高12151.42點，最低12101.55點；不含金融股指數10250.29點，漲17.39點。八大類股漲跌幅：泥窯股跌0.06%、食品股跌0.2%、塑化股漲0.08%、紡織股跌0.28%、機電股漲0.17%、造紙股漲0.79%、營建股漲0.33%、金融股漲0.64%。委買張數1012萬2363張，委賣張數619萬3399張，成交張數346萬7208張。收盤時上漲453家，下跌352家，持平151家。成交量前5名個股為群創、彩晶、富邦VIX、中石化、晶電。漲幅前5名個股為明輝-DR、恆大、康那香、新麗、銘旺科。跌幅前5名個股為亞太電、億麗、誠研、誠創、華冠。1090120",
        "誠品站前和捷運店4月起將縮短營業時間 遠百：研擬中 ": "疫情升溫，人潮減少，也讓百貨商場不得不作出縮短營業時間的決定，繼美麗新廣場宣布縮短營業時間後，誠品生活站前店與捷運店將從4月1日起，從原本早10點至晚間10點半，縮短成早上10點半至晚間9點半。其他百貨商場，目前僅遠百表示，正研擬中，但仍不確定實施時間，營業時間將會因地制宜。\n\r\n誠品生活站前店與捷運店從原本早10點至晚間10點半，縮短成早上10點半至晚間9點半，但早餐專櫃則無變動，仍自早上7點起營業。至於誠品生活其他商場未來是否會跟進縮短，誠品表示，其他店目前無調整，後續若有調整會再更新時間。\n\r\n而其他百貨商場，包括百貨三雄新光三越、遠東SOGO、微風皆表示，目前沒有縮短營業時間的規劃；遠百則提到，目前研擬中，並計算晚間8點後入館人次和消費金額，將因地制宜實施縮短營業時間，但確切的實施時間則還不確定。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "疫情升溫 美麗新廣場、誠品站前店「縮短營業時間」 ": "新冠肺炎疫情全球擴散快速，台灣也因境外移入確診案例激增突破百例以上，在疫情壓力逐漸升高之際，包括美麗新廣場大直館、淡海館，以及誠品台北站前店、台北捷運店，率先開出百貨通路首例，將縮短每日營業時間。受疫情影響加上觀光客人潮大減，過去人潮密集的百貨商圈，目前變得空蕩蕩，交通轉運樞紐台北車站商圈同樣衰退嚴重，有百貨人士指出北車業績慘掉4成。美麗新廣場發布營業營業調整公告，因應疫情發展，將加強每日環境消毒，大直館、淡海館營業時間從3月23日起，調整為中午起開始營業，周一至周日每日營業時間為中午12點至晚間9點。另外，誠品生活站前店與捷運店也將縮短營業時間，目前營業時間為上午10點至晚間10點半。防疫期間自4月1日起調整為上午10點半至晚間9點半，早餐專櫃則無變動，仍自上午7點起營業。而包括新光三越、SOGO、微風、京站等百貨通路均表示，目前沒有調整營業時間的計畫。facebook美麗新廣場大直館、淡海館從3月23日起調整營業時間，周一至周日每日營業時間為中午12點至晚間9點。圖／摘自美麗新廣場粉專1/3 看更多facebook誠品生活站前店與捷運店自4月1日起調整營業時間為上午10點半至晚間9點半。圖／誠品提供2/3 看更多facebook誠品生活站前店與捷運店自4月1日起調整營業時間為上午10點半至晚間9點半。圖／誠品提供3/3 看更多",
        "證交所108年12月31日公告8種注意股股票 ": "臺灣證券交易所有價證券注意交易資訊公告中華民國108年12月31日一、恆大(1325)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為7.28倍。當日之成交量較最近六十個營業日之平均成交量放大為42.93倍。本日收盤價16.90元，本益比為33.80。二、毛寶(1732)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.14倍。當日之成交量較最近六十個營業日之平均成交量放大為28.31倍。本日收盤價11.55元，本益比為22.65。三、大立光(3008)股票六個營業日起迄兩個營業日收盤價價差達130.00元且當日收盤價為最近六個營業日收盤價最高者本日收盤價5000.00元，本益比為25.17。四、聯鈞(3450)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.27倍。當日之成交量較最近六十個營業日之平均成交量放大為13.10倍。本日收盤價67.50元，本益比為33.75。五、誠研(3494)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.05倍。當日之成交量較最近六十個營業日之平均成交量放大為11.90倍。本日收盤價5.16元，本益比為NA。六、台南-KY(5906)股票最近六個營業日累積收盤價漲幅達31.95%。且12月31日之成交量為最近六十個營業日日平均成交量之6.28倍。本日收盤價25.45元，本益比為22.13。七、聯茂(6213)股票12月30日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率12.99%，且12月30日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為8.32倍本日收盤價127.50元，本益比為16.62。八、菱光(8249)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.25倍。當日之成交量較最近六十個營業日之平均成交量放大為7.96倍。本日收盤價23.55元，本益比為11.95。資料來源-MoneyDJ理財網指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。",
        "全球伺服器Q1出貨有壓 勤誠業績轉保守 ": "武漢肺炎干擾全球伺服器供應鏈，在業者復工時程遞延，以及需求降溫影響下，研調機構下修今年首季全球伺服器出貨預估，從原本成長調降至季減近 1 成；伺服器機殼廠勤誠 (8210-TW) 表示，原先預期首季業績可望較去年同期成長，現在轉為謹慎看待，不過全年仍將持續擴大市占率，業績仍可續揚。勤誠在中國設有兩處工廠，包括東菀、昆山，產能各佔 40-45%，近期已陸續復工，並依客戶需求彈性調整產能，少部分急單以台灣廠產能支援。研調機構表示，今年伺服器受疫情影響，但大型資料中心、品牌伺服器需求持續成長，整體出貨向上趨勢不變，有助伺服器出貨，估今年可年增 22.9%。勤誠認為，美國客戶仍穩健發展，並積極與中國伺服器廠積極合作，加上新切入的歐洲客戶訂單逐步發酵，市占擴大下，全年營運仍可較去年成長，不過疫情干擾，全年成長幅度將較原先預估收斂。勤誠原先預期營收、獲利有雙位數成長。"
    }
}