{
    "Q1": {
        "[表三3]台灣集中市場股價創新低 ": "",
        "豐藝電子營運長杜懷琪與特助陳少翎不一樣的家族傳承哲學 ": "Sign Up For The Newsletter:\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\n「念大學的時候，我知道我在班上絕對不是最有錢的那一個，爸媽在這上頭也管得比較緊，零用錢沒有很多，不像有些同學可能手頭會很寬裕，身上的行頭也很不錯，」Andy 回憶道：「但可能因為我們家是做電子業，所以我的電腦都是最好的，每次回台灣都會抱一部新電腦回美國。而有好的電腦就可以打game，所以我一直對這方面很有興趣，這大概也是我最終會走入這個行業的原因之一。」雖身為上市公司豐藝電子二代，當初 Andy 決定專攻電腦工程，以至於到後來進到公司裡扮演要角，可以說完全是自然而然、水到渠成的結果。他的母親 Cheer 甚至說，Andy 以往應該是完全沒有想過接班這個問題，「連他畢業的時候，都沒有想要回來。」Andy 也坦言：「那曾經算是我最後一個選擇吧，」他半開玩笑地說：「如果美國真的混不下去的話才會考慮。」擁有將近40年歷史的豐藝電子，是由 Andy 的父親陳澄芳也就是現任董事長，與一群交大的同學一起創立。近年來陳澄芳將重心轉為關注公益與社會企業，逐漸退居幕後，公司則交由擔任營運長的太太 Cheer 與經營團隊，還有一步步加入公司、各司其職的三個子女負責。「我大女兒學的是企管，小女兒是會計師，所以他們三個假設要分工的話也很順，他們自己也覺得這種安排還滿好的。朋友們聽到都打趣說我早就算好了，但其實真的沒有。」自台大經濟系畢業不久後就自行創業，處女座的 Cheer 說自己見證了台灣整個電子產業一路上來蓬勃發展的歷程。「民國70年代末期到80年代初期，紡織代工業已經慢慢沒落，正好我先生他們生意也做得不錯，而因為他幾個同學都是電子背景，比較沒有人真正對 finance 跟 operation 這一塊在行，我就加入了他們，」Cheer 解釋道：「所以雖然說我跟我先生一起創業，但在工作上我們是 partner 而不是夫妻，我個人也比較不希望人家覺得我是董娘。」雙親都是「學霸」，聽 Andy 描述的童年回憶，卻可以總結為「一直玩一直玩」六個字。「小時候很常去的就是夏威夷、馬來西亞這類度假的地方。我不知道爸媽早上在幹嘛，就是自己一直去海邊玩。」Cheer 也說：「我們做的是零件代理，常常要出國開會都會帶著小孩子一起去，因此只要一放假他有空就是玩就對了。我想他可能是像爸爸吧，我先生是交大足球校隊隊長，常說自己與其說是電子物理系，還不如說是體育系。對學業這一塊，他也覺得這得看孩子的天分；能念自然就能念，不然逼死他也沒有用。」正因如此，國中畢業前一直待在台灣的 Andy，並沒有感受到太多的升學壓力。15歲到美國以後，更是開闊了眼界，也交到了很好的朋友，畢業時便沒有回國的打算，而是去了日本歷練一年。直到2008年底遇上全球金融危機，才比較正視回國接班這件事。「我回來後加入的這個 team，做的是產業介面的系統整合以及外銷，很需要的就是我這種有國外經驗、外語能力和技術背景的專才，媽媽就問我你要不要回來試試看。」Cheer 補充道：「其實我跟我先生不會希望孩子一定要怎樣，還是適性跟做起來有成就感比較重要；我們提供的只是一個平台，包括對公司的員工也是一樣。正好他三樣特質都具備，這也算是公司投資在他身上；無論怎麼樣，自己的孩子一定是最忠誠的嘛，這也算是最好的選擇。」回國後 Andy 從頭學起，累積經驗和調整心態。「一開始我想著既然都回來了，就一定要證明我可以成就一番事業，也覺得勢必是要朝接班的方向走，所以給自己很多壓力和目標，前後大概花了五年去摸索自己在公司的定位是什麼，接下來後面五年就順很多了。」2012年，Andy 領軍的系統整合設計部門獨立出來，成為現在的上櫃公司勁豐電子，他本人也成為日本子公司的負責人，專司日本市場的拓展，可說是成功地幫助原本的企業轉型，並創造出新的經濟模式。未來他除了繼續拓展業務，也希望能培養企業內高階主管的接班人，建立起自己的團隊。Cheer 對他的期望也很簡單：「我都跟 Andy 說，你只要從董事會的角度去想怎樣治理公司、怎麼用專業經理人就好了。我們沒有某些企業會有的『老臣跟少主』的問題，我希望子女們能很自然地融入團隊裡，而不是去帶領他們，」她繼續道：「董事長是公司的最大股東，你不是公司的老闆，你在公司做的只是你份內該做的事。」\nPeople\n豐藝電子\n勁豐\n上市公司\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nIn order to provide you with the best possible experience, this website uses cookies. For more information, please refer to our Privacy Policy.Javascript is disabled!common.-_please_enable_js",
        "[表一6]上市上櫃股東會一覽表 ": ""
    },
    "Q2": {
        "\r\n\t台中南屯有吸引力　換屋族熱門首選區 ": "生活中心／台中報導最適合台中換屋族的區域是哪呢？不用像七期商業性那麼強，在地人其實很喜歡南屯區，包括生活機能完善的八期重劃區、低密度開發的單元三重劃區，或是國美館特區等，由於南屯區內有Costco、秀泰生活廣場及即將通車的捷運綠線，且銜接台74線與國道1號很便捷，吸引不少換屋族進駐。台中市在台74線快速道路通車、台中軟體園區進駐等建設議題，不僅吸引大量就業人口紅利，也是台商回流進駐重點都會。2017年台中市整體人口約278萬人，2018年突破280萬人，其中淨遷入將近1.13萬人，並首度超越高雄市277萬人。受惠人口紅利，小資首購或換屋族遷入，更拉抬新案與中古屋行情，根據買賣移轉棟數數據，2018年台中市交易量將近4萬棟，超過3千棟有北屯區5908棟、西屯區5321棟、南屯區3657棟、太平區3218棟。其中，北屯、太平吸首購，而換屋族不少選擇西屯、南屯，鎖定坪數也比較大。以單元三重劃區的「豐邑大境豐藝」來說，區域內採低容積與低密度開發，基地座落在向上路與永春東七路交叉口，基地面積破千坪，建蔽率僅34.49％，目前結構中，單棟規劃92戶住家，為三房43坪、四房55坪規劃。雖然座落在重劃區內，但基地前方即為向上路與黎明路商圈，步行範圍內有全聯、麥當勞、向上花市等，另外，不管到IKEA或是Costco，甚至到七期大遠百、新光三越，都相當便捷；對開車族來說，更可以快速接台74線與國道1號。八期重劃區的「登陽慕悅」位於台中市文心南七路，距離捷運綠線G12站僅約350公尺，鄰近豐樂公園、豐富公園、南苑公園等，由於環境質感好，該區向來就是富人喜愛移居之地，永春國小為當地明星學區，距離基地約850公尺。附近也有秀泰廣場、COSTCO、迪卡儂等大型購物商場，「登陽慕悅」規劃為純三房55~56坪產品，每戶皆為三面採光，且戶戶朝南，預計今年下半年可落成完工。鄰近國美館特區的新成屋案「國美晴空」，位於南屯區大墩四街，北側為精誠商圈，步行不久即可抵達美術館，生活質感佳。社區旁即為麻園頭溪畔水岸綠廊，一期單層規劃77坪、83坪純雙併，戶戶三面採光，已經完工落成，並打出5年防水保固、2年設備保固，且一期開案至今約１個月已近完銷，6月更提早釋出二期137坪的「超高CP值豪宅」，藉此回應熱情的買氣。更多精彩豐富的房產大勢分析與建案資訊，都在「2019房產新勢力」網址：https://reurl.cc/7VGGN\n小豬初見面就喊追　愷樂回應惹網心疼\n",
        "萬達光電:公告本公司改選董監事名單 ": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:自然人董事、法人董事、獨立董事、法人監察人、自然人監察人3.舊任者職稱、姓名及簡歷:董事:葉恒銘      本公司董事董事:杜丁龍      本公司董事董事:范志明      本公司董事董事:鄭勝件      本公司董事董事:劉文煌      本公司董事獨立董事:顏錫銘  本公司獨立董事獨立董事:楊綺華  本公司獨立董事獨立董事:金保華  本公司獨立董事監察人:廣樵實業(股)公司代表人：戴子芳  本公司監察人監察人:戴秋華  本公司監察人監察人:林麗玉  本公司監察人4.新任者職稱、姓名及簡歷:董事:葉恒銘      本公司董事董事:杜丁龍      本公司董事董事:范志明      本公司董事董事:鄭勝件      本公司董事董事:葉俊瑋      本公司副總經理董事:豐藝電子(股)公司   本公司董事獨立董事:顏錫銘  本公司獨立董事獨立董事:楊綺華  本公司獨立董事獨立董事:金保華  本公司獨立董事監察人:廣樵實業(股)公司代表人：戴子芳  本公司監察人監察人:戴秋華    本公司監察人監察人:黃琮煥    新合群科技(股)公司董事長5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:董監事任期屆滿,全面改選。7.新任者選任時持股數:董事:葉恒銘      持有股數2,061,050股董事:杜丁龍      持有股數1,805,108股董事:范志明      持有股數157,175股董事:鄭勝件      持有股數147,679股董事:葉俊瑋      持有股數1,008,525股董事:豐藝電子(股)公司   持有股數513,000股獨立董事:顏錫銘  持有股數0股獨立董事:楊綺華  持有股數0股獨立董事:金保華  持有股數0股監察人:廣樵實業(股)公司代表人：戴子芳  持有股數1,474,000股監察人:戴秋華    持有股數0股監察人:黃琮煥    持有股數926,400股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/29 ~ 108/06/289.新任生效日期:108/06/2510.同任期董事變動比率:任期屆滿改選,不適用。11.同任期獨立董事變動比率:任期屆滿改選,不適用。12.同任期監察人變動比率:任期屆滿改選,不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:否。14.其他應敘明事項:無。",
        "《熱門族群》13檔業績＋殖利率雙高，喊燒 ": "【時報-台北電】台股高檔遭遇到5月報稅賣壓，加上中美貿易戰惡化引發賣壓，投資專家指出，此時選股，基本面表現最重要，若能搭配高現金殖利率更優，據統計，豐藝 （6189） 及揚博 （2493） 等13檔個股，4月營收不但刷50個月以上新高，且呈現「三增」，又擁有4.5～8％以上高殖利率，值得逢低留意。上市櫃公司4月營收表現可圈可點，據統計，1,700多檔上市櫃股中，有15檔4月營收一口氣改寫100個月以上新高，包括台達電、奇鋐、瑞智、信邦、智寶、裕融、凱美、研華、矽創、緯軟、貿聯-KY、昇達科、合富-KY、康樂-KY及鼎創達等，分別創104～184個月新高。而4月營收寫下50個月以上新高，相當於4年多新高也有58檔，若進一步篩選4月營收月增、年增及累計前4月營收年增的「三增」股，再以現金殖利率超過4.5％為條件，則有13檔，分散在各電子次產業及傳產各族群等。這13檔包括半導體零組件的通路商豐藝、PCB設備廠揚博，被動元件股凱美、智寶，螺絲扣件廠世豐，水泥股亞泥，從板卡廠轉型為系統產品的友通、營建股隆大，電子零組件廠台林，汽車零組件廠堤維西、食品廠聯華，租賃業裕融以及工業電腦廠維田等。川普發狂效應持續發酵，中美貿易協商於9日及10日二天舉行，但情況不但沒有往好的方向發展，川普再度於推特發文表示不排除會再對自中國進口的3,250億美元商品課徵25％關稅，一旦成真，全球股市恐將陷入萬丈深淵之中，屆時股市將會持續向下測底。投資專專一致認為，此時資金會往防禦型標的避險，營收大幅成長股，代表獲利也有亮麗表現，配合高殖利率護身，高達4.5～8％以上殖利率，比銀行一年定存高出3～6倍以上，未來只要拉回，都可留意成為口袋的選股名單。（新聞來源：工商時報─呂淑美／台北報導）國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加BofA Securities舉辦之「Merry Conference call。」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：16 時 30 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加BofA Securities舉辦之「Merry Conference call。」5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "旺house》品牌建商品質穩定 支撐強勁，帶頭起漲 ": "把房子蓋好，是每一間建設公司都有的想法。但是，為什麼經過一段時間的考驗，市場就會對不同建案出現不同評價？差別就在於建設公司的專業度、執行力以及專注細節的程度，這些特質的累積，就成為了品牌的差距。品牌優勢的建立，向來需要長時間一點一點的累積。品牌建商要投資興建一個建案，一定會從買地、規劃、設計、施工到售後服務，每一個環節一再琢磨、層層把關。品牌建商口碑佳、選地眼光精準，多鎖定潛力區段推案，無畏房市景氣起伏，個案不但市場支撐性強、也有帶動起漲的指標作用，對於購屋者來說，都是穩定的保障。房地產自住市場穩定，自住客層購屋不會只關注價格，建設公司的品牌信譽也是自住客的主要考量。深耕台中八期的登陽建設，從選地、規劃、施工，售後服務，逾20年始終秉持「精雕細琢、一絲不茍」的原則精益求精。「登陽慕悅」位於文心南七路、近豐富路口，基地面積約287坪、規劃55、56坪3房，周邊豐樂公園、豐富公園、南苑公園等大型公園圍繞；鄰近秀泰廣場、COSTCO、迪卡儂等大型購物商場，生活機能成熟，尤其距離捷運綠線G12站僅約350公尺，未來發展受到期待。成立逾46年，營建股王上市建商長虹建設插旗台中第一個建案「長虹天擎」，甫一推出即受到市場矚目。位在梧棲區的「長虹天擎」基地總面積超過2000坪，規劃最高達24樓，不但是區域內唯一通過結構外審的指標個案、也是區域最高住宅建物。該案位於大仁路、大勇南路口，距新開幕的三井OUTLET，約5分鐘車程，全案規劃為A、B、C共計3棟建物、28~50坪產品，開價每坪17~20萬元，也是長虹建設首度興建單價1字頭住宅，其地標意義，在當地引起很大迴響。十大建商「豐邑機構」以「經營多角化、營建專業化、人才多元化、管理神性化、服務知性化」為經營理念，長年穩定的推案量，在市場上持續受到消費者肯定，近期推出的「浩瀚MVP」、「豐邑菁科城」、「豐邑大境豐藝」各有特色，受惠於品牌優勢，吸引不同族群客層前來看屋。「浩瀚MVP」位於東區精武商圈正核心，基地面積1443坪，規劃地上24層、地下4層高抗震結構，3~4房產品也是東區第一高樓。該案往東3分鐘可達74號道、往西3分鐘抵捷運站、6分鐘可達東區三井OUTLET、秀泰影城、一中商圈、中友百貨，18分鐘直達高鐵站，交通便利、機能成熟也是主要特色。「豐邑菁科城」位在南屯區春安路與春安二街，基地面積2580坪，地上24層、地下5層，26~40坪、2~3房，休閒公設應有盡有 。鄰近生活機能成熟、學區完整，交通上近高鐵、74號、西濱、雙國道，經五權西路、向上路、永春路，也可直抵七期、八期繁華生活圈。尤其鄰近匯集台中精密科技創新園區、台中工業區、文山工業區、台中科學園區，中部科技縱谷約10萬就業菁英，支撐強勁買盤。鎖定換屋族群的「豐邑大境豐藝」則是位在向上路、詠春東七路上，地處單元三核心區域，基地1238坪，規劃地上22層、地下3層，49~116坪新古典列柱地標，生活上匯聚向上路、公益路、黎明路、南屯商圈，交通上，除了烏日高鐵站便利南來北往，國道 1 號、74 號線、特3號串起新生活軸心線。住家戶數84戶、4戶店面，每坪開價47~56萬元，公園首席視野、低建蔽，高綠覆率，許多追著品牌建商的客戶慕名前往。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t不服薪水比高中同學低，會計師兼差家教每年多拿數十萬！丁彥鈞：自選股票，年報酬率15%": "在低薪時代快速累積財富的選股邏輯\n如果沒有亮麗的家世背景，認真讀書是最容易的翻身方式，靠著這個信仰，筆者一路過關斬將。大學時就讀國立台灣大學會計系，雙主修財務金融學系，在投資學、總體經濟學、財務報表分析等科目都取得不錯的成績。後來考取台灣大學財務金融學系暨研究所，僅花1年半的時間就畢業。進入職場後，陸續待過會計師事務所、銀行、信用評等機構、電子公司，具備會計師、證券分析師、期貨分析師證照。\n筆者的投資啟蒙期是在2006年，大二修完投資學以後，爸媽資助一筆經費當作筆者進場磨練的「學費」。但當時基礎不扎實，加上不是使用自己賺來的錢，心態上比較隨便，新聞報什麼就買什麼，因此儘管當年度是多頭市場，但最後卻是小賠3萬元收場。2007年，股市繼續強勁上漲，有小賺一點回來，2年下來等於打平。\n2008年，為了準備會計師考試沒有做任何投資，幸運地躲過了金融海嘯。2009年就讀研究所時，仍然是「憑感覺」投資。有段時間筆者的指導教授跟中環（2323）董事長翁明顯走很近，又看到翁明顯成立財團法人財經立法促進院，為了表示支持，筆者就跑去買中環股票，但最後也沒賺錢。反倒是當時利用亂數法選出的統一（1216）、泰谷（3339）、聯華食（1231），持有2～3個月，竟然有微薄獲利。\n2009年5月，筆者將歷年來存下的壓歲錢、獎學金及打工薪水，以每股56元的價格買進一張龍頭指標股台積電（2330），嘗試長期持有。這筆投資直到2018年1月，傳出張忠謀在美國夏威夷跌倒受傷事件，因為怕張忠謀因此退休，才把台積電股票賣掉。持股台積電7年總獲利約161%，是筆者早期學習投資過程中，最成功的一筆投資。\n畢業後進入會計師事務所工作，忙碌的生活讓投資完全停擺。直到某天，筆者看到〈窮人靠賣力，富人靠借力〉這篇文章以後才開始思考，為什麼現在工時那麼長，收入卻比不上當醫師或律師的高中同學呢？於是就決定在正職之外，另外兼任7份家教，每週多工作15∼20小時，每年的收入也因此增加數十萬元。\n手邊現金多了以後，就開始思索，為什麼自己是會計、財金出身，又有會計師執照，投資卻會賠錢呢？這表示過去使用的方法錯誤，決定重新調整策略，認真研讀財務報表做基本分析，這才發現，只要公司的基本面好，最後還是會反映到股價上。在看過股神巴菲特（WarrenBuffett）的投資心法，以及市面上多數倡導存股的書籍以後，更加肯定這樣的投資觀念。\n這項發現讓筆者感到很開心，因為與一般人相比，筆者在研究公司基本面這方面特別有優勢。會計師事務所的查帳工作，讓筆者對財報的編製更加熟悉，知道要如何收集有用的財務資訊；銀行聯貸與信用評等的工作，教導筆者如何評估企業的信用風險。經過這些磨練，筆者將理論與實務結合，發展出一套簡單的選股模型。\n2013年第3季，筆者開始利用自創的篩股模型投資價值股，也就是股價低的好公司。把營收、毛利率和營業利益具成長性，營業利益、本期淨利連續5年為正，且每年均有發放現金股利，以及本益比低的公司，當作「價值股」投資，並將資金配置至少5∼7檔持股分散風險。\n筆者發現，以這種方式選出來的股票，只要長期持有，就能夠穩定達成15%年報酬率，是超級簡單的投資方式。不用盯盤，也不需花太多心思去管理，只要在選對股票以後，看看新聞、定期檢視財報來做後續追蹤即可。\n像是用此方法選股，持有的第1檔價值股中華電（2412），獲利就很好。\n2013年10月，電信產業首次競標4G（第四代行動通訊技術）頻譜，招標的押標金創天價，市場預期日後基地台建置的成本恐侵蝕獲利，導致電信股股價下跌。此外，因為電信業為特許行業，有進入障礙，容易有超額報酬，再加上中華電符合價值股的選股邏輯，筆者就以每股平均90元左右的價格買進5張。直到2016年，因市場資金湧入高殖利率股，中華電股價從100元漲到120元才獲利了結。計算領到的股利跟資本利得，平均年報酬率約有15%。\n之後筆者又陸續使用同樣的選股邏輯，選出信錦（1582）、帛漢（3299）、中租-KY（5871）、豐藝（6189）、華票（2820）、揚博（2493）、台燿（6274）、卜蜂（1215）、普萊德（6263）、鴻海（2317）、台新金（2887）、穩懋（3105）、台郡（6269）等公司，平均年報酬率約有15%。\n到2017年，同一時期筆者持有的股票約20檔左右，都是用這樣的選股方法篩選。為了提高報酬率，也把3成部位配置在波段操作的成長股上，選股邏輯仍然大同小異，但平均年獲利率提高至35%。筆者也因為投資績效好，受到《Smart智富》月刊的約訪，成為當年10月的封面人物。之後也在臉書成立「丁彥鈞證券分析師」社團、舉辦投資講座等，和大家分享筆者的投資心得。\n2018年7月，筆者看空全球的景氣，降低持股水位至總市值700萬元，且持續減碼成長股的部位，將資金配置在定期配發高額現金股利的價值股與特別股，剩餘500萬元放定存。雖然2018年10月發生股災，但筆者損失較少，截至2018年年底，筆者的總資產已有1,300萬元。\n由於筆者在投資路上受過許多人的幫助，所以希望自己也能夠幫助別人，於是開始在網路分享自己的投資標的。有時候網友會問一些問題，遇到自己不懂的地方，就請教其他網路高手，非常幸運地，其他高手都很願意和筆者分享，筆者也因此愈學愈多，投資績效愈來愈好，年化報酬率超越大盤15個百分點以上。（本文摘自《會計師低價存股術用一張表存到1300萬》序）\n博客來購買連結\n作者：丁彥鈞 出版社：Smart智富 出版日期：2019/02/27作者簡介_丁彥鈞 出生於1986年，國立台灣大學財務金融研究所畢業。待過會計師事務所、銀行、信用評等機構以及電子公司，具備會計師、證券分析師及期貨分析師等證照。相信只要學會簡單的分析，大家都可以成為快樂投資人。利用自創的「丁彥鈞價值股篩選模型評價表」，藉由學術的財務分析選出低價好股，並長期持有，至今總資產約有1,300萬元，平均年化報酬率逾22.7%。Facebook：丁彥鈞證券分析師 www.facebook.com/groups/325444274604683/ 「我也曾在股災一切歸零...」千萬身價富媽媽公開13本私人理財書單該買還是該賣股票？達人：選擇自己抱得住的股票，比有價值的股票更重要！財報90分的公司報酬率40%，60分的公司報酬率卻有600%？選股最重要的不是看財報，是成長性！曾慘賠百萬，上班族40歲前從股市賺進千萬，算股達人公開「8大核心選股法則」1年賺400萬肥羊養股術》5步驟選股大公開！想省錢，應該遠離手機！華爾街金融分析師：做10件事情，幫你省下退休儲蓄9年辦400張信用卡，刷卡達人：「剪卡重複賺首刷禮」小心銀行拒絕往來當家庭主婦10年，直到伴侶出軌…她才終於領悟：不要為愛犧牲2008年金融海嘯，美政府賺了227億美元…達人阿文師：順勢操作，股市永遠有機會賺錢！「我不認為多數投資人，可靠預測總經成功」霍華．馬克斯：先搞懂價格與價值的差異哥哥欠下32萬元的卡債，妹妹不幫忙還就是害哥哥嗎？富媽媽：所有的傷害，都隱含著善意46歲才開始買股，退休老師年領百萬股利！想存錢，可以買儲蓄險嗎？理財顧問真心話：你繳的100元，僅93元在錢滾錢大伯的200萬卡債，掏空新婚夫妻的積蓄...女方嘆：背家人的債務，讓信任感消磨殆盡1年賺400萬肥羊養股術》5步驟選股大公開！手機版 | 電腦版客戶服務專線：02-2510-8888傳真：02-2503-6989服務時間：週一至週五08:30~18:30 (例假日除外)©2015 城邦文化事業股份有限公司隱私權聲明",
        "豐藝電子:本公司全面改選董事後,董事會推選董事長 ": "第6款1.董事會決議日期或發生變動日期:108/06/142.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:陳澄芳，豐藝電子股份有限公司董事長兼任總經理4.新任者姓名及簡歷:陳澄芳，豐藝電子股份有限公司董事長兼任總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿7.新任生效日期:108/06/148.其他應敘明事項:無",
        "豐藝電子:公告本公司108年度股東常會全面改選董事 ": "第6款1.發生變動日期:108/06/142.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事、法人董事、獨立董事。3.舊任者職稱、姓名及簡歷:(1)董事陳澄芳：豐藝電子股份有限公司董事長杜懷琪：豐藝電子股份有限公司營運長胡秋江：威健實業股份有限公司董事長創豐投資股份有限公司代表人：朱明珍(2)獨立董事黃修明：美商美信積體產品有限公司亞太地區銷售及應用執行董事郭江龍：德州儀器半導體技術(上海)有限公司董事總經理(3)監察人宋曼麗：創豐投資股份有限公司監察人尤雪萍：環懋國際顧問有限公司副總經理4.新任者職稱、姓名及簡歷:(1)董事陳澄芳：豐藝電子股份有限公司董事長杜懷琪：豐藝電子股份有限公司營運長胡秋江：威健實業股份有限公司董事長創豐投資股份有限公司(2)獨立董事黃修明：美商美信積體產品有限公司亞太地區銷售及應用執行董事郭江龍：德州儀器半導體技術(上海)有限公司董事總經理胡漢良:公允聯合會計師事務所合夥會計師5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:全面改選7.新任者選任時持股數:(1)董事陳澄芳：8,717,851股杜懷琪：3,385,088股胡秋江：2,248,949股創豐投資股份有限公司：3,654,901股(2)獨立董事黃修明：0股郭江龍：0股胡漢良:0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/14~108/06/139.新任生效日期:108/06/1410.同任期董事變動比率:不適用(全面改選)11.同任期獨立董事變動比率:不適用(全面改選)12.同任期監察人變動比率:不適用(全面改選)13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "12檔高殖利率IC通路 威力猛": "工商時報【廖育偲╱台北報導】中美貿易戰火未歇，IC通路商因應得宜，加上新科技趨勢需求升溫，去年繳出亮眼成績，今年高殖利率超吸睛，成投資人存股首選。至上（8112）現金殖利率達9.65％，高居IC通路殖利率王寶座，而堡達（3537）、豐藝（6189）、敦吉（2459）等12檔殖利率亦全數逾6％水準。法人指出，半導體產業去年受惠智慧手機、個人電腦（PC）及資料中心等需求暢旺，IC通路商業績連帶進補，儘管今年受貿易戰陰霾籠罩，然隨人工智慧（AI）、5G商機陸續接棒，通路商營運仍有望逆風而起。隨著時序進入股東會旺季，IC通路商也紛紛通過股利政策，高唱殖利率題材。6月以來，在題材逐漸發酵下，IC通路股漲多跌少，濱川飆漲16.46％、尚立強彈7.89％，而全達、文曄、豐藝、大聯大、華立、增你強、倍微等齊力喊衝。本周剛召開完股東會的IC通路股巨虹、光菱、昱捷和威健，單周爆量演出，成交量周增率皆翻倍，巨虹整整翻6倍之多，光菱和昱捷翻近3倍，威健尚有1.11倍，成功吸引市場的注意。文曄股東會於21日辦理，挾近6％的殖利率優勢，本周法人積極加碼514張，周漲幅1.93％。公司表示，儘管貿易爭端仍存有變數，但因庫存陸續調整到位，獲利有機會逐季攀升。展望下周，安馳、濱川、堡達、百徽、全達、大聯大與至上將接棒舉辦股東會，其中，亞洲IC通路龍頭大聯大及IC通路殖利率王至上，該兩檔過去多在60日內快速完成填息，倍受期待。大聯大釋出景氣將先後跳的樂觀看法，今年每股擬發放現金股利2.7元，殖利率約6.72％，買盤本周已提前卡位1,596張；至上今年每股配息3元，挾殖利率逾9％氣勢，單周法人搶進2,439張，多頭行情蠢蠢欲動。第一金投顧董事長陳奕光分析，台廠IC通路商在景氣佳時追訂單、景氣差時堆庫存，具資本額不大、營運波動度較小、獲利穩定的三大特色，配息水準不遜色於IC設計族群，惟股價淨值比（PB）、本益比（PE）普遍偏低，適合穩健型投資人。"
    },
    "Q3": {
        "東區地標宅「浩瀚MVP」　首付50萬輕鬆住最好 ": "您是否已經年滿18歲？即時快訊延伸閱讀NOW民調中心媽咪這樣太犯規！哪位媽咪在您的心目中依舊火辣?您怎麼看台灣抗疫情的這100天？您覺得羅志祥事件對誰的新聞討論度影響最大？想看更多鬼壓床動彈不得　幾個方法脫離困境婦人耳鳴纏身與吃素有關？ 維生素B12攝取不足恐造成母親節也講究儀式感 討好媽媽就從各國母親節活動找靈感花蓮瑞穗部落小旅行 深度體驗原民產業創意走進超商就能買口罩！超商「預購+繳款」手把手教學 再加碼4大超商領口罩享優惠總整理「皇普莊園」二期強勢公開　慶35週年新人成家贈好禮為什麼會迷戀臭的食物？防疫期間母親節不出門 一桌菜輕鬆上桌誠品敦南店即將謝幕　外國人分享心中的誠品《溯源QR-CODE 羊肉安心購》系列 王家燻羊肉神秘飛行物短片公開！台灣也曾拍到過 更多UFO謎樣事件都在這感動母親健康歡心 買就送飛利浦氣炸鍋連假輕鬆看！　推薦8部必看韓國口碑電影TaiwanCanHelp！打開健保 App4步驟捐口罩 捐口罩額度怎麼算嗎？未來還可購買嗎？常見QA一次看《溯源QR-CODE 羊肉安心購》系列－  一心山羊肉劈腿男星的經典語錄 你認為他們是真心懺悔還是滿口狡辯？[塔羅占卜]2020流年運勢風元素！愛神降落、星星守護等都在這5張牌童年回憶殺！盤點10部即將推出的迪士尼改編真人電影今年是閏年，送豬腳為爸媽添福添壽。神秘飛行物短片公開！台灣也曾拍到過 更多UFO謎樣事件都在這新加坡確診爆衝！日網友封譚德塞「一稱號」　台人全看傻大叔「口罩戴到褪色」！女心軟送2片　下場全傻眼：誇張NOW早報／女領整包口罩！「9片一攤開」全嗨翻：引人犯罪",
        "豐邑浩瀚MVP 月付5000元輕鬆入主 ": "台中市東區精華商圈個案豐邑「浩瀚MVP」，未公開就熱賣近8成，日前提早動工，銷售紅不讓。「浩瀚MVP」個案基地位於東區精武商圈核心，南面7000多坪東英棒球場，前臨精武東路，後接九期重劃區東英十七街，地段相當優越。對外交通也很便利，3分鐘可串聯74號道與捷運精武站、6分鐘直達一中商圈、8分鐘抵綠線G4站、18分鐘直達高鐵站，南來北往四通八達。台中市東區除了擁有台中新站商圈活力、精武捷運交通便利外，加上三井OUTLET進駐東區優勢，利多齊匯持續引爆購屋熱潮。「浩瀚MVP」個案占地面積達1443坪，三面臨路四面退縮，基地旁還有免費公有停車場，方便親友來訪停車。產品規畫完善，社區入口退縮200多坪規畫大樹花園前院，基地方正，除地段好、生活機能佳，綠地空間大。擁有這塊寶地後，豐邑機構更邀請四大名師聯手規畫，包括台北十大建築師王銘鴻、燈光設計師姚仁恭、公設也委任豪宅名師程紹正韜統籌，以及結構工程由天翔結構陳至忠規畫，超越7.8級的高抗震結構。「浩瀚MVP」個案規畫精緻豪宅會館級的公設，大尺度重訓健身房、25米陽光度假泳池、室內高爾夫會館、社區電影院、KTV、媽媽廚藝教室、社區圖書館、交誼廳、WATERBAR及200坪大樹前院，公設美觀又實用。全社區3-4房規畫，鄰里齊質，購屋族只要首付50萬元月付5000元起，馬上輕鬆入主，難怪能吸引中產菁英進駐。豐邑機構除了致力於「擇好地，蓋好房」外，更重視售後服務品質與豐邑家族的永續關懷，透過成立「豐生活」，將多樣性藝文活動融入社區經營。不僅規畫咖啡、品酒、美術、美食等一系列社區活動，更經常舉辦五星主廚名菜教學、親子烘焙營、花藝設計、豐藝館畫展等活動聯繫居民情感。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "不想再看盤炒短線！存股達人靠3招「存股投資術」 年領息50萬元！ ": "星大2005年從蘇格蘭留學回台，獲得越南鞋廠的工作機會，但想要留在台灣的他，忍痛放棄鞋廠高薪工作，在台灣金融業工作，月薪43K是鞋廠薪資的一半，覺得扼腕的他，一心想著如何彌補這一半的收入，因緣際會下，認識一位券商營業員，在朋友介紹下，星大2006年開始投資台股。剛開始星大投入本金10萬元，後來加計融資將總投資金額墊高至50萬元，短線操作和權證樣樣都做，當時台股很熱，2008年初，本金很迅速累積到200多萬元，加上身邊朋友陸續投入資金，星大在台股操作的資金，也從200萬增加至370幾萬元。 不幸的是，2008年8月發生次貸風暴，台灣很多企業營運出現狀況，在金融業負責企業放款的星大，忙著工作，疏於看盤。\n\n「短線投資人不看盤的話，中間會來不及跑，收盤後隔天才下單，一定會有損失，」錯失幾次操作時機後，星大覺得再下去不行，毅然決然把所有資金做一次結清，將朋友的託付代操的資金全數歸還後，才發現自己的本金，從200多萬賠到剩38萬元…。 不想再看盤炒短線！他靠3招存股投資術 本金翻倍賺 短線投資慘賠百萬元後，星大決定改變自己的投資方式。他心想：「有沒有一種投資方式，看盤或不看盤效果都一樣，即便不看盤也能夠賺錢，且看盤的話，能夠賺更多錢。」 星大當時想起，大學會計系的老師曾跟他說過，每月買中鋼的經驗。2001年左右，中鋼價格約13、14元，每年穩定配息1元左右，有6%、7%的收益。 他觀察，中鋼是國營企業倒閉機會相對低，且擁有台灣規模最大的鋼鐵廠，設有高爐的一貫作業，是有競爭力的公司，加上景氣好或壞，中鋼都還是有獲利、配股配息，「這似乎是不錯的投資方式。」 所以星大從那開始，計畫如何透過「領息」來賺錢，也就是市場上俗稱的「存股」。 他計算，只要找到每年獲利7%左右的標的，把領到的息再投入，做複利的滾動，只要4年的時間，本金就可以回到當初投入50萬元，若收入更高的情況下，可能時間更短，2年本金就有機會達成目標。 經過不斷的鑽研和嘗試，星大悟出了一套屬於自己的「存股投資術」。 他也靠這套存股投資術，從2008年本金38萬元，借了50萬元後，加上自己存下來的60萬元，之後每年再持續投入60萬元，到了2011年，本金已經增加到500多萬元，短短3年獲利172萬元。 星大存股投資術一：3大原則，挑選投資標的。 存股最重要的就是挑選「投資標的」。星大挑選原則除了基本的高殖利率、公司每年都有穩穩獲利之外，還會觀察以下三大原則，包括：第一、企業的產品不屬於單一性、應用面要廣。\n星大說，他剛開始買的存股標的有3檔：中光電、豐藝和禾伸堂。中光電是背光模組和數位投影機，背光模組、投影機事業淡旺季是互補；豐藝則是通路商，主要做液晶面板，本身也有開發能力，毛利率較高；禾伸堂則是被動元件廠商，應用面廣。 第二、客戶要分散，即單一客戶占營收比重不能超過10%；第三、觀察資產負債表中的保留盈餘，一定要正數。 星大存股投資術二：透過殖利率、本益比估價法，算出進場價位區間。 從上述指標和原則挑選出個股之後，透過「殖利率估價法」、「本益比估價法」推算進場的時間點，「大家都用已知的去計算，但我是用預估的，只要預估出來，就能比別人早進場。」 星大會觀察近7年，每年公司每股盈餘〈EPS〉跟配息資料，以及當年度股價的最高價、最低價，再分別換算出本益比和殖利率數字，抓7年的平均數。\n\n再來，估算出當年的獲利，算出EPS數字，再用近7年的平均配息率，保守估出配息數字，就可算出本益比和殖利率區間，用本益比、殖利率區間，推算出可能的股價區間，取中間價作為相對安全的買進價位。 星大說，在獲利估算上，會從公司Q1的獲利，預估到全年的獲利，且每季都要預估，估算出全年的獲利，就可大略知道明年的配息狀況。 星大舉持有的華南金舉例，華南金今〈2019〉年前6月自結稅後獲利82.17億元，年成長10.56% 第3季金融多有投資收益挹注（債券息、股息），因此可預估前3季的獲利，仍可以維持成長1成以上的水準，第4季則需看是否有重大的呆帳事件（單筆逾20億元以上案件），若沒有的話，今年維持成長應沒問題。 在判斷維持10%成長沒問題的情況下，翻開華南金過去7年的殖利率區間為7.16%至5.95%〈以過去7年最高股價、最低股價的平均計算〉，今年公布去年現金加上股票股利，每股共配發1.09元，保守估計今年仍可配到1.1元左右。 而進場的時間點，以華南金可能配發1.1元、殖利率區間7.16%至5.95%推算，股價區間為15.36至18.49元，取中間價16.93元，所以除權息前，在17元左右買進，算是相對安全位置。 若股價碰觸到操作區間的上緣，也就是相對高點(18.49元)，基本上就可以考慮分批賣出，轉換新的持股。 星大存股投資術三：存股不要抱著不放，賺股息也要賺價差！ 一家公司的營運狀況可能隨時都有變化，算出相對合理的買進價位後，進場操作的方式，也要隨著每季財報的公布，或是營運訊息進行調整。 除了在相對高點賣出之外，若碰到企業營運轉差，也要賣出持股鎖利避險。 他舉奇偶為例，透過殖利率、本益比估價法，2012年到2013年期間，以112至125元區間的價格陸續買進，投資300多萬元的資金〈持有30幾張〉，雖然觀察營收持續成長，但碰到陸廠的殺價競爭，導致毛利率下滑，獲利沒有增加，所以判斷股價處於高原期、相對高點。\n\n因此，他在2014年、2015年，以171元左右開始賣，最高價賣在210元，平均賣價188元，等於投入的資金增長至500多萬元，獲利超過7成。 星大強調，一般人對於存股的操作方式，可能就是買了之後，就放著不動，但他認為，「賺股息，也要賺到價差。」 每年配息再投入買股\n打造「零成本存股」 「我把自己的投資當成IPO（首次公開募股），好好操作一檔股票，等到本金收回來之後，就讓這支股票好好幫我賺錢，並把獲利的部分，持續參與配息，成為零成本存股部位。」 星大目前持有40多檔標的，累積的股票資產達到千萬，其中零成本存股部位已高達500多萬元，每年固定領息約50萬元，財富自由已經近在咫尺！ 星大出生：1980年現職：財經部落客、貿易公司職員經歷：銀行企金部學歷：英國卡利多尼大學資管碩士、實踐大學會計系私房標的：新纖、廣達、裕民更多今周刊文章「這裡錢不值錢，命也不值錢」台灣南漂博弈移工，百萬年薪背後的血淚代價慘！勞保未來7年老年給付倍增到5,700億元 難逃破產命運",
        "國際認證中央公園最近的距離在「帝璟謙和」 ": "水湳中央公園。圖片提供：台中建設局facebook長期經營品牌，重視建築工程品質的帝璟建設，在十二期區域深耕近十年，今年重心移往未來台中市的正核心-水湳智慧城。新案基地正面對「都市之肺」中央公園，面積67.34公頃，種植萬棵喬灌木，公園綠地就佔了整體水湳園區面積的1/3，而「帝璟謙和」步行5分鐘就到中央公園，可以說是目前最近的距離。近自然、慢運動很適合現代忙碌都會人，就如同紐約中央公園Central Park、倫敦海德公園Hyde Park…用最近的距離享受最愜意的自然生活。帝璟謙和外觀。圖片提供：帝璟建設facebook被美譽為建築界奧斯卡之稱的世界建築獎WAF，是全球最具規模且聲望極高的建築獎之一，歷年獲獎作品均為世界各國極具盛名的建築代表作；今年的世界建築節入圍作品將以「展示建築如何在更多地方發揮作用，設計必須永續發展」為重點。而台中水湳中央公園榮獲評審青睞，入圍「城市景觀」項目--擁有創新設計及智慧設施的全國首創新型態都會公園，聯繫都市人與公園新的行為活動，為未來公園的新典範。圖片提供：帝璟建設facebook「帝璟謙和」在設計之初，即思考到在城市創造舒適宜居空間，永續綠建築將是新世代的社會責任。整棟採低建蔽率設計，基地780坪，只蓋250坪，保留530坪綠地供住戶鄰里休憩散步，更是一種友善鄰里的具體作法；立面種植適地適種的四季植栽，豐富了五感，也有助於都會城市的環境再生及生物多樣性。這也是帝璟謙和，以謙讓和諧的態度和自然共生的規劃理念，蓋一棟大樹建築。圖片提供：帝璟建設facebook建案名稱：帝璟謙和基地面積：780坪坪數規劃：53-69坪格局規劃：3房、3+1房樓層規劃：地上24層 地下4層戶數規劃：84戶住家 1店面平面車位：118個接待中心：福星北路66號(漢翔路與福星北路口)貴賓專線: (04 )2708-8318帝璟謙和外觀。圖片提供。帝璟建設facebook",
        "超越七期豪宅 豐邑建設「大境豐藝」鑄就單元三唯一新古典地標 ": "超越七期國際大師級豪宅「大境豐藝」，以榮獲「國家建築金質獎暨全國首獎」雙料大獎的氣勢，豐邑建設展露深厚建築實力。傳承新古典造詣精神，鑄就單元三唯一新古典地標，凌空24層藝術之境，精鑿花崗岩基座，崗石列柱迴廊，43~55坪，3房4房，為時代砌造至美印記。豐邑「大境豐藝」日景。圖片提供：豐邑建設facebook「大境豐藝」擁抱大七期生活圈，位居向上、五權西、永春東七路黃金三角，文小、文中第一排；近倚大墩明星學區，東側是黎明商圈、北鄰公益路高檔餐飲街，約15分鐘達高鐵站，擁一高、二高雙國道、74號快速道路、特3號道路等交通軸線，無可取代的區段地位，高增值潛力無懈可擊。豐邑「大境豐藝」。圖片提供：豐邑建設facebook敦聘國際設計大師程紹正韜打造公共空間，美與詩意充盈於「大境豐藝」各個角落。挑高7米4五星級飯店門廳，三座御花園，欣賞四時好景；健身中心暢快流汗，釋放疲勞；南島泳池，家就是最近的熱帶渡假島嶼；頂樓Lounge Bar，在綠海無際之上，城心繁華之間，眺望城市地景的大開大闔。基地會館：台中市向上路、永春東七路口 禮賓專線：04-23851268",
        "307 Temporary Redirect": "",
        "404錯誤 ": "可能是因為：",
        "存股怎麼選？這幾檔連五年殖利率逾6％ ": "台股平均殖利率約在4%以上，高殖利率股是存股族的首選標的，統計連續5年殖利率超過6%的上市櫃個股共有44檔，9月以來有16檔漲幅勝過大盤，以順達漲幅13.16%最高；法人表示，存股的選擇標準之一，至少要連續5年殖利率超過4%，同時還要搭配產業成長、獲利能力、股息、股價穩定度等條件，在箱型整理的格局下可以定時定額方式來買進。\r\n根據統計，連續5年殖利率超過6%的個股包括順達、茂訊、聯陽、國眾、新至陞、漢唐、潤弘、精技、方土霖、資通、敦吉、豐藝、福懋科、潤隆、富爾特、敦陽科、 亞弘電、揚博、增你強、世坤、聯穎、東友、互盛電、禾瑞亞、鎰勝、興富發、精誠、永信建、綠意、富晶通、華祺、遠見、維熹、新巨、居易、普萊德、根基、信錦、遠雄、迅德、科誠、凌通、好樂迪、協益等44檔。\r\n這些個股中9月來獲得三大法人買超逾百張的有8檔，其中漢唐獲三大法人買超3,776張居冠、順達則有2,703張、另外聯陽獲三大法人買超908張居第三，依序還有豐藝、揚博、國眾、凌通、潤隆等。\r\n9月來（截至9月25日）漲幅超過大盤的則有順達、茂訊、聯陽等3檔漲幅逾10%，另外還有國眾、新至陞、漢唐、潤弘、精技、方土霖、資通、敦吉、豐藝、福懋科、潤隆、富爾特、敦陽科等。\r\n證券分析師張陳浩表示，存股策略是價值投資的做法，可以採正三角形買進的做法，同定時定額方式買進，當股價跌下來的時候，同樣的金額可以買到更多，但採定時定額要符合兩大要點，一是箱型整理、二是趨勢向上的個股，只要不隨著市場波動買賣，到最後不僅買的成本低，且會買的更多。\r\n不過，張陳浩也提醒，並不是買了之後就不管，而是要稍微操作一下，當股價上漲超過30%時，可以往上減碼；至於怎麼選個股來存？他認為，0050相關個股就是一個投資的標的，如果是小資族，可以直接買0050抱著，長抱且定時定額買進，一定會獲利；如果有較多的資金，則可以用投資組合來存股，包括龍頭股、大型股、銀行股等都可擇優買進。\r\n台新投顧副總黃文清表示，台股平均殖利率超過4%，在投資高殖率個股上，基本上必需每年殖利率都超過4%，以連續五年為最少的標準，同時，以大型股及股價穩定為主，另外，不能只看殖利率的高低，還要搭配產業的成長性、獲利能力、股息、股價穩定度等條件，甚至還可以考慮外資及法人的買賣超等。\r\n黃文清指出，在存股的買進策略上，可以分時或分價兩種方式擇一進行，一個是用價格去算，一個則是每月固定買進。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "名家論壇》盧燕俐／15檔連5年高殖利率股，現買現賺？": "周日去平溪逛逛，看到幾位年輕人在天燈上寫下大大的心願：「起薪要30K！」不禁難過了起來！低薪、高房價、低生育率、高離婚率，彷彿像是個緊箍咒，讓多數人喘不過氣來。比較可行的解決方法，大概只能靠理財。在低利率時代下，「存股」已成為這兩年的顯學。坊間每位專家選股的準則不同，讀者只要視風險承受度、資金狀況、方法難易度，找到適合自己的，相信就能逐漸理出一套獨特的心法。日前有家財經媒體，以近五年殖利率大於5％以上，且今年一到五月營收，月月都呈正成長，作為兩大篩選條件，得出了15檔「存股清單」，包括：東和鋼鐵、友通、漢唐、互盛電、太子、聯詠、文曄、茂訊、上奇、富爾特、瑞儀、豐藝、精誠、宇智、致新。還是先感謝財經媒體的努力，畢竟跑一堆資料，需耗費不少時間。有意思的是，把這份清單再加上籌碼的變化，就更能掌握股價起伏脈動。舉例來說，15檔股票中，三大法人持續買超，籌碼沒有出現明顯鬆動的，首推東鋼，近30個交易日，只有4天賣超，半年股價漲幅23%，遠勝大盤的12％。東鋼也算是「越南概念股」，斥資30億元的越南廠進入收成期，法人認為營收成長可期。7月16日即將除息，能否快速填息，就看接下來法人的買盤力道能否持久。相較下，今年前五月每月營收年增率，動輒60％起跳的漢唐，股價確實也從年初的91元，一路大漲到157.5元，漲幅高達73％，但必須留意的是，股價漲多就是最大的利空，即使好消息不斷，包括：兩岸接單暢旺、減資等等，外資卻已連續三個交易日賣超，每日調節張數都超過五百張以上，投資人此時才想介入，務必提高風險意識。另外，再來看看年初時曾介紹過的聯詠。年初股價133元，法人也一路買，儘管現正步入第三季的旺季，卻不敵法人賣壓，已從五月高點224元，迅速跌破150元，近期雖有小反彈，但隨著外資連續六個交易日大賣，就明白法人的持股信心還沒完全恢復。至於富爾特、宇智和豐藝，三大法人加起來每天進出不會超過50張，持股比重較低，約只有5%，反倒應追蹤大股東或市場派動作，更具參考意義。尤其時值中美貿易戰並未全面熄火，電子供應鏈廠商業績仍深受影響，相關股價波動大，對於追求獲利穩定的存股族來說，不見得會是最佳選擇。●作者：盧燕俐／資深財經媒體人、企業財經顧問●本文為作者評論意見，不代表《NOWnews今日新聞》立場●《今日廣場》歡迎來稿或參與討論，請附真實姓名及聯絡電話，文章歡迎寄至opinion@nownews.com更多 NOWnews 今日新聞報導 名家論壇》王時齊／雙城論壇直播中…斷 名家論壇》洪孟楷／國安五法，不能無法無天 名家論壇》楊威利／少將洩密？",
        "豐邑機構「浩瀚MVP」熱銷近八成今開工 ": "\n國內知名建商豐邑機構，在台中市東區精華商圈推出總銷32億元「浩瀚MVP」，尚未公開就熱賣近八成，今（13）日舉行開工典禮；豐邑總經理邱崇喆表示，豐邑看好國內房市，今年總推案量將達250億元，為近幾年新高。\n據了解，豐邑除了「浩瀚MVP」之外，位於新竹喜來登飯店旁的4,200坪基地，也規劃結合辦公大樓、大型商場及千戶住宅大樓的「豐采520」，預計本月底公開銷售，總銷達100億元。\n另位於東光園道旁的1,700坪基地，近期將推出總銷32億元的預售新案，此案規劃30至45坪住宅，每坪單價約27萬元。豐邑在嶺東商圈還有「菁科城」二期將推出。\n值得注意的是，豐邑推案腳步也將往南延伸至台南，最近取得台南平實重劃區3,600餘坪土地，預計明年推出總銷120億元，結合飯店、商場及住家的大型綜合開發案。\n豐邑「浩瀚MVP」位於台中市東區精武商圈核心，南面7,000坪東英棒球場，基地前臨精武東路、後接九期重劃區東英十七街，面積達1,443坪，規劃地上24樓、地下四層建築，住家252戶、店面14戶，37至46坪3、4房格局，每坪單價25萬至26萬元。\n在社區公設方面，「浩瀚MVP」規劃有健身房、25米陽光度假泳池、室內高爾夫會館、社區電影院、KTV、媽媽廚藝教室、社區圖書館、交誼廳、WaterBar等，豐富多元的公設，很符合年輕購屋族群的需求。\n邱崇喆表示，此案社區入口退縮200多坪規劃大樹花園前院，基地方正，除了地段優、生活機能佳，綠地空間也大。在聯外交通方面，3分鐘可串聯74號道與捷運精武站，6分鐘直達一中商圈，8分鐘串連綠線G4站、18分鐘直達高鐵站。\n「浩瀚MVP」熱賣近八成，成為東區指標個案，邱崇喆表示，除了地段優勢，主要也是因為未來完工後，將是東區最高地標，加上王銘鴻、姚仁恭、程紹正及陳至忠等四大名師聯手規劃，又有超越7.8級高抗震結構保障，讓購屋人買的安心。\n豐邑近幾年也積極提升售後服務品質，透過成立「豐生活」將多樣性藝文活動融入社區經營，不僅規劃咖啡、品酒、美術、美食等一系列社區活動，更經常舉辦五星主廚名菜教學、親子烘焙營、花藝設計、豐藝館畫展等，聯繫居民情感。豐邑總經理邱崇喆（前排中）表示，豐邑看好國內房市，今年總推案量將達250億元，為近幾年新高。記者宋健生／攝影facebook國內知名建商豐邑機構在台中市東區精華商圈推出總銷32億元「浩瀚MVP」，尚未公開就熱賣近八成，今日舉行開工典禮。記者宋健生／攝影facebook「浩瀚MVP」開工典禮，由豐邑機構董事長劉樹居（左）、總經理邱崇喆（右）主持。記者宋健生／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "董事會：豐藝(6189)決議發行國內第三次無擔保轉換公司債，總額上限10億元 ": "公告本公司董事會決議發行國內第三次無擔保轉換公司債1.董事會決議日期:108/12/202.名稱﹝XX公司第X次（有、無）擔保公司債﹞:豐藝電子股份有限公司國內第三次無擔保轉換公司債。3.發行總額:總面額上限為新台幣壹拾億元，實際募集金額依競價拍賣結果決定。4.每張面額:新台幣壹拾萬元。5.發行價格:實際發行價格依競價拍賣結果而定，底標以不低於面額之101%為限。6.發行期間:三年。7.發行利率:票面年利率為0%。8.擔保品之總類、名稱、金額及約定事項:不適用。9.募得價款之用途及運用計畫:償還借款。10.承銷方式:採競價拍賣方式辦理公開承銷。11.公司債受託人:授權董事長代表本公司辦理相關簽署後另行公告。12.承銷或代銷機構:群益金鼎證券股份有限公司。13.發行保證人:不適用。14.代理還本付息機構:元大證券股份有限公司股務代理部。15.簽證機構:採無實體發行，故不適用。16.能轉換股份者，其轉換辦法:相關辦法於主管機關申報生效後，擬授權董事長視金融市場狀況與主辦承銷商共同議定後另行公告。17.賣回條件:相關辦法將依有關法令規定辦理，並報奉證券主管機關核准後另行公告。18.買回條件:相關辦法將依有關法令規定辦理，並報奉證券主管機關核准後另行公告。19.附有轉換、交換或認股者，其換股基準日:相關轉換辦法將依相關法令規定辦理，並報奉相關主管機關核准後另行公告。20.附有轉換、交換或認股者，對股權可能稀釋情形:相關轉換辦法將依相關法令規定辦理，並報奉相關主管機關核准後另行公告。21.其他應敘明事項:(1)本次轉換公司債於主管機關申報生效發行後，擬授權董事長另訂發行日，並向中華民國證券櫃檯買賣中心申請櫃檯買賣。(2)因資本市場籌資環境變化快速，為掌握訂定發行條件與實際發行作業時效，本次發行轉換公司債有關之發行條件、發行及轉換辦法之訂定、計畫所需資金總額、資金來源、計畫項目、資金運用進度及預計可能產生效益及其他相關事宜，如遇有法令變更、經主管機關指示修正或因應主客觀因素而須訂定或修正時，擬請授權董事長或其指定人辦理。(3)為配合本次轉換公司債之發行作業，擬授權董事長或其指定代理人代表本公司簽署一切有關本次發行轉換公司債之契約及文件，並代表本公司辦理相關發行事宜。(4)本次於國內發行轉換公司債如有未盡事項，擬請授權董事長視實際情況依相關法令規定辦理。國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。為了減輕新冠肺炎 (COVID-19) 疫情對於經濟造成的損害，美國聯準會於週四 (30 日) 宣佈，將擴大主街 (Main Street) 商業貸款計劃的適用對象，未來除了中小企業以外，規模較大的企業也能符合申請的資格。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "豐邑品牌力發威  搶進三大精華地段 ": "爆文/廖黛柔「豐邑機構」至2018年已連續18年獲國家建築獎，累積獲獎達106座，囊括68座金質獎，年來秉持經營多角化、營建專業化、人才多元化、管理神性化、服務知性化的經營理念，深耕台灣。隨著時代前進，豐邑機構從土地評估、取得、開發、規劃、設計、產品定位、建材選配、工程施工、品質要求，每一個環節都精益求精，期望每一個建案都能落實豐邑以居住者為本的企業責任。豐邑在市場上持續受到消費者肯定，今年台中推案逾百億，精準選地哲學多以公園、學校周邊的精華地段推案，近期推出的「浩瀚MVP」、「豐邑菁科城」、「豐邑大境豐藝」各有特色，受惠於品牌優勢，吸引不同族群客層前來看屋。「豐邑機構」至2018年已連續18年獲國家建築獎，累積獲獎達106座，在市場上持續受到消費者肯定。東區地標級輕豪宅「浩瀚MVP」，最低價不用千萬就可買到堪稱未來東區地標的輕豪宅，只要「首付50萬，月付5仟起」就有機會輕鬆入主，這樣高CP值的房子，難怪建案未公開、樣品屋都還沒好，就已吸引醫師、教授、自營商等高質感客戶搶購、12戶黃金店面更被搶購一空，該案已熱銷破九成。豐邑機構今年在三大精華地段，推出區域指標新案，皆開出紅盤，圖為「浩瀚MVP」樣品屋實景。「豐邑菁科城」首期基地位在春安路與春安二街，由於擁有科技、交通、綠地、生活機能與學區等利多，建案每坪開價23至27萬元，看屋客人中大半是平均30幾歲的精密園區科技人，應與通勤便利、價位合理有關。業者表示，以南屯區租屋行情為例，目前2房加1車位的租金行情，每月約在2萬元上下，兩案都很有競爭力，適合投資自住，絕對是「買屋比租屋便宜」。「豐邑菁科城」推出首購低門檻，只要首付50萬月付5000起，就可以入主3房輕豪宅。　鎖定換屋族群的「豐邑大境豐藝」一舉贏得國家金質獎規劃設計類和住宅高層組全國首獎，基地位在單元三內，基地1238坪，規劃地上24層、地下3層，43~55坪，生活上匯聚向上路、公益路、黎明路、南屯商圈，交通上，除了烏日高鐵站便利南來北往，國道 1 號、74 號線、特三號串起新生活軸心線，現推出總價1688萬起買3房不含車位方案。「豐邑大境豐藝」享大七期生活圈，現推出總價1688萬起買3房不含車位方案。社區營造不僅有助凝聚住戶情感，無形中也能為社區價值加分。目前中部地區對社區積極經營的品牌建商如豐邑機購，近年成立「豐生活」致力於打造幸福社區，從傳統賣房子轉型到生活體驗的「豐生活」，每年舉辦上百場活動，透過主動出擊與社區住戶維繫感情、產生互動關係，活動涵蓋藝術、運動、品酒及大小講座，交屋後仍貼心照護住戶的生活需要，其努力耕耘，深受住戶好評。另外豐邑機構的豐邑之友都可透過「全生活服務APP」手機與社區連結，更有效率地完成生活大小事，從社區公告、住家修繕、包裹收件、公設預約甚至是房屋出租諮詢、社區活動預約都能透過手機搞定，不僅要提供安全的建築硬體給住戶，更要隨著時代腳步不停更新軟體服務。豐邑機構三大指標建案浩瀚MVP接待會館電話：04-2211-1858接待中心：東區精武路VS旱溪西路豐邑菁科城接待會館電話：04-2389-2225接待中心：南屯區五權西路VS益豐路口豐邑大境豐藝接待會館電話：04-2385-1268基地位置：南屯區向上路VS永春東七路口（專輯）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "國立南投高商師生贈畫作 慰撫傑瑞老人心 ": "國立南投高商藝廊，除了展出藝術名家作品，也展示教師及學生作品，這學期優質化在地藝文展覽，展出的畫作22日贈送給南投市傑瑞老人安養中心；校長何景標表示，希望藉由藝術作品，讓長輩心靈調適與陶冶性情。何景標表示，前校長白博文是書畫家，因此，學校各角落都布置藝術作品，讓校園洋溢藝術氣息，猶如藝術殿堂；這學期配合優質化在地藝文展覽，邀集括白博文國畫作品、詹惠春老師禪繞畫、莊鵑萍老師油彩畫、劉子卉老師攝影作品、李慧潔老師指導學生的拼貼畫等，在校園展出後，將畫作捐贈到傑瑞老人安養中心。何景標說，這些畫作品中，以當前流行的拼貼藝術創作及禪繞畫，最饒富趣味與療育效果。前者以複合媒材的運用，或將不同的物質作結合轉換，可以是顏色、觸感、材質或是顛覆邏輯的視覺經驗，運用圖像和文字拼貼，使不相關的事物及形象產生關聯，多樣又富於思考性，讓想像力發揮到生活日常；後者根據美國專家實驗發現，禪繞畫除了可以提升專注力、減緩壓力、增進腦部功能，甚至還能夠幫助睡眠。傑瑞老人安養中心董事長陳本源，感謝南投高商師生的善行義舉，並表示這些畫作、攝影作品裱框後，將布置在安養中心讓長者們欣賞；也希望縣內的其他學校師生能夠響應，在安養中心展出傑出的作品。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "李乾朗帶孩子看古蹟學藝術 書法是全身心的運動 ": "由台積電文教基金會主辦、邁入第12屆的「台積電青年書法暨篆刻大賞」即日起開始報名，為了推廣書法藝術，今（22）日特別邀請台藝大古蹟藝術修護學系教授李乾朗，帶領永平高中美術班學子，走入位於台北市濱江街的林安泰古厝民俗文物館，從傳統民宅的工藝美學，感受書法線條之美，在風和日麗的下午，學子們都聽得津津有味，滿載而歸。「書法是全身心的藝術，和蓋房子一樣，都會揮汗如雨。」李乾朗表示，建築和書法看似不相關，其實互相影響，「過去蓋房子大多使用斧頭刻、削、砍，當斧頭接觸木頭的剎那，那種彎曲的弧形，有如書法的抑揚頓挫，充滿了線條之美。斧頭就像毛筆，在木頭上揮灑線條，蓋房子的工匠和書法家，藝術領域不同，但兩者卻是相同的。」李乾朗表示，古人蓋房子，都有家庭觀念，求全家安康，也求子孫滿堂，在林安泰古厝正廳祖先神龕下方，有一組文字木雕寫著福、祿、壽、全四字，很有看頭，「古代文化講求陰陽相調，認為這樣才是完美；這福祿壽全四個字，都是以龍的形狀書寫組成，左邊一條公龍，右邊一條母龍，有時中間還會有小孩，透過文字展現家庭圓滿的觀念。」見證林安泰古厝在1978年從敦化南路原件搬遷到濱江街的過程，中間一度因沒有合適地方，先將建物放在倉庫，耗時7年，才找到現在的落腳地，李乾朗透露古厝「女婿窗」的小祕密，「這兩片女婿窗，其中一片因那7年放在倉庫太久，被蟲蛀掉了，所以請了藝師仿古重新做了一片，來這裡參觀的人，剛好可以兩邊對照看。」台積電文教基金會執行長許峻郎表示，「台積電青年書法暨篆刻大賞」除了挖掘書法人才，也推廣書法藝術，每年都有不同主題，「今年以建築與漢字為主題，從古物建築細節的線條，發掘生活與美學態度，我們也安排尋字造境遊戲，帶學子挖寶，找到藏在老宅中的書法字，作為創作素材。」第12屆「台積電青年書法暨篆刻大賞」即日起開始報名，截止日為12月13日，詳情可至官網tsmc-calligraphy.org查詢。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "財團法人豐邑文教基金會：【居山水 龎均個展】山水如畫，豐藏於心 ": "loading...日期：2019-11-15 ~ 2020-02-16台中市西區五權西路一段110號2019年冬天，豐藝館邀請您一同鑑賞龎均老師之心中山水。\r龎均:「人的生命有限，但藝術終究會照著他自身的規律向前發展，永不休止。」\r 龎氏藝術，橫跨一家三代九畫家，一脈相傳，各自風采。\r龎均老師獨有的灰調藝術油畫，以一種無國界的世界語言，向世界訴說心中的山光水色。「手提筆，筆連心」以平常心、用自己的真心畫一幅好畫，本於真心，順乎自然。\r  VIP私人鑑賞茶會: 2019.11.30 (六)  13:30 -17:00\r邀請龎均老師親臨豐藝館，\r    相聚藝起，暢談「談創作經驗、色彩美學」，\r    相聚藝起，近距離欣賞 「大師現場創作」。\r ~豐藝館敬邀鑑賞~\r鑑賞前一日請先來電預約。\r 展出地點：台中市西區五權西路一段110號B1 (國美館旁‧豐邑一即一切)\r開放時間：週二至週日9：00 ~ 18：00 (週一休館)\r預約專線：04-2376 0492 (為維護觀賞品質，請於參觀前一日預約)\r 日期：2020-02-14 ~ 2020-03-15｜台灣，台北市日期：2019-09-02 ~ 2019-10-04｜台灣，台北市日期：2019-03-18 ~ 2019-03-26｜台灣，台北市",
        "豐邑「繪聚新竹·巡愛豐藝」公益展覽 移師台中 ": "由豐邑機構、新竹豐邑喜來登大飯店與豐邑文教基金會等單位主辦的「繪聚新竹．巡愛豐藝」公益展覽，即日起在台中國立美術館對面的豐藝館舉行，共有來自新竹五峰國小的20位小小藝術家，展示他們的創作作品。\n\r\n「繪聚新竹」展覽於今年8月在新竹豐邑喜來登大飯店首展，為期一個月；畫作結合於喜來登大飯店2019中秋禮盒包裝設計中，同時提撥月餅禮盒營收，共捐贈10萬元給五峰國小持續推動藝術教育學程，延續培養孩子們的美學創意和藝術涵養。\n\r\n這項展覽，第二站移師台中「豐藝館」展出。此展是由新竹豐邑喜來登大飯店、立賢教育基金會、藝術家林慧姮、豐藝館共同策劃，以不同的展出形式呈現作品意涵。\n\r\n林慧姮指出，小朋友在山地之間的啟發之作，不但留存了生活的美好感受，也賦予對於自身部落文化的深刻認同。而此次展覽藉由嶄新的樣貌規畫，再次透過孩子們純真的眼睛看世界，與大家分享生命中的美好風景。\n\r\n豐邑機構總經理邱崇喆表示，豐邑致力於「蓋好房」，重視售後服務品質，除了在建築本業的耕耘，也重視豐邑家族住戶的永續關懷，持續實踐「住好房，更要有好生活」的居住概念。\n\r\n另外，豐邑也推動「豐邑全生活服務」，以愛與分享為公司文化根基，思考從客戶需求出發，進一步提供消費者更完整的服務，包括舉辦多樣性藝文活動，將生活美學融入到社區經營，凝聚住戶與住戶之間的情感，創造共好的生活型態。\n\r\n邱崇喆強調，豐邑機構在台中、新竹兩地推案，均以關注在地、深耕在地的概念整合企業資源。\n\r\n此次，旗下新竹豐邑喜來登大飯店的偏鄉藝術教育公益活動，就是延續台中豐藝館的美學教育理念：「藝術生活化、生活藝術化」，透過與深耕於偏鄉藝文教育的立賢教育基金會，共同合作規畫。\n\r\n豐邑機構飯店事業執行長劉純芳説，2018年聖誕節展開的「繪聚新竹」公益藝術繪畫課程教學計畫，主要引導新竹五峰國小的學童們，走入創意揮灑的繪畫領域，為偏鄉學童開啟多元創意思考與繪畫能力。\n\r\n小朋友們以「家」和「自己」為創作概念，使用生活環境中隨手可得的素材，以及大量異材質的拼貼，創作出一幅幅讓人驚豔的作品，因而延伸出此次繪聚新竹巡迴展的展覽規畫。小朋友們以「家」和「自己」為創作概念，使用生活環境中隨手可得的素材，以及大量異材質的拼貼，創作出一件件讓人驚豔的作品。記者宋健生／攝影藝術家林慧姮(左二)指出，小朋友在山地之間的啟發之作，不但留存了生活的美好感受，也賦予對於自身部落文化的深刻認同。記者宋健生／攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "校長夫妻命喪火窟 鳳鳴國小全校默哀師生淚崩 ": "鶯歌鳳鳴國小校長曾俊凱、校長夫人黃玟瑜，今凌晨在德昌二街住處內命喪火窟，鳳鳴國小教師得知噩耗後，今早在升旗典禮上向全校師生說明憾事，並號召眾人低頭1分鐘為校長夫婦默哀，現場氣氛凝重，所有師生神情嚴肅，更有不少師生當場潸然淚下，久久不能平復。曾俊凱自1987年起擔任教職，過去曾任鳳鳴國小主任10多年，2007年考上校長後先派任至石碇國小，2010年轉任安坑國小，2013年決定回歸家鄉鶯歌，申請調回鳳鳴國小，已服務教育界32年。鳳鳴國小輔導主任王蕙雯表示，校長平時為人親切、無距離感，與學生打成一片，下課時常有學生在校長室為他捶背、按摩，去年校長因意外受傷住院，更收到學生寫的祝褔康復卡片，由於校長夫人黃玟瑜同任職鶯歌國小音樂老師，每逢歲末年終等聚會，夫妻倆常偕手出席，伉儷情深的好感情蔚為教育界一筆佳話。王蕙雯說，校長平時以校為家，儘管昨天是假日，仍到校內關心工程施工狀況，不料這一別，竟成最後一面，今凌晨得知噩耗簡直不敢相信，除了召開臨時教師會議，也利用早上的升旗典禮，向國小部600位、幼兒園160位學生說明噩耗，號召眾人低頭1分鐘默哀，後續會持續安撫學生情緒。教育局表示，曾俊凱任職鳳鳴國小期間，擔任北市防災教育輔導團總召集人，行政院第二期防災士成員，鳳鳴國小也因曾校長的付出與努力成為新北市防災教育中心學校，學校各個牆面及學習角都是學習防災及安全教育的教材，107學年度更以防災教育為主軸融入行動學習，獲得教育部教學卓越銀質獎，將新北市防災教育堆疊至全國最標竿學習的典範。教育局指出，對於噩耗教育局萬般不捨，已與新北市校長協會成立專案協助小組，因應相關事宜。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "單元三鑽石綠廊 「大境豐藝」更勝七期地段價值 ": "爆文/廖黛柔台中城市發展持續向西移動，台中單元三相對而言，打破以往建設發展的矛盾，在整個重劃區規劃之初，即以低建蔽、高綠覆的法規作為標準，因此擁有與七期重劃區享有同步無落差的生活板塊，同時兼具無際綠海的城市市容；相較之下七期因早期申請建築執照時有獎勵容積移轉條例，使當時建商大量購買容積使整體市容宛如水泥叢林。反觀與七期一線之隔的單元三，住宅區之平均容積率以不得超過一四○％及建蔽率以不得超過五○％，開發後的增值潛力相當看好，區域內規劃許多公園、學校用地，附近更有萬坪公園，因應法規此區推案以透天別墅型產品為主，現在的大樓案以後都可能成為稀有產品，但建議還是要選擇夠特殊、夠指標的建案，才能兼具保值性。單元三住宅區之平均容積率以不得超過一四○％及建蔽率以不得超過五○％，開發後的增值潛力相當看好，區域內規劃許多公園、學校用地。南屯區的單元三市地自辦重劃區具有三多優點，(1) 交通動線多 (2)商圈多(3)綠地多。因為單元三市地自辦重劃區東北側，擁有「2鐵1捷」-鄰近高鐵站、台鐵高架化，聯繫捷運綠線G11站的地段增值性；「3快順風車」-國道1號、74號線、特三號環市樞紐，往北通潭子，往南可抵彰化、員林，近享快速聯外的交通優勢；東側又是商圈發展成熟的黎明商圈，緊鄰向上、公益、南屯商圈，區域內陸續有「星巴克」「異人館」等連鎖餐飲集團都已插旗單元三，新店大型餐飲業醞釀進駐，成為現階段自住、置產的最佳新選擇。「星巴克」「異人館」等連鎖餐飲集團都已插旗單元三，新店大型餐飲業醞釀進駐，成為現階段自住、置產的最佳新選擇。 現代人孩子生得少，更重視孩童教育問題，多數家庭購屋也會將學區納入考量，選擇明星學區設籍，或鄰近校園方便日常接送，台中近期有不少建案都訴求學區宅，社區也以全齡公設為訴求，吸引年輕家庭目光。單元三重劃區西側接壤精密科學園區，沿五權西路抵達台中工業園區，因此成為許多菁英家庭鎖定的絕佳定居處。興建中的豐邑「大境豐藝」，基地臨近大墩國中小學，大墩國中小學都是區內知名學區，且鄰近黎明商圈、黃昏市場，步行7分鐘就可到學校，開車可快速連接台74線匝道，離峰時間約10分鐘車程可到高鐵站，走路12分鐘至文心森林公園，將興建24層新古典建物，高樓層視野開闊，並有包含泳池等豐富公設。興建中的豐邑「大境豐藝」基地臨近大墩國中小學，走路12分鐘至文心森林公園，將興建24層新古典建物。豐邑「大境豐藝」千坪基地僅蓋不到400坪，保留約700多坪中庭花園，並有包含挑高7米4五星級飯店門廳、多功能交誼廳、頂樓燒烤區、南島泳池、LOUNGE BAR、健身中心、三座御花園等豐富公設。該案規劃最合適自住客的坪數，3房43坪、4房55坪，戶戶都有兩面採光以上，衛浴全開窗，格局寬敞，擁有公園首席視野，加上位於低建蔽，高綠覆率的明星重劃區，又是品牌建商出品，一開案就吸引不少自住客前往賞屋。豐邑「大境豐藝」千坪基地僅蓋不到400坪，保留約700多坪中庭花園，並有包含泳池等豐富公設。大境豐藝｜3 - 4 房｜43 - 55 坪了解更多｜http://bit.ly/2Mw3N9Y接待會館(基地位置)｜南屯區向上路三段與五權西路口預約洽詢｜04-2385-1268（專輯）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "裝置藝術大翻新 北門婚紗美地有亮點 ": "來到台南北門不只有水晶教堂，雲嘉南濱海國家風景區管理處美化周邊設施，8月時把北門遊客中心的彩繪牆重新繪製，令人驚豔，現在又進行「北門婚紗美地」周邊的裝置藝術更新，預計10月底完工，工程大致上已經完成，引人注目，未來可望成為遊客拍照打卡的新亮點。北門遊客中心就在水晶教堂及婚紗美地旁，是台南在地的熱門旅遊景點，外牆有許多造型彩繪，吸引遊客駐足拍照，但因長期日曬雨淋，褪色斑駁影響美觀，雲管處依原圖重新繪製，採「微整型」方式重現風貌。另外在雲管處5年前在北門遊客中心、辦公廳舍、北門出張所、鹽工宿舍等地布置愛的小物等裝置藝術，與水晶教堂搭配，塑造出「北門婚紗美地」的氛圍，頗受到遊客喜愛，但一樣受到氣候影響，有損畫及褪色問題，在評估後決定移除老舊裝置，設計新裝置代替。雲管處處長徐振能表示，裝置藝術工程共有藝享世界、夢幻島、童話仙境三大主題，因此增加了鹿、兔子、松鼠、袋鼠等各種可愛動物造型的裝置藝術，北門遊客中心前方大草坪就是夢幻島，辦公廳舍前方天幕結合原有燈光造景，再加上彩繪和動物雕塑，在鹽工宿舍區前還有巨大撲克牌座椅，希望讓遊客有耳目一新的感覺。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "疫情升高下的穩健投資策略  8檔半導體通路股可攻可守 ": "2020-03-30作者: 林果契▲由鍾正宏領軍的敦吉業務涵蓋電子零組件通路、製造及驗證，是典型的收息股。（圖／陳俊松攝）每年春節過後，上市櫃公司董事會便開始密集通過上一年度的股利分配案，使得投資人對於股利分配充滿期待，尤其是歷年穩健配息的個股，股價表現通常會相對較優。由於近期武漢肺炎疫情升高，讓全球經濟前景蒙上一層陰霾，國際股市也應聲重挫，使得現階段的選股難度跟著上升，但在銀行定存利率維持低檔下，趁股市回跌時，逢低布局穩定獲利及配息的個股，將會是不錯的投資策略。其中具有輕資產、產品線多元、利潤率穩定等特性的半導體通路股，尤其是歷年都穩定獲利及配息的績優股，更是進可攻退可守的投資標的。（延伸閱讀：索貝克：武漢肺炎蔓延全球 陸股舊經濟續弱，剩新經濟撐場）半導體復甦　通路股受惠半導體通路商的主要業務是代理國際大廠的半導體產品，除銷售代理產品外，也會提供客戶軟／硬體技術支援，以及次系統、系統解決方案，甚至為了提供客戶完整的技術服務，還會投資專用設備儀器設立實驗室，以協助客戶加速量產時程。由於半導體通路商不必投入大量資金設廠，而且代理產品享有一定利潤率，加上提供專業技術服務也可創造附加價值，因此，雖然公司營運同樣會受到景氣波動影響，但整體而言，獲利通常會相對穩定。雖然武漢肺炎疫情持續在全球蔓延，國際股市波動隨之加劇，但全球半導體產業在5G及大數據等應用需求增加下，未來的前景仍持續看好，這將讓半導體通路股跟著受惠，因此，對於追求穩健報酬率的投資者而言，是不錯的選股標的。根據IT研究與顧問諮詢公司顧能（Gartner）統計，去年全球半導體產業營收衰退11.9%至4183億美元，主因是DRAM（動態隨機存取記憶體）及NAND Flash（儲存型快閃記憶體）等產品價格大跌，以致記憶體相關產業的營收衰退31.5%。不過，隨著供應商庫存水位降低，以及SSD（固態硬碟）和5G手機等應用需求成長，顧能預估，今年全球半導體產業營收將成長12.5%至4710億美元，而且2021年將持續成長12.7%至5310億美元。台積電總裁魏哲家在今年元月16日的法說會也指出，今年將是半導體產業強勁成長的一年，預估不含記憶體的全球產值將成長8%，其中晶圓代工產業將成長17%。由於台積電是半導體代工業的龍頭，今年前2月的營收年增率達41.8%，而且今年的資本支出已提高至150億至160億美元，顯示全球半導體產業正在邁向復甦之路。如果未來全球半導體產業真如預期般朝復甦之路邁進，那麼半導體通路族群的營運也將水漲船高，其中市場競爭力較強，歷年穩定獲利及配息的績優股尤其值得逢低布局。（延伸閱讀：不敗防線》5檔強勢指標 將成台股反彈領頭羊）大聯大、文曄　獲利穩健若以營運規模來看，去年營收都超過3千億元的大聯大、文曄及聯強將是最值得留意的標的；其他包括去年營收超過1千億元的至上，以及長期專注於利基型產品代理的豐藝、敦吉、安馳及茂綸等，都是逢低值得留意。其中大聯大為全球最大半導體零組件通路商（按顧能公司的市場排名），旗下共有世平、品佳、銓鼎及友尚四個次集團，其中又以世平占合併營收超過五成最大。大聯大旗下代理的產品線供應商超過250家，包括英特爾、三星、高通、博通、鎧俠（Kioxia）、美光、德州儀器、恩智浦等全球知名半導體公司，都在其代理行列，在全球擁有104個分銷據點，2019年合併營收達5277億元，自結稅前盈餘為81.91億元，每股稅前盈餘為4.36元。至於文曄代理超過60家半導體公司的產品，客戶超過九千家，產品被廣泛應用於電腦及周邊、通訊、消費性電子、工業控制、物聯網及汽車等領域；除台灣外，在中國、印度、新加坡、馬來西亞、泰國及越南等地區，共擁有40多個營運據點，去年營收3352億元（年增率22.6%），前3季EPS（每股稅後純益）為3.13元。今年2月21日，文曄與專注高速傳輸領域的IC設計公司祥碩宣布，將採增資發行新股模式「換股結盟」，增資換股完成後，祥碩將持有文曄22.39%股權，文曄則將持有祥碩13.04%股權；至於目前文曄的第一大股東大聯大（持股29.9%）屆時持股比率將降至23.26%。從去年大聯大宣稱「財務投資」文曄，到文曄公司派卯足全力阻止被合併，一直到今年2月文曄與祥碩合意換股結盟，在在凸顯半導體通路商的存在價值，尤其是像文曄在亞太市場擁有龐大客戶群，每年都穩健獲利及配息的公司，更是備受矚目。▲文曄為防止被大聯大合併，決定與祥碩換股結盟； 圖為文曄董事長鄭文宗。（圖／潘重安攝）相較於大聯大及文曄聚焦於半導體產品代理，聯強的業務就相對多元，其代理產品涵蓋通訊、資訊、消費電子等3C產品，以及通訊元組件，其中通訊元組件的營收占比逐年提高。聯強深耕中國及紐澳 印尼市場多年，在海外擁有龐大倉儲物流系統及豐富管理經驗，去年EPS4.09元，每股預計配發2.6元現金股利。\r\n 至上、安馳　各具利基另外，至上是南韓三星電子和快捷半導體（Fair-child）在台灣的主力代理商，並且陸續取得三星電子AMOLED及Fresco公司在中國的代理權，以及Cirrus、 Midiatek、Skyworks、Bosch和京東方等公司的代理權。除台灣外，至上在泰國曼谷、香港及中國深圳、北京、上海都有營運據點，去年營收1126億元，EPS3.41元，每股預計配發2.7元現金股利。而安馳主要代理ADI、Everspin、Design Gateway、及祥碩等公司產品，內容包括數位訊號處理器、FPGA（可編程邏輯器件）、HDMI（高畫質多媒體介面晶片），以及高速訊號傳輸介面和顯示晶片等。由於日本大型半導體通路商Macnica Inc.透過子公司駿日股份持有安馳50%股權，是其最終母公司，使得安馳成為典型的日資概念股。其他包括產品線涵蓋可程式邏輯元件、類比、功率、微控制器及記憶體等半導體產品的茂綸（由日商Macnica Inc.透過子公司駿日股份持股60.32%）；以及業務涵蓋電子元件代理（應用領域涵蓋電腦、通訊、光儲存、電源系統及顯示器等）與電子零組件製造的敦吉；還有從半導體代理起步，並逐年發展成為電子零組件解決方案提供者的豐藝，都是相對具有競爭力的半導體通路股。關鍵字 :\n                      新冠肺炎、半導體、半導體通路商、DRAM、文曄、大聯大\n文章來源 : 財訊 全球大殺盤 誰是台股不敗防線 603期武漢肺炎疫情擴散加上油價崩跌，全球金融市場大震盪，然而在恐懼的背後，台灣優勢也逐漸浮現，透過上市櫃公司前二月營收總盤點，挖掘出台股中的不敗防線，其中「國家隊」重點產業正是選股重點。◎本期編輯推薦\n》一張圖看懂全球疫情怎麼傳！台灣科學家用反恐AI破解武漢肺炎病毒軌跡\n》台灣成為全球第7使用先進量子電腦國家  幕後關鍵推手曝光！ \n》外送大賣員工樂得分紅  金峰魯肉飯冷門時段也能賺熱錢\n》有錢人不敢亂跑 國內高球場變熱鬧\n》「中國式復工」 一齣上下呼攏的荒唐劇一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。撐不住！ 台南首家五星飯店「大億麗緻」6／30熄燈TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "捨不得自家建案「落漆」　那些年出手再回購的建商 ": "▲信義路五段巷弄內新美齊「Jade12」日前發布重大訊息，由自家關係人買回兩戶。（圖／記者黃靖惠攝）\n記者黃靖惠／綜合報導新美齊日前發布重大訊息、關係人高美投資公司砸下4.2億元買下捷運象山站旁「Jade12」2戶豪宅，而這類建商回購自家作品在市場上也都見怪不怪，細數曾回購自家建案包括「華固名鑄」、「天境ellipse360」、「甲山林丰藝」、「仁愛一品」等。房仲業者分析，價格若非創下社區新高，大多為建商為了增加社區曝光度，抑或是達到定錨價作用。細數那些建商及其關係人曾回購自家作品紀錄，包括「華固名鑄」董座鍾榮昌、董娘李桃珍聯手，砸近5.9億元回購；新北去年豪宅王「天境ellipse360°」也由南國建設旗下2間公司，以4.4億元回購；北市信義區「甲山林丰藝」精品宅，被甲士林建設以1.075億元回購。▼新美齊「Jade12」能遠眺台北101大樓。（圖／記者黃靖惠攝）\n除此之外，大安區仁愛路「仁愛一品」也由美孚建設、砸4.8億元買回2戶；新板特區的「巴黎16區」也被永大興造營工程公司以1.2億回購，據了解該公司董事為馥華集團老闆陳金鐘公子，日前新美齊也發布重訊由關係人買下「Jade12」2戶，總價4.2億元。「Jade12」隱身信義路五段巷弄內、鄰北市知名景點「象山」，樓高13層，屋齡3年，周邊多公園綠地，近年只有唯一7樓以總價1.95億元交易、扣除車位單價139萬元。台灣房屋智庫經理陳炳辰分析，該社區開價150萬元，過去只揭露1戶交易，價格與開價修正不到1成幅度，屬於合理讓利，如今再次公告交易價格換算單價，每坪將近160萬元，推估應有受不同樓層、景觀等差異，而影響到價差。他指出，該筆交易排除車位後，推估單價157～159萬元，依目前社區交易不算太多的前提下，建商除了對自家產品具有一定程度信心外，且也向外宣示定錨價意味濃厚。▼新美齊「Jade12」緊鄰台北知名景點「象山」。（圖／記者黃靖惠攝）\n關鍵字：新美齊﹑建案﹑象山﹑買回﹑價格※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※重大建設的導入以及建商積極造市，常是重劃區發展的關鍵；自機場捷運通車後，讓A7重劃區在短短3年一躍成為北北桃的推案熱門區段，目前共有38件新案推出中，成為首購族購屋的優選區段，房價站穩每坪25萬元。1小時前許多媽媽會改造家裡的各個小空間，為孩子造出可以玩耍的地方。外國一名媽媽某天因為感到無聊，所以決定將一個舊的清潔用品儲藏室，改造成4歲小孩的書房，但重點是這個媽媽是在沒有花瓣分錢的情況下，自己動手DIY，把儲藏室變成超可愛的房間。2小時前南韓女星秀智（Suzy）外型清新甜美，被封為「國民初戀」，除了歌手活動外，也參演多部電視劇、電影，吸引大票粉絲喜愛。日前節目《TMI NEWS》公開了「住宅最貴女偶像」排名，秀智不負眾望的登上第一名，也公開了豪宅的內部構造及市價、坪數，令現場主持人都驚訝地合不攏嘴。2小時前今年4月高雄的建物買賣移轉棟數出爐，交易量比起3月減少13%，更比去年同期大砍27.5%，顯見新冠肺炎對於房市交易的衝擊，熱區楠梓交易量更減少到200棟出頭，但仲介業者指出，楠梓房市熱度仍高，是因為沒有成屋可賣移轉棟數才會下降。4小時前肺炎疫情衝擊亞太地區辦公室市場，據瑞普萊坊發布最新報告顯示，亞太區中有10個城市商辦需求轉弱、降租聲浪大，承租方議價權變強，唯有北市頂級商辦，因整體空置率低1.2％，談判權掌握在房東手上。6小時前為落實8年20萬戶社會住宅政策目標，國家住都中心（住都中心）去年底成立專責部門，建立一條龍生產線的「社宅國家隊」，除了上半年雙北12處社宅之外，預計下半年第2波將推2200戶社宅，分布於基隆、桃園、新竹、南投、雲林、嘉義等，最快2024年陸續完工。7小時前很多人喜歡藉由水晶來啟動自家風水的運作，旺好運風水老師楊尚義建議，水晶柱跟水晶洞一般有指向性，最好能配合風水老師的建議擺放，但水晶球本身就沒有方向性的限制，對於一般人來說，擺放上顧忌比較少，最為好用。8小時前受到全球肺炎疫情蔓延及股災的影響，房市買氣逐漸趨向觀望，各房仲業者發布4月份內部交易狀況，全台交易表現不佳，交易量紛紛都比3月減少，幅度減少約7%~4%，較去年同期減少4.4%~17%。8小時前台灣的防疫成果全世界有目共睹，包含今天已經連續5天零確診，許多台灣到飯店和地標高樓也接力點燈慶祝，而即將落成的全台最高住宅「遠雄THE ONE」也不落人後，只要防疫指揮中心宣布0確診，當晚即會秀出防疫加油文字，讓民眾只要在高雄市中心抬頭，就能看到0確診宣告，也帶來正向能量。8小時前「居家健康安全」意識抬頭，讓室內設計師紛紛投入「綠裝修」的行列，而「綠裝修」簡言之，就是進行空氣品質的超前部署，從源頭管理裝修完成後的TVOC（總揮發性有機化合物）、甲醛濃度等，藉由設計面考慮到通風換氣、計算建材的逸散率，並引進好的設備來改善室內空氣品質。8小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "存股要怎樣才能穩定獲利？他歸納出7大投資要點，每年穩收5%股利殖利率 ": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章你願意讓另一半看手機嗎？不給看難道就有鬼？調查結果揭驚人真相\n\n劉軒\n\n分手分到微博暴增200萬粉，交往時輕鬆把小豬粉絲馴服…揭「甄嬛級狠角色」周揚青成名史\n\n黃宥晴\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n心理測驗》小豬羅志祥最愛看女人「這部位」！心理諮商師教妳一眼分辨渣男\n\n時報出版\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n和平醫院封院17周年！張上淳憶台灣這些年進步：不只防疫大幅提升，民眾也有驚人轉變\n\n向元玉\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n分手分到微博暴增200萬粉，交往時輕鬆把小豬粉絲馴服…揭「甄嬛級狠角色」周揚青成名史\n\n黃宥晴\n\n\n\t\t\t\t\t\t\t「分散多元」、「定額投資」、「停利停損」與「持續投入」就是很棒的存股紀律。（示意圖/ PIX1861 @pixabay）\n\t\t\t\t\t\t我國央行總裁楊金龍於2019年10月曾對台灣的利率發表看法，楊總裁認為近年來由於全球主要經濟體的央行實施非傳統之量化寬鬆貨幣政策，已造成各國普遍面臨低利率的問題，但就台灣的利率水準來說， 雖然也維持在低檔，但是我國通膨率低且穩定，所以我國的實質利率水準仍屬適中。楊總裁的談話，談的是經濟學的費雪公式（名目利率=實質利率+通膨率），但我國的名目利率已經連續凍漲13次了（有專家預測會連18凍），近期要期待利率調升，應該是無望了，但加思揚卻對通膨很有感，很多東西都漲價了，而且就降不下來，搭配利率連13凍，略超過1%的名目利率（定存）就被2%的通膨率給吃掉了，而且通膨率是整體的平均值，例如麵包、牛肉麵、飲料等民生消費感覺上漲更多，一杯50元的飲料漲5元， 或許我們覺得多5元還好，但通膨可是10%。因此，在台灣要靠實質利率等定存工具來打敗通膨基本上不可能，連名目利率要打敗通膨都很困難；所以加思揚近幾年的實際感覺，其實是「實質利率」不斷的往下掉，因為我採買的很多民生物資都漲價了，而且幾乎不會回頭跌價。長期的低名目利率，造成把錢放在銀行定存甚至活存，基本上都是越存越薄，所以加思揚為了創造被動收入也為了打敗通膨，以「5%股利殖利率」及「10年穩定配息」為標準，花了許多時間過濾出150檔台股，並以七個想法陸續買進建立持股、領取股利，目前已持股100檔，持續建置自己的股票樓當中。不同產業的景氣高高低低、週期循環不同，如果持有許多不同產業的公司，彼此相關程度不高，景氣好的掩護景氣差的，股息高的均衡股息低的，股息的穩定度就增加了。在股價部份也是如此，股價起起伏伏，漲的掩護跌的，整體持股市值的穩定度就會增加，就好比石油價格偏低勢必影響台塑四寶的獲利與股價，但也會有部份產業會因為油價降低而股價上漲或股息增加，彼此制衡的結果就可以提高股息的穩定度與降低持股市值的波動度。相對的，如果只存金融股，即使買了10家金融股，感覺上風險分散了，但股票之間屬性相似，如果碰到2009年金融海嘯崩盤式下跌，全球金融股都是重災區，將得不償失，像是兆豐金在金融海嘯期間跌幅超過六成（下圖），當時的全家與台灣大就相對抗跌；試想如果只存金融股，在金融海嘯期間的持股總市值縮水六成，就算存股信心超強，恐怕也會吃不下飯，適當的分散持股在不同產業，就算市值縮水四成，應該還處於可以接受的範圍內。要存股，就要找穩定配息的股票，台灣是淺碟市場，企業的經營規模與獲利穩定度不若美國，而且台灣上市櫃公司的股息配發率又相當高， 獲利不穩定而股息配發率高，股息配發的波動率就比較大。在美國有許多股息長青公司，股息動輒數十年連續增長，股息連續增長除了代表企業的經營規模與獲利逐年增加，但最重要因素在於「股息配發率不高」，例如：一年賺10元，分股東5元，留5元在公司，下一年賺9元，分股東5.5元，又留3.5元在公司研發或延攬人才，這樣子的企業經營與股息發放模式，讓許多美國企業的股息能夠每年穩定的增加（實在是因為股息配發率不高），留在公司的大量資金也能促進企業的發展，對照台灣上市櫃公司的股息配發率偏高，到底是老闆（大股東）佛心來著，還是就算將留資金在公司也難以壯大營運規模，所以乾脆配發給股東，台灣與美國兩個地方的企業經營方式與股息配發理念終究不同，個中緣由就讓讀者自行想像。要找到長期穩定配息的公司，可以觀察該公司在金融海嘯期間的配息，金融海嘯堪稱30年來最嚴重的金融危機，許多企業因此經營困難倒閉甚至發不出股利，因此除了以「十年穩定配息」為標準在台股找尋存股標的 ，加思揚會特別觀察該股在2009~2011年金融海嘯期間的配息，即可約略知道企業對金融危機的抵抗力與配息的穩定程度。例如：中保（下圖）在金融海嘯期間的配息分別為3.0、3.1與3.3，相當的穩定，之後每年的股息也能穩定的增加，具有存股的優良條件。確定存股目標之後，接著就要考慮適合的持有價格，加思揚會先在長期走勢圖上面，取十年平均股利值，將該股5%殖利率位階線畫出來，作為持有價格的參考；以宏全為例（下圖），十年平均股利為2.57元，用2.57回推 5%股利殖利率的價位（2.57除以5%，也就是2.57*20=51.4），意謂在51.4元以下持有，5%以上的殖利率是可以期待的，觀察宏全的長期走勢也是如此，只要低於 5%殖利率位階線就是可以考慮持有的價位。 而高價位的股票沒辦法買一張，因此要用零股持有，低股價的股票則可多持有一、兩張，零股買賣通常要掛稍高的價位才容易成交（今年將開放盤中零股交易，更容易買到），買法舉例如下：第一金股價20元，一張兩萬元，可以買1500股； 可寧衛股價150元，一張15萬元，可以買200股。最後，無論有多愛多看好某支股票或某家公司，請定額投資，不要單押或重押某一家公司的股票，如果真的哪一天某一家公司遭逢天災人禍，結果倒了，也不用太擔心，這只是投資部位的1/100（如果持有100家股票的話）。加思揚存股篩選標準為5%的股利殖利率，但有些公司股利殖利率只有3%，但仍值得長期持有，原因在於該股票的產業特性可能有技術領先、官股概念或寡佔性地位，市場給予的本益比較高，又或者該公司的營運規模仍在擴張，成為股價與股利雙漲的成長股，例如台積電（下圖）就是股價股利雙漲的成長股代表，而中華電則是官股概念的代表，因此也值得列入存股的目標名單。長期而言，台積電與中華電信的股價偏高，股利殖利率其實都在5％以下，這就是技術領先或寡佔造成的現象，儘管殖利率較低，還是必須持有及存股，因為這些股票今年不買，明年價格可能更高，會更不敢買，或許股災時再買也可以，但是股災何時來臨，卻沒人說得準，卻白白的浪費了歷年股息與可能的資本利得。在存股的過程中，每年五月底開始到九月都可能會有股票除權息，當存股的公司越來越多家，每年率先除權息股票所得的股息，也可買當年度尚未除權息的股票，當年股利所得即有複利的效果，例如：五、六月除息的股票，在七月即可領到股息，領到股息之後，如果八、九月有適合的存股標的，即可將股息再投入存股，讓股息的複利在當年即可發生，就這樣不斷的讓股息再投入，一直持續到退休沒薪水的那天，複利的效果應該很明顯。台股季配息或半年配的股票仍屬少數，在美國季配息是常態，甚至月配息也所在多有，所以複利的效果更好，儘管複利效果不如美國，但股息持續再投入也才會有複利的奇蹟。愛因斯坦曾說過：世界的第八大奇蹟是複利，如果我們懂得複利，就可以賺到錢，而第八奇蹟是我們自己可以把握創造的！在投資存股之前，應當要有相當的風險意識，股市不是只漲不跌，要預設最糟的狀況，如果股市崩盤，個人急需用錢，被迫在低點賣股，則存股複利的目標就大打折扣了。因此要先預留2~3年的生活費，生活費可以分批定存，需要時分批解約，免得金融海嘯再度來臨，工作不保，需要賣股求現，剛好賣在最低點。如果預計投資100萬存股，加思揚會保留20~30萬的現金定存（非上述生活費），大盤如果跌破十年線或者崩盤就有可以加碼的資金，這時買入股票的股利殖利率可能是之前的2~3倍，也更有可能創造更大的資本利得。如果可以低利貸款（2%以下），這時也可以貸款加碼持有大跌後殖利率變高的股票，尤其是權值股，甚至買進元大台灣50也可以。加思揚存股目標是每年5%的股利殖利率，如果股價漲幅超過成本價20%以上時，加思揚就會考慮賣出（下圖以勤益控為例），賣出的原因為該股等同提前給了四年以上的股利，同時賣出所得，應同時再買進位階較低的股利穩定股；相對的，如果個股今年發放股利與去年股利相比大幅減少，同時伴隨股價下跌，代表企業營運遭遇逆風，也可考慮賣出持股，小幅虧損賣出也沒關係，當然也有可能該公司只是一時營運欠佳，隔年股息即可恢復往日水準。以下舉例豐藝說明：加思揚在2016年4月買進豐藝（下圖），當年領取2015年的3元股息，但2016與2017年豐藝的營運衰退，導致2017與2018年領取的股息減少到2.3元與1.8元，股利連二年衰退且衰退幅度達四成，於是加思揚賣出豐藝，避免股利持續減少，但豐藝2018年的營運回春，於是2019年股息又回升到2.63元的水準，想當然爾，股價也從27元的低檔漲回35元左右，當初賣出似乎是錯誤的決定，當然這是結果論，總之，股利減少是否賣出，只能自己分析與決定。綜合以上想法，「分散多元」、「定額投資」、「停利停損」與「持續投入」就是加思揚的存股紀律。 「分散多元」意謂投資產業的分散與多元化，增加股息與市值的穩定度。「定額投資」意謂每家公司投資權重相同，也代表暴險部位相同，不獨厚或看好某一家公司或產業。「停利停損」意謂大漲可賣出獲取資本利得（提早領取未來股息），而賣出股利持續減少的公司，則可避免虧損進一步擴大。「連續投入」意謂每年股息所得再投入，不斷累積持股家數，創造與享受複利帶來的成果。 最後，記得千萬別ALL IN，幫自己留生活費，也留一筆崩盤加碼金。本文經授權轉載自方格子 Vocus（原標題：【專欄】加思揚:以5%股利殖利率為目標，投資台股複利的七個想法）責任編輯／林安儒最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n你可能也想看{{list.title}}掃描QR Code召喚「阿中部長」到你家！4步驟完成合照、錄影都OK\n\n童鈴雅\n\n2020-04-30 22:13\n一張600萬的床墊竟在台灣賣翻天？揭秘湯姆克魯斯睡覺必備神器，連彈簧都是「毛」做的\n\n陳易浦\n\n2020-04-30 21:54\n殺鐵路警兇嫌因精障判無罪　精神鑑定醫師出面說話了\n\n中央社\n\n2020-04-30 21:18\n怡君、俊宏又上榜！35萬人響應捐口罩助國際計劃，這些菜市場名最有愛心\n\n中央社\n\n2020-04-30 20:55\n頭戴冠狀病毒、手持發射槍，譚德塞Q萌公仔限量開賣！廠商霸氣宣布：捐部份所得給防疫中心\n\n柯翎肇\n\n2020-04-30 18:02\n腦波被控制了！「唐鳳過台灣」迷因爆紅，各式梗圖傾巢而出…釣出本尊留言網全跪\n\n童鈴雅\n\n2020-04-30 18:00\n讓夫妻長時間相處，感情會升溫嗎？《華爾街日報》揭武漢肺炎如何讓大家只想離婚、不願結婚\n\n呂柔其\n\n2020-04-30 17:13\n人工智慧釀酒時代來臨！瑞典威士忌酒廠推出革命性實驗新作，全球第一款用AI做的威士忌\n\nHoward Yu 余璨宏\n\n2020-04-30 16:59\n五一連假想出去玩？做到這3個防疫秘訣，保證健康出遊平安回家\n\n李婉瑄\n\n2020-04-30 16:58\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n2020-04-30 16:52\n發生火災只想往外跑你就死定了！消防員曝求生四字真言「外、關、縫、待」才是成功獲救關鍵\n\n陳柏仰\n\n2020-04-30 16:00\n阿中部長又業配啦！網友狂問「口罩4.0可以順便賣馬克杯嗎？」\n\n童鈴雅\n\n2020-04-30 15:05\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n2020-04-30 14:23\n刺殺鐵路警李承翰判無罪，引全民公憤！名律師嘆：強制治療5年，然後呢？\n\n呂秋遠\n\n2020-04-30 14:00\n「義版陳時中」公開直播感謝台灣！甚至親筆寫信感謝台灣捐贈的口罩\n\n中央社\n\n2020-04-30 12:43\n不只是口罩外交！唐鳳大讚26萬民眾「自願捐口罩」有這些重大意義\n\n中央社\n\n2020-04-30 12:21\n台灣是防疫模範生？雖然被WHO排除在外，但令世界看見台灣的6個優良事蹟【影音】\n\n風影音編輯\n\n2020-04-30 11:54\n慟！不忍他繼續受苦，錢櫃KTV大火命危男家屬今含淚決定拔管\n\n朱庭儀\n\n2020-04-30 11:50\n禁慾一個月就有300萬！《慾罷不能》實境秀5男5女約炮高手互撩，最後竟修成正果！\n\n許書宇\n\n2020-04-30 11:36\n無數民眾碰運氣想多領口罩，藥局工作量急速倍增，藥師崩潰：是來糟蹋我的嗎？【影音】\n\n風影音編輯\n\n2020-04-30 11:27\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "抱緊高配息銅板股 戰勝亂流 ": "武漢肺炎疫情蔓延，台股出現亂流，法人建議調整投資策略及投資組合，可優先關注緯創、東和鋼鐵等兼具近五年穩定配息、高股息殖利率等條件，且股價位於50元之內的銅板股，攻守兼備。\r\n華南永昌投顧董事長儲祥生指出，目前難以評估武漢肺炎疫情對台股的影響時間及程度，以2003年爆發的SARS經驗來看，在疫情高峰尚未明確出現前，行情震盪難免，短線宜保守應對。\n經濟日報提供facebook台新投顧副總經理黃文清表示，台股鼠年開紅盤日因短線賣壓宣洩而出，長黑摜破季線支撐，市場樂觀情緒急速降溫，持股較高的投資人除可減碼因應，逢高汰弱留強外，也可轉進高殖利率個股採防禦性操作。\r\n統計過去五年現金股息發放率均逾80%、前一年配發股息在1元以上、去年獲利成長、股價低於50元，推估今年派發的現金股息有機會與前一年度相當，以去年派發現金股息與最新收盤換算的預估股息殖利率逾4%的個股，包括緯創、東和鋼鐵、鎰勝、豐藝、上奇等。\r\n緯創雖然位於中國大陸產能，可能多少受到武漢肺炎疫情衝擊，但目前股價淨值比僅一倍，過去五年平均股息發放率達115.5%，現金股息殖利率5.4%，基本面有伺服器回溫、下半年iPhone出貨題材加持，股價回檔提供更好布局誘因。\r\n東和鋼鐵受惠於今年營建、營造用鋼需求強勁，以及越南廠長期具有發展潛力，加上國際鋼價處於上升趨勢，有利鋼鐵股的獲利表現，目前股價淨值比僅0.9倍，預估殖利率5.3%，基期低、谷底走揚優勢，有機會賺股息又賺價差。\r\n全球最大電源線供應商鎰勝最近五年股息發放率少則98%、多則122%，對於股東相當大方，且公司成立45年以來從未虧損，是市場公認的頗為穩健的高殖利率個股。\r\n豐藝、倍微等3C或電子通路，以及匯僑等天然氣相關個股，由於每年營運及現金流相對穩定，也是適合逢低切入的收息股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台中國美特區「大錸美術之森」一推出銷售開紅盤 ": "在國美館周邊生活以悠閒的居家氛圍，同時擁有深厚藝文底蘊，加上繁華生活機能，更是都市水、綠的交匯帶，近享10萬餘坪的浩瀚綠意，是台中人最嚮往的居住環境，更難得的是得到建築業支持、呼朋引伴相繼購買。圖片提供：大錸美術之森。facebook大錸美術之森在台中國美特區一推出銷售開紅盤，除了地點是無可取代外，更重要是千瑩建設這次以豪宅等級的工法和配備，並申辦「智慧建築」標章，更是台中市政府最新推動「宜居建築」的建案，全區鋼筋增加15%耐震強度，更增加安全性。在居住空氣品質上，配有全熱交換系統穿樑套管，並贈送全熱交換系統主機，可過濾空氣中的PM2.5及調節內外溫度。圖片提供：大錸美術之森。facebook這次，千瑩建設推出「大錸美術之森」，基地位居五權五街園道首排，近百米棟距為住戶創造開闊視野。產品規劃42-46坪均質3房，此案特聘黃國棟建築師規劃，黃國棟建築師主力作品在新竹、台中和彰化，在2018年榮獲台中市建築公會新銳建築師獎。今年在千瑩建設廖明芳董事長支持下，舉辦建築詩人-看世界的個人創作展，展期自3/7-4/30日止，展覽地點在美術之森接待會館。左起黃國棟建築師、千瑩建設廖明芳董事長、業務執行楊鴻鵬總監。圖片提供：大錸美術之森。facebook黃國棟建築師從小喜歡繪畫，多年之後有幸連結建築，因工作關係，必須藉由旅行來開拓眼界，他仰賴畫筆記錄所見一切。建築、旅行、繪畫已成為他生活的中心，值得您前往參觀。接待會館：五權西一街63號服務專線：04-2372-9888",
        "科嘉": "公開資訊觀測站重大訊息公告(5215)科嘉-KY-代子公司蘇州艾普來/嘉吉/科德/嘉財/嘉駿/東莞百景公告一年內累積處分同一有價證券達實收資本額20%1.證券名稱:深圳證券交易所一天期國債逆回購R-001，代碼1318102.交易日期:109/3/23~109/3/243.交易數量、每單位價格及交易總金額:艾普來：12,060單位，均價：0.94%，東莞百景：47,260單位，均價：0.93%，嘉財：170,670單位，均價：0.92%，嘉吉：89,020單位，均價：0.93%，科德：60,290單位，均價：0.93%，嘉駿：281,550單位，均價：0.93%，總金額：66,087千元，(約新台幣284,701千元)4.處分利益（或損失）（取得有價證券者不適用）:處分利益人民幣2仟元5.與交易標的公司之關係:非關係人6.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:蘇州艾普來 無東莞百景 無蘇州嘉財電子 無蘇州嘉吉電子 無蘇州科德 無重慶嘉駿電子 無 質押情形：無7.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占總資產之比例：10.86% 占股東權益之比例：15.18%營運資金：新台幣1,345,750仟元8.取得或處分之具體目的:投資理財9.本次交易表示異議董事之意見:無10.本次交易為關係人交易:否11.交易相對人及其與公司之關係:不適用12.董事會通過日期:不適用13.監察人承認或審計委員會同意日期:不適用14.其他敘明事項:無 資料來源-MoneyDJ理財網國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。為了減輕新冠肺炎 (COVID-19) 疫情對於經濟造成的損害，美國聯準會於週四 (30 日) 宣佈，將擴大主街 (Main Street) 商業貸款計劃的適用對象，未來除了中小企業以外，規模較大的企業也能符合申請的資格。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "個股：豐藝(6189)董事會決議，108年度擬每股配息2.28元 ": "董事會決議股利分派1. 董事會擬議日期：109/03/172. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：2.28000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：408,223,042(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。為了減輕新冠肺炎 (COVID-19) 疫情對於經濟造成的損害，美國聯準會於週四 (30 日) 宣佈，將擴大主街 (Main Street) 商業貸款計劃的適用對象，未來除了中小企業以外，規模較大的企業也能符合申請的資格。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "《大陸產業》廣東今年將建6萬座5G基地站，用戶促達2000萬 ": "【時報-台北電】廣東省工信廳等9部門近日聯合印發《關於應對疫情影響進一步促進資訊服務和消費的若干政策措施》的通知，提出25條政策。據新浪財經報導引述該《措施》內容提出，廣東全面提速5G網路建設，確保2020年第3季底提前完成4.8萬座5G基站建設計畫，力爭2020年全省建設6萬座5G基站。此外，並將促成達到5G用戶數2000萬，實現珠三角9市鄉鎮、粵東粵西粵北地區縣城的5G網路覆蓋，並將覆蓋全省90％以上人口。(新聞來源：旺報即時 吳泓勳)國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。為了減輕新冠肺炎 (COVID-19) 疫情對於經濟造成的損害，美國聯準會於週四 (30 日) 宣佈，將擴大主街 (Main Street) 商業貸款計劃的適用對象，未來除了中小企業以外，規模較大的企業也能符合申請的資格。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "建商「護價」有功！　信義區精品宅轉手漲1成 ": "▲北市信義區「甲山林丰藝」精品宅，去年唯一一筆低樓層成交總價破億元。（圖／記者黃靖惠攝）\n記者黃靖惠／綜合報導北市信義區福德街、正對廣慈博愛園區「甲山林丰藝」精品宅，去年唯一一筆低樓層成交紀錄破億元，經查賣方是建設公司關係企業的股東，之後又被原建設公司用高價回購，房產業者分析，建商用高價買進、捧場自家建案，此舉無非替自家產品價格護盤，也企圖用新交易紀錄增加建案曝光度，並企圖重新定錨該案區域價格。北市信義區福德街「甲山林丰藝」精品宅，屋齡7年，樓13層，建設公司為甲士林建設，正對廣慈公園、廣慈博愛園區，緊鄰信義計畫區精華地段，高樓能夠眺望台北101大樓，全棟只有13戶，近年交易紀錄少。實價登錄揭露，「甲山林丰藝」3樓去年12月，以總價1.075億元、扣除車位價每坪112萬元成交，與前一手在7年前以總價9800萬元、扣除車位價每坪102萬元相比，房價漲近1成，且每坪多10萬元。▼北市信義區「甲山林丰藝」精品宅。（圖／記者黃靖惠攝）\n經查，該戶賣方是冠隆投資有限公司，代表人是殷姓自然人，同時也是愛山林建設的大股東，屬於甲士林建設的關係企業之一，而買方則是原建商甲士林建設，推測該筆交易為左手轉右手。天時地利不動產總經理張欣民說明，該社區正對廣慈博愛園區，早期規劃興建社福大樓時，引起周邊居民不滿，周邊房價具抗性，隨著時間逐漸淡化，之後又遇市場反轉，大坪數房型市況冷清，該案不只坪數大，且與信義區核心地段仍有距離，周邊與之競爭豪宅產品多元，因而買氣不如預料中熱絡。張欣民推測，近年該案少有成交紀錄，去年唯一一筆紀錄價格卻逆勢成長，如買賣雙方皆為集團大股東及原建商，再用高價買回，不免讓人聯想左手換右手、捧場自家建案，此舉無非為了替建案價格護盤外，也企圖用新交易紀錄增加建案曝光度，並企圖重新定錨該案區域價格。台灣房屋智庫經理陳炳辰說明，該案當初規劃1層1戶，雖基地於信義區內，卻非最佳豪宅區段，周邊以矮舊公寓占絕大多數，交易數量少，附近中古大樓房價6字頭，而該案周邊高價宅實價紀錄每坪110～115萬元，成交數量並不多，推測在整體區域房市不算太好情況下，該社區抗跌能力恐也相較不強。關鍵字：信義區﹑高價宅﹑甲山林丰藝﹑精品宅﹑福德公園※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※重大建設的導入以及建商積極造市，常是重劃區發展的關鍵；自機場捷運通車後，讓A7重劃區在短短3年一躍成為北北桃的推案熱門區段，目前共有38件新案推出中，成為首購族購屋的優選區段，房價站穩每坪25萬元。1小時前許多媽媽會改造家裡的各個小空間，為孩子造出可以玩耍的地方。外國一名媽媽某天因為感到無聊，所以決定將一個舊的清潔用品儲藏室，改造成4歲小孩的書房，但重點是這個媽媽是在沒有花瓣分錢的情況下，自己動手DIY，把儲藏室變成超可愛的房間。2小時前南韓女星秀智（Suzy）外型清新甜美，被封為「國民初戀」，除了歌手活動外，也參演多部電視劇、電影，吸引大票粉絲喜愛。日前節目《TMI NEWS》公開了「住宅最貴女偶像」排名，秀智不負眾望的登上第一名，也公開了豪宅的內部構造及市價、坪數，令現場主持人都驚訝地合不攏嘴。2小時前今年4月高雄的建物買賣移轉棟數出爐，交易量比起3月減少13%，更比去年同期大砍27.5%，顯見新冠肺炎對於房市交易的衝擊，熱區楠梓交易量更減少到200棟出頭，但仲介業者指出，楠梓房市熱度仍高，是因為沒有成屋可賣移轉棟數才會下降。4小時前肺炎疫情衝擊亞太地區辦公室市場，據瑞普萊坊發布最新報告顯示，亞太區中有10個城市商辦需求轉弱、降租聲浪大，承租方議價權變強，唯有北市頂級商辦，因整體空置率低1.2％，談判權掌握在房東手上。6小時前為落實8年20萬戶社會住宅政策目標，國家住都中心（住都中心）去年底成立專責部門，建立一條龍生產線的「社宅國家隊」，除了上半年雙北12處社宅之外，預計下半年第2波將推2200戶社宅，分布於基隆、桃園、新竹、南投、雲林、嘉義等，最快2024年陸續完工。7小時前很多人喜歡藉由水晶來啟動自家風水的運作，旺好運風水老師楊尚義建議，水晶柱跟水晶洞一般有指向性，最好能配合風水老師的建議擺放，但水晶球本身就沒有方向性的限制，對於一般人來說，擺放上顧忌比較少，最為好用。8小時前受到全球肺炎疫情蔓延及股災的影響，房市買氣逐漸趨向觀望，各房仲業者發布4月份內部交易狀況，全台交易表現不佳，交易量紛紛都比3月減少，幅度減少約7%~4%，較去年同期減少4.4%~17%。8小時前台灣的防疫成果全世界有目共睹，包含今天已經連續5天零確診，許多台灣到飯店和地標高樓也接力點燈慶祝，而即將落成的全台最高住宅「遠雄THE ONE」也不落人後，只要防疫指揮中心宣布0確診，當晚即會秀出防疫加油文字，讓民眾只要在高雄市中心抬頭，就能看到0確診宣告，也帶來正向能量。8小時前「居家健康安全」意識抬頭，讓室內設計師紛紛投入「綠裝修」的行列，而「綠裝修」簡言之，就是進行空氣品質的超前部署，從源頭管理裝修完成後的TVOC（總揮發性有機化合物）、甲醛濃度等，藉由設計面考慮到通風換氣、計算建材的逸散率，並引進好的設備來改善室內空氣品質。8小時前2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "IC通路股挾高殖利率 下檔有撐 ": " 23:02 生活 | 桃園L301樂活巴延10日停駛 試辦318公車11日上路  22:56 國際 | 洛杉磯市長：提供所有居民免費篩檢新冠肺炎  22:56 財經 | 雷仲達：合庫小規模營業人紓困受理 將破3000件  22:56 國際 | 疫情衝擊 IEA估：今年全球能源需求暴跌6％  22:56 國際 | 疫情拉抬業績 eBay首季財報優於預期  22:48 生活 | 必勝客全方位防疫 推出「安心取餐距離」 IC通路股擁高殖利率護體，力抗疫情亂流！新冠病毒席捲全球，全球股市哀鴻遍野，不過，台灣IC通路商今年配息水準依舊可觀，截至23日共計有13檔現金殖利率超過5％，其中至上（8112）及倍微（6270）二檔更繳出逾9％的高水位，成盤面抗震首選。投顧專家分析，IC通路族群去年股價表現落後大盤，此波台股跌跌不休，IC通路股走勢連帶承壓，惟IC通路商歷年股利政策大方，隨著股價殺低，反倒彰顯出其高殖利率優勢，包含至上、倍微、文曄、豐藝、敦吉、全科、安馳、益登、茂綸、晉倫、增你強、尚立、堡達等殖利率全都逾5％。至上的殖利率向來居台股前段班，今年尚達9.8％，公司因記憶體景氣翻揚及手機零件新產品線挹注，抵消疫情帶來的負面影響，2月營收年增翻揚1.08倍，首季營運將淡季不淡，法人預估，至上在新產品線、陸系客戶訂單拓展成效逐步彰顯下，今年營收具二位數成長的潛力。倍微今年決議配發1.3元現金股利，攀至近9年來新高水位，殖利率逼近9.5％，23日股價逆勢勁揚2.62％、以13.7元作收。倍微表示，受惠於高階影像轉換應用步入量產階段，加上記憶體類產品於網通應用增溫，貢獻2月營收年增逾五成。展望後市，短線營運雖受疫情干擾，然考量客戶陸續復工，今年業績仍不看淡。敦吉23日召開董事會，今年擬每股配息3元，殖利率達到8.25％，同時決議自3月24日至5月22日買回庫藏股2,000張，在高殖利率及庫藏股雙重題材激勵下，其23日股價盤中翻紅，終場彈升1.53％、收36.35元，法人指出，敦吉於驗證事業群方面，持續投入5G相關設備資本支出，最快第四季有機會開花結果。全科過去16年來平均殖利率達8％，每年配息狀況穩健，今年前二月營收逆勢年增14％，首季營收可望較去年同期成長，全科強調，雖然全球受到疫情的影響，各國紛紛封城或鎖國，消費需求恐跟著下滑，但隨著宅經濟崛起，推升伺服器、寬頻通訊等需求，公司營運受疫情衝擊程度相對低。　美國經濟活動將重啟、台灣新冠肺炎連四日零確診及全球央行無限量貨幣寬鬆政策等利多，29日台股及匯市齊揚，台股大漲156.16點收10,772點，站穩季A1 要聞 　美國商務部週三（29日）公布第一季國內生產毛額（GDP）初值，季增年率萎縮4.8％，創下2009年金融危機以來最大萎幅，這也使得美國有史來最長經濟擴A1 要聞 　在3月初沙烏地阿拉伯開啟原油價格戰，加上新冠肺炎（COVID-19）疫情於全球肆虐的雙重利空下，國際原油市場價格原已大幅震盪下跌。豈料，台灣時間4月A2 火線焦點 　外資29日大買超180億餘元，台股帶量攻堅過季線及前高10,710點雙關卡，激勵市場追價買氣，股王大立光持穩走堅進逼4千元整數關卡，信驊、祥碩、緯穎A3 財經要聞 　非揮發性快閃記憶體大廠旺宏（2337）29日召開法人說明會，第一季歸屬母公司稅後淨利達12.22億元，較去年同期大幅成長逾7.6倍，每股淨利0.67B5 上市櫃3／集中市場 "
    }
}