{
    "Q1": {
        "日本豪雅开工下一代玻璃基板：助HAMR机械硬盘达成100TB": "在同容量SSD没有触及消费级HDD的价格天花板前，HDD还有喘息空间。同时，希捷、西数也在大力挖掘提升单盘容量的新技术，前者提出HAMR（热辅助磁记录），后者则提出MAMR（微波辅助磁记录）。两项技术均需要新材料的帮助，日本HOYA（豪雅）本周宣布开始兴建适配新一代大容量机械硬盘的玻璃基板。项目位于老挝的Saysettha开发中心，总投资300亿日元（约合人民币18亿元），预计2020年竣工投产。在机械硬盘生产中，玻璃基板是希捷、昭和电工（服务东芝）和西数制作盘片的主要材料之一，当前多用在2.5寸笔记本和数据中心硬盘中，在3.5寸HDD中，使用铝金属做基板仍是主流。不过，HOYA估计，玻璃基板未来在3.5寸数据中心硬盘中的采用量将爆发式增长。其优势在于，与铝基片相比，玻璃基板更薄、更轻、更硬，受热后比铝膨胀得更小，可以更平整。另外，它们也更适合HAMR/MAMR技术的下一代高容量HDD。科学家认为，由于金属化合物易发生氧化和腐蚀，因此不适合长期储存数据。他们认为玻璃基板和L10-FePt（磁性材料）是未来最有前途的组合。按照希捷的前瞻，HAMR硬盘的存储密度做到2.381Tb每平方英寸，可以达成单碟3TB，八碟装就是24TB，未来存储密度可达10Tb每平方英寸，总的硬盘容量能接近100TB。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
        "全球僅50輛！奧斯頓馬丁限量車款高貴亮相 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 28 日訊】再來看到，豪華跑車奧斯頓‧馬丁和瑞士名錶泰格豪雅，合作推出的限量級跑車，在休斯頓汽車展亮相，全球只有50輛。英國標誌性跑車製造商奧斯頓‧馬丁(Aston Martin)自去年宣布選擇瑞士奢華名錶品牌泰格豪雅(Tag Heuer)擔任旗下車隊的官方計時後，如今推出首款以泰格豪雅命名的DBS Superleggera TAG 限量車款。它具有雙渦輪V12發動機，715馬力，663 磅尺(lb-ft)扭矩，啟動加速到60英里時速只需3.3秒，最高時速可達211英里。車體外觀是帶有紅色光點的摩納哥黑色，紅色塗線的高性能P Zero跑車輪胎，碳化纖維材料將車體重量減少160磅，內室手工製作黑色皮面，滾上紅色縫線，氣質高貴莫測。奧斯頓‧馬丁泰格豪雅車款售價$393,000, 全球僅有50輛，購買者還會獲贈泰格豪雅名錶一隻。會場除了奢華跑車，還有粗獷的卡車展，這在卡車市場強勁的德州是少不了的。在揭幕的卡車系列中，尼桑的Titan XD Stealth獨特外觀格外吸睛。它經由尼桑官方合作夥伴Rocky Ridge卡車廠進行外觀變化，在保持尼桑出廠卡車性能同時，底盤懸架大樑抬升6英寸，在20英寸車輪上包覆35英寸的輪胎，增強在泥石路上的堅韌度，車頭保險槓改裝為霸氣十足鎧甲般的Prerunner保險槓，具有2萬亮度的LED排燈，四個立方形側燈，從內室到外觀，提升車的駕駛感受。附帶一提的是，華人喜歡的Toyota也把2020年Corolla車款拿來亮相，馬力提升到169，全新外觀設計，車輪也增大到18英寸。休斯頓汽車展共展出30多家製造商，近800輛車。新唐人記者 易永琦 美國休斯頓採訪報導韓國歷年來規模最大的國際車展目前正在首爾如火如荼的展出中，6款車型全球首次亮相，吸引數千人參觀。而今年的車展也特別強調環保和效能。在華爾街展出他們生產的最新車款，吸引了很多人圍觀 ,節能車公司上市 華爾街大秀新車2011年紐約國際車展吸引人看點品牌推出的新車了 ,新車亮相2011紐約國際車展北美西岸最大型車展「洛杉磯國際車展」目前正在舉行，今年車展展出超過1,000輛新車，其中有超過50輛全新設計的汽車發表，包括有大約20輛全球發表的新車及30輛北美首次發布的新車。跟著我們記者的鏡頭，帶您到洛杉磯的國際車展一探究竟。一年一度的洛杉磯車展，40多款新車首發，上千輛年度新車登場，成為追車族一飽眼福的好去處。電子通訊技術、綠色節能技術和安全技術是今年的三大亮點。一起去看看。今天台北車展在南港展覽館舉行，這次是罕見的在年中就舉辦車展，根據交通部的資料顯示，今年的領牌車數年增長率達到23.4%，繼2005年創下全年51.5萬台銷售高峰後，首次在6月單月份，就有4萬台以上的領牌數。 進口車占台灣車市的比重逐年提升，9月，已經來到47.8%的歷史新高。現在有台灣國產車品牌，推出新款SUV，要以優秀的動力表現，加上智慧安全科技，同時還把車價壓到百萬以內，要來挑戰進口車。2019年紐約國際車展登場，為期十天的車展，是業界的年度盛事，車展開放第一天，我們紐約記者，帶您搶先看多款新車。2015年整體車市在微幅衰退下守住42,000輛大關，Mercedes-Benz以逼近21,500台逆勢創下有史以來在台最高新車掛牌數；邁入2016年後，更在一月份以驚人的2,500台數量開出強勢紅盤、在2月份的前20天，超過600輛的新車掛牌數。進口車占台灣車市比重持續提高，9月份，來到47.8%的歷史高峰。台灣國產車品牌，推出新款SUV，以全新的外觀造型設計，加上智慧安全科技，同時把車價壓到百萬以內，要來挑戰進口車。將鏡頭轉到加拿大，帶您看到加拿大國際車展，一千多部汽車亮相，其中更有40款汽車在加拿大首次展出，來看看這屆車展的亮點。鏡頭轉到加拿大多倫多國際車展，有超過1000輛新車亮相，我們去看看頗受華人喜愛的LEXUS。目前退出中共黨、團、隊總人數",
        "《BASEL表展直擊》蕭邦 搶女表和大中華市場 ": "為了開發大中華市場，蕭邦特別推出一款「雙龍搶珠」L.U.C Perpetual TSpirit of the Dragon and the Pearl腕表，雕工精緻、巧奪天工的雙龍盤據表殼，雙龍搶珠的活現靈動，令人嘆為觀止，搭載L.U.C 02.15-L機芯，全球僅有一只。搭載四個發條盒的L.U.C Quattro腕表則是另一個焦點，長達9天的動力儲存機芯，就算周末假日沒上發條，周一上班仍可正常運作，迄今一直是品牌相當熱銷的腕表，今年推出藍色表盤搭白金表殼的新款表，限量50枚。結合蕭邦珠寶工藝打造的Happy Sport女表，今年也有了新表情，繼換上優雅柔美的橢圓面盤後，首度推出18K白金款式，鑲嵌漸變色調藍寶石表圈，珠光珍珠貝母表盤上有五顆藍寶石和兩顆活動鑽石，再搭配皇家藍皮革表帶，唯美又不減奢華。每年蕭邦都會創作一款以牡丹為靈感的L.U.C XP Esprit de Fleurier Peony腕表，猶如一年盛開一次的牡丹，表盤以整體裝飾fleurisanne雕刻，融入金雕、轉印及珍珠貝母切割等工藝，搭載L.U.C 96.23-L機芯，限量8只。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【BASELWOLD 2019】關於新技術，你一定不能錯過寶格麗跟豪雅！": "\n      全部類別\n    \n      全部類別\n    【鐘錶專題】未知中的已知！有關2019巴塞爾錶展已經發生的5件事【BASELWORLD 2019】巴塞爾錶展現場直擊！勞力士「黃字」水鬼首度現身\n    全文朗讀\n  \n    00:00 / 00:00隨著今年SWATCH集團離去，中間有好大一個區塊改成媒體中心跟餐廳，甚至，走到後頭還會感覺到有些荒涼。很多人都說，幸好還有百達翡麗跟勞力士這兩根支柱撐著，才讓這個錶展依舊可看，但採訪完第一天後，我得替LVMH集團在錶展門口的兩大門神：寶格麗跟豪雅用力平反了，因為它們推出了厲害的新東西，更有可能是今年 BASELWOLD錶展的「技術擔當」！BVLGARI OCTO FINISSIMO CHRONOGRAPH GMT其實還沒開展前，大概就可以猜到寶格麗應該還是會進攻超薄領域，是那種又一次打破紀錄的超薄錶，但誰都沒想到它今年挑戰的竟然是計時功能！「不過就是計時而已，它不是都已經做過更複雜的超薄陀飛輪了嗎？」很多人對計時碼錶都有一個誤會，覺得它是初階後下一級的複雜功能，但事實上計時機芯的零件數相當多，要開發一枚新的計時機芯本來就是難事，更何況是寶格麗還把它做成超薄，因此這項工程，可不比過去其他功能的薄型化來得輕鬆。不僅如此，這款錶還能透過左側9點鐘位置的按把來直接快調小時指針，按一次快調一小時，嚴格來說它不算是兩地時間功能，但操作上的方便度與實用性不在話下。BVL318機芯厚度僅有3.3mm，裝配實錶也不過才6.9mm，重點是它還是自動上鏈的機芯，這也讓它成為新一代最薄的自動上鏈計時碼錶；錶款使用環形自動盤配置，這也是讓它得以纖薄的原因之一。42mm鈦金屬錶殼，配上噴砂鈦金屬錶盤，重點是還有透明底蓋配置，定價則約NT$559,000。綜合以上表現，要說是今年BASELWOLD 話題技術No.1，我投它一票！TAG Heuer Autavia雖然說今年是豪雅Monaco系列50週年，但品牌在BASELWOLD上別說是大作了，就連個最基本的新品的影子都沒有。為什麼？因為今年的重點，是全新增設的Autavia系列。還是先快速說一下，今年豪雅還是有要慶祝Monaco系列50週年這件事，不過可能要等到下半年。交代完畢，趕緊回到Autavia系列上。如果熟知豪雅歷史的人就知道，其實Autavia最早是一種用於賽車和飛機儀錶板的計時器，後來Jack Heuer重新把它拿到腕錶設計上，在1962年推出同名的計時碼錶。後來陸續推出過許多作品，前兩年還有相繼推出限量版，不過今年是直接將它升級到一個完整系列，而在上頭當然就可以看到很多Autavia歷史作品的影子，像是偌大的錶冠、面盤的數字刻度造型，以及雙向旋轉錶圈。雖然整體來看，包括造型、甚至是漸層色面盤來說，都是相當復古的元素，不過這款錶卻導入了很多現代的技術。新的Autavia系列所裝載的機芯，皆採用豪雅在今年1月發表的碳纖維複合材質游絲，這款新的游絲擁有高抗磁特性、耐高溫等多重特性，為游絲技術開啟新的世代；於此同時豪雅也正是為這項游絲技術取名為Isograph工藝技術。這個專利名稱來自希臘語iso，意為「相等」，象徵零件運作的穩定性和一致性。材質上，除了精鋼款以外，Autavia還包括數款青銅材質錶殼的版本，且裝配上陶瓷材質錶圈，而這也是豪雅第一款青銅腕錶；另一方面，Autavia系列更有新開發的快拆錶帶設計。錶背則鑴刻螺旋槳與輪胎圖案，巧妙呼應系列的豐富傳承。Autavia系列率先推出7種版本，錶徑為42mm，定價從117,800~129,000，未來也預計延伸出計時碼錶功能。雖然定價比起原本豪雅的基本大三針來得高，不過外型設計加上新一代的的游絲，在市場上這個價格級距中還是有它的優勢與賣點，也一舉把品牌定位向上抬升。\n        更新時間｜2019.03.22 06:25相關關鍵字：",
        "嶺上下連線自如！TAG Heuer推出高爾夫球迷專用智能腕錶及應用程式": "全新TAG Heuer Connected Modular 45智能腕錶高爾夫特別版登場，其專為高爾夫球愛好者而設計，能與TAG Heuer Golf高爾夫球應用程式連線，無論在哪個球場打球，皆能助高爾夫球手一臂之力，在賽局中大顯身手。TAG Heuer泰格豪雅忠於其先鋒製錶傳統，2015年時成為首支引領時尚風潮、創新研發出功能完善的智能腕錶，並將之推出市場的品牌。繼2017年推出第二代產品後，品牌如今更將對運動創新的熱情，貫注於世界首屈一指的個人運動中。TAG Heuer Connected Modular 45智能腕錶高爾夫特別版和TAG Heuer Golf高爾夫球應用程式提供獨特的3D球場地圖，此項特殊功能是每位高爾夫球手不可或缺的配備。TAG Heuer泰格豪雅專案經理Matthieu Soudan表示：「TAG Heuer Connected Modular 45智能腕錶高爾夫特別版專為高爾夫球手及任何喜愛這項運動的人而設計。從設計至科技功能等各個方面，這款智能腕錶與應用程式無不為了促進球手的技術而創作。在球場之外，採用先進數碼技術的腕錶則化身成為時尚配件。另外，值得一提的是它與以往的Connected 腕錶同樣結合了兩大領域的精隨，是一枚內建電腦智慧科技的TAG Heuer泰格豪雅腕錶，也就是說，高爾夫球應用程式可與此款腕錶一同使用眾多應用程式和其他功能。」這款智能腕錶採用高爾夫風格的設計及抗震材質，結合極其個性化和先進的高爾夫球應用程式，擁有超過39,000座球場的3D繪圖，準確提供綜合表現分析。這款經典45毫米腕錶最顯著的特色，是黑色陶瓷錶圈上1至18的雷射刻度，象徵一場高爾夫球比賽的18個球洞。刻度塗有白漆，在這一黑色為主的輕巧腕錶上格外顯眼。醒目的黑色陶瓷錶耳與覆有黑色PVD鍍層的鈦金屬噴砂錶殼及底蓋相得益彰。腕錶搭配綴有綠色縫線的白色錶帶，黑白綠的配色靈感源自雋永的高爾夫球時尚潮流，非常適合果嶺及戶外運動的風格設計。TAG Heuer Connected Modular 45智能腕錶高爾夫特別版採用的尖端技術媲美其同樣劃時代的設計。觸控螢幕採用抗磨損藍寶石水晶玻璃覆蓋。這款高爾夫主題的智能腕錶搭載全球定位系統（GPS）、近距離無線通訊技術（NFC）、加速計、陀螺儀和麥克風等多種感應器，擁有4 GB的儲存空間，電池續航力長達25小時，能執行TAG Heuer Connected 45智能腕錶的任何操作，包含傳送訊息、接收通知、播放音樂與下載其他應用程式。錶盒內包含一條黑色橡膠錶帶，搭配高爾夫球場外的日常造型。精裝版另附帶三顆印有TAG Heuer泰格豪雅標誌的高爾夫球。TAG Heuer泰格豪雅首次研發出適用於iOS與Android智慧手機的應用程式。免費下載的高爾夫球應用程式可用於TAG Heuer Connected Modular 45智能腕錶高爾夫特別版以及TAG Heuer Connected Modular系列其他智能腕錶。除了提供可提昇表現的關鍵深入解析並記錄擊球距離與得分之外，應用程式也能夠透過精確的3D繪圖技術展示全球39,000座高爾夫球場，其尖端技術領先目前市場上任何類似的技術。此款專業運動腕錶和應用程式甚至也可運用於業餘賽事。TAG Heuer Connected Modular 45智能腕錶高爾夫特別版及TAG Heuer Golf高爾夫球應用程式的特色：TAG Heuer Connected Modular 45智能腕錶高爾夫特別版和TAG Heuer Golf高爾夫球應用程式專為這項世界主流個人運動愛好者而設計，展現TAG Heuer泰格豪雅以優異精準測量時間與距離的精湛專業技能。運動是品牌DNA中充滿活力的要素，而在計時技術創新和提昇運動表現方面，品牌更是與時俱進，推進標準。延伸閱讀：\nG-SHOCK MR-G全新錶款首採用舒適柔軟氟橡膠材質、融合日本傳統刀劍工藝限量推出！\nTAG Heuer推出全新Autavia腕錶系列、碳纖維複合材質游絲展現獨特Isograph技術工藝",
        "巴塞爾表展／ 泰格豪雅 AUTAVIA更「芯」重現江湖！智能表2.5史上最貼心高爾夫程式 ": "曾經在1960、70年代與勞力士迪通拿、歐米茄超霸齊名的泰格豪雅（Tag Heure）Autavia系列將重現江湖！在2019年的巴塞爾珠寶鐘表展上，泰格豪雅宣布這個表迷期待已久的經典飛機儀表板計時器即將以全新系列復活，並搭載品牌全新研發的Isograph碳纖維游絲打造的機芯。而近年來已經成為品牌全新重點的的智能表，也推出全新2.5代，主打配有全球GPS的高階高爾夫應用程式。名字結合AUTomobile（汽車）和AVIAtion（航空）的Autavia，顧名思義，原是一種用於賽車和飛機儀表板的計時器，於1962年時推出計時碼表，紅極一時，至1985年停產。2017年誕生55週年之際，曾推出限量復刻。如今重新復活的Autavia系列除了搭載今年一月初才亮相的Isograph碳纖維游絲打造的機芯，外觀保有60年代的第一代圓形Autavia表殼和斜面表耳設計，42毫米的三針腕表共推出7款型號，搭配黑色陶瓷、藍色陶瓷或精鋼的雙向旋轉表圈，表殼則有不鏽鋼和青銅材質可選，是泰格豪雅的第一款青銅腕表。亦有可以快拆自己配換表帶、表鍊的系統。全系列價位在11萬元到14萬元間；眾所期待的經典計時碼表則預計年底推出。而品牌一直積極發展的智能表，則推出以Modular 45為基礎的智能腕表高爾夫特別版，專為高爾夫球愛好者而設計，腕表表圈上以球場的18洞取代一般手表12小時的標示，能與手機上的TAG Heuer Golf高爾夫球應用程式連線使用。除了提供一場比賽共4名球員的得分紀錄，最大特點在於其完備的GPS功能，涵蓋目前全球99%共3.9萬座高爾夫球場的3D地形圖，每週也會持續更新球場資訊，是熱愛高爾夫球運動者的最佳夥伴。facebook泰格豪雅Autavia全系列機芯都採用品牌耗時4年研發的碳游絲。圖／泰格豪雅提供1/9 看更多facebookTAG Heuer Autavia青銅腕表棕色表盤與表圈，搭配棕色小牛皮表帶，14萬1,300元。記者孫曼／攝影2/9 看更多facebookTAG Heuer Autavia腕表灰色表盤、精鋼表圈款搭配棕色皮革表帶，11萬4,400元。圖／泰格豪雅提供3/9 看更多facebookTAG Heuer Connected Modular智能腕表高爾夫特別版，61,900元。圖／泰格豪雅提供4/9 看更多facebookTAG Heuer Connected Modular智能腕表高爾夫特別版，可與手機版TAG Heuer Golf高爾夫球應用程式連線使用。記者孫曼／攝影5/9 看更多facebookTAG Heuer Autavia腕表藍色表盤與表圈、精鋼表鍊（附NATO表帶），12萬9,600元。圖／泰格豪雅提供6/9 看更多facebookTAG Heuer Connected Modular智能腕表高爾夫特別版，61,900元。圖／泰格豪雅提供7/9 看更多facebook泰格豪雅Autavia系列備有快拆表帶系統，可自行拆換多款表帶，搭配出不同的風格組合。圖／泰格豪雅提供8/9 看更多facebook泰格豪雅曾經叱詫一時的Autavia系列將於2019年重新登場，全系列共7種款式。圖／泰格豪雅提供9/9 看更多",
        "節能家電、大貨車減徵貨物稅 ": "小確幸來了！行政院院會21日通過《貨物稅條例》修正案，為鼓勵民眾購買節能家電，新法上路2年內每件家電最高減徵2,000元貨物稅，直接退給消費者。此外，汰換老舊柴油大貨車及大客車並換購新車，減徵貨物稅由最高5萬提高至40萬元，適用至2022年底為止。二項措施財政部估稅損151.4億元。值得注意的是，經濟部今年同意縣市節電計畫，擴大至民眾購買冷氣及冰箱適用，每件補助最高3,000元，若貨物稅條例來得及上半年立法，下半年民眾購買這二種家電可享現金折價最高5,000元，不無小補。鼓勵購買節能家電部分，條文生效日起2年內，購買能源局或其委託專業機構核發節能標章的電器類貨物但非供銷售者，貨物稅每台減徵最高2,000元。財政部次長吳自心指出，鼓勵購買節能家電數量，要看民眾實際採購意願而定，目前預估每年可帶動消費者購買節能標章家電400萬台，一年約62.9億元稅損，實施二年合計約125.8億稅損。未來會採最簡便方式將稅直接退給消費者，官員表示，會找經銷商及家電業研商退稅給消費者方式。汰舊大型柴油車部分，淘汰2006年9月30日前出廠，或2006年10月1日至12月31日出廠，且於當年9月30日前取得環保署核發交通工具污染物排放標準審驗合格證明的大客車、大貨車、大客貨兩用車、代用大客車、大型特種車，同時需購買新種車輛，每輛減徵稅額上限將自現行5萬元提高為40萬元。追溯2017年8月18日起至2022年12月31日止適用。吳自心說，老舊柴油車汰舊換新非強制，推估約1.5輛汰換，但尚難估計具體數量。過去減徵只有1、2期柴油大貨車適用，這次擴大範圍為1～3期，且大型客車也適用。預估大型貨車有8,784輛、大客車384輛，兩者合計4年擴大減徵且展延4年，共計稅損25.6億元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Google以4000萬美元收購Fossil智慧手錶技術 ": "媒體推測Google收購Fossil的目的，是打算推出自有品牌智慧型手錶手錶品牌業者Fossil Group宣佈將智慧型手錶的智財（IP）及研發人力以4000萬美元的代價出售給Google。在這項交易下，Fossil一部份人數不詳的相關研發人力也為「支援IP移轉」一同加入Google。Fossil集團則將維持200多名研發人員。這項收購預計本月完成。泰格豪雅（TAG Heuer）、Fossil、卡西歐等傳統手錶業者近年為迎戰新廠商推出智慧型手錶，也紛紛推出自有品牌。智慧型手錶已成為Fossil集團成長最快的產品類別，該集團在全球推出的包含自有及授權的智慧型手錶品牌，包括Diesel、Armarni、Michael Kors已達14個，包括2015年收購的健康智慧型手錶品牌新創公司Misfit。Wearable引述Fossil集團策略及數位長Greg McKelvey指出，雙方合作下可望推出一個以Misfit為基礎發展的新產品線。Google WearOS by Google產品管理副總裁Stacey Burr指出，整合Google與Fossil集團的技術和團隊，將有助於發展多樣智慧型手錶，並支援行動消費者變化多端的需求。這項收購也有助於Google加速發展穿戴式科技。雖然智慧型手錶品牌百百種，但根據市場調查數據，智慧型手錶仍然以Apple Watch佔有將近一半市場。蘋果Apple Watch Series 4領業界之先加入心電圖監等功能，Google的 Wear OS作業系統也正在功能面加緊追趕，去年底Wear OS上的Google Fit app在心率量測外，新加入導引式呼吸功能。媒體臆測，收購Fossil可能意謂著Google將推出自有品牌智慧型手錶。 2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "程帅澎：父亲为支持我打球辞工作，最崇拜刘玉栋_NBA_国内篮球_华体即时比分直播网": "虎扑2月20日讯 浙江小将程帅澎凭借着25-34轮场均15.6分4篮板3.6助攻的出色发挥，荣获1月份CBA联赛月度最佳星锐球员。我们来听听这个刚刚20岁的大男孩是如何在有限的上场时间创造无限的价值。CBA：这是你首次获得CBA联赛月度最佳星锐球员，对此你有没有什么感想？程帅澎：非常开心能获得月度最佳星锐球员，很感谢球队、感谢教练给予的上场机会，也感谢自己在训练期间的付出，这是对我非常大的肯定，也让我更懂得珍惜每一分的机会，把握每一秒的上场时间。CBA：几岁开始接触篮球的？你的启蒙老师是谁？程帅澎：我是四年级开始接触篮球的。启蒙老师算是有两位，除了我小时候的篮球教练，还有一位就是我的父亲。CBA：你走上篮球职业这条路家人支持吗？是如何支持的？程帅澎：家人起初是不太赞同的，毕竟训练会到很晚，家人就很担心怕影响学习。不过虽然他们嘴上会说我，但是行为上还是很支持我的选择，比如我家离训练的地方很远，我的母亲会没日没夜的奔波，早晚来回开车接送我加起来就要60公里。父亲也是辞去了工作，起早贪黑的陪我，当我的私人教练，每天陪我泡在球馆，也会给我改善伙食，每天拿手菜烧给我吃，初中这三年是我最重要的三年，感谢父亲的陪伴。CBA：在对阵新疆队的比赛中你获得了39分的生涯最高分，当时你的心情是怎样？程帅澎：没想到自己可以突破自我，拿到生涯最高39分，当然最重要是球队赢球了很开心，尤其对我这种年轻球员来说，觉得有这个机会来之不易，很兴奋。CBA：在浙江队单外援期间，你作为年轻球员多次担当球队得分点，获得球迷好评，对此你怎么看，心态相对于之前有什么变化吗？程帅澎：首先感谢球迷对我的支持，也庆幸自己可以抓住机会，当时状态也非常好。心态会比之前更有自信，更有自己想法，不太会去依赖别人了，也会比之前更果断了。CBA：你有没有倍感压力的阶段？压力来自于哪里？又是怎么走出来的？程帅澎：上赛季对阵广厦队的比赛中，那是我的第二场比赛，也是第一个客场。因为我是年轻球员，对方防守我比较松懈，我的状态也不好，投篮是7中1，那时候心态很崩溃。然后在最后教练也给我做了开导，告诉我年轻球员不要有压力，私下也会找我去谈心，让我不要有那么大的心理负担。CBA：在承担重任时会不会感到紧张？如果感到紧张你是如何自我调节的？程帅澎：我属于心态比较好的，不会紧张，处理关键球也不会乱。CBA：你的打球风格和你平时生活中的性格一样吗？程帅澎：不太一样。平时生活中话比较少，情绪也很稳定，算是个稳重的人吧。但是球场上比较强硬，会为了每个球拼抢，会有那股劲。CBA：大多数同龄人都在校园生活，你有后悔走这条道路而没有选择大学吗？程帅澎：不后悔，因为是自己选择的路，从青年队打进一队，从老家踏入浙江队的那一刻，我的梦想就是成为职业运动员，打到国家队，为国争光、为自己为家人争气。CBA：你们是一支平均年龄最年轻的球队，所以训练强度会不会很大？训练完之后一般会会如何调整放松身心？程帅澎：在CBA联赛中算是前几名的强度吧！平时的管理也是很严格的，要求也很高，训完练之后会在更衣室敷冰聊天，晚上也会跟球队的好朋友一起聊聊天，相互调侃，开开玩笑，放松情绪和心情。CBA：有没有很崇拜的球员？哪点是值得你学习的？程帅澎：我很喜欢刘玉栋，因为那时候自己还小，看他打球的时候会看网上录像，喜欢他那种虽然身高不高，但是球风很强硬很果断，受到挫折会勇于直接面对，不会被失败打败的精神。 ",
        "39分小将:父亲为支持我打球辞工作 偶像是刘玉栋_手机网易网": "程帅澎凭借着25-34轮场均15.6分4篮板3.6助攻的出色发挥，荣获1月份CBA联赛泰格豪雅月度最佳星锐球员。我们来听听这个刚刚20岁的大男孩是如何在有限的上场时间创造无限的价值。CBA：这是你首次获得CBA联赛泰格豪雅月度最佳星锐球员，对此你有没有什么感想？程帅澎：非常开心能获得泰格豪雅月度最佳星锐球员，很感谢球队、感谢教练给予的上场机会，也感谢自己在训练期间的付出，这是对我非常大的肯定，也让我更懂得珍惜每一分的机会，把握每一秒的上场时间。CBA：说说你 #重压之下无惧色#的时刻?程帅澎：你看我越是穷途末路，越是势如破竹。CBA：几岁开始接触篮球的？你的启蒙老师是谁？程帅澎：我是四年级开始接触篮球的。启蒙老师算是有两位，除了我小时候的篮球教练，还有一位就是我的父亲。CBA：你走上篮球职业这条路家人支持吗？是如何支持的？程帅澎：家人起初是不太赞同的，毕竟训练会到很晚，家人就很担心怕影响学习。不过虽然他们嘴上会说我，但是行为上还是很支持我的选择，比如我家离训练的地方很远，我的母亲会没日没夜的奔波，早晚来回开车接送我加起来就要60公里。父亲也是辞去了工作，起早贪黑的陪我，当我的私人教练，每天陪我泡在球馆，也会给我改善伙食，每天拿手菜烧给我吃，初中这三年是我最重要的三年，感谢父亲的陪伴。CBA：在对阵新疆广汇汽车的比赛中你获得了39分的生涯最高分，当时你的心情是怎样？程帅澎：没想到自己可以突破自我，拿到生涯最高39分，当然最重要是球队赢球了很开心，尤其对我这种年轻球员来说，觉得有这个机会来之不易，很兴奋。CBA：在浙江稠州银行单外援期间，你作为年轻球员多次担当球队得分点，获得球迷好评，对此你怎么看，心态相对于之前有什么变化吗？程帅澎：首先感谢球迷对我的支持，也庆幸自己可以抓住机会，当时状态也非常好。心态会比之前更有自信，更有自己想法，不太会去依赖别人了，也会比之前更果断了。CBA：你有没有倍感压力的阶段？压力来自于哪里？又是怎么走出来的？程帅澎：上赛季对阵浙江广厦控股的比赛中，那是我的第二场比赛，也是第一个客场。因为我是年轻球员，对方防守我比较松懈，我的状态也不好，投篮是7中1，那时候心态很崩溃。然后在最后教练也给我做了开导，告诉我年轻球员不要有压力，私下也会找我去谈心，让我不要有那么大的心理负担。CBA：在承担重任时会不会感到紧张？如果感到紧张你是如何自我调节的？程帅澎：我属于心态比较好的，不会紧张，处理关键球也不会乱。CBA：你的打球风格和你平时生活中的性格一样吗？程帅澎：不太一样。平时生活中话比较少，情绪也很稳定，算是个稳重的人吧。但是球场上比较强硬，会为了每个球拼抢，会有那股劲。CBA：大多数同龄人都在校园生活，你有后悔走这条道路而没有选择大学吗？程帅澎：不后悔，因为是自己选择的路，从青年队打进一队，从老家踏入浙江队的那一刻，我的梦想就是成为职业运动员，打到国家队，为国争光、为自己为家人争气。CBA：你们是一支平均年龄最年轻的球队，所以训练强度会不会很大？训练完之后一般会会如何调整放松身心？程帅澎：在CBA联赛中算是前几名的强度吧！平时的管理也是很严格的，要求也很高，训完练之后会在更衣室敷冰聊天，晚上也会跟球队的好朋友一起聊聊天，相互调侃，开开玩笑，放松情绪和心情。CBA：有没有很崇拜的球员？哪点是值得你学习的？程帅澎：我很喜欢刘玉栋，因为那时候自己还小，看他打球的时候会看网上录像，喜欢他那种虽然身高不高，但是球风很强硬很果断，受到挫折会勇于直接面对，不会被失败打败的精神。(责任编辑：乔元雷_NS1098)",
        "谷歌以4000萬美元收購智慧手錶技術 Fossil股價聞聲上漲": "谷歌 (GOOGL-US) 在週四 (17 日) 宣布以 4000 萬美元的價格從美國時尚品牌 Fossil(FOSL-US) 購買智慧手錶相關技術的知識產權，期望為該公司的可穿戴平台 Wear OS 帶來新的智慧手錶技術。該交易預計在本月份完成。作為交易的一部分，谷歌也將收購部分 Fossil 研發團隊。Fossil 表示，仍將保留 200 多名自家的研發人員，專注於創新和產品開發。Fossil 執行副總裁及數位長 Greg McKelvey 表示，與谷歌的交易將帶來「創新且尚未進入市場的新產品」。McKelvey 也補充道，該項創新是從 2015 年以 2.6 億美元收購可穿戴技術公司 Misfit 獲得的技術發展而來。谷歌的 Wear OS 產品管理副總裁 Stacey Burr 表示，該交易主要集中在將新技術引入整個 Wear OS 生態系統。「我們看到他們正在開發的一些技術，如果谷歌擁有這項技術，我們認為可以以更大的去推動這些技術，並向廣泛的消費者提供強大的功能。」Burr 也補充道：「將 Fossil 的技術和團隊加入谷歌，體現了我們對可穿戴設備產業的投入，通過提供多樣化的智慧手錶產品組合，支持消費者不斷變化的需求。」長期以來，谷歌持續與 Fossil 合作開發智慧手錶，並推行 Wear OS 操作系統。Fossil 只是使用 Wear OS 的幾家合作夥伴公司之一。LG、泰格豪雅 (TAG Heuer) 和摩凡陀（Movado）等品牌也都使用 Wear OS 技術。目前，谷歌尚未製造出自己的智慧手錶。Fossil 股價應聲上漲，盤中漲幅一度達 11.4%。收盤價為 18 美元，上漲 3.33% 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "【全球1/50在台灣】超級馬丁豪雅限量版意外亮相　身價2280萬元隨車送錶": "英國跑車名門Aston Martin現行GT跑車旗艦—DBS Superleggera，雖於去年在總代理永三汽車的高雄展示中心開幕搶先亮相過，不過由於當時為向國外原廠借展的右駕展示車，因此當國內買家下訂的首批量產車抵台後，業者選擇在3/29於台北讓媒體與VIP正式與新車見面。DBS Superleggera的售價為1680萬元起。不過在記者會現場，有另一部神秘貴客意外現身，它就是全球僅限量生產50部、台灣僅此一部的DBS Superleggera TAG Heuer Edition。源於Aston Martin與TAG Heuer（豪雅錶）在F1賽場上合作而聯名推出的特別版，全車從引擎蓋、車頂與空力套件，均採用質輕強韌的特殊碳纖維材質打造，並擁有多處專屬徽飾與銘牌，獨特Monaco Black金屬黑含紅金蔥烤漆為主要車色，並配以鑲上紅色飾條的倍耐力Colour Edition跑胎與紅色煞車卡鉗；內裝亦是以黑紅撞色為主調，整體感受相當霸氣，不過要價就高達2280萬元、比一般版貴上600萬元，但同時隨車還附送一只車主專屬豪雅手錶（坊間無法購得）。（吳凌祺/台北報導）想看更多HD高畫質試車影片，請訂閱Youtube「車市快遞」頻道 更多「 世界任我行」內容，請點此： http://bit.ly/2GOqTAv 一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信吳宗憲率諧星團香港拼酒量　嗆曾志偉「準備好輪椅沒」陶以哲：國家奧會應展現面對危機處理能力【發瘟疫財】教會賣「神聖卸妝油」　宣稱1日3次可防疫新冠肺炎(武漢肺炎)疫情延燒數月，世界各地陸續傳出各式各樣的詐騙行為，趁著這波大流行發起「瘟疫財」。英國倫敦一處教會，對...索沙投2局狂丟10分　3局統一10比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...周俞宏：輿論審判不應凌駕法庭攻防【殺警案一審無罪  暴露哪些問題】輿論審判不應凌駕法庭攻防周俞宏／嘉義地方法院法官去年台灣火紅的寫實電視劇《我...【人潮熱點】五一連假首日　宜蘭五峰旗上午8點就管制今天是五一連假首日，因疫情趨緩，不少民眾外出散心，宜蘭縣礁溪鄉五峰旗風景區，上午8時停車場就停滿，達到50％管制標準滿，...陳晨威的神威快腿盜本壘　讓中職最高薪洋將投手犯規樂天桃猿開路先鋒陳晨威，開季以來一直固定擔任球隊第1棒，雖有5次盜壘成功，排名聯盟第1，但陳晨威今天賽前打擊率僅有2成6...反應快但缺經驗　富邦給楊晉豪磨練機會與獅隊林靖凱類似，富邦悍將今年也讓21歲的二壘手楊晉豪有更多上場磨練機會，至今出賽5場、打擊率2成94，守備也僅發生1次...【人潮熱點】有苦難言！　墾丁業者：人車都「正常」(更新:墾丁大街人潮微增)台灣至昨天為止，已連五天零確診案例，不過五一連假政府仍採高規格防疫作為，除有1968App提供...陳晨威快腿發威　3局桃猿2:1中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...【口罩援外】台灣僑胞134人確診47死　政院撥50萬片醫療口罩應急武漢肺炎疫情全球蔓延，僑委會今（1日）表示，目前全球有134名台僑確診，其中有47人死亡，大多數都是在美國紐約及巴西聖保...Errrr...愛妻猥褻照竟存警局公用電腦　北市警遭記過懲處台北市中正二分局警備隊1名高姓警員，遭控在公務電腦開資料夾放置猥褻照，也未依據警局規定，繳納一個月1000元的停車費，擅...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　俄...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "BASEL表展直擊1 寶格麗超薄表稱霸表壇 ": "一年一度的巴塞爾表展（BASELWORLD）即起展至26日止，依照往例各大精品牌都會邀請巨星與會，今年為了迎合大中華市場，華人巨星更是成為開幕嘉賓的要角，寶格麗（BVLGARI）再度邀請舒淇與會，Zenith的新任代言人陳奕迅開唱力挺，周杰倫也前來BASEL站台，為表展更添星光。今年BASEL的展場規模雖因Swatch集團退出而顯得有些空曠，但動線更加流暢、各家品牌的展覽館更加凸顯，加上餐廳進駐、休息區增多，硬體軟體再升級，尤其熠熠巨星親臨現場為展覽揭開序幕，既吸睛又聚焦，成功拉抬人氣，更是開幕首日的重頭戲。BVLGARI寶格麗舒淇霸氣出手 表現精采今年舒淇再度擔任寶格麗在BASEL表展的開幕嘉賓，身穿印花絲質風衣的她佩戴今年寶格麗SERPENTI SEDUTTORI鎏光蛇影系列玫瑰金全鑽腕表出席，讚歎珠寶與腕表的完美結合，讓她除了臉蛋吸睛，佩戴閃亮腕表的手也能成為眾人矚目的焦點，很符合今年寶格麗「生而閃耀」(Born to be gold）的主題。今年寶格麗的超薄表再度稱霸表壇，以一只「Octo Finissimo超薄GMT自動上鍊計時碼表」創下史上最薄計時機械碼表的紀錄，另外舒淇佩戴的SERPENTI SEDUTTORI鎏光蛇影系列，採用全新的蛇紋表帶，一王一后的絕配組合，更添佳話。寶格麗自2014年以來幾乎每年都會推出一支打破世界紀錄的超薄表，包括Octo Finissimo超薄手動上鍊陀飛輪、Octo Finissimo超薄三問表、Octo Finissimo超薄自動上鍊腕表，以及去年打破伯爵（PIAGET）紀錄的Octo Finissimo自動上鍊陀飛輪腕表，今年寶格麗再度推出史上最薄的計時碼表，再下一城。這只Octo Finissimo超薄計時碼表的機芯僅有3.3mm，加上超薄鈦金屬表殼後的厚度也僅有6.9mm，是品牌第五只打破超薄世界紀錄的腕表，搭載GMT功能的自動上鍊腕表。另寶格麗Octo Roma大自鳴萬年曆複雜功能腕表，搭載BVL 980caliber自動上鍊機械機芯，是寶格麗併購Gerald Genta後雙強聯手的最佳代表作，Gerald Genta曾在1994年推出首款大自鳴腕表，如今寶格麗選在25年後的今日推出Octo Roma大自鳴萬年曆複雜功能腕表，也有致敬的意涵。ZENITH真力時陳奕迅鑽研腕表零件像「蟻人」去年榮登ZENITH品牌大使的陳奕迅，近日受邀前往ZENITH瑞士表廠參觀，並前往BASEL表展擔任開幕嘉賓。他笑說，他在表廠鑽研腕表的機芯與構造，感覺就像「蟻人」一樣，對每個細節的精緻工藝讚歎不已。ZENITH的經典El Primero機芯問市50周年，為此陳奕迅佩戴ZENITH Defy El Primero 21 Carbon腕表，表殼、表圈、表冠和按把皆採用質輕又堅固耐用的碳纖維，獨特的黑色紋理更添時尚感。另品牌主打一款Defy Inventor腕表，表殼是以輕質鈦和Aeronith材料製成，是一種創新的鋁和聚合物複合材料，搭配獨家技術的調速振盪器將原本振盪器的頻率從15赫茲調升至18赫茲，並將矽材質的擒縱輪升級採用更柔美彈性的單晶矽材質，經過抗磁耐熱的ISO認證，讓能量的傳導更有效率。TAG Heuer泰格豪雅高爾夫智能表掌握球場情資泰格豪雅（TAG Heuer）在展前搶先發表碳纖維游絲的新技術，而強勢回歸的Autavia腕表，採用最新Isograph工藝技術，研發的碳纖維複合材游絲更加輕巧、低密度，完全不受重力和衝擊的影響，不似金屬游絲會彎曲、也不像矽游絲會斷裂，不論精準度、耐用度和抗磁力都大幅提升，表現也更加優異。另泰格豪雅結合智能腕表的優勢推出高爾夫TAG Heuer Connected Modular 45智能腕表，透過手機結合導航功能，就能獲得全球超過近4萬座球場的3D繪圖，獲得最準確的資訊和提供球場表現的綜合分析，就連台灣的高爾夫球場也全數適用 。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "行走畫報金材昱　靠手錶、墨鏡散發性感好「撩慾」 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  娛樂\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n行走畫報金材昱　靠手錶、墨鏡散發性感好「撩慾」\n\n\n                                        記者蕭涵云 / 綜合報導                                         - \n\n2019-05-27 19:41:34\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲金材昱在《她的私生活》中以帥氣西裝造型秒圈粉，只靠墨鏡和手錶兩大單品穿出時尚感。（圖／愛奇藝台灣站）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n人氣超高的熱播韓劇《她的私生活》，即將播出精彩結局，從開播以來話題十足，尤其金材昱與朴敏英的俊男美女組合，更是成為超人氣 CP！當高冷的 Ryan 館長被甜美的成德美策展人融化以後，曖昧升溫直達親吻不斷的熱戀期，讓許多觀眾完全沈浸在粉紅泡泡中。在劇中有雕刻美男之稱的金材昱，更被稱讚是調情高手，一舉一動看得粉絲臉紅心跳，追劇超「撩慾」！\n▲《她的私生活》大談「成人式戀愛」，穿搭造型也被上班族鎖定學習。（圖／愛奇藝台灣站）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n擁有模特兒衣架子身材的金材昱，在劇中以成熟雅痞的穿搭擄獲人心，以微露胸口的 V 領襯衫搭配露出腳踝的合身長褲，一派輕鬆地散發自信魅力，充滿藝術氣息及時尚有型的穿搭，令他的討論度居高不下，眾多粉絲紛紛表白，金材昱簡直「行走的荷爾蒙」，走到哪性感到哪，心中男神已非金材昱不可。\n▲金材昱在劇中除了帥氣挺拔的西裝造型外，最常見的配件就是眼鏡和手錶。（圖／愛奇藝台灣站）\n時髦的 Ryan 館長光憑挺拔身材與長腿，穿著就夠吸引人，身上的配件其實非常簡單，多半只是佩戴一只帥氣腕錶，在舉手投足間適度點綴全身造型，不刻意張揚的極簡作風，反而低調有型。\n▲Ryan 館長手中佩戴著 TAG Heuer Autavia 腕錶青銅款。（圖／愛奇藝台灣站）\n在第 12 集劇情中，金材昱穿著卡其色襯衫褲裝，與美術館同事們前往育幼院，帶領小朋友們進行美術活動時，面對純真的孩童們，頻頻釋放親切的笑容，令許多觀眾融化。一幕舉起女孩描繪的朴敏英畫像時，手上佩戴著泰格豪雅重新推出的獨立系列 Autavia 腕錶青銅款，將時尚結合航空風格的設計，帶出運動造型。\n▲金材昱以精鋼款式的 TAG Heuer Link 腕錶搭配淺色西裝造型。（圖／愛奇藝台灣站）\n而在第 13 集中金材昱穿著清爽淡雅的天空藍色西裝，佩戴泰格豪雅精鋼材質的 Link 自動腕錶，以光亮的鍊帶設計迎合服裝的淺色調，使錶款的搭配順眼不突兀，看起來相當協調又自然。\n▲霸氣的金材昱現身新人畫展時，佩戴墨鏡營造高冷感。（圖／tvN 드라마(Drama)臉書）\n另一個 Ryan 館長身上會出現的單品，就是帥氣的太陽眼鏡。還記得講起天才美術總監在新人展活動登場的橋段，Ryan 館長便是戴著墨鏡現身，墨鏡色調甚至與身上的大地色襯衫相呼應。而他摘下墨鏡後認真賞畫的銳利眼神，就是令眾多觀眾被一秒圈粉的關鍵啦！\n▲這一幕 Ryan 館長偷看成德美策展人的橋段，演起來相當逗趣。（圖／愛奇藝台灣站臉書）\n發生在前幾集中的趣味場面，是 Ryan 館長偷偷跟隨成德美策展人，前往車時安偶像見面會活動現場，為了低調掩人耳目而戴上淺色復古墨鏡的 Ryan 館長，站在二樓往下偷看成德美的模樣，實在可愛又帥氣度破表，沒想到連潮流時髦的淺色墨鏡都難不倒金材昱，果然是行走的畫報無誤！\n▲近年流行的淺色墨鏡，沒想到金材昱也詮釋地很到位。（圖／愛奇藝台灣站臉書）\n\n\n\n\n\n\n\n\n\n\n(function () {var t = document.createElement('script'), s = document.getElementsByTagName('script')[0];t.src = 'https://app.viewdeos.com/tags/b1f63e86-211e-4164-8177-4bcf8bcdb008';s.parentNode.insertBefore(t, s);})(); \n\n關鍵字tag heuer泰格豪雅墨鏡她的私生活朴敏英穿搭金材昱 \n\n\n\n\n想看更多\n\n\n\n\n\n                    34歲朴敏英秀火辣小蠻腰　靠「激瘦食物」養出零贅肉身材                  \n\n\n\n                    潔西卡雀絲坦沒穿Bra　「10秒真空片」飆破73萬點閱                  \n\n\n\n                    李宰旭告白暗戀女星！「她」打槍：我只愛白經                  \n\n\n\n                    朴敏英示愛男星：我想跟你睡覺　前戲51秒臉紅心跳                  \n\n\n\n                    韓星加持！揭露宋慧喬、朴敏英、IU從機場背到秀場的夯包                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n蕭涵云  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n人氣超高的熱播韓劇《她的私生活》，即將播出精彩結局，從開播以來話題十足，尤其金材昱與朴敏英的俊男美女組合，更是成為超人氣 CP！當高冷的 Ryan 館長被甜美的成德美策展人融化以後，曖昧升溫直達親吻不斷的熱戀期，讓許多觀眾完全沈浸在粉紅泡泡中。在劇中有雕刻美男之稱的金材昱，更被稱讚是調情高手，一舉一動看得粉絲臉紅心跳，追劇超「撩慾」！擁有模特兒衣架子身材的金材昱，在劇中以成熟雅痞的穿搭擄獲人心，以微露胸口的 V 領襯衫搭配露出腳踝的合身長褲，一派輕鬆地散發自信魅力，充滿藝術氣息及時尚有型的穿搭，令他的討論度居高不下，眾多粉絲紛紛表白，金材昱簡直「行走的荷爾蒙」，走到哪性感到哪，心中男神已非金材昱不可。時髦的 Ryan 館長光憑挺拔身材與長腿，穿著就夠吸引人，身上的配件其實非常簡單，多半只是佩戴一只帥氣腕錶，在舉手投足間適度點綴全身造型，不刻意張揚的極簡作風，反而低調有型。在第 12 集劇情中，金材昱穿著卡其色襯衫褲裝，與美術館同事們前往育幼院，帶領小朋友們進行美術活動時，面對純真的孩童們，頻頻釋放親切的笑容，令許多觀眾融化。一幕舉起女孩描繪的朴敏英畫像時，手上佩戴著泰格豪雅重新推出的獨立系列 Autavia 腕錶青銅款，將時尚結合航空風格的設計，帶出運動造型。而在第 13 集中金材昱穿著清爽淡雅的天空藍色西裝，佩戴泰格豪雅精鋼材質的 Link 自動腕錶，以光亮的鍊帶設計迎合服裝的淺色調，使錶款的搭配順眼不突兀，看起來相當協調又自然。另一個 Ryan 館長身上會出現的單品，就是帥氣的太陽眼鏡。還記得講起天才美術總監在新人展活動登場的橋段，Ryan 館長便是戴著墨鏡現身，墨鏡色調甚至與身上的大地色襯衫相呼應。而他摘下墨鏡後認真賞畫的銳利眼神，就是令眾多觀眾被一秒圈粉的關鍵啦！發生在前幾集中的趣味場面，是 Ryan 館長偷偷跟隨成德美策展人，前往車時安偶像見面會活動現場，為了低調掩人耳目而戴上淺色復古墨鏡的 Ryan 館長，站在二樓往下偷看成德美的模樣，實在可愛又帥氣度破表，沒想到連潮流時髦的淺色墨鏡都難不倒金材昱，果然是行走的畫報無誤！",
        "Omega登月腕錶掛帥　邦瀚斯的百年鐘錶珍藏 ": "近一百年人類歷史出現了很多重大變革，其中一項壯舉，想必是1969年人類首次登陸月球。歐米茄（Omega）為紀念人類登月而製的Speedmaster Professional登月腕錶，即將在香港邦瀚斯上拍，估價HK$13萬 - 26萬。歐米茄Speedmaster Professional腕錶，實際上也是當年兩位登月太空人岩士唐及艾德林，執行登月任務佩戴的腕錶，令此錶冠上首枚登月腕錶之名。廠方後來為紀念成功登月，製作了1,014枚特別版Speedmaster Professional，上拍這枚正是其中一枚，編號518。\n歐米茄Speedmaster Professional登月腕錶\n腕錶紀念人類成功登月\n兩枚紀念登月的腕錶同時展出\n歐米茄Speedmaster Professional登月腕錶（右），與25周年紀念版Speedmaster Professional鉑金腕錶（左）這枚登月腕錶，屬行方「世紀系列珍藏」之一，同場更另外一枚紀念登月25周年的限量版歐米茄Speedmaster Professional鉑金腕錶，稍後將會談及。整個系列逾一千枚珍貴鐘錶，見證了1920年代至今各個年代的鐘錶發展。行方將這「世紀系列珍藏」，化身成一個回顧鐘錶業百年發展的學堂。了解這些腕錶，更有助我們了解不同年代的社會潮流。\n勞力士八角形黃金腕錶Oyster\n英格蘭女泳手Mercedes Gleitze我們從不同年代各取一錶，以下為大家慢慢介紹。先由1920年代說起，勞力士（Rolex）當時設計出防水防塵的「蠔式」（Oyster）錶殼，將錶圈、底蓋、上鍊錶冠和中層錶殼旋動式鎖緊，達致防水效果。今次上拍的勞力士八角形黃金腕錶Oyster，正是其中一例。此錶製於1926年，估價HK$2萬 - 4萬。當年英格蘭女泳手Mercedes Gleitze，戴著同款腕錶橫渡英倫海峽，在海中經歷10小時後，腕錶仍然運作正常。\n錶殼採用勞力士罕見的長方形設計來到1930年代經濟大蕭條，鐘錶業發展未有因而停滯不前。這段時期可見裝置藝術風（Art Deco）的腕錶漸漸發展。以勞力士的王子系列（Prince）腕錶為例，是唯一一款採用長方形設計的勞力士錶款。此錶當年針對醫生、律師等專業人士而設。錶盤的文字、刻度極為清晰，據講正為了讓醫生工作施手術時更易看到時間，令此錶擁有「醫生錶」之稱。據指，當年此錶的零售價與一輛汽車相約。目前上拍這枚勞力士王子系列14K黃金腕錶，估價HK$3萬 - 6萬。\n朗格的大型精鋼軍錶，感覺沉重厚實接下來那10年，經歷了二次世界大戰。這段期間的腕錶，多以實用功能為主。以德國朗格（A. Lange & Söhne）1940年代生產的精鋼軍錶為例，此錶專為德國飛行員而設，直徑達55cm，這特大尺碼設計，方便佩戴於飛行服外。為了讓飛行員清楚看到刻度，連品牌名字也沒刻上。它的合金錶殼亦具備抗磁功能，以免飛行時受到干擾。此錶的重量，確實令小編嚇了一跳。順帶一提，此錶估價HK$6萬 - 10萬。\n積家（Jaeger-LeCoultre）｜黃金日月星三曆腕錶二戰結束後的50年代，各國開始慢慢復元，民眾生活恢復正常，對時間有更深體會。1955推出的積家（Jaeger-LeCoultre）黃金腕錶，除了時、分、秒的刻度，亦加入了日、月、星三曆及月相功能，是1950年代中期紅極一時的腕錶。此錶估價HK$4萬 - 8萬。\n登月腕錶記錄了當年太空競賽的歷史\n歐米茄Speedmaster Professional登月腕錶60年代其中一件代表作，是文首為大家介紹的歐米茄Speedmaster Professional登月腕錶。這段時間正值美蘇冷戰，兩國在意識形態及科技上角力，太空科技正是其中一個角力場。\n豪雅（Heuer）| Monaco 精鋼計時腕錶\n穿梭蒙地卡羅街道的一級方程式賽事，舉行至今已有90年歷史\n豪雅（Heuer）| Carrera 黃金計時腕錶「功能錶」及計時錶，成為1970年代鐘錶發展的標誌。供賽車、飛行用的計時、計距等功能紛紛在腕錶上出現。1970年代盛極一時的豪雅（Heuer）「Monaco」精鋼計時腕錶正是其中一例。錶殼採用方形設計，以四個凹槽夾住一體式錶背，利用張力達致防水功能，成為首枚方形防水錶。至於Monaco這個名字，賽車迷一定不會陌生，摩納哥的蒙地卡羅賽道可謂賽車界的聖地。據說當年Jack Heuer希望這前衛設計，能夠吸引蒙地卡羅的賽車發燒友，遂把腕錶命名為Monaco。此錶估價HK$2萬 - 4萬。豪雅同時期另一出品、Carrera黃金計時腕錶，估價則HK$7萬 - 14萬。\n歐米茄｜Skeleton 黃金鏤空腕錶1970年代末至1980年代的石英時計革命，令電子腕錶大行其道。傳統機械鐘錶業界在80年代，以鏤空設計腕錶反擊。透過鏤空設計，將機械腕錶內裡複雜精細的工藝呈現人前。歐米茄1985年推出的Skeleton 黃金鏤空腕錶為其中一例。此錶估價HK$2萬 - 4萬。\n歐米茄｜登月25週年紀念版Speedmaster Professionall鉑金腕錶來到1990年代，經濟發展蓬勃，高級腕錶的設計亦更見鋪張奢華。以歐米茄1994年推出的登月25週年紀念版Speedmaster Professional鉑金腕錶為例，此錶採用鉑金錶殼及腕帶，計時機芯全鏤空設計，飾以36顆鑽石，盡顯奢華。此錶僅限量生產5枚，上拍這枚為編號「一」的第一枚，估價HK$50萬 - 100萬。\nRobert Wan｜Tahitian Black Pearl腕錶\n玫瑰金錶殼及自動上鏈機芯，配合大溪地黑珍珠設計而成\n腕錶由珍珠品牌Robert Wan設計跨越千禧，鐘錶業出現了不少獨立品牌，帶來更多設計別樹一格的腕錶。以珍珠品牌Robert Wan為例，他們於2001年製作的Tahitian Black Pearl腕錶，採用玫瑰金錶殼及自動上鏈機芯，配合大溪地黑珍珠設計而成，極具特色。行方形容，此錶很可能獨一無二，估價HK$10萬 - 20萬。\n雅典（Ulysse Nardin）｜San Marco - 亞當夏娃春宮人偶鉑金腕錶\n錶盤上的春宮人偶，會隨自鳴報時活動至於近十年的發展，不論傳統錶廠或是一些獨立品牌，都嘗試以當代設計，演繹傳統工藝。風格創新的雅典（Ulysse Nardin）必屬一例。他們在2010年推出的「San Marco - 亞當夏娃春宮人偶」鉑金腕錶，將中世紀的自鳴活動人偶的複雜機械裝置，呈現於42mm直徑的錶殼內。此錶採用珠母貝錶盤，錶盤上栩栩如生的機械人偶，會隨自鳴報時活動，營造出共赴巫山的春宮畫面，極具玩味。此錶估價HK$25萬 - 50萬。想一睹這些珍貴鐘錶的真貌，由即日起至6月12日，可前往香港邦瀚斯藝術廊參觀。6月12日當天舉行的鐘錶拍賣，首批逾310枚來自「世紀系列珍藏」的鐘錶將會上拍，有興趣的讀者切勿錯過。「世紀系列珍藏：百年時計」精選錶款勞力士（Rolex）'Oyster' 八角型黃金腕錶拍品編號：1269\r\n製造年份：約1926年\r\n估價：HK$20,000 - 40,000勞力士（Rolex）'Prince' 14K黃金腕錶拍品編號：1274\r\n製造年份：約1930年\r\n估價：HK$30,000 - 60,000朗格（A. Lange & Söhne）大型精鋼軍錶拍品編號：1084\r\n製造年份：約1940年\r\n估價：HK$60,000 - 120,000積家（Jaeger-LeCoultre）黃金日月星三曆腕錶拍品編號：996\r\n製造年份：約1955年\r\n估價：HK$40,000 - 80,000歐米茄（Omega）'Speedmaster Professional - 登月紀念版' 黃金腕錶拍品編號：1176\r\n製造年份：1969年\r\n估價：HK$130,000 - 260,000豪雅（Heuer）'Monaco' 精鋼計時自動腕錶拍品編號：1043\r\n製造年份：約1970年\r\n估價：HK$20,000 - 40,000豪雅（Heuer）'Carrera' 黃金計時自動鏈帶腕錶拍品編號：1050\r\n製造年份：約1970年\r\n估價：HK$70,000 - 140,000歐米茄（Omega）'Skeleton' 黃金鏤空腕錶拍品編號：1154\r\n製造年份：1985年\r\n估價：HK$20,000 - 40,000歐米茄（Omega）'Speedmaster Professional - 登月25週年紀念版' 鉑金鑲鑽石鑲空腕錶拍品編號：1173\r\n製造年份：1994年\r\n估價：HK$500,000 - 1,000,000Robert Wan 'Tahitian Black Pearl' 玫瑰金黑珍珠腕錶拍品編號：1107\r\n製造年份：2001年\r\n估價：HK$100,000 - 200,000雅典（Ulysse Nardin）'San Marco - 亞當夏娃春宮活動人偶' 鉑金腕錶拍品編號：1252\r\n製造年份：2010年\r\n估價：HK$250,000 - 500,000「世紀系列珍藏：百年時計」公開展覽地點：香港邦瀚斯藝術廊\r\n地址：香港太古廣場一座2001室\r\n展覽日期：2019/5/31 - 6/12\r\n免費入場拍賣詳情拍賣行：香港邦瀚斯\r\n場次：香港鐘錶專拍2.0\r\n拍賣日期：2019/6/12｜10:30am",
        "TAGHeuer經典腕表回歸 邀「雷神」空降上海 ": "\r\n今年，泰格豪雅（TAG Heuer）讓Autavia腕表系列，搭載全新的機芯，重新再面對消費者。因此，品牌在這系列腕表於上海舉辦全球正式發售活動之際，特別邀請了兩大品牌代言人「雷神」克里斯漢斯沃與李易峰，化身特務一同「空降」，演繹過程宛如像是拍時尚大片。\n泰格豪雅Autavia系列腕表，不鏽鋼表殼搭配藍色陶瓷表圈，具38小時動力儲存，約11萬7,800元。 圖／TAG Heuer提供\r\nTAG Heuer選在從礦坑改建的飯店舉辦Autavia腕表的活動，為了替這系列表款拉抬聲勢，品牌特別安排克里斯漢斯沃與李易峰搭乘直升機，以空降的形式現身。兩人化身特務，手提裝有新表款元素的概念箱，以特殊的進場方式參與活動。\n泰格豪雅Autavia系列腕表，不鏽鋼表殼、表鍊，搭配黑色陶瓷表圈，具38小時動力儲存，約12萬9,600元。 圖／TAG Heuer提供\r\nAutavia系列在60年代以數款經典腕表齊名，1985年時由於種種元素而停產，今年重新回歸表壇。全新的7款腕表搭載了品牌最新具有碳纖維複合材質游絲Calibre 5機芯，同樣通過天文台認證，有著幾乎不受重力與撞擊的影響、完全防磁的特色。而外觀則是從第一代圓型Autavia腕表獲得啟發，帶有利用藍或黑陶瓷及不鏽鋼製成的60分鐘刻度的雙向旋轉表圈。大型表冠的靈感則源自飛行員腕表和計時器，底蓋則鐫刻了螺旋槳與輪胎圖案，呼應系列的傳承。除了不鏽鋼材質表殼，TAG Heuer還備有青銅表款，配有綠色或棕色煙燻表盤，底蓋則為鈦金屬材質。\n\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  \n\n\n\n\n\n",
        "泰格豪雅×《她的私生活》 ": "近期由朴敏英與金材昱攜手演出的熱門韓劇《她的私生活》，則是由泰格豪雅（TAG Heuer）贊助，在戲中飾演美術館館長的金材昱經常穿著帥氣合身的西裝，手腕則佩戴泰格豪雅Autavia及Link的腕表，優雅沉穩的外型在細節融入設計元素，更能符合金材昱在戲中「藝術才子」的角色設定。泰格豪雅今年重新推出Autavia系列腕表，延續60年代第一代Autavia腕表的卓越特點，包括多功能、堅固耐用與可靠性能等，但在設計上運用高科技的碳纖維複合材質游絲技術，完美展現別具特色的Isograph技術工藝，是品味男士選購腕表的首選。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "雷神下戲擁真愛　戴TAG Heuer全球趴趴走 ": "",
        "【錶壇焦點】雷神索爾的身材怎麼了？出席豪雅Autavia上海發表會時很好啊！": "\n      全部類別\n    \n      全部類別\n    \n    全文朗讀\n  \n    00:00 / 00:00電影《復仇者聯盟：終局之戰》今天上映，打開「批踢踢」的電影版和八卦版，一大堆人在討論雷神索爾的身材？究竟怎麼了？跟劇情無關吧？我算不算被「爆雷」了？嗚嗚嗚！根本忙到沒有時間去看電影啊！而且，上個禮拜我們前往上海參加豪雅（TAG HEUER）舉行的全新系列Autavia發表會時，「雷神索爾」演員克里斯漢斯沃（Chris Hemsworth）親自出席，身材明明就好得不得了！上個禮拜，豪雅在上海的佘山世茂洲際酒店，這座以海平面以下巨型舊礦坑改造的五星級酒店裡，舉行2019年全新Autavia 錶款系列的大中華區發表會。品牌代言人「雷神索爾」剛好人在中國為《復4》進行電影宣傳，因此他也抽出了時間，親自出席豪雅這場記者會。他與中國代言人李易鋒一起，乘坐著直升機從天而降，氣勢非凡！讓這座場地看起來完全像是「復仇者聯盟」的總部，超級有fu。Autavia系列是豪雅今年最重要的作品，也是一款全新設計。但它其實來自於豪雅最古早的系列。早於1933年就已經出現，名字Autavia的名稱由automobile（汽車）和aviation（航空）兩字構成，是專門用於置於汽車與飛機儀表板上的計時器。60年代並發展成計時腕錶。如今，豪雅將之打造成全新錶款，在復古外型中散發濃厚的潮流味道，戴上手超帥氣！絕對是型男們今年必備的錶款配件。雖然這個系列目前只推出大三針錶款，走入門價位帶。但它同時也是豪雅第一個全系列搭載「Isograph碳游絲」的錶款。豪雅今年1月在日內瓦錶展上發表「碳游絲」，震驚錶壇。一開始只放在售價80幾萬元的陀飛輪錶款之上，沒想到3月分發表的Autavia也馬上享有碳游絲的優異性能。可見豪雅對此系列的重視，要利用它，來與其他品牌的防磁游絲競爭。目前市場上的防磁錶款大約可以區分為四種。一是傳統機芯，利用錶殼的防磁軟鐵來阻檔磁力，例如IWC的飛行錶。第二是傳統合金，以順磁性金屬製作游絲達到防磁效果。例如勞力士，以及SWATCH集團最近發表的Nivachron游絲。第三是矽游絲，利用半導體製程生產。而第四種，就是豪雅最新推出的「碳游絲」了。在這次的記者會上，豪雅也詳細介紹其「Isograph碳游絲」的製作過程。它的製作過程，是在一個特製烤箱內，放入碳游絲的基盤，然後在內部灌滿特殊氣體，經過高溫化學變化之下，氣體中的碳元素開始附著在基盤上，自體成型，長出一片片非常細微的碳游絲。全新開發的碳游絲，相對於傳統游絲，擁有不受磁、質量輕、耐溫差以及防衝擊等優點。而且它的強度比矽游絲高，經過撞擊也不會碎裂。最重要是一開始就走低價路線，不擺高調，入門錶款就可以享受到機械錶不受磁力影響的好處。目前Autavia系列只先推出大三針的基本款，包括精鋼與青銅錶殼二種材質，金屬鍊帶以及可以自行更換的皮革錶帶或纖維錶帶，有七個型號可以選擇。定價約台幣11萬元左右即可享受到與「雷神索爾」佩戴同一款手錶的帥氣。錶款預計五月底到貨，六月初開始正式銷售。請錶迷朋友們再耐心等一下。然後我要趕緊去看《復仇者聯盟》，不想再被「雷」到了！\n        更新時間｜2019.12.03 02:38相關關鍵字：",
        "「她的私生活」金材昱裝酷耍帥 造型就靠TAG Heuer表 ": "由網路小說改編而成的韓劇「她的私生活」由於男、女主角的高顏值，以及有趣的情節，吸引了不少觀眾收看，成為目前討論度最高的戲劇之一。連帶劇中主角的穿搭，也成為粉絲們熱議的話題之一，像是女主角朴敏英的造型，就引發了套裝熱潮。而被粉絲譽為「從少女漫畫中走出來」的男主角金材昱，飾演了個性傲嬌的新任美術館館長，在劇中更是換穿了多套略為寬鬆剪裁的特色西裝，搭配起他俊美的五官、高挑的身材，展現出斯文又帶點帥痞的氣息，立刻成為目前最當紅的少女偶像之一。不僅如此，「她的私生活」的造型師，不因為是男裝，而忽略搭配的細節，除了鞋款和身上配飾之外，還讓金材昱在其中配戴了泰格豪雅（TAG Heuer）的Link及Autavia腕表，呈現他同時身為美術館館長以及畫家的兩種不同身份。facebook韓劇「她的私生活」男主角金材昱在劇中以淺藍西裝外套造型，配戴泰格豪雅Link系列計時碼表。圖／摘自愛奇藝1/4 看更多facebook韓劇「她的私生活」男主角金材昱在劇中以卡其襯衫，搭配泰格豪雅青銅材質Autavia腕表。圖／摘自愛奇藝2/4 看更多值得一提的是，造型師還挑選了帶有復古氛圍的青銅材質Autavia腕表，來襯托主角在回歸畫家時的氣質，十分的細膩。其實，這並非是TAG Heuer首度成為韓劇男主角的造型單品，早在2017年當時轟動亞洲的「孤單又燦爛的神－鬼怪」，劇中的孔劉、李棟旭都曾使用過品牌腕表，增加整體造型的完整度。facebook泰格豪雅Autavia系列腕表，青銅材質表殼，搭配黑色陶瓷雙向旋轉表圈，約14萬1,300元。圖／TAG Heuer提供3/4 看更多facebook泰格豪雅Link系列計時碼表，不鏽鋼表殼、表鍊，約約14萬1,800元。圖／TAG Heuer提供4/4 看更多",
        "辣模秀女力戴泰格豪雅傳奇錶　運動風連孫芸芸也迷 ": "▲辣模Bella Hadid佩戴Monaco腕錶現身泰格豪雅於摩納哥舉辦的活動。（圖／豪雅表提供，以下同）記者陳雅韻／台北報導運動風格在時尚圈熱力不減，連帶運動錶也跟著沾光，從國際拍賣行特別規劃的運動錶專拍可見流行風向，女性也愛戴。泰格豪雅（TAG Heuer）日前於摩納哥為傳奇Monaco腕錶50周年錶款慶祝活動揭開序幕，美國辣模Bella Hadid即戴限量錶秀女力。▲「斑馬名模」Winnie Harlow（左起）、男星Patrick Dempsey、超模Bella Hadid與Max Verstappen參加泰格豪雅表派對。泰格豪雅於1969年3月3日發表Monaco腕錶，前所未見的防水方形錶殼引起震撼，內載世上首款自動上鍊計時碼錶機芯Calibre 11，內外設計都受矚目，1971年電影《極速狂飆》（Le Mans）中Steve McQueen佩戴此錶，更將此錶聲勢推向頂點。▲Monaco 1969–1979限量典藏版腕錶（左）215,400元，暢銷款Monaco腕錶191,800元。今年是Monaco腕錶問世50周年，泰格豪雅宣布將推出5款限量錶慶祝，日前於摩納哥發布首波限量169只的典藏版錶，日內瓦波紋裝飾的綠色面盤點綴棕色與黃色元素，靈感源自1970年代錶款，底蓋鐫刻原版「Monaco Heuer」標誌，以及「1969-1979 Special Edition」（1969年至1979年特別版）和「One of 169」（169只之一）的字樣，吸引Bella Hadid戴上手。▲Monaco 1969–1979限量典藏版腕錶底蓋鐫刻「1969-1979 Special Edition」與「One of 169」字樣。名模示範泰格豪雅Monaco腕錶，提供女性一個挑運動錶的新選擇。論最受女星或名媛喜愛的運動錶，當屬勞力士（Rolex），微風少奶奶孫芸芸私下愛戴Daytona、Oyster Perpetual Day-Date等腕錶；義大利美女時尚部落客Chiara Ferragni日前受邀出席歐米茄（OMEGA）佛羅里達「甘迺迪太空中心」存放「農神五號」倉庫的活動，則戴限量1041只的超霸系列月相錶亮相，毫無違和感。▲孫芸芸（上）私下愛戴勞力士Oyster Perpetual Day-Date 40 18K白金鑽錶，Chiara Ferragni戴歐米茄限量1041只的超霸系列月相錶130,600元。（圖／翻攝aimeeyunyunsun IG、chiaraferragni IG）關鍵字：",
        "男性們請加油！超模卡拉迪樂芬妮演繹TAG Heuer新女表  比你還有型、帥氣逼人 ": "\n\r\n瑞士鐘表品牌泰格豪雅（TAG Heuer）今年不只推出復古好看的Autavia系列新表，也沒忘記女性消費者，讓Carrera Lady腕表再升級。並請來代言人同時也是超模的卡拉迪樂芬妮（Cara Delevingne）來演繹，把新女表戴出截然不同的風格，帥氣度一點也不輸同為代言人的「雷神」克里斯漢斯沃。\r\n和過去相比，全新設計的Carrera Lady系列腕表，風格更為簡潔明快，最大的改變就在於表圈部分變得更細，搭配的時標也從長方型變更為上寬下窄的梯形，以及時、分針也變得更為修長。加上部分表款還運用了珍珠母貝當作表盤，或是添加鑽石裝飾表圈；表耳部分的線條，也調整過，讓整個系列腕表，更具女性魅力。同時有別於舊款的細節設計在於3點鐘位置的日期顯示窗，採用獨具特色的梯形方式呈現，而非原款的方型。為此，TAG Heuer也請來代言人也是超模的卡拉迪樂芬妮來詮釋，讓新款女表，呈現出和過往不同的樣貌。\r\n面對更貼近女性消費者需求的設計，超模卡拉迪樂芬妮同樣不改其本色，從釋出的形象廣告短片就能看出，她所展示出無所畏懼的精神與迷人的女性魅力。卡拉迪樂芬妮還表示「特別喜歡Carrera Lady腕表醒目的色彩、精緻的不鏽鋼表鍊，以及可隨意搭配不同風格和造型的特性」，不過看完這系列形象廣告後，不少網友更認為，卡拉迪樂芬妮在演繹時，根本就帥慘了！更讓人覺得這系列腕表，能夠隨著搭配，轉換不同風貌。泰格豪雅Carrera Lady腕表，不鏽鋼表殼搭配珍珠母貝表盤、鑲鑽表圈，搭載Calibre 5機械機芯，約15萬3,100元。圖／TAG Heuer提供泰格豪雅Carrera Lady腕表，不鏽鋼表殼搭配珍珠母貝表盤，搭載Calibre 5機械機芯，約85,800元。圖／TAG Heuer提供泰格豪雅Carrera Lady腕表，不鏽鋼表殼搭配珍珠母貝表盤、鑲鑽表圈，搭載石英機芯，約13萬2,900元。圖／TAG Heuer提供泰格豪雅Carrera Lady腕表，不鏽鋼表殼，搭載石英機芯，約65,600元。圖／TAG Heuer提供超模卡拉迪樂芬妮演繹泰格豪雅全新Carrera Lady腕表，形象照帥氣逼人。圖／TAG Heuer提供超模卡拉迪樂芬妮演繹泰格豪雅全新Carrera Lady腕表，形象照帥氣逼人。圖／TAG Heuer提供超模卡拉迪樂芬妮演繹泰格豪雅全新Carrera Lady腕表，形象照帥氣逼人。圖／TAG Heuer提供超模卡拉迪樂芬妮演繹泰格豪雅全新Carrera Lady腕表，形象照帥氣逼人。圖／TAG Heuer提供泰格豪雅Carrera Lady腕表，不鏽鋼表殼搭配珍珠母貝表盤、鑲鑽表圈，搭載Calibre 5機械機芯，約15萬3,100元。圖／TAG Heuer提供泰格豪雅Carrera Lady腕表，黑色PVD不鏽鋼表殼，搭載石英機芯，約77,400元。圖／TAG Heuer提供泰格豪雅Carrera Lady腕表，不鏽鋼表殼，搭載石英機芯，約65,600元。圖／TAG Heuer提供泰格豪雅Carrera Lady腕表，不鏽鋼表殼搭配珍珠母貝表盤，搭載Calibre 5機械機芯，約85,800元。圖／TAG Heuer提供超模卡拉迪樂芬妮演繹泰格豪雅全新Carrera Lady腕表，形象照帥氣逼人。圖／TAG Heuer提供泰格豪雅Carrera Lady腕表，不鏽鋼表殼，搭載石英機芯，約60,600元。圖／TAG Heuer提供超模卡拉迪樂芬妮演繹泰格豪雅全新Carrera Lady腕表，形象照帥氣逼人。圖／TAG Heuer提供超模卡拉迪樂芬妮演繹泰格豪雅全新Carrera Lady腕表，形象照帥氣逼人。圖／TAG Heuer提供泰格豪雅Carrera Lady腕表，不鏽鋼表殼、鑲鑽表圈，搭載石英機芯，約13萬2,900元。圖／TAG Heuer提供泰格豪雅Carrera Lady腕表，不鏽鋼表殼搭配珍珠母貝表盤，搭載石英機芯，約65,600元。圖／TAG Heuer提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  \n\n\n\n\n\n",
        "日光學儀器巨頭HOYA遭網路攻擊 疑與「非法挖礦病毒」有關 ": "爆日光學儀器巨頭HOYA。（圖擷取自HOYA官網）〔財經頻道／綜合報導〕日媒報導，日本光學儀器巨頭豪雅（HOYA）傳出，其海外泰國公司有多台系統電腦因受到網路攻擊而感染病毒，導致部分鏡片生產線因此癱瘓，影響日本國內眼鏡供貨。《共同社》報導指出，豪雅泰國工廠系統在今年2月底遭到網路攻擊，造成廠內管理網路操作變得遲緩，管理接單與生產軟體無法使用，造成部分鏡片生產線因此癱瘓了3天，據悉，豪雅泰國2個工廠開工率也因此下降約4成。豪雅調查結果顯示，網路攻擊者可能試圖將非法獲得虛擬貨幣的病毒發送至泰國工廠的電腦裡，似乎想利用豪雅的電腦來「非法挖礦」，豪雅表示，該公司已阻止該虛擬貨幣相關病毒再繼續感染。另外，對於豪雅泰國工廠系統網路也與日本國內電腦相連結，是否有造成影響？豪雅表示，病毒事件曾一度讓日本電腦系統出現不能開立賬單的情況，但澄清，並未發生有信息外洩情況。泰國工廠為豪雅最大的生產基地。據稱，由於泰國工廠為24小時持續運轉，截至3月底，該公司並未能挽回因生產線癱瘓而延滯的產量。豪雅並未具體說明多少產量受延滯，僅表示「對業績的影響較輕」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "雷神索爾搭李易峰 從天而降泰格豪雅Autavia新錶 ": "泰格豪雅（TAG Heuer）日前在上海世茂深坑洲際酒店發表Autavia新錶，品牌代言人「雷神索爾」克里斯漢斯沃（Chris Hemsworth）和男星李易峰搭直升機從天而降，以天神之姿帶來Autavia多款新錶，帥氣破表。Autavia的名稱是Automobile（汽車）和Aviation（航空）兩字的組合，在30年代是用於賽車和飛機儀表板的計時器，泰格豪雅以Autavia作為系列腕表的名稱，賦予Autavia腕表延續賽車精準計時和空中冒險的精神，由經常在電影中扮演硬漢英雄的克里斯漢斯沃詮釋，更添傳奇色彩。泰格豪雅全新Autavia系列保有第一代Autavia腕表的經典元素，但內在功能再升級，搭載全新Isograph碳纖維複合材質游絲，可有效提升精確度。Autavia向來是鐵漢男兒的愛表，深受全球賽車愛好者和軍隊的歡迎，曾於1985年停產，如今以全新姿態問世，首季共有七種款式，表殼材質包括懷舊的青銅和陽剛的不鏽鋼，表盤則採用時下最夯的藍色、墨綠表盤，以及復古優雅的煙燻表盤等，每一款均秉持Autavia引以為傲的大膽冒險精神而設計。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "【流行消費】泰格豪雅快拆錶帶 李淳讚舒適有型 ": "爆〔記者林欣若／台北報導〕泰格豪雅（TAG Heuer）今年將1962問世的Autavia腕錶以獨立系列重新推出，Autavia的名稱由Automobile（汽車）和Aviation（航空）組成，從命名可知，這是一款海、陸、空皆適用的全方位腕錶，全系列7款型號、不同色彩的面盤搭配快拆錶帶，不僅是各種冒險活動的最佳夥伴、也是造型最佳配件。導演李安的兒子、電影新秀李淳，難得放下電影工作擔任一日模特兒，佩戴全新Autavia系列，他表示自己和父親都不愛蒐藏手錶，父親的手錶一戴就是20年、自己也只有兩只手錶，但他非常喜歡這次Autavia系列的鍊帶款，佩戴起來非常舒適、很適合夏天。他也坦言自己沒有時間觀念、經常遲到，即將30歲的他，除了立下全新的人生計畫，也希望可以成為一個守時的人。全新Autavia系列延續60年代的經典設計，包括圓形錶殼、斜面錶耳、以及超大錶冠，60分鐘刻度的雙向旋轉錶圈改以黑色陶瓷、藍色陶瓷或精鋼材質，增添運動感，時標和指針均塗有SuperLuminova夜光塗料，黑暗中也能清楚讀時，煙燻錶盤有黑色、灰色或藍色可供選擇，日期視窗位於6點鐘位置。傳承經典之外，Autavia的機芯搭載了高科技的碳纖維複合材質游絲，其特色是輕巧、密度低、幾乎不受重力與撞擊的影響，並且具有完全防磁性，因此大大提升機芯準確度。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "搭上熱門運動話題 OMEGA、TAG Heuer齊推限量腕表 ": "不管是足球、棒球還是網球，關注運動的人口相當可觀，因此成為了鐘表品牌大作文章的題材。已經是奧運「鐵咖」的歐米茄（OMEGA）近日就曝光了兩款2020東京奧運限量表；而泰格豪雅（TAG Heuer）則在曼徹斯特聯隊於上海進行季前巡迴賽期間，正式推出Carrera系列聯名表，不管那一只都充滿話題。\r\n剩下不到一年東京夏季奧運比賽就要登場，這四年一度的運動盛事，依舊將由OMEGA擔任官方指定計時，所以延續以往的作法，品牌依舊推出了限量紀念表，來彰顯這項偉大的傳統。OMEGA利用旗下著名的兩款腕表為藍本，打造出海馬Aqua Terra東京2020限量版表，以及海馬Planet Ocean東京2020限量版表款，不管哪一款都是限量2,020只。其中的Aqua Terra腕表，採用這系列首見的陶瓷表盤，其上的格紋則是源自東京奧運Logo而來，搭配同樣是藍色系的橡膠表帶。另一款奧運限量表，一看即知是從日本國旗的紅、白二色轉化而來，為了向2020年東京奧運的年份致敬，表圈的數字20注有紅色液態陶瓷。\r\nTAG Heuer則把目光放在足球運動，今年是曼徹斯特聯隊在1999年，同時獲得英超聯赛和英格蘭足總盃兩項國內頂級賽事的冠軍，更在歐洲冠軍聯賽中奪冠的二十周年。而自2016年就作為曼徹斯特聯隊俱樂部的官方計時的TAG Heuer便以此為啟發，推出限量99只的Carrera系列聯名腕表。採用黑色蛋白石製成表盤，位於9點鐘的計時盤印有曼聯標誌，表殼由黑色PVD塗層不鏽鋼打造，搭配黑色陶瓷表圈，底蓋則印有盾牌標識以及米色「1999 - THE TREBLE - 20 YEARS」及「1 OF 99」字樣。歐米茄Planet Ocean東京2020限量版表款，不鏽鋼表殼搭配白色陶瓷表圈，全球僅2,020只，約24萬3,800元。圖／OMEGA提供歐米茄海馬Aqua Terra東京2020限量版腕表，不鏽鋼表殼搭配藍色拋光陶瓷表盤，全球僅2,020只，約20萬4,900元。圖／OMEGA提供泰格豪雅曼徹斯特聯隊Carrera系列聯名計時碼表，黑色PVD不鏽鋼表殼搭配蛋白石表盤，限量99只，價格未定。圖／TAG Heuer提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  \n\n\n\n\n\n",
        "歐米茄超輕量錶誕生　55公克助運動員好表現 ": "▲海馬Aqua Terra「超輕」腕錶1,589,900元，目前預計於2020年初到貨。（圖／歐米茄提供，以下同）記者陳雅韻／台北報導運動員為求比賽順暢，通常不會戴腕錶上陣，歐米茄（OMEGA）決定傾聽運動員的真實心聲，邀品牌高爾夫球形象大使麥克羅伊（Rory Mcllroy）參與設計，推出以伽瑪鈦金屬的合金打造錶殼、底蓋與錶冠的海馬Aqua Terra「超輕」腕錶，重量僅55公克！▲歐米茄高爾夫球形象大使麥克羅伊（左）協助研發海馬超輕腕錶，此為藍色指針款。歐米茄運用獲航太業青睞的伽瑪鈦金屬合金，特色是比鈦金屬更加堅硬與輕盈，讓錶殼「瘦身成功」，面盤也跟著減重，使用更少材料但不影響外觀的材料製作；更大突破是首度裝載鈦金屬同軸擒縱手動上鍊機芯，所有橋板與基板均以瓷化鈦金屬打造，具展現獨特深灰色澤，同時具輕盈、減少零件摩擦與高抗磁力的優異特色。▲歐米茄Aqua Terra超輕腕錶的錶冠可收入錶殼內（左），裝載品牌首款鈦金屬機芯。海馬Aqua Terra「超輕」腕錶另一創舉為伸縮錶冠設計，當選手上場比賽不使用錶冠時，可將錶冠收入錶殼內，讓運動員進行手部動作時不會受到干擾，種種創新當然身價不凡，目前定價約1,589,900元，預計明年初上市，共有紅色、綠色或藍色款式。▲泰格豪雅Aquaracer Calibre 5鈦金屬腕錶。（圖／翻攝TAG Heuer官網）若想尋求較易入手的輕盈運動錶，泰格豪雅（TAG Heuer）同樣依運動員需求，推出不少鈦金屬或碳纖維材質的錶款，非鍊帶款式重量約在100公克內，讓運動時佩戴不會有負擔。關鍵字：",
        "TAG Heuer》發佈曼聯三冠王紀念腕錶 限量99枚致敬「三冠王」榮耀": "瑞士先鋒製錶品牌TAG Heuer泰格豪雅在曼徹斯特聯隊(Manchester United)於上海進行季前巡迴賽期間，正式發佈Carrera系列聯名錶款，紀念曼聯在1998/99賽季勇奪歷史性三冠王20週年。當年，曼聯不僅在同一賽季贏得英超聯赛（Premier League）和英格蘭足總盃（the FA Cup）兩項國內頂級賽事的冠軍，更在歐洲冠軍聯賽（UEFA Champions League）這項歐洲的重要賽事中奪冠，成功加冕“三冠王”榮耀。做為贏得三冠王的傳奇隊伍中的一員，並且是曼聯最為卓越的球員之一，丹尼士·艾雲（Denis Irwin）攜手目前的曼聯一線隊球員維克托·林德洛夫（Victor Lindelof）、亞倫·旺-比薩卡（Aaron Wan-Bissaka）、以及鐘塔西（Tahith Chong）共同呈現這枚具有紀念意義的全新腕錶。 同時，TAG Heuer泰格豪雅與曼聯共同宣布延續合作夥伴關係。TAG Heuer泰格豪雅自2016年以來為這家傳奇足球俱樂部的官方時計，這次續約意味著這家瑞士先鋒腕錶製造商將繼續助力曼聯。 這款充滿運動風範的腕錶搭載品牌自製Heuer 01自動機芯，採用黑色蛋白石錶面，位於9點鐘的計時盤印有曼聯標誌。錶殼由黑色PVD塗層精鋼打造，搭配黑色陶瓷錶圈、米色中央秒針及時標。紅色真皮内襯橡膠錶帶飾以黑色縫線，輝映這家知名英格蘭俱樂部的鮮豔紅色。透明錶背設計將内部創新機芯的機械律動之美展露無遺，藍寶石水晶錶鏡印有盾牌標識以及米色“1999 - THE TREBLE - 20 YEARS”及“1 OF 99”字樣，限量99枚，致敬歷史性「三冠王」榮耀。slide",
        "溫昇豪稱「買錶像買菜」　戴泰格豪雅期望好事成雙 ": "",
        "F1鮮肉賽車手帥戴HUBLOT腕表奪冠 再創法拉利車隊傳奇 ": "facebookF1賽車手Charles Leclerc今年五月出席品牌在摩洛哥新店開幕活動，表達對宇舶表的支持。圖／HUBLOT提供1/4 看更多超跑與腕表品牌的關係總是密不可分，像是今年是法拉利車隊成立的90周年，宇舶表（HUBLOT）還推出了紀念表，而在日前F1賽車好手Charles Leclerc也配戴了品牌表款於義大利分站奪冠，也替車隊掙臉不少。而泰格豪雅（TAG Heuer）也在近日宣佈與保時捷合作，成為冠名計時夥伴，將一同參與際汽車聯合會電動方程式錦標賽。現今排名世界第四的F1鮮肉賽車手Charles Leclerc日前在義大利的GP排位賽Monza站勇奪冠軍，這對法拉利車隊來說真是喜上加喜，因為今年是車隊的90周年。Charles Leclerc在Monza賽道展現驚人的抗壓力，在經過53圈的激戰中，接連擊退強敵。而且他也經常在各地賽車場配戴宇舶表，絕對是演繹「帥表」的不二人選。身為摩洛哥人他並於今年五月出席品牌在摩洛哥新店開幕活動，表達對宇舶表的支持。另外值得一提的是身為法拉利車隊夥伴的HUBLOT也在今年推出Big Bang法拉利車隊90周年紀念表，共有三種不同的限量版本，以不同材質象徵多年來賽車領域進化的軌跡。早在七〇年代，泰格豪雅就與駕駛保時捷賽車的瑞士賽車手Jo Siffert合作，並曾贏得1969年世界跑車錦標賽。到了九〇年代，泰格豪雅成更為保時捷超級盃的贊助單位，至今仍是多項保時捷超級盃賽事的贊助單位。兩大品牌繼往開來，投身電動方程式的新戰線，為這項即將舉行的第六季，世界首場街頭電動賽車錦標賽作好準備。facebook泰格豪雅在近日宣佈與保時捷合作，成為冠名計時夥伴，將一同參與際汽車聯合會電動方程式錦標賽。圖／TAG Heuer提供2/4 看更多facebook宇舶Big Bang法拉利車隊90周年紀念表，3D碳纖維表殼搭配陶瓷碳纖維表圈，限量90只，約107萬6,000元。圖／HUBLOT提供3/4 看更多facebookCharles Leclerc經常在各地賽車場配戴宇舶表，絕對是演繹「帥表」的不二人選。圖／HUBLOT提供4/4 看更多",
        "李淳愛遲到「牽拖」星座影響 戴TAG Heuer新表發「準時宣言」 ": "鮮少出席精品活動的李淳，在工作空檔間，受泰格豪雅（TAG Heuer）邀請，演繹全新的Autavia系列腕表。不過，向來不按牌理回答問題的李淳，在受訪時則表示「因為我是雙子座，所以是一個不太守時的人，但今天以後會盡量準時」，而在拍照時他更是難得展現時尚的一面，\r\n李淳今年將以純愛系電影「陪妳很久很久」與台灣觀眾見面，在戲中和邵雨薇飾演高中生談起校園戀愛，而這也是他首度在台灣電影中擔綱男主角。他提到自己平常穿搭都很簡單，擁有的手表的也不多，但對今天拍攝的表款，感到很驚豔，李淳提到「平常我都戴皮帶的表比較多，可是鋼的材質蠻舒服的，夏天戴很涼爽，而且表面跟其它的不太一樣」。面對將到來的父親節，李淳被問到是否會對爸爸有何表示時，他說「我們家不太過節，而且平常兩人見面的時間不多，所以已經有先和爸爸電話聊天了」。還爆料「爸爸（李安）沒有送過我手表，而且他自己也是一只表戴很多年」，看得出父子兩人都是念舊的類型。\r\n靈感源自汽車和飛機儀表板的Autavia腕表自六〇年代就問世，並且以計時碼表和多款銘表齊名。在睽違十餘年後，今年一口氣推出包含青銅材質的七款新作，並同時搭載了全新碳纖維材質游絲機芯，在鐘表界掀起討論熱潮。全新腕表外觀從第一代圓型Autavia表款獲得啟發，帶有利用藍或黑陶瓷及不鏽鋼製成的60分鐘刻度的雙向旋轉表圈、快拆式表帶設計。大型表冠的配置則源自飛行員腕表和計時器，底蓋則鐫刻了螺旋槳與輪胎圖案，呼應系列傳承。同時採用了復古字體的數字時標，搭配煙燻色表盤，呈現濃厚復古韻味。李淳演繹泰格豪雅Autavia系列腕表，約11萬7,800元。記者陳立凱／攝影泰格豪雅Autavia系列腕表，不鏽鋼表殼搭配藍色陶瓷表圈，具38小時動力儲存，約11萬7,800元。圖／TAG Heuer提供泰格豪雅Autavia系列腕表，不鏽鋼表殼、表鍊，搭配黑色陶瓷表圈，具38小時動力儲存，約12萬9,600元。圖／TAG Heuer提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    好市多年度盛事「黑色購物節」今日登場，今年首度加碼為期7天，也是「全球最長黑色購物節」，但民眾似乎不大買單，身為人潮保證...                  \n                    今天11月11日，這幾年從網路擴大至實體店家的雙11光棍節慶，越來越火紅，許多餐廳、飯店與購物商場搶搭「雙11」熱潮，推出各式各樣優惠活動，如有飯店在今天上午11點11分推出限時搶購，雙人客房含早餐每人只要1111元；也有電商挑出熱銷商品，11日零時一到即開打。                  \n                    全台規模最大「2019 ITF台北國際旅展」今天起在南港展覽館熱鬧登場，農委會林務局今年首度以「Trip森林 揪好森」主...                  \n                    對於藝人李興文長子李堉睿夜宿IKEA新莊店事件，IKEA最新回應，當天報案時不知道是李興文兒子本人，發現後工作人員已立即...                  \n                    雙11購物節氣氛越來越濃，小米台灣也推出「小米雙十一超級購物節」從 11月7日至11月11日止，近百項商品直降，還有多款...                  \n                    知名音樂祭「覺醒音樂祭」主辦單位「覺醒藝術」今天下午在臉書公布，因公司營運虧損越見擴大，聲請破產，無力再舉辦活動。\r\n覺...                  \n                    8月天氣超熱，但遇到下雨就變略涼，讓不少肌膚狂出油，就算早上清爽出門，一到下午總是油光滿面，尤其是在太陽底下，總是有一...                  \n\n\n\n\n\n",
        "「豪」有緣！溫昇豪 泰格豪雅 都入圍 ": "以《雙城故事》、《我們與惡的距離》金鐘獎雙入圍的溫昇豪今日出席泰格豪雅 (TAG Heuer)新品發表會，因諸多巧合結下好緣，除了雙方都有個「豪」字，泰格豪雅最近也以3只表入圍日內瓦腕表大賞（GPHG），讓溫昇豪也心動，「若不是最近才剛買了新表，真想再買一只！」溫昇豪已有5年未在台灣拍戲，去年在台連接了三檔新戲，包括《雙城故事》、《我們與惡的距離》和《俗女養成記》，都是難得一見的好戲，前兩齣更讓他入圍金鐘獎，直呼「好幸運」。溫昇豪坦言自己的腦波很弱，買表向來很隨性，看到喜歡就買，但幸好他買的表都會經常佩戴，不會鎖在保險箱裡，因此他偏愛款式經典、實用的腕表。昨日他佩戴泰格豪雅Carrera Heuer 02T奈米圖騰陀飛輪計時腕表，運動款的款式實用百搭，具備高複雜陀飛輪的功能但要價不到百萬，加上又是剛入圍日內瓦腕表大賞的最佳計時碼表，全球限量500只，CP值非常高。泰格豪雅今年總共有三款表入圍日內瓦腕表大賞，除了Carrera Heuer 02T奈米圖騰陀飛輪入圍「最佳計時碼表」外，另有MONACO 限量典藏版腕表入圍「最具代表性腕表」、Autavia腕表入圍「最佳時計腕表」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "無間合作再現 TAG Heuer泰格豪雅擔任Porsche保時捷電動方程式車隊冠名計時夥伴 ": "3D 地圖年度專題聯名頻道Podcast 無間合作再現\r\nTAG Heuer泰格豪雅擔任Porsche保時捷電動方程式車隊冠名計時夥伴\r\n TAG Heuer泰格豪雅及Porsche保時捷在電動方程式的合作，於近日達成一項重要的長期協議，瑞士先鋒製錶品牌TAG Heuer泰格豪雅正式宣布成為Porsche保時捷的冠名計時夥伴。Porsche保時捷將以「TAG Heuer Porsche Formula E Team」之名參加2019/2020年度國際汽車聯合會電動方程式錦標賽。兩大品牌過往在賽車方面的合作戰績相當輝煌。Porsche保時捷其中一項傲人成就是「TAG-Turbo made by Porsche」引擎，不但驅動20世紀80年代的一級方程式賽車，同時贏得兩屆世界車隊冠軍（1984年及1985年）及三屆車手世界冠軍（1984年至1986年）。而當時的品牌Heuer豪雅早於20世紀70年代已投入賽車運動，並與駕駛Porsche保時捷賽車的瑞士賽車手Jo Siffert合作，在1966年至1971年間贏得多項耐力賽，並協助Porsche保時捷贏得1969年世界跑車錦標賽。20世紀90年代，TAG Heuer泰格豪雅成為保時捷超級盃的贊助單位，至今仍是多項保時捷超級盃賽事的贊助單位。兩大品牌繼往開來，全速邁向電動方程式的新戰線，為這項即將舉行的第六季，世界首場街頭電動賽車錦標賽作好準備。這份對賽車運動的理想與熱情，是連結TAG Heuer泰格豪雅與Porsche保時捷的眾多共同價值的其中一項。兩大品牌一直共享極具先鋒精神的文化——在美學與絕不妥協的品質兩方面，不斷挑戰傳統，不斷創新。這次電動方程式的合作將會結合不同領域專業的優勢，在科技、準確度與連接方面將兩大品牌昇華至全新境界。TAG Heuer泰格豪雅自20世紀初起，已經積極參與賽車運動，並與各個不同範疇的運動合作。TAG Heuer泰格豪雅同時是國際汽車聯合會電動方程式錦標賽的創辦人單位之一，一直深受世界各地愛好者支持。Porsche保時捷營銷部執委會成員Detlev von Platen表示：「恆久傳統、極致精準及創新技術一直是Porsche保時捷與TAG Heuer泰格豪雅共享的價值。國際汽車聯合會電動方程式錦標賽是兩大品牌為賽車運動創造未來的絕佳平台。我深信，Porsche保時捷與TAG Heuer泰格豪雅的合作將會成為賽車史上團隊合作的另一典範。」LVMH集團鐘錶部門總裁兼TAG Heuer泰格豪雅行政總裁Stéphane Bianchi表示：「我們十分榮幸可以與Porsche保時捷合作，進而加強我們在電動方程式的影響力。除了都對賽車運動抱有熱情及擁有相同的挑戰精神之外，兩大品牌對品質與技術皆相當堅持。TAG Heuer泰格豪雅期待在電動方程式錦標賽上的每場賽事，都能繼續我們的車隊最大的支持。」Porsche保時捷研發部執委會成員Michael Steiner表示：「Porsche保時捷與TAG Heuer泰格豪雅兩者在賽車史上戰績輝煌。我們十分榮幸邀請TAG Heuer泰格豪雅擔任冠名計時夥伴，並以此名義參加世界首個街頭電動賽車錦標賽。我們十分期待以TAG Heuer Porsche Formula E Team之名，在國際汽車聯合會電動方程式錦標賽譜寫全新篇章。」TAG Heuer泰格豪雅策略與數位科技總監Frédéric Arnault表示：「TAG Heuer泰格豪雅是電動方程式錦標賽的創辦單位之一，這次與Porsche保時捷合作正好展現我們對電動方程式的長期投入及支持。創新一直是TAG Heuer泰格豪雅的品牌核心，而與Porsche保時捷的全新車隊合作使我們可以繼續成就理想，為賽車世界帶來更多新意。」Porsche保時捷賽車部門副總裁Fritz Enzinger表示：「我們熱烈歡迎TAG Heuer泰格豪雅與Porsche保時捷賽車再度結盟。兩大品牌將以我們過去的輝煌戰績為基礎，在新時代的電子方程式全力以赴。很高興見證兩者再度攜手合作，延續我們對賽車運動的熱情。我們正為今年11月以TAG Heuer Porsche Formula E Team之名出戰的首場賽事緊鑼密鼓的準備中。」",
        "傳奇延續！TAG Heuer第四款Monaco 50週年限量典藏版腕錶於東京發表": "TAG Heuer泰格豪雅於9月24日在日本東京國立博物館的法隆寺寶物館，隆重推出Monaco Through Time傳奇系列的第四款限量腕錶。日本以巧妙揉合美學與機能的大膽當代設計著稱，在此舉行傳奇Monaco腕錶發表會，並表彰此系列半世紀以來，始終獨樹一格的大膽設計，可說再適合不過。活動由博物館前的無人機表演揭開序幕，場面十分壯觀震撼。無人機一共裝設6千個LED燈，點亮後展現的樣子即是Monaco腕錶經典圖騰。開場動畫呼應此週年紀念錶款的2000年代風格，同時完美體現博物館的當代建築特色與Monaco經典腕錶的雋永價值。觀眾在寶物館內可以欣賞品牌的經典錶款、新穎設計，以及Monaco五十週年系列的前三款腕錶。在新品發表派對上，日本頂尖DJ田中知之以獨特音樂風格與2000年代早期的發燒金曲，營造出切合主題的懷舊氛圍。日本藝人放浪兄弟成員Takahiro及TAG Heuer泰格豪雅傳承部門總監Catherine Eberlé-Devaux於東京揭曉第四款Monaco 50週年限量典藏版腕錶。為記念Monaco錶款問世50週年，TAG Heuer泰格豪雅將於2019年接續推出五款全新Monaco五十周年限量典藏版腕錶，細膩捕捉1969年初版錶款問世後，各十年間的獨特設計精神。在日本發表會登場的是系列第四款腕錶。首款腕錶設計靈感來自1969年至1979年的十年歲月，在五月於摩納哥大獎賽亮相，第二款則是代表1979年至1989年，在六月於法國利曼推出。第三款則受1990年代啟發，在七月於紐約盛大亮相。Monaco Through Time系列的第四款典藏腕錶展現1999年至2009年的大膽結構，與奔放的設計規則，經典黑白配色更完美烘托出腕錶外型的新穎與獨特魅力。白色蛋白石小秒盤與分鐘計時盤在純黑背景下更加顯眼。鮮豔的紅色與橘色為時標、時針與分針增添時尚感，而多切面時標以Superluminova夜光塗料填充，可以更輕鬆讀時。此精鋼錶款搭配的是賽車風格錶帶，並以黑色飾邊與白色縫線點綴。延續初期錶款的設計，按把位於錶殼右側，錶冠則在左側，這種跳脫傳統的配置讓Monaco腕錶在過去50多年來始終獨樹一格。2000年代版腕錶的錶背底蓋鐫刻「Monaco Heuer」的標誌，以及「1999-2009 Special Edition」與「One of 169」字樣。在設計上，精鋼錶背底蓋承襲原始特色，帶有垂直與圓形拉絲圖紋，並加上拋光、垂直與圓形拉絲表面處理。錶殼下藏著品牌著名的Calibre 11機芯，以現代手法演繹1969年在初代Monaco腕錶中首次亮相的自動上鍊計時碼錶機芯。第四款Monaco 50週年典藏版腕錶限量發行169只。 1969年3月3日，Heuer Monaco腕錶（當時公司名稱尚未包含TAG）於紐約及日內瓦同步舉行的記者會亮相，一舉驚豔全球媒體與錶迷。前所未見的防水方形錶殼展現大膽且具代表性的設計，讓Monaco腕錶擁有極高辨識度。Monaco腕錶同時也襯托出當年此瑞士製錶商的精湛製錶工藝。由Heuer研發及販售的Calibre 11機芯為全球首創的自動上鍊計時機芯。時任執行長的傑克豪雅（Jack Heuer）認為此創新突破必須有搶眼的設計相匹配，而Monaco腕錶也成功做到了。1971年在電影《極速狂飆》（Le Mans）中，有「酷中之王」之稱的演員史蒂夫麥昆（Steve McQueen）就是配戴Monaco腕錶。過去20年來，TAG Heuer泰格豪雅Monaco系列腕錶擁有高級腕錶的新型複雜功能、設計及材質，因此被歸類於高級鐘錶之列。在持續進步的同時，TAG Heuer泰格豪雅Monaco腕錶依舊保有褒貶不一的革命精神。在新書《Paradoxical Superstar》（矛盾的巨星）中，詳細介紹了此傳奇腕錶的故事，並收錄歷史檔案摘錄以及設計與機芯草圖。英國記者Nick Foulkes、腕錶專家Gisbert Brunner與美國作家Michael Clerizo均參與寫作，完美捕捉Monaco腕錶的傳承與創新精髓。摩納哥亞伯特二世親王（H. S. H. Prince Albert II）更替本書寫序，彰顯腕錶與同名城市之間的深厚淵源。即日起，台灣消費者若於9月25日至10月1日到日本旅遊，歡迎到TAG Heuer泰格豪雅的東京表參道精品店參觀，除了可以回顧品牌歷史、探索品牌博物館收藏的知名與珍稀錶款，也能親眼見證品牌對於賽車與傳奇Monaco腕錶投注的心血。此展覽將於2019年9月25日起至10月1日開放大眾參觀。延伸閱讀：\nTAG Heuer推出全新Carrera Heuer 02T腕錶、藝人溫昇豪演繹自我突破品牌精神！\n手工造就經典！台灣賓士完美呈獻AMG極致性能饗宴與IWC頂級製錶課程",
        "9/11": "爆輯／胡振斌‧圖／TAG Heuer提供「打破成規、追求創新」已然成為當代顯學，而「斜槓」更是現代人經營生活的標竿，不斷開發出更多的「未知我」領域，創造「多元自我」。對腕錶來說，TAG Heuer早在一個世紀前，就勇於接受挑戰、喜愛打破成規，並幫與他們精神相共鳴的人們創造非凡時計，成為目前唯一能縱橫運動、品味生活及歷史傳承等三大不同領域的腕錶品牌，傳承品牌自由與狂野的DNA。TAG Heuer Carrera Heuer 02T奈米圖騰陀飛輪計時腕錶為追求「精準」及「巔峰」的成功人士而生，是第一款運用創新碳纖維複合材質游絲，調節Heuer 02T自製機芯的劃時代巨作，完美符合C.O.S.C.天文台認證，就算從一公尺處掉落至堅硬地面，碳纖維游絲完全能抵抗瞬間衝擊；幾何形狀亦有利於達成完美的同心振盪，提高腕錶精準度。陀飛輪裝置本身結構縝密、俐落精巧，能夠精準掌握這項功能的腕錶品牌屈指可數，但卻是最引人入勝的一項複雜功能。TAG Heuer Carrera Heuer 02T奈米圖騰陀飛輪計時腕錶，建議售價837,900元。身為TAG Heuer泰格豪雅旗下品牌大使藝術狂想家(Art Provocateur)的Alec Monopoly，與製錶師合作的Carrera Heuer 01與Formula 1兩款腕錶中，注入他的街頭塗鴉DNA，將年輕世代與高級腕錶間串起連結。兩款TAG Heuer Alec Monopoly聯名腕錶面盤上的主角－小銀行家「Monopi」以他畫作上常見的主角大富翁（Mr.Monopoly）為設計靈感，繽紛飽滿的色彩，充分展現出年輕世代的活耀與，還有他以塗鴉方式呈現的多彩簽名。TAG Heuer Carrera Heuer 01ｘAlec Monopoly聯名腕錶（左），建議售價198,500元；TAG Heuer Formula 1 x Alec Monopoly聯名腕錶（右），建議售價40,400元。TAG Heuer Carrera系列從1963年的原型款式至今始終是前衛的代名詞，Carrera Heuer 01 GMT延續Carrera的DNA及品牌元素，是Heuer 02陀飛輪及計時腕錶的後續作品，從鏤空錶盤便能一窺身影的Heuer 02自製機芯，包覆於寬大的45毫米精鋼錶殼之中，同時更回歸1963年3-6-9計時盤配置的原始設計。TAG Heuer Carrera Heuer 02 GMT兩地時間計時腕錶鍊帶款（上），建議售價198,500元；橡膠錶帶款（下）建議售價193,500元。男士之間的共同話題，一定有一個面向離不開運動！最愛三五好友齊聚一堂，飲著麥芽氣泡飲料，在螢光幕前為支持的球隊歡呼。TAG Heuer在運動風格腕錶中的呈現也從不缺席。TAG Heuer Carrera Heuer 01曼聯特別版腕錶以曼聯代表性的耀眼紅色為主角，包含指針和錶帶都染上俱樂部經典色彩，並在43毫米的錶徑中保留流線造型。玫瑰金在近年錶款中亦是不可或缺的配色之一，TAG HEUER CARRERA CALIBRE HEUER 01陶瓷玫瑰金計時腕錶擁有Heuer-01腕錶的所有特點，為了彰顯腕錶的奢華氣息，錶耳、指針及時標均採18K玫瑰金，搭配黑色橡膠表帶，令錶款更具運動員色。TAG Heuer Carrera Heuer 01陶瓷玫瑰金計時腕錶，建議售價323,100元。錶展資訊：寶鴻堂鐘表台中五權旗艦店（台中市五權西路2段222號）時間：9/11~9/18電話 : (04) 2475-3868(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "翻玩現代設計細節！全新TAG Heuer Carrera Calibre 16計時腕錶升級上市": "TAG Heuer泰格豪雅Carrera系列一向是賽車手、以及重視錶款傳統與創新設計的腕錶愛好者的首選，而全新錶款設計，為傳奇TAG Heuer泰格豪雅Carrera系列注入現代風格，此錶款不僅提升錶面判讀性，在外觀設計上，更成為日常穿搭的最佳選擇，無論商務辦公，或是週末休閒時刻，均能輕鬆駕馭。升級版TAG Heuer泰格豪雅Carrera Calibre 16計時腕錶搭載41毫米錶徑，完美結合功能性與運動感，獨樹一格的外型，不僅實用舒適，更兼具時尚風格。升級版Carrera Calibre 16計時腕錶較前一代具備更多新穎的設計細節。錶面為黑色或藍色的太陽紋，判讀性大幅提升，適合衝刺終點線的賽車手配戴，也能滿足閒暇駕車上路的需求。三個計時碼錶小錶面尺寸加大，使其變得更為顯眼。前一代錶面刻度採圓點SuperLuminova夜光塗層處理，新版腕錶則低調地佈滿整個刻度，在任何情況下都能提供最佳辨識度。整只錶款色彩相較以往更為繽紛，黑色錶面的部分，在中央計時秒針前端與兩個計錶盤上的指針，以及開始/停止按把與12點到3點鐘位置卡圈（flange）均點綴了紅色設計。而藍色錶面款腕錶，則飾以橘色映襯。新款腕錶的精鋼錶殼也相當引人注目，錶殼比以往更為輕薄，更有流線感。除此之外，錶耳變短並結合磨砂與拋光處理，使整體設計充滿動感活力。新款腕錶的錶耳長度與外型設計，無論在日常生活，或於緊湊賽事時配戴，都能讓使用者倍感舒適服貼。黑色或藍色陶瓷錶圈因移除外側的金屬錶環，視覺上看起來錶面變大，為這款優雅腕錶增添運動感。四款全新Carrera Calibre 16計時腕錶中，就屬搭配淺棕皮革錶帶的藍色錶款最為搶眼，該配色首見於此規格的TAG Heuer泰格豪雅Carrera系列中。而此款腕錶所搭配的皮革錶帶縫線與襯裡，皆是沿用與錶面在中央計時秒針前端，與兩個計錶盤上的指針的橘色映襯來點綴，展現十足的現代感。另外同款藍色太陽紋錶面除了皮革錶帶，也有精鋼鍊帶的選擇。而黑色太陽紋錶面，同樣也有兩款錶帶，分別有精鋼鍊帶或紅色縫線的皮革錶帶可供挑選。  設計升級的Carrera Calibre 16計時腕錶皆搭載Calibre 16自動上鍊機芯，底蓋鐫刻Carrera系列名稱與經典賽車格紋，呼應Carrera系列競速冒險的精神。錶冠也升級，採用黑漆以及TAG Heuer泰格豪雅盾型標誌裝飾。 Carrera系列自1963年首次推出以來不斷進化，但始終秉持自家製錶精神。獨一無二的模組化設計及品牌與賽車之間的密切關聯，Carrera系列始終是TAG Heuer泰格豪雅最受歡迎的系列之一。TAG Heuer泰格豪雅Carrera系列為專業賽車手而設計，其命名為致敬聞名於全世界最刺激也最危險的公路賽車-卡萊拉泛美公路賽（Carrera Panamericana race），惟有膽識過人的賽車手，才有勇氣挑戰此賽事。Carrera的意思為「競賽」或「急速前行」，如此大膽、創新且強悍的系列錶款，完全體現此命名的真諦，專為賽車場上，或人生路途中不輕易低頭的人們而打造。延伸閱讀：\n歡慶職棒三十週年！TAG Heuer泰格豪雅中職明星賽致贈Carrera腕錶\n手工造就經典！台灣賓士完美呈獻AMG極致性能饗宴與IWC頂級製錶課程",
        "泰格豪雅競速卡萊拉 賽車日常 ": "爆〔記者林欣若／台北報導〕卡萊拉泛美公路賽（Carrera Panamericana）以飆速和危險聞名，泰格豪雅（TAG Heuer）傳人傑克‧豪雅（Jack Heuer）創作一款專為職業賽車手設計的計時碼錶時，便以這項賽事為名，推出卡萊拉Carrera系列，簡單優的設計、方便易讀的特性，Carrera系列不僅適用於賽車，也融入日常生活佩戴。今年泰格豪雅推出全新Carrera Calibre 16腕錶，錶面為黑色或藍色的太陽紋，判讀性大幅提升，適合衝刺終點線的賽車手佩戴，也能滿足閒暇駕車上路的需求；三個計時碼錶小錶面尺寸加大，更顯眼易讀，中央計時秒針前端與兩個計錶盤上的指針、以及開始／停止按把、12點到3點鐘位置卡圈（flange）均點綴了紅色，這些新穎的設計細節，讓Carrera Calibre 16相較於前一代，更顯摩登時尚。全新的精鋼錶殼比以往更為輕薄、更有流線感，錶耳變短並結合磨砂與拋光處理，使整體設計充滿動感活力，黑色或藍色陶瓷錶圈因移除外側的金屬錶環，視覺上看起來錶面變大，為腕錶增添運動風。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "溫昇豪的名錶不鎖保險箱　紀念重要時刻才不賣哩 ": "▲入圍本屆金鐘獎最佳男主角與最佳男配角獎的溫昇豪，示範泰格豪雅陀飛輪錶。（影／記者陳雅韻攝）記者陳雅韻／台北報導男星溫昇豪分別以《雙城故事》和《我們與惡的距離》，角逐本屆金鐘獎最佳男主角與最佳男配角，今他示範泰格豪雅（TAG Heuer）入圍今年「鐘錶奧斯卡」日內瓦高級鐘錶大賞（Grand Prix d’Horlogerie de Geneve，簡稱GPHG）的陀飛輪腕錶，謙稱「我們都入圍，錶是靠實力，我是幸運」，他以平常心看待是否拿獎，但以買錶紀念人生每個重要時刻。▲溫昇豪穿Boss西裝搭配泰格豪雅Carrera Heuer 02T奈米圖騰陀飛輪計時碼錶。（圖／品牌提供，以下同）溫昇豪不諱言去年是辛苦打拼的一年，因此才剛買一只好錶犒賞自己的辛勞，他喜歡經典但走在路上不會輕易撞錶的款式，而且不鎖在保險箱，買了一定常戴，享受被懂錶人讚賞的快樂，是否有投資考量？他表示：「完全沒考慮，單純想紀念某個時刻，未來也是傳承給小孩。」▲溫昇豪喜歡買錶紀念人生重要時刻。今溫昇豪展示泰格豪雅入圍本屆GPHG最佳計時碼錶獎項的Carrera Heuer 02T奈米圖騰陀飛輪計時腕錶，最具話題的設計是機芯採用碳纖維複合材質游絲，取代一般常見的Elinvar合金與矽游絲，優點是輕巧且不易受重力衝擊影響，且完全抗磁，當然也提高腕錶精準度；而面盤的六角圖形圖騰，呼應碳纖維的六角形結構。▲Carrera Heuer 02T奈米圖騰陀飛輪計時碼錶入圍最佳計時碼錶，837,900元。泰格豪雅另有兩款錶角逐GPHG獎項，一款是紀念MONACO 50周年而推出的EIGHTIES限量典藏版腕錶，將爭奪ICONIC最佳標誌獎項；AUTAVIA ISOGRAPH則被提名CHRONOMETRY最佳時計獎項，最終得獎名單將於11月7日在日內瓦揭曉。▲MONACO EIGHTIES限量典藏版腕錶入圍 ICONIC最佳標誌獎項，215,400元。▲AUTAVIA ISOGRAPH腕錶入圍 CHRONOMETRY最佳時計獎項，117,800元。關鍵字：",
        "Esquire 國際中文版君子雜誌 ": "不管你是卓越的運動員，還是實踐理念的夢想家，手腕上都不能少了幫助你精準出擊的配備。Text by Yuli Hsu  Images: courtesy of TAG Heuer頂尖的運動員，高超的運動技巧與求勝的野心當然是必備的，但一位真正眼界寬廣的頂尖運動員，看的不只是眼前的進攻，還有明日的輸贏、未來的勝負。而將理想實踐於社會，更是一項艱鉅的挑戰，何凱成正是具備如此眼界，不只在個人的運動生涯創造傲人成績，更以推己及人的熱忱成立「球學聯盟」，成為實踐理想的企業家。無論是事業、夢想、運動，還是課業，每個人必定都有理想目標，在勇往直前之餘，當然也需要合適的腕錶予以搭配，才能在集中精神之餘也能隨時掌握時間的脈動，在每個決策點精準出擊，而TAG Heuer泰格豪雅是全方位發展的腕錶品牌，你絕對可以從中找到陪伴你縱橫沙場的最佳夥伴。Carrera Heuer 02T  奈米圖騰鏤空陀飛輪計時腕錶持續的創新與進步，是成功的不二法門。外型陽剛有運動風的奈米圖騰陀飛輪，是品牌於2019年日內瓦鐘錶展發表的重磅新作。這款全球限量500只，COSC天文台認證的奈米圖騰陀飛輪，有一項非常獨特的創新，它採用了碳纖維複合材質游絲，取代常見的Elinvar合金及矽游絲。TAG Heuer行政總裁Stéphane Bianchi曾為這只優秀的錶款下了註解：「此作品搭載獨家創新技術，不僅秉持卓越製錶傳統，同時體現優異、突破和先鋒的品牌核心精神。」Carrera Heuer 02 GMT 兩地時間自動腕錶不管是頂尖的運動員，還是傑出的企業家，往返國際間參與賽事或拓展事業藍圖，此時搭載自製機芯的Carrera Heuer 02 GMT兩地時間自動腕錶就是最可靠的夥伴。藍黑配色與任何類型的西裝都非常相稱，其兩地時間的功能也清晰易讀。第二時區可透過錶冠調教，由紅色七面指針，以及陶瓷錶圈的25小時GMT刻度顯示。Autavia  青銅款追求卓越，必須從歷史中汲取精華，泰格豪雅於20世紀60年代所出品的Autavia腕錶，在世界各地的賽車愛好者和軍隊中廣受歡迎。然而因應市場變化，此錶款在1985年停產，直到2019年才於巴塞爾錶展，以獨立系列強勢回歸錶壇。全新系列中還有兩款首次推出的青銅款，綠色煙燻錶盤，搭配黑色雙向旋轉錶圈，在重現昔日風華的同時，也沒忘記屬於新時代的原創。斯文的風格、復古的外型，適合對穿搭充滿想法的型男配戴。追求卓越的豪雅男人：【球學創辦人何凱成：運動不只一個人精彩】",
        "拿金鐘視帝就買！溫昇豪看中陀飛輪": "記者林芷卉／台北報導藝人溫昇豪今年戲劇作品大爆發，以《雙城故事》、《我們與惡的距離》雙料入圍金鐘獎，近日出席手錶精品泰格豪雅（TAG Heuer）新品發表會，看中限量500只的Carrera Heuer 02T奈米圖騰陀飛輪腕表，溫昇豪超級心動，表示「要不是才剛買新錶，真的很想再買一只！」若是真得獎，就一定會考慮把這款錶打包帶回家。▼▲溫昇豪演繹TAG Heuer Carrera Heuer 02T奈米圖騰陀飛輪腕表，約83萬7900元。（圖／品牌TAG Heuer泰格豪雅提供）溫昇豪手上配戴的這款TAG Heuer Carrera Heuer 02T奈米圖騰陀飛輪計時腕錶，全球限量500支搭載由泰格豪雅自主研發、申請專利並進行生產的全新游絲，以碳纖維複合材質製成，負責調節Heuer 02T自製機芯，搭載陀飛輪裝置，完美符合COSC天文台認證，將角逐「最佳計時碼表獎」，讓準金鐘視帝溫昇豪十分驚艷，直說「觀賞、把玩和實用性兼具」，印象深刻。▲溫昇豪演繹TAG Heuer Carrera Heuer 02T奈米圖騰陀飛輪腕表，約83萬7900元。（圖／品牌TAG Heuer泰格豪雅提供）溫昇豪已有5年未在台灣拍戲，去年在台連接了3檔新戲，包括《雙城故事》、《我們與惡的距離》和《俗女養成記》，都是難得一見的好戲，前兩齣更讓他入圍金鐘獎，直呼「幸運」。溫昇豪坦言自己的腦波很弱，買錶向來很隨興，看到喜歡就買，但幸好他買的表都會經常佩戴，不會鎖在保險箱裡，因此他偏愛款式經典、實用的腕表。▲溫昇豪演繹TAG Heuer Carrera Heuer 02T奈米圖騰陀飛輪腕表，約83萬7900元。（圖／品牌TAG Heuer泰格豪雅提供）泰格豪雅今年總共有3款表入圍日內瓦腕表大賞，除了Carrera Heuer 02T奈米圖騰陀飛輪入圍「最佳計時碼表」外，另有MONACO 限量典藏版腕表入圍「最具代表性腕表」、Autavia腕表入圍「最佳時計腕表」。▲Rado瑞士雷達表玩色鉅獻 DiaMaster鑽霸系列女仕月相鑽錶。（圖／品牌RADO瑞士雷達表提供）另外女錶新品推薦則有「RADO瑞士雷達表DiaMaster鑽霸系列女仕月相鑽錶」移除時標顯示，透過銀色放射狀線條勾勒出更加細膩且精緻的錶盤，一體成型35mm拋光電漿高科技陶瓷錶殼與錶冠大小適中，僅9mm的錶殼輕薄且貼合手腕，舒適配戴，弧形雙面防眩光的藍寶石水晶玻璃鏡面，可精緻透視莫蘭迪藍、萊茵草綠或夜幕深藍的月相顯示框，落在由21顆鑽石環繞的渲染色珍珠母貝面盤上，銠色或玫瑰金色柳葉指針，靜靜遞移，面盤彷如一幅能讓人感到寧靜溫和的畫作，錶款搭配具有快拆系統的同色系鱷魚紋小牛皮錶帶，讓腕間的時尚配件可多元搭配，隨心所欲變換個人風格，▲Rado瑞士雷達表玩色鉅獻 DiaMaster鑽霸系列女仕月相鑽錶。（圖／品牌RADO瑞士雷達表提供）更多三立新聞網報導紐約時裝周／影后茱莉安摩爾深V性感挺Longchamp蔡健雅母愛大噴發！寵溺「女兒」無極限⋯就想陪她們宅在家紐約時裝周／謝金燕「緊身單車褲」潮味噴發！這包鐵定大賣紐約時裝周／性感女神侯佩岑「鏤空黑拼接」美到無法直視！",
        "泰格豪雅×保時捷挺綠能 ": "泰格豪雅（TAG Heuer）最近積極與跑車、賽車運動緊密聯結，繼贊助ASTON MARTIN紅牛車隊之後，如今又加碼贊助Porsche保時捷電動方程式車隊，成為該車隊的官方冠名計時夥伴，並以雙強聯名車隊的名義參加今年年底ABB國際汽聯電動方程式錦標賽。綠能環保意識抬頭，電動車已是未來趨勢，泰格豪雅向來就是賽車運動的同義詞，也是ABB國際汽聯電動方程式錦標賽的創始合作夥伴，該賽事是世上第一個街道電動車競賽，自2014年以來已踏入第六年，為了加深品牌與賽車競技的聯結，泰格豪雅與保時捷電動車隊雙強聯手，以「TAG Heuer Porsche Formula E Team」車隊名稱參賽，更添佳話。泰格豪雅與保時捷的關係深厚，早在90年代泰格豪雅就曾是保時捷超級盃的贊助商，合力拿下無數傲人佳績，如今雙強再度攜手，各自貢獻不同領域的精湛工藝，透過賽車競速，展現雙方在工藝技術、精準性能的優異表現。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "溫昇豪驚艷TAG Heuer計時陀飛輪表 笑稱擒「視帝」就打包回家 ": "素有「鐘表界奧斯卡」封號的日內瓦高級鐘表大賞，日前公布入圍名單，泰格豪雅（TAG Heuer）也以三款表入選，斬獲好成績。其中限量500只的Carrera Heuer 02T奈米圖騰陀飛輪腕表，將角逐「最佳計時碼表獎」，讓準金鐘「視帝」的溫昇豪也十分驚艷，直說「觀賞、把玩和實用性兼具」，印象深刻。facebook準金鐘「視帝」溫昇豪演繹TAG Heuer Carrera Heuer 02T奈米圖騰陀飛輪腕表，約83萬7,900元。記者陳立凱／攝影1/4 看更多今年分別以不同作品入圍本屆金鐘獎最佳男主角、男配角的溫昇豪透露，當名單公布時，曾經與他演過父子也是2010年「視帝」的吳政迪，特別點電話跟他說「老爸，我們又狹路相逢了」。問溫昇豪對哪個獎項比較有信心，他則是謙稱在這兩部戲中都是擔任陪襯的角色，覺得自己只是很Lucky，得獎與否則要看評審是否青睞他的演技到位。但在配戴泰格豪雅的Carrera Heuer 02T奈米圖騰陀飛輪腕表時，溫昇豪則表示「這只表能入圍鐘表大賞就不是幸運了，有硬底子的高科技技術」。在他實際感受之後，還認為「真的是觀賞、把玩和實用性都具備了」，特別是搭配了精密的陀飛輪裝置，可是價格卻不用破百萬，感覺很超值。向來會買表當作紀念的溫昇豪還表示，如果真的拿到金鐘獎了，就一定會考慮把這款表打包帶回家。除了Carrera Heuer 02T奈米圖騰陀飛輪腕表，今年日內瓦高級鐘表大賞，泰格豪雅還入圍了「最具代表性腕表」、「最佳精準複雜表」等獎項。特別的是今年才在巴塞爾鐘表展曝光，倍受消費者喜愛的Autavia腕表，因為採用了全新碳纖維材質游絲機芯，在鐘表界掀起討論熱潮。果不其然，也成為今年鐘表大賞最被看好的表款之一。facebook泰格豪雅Autavia系列腕表，不鏽鋼表殼搭配藍色陶瓷表圈，具38小時動力儲存，約11萬7,800元。圖／TAG Heuer提供2/4 看更多facebook準金鐘「視帝」溫昇豪演繹TAG Heuer Carrera Heuer 02T奈米圖騰陀飛輪腕表，約83萬7,900元。記者陳立凱／攝影3/4 看更多facebook泰格豪雅Carrera Heuer 02T奈米圖騰陀飛輪腕表，碳纖維表殼，限量500只，約83萬7,900元。圖／TAG Heuer提供4/4 看更多"
    },
    "Q4": {
        "久未公開露面  楊一展竟變成這樣！ ": "爆〔記者林欣若／台北報導〕男星楊一展許久未露面，他出席鐘錶品牌泰格豪雅（TAG Heuer）新品發表會，頂著一頭捲髮現身，造型有如卡通《櫻桃小丸子》中的花輪，有別於他過去乾淨的形象，他說經紀公司點頭答應讓他改變造型，他非常滿意。楊一展熱愛運動和賽車，與泰格豪雅一拍即合。（泰格豪雅提供）他雖久未露面，但仍忙著工作，剛完成HBO的新劇，明年即將滿40歲，邁向另一個人生旅程，他給自己的目標是保持健康、做自己喜歡的事、把日子過好，持續帶給大家好的作品。久未露面的楊一展，有了新造型。（泰格豪雅提供）他配戴全新Carrera Heuer 02計時腕錶，他熱愛運動和賽車，這款腕錶可說是為他量身打造，他很欣賞泰格豪雅和運動高度結合的品牌精神，運動能趕走負能量、保持生活的新鮮感，他之前加入賽車明星隊時，經常享受風馳電掣的速度感，每次出賽一定會戴上賽車錶，對他而言，腕錶是個人品味的一部分，運動錶更是歷久不衰的經典款。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "泰格豪雅為《賽道狂人》雙帥打造專屬骨董表 ": "目前正在院線熱映的《賽道狂人》（Ford v. Ferrari）為真人真事改編，故事背景為1966年利曼24小時拉力賽，由麥特戴蒙飾演的Carroll Shelby和《黑暗騎士》克里斯汀貝爾飾演的Ken Miles化敵為友攜手合作，將美國國民車福特GT40成功改裝，挑戰6連霸的法拉利跑車拿下冠軍的勵志故事。為了提升影片的真實性，泰格豪雅（TAG Heuer）特別提供60和70年代的骨董表讓麥特戴蒙和克里斯汀貝爾在戲中佩戴，麥特戴蒙佩戴的是Carrera系列7753 SN骨董表，克里斯汀貝爾則佩戴Autavia系列2446 T骨董表。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "泰格豪雅推出全新TAG Heuer Autavia系列鼠年特别版腕錶！ ": "在鼠年即將來臨之際，瑞士專業製錶品牌TAG Heuer泰格豪雅推出全新Autavia系列鼠年特別版腕錶，其靈感源於中國十二生肖的獨特設計，呈現中國傳統的新年文化。TAG Heuer Autavia系列鼠年特別版腕錶售價NT$131,200。鼠是十二生肖之首，TAG Heuer泰格豪雅以此為靈感，在傳統時標中”1″點鐘的位置，精心設計了一個”鼠”字，成為此款腕錶中的最具經典性的特色之一。同時，一隻生動的老鼠頭戴傳統的飛行員護目鏡、手握汽車方向盤的剪影，與漢字”鼠”共同鐫刻於錶背，此概念和Autavia系列的起源巧妙結合。錶面採用富有活力的紅色，搭配黑色陶瓷錶圈，與小牛皮錶帶相互映襯，與青銅材質錶殼形成鮮明對比，這些設計共同巧妙地為中國新年帶來獨樹一格的賀歲氣息。這款全新Autavia系列的42毫米三針青銅款腕錶，靈感源於初代豪雅Autavia腕錶及20世紀60年代的儀錶盤計時器，將功能性、靈活風格以及Calibre 5自動機芯提供的瑞士官方天文台檢測機構（COSC）認證的計時精度融於一體。腕錶錶殼採用優雅與經典的青銅材質，彰顯堅毅氣質。結合配戴者的戶外生活方式，特有的銅綠會隨著時間在青銅錶殼上自然出現，成為探索經歷的見證。每款Autavia系列的腕錶錶帶或錶鍊均可替換，適用於各種戶外探險場合亦可搭配各種風格。另外錶面數字時標及指針採用SuperLuminova螢光塗料，這樣的靈感源自現代的駕駛艙設計風格，同時也提升在各種環境下的易讀性。延伸閱讀：\n傳奇延續！TAG Heuer第四款Monaco 50週年限量典藏版腕錶於東京發表\n淬煉再蛻變！DW推出全新Iconic Link錶款、即日起同步全球在台上市",
        "「雷神」克里斯漢斯沃戴新表放送電眼魅力 網友：這怎麼受得了！ ": "facebook好萊塢男星克里斯漢斯沃演繹Aquaracer Calibre 5自動腕表，約87,400元。圖／TAG Heuer提供1/4 看更多雖然顧家的「雷神」克里斯漢斯沃（Chris Hemsworth）已暫別影壇，陪伴家人去。不過還好，他代言人的品牌也多，像是泰格豪雅（TAG Heuer）就定期的放送雷神帥照，讓粉絲與他的感覺不再那麼的遙遠。瑞士鐘表品牌TAG Heuer近期曝光了由代言人「雷神」克里斯漢斯沃詮釋的全新形象廣告，分別配戴Carrera及Aquaracer腕表。不論是身穿針織開襟外套造型還是黑色襯衫的Look都難以讓人忽略，他那彷彿能看穿人心的電眼，甚至有網友在這系列大片釋出後表示「這怎麼受得了！」。渾身上下充滿男性魅力的克里斯漢斯沃，本就是許多人心中的最佳男主角，而全新的泰格豪雅形象廣告，則把他致命吸引力的特質，發揮的淋漓盡致。而在未來全球的泰格豪雅專賣店，都會上架這系列帥照，讓粉絲可以一同自拍、打卡。facebook好萊塢男星克里斯漢斯沃詮釋Carrera Calibre Heuer 02自動計時碼表，約17萬3,300元。圖／TAG Heuer提供2/4 看更多而表迷會在意的不只是代言人的帥氣，還有克里斯漢斯沃分別演繹的Carrera Calibre Heuer 02自動計時碼表、Aquaracer Calibre 5自動腕表。這兩大系列分別象徵的泰格豪雅在速度競賽與潛水領域的著墨，像是Carrera Calibre Heuer 02自動計時碼表，設計靈感就是源自賽車運動，而所採用的機芯也是延續了品牌模組化的概念，以168個零件組成，具備導柱輪計時切換結構和垂直離合器。Aquaracer Calibre 5自動腕表，則採用了可防水達300公尺的表殼，加上可見度極高的夜光標記、陶瓷表圈重新設計、日期窗口放大顯示，展現清晰的讀時效果。facebook泰格豪雅Carrera Calibre Heuer 02自動計時碼表，不鏽鋼表殼搭配黑色陶瓷表圈，約17萬3,300元。圖／TAG Heuer提供3/4 看更多facebook泰格豪雅Aquaracer Calibre 5自動腕表，不鏽鋼表殼、表鍊，約87,400元。圖／TAG Heuer提供4/4 看更多",
        "超模卡拉上海同框李易峰 挺泰格豪雅限量腕表問世 ": "繼摩納哥、利曼、紐約與東京之後，泰格豪雅（TAG Heuer）選在上海曝光Monaco系列紀念腕表的第5只作品，為此，超模卡拉迪樂芬妮（Cara Delevingne）與李易峰還首次同框，演繹全新配色的Monaco 2009–2019限量典藏版腕表。facebook超模卡拉迪樂芬妮（左）與李易峰一同展示全新的Monaco 2009–2019限量典藏版腕表。特派記者曾智緯／攝影1/8 看更多就像50年前震驚全球表壇一樣，泰格豪雅為了發表全新的Monaco限量典藏版腕表，特意包下近期才在浦東一帶開業的夜店，舉辦紀念活動。品牌就藉由場內環繞螢幕與不停變化的燈光效果，加上動畫的設計，凸顯了每一只腕表所象徵的年代，最後由兩位品牌大使在黑暗中登台，替現場參與的嘉賓展示這為了紀念50周年而生的系列作品。在黃浦江畔的夜景襯托下，讓這場腕表活動顯得更迷人，也傳遞出泰格豪雅想在傳統製表中，增添科技、前衛感，與年輕市場接軌。facebook為了反映所象徵的2009年至2019年氛圍，採用了炭黑色當作表盤設計，這讓白色的計時盤更為突出，而且秒針與小秒針皆為醒目紅色，配色大膽。特派記者曾智緯／攝影2/8 看更多但為什麼是上海？就如同品牌全球總裁Stéphane Bianchi所說「上海是他看過變化最快的城市」，他沒說出口的是中國市場仍是泰格豪雅目前業績佔比最高的地區，因此這也是他繼摩納哥後唯一參與的紀念腕表上市活動，同行的還有LVMH集團太子Frédéric Arnault。聽到這樣的話，身為半個地主的李易峰更打趣的說「這可能是Stéphane此生做過最好的決定」，而超模卡拉亦表示喜歡上海，她每回來此都會去唱KTV，直率的回答讓人莞薾。不過，當晚除了手表的曝光活動之外，更多的話題是在李易峰以新的髮型現身，卡拉更是直接在舞台上摸起來，並說「我也想剪一顆」，羨煞了台下不少粉絲。facebook（左起）泰格豪雅亞洲區總裁Romain Millet、全球總裁Stéphane Bianchi、超模卡拉迪樂芬妮與李易峰，一同現身上海活動。特派記者曾智緯／攝影3/8 看更多全新的Monaco 2009–2019限量典藏版腕表，延續了前4只的創作概念，外型承襲1969年3月所推出的第一只Monaco系列計時碼表的特色，參考賽車手的需求，讓按把保持在表殼右側，調校的表冠則在左側。而這系列的最後一只作品，為了反映所象徵的2009年至2019年氛圍，採用了炭黑色當作表盤設計，這讓白色的計時盤更為突出，而且秒針與小秒針皆為醒目紅色，配色大膽。而跟其他同系列紀念腕表，不同的是利用了噴砂處理的不鏽鋼當作表殼，霧面的質感與黑色穿孔皮表帶，風格顯得低調內斂。但不變的是限量169只，據了解，台灣也只能配到一只表，另外品牌還會推出全球僅50個的套表組合，同樣引起藏家們的關注。facebook從活動會場外，泰格豪雅就設置了搭配五款腕表所代表年份場景，供來賓拍照、打卡。特派記者曾智緯／攝影4/8 看更多facebook泰格豪雅包下浦東近期開業的夜店，舉辦Monaco系列紀念腕表活動。特派記者曾智緯／攝影5/8 看更多facebook品牌還會推出全球僅50個的套表組合，除了最新的Monaco 2009–2019限量典藏版腕表之外，連同之前發表的表款，搭配成套。特派記者曾智緯／攝影6/8 看更多facebook泰格豪雅Monaco 2009–2019限量典藏版腕表，不鏽綱表殼搭載Calibre 11自動上鍊計時機芯，限量169只，約21萬5,400元。圖／TAG Heuer提供7/8 看更多facebook在Monaco系列紀念腕表活動的入口處，還陳列了多款骨董Monaco系列計時碼表，讓觀賞者感受新舊差異。特派記者曾智緯／攝影8/8 看更多",
        "Â·Íþõ¤Ðù¼¯ÍÅ¼´½«ÁÁÏàµÚ¶þ½ì½ø²©»á£ºÆÚ´ý¸üºÃµØÎªÖÐ¹úÏû·ÑÕß·þÎñ": "µÇÂ¼ÈËÃñÍøÍ¨ÐÐÖ¤    Á¢¼´×¢²áÍü¼ÇÃÜÂë£¿\n\tÈËÃñÍø°ÍÀè10ÔÂ29ÈÕµç£¨¼ÇÕßºÎÉ`£© µÚ¶þ½ìÖÐ¹ú¹ú¼Ê½ø¿Ú²©ÀÀ»á¼´½«ÓÚ11ÔÂ³õÔÚÉÏº£¾ÙÐÐ£¬×÷Îª×îÔçÈ·ÈÏ²Î¼Ó´Ë½ì²©ÀÀ»áµÄ·¨¹úÆóÒµÂ·Íþõ¤Ðù¼¯ÍÅ£¬Ä¿Ç°ÕýÔÚ½ôÂàÃÜ¹ÄµÄ½øÐÐÕ¹»á³ï±¸£¬Â·Íþõ¤Ðù¼Ò×åÕÆÃÅÈË±´¶ûÄÉ¡¤°¢¶ûÅµµÄ¶ù×Ó¡¢Ì©¸ñºÀÑÅ£¨TAG Heuer£©Õ½ÂÔÓëÊý×Ö×Ü¼à¸¥À×µÂÀï¿Ë¡¤°¢¶ûÅµ£¨Frederic Arnault£©½«´ú±í¼¯ÍÅ²ÎÓë²©ÀÀ»á£¬²¢×÷Îª·¨¹ú×ÜÍ³Âí¿ËÁú·Ã»ª´ú±íÍÅ³ÉÔ±Ö®Ò»£¬ÓëÖÐ¹úºÏ×÷»ï°éÉÌÌÖ¼¯ÍÅÔÚÖÐ¹úµÄ½øÒ»²½ºÏ×÷¡£\n\tÂ·Íþõ¤Ðù¼¯ÍÅÊÇ×îÔçÈ·ÈÏ²Î¼ÓµÚ¶þ½ìÖÐ¹ú¹ú¼Ê½ø¿Ú²©ÀÀ»áµÄ·¨¹úÆóÒµÖ®Ò»£¬¸¥À×µÂÀï¿Ë¡¤°¢¶ûÅµÔÚ½ÓÊÜ¼ÇÕß²É·ÃÊ±Ö¸³ö£º¡°²Î¼Ó´Ë´Î²©ÀÀ»á£¬ÎÒÃÇµÄ¾ö¶¨·Ç³£Ñ¸ËÙ£¬ÒòÎª²©ÀÀ»á¶Ô¼¯ÍÅ·Ç³£ÖØÒª£¬ÖÐ¹ú¾­¼Ã½ü¼¸Äê·Ç³£ÓÐ»îÁ¦£¬ÖÐ¹úÒ²ÊÇÂ·Íþõ¤Ðù¼¯ÍÅµÄÖØÒªÊÐ³¡£¬Èç½ñÖÐ¹úÈË¶Ô¸ßÆ·ÖÊ²úÆ·µÄÐèÇó²»¶ÏÔö¼Ó£¬²Î¼Ó²©ÀÀ»á¿ÉÒÔ¸üºÃµÄÈÃÖÐ¹úÏû·ÑÕßÁË½âÎÒÃÇµÄ¼¯ÍÅºÍÆ·ÅÆ£¬ÔöÇ¿ÓëÖÐ¹úÏû·ÑÕßµÄÁªÏµ¡£¡±\n\tËæ×ÅÖÐ¹úÏû·ÑÊÐ³¡µÄ·¢Õ¹£¬ÖÐ¹úÏû·ÑÕß¶ÔÉÝ³ÞÆ·ÅÆµÄ¹ÛÄîÒ²ÔÚ·¢Éú¸Ä±ä¡£¶Ô´Ë£¬¸¥À×µÂÀï¿Ë¡¤°¢¶ûÅµÖ¸³ö£¬´ÓÊÐ³¡½Ç¶È¿´£¬Â·Íþõ¤Ðù¼¯ÍÅÓµÓÐÓë±¾µØÏû·ÑÕßÁªÏµ×îÎª½ôÃÜµÄÍÅ¶Ó£¬ÄÜ¹»¸üºÃÁË½âÖÐ¹úÏû·ÑÕßµÄÆÚ´ý¼°¹ºÂòÏ°¹ß¡£ËûÈÏÎª£¬ÖÐ¹úÊÐ³¡·¢Õ¹ËÙ¶È·Ç³£¿ì£¬Ã¿ÄêÀ´ÖÐ¹ú¶¼»á¿´µ½ÐÂµÄ±ä»¯£¬ÖÐ¹úµÄÏû·ÑÕßÒ²¸ü¼ÓÄêÇá£¬ÕâÐ©ÄêÇáÏû·ÑÕß¿ÊÍû³äÂú¶ÀÌØÐÔµÄ²úÆ·£¬Ò²¸ü¿´ÖØ²úÆ·µÄÉè¼Æ£¬ÕâÐ©¶¼ÊÇÂ·Íþõ¤Ðù¼¯ÍÅ¹Ø×¢µÄÒªËØ¡£¸¥À×µÂÀï¿Ë¡¤°¢¶ûÅµÒ²Ç¿µ÷£¬Èç½ñÔ½À´Ô½¶àµÄÖÐ¹úÏû·ÑÕßÇ÷ÏòÔÚ±¾ÍÁ¹ºÂòÉÝ³ÞÆ·£¬ÕâÓëÒÔÍù³ö¹ú¹ºÂòÉÝ³ÞÆ·ÓÐËù²»Í¬£¬Ò²³ÉÎªÖÐ¹úÊÐ³¡µÄÐÂÇ÷ÊÆ¡£\n\t¾ÝÏ¤£¬Â·Íþõ¤Ðù¼¯ÍÅ½«ÔÚµÚ¶þ½ì½ø²©»áÖÐÐ¯ÆìÏÂ10¶à¸öÆ·ÅÆÁÁÏà£¬´ËÇ°¸Õ¸Õ¹«²¼µÄÒ»Ð©ÐÂÆ·½«ÔÚ²©ÀÀ»áÆÚ¼ä²Î¼Ó¡°È«ÇòÊ×Ðã¡±ºÍ¡°ÖÐ¹úÊ×Ðã¡±¡£¸¥À×µÂÀï¿Ë¡¤°¢¶ûÅµÖ¸³ö£¬½ø²©»áÊÇÖÐ¹úÕþ¸®½øÒ»²½ÏòÊÀ½ç´ò¿ªÖÐ¹úÊÐ³¡µÄ»ý¼«¾Ù´ë£¬Â·Íþõ¤Ðù¼¯ÍÅÒ²Ï£¼½½èÖúÕâÑùµÄ¿ª·Å»úÓö¸üºÃµØ·þÎñÓÚÖÐ¹úÏû·ÑÕß£¬ÁË½â¼¯ÍÅ×î¾ß´ú±íÐÔºÍÏóÕ÷ÐÔµÄ²úÆ·¡£Î¢ÐÅÎ¢²©ÊÖ»úÈËÃñÍøµØ·½Áìµ¼ÁôÑÔ°åÐ¡°ÍÀÉ×ÓµÄ×ãÇòÃÎÎ¢µçÓ°£ºÒ»·â¼ÒÊéÃÎµÄ³á°ò\"¹úÆìÊÖ\"µÄ¼áÊØ",
        "【開箱】泰格豪雅MONACO限量款　4方經典續燃極速魂 ": "",
        "楊一展愛賽車 聽泰格豪雅機芯運轉如超跑 ": "泰格豪雅（TAG Heuer）發表Carrera Heuer 02全系列計時腕表，邀請楊一展擔任展演嘉賓，已有許久不見的楊一展以新造型現身，飄逸微捲的新髮型帶著幾許豪放不羈的帥氣，佩戴泰格豪雅新款Carrera Heuer 02賽車表暢聊賽車經，連聽到泰格豪雅腕表機芯運轉聲音，也覺得像超跑的引擎聲般悅耳。楊一展說他有兩個最愛，一是運動，一是賽車，在他人生面臨轉折的當口，幸好有運動和賽車相伴，讓忙碌的人生達到平衡。如今他接演HBO 新戲《獵夢特工》，在戲中不乏打鬥追逐的武戲，正好可以展現苦練多年的健美肌肉。楊一展在兩年前第一次參加三鐵，從此改變了人生，巧的是泰格豪雅也在兩年前推出自製機芯Heuer 02，讓技術工藝再創巔峰，「這一點，我覺得和泰格豪雅很相似！」泰格豪雅於2009年著手研發自製機芯，以Heuer 01機芯傲視群雄，奠定在表壇的地位，2017年乘勝發表全新Heuer 02機芯，功能再升級且更加精準纖薄，動力儲存達80小時，導柱輪與垂直離合結構更是兩大特色，可大幅提升計時精準度。全新登場的Carrera Heuer 02計時腕表有43mm和48mm兩種尺寸，表殼有陶瓷、精鋼、PVD塗層精鋼、精鋼碳纖維等多種款式可供選擇。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "楊一展沒變心　愛賽車錶始終如一 ": " ▲楊一展受泰格豪雅之邀展示TAG Heuer Carrera Heuer 02計時碼錶。（影／記者陳雅韻攝）記者陳雅韻／台北報導TAG Heuer（泰格豪雅）今發表Carrera Heuer 02計時碼錶系列，男星楊一展示範最新錶款，透露對錶的喜好風格十幾年來未曾改變，依然喜歡運動風、賽車元素的錶款，常與好友林佑威互相交流，今戴上泰格豪雅新錶又有話題可與他分享了。▲楊一展愛錶也愛賽車，TAG Heuer Carrera Heuer 02計時碼錶完全打中他的心。（圖／品牌提供，以下同）已問世56年的Carrera系列，未來主力將放在搭載更輕薄、動力儲存80小時機芯的Carrera Heuer 02計時碼錶，面盤依然採流行的鏤空設計，結合夜光巴頓指針與時標，同時回歸1963原創錶款的3、6、9時計時盤設計。▲楊一展穿西裝搭配TAG Heuer Carrera Heuer 02計時碼錶，一樣有型。Carrera Heuer 02計時碼錶系列共有錶徑43mm與45mm兩種尺寸，分別有精鋼、碳纖維、陶瓷或玫瑰金材質，並有精鋼鍊帶、黑色鱷魚皮錶帶、橡膠錶帶、黑色霧面陶瓷錶帶等，因此有多達十幾種款式可供選擇。▲Carrera Heuer 02計時碼錶鍊帶款（左）181,700元，黑色PVD搭玫瑰金錶殼的鱷魚皮錶帶款323,100元。關鍵字：",
        "TAG Heuer泰格豪雅 Carrera Heuer 02計時腕錶 自製機芯  締造錶壇重要里程碑 ": "3D 地圖年度專題聯名頻道Podcast TAG Heuer泰格豪雅 Carrera Heuer 02計時腕錶 自製機芯  締造錶壇重要里程碑 TAG Heuer泰格豪雅自1963年初次問世的經典錶款，歷經多年來的改革與創新，仍保有不變的製錶精神，以及與賽車世界緊密相連， 展現充滿現代性的運動DNA。而TAG Heuer Carrera Heuer 02計時腕錶將品牌精神完美演繹。此系列腕錶搭配自製機芯、45毫米及43毫米兩款錶徑、測速錶圈，以及位於錶面上3-6-9點鐘方向的鏤空計時錶盤，堪稱是一款將現代、可靠、精準集於一身的全能腕錶。TAG Heuer Carrera Heuer 02計時腕錶TAG Heuer Carrera腕錶問世半世紀以來，歷經各種不同款式變化和技術進化，在今日已成為經典。與生俱來的前衛，加上深植其中的品牌DNA，在每個時代寫下歷史成就。TAG Heuer Carrera Heuer 02自動計時腕錶，兼具運動風格與現代感。同時更回歸1963年的3-6-9計時盤設計，分鐘和小時計時盤分別設於3時和9點鐘位置，小秒盤設置於6點鐘方向，4時30分位置則是通透的日期窗。鏤空錶面結合夜光巴頓指針和時標，嵌入防水性能達100米的45毫米及43毫米模組化錶殼中，推出多種不同版本，包括精鋼、碳纖維、陶瓷或玫瑰金。TAG Heuer Carrera腕錶的現代化發展，對於TAG Heuer來說意義重大，致力將Carrera Heuer 02打造為旗艦產品，締造錶壇重要里程碑。",
        "泰格豪雅首推生肖錶　Q版老鼠化身駕駛員 ": "",
        "楊一展談賽車眼睛發亮  變髮帥戴泰格豪雅新表 ": "明年就要滿40歲的楊一展，覺得要繼續做熱愛的事情，他感性的提到這幾年人生碰到許多的轉折點，「好家在」有運動支持他，如同受邀替泰格豪雅（TAG Heuer）所詮釋的Carrera Heuer 02計時碼表一樣，持續進化。\n\r\n在年底男星楊一展即將有新作品與觀眾見面，而他也首度嘗試「變髮」換上捲髮造型示人，坦言「的確有點不習慣，但這公司讓我可以放肆一下，做自己，可以試試看不一樣的風格」。喜歡各式運動，像是賽車、三鐵的楊一展，一聊到自己喜歡的事物，眼睛就發亮了，他說「就像是我現在手上戴的表，機芯背後就像是跑車的輪框，只要一晃動自動擺陀，就像是汽車的引擎聲一樣」。而至今收藏20多只腕表的楊一展也表示自己多是以運動表為目標，而且實際去賽車時，也會運用到計時碼表的功能，還會和林佑威一起分享熱血表款。同時楊一展還認為，運動是每個男性血液中的DNA，而他所配戴的兩款泰格豪雅表款，既有速度感還很適合在不同場合使用。\n\r\n全新的Carrera Heuer 02計時碼表，所採用的就是泰格豪雅自豪的Calibre Heuer 02計時機芯，比起2015年所推出的前一代機芯，性能更佳優異。在更纖薄的架構下，還能達到80小時的動力儲存，以及提升了精準度。不僅如此，在設計上也更新，30分鐘、小時、秒的計時盤，則與1960年代推出的Carrera腕表的配置相同，分別移至3、6及9點鐘的方向，讀時更方便，視覺上更顯眼。而且受益於品牌多年前開始推動的模組化概念，這一款腕表除了搭載了最新的機芯，還分別提供了不鏽鋼、玫瑰金、碳纖維或是陶瓷的表殼，使熱愛運動風格的消費者，都能找到自己適合的設計。泰格豪雅Carrera Heuer 02計時碼表，黑色PVD不鏽鋼表殼、18K玫瑰金表耳、黑色陶瓷表圈，約30萬2,900元。圖／TAG Heuer提供泰格豪雅Carrera Heuer 02計時碼表，不鏽鋼表殼、表鍊，搭配藍色陶瓷表圈，約18萬1,700元。圖／TAG Heuer提供男星楊一展以藍色西裝造型搭配泰格豪雅Carrera Heuer 02計時碼表，約18萬1,700元。圖／TAG Heuer提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n\n\n\n\n\n",
        "大咖男神被超模「摸頭殺」靦腆笑甜炸": "記者林芷卉／台北報導有「國民校草」之稱的中國男星李易峰，以歌手身分出道近來更跨足電視圈，最近他為了新戲劇的角色剃了小平頭，日前出席上海「TAG Heuer泰格豪雅」新錶發表會，和品牌大使卡拉迪樂芬妮（Cara Delevingne）一起隆重揭曉第五款Monaco 50週年限量典藏版腕錶，致敬二十一世紀的第二個十年，兩人互動可愛又耐人尋味。▲卡拉迪樂芬尼（Cara Delevingne）對李易峰使出「摸頭殺」。（圖／翻攝自微博）卡拉迪樂芬妮一身全白西裝，幹練不失性感，李易峰則是身穿藍色西裝，兩人在台上時，卡拉邊講話邊笑，一手直接當眾對李易峰的後腦杓上演「摸頭殺」，更是讓粉絲看了笑虧：「李易峰你也被別人摸頭了吧！」互動相當有愛！▲品牌大使卡拉迪樂芬尼（Cara Delevingne）。（圖／TAG Heuer泰格豪雅提供）這場在上海所舉辦的歡慶活動，以現代科技的設計與充滿故事性的活動規劃，完美彰顯創新及性能這兩大主題，讓這支最後一款Monaco 50週年限量典典藏版腕錶發表會以精彩絕倫的方式呈現。▲卡拉迪樂芬尼與李易峰出席品牌活動。（圖／TAG Heuer泰格豪雅提供）Monaco限量典藏版腕錶簡約俐落，展現經典Monaco系列在2009年至2019年的設計精髓，此款腕錶設計中，以簡約風格和時尚概念，成為奢華日常配件的完美代表。錶款採用飾有黑色內襯，和灰色縫線的黑色小牛皮錶帶，搭配跳脫傳統的精鋼錶殼和拋光按把。放射太陽紋碳黑色錶面點綴黑色鍍金時標，塗有SuperLuminova夜光塗層。鍍銠小錶盤也呈現出璀璨的放射太陽紋效果。為了更顯生動醒目，小錶盤指針、中央秒針及錶面12時位置的時標皆採用大膽的紅色，黑色鍍金時針和分針具有條紋形SuperLuminova®夜光塗層，確保在任何情況下均清晰易讀。更多三立新聞網報導胡歌大秀八塊肌！生猛「腹毛」黑成一條線…網狂讚：我可以明道淚眼訴「面對瓶頸」！上真人秀節目「演技拙劣」遭待定迪麗熱巴失業近一年！楊冪靠節目刷存在感⋯黃曉明沒戲可拍孔劉穿長版大衣簡直《鬼怪》上身！同框金馬影后最萌身高差",
        "雷神加持泰格豪雅 ": "泰格豪雅（TAG Heuer）代言人雷神索爾克里斯漢斯沃（Chris Hemsworth）近日為品牌拍攝兩組廣告形象照，以救難英雄的造型分別詮釋兩款泰格豪雅的Carrera和Aquaracer系列腕表，廣告主題為「無懼挑戰，成就自我」（#Don't Crack Under Pressure），說明了天神等級的英雄有壓力但無懼的精神。身高190公分、擁有一身健美肌肉的克里斯漢斯沃，天生就是演雷神的不二人選，近日他已與漫威MARVEL續約，繼續接演雷神的角色，泰格豪雅有了這位天神等級英雄的加持，更添品牌魅力。克里斯漢斯沃早在2013年拍攝電影《決戰終點線》時，就與泰格豪雅結下不解之緣，當時泰格豪雅就是該片贊助商，導演Ron Howard還送了一只泰格豪雅表給克里斯漢斯沃。透過導演的引薦，克里斯漢斯沃成為泰格豪雅的粉絲，還自掏腰包買了一堆表，他對品牌的喜愛與忠誠度讓泰格豪雅留下深刻的印象，也因此促成兩年後獲邀擔任品牌代言人的一樁美事。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "泰格豪雅智能連接製錶精神　新代Connected瞄準頂級運動都會客 ": "",
        "泰格豪雅推出新一代頂級TAG Heuer Connected智能腕錶！ ": "TAG Heuer泰格豪雅於2015年在頂級Connected智能腕錶領域開創先鋒，分別亮相多種不同款式，不僅如此，更在2019年突破自我，推出了TAG Heuer Connected Modular高爾夫版智能腕錶。勇於挑戰的TAG Heuer泰格豪雅，昨日於紐約新品上市發表會上，推出第三代前瞻性Connected智能腕錶，此設計和技術領域又創巔峰，十足的鞏固TAG Heuer泰格豪雅長期以來在高級智能腕錶的領先地位。新款TAG Heuer Connected智能腕錶即日起在台開始販售。TAG Heuer Connected智能腕錶秉承純正製錶傳統，巧妙的融合計時碼錶的精緻優雅，與最先進的個性化先進數位技術，彰顯卓越性能。從日常智能服務到多元的運動模式，讓這款多功能腕錶豐富每位用戶的生活體驗。新款Connected智能腕錶的高科技功能，由TAG Heuer團隊精心鑽研長達18個月之久。從研發初期至今，擔綱重要開發任務的TAG Heuer策略與數位科技總監Frédéric Arnault表示：「TAG Heuer Connected智能腕錶的工程設計與機械腕錶一樣，需要專注於細節和保有熱忱。在我們所做的每一件事當中，對於品質得把關從不馬虎。無論是美學還是傳承方面，我們從不妥協。這款Connected智能腕錶不僅是一款精美的腕錶，更提供身歷其境的體驗。它是以性能和運動表現為導向，在TAG Heuer泰格豪雅全方位數位系統發展中，已成為不可或缺的一員。導航功能的升級，讓日常生活，或是運動過程中更能成為最佳輔助系統。這款Connected智能腕錶以嶄新方式詮釋出泰格豪雅的品牌精髓，並為未來開創無限可能。我們所有專業團隊的成員全心投入，讓這款全新Connected智能腕錶成為TAG Heuer真正劃時代的產品，將引領品牌邁入全新時代。」新錶款採用45毫米直徑精鋼或鈦金屬錶殼，呼應TAG Heuer計時碼錶的獨特設計、高級材質和精緻工藝，包括極具經典的琢面錶耳、拋光和打磨細節、帶有刻度的陶瓷錶圈，以及側面帶有兩個功能性按鈕的中央旋轉錶冠。腕錶同樣採用旋入式精鋼錶底蓋，並可選搭優雅的折疊錶扣精鋼錶鍊，或黑色橡膠錶帶。錶面具有超清晰全功能平面OLED觸控式螢幕，抗磨損藍寶石水晶錶鏡提供最佳保護。為延長電池壽命，螢幕會在活動模式和環境模式之間自動切換，但仍保持顯示時間的畫面。這款腕錶還備有磁吸性充電器和訂製旅行攜帶盒。在螢幕上，使用者可以在五個持續顯示的TAG Heuer機械錶面，或電子化錶面中進行選擇，並能進一步設定專屬的個性化錶面，以滿足自己的獨特風格和需求。 錶面款式從品牌的計時傳統、製錶經驗和恆久雋永的設計理念中汲取靈感，包括TAG Heuer自製Calibre Heuer 02機芯鏤空錶面三針版本、數位化Carrera Heuer 01錶面、星軌主題錶面、計時主題錶面，以及為紀念品牌碳纖維複合材質游絲而設計的六角形奈米結構-碳主題錶面。 使用者可直接在腕錶上，或藉助全新TAG Heuer App（亦將定期推出全新設計）輕鬆設定不同錶面款式和顏色，甚至可進行程式設計以突顯個人風格喜好，如運動進度、通知、天氣等。不僅如此，TAG Heuer Connected智能腕錶還透過快拆錶帶功能，進一步展現多功能的特色。只需輕輕一按，配戴者即可改變腕錶外觀-多款耐用橡膠錶帶可供挑選，不論是具有紅色縫線的經典黑色鱷魚紋錶帶、沉穩紳士的銀色精鋼材質鍊帶，或是風格大膽的紅色、橙色、卡其綠色的橡膠款錶帶，均可依照個人風格及不同配戴場合隨興搭配。TAG Heuer Connected智能腕錶的每項功能都經過精心挑選，以提升配戴者的體驗，特別是在運動中。其設計以高強度活動為出發點，在錶鏡的部分，為確保螢幕最佳保護，特別選用藍寶石水晶的材質處理。而霧面黑色錶殼款是採用超輕2級鈦金屬材質打造而成，橡膠錶帶可展現最佳貼合性、透氣性和舒適性。5 ATM的防水性能適用於游泳或雨中慢跑等低速活動，而優化的430mAh全天候電池可在使用GPS、運動應用程式和監測心率的條件下，支援一個小時的運動活動。對於較長時間的運動，該電池可長達六小時支援GPS持續運動追蹤、心率監測和聆聽音樂等，並於15度C至45度C的溫度環境下，僅需耗費1.5小時的時間，即可充滿電。錶殼的物理特性完全符合人體工學需求，可增強運動體驗並確保更精確的執行命令：2點和4點鐘位置的按鈕可快速啟動應用程式，並包含啟動、暫停、恢復和重置功能；如需在螢幕上滾動查看資訊，還可使用橡膠塗層錶冠，這種便捷的操作方式是運動時的最理想選擇。藉助精密感測器，包括內置於腕錶底蓋、由高科技樹脂製成的新型非醫療級心率感測器，使用者能以高精確度和準確性記錄活動，並優化對卡路里消耗量的追蹤。內置GPS可在鍛鍊過程中測量使用者位置，並計算出不同運動表現目標。此外，腕錶還搭載指南針以及加速度計和陀螺儀來輔助運動時的需求。全新升級的TAG Heuer Sports運動應用程式是2020年系列一大亮點，支援高爾夫、跑步、單車、步行、健身等諸多活動，更多運動輔助功能未來將會陸續推出。新款Connected智能腕錶的高爾夫功能與2019年版本類似，內置機械按鈕，而所有其他運動追蹤功能均為今年全新推出。配戴者可以透過腕錶直接追蹤自己的運動狀況，在Sports運動應用程式中隨時記錄和顯示速度、步幅、距離、心率和分段時間等資料，並在TAG Heuer Sports動態顯示區中查看數據。然後，使用者可透過TAG Heuer行動應用程式獲得相關運動表現的詳細分析，甚至可以將此類資料與Apple Health或Strava同步。承襲品牌計時傳統之餘，新款Connected智能腕錶還推出了TAG Heuer計時碼錶應用程式，可藉助按鈕操作，擁有毫秒級精度，同時搭載計時器和鬧鐘介面，另外也可依照個人使用習慣，調整個性化使用介面。如同2019年推出驚艷業界的高爾夫應用程式，TAG Heuer Connected智能腕錶和運動應用程式完全由泰格豪雅設計和開發，可提供獨特的奢華數位體驗，每個細節均經過精心設計，傳達品牌價值和美學精神。TAG Heuer策略與數位科技總監Frédéric Arnault領導，及整合法國巴黎和瑞士拉紹德封兩地的專業數位科技資源，此舉可堪稱為高級腕錶界獨一無二的創舉。這些充分證實了TAG Heuer對Connected智能腕錶系列的承諾，並鞏固了先鋒品牌在同類創新中的長期領先地位。TAG Heuer Connected智能腕錶屬於市場上最頂級的智能腕錶產品，完美結合了品牌享譽全球的製錶工藝與21世紀的先進技術。對於充滿行動力的現代生活而言，這款智能腕錶既是能夠為科技生活形態提供助力、同時精準測量運動表現的可靠工具，也是彰顯TAG Heuer泰格豪雅鮮明特色的品牌特性。它在功能和美觀之間取得了完美平衡，可謂是熱衷於戶外運動，同時又是腕錶愛好者的理想之選。延伸閱讀：\n泰格豪雅推出全新TAG Heuer Autavia系列鼠年特别版腕錶！\n《JOJO的奇妙冒險 第五部 黃金之風》X SEIKO 5 SPORTS聯名錶款 8款限量8000支",
        "Object moved": "",
        "Aston Martin Red Bull Racing首來台狂飆、即日起購買TAG Heuer腕錶就能入座限量搖滾區！ ": "眾所期待的Red Bull Racing Showrun將於今年3月7日首次登陸台灣，身為Aston Martin Red Bull Racing車隊官方時計的TAG Heuer泰格豪雅，特別為所有F1賽車迷打造絕無僅有的超值方案，不僅直接入座限量超級搖滾區，搶先取得Red Bull Racing Showrun入場資格，還可以近距離觀賞Pit Stop換胎、跟車手近距離互動等，燃燒你的熱血賽車魂。\n 即日起至2020年3月1日為止，只要到TAG Heuer泰格豪雅專賣店，凡購買TAG Heuer泰格豪雅任一款陀飛輪腕錶，即可獲得限量VIP區座位門票，以及有機會與車手近距離互動。而購買TAG Heuer泰格豪雅Carrera Heuer 01、Heuer 02、Monaco自動計時腕錶，或Aquaracer機械錶，即可獲得限量TAG Heuer泰格豪雅專屬區域門票。   延伸閱讀： 2020 Red Bull Racing Showrun 3月台北、台中封街飆速！1/21起KLOOK獨家開放售票、還有限量免費索票 泰格豪雅推出全新TAG Heuer Autavia系列鼠年特别版腕錶！",
        "豪雅带来售价 1,800 美元起的第三代 Connected 手表": "",
        "「鼠」一數二鼠年限定！泰格豪雅Autavia新年特別版腕錶讓你迎向高峰 ": "Sign Up For The Newsletter:\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nTAG Heuer泰格豪雅特別以傳奇錶款Autavia系列為雛形，來打造今年全新的鼠年特別版腕錶，Autavia系列腕錶的誕生，源自於「汽車」（Automobile）與「航空」（Aviation），最初是安裝於賽車與飛機儀表板上的計時器，後來直到1962年，才進一步由家族第四代傳人Jack Heuer將其打造成計時腕錶，後來歷經多次變革，直到2019年，泰格豪雅更大舉推出七款新作，可見Autavia系列的地位，而為了生肖年所推出的Autavia系列鼠年特別版腕錶，更在錶背鐫刻一隻頭戴傳統的飛行員護目鏡、手握汽車方向盤的老鼠，十分俏皮，除此之外，更將數字時標「1」替換成中文字「鼠」，呼應十二生肖之首，而在材質上也採用近年的大勢材質「青銅」來打造錶殼，與黑色陶瓷錶圈及紅色漸層錶盤，一同營造出最具賀歲氣息的限定腕錶設計。為了呼應泰格豪雅勇於冒險、無所畏懼的品牌精神，Autavia系列腕錶均可替換錶帶或錶鍊，同時也為了提升時間的易讀性，數字時標及指針均採用SuperLuminova®螢光塗料，即使在黑夜也能夠清楚讀時。\nWatches\n鐘錶\n限量\n鼠年\n新年\n過年\n農曆年\nTAG Heuer\n泰格豪雅\nAutavia\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nIn order to provide you with the best possible experience, this website uses cookies. For more information, please refer to our Privacy Policy.Javascript is disabled!common.-_please_enable_js",
        "子鼠獻藝　鼠年限量錶報到 ∣ 明潮 M'INT": "Blancpain鼠年古瓷工藝腕錶寶珀Métiers d'Art工坊經過年逾時間研發，推出第一枚全自製、設計與生產的古瓷鼠年工藝腕錶，結合古瓷和琺瑯彩繪，先將瓷粉於錶盤模具進行鑄模，經1,000°C燒製24小時，進行琺瑯塗抹與再一次燒製的搪瓷工序，而後是錦鼠紅果的琺瑯彩繪，與最後一次燒製定色。Cal. 1154，自動上鏈，白金錶殼鑲鑽（33mm），動力儲存100小時，防水30米，價格店洽，限量8只。 Chopard L.U.C XP Urushi鼠年蒔繪腕錶蕭邦鼠年錶以日本蒔繪漆藝展現。蕭邦首次在2008年推出蒔繪漆藝腕錶，結合瑞士頂級製錶與大和文化，展現東西融會之美。鼠年蒔繪腕錶的金鼠站在一根胖玉米上，象徵豐收，潤美紅柿與後方的藍、金、綠色鮮花則寓意幸運滿滿。Cal. L.U.C 96.17-L，自動上鏈，動力儲存65小時，NT799,000，限量88只。 Panerai Luminor Sealand鼠年限量錶沛納海在2009年推出第一枚生肖錶，如今屆滿12年，十二生肖圓圓滿滿。致敬品牌源於義大利，生肖錶採用sparsello古技，以柳葉刀在錶蓋上雕刻，再將金線嵌入圖樣、後細細錘打，使金線與凹紋密合，每只生肖錶蓋工時約需50小時。Cal. P. 9010，磨砂精鋼錶殼（44mm），動力儲存72小時，防水100米，NT725,000，限量88只。 Piaget Altiplano鼠年生肖掐絲琺瑯超薄腕錶「超薄王者」伯爵鼠年限量錶搭載430P超薄手上鏈機芯，並再度與瑞士琺瑯彩繪名家Anita Prochet攜手合作。Prochet所繪製的兩隻小鼠形態可愛，一同望向右方，彷彿對未來有所企盼。小鼠採掐絲琺瑯製作，先用金絲勾勒形體，再填入琺瑯釉料，燒製後再做整體潤飾。白金錶殼鑲鑽（38mm），動力儲存43小時，NT2,170,000，限量38只。 Ulysse Nardin鎏金系列靈鼠生肖腕錶雅典表是瑞士少見擁有琺瑯工坊（Donzé Cadrans）的錶廠，【鎏金】系列便是品牌展演琺瑯工藝的舞台。靈鼠腕錶先將圖案鑿於面盤，後用內填琺瑯工藝，燒製後拋光打磨，最後於金線上做雕刻，使線條更加靈動。Cal. UN-815，自動上鏈，18K 5N玫瑰金錶殼（40mm），防水50米，NT1,315,800，限量88只。 Tag Heuer Autavia鼠年特別版迥異於大多數錶款採工藝表現子鼠，泰格豪雅Autavia鼠年特別版則將此經典賽車錶的剛勁性格轉化得相當幽默。品牌於去年將60年代賽車錶Autavia獨立成新的系列，重新發聲，新款搭上生肖鼠年，青銅錶殼、酒紅面盤配襯黑色陶瓷錶圈，走的是鮮明撞色風格，時標1巧變為「鼠」字，錶底蓋鐫刻一隻賽車鼠，頭戴飛行員護目鏡、手握方向盤，霸氣外露！Cal. 5，自動上鏈，青銅錶殼（42mm），動力儲存38小時，C.O.S.C，防水100米，NT131,200。 Vacheron Constantin Métiers d’Art鼠年腕錶江詩丹頓生肖錶獨樹一格的開窗顯示，將面盤中央舞台留給工藝，共有粉紅金和鉑金兩款，結合半嵌入浮雕、手工雕刻和大明火琺瑯，四個小開窗各是時、分、日期、星期顯示。Cal. 2460 G4/2，自動上鏈，鉑金／粉紅金錶殼（40mm），日內瓦印記，動力儲存40小時，防水30米，價格店洽，各12只。 伯爵全新Possession系列首度鑲嵌多色寶石　「全能天后」楊丞琳快閃店現身！追日吧！穹天底下的人們　Piaget Sunlight Journey 明潮玩錶 X SIHH：大開視界　2019日內瓦高級鐘錶展一窺伯爵的享樂派對軍錶日常　屬於「妳」的沛納海達姆〈Altiplano 2〉，140x100cm，複合媒材明潮玩錶 X Dior：想入飛飛　Dior Bal à Paris 2019新品發表明潮玩錶 / 妳的「美」一刻　國民女神陳妍希分享美麗能量祕訣！疫情停展，手錶照樣秀！Watches & Wonders Geneva線上錶展4/25開辦，30個品牌雲端齊發",
        "豪雅发布第三代Connected电子手表 1800美元起": "原标题：豪雅发布第三代Connected电子手表 1800美元起【天极网手机频道】越来越多奢侈品牌开始推出智能设备，对于 TAG Heuer(泰格豪雅)而言，他们推出智能手表已经不是第一次，而今天又为推出了第三代最新款的 Connected 系列，售价为 1800 - 2500 美元，约合人民币 12500 - 16000 元之间。　　虽然本质上是一款智能设备，但是 Connected 在设计上已经更偏向于传统的机械表，在融入了 Wear OS、健身追踪等现代特性的同时，最高端的配备有 45mm 的二级钛表壳、蓝宝石镜面和陶瓷表盘，这些都非常贴近传统的高端手表，在操作上，除了表面 1.39 英寸的 OLED 屏幕，分辨率为 454×454，还有包裹橡胶的旋转表冠和两大功能按钮。　　核心方面搭载了高通 Snapdragon Wear 3100 处理器，采用 1GB 内存设计，除了支持 OLED 表盘省电模式，这款手表还支持 50 米的最高等级防水，内置点 hi 为 430mAh，官方称可提供标准模式 I 下 20 小时和运动模式下 6 小时的续航，手表内也支持蓝牙 4.0、WIFI、全功能 NFC 和 GPS 模组，支持移动 APP 和健身纪录以及心率检测功能，另外，搭载的 Wear OS 也内建 5 款豪雅设计的表面可供选择。　　作为一款在国外和中国部分地区上市的智能手表，TAG Heuer Connected 也支持 Goolge Assistant 和其他 Goolge 服务。尽管价格不便宜，但作为奢侈品牌应该不愁卖咯。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "寶璣、泰格豪雅、梵克雅寶情人表  泅泳藍色情海 ": "藍色是今年腕表的流行色，也有象徵「藍色情海」的意涵，佩戴藍色表盤或主題色系的腕表，象徵了永浴情海、征服情海，讓濃濃情意滿溢★寶璣寶璣（Breguet）以航海為名的Marine系列男女對表，有著「征服情海」的意義，男表為航海系列Marine 5517大三針腕表，女表則是秀氣奢華的Marine Dame 9518鑽表，兩只表皆為海藍色調為主，象徵深情如海，表盤上皆有碧波盪漾的海浪刻紋，在浩瀚的情海任意泅泳，更添浪漫。★泰格豪雅泰格豪雅 (TAG Heuer)在情人節推薦熱賣表款Carrera系列情\n人對表，同樣以時下最夯的海藍色調為主題，男表為Carrera Heuer 02計時腕表，藍色陶瓷表圈更添品味，Carrera Lady女表以藍色表盤搭藍色菱格紋皮表帶，表圈鑲鑽石，內歛奢華。★梵克雅寶梵克雅寶（Van Cleef & Arpels）的經典Lady Arpels Pont des Amoureux腕表，一直是情人表的最佳典範，表盤中間的情人橋上有對戀人，隨著時間會緩步從橋的兩端前進，每60分鐘前行一步，在每天的正午和午夜時繾綣重聚，今年全新腕表搭載可自主啟動的動畫模組，只需輕按按鈕，戀人深情接吻的旖旎一幕即重現眼前。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "泰格豪雅第三代 Connected 手表国行发售资讯确认": "",
        "情人節腕表挑選首推「經典藍」鑲鑽設計歷久不衰 ": "網頁列印內容來自網址: https://www.worldjournal.com/6759811/article-link/ 剩下不到三周就是情人節了，如果想挑選能紀念彼此感情的禮物，腕表絕對是不容錯過的選擇。今年歐米茄（OMEGA）與泰格豪雅（TAG Heuer）也都不約而同的推薦以「經典藍」為概念的表款，或是帶有鑲鑽裝飾款式，來歌頌愛情的甜蜜。歐米茄旗下著名的碟飛TRÉSOR系列，不只有女表聞名於世，男表也是備受消費者喜愛，因此品牌並在情人節到來之際，以今年年度代表色「經典藍」為靈感，推薦了具有藍色圖案表盤的同軸擒縱40毫米大師天文台腕表。相似的概念也在TAG Heuer的Autavia、Aquacer系列腕表可見，分別提供搭載了經典藍表面的設計，讓消費者除了能擁有實用功能的時計，還能緊跟流行脈動。不獨厚男性，泰格豪雅還為女性準備了Carrera Lady腕表，除了藍色表盤，還具備了菱格紋表帶與鑲鑽表圈，更增添優雅的美感。而談到優雅，那就不能忘了同樣是歐米茄的碟飛TRÉSOR系列的石英36毫米腕表，為品牌全新的創作。設計延續了表殼兩側以弧線造型各鋪鑲⁠一行鑽石⁠，和表冠綴飾紅色液態陶瓷並鑲嵌⁠一顆鑽石，同時使用白色亮漆珍珠母貝表盤，配置羅⁠馬數字時標及的18K Sedna™金指針。提供了鏡面打磨表背，並飾有金屬「⁠Her Time⁠」圖案⁠，陪襯以帶有TRÉSOR表扣⁠的裸色皮革表帶，彰顯柔美氣質⁠。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6759811世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "Aston Martin紅牛車隊首度來台表演 泰格豪雅表帶你近距離感受速度狂飆 ": "\r\n眾所期待的Red Bull Racing Showrun將在今年3月登場，而這也是Aston Martin Red Bull Racing車隊首度來台表演，身為合作夥伴的泰格豪雅（TAG Heuer）當然不會缺席，還要帶著幸運表迷，近距離感受速度狂飆，腎上腺素爆發的感覺。\n\r\n台灣賽車史上首次登場Red Bull Racing Showrun將於3月7日、8日在台北市政府前仁愛路段及台中市政路段舉行，讓所有的賽車迷都興奮不已。不僅將真正從海外空運Aston Martin Red Bull Racing車隊賽車來臺，車手及後勤團隊皆完整呈現，身為英國超跑車廠Aston Martin官方計時的TAG Heuer也因應這場台灣賽車年度盛事，推出絕無僅有的超值方案。可以直接入座限量超級搖滾區，搶先取得Red Bull Racing Showrun入場資格，近距離觀賞Pit Stop換胎、甚至有機會與車手互動。\n\r\nTAG Heuer宣布從即日起3月1日為止，只要到品牌專賣店，購買任一款陀飛輪腕表，即可獲得3月7日的限量VIP區座位門票，以及有機會與車手近距離互動。或是入手招牌的Carrera Heuer 01、Heuer 02、Monaco自動計時碼表，或經典Aquaracer機械表，也能獲得限量專屬區域門票。這意味著最低只要約8萬元的代價，除了能得到實用兼具時髦感的表款，賽車迷還能一圓多年的夢想。\n泰格豪雅Carrera Heuer 02T陀飛輪計時碼表，碳纖維表殼，約58萬5,500元。圖／TAG Heuer提供\n泰格豪雅Carrera Heuer 01自動計時碼表，不鏽鋼表殼、表鍊，約19萬8,500元。圖／TAG Heuer提供\n泰格豪雅Monaco Calibre Heuer 02自動計時碼表，不鏽鋼表殼，約19萬5,200元。圖／TAG Heuer提供\n\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n                    全聯福利中心商品齊全，吸引不少消費者上門光顧，加上展店數破千穩坐台灣連鎖超市龍頭。日前有網友好奇詢問「全聯推出的壽司組合好吃嗎」，照片在網上曝光，許多民眾留言驚呼「好羨慕！初次見到」。                  \n\n\n\n\n\n",
        "LV少東主導TAG Heuer智能錶　強化運動功能、上班戴也時尚 ": "▲TAG Heuer第三代智能錶上市。（影／記者陳雅韻攝）記者陳雅韻／台北報導深信高級製錶與智能錶能和平共存的TAG Heuer（泰格豪雅），發表第三代Connected智能腕錶，所屬LVMH集團老闆阿諾（Bernard Arnault）的三子Frederic Arnault擔任品牌策略與數位科技總監，主導此次錶款的研發與設計，強化了運動所需功能，新增心律顯示，外型則更為簡約洗鍊，無論正式或休閒時光都好搭配。▲TAG Heuer最新智能腕錶強調正式或休閒場合都好搭配。（圖／品牌提供，以下同）\nTAG Heuer第三代智能錶的錶徑達45mm，精鋼或鈦金屬錶殼款均搭配陶瓷錶圈，首度配備兩個功能性按鈕與中央旋轉錶冠，而觸控式螢幕以抗磨損的藍寶石水晶錶鏡保護，最有趣的是下載專屬APP，可恣意變化面盤，包括品牌自製Calibre Heuer 02機芯鏤空面盤、數位化Carrera Heuer 01設計、星軌主題面盤等，還可透過快拆系統快速更換錶帶，隨時都有戴新錶的感覺。▲LVMH集團老闆阿諾兒子Frederic Arnault擔任TAG Heuer策略與數位科技總監。（圖／翻攝fredericarnault IG）\r\n▲為高爾夫球運動開發APP，在智能錶上能輕鬆掌握資訊。\nFrederic Arnault主導的智能錶為運動而生，增加心律顯示，且全新開發出支援高爾夫、跑步、步行、騎單車或健身的運動程式，都能依個人化數據進行記錄，同時具精準至毫秒的計時功能，當然工作時所需的電子郵件、訊息通知、日程表、天氣與地圖等功能一項都不少，盡情享受智能生活。▲第三代智能錶精鋼錶殼搭配黑色橡膠錶帶款（左）58,900元，鍊帶款63,900元。關鍵字：",
        "【錶壇焦點】賽道上的飆速感！泰格豪雅發表品牌160週年Carrera復刻限量錶": "\n      全部類別\n    \n      全部類別\n    【錶壇焦點】鼠年大進擊！泰格豪雅Autavia乘著飆速老鼠捲土重來【錶壇焦點】Monaco和它的五十歲生日！第三波賀壽限量款正式曝光\n    全文朗讀\n  \n    00:00 / 00:002020年是泰格豪雅品牌創立的第160週年，為了慶祝這特殊年分，品牌選擇了1964年推出的Carrera銀色面盤錶款做為復刻，以紀念最引以為傲的飆速熱情。這款手錶盡可能復刻當年外貌，戴在手腕上有如一款古董錶，但內部搭載泰格豪雅近年來自行開發的「旗艦級」Heuer 02自製計時機芯。外在古典、內在進化，也象徵著豪雅於60年代時藉由與賽車運動的結合，而能在計時碼錶工藝上突飛猛進的輝煌歷史。泰格豪雅日前公開了Carrera 160 Years Silver限量版，是為了慶祝品牌創立160週年（豪雅創立於1860年）而特別製作的復刻版，選擇1964年Carrera 2447S為基礎進行完全復刻，其最特別之處是採用全銀色錶盤，呈現獨特的復古氛圍。除了尺寸，指針和必要的升級外，盡量忠於原作。此錶當初的錶徑為36mm，而現在的尺寸為39mm，較為適合現代人的審美觀。原始錶款搭載手上鏈Valjoux 72機芯，新錶則搭載自製的自動上鏈Heuer 02計時機芯，各方面效能完全升級。2020年，是泰格豪雅全力進行品牌大反攻行動的一年。除了日前已全新上市的Autavia系列，自製機芯Carrera Heuer 02計時腕錶，則是另一大重點。從泰格豪雅慶祝品牌160週年，選擇以此系列的錶款做為復刻，就可看出其重要性。Carrera系列乃是豪雅於1963年發表的經典錶款，即使歷經多年來的改革與創新，至始至終仍維持著核心精神，也就是與賽車世界的緊密相連。大約於上世紀的50年代開始，賽車運動在全世界掀起巨大狂熱（例如最近上映的電影《賽道狂人》所描寫的就是1966年的利曼賽事），不僅帶動汽車工業的突飛猛進，同時也為瑞士製錶產業掀起革命與對速度的熱情。而豪雅當年的年輕掌舵手Jack Heuer，很早就看到了賽車運動所帶來的週邊效益，帶領品牌全力投入，積極參與世界各地的賽車運動，除了在賽車用計時碼錶佔有領導地位，也催化了超經典Carrera系列的誕生。目前Carrera系列除了有復刻的古董錶款之外，也有全新設計的Carrera Heuer 02計時腕錶。此錶回歸1963年原創的三、六、九計時盤設計，並透過鏤空的錶面設計，打造出科技與速度感。最特別的是，此錶款的錶殼還採用獨家開發的模組化設計，有45毫米及43毫米二種尺寸，並分別以精鋼、碳纖維、陶瓷或玫瑰金等材質進行搭配，擁有非常多變的面貌，也為現代製錶工業創造了全新的錶款設計模式。而豪雅自製的Heuer 02計時機芯，也是錶界的里程碑之作。此機芯於2017年首次亮相，百分之百由豪雅在瑞士Chevenez的製錶工坊自製生產。機芯由168枚零件組成，不僅擁有導柱輪與垂直離合結構，同時還擁有達80小時的動力儲存，更薄、振頻（四赫茲）更高的各項優勢。此枚機芯除了運用在Carrera系列之上，日前也首度運用在另一賽車錶經典大作Monaco系列之上，讓Heuer 02機芯成為豪雅旗下最重要的旗艦級計時機芯，把豪雅品牌的熱血賽車魂，發揮到淋漓盡致。關於泰格豪雅，南台灣的主要經銷點「台南中國鐘錶」總經理蘇冠霖分析說：「品牌故事往往是錶迷們選購手錶時最後的加分重點。」大多數消費者在選購手錶時，都先從外型設計開始考慮，再來詢問材質、功能等細節，而最終，當品牌故事說出來，往往就是能夠打動消費者的最重要元素。豪雅錶擁有悠久歷史與許多經典事蹟，再加上錶款設計開始走復古風，在這方面的確佔有優勢。\n        更新時間｜2020.01.20 05:52相關關鍵字：",
        "【錶壇焦點】鼠年大進擊！泰格豪雅Autavia乘著飆速老鼠捲土重來": "\n      全部類別\n    \n      全部類別\n    【錶壇焦點】Monaco和它的五十歲生日！第三波賀壽限量款正式曝光【錶壇焦點】雷神索爾的身材怎麼了？出席豪雅Autavia上海發表會時很好啊！\n    全文朗讀\n  \n    00:00 / 00:00真是久等了！豪雅去年巴塞爾錶展上大張旗鼓發表的AUTAVIA系列大三針錶款，總算確定於今年初正式開賣。這漫長等待，等得錶迷們的熱情都漸漸涼掉了，怎麼辦？豪雅祭出了畫面中這款祕密武器：AUTAVIA「鼠年特別版」。酒紅色漸層面盤配以青銅錶殼，搭配在1點鐘方位的「鼠」字，真是開天闢地，絕無僅有。從2020年金鼠年開始，豪雅抓緊時機，準備展開品牌反攻的大進擊了！看到豪雅此錶一點鐘方位的鼠字，心已經融化一半；再翻到背面，更是驚喜萬分。不管你讓我等多久，豪雅，我都原諒你了。在農曆金鼠年的前夕，豪雅正式推出這款鼠年特別版，除了藉機跟華人錶迷們賀喜拜年，也有振作起Autavia系列聲勢的作用。此錶採用目前最受錶迷歡迎的青銅錶殼，配以漸層處理的酒紅色面盤與小牛皮錶帶；除了一點鐘位置的鼠字非常醒目，錶背更設計一幅頭戴飛行員護目鏡、手握汽車方向盤，生動可愛的卡通老鼠圖紋，為總是走傳統路線的生肖錶，掀起一番又潮又時髦的革命。豪雅在南台灣的主要銷售點「台南中國鐘錶」總經理蘇冠霖就說：「這款錶，應該是目前看過最潮的生肖錶了。」Autavia是豪雅去年強力主打的全新系列，它其實來自於豪雅最古早的作品，早於一九三三年就已經出現，名字Autavia由automobile（汽車）和aviation（航空）二個字構成，當年是專門用來置於汽車與飛機儀表板上的計時器，並於六零年代發展成計時腕錶。去年，豪雅將之打造成全新錶款，兼融復古外型與時尚潮流，獲得錶迷極高的關注度。四月在上海舉行發表會時，更請到「雷神索爾」演員克里斯漢斯沃代言，乘坐著直升機從天而降，聲勢驚人，是Autavia系列熱度最高的時刻。只可惜，Autavia錶款發表後卻遲遲無法上市銷售，因為工廠出了點問題。此系列另一大賣點：「Isograph碳游絲」的產能，實在無法應付大量生產的高昂成本（此游絲原本只放在售價八十幾萬元的陀飛輪錶款之上），才使得上市日程不斷延遲。因此，目前銷售的Autavia量產錶款，已改為搭載普通的合金游絲。不過錶迷們也不用失望，Autavia售價比起去年發表時降了台幣一萬多元，更為容易入手，CP值超高，物美價廉。「台南中國鐘錶」總經理蘇冠霖說：「從復古與創新這個角度來看，豪雅做到完美的平衡。」他分析，這款Autavia無論正裝、休閒或運動，都非常容易穿搭，正是錶壇目前最紅的潮流。\n        更新時間｜2020.01.12 07:23相關關鍵字：",
        "Esquire 國際中文版君子雜誌 ": "TAG Heuer泰格豪雅於2015年在頂級Connected智能腕錶領域開創先鋒，分別亮相多種不同款式Connected Watch，不但在2016年邀請林書豪擔任品牌大使，多年來在Formula E和F1車隊的持續贊助，也讓台灣和全球消費者對TAG Heuer始終有著深刻的印象。這次挾帶優雅設計、精湛工藝與全新高科技功能的瑞士專業製錶品牌TAG Heuer更在2019年突破自我，推出了TAG Heuer ConnectedModular高爾夫版智能腕錶。 由右至左是：自製Calibre Heuer 02機芯鏤空錶面三針版本、數位化Carrera Heuer 01錶面、星軌主題錶面、計時主題錶面。由TAG Heuer泰格豪雅團隊精心鑽研長達18個月之久的新款Connected智能腕錶不僅擁有高科技功能，且傳承純正製錶傳統，融合計時碼錶的精緻優雅，高科技及數位技術的加持下，擁有卓越性能。從商務智能服務到多元的運動模式，讓這款多功能腕錶豐富每位用戶的生活體驗。擔綱重要開發任務的TAG Heuer泰格豪雅策略與數位科技總監Frédéric Arnault表示：「TAG Heuer泰格豪雅Connected智能腕錶的工程設計與機械腕錶一樣，需要專注於細節和保有熱忱。在我們所做的每一件事當中，對於品質得把關從不馬虎。無論是美學還是傳承方面，我們從不妥協。這款Connected智能腕錶不僅是一款精美的腕錶，更提供身歷其境的體驗。它是以性能和運動表現為導向，在全方位數位系統發展中，已成為不可或缺的一員。」導航功能的升級，是運動過程中的最佳輔助系統，內置GPS可在鍛鍊過程中測量使用者位置，並計算出不同運動表現目標。此外，腕錶還搭載指南針以及加速度計和陀螺儀來輔助運動時的需求。奢華時計2020的新錶款是沿襲自2015年的第一代Connected智能手錶，在穿戴式裝置已普及的數位時代，這款錶安裝了最新的頂規科技，像是採用45毫米直徑精鋼或鈦金屬錶殼，呼應TAG Heuer計時碼錶的獨特設計、高級精工，包括極具經典的琢面錶耳、拋光和打磨細節、帶有刻度的陶瓷錶圈，以及側面帶有兩個功能性按鈕的中央旋轉錶冠。數位科技方面：錶面的清晰全功能平面OLED觸控式螢幕，抗磨損藍寶石水晶錶鏡提供最佳保護。為延長電池壽命，螢幕會在活動及環境模式之間自動切換，但仍保持顯示時間的畫面。這款腕錶還備有磁吸性充電器和訂製旅行攜帶盒。藝術性（美觀）與現實面（功能）上這支錶做了完美的平衡。錶面及錶帶均可客製化更換搭配 ，TAG Heuer泰格豪雅APP將定期推出全新設計，輕鬆設定不同錶面款式和顏色。這款智能腕錶，不但保留傳統經典的計時傳統、製錶經驗和恆久雋永三種錶面設計；透過快拆錶帶的按鈕，配戴者即可改變腕錶外觀，也有能依照個人風格及不同配戴場合隨興搭配的多款耐用橡膠錶帶可供挑選。以下兩種錶帶部分，一種是選搭優雅的折疊錶扣精鋼錶鍊（沉穩紳士的銀色精鋼材質鍊帶、紅色縫線的黑色鱷魚紋錶帶），或是風格大膽的黑色、紅色、橙色、卡其綠色的橡膠款錶帶，均可依照隨興搭配。精美收納盒及星軌主題錶面。藉助精密感測器，包括內置於腕錶底蓋、由高科技樹脂製成的新型非醫療級心率感測器，使用者能以高精確度和準確性記錄活動，並優化對卡路里消耗量的追蹤。對於龐大數據化的現代生活而言，這款智能腕錶能夠為科技生活形態提供助力、精準測量運動表現的可靠工具。 男模配戴的是紀念品牌碳纖維複合材質游絲而設計的六角形奈米結構：碳主題錶面。TAG Heuer Connected Modular系列_$58,900by TAG Heuer 更多資訊可至 TAG Heuer 了解。https://www.tagheuer.com/tw/hans/ Text by Jason Chiu  Images: courtesy of TAG Heuer",
        "結合精品與科技 TAG HEUER 泰格豪雅再推頂級智慧型手錶 ": "智慧型手錶不只有如 Apple、Samsung、HUAWEI…這樣的科技品牌推出，連頂級製錶大廠都要與智慧連結。成立於 1860 年的奢華瑞士製錶品牌 TAG HEUER 泰格豪雅，在智慧型手機開始的時代，就曾推出結合製錶工藝的 TAG HEUER LINK Smart Phone，在智慧手錶剛起步時，TAG Heuer 泰格豪雅也於 2015 年更推出 Connected 智慧型手錶，在精品界可說是創舉。近期於紐約新品上市發表會上，推出第三代 Connected 智慧型手錶，以純正製錶傳統，巧妙的融合計時碼錶的精緻優雅與最先進的個性化先進數位技術。 新款 Connected 頂級智慧型手錶由 TAG Heuer 泰格豪雅團隊精心鑽研長達18個月之久，擔綱重要開發任務的 TAG Heuer 泰格豪雅策略與數位科技總監 Frédéric Arnault 表示：「TAG Heuer 泰格豪雅 Connected 智慧型手錶的工程設計與機械腕錶一樣，需要專注於細節和保有熱忱。在我們所做的每一件事當中，對於品質得把關從不馬虎。無論是美學還是傳承方面，我們從不妥協。這款 Connected 智慧型手錶不僅是一款精美的腕錶，更提供身歷其境的體驗。它是以性能和運動表現為導向，在TAG Heuer泰格豪雅全方位數位系統發展中，已成為不可或缺的一員。導航功能的升級，讓日常生活，或是運動過程中更能成為最佳輔助系統。」 新錶款採用 45 毫米直徑精鋼或鈦金屬錶殼，包括極具經典的琢面錶耳、拋光和打磨細節、帶有刻度的陶瓷錶圈，以及側面帶有兩個功能性按鈕的中央旋轉錶冠。錶面具有超清晰全功能平面 OLED 觸控式螢幕，抗磨損藍寶石水晶錶鏡提供最佳保護。為延長電池壽命，螢幕會在活動模式和環境模式之間自動切換，但仍保持顯示時間的畫面。5 ATM 的防水性能適用於游泳或雨中慢跑等低速活動，而優化的 430 mAh 全天候電池可在使用 GPS、運動應用程式和監測心率的條件下，支援一個小時的運動活動。對於較長時間的運動，該電池可長達六小時支援GPS持續運動追蹤、心率監測和聆聽音樂等，並於15°C至45°C的溫度環境下，僅需耗費1.5小時的時間，即可充滿電。 在螢幕上，使用者可以在五個持續顯示的 TAG Heuer 泰格豪雅機械錶面，或電子化錶面中進行選擇，並能進一步設定專屬的個性化錶面，以滿足自己的獨特風格和需求。錶面款式從品牌的計時傳統、製錶經驗和恆久雋永的設計理念中汲取靈感，包括 TAG Heuer 泰格豪雅自製 Calibre Heuer 02 機芯鏤空錶面三針版本、數位化 Carrera Heuer 01 錶面、星軌主題錶面、計時主題錶面，以及為紀念品牌碳纖維複合材質游絲而設計的六角形奈米結構－碳主題錶面。\n使用者可直接在腕錶上，或藉助全新 TAG Heuer 泰格豪雅APP 輕鬆設定不同錶面款式和顏色，甚至可進行程式設計以突顯個人風格喜好，如運動進度、通知、天氣等。腕錶採用旋入式精鋼錶底蓋，並可選搭各種錶帶，不論是具有紅色縫線的經典黑色鱷魚紋錶帶、沉穩紳士的銀色精鋼材質鍊帶，或是風格大膽的紅色、橙色、卡其綠色的橡膠款錶帶，均可依照個人風格及不同配戴場合隨興搭配，另外這款腕錶還備有磁吸性充電器和訂製旅行攜帶盒。承襲品牌計時傳統之餘，新款 Connected 頂級智慧型手錶還推出了 TAG Heuer 泰格豪雅計時碼錶應用程式，可藉助按鈕操作，擁有毫秒級精度，同時搭載計時器和鬧鐘介面，另外也可依照個人使用習慣，調整個性化使用介面。Kisplay為Saydigi.com總編輯，喜好各式各樣科技生活新鮮事，也樂於以輕鬆自然方式將新知傳達給讀者，讓科技話題與生活品味永遠圍繞在彼此身邊。\n —\n■作者：Kisplay\n■主題：3C、生活品味\n■連絡方式：Kisplay@gmail.com\n■FaceBook：https://www.facebook.com/iamKisplay/"
    }
}