{
    "Q1": {
        "駐龍107年營收 年增近50％": "工商時報【文╱黃馨穎】甫獲得經濟部工業局出具「科技事業及產品開發成功且具市場性」意見書的大型飛機機身結構零組件製造廠駐龍（4572），去年12月營收達6,641.9萬元，比前年同期大幅成長38.16％，累計107年營收達8.39億元，更比106年大幅成長48.75％，將在台新證券輔導下上市，以吸引更優秀人才加入。面對國際民航客機需求迫切，全球都處於供貨吃緊現象。以波音目前所公布全球需求最多的單走道客機B737max訂單觀察，其每月產能已從2018年每月52架量提升到2019年每月57架。根據波音、空中巴士全球兩大主要大型民航客機數據顯示，未來20年市場需求持續強勁，且能見度很高，使駐龍業務得以持續擴展且未來成長可期。駐龍為一家大型飛機機身結構零組件、引擎結構零組件、特殊模治具及航太特殊製程服務、生產公司。產品主要銷售至美國波音公司機身結構製造廠勢必銳航空系統公司及供應歐洲空中巴士、美國波音等飛機引擎與起落架系統的法國賽峰集團等國際航太製造廠。駐龍是波音在台灣3家結構合格供應商之一，過去連續5年來每年EPS都達到至少5元以上，為台灣少數可打入國際航太供應鏈體系，並具備有航太接單業務能力的少數廠家。",
        "興櫃：波音、空巴創新高＋漢翔產能滿載，Tier 1廠駐龍(4572)獲利大爆發 ": "【財訊快報／研究員馮欣仁】波音、空巴股價創新高，其中波音近期與越南越捷航空簽訂100億美元合約訂單，而漢翔(2634)更首度與歐洲大廠ITP簽訂10年長單，三大新廠助陣，下半年產能滿載，國內受惠最大的航太零組件廠就是駐龍(4572)。駐龍主要業務項目為研發、生產及銷售大型飛機『機身結構零組件』、『引擎結構零組件』、『起落架零組件』，約佔整體營收比重95%。其中主要客戶為美國勢必銳(Spirit AeroSystem Inc)約佔50%，Spirit是波音轉投資公司，可以這麼說，駐龍已是國際航太龍頭波音的TIER1製造廠，且比重高達50%。另外海外客戶還有法國賽峰集團(Safran Group)，Safran就類似美國的GE，透過Safran供應給空中巴士，是空中巴士TIER 2製造廠。此外，駐龍更是國內唯一通過波音全製程認證的公司，因此享有比其他航太公司更高的營益率，相較大部分台灣航太股營益率僅約個位數，駐龍營益率高達36.59%，遠高於其他航太公司。由於國際旅運成長的趨勢形成，商用飛機需求勢必會成長，因此駐龍在2015年準備擴廠，近兩年更陸續引進軟硬體包含五軸精密機台、CMM量測、智慧化多容積自動倉儲、CATIAV6、ERP SAP系統等以因應產能的需求，讓駐龍業績逐年成長，去年上半年淨利1.06億元，EPS3.52元，下半年營收較上半年又大增30%以上，法人估全年淨利上看2.4億元，EPS將挑戰8元新高。而讓市場充滿想像空間的是，駐龍是波音的直接供應商，且波音占比高達5成，波音總市值高達7.08兆新台幣，一年營業額高達3.32兆元新台幣，駐龍總市值及營收分別僅約45億元、8億元新台幣，分別僅佔波音總市值的0.06%及0.02%，波音目前已接未交訂單高達4000～5000架，以目前年交約700架進度計算，也要7年才能交完，這還不含未來持續新接訂單，若波音擴大及加速波音釋單的量及進度，駐龍將成最大受惠者。只要波音多釋出0.1%的訂單，就可以讓駐龍營收成長5倍，去年駐龍EPS已約高達8元，波音輕輕吹口氣，駐龍業績及股價馬上飛衝上天。今年初，駐龍公告取得經濟部工業局出具「係屬科技事業及產品開發成功且具市場性」之意見書，將依規劃時程提出股票上市之申請作業。法人預估駐龍可望在送件直接申請上市，並預計在年底前可正式上市。駐龍在去年第四季參加凱基證券在香港舉辦的海外法說會後引起國際法人注意，且明後2天(週二、三)將在國內連續舉辦2場法人座談會，預料可望讓公司透明度大增，配合即將送件申請上市及去年財報也可望陸續公告，將有利駐龍股價多頭續航力。技術面來看，駐龍大碗底形成，底部約在100元，頸線則是最近剛突破的150元，站穩150元，以頸線至底部等幅測量，初步波段滿足點約落在200元。中長期來看，駐龍能掌握的長期訂單可達2026年，配合國機國造的短期訂單，法人認為以駐龍的高度競爭力及與波音的高連結性，航太股王至少可望享有30倍甚至更高的本益比，換句話說，駐龍股價多頭在航太族群成為市場主流之後，將有機會挑戰250～300元。上週五包括波音、空中巴士股價同步創下新高，預期將有助於帶動駐龍攻勢甚至台股中的航太股展開多頭之旅。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "403 Forbidden": "You don't have permission to access /uav-drone/【ces-2019】bell-亮相空中計程車-nexus：垂直升降、混合動力/\non this server.\n",
        "尋找水與氧氣，歐洲太空總署 2025 登月採礦 ": "歐洲太空總署（ESA）與歐洲太空探索公司 ArianeGroup 宣布合作探索月球採集岩屑層的可能性，岩屑層就是月球土壤或月球塵埃，由於水和氧氣可以從岩屑層中提取出來，若成功的話可望讓人類未來能夠在月球生存，目前還在研究階段，登月採礦計畫預計將於 2025 年展開。綜合外電報導指出，現在各國開始對月球感興趣，主要是覬覦太空資源，而覆蓋月球表面的鬆散土壤層岩屑層（Regolith）富含氧化鐵，科學家認為有可能可以從岩屑層提取大量的氧氣。歐洲太空總署人類和機器人探索總監 David Parker 表示，該研究還可望實現在月球生產火箭燃料，使未來的探險能夠進一步發展到深空。該任務將由法國、德國和比利時的航太科學家和技術人員合作進行，目前正處於研究階段，科學家希望在未來幾年內使用歐洲太空總署自行研製的亞利安 64 號運載火箭將採礦設備送到月球。歐洲太空總署已經指示空中巴士（Airbus）和法國航太設備製造商賽峰集團（Safran）的合資企業亞利安集團（ArianeGroup）開發這種飛行器，預計將在 2020 年首次試飛。月球探測器將來自德國新創公司 PTScientists 打造，該公司同時期望使用這個月球探測器將第一個行動網絡放到月球上，PTScientists 表示，探測器計畫前往月球的 Taurus-Littrow 地區，在阿波羅 17 號著陸點附近，載有兩個火星車，預計在 2020 年第一季之前推出。比利時太空應用服務公司（Space Applications Services）將提供地面控制和通訊服務。歐洲當然不是唯一一個覬覦月球採礦商機的區域，中國和印度也熱中開採一種叫做氦-3 的核燃料，這種燃料可能可以提供更安全的核能，並為未來的太空船提供動力。日前中國月球探測器成功登陸在月球黑暗面，最終目標是建立一個月球基地，儘管中美之間出現貿易緊張局勢，但美國太空總署在這一計畫願意與中國人合作，為火星計畫做好準備。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "榮剛去年EPS0.55元 增航太用料認證營運添動能 ": "爆榮剛訂單回流，去年EPS 0.55元，今年新增航太用料認證，營運成長可期。（取自榮鋼）〔記者林菁樺／台北報導〕台灣鋼鐵集團旗下特殊鋼大廠榮剛（5009）公告去年合併營收重返百億大關，為102.76億元，較2017年成長12.10%，營業毛利及稅後淨利表現更優於2017年，分別為14.8億元、2.42億元，年成長20.13%、93.70%，每股稅後盈餘（EPS）0.55元。榮剛表示，去年第1季、第2季受到全球鋼鐵貿易大戰影響，客戶下單轉趨保守，觀望氣氛濃厚，尤其美國市場最明顯。榮剛在232反傾銷法案開始實施前己提早因應，降低衝擊，而在政策明朗化後，美國市場需求量已慢慢浮現，加上轉單效應顯現，訂單量在去年第2季後段逐漸穩定升溫，尤以美國航太材料訂單轉至歐洲後下單至榮剛的效益最為顯著。榮剛指出，去年第4季起各國航空公司因應汰舊換新、節省能源耗損需求，以及新興國家興起單走道飛機需求大增，航太產品訂單需求快速增加，廠內現有的6部VAR真空電渣重熔設備已完全滿載，目前已新增4台VAR生產設備，將分別於今年第4季、明年第2季完成裝機投產。展望未來，榮剛將持續深化航太、能源、油氣等需等具技術高門檻產業，透過優化生產製程提高產成率以降低成本，也透過產品組合的調整擴大航太材料的供給來增加毛利，俟新世代50噸智能化合金煉製系統完成後，預期生產規模可較現在提高1至2倍，更能兼顧成本降低且擴大產品線綜效。榮剛今也宣佈，取得法國賽峰集團起落架系統公司SLS（Safran Landing system）與Voestalpine BOHLER Aerospace起落架材料認證，且比預期提早通過，不但深化與起落架全球最大供應商Safran供應鏈的合作關係，也將榮剛起落架材料透過賽鋒擴展至全球其他大小飛機供應鏈；由於此次通過的是高規格300M系列鋼品認證，訂單量可期，未來航太產品營收佔比可望擴增。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "不再受困路面車陣，飛天計程車 2025 年升空 ": "每當身陷重重車陣，心中不免夢想如果能坐上童話故事裡的魔毯，飛越打結的交通，一路順暢飛抵目的地該多好。如今，不用魔毯，只要出動空中計程車就可以。本週參加德州奧斯汀世界頂尖文化內容科技展覽會「美國南方音樂節」（SXSW）的專家表示，空中計程車可能在 2025 年升空翱翔。貝爾公司（BELL）科技創新執行副總裁薩克（Michael Thacker）說：「人們幾十年來一直在紙上作這種夢，現在這種科技已經存在。唯一的問題是我們打算如何運用。」薩克表示，貝爾也加入叫車軟體公司 Uber 和法國賽峰集團（Safran）等幾家航太業者的行列，打造由可垂直起降（VTOL）飛行器組成的飛天計程車車隊。這款混合電力推進飛機 NEXUS 今年 1 月首度在拉斯維加斯消費電子展（Consumer Electronics Show）亮相。目前約有 20~30 家公司在打造空中計程車，當中不乏新創公司或大公司，像是空中巴士（Airbus）最近推出電動飛機 CityAirbus。Uber 則打算率先在洛杉磯和達拉斯，這兩個美國交通最壅塞城市推出飛天計程車。被問到利用直升機來取代時，薩克說，飛天計程車財務上可行，而且更安靜。薩克預測，飛天計程車可望於 2025 年左右展開商業營運。（譯者：劉淑琴；首圖來源：貝爾）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "阿布達比國際防務展 陸軍工亮眼 ": "2月17日，為期5天的第14屆阿布達比國際防務展在阿拉伯聯合大公國首都阿布達比國家展覽中心開幕。中國國家國防科技工業局組織9家軍貿公司以「中國軍工」國家展團形式精彩亮相。近年來，作為阿布達比防務展上的後起之秀，大陸軍工企業的參展力度近年不斷加大。此次防務展的9號館為大陸展團展區，參展總面積達1458平方米。多家大陸的軍工企業帶著各自高端的武器裝備和產品，在「中國軍工」的統一標誌下集體亮相，彰顯了大陸國防科技水平的發展。中國展團集合聲、光、電等多種展覽手段，重點展出了包括WS-600L多用途武器系統、C602中長程反艦飛彈武器系統、L15高級教練機、「麒麟」級常規潛艇、MRTV3000型護衛艦、ZDK-03型預警機、VT4型主戰坦克在內的防務產品，受到多方關注。大陸展團成員包括航太長征國際貿易有限公司、中國精密機械進出口有限公司、中航技進出口有限責任公司、中國船舶工業貿易公司、中國船舶重工國際貿易有限公司、中國北方工業有限公司、中電科技國際貿易有限公司、保利科技有限公司及中國京安進出口公司。展會期間，中國展團將與有關國家和地區開展軍貿洽談。昆侖山艦亮相凸顯海軍風貌當地時間2月16日下午，大陸海軍兩棲船塢登陸艦──昆侖山艦抵達阿拉伯聯合大公國阿布達比紮伊德港，參加即將舉行的第十四屆阿布達比國際防務展及第五屆海軍防務展。當地時間17時許，昆侖山艦抵達阿布達比紮伊德港。大陸駐阿拉伯聯合大公國使領館工作人員及華人華僑代表在碼頭舉行歡迎儀式。昆侖山艦是21世紀初大陸建造的大型071型兩棲登陸艦的首艦，是遼寧號航母之前大陸海軍最大的作戰艦艇。近年來，昆侖山艦多次執行護航、國際人道主義救援等任務。2010年6月30日，昆侖山艦作為大陸海軍第6批護航編隊成員之一，前往亞丁灣執行護航任務；2013年11月，昆侖山艦配合和平方舟醫院船執行醫療救助任務；2014年3月9日，昆侖山艦為搜救馬來西亞失聯航班增援兵力。071型船塢登陸艦的成軍，大大提升了解放軍海軍的兩棲作戰能力和通訊指揮能力，為維護海域領土安全將發揮重要作用，對周邊窺視和侵占南海島礁的國家也將發揮出巨大震懾效果，同時也彰顯了大陸海軍的領導地位。軍民融合引領軍事科技潮流多年來，許多國家選擇中國武器，最看重的是經濟、實惠、質量好的「超高性價比」。而這次中方展團不僅拿出了具有自主知識產權的「明星裝備」，還把很多成體系、成系列的武器裝備推到前台。參展的很多中國裝備，在設計前瞻性、戰場適應性和人機結合性方面都足以引領國際軍事科技潮流。隨著中國軍民融合戰略的提出，中國企業的技術與產品有望為「一帶一路」國家帶來發展。近年來，中東地區持續動盪，地區國家的防衛開支持續增長，本屆展會因此備受關注，沙烏地阿拉伯、埃及等國都派遣了代表團前來參觀洽談。展會開幕當天簽訂的合同總額就超過了13億美元（約合90億元人民幣）。阿布達比國際防務展始於1993年，每兩年舉辦一次，目前已成為西亞和北非地區規模最大、最具影響力的防務展，也是全球頂級防務裝備展覽之一。據主辦方介紹，本屆防務展共吸引了來自50餘個國家和地區的1200餘家企業參展，其中包括洛克希德．馬丁、波音、空中巴士、賽峰等軍工、航空和防務設備領域的世界知名企業，突出展示智慧化、大數據等尖端科技在國際軍工和防務領域的創新應用成果。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "川金會商機 越南航空與美簽210億美元合約 ": "在美國總統川普(Donald Trump)即將與北韓領導人金正恩(Kim Jong Un)在河內(Hanoi)舉行第二次高峰會之際，3家越南航空公司今天(27日)和美國公司簽署了高達210億美元的合約。川普曾呼籲河內當局，縮小與美國的貿易差距，這是川普「美國優先」政策的一環，同時也要求越南採購更多在美國製造的商品。最近幾年，受惠於越南迅速成長的中產階級越來越大的旅遊需求，令越南航空部門蓬勃發展。3家越南航空公司今天和美國簽署了多項飛機、引擎和維修合約，而川普也將在今天晚上與金正恩展開第二次高峰會。越南廉價航空公司越捷航空(VietJet Air)今天表示，他們簽署了一項合約，要向美國採購100架波音客機，價值127億美元，另外還有訓練和維修合約。白宮高級官員表示，越捷航空也將向美國發動機製造商CFM採購215具引擎。CFM是由美國奇異航空(GE Aviation)和法國賽峰飛機發動機公司(Safran Aircraft Engines)合組的公司。1月17日才展開首航的越南竹子航空(Bamboo Airways)，則是向波音採購了10架787夢幻客機(787 Dreamliners)。竹子航空今天表示，該公司要在今年稍後或者2020年初，啟動飛往美國的航班。美國和越南目前並沒有直航。此外，國營的越南航空(Vietnam Airlines)也和全球旅遊業的技術供應商Sabre Corporation簽署1億美元的服務與技術合約。白宮高級官員在這些合約簽署之後表示，這些合約可以為美國提供超過8萬3,000個工作，並為越南的國際旅客提供更多安全性與可靠性。",
        "中職30／熱身賽開打前遭起訴 陳峰民無辜離開職棒 ": "2010年中職官辦熱身賽La new熊、興農牛隊之戰賽前，熊隊捕手陳峰民遭起訴，但時間過於緊迫，熊隊還是讓他以先發捕手身分上陣，事隔1年後，檢調還給陳峰民清白，但已經來不及，這場熱身賽成為他的「告別作」。\r\n2010年3月9日，熊、牛隊在台中進行熱身賽，賽前板橋地檢署依詐欺與賭博罪嫌起訴陳峰民，並具體求刑1年6月，消息傳到球場，距離比賽開打只剩15分鐘，由於球團尚未收到正式通知，仍讓他上場先發。\r\n當時聯盟賽務部表示，賽前若確定陳峰民被起訴，第一時間就會通知熊隊，取消出賽資格，但比賽開打還未收到消息，他可打完全場；在此之前，過去從未有球員被起訴，還能上場的例子。\r\n陳峰民在這場比賽先發蹲兩局，3局下退場由劉家豪接替，賽前他並不知道自己被起訴的消息，球團在比賽打到一半才告知，他在7局時打包離開，沒想到這也是最後一次在職棒場上出現。\r\n事後陳峰民遭球團開除，原本入選兩天後出戰道奇隊的中華職棒聯隊25人名單，也遭到除名。\r\n當年板檢以陳峰民涉嫌收了70萬打假球起訴，但在經過調查後，11月法院一審以證據不足獲判無罪，檢方再上訴二審，隔年台灣高等法院仍宣判他無罪，全案定讞。\r\n陳峰民在一審獲判無罪後，曾拜會中華職棒聯盟，盼能還他清白，尋求再回球場的機會，但當時聯盟以「被檢方起訴，就是永不錄用」為由婉拒。\r\n儘管司法證明陳峰民並未打假球，但這一年的熱身賽，已成為他畢生的最痛回憶。\n                    因應亞職大賽登場，中華職棒在輸人不輸陣的情況下，決定增加「情蒐」任務，被託付重任的就是林聿文；現在聊起「這輩子從未想過的...                  \n                    從味全龍隊北區後援會會長變成中華職棒聯盟紀組成員，林聿文對棒球有不同的感受，他說：「不有趣了。」　                  \n                    今年中華隊在世界12強棒球賽拚出感動人心的比賽，尤其是7：0完封南韓職棒明星隊，締造對戰史上首度完封紀錄，中華隊從教練團...                  \n                    中職開打三十年，看似逐步上軌道，球星身價大不同，球迷大概很難想像當年初成軍時，球員還得去公司上班，味全老OB的工作地點是在埔心牧場，就是負責賣票、割草、游泳池清潔與巡視魚池等事務。\r\n\r\n身為味全龍隊                  \n                    味全龍老戰友難得聚會，趙士強說出擱在心裡30年的話，「當年並不是徐生明搶了自己在味全的教頭位置，我原本就是要請他回來當第一任總教練。」                  \n                    解散二十年的味全龍隊，在今年5月13日正式確定在中職復活，成為第五隊的新軍；而在30年前組軍的OB成員，在趙士強邀請下，於8月下旬在台北兄弟飯店聚餐，現年83歲的球團董事長簡進光也出席。                  \n                    兄弟象是中職最具人氣的球隊，自然成為電視台想要分開洽談轉播權的首選，洪瑞河表示，「早期確實心動過，只因三商老闆陳河東的一句話而作罷。」\r\n\r\n同在台中的俊國熊隊與興農牛隊，過去相繼出現電視轉播權拆開的                  \n                    29年前中職開打，創始發起的兄弟飯店貢獻最為卓著，洪瑞河回想起當年的念頭，全來自張豐緒的一句話。 \r\n\r\n聊起棒球，早就融入洪家五兄弟的童年生活，排行老四的洪瑞河表示，爸爸在台南開鐵工廠，製造家庭用縫                  \n                    中職元年開打的創始四個企業是兄弟飯店、統一集團、味全公司與三商行，其中以兄弟飯店的規模最小，苦撐24年，還是不得不轉手，小企業經營職棒的艱辛，兄弟隊是點滴在心頭。                  \n                    兄弟黃衫軍從1984年9月組業餘隊，1990年成為中職元老四隊之一，直到2013年12月3日確定轉手，隊史歷經29年，在台灣棒壇留下重要的一席之地；從職棒二年季中接任象隊領隊到職棒24年以球團董事長身分完成轉手的洪瑞河，是在任最久的球團代表，回首來時路，他以「人生若水，走過才知深淺。」十個字表達箇中的心情。                  \n                    對事情很有獨特想法的陳金茂，在味全龍隊一直是「異議份子」， 與總教練徐生明之間多次發生不愉快的磨擦，他說：「徐總有時候情緒容易爆衝，但他的好處是事後會溝通，就是對事不對人，彼此增加更多的了解， 如今倒                  \n                    如果說陳金茂是味全龍締造隊史首見三連霸的打擊英雄， 一點也不為過， 因為最後兩冠到手，都是靠他的致勝一擊終結對手。\r\n\r\n中職九年味全與興農拚總冠軍賽，拚到第七戰，陳金茂在七局1：2落後情況下，從救援                  \n\n\n\n\n\n",
        "(影)  這不是科幻片！飛天計程車可望2025年升空 ": "每當身陷車陣動彈不得時，是否想搭上科幻電影中的飛天車，「咻」一下就抵達目的地？如今，這個夢想可望在2025年實現，目前約有20到30家公司在打造「空中計程車」。德州奧斯汀世界頂尖文化內容科技展覽會「美國南方音樂節」（SXSW）本週登場，貝爾公司（Bell）科技創新執行副總裁薩克（Michael Thacker）表示，人們幾十年來一直在紙上作汽車翱翔天空的夢，現在這種科技已經存在，唯一的問題是我們打算如何運用。薩克表示，貝爾已加入叫車軟體公司Uber和法國賽峰集團（Safran）等幾家航太業者的行列，打造一個由可垂直起降（VTOL）飛行器組成飛天計程車車隊，這款混合電力推進飛機Nexus今年1月首度在拉斯維加斯消費電子展（CES）亮相。薩克說，相較於利用直升機，飛天計程車在財務上可行，而且更安靜，他預測飛天計程車可望於2025年左右展開商業營運。目前約有20到30家公司在打造空中計程車，當中不乏新創公司或大公司，像是空中巴士（Airbus）最近推出電動飛機CityAirbus；Uber則打算率先在兩個美國交通最壅塞城市洛杉磯和達拉斯，推出飛天計程車。點選關鍵字看更多 :",
        "波音超4000架訂單來自737MAX 埃航墜機事件會帶來多大損失 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口埃塞俄比亞航空墜機事故發生後，多個國家的航空監管機構已將波音737 Max8機型停飛。這架飛機在上星期日（3月10日）起飛後幾分鐘墜毀，造成機上157人全部遇難。這是半年內該機型的第二次空難。除美國外，目前全球多國和監管機構陸續禁飛波音737 MAX全系列或部分機型。 波音此前稱，得益於最暢銷的737 MAX系列，2019年1月的利潤和交付數量將創紀錄。但不到兩個月後，波音正在經歷史上最嚴重的危機。半年內的這兩起空難，涉事機型都是737 MAX8。2017年5月首次亮相的737 MAX是波音公司對競爭對手空客的A320 NEO回應。737 MAX根據承載乘客數量的多少，有四個版本，分別是：MAX 7, 8, 9和10  。其中MAX8的定價為1.216億美元。法新社報道稱，僅MAX8機型去年就為波音公司貢獻了三分之一的利潤。截至2019年1月，有4661架波音737 MAX飛機被訂購，佔該公司訂單的八成。波音每月生產52架該機型飛機，並計劃今年月產57架，計劃2019年年產895到905架該型號飛機。這將成為一項紀錄。第三方分析公司Canaccord analyst的分析師肯·赫伯特（Ken Herbert）認為，該機型「可能是波音及供應商最重要的項目。」截至目前，沒有航空公司正式取消737MAX機型的任何訂單，但獅航（Lion Air）正打算用空客的飛機代替波音MAX。航空分析師理查德·阿布拉菲亞(Richard Aboulafia) 「現在波音能做的就是全力配合調查，就與Max有關的所有問題與客戶保持密切溝通。」自事故發生以來，波音股價下跌超過11％，市值蒸發270億美元。很難估計具體的經濟影響，但分析師們做出了如下假設：如果調查結果顯示埃塞俄比亞航空公司和獅子航空公司的事故原因相同，對波音公司的經濟影響將微不足道。波音只需要更新飛行控制軟件，而手動操作的改變已經在進行。赫伯特計算，每個設備的更新成本為200萬美金，總計不會超過10億美元的成本。阿布拉菲亞認為，如果兩起空難的原因不同，波音的代價會更大：該機型的飛機會在更長時間內被禁飛，還涉及修理和重大補償等支出，這就迫使航空公司尋找替代方案。如果是這樣，波音今年將達不到月產57架的目標。如果訂單被取消，波音的15萬員工，以及737MAX間接和直接的供應商都很可能受此危機影響。其中包括通用電氣（GE）和賽峰集團（Safran）合資的製造商CFM，它為波音造引擎；造傳感器的美國公司United Technologies和機身和駕駛艙製造商Spirit AeroSystems。但目前沒有具體的損失數據。儘管面對美國國內參議員和工會越來越大的壓力，美國聯邦航空管理局（FAA）表示，不會下令暫停波音737 MAX飛機。美國聯邦航空管理局表示，調查顯示該飛機「沒有系統性問題」，所以沒有讓其停飛的根本性依據。主持航空航天小組委員會的美國共和黨參議員特德 ·克魯茲（Ted Cruz）說：「美國聯邦航空局確認這些飛機及其乘客的安全之前，我認為美國同樣可以暫時停飛737 MAX飛機。」民主黨參議員愛德華·馬基（ Edward Markey）和理查德·布盧門撒爾（Richard Blumenthal ）已寫信給美國聯邦航空管理局，並表示「直到該機構可以最終確定飛機可以安全操作」前，要求停飛波音737 MAX飛機。民主黨總統候選人伊麗莎白·沃倫（Elizabeth Warren）說，美國聯邦航空局應該「立即」跟隨其他國家的做法，「讓這些飛機從天空上下來」。共和黨參議員米特·羅姆尼（Mitt Romney） 說：「出於對公眾飛行安全的謹慎考慮，美國聯邦航空局應該將737 MAX8停飛，直到我們調查出墜機的原因並確保飛機的適航性。」但美國聯邦航空局表示，其他民航當局沒有「向我們提供可以採取行動的數據」。波音公司已經證實，過去幾個月一直在為該飛機開發「飛行控制軟件增強版」，表示相信它們可以安全飛行。停飛相關機型的航空公司阿根廷航空、墨西哥航空、中國國航、開曼航空、中國東方、中國南方航空、南非康姆航空、埃塞俄比亞航空、印尼鷹航、巴西高爾航空、中國海南航空、冰島航空、昆明航空、獅子航空、挪威航空、中國奧凱航空、山東航空、上海航空、深圳航空、勝安航空、印度香料航空、英國途易航空、廈門航空。繼續執飛737 Max8的航空公司表態仍在使用737 MAX8的其他航空公司（不完全統計）加拿大航空、航空資本集團、土耳其焦倫東航空、印度捷特航空、馬林多航空、毛里塔尼亞航空、加拿大陽翼航空、土耳其航空、Gecas旅遊服務集團",
        "台鋼集團超會賺 榮剛春雨久陽獲利都提高 ": "（中央社記者韋樞台北2019年3月29日電）台灣鋼鐵集團入主後，榮剛 (5009) 、春雨 (2012) 、久陽 (5011) 等企業今年交出亮麗成績單。榮剛EPS 0.55元、春雨1.74元、久陽1.31元，均創新高，配現金股利不手軟，殖利率逾5%。受惠多管齊下的營運調整策略奏效，榮剛2018年合併營收重返百億大關，為102.76億元，年增12.10%，營業毛利及稅後淨利表現更優於2017年，分別為14.8億元、2.42億元，年增20.13%、93.70%，每股稅後盈餘（EPS）0.55元；每股現金股利0.45元，殖利率5.79%。春雨在印尼與中國大陸積極擴大基礎建設推行，帶動去年合併營收98.4億元，年增9.3%；2018年稅後淨利在新台幣回升，匯兌損失回沖的帶動下達5.66億元，創近十年新高，年增率近8成，EPS 1.74元，亦刷新紀錄，董事會決議配發每股1.3元現金股利，殖利率達5.79%。久陽持續開拓新市場與產品結構，去年營收重回10億元大關，達12.33億元，年增38.23%，創近15年新高，並轉虧為盈，稅後淨利0.54億元，EPS 1.31元，現金股利每股1元，殖利率5.45%。榮剛表示，榮剛已取得法國賽峰集團起落架系統公司SLS（Safran Landing system）與VoestalpineBOHLE R Aerospace起落架材料認證，且比預期提早通過，不但深化與起落架全球最大供應商Safran供應鏈的合作關係，也將榮剛起落架材料透過賽峰公司擴展至全球其他大小飛機供應鏈，由於此次通過的是高規格300M系列鋼品認證，訂單量可期，未來航太產品營收占比可望再向上擴增。春雨則持續看好東南亞、日本、美國等市場需求，將加強現有製程技術的突破，同時鎖定航太、能源及軍工等三大產業開發利基型產品，以蓄積營運成長動能。久陽近兩年積極投入新設備投資與產能擴充，在提升製程技術及開發新產品效益發揮下，產品結構持續優化，其中較高毛利的10.9級和內六角螺絲比重提高，拉升平均售價（ASP），並激勵去年平均毛利率大增近10個百分點，達13.5%。此外，久陽過去的主力銷售市場幾乎以歐洲為主，去年則成功延伸至美洲市場，營運內外雙引擎啟動，推升整體營收與獲利同步刷新紀錄。榮剛和春雨股價今天開高走高，榮剛盤中最高21.3元，漲幅5.97%，成交量近5000張；春雨亦開高走高，盤中最高23.4元，創21年以來新高價，漲幅4.23%，成量百張；久陽18.05元平盤價，今天還未有交易。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "飛天計程車2025年問世？美最塞2大城優先試飛": "▲飛天計程車2025將問世？（圖／貝爾官網） 每當身陷重重車陣，心中不免夢想如果能坐上童話故事中的魔毯，飛越打結的交通，一路順暢飛抵目的地該多好。如今，不用魔毯，只要出動空中計程車就可以。本週參加德州奧斯汀世界頂尖文化內容科技展覽會「美國南方音樂節」（SXSW）的專家表示，空中計程車可能在2025年升空翱翔。 貝爾公司（Bell）科技創新執行副總裁薩克（Michael Thacker）說：「人們幾十年來一直在紙上作這種夢，現在這種科技已經存在。唯一的問題是我們打算如何運用。」薩克表示，貝爾也加入叫車軟體公司Uber和法國賽峰集團（Safran）等幾家航太業者的行列，打造一個由可垂直起降（VTOL）飛行器組成飛天計程車車隊。 ▲Uber則打算率先在洛杉磯和達拉斯，這兩個美國交通最壅塞城市推出飛天計程車。（圖／貝爾官網） 這款混合電力推進飛機Nexus今年1月首度在拉斯維加斯消費電子展（Consumer Electronics Show）亮相。目前約有20到30家公司在打造空中計程車，當中不乏新創公司或大公司，像是空中巴士（Airbus）最近推出電動飛機CityAirbus。Uber則打算率先在洛杉磯和達拉斯，這兩個美國交通最壅塞城市推出飛天計程車。 在被問到利用直升機來取代時，薩克說，飛天計程車在財務上可行，而且更安靜。薩克預測，飛天計程車可望於2025年左右展開商業營運。  空中計程車要來啦！杜拜又將有一項新奇體驗，5年內在杜拜首航。全球第一架允許載客的自動駕駛「空中計程車」，預計5年內完成各項測試出現在杜拜上空！ ▲空中計程車將在杜拜首航（圖／Volocopter GmbH授權） 德國無人機公司「Volocopter」研發的空中計程車，類似一架小型雙座直升機，頂部的環架有18個螺旋槳，令人驚豔的是，無需遠程遙控即可飛行，最長飛行時間為30分鐘，時速可達每小時100公里。如果出現故障，還有緊急降落傘的安全功能以及9個獨立的電池系統。 ▲空中計程車類似一架小型雙座直升機，頂部的環架有18個螺旋槳（圖／Volocopter GmbH授權） 搭乘空中計程車的乘客要把隨身行李塞進後機廂，再移動到前頭「搭機」坐定位，並在機艙內繫上安全帶，接著在螢幕上設定好要前往的目的地，然後空中計程車就會自動操作，抵達目的地時，螺旋槳會摺疊起來並停進一個普通車位，這就是未來「空中計程車」的營運模式。 ▲「空中計程車」能使用App預約，並會自動載客送往目的地（圖／Volocopter GmbH授權） 「空中計程車」還能使用App預約，並會自動載客送往目的地，他們研擬5年內正式在杜拜執行服務，杜拜政府宣稱將成為「自動運輸」服務的先驅，使得許多運輸巨頭都蓄勢待發，準備朝這個市場邁進。正研擬最好的自動運輸戰略，看來自動運輸將是未來的發展趨勢。除了杜拜，各國也會加緊腳步，為運輸模式帶來新定義。  英國發動機製造商勞斯萊斯集團本週公布新計畫，將研發一款稱為「空中計程車」（flying taxi）的油電混合交通工具，能垂直起降，5年內或許就能升空。 其他業內對手都在搶攻空中交通這塊市場大餅，總部設於英格蘭中心德比市（Derby）的航空巨擘勞斯萊斯集團（Rolls-Royce），在法恩堡航空展（Farnborough Airshow）上首度公開新計畫。 ▲勞斯萊斯將研發一款稱為「空中計程車」（flying taxi）的油電混合交通工具，能垂直起降，5年內或許就能升空。（圖／翻攝自CNN） 於倫敦證券交易所上市的勞斯萊斯表示，他們希望在接下來18個月之間，製造出一個垂直起降電動交通工具（EVTOL）的原型版本，最早可能在2020年代初推出升空。 勞斯萊斯的垂直起降電動飛機將能乘載4到5名乘客，飛行距離可達805公里、時速最高321公里。 勞斯萊斯推文寫道：「從個人交通到大眾運輸，來看看我們油電混合垂直起降機的概念，如何成為明日動力的開路先鋒。」 勞斯萊斯電子團隊負責人華森（Rob Watson）說：「3到5年之內，你將會在這個市場看到這樣的飛機升空，而我們會在兩年內展示這個系統。」 他在集團於法恩堡的山中小屋告訴法新社：「今年底我們就會準備起飛。」 華森說：「全電動是在市內走跳的方法，但你若想走個300多到400多公里、想從倫敦直抵巴黎，那就得用些能達到這個範圍的方式。」 「因此我們認為，你們將會看到油電混合的動力系統開始形塑這個市場。」  空中計程車大戰，即將開打！由空中巴士公司研發的飛天計程車「Vahana」，日前進行首次試飛，成功完成53秒垂直升降，而未來的Vahana將採手機App預約，可將Vahana呼叫至最近的升降區，隨後開啟座艙罩讓乘客上車。 ▲未來Vahana將採手機App預約，將飛天計程車呼叫至最近的升降區（圖／Vahana授權） 由於是無人計程車，將會採全自動安全檢查，確保乘客都準備好才會升空。至於飛行路線則會自動設定，在空中遇到障礙物，會自動檢測、迴避，並且會避免和其他飛天計程車相撞，而這次的飛行測試，僅進行簡單的飛行和升降動作，未來將會進行兩點間的前進移動飛行。 ▲無人計程車採全自動安全檢查，確保乘客都準備好才會升空（圖／Vahana授權） Vahana飛天計程車由空中巴士的子公司A3負責研發，機體前後搭載兩枚機翼，並配有4組螺旋槳，機翼能夠90度旋轉，類似直升機的垂直升降方式，升空後則可以放下機翼進行高速飛行。 ▲空中新商機正逐漸起飛（圖／Vahana授權） 升空至16英呎（約5公尺）只需約53秒，而這次測試是研發兩年以來，首次的實機飛行，能在短時間內試飛成功，也讓開發團隊相當振奮，從飛天計程車可以看出空中新商機正逐漸起飛，也讓我們期待飛天計程車將如何改變通勤模式。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q2": {
        "〈美祭墨關稅〉墨西哥遭加稅之下 共有哪些國際巨頭受影響？ ": "川普稍早表示，自 6 月 10 日起，將對所有墨西哥進口商品，加徵 5% 的關稅，且逐月上調至 25％，直到墨西哥非法移民停止進入美國為止。此舉將大幅影響許多在墨西哥的國際企業，特別是汽車產業。國際汽車大廠在墨西哥深耕多年，因墨西哥擁有低廉的勞力成本，與美國的貿易協定以及相鄰美國等優勢。是僅次於中國的全球第二大汽車製造國。以下是在墨西哥設廠的國際企業，及其 2018 年貿易狀況一覽：通用汽車 (General Motors Co)在墨西哥最大的汽車製造商，擁有 14 個製造工廠。2018 年生產 83 萬台汽車，其中高達 97% 的汽車都出口。日產汽車 (Nissan Motor Co Ltd)日本企業在墨西哥設廠之中最大。Nissan 在美國銷售的汽車當中，有四分之一都由墨西哥生產製造，且美國賣的 Sentra 與 Versa 系列，都由墨西哥製造。2018 年生產 76 萬台汽車，其中 65% 出口。英國飛雅特克萊斯勒汽車 (Fiat Chrysler Automobiles NV)2018 年生產 64 萬台汽車，近 99% 產量都出口。歐洲福斯集團 (Volkswagen AG)2018 年生產 43.5 萬台汽車，接近 90% 產量都出口。韓國起亞汽車 (Kia Motors Corp)2018 年生產 29.5 萬台汽車，接近 80% 產量都出口。其中包括替韓國現代汽車製造的 5.6 萬台汽車。美國福特汽車 (Ford Motor Co)2018 年生產 28 萬台汽車，99% 產量都出口。其他汽車廠還包括：日本豐田汽車 (Toyota Motor Corp) 、德國奧迪 (Audi AG)、日本馬自達 (Mazda Motor Co) 與日本本田技研工業 (Honda Motor Co)，年產量約在 15 萬到 19 萬台車，多數產量都銷往國外。世界第一大的供應商：日本電裝公司 (Denso Corp)，以及世界第五大供應商：愛信精機株式會社 (Aisin Seiki Co)，都有在墨西哥設廠。韓國樂金電器 (LG Electronics Inc) 在墨西哥主要生產電視與冰箱，根據公司表示，其中電視產量幾乎全數銷往美國，冰箱產量則有三分之一是出口至美國。法國賽峰 (Safran SA)Safran SA 與奇異公司 (General Electric) 及 CFM 國際，在墨西哥有聯合企業，主要製造引擎給波音 737。其中，在墨西哥赤瓦瓦 (Chihuahua) 的工廠生產線，產出幾乎都提供給波音 787 夢幻客機。加拿大龐巴迪公司 (Bombardier Inc)交通設備跨國製造商，在墨西哥的產線主要製造飛機機身供 Global7500 豪華公務機。",
        "駐龍精密轉上市 審查過關": "工商時報【劉朱松╱台中報導】航太上市新兵、已登錄興櫃的駐龍精密（4572），27日獲證交所上市審議委員會審查通過公司上市案，駐龍去年EPS 8.01元，且今年首季EPS 2.1元，優於去年同期1.19元，居航太產業獲利王。駐龍主要客戶有來自美國、日本、英國及法國等主要飛機製造商，目前駐龍製造產品已用於美國波音及歐洲空中巴士等大型民用航空飛機，及灣流，龐巴迪等高級商務飛機。駐龍董事長王昆生表示，因波音與法國賽峰（Safran）訂單持續交貨，且航太訂單穩定，可增加今年營運成長動能。",
        "台灣盃經典賽》康世峰打敗亞錦賽金牌　劍指東京奧運杭州亞運 ": "記者許瑞瑜／高雄報導台中市隊康世峰打敗亞錦賽金牌哈薩克波諾馬里耶夫，勇奪2019台灣盃國際自由車場地經典賽菁英男爭先賽金牌，接下來將拼6月中國盃、7月日本盃的他說：「2020東京奧運對我來說是大挑戰，重心著重2022杭州亞運。」 2019台灣盃國際自由車場地經典賽第一站19日續在高雄楠梓自由車場較勁，20日將在原地進行第二站的比賽。菁英男爭先賽金牌戰，由康世峰對決亞洲自由車場地賽一公里個人計時賽金牌哈薩克波諾馬里耶夫(PONOMARYOV Sergey)，比賽採三戰兩勝制，第一場康世峰贏了但因搶道時壓迫到對手，被判犯規變成輸，康世峰說：「太衝動了，哈！」所幸接下來的兩戰，康世峰以11秒070和11秒040，分別領先對手0.121和0.077秒，二勝一負守住最後的勝利，繼2017年印度亞洲杯後，再度打敗波諾馬里耶夫，這也是康世峰在經典賽成人組的第一面個人賽金牌。「人來瘋」型的康世峰目前就讀台灣體大四年級，外埔國中一年級接觸自由車後，便愛上速度感和被崇拜的成就感，2017年全運會勇奪三金的他說：「昨天資格賽跑得比較好，10秒43是僅次於全運10秒30的個人次佳成績。」二月以奧運培訓隊身分進入國訓中心的康世峰透露，經典賽是他今年的第一場大比賽，為了讓自己變更強，一年多前開始跟著體能訓練師陳韋丞加重體能訓練，6月3日即將前往中國盃，七月日本盃搶世界排名積分。對於東京奧運競輪賽門票，康世峰說自己當然有奧運夢，也一定會盡全力拼拼看。「我會藉著備戰奧運的過程，讓自己成長，但奧運對我來說真的是個大挑戰，所以目前重心較著重2022年杭州亞運。」\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日",
        "康世峰2金1銀 熊崇勛拿國際賽首金 ": "爆〔記者廖聿偉／高雄報導〕2019年台灣盃國際自由車場地經典賽第二站，昨下午高雄楠梓自由車場遭暴雨襲擊，三項決賽被迫取消，但台灣隊仍進帳5金、4銀和3銅，其中台灣場地賽一哥康世峰，昨再於菁英男子組爭先賽奪金，兩站合計2金、1銀，表現最佳。康世峰表示，「連續3天出賽，身體疲勞，對手刻意在一開賽就拉高強度，我只好見招拆招，緊盯對手起腳動作再伺機做最後一搏，用最省力的方式來爭取佳績。」青年男子組再度誕生未來之星，台灣隊在競輪賽包辦前三名，其中台北楷加隊熊崇勛在決賽跑出12分04秒，以0.046秒勝出，進帳生涯首面國際賽金牌，第一站豪取2金、1銀的申騰美利達隊段承恩屈居銀牌。請繼續往下閱讀...17歲的熊崇勛國一才接觸自由車，由於台北缺乏場地，平時只能在室內或是河濱公園訓練，他表示，「在河濱公園練車必須注意行人，甚至要閃避野狗和石頭，但為了進步仍堅持訓練。」台灣隊於本屆經典賽收穫滿囊，兩站總計進帳15金、13銀和14銅，在15個國家中排名第一。今起由全國少年自由車場地錦標賽接棒，本屆共有119位選手參賽，期盼能培育出更多明日之星。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "榮剛Q1營收衝4年新高 航太訂單近滿載 ": "爆圖為榮剛集團位於柳營科技工業區的全球營運總部。（資料照）〔記者林菁樺／台北報導〕全球航太產業景氣增溫、歐美關稅互打效應下，特殊合金材料大廠榮剛（5009）航太訂單能見度高，上月也獲全球起落架最大供應商法國賽峰集團（SLS）對鋼材認證，榮剛首季合併營收寫佳績、達25.91億元，創近4年來單季新高，年增逾1成。全球大小客機需求增榮剛2年前納入台灣鋼鐵集團旗下，營運發展重心聚焦航太、能源、油氣、生醫產業相關零組件等；榮剛指出，去年第4季起各國航空公司汰舊換新，加上新興市場對小飛機與長程客機需求同步增加，航太業景氣持續加溫，且歐美關稅互打使轉單效應發酵，榮剛的航太訂單能見度已到第4季。為消化航太產品訂單需求，榮剛現有6部VAR真空電渣重熔設備已完全滿載，並將新增4台VAR生產設備，預計今年第4季至明年第2季完成裝機投產，目前航太產品占榮剛營收比重約22%，有機會拉升至25%。榮剛在航太工業的產品已被波音、奇異能源、空中巴士等客戶認證，上月又獲SLS對鋼品材料認證，使得榮剛在航太供應鏈地位更加穩固。另外，榮剛也積極擴充產能，已完成35噸煉鋼爐復新，也規劃投資興建50噸煉鋼爐新廠，預計明年第2季試車，產能規模可提高1至2倍，榮剛對今、明兩年營運展望樂觀。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "登山》詹喬愉翻山越嶺當興趣 不斷挑戰自我 ": "圖/取自 詹喬愉 – 三條魚Tri Fish粉絲團（中央社記者龍柏安台北27日電）身高只有154公分，體重不到50公斤，很難想像這個身材嬌小、容貌姣好的女孩子，最喜歡做的事卻是翻山越嶺，對詹喬愉來說，登山不光是一種樂趣，更是一種自我挑戰。綽號「三條魚」的詹喬愉，是台灣近年最著名的女性登山家，別因為她亮麗的外型，忽略了她體內的能量，她不但是跆拳道黑帶高手，還是名優秀的山搜義消小隊長，此外她還身兼高山嚮導、攀岩教練與演員等多重身分。高中時因朋友邀約，讓詹喬愉從此踏進山林，徜徉在雲霧渺渺的雪峰稜線，而她在攀登的過程中，多次走在生死交關的十字路口，她見證過雪崩發生的那一刻，甚至歷經26個小時漫長的等待救援，然而這些驚悚的歷程卻無法阻止她拎上背包，再次踏上冒險的旅程。在這次完攀全球之巔聖母峰前，詹喬愉2週前已先登上全球第5高峰的馬卡魯峰，去年她也攀上全球第4高峰洛子峰，還成為首位平安歸來的台灣登山家。詹喬愉也坦言，在攀登高山過程中，不時會看到一些遭逢山難罹難山友的遺體。身為一個女孩子，看到這些難道不會怕，她卻有一套自己的看法：「我把登山當成一種挑戰，登山教會了我對人生要豁達，想做什麼就去嘗試。」雖然詹喬愉在台灣登山界早已寫下許許多多的紀錄，但她強調，創紀錄壓根不是她的動力，因為在登山的過程中，只能一路向前看，只有登頂的那一刻，才有機會回頭看，「在那一刻，你會發現所有的疲憊、痛苦都值得了」。（編輯：陳惠珍）1080527",
        "德法西「第6代戰機」曝光！預計2040正式服役 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆FCAS戰機模型，又號稱「第6代戰機」，未來將成為新一代歐洲共同戰機。（法新社）〔即時新聞／綜合報導〕在17日的巴黎航展首次曝光了由德國、法國、西班牙等國合力打造的「未來空中戰鬥系統」（FCAS）模型，號稱「第6代戰機」，預計將於2026年進行首次飛行，2040年正式量產服役，成為接續歐洲颱風戰機、法國飆風戰機的未來「歐洲共同戰機」。FCAS戰機是法國達梭航太與德國空巴集團，在2018年時簽訂價值7400萬美元的第6代戰機開發案，並預計在2025年推出第一架實驗機。 由達梭負責整體戰機組件的設計、空巴掌管雲端和遠端控制系統，新型發動機則由法國賽峰（Safran）和德國MTU共同研製。請繼續往下閱讀...FCAS採用DSI無分流超音速進氣道，增加隱匿性，這是從F-35問世後，最主流的進氣設計，另外也搭載類似F-22戰機的氣泡式座艙罩，飛行員可以獲得更好的視野；其彎曲風箏翼（cranked kite wing）設計則與X-47B無人機相似。FCAS的垂直尾翼夾角超過130度，可有效的迴避雷達波反射；座艙配置一個巨大的數位面板，能更清楚顯示戰術圖像，並搭載「第6代戰機」的標準能力「操控無人僚機」，利用雲端網路通訊、傳輸、搜尋等協助作戰功能。德、法於2月正式宣布授予空巴和達梭FCAS研發合約，西班牙在同月中跟進，成為FCAS合作夥伴。在巴黎航展上，於法國總統馬克宏見證下，三國的國防部長正式簽署框架合作協議。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n歐洲對中態度歧異難消 習近平：信我就對了馬克宏要打造歐洲聯軍 川普暴怒：極度侮辱美國美股蓄勢待發  快趁機進場撿便宜！馬克宏籲建「歐洲軍隊」 專家：歐洲各國仍存在分歧波動求「升」術 四件事不能忘\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "駐龍上市案 今審議通過 ": " 20:57 財經 | 台商積極回流 點燃台股行情  20:51 財經 | 軟體加持讓蘋果屹立不搖 上季營收成長  20:11 生活 | 防疫酒精 藥局12日起自主決定進貨  19:53 財經 | 全新Q1獲利年增逾5成 每股賺0.76元  19:40 國際 | 瑪丹娜自爆有新冠抗體：要大口吸新冠空氣  19:36 生活 | 賞花總有屎味相伴？彰化縣爭取前瞻經費打造東螺溪水岸 航太上市新兵、已登錄興櫃的駐龍精密（4572），27日獲得證交所有價證券上市審議委員會審查通過公司上市案，駐龍去年度EPS為8.01元，且今年首季EPS為2.1元，優於去年同期1.19元，躍居航太產業去年度及今年首季EPS獲利王。駐龍目前已進入全球航太產業供應鏈的一環，主要客戶有來自美國、日本、英國及法國等主要飛機製造廠商，目前駐龍製造產品已用於美國波音及歐洲空中巴士等大型民用航空飛機，及灣流，龐巴迪等高級商務飛機。駐龍董事長王昆生表示，因公司交給波音與法國賽峰（Safran）的產品訂單，目前還仍持續交貨，且航太訂單穩定，可增加今年營運成長動能。王昆生說，公司取得經濟部工業局出具「係屬科技事業及產品開發成功且具市場性」的意見書，並依公司規劃時程，提出股票上市申請作業，27日證交所有價證券上市審議委員會通過駐龍申請股票上市案。駐龍目前公司實收資本額為3億元，主要產品包括大型飛機機身結構零組件、大型飛機引擎結構、起落架零組件，及特殊模治具等產品。駐龍去年度營收為8.39億元、年增48.75％，稅後盈餘2.4億元、年增60.13％，EPS 8.01元，優於2017年度5元。駐龍6月27日將召開股東常會，討論去年度股利分配案，含3.5元現金股利及0.5元股票股利。駐龍今年首季營收2.17億元、年增32.31％，稅後盈餘6,298萬元、年增76.96％，EPS 2.1元，高於去年同期1.19元。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "第五屆霧峰阿罩霧公益馬拉松2019年10月20日盛大開跑 即日起開始接受報名 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n由立法院、臺中市政府指導，立法院中南部服務中心、霧峰區公所及霧峰區農會主辦的「2019霧峰阿罩霧公益馬拉松」，即將在2019年10月20日於立法院中部辦公室園區開跑，本次活動新增了42公里全馬挑戰，使得歷經四屆以來的阿罩霧鄉村田野公益路跑更臻完備，特更名「霧峰阿罩霧公益馬拉松」，希望吸引更多各路好手共襄盛舉。2019霧峰阿罩霧公益馬拉松以霧峰舊名「阿罩霧」為名，將馬拉松運動結合地區風光及農特產品，共規劃42公里全馬挑戰組、21公里初霧半馬組、12公里歡樂健跑組，以及4公里悠閒親子組四種賽事組別，今年除了將賽事整體難度提高，也特地將霧峰知名景點規劃於賽道內，包括立法院中部辦公室園區、林家花園宮保第園區、阿罩霧公園、民生故事館、光復新村等，希望跑者在跑步的同時，更能飽覽在地好風情。霧峰阿罩霧公益馬拉松為霧峰年度盛大運動賽事，得天獨厚的田園景緻、澎湃豐盛的完賽禮品以及熱情的鄉民應援，成為霧峰阿罩霧公益馬拉松的知名指標，每年都吸引大批跑者參加，今年霧峰區農會也為跑者們準備了豐富的農特產品，包括：酸甜而不膩的「檸檬蜂蜜酒」；口感香Q的「霧峰香米」；米質飽滿，黏度適中的「五甲地香米」；霧峰小麥製成的「黑翅鳶麵」；標榜無農藥、無化肥方式栽種的「黑翅鳶米」；還有選用「龍眼老欉」桂圓，製成大小朋友都喜愛的「桂圓巧克力酥」；以及綻放淡雅柚花香，並能滋潤每位顧客的肌膚的「議蘆會館高級旅行組」，霧峰特色完賽禮品，讓來到霧峰的跑者滿載而歸。活動現場也設有農特產品品嚐、展售等園遊會攤位，並結合地方公益，發起「你運動，我捐款」活動，每報名一位跑者大會便捐出10元做為公益基金，捐款所得將交由霧峰區公所社會課關懷在地弱勢，讓大家享受霧峰特有農產品豐盛饗宴的同時，也能一同發揮您的愛心，幫助更多需要幫助的人。為維護賽事品質，名額有限，即日起開始報名。報名可洽伊貝特報名網：https://bao-ming.com/index-3068.htm。洽詢電話（04）22411060。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t王光祥：買大同股票資金與中資無關\t\t\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "【巴黎航展】法巡邏者戰術無人機 完成飛行認證": "編譯郭正原／綜合外電報導法國國防部18日在巴黎航展期間發布聲明稿表示，由賽峰集團（Safran S.A.）研製的「巡邏者」（Patroller）戰術無人機系統（SDT）17日已完成廠方的飛行資格認證。法國國防採購局（DGA）與賽峰集團共同宣布此一認證結果，法國防部表示「巡邏者」無人機接下來將會先生產3架，於10月撥交給駐紮在上馬恩省，專業操作無人機的第61砲兵團進行技術和操作評估。賽峰集團指出，「巡邏者」無人機接下來將展開北約標準（STANAG 4671）認證；據DGA樂觀估計，「巡邏者」將會是首批滿足北約試航認證要求的無人機之一。「巡邏者」無人機負重可達250公斤，續航距離約150公里，滯空操作時間約14小時；作為新一代「天蠍座」戰鬥指管系統中，情偵監手段的重要裝備，擁有更多的模組化功能，取代現有的臨時戰術無人機。法國自製的「巡邏者」戰術無人機系統發展順利，未來將整合在「天蠍座」戰鬥指管系統中，並取代現役「臨時」的外國製無人機。（取自網路）",
        "培植日本航太產業、日法兩國將簽訂合作備忘錄 ": "根據日本媒體 11 日報導，日本經濟產業省與法國民航局 (DGAC) 之間，同意就飛行器的引擎、座椅等，將強化兩國民間企業在相關零組件方面的合作。有相關消息的知情人士，在週一 (10 日) 透露了以上訊息。日本政府的這項舉動，主要是為了培育日本的航空產業。日本經濟產業省與法國民航局，預計在 6 月 17 日開幕的巴黎航空展 (Paris Air Show) 上，簽訂合作備忘錄。兩國將共同協助飛機引擎及零件巨擘，法國賽峰集團 (Safran S.A.)，與日本企業進行合作。這項合作關係，將推動日本企業在飛機引擎零件及裝備品方面的供應，還有在電動化上的技術改革。日本政府扮演日法兩國企業的媒介，協助日本企業參與法國賽峰集團在航空器機身方面的業務，擴大在航太事業的版圖。賽峰集團的總部位在法國巴黎，事業內容橫跨航空器、火箭發動機、航太零件及通信零件。歐洲的空中巴士 (Airbus) 是其主要客戶，該公司在 2018 年的銷售額達到 210 億歐元。在這次的合作案中，賽峰集團就電動化、新引擎推進系統、AI 人工智慧等開發方面，尋求日本企業與研究機構的協助。此外，賽峰集團就飛機機體事業，以及包含日本在內的亞洲供應鏈建構上，也希望日本企業們能夠發揮他們的角色。另一方面，日本企業則是希望透過與賽峰集團的合作，能夠擴展在航太產業方面的市場。特別是賽峰集團所生產，大量用於小型客機的飛機引擎，目前日本企業還沒有辦法進入其供應鏈中。而如何協助日本企業媒合，在這次的合作案切入賽峰集團的供應鏈，也是日本經濟產業省的主要目標所在。",
        "【巴黎航展】FCAS可望為歐洲新一代共同戰機 ": "編譯蘇尹崧／綜合外電報導　德國、法國、西班牙17日於巴黎航展公開「未來空中戰鬥系統」（FCAS）模型，讓人一窺這架號稱「第6代戰機」的設計概念；該型機主要由空中巴士與達梭公司研發，目前歐洲主要的德國、法國及西班牙皆投入此一計畫，FCAS有望取代現役的EF-2000多用途戰機，繼承「歐洲共同戰機」的稱號。 採用F-35同級先進技術　《大眾機械》指出，FCAS擁有類似美國F-22戰機的氣泡式座艙罩，讓飛行員擁有良好視野；而為加強匿蹤性能，其採用F-35的無分流超音速進氣道（DSI），以及類似X-47B無人機的彎曲風箏翼（cranked kite wing）設計，後者也拓寬機身，進一步增加FCAS的內部空間，使其能裝載更多燃料、武器和感測器。不過FCAS仍擁有能維持機動飛行穩定性、卻會降低匿蹤效果的傾斜垂直尾翼；雖然該尾翼與現役五代機相比角度極低，但仍與達梭先前公開的無尾翼小尺寸模型和概念圖不同。 巨大數位面板 展示戰術圖像　另外，由於新一代戰機設計更動費用高昂，加上模擬器技術日新月異，FCAS應也將僅有單座版本；而根據現場照片來看，飛行員將配備一個巨大的數位面板，用於更清楚地展示戰術圖像，以及目前「第6代戰機」的標準能力—操控無人僚機，並利用雲端網路的通訊、傳輸、搜尋等功能協助作戰。　在模型公布後，空巴與達梭也聯手向德、法遞交聯合工業計畫書，稱將由達梭負責整體戰機組件的設計、空巴掌管雲端和遠端控制系統，新型發動機則由法國賽峰（Safran）和德國MTU共同研製。 德、法、西合作推進計畫　德、法2月初正式宣布授予空巴和達梭FCAS研發合約，西班牙則於同月中簽署協議跟進，成為FCAS的合作夥伴。在航展會場上，在法國總統馬克宏見證下，三國防長正式簽署三邊框架合作協議。根據目前計畫，FCAS的技術驗證機將於2026年首飛，正式量產機則預計2040年服役。\n",
        "聖母峰「大塞車」增至11死！登山客腳下驚見死屍　頂峰擠像動物園": "(新增配音影片)世界第一高峰「聖母峰」（海拔高度：8848公尺），近來因為當地天氣良好，吸引許多登山客前來攀峰，不但人潮破紀錄，攻頂和下山更是大排長龍。高海拔「塞車」也暴增致命風險，過去10天已有11人因為在海拔8,000公尺的高地等待太久，力盡身亡。 英國《每日郵報》報導，最新一名死者是62歲的美國律師庫里什（Christopher John Kulish）。他周一取道東南山脊，經辛苦「排隊」後，順利登頂慶祝生日。然而他下山時，卻在南坳（South Col）暴斃，成為過去10天內第二名登頂後死亡的美國人。 登山嚮導的雪巴人（Sherpa）表示，今年多了許多沒有登山經驗的人，試圖征服聖母峰。上周登頂的美國醫生多林（Ed Dohring）也形容，他在頂峰與20人互擠，頂峰變成動物園一樣。 有登山客透露，一些人只顧登頂，完全不理會他人死活。不但討水喝沒人理，有人暈倒，也無人願意提供氧氣，怕自己也會死。 另外，剛下山、來自加拿大渥太華的電影製作人賽卡利（Elia Saikaly）直言，山上「簡直一團混亂」，必須跨過一具又一具的屍體。他還說，在經過今年登山季後，他可能不會再上聖母峰了，因為情景「真的太可怕」。他在登頂途中，也拍到「排隊」登山客的腳下，有一具死屍。他稱，眼前的事令他難以置信，「沿路及帳棚內都有屍體」，而拍照當天有200人等著登頂。目前尚不清楚，賽卡利拍到的屍體身份。 尼泊爾當局周一（27日）則解釋，登山者死亡因素不完全是因為過度擁擠，也包括天氣因素。全球暖化導致一些冰川融化，也使得過往命喪聖母峰的遺骸及垃圾「重見天日」。此外，今年登山季節（每年四月底至五月底）已進入尾聲，當局上周已從聖母峰運走4具屍體，並撿起了約10公噸的垃圾。（國際中心／綜合外電報導）【早前新聞】聖母峰塞爆 人龍苦等攻頂1周8死台灣史上第二位女性！ 正妹詹喬愉登頂聖母峰想知道更多，一定要看……聖母峰近日多起死亡　倖存者批門外漢害人害己一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信華碩30周年　COMPUTEX展前發表3大紀念機種馬如龍外孫告別式　統促黨總裁張安樂到場送別【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...謝金河專欄：在疫情困境看見台灣經濟的亮光謝金河／財信傳媒董事長2020年開年以來，最震懾人心的是武漢肺炎席捲全球，帶來全球人心衝擊及經濟體系的巨大崩壞。到4月結...5月1日台灣彩券開獎號碼獎號如有誤植，請以開獎單位公告為準。獎號查詢網址：https://tw.feature.appledaily.com/c...【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　附加限制住居定期就醫台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【人潮熱點】1968警示淡水、深坑老街人多　五一連假後檢討熱點漏列秘境(新增：剩淡水亮黃燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...霸能傳球失誤　5局桃猿3:2領先中信樂天桃猿今天在主場迎戰中信兄弟，雙方都派出洋投先發，桃猿派出霸能，中信則推出最高薪洋投米蘭達。米蘭達在4月表現精彩，三振...索沙投2局狂丟10分　4局統一12比0富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...【巴西慘況】武肺死者太多　聖保羅市挖1.3萬新墳巴西因武漢肺炎疫情失控，東南部大城聖保羅市為解決公墓爆滿問題，近日連日趕工，挖掘1.3萬個新墓穴，且不斷有死者下葬，現場...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "完賽禮超澎湃！霧峰阿罩霧公益馬拉松 5000名額報名囉 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆「霧峰阿罩霧公益馬拉松」10月20日開跑，今天秀出今年4種賽事組別的跑衣。（記者陳建志攝）〔記者陳建志／台中報導〕霧峰區公所、霧峰農會、立法院中南部服務中心為了行銷霧峰，同時讓喜愛運動的人認識霧峰，今年第5年舉辦阿罩霧公益路跑，增加了42公里全馬，霧峰農會今天舉行記者會，宣告更名為「霧峰阿罩霧公益馬拉松」，10月20日在立法院中南部服務中心園區開跑，今年4種賽事組別共有5000個名額，即日起開放報名，有霧峰香米、黑翅鳶米、檸檬蜂蜜酒等豐富完賽禮，邀請各路好手來霧峰開跑。霧峰阿罩霧公益馬拉松今天舉行宣傳記者會，包括立法院中南部服務中心主任賈鴻奎、霧峰區長李銘海、霧峰農會總幹事黃景建等人都出席。黃景建說，當初舉辦阿罩霧公益路跑是為了行銷霧峰，讓更多人認識霧峰的美，賽事從一開始的半馬，到去年增加為30公里的超半馬，在參加民眾殷殷企盼下，今年正式提升為42公里的全馬，並更名為「霧峰阿罩霧公益馬拉松」。請繼續往下閱讀...黃景建說，今年有4K悠閒親子組、12K歡樂健跑組、21K初霧半馬組、42K全馬挑戰組4種賽事組別，賽道經過林家花園宮保第園區、阿罩霧公園、民生故事館、光復新村等霧峰景點，讓跑者跑步時能飽覽在地風光。他笑稱，自己從一開始參加4公里的悠閒親子組，到後來參加12公里，證明每個人的潛力無窮。這次共有5千個名額，即日起開放報名，邀請各路好手共襄盛舉，報名網址：https://bao-ming.com/index-3068.htm 。黃景建還介紹，這次的完賽禮包括霧峰香米、黑翅鳶米、黑翅鳶麵、檸檬蜂蜜酒、桂圓巧克力酥」以及有淡雅柚花香的「議蘆會館高級旅行組」，豐富的完賽禮品，一定讓來霧峰跑者滿載而歸。主辦單位說，首次舉辦的馬拉松，賽道行經霧峰中正路、峰堤路、中投東路、北岸路，還經過峰谷路、新生路在坑口二號橋折返，這段是有坡度的山路，提醒初次報名全馬的民眾，賽前一定要多練習做好準備。「霧峰阿罩霧公益馬拉松」10月20日開跑，今年準備了豐富的完賽禮。（記者陳建志攝）「霧峰阿罩霧公益馬拉松」10月20日開跑，今天舉行記者會邀請各路好手來參加。（記者陳建志攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n虎尾「烤雞馬」又來了 今年加碼烤鴨、烤乳豬亞歐大暴走！ 台灣魔術師啟程徒步長征亞歐大陸美股蓄勢待發  快趁機進場撿便宜！響應國家地理世界海洋6/2路跑 中醫大新竹附醫30醫護出征「音樂星光馬拉松賽」 故宮南院景色看到飽24小時線上辦理華銀力挺企業及勞工曹純玉專訪》報你知：東奧近在咫尺 下一站拚金標有錢也換不到的難忘回憶 全台僅41人完成世界「六大馬」 \n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "個股：榮剛(5009)航太用鋼產品接單熱絡，Q2毛利率看增，下半年維持成長趨勢": "特殊鋼大廠榮剛(5009)今年新爭取到全球最大起落架製造商法國賽峰集團300M系列鋼品材料認證，目前航太用鋼產品接單非常熱絡，今年前5月累計合併營收為44.2億元，年成長近一成，下半年營運將維持成長趨勢。由於高毛利航太用鋼產品的營收占比可望較第一季進一步提升，及新團隊管理綜效顯現，將帶動毛利率向上。    榮剛5月合併營收為9.16億元，較上月增加0.5%，去年同期減少6.3%；累計1-5月自結合併營收為44.2億元，較去年同期成長9.6%。榮剛表示，航太產品訂單需求強勁，不僅帶動5月合併營收較上月持續成長，且由於產品組合結構已有明顯變化，高毛利航太用鋼產品的營收占比可望從第一季的24%持續擴增，加上新經營團隊在生產、銷售等營運面展現的管理綜效顯現，有助提升獲利空間，預料將反映在第二季毛利率的擴增上。    根據波音公司的預測指出，未來20年全球的飛機總量將倍數增長，年均複合成長率為3.5%，在這些新機需求中有44%來自舊機汰換，而以目前業界的產能與訂單推估，市場將呈現供不應求，而榮剛今年也新爭取到全球最大起落架製造商法國賽峰集團SLS（Safran Landing system）300M系列鋼品材料認證。    榮剛指出，擁有包括實驗室、品質、航太特殊製程等多項系統認證資格是公司最具競爭力的核心資產，加上該產業為寡占市場，進入門檻高，在國內沒有競爭同業，目前航太用鋼產品接單非常熱絡，下半年營運將維持成長趨勢。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q3": {
        "台灣首位完賽聖母峰馬拉松女性跑者 ": "出色創意創辦人、《越跑越勇敢》作者陸承蔚沒想過自己有朝一日會跑得這麼遠。18歲後沒再踏進操場運動，運動前體脂28%；42歲拾起運動習慣，運動後體脂最低達到13%。4年內，她完成單車環島、鐵人三項與全程馬拉松，更跑進戈壁荒漠。2017年，她成為台灣第一位完賽聖母峰馬拉松的女性跑者，在全世界最高的冰河上奔跑。「就算颳風下雨或是腳受傷，她都堅持完成訓練課表，」跑友林銘華說，「她會去參加聖母峰馬拉松，我完全不訝異。」運動的起點，源於2013年EMBA商管聯盟鐵馬論劍環島活動。拗不過政大EMBA同學高國峰熱情邀約，沒騎過公路車的陸承蔚答應挑戰。第一次在河濱團練，她被同學海放。回家後，立刻買了一輛公路車。隔天清晨3點半起床練車，趕在兒子7點半起床前回家。日復一日，持續8個月。「她自律甚嚴、非常有毅力，持續不間斷練習，」高國峰說，「團練第一次我海放她，第二、三次換我看不到她的車尾燈。」那次環島活動，陸承蔚全程在領先團體，踩過約1千公里，寫下運動生涯首座里程碑。她逐漸為運動著迷，由於被戈壁挑戰賽賽事畫面吸引，想衝進一片黃土沙塵，於是她開始跑步。用的方法沒什麼特別，仍是清晨早起、自主訓練、持續累積。身為一位職業婦女兼媽媽，她抓緊緊湊生活空隙，常從大稻埕跑至貓空，每月跑量250公里起跳，至多380公里，跑到8歲的兒子以為媽媽的職業是──跑步選手。跑步近6個月，她以3小時59分拿下萬金石馬拉松人生初馬；2個月後，不畏地表攝氏溫度高達40多度、腳腫脹與起水泡，挑戰為期4天戈壁超級馬拉松。8個月內，單次跑步里程從0躍升135公里。「騎車開啟我的生活視野，帶我前往家與公司之外的地方，」陸承蔚說，「跑步讓我挖掘自己最軟弱堅強的生命特質。」她每年為自己設定挑戰，2017年的目標是：聖母峰馬拉松。這是世界10大超級馬拉松賽事之一，也是海拔最高的馬拉松。比賽起點位於聖母峰基地營，南坡附近海拔5364公尺的昆布冰河，終點位於海拔3540公尺的南崎巴札村落。總升降落差高達7356公尺，等同約14.5座101大樓。參加這場高風險的賽事，談何容易？「我在她身上看不到『限制』，」認識20餘年好友、大田出版社總編輯莊培園說，「她想知道自己的極限在哪裡，一旦下決定，就做到底。」陸承蔚深知，她的目標不是成績，而是安全完賽。「她像企業管理般管理自己，訂出ＳＯＰ（標準作業程序）與ＫＰＩ（關鍵績效指標）嚴格要求。」好友、台灣大哥大副總經理劉麗惠說。出發前，除了基本有氧跑、各式山訓與越野準備，陸承蔚也進行芭蕾瑜珈、空中瑜珈與徒手肌力訓練，並模擬高海拔低氧訓練。備賽約半年，終於踏上聖母峰基地營。這兒的氧氣量，不到平地一半。選手村是冰河上的簡陋帳棚，連出帳棚上廁所，都充滿風險。還沒開賽，就有一位新加坡女選手因心臟發炎逝世。陸承蔚戒慎恐懼，每天持續訓練適應海拔高度、自己準備補給以求衛生。她稱自己是「路痴」，請雪巴嚮導尼瑪帶路熟悉賽道路線，還在石頭、樹枝上貼環保膠帶做記號。然而賽前4天，她在海拔5400公尺急性高山症發作，下降至駐紮地後昏睡16個小時。「祈求老天，讓我站在起跑線前吧。」她回憶。用盡全身氣力來到起點，只剩下最後一哩路。陸承蔚賽前及時復原，在尼瑪陪伴下，他們一起奔跑過冰河與冰磧高原、森林與融冰黑土，忍耐吸氣的痛楚，共花去9小時35分，在天黑前抵達終點南崎。到了終點，她深深對尼瑪鞠躬敬禮，邊笑邊放聲大哭。冒險的結束，同時也是下一個未知的起點。回到台灣後，陸承蔚脫襪子才發現腳底有水泡，但自己卻渾然未覺。「人生許多事就像水泡，不是不痛，」她說，「而是當你成長到可以承受更多，水泡已變得微不足道。」她依舊持續奔跑。今年4月，完成波士頓馬拉松。她總想著，希望讓兒子記住什麼樣子的母親？「平凡到不行的我非常努力，我很喜歡這樣的我。」她說。所謂冒險，來自平凡的巨大能量，更震撼。【更多報導】※精彩全文，詳見《商業周刊》1654期。※本文由商業周刊授權刊載，未經同意禁止轉載。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "焦點股：榮剛(5009)航太產能滿載，元大估今年獲利倍增，目標價上看30元 ": "【財訊快報／研究員馮欣仁】榮剛(5009)是國內唯一合金鋼製造商，產品廣泛應用於航太、能源、油氣、機械模具等利基型市場，且擁有電爐煉鋼一貫化生產、兼具技術及產業應用高門檻優勢。榮剛2018年經營權易主，以台灣鋼鐵集團(以下稱台鋼集團)為首的市場派團隊贏得勝利。台鋼集團入主榮剛之後，以原本榮剛出身的專業經理人來負責營運組成一組強大的專業經營團隊。今年Q1航太比重來到24%，僅次於機械、模具、一般民生合計的39%，若再細分，航太產品主要應用於飛機引擎、引勤零件、起落架、致動器、飛機齒輪箱零件等，航太比重已成為該公司單一營運比重最高的業務，過去有波音認證，今年加入新爭取到全球最大起落架製造商法國賽峰集團SLS(Safran Landing system)300M系列鋼品材料認證後，未來航太佔比可望持續拉高，榮剛的航太純度也將越來越濃，第四季航太族群熱度提高，相信以台灣鋼鐵聯盟的強烈企圖心，決不會讓榮剛在這波行情中缺席。且台鋼收購榮剛後，逐步改善產品組合且舊設備亦獲更新，效益已逐漸顯現。觀察榮剛毛利率從2017年Q4的低點10.45%，逐季往上攀升，到今年Q2單季毛利率來到17.04%，產量的擴增，加上毛利率的回升，也讓榮剛的單季獲利從2018年的Q3開始到今年Q2連續四季年增率出現3位數的成長。尤其，榮剛Q2受惠於高毛利航太、能源、油氣產品營收占比的提升，以及成本控管得宜，激勵Q2合併毛利率達17.04%、營業利益率躍升至6.96%，分別較Q1的15.6%、4.7%，以及去年同期的13.8%、3.2%明顯成長。今年Q2單季EPS 0.31元，創近四年來同期新高，累計上半年淨利為2.18億元、年增193.32%，EPS 0.5元，雙雙繳出亮麗成績單。元大投顧出具報告指出，榮剛受惠航太訂單維持強勁，能見度已達2020上半年，將帶動榮剛VAR營收上揚(2019上半年營收佔比25%)。為了消化訂單，榮剛將於2020年第一季前增加兩組VAR爐(目前為6組)，2020下半年還將另增兩組。因此，預估VAR產品營收將在2019/20年分別年增40%/30%，毛利率為亮眼的30%左右。在高毛利率產品組合持續改善之下，元大投顧預估榮剛今年EPS可達1.2元，較去年EPS 0.55元大幅成長120%，2020年EPS持續成長，EPS挑戰1.7元，創8年來新高，並將其股價目標訂在30元，目前股價約20.45元，隱含漲幅46.7%。另去年台鋼透過私募方式以20元取得榮剛股權，相對目前股價仍在20元附近，市價與台鋼取得成本差不多。且每股淨值19.66元及年年配息，20元附近買進風險不大 。目前短、中、長天期等五條均線糾結在18.7～20元之間且全數上揚，近期股價帶量突破所有均線之後量縮拉回仍挺在所有均線之上，五條均線呈現向上開花將形成助漲力道。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "駐龍精密下周業績發表 9月上旬掛牌 ": "駐龍精密（4572）是國內航太業隱形冠軍，預計在13日舉行業績發表會，駐龍今年上半EPS 4.21元，毛利率49.1%，營益率36.5%，下半年營運可望比上半年好，可望輕鬆突破去年全年EPS 8.01元的水準，預計9月上旬正式掛牌上市。\r\n駐龍精密連續六年每年EPS都有5元以上的水準，去年EPS更寫下8.01元的佳績，是航太產業獲利王。公司產品以中大型民航飛機零組件需求為主，產品營收占比，飛機結構引擎及起落架零組件占95%。\r\n駐龍是國內第三家通過波音全製程認證的飛機零組件製造商，可以提供一條龍製程以及具客製多樣化的特性，獲利穩定擁有高度成長性，是台灣少數能成功打入國際航太供應鏈體系並具備有航太接單業務能力的廠家。\r\n駐龍董事長王昆生表示，公司生產引擎件種類約30件、起落架種類約四件，機身件產品約4,000件，產品銷售至美國波音公司主要機身結構製造廠勢必銳航空系統公司（Spirit Aerosystems） 以及供應歐洲空中巴士、美國波音等飛機引擎與起落架系統的法國賽峰集團（Safran Group）等國際航太製造廠；同時也是國內航太大廠漢翔、長榮航太最主要的供應商，為國內少數可以在國際航太市場爭取訂單的廠商之一。\r\n法人指出，航太的訂單進入門檻非常高，經過長期的耕耘後能成功打入兩大航空業者後，進入後訂單就相當穩定。另外，駐龍的相關特殊製程均通過NADCAP（國際航太與國防合約商認證協會）、Northrop Grumman、Lockheed Martin Sirkorsky 及波音等機構認證，是國內少數航太領域為一條龍整合服務加上工廠管理的業者，技術面具有完備的航太製程能量，是高毛利率、高淨利率個股，具長期合約的在手訂單等優勢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "駐龍9月10日上市交易 可望成為航太股王 ": "爆〔記者王憶紅／台北報導〕駐龍精密（4572）為配合初次上市前公開承銷，將於8月21日起至23日止舉行競拍，競拍底價為108.53元，競拍總張數2,924張，每筆標單最低投標數量為2張，以價高者優先得標，並將訂於8月27日上午10點開標，預計於9月10日正式掛牌上市。市場預期，駐龍上市交易後，將是航太股股王。　目前航太族群中包括漢翔（2634）、亞航（2630）、千附（8383）、寶一（8222）等，股價皆未超過50元。駐龍是波音公司在台唯三的合格供應商，連續6年來每年EPS都有5元以上的獲利水準，尤其是去年表現特別亮眼，EPS高達8.01元，為航太產業獲利王。此外，該公司今年上半年EPS 4.21元，毛利率49.15%，營益率36.5%。駐龍今年導入智慧工廠管理系統，除提升管理效率外，更能有效管理稼動率，也使得產能可以配合客戶需求隨時進行機動性調節與透明化管理。根據波音及空巴對全球市場預測報告指出，預估2018至2037年全球航空客運收益公里數平均成長率為4.4%~4.7%，以區域而言，亞太地區將成為最大旅遊市場。另外，目前全球約有超過24400架飛機服役，未來20年整體替換率將高達44%；加上市場需求也預估增加一倍，因此，新機總市場價值將超過6.3兆美元。駐龍主要客戶包括有專精起落架系統的法國賽峰集團Safran、美國波音主要機身結構製造廠勢必銳Spirit以及漢翔等大廠。駐龍董事長王昆生。（記者王憶紅攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "駐龍上市首日漲幅一度逾17％ 登航太股王 ": "爆左三為駐龍董事長王昆生。（記者王憶紅攝）〔記者王憶紅／台北報導〕駐龍（4572）今（10）日以承銷價140元掛牌上市，早盤上漲19.5元以159.5元開出，盤中漲幅一度逾17%，成為航太股王。駐龍過去連續6年來每年每股獲利都有5元以上，去年每股盈餘達8.01元，是航太族群的每股獲利王。駐龍今年上半年每股獲利4.21元，毛利率49.15%，營益率36.5%。駐龍主要客戶包括專精起落架系統的法國賽峰集團Safran、美國波音主要機身結構製造廠勢必銳Spirit以及漢翔（2634）等大廠。駐龍5年前開始水平整合關鍵零組件產能，包括金屬件製造、系統及客戶端認證、表面處理、組裝等應用面，由於一條龍的生產模式，除提高毛利率外，也大幅增加客戶下單的意願。法人指出，根據波音及空巴對全球市場預測報告指出，預估2018至2037全球航空客運收益公里數平均成長率為4.4%-4.7%，以區域而言，亞太地區將成為最大旅遊市場。另外，目前全球約有超過24400架飛機服役，未來20年整體替換率將高達44%；加上市場需求也預估增加1倍，因此，新機總市場價值將超過6.3兆美元，駐龍可望受惠。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "明星賽有峰哥 恰恰認真了 ": "爆彭政閔（記者廖耀東攝）〔記者羅志朋、徐正揚／台中─桃園連線報導〕合庫31歲王牌投手吳昇峰獲世界12強賽選訓委員推薦，將成為第一位打中職明星賽的業餘球員，可望與昔日兄弟象同隊的「恰恰」彭政閔投打對決。恰恰瞇著眼堆滿笑容：「如果有機會和峰哥對決，我一定會很認真面對，還會研究他的球路，看他成長多少。」請繼續往下閱讀...吳昇峰（資料照）吳昇峰高中畢業先到兄弟象當練習生，當時電影《少林足球》正夯，裡頭「足球界有誰不認識鋒哥」是著名台詞，兄弟球員取其諧音梗，看到吳昇峰就喊「峰哥」。吳昇峰在兄弟當一年多練習生，後來歷經大學、當兵到合庫，近兩年在國際賽屢綻光芒，陳江和憶起十幾年前的吳昇峰，「當時昇峰用上肩投球，丟不快也投不準，沒辦法當餵球投手，只能幫忙球隊送洗衣服、撿撿球之類的。」恰恰說，對吳昇峰的印象是乖乖、帥帥的，身材很好，當時還以為未來會進模特兒圈，這幾年他改練側投，也在合庫和國際賽投出好成績，相信付出很多心血和努力。去年亞運吳昇峰對南韓先發5局失1分奪勝投，成為新一代「抗韓英雄」，恰恰說，「我和昇峰曾是同事，為他在亞運的好表現感到開心，以他身手打職棒絕對沒問題，可惜現在年紀比較大。」12強國家隊總教練洪一中表示，被推薦的業餘球員有好幾位，吳昇峰獲得選訓委員一致好評，參加明星賽的名單不代表就是12強賽最後名單，距離比賽還有4個月，趁現在多觀察一些選手也是好事。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "駐龍10日轉上市掛牌 股價躍居航太股王 ": "去年度航太股EPS獲利王的駐龍精密（4572），10日正式由興櫃轉上市，以每股140元掛牌，一開盤股價大漲至159.5元，上漲19.5元，盤中最高價164元。不過至上午11時4分，股價來到162元，漲幅15.71％，成交量1,274張，躍居上市航太股王。駐龍上市後的第一個交易日至第五個交易日為9月10日至17日，正式邁入上市蜜月期。駐龍表示，公司是波音公司在台「唯三」的合格供應商，連續六年每年EPS都有5元以上的獲利水準，尤其是去年EPS高達8.01元，營運表現特別亮眼，榮登航太股去年度EPS獲利王。駐龍今年上半年合併營收約4.25億元、年增18.5％，營業毛利率49.15％，優於去年同期47.87％，稅後盈餘1.26億元、年增19.57％，EPS4.21元，優於去年同期的3.52元。其中，駐龍第二季EPS2.11元。駐龍每股承銷價140元，公開承銷數量3,655張（不含過額配售數量）。駐龍主要客戶包括專精起落架系統的法國賽峰（Safran）集團、美國波音主要機身結構製造廠的勢必銳（Spirit）及漢翔等大廠。為強化生產動能，駐龍五年前，就開始水平整合關鍵零組件產能，包括金屬件製造、系統及客戶端認證、表面處理及組裝等應用面。根據波音及空巴對全球市場預測報告指出，預估2018至2037全球航空客運收益公里數平均成長率為4.4％～4.7％，以區域而言，亞太地區將成為全球最大航空客運市場。據悉，波音開始招聘B737MAX相關維修工人，及美國聯邦航空總署（FAA）向美國三家航空公司徵求737MAX試飛人員，使得波音B737MAX復飛時程，備受關注。一旦B737MAX復飛後，將有增產動作，屆時受惠的台灣航太供應鏈廠商，包括漢翔（2634）、駐龍精密、晟田科技（4541）及千附（8383）等多家業者。據了解，目前全球約有超過2.44萬架飛機服役，未來20年整體替換率將高達44％；加上市場需求也預估增加一倍，因此，新機總市場價 值將超過6.3兆美元。駐龍產品在生產上，採用依市場需求建置適當庫存，由於組裝生產線完善，採取一條龍的生產模式，大幅增加客戶下單的意願。法人認為，駐龍的零組件交件數量年複合成長率約為16％，且在材料採購上，都有原廠指定材料商，可不受原物料波動影響產生風險，從材料取得到彈性化的量產，將可大幅提升毛利率。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "駐龍預計9月上旬掛牌 樂看未來營運將年年成長 ": "航太零組件業獲利王駐龍 (4572-TW) 將於 8 月 13 日舉辦上市前業績發表會，預計 9 月上旬掛牌，駐龍董事長王昆生今 (6) 日表示，訂單能見度至少看到 5 年，已可確定每年都有 8 億元固定訂單，在航太產業成長趨勢下，樂看營收年年成長沒問題，獲利表現也可期。駐龍是國內唯三通過波音全製程認證的飛機零組件製造商，主要開發並量產中大型飛機機體結構、起落架和引擎結構零組件，產品營收以飛機結構引擎和起落架零組件占 95% 最高，其次是航太特殊工具模占比 2%，其他 3%。駐龍目前產品中，引擎件種類約 30 件，起落架種類約 4 件，機身件產品約 4000 件，產品主要銷售予波音主要機身結構製造廠勢必銳 (Spirit Aerosystems)，占營收比重約 30%，同時也是法國賽峰集團 (Safran Group) 合作廠商之一，並作為漢翔 (2634-TW)、長榮航太主要的供應商，是國內少數可在國際航太市場爭取訂單的廠商之一。駐龍過去幾年先後取得多項來自國際航太著名製造大廠的技術與認證，去年起每年可供應全球飛機結構和引擎零組件數量達 70 萬件以上，業績年年成長，營收自 2017 年至 2018 年，分別為 5.64 億元、8.39 億元，每股純益 (EPS) 為 5 元、8.01 元。駐龍上半年合併營收達 4.25 億元，年增 18.5%，營業毛利 2.09 億元，年增 21.68%，毛利率 49.15%，年增 1.28 個百分點，營業利益 1.55 億元，年增 18.2%，稅後純益 1.26 億元，年增 17.57%。駐龍連續 6 年每年 EPS 達 5 元以上，尤其去年表現特別亮眼，EPS 衝上 8.01 元，是航太產業獲利王，駐龍說明，由於一條龍整合服務和工廠管理的效率提升，有效拉升毛利率。王昆生也透露，航太長期成長趨勢看漲，不排除後續再購地建廠擴充產能，但二廠去年才剛完工，短期產能夠用。",
        "台灣首位完賽聖母峰馬拉松女性跑者 在世界最高冰河奔跑 ": "文字・柯曉翔　圖片・大田出版提供出色創意創辦人、《越跑越勇敢》作者陸承蔚沒想過自己有朝一日會跑得這麼遠。18 歲後沒再踏進操場運動，運動前體脂 28%；42 歲拾起運動習慣，運動後體脂最低達到 13%。4 年內，她完成單車環島、鐵人三項與全程馬拉松，更跑進戈壁荒漠。2017 年，她成為台灣第一位完賽聖母峰馬拉松的女性跑者，在全世界最高的冰河上奔跑。「就算颳風下雨或是腳受傷，她都堅持完成訓練課表，」跑友林銘華說，「她會去參加聖母峰馬拉松，我完全不訝異。」自律甚嚴超級行動派運動的起點，源於 2013 年 EMBA 商管聯盟鐵馬論劍環島活動。拗不過政大 EMBA 同學高國峰熱情邀約，沒騎過公路車的陸承蔚答應挑戰。第一次在河濱團練，她被同學海放。回家後，立刻買了一輛公路車。隔天清晨 3 點半起床練車，趕在兒子 7 點半起床前回家。日復一日，持續 8 個月。「她自律甚嚴、非常有毅力，持續不間斷練習，」高國峰說，「團練第一次我海放她，第二、三次換我看不到她的車尾燈。」那次環島活動，陸承蔚全程在領先團體，踩過約 1 千公里，寫下運動生涯首座里程碑。她逐漸為運動著迷，由於被戈壁挑戰賽賽事畫面吸引，想衝進一片黃土沙塵，於是她開始跑步。用的方法沒什麼特別，仍是清晨早起、自主訓練、持續累積。身為一位職業婦女兼媽媽，她抓緊緊湊生活空隙，常從大稻埕跑至貓空，每月跑量 250 公里起跳，至多 380 公里，跑到 8 歲的兒子以為媽媽的職業是──跑步選手。挖掘內心軟弱與堅強跑步近 6 個月，她以 3 小時 59 分拿下萬金石馬拉松人生初馬；2 個月後，不畏地表攝氏溫度高達 40 多度、腳腫脹與起水泡，挑戰為期 4 天戈壁超級馬拉松。8 個月內，單次跑步里程從 0 躍升 135 公里。「騎車開啟我的生活視野，帶我前往家與公司之外的地方，」陸承蔚說，「跑步讓我挖掘自己最軟弱堅強的生命特質。」她每年為自己設定挑戰，2017 年的目標是：聖母峰馬拉松。這是世界 10 大超級馬拉松賽事之一，也是海拔最高的馬拉松。比賽起點位於聖母峰基地營，南坡附近海拔 5364 公尺的昆布冰河，終點位於海拔 3540 公尺的南崎巴札村落。總升降落差高達 7356 公尺，等同約 14.5 座 101 大樓。參加這場高風險的賽事，談何容易？「我在她身上看不到『限制』，」認識 20 餘年好友、大田出版社總編輯莊培園說，「她想知道自己的極限在哪裡，一旦下決定，就做到底。」海拔 5 千公尺鬼門關陸承蔚深知，她的目標不是成績，而是安全完賽。「她像企業管理般管理自己，訂出ＳＯＰ（標準作業程序）與ＫＰＩ（關鍵績效指標）嚴格要求。」好友、台灣大哥大副總經理劉麗惠說。出發前，除了基本有氧跑、各式山訓與越野準備，陸承蔚也進行芭蕾瑜珈、空中瑜珈與徒手肌力訓練，並模擬高海拔低氧訓練。備賽約半年，終於踏上聖母峰基地營。這兒的氧氣量，不到平地一半。選手村是冰河上的簡陋帳棚，連出帳棚上廁所，都充滿風險。還沒開賽，就有一位新加坡女選手因心臟發炎逝世。陸承蔚戒慎恐懼，每天持續訓練適應海拔高度、自己準備補給以求衛生。她稱自己是「路痴」，請雪巴嚮導尼瑪帶路熟悉賽道路線，還在石頭、樹枝上貼環保膠帶做記號。然而賽前 4 天，她在海拔 5400 公尺急性高山症發作，下降至駐紮地後昏睡 16 個小時。「祈求老天，讓我站在起跑線前吧。」她回憶。永不停歇的熱血腳步用盡全身氣力來到起點，只剩下最後一哩路。陸承蔚賽前及時復原，在尼瑪陪伴下，他們一起奔跑過冰河與冰磧高原、森林與融冰黑土，忍耐吸氣的痛楚，共花去 9 小時 35 分，在天黑前抵達終點南崎。到了終點，她深深對尼瑪鞠躬敬禮，邊笑邊放聲大哭。冒險的結束，同時也是下一個未知的起點。回到台灣後，陸承蔚脫襪子才發現腳底有水泡，但自己卻渾然未覺。「人生許多事就像水泡，不是不痛，」她說，「而是當你成長到可以承受更多，水泡已變得微不足道。」她依舊持續奔跑。今年 4 月，完成波士頓馬拉松。她總想著，希望讓兒子記住什麼樣子的母親？「平凡到不行的我非常努力，我很喜歡這樣的我。」她說。所謂冒險，來自平凡的巨大能量，更震撼。本文刊登於《商業周刊》1654 期，由商業周刊授權刊載，未經同意禁止轉載。 來源：《商業周刊》 1654 期\n更多精彩內容請至 《商業周刊》",
        "航太零組件獲利王 駐龍9月上市 ": "爆〔記者王憶紅／台北報導〕航太零組件之每股獲利王駐龍精密（4572）預計9月上市交易，駐龍董事長王昆生表示，航太業都是長期穩定的訂單，且向來是下半年較上半年好，隨著波音777、787的銷售增加，預估每年皆有10%~15%成長。駐龍連續6年來每年EPS（每股稅後盈餘）多在5元以上，去年則高達8.01元，為航太產業獲利王。至於今年上半年EPS為4.21元，毛利率達49.15%。法人指出，目前駐龍在手訂單可看到5年，而一年營收基本盤就是8億左右。駐龍是國內唯3通過波音全製程認證的飛機零組件製造商，主要開發與量產中大型飛機機體結構、起落架與引擎結構零組件；並且專注垂直整合關鍵零組件，從研發、製造到組裝，打造出業界少見的一條龍服務。駐龍目前的產品中，70%分布在單走道機型，在營收中，以飛機結構引擎及起落架零組件占95%最高，其次是航太特殊工具模占比2%，其他3%。駐龍產品銷售到美國波音主要機身結構製造廠勢必銳航空系統公司（Spirit Aerosystems），以及供應歐洲空中巴士、美國波音等飛機引擎與起落架系統的法國賽峰集團（Safran Group）等國際航太製造廠，同時也是國內漢翔、長榮航太最主要的供應商，為國內少數可以在國際航太市場爭取訂單的廠商之一。駐龍2012年在波音支持下，建立了航太認證陽極化表面處理生產線，先後取得多項來自國際航太著名製造大廠的技術與認證，包括航太特有的鈑金液壓成形、陽極化表面處理、珠擊以及非破壞檢測Level III特殊製程，並獲得了NADCAP（國際航太與國防合約商認證）。2018年起每年可供應全球飛機結構及引擎零組件數量達70萬件以上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "駐龍9月上市 全年獲利拚佳績 ": "即將於9月上旬掛牌上市的飛機零組件製造商駐龍精密機械（4572），今年前7月營收達4.96億元，比去年同期4.27億元，成長16.2％，表現亮麗，今年上半年更已繳出EPS 4.21元成績單，去年全年EPS高達8.01元紀錄，法人預期今年表現將更令人可期。駐龍是台灣少數通過波音全製程認證飛機零組件製造商，負責輔導上市的台新證券指出，駐龍已連續6年每年EPS都創下5元以上水準，表現亮眼，該公司主要開發、量產中大型飛機機體結構、起落架與引擎結構零組件；且專注垂直整合關鍵零組件，從製造、研發再組裝，打造一條龍服務。駐龍指出，目前引擎件種類約30件、起落架種類約4件、機身件產品約4千件，產品銷售至美國波音主要機身結構製造廠勢必銳航空系統；供應歐洲空中巴士、美國波音等飛機引擎與起落架系統的法國賽峰集團等國際航太製造廠；也是漢翔、長榮航太最主要供應商。駐龍擁有航太鋁合金全製程技術，於2012年在波音支持下建立最先進航太認證陽極化表面處理生產線，先後取得多項來自國際航太製造大廠技術與認證，包括航太特有的鈑金液壓成形、陽極化表面處理、珠擊及非破壞檢測Level III特殊製程，並獲得NADCAP（國際航太與國防合約商認證）。2018年起每年可供應全球飛機結構及引擎零組件數量達70萬件以上，2015年、2016年及2018年連續獲得美國勢必銳年度最佳供應商獎及傑出交運與品質獎，在全球與台灣航空製造供應鏈體系中扮演重要角色。駐龍毛利率高達49.15％，主因是一條龍整合服務及工廠管理效率是關鍵：從原料開始經過機械加工、鈑金、塗裝等共20～40多樣加工程序，及後段陽極處理廠，駐龍全靠自己完成，因此，生產效率、產品附加價值及毛利率自然提高。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃：訂單能見度高，駐龍(4572)盤中買盤進駐，激勵股價強漲": "駐龍精密機械(4572)預計9月上旬正式上市掛牌，由於駐龍去年及今年上半年每股盈餘(EPS) 分別為8.01元及4.21元，穩居航太零組件每股盈餘獲利王，加上航太產業前景持續成長，以及政府積極培育航太產業，而駐龍每年在手訂單逾8億元，以及訂單能見度至少5-10年，盤中買盤進駐，激勵股價上漲。而駐龍預計將於13日舉辦上市前業績發表會。    駐龍主要開發與量產中大型飛機機體結構、起落架與引擎結構零組件；同時專注垂直整合關鍵零組件，從製造、研發再組裝，打造出業界少見的一條龍服務，而駐龍目前產品中，引擎件種類約30件，起落架種類約4件，機身件產品約4000件，產品銷售至美國波音主要機身結構製造廠勢必銳航空系統公司(Spirit Aerosystems)以及供應歐洲空中巴士、美國波音等飛機引擎與起落架系統的法國賽峰集團(Safran Group)等國際航太製造廠；同時也是國內航太大廠漢翔(2634)以及長榮航空(2618)旗下長榮航太最主要供應商，是台灣少數可在國際航太市場爭取訂單的廠商之一。    而駐龍一條龍整合服務，加上工廠管理效率，是毛利率能較同業高的主要原因；駐龍上半年毛利率49.15%，營益率36.5%，獲利穩定擁有高度成長性，目前每年在手訂單金額逾8億元，訂單能見度至少5年，部分訂單能見度甚至達10年。    駐龍目前員工約350位，駐龍董事長王昆生堅持雇用台灣員工，值得玩味的是，駐龍廠房並未雇用警衛，相較於其他廠房的工作環境，王昆生更堅持用心對待員工，給予員工較舒適的工作環境。王昆生表示，若廠房冷氣不夠冷，員工工作環境不佳，員工心情不好，東西做得差，報廢率也就高，因此要注重員工工作環境，讓員工有心留在公司，而員工流動率低，技術就跟著留根，心情愉快，效率就會跟著提高，而公司有不錯的獲利，也會幫員工加薪，員工就會留在公司。而駐龍員工流動率也偏低；據了解，駐龍的新人起薪約在3萬元上下，而員工平均薪資約在4.7萬元左右，在南部大環境的薪資結構，待遇相對屬於較不錯的公司。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►差點就失「億」！台彩2.43億藏鏡人終於現身\r\n            ►補教名師騙很大 涉詐政商名流8千萬 急脫手豪宅斷開老婆\r\n            ►大陸爆「甲殼類病毒」疫情！日媒：目前未能得知是否傳人\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "晟田航太零組件獲認證 接單旺 ": "晟田（4541）新引擎LEAP相關零組件，2019年初迄今，相關業務成長符合預期，已占航空營收佔比的50％以上，隨著量產學習曲線效應逐漸顯現，毛利率將可逐季上揚，整體毛利率也可望提高，加以A350起落架零組件供應符合預期穩健成長，A320起落架相關組件完成認證，即將投入量產，由此法人樂觀看待晟田2019及2020年航太業務營收與獲利表現。近期，全球產業普遍籠罩中美貿易大戰陰霾，所幸晟田的非航太業務深耕已久影響有限，其中的半導體及食品機械相關業務應可維持平盤，營運風險可控。至於全球矚目的Boeing 737MAX事件，由於經嚴謹的調查報告後已確認主因與引擎相關零組件無關，待美國飛安總署審查過後，預計相關引擎零組件需求將迅速拉升，這對引擎供應鏈可說是利空出盡，亦有利晟田的後續發展。在新舊引擎交替下，晟田航太業務逐漸走出陰霾展現笑顏，LEAP相關零組件自2018年開始貢獻營收，2019年進入量產階段，隨著營收逐季成長，與相關製程學習曲現優化，毛利率將可逐季增加，對晟田航太營收及獲利扮演關鍵角色。該公司董事長謝永昌表示，晟田配合新廠啟用，生產線做最佳化管理，舊有廠區的特殊製程設備移至新廠區，騰出更大的空間以利新世代飛機Leap引擎機匣、引擎固定架（Hanger）的量產，所需的起落架高強度鋼零組件各項特殊製程客戶認證（如：噴塗、珠擊等）也已陸續取得，將有助強化接單能力及產能利用率。謝永昌董事長說，在起落架業務方面，獲得法國賽峰集團旗下起落架系統公司（SLS）的A350起落架零組件（包含高強度鋼與鈦合金兩種材料）皆已順利進入量產，目前供應量佔客戶總需求的50％，而2019年所接獲的單走道客機A320起落架零組件長期訂單，預計在2020年可進入正式量產，訂單量達客戶總需求的30％。從晟田公佈民國108年上半年財報累計營收7億6,949萬4,000元，營業毛利1億3,344萬9,000元，毛利率17.34％，營業淨利3,811萬9,000元，稅前盈餘4,443萬5,000元，本期淨利3,376萬9,000元，合併稅後盈餘3,376萬9,000元，EPS 0.49元及自結1-7月累計營收9億1,688萬餘元，較107年同期增加14.79％…等營運數據，法人對於晟田2019年營運多持正向評價。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "307 Temporary Redirect": "",
        "\r\n\t駐龍預計9月上旬掛牌上市 今年獲利衝高可期 ": "（中央社記者鍾榮峰台北13日電）航太機構件廠駐龍精密機械預計9月上旬掛牌上市，每股發行價格暫定新台幣140元溢價發行。法人估今年每股純益可超過去年水準，創歷史新高。駐龍今天下午舉行上市前業績發表會，公司強調是美國波音在台3大供應商之一，也是台灣少數具有液壓成型技術的廠商。法人預估駐龍下半年業績可望優於上半年，今年每股純益有機會超過去年EPS 8.01元高峰，可望創歷史新高。駐龍自結7月合併營收7083萬元，較去年同期6807萬元成長4%，累計今年前7月自結合併營收4.95億元，較去年同期4.26億元增加16.2%。公司今年上半年合併毛利率達到49.15%，較去年同期47.87%增加1.28個百分點，上半年合併營業利益1.55億元，合併營益率36.5%，上半年稅後淨利1.26億元，較去年同期1.05億元並成長19.5%，每股稅後純益4.21元，優於去年同期EPS 3.52元。駐龍主要從事航太機身結構零組件、航太引擎結構及起落架零組件以及模治具等，其中，飛機結構引擎及起落架零組件占比約95%，航太特殊工模具占比約2%。駐龍獲得美國波音品質系統認證、波音特殊製程認證、國際航太國防合約商（NADCAP）化學處理特殊製程認證、波音及NADCAP珠擊特殊製程認證等。此外，就客戶端來看，駐龍主要客戶包括Spirit Aerosystems、賽峰集團（SAFRAN GROUP）等國際航太製造廠；以及漢翔、長榮航太、日本Mitsubishi Heavy Industries等。（編輯：郭萍英）1080813",
        "駐龍競拍底價108.53元 9/10掛牌上市 ": "航太零組件業獲利王駐龍 (4572-TW) 為配合初次上市前公開承銷，將於 8 月 21 日起至 23 日止舉行競拍，競拍底價 108.53 元，訂於 8 月 27 日上午 10 點開標，預計 9 月 10 日掛牌上市。此次駐龍競拍總張數 2924 張，每筆標單最低投標數量為 2 張，以價高者優先得標，全案將訂於 8 月 27 日上午 10 點開標。駐龍是波音在台唯三的合格供應商，主要開發並量產中大型飛機機體結構、起落架和引擎結構零組件，產品營收以飛機結構引擎和起落架零組件占 95% 最高，過去 6 年來每年每股純益 (EPS) 都有 5 元以上的獲利水準，為航太產業獲利王。而駐龍今年上半年稅後純益 1.26 億元，年增近 20%，每股純益 4.21 元，其中，毛利率 49.15%，年增 1.28 個百分點，顯示今年導入智慧工廠管理系統，有效提升管理效率，法人看好全年獲利可望再創新高。據波音和空巴對全球市場預測報告指出，預估 2018 至 2037 全球航空客運收益公里數平均成長率為 4.4-4.7%，而目前全球約有逾 2.44 萬架飛機服役，未來 20 年整體替換率達 44%，航太業者長期成長無虞。駐龍主要客戶包括專精起落架系統的法國賽峰集團 Safran、美國波音主要機身結構製造廠勢必銳 Spirit 以及漢翔等 (2634-TW) 大廠。為了強化生產動能，5 年前駐龍開始水平整合關鍵零組件產能，包括金屬件製造、系統及客戶端認證、表面處理和組裝，由於提供一條龍的生產模式，大幅增加客戶下單的意願，也享有較高的毛利表現。法人表示，駐龍的零組件交件數量年複合成長率約 16%，且在材料採購上都有原廠指定材料商，不受原物料波動影響產生風險，隨著全球航空運輸機隊規模逐步擴大，訂單無虞。",
        "兩年一屆航太國防展  吸引4.2萬人參觀 ": "爆航太展三天展期吸引約4.2萬名國內外參觀者。（貿協提供）〔記者林菁樺／台北報導〕兩年一屆的「台北國際航太暨國防工業展」與「台灣無人飛行載具展」今於世貿一館落幕，三天檔期吸引約4.2萬名國內外參觀者，較上屆成長8%。由國防部規劃的國防館依舊是本屆最大亮點，展出81項武器裝備及研發成果，自主研發的雲豹二代甲車戰力大幅升級、推力更強的新版騰雲大型無人機、首次亮相能搭載12架無人機的發射系統、天弓三型飛彈及雄三超音速反艦飛彈等15項展品最受矚目。另有多家參展廠商大有收穫，漢翔航空自研自製的航空座椅獲美國聯邦航空總署（FAA）認證，不僅提升全球市場的競爭力亦可出售給國外民航機或運用在舊機改裝；從運動裝備跨足軍用裝備的台灣亞旭首次參展即接觸到德國、以色列、新加坡等買主，成效超乎預期；同樣首次參展的無人機廠商森泰儀器詢問度高，已獲多家業者及單位接洽合作，表示下屆將續展。美商Lockheed Martin展示的F-16V座艙模擬器最受關注，人潮絡繹不絕，對本次參展成效相當滿意；美商貝宜BAE Systems及首次參展的法商THALES皆表示下屆會繼續支持。台灣航太及國防產業已建構起完整的供應鏈，產品製造精良深獲國際市場肯定。加拿大航太維修公司Cascade Aerospace長期關注臺灣航太市場，此次派員前來參觀，認為台灣的維修技術累積不少能量，同時也注意到台灣無人機發展迅速、應用範圍廣泛，值得讓國外產官單位借鏡與採用。空中巴士（Airbus）集團及法國航空火箭發動機製造商賽峰（Safran）、保加利亞JOTOV & SON、哥倫比亞Panamarican Training Center也前來參觀，了解與台灣供應鏈合作的機會，更有來自中東的訪客參訪我國國防武器自主研發的成果。貿協統計，此屆前10大買主來源依序為美國、日本、新加坡、香港、俄羅斯、馬來西亞、加拿大、法國、菲律賓、英國與保加利亞。兩年一屆的「台北國際航太與國防工業展」與「台灣無人飛行載具展」由外貿協會主辦，經濟部航空產業發展推動小組及台灣航太工業同業公會共同協辦，下屆訂於2021年展出。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "航太股去年EPS獲利王 駐龍21日起競拍 ": "航太股準上市新兵駐龍精密（4572），為配合初次上市前的公開承銷，8月21日至23日止，舉行競拍，每股競拍底價108.53元，競拍總張數2,924張，每筆標單最低投標數量2張，以價高者優先得標，8月27日上午10時開標，預計9月10日正式掛牌上市。駐龍是波音公司在台唯三的合格供應商，連續6年來每年EPS都有5元以上的獲利水準，尤其是去年度EPS高達8.01元，營運表現特別亮眼，躍居航太股去年度EPS獲利王。駐龍今年上半年EPS4.21元，毛利率49.15％，營益率36.5％，也都有相當不錯的表現。駐龍主要客戶，包括專精起落架系統的法國賽峰（Safran）集團、美國波音主要機身結構製造廠的勢必銳（Spirit）及漢翔等大廠。為了強化生產動能，駐龍5年前，就開始水平整合關鍵零組件產能，包括金屬件製造、系統及客戶端認證、表面處理及組裝等應用面。此外，為精益求精，駐龍今年更導入智慧工廠管理系統，除提升管理效率外，更能有效管理稼動率，使得產能可配合客戶需求，隨時機動性調節與透明化管理。根據波音及空巴對全球市場預測報告指出，預估2018至2037全球航空客運收益公里數平均成長率為4.4％～4.7％，以區域而言，亞太地區將成為全球最大航空客運市場。據了解，目前全球約有超過2.44萬架飛機服役，未來20年整體替換率將高達44％；加上市場需求也預估增加一倍，因此，新機總市場價值將超過6.3兆美元。駐龍產品在生產上，採用依市場需求建置適當庫存，除能及時應付急單需求外、更有效調整並精實生產成本。駐龍說，由於組裝生產線完善，一條龍的生產模式，使其能有高毛利率，也大幅增加客戶下單的意願。法人認為，駐龍的零組件交件數量年複合成長率約為16％，且在材料採購上，都有原廠指定材料商，可不受原物料波動影響產生風險，從材料取得到彈性化的量產，可大幅提升毛利率。隨全球航空運輸機隊規模逐步擴大，長期成長量化的在手訂單穩固，駐龍可望透過強勢的營運動能，持續締造更好的獲利表現。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "訂單給力 駐龍重拚業界EPS一哥": "工商時報【劉朱松╱台中報導】航太業今年上半年EPS一哥換人做！駐龍精密（4572）去年EPS 8.01元，躍居業界EPS一哥，但今年上半年EPS 4.21元，略低於長亨精密（4546）自結上半年EPS 4.92元，退居業界EPS二哥。駐龍董事長王昆生6日表示，公司今年手中訂單金額逾8億元，今年下半年營運可望比上半年好，希望未來能重回業界EPS一哥。駐龍今年盈餘轉增資後的股本為3.15億元，並在上市前辦理現金增資後，股本將增至3.58億元，預定今年9月上旬正式掛牌上市，成為繼漢翔（2634）及亞航（2630）及寶一（8222）之後，國內第四家純航太工業的上市公司。王昆生透露，公司連續六年來，每年EPS都有5元以上、年營收成長率10∼20％，加上高毛利與淨利率助威，去年度EPS高達8.01元，居航太產業EPS獲利王。王昆生說，由於駐龍擁有長期航太在手訂單，最短五年，最長可達10年，都是公司營收與獲利穩定增長的因素。駐龍目前主要產品營運，包括大型民航飛機結構引擎與起落架零組件，占95％，航太特殊工模具占2％，其他占3％，主力客戶包括美商勢必銳（Spirit）及法國賽峰集團（safran），終端客戶包括美國波音及法國空中巴士。王昆生說，公司採取一條龍整合服務，加上工廠管理的效率，是公司營業毛利率能較同業高的主因。另公司從原料開始經過機械加工、鈑金及塗裝等，共計20∼40多樣不等的加工程序，成為公司營運致勝關鍵。駐龍2018年起，每年可供應全球飛機結構及引擎零組件數量達70萬件以上，2015年、2016年及2018年連續獲得美國勢必銳公司的年度最佳供應商獎及傑出交運與品質獎項殊榮，在全球與台灣航空製造供應鏈體系中，扮演重要的角色。由於航太業零件產品都是量少多樣，駐龍採用靈活以及有效率的量產模式，加上產線可視化與智慧化，讓公司的生產效率、產品附加價值以及毛利率都同步提高。",
        "駐龍9月上市 訂單看五年 ": "航太零件製造商駐龍精密機械（4572）將於9月上旬正式掛牌上市，駐龍董事長王昆生昨（6）日表示，該公司的訂單能見度至少看到五年，已可確定每年都有8億元固定訂單，在航太產業成長趨勢下，公司營運、獲利表現可期。\r\n駐龍是國內唯三通過波音全製程認證的飛機零組件製造商，主要開發並量產中大型飛機機體結構、起落架和引擎結構零組件，產品營收以飛機結構引擎和起落架零組件占九成五以上。駐龍昨日興櫃均價為155.42元。\r\n王昆生說，航太長期成長趨勢看漲，不排除後續再購地建廠擴充產能，但二廠去年才剛完工，短期產能夠用，因應訂單不是問題。\r\n駐龍目前產品中，引擎件種類約30件，機身件產品約4,000件，產品主要銷售予波音主要機身結構製造廠勢必銳 （Spirit Aerosystems），占營收比重約30%，同時也是法國賽峰集團（Safran Group）合作廠商之一，更是國內漢翔 、長榮航太主要的供應商，是台灣在航太領域的隱形冠軍。\r\n駐龍過去幾年先後取得多項來自國際航太著名製造大廠的技術與認證。\r\n駐龍上半年合併營收達4.25億元，年增18.5%，毛利率近五成（49.1%），稅後純益1.26億元，年增17.5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "BENTLEY為派克峰破紀錄推出Continental GT Limited Edition紀念特仕版 ": " 賓利（BENTLEY）今年夏天，由車手Rhys Millen駕駛Continental GT在美國派克峰登山賽中，創下10分18秒488的量產車最新最速紀錄，就一台量產的豪華GT車款來說，是十分艱巨的任務，為慶祝此一成就，賓利推出Continental GT Limited Edition限量特仕版。 此一‎限量特仕版限量產15台，原廠希望能把創紀錄的Continental GT的魅力帶到一般道路上，讓這15台限量版經過改造，儘可能接近Rhys Millen所開的挑戰車，至少車身塗裝，採用和挑戰派克峰的Continental GT相同的綠色烤漆。 這15台限量版係牌‎由賓利的Mulliner客制化部門精心製作，這些汽車看起來與派克峰挑戰賽的原型車十分接近，肉眼無法區分。‎ Contionental GT Limited Edition採用相同的塗裝，同時配置相同的碳纖維車身套件，保險桿、車頂和車尾的一些黑色細節，甚至換裝特殊格柵，上頭也可以依車主選配，標示100的數字。‎Contionental GT Limited Edition配備 22吋的輪圈和倍耐力 P-Zero的輪胎，這兩件部件同樣用於派克峰挑戰賽的原型車上，煞車卡鉗也噴塗‎成酸綠色調。‎ 在座艙內，方向盤也換上和挑戰賽的原型車相同的式樣，12點位置有絕色標示線。另外在前乘客座前方面板上也有派克峰賽道的路線圖，還有破紀錄的時間10：18.488。引擎蓋之下並沒有更動，仍配置W12引擎，最大馬力626bhp，最大扭力900牛頓米，時速 0至100公里加速3.7秒內可完成，極速333公里�小時。‎至於這台車的報價，目前原廠尚未公布。  👉也來看看2019 Yahoo奇摩搜尋十大汽車熱搜車款Top10！👉也來看看2019 Yahoo奇摩汽車資料庫前10大最多人瀏覽汽車車型Top10！👉也來看看2019 Yahoo奇摩搜尋十大機車熱搜車款Top10！👉也來看看2019 Yahoo奇摩機車資料庫前10大最多人瀏覽機車車款Top10！",
        "〈財報〉通用電氣Q3營收、獲利超預期 上調全年現金流展望 ": "通用電氣 (GE-US) 週三 (30 日) 公布 2019 年第三季財報，儘管營收較去年持平，營收、獲利皆優於市場預期，帶動股價盤前漲逾 4%。基於 GAAP 財報關鍵數據：基於 non GAAP 財報關鍵數據：部門營收：公司展望：作為航太產業長期供應商以及商用飛機主要買家，通用電氣先前警告，波音停飛恐導致今年現金流減少 14 億美元，波音 737 MAX 主要採用通用電氣與法國賽峰集團合作生產的 LEAP 發動機，若波音持續停飛，將導致該公司削減發動機產能，且無法獲得全額款項。即使受波音 737 Max 停飛因素與關稅衝擊，通用電氣仍將全年工業自由現金流預期上調至 20 億美元。該公司表示，預計全年工業自由現金流將在 0 至 20 億美元之間，先前預計介於 - 10 億美元至 10 億美元區間。",
        "長亨精密　根留台灣投資23億 ": "",
        "漢翔參與台法航太產業媒合會，攜手台灣航太供應鏈搶商機 ": "為促進台灣與法國產業交流合作，漢翔公司、台灣航太公會、法國在法協會及法國航太公會於 10 月 14 日在漢翔公司翔園，共同舉辦臺法航太產業媒合會，邀集法國 6 家航太廠商與台灣航太公會超過 15 家航太廠商進行業務商機媒合。此次台法媒合會，法方出席廠家計有 GIFAS 法國航太公會（會員超過法國 400 家航太公司，代表法國航太供應鏈）、LATECOERE（百年航太產業，世界知名飛機結構與線束系統供應商）、LOIRETECH（歐洲領先地位的複合材料模具、自動化組裝及 TRIMING 治具設備供應商）、SAFRAN 集團（世界排名前三大之航太及飛機設備供應商）、STYLE & DESIGN（擁有超過 45 名工程設計師的團隊，專精車輛、遊艇及飛行器內裝）、TEXPART TECHNOLOGIES（提供客戶精密零件、組合件的設計與量產服務）等法商。台法廠商媒合會由台灣航太公會理事長胡開宏、法國在法協會經濟處陳百德處長分別開場致詞，其後經濟部航太產業發展推動小組、法國航太公會、漢翔公司、台灣賽峰等法商分別簡報（SAFRAN、LATECOERE、LOIRETECH、STYLE&DESIGN、TEXPART TECHNOLOGIES）分享台法合作商機，協助國內供應鏈掌握法國廠商全球策略，同時介紹我國航太產業發展推動情形及 GIFAS 航太公會在法國推廣的航太產業發展現況。而台法主要航太廠商將藉由此平台，進一步瞭解雙方航太產業環境及技術交流。此外，另安排國內航太製造廠家和法商進行分組商務洽談會議，並參訪漢翔公司民用機裝配線，翌日將移師桃園和國內航空公司及航太維修廠家進行商務會談。胡開宏理事長指出，航太公會可師法法國的 3 項作為，包括資訊透明度、完整齊全的組織與功能，以及公會和政府之間緊密配合。漢翔公司擴大與法方的航太業務合作，近 5 年交運給法國客戶的業務訂單金額超過 2 億歐元。另外，漢翔公司在法國約有 40 家長期合作之物料供應商，對法國之採購金額超過 2,000 萬歐元，而台灣航太產業積極建立智慧化生產能量並有效提升生產效率，期望未來雙方一起面對產業發展的挑戰，預期未來將創造更多潛在合作商機。（首圖來源：漢翔）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "\n\t赛峰集团与中国航发加深涡轴16发动机的产业合作": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n中国民航网讯：赛峰集团与中国航空发动机集团（以下简称“中国航发”）签署了一份协议备忘录，以加强双方在涡轴16法中直升机发动机方面的产业合作。法国总统埃马纽埃尔·马克龙对中国进行国事访问期间，赛峰集团国际与公共事务高级执行副总裁齐安杰（AlexandreZiegler）和中国航发董事长曹建国在北京签署了该协议。\n赛峰集团与中国航发加深涡轴16发动机的产业合作涡轴16由赛峰直升机发动机公司和中国航发共同研制。双方于2019年10月10日宣布该型发动机取得中国民航局颁发的型号合格证。该发动机安装在航空工业AC352直升机上。通过此协议备忘录，赛峰直升机发动机公司和中国航发同意：“研究在中国成立合资企业以便为在役的涡轴16提供支援和检修的时机。“准备并启动涡轴16的生产，以交付首批120台发动机，并讨论另外100台的机会。“讨论涡轴16的新应用，包括固定翼飞机的涡轮螺旋桨发动机衍生型号。齐安杰表示：“赛峰集团与中国航发就涡轴16的合作关系已取得了成功，这是首台经中国局方完全认证的联合开发航空发动机。这份新协议为扩大我们的伙伴关系带来了契机，尤其是在我们为取证和投入使用进行准备阶段。”涡轴16还被称为阿蒂丹3C（Ardiden3C），是一款1700至2000轴马力的新一代涡轴发动机。阿蒂丹3C于2018年4月获得欧洲航空安全局（EASA）型号合格证。AC352直升机于2016年12月进行了首飞，并计划在2021年完成取证。",
        "Bentley慶祝派克峰爬山賽創紀錄 推限量15台紀念版Continental GT ": "Bentley推出僅15輛的Continental GT派克峰限量紀念版。 圖／Bentley提供facebookBentley發布了限量版的Continental GT Pikes Peak Limited Edition，以慶祝去年6月創下挑戰派克峰爬山賽事，創下10分18.488秒的量產車最速紀錄。Continental GT Pikes Peak Limited Edition配備了碳纖維車身套件和頗為引人注目的的Mulliner客製化部門為它所調配的Radium Green車色，與破紀錄的車款採用同樣的配色。前下保桿內襯、車頂、後視鏡和車尾還特別添加了亮黑色細節，來形成更強烈的視覺對比。螢光綠搭配上亮黑色，帶來強烈視覺感受。 圖／Bentley提供facebook此外，在諸多細節上也是有Radium Green配色作為基調，包括制動盤卡鉗及Pirelli P Zero高性能胎壁也特別採用Radium Green，而22吋亮黑色的Mulliner Driving Specification輪圈是此紀念車款的標準配置，還提供「100」周年紀念水箱護罩格柵作為選配，以作為Bentley品牌百年紀念。制動盤卡鉗及Pirelli P Zero高性能胎壁也特別採用Radium Green配色。 圖／Bentley提供facebook前葉子版則彰顯派克峰限量紀念版的獨特之處。 圖／Bentley提供facebook車艙內Alcantara/Beluga混搭皮革內裝，也同樣有螢光綠的縫線及滾邊的相呼應設計，另外包括頭枕也繡有派克峰圖形、中控飾板也換成碳纖維式樣，並在副駕駛座前方標有派克峰的攻頂路線及創紀錄的時間10分18.488秒，黑色陽極電鍍和螢光綠的專屬的B＆O揚聲器，更進一步增強了車內獨特的吸引力。車艙內Alcantara/Beluga混搭皮革內裝，也同樣有螢光綠的縫線及滾邊的相呼應設計。 圖／Bentley提供facebook頭枕也繡有派克峰圖形。 圖／Bentley提供facebook碳纖維迎賓飾板也有派克峰字樣及圖形。 圖／Bentley提供facebook在副駕駛座前方標有派克峰的攻頂路線。 圖／Bentley提供facebook動力部分，同樣與破紀錄車型搭載了6.0升雙渦輪增壓W12引擎，可產生626 hp的最大馬力和900 Nm最大扭力，僅3.7秒就可完成0-100 km/h加速，最高時速可達333 km/h。這輛限量款僅生產15輛，並於本月起接受預訂，價格從216,400美金(約新台幣665萬)起。  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
        "\n\t赛峰集团：创新是我们DNA的一部分": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n在第五届中国天津国际直升机博览会上，赛峰直升机发动机公司与中国航空发动机集团（简称中国航发）举办了涡轴16发动机（WZ16）型号取证发布会，宣布该发动机已获得中国民用航空局颁发型号合格证。这也是首台获得中国民用航空局完全认证的国际合作航空发动机。\n涡轴16发动机涡轴16发动机是赛峰直升机发动机公司与中国航发以对等合作模式完成研制的航空产品，可以满足AC352等7吨级双发直升机的需要，在可靠性、翻修间隔时间等方面，均达到国际先进水平。“中国民用航空局的认证是赛峰直升机发动机公司和中国航发合作发展中的一个重要里程碑。”赛峰直升机发动机公司项目执行副总裁白朗杰表示，“其对中国航空航天业而言也是具有历史意义的时刻。这是中法两国在航空领域合作的重要成果。”赛峰集团在中国的发展已有100多年的历史，中法两国建交后，赛峰集团是首批进入中国的法国企业之一。40年来，赛峰集团一直与中国的航空航天业紧密合作，建立互利共赢的战略合作伙伴关系。目前，中国市场共有600多台赛峰直升机发动机在役，服务于100多家运营商。据统计，截至2018年12月1日，我国民用直升机数量为1064架，也就是说，在中国登记在册的直升机中，半数装有赛峰直升机发动机或其授权生产的发动机。在中法两国双边合作框架下，赛峰集团也积极支持中国国家级航空计划项目。2003年，ARJ21项目进入详细设计阶段，赛峰集团与中国商飞公司的合作就此展开。2008年，C919大型客机进入研制阶段，赛峰集团旗下的9家子公司为C919提供了整体集成推进系统，包括LEAP-1C发动机、FADEC发动机控制单元、电气线路互联系统、增强型驾驶舱门、短舱和反推装置、撤离滑梯等装置。可以说，赛峰集团一直助力着国产大飞机的飞天梦。自动驾驶、物联网、节能环保……这些关键词都突显了中国在创新道路上的步伐。赛峰集团也同样对这些主题保持高度关注。赛峰直升机发动机公司全球总裁苏度说：“中国对我们而言是一个战略性市场，我们的目标就是成为首选的直升机发动机供应商。”“一直以来，赛峰集团都将很大一部分营收用于研发，这也正是我们的发动机可提供更大的动力、更优的燃料消耗和更少的排放的原因。无论在动力推进还是在机载设备与内饰方面，我们都对自己的竞争优势充满信心。”赛峰集团国际与公共事务高级执行副总裁齐安杰表示。2019年，赛峰直升机发动机公司计划完成取证的机型除涡轴16外，还有阿拉诺1A、阿内托-1K和阿蒂丹1U。赛峰集团致力于向市场推广完整的分布式混合动力电动推进系统，努力实现更安全、更可靠、更绿色、更具本地支持的目标。涡轴16是赛峰直升机发动机公司与中国航发联合研制的1700轴~2000轴马力新一代涡轴发动机，更是首款经中国民用航空局完全认证的国际合作航空发动机。涡轴16在欧洲被称为阿蒂丹3C（Ardiden 3C），先前已于2018年4月获得欧洲航空安全局（EASA）型号合格证。涡轴16现已准备好依照中国安全和性能标准运营，这是AC352投入使用的重要一步，对中国航空航天业也具有重要历史意义。赛峰集团作为法方负责企业，为该发动机的成功推出作了大量贡献，为中法在航空领域的技术合作树立典范。（《中国民航报》、中国民航网 记者田以丹）",
        "【內幕】間諜加黑客 中共造國產客機的祕密 ": "路透社披露，中共國有航空製造商生產C919飛機，因為遇到很多技術問題，交付時間不得不延後。 (VCG/Getty Images)【大紀元2019年11月03日訊】（大紀元記者吳馨綜合報導）為了在航空業與波音、空客一決高下，中共積極打造國產C919客機。而這款客機研製的背後，藏著中共「渦輪熊貓」行動的全球布局。這項祕密行動已經導致一名中國安全專家、一名中國留學生、一名中共國安官員和一名美國華裔男子被捕，中共國安和黑客全球作案的背後拼圖也隨之浮出水面。2015年，美國醫療保險巨頭安森（Anthem）公司和美國人事管理辦公室（OPM）相繼被黑客入侵，導致大量人員個資遭竊。美國當局在調查這兩起案件時，順藤摸瓜，最終揭示出一起中共全球黑客和間諜布局的驚天大案，此案的目的則是為研製C919客機竊取西方先進的航空技術。全球知名的網絡安全公司CrowdStrike於今年10月14日發布了一份詳細調查報告，題為「情報報告：你的工作大粉絲（雙關語：巨大渦輪）：渦輪熊貓和中國頂尖間諜 如何讓北京乘坐C919客機走捷徑」。該報告詳細揭露了中共如何通過多年的黑客攻擊協調活動，系統竊取外國公司的技術，以幫助中共國有航空製造商生產C919飛機。全球領先的互聯網商業科技新聞網站ZDnet的網絡安全記者卡塔林‧辛潘努（Catalin Cimpanu）稱CrowdStrike的這份報告揭示了迄今為止中共最野心勃勃的黑客行動之一，其中涉及中共國安官員、中共地下黑客活動、安全研究人員，以及中共招募的遍布世界各地公司的內部間諜。CrowdStrike的報告主要圍繞中共為自製C919客機而偷竊西方關鍵技術而展開，其中最關鍵的是既可用來進行發電，也可作為窄體雙噴氣客機C919引擎的兩用渦輪發動機技術。該行動的目的是幫助中共國有航空製造商「中國商用飛機有限責任公司」（COMAC）製造自己的客機C919，然後再與諸如空客和波音等公司進行競爭。報告披露，中共此項知識產權盜竊行動小組被稱為「渦輪熊貓」（Turbine Panda），由中共國家安全部部署，並由江蘇省國安廳具體執行，而江蘇省國安廳又安排了兩名官員具體協調，一人負責具體的黑客行動，另一人負責在航空和航天公司內部招募間諜人員。辛潘努認為，與其它情報機構使用來自軍隊的中共黑客不同，國安部採取了另一種方法，他們同時招募了當地的地下黑客和安全研究員來完成這項任務。根據Crowdstrike和美國司法部的起訴書，負責進行實際入侵的是江蘇省國安廳從本地招募的地下黑客，其中一些成員的惡劣記錄可追溯到2004年。他們的任務是在目標網絡中尋找一種方法來部署諸如Sakula、PlugX和Winnti等惡意軟件，並使用這些惡意軟件來搜索專有信息，並將其洩露到遠程服務器。在絕大多數情況下，黑客使用了專門為這些入侵而開發的自定義惡意軟件。該惡意軟件名為Sakula，由安全研究員俞平安（音譯：Yu Pingan）開發。在極少數情況下，當黑客團隊無法成功入侵目標公司時，另一個江蘇省國安廳的官員會介入，並招募一名為目標公司工作的中國人，然後利用他通過USB驅動在受害者的網絡上安裝Sakula。在2010年至2015年，黑客團隊鎖定了目標公司，並成功駭入了C919的供貨商，其中包括如美國電子儀器和機電設備公司阿美特克（Ametek）、美國多元化高科技製造企業霍尼韋爾（Honeywell）公司、法國航空航天及防務安全高科技跨國公司賽峰（Safran）、美國燃氣輪機及渦輪製造商凱普斯通（Capstone Turbine）和通用公司（GE）等，以及其它更多公司。Crowdstrike指出，在經過近六年不間斷入侵外國航空公司之後的2016年，中國航空發動機公司（AECC）和COMAC簽訂C919飛機系列動力裝置意向書，被正式確認為C919飛機國內動力裝置提供商。2018年5月，AECC製造的CJ-1000AX型發動機點火成功。行業報告指出，CJ-1000AX發動機與由CFM國際公司生產的LEAP-1C和LEAP-X發動機有許多相似之處。CFM是通用航空（GE Aviation）和法國航空航天公司賽峰集團的合資企業，總部位於美國，是C919渦輪發動機的外國供應商。而C919在2017年5月首飛，比預期晚了3年。《經濟學人》2018年的報導稱，與空客和波音公司製造的最新類型短程飛機相比，C919的燃油效率非常低。因此，很少有西方航空公司訂購C919飛機。儘管江蘇省國安廳的黑客行動一開始可能沒有引起人們的注意，但後來他們超越了界限，並追趕了過大的目標，例如醫療保險巨頭安森（Anthem）公司和美國人事管理辦公室（OPM）。辛潘努認為，黑客們犯了一個錯誤，因為雖然這些入侵為他們招募未來的內部人員提供了許多有用信息，但同時也引起了美國政府的全面關注。不久之後，美國便開始了拼圖。2017年8月，Sakula惡意軟件的創建者俞平安在參加洛杉磯安全會議時被捕，並隨後因涉嫌參與安森公司和美國人事管理辦公室黑客事件而被指控。俞平安的被捕引發了中共信息安全領域的巨大波瀾。中共政府隨後禁止中國研究人員參加外國安全會議，擔心美國當局可能會捕獲其他「間諜」。2018年8月1日，56歲的華裔男子鄭小清（Xiaoqing Zheng，音譯）被捕。鄭被指涉嫌盜取通用電氣公司的航空渦輪機技術的機密電子檔案，並洩露給中國公司。同年9月下旬，在美國的中國公民季超群（Ji Chaoqun）被起訴，原因是他為江蘇國安廳情報人員招募工程師和科學家。聯邦調查局表示，一些研究工程師和科學家為美國國防合同工，以及在航空航天領域工作過。季超群還要求一名工程師向他提供一個未具名飛機發動機供應商的技術信息，該供應商是一家為美國軍方從事航空研究的國防承包商。隨後，季超群把這些信息提供給了中共政府。一個月之後，美國司法部宣布起訴10名中國公民，包括情報官員和受其指揮的黑客。這些人被指控涉嫌竊取美國的航空技術。但是，「渦輪熊貓」受到的最大打擊是在2018年10月，當時西方官員逮捕了負責招募外國公司內部人員的江蘇省國安廳官員徐延軍（Xu Yanjun，音譯）。這是美國首次逮捕中共高級情報人員。他被指控竊取了包括美國國防部承包商在內的多家航空航天公司商業機密。他還被指控隱藏身分，試圖通過美國五角大樓的一名承包商員工，竊取噴射渦輪發動機的商業機密。與此同時，「渦輪熊貓」似乎已經停止了大部分業務，很可能由於逮捕而癱瘓了，但其它中共的網絡間諜組織仍在進行網絡攻擊行動，例如後來出現了特使熊貓（Emissary Panda）、龍葵熊貓（Nightshade Panda）、鬼祟熊貓（Sneaky Panda）、野蠻熊貓（Gothic Panda）和靠山熊貓（Anchor Panda）等等。辛潘努認為，可以預見，中共對外國航空公司的攻擊仍將繼續，主要是因為C919噴氣式飛機並沒有達到中共政府所期望的成功，而且距離完全國產客機還有多年之遙。Crowdstrike則表示，C919仍面臨准入門檻，即國際認證和當前的中美貿易戰。今年3月彭博社發表了大衛‧費克林（David Fickling）的評論文章，文中指出，中國商用飛機有限責任公司於2016年向歐洲監管機構提出申請，最早可望在2021年獲得批准。但批准過程很緩慢，該公司計劃進行4200小時的飛行測試，但六架飛機的第三架於去年12月才進行試飛，而其餘的要等一年左右才準備就緒。如果一年365天六架飛機每天飛行一小時，僅此一項就需要兩年的測試時間。而且，《中國日報》還報導說，現有測試飛機因長達三個月的大修而被擱置起來，這可能會嚴重推遲時間表。所以費克林認為，到2025年C919獲得通過也不足為奇。總部位於美國的航空市場調研公司Teal Group Corp.副總裁理查德‧阿波拉菲亞（Richard Aboulafia）對《華爾街日報》說，C919的研發有四分之三採用了外國技術，而且相比波音或空中客車的最新式噴氣客機仍有不小差距，技術比競爭對手落後10～20年。CrowdStrike的報告還披露，目前中共還與俄羅斯合作，構建該飛機的下一個疊代版本CR929型。但目前尚不清楚俄羅斯是否也會從事與CR929相關的知識產權網絡盜竊活動。辛潘努表示，多年來，有報導稱中國一直站在其它國家和外國競爭對手的肩膀上建立自己的經濟實力。他認為，Crowdstrike的報告讓人們知道了中共是如何利用黑客來做到這一點的，儘管這並不是中共唯一的一種（達到目的）方式。辛潘努分析認為，從歷史的角度來看，北京政府本身扮演了很大的角色。它們曾在外國公司面前承諾一個蓬勃發展的中國內部市場。外國公司眼睜睜地看著自己被迫合資，直到本地公司藉助國家補貼，並從合資企業獲得專業知識而成長後，又被踢出中國。在此過程中，中共黑客經常通過「強迫技術轉讓」，破壞業務合作夥伴，並竊取他人知識產權來提供幫助，從而使中共國有企業能夠以創紀錄的時間和極低的價格推出高端競爭產品。在所有這些方面，航空業只是拼圖的一部分。從海運業到硬件製造，從學術研究到生物技術，類似的中共黑客行動也針對許多其它行業在縱向進行著……最終成為美中貿易戰中一項關鍵的議題，「竊取美國的知識產權」也成為貿易戰中共「七宗罪」的首罪。本文首發於《真相中國》周刊 2019.10月號/第15期 #責任編輯：林妍",
        "307 Temporary Redirect": "",
        "中法簽約推進航空引擎產業合作　習近平馬克龍共同見證": "登入 登入 / 註冊在結束上海進博會的活動後，中國國家主席習近平和法國總統馬克龍（Emmanuel Macron）在北京舉行正式會晤，期間中法就多個領域達成合作。11月6日，習近平和馬克龍在北京人民大會堂舉行會談。會後，兩人共同見證中國航發董事長曹建國和法國賽峰集團高級執行副總裁 齊安傑（Alexandre Ziegler）簽署有關渦軸-16引擎合作備忘錄。據《中國航空報》報道，中法計劃共同支持AC352直升機適航取證，並在渦軸-16引擎批產交付、售後服務、改型研製等開展合作。AC352直升機。（資料圖片）稍早前的10月10日，中國航發集團在天津直博會上宣布，渦軸-16正式取得中國民航局頒發的型號合格證。渦軸-16引擎是中法首次以風險共擔、對等合作方式聯合研製的航空引擎，起飛功率不小於1,240千瓦，重量不超過223.5千克，耗油率不大於294克/千瓦時，實用升限6000米，可滿足AC352中型通用直升機或其他7噸級雙發直升機需要。新華社當時強調，渦軸-16引擎可靠性高，翻修間隔時間長，平均故障間隔與國際同類產品相當，達到國際先進民用引擎的水平。儘管渦軸-16目前只能商用，但亦有消息稱，中國在今後不排除將其改為軍用，一旦成行，直-10和直-20等主力作戰直升機或將受益。",
        "亞錦賽》峰哥震懾中國 台日今爭霸 ": "爆奧運資格賽門票到手〔記者徐正揚／台中報導〕2019年亞洲棒球錦標賽四強複賽最後一日，台灣靠陣中唯一12強賽國手吳昇峰前5局幾近完美的好投壓制，配合打線在比賽後段豪取7分，以10：2輕取中國，獲複賽第2，今天將與日本爭奪冠軍，也提前取得明年奧運最終資格賽參賽資格。吳昇峰前5局僅挨2安無失分，開賽起還讓中國9上9下吞5K。\b（記者廖耀東攝）台灣隊大勝中國隊，中國球員表情難看。\b（記者廖耀東攝）吳昇峰延續去年亞運對中國5.2局無失分的表現，開賽起讓中國9上9下還賞出5張老K，前5局僅挨2支零星安打，6局下2出局後突然連挨3安失2分，接手的王宗豪及時製造滾地球，化解危機守住3：2領先。請繼續往下閱讀...吳昇峰表示，國際賽每次對上中國難免綁手綁腳，投手前3局必須努力控制場面，很滿意前5局的內容，6局上球路開始偏高，刻意想壓低卻壓太低，手指起水泡情形又惡化，造成球路尾勁沒前5局好，感謝隊友馬上把分數打回來。林子偉昨移防左外野，4打數2安打含1轟，另有3打點2盜壘，展現全方位身手。\t（記者廖耀東攝）林子偉安打，送回蔡智榆（中）。（記者廖耀東攝）台灣7局上重啟攻勢，在姜建銘三壘安打帶動下，把6局下丟的2分全討回，8局上再由林子偉2分彈開路，猛攻10人次灌進5分底定情勢，林子偉此役因戴如量受傷移防左外野表現稱職，近2場7打數5安打、3打點、2盜壘、3保送，扮演進攻發動機。林子偉指出，預賽對日本的擊球點抓得太前面，前幾天利用發球機練打，要求自己把球帶進來一點再出棒，這2場效果有展現出來，開賽時全隊都有點緊張，直到比數拉開才把壓力釋放，「希望把氣勢帶到冠軍戰，把冠軍留在台灣。」總教練李盈南表示，本屆每位選手都清楚認知，要達成拿到奧運資格賽門票、把冠軍留在台灣兩大任務，最高興又感動的是，全隊士氣與凝聚力一直很高，自預賽起始終戰戰兢兢從未鬆懈，「今天就全力拚了！」亞錦賽對中國交手紀錄\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "\n\t赛峰集团董事会选择安德斯为下一任首席执行官": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n中国民航网讯：日前，赛峰集团董事会已选择安德斯（Olivier Andries）接任帕蒂高兰（Philippe Petitcolin）的首席执行官职务，此任命于2021年1月1日生效。自2020年1月1日起将开始为期一年的过渡期。从2020年1月1日起，安德斯将在帕蒂高兰的领导下开展工作。在过去的10年中，安德斯已展现出领导赛峰集团所需的全面素质能力，他在集团的防务与安全业务（2009-2011）和航空推进业务（自2011年以来在赛峰直升机发动机公司，后又在赛峰飞机发动机公司）任职期间积累了丰富的运营经验。他将在帕蒂高兰先生的带领下迎接2020年的特殊使命。赛峰集团董事长马基奈斯（Ross McInnes）发表了以下声明：\"我与我们的首席独立董事兼薪酬与提名委员会主席Monique Cohen共同受董事会的委托，负责监管帕蒂高兰继任者的选拔程序。在对内外部候选人进行筛选和面试之后，委员会建议董事会选择安德斯接替帕蒂高兰的职务。帕蒂高兰的任期先前已延长至2020年12月31日，具备平稳和有序过渡的条件。\"赛峰集团首席执行官帕蒂高兰补充道：\"我很高兴能在2020年与我的继任者共事，这将为赛峰领导者的无缝过渡奠定基础。\"安德斯（Olivier Andries），现年57岁，于2015年6月起担任赛峰飞机发动机公司的首席执行官。他拥有巴黎综合理工大学（1981年）和巴黎矿业大学（1984年）的学位。在法国工业和财政部担任多个职务后，他于1993年加入财政部内阁，任工业事务顾问。安德斯于1995年加入拉加代尔（Lagardère）集团，担任战略副总监，负责各种并购项目。1998年被任命为Jean-Luc Lagardère的特别顾问。他于2000年加入空中客车公司，担任产品与服务政策高级副总裁，并于2005年被任命为战略与合作执行副总裁，又在2007年7月成为欧洲宇航防务集团（EADS）战略负责人。他于2008年3月加入赛峰集团，担任战略与发展执行副总裁，之后在2009年9月被任命为防务与安全部执行副总裁。安德斯自2011年起担任赛峰直升机发动机公司（原为透博梅卡）董事长兼首席执行官。自2015年6月起，他被任命为赛峰飞机发动机公司（原为斯奈克玛）首席执行官。赛峰集团（Safran）是一家国际高科技集团公司，业务范围涉及航空推进系统与飞机设备领域、航天以及防务领域。赛峰集团业务遍及全球，拥有92000名员工，2018年营业额为165亿欧元。赛峰集团通过自主研发或合作，在其业务领域位居欧洲及世界领先地位。为满足市场快速发展的需求，赛峰集团积极参与研发项目， 2018年研发投入为15亿欧元。赛峰集团是巴黎泛欧交易所上市公司，也是法国CAC40指数以及欧洲斯托克50指数成分股公司之一。"
    },
    "Q5": {
        "防偷技術！美國擬禁GE賣飛機引擎給中國 ": "爆美國政府擬將禁止通用電氣與法國賽峰集團合資的CFM國際向中國出口飛機引擎。（法新社）〔即時新聞／綜合報導〕外媒報導，為防止中國透過逆向工程，以獲得製造引擎技術，導致美國利益受損害，美國政府擬將禁止通用電氣（GE）與法國賽峰集團（Safran）合資的CFM國際（CFM International）向中國出口飛機引擎。《華爾街日報》 報導，引用消息人士指出，美國政府因擔憂中國恐透過逆向工程獲得引擎技術，因此考慮禁止CFM國際向中國出口LEAP 1C飛機引擎。據悉該引擎被中國用來研製該國國產窄體客機Comac C919用途。且除了引擎外，傳美國政府也考慮，限制通用電氣向中國提供C919的航空電子系統。報導也指出，美國政府此舉恐對通用電氣帶來重大影響。據稱，通用電氣強烈反對美國政府禁止出口之舉，並稱要仿製飛機引擎這樣的先進制造技術，比某些政府官員想像的難得多。預計美國政府將於本週四（20日）召開會議，商討是否要停止向CFM國際頒發向中國出口飛機引擎的許可證。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "傳美不賣發動機 嚴重衝擊陸C919 ": "美國正考慮禁售LEAP-1C發動機給大陸，而這將嚴重衝擊中方C919大飛機的製造。路透和《華爾街日報》（Wall Street Journal ）引述消息人士的話說，除了LEAP-1C發動機外，美國可能還會限制漢威聯合（Honeywell International）的飛控等其他系統出口。華府預定2月28日召開內閣會議，討論是否需要實施相關限制。C919是由中國商用飛機2008年著手研製，2017年5月5日成功首飛。到2019年12月底為止，已有106架次機型處於試飛狀態，總訂單量已經突破1,000架，預計2021年開始交付。除了大陸外，還有美、德等國航空公司訂購。原本C919的研製進展順利，但《兵工科技》雜誌指出，但在這關鍵點上，要是華府真做出限制相關技術產品出口大陸的決定，中國商飛研發的C919飛機能否如期交付，可能會受到影響。事實上，分析說，在軍機的研製過程中，由於中方在發動機等關鍵技術領域基礎薄弱，多年來，一直都有受制於人的問題，包括殲-20在內的多款先進戰機，使用的都是俄製發動機，直到自製太行發動機日益成熟，才逐漸緩和這尷尬局面。而與軍機相比，商用的C919在技術上對國外的依賴度更高，整個飛機的動力系統、航電飛控系統、燃油系統、電源系統，還有起落架等關鍵領域，都直接採用國外成熟的產品和技術，大陸航空工業部門參與設計製造的，主要是機身、機翼，尾翼與內部裝潢等部分。而這種情況會出現，一方面在於大陸民用發動機等關鍵技術太薄弱，雖然在加緊追趕，但短期內無法提供成熟的產品。另一方面，C919是商用客機，本質上和軍機的不同。一開始打造C919，主要考慮的就是經濟和安全性等問題，爭取儘快拿到適航證，在競爭激烈的商用客機市場上分得一杯羹，而不像軍用飛機一樣，致力追求完全國產化。也因此，C919的特殊屬性決定了它對國外技術的高依賴性。分析認為，美國一旦停止提供C919的關鍵零組件，短時間內所造成的衝擊，要比軍機嚴重得多。而在整個C919專案中，美國公司參與的主要有兩部分，一是發動機，C919目前選用的LEAP-1C發動機是由CFM公司研製的。而CFM是美國奇異（General Electric）和法國賽峰集團（Safran SA）共組的合資企業。分析指出，奇異在這個專案中無疑有很大的話語權，一旦華府發了出口禁令， C919的製造就不得不暫時停擺，再重新選用發動機，而這勢必將耽誤相當長的時間。另一部分是漢威的飛控系統，這個是整個C919專案的關鍵部分，攸關飛行過程的安全和燃油經濟性。而商飛總工程師楊志剛2019年底受訪時就指出，倘若中美貿易戰持續，美方一旦頒佈相關出口禁令，勢必會對他們造成影響。他當時說，就以飛機最重要的心臟──發動機為例，一旦遭到制裁或禁止，「我不認為現階段、中國有能力產出能替代通用版本的發動機！」然而，中國商飛也並不是沒有準備，就發動機而言，中方在C919開始研製之初，就採取了雙線戰略，一方面引進美國LEAP-1C發動機，同時也加緊研發同類發動機長江（CJ）-1000A。而長江-1000A渦扇發動機的推力達13噸，與目前C919原型機使用的美國LEAP發動機性能一樣，特別是油耗和可靠性也接近。在噪音和排放上也採用了一些新技術，以符合歐美國家標準。不過，分析認為，長江-1000A畢竟是從頭研製的大型商用發動機，研製過程中需要解決的問題還很多，短期內也不可能完全成熟，否則一開始就沒有必要採用這種雙線方案。此外，就算未來安裝到C919上，相關飛行試驗和適航取證工作也會耗費相當長的時間。更何況還有航電系統問題。儘管中方軍機航電技術已經相當先進，但從某種程度來說，商用飛機的航電研製難度更高，這也是需要相當長時間才能解決的。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "擬禁GE賣飛機引擎給中國？川普推特駁斥 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國總統川普18日推文否認考慮禁止向中國銷售飛機引擎。（擷取自川普推特）首次上稿 00:11更新時間 06:27〔國際新聞中心／綜合報導〕針對美國考慮禁止奇異電氣（GE）與法國賽峰集團（Safran）合資的CFM國際（CFM International），向中國出口飛機引擎的報導，美國總統川普18日透過「推特」加以駁斥，強調國家安全不應該成為對外國購買美國產品設限的「藉口」。請繼續往下閱讀...川普推文說，「美國不能也不會變成一個外國很難購買我們產品的地方，包括以國家安全做為藉口，我們的企業為了維持競爭力，將被迫離開。」「例如，我希望中國購買我們的飛機引擎，這是全世界最讚的引擎。」華爾街日報16日披露，為防止中國透過逆向工程，獲得製造噴射機引擎的技術，川普政府考慮禁止奇異電氣與法國賽峰集團合資的CFM國際（CFM International），向中國出口飛機引擎。報導引述知情人士透露，川普政府可能拒絕發放許可證，讓CFM向中國出口其LEAP 1C引擎，用於開發中國Comac C919噴射客機。Comac C919是中國正在研製中的最新一款客機，但因缺乏關鍵技術而延宕數年。川普政府部分官員擔憂，中國可能利用逆向工程，取得CFM國際的引擎，使其得以打入全球噴射引擎市場，傷害美國的商業利益。另外，川普政府也考慮限制奇異電氣向中國提供Comac C919的航空電子系統。據報導，川普政府將於20日召開會議，討論是否停止向CFM國際發許可證，禁止其向中國出口LEAP 1C引擎。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n又被抓包！中國涉竊取通用電氣機密 2人遭美國起訴細膩見感動 用心築幸福八擴熱銷王 合雄Max銷售表現亮眼\n                    武漢肺炎》台灣連5天零確診！全球確診破322萬 死亡逾22萬                                    \n                    軍情動態》2020環太平洋軍演 傳南韓海軍將參加                                    \n                    打臉川普！青瓦台：美韓軍費分攤仍在協商                                    \n                    反制中國！美議員推法案 禁止國防部與媚中片商合作                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "貿易戰延長賽！奇異噴射機引擎 美擬禁賣給中國 ": "美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升高貿易保護措施，對奇異這家美國大型製造商產生深遠影響。\n\r\n華爾街日報報導，一位知情人士透露，川普政府可能拒絕發放執照，奇異和法國賽峰（Safran）所組成的合資企業CFM國際公司，將不能再向中國出口更多的LEAP 1C噴射機引擎。這具引擎被中國用來研製進度落後數年之久的國產窄體客機Comac C919。　　 　\n\r\n川普政府中有人擔心，中國可能藉逆向工程重製CFM的引擎，打入全球噴射機引擎市場，破壞美國企業的利益。　\n\r\n根據知情人士，奇異反對禁止出口之舉，該公司表示，仿製先進的引擎產製技術遠比部分政府官員以為的要困難得多。而CFM引擎已在地面停留長達數年，意味中國生產商可能早已經開始逆向工程的分析研究。　\n\r\n川普政府官員周四召開會議，議程有否決新許可的討論事項。內閣官員討論此事和其他中國貿易政策的會議則排在2月28日。\n\r\n川普政府也考慮限制奇異供應C919的航空電子系統出口。　　\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n                    中美經貿第一階段協議十四日生效，大陸國務院關稅稅則委員會昨日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆、原油及和新冠肺炎病毒防疫所需的醫療設備等六九六項商品。                  \n                    美國總統川普政府正考慮一項提議，不准產業巨擘奇異公司再將合資生產的噴射發動機賣給中國，因為華府擔心中國會模仿發動機產製技...                  \n                    中國海關總署和農業農村部14日宣布解除對美國禽類產品進口的限制。2019年底，中美兩國已在第一階段貿易協議簽署前夕，解除...                  \n\n\n\n\n\n",
        "猛課關稅趕跑買主！ 川普：美國仍開放大家做生意 ": "\r\n美國總統川普今天表示，他希望避免採取會讓其他國家難以和美國做生意的種種政策，並高呼「美國開放大家來做生意」；此外，他也表明希望中國購買美國生產的噴射發動機。\r\n過去3年來，川普對幾個美國重要貿易夥伴國的貨品課徵數十億美元關稅，因此產生諸多貿易紛爭，但川普今天在一篇推文說：「我們不想讓跟美國做生意變得難如登天。那樣只是代表訂單跑到別的地方去而已。」\n●盼中國購買美噴射發動機\r\n川普推文表示：「就外國購買我國產品而言，美國不能，也不會變成一個難以做生意的國家，包括總是拿國家安全當藉口，如此將迫使我國企業為了維持競爭力而出走。」\r\n川普的推文似乎是衝著白宮內部的強硬派而來，推文內容提及一項阻止美國奇異公司（General Electric）販售噴射發動機給中國的提案。\r\n他寫道：「我希望中國購買我們的噴射發動機，這是全世界最讚的噴射發動機。」\r\n「華爾街日報」（Wall Street Journal）週末引述知情人士說法報導，美國官員正在考慮拒發許可給CFM國際（CFM International），不讓CFM國際出口更多噴射發動機給中國。CFM國際是奇異公司和法國賽峰集團（Safran SA）的合資企業。\r\n報導指出，此舉是為了要破壞中國商用飛機公司（Comac）的發展。\n●關稅戰你來我往兩敗俱傷\r\n但川普頻繁以「國安問題」來合理化自己的對抗性貿易戰略，不僅對全球鋼鋁貨品加徵關稅以保護美國主要產業，並揚言要對歐洲汽車採取同樣作法。\r\n在最近一波貿易衝突中，川普曾宣布要對幾乎所有的中國進口貨品加徵關稅。美中兩國上個月雖簽署協議，暫停課徵傷害最深的關稅項目，但多數關稅仍維持不變。\r\n川普如此大課關稅，美國貿易夥伴國也非一直處於挨打的份，紛紛對威士忌、摩托車和農產品等美國貨品課徵懲罰性關稅作為報復，使得美國政府必須補貼數百萬美元來援助農民。\r\n美國與貿易夥伴的最新爭議，是美國不滿歐洲聯盟（EU）不當補貼空中巴士（Airbus），因此宣布對蘇格蘭威士忌、法國和西班牙葡萄酒以及英國乳酪等眾多貨品課徵高達25%的關稅。這項貿易爭端已持續15年之久。\r\n美國去年底也揚言針對一批價值24億美元的法國貨物課以最高達100%的關稅，作為法國對美國企業課徵數位服務稅的報復措施。\n●關稅手段致企業紛擁貿易保護主義\r\n不過川普今天說：「我想把跟美國做生意變成一件易事，而非難事。美國開放大家來做生意！」\r\n事實上，美國企業已經被迫改變經營方式，或另覓新的零組件來源，或請求豁免於川普的貿易政策。\r\n另外，在許多案例中，美國商品的外國買主同樣也另尋賣家。\r\n皮特森國際經濟研究所（Peterson Institute forInternational Economics）貿易專家鮑恩（Chad Bown）在近期的報告中表示：「每一輪加徵關稅，川普都在霸凌更多美國企業，讓它們成為貿易保護主義者。」\r\n鮑恩還說：「對許多美國人來說，徵收關稅導致他們付出更高成本，代表他們無法在美國或全球市場上再與外國企業競爭。」\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    前助理指控近30年前遭他性侵，黨內外壓力如排山倒海而來之際，美國總統參選人拜登（Joe Biden）今天表示，他在反性暴...                  \n                    消息人士24日表示，美國海軍作戰部長吉爾迪上將已建議讓羅斯福號航空母艦前艦長克羅齊爾上校復職。克羅齊爾先前因寫了一封電子...                  \n                    美國國務卿龐培歐（Michael Pompeo）22日舉行記者會表示，世界各國正專注處理新冠肺炎大流行，而中共正以挑釁行...                  \n                    美國政府高層傳染病專家今天說，美國或許5月會準備好逐步恢復常態。愈來愈多跡象顯示美國疫情已處於高峰期，但有衛生專家強調須...                  \n                    美國總統川普7日兩度譴責世界衛生組織（WHO），批評WHO搞砸防疫工作，拿著多數來自美國的資金，卻高度以中國大陸為中心；...                  \n                    美國境內部分州和城市收到國家醫療儲備分發的醫用口罩、手套、呼吸器和其他必要裝備，以對抗武漢肺炎疫情，卻發生出乎意料的結果...                  \n                    一夕之間工作沒了，而且無家可歸，這是伊莉莎白‧莫拉(Elizabeth Mora)的真實寫照。大約一個月前，她辭去在猶他州的工作，決定搬到拉斯維加斯，在美高梅度假集團(MGM Resorts)擔任掌管供應鏈的部門經理...                  \n                    洛杉磯市長賈西迪（Eric Garcetti）今天在例行記者會上表示，建議市民外出從事必要採買時，可以配戴非醫療用的口罩...                  \n                    新冠肺炎疫情肆虐紐約市，曼哈頓帝國大廈頂端夜間標誌性的白色燈光，30日變為象徵美國心跳的紅色燈光，大樓尖頂則亮起旋轉警笛般的紅白相間的「救護燈」光，向第一線的醫護人員致敬；但此舉也讓部分紐約客感到驚慌。                  \n                    美國總統川普今天表示，他正考慮讓國內航班停飛境內2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情重災區，但強調這會是非常艱難的決定。                  \n                    眾院27日通過規模2.2兆美元的第三波回應新冠肺炎的振興經濟法案，美國總統川普同日下午即簽署，指要為美國家庭、勞工和企業...                  \n                    日前經美國聯邦參眾兩院院會通過的「台北法案」，今天由美國總統川普簽署後正式生效。這也是繼「台灣旅行法」後，美國再一個以「...                  \n\n\n\n\n\n",
        "美中貿易戰 又掀新戰局 ": "美國總統川普的政府據傳正考慮一項提議，不准工業巨擘奇異公司（GE）再將噴射機引擎賣給中國大陸，供應給中國正在研製的新飛機，此舉可能升高貿易保護措施，對奇異這家美國大型製造商也產生深遠影響。\r\n華爾街日報報導，一位知情人士透露，川普政府可能拒絕發放執照給奇異和法國賽峰（Safran）所組成的合資企業CFM國際，讓這家公司不能再向中國出口更多的LEAP 1C噴射機引擎。這具引擎被中國用來研製進度落後數年之久的國產窄體客機Comac C919。\r\n川普政府中有人擔心，中國大陸可能藉逆向工程重製CFM的引擎，打入全球噴射機引擎市場，損及美國企業的利益。\r\n消息來源透露，奇異反對禁止出口之舉，該公司表示，仿製先進的引擎產製技術遠比部分政府官員以為的要困難得多。何況CFM引擎已出口中國多年，意味中國生產商可能早已開始逆向工程的分析研究。\r\n川普政府也在考慮是否限制奇異供應C919的航空電子系統出口。\r\n多年來奇異一直向投資人保證，絕對會在捍衛智財權的情況下，把包括發電機渦輪和醫療設備等產品賣出去。這也是困擾奇異等工業製造業者多年的問題：如何能在搶占中國大陸市場的同時，也能保住核心的技術和商業機密等。對於飛機引擎這類產品尤其如此，畢竟光是開發這些產品成本就可能高達數十億美元。\r\n另一方面，美國官員仍繼續對華為窮追猛打，警告各盟邦若採用華為建設的5G新通訊網路，將對北大西洋公約組織（NATO）構成威脅。\r\n美國國務卿龐培歐15日在慕尼黑安全會議上指控，華為是「中國情報機構的屠城木馬」。國防部長艾思博則稱，在中國滲透並主導西方重大基礎設施的「邪惡戰略」中，華為是個「代表」。\r\n連向來與川普唱反調的美國眾議院議長裴洛西都呼籲各國，發展5G時應避開華為，裴洛西說：「中國正試圖透過電信巨擘華為，輸出中國的數位專制制度」，「各國不能為了財務上的一時方便，把電信基礎建設割讓給中國。」裴洛西此言凸顯美國在野的民主黨及執政的共和黨，都對華為抱持懷疑態度。\r\n裴洛西說，「如果大家想要塑造價值、尊重人權等等的集體意識，就離華為遠一點；反之，讓我們跨國合作，共同建造一些資訊自由相關的事物。」\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n                    中美經貿第一階段協議十四日生效，大陸國務院關稅稅則委員會昨日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆、原油及和新冠肺炎病毒防疫所需的醫療設備等六九六項商品。                  \n                    美國總統川普政府正考慮一項提議，不准產業巨擘奇異公司再將合資生產的噴射發動機賣給中國，因為華府擔心中國會模仿發動機產製技...                  \n                    中國海關總署和農業農村部14日宣布解除對美國禽類產品進口的限制。2019年底，中美兩國已在第一階段貿易協議簽署前夕，解除...                  \n\n\n\n\n\n",
        "\r\n“看好貴陽，看好中國！”戰“疫”之下，貴陽外企加速復工": "圖為在賽峰飛機發動機貴陽公司制造車間，一名技術人員戴著口罩正在趕工。圖為在賽峰飛機發動機貴陽公司造車間，一名技術人員在仔細檢查。圖為位于貴陽國家高新區的賽峰飛機發動機貴陽公司生産廠區。圖為在賽峰飛機發動機貴陽公司臘模制造車間，一名技術人員戴著口罩正在趕工。圖為賽峰飛機發動機貴陽公司造車間，一名技術人員戴著口罩正在工作。圖為在賽峰飛機發動機貴陽公司制造車間，一名技術人員在工作。圖為在賽峰飛機發動機貴陽公司制造車間。圖為賽峰飛機發動機貴陽公司臘模制造車間，一名技術人員戴著口罩正在工作。賽峰飛機發動機貴陽公司生産車間，工人在一臺類似自動售貨機的“機器”前自助領取口罩。圖為在賽峰貴陽的後處理制造車間精修臺，一名技術人員戴著口罩在工作。作為外企，賽峰飛機發動機貴陽公司的行政辦公區進入車間入口張貼“中國加油”海報。（遊紅/文 石照昌/圖）相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
        "武漢肺炎衝擊客機製造業者  空巴、波音皆暫時關閉中國廠 ": "爆空中巴士天津廠的組裝線。（彭博）〔編譯魏國金／綜合報導〕航空產業也加入汽車製造商因武漢肺炎疫情爆發，關閉中國廠的行列。彭博報導，空中巴士的組裝線停擺，而波音公司與法國賽峰集團（Safran SA）的設備也暫停啟動。空巴天津廠仍未營運，引擎巨擘賽峰集團將停工至下週一，以極力減少旗下2500名員工暴露於病毒的機會。兩家公司皆表示，員工盡可能遠距工作。在舟山設有「完工與交付中心」的波音公司也延後至少到下週才開工。空巴天津廠每月生產約6架A320系列噴射客機，亦即其單走道客機全球產量的10％。該公司聲明說，「空中巴士持續評估狀況，並監控任何對生產與交付的衝擊效應」，若有必要將採取替代方案。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "不挺加碼抗中 川普︰誇大國安失理智 ": "爆〔編譯盧永山／綜合報導〕美國川普政府內部的鷹派正全力阻止飛機引擎、半導體等高科技產品出口到中國，卻踢到川普這個大鐵板。川普週二發表一系列推文，批評禁止企業向中國供應飛機引擎、半導體等產品的提議，並暗示他已要求官員不要執行。川普推文表示，國家安全隱憂不該做為外國更難購買美國產品的藉口，「我們不希望與我們做生意變得不可能，這意味訂單將流向其他地方」 。《華爾街日報》、路透等媒體日前報導，川普政府官員打算禁止奇異電氣（GE）和法國賽峰集團（Safran）合資的CFM國際（CFM International），向中國出口LEAP 1C飛機引擎；同時考慮修改「外國直接產品規則」，要求半導體製造商在為華為生產晶片時，需取得使用美國設備的出口許可。川普週二搭乘空軍一號飛往洛杉磯參加募款活動前受訪表示：「我們不該用國家安全的虛假概念來犧牲我們的企業，這必須與真的國家安全有關。我認為人們被這件事搞得失去理智了，有些與國家安全無關的事情也提交給我，包括有關晶片製造商和其他一些企業的事情。那我們放棄後會發生什麼？他們會在另一個國家生產這些晶片，或者他們將在中國或其他地方生產。」白宮原本計劃在廿八日的內閣會議上討論相關議題；但一位知情人士透露，會議已取消。川普的介入顯示，他將把經濟利益擺在美國潛在競爭劣勢和國家安全隱憂之上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "防技術外流 美擬禁奇異將客機引擎賣中 ": "爆〔編譯盧永山／綜合報導〕根據華爾街日報報導，為防止中國透過逆向工程，獲得製造噴射機引擎的技術，導致美國利益受損，川普政府考慮禁止奇異電氣（GE）與法國賽峰集團（Safran）合資的CFM國際（CFM International），向中國出口飛機引擎。報導引述知情人士透露，川普政府可能拒絕發放許可證，讓CFM國際向中國出口其LEAP 1C引擎，這款引擎被用於開發中國Comac C919噴射客機；Comac C919是中國正在研製多款新式客機中的最新一款，但因缺乏關鍵技術而延宕數年。川普政府部分官員擔憂，中國可能利用逆向工程，取得CFM國際的引擎，讓中國可打入全球噴射引擎市場，傷害美國的商業利益。另外，川普政府也考慮限制奇異電氣向中國提供Comac C919的航空電子系統。報導指出，奇異電氣反對川普政府禁止出口之舉，聲稱要模仿這款引擎的先進製造技術，比某些政府官員想像難得多；此外，CFM國際引擎其實已在中國落地多年，中國製造商早就開始進行逆向工程。川普政府將於二十日召開會議，討論是否要停止向CFM國際發許可證，禁止其向中國出口LEAP 1C引擎。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "貿易戰延長賽？　美國擬禁售飛機引擎給中國「防逆向偷技術」 ": "▲在上海舉辦的第二屆中國國際進口產品博覽會（CIIE）中的奇異公司（GE）標誌。（圖／路透）\n實習記者陳妙津／綜合報導為防中國逆向重製引擎，破壞美國企業在全球噴射機引擎市場的利潤，川普政府正考量，未來禁止奇異公司將合製的噴射機引擎出口至中國，預計周四將進行相關會議。但據知情人士透露，奇異公司反對禁出口，因認為仿製引擎技術遠比部分官員以為的還要困難。據《路透社》報導，CMF國際公司（CFM International）為奇異（GE）與法國賽峰（Safran）集團合資，其製造的LEAP 1C噴射機引擎被中國用以研製國產窄體客機Comac C919，而這種機型的研製進程已經落後數年之久。為了避免中國藉由逆向工程重製CMF的引擎，川普政府正考慮拒發執照，讓CMF不能再將引擎交付中國。除了引擎外，川普政府也考慮限制奇異對中國出口C919的航空電子系統。不過知情人士表示，奇異公司強烈反對禁出口禁令，因中國近年已有大量的LEAP 1C噴射機引擎，但仍未實現逆向工程的目標，可見仿製引擎的難度遠超官員所想，而且若美國採取此禁令，中國還能選擇將飛機訂單轉往歐洲的Airbus，以作報復，將讓有4分之1訂單仰賴中國的美國波音損失慘重。川普政府官員將在周四討論駁回新許可的議程，而內閣官員則預計在2月28日一同討論此事及其他中國貿易政策。目前白宮、美國商務部及奇異公司發言人均拒絕對此發表評論。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※每隻幸福的家貓寵物狗總有那麼一兩個最愛的玩具，可能是IKEA招牌的條紋雄寶寶，也可能是咬起來口感特別好的軟綿綿毛巾，一隻住在美國的狗狗「Papi」，就有一隻最愛的麋鹿布娃娃「Moose」。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "疫情衝擊客機製造業 空巴、波音皆暫時關閉中國廠 ": "【記者賴意晴／編譯】除了汽車製造商，現在航空製造業因武漢肺炎疫情爆發，而遭受到衝擊。空中巴士（Airbus）的組裝線停擺，而波音公司（Boeing）與法國引擎製造商賽峰集團（Safran SA）的設備也暫停啟動。彭博社週三（2月5日）報導，空中巴士的天津廠新年假期至今仍未營運，賽峰集團將停工至下週一（2月10日），致力於減少旗下2,500名員工暴露於病毒的機會。兩家公司皆表示，員工盡可能進行遠距工作。汽車製造商例如日本豐田、美國通用汽車以及福斯汽車，皆已暫停位於中國的生產線，在舟山設有「完工與交付中心」的波音公司也延後至少到下週才開工。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n中國的疫情危機加劇了飛機製造商的挑戰。波音公司原先在努力因應兩次墜機事故後737 Max被停飛的後果。空中巴士先前曾宣布，計畫今年初將天津廠的A320系列飛機產能從原本的每月4架提高到6架，亦即其「單走道客機」全球產量的10％。該公司聲明說，「空中巴士持續評估狀況，並監控任何對生產與交付的衝擊效應」，同時強調，若有必要將採取替代方案。目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "小檔案》外國直接產品規則 ": "爆美國出口管制法規中的「外國直接產品規則」（Foreign Direct Product Rule），是限制外國企業把美國技術用於軍事或國家安全產品，讓基於美國技術或軟體的一些外國製產品必須受到美國監管。美國商務部擬修改這項規則，將強制「使用美國晶片製造設備」的外國晶片廠商，必須先取得美國許可，才能把晶片供應給華為；此舉等於是擴大美國出口管制的許可權。這項規則不同於美國出口管制的另一項「微量原則」（De minimis Rule），即企業現行在「海外生產的美國技術元件含量」若不到25%，不需許可就能供貨給華為；但美國商務部已提議將門檻緊縮至10%。川普政府也考慮禁止奇異和法國賽峰集團合資企業生產的噴射機引擎出口至中國，以阻止中企透過反向工程技術自主研發噴射客機。\b（編譯楊芙宜）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "川普打臉自家鷹派 阻止對大陸實施更多出口禁令": "日前傳出為防止大陸透過逆向工程獲得製造引擎的技術，導致美國利益受損害，美國政府擬禁止通用電氣（GE）與法國賽峰集團（Safran）合資的CFM國際（CFM International）向大陸出口飛機引擎。對此，美國總統川普出手阻止了自己的行政團隊，於18日推文表示，「國家安全」這個藉口被他手下人用得太過頻繁，限制了美國企業與大陸做生意的能力。 ★【理財達人秀】定期定額賺太慢？3招加速獲利！ㄚ頭100%達陣加碼不要停\n★【理財達人秀】定期定額賺太慢？3招加速獲利！ㄚ頭100%達陣加碼不要停 川普在推文中寫道，「我們不想變得沒辦法跟我們做生意，這樣只會讓訂單跑到別的地方去。」 根據《彭博》報導，川普干預代表了對其團隊中鷹派的罕見公開指責。行政團隊中主張對大陸採取強硬態度的官員，一直在推動更為嚴格的限制減低美國科技出口到大陸，研議的目標從半導體到飛機發動機。 ▼美國總統川普阻止了自己行政團隊準備對大陸禁售GE飛機發動機以及增加其他出口限制措施的計畫。（示意圖／東森新聞） 但同時川普到處宣揚自己和大陸談成了「第一階段」貿易協議，表示那等於激起北京對美國的2000億美元商品採購熱潮，採買項目中就包含商用飛機和其他製造業產品。 （封面圖／東森新聞） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    }
}