{
    "Q1": {
        "《美股》輝達、超微大漲，費半指數勁揚1.34％ ": "周二晶片製造商輝達（Nvidia）股價大漲4%，收在175.71美元，超微（AMD）股價飆升11.83%，收在26美元，帶動費城半導體指數勁揚1.34%。輝達在其GTC 2019大會上發表全球最小型的人工智慧（AI）電腦 Jetson Nano，並宣布數項合作案，包括亞馬遜AWS雲端服務平台將引進輝達的T4晶片。此前亦有消息指出，輝達和軟銀集團、LG Uplus Corp達成合作協議，今年晚些時候將聯手在日本和韓國佈建雲端遊戲伺服器。此外，Alphabet旗下谷歌公司宣布超微晶片將支援谷歌的串流遊戲服務。超微（AMD）股價飆升11.83%，收在26美元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "半導體注暖流 超微今年財測優於預期 ": "晶片大廠英特爾與輝達（Nvidia）相繼發布獲利預警後，超微（AMD）29日出爐的2018年第四季業績轉虧為盈，加上2019年全年營收展望超越市場預期，為半導體景氣注入一股暖流。超微30日早盤跳空開高，暴漲15％，報22.25美元。超微2018年第四季淨利達3,800萬美元，每股盈餘4美分，相較於2017年同期淨損1,900萬美元，和每股虧損2美分。排除一次性項目後，2018年第四季每股盈餘達8美分，符合市場預期。2018年第四季營收年增6％至14.2億美元，不過略低於分析師預期的14.5億美元。拜桌機處理器Ryzen熱銷所賜，第四季運算及繪圖晶片部門營收年增9％，推動整體營收上升。超微稱該季資料中心繪圖處理器營收創紀錄。值得一提的是，超微2018年全年淨利為3.37億美元，營收達64.8億美元，創下2011年以來最佳成績。展望未來，超微預估2019年營收成長率約在個位數高端。分析師估計超微2019年全年營收為68.8億美元，年成長率約為6％，意味著超微的財測優於市場預期。超微執行長蘇姿丰表示，雖然近期繪圖晶片業務面臨挑戰，但超微憑藉豐富與有競爭力的產品組合，2019年預料再次成為令人振奮的一年。超微預估2019年第一季營收約在12.5億美元（正負5,000萬美元），較2018年同期下滑24％，未達分析師預估的14.7億美元。雖然超微部分業績和財測數字低於市場預期，但依然提振投資人信心，特別是在英特爾與輝達調降財測之後。輝達日前預警第四季營收可能較先前預期陡降19％，主要因為大陸市場銷售減弱，和雲端運算業務遭遇逆風。英特爾亦表示，大陸成長減速和雲端運算公司暫緩資本支出，將衝擊資料中心晶片業務。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "半導體雜音多 今年難見復甦": "【財經中心╱綜合外電報導】半導體產業今年下半年景氣仍有雜音，費城半導體指數連2日重挫，投資機構伯恩斯坦（Bernstein）分析師雷絲岡（Stacy Rasgon）示警，半導體業今年可能不會看見景氣復甦。雷絲岡周一發布研究報告，將德州儀器（Texas Instruments，德儀）等部分半導體類股投資評等由「優於市場表現」（outperform）降至「符合市場表現」（market perform）。雷絲岡指出，在庫存依舊偏高、市場期待增加、本益比較不利的情況下，下半年半導體景氣令人擔憂，預期半導體產業市況今年恐難回溫。\r工研院日前公布報告，審慎看待今年半導體景氣，預估2019年全球半導體市場產值將衰退3%至4545億美元，其中記憶體市場衰退幅度預估高達約2成。\r不過，半導體業者目前多半對下半年景氣復甦持樂觀態度。博通（Broadcom）日前預期半導體業務將在本季度（2~4月）觸底，下半年將恢復可觀成長。\r輝達（nVIDIA）執行長黃仁勳也對下半年營運表示樂觀。超微（AMD）執行長蘇姿丰也表示，公司整體營運較著重在下半年。高通（Qualcomm）執行長莫倫科夫（Stephen Mollenkopf）則預期，在新品上市帶動下，晶片業務下半年可望改善。\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信三星罕見預警獲利 記憶體跌價超預期 景氣罩陰霾電子業產能過剩 童子賢：免擔心雙姝怨 番外篇 新光金雙李鬥 李勝彥反對李紀珠董事提名 遭公司打臉新光金今年要改選15席董事，卻出現「超額」提名16人，競爭異常激烈，再度在投資人面前上演宮鬥劇，昨凌晨公告重大訊息，稱周...等表決才提異議 學者：羞辱成分高吳盈德指出，董事會是合議制，透過共同決議推行公司政策，若公司績效表現不佳，應是所有董事共同承擔，除非公司推行「董總合一制...雙姝大戰3回合 李紀珠完封 勝回顧新光金高層鬥爭傳言不斷，自2016年9月展開，當時吳東進以千萬年薪網羅甫卸任台灣金控董座的李紀珠，李同時擔任新壽副董...吳欣盈落馬 「心情不會好」吳欣盈2017年因雙姝怨戰敗，被「請出」新光金董事會後，儘管活躍於新光人壽與新光人壽慈善基金會，外界討論仍聚焦在雙姝怨或...和泰車添新兵 ALTIS年銷衝3萬台自2001年ALTIS國產化以來，連續19年蟬聯台灣車市單一車種銷售冠軍，在台累計銷售突破64萬台，於TOYOTA在台至...旺宏Q1獲利飆 年增7.6倍 本季漲價 高階NOR Flash到明年都供不應求旺宏第1季財報表現出色，營收94.15億元，季減2%，年增56%，改寫歷年同期新高，毛利率大幅提升至31.3%，攀升至近...日月光Q1優預期 每股賺0.92元法人預估，在封測及電子代工業務需求同步提升下，公司第2季營收可望站回千億元之上，季增高個位數比率、年增約15%，獲利成長...穩懋看淡需求 本季營收下滑1~3%穩懋總經理陳舜平指出，第2季跟上一季比起來差異不是太大，看起來相對比較好是在手機及通訊基礎建設，區域客戶較多元化，都上上...壓克力板身價 疫外漲10倍 具抗菌優勢 變身餐飲新寵兒防疫期間，民眾減少外出用餐，連帶讓不少餐飲業營收呈雪崩式下降，撐不過的就倒閉關門，還在撐的則努力做好「超前部署」，其中位...觸控改感應防疫 智能電梯現商機台灣新型的智能電梯多用於商辦、豪宅，大部分住宅的電梯依然是傳統按鍵式，專門製作門禁系統的旭茂科技，成立於1993年，今年...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。雙姝怨 番外篇 新光金雙李鬥 李勝彥...雙姝大戰3回合 李紀珠完封 勝和泰車添新兵 ALTIS年銷衝3萬台吳欣盈落馬 「心情不會好」台積電好薪情 逆勢加3~5%等表決才提異議 學者：羞辱成分高壓克力板身價 疫外漲10倍 具抗菌優...旺宏Q1獲利飆 年增7.6倍 本季漲...穩懋看淡需求 本季營收下滑1~3%觸控改感應防疫 智能電梯現商機武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "逆風中穩住腳步！AMD數據中心晶片、Ryzen處理器熱賣，股價盤後大漲10%": "晶片大廠AMD於當地時間週二（30日）在美股盤後公布2018年第四季及年度財報，其中2018年營收年增23%來到64.8億美元，2019財年的成長預估也優於外界預測，給投資者打了一劑強心針。在Intel、Nvidia等晶片大廠接連釋放出成長疲軟的跡象時，AMD的好消息顯得格外珍貴。在中美貿易戰持續延燒的大環境下，AMD靠著新一代的優化產品，分別挑戰Intel及Nvidia在CPU及GPU領域的龍頭地位，並漸漸站穩腳步。AMD 2018第四季的電腦運算及繪圖晶片部門營收年增9%，來到9.86億美元，比分析師預估的9.39億要來得高。AMD表示，這其中的營收成長主要歸功於Ryzen處理器及數據中心晶片的熱銷，也使得第四季毛利率從去年的34%上升到38%。然而一如其競爭對手Nvidia，挖礦熱退燒也導致AMD的GPU通路庫存過剩，影響銷售成績。AMD第四季的營收額年增6%至14.2億美元，低於分析師預測的14.4億美元。而今年第一季的營收預估則落在12.5億美元上下浮動5,000萬美元的範圍內，同樣低於外界預期的14.7億美元。根據Reuters報導，AMD CEO蘇姿豐表示，雖然由於大環境的不穩定使公司在2019前半年的營收預估上多了些謹慎，但針對GPU庫存水量升高的部分目前已逐漸改善，估計到了第二季遊戲晶片部門就能回歸穩定成長。AMD預估2019年的全年營收將達到7%到9%的成長率，優於分析師所預估的6%，同時並預測2019年的毛利率會突破41%。蘇姿豐表示，在7奈米製程的Ryzen處理器、EPYC伺服器及Radeon顯示卡等強勢產品的帶動下，2019會是令人興奮的一年。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "英飛凌砍財測重摔 5%，美晶片股中箭 ": "全球車用半導體大廠英飛凌（Infineon）27 日宣稱終端市場需求疲弱，再次下砍財測，股價一度重挫 8.6%。災情蔓延美國晶片商，德州儀器、超微（AMD）等齊摔，費城半導體指數收黑。英飛凌官網顯示，27 日英飛凌在德國掛牌股價大跌 5.20% 收 17.78 歐元。報價顯示，27 日費半下跌 1.45% 收 1,376.48 點。德儀走低 2.18% 收 105.97 美元。超微走低 3.11% 收 24.89 美元。恩智浦半導體（NXP）走低 2.17% 收 87.35 美元。英飛凌新聞稿稱，有鑑於全球經濟的持續不確定性和終端市場的需求萎靡，決定下調 2019 年財年（今年 9 月 30 日為止）營收和盈餘展望，估計本財年營收為 80 億歐元（加減 2%），高於前一財年的 76 億歐元。金融時報稱，營收 80 億歐元代表年增 5.2%，低於該公司原本預期的年增 9%，也不及市場估計的 82.4 億歐元。英飛凌估計，部門毛利（segment margin），也就是該公司的營業利潤率指標，降至 16%，低於該公司 2 月預估的 17.5%。新聞稿並指出，目前為止需求復甦慢於預期，一些終端市場持續低迷，特別是中國汽車銷售的下跌趨勢，2 月份加劇，導致經銷商庫存大增。路透社、金融時報報導，英飛凌是車用晶片大廠，汽車部門占整體營收的五分之二，該公司 2 月份已經調降財測，但是當時評估下半年情況會好轉。然而眼見經濟數據持續惡化，似乎讓英飛凌對景氣 V 型反轉失去信心。Mirabau 分析師說，又一家半導體商預期景氣延後復甦。上週美國記憶體大廠美光（Micron）看好下半年需求，帶動費半逼近空前高，21 日費半收在 1,441.83 點，和 2018 年 3 月 12 日空前收盤高的 1,445.90 點，只有咫尺之遙。但是科技股買氣也許是美國聯準會（FED）轉鴿引爆，投資人假定低利率會提振成長，因此無視科技業好壞參半的景況，擁抱成長快速的科技股。（本文由 MoneyDJ新聞 授權轉載；首圖來源：英飛凌）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "開發下一代晶片組 遭超微排除 祥碩：與事實不符 ": "根據國外科技網站消息，處理器大廠美商超微（AMD）針對Zen 2架構處理器開發的新款晶片組，因為要支援全新的PCIe Gen 4傳輸介面，可能因此排除與合作夥伴祥碩（5269）合作的營運模式，並改為超微自行研發設計。祥碩總經理林哲偉對此澄清表示，外傳超微排除與祥碩合作高速傳輸晶片組的消息與事實不符。超微推出的第一代Zen架構處理器所採用的高速傳輸晶片組，主要由超微及祥碩共同合作開發，而去年下半年英特爾處理器供不應求，ODM/OEM廠轉向增加採用超微Zen架構Ryzen處理器平台，由祥碩設計的晶片組出貨隨之放量，讓祥碩去年繳出亮麗成績單。祥碩去年前三季合併營收25.61億元，稅後淨利6.38億元，與去年同期相較成長超過1倍達106.5％，每股淨利10.63元，前三季已賺逾1個股本。祥碩去年第四季營收達11.61億元創下季度營收歷史新高，去年全年合併營收37.22億元，年成長25.1％並創年度營收歷史新高，法人推估祥碩去年有機會挑戰賺進1.5個股本。今年以來英特爾處理器供貨逐步回升，但超微Ryzen平台仍持續擴增市占率，法人看好祥碩第一季營運淡季不淡，也讓祥碩股價今年來出現大漲行情。不過，近期國外科技網站發布消息，指出超微下一代推出的新款晶片組，可能排除與祥碩合作消息，也造成祥碩股價在近2個交易日出現急跌，昨日終場大跌23元，並以566元作收。消息指出，超微今年將推出Zen 2架構的第三代Ryzen處理器，採用台積電7奈米製程量產，而搭配第三代Ryzen處理器的新一代500系列晶片組，因為要讓平台支援全新的PCIe Gen 4傳輸介面，所以晶片組可能由超微自行設計，可能因此排除與祥碩的合作。不過，祥碩總經理林哲偉指出此一消息與事實不符。OEM業者指出，超微第三代Ryzen處理器平台所搭配的500系列晶片組中，只有高階的X570晶片組可能支援PCIe Gen 4，但主流的B550及A520晶片組，仍以PCIe Gen 3為主流傳輸介面，所以，超微在主流晶片組仍會與祥碩共同合作。事實上，PCIe Gen 4今年仍會以伺服器平台率先導入，要在桌機及筆電市場普及不會那麼快，今年不會對祥碩營運造成影響。對祥碩而言，今年已順利推出支援PCIe Gen 4的伺服器Repeater晶片，並開始對ODM/OEM廠送樣認證，所以今年內可望完成PCIe Gen 4矽智財相關布局。法人認為，超微與祥碩合作開發晶片組的商業模式十分成功，隨著祥碩完成新一代矽智財後，仍會是超微的晶片組合作夥伴。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "茂達大啖超微新平台訂單 ": "類比IC廠茂達（6138）成功拿下超微（AMD）以新平台打造的顯示卡、中央處理器（CPU）的風扇馬達驅動IC訂單。法人看好，隨著超微市佔率持續提升，茂達三相風扇馬達驅動IC出貨量可望跟著水漲船高。自2018年下半年以來，英特爾因為製程轉換及市場需求成長，使市場上英特爾CPU面臨缺貨問題，不過反觀競爭對手超微由於委託晶圓代工龍頭台積電生產，因此供貨相當順暢，因此帶動超微市占率開始穩健爬升。根據市調機構Mercury Research統計，超微桌上型電腦市占率在2018年第四季已經達到15.8％，寫下17季以來新高；筆電則為12.1％，創2013年第三季以來新高；伺服器達到3.2％，為2014年第四季以來新高。法人指出，目前英特爾CPU缺貨問題，雖然隨著淡季有些許改善，但仍在吃緊狀態，最快必須要等到第二季才會獲得緩解，因此超微在2019年上半年正在積極衝刺市占率，對供應商拉貨也相對以往積極。供應鏈表示，茂達在三相風扇馬達驅動IC已經切入超微供應鏈當中，拿下CPU、顯示卡等平台搭載的風扇馬達驅動IC訂單，其中顯示卡的馬達驅動IC為直接獲得超微認證的參考設計（Reference design）供應廠商，CPU則由風扇馬達廠商送樣，間接獲得參考設計認證。由於目前風扇馬達驅動IC市場目前競爭者已經逐步退出，僅剩下一家日廠與茂達競爭，不過茂達挾帶高性價比產品壓境，已搶下日廠不少訂單。法人看好，茂達2019年在市場供給需求及市占率都有機會逐步提升，帶動茂達風扇馬達驅動IC出貨量再度挑戰年成長雙位數表現。茂達不評論法人預估財務數字。茂達2019年上半年已穩吃超微訂單，從CPU市場目前狀況看來，英特爾也有機會在下半年回穩。此外，加上消費性拉貨旺季到來，法人認為，茂達下半年營運將可望快速成長，明顯優於上半年表現。除此之外，在新業務方面，茂達同樣藉由風扇馬達驅動IC切入前裝車用市場，隨著車用電子市場逐步成長，茂達出貨量可望同步攀升，成為業績成長的新動能之一。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "超微市占續創高 祥碩按讚 ": "英特爾去年下半年中央處理器（CPU）供不應求，超微（AMD）擴大出貨大搶市占率，根據市調機構Mercury Research統計，超微去年第四季在伺服器、桌上型及筆記型電腦的市占率全面增長，其中筆記型電腦平台市占率更創下2013年第三季來新高。由於英特爾CPU缺貨問題要等到第二季才會獲得紓解，超微上半年將持續提升市占率，合作夥伴祥碩（5269）受惠最大。在桌上型電腦部份，超微去年第四季市占率季增2.8個百分點達15.8％，為2014年第四季以來的17個季度新高，與前年第四季相較年增率3.9個百分點。在筆記型電腦部份，超微去年第四季市占率季增1.3個百分點達12.1％，為2013年第三季以來的22個季度新高，與前年第四季相較成長5.3個百分點。在伺服器市占率方面，Mercury Research針對所有設備的x86伺服器處理器作調查，包括伺服器、網路和儲存設備等。超微前年重回伺服器市場並推出EPYC伺服器處理器，去年第四季市占率已達3.2個百分點，與去年第三季市占率1.6％相較成長1.5個百分點，與前年第四季市占率0.8％相較則成長2.4個百分點，並且為2014年第四季以來的17個季度新高。超微亦指出，另一市場研究機構IDC所調查的1P與2P組態設備潛在市場範圍（TAM）只包含傳統伺服器。在使用IDC對大約500萬單位的1P與2P伺服器TAM預測來估算伺服器市占率，根據IDC的定義，超微EPYC處理器去年第四季在1P與2P伺服器市場達到約5％的市占率。超微今年的產品線將全面向Zen 2架構移動。研發代號Rome的新一代伺服器EPYC處理器已經進行認證，採用全新Zen 2架構及7奈米製程，預期今年中開始量產出貨。此外，同樣採用Zen 2架構及7奈米製程的第三代Ryzen桌上型電腦處理器會在今年中推出，不僅會是全球首款7奈米x86處理器，也將全球首發支援更快的PCIe Gen 4規格。超微下半年也將推出Zen 2架構及7奈米高階電競專用Threadripper、全新筆電用Ryzen Mobile、主攻商用電腦Ryzen Pro等產品。超微在英特爾處理器缺貨情況下大搶市占率，高速傳輸晶片組供應商祥碩直接受惠，去年第四季營收達11.61億元創下季度營收歷史新高，在超微第一季市占率將持續創高下，祥碩元月合併營收月增35.8％達5.03億元，再創單月營收歷史新高，與去年同期相較更大增逾1倍。祥碩看好第一季營運表現，全年營收及獲利將明顯優於去年。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華為拚市占 照亮5半導體廠 ": "華為全面衝刺智慧手機出貨數量，同步帶動台灣半導體供應鏈跟著一同暢旺。法人點名，聯發科、聯詠、尚立、易華電及頎邦等半導體相關廠商都有機會大搶華為新機訂單，帶動業績持續衝刺。2019年智慧手機市場可能面臨負成長的窘境，不過華為已訂定大搶市占率策略。據華為消費業務CEO余承東在本次西班牙行動通訊大會（MWC）對媒體透露，預期華為2019年出貨量可望年成長三成，整體出貨量上看2.5～2.6億部左右。由於華為全面衝刺手機出貨量，法人看好目前切入華為中低階手機晶片的聯發科、供應驅動IC的聯詠、代理Sony CIS元件的IC通路商尚立、驅動IC封測頎邦及薄膜覆晶封裝（COF）基板的易華電，都可望大啖華為訂單。其中，手機晶片部分，華為雖可能擴大採用海思設計的麒麟晶片至自家中低階智慧手機，但聯發科仍可望搶下部分訂單。聯詠2018年已成功搭上華為出貨列車，帶動2018年TDDI出貨量超越1.5億套水準，今年可望成為這波華為商機的大贏家之一。法人預估，聯詠2019年第一季TDDI出貨量有機會與2018年第一季持平，出貨量大約在5,000萬套水準，第二季將向上衝刺，全年不論是市占率及出貨量都可望優於2019年水準。OLED驅動IC部分，法人指出，聯詠2019年1月起已開始量產出貨，據傳公司內部設定單月出貨量超越百萬顆水準，預期全年有機會達到千萬套，至於能否持續上攻5,000萬，甚至是1億套水準，仍需觀察中國大陸OLED面板產能量率提升狀況。至於尚立則以代理Sony CIS元件打入華為供應鏈，1月營收為14.61億元，再創歷史同期新高、單月第三高表現。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "台南女兒蘇姿丰 帶超微重生 ": "超微（AMD）近幾年來成功轉型，面對英特爾（Intel）、輝達（Nvidia）等強大對手的競爭，以及美中貿易戰打亂晶片市場供應鏈、衝擊全球成長等逆風，AMD的股價表現卻勝過對手。帶領超微成功轉型的執行長蘇姿丰（Lisa Tzwu-Fang Su）也被美國財經專業雜誌巴隆周刊（Barrons）選為2019年世界最佳CEO之一。\r\n科技公司通常不容易獲得第二次機會，一旦遭遇重大挫敗，往往一蹶不振；最顯著的例子，就是諾基亞（Nokia）、黑莓（Blackberry）、網路團購巨擘Groupon。\n經濟日報提供AMD在1969年成立，今年5月度過創立50周年紀念；AMD在2009年分拆出目前的格芯（GlobalFoundries）後，成為無廠半導體公司，專注硬體積體電路設計及產品銷售。\r\n蘇姿丰1969年在台南出生，她3歲時隨父母移民美國，25歲拿到麻省理工學院（MIT）博士學位。蘇姿丰曾在IBM任職，擔任半導體研發部副總裁期間，曾發明半導體絕緣矽製造技術和高效節能的銅晶片，在全球科技領域名聲顯赫。38歲時，她轉至半導體商Freescale擔任技術長。2012年，她跳槽至AMD，擔任全球事業群副總裁暨總經理。\r\n當時，AMD面臨到嚴峻的挑戰，個人電腦方面不如英特爾、行動裝置方面則有高通（Qualcomm）、聯發科等強勁對手，核心產品繪圖晶片也被Nvidia超越。\n經濟日報提供然而，蘇姿丰協助虧損累累的AMD在2013年搶下微軟XBOX One晶片訂單，邁出重生的第一步。2014年，蘇姿丰接任AMD執行長，成為史上第一位大型半導體公司女性CEO。在蘇姿丰帶領下，AMD陸續獲得蘋果、Sony、微軟、Google、阿里巴巴等重要客戶的合約，開始起死回生。\r\n蘇姿丰不僅是技術領域的專業人士，在業務方面也高人一等。包括談判、行銷、管理。這些能力，源自於在IBM時期葛斯納（Louis V. Gerstner, Jr）的指導。這位企業再造的傳奇人物讓IBM由「憂鬱巨人」變成「藍色巨人」，蘇姿丰也在擔任葛斯納特助期間獲得寶貴經驗。\r\n蘇姿丰重視創新，在她領導下，AMD讓對手英特爾吃盡苦頭。除了採用的7奈米製程技術領先，AMD處理器的效能表現也優於英特爾的同等級產品，並兼具價格競爭力，市場看好AMD的新款處理器將可分食英特爾市場。\r\n蘇姿丰對創新的觀念來自父親蘇春槐，他表示，自小便對她強調「沒有創新就會被淘汰」的觀念。\r\n超微股價今年來股價至5月底上漲約57%，優於同時期費城半導體指數的上漲12.6%。英特爾股價在同一段時間挫跌7.16%，相形失色。\r\n曾有傳聞指出，英特爾有意收購AMD；當時EE Times評論，「就算是不相信這消息的人，都認同英特爾想要蘇姿丰的程度大過收購AMD」，堪稱對蘇姿丰成就的最佳評論。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "台積迎超微大單 下半年營運動能強 ": " 報系資料照facebook\r\n超微（AMD）下半年火力全開，強攻高階伺服器、電競筆電、商務筆電，以及人工智慧（AI）等領域，今年中央處理器（CPU）與繪圖處理器（GPU）兩大業務高階新產品將全數採用台積電7奈米製程生產。隨著超微大單報到，為台積電下半年接單注入強勁動能。（延伸閱讀：華為衝擊下三不變 台積電自信的三大原因）\n\r\n台積電不對單一客戶與訂單動態置評，強調對今年7奈米和本季採用極紫外光（EUV）微影設備量產的7奈米強化版接單信心十足，預估全年營收占比將逾25%。\r\n在歐、美、日半導體廠相繼表態暫不支援華為的氛圍下，台積電表態照常出貨華為，並表示本季財測、下半年訂單強勁成長、全年營收微幅成長的三大目標不變，據了解，除了台積電認為出貨華為不違反美國源自美國技術等規範，因此影響有限外，超微新產品大量投片也是一大助力。\n經濟日報提供facebook據了解，超微執行長蘇姿丰今天將親自來台發表超微新一代Zen2核心的Ryzen處理器及Navi顯卡，相關產品都由台積電操刀，也是超微第一批採用7奈米生產的晶片，在台積電7奈米助陣下，超微新產品頗受市場期待。\r\n值得一提的是，超微新產品盡出，不僅台積電受惠大，也帶旺不少台灣半導體廠。其中，超微旗下全球第一顆搭載PCIe Gen 4高速傳輸介面的高階處理器，由IC設計大廠群聯獨家供應PCIe控制晶片，挹注群聯業績可期。\r\n業界認為，超微今天在台灣發表全球首顆採用7奈米製程的第三代Ryzen處理器和Navi顯卡，預料可趁英特爾14奈米產能不足，火力全開，搶占商機。\r\n超微先前主要晶圓代工夥伴為格芯（GLOBALFOUNDRIES），隨著格芯先進製程布局放緩，超微轉投台積電懷抱，所有7奈米產品都由台積電代工，成為台積電訂單強勁成長動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "AMD執行長蘇姿丰：未考慮將新技術轉移給中國合資企業": "據日經週一 (27 日) 報導，AMD (AMD-US) 執行長 AMD 的首席執行長蘇姿丰 (Lisa Su) 在台北國際電腦展 (Computex) 上表示，目前公司沒有計畫將新一代半導體技術，授權給中國的合作夥伴，暗示著 AMD 想要避免美中貿易戰可能引起的影響。AMD 股價微幅上漲 0.30，落在 26.44 美元。這是 AMD 在貿易戰後首次表示，與中國合資夥伴天津海光 (Tianjin Haiguang Advanced Technology) 進行的技術轉移，僅止於第一代技術。AMD 和天津海光在 2016 年成立合資企業，簽署了 2.93 億美元的授權協議，如今執行長蘇姿丰在台北電腦展表示：「授權協議僅止於第一代，除此之外並無其他技術授權的協議。」天津海光是中科曙光 (Sugon) 旗下子公司，中科曙光為一家受中國政府補助伺服器公司，專門為中國政府打造超級電腦、資料中心和儲存設備的重要企業。鑒於美中貿易戰升溫，蘇姿丰並未表示與天津海光的合作關係是否會受影響，不過她指出：「大部分的業務量來自於合資企業，而不是來自 AMD」。分析師預料此舉將對中國半導體企業產生重大影響，因為中國一直還無法自行打造伺服器專用 CPU，目前僅有英特爾 (INTC-US)、AMD 和 IBM 能夠發展高階電腦的伺服器核心處理器，其他像是華為、Cavium 和高通等業者，則僅設計低成本的邊緣伺服器 (edge server)，使用的是 ARM 架構晶片，而這些晶片並不需要強大的運算能力。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "超微概念股 法人按讚 ": "AMD（超微）在Computex大秀新一代產品，內外資最新報告同聲叫好，特別是超微產品的價格優勢和強大效能，被視為搶下市占關鍵，激勵昨（29）日祥碩（5269）、微星等概念股逆勢上漲，躍居盤面抗跌焦點。\r\n今年Computex大放異彩，各品牌廠紛紛秀出筆電新品，帶動法人圈看好超微概念股外，也同步看好PC族群迎來旺季。彙整主要法人點名的焦點股，包括花旗看好微星、英業達、緯創；本土投顧點兵譜瑞、祥碩、信驊等，另半導體領導的台積電、聯發科，技術力也獲青睞。 經濟日報／提供facebook\r\n花旗表示，超微此次秀出的四大新品各有看頭，除了代號Rome的EPYC系列處理器，全新NAVI架構的Radeon RX 5700顯卡，筆電用次世代Ryzen CPU，還有第三代Ryzen 7 3700X、3800X、Ryzen 9 9300X處理器，預計第3季起開賣。\r\n其中Radeon RX 5000系列將是市場上首款7奈米消費級顯卡，據超微實測，效能優於NVIDIA（輝達）的RTX系列。Ryzen 3000系列與英特爾Core i7、i9產品相比，也展現相當或更好的效能；其定價在329至499美元，並被花旗視為極具吸引力，因為比英特爾同級產品便宜15%~58%，有望成熱銷關鍵。\r\n富邦投顧認為，Rome可搭載新一代PCIe 4.0介面，單插槽比目前的平台浮點運算力提升一倍，將為超級運算和資料中心性能帶來突破。而從時程上，也能看出超微強烈企圖，包括Ryzen 3000系列的推出比預期時間早了一季，新發表的伺服器、顯示卡等全採用7奈米，更超車英特爾10奈米Ice Lake製程一年。\r\n輝達則預計今年推出25款電競新品，營收目標上探150億美元；花旗認為，同為超微和輝達概念股的微星，表現可望逐季走升，預期第2季毛利率增至13.9%，全年平均有14.1%，對今、明年每股純益（EPS）預測為7.45元、9.49元。\r\n本土大型投顧同步看好技嘉和微星，預計輝達本季庫存去化，下半年業績「有感」回升，高殖利率的主機板廠攻守兼備。\r\n摩根大通則認為，祥碩除了受惠超微採用新一代USB規格，中長期大陸半導體發展「去美化」，也有機會爭取到陸系客戶，轉而成為貿易戰受惠者。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "投資台灣 美超微將加碼到百億 ": "總統蔡英文29日出席美超微電腦亞太科技園區第二期新建工程動土典禮時表示，外資投資台灣，絕對是正確的選擇，美超微先斥資20億元，後續還要加碼投資，總金額達100億元，她非常感謝美超微對台灣投資環境的肯定。美超微斥資20億元，要新建九層樓高的新大樓，以擴大生產能力、加速硬體與軟體研發以支援最新的技術與產品，預計完工後，可增加400個工作機會。總統蔡英文、經濟部次長王美花、桃園市長鄭文燦、美超微全球總裁兼首席執行長梁見後29日都參加擴建動土典禮。蔡總統指出，台灣位居亞太區域運籌樞紐，擁有堅實產業聚落、優秀的人力素質、完善的基礎建設及智慧財產權保護，外資投資台灣，絕對是正確的選擇。蔡英文說，去年新台幣5億元以上僑外來台投資，總金額已高達5,365億元，較前一年成長31％，是近年來最高。經長沈榮津29日在立法院經濟委員會備詢時表示，上週台商回台投資突破2,000億元後，又有一家國際大廠要來台灣投資擴廠，預計投資新台幣100億元，沈榮津說，該廠就是美商美超微半導體（Super Micro Computer, Inc.）（SMCI）。沈榮津自行爆料說，日前搭飛機時遇到以前同事，承諾將在台灣投資100億元，這位同事以前一起在工業局共事，之後去美國讀書深造隨後在美創業，之前提及願意在台加碼投資，後來在機上討論後就敲定這項投資案。據了解，美超微過去已在台灣投資，現正進行第二期廠房擴建，並已投入20億元新建新大樓，接下來還承諾持續加碼，預計總金額超過100億元，帶動2,000個就業機會。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華爾街日報： 超微轉移先進晶片技術給大陸 ": "\r\n華爾街日報27日報導，美國晶片公司超微半導體（Advanced Micro Devices）將先進的x86晶片技術轉移給中國大陸曙光信息產業公司（Sugon），給了中國「通往王國之鑰」。\r\n報導說，超微在三年內從一家財務吃緊的公司，搖身一變為投資人的寵兒，轉捩點是從決定協助中國合作夥伴發展先進晶片科技的那一刻開始。\r\n這項合資交易也許有助於挽救超微，但也引起美國國安官員注意，認為此舉危及美國抑制中國超級電腦產業的目標。上周，美國商務部發布命令，禁止幾個中國實體取得美國科技，包括超微的合作夥伴。\r\n表面上看來，美國已成功阻止中國取得先進電腦科技，實際上為時已晚。中國版的超微晶片已經生產。美國與中國正在進行一場看誰先建造出新一代超級電腦的競賽，超微的科技有助於中國贏得競賽。\r\n根據高功能電腦運算專家，超微的中國軍方合作夥伴已使用中國版超微晶片建造也許能證明為全球最快的超級電腦。\r\n對中國晶片產業來說，與超微結盟起了根本的變化。中國在超級電腦運算能力方面一直無法與美國匹敵，因為中國在晶片上較弱，迄今仍無法精通晶片技術。\r\n與超微的合資交易，讓中國取得先進的x86晶片技術，全球只有兩家公司生產：超微和英特爾，是當今最具優勢的處理器科技。\r\n2017-18年在美國白宮國安會任職的史博丁表示：「這是通往王國之鑰，當今任何科技都建立在x86之上。」史博丁曾與美國官員和其他政府單位討論阻止超微的策略。\r\n超微在書面聲明中表示，公司「一直並持續遵守美國法律」，超微在此合資合約中轉移給中國的科技並非高功能科技，當時可以在其他美國產品中取得。\r\n在台灣出生的美籍女企業家蘇姿丰（Lisa Su）2014年出任超微執行長時，公司亟缺現金，且債台高築、營收下滑，股價跌到每股3美元左右。一些分析師預測超微將聲請破產保護。\r\n蘇姿丰上任三周後就飛到北京會見大陸工業和信息化部官員，一位副部長促請她與中國結盟，「以超微的科技力量達到彼此互利」。\r\n2016年2月，超微與大陸首屈一指的超級電腦開發商曙光成立合資企業，生產超微授權的x86處理器晶片。曙光是大陸國家支持的軍方供應商。\r\n超微則拿到了救命錢，中國政府給了超微2.93億美元的權利金。另外，合資企業開發的晶片銷售，超微都可以拿到權利金。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "超微首位女執行長！台灣女兒蘇姿丰，成功帶領超微「脫胎換骨」": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n你願意讓另一半看手機嗎？不給看難道就有鬼？調查結果揭驚人真相\n\n劉軒\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t超微半導體公司在來自台灣的執行長蘇姿丰帶領下，產品與股價重獲市場肯定，4年多來股價飆漲9.6倍。（資料照，取自Gene Wang@wikipedia/CC BY 2.0）\n\t\t\t\t\t\t美股28日重挫，道瓊指數大跌237點，處理器大廠超微股價卻大漲9.8%，表現一枝獨秀。超微在來自台灣的執行長蘇姿丰帶領下，產品與股價重獲市場肯定，4年多來股價飆漲9.6倍。蘇姿丰與輝達（NVIDIA）創辦人黃仁勳都是台南出生，蘇姿丰3歲時就跟著父親蘇春槐移居美國，今年首度獲邀出席台北國際電腦展CEO Keynote演講，造成轟動。蘇姿丰站在舞台上，一口氣發表多項7奈米新處理器，包括資料中心與桌上型電腦用處理器，及電競繪圖處理器（GPU），桌上型電腦處理器Ryzen 9 3900x還是超微首款12核心產品。除了採用的製程技術領先對手英特爾（Intel），超微（AMD）處理器效能表現也優於英特爾同等級產品，並兼具價格競爭力；其中，Ryzen 9 3900x定價499美元，還不到對手同等級產品價格的一半。超微在新處理器發表後的第一個交易日，股價攀高至29.03美元，漲2.59美元，漲幅高達9.8%；反觀英特爾股價卻跌1美元，跌幅約2.24%，顯示市場對超微新處理器具高度期待，看好可望分食英特爾市場。回顧超微今年來股價表現，超微自18.46美元，攀高至28日的29.03美元，漲幅高達57%，表現優於費城半導體指數漲12.56%，比起英特爾股價下跌7.16%，表現格外搶眼。蘇姿丰自2014年10月出掌超微，成為超微首位女執行長，超微不僅營運擺脫虧損窘境，股價也自不到3美元的歷史低檔區，一路攀高至逼近30美元，4年多來股價飆漲9.6倍，成功帶領超微脫胎換骨。加入超微之前，蘇姿丰曾任飛思卡爾（Freescale）技術長，讓亞馬遜（Amazon）與Sony的電子書都採用飛思卡爾的處理器，展現科技長才。超微這次能夠挑戰處理器霸主英特爾，除了蘇姿丰的帶領，台積電7奈米先進製程技術支援也功不可沒，超微未來表現料將持續受到關注，台灣人才與企業在全球科技領域也將持續扮演舉足輕重的角色。（資料來源：超微官網）最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n夏珍專欄：高嘉瑜錯表態，民進黨真無良\n\n夏珍\n\n2020-04-17 06:20\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n你可能也想看{{list.title}}北藝中心董監事任期改2+2年？朱宗慶：無法因應表演藝術特性、發展所需\n\n吳尚軒\n\n2020-04-30 23:25\n杜英宗董事遭撤換　陳棠繼任南山人壽董事長\n\n中央社\n\n2020-04-30 22:02\n台南大億麗緻宣布6月底停業　黃偉哲曝：牽涉兩大財團\n\n陳奕安\n\n2020-04-30 22:01\n藝文紓困1.0審定6867件　文化部：2.0下周受理申請\n\n吳尚軒\n\n2020-04-30 21:52\n殺鐵路警凶嫌判無罪　司法院臉書被網友灌爆：有精神疾病就能殺人？\n\n中央社\n\n2020-04-30 20:09\n我駐外館首例！駐法代表處職員確診　外交部：大使狀況良好，接觸者已隔離篩檢\n\n簡恒宇\n\n\n李芯\n\n2020-04-30 19:50\n疫情重創全球經濟　公務員退撫基金首季虧損破600億\n\n陳奕安\n\n2020-04-30 19:47\n刺殺鐵路警凶嫌一審判無罪　法務部長：殺警天地不容，嘉義地檢署將提上訴\n\n陳奕安\n\n2020-04-30 18:46\n捐口罩掀菜市場名爭霸戰　全台怡君們捐最多\n\n中央社\n\n2020-04-30 18:43\n錢櫃大火》20分鐘檢查10樓層？北市消防局認了：當天只到過1樓\n\n朱冠諭\n\n2020-04-30 18:39\n捐口罩助國際成果曝光！3天35萬人響應、捐贈近300萬片\n\n陳奕安\n\n2020-04-30 17:44\n建商賭「疫」把  北台灣房市520檔期推案增量\n\n財經中心\n\n2020-04-30 17:31\n房東國泰人壽降租仍不敵疫情衝擊　台南大億麗緻酒店6月底熄燈\n\n盧逸峰\n\n2020-04-30 17:00\n撐過鑽石公主號群聚感染　魔術師陳日昇「一日一魔術」藏溫馨彩蛋\n\n李芯\n\n2020-04-30 16:40\n疫情下的方圓之戰：第十二屆棋王賽、海峰盃、2019新人王賽聯合頒獎\n\n海峰棋院\n\n2020-04-30 15:50\n挺台灣參與WHO，助滯留印度國人離境　外交部誠摯感謝日本、加拿大、南韓\n\n簡恒宇\n\n2020-04-30 15:35\n台灣團結抗疫「連5零」　醫曝亞洲這3國仍在苦戰\n\n陳奕安\n\n2020-04-30 15:25\n為什麼股市大跌，卻有35萬散戶進場買金融股？只看高配息就投資，小心被套牢！\n\n周岐原\n\n2020-04-30 15:20\n全國最強廣告平台上線！陳時中提醒民眾報稅、陳宗彥忙推廣台南火鶴花\n\n盧逸峰\n\n2020-04-30 14:51\n日本法匹拉韋「抗疫靈藥」無償提供名單排除台灣？ 張上淳曝考量關鍵\n\n盧逸峰\n\n2020-04-30 14:44\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "台南女兒蘇姿丰當上超微執行長 重新定義「MIT」 ": "全世界對華為的禁令一波接一波，象徵中美貿易戰已轉為科技冷戰。這個時刻，超微執行長蘇姿丰登上Computex首設的CEO Keynote Speech舞台，並秀出不少合作台廠名單，賦予MIT（台灣製造）全新意義。\n\r\n今天（5月27日）一大早，台北國際會議二樓宴會廳擠得水洩不通，逾500位各國媒體、合作夥伴眼睛緊盯著台上身穿黑衣、黑褲的台裔女總裁（CEO）。她，就是有「處理器教母」稱號，過去曾帶領美國處理器大廠超微（AMD）逆轉勝的蘇姿丰。\n\r\n1969年出生在台南的她，三歲隨父母移民美國紐約。一如許多亞裔移民，蘇姿丰很早就展露數理天分，不僅進入資優班就讀，25歲生日時更拿到麻省理工學院（MIT）的博士學位。\n\n捨棄坦途 拯救超微浴火重生\n\r\n畢業後，她進入IBM任職，領導過不少關鍵研發專案。但38歲時，不願就此被定型的她，捨棄安逸道路，赴半導體商Freescale當技術長。2012年，42歲的她又跳槽超微，擔任全球事業群副總裁暨總經理。\n\r\n那時的超微，是已逾40年歷史的老牌晶片大廠，但卻面臨老將新秀夾殺、虧損連連。論個人電腦，發展基礎不如英特爾（Intel）穩固；論行動裝置，更遭高通（Qualcomm）、聯發科遠拋在後，就連核心的繪圖晶片產品，也彷彿引擎熄火般，找不到動能。\n\r\n業界人士猶記，「曾經有過幾年，我們都說超微是『公關公司』，因為很會說，但是卻做不出來，」一語道破當時超微面臨的困境。\n\r\n甚至，還有不少媒體用看好戲的心態，紛紛猜測超微何時會倒。不過，蘇姿丰反倒冷靜分析，全球各大高效能運算公司，像超微這樣專利基礎扎實的很少，只要加強產品研發，超微依然大有可為。\n\r\n因此，蘇姿丰從跳槽超微的那一刻起，就提醒員工和自己，「每天醒來，要想著產品、產品、產品！」她非但沒有一頭熱投入當時震天價響的行動裝置，反而花一年深耕遊戲市場，2013年搶下微軟XBOX One晶片訂單，為超微重整旗鼓打響第一炮。\n\n人工智慧 幫蘇姿丰站穩腳步\n\r\n2015年時，蘇姿丰的另一個機會來了。隨著第三波AI（人工智慧）浪潮來臨，她深知，未來的晶片市場一定同等重視深度與速度，必須CPU（中央處理器）和GPU（圖形處理器）合作。所以宏碁共同營運長高樹國分析，超微是極少數在這兩個領域皆有涉略的廠商，「展現1加1大於2的優勢。」\n\r\n加上對手英特爾在行銷策略上犯了錯，把價錢訂得太高，庫存水位上升，讓投資人更看好超微的前景。\n\r\n2018年6月14日，超微股價在盤中攀上近17美元，創下11年來的新高，至今更穩步成長，站上25美元的大關。超微也轉虧為盈，結束自2012年以來的赤字夢魘。\n\r\n今年5月1日才剛慶祝超微50週年的蘇姿丰，蹬著與長褲顏色一致的黑色高跟鞋，在外貿協會秘書長葉明水介紹下，緩緩走到舞台中央，發表Computex（台北國際電腦展）首設的CEO Keynote Speech（主題演講）。\n\n先進製程 攜手台積電攻7奈米\n\r\n「台灣是全球科技產業中心，超微很重視台灣，」蘇姿丰強調，超微做了很大的賭注，過去三到五年，做的決定都跟別人不一樣，目標就是要把現有的科技推向極致。\n\r\n與其他高效能運算業者僅重視單一領域不同的是，蘇姿丰非常看好跨領域的運算能力。無論在個人電腦、電競產品、資料中心，都需要強大運算能力，「這是具有20億人的潛力市場。」\n\r\n因此，超微找上先進製程領先的台積電，合推7奈米的中央處理器、圖形處理器。蘇姿丰指出，「我們要維持製程領先，必須要業界最好的技術，今年（台積電）7奈米的製程技術，就是現在最領先的科技。」\n\r\n根據台積電財報，今年首季7奈米製程業績占比達22％。外資分析師觀察，下半年起，台積電單季7奈米製程業績占比可望達三成。市場人士分析，超微7奈米訂單，非台積電代工莫屬，「其他大廠幾乎沒有機會。」換言之，超微7奈米展望愈趨正向，對台積電接單愈有利。\n\n展望正向 台廠受惠拉貨潮\n\r\n除了台積電，宏碁、華碩也同樣雨露均霑。兩者不僅在電競產品搭載超微處理器，甚至宏碁在教育、輕薄筆電，也同樣和超微有合作。\n\r\n至於不少在CEO Keynote Speech沒獻聲的「台灣隱形冠軍」，同樣也受惠於超微。如由華碩轉投資的祥碩，去年設計超微第二代Ryzen處理器主機板晶片時，營收突破歷史新高。\n\r\n即將在7月開賣的超微第三代Ryzen處理器，外傳也將由祥碩設計生產。祥碩股價在今年2月13日衝到新高的668元，儘管受中美貿易戰白熱化、華為風暴影響，讓祥碩5月至今的表現遜於大盤11％，但法人圈普遍看好下半年將止跌回升。\n\r\n至於電腦風扇大廠茂達，具有整合微控制器，製作驅動晶片的風扇，雖然股價自今年高點大跌23.3％，比大盤跌幅8.2％更大，但外資分析師也看好將受惠於超微下半年的拉貨潮。\n\r\n演講最後，蘇姿丰請合作夥伴上台，大螢幕上出現技嘉、宏碁、華碩、微星、和碩、廣達、緯創、英業達、仁寶、金士頓等台灣合作夥伴的Logo。台灣的電子五哥全部入列，堪稱是超微壯盛的軍容展演。\n\r\n在中美貿易戰演變為科技冷戰的現在，蘇姿丰和台廠建立起更緊密關係，不僅將再度擦亮MIT（台灣製造）的招牌，也將重新定義科技冷戰下，台灣在全球供應鏈的重要性。\n\r\n（作者／陳育晟  攝影／張智傑 本文出自2019.05.27《遠見》網站，未經同意禁止轉載。）\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈鉅亨看世界〉美中超級電腦晶片戰 ": "美國晶片大廠，超微半導體 (Advanced Micro Devices) (AMD-US) 在三年內從一個財務困難的企業，搖身一變成了投資人眼中的金雞母。醜小鴨變天鵝的關鍵決定，始於晶片廠決定替中國半導體合作夥伴，開發超級電腦晶片。這項決定或許救了 AMD，但美國可是拉起了國安紅線警報，美國國家安全官員認為此舉恐危及美國打算遏止中國發展超級電腦的目標。美國用盡全力要阻止中國發展超級電腦，上周 21 日美國商務部便發布命令，封鎖了 5 家中國高效能超級電腦開發商，禁止他們取得任何美國科技，分別是中科曙光、天津海光、成都海光積體電路、成都海光微電子技術、無錫江南計算技術研究單位。同時美國商務部也削減將近一半的美國科技公司技術轉移執照，限制美企將超級電腦工程技術授權給任何中國企業。雖然看起來美國的確阻止了中國取得美國先進電腦的技術，但事實上為時已晚，中國版的 AMD 晶片，早已進行量產，據傳 AMD 以將先進的 x86 晶片技術轉移給中國的信息產業有限公司，中科曙光 (Sugon)。外媒稱 AMD 這項技術等於給了中國「金鑰匙」，目前美中正在進行一場誰先建造出超級電腦的競賽，AMD 此番技術轉移，無疑給了中國相當大的優勢。根據外電指出，AMD 的中國軍方合作夥伴，目前已使用超微的晶片打造出可能是目前全球演算速度最快的超級電腦。與 AMD 結盟，對於中國半導體企業來說，是他們在這場科技戰的逆轉勝關鍵，中國一直以來在晶片領域較弱，至今中國半導體仍無法完全精通晶片技術。美國國安會官員 Brig. Gen. Robert Spalding 表示，x86 是「通往王國的金鑰匙」，他指出當今所有科技都建立在 x86 上。AMD 在聲明中表示，公司將會繼續遵守美國法律，超微在上月底，在貿易戰後首次表示，與中國合資夥伴天津海光 (Tianjin Haiguang Advanced Technology) 進行的技術轉移，僅止於第一代技術。AMD 首席執行長，華裔美籍的企業家蘇姿丰 (Lisa Su)，在 2014 年出任公司 CEO，當時公司財務吃緊，債務高築，營收慘淡，股價一度跌至每股 3 美元。上任僅三週，蘇姿丰便前往北京與中國科技企業結盟，以超微的技術達到彼此互利，此番協議可說是拿到了超微的一筆救命金。"
    },
    "Q3": {
        "〈分析〉AMD為何股價4年來暴漲1840%？轉虧為盈的秘密就在這 ": "超微半導體 AMD(AMD-US) 股價在四年前，2015 年 7 月跌至歷史新低，落到每股 1.61 美元，正瀕臨著從半導體產業淘汰的命運，快轉至今日，2019 年的超微起死回生，轉虧為盈，成了投資人眼中的寵兒。週四 (4 日) 美股收盤 AMD 股價來到每股 31.19 美元，與該公司過去 13 以來的歷史最高紀錄的 34.3 美元相比，只下滑了 9%，究竟超微是如何從逆境中浴火重生？專門製造 CPU 與 GPU 的超微，創立於 1969 年，總部位於加州，不過一直到 1996 年超微才真正進入半導體產業，當時 AMD 的主要客戶偏向低階晶片市場，以低於業界的產品價格出售以提高競爭力。不過低利潤的戰略沒有讓 AMD 賺進分毫，但確實讓 AMD 成為 21 世紀初家喻戶曉的名字。2015 年半導體先驅英特爾 (INTC-US) 致力要開發出最新一代晶片，而出現生產停滯的情形，就在這時當時超微的 CEO 蘇姿丰做了一項決定，而這關鍵的決定替超微帶來了連續三年的營收增長，自 2016 年至 2018 年，AMD 股價從 8%、21% 跳至 23%，創下相當驚人的成長。總計 AMD 自 2015 年至今，股價已飛漲了 1840%。許多科技公司通常跌倒後要再重新振作都非常難，更多時候是往往一蹶不振，過去就有許多例子如黑莓機、Nokia 等。因此 AMD 想要成功轉型，就必須盡快縮小其產品性能差距，並且英特爾業務停滯，正好開啟 AMD 進入半導體市場的機會。2014 年至 2015 年之間，英特爾想盡辦法開發出 10 奈米製程的晶片處理器，而另一方面，超微則開始與台積電合作，生產流線改變。其中最關鍵的技術，就是台積電的 7 奈米製程，替美國晶片製造商提供了優勢，處理演算能力更加快速。於是 AMD 推出了最新一代 CPU 晉升到與輝達 (Nvidia) 和英特爾的晶片性能平起平坐的地位，且價格更低。當時 AMD 的 Ryzen 5 CPU 售價僅要 199 美元，而競爭對手英特爾的 i9-9900k 售價則為 499 美元。除去技術層面，AMD 能有如此驚人轉變，還得歸功到一個人身上，她就是超微 CEO 蘇姿丰 (Lisa Su)。2014 年 AMD 聘請有著麻省理工學院博士學位的蘇姿丰，當時的 AMD 面臨著最嚴峻的挑戰，PC 方面不如英特爾、手機行動裝置則有高通 (Qualcomm)、聯發科等強勁對手，核心產品繪圖晶片也被輝達超越。而蘇姿丰協助超微走出困境，搶下微軟 Xbox One 晶片訂單，後陸續也開始與蘋果、Sony、微軟、Google、阿里巴巴等科技大廠合作。上月 Barron’s 甚至將她評為「世界最棒 CEO」之一。當前 AMD 身價可不便宜，收益 125 倍，遠期收益為 30.7 倍，市值 340 億美元，過去 12 個月帶來了 61 億美元的收入。儘管如此，市場分析師認為 AMD 的故事雖令人振奮，但該公司的風險回報率目前還不盡理想，在進場前須審慎做好分析。",
        "〈財報〉Q3財測遜於市場預期 AMD盤後股價下跌逾5% ": "AMD (AMD-US)於週二 (30 日) 公布 Q2 財報，營收達 15.3 億美元，淨收入為 3500 萬美元，該公司公布下一季 Q3 營收展望，收入預估達到 17.5 億美元至 18.5 億美元，低於市場預期，此前分析師預測收入將有 19.4 億美元。AMD 週二 (30 日) 盤中一度上漲 1.2%，盤後一度下跌 5.1%，收盤價為 33.98 美元。受到 7nm Ryzen、Radeon 和 EPYC 處理器推動，銷售大幅成長，AMD 執行長蘇姿丰對於本季財報表示滿意：「目前公司增加了三種 7 奈米製程的產品系列產量，這對於 AMD 來說是個轉捩點，」AMD 被認為是 2019 年表現最佳的半導體股票，累計今年股價已上漲 80.7%，不過在公布 Q3 營收展望後，週二 (30 日) 股價下跌 4 至 5%。Q3 展望預計收入為 18 億美元，前後增減 5000 萬美元左右，較上一季度成長約 18%，與去年同期相比成長約 9%。投資人應關注 AMD 在本月 7 日推出的 7 奈米 Navi GPU，這是輝達 (Nvidia) 首次與 AMD 進入價格戰，輝達推出與 Navi 同樣價格的超級版 GeForce GPU，以維護其市場份額，不過 AMD 在發行 Navi GPU 最後一刻宣布降價以此回應。根據 Jon Peddie Research 的數據，AMD 在第一季度 AIB 合作夥伴獲得了 3.9% 的 GPU 晶片市場份額。儘管新產品的推出和市場強勁需求，由於受到美中貿易戰影響，和超級電腦的技術禁令，AMD 和天津海光 (Tianjin Haiguang Advanced Technology) 的合資引人矚目，綜觀看來，全球半導體市場需求疲軟，AMD 營收有可能受挫，如同競爭對手英特爾營收下滑一樣。",
        "台積7奈米 笑納超微大單 ": "超微（AMD）新一代處理器（CPU）及伺服器晶片左右開弓，繼新一代電腦CPU「Ryzen 3000」系列熱賣後，7日發布第二代EPYC伺服器處理器，強打新品效能超越英特爾Xeon處理器，價格則只有一半，引起市場極佳評價，獲包括谷歌、微軟、戴爾和聯想等導入，因全部採用台積電7奈米製程，為台積電7奈米注入強勁訂單動能。\n經濟日報提供由於超微宣布下世代處理器及伺服器晶片仍將採用台積電5奈米製程，預料蘋果新一代導入人工智慧（AI）功能的5G手機晶片也採用台積電5奈米製程，台積電供應鏈透露，台積電將上修5奈米製程產能，讓明年維持逾110億美元的高資本支出水準。\r\n超微稍早公布第2季財報不如預期，但經營團隊對本季加入三項新品，包括新一代繪圖晶片、桌上型處理器和伺服器晶片，寄予厚望。\r\n超微第二代伺服器晶片因對英特爾殺傷力極大，市場預期將掀起新旋風，帶動超微股價飆升，為其代工的台積電連帶受惠，預料這股氣勢有助外資買盤本周歸隊點火，帶動半導體族群多頭上攻氣勢。\r\n超微是台積電7奈米先進製程重量級客戶之一，也因超微今年下半年火力全開，強攻高階伺服器、電競筆電、商務筆電及AI等領域，且中央處理器（CPU）與繪圖處理器（GPU）和伺服器三大領域晶片全數採用台積電7奈米製程，其中新一代CPU「Ryzen 3000」系列上個月初開賣不到十天，日、韓市占率已超過龍頭英特爾，亞馬遜網站也傳出缺貨。\r\n緊接著推出第二代EPYC伺服器處理器 ，效能超越英特爾Xeon處理器，價格卻只有英特爾一半，優越性價比引起市場驚艷，預料將加速提升超微新品滲透率，也助長超微加速下世代產品導入台積電5奈米時程。\r\n台積電雖不願透露個別客戶接單，但坦承因5G及AI晶片布局比預期強勁，決定擴大7奈米產能建置及提前5奈米布建產能時程，同時上修今年資本支出逾110億美元。\r\n台積電供應鍵表示，台積電7奈米製程已決定自11月起每月增加1萬多片；至於5奈米產能，也將由原規劃每月4.5萬片上修至逾5萬片。台積電5奈米預定明年第1季於南科18廠量產。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "半導體展開幕／台積電除息熱場 還原股價創新高 ": "\r\n今（2019）年台灣國際半導體展（SEMICON Taiwan）開幕，國際級大咖齊聚，看好下半年及明年半導體展望，台灣半導體龍頭台積電（2330）ADR及股價再創還原新高，明（19）日要除息2元，盤中漲幅超過1%，市值逼近7兆元，穩居台灣上市櫃單一公司最高市值公司寶座。最後一盤台積電股價雖遭摜壓，終場仍上漲2元，收在267元，成交量擴至逾4萬7,500股。\r\n台積電今年首次除息兩次，6月24日除息，每股8元現金股利，6個交易日完成填息。明天要除息2元，是董事會通過配發今年第一季的現金股利。今天又逢台指期結算，權值股台積電與股王大立光（3008）股價同步勁揚。\r\n今年台灣國際半導體展各家業者看好未來5G、AI、車用電子及智慧製造趨勢，對未來半導體需求持續成長，台灣為全球半導體重鎮，台積電為全球IC設計業者提供最先進及穩定技術。\r\n台積電在7奈米節點主要客群，包含：蘋果、海思、高通、超微、聯發科等，其中蘋果於9月新iPhone手機發表，台積電一家獨吃A13處理器大單，7奈米製程產能利用率滿載，加上部分成熟製程的需求逐漸回溫下，第三季合併營收表現不俗，下半年營運值得期待。\r\n另外，5G即將進入商轉，基地台、手機及相關應用業務商機龐大，台積電在5、7奈米進入快速成長期，上調今年資本支出至110億美元以上，將2020年部分資本支出移至今年下半年使用，顯示因應客戶5G需求，加快5奈米設備建置，2020年上半年量產即能取得高市占率，優先大啖5G商機。\r\n法人預期，2019年台積電在智慧型手機呈現個位數成長、HPC個位數成長（不含虛擬貨幣）、物聯網雙位數百分點成長，車用則略為衰退。7奈米仍預期占2019年營收25%以上，預期下半年7奈米製程占比將接近30%，主因5G基礎建設加速、手機及HPC對7奈米需求強勁，由於7奈米產能非常滿，毛利率往50%是合理目標，第四季營收優於第三季。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "301 Moved Permanently": "",
        "台積電產能塞爆 牽動超微新品 ": "超微原訂本月推出的今年最高階處理器「Ryzen 9 3950X」確定延至11月上市。圖為超微總裁暨執行長蘇姿丰於今年6月E3展中大秀「Ryzen 9 3950X」。 超微／提供facebook全球第二大電腦中央處理器（CPU）廠超微（AMD）正式宣布，原訂本月上市的旗下今年最高階處理器「Ryzen 9 3950X」確定延至11月推出。「Ryzen 9 3950X」採台積電7奈米生產，業界認為，超微此次新品「遲到」，應與台積電7奈米產能爆滿有關，凸顯台積電7奈米供不應求盛況。\r\n台積電訂單發燙，外資9月以來僅三個交易日賣超，其餘12個交易日都站在買方，累計本月來大買逾10.57萬張，外資持股比衝上77.72%，創今年5月下旬來新高。台積電昨天收平盤價264元，外資買超985張。ADR周一早盤漲約0.3%。\n經濟日報提供facebook台積電向來不對單一客戶與訂單動態置評，超微也未說明新品延後問世的原因。供應鏈透露，台積電7奈米客戶包括蘋果、海思、聯發科、高通、輝達、超微、賽靈思、比特大陸等，近期蘋果與華為等非蘋新機陸續問世，台積電全力生產，可能間接排擠部分客戶訂單，相關訂單將在後續陸續出貨，讓台積電營運動能十足。\r\n業界人士分析，蘋果新一代處理器、海思手機和5G基地台晶片及超微繪圖處理器、電競處理器和伺服器晶片等都集中在下半年陸續拉貨，導致台積電7奈米生產線爆量，交貨時間從原本的二個月拉長到半年，如今超微宣布新處理器延後至11月推出，更凸顯台積電7奈米製程搶手。\r\n據悉，台積電不僅7奈米、7奈米+產能全線滿載，就連16奈米、12奈米也呈現滿載盛況。特別在8月底三星先進製程傳出問題後，台積電訂單更是暴增。\r\n台積電基本面也隨先進製程需求大好起舞，8月合併營收衝上1,061.18億元，創新高，月增25.2%，年增16.5%；前八月營收為6,505.78億元，年增0.6%。台積電預估，本季合併營收可達91億至92億美元，季增約18%，市場認為本季財測可望順利達標。\r\n此次超微延後發表的「Ryzen 9 3950X」處理器，是市場首顆主流市場16核心處理器，完整規格包括基本時脈3.5GHz、Boost時脈 4.7GHz、每顆核心512KB L2緩存、64MB L3緩存、雙通道DDR4 3,200、最高 105W TDP功耗，官方聲稱是目前市面上性能最好的處理器之一。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "超微新晶片賣翻天 台積7奈米大單接不完 ": " 超微最新CPU「Ryzen 3000」系列銷售報捷，未來有望擴大下單台積電，為台積電7奈米吃下定心丸。 路透facebook\r\n超微（AMD）採用台積電7奈米製程生產的新一代電腦中央處理器（CPU）「Ryzen 3000」系列本月初開賣後不到十天，日、韓市占率已超過龍頭英特爾，亞馬遜網站也傳出缺貨，更出現實體店面排隊搶購盛況。超微新處理器熱賣，未來有望擴大下單台積電，為台積電7奈米吃下定心丸，助攻下半年旺季業績。\r\n台積電將於明（18）日舉行法說會，法人看好，台積電通吃蘋果、超微、海思、高通和聯發科等大廠7奈米訂單，加上日本管制半導體關鍵原料輸韓，衝擊南韓晶圓製造，對台積電接單都屬正面消息，超微率先傳出7奈米新處理器熱賣消息，預料台積電將在法說會釋出7奈米產線全面滿載的好消息。\n經濟日報提供facebook看好台積電下半年動能可期，外資提前押寶，昨（16）日再買5,264張，連續四個交易日站在買方，四天來買進近3萬張。台積電昨天股價漲1.5元、收256元，再創除息後新高價；周二ADR早盤在平盤附近遊走。超微受惠新品熱銷，15日股價大漲3.6%、收34.39美元，創歷史新高，今年以來已上漲93%，周二早盤再上漲約1%。\r\n超微於7月7月開賣全球首款採用7奈米生產的CPU「Ryzen 3000」系列產品，主攻消費性桌上型電腦處理器市場。超微此系列處理器，包括Ryzen 5、7、9型號等級產品，與英特爾Core i5、i7與i9產品線正面對決。\r\n超微新產品引起市場熱烈迴響，科技網站Wccftech引述Danawa研究公司的數據指出，「Ryzen 3000」系列開賣後，這幾天在南韓的市占率已突破50%，首度超越英特爾的Core處理器。\r\n另根據BCN數據，超微的日本市占率也突破50.5%的里程碑，英特爾的市占率已降至49.5%，低於2018年10月的72.1%。同時，亞馬遜網站甚至賣到缺貨，更出現實體店面排隊搶購的盛況，這對近年處理器市場而言，非常罕見。\r\n法人認為，台積電7奈米製程領先全球，是公司今年成長重要動能，尤其超微率先推出全球第一個採用7奈米製程的處理器，就是台積電力挺，預料隨超微處理器創出佳績，不僅挹注台積電今年下半年營收強勁成長，並可延續台積電明年成長動能。台積電估計，今年7奈米製程營收占比將逾25%。\r\n（編譯劉忠勇、記者楊伶雯、鐘惠玲、簡永祥）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "美超微、晨舟塑膠響應根留台灣 投資216億元 ": "經濟部投資台灣事務所今天(14日)召開「根留台灣加速投資行動方案」第10次聯審會議，通過全球伺服器出貨量第三的「美超微電腦」、記憶卡外殼世界第一大的「晨州塑膠工業」兩項投資案，共投資逾新台幣216億元，帶來1,606個本國就業機會。經濟部指出，美超微電腦是台灣人在矽谷創業成功的典範，繼2009年返鄉在桃園八德設立美超微科技園區後，持續深耕在台投資，蔡總統今年4月還參加科技園區第2期新建工程動土典禮。而隨著5G、人工智慧、物/互聯網、大數據等雲端應用爆炸性成長，對高階伺服器與儲存設備需求更加殷切，美超微將再擴大投資200億元，包括新建構高階伺服器研發製造中心與軟體開發園區、擴大倉儲及物流中心、增加自動化系統組裝生產線，還要招募約1,700名創新研發及相關專業人才，為下一代高階運算、儲存與高密度的雲端運算提供完整更解決方案，更可帶動技術整合的群聚效應。晨州塑膠工業以先進研發設計及製程技術深耕台灣多年，是IC承載盤世界前二大、記憶卡外殼世界第一大供應商，在半導體供應鏈地位極為重要，此次由於貿易戰促使終端客戶紛紛將產線移回台灣，為因應轉單需求，晨州將投入逾16億元在台中外埔新建廠房與智慧自動化產線，擴大IC承載盤產能，將可帶來47個本國工作機會。",
        "伺服器大廠美超微電將投資200億元 持續深耕台灣 ": "經濟部投資台灣事務所今(14)日通過全球伺服器出貨量第三大「美超微電腦」、記憶卡外殼世界第一大「晨州塑膠工業」共投資逾216億元，帶來1,606個本國就業機會。\n\r\n截至目前，累計已有20家根留台灣企業投資逾494億元，預期可創造3,493個本國就業機會。\n\r\n經濟部指出，美超微電腦是台灣人在矽谷創業成功的典範，為全球高階伺服器出貨量第三大，2009年返台在桃園八德設立美超微科技園區後，持續深耕在台投資。\n\r\n經濟部指出，隨著5G、人工智慧(AI)、物/互聯網、大數據等雲端應用爆炸性成長，對高階伺服器與儲存設備需求更加殷切，美超微將再擴大投資超過100億元，包括新建構高階伺服器研發製造中心與軟體開發園區、擴大倉儲及物流中心、增加自動化系統組裝生產線，還要招募約1,700名創新研發及相關專業人才，為下一代高階運算、儲存與高密度的雲端運算提供完整更解決方案，更可帶動技術整合的群聚效應。\n\r\n經濟部指出，IC承載盤(IC Tray)在IC後段流程是相當重要的承載容器，從運動器材配件起家的晨州塑膠工業，以先進研發設計及製程技術深耕台灣多年，目前已經是IC承載盤世界前二大、記憶卡外殼世界第一大供應商，客戶群涵蓋台積電、聯電、日月光、矽品、聯發科、金士頓、鴻海等全球各大知名半導體封裝及測試廠、晶圓廠、記憶體廠、整合元件廠、專業電子代工廠等，在半導體供應鏈地位極為重要。\n\r\n經濟部指出，由於貿易戰促使終端客戶紛紛將產線移回台灣，為了因應轉單需求，晨州將投入逾16億元在台中外埔新建廠房與智慧自動化產線，擴大IC承載盤產能，將可帶來47個本國工作機會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "超微概念股 買盤新亮點 ": "挾7奈米Ryzen熱賣，超微CPU在韓、日市占率已超越英特爾。 本報系資料庫facebook英特爾CPU再傳缺貨，引動競爭對手AMD（超微）近日股價強揚，連動台系供應鏈同慶。法人預期，由於英特爾消費與伺服器型CPU雙缺貨，預期將給予AMD再度拉升市占的契機，將嘉惠「超微概念股」成為買盤聚焦的亮點。 \n經濟日報提供facebook市調機構Toms Hardware統計，截至今年第2季止，受英特爾CPU供貨不足影響，超微消費端CPU表現顯著提升，從2016~2017年至多一成市占大幅提高到17%~18%；超微近年才強攻的伺服器CPU，則在2018第2季至今年第2季增加2個百分點、達到3.4%。\r\n花旗分析，超微上半年於整體CPU市占提升到12%，且7月新推出的消費端CPU熱賣，首批產品可望在年底售罄；加上PC下游硬體廠傳出，英特爾伺服器CPU缺貨（用於資料中心、雲端伺服器等），又提供有利超微的情勢；花旗認為，超微整體市占衝破20%絕不是天方夜譚。 \r\n此外，台灣光華商場二樓以上不少櫃位，已出現「超微產品置放在英特爾產品之上」的現象，代表市場偏好趨勢正在轉變。由於前次英特爾貨料短缺，讓對手AMD有機可乘，若此次消費端和伺服器CPU雙缺貨，法人推估AMD市占將加速提升，將使得「超微概念股」後市看俏。\r\n其中，台積電、日月光投控、祥碩、茂達、嘉澤、健策、金居、技嘉、微星、華擎等，是現階段備受市場矚目的十大「超微概念股」，後市值得留意。 \r\n台積電方面，由於7奈米效能突出，獲外資券商等點名為助攻AMD較勁英特爾的最佳夥伴；對此AMD也搶訂台積電5奈米產能，將是台積電5奈米放量的主動力。\r\n嘉澤則供貨超微、英特爾CPU插槽，由於第3季業績旺，國內大型投顧都喊進。法人分析，嘉澤來自超微的營收挹注高於英特爾，受惠超微壯大程度更高，伴隨既有處理器、EPYC 2推出及PC復甦，將嘉澤今年預估每股純益上修到19.22元，明年每股純益增加到23元。 \r\n至於微星，由於受惠AMD、Nvidia都有新品推出，且NB在第3季迎來旺季等因素，各產品線都有機會雙位數成長，順勢拉抬第3季營收超越第2季。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "根留台灣再添佳音  美超微加碼投資200億 ": "經濟部投資台灣事務所今天通過美超微電腦、晨州塑膠工業等2件根留台灣投資案，共將投資逾216億元，預估可帶來1606個本國就業機會；根留台灣企業總投資額至今已逾494億元。\n投資台灣事務所今天召開根留台灣加速投資行動方案第10次聯審會議，其中美超微電腦（Supermicro）將投資新台幣約200億元，新建高階伺服器研發製造中心與軟體開發園區，並擴大倉儲及物流中心、增加自動化系統組裝生產線，規劃招募約1700名創新研發及相關專業人才。\n美超微電腦公司是1993年在矽谷創辦的科技公司，創辦人梁見後在台灣退伍後才到美國留學念研究所，主要產品包括伺服器主機、儲存及機櫃解決方案、網路裝置、伺服器管理軟體、工作站等，已是全球出貨量第一的伺服器系統大廠。\n蔡英文總統曾於4月底出席美超微公司斥資20億元，擴建桃園亞太科技園區第二期工程動土典禮，當時美超微表示後續將持續加碼到100億元。\n同時，IC承載盤世界前二大、記憶卡外殼世界第一大供應商晨州塑膠工業則將投入逾16億元，在台中外埔新建廠房與智慧自動化產線，擴大IC承載盤產能，預估可創造47個本國就業機會。\n投資台灣事務所今天也通過目前最大台商回流申請案，群創光電將在台投資701億，經濟部官員表示，台商回台投資申請案年底前還有約20案待審，根留台灣較少，中小企業投資則多達50、60案。\n官員分析，依近期申請趨勢來看，台商回台投資的第一波高峰期已漸入尾聲，後續還要看國際經貿情勢變化，經濟部也會持續追蹤投資案落實狀況，預估今年及明年都會有約2000億元投資落實。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "超微點火 概念股發威 ": "英特爾CPU缺貨已成大勢所趨，超微（AMD）市占節節攀高。國際投資人看好「錢」景走旺，12日搶買AMD激勵股價飆漲近8%、領軍美國半導體股，連帶推動昨（13）日台積電（2330）、嘉澤等「AMD概念股」為首的電子股強漲，扮演台股衝鋒指標。\r\n根據產業消息，目前英特爾伺服器CPU已接力消費型產品陷入缺貨。富國銀行（Wells Fargo）樂觀AMD市占提升，將其目標價升上48美元、挑戰歷史最高48.5美元；本土大型投顧也看好，今年底AMD伺服器CPU市占提高到4.4%，明年倍增到8%～9%。\r\n國際買盤情緒激昂，12日蜂擁買入AMD、股價勁揚7.9%收42.59美元，再創13年紀錄。累積今年AMD漲幅已翻倍、躍居標普500指數和美國半導體領漲股，台股中台積電、嘉澤、健策、譜瑞、祥碩、微星、茂達等「AMD概念股」跟著大踩油門躍居指標。\r\n其中，台積電受AMD、蘋果等大客戶投單7奈米，第4季動能突出。瑞信預期，明年初AMD力推7奈米+的二代Radeon RX Navi，將持續帶動台積電7奈米收入增加。\r\n嘉澤第4季來受惠AMD出貨，伺服器收入也預期提升。本土大型投顧調查，嘉澤本季總營收雖無可避免受淡季下滑，但AMD貢獻比重顯著拉升，明年起CPU新品競推，會刺激嘉澤AMD收入比重倍增到4%～5%。\r\n法人表示，嘉澤為AMD唯「二」CPU插槽和ILM供應商，使得AMD市占出現改善，嘉澤大幅受益。\r\n推估今、明年嘉澤營收將因此從149億提高到165億元，每股純益（EPS）躍升到25元。\r\n健策受益於AMD伺服器、基地台晶片和IGBT（絕緣閘雙極電晶體）散熱需求增加，前11月營收成長逾17%。\r\n投顧法人分析，AMD伺服器CPU市占若從4%增至8%，等於出貨量倍增，健策均熱片出貨也會有相當增幅。\r\n另一方面，因應產能供不應求，健策預計明年1、2季投產大園廠，車用IGBT水冷散熱模組貢獻可望擴大，以年度潛在EPS上探9～10元推估，合理目標價上調到232元。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "AMD搶市占 帶旺台系鏈 ": " 本報資料照片facebook繼英特爾14奈米CPU傳出缺貨，產業界訊息指出，英特爾伺服器CPU也面臨缺貨挑戰。由於前次英特爾貨料短缺，讓對手超微（AMD）有機可乘，若此次消費端和伺服器CPU雙缺貨，法人估超微市占將加速提升，使嘉澤、台積電等後市看俏。\n經濟日報提供facebook經濟日報提供facebook市調機構Toms Hardware統計，截至今年第2季止，受英特爾CPU供貨不足影響，超微消費端CPU表現顯著提升，從2016~2017年至多一成市占大幅提高到17%~18%；超微近年才強攻的伺服器CPU，則在2018第2季至今年第2季增加2個百分點、達到3.4%。\r\n花旗分析，超微上半年於整體CPU市占提升到12%，且7月新推出的消費端CPU熱賣，首批產品可望在年底售罄；加上PC下游硬體廠傳出，英特爾伺服器CPU缺貨（用於資料中心、雲端伺服器等），又提供有利超微的情勢；花旗認為，超微整體市占衝破20%絕不是天方夜譚。\r\n超微商機浮現，法人點名，台積電、嘉澤、祥碩、金居、健策等值得關注。\r\n嘉澤供貨超微、英特爾CPU插槽，由於第3季業績旺，國內大型投顧都喊進。法人分析，嘉澤來自超微的營收挹注高於英特爾，受惠超微壯大程度更高，伴隨既有處理器、EPYC 2推出及PC復甦，將嘉澤今年預估每股純益上修到19.22元。\r\n此外，英特爾Whitley和Eagle Stream平台升級，接腳數分別增加到4,189及5,000以上，法人推估，插槽均價將各提高10%～20%、50%以上，搭配記憶體和PCle插槽全面升級，支撐嘉澤明年每股純益增加到23元。\r\n祥碩先前業績疲弱，摩根大通認為，在B500系列晶片問市有望挽救頹勢下，祥碩下半年出貨的超微晶片組可望達1,300萬組；明年起大陸半導體國產化緊密與祥碩合作，還會帶動PCle業務加速成長。\r\n金居高頻高速銅箔唯一取得超微認證，EPYC 2就採購金居產品，未來5G世代積極採用低阻抗銅箔所生產的CCL，金居重要性看升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "超微Q3營收 14年來最猛 ": "超微公司（AMD）上季財報大放異彩，營收為2005年來最強，毛利率達2012年來最高，顯示Epyc伺服器晶片在企業市場大有斬獲，使超微躍當前半導體產業耀眼明星。不過，本季營收預測略低於市場預期，使超微股價30日早盤震盪走低。\r\n超微在美股29日盤後公布，第3季淨利增至1.2億美元，或每股盈餘11美分，優於去年同期的1.02億美元或每股9美分。不計一次性項目的每股盈餘為18美分，達到FactSet分析師共識預測。第3季營收躍增9%至18億美元，為14年來最佳，但稍微低於華爾街預期的18.1億美元。毛利率從一年前的40%提高到43%。\r\n展望第4季，超微預估毛利率可望進一步攀升至44%，使全年毛利率達到43%；本季營收估計將介於20.5億美元與21.5億美元之間。相較下，華爾街平均預測值為21.5億美元。\r\n在執行長蘇姿丰領導下，超微推出一系列叫好叫座的新產品，獲一些評論者和客戶推崇為比英特爾產品更有競爭力。超微股價因此水漲船高，今年來大漲79%，30日早盤跌逾2%，主因是投資人聚焦本季營收預測不如預期，以及市場原先期待毛利率升得更高。\r\n蘇姿丰表示，超微不僅在桌上型個人電腦（PC）晶片市場擴大占有率，伺服器晶片市占也持續有斬獲，駁斥英特爾自稱只在低價PC處理器市占流失的說法。她說：「我們持續邁向近期目標，即明年中前達到伺服器中央處理器（CPU）市占呈現二位數成長。」\r\n她說：「我們的伺服器CPU季營收創2006年來最高紀錄，因第二代Epyc處理器需求強，驅動出貨量和營收成長都超過50%。」\r\n此外，超微的運算與繪圖事業營收躍增36%，達到2011年來最高。\r\n企業、嵌入式和半客製化晶片部門營收下滑27%，表現不如華爾街預期，但可能只是暫時性的，反映在微軟、Sony明年推出新遊戲機前，相關客製化晶片需求走軟。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "IC設計新創NUVIA完成A輪融資 目標瞄準英特爾、超微 ": "週五 (15 日) 由三位前蘋果 (AAPL-US) 工程師成立的半導體新創 NUVIA 宣布完成 A 輪融資，該公司成功自摩羯座投資集團 (Capricorn Investment Group)、戴爾技術資本 (Dell Technologies Capital) 及梅菲爾德基金 (Mayfield Fund) 等多家矽谷創投籌集 5300 萬美元，目標朝向英特爾 (INTC-US) 和超微半導體 (AMD-US) 等當前產業領導者。NUVIA 成立於 2019 年初，由 John Bruno，Manu Gulati 和 Gerard Williams III 這三位曾經從事蘋果晶片開發的工程師合作創建，目標是重塑 IC 設計產業，為數據中心提供更加優異性能，豐富的晶片設計經歷為該公司帶來更大的競爭優勢，成立至今，他們已共同推動 20 多個晶片系統工程和設計作業，並獲得 100 多項專利。NUVIA 執行長 Gerard Williams III 表示，公司的團隊目標為吸取教訓，自 iPhone 等小型設備設計出功能強大的晶片，並應用於大型、耗電的數據中心服務器。Williams 稱，NUVIA 最終目標是製造出比現有數據中心處理器更快、更節能、更安全的晶片。摩羯座投資集團執行合夥人 Dipender Saluja 表示，下一代平台的運算密集型需求正在突破半導體產業的傳統限制，目前產業需要新的 IC 設計方法，以迅速提升晶片的性、效能增長。Moor Insights & Strategies 分析師 Patrick Moorhead 表示，從 NUVIA 團隊每位創始人的豐富經歷來看，足以證明該團隊有能力成為強勁的產業競爭者。Moorhead 說：「在接觸半導體產業的 30 年間，我所發掘的趨勢是，成功的晶片公司往往擁有如搖滾巨星般的優秀開發者。」目前，NUVIA 的投資者包含戴爾技術資本的風投部門。作為英特爾最大的客戶之一，該集團總裁 Scott Darling 表示，無法評論戴爾是否會採用 NUVIA 晶片。"
    },
    "Q5": {
        "台積電有超微、高通、英特爾訂單在手 股價回神 ": "晶圓龍頭台積電（2330）擺脫蘋果財測陰霾，今（19）日股價回神，一度來到327元，小漲1.55%。\n\r\n由於蘋果並未出現砍單僅遞延出貨，法人表示，台積電第1季在高通、超微及英特爾訂單加持之下，營運不受影響，台積電業績仍優於全球半導體成長。\n\r\n繼輝達示警本季受新冠肺炎疫情影響，台積電另一大客戶蘋果也發出警訊，營收財測可能無法達成，台積電第1季營運蒙上陰影，不過，台積電在高通、超微及英特爾訂單可望逆勢成長，法人表示，超微在桌上型、伺服器市占率擴大，今年對台積電增加訂單將成長一倍，台積電在高效能運算部分將有顯著成長。\n\r\n此外，高通宣布推出第三代5G數據機射頻系統驍龍X60，將採用全球首個5奈米5G基頻晶片，同時全球第一個支援頻譜聚合的5G數據機射頻系統，將採用台積電最新5奈米製程生產，台積電在5奈米量產之際，即可有高市占率。\n\r\n法人指出，台積電在5、7奈米具領先地位，預期英特爾除目前的人工智慧、FPGA、晶片組業務外，將中央處理器及繪圖處理器委外予台積電的可能性提高。\n\r\n台積電5奈米如期量產，今、明兩年產能、良率控制佳、執行力高、客戶群多元，促使在先進技術節點的地位將維持穩固。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t超微飆7% 登歷史新高！CTO：台積電前置時間愈來愈長 ": "MoneyDJ新聞 2020-01-03 08:01:40 記者 郭妍希 報導超微(AMD)去(2019)年飆漲近150%、為標準普爾500指數表現最優秀的成分股。不過，分析人士認為，受到採用先進製程的新品將陸續出爐帶動，超微股價有機會續漲。barron`s.com報導，Nomura Instinet分析師David Wong 2日發表研究報告將超微的投資評等重申為「買進」，預測今年超微股價有望續漲，主要是拜採用7nm、7nm+製程技術的新產品有望穩定發布之賜。他並將超微目標價從40美元上修至58美元。Wong預測，超微今年將發布數款新品，當中包括7nm筆記型電腦處理器、新款繪圖處理器以及一系列7nm+桌上型電腦處理器。相較之下，英特爾(Intel Corp.)主要提供的仍是14nm桌上型電腦處理器。基於上述原因，超微桌上型電腦處理器市佔率有望在今年底攀升至20-25%，高於去年第三季(7-9月)的18%。超微2日聞訊大漲7.06%、收49.10美元，創歷史收盤新高，漲幅居費城半導體指數30支成分股之冠；2019年暴衝148.43%。費半成分股台積電(2330)ADR 2日同步跳漲3.34%、收60.04美元，創歷史收盤新高；2019年飆漲57.41%。電腦效能測試軟體商PassMark發布的最新報告顯示，在裝有該公司軟體的Windows電腦當中，超微處理器的市佔率在2020年Q1來到35.1%、創2006年Q4以來新高。相較之下，英特爾的市佔率下降至64.7%、創2006年Q4以來新低。值得注意的是，PassMark資料僅涵蓋裝有該公司測試軟體的電腦，而其軟體只能在Windows作業系統運作。超微技術長(CTO)Mark Papermaster 2019年12月30日接受Anandtech專訪時指出，旗下效能最高的Ryzen系列處理器一開始推出時，的確有些短缺現象，但這完全是因需求超出原先預期及規劃數量的關係，跟製造夥伴台積電的產能不相干。在被問到台積電延長訂單前置時間的傳聞時，Papermaster回應指出，不只熱門的製程，先進製程的前置時間每一個世代都在逐漸增加中。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。",
        "寄生上流翻身股：網飛、超微、輝達、蘋概⋯的共通點！ ": "「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。Netflix和Uber寄生於AWS而上，超微和輝達寄生於台積電專業代工服務讓業績扶搖直上；蘋果更帶出台積電和蘋概股的業績成長模式，還有CIS和矽晶圓產業都是很明顯的寄生上流的翻身股。本周四出刊的《先探投資週刊》2079期將有詳細報導。\n\r\n雖然面臨武漢肺炎疫情擴大衝擊，一度對美股和全球股市造成回檔壓力，但四大天王的蘋果、微軟、亞馬遜和谷歌的股價都創下歷史新高，資本市值全都突破一兆美元大關，堪稱美股最狂的多頭行情。\r\n微軟（Ｍ）、蘋果（Ａ）、谷歌（Ｇ）和亞馬遜（Ａ），四家企業名稱的開頭字拼起來就是MAGA正好呼應川普二○一六年競選總統的口號讓美國再偉大（Make America Great Again; MAGA），美股和全球股市就在四大科技天王股價創新高引領下續創新高。過去十年來，蘋果、微軟、亞馬遜和谷歌在科技的創新能力、產品市場占有率、企業品牌知名度、獲利能力，還有這四大咖科技公司的產品早已深入我們的日常生活，在全球科技產業已經塑造引領潮流的指標性。除了去年十二月沙國最大國營石油公司沙美石油ＩＰＯ的資本市值一度逼近兩兆美元外，不論金融市場如何震盪，少有新竄出來的企業有能力超越蘋果、微軟、亞馬遜和谷歌這四大咖。\nMAGA引領全球股市多頭氣勢\r\n從MAGA四大天王的股價本益比來看，蘋果本益比二五．七倍是最低。一九年蘋果ＥＰＳ十二．六六美元、營益率二四．六％、稅前淨利率二五．三％，過去幾年蘋果利用低利率借錢和發行公司債方式買回庫藏股，帶動股價創新高，也讓蘋果的股東權益報酬率成長到五五．五％。去年蘋果穿戴式裝置的Apple Watch和AirPods已經竄升出來成為蘋果第三大產品部門，加上去年下半年iPhone賣得不錯，形成雙旗艦產品並維持營運走高，挽救iPhone成長率遞減對營運成長動能下滑的疑慮。去年第四季交出ＥＰＳ四．九九美元、營收九一八億美元，均創下單季歷史新高。不過，十八日傳出蘋果受中國疫情衝擊，到三月底的業績將無法達到先前財測，衝擊蘋果短線股價表現。\r\n微軟去年第四季也交出ＥＰＳ一．五一美元的單季歷史新高，比市場平均預估的一．三二美元高出十四％。智慧雲端部門營收一一八．六九億美元、年增二七％創單季歷史新高，並逐漸成為微軟商品中營收占比最高的部門。微軟在智慧雲端部門強勁成長，財報公布後股價一度創下一九○．七美元的歷史新高，一度超越蘋果成為美股最大資本市值企業。\n台積電讓超微、Nvidia營運爆發\r\n台積電已成為全球最大的晶圓代工廠，台積電在高階七奈米ＥＵＶ製程技術遙遙領先三星電子和英特爾等競爭者。除了讓台積電一九年的獲利能力創新高外，奠定台積電在全球半導體產業的重要地位，如果沒有台積電專業的ＩＣ代工模式，就沒有辦法創造出像超微、Nvidia這類ＩＣ設計公司成功的營運模式。\r\n「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。蘋果iPhone最近幾個世代的微處理器，是因為台積電的高階製程技術讓iPhone微處理器取得更好的效能，台積電的營運的確也受惠於蘋果iPhone訂單大幅提升台積電在半導體業的知名度，並能取得超微、華為等大客戶訂單，維持營運成長模式。台積電和蘋概股寄生於蘋果iPhone、iPad、Airpods和Apple Watch等產品而上的受惠者。智慧型手機和自動車帶動影像感測器（ＣＩＳ）的需求成長，日商索尼（Sony）、三星電子最近幾年都砸錢蓋廠，排名第三大的豪威（OmniVision）被中國的韋爾收購，帶動去年韋爾股價大漲同時催生出台灣的ＣＩＳ供應鏈，台灣ＣＩＳ供應鏈寄生於全球三大廠而成長。受惠於記憶體景氣在去年第四季觸底且將從第一季開始逐季回春，帶動矽晶圓的需求上揚，今年矽晶圓產業受惠記憶體和其他半導體景氣回春，業績也可望寄生而上。\n\n\r\n本文完整報導、發燒個股動態，以及更多第一手台股投資訊息，請見先探投資週刊2079期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台積7奈米產能 英特爾超微輝達搶破頭 ": "微軟Windows 7停止安全性更新帶動PC換機潮，5G商用帶動人工智慧及高效能運算（AI/HPC）強勁需求，包括中央處理器（CPU）及繪圖處理器（GPU）供貨吃緊，晶圓代工龍頭台積電直接受惠，7奈米製程接單暢旺且產能滿到下半年。其中，超微及輝達持續對台積電追加7奈米晶圓投片量，英特爾亦傳出將把7奈米Xe架構DG2繪圖晶片委由台積電代工消息。此外，為了因應武漢肺炎疫情，台積電去年底已召開跨部門防疫工作小組會議並實施相關措施，包括出差到中國員工要領取差旅防疫包，中國廠區每日監控訪客體溫及加強環境消毒，提醒員工暫勿赴大陸旅遊等。多數半導體廠也要求員工盡量戴口罩及勤洗手，減少共同會議開會次數。台積電在中國大陸有兩個晶圓廠營運據點，一是位於上海松江的8吋晶圓廠，另一則是位於南京的12吋晶圓廠。總體來看，此次疫情現階段仍未影響到台積電產能及出貨。台積電上半年7奈米接單已是全線滿載，隨著CPU、GPU、5G手機晶片等新訂單持續湧入，下半年7奈米產能看來仍會是供不應求。設備業界傳出，隨著蘋果A14應用處理器在第二季後改採更先進的5奈米量產，原由蘋果掌控的7奈米產能將釋出，包括英特爾、超微、輝達等三大客戶大搶台積電7奈米產能，其中，超微為了在對手供貨不足情況下大搶市占率，傳出將會以預付貨款方式確保7奈米產能。微軟停止Windows 7安全性更新之後，不僅帶動消費性及商用PC換機潮，並且帶動高階桌機（HEDT）、電競、創作者等新市場需求。由於英特爾上半年仍受制於自有產能不足，CPU供貨上仍無法滿足所有需求，超微則透過與台積電的合作持續搶攻市占率。超微第一季已完成Zen 2處理器及RDNA繪圖晶片的產品線布局，成為台積電7奈米製程前五大客戶。輝達預計在3月底召開的GTC大會中正式發表新一代7奈米Ampere架構GPU，雖然部份訂單會委由三星生產，但輝達執行長黃仁勳在去年底已強調，7奈米GPU絕大多數訂單仍會交由台積電量產。OEM廠指出，輝達今年主要產品線均將採用7奈米製程量產，今年對台積電投片量將逐季拉高。英特爾去年因自有產能不足而導致CPU缺貨，雖然已拉高資本支出且10奈米製程已進入量產，但今年CPU仍將供不應求。英特爾將自有產能集中量產CPU，業界傳出已開始將部份晶片組及網通晶片委外代工，並開始爭取台積電7奈米產能支援，而即將在今年推出的Xe架構GPU系列中，傳出包括DG2在內的資料中心運算相關GPU產品將交由台積電以7奈米製程生產。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "超微緊抱台積 外媒看好5奈米高市占 ": "外媒預料台積電5奈米一推出即搶得高市占率，蘋果、輝達、華為及超微將率先採用。 路透facebook台積電（2330）持續助攻超微新一代處理器，超微技術長Mark Papermaster接受外媒專訪表示，AMD採用台積電7奈米生產Ryzen、Radeon和EPYC處理器在市場取得重大成果，預期2020年市占率達雙位數，與台積電5奈米先進製程仍有緊密合作。\r\n外媒預料台積電5奈米一推出即搶得高市占率，蘋果、輝達、華為及超微將率先採用，超微在先前高階處理器出現供不應求、產能吃緊誤判之下，5奈米將增加對台積電投片量。（延伸閱讀：超微率先成為台積電5奈米客戶 一推出即搶得高市占率）\r\n超微2019年推出新一代Ryzen、Radeon和EPYC處理器，在市場獲得好評，高階Ryzen 9處理器出現供不應求盛況，市場一度傳出因台積電7奈米產能滿載所致；外媒ANANDTECH報導，Mark Papermaster澄清因過去高階處理器市場需求不大，造成超微對市場需求誤判，並非台積電產能不足所導致，與台積電合作5奈米積極規畫，未來不會再出現缺貨情況。\r\nMark Papermaster表示，在7奈米AMD與台積電有著深度合作關係，目前AMD還沒有宣布5奈米處理器，但是與台積電有著非常緊密的合作。與三星合作部分是與三星合資的智財權公司，主要繪圖晶片矽智財合作，因為AMD沒有涉入手機業務，因此，雙方合資公司重心放在開發三星運用到產品的技術。\r\n先前市場研究機構Mercury Research發表2019年第三季x86處理器市占率報告，AMD在所有關鍵市場的市占率攀升，此結果歸功於市場對AMD在第三季初推出全新7奈米製程Ryzen 3000系列桌上型處理器，以及在第三季發表AMD第2代EPYC伺服器處理器的需求走強所致。\r\nMark Papermaster預測，2020年中期，AMD市占率將超過雙位數，成長速度較外界預期慢，主因資料中心市場需要更長的時間，才能吸引合作夥伴完成週期認證，對原始設備製造商和客戶的反應感到非常滿意，而對於第二代EPYC及Rome預期是正確，而市場也在不斷增長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "​超微股價創新高　預期伺服器晶片市佔率將達2位數 ": "",
        "半導體雙雄出招 衝出需求 ": "伺服器產業今（2020）年在四大雲端大廠帶頭重啟拉貨下，市場需求逐漸回暖，同時，半導體大廠英特爾與超微雙雄在伺服器產業的競爭越趨激烈，今年雙方都將推出新品搶市，而英特爾舊款處理器也將降價，可望順勢拉抬伺服器市場需求。\r\n英特爾與超微處理器大戰，從PC領域一路戰至伺服器，超微EPYC 2系列CPU持續對英特爾帶來威脅，有鑑於此，英特爾開始針對部分產品降價，試圖穩住在伺服器CPU市場絕對霸主的地位。\r\n超微去（2019）年推出的 EPYC Zen 2改由台積電代工，並導入7奈米先進製程，是在伺服器CPU領域，製成進度上首次超越英特爾 ，讓英特爾備感壓力；今年超微預計推出新產品Milan，將採用7奈米EUV製程。\r\n由於在品牌伺服器零組件成本裡，CPU比重較高，因此，一旦降價將有利整體市場需求提升；另一方面，從過往經驗來看，英特爾在伺服器CPU幾乎處於壟斷地位，而英特爾在平台轉換時，全球伺服器出貨量皆在新平台上市的次年明顯成長。\r\n依照英特爾規畫，新平台搭配10奈米製程產品 Ice Lake將於今年第三季上市，市場看好舊平台Purley的產品如 Skylake可望降價，有利於刺激企業換機需求，預估降價效應將於今年第四季開始發酵，對品牌伺服器業者出貨量將有正面幫助。\r\n法人預估，隨著英特爾Ice Lake新品於今年下半年上市，全年伺服器市場預估小幅成長4~5%，雲端業者成長幅度較大、約達10-15%，表現優於傳統品牌業者。\r\n英特爾新平台的推出，雲端大廠將成為主要採用對象，主要因為資料中心業者對於資料處理、運算及儲存需求日益漸增，新CPU往往伴隨著較高的性能，因此也會刺激換機需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "半導體全面翻紅 台積電市值重回7兆元大關 ": "\r\n美國聯準會推出史無前例無上限量化寬鬆（QE）措施，激勵亞股全面反彈，台股權值指標台積電（2330）與聯發科聯袂大漲，帶動半導體指數勁揚6.4%，類股全面反彈。台積電盤中一度來到274元，漲幅高達7.45%，市值重回7兆元大關；聯發科在實施庫藏股激勵之下，股價再次走強，盤中一度觸及漲停價位。\n\r\n在聯準會再次祭出無上限量化寬鬆措施，及疫情帶動宅經濟需求，晶片大廠英特爾及超微均認為儘管疫情嚴重，但供貨不會短缺，激勵費城半導體指數大漲3.36%，包括：英特爾、超微、美光、輝達、應材、高通及微芯等全面勁揚，台積電ADR也大漲1.64%，為今日台股半導體族群反攻奠定契機。\n\r\n台積電今日一掃先前遭外資連13賣的頹勢，跳空開出隨即站穩270元整數關卡，法人指出，新冠肺炎疫情橫掃全球，重創今年GDP成長，可預期2020 年全球半導體產值成長將不如預期，台積電有可能在4月法說會下修全年半導體預估值。\n\r\n整體來看，晶圓代工優於半導體產業，台積電優於晶圓代工產業的趨勢仍不變，持續看好台積電在5奈米先進製程市占率及領先地位，在智慧手機、高效能運算的AI等相關應用的業績成長動能。\n\r\n董事會決議啟動有史以來最大規模庫藏股買回計畫，聯發科連兩日股價走強，法人預期聯發科第1季營收財測550~602億元，營收與毛利率皆可較去年同期成長之目標可順利達成，5G單晶片爆發力有待下半年疫情減緩展開，上半年營運動能仍弱，車用部分亦受到疫情影響，4G單晶片及成長型產品則有機會脫穎而出，長期來看，聯發科營運仍維持上升成長軌道。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "台積電殺超慘能接？專家驚曝半導體警訊 ": "儘管台積電今（19日）除息2.5元，短線股價跌幅達23.4％，但不敵市場空頭氣盛，昨股價再度重挫8元，收在260元波段新低。近期市場傳出台積電股價已超跌的聲音，不過外資最新報告指出，疫情若引發經濟衰退，半導體獲利將暴減70%，對台積電無疑是大危機。新冠肺炎疫情持續延燒，標普首席經濟學家Paul Gruenwald預估，今年全球經濟成長率可能降至1.0％至1.5％區間，且下探的風險仍未減緩。受到歐美疫情升溫影響， 財經網站霸榮（Barron's）引述花旗分析師 Christopher Danely最新研究報告指出，目前多數企業受到嚴重衝擊，現在就可假設經濟即將陷入衰退。Danely表示，攤開2008年至2019年經濟低迷的資料來看，半導體業平均獲利狂降70%，部分甚至高達100%。他進一步分析，以往不景氣時，美光和超微半導體通常是重災區，但美光在DRAM市場具有壟斷優勢，這次應該不像過去摔得那麼重；據歷史經驗，晶片股的賽靈思和高通獲利衰退幅度相對較輕，但他警告，高通可能因手機銷量下滑而大傷。外資對半導體獲利示警，台股的護國神山台積電也不可掉以輕心，台積電已連續10天遭外資倒貨，昨賣超高達32,425張，終場股價大跌8元（或3％），收在260元，今將除息2.5元，由於目前盤勢不利多方，對台積電和大盤都是嚴峻考驗。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}