{
    "Q1": {
        "超眾日本電產收購逾半股權　宣布日系管理團隊進駐　 ": "",
        "《電腦設備》超眾訂單滿載，今年營收年增上看10％ ": "受惠於智慧型手機及網通伺服器需求強勁，超眾(6230)目前訂單滿載，超眾表示，今年第1季雖然會較去年第4季下滑，但會比去年同期好，希望能挑戰2016年第1季水準，為因應客戶需求，超眾今年將投入比過去3年更多的資本支出，全面性擴產熱管及熱板(VC)，在智慧型手機、網通、伺服器及PC穩定成長下，今年營運會比去年好，法人預估，超眾今年合併營收可望較去年成長5%到10%。各國積極推動5G基礎建設，帶動智慧型手機、網通及伺服器需求湧現，尤其是智慧型手機品牌廠開始大量導入熱管及VC(熱板)，讓手機熱管及熱板需求強勁，超眾目前訂單滿載，讓超眾第1季淡季不淡。超眾總經理郭大祺表示，雖然國際大環境變化很大，但智慧型手機、網通及侗服器訂單強勁，目前產能很滿，客戶需要的量遠超過我們的產能，尚未感受到不景氣，不過是不是遞延反應仍待觀察。超眾去年前3季稅前盈餘為6.54億元，稅後盈餘為3.96億元，每股盈餘為4.6元；超眾2018年合併營收為76.62億元，年成長8.46%，法人預估，超眾去年第4季每股盈餘可望達2元，全年每股盈餘可望上看6.6元到7元。受惠於智慧型手機散熱需求強勁，超眾預估，今年手機散熱產品營收可望較去年成長20%到30%，佔公司營收比重可望從去年6%拉升到7%至8%。看好散熱產業前景，超眾今年將投入比過去3年更多資本支出，擴充熱管及熱板，根據超眾規劃，重慶廠散熱模組將擴充到300萬套，熱管也將由100萬支擴增至200萬支，昆山廠月產能分別為熱管800萬支及散熱模組300萬套到500萬套，台北廠的VC產能也將從去年的50萬片擴增至超過100萬片。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈超眾股臨會〉董監全面改選 日本電產取得6董1監 正式取得經營權 ": "超眾 (6230-TW) 獲日本電產 (Nidec) 公開收購 48% 股權，今 (29) 日召開股臨會，完成董監事改選，7 席董事、3 席獨立董事中，由日本電產取得 5 席董事、1 席獨董以及 1 席監察人，超眾僅剩現有董事長吳適玲、總經理郭大祺，以及獨立江雅萍，日本電產正式入主超眾。超眾新任董事會名單，日本電產推派 5 名董事為永井淳一、高尾征志、貝瀨和人、津吉滿、松橋英壽，獨立董事許克瑋，監察人高橋功。而原有超眾董事會成員中，剩下董事長吳適玲、總經理郭大祺等 2 個席次，另外獨董則為江雅萍、監察人顏群育。日前超眾也公告內部營運調整，將由永井淳一出任新任執行長、高尾征志出任技術長、貝瀨和人出任財務長，郭大祺未來則將出任營運長一職，預計將於 2 月 1 日取得聘僱許可函後生效。",
        "卜蜂Q1需求燒 超眾接單滿載 ": "11日台股新春紅盤強勢站上萬點，卜蜂（1215）、超眾（6230）兩檔個股呈現震盪走揚，卜蜂首季營運樂觀，股價收54.5元小漲0.37％，已近逼前高1月4日的57.9元，而超眾股價收高147元勁揚5％，相關連結認購權證受到市場注目。卜蜂去年營收首度突破200億元關卡，達212.35億元，年增6.9％，表現亮眼，非洲豬瘟讓台灣疫情警戒不斷升高，加以農曆年前餐飲消費旺季，民眾對肉品需求提升，雞肉商大廠卜蜂成為受惠的廠商之一。卜蜂去年前三季稅後盈餘6.7億元，每股盈餘為2.37元，第四季進入肉品需求旺季，加以農曆年肉品需求增加，首季業績審慎樂觀。卜蜂耗資16億元動土興建的AI自動化飼料廠，規劃總年產能約48萬公噸，初期年產能約24萬公噸，將在2020年首季完工，未來市占率可望攀高20到25％，挹注業績成長新動能，另包括飼料、蛋雞、種鴨及水洗蛋等都有新產能陸續開出，卜蜂2019年營運展望將優於去年。超眾有日本電產入股、雙方攜手走向新里程碑題材，在1月29日股東臨時會後，超眾樂看雙方合作，並透露農曆年前訂單已告滿載，為去化訂單，目前全線趕工，法人預估今年營收將維持高個位數成長。超眾今年各方面接單都有成長，成長率最高為手機散熱，其次是網通、伺服器，最後則是NB，手機散熱因去年基期較低，今年營收將可有2至3成的增幅，但營收占比有機會從去年的5％至6％，今年拉升為6％至8％，而NB有產品組合優化和ASP（平均銷售單價）提升，總體營收仍會上揚。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈超眾股臨會〉日本電產代表永井淳一出任董事長 原董事長吳適玲改任副董事長 ": "超眾 (6230-TW) 今 (29) 日股臨會選出新任董事後，隨即召開董事會，由日本電產推派的永井淳一擔任董事長，原任董事長吳適玲出任副董事長，並兼任行政長 (CAO) 一職，據了解，在雙方結合後，將打造 3 年計畫，超眾產品應用也可望拓展至工控以及車用領域。超眾獲日本電產收購 48% 股權，併購條件成就達成後，今日召開股臨會，9 董 2 監中，日本電產順利取得 6 董 1 監，入主董事會。而在股臨會後的董事會中，由日本電產推派的永井淳一擔任董事長，原任董事長吳適玲出任副董事長，並兼任行政長 (CAO) 一職。據了解，日本電產在正式入主超眾前，雙方就已經討論 3 年短中長期發展計畫，超眾也看好，透過合作，可以將日本的研發能量，帶入公司當中，雙方也可以透過合作，進軍工控、車用市場。超眾表示，日本電產在車用馬達的市占率在全球名列前茅，公司可望受惠，且隨著車用充電、影音娛樂等車用電子需求，也可望帶動車用需求成長，且在電動車成為趨勢下，看好接下來合作帶來的效益。",
        "\r\n\t散熱族群業績撐腰 新春開紅盤持續強攻 ": "（中央社記者韓婷婷台北11日電）手機熱管加5G起跑的需求帶動散熱產業業績今年第1季續旺，包括雙鴻、超眾及泰碩等都可望繳出好成績，成為少數首季看旺的電子族群，帶動類股價量齊揚。5G不僅帶動未來5G手機的散熱需求，前端基地台及小基站等的需求、資料中心、高速運算電腦（HPC）等建置都可望為散熱產業帶來新商機，相關廠商包括雙鴻、超眾及泰碩等廠都積極規劃評估擴產，因應未來5G帶動的需求。超眾總經理郭大祺日前指出，今年5G大方向趨勢很好，可望帶動伺服器、手機應用需求成長，目前明顯感受到伺服器、通訊、手機模組等客戶，對於散熱的需求超越預期，另外在日廠加入營運後，將積極朝向車用領域發展。雙鴻在手機熱板、熱管及電競顯示卡領域持續領先地位，伺服器領域則積極搶占市占率，營運表現從去年9月開始見到加溫，可望一路旺到第1季；下半年重新迎接旺季，今年整體營運動能相對強勁。泰碩則在主力客戶中興恢復拉貨，加上手機熱管出貨暢旺帶動下，營運從去年8月開始見到跳升，今年第1季營運淡季不淡。泰碩表示，1月雖然PC產品進入產業淡季，但手機熱管及5G相關通訊產品出貨持續暢旺，支撐單月營收可望維持在相對高檔區，2月受到春節長假影響將較元月下滑，不過整體第1季表現應是歷年最佳。今天豬年新春開紅盤，台股重回萬點，散熱族群依舊是盤面當紅炸子雞，由雙鴻大漲逾8%領軍，族群盤中普遍都有4%到8%漲幅，表現相當強眼，協禧盤中勁揚逾8%，超眾、奇鋐、健策漲幅都超過6%，力致、泰碩、建準、安力-KY、漲幅都在4%以上。（編輯：蘇志宗）1080211",
        "〈超眾股臨會〉5G散熱商機看俏 今年將擴資本支出 熱板產能將倍增 ": "超眾總經理郭大祺今 (29) 日表示，目前在手訂單滿載，最近都在趕工出貨，首季營運不看淡，全年在手機、網通、伺服器應用需求暢旺下，將擴大資本支出增添熱板、熱管產能，法人估超眾今年首季營收將挑戰 2016 年同期新高，全年則可望年增 5-10%。郭大祺表示，1 月來看，暫時沒有感受到景氣不好的影響，傳統筆電、伺服器、通訊、手機模組等客戶需求仍超越預期，最近中國、台灣產線滿載趕工出貨。全年來看，郭大祺認為，5G 大方向趨勢很好，可望帶動伺服器、手機應用需求成長，公司預估，今年 4 大產品線成長動能手機最強，網通、伺服器其次，最弱的則是電腦 (PC) 應用。超眾預估，今年手機應用營收比重將來到 6-8% 左右，成長幅度約 2 成，網通伺服器則可能與今年營收成長水準差不多。至於電腦桌機雖然衰退，但透過筆電以價取量，整體還是維持成長，不過由於筆電進入高原期，公司近年也積極調整營收比重，估今年佔整體營收比重將由 47% 降至 45% 左右。因應需求成長，超眾也啟動兩岸擴產計畫，資本支出將高於過去 3 年水準，目前重慶廠散熱模組月產 300 萬套，熱管將由去年 100 萬支，今年提升至 200 萬支，台灣廠今年熱板產能也將由 50 萬片提升至 100 萬片，另有客製化熱管產線 50 萬支。另外，主要生產基地昆山廠目前月產 300-500 萬套散熱模組，熱管產能約 800 萬支，未來也將依需求安排擴產計畫。至於外界關切的熱板與熱管的價格差異，超眾僅表示，熱管通常 1 支價格幾毛到 1 塊美金，但是熱板 1 片都是 1 塊美金起跳，2 者不是同一個層次。法人預估，超眾今年首季可望優於去年同期，並挑戰 2016 年的同期新高，至於全年來看，則可望維持年增 5-10% 的水準。",
        "散熱族群大翻身 類股當紅炸子雞 ": "（中央社記者韓婷婷台北2019年1月8日電）科技步伐加快，散熱產業水漲船高，台灣散熱大廠包括雙鴻 (3324) 、超眾 (6230) 、泰碩 (3338) 、健策 (3653) 等第4季旺季表現亮眼，吸引法人買盤力拱，成為近來盤面當紅炸子雞。4G晉升5G、雲端與資料中心建置、自動駕駛、電動車等新世代產業大趨勢，都少不了散熱需求，讓散熱產業跟著水漲船高，激勵近來族群股價熱力四射。延續去年第4季高人氣，散熱族群今天上演噴出行情，包括雙鴻、超眾盤中均亮燈漲停，分別攻抵110.5元及147元，12月營收繳出歷史次高好成績的泰碩漲幅也超過9%，一度逼近漲停價，力致 (3483) 漲幅超過5%，12月營收創新高的健策漲幅也超過4%，其他包括建準 (2421) 、奇鋐 (3017) 、動力-KY (6591) 等漲幅都超過2%，類股價量齊揚。泰碩受惠手機熱管及5G基地台散熱出貨挹注，去年12月營收新台幣3.61億元，月增8.47%，年增24%，創下歷史次高紀錄，2018年全年營收34.59億元，年增12.94%。泰碩轉型效益逐步發威，除了伺服器、通訊應用可望見到顯著成長外，手機熱管也會有大斬獲，今明年整體營運成長動能將較顯著，樂觀可期。2019年即將進入5G元年，泰碩深耕4G/5G產品多年，除了主要客戶中興外，也成功跨足其他品牌供應鏈，其中5G產品去年底已小量出貨。預估今年度對營收貢獻比例有機會從今年的12%至13%進一步拉高到15%至18%，在智慧型手機及5G基地台建置商機帶動下，今年度營運可望見到顯著動能。健策12月營收4.38億元，創歷史新高，月增7.18%，年增高達47.05%，主要受惠於網通伺服器及5G等產品出貨持續放量。展望今年，在5G基地台及車用產品陸續出貨挹注下，營運動能可望持續加溫。法人指出，從PC到NB（筆電）世代再到伺服器市場，隨著電子產業新應用需求不斷出現，造就台灣不少優質的散熱模組廠商，產業供應鏈也相當完整，一線大廠包括超眾、雙鴻等競爭對手也都瞄準包括日商古河電工、藤倉(Fujikura)等國際大廠；超眾更獲日本Nidec青睞，公開收購併入集團旗下，為接下來的5G發展布局。日本大廠來台尋求技術結盟合作，以溢價收購台灣散熱廠超眾，讓台灣散熱產業重新獲得投資市場關注，搭配5G題材興起，帶動產業類股成為今年第4季最熱門的焦點。（編輯：鄭雪文）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "散熱族群健策12月業績創高掄元 超眾、雙鴻、奇鋐穩健 ": "散熱族群近期股價勇猛，不過，12 月業績揭曉，除了伺服器均熱片大廠健策 (3653) 以 4.39 億元刷新紀錄，年增高達 47% 之外，散熱模組大廠超眾 (6230)、雙鴻(3324) 以及奇鋐 (3017) 表現均屬平穩，分別較上月減少 3.5%、11.3% 與 4.5%。挾 5G 手機題材使股價飆漲的雙鴻，週五 (11 日) 股價再見亮燈漲停，以 122.5 元創下上市以來新天價，短短 3 個月的時間翻漲 1.7 倍，券資比超過 6 成，軋空力道強勁，惟三個月來只進不出、大買股超過 1.5 萬張的投信，週四 (10 日) 開始轉賣 246 張，外資也轉賣逾千張。\n\n雙鴻第四季手機接單轉強，產能滿載，第四季營收 21.3 億元，刷新紀錄，季增 10.9%，年增 11.5%，累計全年營收 76.47 億元，年增率 10%。不過，12 月進入淡季，營收 6.46 億元較上月下滑 11.33%，同比小幅增加 4.64%。展望 2019 年，雖 5G 手機將帶動熱管與熱板的應用大幅增加，但初期 5G 手機的數量預估仍然有限，加上良率仍待提升，成長待觀察。\n\n即將在月底召開股東臨時會的超眾，獲日本電產 (Nidec) 入主，雙方整合效益樂觀，股價近期表現亮眼，一度突破 150 元大關，以 153.5 元再創近兩年新高價。12 月完成公開收購以來漲幅逾七成。該公司 12 月營收 6.91 億元，月減 3.47%，年增 7%，第四季營收達 20.9 億元，與第三季 20.95 億元新高略減而創次高，年增 11.5%，全年 76.6 億元，年增率 8.5%。\n\n健策 12 月業績強勁，以 4.39 億元再創歷史新高紀錄，月增 7.18%，年增率達 47%，激勵該股一舉重回 80 元以上，最高來到 85.8 元，短線股價回升近兩成。該公司第四季營收達 12.22 億元，維持第三季的 12.24 億元新高水位，年增 32.4%，全年達 46.82 億元，年增 27.8%。\n\n健策受惠 AMD 市佔率擴大，來自該客戶的伺服器均熱片業績穩定放大，預估今年均熱片產品營收比重將從去年的 36% 大增到 45%，ILM(處理器機構扣件) 佔比將由 13% 提升到 15%。\n\n奇鋐 12 月營收為 26.19 億元，月減 4.53%，年增 8%，第四季營收達 79.44 億元，季增率 4.3%，年增率 5.2%，創下新高紀錄，累計全年營收為 290.67 億元，年增率 7.2%，刷新紀錄。"
    },
    "Q2": {
        "安侯建業會計師吳秋華內線賺2500萬 判3年8月 ": "\n安侯建業會計師事務所會計師吳秋華被控辦理上市公司「超眾科技」簽證財報的機會，事前獲悉重大利多訊息洩漏給妻子廖麗櫻，廖以人頭戶買股獲利2500萬元，吳、廖女被訴；台北地院審理，今天依違反證券交易法罪判吳3年8月，判廖女2年，廖女繳回犯罪所得239萬元沒收。可上訴。\n吳秋華是知名會計師，他1999年年僅42歲時，即接任國內四大會計師事務所安侯建業事務所的所長，吳前因另涉「六福開發」內線交易案，檢察官偵查期間再查獲他與妻子廖麗櫻涉超眾科技內線交易案。\n檢調查出，2012年間，超眾科技認列境外投資收益，由於淨利比起去年同期大幅成長，即屬於重大利多訊息；吳秋華利用同年8月10日辦理超眾財報簽證的機會，提前獲悉訊息，洩漏給妻子廖麗櫻，廖女後來利用親友的人頭帳戶以1000萬元提早買進350多張超眾股票。\n2012年8月27日，超眾董事會通過認列境外投資收益後，向證交所公告，不過，廖麗櫻卻早在8月14日起即陸續買進超眾股票以套利；超眾股票後來由每股28元漲至130元，一年半以後，廖女以3500萬元出脫手中持股，檢方估算獲利約2500萬元，依證交法內線交易罪查辦吳秋華、廖麗櫻。\n偵查庭訊時，吳、廖女均否認犯罪，吳辯稱，未洩漏超眾的利多訊息給廖麗櫻，表示廖女是依自己的投資判斷買股票，廖麗櫻也表示投資與吳秋華無關等，檢察官根據蒐證，將吳秋華夫婦起訴；審判時，吳仍作無罪答辯，不過，廖女更改訴訟策略，繳回犯罪所得。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "超眾Q2營運看升 股價創波段新高 ": "受惠於 5G 基地台建置及陸系、韓系智慧機需求增溫，超眾 (6230) 今年首季營收達 18.48 億元，年增 12.22%，改寫歷年同期新高。由於超眾手機散熱產品基期較低，且 VC(均熱板)單價明顯高於熱導管，隨著 VC 開始出貨下，營收可望明顯成長；網通產品可望受惠 5G 需求興起；伺服器則維持與市場持平的成長性；PC 部分主要成長來自電競與超薄筆電等高階機種。超眾表示，第二季營運表現將優於首季及去年同期。今日盤中創下 185 元的波段新高，下方的 5 日、10 日及 20 日等短天期均線呈多頭排列，並持續向上揚升，短線對於多方有利。下檔先以 160 元左右為支撐，較大壓力在歷史高點 196.5 元附近。",
        "超眾迎旺季 啟動擴產 ": "散熱大廠超眾（6230）昨（24）日召開股東會，總經理郭大祺指出，受惠電子旺季來臨，且日本電產入主的相關綜效顯現，光是接日本電產既有的客戶就足以讓超眾「忙翻天」，加上薄型熱板需求升溫，將在大陸擴產，今年營運「絕對優於去年」。\n經濟日報提供facebook郭大祺表示，下半年營運將逐季成長，包括筆電、伺服器、手機等三大應用面，出貨狀況都會有機會優於上半年；其中，筆電是剛性需求加持，估計相關業務將強力反彈，遠優於上半年。\r\n至於薄型熱板部分，郭大祺強調，由於5G時代即將帶來，市場對解熱能力更強的熱板需求更盛，因此超眾已有詳盡的擴產計畫即將啟動，但投資金額以及擴產幅度暫時不便公布，預計下半年逐步擴產完成，並量產出貨，主要目標市場為智慧手機。\r\n此外，隨著日本電產正式入主超眾，相關綜效也正開始顯現。郭大祺透露，由於日本電產定位跟超眾有區隔，而且面向的市場比超眾廣，因此能為公司帶來更多業務，現階段光是接日本電產既有的客戶就足以讓超眾「忙翻天」。\r\n超眾去年被日本電產公開收購後，今年初雖舉辦過臨時股東會，新經營團隊則是在昨日股東會才首度亮相，新任董座永井淳一也親臨會場，雖大多由副董事長吳適玲主持會議，但仍顯示出日本電產對超眾營運狀況相當重視。\r\n永井淳一指出，目前超眾新經營團隊進行很順利，新體制也已經走了五個月，目前超眾現在是日本電產集團一員，未來有很大的發展機會，而日本電產也會不遺餘力的給予資源，盼二家公司能共同搶攻市場商機。\r\n超眾去年每股純益6.9元，董事會決議配發每股現金股利4.7元，若以昨日收盤價計算，殖利率約2.8%；今年首季每股純益1.63元，雖低於市場預期的1.74元，但法人仍看好下半年三大散熱應用將成長，全年營運有望倒吃甘蔗。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈超眾股東會〉電子旺季+韓系手機上市拉貨 今年逐季成長無虞 全年將優於去年 ": "超眾 (6230-TW) 今 (24) 日舉辦股東會，總經理郭大祺表示，受惠產品結構升級調整、匯率有利因素等，去年整體亮眼，上半年營運也優於去年同期，展望下半年則是審慎樂觀看待，除受惠電子傳統旺季，韓系手機也將上市啟動拉貨，法人估，超眾下半年表現持穩，今年營收可望逐季成長，全年表現也將優於去年。郭大祺表示，第 1 季伺服器占整體營收 24-25%，筆電占約 34%，網通佔整體營收 16%，手機佔 10%；郭大祺表示，伺服器並不受季節影響，第 2 季營運回溫，手機第 2 季則是淡季影響，營收些微下滑，但第 3 季可望因新機上市拉升，重回第 1 季水準。展望下半年，郭大祺定調審慎樂觀，其中傳統筆電廠將開始拉貨，加上產品擴展到 HPC、AI 及資料中心等領域，今年營運將逐季成長，法人估，下半年電子傳統旺季，筆電、網通、伺服器都將陸續出貨，今年整體營運將優於去年。董事長永井淳一表示，日本電產 (Nidec) 入主經營後，新體制營運 5 個月來，營運很順利，主要專攻自駕車、電動車等，車用以外的產品已開始搭售，不過自駕車整體應用最快要未來 3-5 年才會顯現，目前處耕耘布局階段。新服務方面，亞馬遜、微軟等大廠陸續開始轉型，除販售伺服器產品外，也提供租借、售後服務等，為因應趨勢，郭大祺表示，超眾也開始轉型，未來可向客戶收取月租費供應完整服務，目前與英特爾也具合作關係，也可提供其他客戶雲端伺服器服務，透過轉型服務提升整體營運動能。超眾去年營收 76.62 億，營益率 10.79%，毛利率 20.25%，稅後純益 6.9 元，股東會通過配發現金股利 4.7 元。",
        "日本電產加持 超眾忙翻了 ": "散熱模組大廠超眾今日舉行股東會，由左至右為超眾總經理郭大祺、董事長永井淳一及副董事長吳適玲。 記者吳凱中／攝影facebook散熱模組大廠超眾（6230）在日本電產（Nidec）入主後，綜效逐漸顯現。超眾總經理郭大祺指出，光是大股東既有客戶，「需求就讓超眾忙翻了！」，同時，超眾也從一次性賣產品，切入類似以租代買、維護等服務，提供散熱整體解決方案，鎖定伺服器市場，隨著超眾進一步轉型，法人看好，毛利率及獲利能力可望看增。\r\n日本電產去年11月底完成公開收購，今年初超眾舉行臨時股東會，日方代表全面改選進入董事會。今年的股東常會，也是超眾新經營階層首次主持股東會，由新任董事長永井淳一主持，日本電產為表現誠意，特別派出進駐超眾的日方經營團隊全員現身。\r\n永井淳一表示，目前超眾新團隊進行順利，新體制已運轉五個月，超眾是日本電產集團一員，未來有很大的發展機會。\r\n在日本電產入主後，超眾綜效逐漸顯現，表現新增加的客戶以及業務方式逐漸轉變。首先在訂單上，由於日本電產定位與超眾有所區隔，且市場相對大於超眾。郭大祺透露，現在光是接大股東既有客戶，就忙不過來。\r\n其次，郭大祺指出，超眾正在嘗試從傳統一次性零組件出貨，走向提供客戶服務。概念類似以租代買和維修，提供散熱整體解決方案，雖然現在占營收比例還不大，但產品比重將逐步攀升。法人認為，超眾從單純零組件出貨走向服務，由於服務毛利率較高，可望進一步推升超眾獲利能力。\r\n展望未來營運，郭大祺指出，下半年審慎樂觀，預期營運可望逐季成長，總體來看，今年營運將超過去年。據悉，超眾6月拉貨有上升，主要來自做帳及NB產品的剛性需求，由於上半年NB拉貨力道疲軟，因此6月是回復正常力道。\r\n從產品面來看，超眾預期下半年NB、PC出貨量成長，至於網通全年業績相較去年也是增加，在伺服器方面，下半年拉貨力道將超過上半年。在手機業務上，第一季受惠三星新機上市，占超眾營收比率達10%，雖然到第二季下滑，但占比仍超過去年同期水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》超眾郭大祺：轉型熱解決方案服務廠，今年業績向上": "【時報記者張漢綺台北報導】電子傳統旺季來臨，NB、伺服器需求回溫，加上韓系手機新機拉貨緩步啟動，超眾 (6230) 審慎樂觀看待下半年營運，超眾總經理郭大祺表示，公司與日本電產結盟後，綜效已開始顯現，除兩家產品整合搭售，隨著散傳熱產業逐漸從散熱產品變革為熱解決方案服務者，公司也啟動轉型，未來超眾將轉型為熱解決方案提供者，公司將加快佈局車用、資料庫中心等各項散熱解決方案，今年全年業績會比去年好。超眾今天舉行股東會，郭大祺在股東會後接受記者採訪，詳細說明日本電產經營團隊進駐後，兩家公司合作狀況及產品佈局策略。郭大祺表示，日本電產入股超眾後，宛如身為便利商店的超眾遇到產品完整的Costco，讓超眾可佈局的產品領域變很大，目前兩家公司加速在電動車、自駕車等佈局，車用以外產品已開始整合搭售，綜效已開始顯現，不過車用產品認證週期長達3到5年，目前處於耕耘階段，預估車用要有業績貢獻仍要幾年時間。IBM、亞馬遜及微軟等大廠轉型為虛擬伺服器服務者，提供企業租借伺服器服務，影響到傳統伺服器市場，為因應此趨勢，超眾啟動轉型，由原本針對產品散熱方案轉為提供熱解決方案廠，郭大祺表示，公司與Intel有很深合作關係，Intel採用超眾熱解決方案，未來將推展到所有合作客戶雲端伺服器服務公司。至於手機部分，郭大祺表示，現有的智慧型手機還是傳統4G手機，採用熱管及VC(熱板)散熱方式，真正高階手機散傳熱產品只有5G手機才會使用，目前公司產品著重在晶片相關的伺服器、資料庫中心等產品，手機佔超眾營收比重不高，雖然智慧型手機市況不佳，對公司營運影響有限在韓系手機新機拉貨週期帶動下，第1季手機佔超眾營收比重約10%，第2季稍微下滑，第3季可望再因新機上市拉升到第1季水準；其他產品部分，NB約佔超眾第1季營收34%，伺服約24%，網通約16%，DT約10%。展望下半年，郭大祺表示，伺服器及NB在上半年幾乎呈現半蹲狀態，由於HPC、AI、資料庫中心已經滲透到各領域，6月客戶提貨有在拉升，今年逐季成長沒有問題，下半年NB、網通及伺服器會不錯，全年業績會比去年好為因應手機及各種產品VC需求，超眾也持續進行擴產，目前VC月產能約1KK，公司將在昆山擴產VC，預計新產能將在下半年開出，至於重慶廠產能，目前月產300萬套模組，未來將持續擴產熱管產能，以達自給自足。",
        "網通、手機業務占比拉升 超眾本季營收或重回20億元 今年EPS上探8元 ": "散熱模組大廠超眾 (6230) 今年受惠 5G 基礎建設與手機熱板、熱管滲透率大幅提升的帶動，加上技術領先的優勢，成長前景看好，台系法人預估今年將逐季成長，本季營收估重回 20 億元大關，全年度業績上探 85 億元，EPS 逼近 8 元。不過，因超眾短線股價漲幅過高，週三 (24 日) 以漲停板收盤，來到 180 元價位，創收盤新天價，該法人認為本益比偏高，調降該股投資評等至中立，目標價 143 元。週四 (25 日) 散熱族群殺盤再起，多檔均大跌逾 5%，超眾股價也一度重摔約 7%，最低來到 167.5 元。\n\n法人指出，超眾今年的成長動能有二，一是手機業務上半年受惠韓系客戶 S 系列新機種部分採用高階熱板，其餘機種採用熱管模組，ASP 提升，而下半年 Note 系列新機有機會全面導入熱板，預估今年手機營收占比將提升到 9%；另網通業務受惠 5G 基礎建設需求升高，出貨量大幅提升，推升網通業務占比也將顯著增加到 16%，整體毛利率獲得提升。",
        "超眾攜日本電產 總座郭大祺：需求就讓超眾忙翻了！ ": "散熱模組大廠超眾（6230）在日本電產（Nidec）入主後，綜效逐漸顯現。超眾總經理郭大祺指出，光是大股東既有客戶，「需求就讓超眾忙翻了！」，同時，超眾也從一次性賣產品，切入類似以租代買、維護等服務，提供散熱整體解決方案，鎖定伺服器市場，隨著超眾進一步轉型，法人看好，毛利率及獲利能力可望看增。\r\n日本電產於去年11月底完成公開收購，今年初超眾舉行臨時股東會，日方代表全面改選進入董事會。而今年的股東常會，也是超眾新經營階層首次主持股東會，由新任董事長永井淳一主持，日本電產為表現誠意，特別派出進駐超眾的日方經營團隊全員現身。\r\n永井淳一表示，目前超眾新經營團隊進行很順利，新體制已經走了5個月了，超眾現在是日本電產集團一員，未來有很大的發展機會。\r\n在日本電產入主後，超眾綜效逐漸顯現，表現新增加的客戶以及業務方式逐漸轉變。首先在訂單上，由於日本電產定位與超眾有所區隔，且市場相對大於超眾。郭大祺透露，現在光是接大股東既有客戶，「需求就讓超眾忙翻了！」。\r\n其次，郭大祺指出，超眾正在嘗試從傳統一次性零組件出貨，走向提供客戶服務。概念類似以租代買以及維修，提供散熱整體解決方案，雖然現在佔營收比例還不大，但產品比重將逐步攀升。法人認為，超眾從單純零組件出貨走向服務，由於服務毛利率較高，可望進一步推升超眾獲利能力。\r\n展望未來營運，郭大祺指出，下半年審慎樂觀，預期營運可望逐季成長，總體來看，今年營運將超過去年。據悉，超眾6月拉貨有上升，主要來自做帳及NB剛需，由於上半年NB拉貨力道疲軟，因此6月是回復正常力道。\r\n從產品面來看，超眾預期下半年NB、PC出貨量成長，至於網通全年業績相較去年也是增加，在伺服器方面，下半年拉貨力道將超過上半年。在手機業務上，第1季受惠三星新機上市，占超眾營收比例達10%，雖然到第2季下滑，但佔比仍超過去年同期水準。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "個股：華為供應鏈受害？超眾稱幾無華為訂單，散熱模組族群股價今大反攻": "美中貿易戰下華為被美國政府列入貿易黑名單，衝擊華為供應鏈股價。其中，法人點名散熱模組大廠超眾(6230)、雙鴻(3324)、奇鋐(3017)等均受害，不過，超眾澄清指出，該公司至今除了少數筆電散熱產品間接交貨給華為之外，至今並無任何產品線交貨華為，儘管爭取華為訂單是過去的既定目標，但目前尚無所獲。    在華為被美列為貿易黑名單之下，今年以來大漲的散熱模組族群重挫，並見到短波段低點，從稍早的高點計算，包括奇鋐、雙鴻、泰碩(3338)都有3成左右跌幅，超眾則不到2成。    據悉，包括奇鋐與雙鴻均是華為供應鏈成員，奇鋐出貨華為基地台散熱模組，在5G商機下備受矚目，另也是其折疊手機的「鉸鏈轉軸」獨家供應商，日前為法人圈看好後市展望，而雙鴻今年首季則受惠華為手機散熱產品出貨，成為當季營運強勁成長的動能之一。    不過，超眾至今與華為之間的關聯不大，僅有小量的筆電散熱產品間接交貨給華為，包括手機與基地台等其他業務均沒有合作，因此在本波美中貿易戰火延燒之際受衝擊也最輕。    週二(21日)散熱模組族群股價展現跌深反彈氣勢，成為帶動大盤開低走高的動能之一。包括雙鴻、健策(3653)、泰碩等，盤中漲幅均逾5%，奇鋐、超眾最高也都有超過4%的漲幅。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q3": {
        "迎新機潮 超眾站上200元 ": "散熱模組大廠超眾（6230）今日股價再創歷史新高，早盤登上198元，盤中並成功挑戰200元大關。展望第三季，隨著三星、華為下半年旗艦機陸續上市，可望帶動超眾手機業務成長較上季明顯攀升。\r\n看好超眾下半年營運動能，近期法人圈轉趨買方，包含外資、投信、自營商等積極加碼，累計近五日三大法人合計買超1,692張，帶動股價連續五天上漲，今日盤中最高來到200元，再創歷史新高，漲幅3.6%，企圖挑戰200元大關。\r\n三星下半年旗艦機Note 10即將於8月上旬發表，緊接著華為也將推出Mate 30系列，在三星、華為等非蘋陣營下半年新機陸續推出下，可望推升超眾手機散熱業務成長。超眾指出，5G手機散熱在第三季起開始拉貨，整體手機業務本季將優於上季。\r\n超眾今年看好手機超薄熱板業務，但產能在今年第一季已滿載，下半年則有中國昆山工廠擴廠計畫，超眾強調盡快開出產能。\r\n超眾昆山廠擴產原先計畫是供應重慶筆電的熱管需求，但現階段改為重慶廠自給自足，而昆山廠原有熱管產線轉為熱板產線，產品上網通與伺服器及NB相關都有涉略。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "散熱廠Q2營收報喜 超眾寫新猷、雙鴻創同期高 ": "散熱大廠雙鴻 (3324-TW) 及超眾 (6230-TW) 今 (9) 日同步公告第 2 季營收，超眾受惠產品結構升級，第 2 季營收 22.01 億元，創歷年單季新高，季增 19.1%，年增 20.2%；雙鴻雖進入出貨淡季，但第 2 季營收達 22.16 億元，年增逾 2 成，創歷年同期新高。超眾 6 月營收 8.08 億元，月增 17.17%，年增 26.63%；第 2 季營收 22.01 億元，季增 19.1%，年增 20.2%；上半年營收 40.51 億元，年增 16.45%，均創歷年新高。超眾表示，受惠伺服器出貨持穩，及產品結構升級、匯率等因素，推升營收衝新高。展望第 3 季，可望受惠客戶新機上市，推升拉貨力道，帶動營收重回第 1 季水準，並預期今年整體營運將優於去年。雙鴻 6 月營收 6.65 億元，月減 5.24%，年增 6.88%；第 2 季營收 22.16 億元，季減 9.4%，年增 20.96%；上半年 46.7 億元，年增 29.96%，均創同期新高。雙鴻第 2 季因三星手機出貨高峰已過，加上華為遭美封殺，營收呈現季減，不過第三、四季產能利率將回升，下半年 ADM、伺服器和 VGA 也將推出新晶片，可望刺激銷量。法人則預估，由於 5G 商轉時程加速，推升基地台、手機散熱需求，雙鴻第 3 季有機會站上全年營運高峰，今年毛利率可超越去年的 12.6%，全年可望賺一個股本。",
        "超眾今年EPS衝9元 ": "超眾總經理。記者陳昱翔／攝影facebook散熱模組大廠超眾（6230）明（27）日將舉行法說會，法人搶先發布報告指出，受惠智慧手機旺季以及伺服器需求增強，超眾旗下超薄型熱板出貨量將於第4季開始倍增，全年獲利看增三成以上，每股純益估逾9元。\n經濟日報提供facebook超眾今年第2季每股純益2.71元，季增67%，年增24%，優於市場預期，主因來自毛利率與營益率受產能規模擴大、匯率走勢有利而提升；上半年每股純益4.34元，年增七成。\r\n法人分析，超眾全年營運高峰將落在第4季，下半年營收、營益率優於上半年，今年整體獲利表現也因近期業績優於預期而上修，估計全年每股純益約9.26元，年增34%，明年每股純益有望衝上11.26元，挑戰歷史新高。\r\n超眾不對法人預估數字置評，強調將在法說會中釋出營運展望。超眾總經理郭大祺日前透露，該公司目前接獲日本電產既有客戶訂單，就可讓超眾「忙翻天」，加上薄型熱板需求升溫，規劃在中國大陸擴產，今年營運會優於去年；從目前超眾的單月營收來看，符合公司先前展望。\r\n超眾上半年主要營收成長動能來自智慧手機，約占整體營收7%，相關營收年增約70%至80%，散熱板出貨量占智慧手機出貨量提高為40%至45%。此外，網通營收占比約15%，年增20%至30%，伺服器營收占比25%，則年增近5%，毛利率較低的筆電散熱模組比重相對降低。\r\n法人認為，超眾下半年營運展望偏樂觀，主要來自智慧手機、網通、伺服器散熱模組出貨暢旺。超眾內部則預估下半年營收將較上半年成長，成長動能來自搭載新款Nvidia顯示卡的筆電機種已陸續推出。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "入旺季+客戶推新品 超眾Q4營收可望登峰 ": "散熱廠超眾 (6230-TW) 受惠產品結構升級，第 2 季營收創歷年單季新高，優於市場預期，展望後市，法人表示，進入傳統銷售旺季，受惠手機、網通、伺服器客戶陸續推出新品，第 4 季營收將站上高峰，下半年可望優於上半年。總經理郭大祺日前曾表示，熱板、熱管上半年供不應求，並啟動崑山廠擴產計畫，專攻 5G 手機超薄熱板，預計年底前有新產能開出，也將成為新一波成長動能。展望下半年，法人指出，隨著步入傳統銷售旺季，客戶陸續推出新品，包括三星剛推出的 Galaxy Note 系列，輝達、AMD 推出新款平價顯示卡，市場反應正面，皆將有助下半年營運，預估第 3 季營收季增 1 成、第 4 季營收站上今年高峰，下半年優於上半年。手機方面，法人表示，由於智慧型手機上半年營收占整體 7%，年增 70%，下半年除韓系手機導入熱板外，陸系手機也將使用超薄型散熱板，手機下半年營收有望成雙位數成長。超眾第 2 季營收 22.02 億元，季增 19.1%，年增 20.2%；毛利率 21.85%，季減 0.6 個百分點，年增 3 個百分點；營益率 12.08%，季減 0.2 個百分點，年增 3 個百分點；稅後純益 2.33 億元，季增 66%，年增 23.9%；每股純益 2.71 元。超眾 7 月營收 6.79 億元，月減 16.05%，年減 3.05%；累積前 7 個月營收 47.3 億元，年增 13.18%。",
        "超眾股價再寫新高 散熱族群激昂 ": "非蘋陣營三星、華為下半年新機蓄勢待發，加上5G基地台商機發酵，為散熱廠旺季點火，在超眾（6230）帶頭大漲、股價再寫233元新高下，今（22）日散熱族群受到激勵，包含雙鴻（3324）、泰碩（3338）、奇鋐（3017）、健策（3653）等全線上攻。\r\n看準iPhone今年創意不足，非蘋陣營智慧手機今年火力全開，積極搶攻市佔率，三星下半年旗艦機Note 10即將於8月上旬發表，緊接著華為也將推出Mate 30系列，相關供應鏈超眾、雙鴻、泰碩等散熱廠喜迎旺季。\r\n儘管華為上半年受到美國政府封殺危機，但智慧手機出貨量不減反增，華為公司董事、公共及政府事務部總裁陳黎芳表示，截至5月30日已銷售1億部。今年新發售的P30手機，僅用85天就賣出1,000萬部，而去年P20手機銷售1,000萬台則用了100多天。\r\n至於三星，根據韓媒先前爆料，今年登場的Galaxy Note 10 將於8月10日發表，隨後於第三季中旬在全球上市，一共有四款機型，其中一款支援5G，正面迎戰蘋果今年新iPhone。\r\n供應鏈透露，目前三星已對供應鏈啟動拉貨，Galaxy Note 10 零組件供應商已經進入量產階段，拉貨動能將一路延續到第三季下旬。\r\n超眾今年看好手機超薄熱板業務，但產能在今年第一季已滿載，下半年則有中國昆山工廠擴廠計畫，超眾強調盡快開出產能，但對產能大小則未透露，預期至第三季底會有較清楚細節。\r\n超眾2019年主要成長來自手機、網通、伺服器、PC類業務。其中手機業務成長性最強。而PC儘管整體產業衰退，但受惠電競及超薄高階NB等產品會使用到熱板，對營收貢獻有上升趨勢。至於伺服器部分，雖然上半年呈現衰退，第三季若沒明顯起色，預期動能將遞延到第四季。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "〈超眾法說〉因應5G熱板需求 Q4新產能將開出 下半年不看淡 ": "散熱廠超眾 (6230-TW) 今(27)日舉辦法說會，展望下半年，董事長永井淳一表示，據市場調查，未來 3 年內，手機熱板占散熱模組比重，將從目前不到 5%，攀升至 50%，估下半年手機營收將可較上半年成長雙位數，第 4 季還將有新產能開出，有助超眾營運表現，下半年不看淡。永井淳一表示，5G 是未來趨勢，將影響所有產業，最貼身感受就是智慧型手機，據市調機構調查，目前手機熱板應用，僅佔整體散熱模組不到 5%，預期未來 3 年內，比重將攀升至 50%。展望下半年，副總經理林志仁表示，進入下半年傳統出貨旺季，加上手機步入拉貨高峰期，業績不看淡，法人預期，手機下半年營收，可望達雙位數成長，筆電則因上半年客戶提前拉貨，第 3 季將小幅衰退，不過整體仍受需求帶動下，下半年營運可期。因應熱板需求漸增，超眾也展開擴產計畫，永井淳一指出，目前熱板 100% 在台北三重廠區生產，後續除擴大三重廠產能，中國江蘇昆山廠也將導入熱板生產，預計第 4 季有新產能開出，而重慶廠目標做到筆電熱管產能可自給自足。林志仁表示，由於日電產集團擁有自動化設備的優勢技術，未來產線也將逐步導入，另外，廠區也要完成廠內垂直整合，從銅線、熱板到組裝都能自主完成，盼能維持產品毛利率及獲利。",
        "個股：旺季來臨，手機、網通、伺服器動能強，超眾(6230)Q3業績續戰新高": "【財訊快報／記者王宜弘報導】散熱模組大廠超眾(6230)受惠5G手機與基地台應用市場起飛，業績創高，並且積極擴充手機熱板產能。法人指出，在第二季業績以逾22億元創下歷史新高紀錄之後，超眾本季業績將持續改寫紀錄，手機、網通與伺服器扮三大動能。超眾近日在美中貿易戰再度升高之下，股價抗跌，週二(6日)早盤在台股重挫逾兩百點之下，出現補跌壓力，盤中大盤雖大幅收斂跌幅至接近平盤，但超眾股價仍維持約3%左右的跌幅，最低來到228元價位。本週呈現大幅賣超台股的外資，近期對超眾仍站在買方。法人指出，超眾第二季PC的散熱模組占比大幅拉高到51%，較首季大增6.5個百分點，其中，筆電產品線占比達42%，桌機產品線約9%，主要是因應貿易戰，客戶提前拉貨以及暑假旺季所致。而電競筆電產品的比重也提升到15%，較首季的8%大幅增加7個百分點。第二季毛利率方面，不利因素有新機種較少以及同業價格競爭，但有利因素則有台幣貶值以及原料價格下滑，加上營收經濟規模等，因此預計多空平衡下，毛利率可望維持穩定。由於高階手機逐漸導入熱板解決方案，超眾目前的擴產以手機熱板為主，年底前將有新產能開出，以昆山廠為主，重慶廠區也有空間可擴產。展望第三季，動能最強的產品線依序為手機、網通與伺服器，此將使PC占比下滑，預計本季業績受惠旺季效應將續創新高。",
        "〈熱門股〉超眾大股東加碼持股 股價破200元創掛牌新高價 ": "散熱廠超眾 (6230-TW) 與日本電產 (Nidec) 結盟轉型，業績逐漸發酵，且日本電產增加持股，加上第 2 季營運創下新猷，今年獲利可望更上層樓，本周股價漲幅達 21.7%，突破 200 元大關，最高至 224 元，創掛牌新高價。日本電產去年 11 月入股超眾，除加速雙方產品整合，日本電產更加碼持股，持股張數從 42320 張提高至 45017 張，持股比率也從 49.01% 攀升至 52.14%。日本電產董事長永井淳一曾表示，兩家公司合作很順利，主要專攻自駕車、電動車等，車用外的產品開始搭售，而自駕車處耕耘布局階段，估整體應用會 3 年後才顯現。超眾指出，熱板、熱管上半年供不應求，已啟動崑山廠擴產計畫，專攻 5G 超薄熱板產線，此外，傳統筆電廠、網通、伺服器皆陸續出貨，全年營運樂觀看待。法人估，看旺後續 5G 需求及電子傳統旺季，今年營運有望逐季成長，優於去年。超眾第 2 季、上半年營收均創新猷，今年營運也可望衝高，加上公司每股配 4.7 元現金股利，將於 8 月 1 日除息，現金殖利率逾 2%，除息行情也備受市場矚目。",
        "超眾攻5G 兩岸大擴產 ": "散熱模組大廠超眾（6230）昨（27）日參加證交所法說會，董事長永井淳一指出，5G帶來散熱龐大商機，公司產能供不應求，規劃在台灣、重慶、昆山等兩岸三地進行熱板擴產計畫，藉此滿足客戶需求，對未來業績展望樂觀。\r\n永井淳一指出，5G對散熱需求比4G更強烈，需要解熱能力更佳的熱板，超眾目前熱板主要生產基地位於新北市三重，從客戶的訂單來看，顯然產能不太足夠，所以下半年將會在中國大陸重慶、昆山等地積極擴產，全面搶攻5G商機。\r\n據悉，目前超眾三重廠熱板月產能約100萬片，並且持續擴充中，重慶、昆山新產能則尚未公布。法人估計，超眾兩岸三地熱板月產能約達數百萬片，規模應不亞於雙鴻、泰碩等競爭對手。\r\n展望未來，永井淳一強調，未來5G技術會對許多產業帶來重大影響，而技術的革新也非常劇烈，但超眾擁有豐富的散熱產業經驗，加上大股東日本電產全力支持，有信心在市場上占有一席之地。\r\n永井淳一分析，目前超眾在5G散熱市占率僅約5%，未來還有很大的發展空間，今年底前會完成熱板的擴產布局，屆時無論是產能或者接單競爭力，都會大幅提升。\r\n超眾今年第2季每股純益2.71元，季增67%，年增24%，優於市場預期，主因毛利率與營益率受惠於產能規模擴大、匯率走勢有利而提升；上半年每股純益4.34元，年增七成。\r\n法人預估，受惠智慧手機旺季以及伺服器需求增強，超眾旗下超薄型熱板出貨量將於第4季開始倍增，全年獲利看增三成以上，每股純益估逾9元。\r\n法人認為，超眾下半年營運展望偏樂觀，主要來自智慧手機、網通、伺服器散熱模組出貨暢旺。超眾內部則預估下半年營收將較上半年成長，成長動能來自搭載新款輝達顯示卡的筆電機種已陸續推出，加上手機品牌客戶推出新機，推升整體營運成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "個股：超眾、雙鴻、健策入摩，散熱族群股價大反彈 ": "【財訊快報／記者王宜弘報導】MSCI最新權重調整將在週二(26日)生效，其中，在全球小型股指數中，散熱模組大廠超眾(6230)、雙鴻(3324)以及伺服器均熱片大廠健策(3653)均入列，也激勵近期顯著回檔的散熱族群股價展現反彈力道，週一(25日)同步大漲。其中，超眾股價一馬當先領漲，最高一度逼近漲停板價位，來到221元價位；雙鴻最高也大漲近4%，來到213.5元價位；健策早盤由黑翻紅，尾盤最高來到188.5元價位，漲幅2.4%。而三檔入摩股帶動，泰碩(3338)、建準(2421)與力致(3483)均有2-4%的漲幅。在5G手機與5G基地台需求帶動下，散熱族群今年不但擁題材亦有業績，前三季在熱板佈局最深的雙鴻，EPS已達9.19元，大增5.9倍；超眾亦達6.81元，年增近5成；健策為4.75元，年增40%；泰碩為2.46元，年增1.3倍，力致2.09元，較同期成長達7.7倍。不過，近期散熱股價漲多回檔，出現修正壓力，超眾從最高290元價位，至近期一度跌破200元大關，波段跌幅逾3成；雙鴻從最高242.5元下修至190元低點，幅度亦逾2成；泰碩最高達106元，近期最低來到86元價位，回檔亦近2成；僅健策受惠半導體製程大躍進，使其均熱片的滲透率可望大增，股價一輪猛攻下，最高達197元，近期持強。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "日本電產再加碼持股超眾 持股提升至53.48% ": "看好明年 5G 手機需求爆發，日本電產 (Nidec) 入主散熱廠超眾 (6230-TW) 後再加碼持股，累計持股張數逾 4.6 萬張，持股比率攀升 1.34 個百分點至 53.48%，展望後市，超眾預期，在積極擴增手機熱板、熱管下，明年營收占比可望達雙位數。日本電產去年 11 月入股超眾，今年 6 月底持股張數從 42320 張提高至 45017 張，持股比率也從 49.01% 攀升至 52.14%，董事長永井淳一日前指出，雙方在散熱風扇與散熱模組，有互補優勢，視股價波動情形續增持股性。不到半年時間，日本電產再加碼超眾，累計至 12 月初持股數達 46175 張，持股比率也從 52.14% 攀升至 53.48%，增加 1.34 個百分點。永井淳一表示，雙方在散熱風扇與散熱模組，有互補優勢，超眾也因應 5G 散熱需求，今年更積極擴產，其中台北三重廠區熱板產能 120 萬片，中國昆山廠今年小量生產熱板，預期明年產能提升後，才有助營運添成長動能。超眾營收比重方面，筆電約占 36-37%，伺服器占 27%，手機已達 10%，預期明年需求更大，手機營收占比將維持雙位數。",
        "5G風起 散熱廠聚熱 超眾攻漲停 ": "看好2020年5G商機，法人積極回補，帶動散熱廠雄風再起，在龍頭超眾（6230）領漲下，包含雙鴻（3324）、泰碩（3338）、動力-KY（6591）、奇鋐（3017）今（16）日盤中全線上揚，超眾盤中更直接攻上漲停板，終場收在237.5元。\r\n散熱廠第四季由於股價已高，12月初，陸續出現下修現象，整體族群股價呈現低迷不振，惟今日散熱廠在超眾領頭下，整體族群大有雄風再起之勢，先是超眾攻上漲停板，緊接著雙鴻、動力-KY、奇鋐、健策（3653）跟著上揚。\r\n從法人籌碼觀察，外資近期已連續三日買超超眾，自營商也由連三賣轉為買超，累計近五日三大法人合計買超222張，顯示法人籌碼有回補跡象。\r\n散熱廠對於第四季營運皆樂觀看待，儘管整體廠商認為第四季依然是全年旺季，但相較於第三季會小幅下滑，惟超眾、雙鴻及泰碩均表示，市場需求依舊強勁，欲小不易，雙鴻及超眾第四季整體營收將較第三季再成長。\r\n由於出貨旺季已過，超眾11月營收來到7.66億元，月減3.8%、但年增7%；累計今年前11個月營收77.93億元，年增11.8%。主要成長動能來自日本電產帶進更多業務合作機會及散熱市場需求比以往更勝所致。\r\n超眾全力搶攻未來散熱市場商機，12月上旬宣布，擬計畫於越南河內建廠，藉此擴充手機用均熱導板（VC）、散熱模組產能，預計投資後七年內累積越南盾約4兆元（約當1.72億美元、台幣51.6億元），創國內散熱產業最大海外擴產投資金額，預計最快於2020年1月起投資。\r\n另一家散熱大廠雙鴻，同樣看好5G帶動手機散熱商機，預定明（17）日將舉行法說會，董事長林育申親自出席，說明公司目前在手機超薄熱板（VC）擴產進度，以及2020年散熱市場市況。\r\n展望第四季，法人預估，由於2020年農曆春節較早，雙鴻12月在客戶端有提前備貨潮，加上客戶的新機開始出貨，營運熱度有望持續攀升。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "超眾明年手機熱板產能擴大 營收占比估逾1成 ": "明年 5G 手機散熱需求大爆發，散熱廠超眾 (6230-TW) 預期，明年手機熱板、熱管營收占比將達雙位數，今年底前熱板月產能可達 120 萬片，其中崑山廠年底前小量生產，法人表示，雖然崑山廠對本季營收貢獻不大，但明年產能提升後，將擴大營收表現。資策會預估，今年 5G 手機出貨上看 1141 萬支，2020 年全球將有 170 家電信商提供 5G 商用服務，出貨上看 2.6 億支。超眾表示，5G 手機中，高階手機使用熱板較多，中低階手機則是熱板與熱管併用，營收占比來看，筆電占 36-37%，伺服器占 27%，手機已達 10%，預期明年需求更大，手機營收占比將維持雙位數，因此持續擴展熱板、熱管產能。超眾表示，中國昆山廠以生產熱板為主，由於設備並非向外部購買，規格也不同，今年底前小量生產，對本季營收貢獻不大，法人認為，明年 5G 散熱需求暢旺，產能將提升，有助明年營運添成長動能；台北三重廠區則生產熱板及熱管，目前熱板產能可達 120 萬片，目前暫無擴產計畫。超眾表示，明年營運主要動能仍來自於手機散熱需求，其次為網通、伺服器及筆電。",
        "超眾、雙鴻、泰碩 漲相佳 ": "美中貿易談判達成初步共識，市場期待雙方關係緩和將推動全球5G加速發展；其中，法人點名，5G手機中將大量採用均熱板，以及5G基地台體積增加對散熱需求大增，推估超眾（6230）、雙鴻、泰碩三大台廠動能進一步提高，還有一到三成的潛在上漲空間。\r\n根據市調機構預估，目前全球手機搭載熱管仍為主流，不過5G手機逐步採用均熱板為主流方案，2020年預估使用均熱板的手機數量將比今年倍增到3,000萬至4,000萬支，比熱管年增六成的幅度來得大。\n經濟日報提供facebookCredence Research並預計，受惠通訊設備和伺服器創造新興需求，2015-2022年全球熱介面材料的市場規模可望複合成長12%、突破17億美元。\r\n法人表示，美中貿易談判達成共識，下一步美國有望向陸企釋出善意，帶動全球5G手機及設備加速拉貨，其中，產能已經吃緊的散熱廠可能湧現追單，包括在均熱板擁有領先產能的超眾、雙鴻以及供貨中國電信商基地台散熱產品的泰碩，為主要焦點。\r\n超眾9月營收年增4.1%，前九月營收成長11%，據法人調查，超眾在日商Nidec入股後，手機熱板產能快速提高，挹注業績；為因應客戶拉貨，超眾規劃10月開出昆山廠產能，到年底總產能將翻倍至250萬到300萬片。\r\n超眾管理層看好，手機熱板占散熱模組比重將在三年內從5%突破50%。法人最新推估，超眾在今年每股純益（EPS）提高到9.7元後，2020年有望加速成長到12.5元，目標價給予313元。\r\n宏遠投顧表示，雙鴻因應5G大商機，預估擴產將推升年底熱板產能達到1,000萬片，使手機營收比重有望從去年的6%躍進到20%；另泰碩搭上大陸加速布建5G基地台商機，韓系及陸系客戶熱管／熱板需求穩定增加，潛力同樣可觀。\r\n繼大型投顧給出雙鴻244元目標價後，另一家投顧對其今、明年EPS預測達到10.7元、12.5元，目標價276元；泰碩EPS則推估為3.8元、5.3元，目標價107元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "超眾大舉進軍越南，背後看出 Nidec 野心 ": "超眾在日本電產（Nidec）入主後，大舉前進越南河內，計劃 7 年內將累積達越南盾 4 兆元（約台幣 53 億元），將建廠擴充手機用熱板（VC）、散熱模組等產能，展現積極決心。而原有昆山廠區手機熱板也將在明年首季開始貢獻營收，盼搶得明年客戶訂單。台幣 53 億元的投資金額，對於資本額僅 8.63 億元的超眾來說十分驚人，依照超眾今年第三季的現金及約當現金來看，大約 14.36 億元，公司表示，目前並沒有現金增資的計畫，將依照公告，資金來源除了自有資金，也將從母公司日本電產集團調度。將從明年 1 月開始投入長達 7 年的投資計畫，而具體的投資時程，目前公司未公開，後續可持續觀察。超眾目前擁有三大生產基地，包含台北三重、重慶、昆山，三重主要生產手機熱板以及少量熱管，重慶則包含散熱模組、熱管，昆山則包含散熱模組、熱管、手機熱板等。依照產能規模來說，三重受限於場地空間限制，產能規模相對小，主要仍以重慶、昆山為主，依照產能量來說，重慶大約占 3~4 成，崑山大約占 6~7 成，昆山產品與產能相對完整且空間利用率大。法人初步推估，依照過去生產基地的設置脈絡，重慶廠從 2011 年買地、2015 年建廠、設備等投入，2017 年開始投產，總投資金額粗估約台幣 5~10 億元，而昆山廠規模較大，則大約 15~20 億元，而越南的投資金額則是大上好幾倍。就空間來說，重慶目前仍有閒置土地可供建廠，規模可與現有廠區相當，但目前尚未有具體計畫，昆山則仍有空間擴充手機熱板產能。具體來說，此次的越南擴產投資金額相當大手筆，比起過去，有了日本電產的母公司金援，更顯出超眾在散熱產業的企圖心，也呼應了超眾公告內提到，越南投資為「建立核心生產基地」之目的。外界也預期，越南廠未來有望成為超眾全球最大的生產據點。選擇越南做為新的生產基地，而不從台灣或者既有的中國廠區擴張，公司認為，主要為了全球策略布局，以及供應鏈逐步往越南的趨勢，加上當地政府的優惠與配套措施，因此選擇投資越南。事實上，筆電組裝廠去年開始受中美貿易戰加速從中國遷廠至東南亞的時程，包含仁寶、鴻海等都已經在越南生產製造，特別是消費型電子產品、筆電等，以散熱模組廠能夠更靠近供應鏈生態體系來說，確實在中國工資逐年攀升、運送成本等考量之下，超眾此舉具有一定程度效益。從產品來看，公告內也提示，越南廠區內預計將生產手機熱板、散熱模組等，除了明確的「手機熱板」，也包含應用面更廣泛的「散熱模組」，市場看好，超眾大舉投資，不太可能只是為了增加既有產品的市場占有率，更有可能的是，Nidec 入主之後的業務拓展綜效。法人說明，Nidec 主要以各種電機產品為主，包含節能、低噪音的直流無刷馬達等非 3C 應用，而超眾營收當中有 4 成來自於 PC，因此近年來極力發展其他應用面，當中手機、網通則是較具成長力道的產品線，手機產品營收今年大約年增 2~3 成，長期而言，Nidec 入主後，將有助於超眾進一步拓展業務範圍。至於手機用熱板方面，超眾產能相對同業極小，目前僅在三重廠有單月 100 萬片的產能，而今年以來則於昆山廠擴產，同樣從自己設計機台開始，至今尚未開始正式量產，相較市場預期更慢了一些，但預計明年首季開始貢獻營收，加上越南廠也宣示要投入手機熱板的業務，就是期盼在手機轉用熱板的趨勢之下，搶得一杯羹。資本支出方面，超眾今年前 3 季大約台幣 2.3 億元，當中又以第三季 1.26 億元為歷年單季次高水準，法人粗估全年大約 3 億元左右，相較去年 1.3 億元左右增加一倍以上，顯見 Nidec 入主後，在設備以及各式投資更為積極。長期而言，超眾將持續投入新廠、新產能，以及各式機台的投入，因此明年起資本支出恐增加不少，後續應持續觀察成本控管狀況。整體而言，超眾大筆進軍越南，展現出對於散熱產業的野心，以及 Nidec 對於超眾的期待，儘管短期對現金、資本支出等大筆投資，恐多少使營運有壓力，但在集團的資源整合之下，應不至於有太大負擔，長期而言，應持續觀察超眾在拓展業務的具體成效，以及投資所帶來的後續效益。（本文由 MoneyDJ新聞 授權轉載；首圖來源：影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "超眾砸逾50億元 赴越南設廠投資 ": "散熱模組廠超眾（6230）今（9）日董事會決議，為全力搶攻未來散熱市場商機，擬計畫於越南河內建廠，藉此擴充手機用均熱導板（VC）、散熱模組產能，預計投資後7年內累積越南盾約4兆元（約當1.72億美元、新台幣51.6億元），創國內散熱產業最大海外擴產投資金額，預計最快於明年1月起投資。\n\r\n超眾目前正等待取得越南政府核准投資案後，將另行公告相關事宜，未來會積極搶攻手機熱板商機，同時藉此建立東南亞生產基地，以配合未來客戶的需求。法人認為，超眾此一越南投資案，很可能是為避開美中貿易戰風險，同時增加更多客戶的策略。\n\r\n據悉，包括超眾、雙鴻、泰碩等國內散熱模組廠，客戶大多是陸系、韓系為主，現階段較不受到美中貿易戰影響，但如果未來想跨足美系客戶，建置中國大陸以外的生產基地顯然是有其必要，而超眾此舉不但能分散風險，還有機會接觸更多品牌客戶。\n\r\n超眾成立於1973年，為國內最老牌散熱模組廠，主要研發及製造熱導管與散熱元件，核心競爭力為熱導管設計與製造能力，熱導管100%自製，產能與良率為本土同業之冠；去年底該公司引進日本電產（Nidec）入股，目前日本電產為最大股東，並且由永井淳一擔任董事長一職。\n\r\n日前永井淳一曾於法說會上指出，5G對散熱需求比4G更強烈，需要解熱能力更佳的熱板，超眾目前熱板主要生產基地位於新北市三重，從客戶的訂單來看，顯然產能不太足夠，所以下半年將會在中國大陸重慶、昆山等地積極擴產，全面搶攻5G商機。\n\r\n如今，超眾又新增越南建廠投資計畫，預料未來加入生產行列後，超眾熱板產能很可能較現今翻倍以上成長。據悉，目前超眾三重廠熱板月產能約100萬片，並且持續擴充中，重慶、昆山新產能則尚未公布。法人估計，超眾兩岸三地熱板月產能約達數百萬片，規模應不亞於雙鴻、泰碩等競爭對手。\n\r\n此外，超眾今日也同步公告今年11月營收達7.66億元，月減3.8%、年增7%；累計今年前十一月合併營收77.93億元，年增11.8%，整體營收表現不俗，主要成長動能來自日本電產帶進更多業務合作機會以及散熱市場需求比以往更勝所致。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "超眾、雙鴻 押長天期 ": "散熱產業受惠5G趨勢持續發酵等有利因素，超眾（6230）、雙鴻（3324）等廠商今年年營收呈現明顯成長，且在法人機構普遍看好明年業績展望中，權證券商建議投資人可利用權證參與行情。 經濟日報／提供facebook\r\n散熱廠商持續受惠手機熱板採用比率提升以及基地台散熱模組商機，至今各家廠商對於手機熱板產能持續開出，依據廠商2020年手機熱板產能規劃，以雙鴻1,000萬片最高，其次是超眾300~500萬片，法人看好超眾採用自行研發的設備，生產成本及良率可望優於同業，第一批產能將於今年第4季開出，後續產能可望迅速拉升。此外，日方大股本NIDEC擴張態度積極，未來除手機扮演主要成長動能，在基地台、顯卡也可望積極爭取訂單，有利業績表現。\r\n超眾目前手機熱板採用自行研發新製程設備，加上NIDEC在自動化設備的領先技術，市場預期超眾手機VC量產成本及良率可望優於同業，隨著第一批設備學習曲線成熟，後續產能可望快速開出，因量產成本及良率將較同業有競爭優勢，預期超眾為2020年手機VC主要贏家之一。\r\n雙鴻9月營收9.86億元，月成長8.83%、年成長37.4%，優於法人預期，主要受惠旺季到來下，各產品線動能均增溫，累計前三季營收27.96億元，季增26%、年成長45.5%，第4季在伺服器動能維持，以及手機均熱板在中國手機客戶放量出貨下，營收可望維持高檔，市場預估第4季營收約27.8億元，第3、4季每股純益都有3.7元的水準。\r\n權證券商表示，看好業績成長題材的投資人，可適時布局該檔認購權證，建議優先選擇造市品質佳的發行券商，同時挑選價內外程度在15%以內、可操作天期在100天以上的長天期的權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《熱門族群》超眾漲停號令，散熱族群大漲 ": "受惠於NB及手機散熱需求強勁，超眾(6230)第4季業績可望維持高檔，看好5G手機散熱需求，超眾在母公司-日本電產株式會社(Nidec)力挺下，日前董事會決議以7年為限、總投資金額達1.72億美元(約新台幣52億多元)在越南河內建廠擴產，全力搶攻散熱龐大商機，在股價整理已久下，超眾今天盤中股價強勢漲停，將於17日舉行法說會的雙鴻(3324)股價亦大漲，帶動散熱族群聯袂走高。5G即將商轉，全球各大手機品牌廠積極推出5G手機，由於非蘋智慧型手機品牌廠如：三星及華為等均已開始導入手機熱管及VC(均溫板)，帶動5G手機熱管及VC需求高度成長，繼雙鴻及泰碩(3338)大舉擴產搶攻手機VC，超眾也不落人後，一出手就展現龍頭廠氣魄，決議7年內於越南河內地區建廠擴充手機用均熱導板(VC)、散熱模組等產能，超眾計畫自2020年1月起進行投資，預估總投資金額將達4兆越南盾(折合約1.72億美元、52億多台幣)，手筆之大震驚市場。目前國內散熱廠均積極投入手機VC，其中又以雙鴻產能最具規模，據了解，雙鴻年底時VC月產能可達800萬片到1000萬片，泰碩亦預估年底VC月產能可達300萬片，超眾在昆山廠VC新產能於明年第1季開出後，業界推估，超眾VC月產能亦可望達200萬片到250萬片，若超眾真的落實此項投資案，有機會躋身為全球最大手機VC供應商。除手機用均熱導板(VC)外，超眾亦將擴充散熱模組產品，並將應用擴及車用、5G基地台、自動化設備及人工智慧等各領域，而今年擴產的昆山廠，VC產能預計在明年第1季投產。在NB及手機散熱需求暢旺下，超眾、雙鴻、泰碩等11月合併營收維持高檔，其中超眾11月合併營收為7.66億元，年成長6.98%；雙鴻11月合併營收為9.38億元，年成長28.86%；泰碩11月合併營收為4.47億元，年成長34.21%，3家公司第4季營運均可望維持高檔，並優於去年同期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "超眾攻熱板 斥資51億擴產 ": "散熱模組廠超眾昨（9）日公告，董事會通過將於越南河內建廠，擴充手機用均熱導板（熱板，VC）、散熱模組產能，預計投資後七年內累積投入約4兆越南盾（約1.72億美元、新台幣51.6億元），是台灣散熱產業歷來最大海外擴產投資，最快2020年1月起投入。經濟日報提供facebook\r\n超眾昨日同步公告11月營收7.66億元，月減3.8%、年增7%；累計今年前11月合併營收77.93億元，年增11.8%。(散熱產業軍備競賽 鳴槍)\r\n超眾公告，目前正等待越南政府核准投資案，將另行公告相關事宜，藉此積極搶攻手機熱板商機，並建立東南亞生產基地，以配合未來客戶的需求。法人認為，超眾此一越南投資案是兼顧避開美中貿易戰風險，同時增加更多客戶的策略。\r\n超眾、雙鴻、泰碩等國內散熱模組廠，目前客戶大多是陸系、韓系手機產品，現階段較不受到美中貿易戰影響，但如果未來想跨足美系客戶，有必要建置中國大陸以外的生產基地，超眾此舉用來分散風險，還有機會接觸更多品牌客戶。\r\n超眾成立於1973年，為國內最老牌散熱模組廠，主要研發及製造熱導管與散熱元件，核心競爭力為熱導管設計與製造能力，熱導管100%自製，產能與良率為本土同業之冠；去年底引進日本電產入股，目前日本電產為最大股東，並且由永井淳一擔任董事長一職。\r\n日前永井淳一在法說會上指出，5G對散熱需求比4G更強烈，需要解熱能力更佳的熱板，超眾目前熱板主要生產基地位於新北市三重，從客戶訂單來看，產能不太足夠，下半年將會在中國大陸重慶、昆山等地積極擴產，全面搶攻5G商機。\r\n超眾昨天宣布越南建廠投資計畫，預料未來加入生產行列後，超眾熱板產能可能較現今翻倍以上成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "散熱族群重摔 雙雄超眾、雙鴻開盤隨即打入跌停 ": "台股今 (13) 日受美股影響，早盤摔破 9700 點，散熱族群儘管有 5G 手機、基站題材支撐，但難敵空方襲擊，包括散熱雙雄超眾 (6230-TW)、雙鴻 (3324-TW) 開盤隨即打入跌停，泰碩 (3338-TW)、奇鋐 (3017-TW)、動力 - KY(6591-TW)、力致 (3483-TW) 等也逼近跌停。散熱大廠超眾、雙鴻股價相繼創波段低點，其中超眾來到 175.5 元，寫近 8 個月來低點；雙鴻至 126 元，創近 9 個月新低；泰碩也有逾半根跌停，摔落均線。散熱廠雖有韓國手機大廠如期發表新機利多，第 1 季營收有撐，雙鴻預期，本季營運難較去年同期成長，且毛利率也難達去年第 3、4 季水準。雙鴻中國重慶廠復工率超過 70%，廣州、合肥廠復工率達 6 成以上，最晚復工的昆山廠，復工率也有 30%，且持續增加，估第 2 季營運可望回到正常軌道。泰碩則指出，雖然中國廠復工率 7-8 成，手機、基地台客戶持續拉貨，不過上游廠復工率仍不佳，成不確定因素，估本季營運仍在損平或小賺邊緣。超眾除昆山、重慶廠區外，還有台北三重廠，據了解，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但將不受疫情影響維持出貨。",
        "個股：日本電產大收購，週買超眾(6230)股票近5千張，持股正式突破60%大關 ": "【財訊快報／記者王宜弘報導】散熱模組大廠超眾(6230)大股東日本電產(Nidec)近期大買持股，至上週為止，持股比例已正式突破60%大關，激勵超眾股價近期表現亮眼。根據最新公告，日本電產本月至今共兩階段大買超眾持股，第一階段從3/13(週五)開始，亦即該股跌破200元的當天出手，至上週二(17日)共三個交易日，買超張數高達1913張，持股比例從2月的54.7%增加到56.92%，而超眾股價也在上週二見到158元低點。公告的第二階段從上週三(18日)開始，日本電產持續買進超眾股票，至上週四(19日)僅兩個交易日，就大買該股3038張，令超眾上週四股價逆勢大漲至亮燈漲停板的位置。而累計日本電產上週總計將近5千張的大收購，一舉推升其對超眾的持股比例正式突破60%大關，來到60.43%，籌碼高度集中於日本電產手上，週一(23日)超眾股價逆勢抗跌。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "《熱門族群》陸廠等復工，超眾、雙鴻、泰碩股漲暖身 ": "大陸新冠肺炎疫情延燒，散熱廠—超眾(6230)、雙鴻(3324)及泰碩(3338)大陸地區仍有廠區尚未復工，目前3家公司依各地政府規定申請等待復工中，儘管受到復工延後影響，超眾、雙鴻及泰碩保守看待第1季營運，不過由於股價跌深，今天盤中股價連袂走高。大陸新冠肺炎疫情自農曆年大爆發，大陸各地封城、封省，重創大陸地區智慧型手機銷售，大陸地區全面延後復工，亦導致5G基地台建置及廠商生產停擺，原本各地方訂2月10日復工，但因各省市疫情狀況不同，超眾、雙鴻及泰碩至今仍有廠區尚待地方政府核准復工。超眾在大陸有昆山巨仲電子及重慶群祥科技兩個廠區，因應新冠肺炎防疫，超眾原訂春節復工時間為2月10日，不過隨疫情發展及目前申請復工進度，復工日期已有所延後，實際復工日期以當地主管機關核准為準。雙鴻在大陸有四個廠區，目前位於廣州的澤鴻(廣州)電子科技公司、霈鴻(廣州)電子科技公司，以及安徽維鴻電子科技有限公司已於2月10日復工，位於昆山的雙鴻電子科技工業(昆山)有限公司與位於重慶的春鴻電子科技(重慶)有限公司因配合所在地政府對新型冠狀病毒防疫政策，原訂於2月10日復工，公司已提出復工申請並在審批中，截至目前尚未收到復工通知，實際復工日期則以當地政府核准為準。泰碩現有蘇州、東莞及泗陽三個廠區，目前蘇州廠及泗陽廠已於2月10日復工，東莞廠原訂2月10日復工，但仍待地方政府指示復工。由於1月逢農曆年長假，雙鴻及泰碩1月合併營收同步呈現月減年減，其中雙鴻1月合併營收為7.39億元，月減19.32%，年減21.97%；泰碩1月合併營收3.03億元，月減37.91%，年減12.7%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "超眾去年EPS 8.12元 元月0.47元 ": "散熱模組大廠超眾（6230）因近期大股東日本電產（Nidec）加持，導致股價波動劇烈，應主管機關要求提前公布獲利，去年每股益（EPS）達8.12元，創下歷史次高紀錄，同時超眾也公布今年1月EPS為0.47元，年減13.6%。\r\n超眾因近期股價波動劇烈，應主管機關要求公告近期獲利。自結1月營收5.99億元、月減24.5%、年減18.7%；稅後純益4,100萬元、年減12.8%，每股純益0.47元。\r\n超眾去年營收85.86億元，年增12.1%；稅後純益7.02億元、年增17.8%，每股純益8.12元，不僅優於前年的6.9元，也創下歷史次高紀錄；超眾董事會也通過去年股利政策，每股擬配息4.87元。超眾去年第4季營收23.55億元，稅後純益1.14億元，每股純益1.31元。\n\n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n                    穩懋（3105）今日股價衝高遇月線反壓而盤整，盤中漲逾7%。                  \n                    大洋-KY（5907）每股擬配發現金股利2.2元，激勵今日開盤股價跳空漲停，並帶動母公司益航（2601）股價開盤同樣攻上漲停，盤中暴量打開漲停，在籌碼換手下並創逾2萬張成交量。                  \n\n\n\n\n\n",
        "個股：富爸爸公開收購效應，凌華、超眾無懼股災逆勢大漲，超眾一度強勢漲停 ": "【財訊快報／記者王宜弘報導】在國際新冠股災衝擊之下，台股週四(19日)再度重挫逾600點，數百檔股票亮燈跌停。不過，包括IPC廠凌華(6166)以及散熱模組大廠超眾(6230)卻逆勢衝高，超眾甚至一度亮燈攻上漲停，法人指出，富爸爸效應成為主要關鍵。日本電產(Nidec)2018年底以每股108元、公開收購超眾48%股權，正式入主超眾，切入3C散熱模組市場。不過，Nidec顯然認為48%的股權還不夠，去年持續在市場上買進超眾股票，成為超眾股價在去年一路大漲，更在去年12月奔上300元歷史天價的主因。資料顯示，截至今年2月份，日本電產對超眾的持股張數已達4.68萬張，持股比例達54.23%，其中，去年共分兩階段在市場上買進超眾股票，第一階段是去年6、7月，共加碼3572張，持股比例上升到約53%，第二階段則在去年11月重啟攻勢，一路買到今年2月，4個月累計買進1802張股票，持股總數來到4.682萬張，持股比例則上升到54.23%。由於超眾股價在本波國際股災之下重挫，最低僅剩158元，回到當初Nidec於6月份在市場買進的成本價，亦等同宣告Nidec去年6月至今所買進的逾5300張持股均套牢，一般認為是超眾最近3個交易日股價逆勢強漲的主要原因，週四成交量更一舉突破1萬張。至於凌華，國內面板龍頭大廠友達(2409)對其公開收購至3/12到期，共完成4.23萬張的持股收購，比例近20%，超乎預期。因友達以每股57元價格公開收購凌華，且目標上限為30%，因此近期凌華股價的強勢，市場認為與友達持續在市場上買進增加持股有關。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "超眾去年每股賺8.12元 擬配息4.86元股利 ": "散熱大廠超眾 (6230-TW) 今日公告自結，去年稅後純益 7.02 億元，年增 17.79%，每股純益 8.12 元，純益與 EPS 寫 3 年來新高；董事會也通過每股擬配息 4.87 元，殖利率約 2.2%，同時越南廠將發包不超過 4.05 億元，進行設計興建工程。超眾董事會通過越南子公司 Nidec Chaun Choung Vietnam Corporation 廠房興建工程發包事宜，將以租地委建方式設廠，基於建廠所需，發包總金額不超過 4.05 億元。超眾去年底宣布，為擴充手機均熱導板 (VC)、散熱模組等產能，預計 7 年內投資 4 兆元越南盾 (約新台幣 53 億元)，除擴充產能先滿足既有客戶，再滿足未來訂單需求，未來將引進自行設計的機器設備進廠，產能時程則在規劃中，中長期可見綜效顯現。超眾今日也公佈自結，1 月營收 5.99 億元，月減 24.49%、年減 18.7%；稅後純益 4100 萬元，年減 12.8%，每股純益 0.47 元。超眾去年第 4 季營收 23.55 億元，季減 8.03%、年增 12.8%；稅後純益 1.14 億元，季減 46.48%、年減 42.7%，每股純益 1.31 元；去年營收 85.86 億元，年增 12.06%；稅後純益 7.02 億元，年增 17.79%，每股純益 8.12 元。",
        "超眾擴產 赴越南設廠 ": "散熱模組大廠超眾（6230）日前公告擬投資越南，藉此擴充手機用均熱導板（熱板，VC）產能，為因應後續投資計畫，昨（14）日董事會決議，於越南設立全資持有的子公司Nidec Chaun Choung Vietnam Corporation，海外布局計畫正式啟動。\r\n超眾去年底宣布，將於越南河內建廠，擴充VC、散熱模組產能，預計投資後七年內累積投入約4兆越南盾（約1.72億美元、新台幣51.6億元），是台灣散熱產業歷來最大海外擴產投資，最快2020年1月起投入。\r\n據悉，目前超眾正等待越南政府核准投資案，藉此積極搶攻手機熱板商機，並建立東南亞生產基地，以配合未來客戶的需求。\r\n法人認為，超眾此一越南投資案是兼顧避開美中貿易戰風險，同時增加更多客戶的策略。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈熱門股〉日本電產加碼 超眾股價重回200元 周漲逾1成 ": "受疫情恐慌蔓延，台股本周跌多漲少，散熱大廠超眾 (6230-TW) 在日本電產株式會社 (Nidec) 積極逢低加碼進場下，股價在大盤一片慘綠中逆勢上漲，回升至 200 元，重回月線，周漲幅 14.7%。日本電產 2018 年 11 月入股超眾，累計至去年底、不到 1 年時間，持股張數從 42320 張提高至 46175 張，持股比率從 49.01% 攀升至 53.48%，增加 4.47 個百分點，近期更穩定增加持股，據最新資料顯示，日本電產截至今年 2 月，對超眾持股比例已達 56.92%。超眾中國廠區分別為昆山及重慶廠，由於受疫情影響，中國廠區延後復工，將影響本季營運表現，不過，隨著復工率逐步提升，第 2 季營運可望回溫：另外，超眾還有台北三重廠，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但不受疫情影響維持出貨。超眾看好未來手機均熱導板 (VC)、散熱模組等需求，預計 7 年內投資 4 兆元越南盾 (約新台幣 52.72 億元) 赴越南生產，超眾指出，因應未來 5G 手機散熱需求，擴充產能會先滿足既有客戶，再滿足未來訂單需求，中長期會看到綜效顯現。超眾 2 月營收 3.71 億元，月減 38%、年減 24.1%；累計前 2 月營收 9.7 億元，年減 20.8%。 ",
        "個股分析／超眾 日本電產富爸爸加持 ": "新冠肺炎疫情全球蔓延，全球各大企業紛紛採取異地分區工作，遠端及視訊會議帶動雲端伺服器及商務 NB 需求強勁，大陸新冠肺炎疫情受到控制後加速進行 5G 基礎建設，連原本市場看衰的大陸智慧型手機亦因 4G 手機銷售優於預期，庫存去化後近期重啟拉貨，且大陸各大智慧型手機品牌廠積極衝刺 5G 手機，因疫情帶動的三大產業需求讓超眾在大陸廠區逐步復工後，營運可望快速回到正常。日本電產大收購，持股正式突破 60％大關日本電產 (Nidec)2018 年底以每股 108 元、公開收購超眾 48％股權，正式入主超眾 (6230-TW)，切入 3C 散熱模組市場；截至今年 2 月份，日本電產對超眾的持股張數已達 4.68 萬張，持股比例達 54.7％。根據最新公告，日本電產 3 月至今共兩階段大買超眾持股，第一階段從 3/13 日開始，該股跌破 200 元的當天出手，至 3/17 日共三個交易日，買超張數高達 1913 張，持股比例從 2 月的 54.7％增加到 56.92％。超眾股價這一波由於有富爸爸加持，已由最低點反彈了四成以上。【本文未完，全文詳情及圖表 請見完整內容萬寶週刊 1378 期】\n更多精彩文章延伸閱讀：點我看更多◎社長論劍：股災下 如何撿便宜？\n◎期蹟再現：國安基金護盤 千點行情啟動\n◎投資總鋪師：旭富成新抗疫潛力股\n◎台股照明燈：低本益比汽電零股反攻\n ",
        "雙鴻超眾 布局長天期 ": "台股昨（30）日回檔修正，指數震盪整理；法人表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對抗震、並獲市場買盤青睞，投資人可參考雙鴻（3324）、超眾（6230）等後市，利用權證參與行情，放大獲利空間。\n經濟日報提供facebook雙鴻2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。累計今年前兩個月稅後純益5,500萬元，每股純益0.64元。\r\n雙鴻因新冠肺炎疫情影響，中國大陸廠區延後復工，雙鴻2月營收5.72億元，年增4.6%，累計今年前兩個月營收13.11億元，年減12.2%。目前雙鴻各廠區已恢復正常營運。雙鴻表示，目前客戶訂單強勁，今年第2季營運有機會優於首季，比去年同期好。\r\n至於超眾，去年稅後純益7.02億元，年增17.8%，每股純益8.12元，稅後純益與每股純益寫三年來新高；董事會也通過每股擬配息4.87元，同時越南廠將發包不超過4.05億元，進行設計興建工程。\r\n超眾董事會通過越南子公司Nidec Chaun Choung VietnamCorporation廠房興建工程發包事宜，將以租地委建方式設廠，基於建廠所需，發包總金額不超過4.05億元。\r\n超眾去年底宣布，為擴充手機均熱導板（VC）、散熱模組等產能，預計七年內投資53億元，擴充產能先滿足既有客戶，再滿足未來訂單需求，未來將引進自行設計機器設備進廠，產能時程在規劃中，中長期可見綜效顯現。\r\n投資人若看好這兩檔標的，可以選擇優良的權證投資。設定的條件可以選擇權證價外幅度20%左右、且有效天期在100天以上的長天期權證介入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}