{
    "Q1": {
        "《美股》輝達、超微大漲，費半指數勁揚1.34％ ": "周二晶片製造商輝達（Nvidia）股價大漲4%，收在175.71美元，超微（AMD）股價飆升11.83%，收在26美元，帶動費城半導體指數勁揚1.34%。輝達在其GTC 2019大會上發表全球最小型的人工智慧（AI）電腦 Jetson Nano，並宣布數項合作案，包括亞馬遜AWS雲端服務平台將引進輝達的T4晶片。此前亦有消息指出，輝達和軟銀集團、LG Uplus Corp達成合作協議，今年晚些時候將聯手在日本和韓國佈建雲端遊戲伺服器。此外，Alphabet旗下谷歌公司宣布超微晶片將支援谷歌的串流遊戲服務。超微（AMD）股價飆升11.83%，收在26美元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "輝達大砍財測 供應鏈全吃癟 ": "繪圖晶片大廠輝達（NVIDIA）大砍2019年會計年度第四季財測，由原本預估的27億美元下修至22億美元，季減率擴大到逾3成，NVIDIA總裁暨執行長黃仁勳（上圖，路透）更直指第四季面臨的動盪超乎尋常且令人失望。法人認為上半年NVIDIA都面臨庫存去化壓力，包括台積電、日月光投控、京元電等供應鏈接單恐難成長。NVIDIA指出，下修上年度第四季財測（今年1月27日止），主因包括大陸地區電競相關繪圖晶片需求低於預期，加上資料中心等市場需求同樣低迷。NVIDIA也將第四季毛利率預估值，由原本預估的62.5％大幅下修至56％。NVIDIA進一步說明，第四季電競相關營收進入淡季，虛擬貨幣挖礦熱潮降溫後，中階繪圖卡的庫存過高，庫存去化會對業績造成影響，這兩者大致符合管理層先前預期。但是總體經濟環境惡化，讓消費者對電競繪圖晶片需求減少，其中又以中國大陸的減少情況最明確，也讓新款Turing（圖靈）架構繪圖晶片銷售不如預期。黃仁勳在聲明中表示，第四季是一個非比尋常、異常動盪、而且令人失望的一季，但對於未來仍然抱持樂觀看法，對營運策略及成長驅動力仍充滿信心。供應鏈業者指出，NVIDIA上代Pascal架構繪圖晶片及繪圖卡的庫存過高，至少要半年時間才能有效去化，新一代Turing架構繪圖晶片及繪圖卡的功能強大但價格太高，在美中貿易戰持續延燒的情況下，上半年恐面臨滯銷問題。由於Turing採用台積電12奈米投片，日月光投控及京元電負責封測業務，欣興及景碩是主要IC基板供應商，整個供應鏈上半年訂單恐難成長。再者，因為美中貿易戰導致今年進口美國及中國的伺服器要加徵關稅，許多資料中心搶在去年下半年先拉貨，今年資料中心需求明顯放緩。NVIDIA的伺服器Tesla系列繪圖卡以及人工智慧運算Xavier處理器上半年銷售放緩在所難免，也將對台積電12奈米接單造成衝擊。（相關新聞見A3）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鴻海攜手輝達 打造智慧工廠 ": "鴻海科技集團（Foxconn）與繪圖晶片大廠輝達（NVIDIA）攜手合作，採用NVIDIA T4繪圖處理器（GPU）的深度學習及推論（inference）等人工智慧（AI）技術，搭配自行建立的演算法及資料庫，建立全自動化光學檢測生產線，目前已在鴻海武漢廠開始針對筆電機殼外蓋進行檢測量產，未來還會擴大應用範圍至其它零組件檢測，目標是打造全自動化的智慧工廠。AI運算除了應用在自駕車及無人機等市場，在今年NVIDIA召開的繪圖處理器技術大會（GTC）中，搭載AI運算技術的自動化裝置，已經證實可以取代傳統需要大量人力的生產線及作業流程。鴻海及NVIDIA共同展示了全自動化光學檢測生產設備，透過AI技術來自動檢測筆電機殼外蓋表面是否出現瑕疵。鴻海與NVIDIA共同展示的自動化光學檢測設備是自行開發，內建許多影像感測器及攝影機，並採用搭載NVIDIA最新Turing（圖靈）繪圖晶片的NVIDIA T4加速卡，來進行深度學習及機器學習，並用推論技術加快運算，讓AI裝置來進行檢測。簡單來說，鴻海的檢測技術原理是先讓AI光學檢測裝置利用有瑕疵的產品圖片學習，建立足夠的資料庫後，再訓練AI的推論運作模型，在生產線中直接找出有瑕庛的不合格零組件。鴻海已經在武漢廠裝置約50條生產線並上線運作，原本需要400人進行人工目檢的工作，現在只需要2～3人來操作自動化設備就可完成檢測作業。而且，每條生產線每小時可檢測800個筆電機殼外蓋，未來最大產能可放大到1,200個。而且，每台筆電的筆電機殼外蓋不同，透過這項AI裝置及NVIDIA T4加速卡進行模式訓練，最快3天就可開始上線運作。根據鴻海說法，過去人工目檢的準確率高標是97％，但採用新自動化設備化可達98％，目標則是希望再透過深度學習及機器學習，搭配AI的推論技術，讓準確率達到100％，並可大幅降低人力成本。也就是說，過去需要大量人力去做的重複性高作業程序，未來都可能被AI技術取代。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈輝達下修財測〉Nvidia股價暴跌 空頭一夕大賺4.57億 ": "繪圖晶片大廠輝達 (Nvidia) 昨 (28 日) 發布營收預警，下修去年第 4 季營收預期至 22 億美元，年減約 24%。消息一出，股價立刻出現兩位數跌幅，引發市場恐慌，一度暴跌至 131 美元，最終收在 138.01 美元，跌幅 13.82%，為先前的做空者們帶來意外之財。金融分析公司 S3 Partners 董事總經理 Ihor Dusaniwsky 表示，Nvidia 昨日股價大跌為做空者們帶來約 4.57 億美元的盈利，而目前約有 1920 多萬股股票被賣空，使得 Nvidia 成為半導體公司中被做空最多的公司。早在去年 11 月公布第 3 季財報時，Nvidia 便已將第 4 季營收指引同比調降 7.2%，低於市場營收預期約 20%，正是自那時起，Nvidia 的空頭倉位開始攀升，目前已累計增加 55%。據了解，Nvidia 調降營收預期主要受中國經濟減速影響，中國遊戲晶片需求疲軟，加上該公司資料中心銷售業務低於預期，大量交易未能達成合約，導致經濟前景不確定性增強，停滯增長可能性大增。Nvidia 去年公布第 3 季財報展望不佳，引發當日股價狂跌，創下 10 年來最大單日跌幅，一夕之間市值蒸發逾 230 億美元，比競爭對手 AMD 總市值還要多，當日晶片股空頭的浮盈便已高達 8.24 億美元，絕大多數的獲利來自 Nvidia 股價暴跌。根據相關報導指出，Nvidia 上次的嚴重拋售可追溯至 2008 年，同樣是受到銷售預期不佳影響，當日股價狂瀉近 31%。",
        "《美股》輝達下修財測，股價重挫13.82%": "【時報-記者柯婉琇綜合外電報導】因中國市場對其遊戲晶片的需求疲弱，以及數據中心事業營收不如預期，輝達（Nvidia）周一將第四財季營收預估值大幅調降5億美元，受此打擊，周一輝達股價重挫13.82%，收在138.01美元，拖累費城半導體指數大跌2.09%。輝達的預警加深了中國經濟成長放緩，且在美中貿易戰使經濟情勢進一步惡化的情況下，將持續壓縮科技公司的營收和獲利。輝達執行長黃仁勳表示，第四財季是一個非比尋常、異常動盪，且令人失望的季度。該公司將第四財季（截至1月27日）營收預測由27億美元加減2%，下修為22億美元加減2%。分析師預測均值為27億美元。輝達並預估第四財季GAAP毛利率為55%加減100個基點，創下至少3年新低。該公司將於2月14日公布第四財季財報。",
        "輝達力拼英特爾！砸69億美元收購邁倫 ": "Video Playback Not Supported【新唐人亞太台 2019 年 03 月 16 日訊】歡迎回來，帶您看到，晶片大廠輝達，以總金額69億美元，折合台幣約2132億，收購以色列晶片商邁倫科技，這是台南出生的黃仁勳 所執掌的輝達經營史上 最大的一宗收購案，將可大幅提升輝達資料中心的競爭力，挑戰英特爾霸主地位。繪圖晶片大廠輝達(nVIDIA)宣布，以總金額69億美元，折合台幣約2132億，收購以色列晶片商邁倫科技(Mellanox Technologies)，成功擊退英特爾(Intel)的競標，這是輝達史上最大規模的收購案，預定於今年底完成交易。輝達將以每股125美元的現金價，收購邁倫股份，相較於邁倫上周五(8日)收盤價109.38美元，溢價14%。兩日來，邁倫股價一度飆漲8.5%，來到118.70美元，依然低於收購價；而輝達股價也擺脫近日低迷，漲破160美元。輝達執行長 黃仁勳：「資料中心已成為世界上最重要的電腦。改變資料中心工作負載有：人工智慧、機器學習、數據分析，這些應用擁有大量數據，需要大量計算。一台伺服器無法勝任，一台電腦無法勝任，所以要把問題分給一群電腦 。」台南出生的輝達執行長黃仁勳，1993年創辦輝達，近年積極發展資料中心。邁倫的晶片技術，得以加速電腦伺服器之間的資訊流通，隨著企業網路及雲端服務供應商嘗試分析大量數據，引導流量的晶片便成為關鍵。輝達執行長 黃仁勳：「令人興奮的是，電腦不再是在伺服器上啟動或結束。未來的電腦將擴展到網路。網路將變得有智能，網路將變得聰明，網路將成為計算結構的一部分。」在人工智慧工作當中，需要處理的影像辨識等訊息愈來愈多。輝達砸下重金，就是要加快資料傳送速度，再整合自家繪圖處理器GPU的運算能力，大幅提升資料中心的競爭力，對資料中心平台霸主英特爾帶來威脅。輝達執行長 黃仁勳：「我們想要做的是，我們希望將我們的計算範圍，從現在的伺服器，擴展到整個資料中心。」輝達營收有近三分之一來自資料中心晶片收入，但近期由於中國遊戲晶片需求疲弱，加密貨幣風潮消退，近幾季業績低於預期，上季營收獲利更呈現衰退。分析師看好，收購交易有助改善輝達的毛利、營收及現金流。新唐人亞太電視 葉恩婕 編譯繼續來看到，晶片大廠輝達，成功擊敗英特爾，以總金額69億美元，折合台幣約2132億，收購以色列晶片商邁倫科技，這是台南出生的黃仁勳 所執掌的輝達 最大的收購案，將可大幅提升輝達資料中心的競爭力，挑戰英特爾霸主地位。以人工智慧為展覽主軸之一的COMPUTEX，擁有「AI教父」稱號的黃仁勳，首度擔任開幕演講嘉賓，黃仁勳分享他對人工智慧產業的看法，斷言在自駕車領域上，將有重大變革。美國對中國中興下禁令後，中國官媒疾呼，應加速開發中國關晶片產業，避免受制於美國。 不過，彭博報導指出，美國英特爾、高通的市值，都是中國最大晶片製造商深圳匯頂科技的十倍以上；美國業者製造晶片多半用於高階電子產品上，中國製造晶片只能用於銀行卡、隨身碟等低階產品上。再來看到，全球晶片資安漏洞問題持續擴大，蘋果宣布，幾乎所有旗下產品都受到影響，但蘋果強調，目前尚未遭到有心人士利用，也沒有任何用戶受到影響。再來看到。搶先在人工智慧戰場，卡位成功的NVIDIA，成為COMPUTEX最搶眼的主角，執行長黃仁勳，首度擔任COMPUTEX開幕演講嘉賓，除了宣布啟動全球頂尖ODM夥伴合作計畫，也分享，未來十年，交通產業，將因為人工智慧，將會有前所未見的革新。台灣封測大廠日月光投控、和IC設計大廠聯發科，都在本週舉行第二季法說會，並公布第二季財報，都比第一季成長。法人關注兩家科技大廠對景氣的看法，也聚焦在5G晶片應用的最新進度。台灣封測大廠日月光投控、和IC設計大廠聯發科，都在今天(31日)舉行第二季法說會，並公布第二季財報，都比第一季成長。法人關注兩家科技大廠對景氣的看法，也聚焦在5G晶片應用的最新進度。外媒彭博社，引述知情人士說法報導，日本軟體銀行 累計已經 買進美國繪圖晶片製造商 輝達，總價約40億美金、相當於1207億台幣的股票，持有輝達 4.9%的股權，躍居第4大股東。入股輝達，與軟銀創辦人孫正義在未來10年成為最大科技投資人的計劃呼應，輝達股價今年以來，上漲約28%，過去1年則翻漲200%，目前市值超過800億美元。美國禁售中興7年，形同切斷中興供應鏈命脈。這讓許多科技巨頭，紛紛投入晶片研發，像是中國電商阿里巴巴，就宣布收購大陸唯一自主嵌入式CPU中天微。另一方面，社群媒體臉書，為了減少對英特爾、高通這類大廠的依賴，也似乎打算籌組團隊開發自家AI晶片。彭博社引述消息人士說，2020年起，蘋果的Mac將改用自製而不是英特爾製造的晶片，消息讓英特爾股價暴跌8.9%至47.46美元。蘋果的產品目前使用英特爾、高通、博通等晶片，但公司去年已經表示，打算自行研發最重要的晶片，以配合人工智能和擴增實境AR的發展。為了減少對英特爾、高通這類大廠的依賴，最新消息，社群媒體臉書，似乎也打算籌組團隊開發自家AI晶片。根據Facebook最新釋出的一份職缺清單，內容提到要招聘三個領域的晶片設計師，消息也讓英特爾股價小跌。智慧行動時代來臨，科技大廠英特爾和中華電信週四宣布，將簽訂新階段的合作備忘錄，要針對物聯網、雲端運算以及軟體定義網路三項領域進行合作，搶搭行動商機。再來看到，紫光放話，逼台灣開放晶片產業，更以每股75元拿下力成25％股權，台灣半導體產業面臨嚴峻挑戰。財金專家謝金河在臉書上表示，台股本益比偏低，紫光的本益比高達158倍，使得同處競爭的聯發科只有12倍本益比，顯得毫無招架之力。而力成引入紫光，市場可能早已知情。面對中國全力支持半導體產業，中資企業挾國家之力瞄準台灣，謝金河認為，台灣除了台積電頂得住外，恐怕都會面臨新的生態衝擊。不曉得觀眾朋友，前幾天有沒有守在電視前，觀看平昌冬奧的開幕式呢？如果有的話，你應該還記得，超過1200台無人機的表演。雖然國際奧委會表示，1218台無人機的表演，其實是預先錄製的畫面，不過開幕式的現場，依舊有300 架無人機，組成奧運五環的圖案，再次帶您重回精彩畫面。未來5G、人工智慧、物聯網，需要大量資料與快速傳輸速度，台積電、英特爾等大廠，投入先進製程，力晶集團今天(4日)舉行整合技術平台發表會，整合記憶體與邏輯晶片，減少晶片耗能，黃崇仁表示，這項技術是全球首創，對台灣半導體產業有重要意義，而且大陸是做不出來的。來看到財經消息，科技大廠英特爾今年邀請蔡依林擔任年度代言人，還將舉辦演唱會，邀請蘇打綠、韋禮安等多位知名藝人團體參與演出，英特爾也看好第四季和明年筆電銷售回溫，更力推筆電和平板電腦，二合一的科技趨勢。晨星掛牌上市，吸引了不少投資人的焦點，曾經打敗聯發科，成為全球電視晶片龍頭的晨星，24日以300元掛牌上市，一開盤就衝到346元，雖然股價還追不上聯發科，但董事長梁公偉誓言，3~5年內還要挑戰聯發科的手機晶片龍頭寶座。 \r\n\r\n太陽光電展及台灣綠色產業展，打造全方位綠色能源專業採購平台，今年共規劃5大專區、255家參展廠商，台灣業者也端出優越產品，從上游到下游，展出獨步全球的專利技術。中共提出「中國製造2025計畫」，其中包括晶片製造本土化。但外媒近日披露，中共並非透過潛心研發達成目標，而是非法竊取台灣和美國企業的商業機密。台灣近幾年有關盜竊技術的訴訟案件激增，從2013的每年8件，增加到21件，且其中有九成案件與中企有關。除了蘋果公司，非蘋陣營在產業競爭方面，也是積極搶進，台灣IC設計龍頭聯發科，鎖定5G作為主要戰場，預告今年年底端出第一款5G晶片，尤其聯發科營運績效好轉，第一季毛利率跨過40%的目標，為明年5G商機，做好準備。目前退出中共黨、團、隊總人數",
        "輝達：推7奈米繪圖晶片 不急 ": "繪圖晶片大廠輝達（NVIDIA）在今年的繪圖處理器技術大會（GTC）中，並沒有宣布新一代7奈米繪圖晶片Ampere（安培）的任何訊息，就連NVIDIA何時可能採用7奈米製程也沒有任何時間表。然而NVIDIA總裁暨執行長黃仁勳說，選擇12奈米是因為這是對NVIDIA最好的製程，未來會聚焦在運算效率及架構上，並不急於進入7奈米世代。業界人士指出，NVIDIA已透露在目前主流的繪圖晶片Turing（圖靈）之後的下一代繪圖晶片會是Ampere，預期推出的時間應會落在明（2020）年之後，並且會採用屆時已經十分成熟的7奈米製程。也就是說，NVIDIA今年內不會是台積電7奈米量產客戶。超微在今年全面轉進7奈米，包括Zen 2架構處理器採用台積電7奈米生產，Vega繪圖晶片也導入台積電7奈米製程。根據超微技術藍圖，新一代Navi繪圖晶片會再度採用7奈米製程，而且明年開始包括新一代Zen 3架構處理器及Arcturus繪圖晶片，會再進行製程微縮，直接採用台積電支援極紫外光（EUV）的7+奈米製程投片。超微在7奈米及更先進製程的推進積極，但NVIDIA自去年以來一直沒有跨入7奈米製程的動作。事實上，NVIDIA去年推出的Turing架構繪圖晶片，採用台積電優化後的12奈米製程量產，至於新一代Ampere繪圖晶片雖傳出可能導入7奈米，但NVIDIA至今並沒有推出時間表。也因此，市場十分好奇NVIDIA在先進製程的策略是否出現變化。黃仁勳對此表示，台積電等晶圓代工廠提供7奈米晶圓製程服務，是開放給他所有的客戶使用，要做7奈米製程並不難，但NVIDIA要的是讓自家產品更具價值及競爭力，而並不是採用最先進製程就會讓晶片效能及效率最佳化。就好像對手新產品沒有光線追蹤，用7奈米只能勉強追上NVIDIA腳步。黃仁勳指出，NVIDIA有許多優秀的工程師及員工，Turing繪圖晶片功能強大，在人工智慧（AI）應用上有許多突出表現，現在採用12奈米的選擇，對NVIDIA來說是最好的。繪圖晶片應用已進入AI及資料科技的新時代，NVIDIA未來會持續聚焦在提供更好的運算效率及架構。也就是說，現在不急著進入7奈米。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "輝達68億美元 收購以色列晶片商邁倫 ": "晶片業者輝達（Nvidia）宣布以68億美元現金併購以色列晶片設計商邁倫科技（Mellanox Technologies），擊敗一同競標的英特爾（Intel）。此為輝達最大規模的併購行動，有助於提振數據中心晶片事業實力，減少對電玩產業的依賴。輝達開出每股125美元的價格買下邁倫，與後者上周五收盤價109.38美元相比，溢價14％。受此激勵，邁倫11日股價飆漲逾8％至118.36美元，輝達股價揚升1.8％至153.44美元。邁倫總部在以色列和美國，主要生產數據中心伺服器所需晶片與硬體，該公司同時為InfiniBand互連技術的先驅，這項科技用於超級電腦、高速乙太網路產品。由上周五股價換算，邁倫市值約59億美元。據消息人士稱，此次一同競標邁倫的半導體廠商還包括的處理器巨擘英特爾與、賽靈思（Xilinx）。該收購交易預計2019年底以前完成。分析師指出，輝達買下邁倫不會引起監管單位關切，反之買家若是英特爾就有可能，因英特爾與邁倫皆為InfiniBand技術的主要供應商。Bernstein分析師拉斯剛（Stacy Rasgon）則表示，輝達一直積極發展網路與連結領域，邁倫的加入可令原本的相關產線如虎添翼，不過，輝達在調降財測後立即進行收購，可能引起市場人士質疑，擔憂輝達的數據中心事業的成長曲線是否出現變化。數據中心晶片收入占輝達營收將近三分之一，這家晶片業者在執行長黃仁勳的領導下，過去幾年急速增長，但近期受累於中國成長趨緩和加密貨幣風潮消退，使得近幾季業績面臨挑戰。輝達目前市值910億美元。因中國遊戲晶片需求疲弱以及數據中心晶片業績遜於預期，該公司上季營收獲利雙雙衰退。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Nvidia 黃仁勳：資料中心將成為巨無霸，但 AI 加速計算才是未來 ": "相對前兩年輝達舉辦的 GTC（GPU Technology Conference）來說，今年 GTC 在 GPU 技術架構和硬體創新的進展並不明顯。Keynote 環節，輝達創始人兼 CEO 黃仁勳發表了一款定價 99 美元的 Jetson Nano──除此之外，並沒有之前預想的新架構或「大核彈」。儘管如此，在現場見證了 Keynote 之後，依然感受到黃仁勳的激情，以及他在打造基於現有 GPU 技術應用生態方面的努力。無論是基於圖靈架構和 RTX 技術的 Nvidia Omniverse 和 NVIDIA RTX Servers 伺服器，還是 7 家世界級的廠商將推出基於 NVIDIA T4 GPU 和 NVIDIA CUDA-X AI 加速庫的伺服器，都讓人體會到輝達在技術應用生態方面的努力。黃仁勳依舊強調這句話：買的（GPU）越多，省的（Money）越多。GTC 大會第二天，黃仁勳出現在媒體參與的 Q&A 環節，他首先重點強調本次 GTC 的兩個核心關鍵詞──Ray-Tracing 和 Data Science，隨後回答眾多外界關注的關鍵問題，比如說未來的 GPU 技術路線、收購以色列公司 Mellanox、資料中心的未來、摩爾定律的終結等。以下是本次 Q&A 關鍵內容摘要。本次 GTC 開幕前一週，輝達宣布收購以色列科技公司 Mellanox，這是輝達史上最大筆收購。對此，黃仁勳提到以下幾點：本次 GTC，輝達沒有推出之前廣泛預測的 7 奈米 GPU 架構，這也引起外界質疑：處理技術放緩的情況下，輝達將如何看待 3D 和堆疊技術？面對 AMD 推出的 7 奈米 CPU，輝達會否在 7 奈米有所動作？黃仁勳表示：針對外界關注的 7 奈米技術和下一代 GPU 發展，黃仁勳表示：實際上 7 奈米技術已公開發售，台積電也希望能賣給我們；我要買它也非常容易。但對輝達來說，我要考慮的問題是，購買 7 奈米的要義和益處是什麼？對 NVIDIA 來說，從台積電購買 7 奈米處理器技術，並不會讓我們成為一家好公司，只會讓台積電更好。而輝達的與眾不同之處在於，我們任何時候都能開發最具能效的 GPU，且利用的是最具成本效益的技術。實際上，我們的工程師也是架構師，他們必須開發最具能效的 GPU，比如 Turing；我們的貢獻是兼顧效率與最佳架構──我們為 Turing 選擇了最佳技術，即 12 奈米。對本次 GTC 來說，最新發表的 CUDA-X 加速庫成為亮點，同時資料中心和 RTX 技術成為重中之重，GPU 硬體提及的次數明顯少了很多。當被問及為什麼硬體在 GTC 2019 的角色相對弱化，黃仁勳表示：你之所以聽到很多關於軟體的內容，是因為：如果我們不為硬體開發軟體，那麼硬體將沒有用武之地；（正是因為有相應的）軟體存在，才使硬體出色。如果我們不自己開發軟體，那麼市場將只有適用 CPU 的軟體。輝達的業務是向新市場銷售電腦平台，如果我們想這樣做，我們必須打造新的軟體架構（比如 CUDA-X）。這方面沒人會幫我們，我必須親力親為。面對外界對基於圖靈架構的 RTX 市場銷售和技術應用情況的質疑，黃仁勳回應：RTX 最初 8 週的增長幾乎比 Pascal 快 50%。然而，人們為什麼會覺得 RTX 的應用放緩？這是因為當我們首次向市場推出產品時，我們有加密產品庫存，我們不能推出整個系列──我想這樣做，但是不能。現在，我們已推出整個系列，它們都表現得很出色。另外，伴隨 RTX 伺服器推出，外界也開始關心 RTX 技術何時能納入 Geforce Now（簡稱為 GFN）並開放，對此，黃仁勳回應以下要點：本次 GTC，以資料中心為載體的資料科學（Date Science）也是黃仁勳談到的重點內容。當被問及對英特爾最新架構的看法時，黃仁勳表示：首先我認為英特爾也認識到加速計算是未來的發展方向。整個行業不再認為 CPU 和 GPU 互斥，這當然是好事，因為那條路已經走不通了。我們要承認，需要新方法引領產業向前發展。其次，我們僅占全球 HPC 總量的一小部分，在全球超級電腦企業（500 強企業）中，英特爾有充分理由占非常大的市占率。英特爾是一家競爭力很強的公司。我期待他們奮勇向前，我們也將積極面對挑戰，最後受益的將是全世界用戶和研究人員。第三，我不太確定，英特爾最新架構是設計本身的成功，還是原有技術的延展。但我認為非常好的是，英特爾的聲明基本是在討論加速計算；是在說：「來點真格的吧，加速我們的堆疊。」關於目前資料中心發展所受的限制，黃仁勳最後表示：其實很簡單，目前對資料中心的唯一限制就是：摩爾定律的終結。我們深知，未來計算負荷呈指數趨勢增長。如果摩爾定律已經終結了，唯一的方式將是構建更多的資料中心。我相信，將來的趨勢是增加資料中心的工作負荷，這樣，資料中心的計算能力將會以 10 倍的速度提升，結果是：軟體創新將會突飛猛漲，計算能力將進一步增強，而這會推動更多創新。（本文由 雷鋒網 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q2": {
        "輝達總裁暨執行長 黃仁勳：最感謝張忠謀 ": "繪圖晶片大廠輝達（NVIDIA）創辦人暨執行長黃仁勳十分重視NVIDIA及台積電之間的重要合作夥伴關係，黃仁勳與晶圓代工教父、台積電創辦人張忠謀之間同樣私交甚篤，黃仁勳以「堅實的夥伴、真摯的朋友」來形容與張忠謀的好交情，並且在寫給退休後張忠謀的一封信中的最後提及，「與你共事是我職涯中最棒的回憶之一」。NVIDIA及台積電之間的合作已經超過20年，黃仁勳常提起與台積電合作夥伴關係的源由。黃仁勳於1993年創立了NVIDIA，大約在1995年時，當年才32歲的黃仁勳寫信給張忠謀，詢問台積電能否替NVIDIA代工生產第一顆晶片。台積電1987年成立，張忠謀創立的晶圓代工商業模式，將晶圓製程及晶片設計的生產鏈切開，是讓黃仁勳決定找台積電生產晶片的重要原因。黃仁勳說，當時他並不確定台積電願不願意替一家才剛成立不久的IC設計廠生產晶片。不過，張忠謀收到信後打電話到NVIDIA，正好是黃仁勳接到電話，當時他聽到張忠謀自我介紹說「I am Morris Chang」時，他立即對旁大叫說：「噓！安靜！是張忠謀打給我！」而這通電話就成為了兩家公司合作的開端。NVIDIA在1997年量產代號NV3的RIVA128，這是歷經NV1及NV2失敗後第一顆成功量產的繪圖晶片，當年底出貨量就突破100萬顆，而隔年研發代號為NV4的RIVA TNT順利進入量產，這都要感謝台積電願意替NVIDIA生產晶片。自此之後，NVIDIA每一代產品都與台積電合作，2011年，台積電為NVIDIA生產了第10億顆晶片，2017年，台積電為NVIDIA代工12吋晶圓出貨量超過600萬片，雙方至今仍不斷樹立重要里程碑。黃仁勳及張忠謀之間不僅在工作上互動密切，工作之餘也有密切往來交流。例如張忠謀70歲時，黃仁勳致贈了指路拓荒者的雕塑作品當成70大壽賀禮，意指張忠謀在企業經營上具有遠見。而黃仁勳50歲生日時，張忠謀夫人張淑芬邀請黃仁勳挑選一幅她的畫作當成賀禮。另外，黃仁勳及張忠謀都是史丹佛大學校友，史丹佛大學在2014年時，將Stanford Engineering Hero榮譽授予張忠謀，黃仁勳就擔任開場典禮及儀式的致詞來賓。而黃仁勳2017年獲得交通大學頒發名譽博士學位時，張忠謀同樣親自出席祝賀，張忠謀當時表示，黃仁勳自2011年之後開始投入研究人工智慧，替NVIDIA開創第二波成長動能，對黃仁勳來說至少還有另外一個30年成長的機會。張忠謀在去年台積電股東常會後正式退休，黃仁勳很榮幸受邀參加張忠謀家宴，並表達對張忠謀誠摯的感謝。黃仁勳指出，張忠謀曾對他提到台積電成立的三大核心精神，一是台積電是純晶圓代工廠不會成為客戶的競爭者，二是台積電重視長期合作夥伴關係，三是台積電會為了合作夥伴「跳火圈」。黃仁勳強調，因這番話所以決定與台積電合作，台積電已經成為NVIDIA堅實的後盾，沒有台積電就沒有今日的NVIDIA。而黃仁勳在家宴致詞最後，也唸了他寫給張忠謀的一封信。內容如下：Morris，你的職涯是一幅傑出的作品，有如貝多芬的第九號交響曲。你對晶圓代工的遠見，雙贏的長期夥伴哲學，以及「跳火圈」般的卓越執行力，如此的領導精神讓台積電成為所有客戶都能倚賴的基石。你用一生心血成就了今日的台積電，它是一個卓越、極具重要性的企業，廣受產業、夥伴、及競爭者所景仰，也是國家的驕傲，藝術的呈現。我珍惜我倆之間美好的回憶，那些不可思議的旅程以及偶爾的威士忌談心，與你共事是我職涯中最棒的回憶之一。你的夥伴及摯友，Jensen中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《半導體》英特爾、超微、輝達新品齊發，茂達Q3出貨迎旺季 ": "【時報-台北電】電源管理IC廠茂達 （6138） 受惠於英特爾及超微（AMD）下半年新款中央處理器（CPU）進入出貨旺季，缺貨問題正在逐步紓解，加上消費性電子客戶開始啟動回補庫存，超微及輝達（NVIDIA）新款繪圖卡開賣，將可望帶動電源管理IC、三相風扇馬達驅動IC出貨回溫。法人看好，茂達第三季業績將可望迎來旺季表現。英特爾醞釀已久的10奈米製程CPU終於在6月開始出貨給OEM／ODM廠，預計第三季起將可望逐步放大出貨量。供應鏈指出，原先缺貨的CPU都已經開始紓解，且由於10奈米製程是英特爾邁入新節點的首款產品，因此產品效能預期將會有明顯提升，在市場備受期待的氣氛下，OEM／ODM廠也正逐步加大拉貨力道。不僅如此，超微即將在下半年推出新款Ryzen處理器、Navi繪圖晶片，由於超微在先前英特爾CPU缺貨之時，陸續搶下桌上型PC的忠實粉絲，且本次英特爾並沒有推出10奈米製程的桌上型CPU，預期這波新產品上市，將可望持續擴大超微桌上型CPU市占率。目前茂達已經以三相風扇馬達驅動IC及電源管理卡位進入筆電、桌上型PC市場，在英特爾、超微齊力推新品帶動下，將可望挹注業績成長。法人表示，茂達當前以5V、12V的三相風扇馬達驅動IC打入英特爾、超微供應鏈，加上電源管理IC獲得各大主板廠採用，茂達第三季預料迎來旺季無虞。另外，供應鏈透露，消費性電子廠商由於受到美中貿易戰氣氛影響，在2019年上半年遲遲未啟動拉貨，不過進入6月後，廠商庫存已經開始出現見底跡象，已經不得不啟動回補庫存，因此預期第三季也將會開始擴大拉貨。茂達當前已經以三相風扇馬達驅動IC打入掃地機器人、電動車充電樁及冰箱等市場，也有機會受到這波回補庫存帶動業績成長。茂達公告5月合併營收為3.27億元、月減3.26％，表現略顯平淡。不過法人認為，第三季在英特爾、超微新產品及消費性電子廠商回補庫存，茂達業績將有機會出現明顯成長，展現傳統旺季效應。（新聞來源：工商時報─蘇嘉維／台北報導）",
        "韓媒：三星搶台積7奈米單 ": "南韓媒體報導，三星搶下台積電輝達7奈米GPU訂單。 本報系資料庫facebook南韓媒體報導，南韓三星電子已經從台積電的手中搶下輝達（NVIDIA）下一代7奈米繪圖處理器（GPU）代工訂單，原因是三星為爭取客戶把利潤擺一邊，提出的價格比台積電更具吸引力。\r\n南韓商業媒體《Business Korea》10日引述產業消息人士報導，輝達將把明年將推出、代號為Ampere的下一代GPU交由三星利用7奈米極紫外光製程生產。Ampere是輝達第一款7奈米GPU，原先預期由台積電代工，現在輝達卻決定與三星合作。台積電向來不評論客戶與接單狀況。\r\n報導引述產業人士指出，輝達改與三星合作，而非長期合作的台積電，頗具象徵意義。因為這樁合作案將讓三星在未來更容易爭取到大型客戶。GPU是輝達的旗艦產品，應用於5G行動通訊、AI與自動車領域。\r\n不過率先批露這項消息的電子時報則指出，輝達選擇三星是因為台積電的7奈米產線已達產能滿載情況。\r\n三星電子能搶下輝達下一代GPU的原因之一，是把重心放在爭取客戶，更甚於賺取利潤。消息人士說：「半導體產業一直懷疑三星7奈米極紫外光製程的良率，但三星提供給輝達的報價足以弭補這件事。」\r\n輝達急迫需要一家能以低成本生產7奈米晶片的晶圓代工廠，其一原因是競爭同業超微（AMD）已推出7奈米GPU。更重要的，由於加密貨幣挖礦市場近期衰退，讓去年營收仰賴挖礦相關業務的輝達必須撙節成本。此外，隨著三星以往曾利用14奈米製程生產輝達的GTX 1050系列、Tegra與Pascal架構晶片，因此三星對輝達而言也是具吸引力的選擇。\r\n產業觀察人士正密切觀察三星的搶單策略。近期，三星的晶圓事業部門公布提供特殊規格的全光罩（full-mask）給一些新創公司的價格比台積電低四成。三星的全光罩組比台積電推出的多層綜合光罩（MLM）價格便宜，能讓小規模生產壓低製造成本。光罩是一種用於在晶圓上繪製電路的裝置。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "全球前五大IC設計廠營收 聯發科較去年成長 輝達年減幅逾2成 ": "據集邦科技 TrendForce 旗下拓墣產業研究院最新統計，今年第 1 季全球前十大 IC 設計業者營收中，前五名中僅聯發科 (2454-TW) 較去年同期小幅成長，主要是因導入更多手機客戶，加上智慧家庭產品出貨加持，而博通、高通、輝達與超微則皆出現衰退，其中，輝達因庫存尚未完全去化，衰退幅度最大、達 24.4%。輝達衰退幅度最大的原因，在於遊戲顯卡庫存尚未完全去化，遊戲顯卡第 1 季營收大幅衰退 4 成，另一成長主力資料中心市場，也因超大規模資料中心與企業在 GPU 採購數量逐漸趨緩，使營收出現近 3 年來首次衰退，預計第 2 季仍會持續衰退，較去年同期減少約 2 成。博通方面，受到美國商務部禁售華為政策影響，半導體部門第 1 季營收較去年同期衰退，但在完成收購 CA Technologies 之後，將對整體營收有所挹注，第 2 季在美中貿易戰越演越烈下，預料營收仍會持續衰退，年減幅度估約 7%。高通仍受到智慧型手機需求明顯下滑影響，第 1 季手機晶片出貨量去年同期衰退 17.1%。聯發科雖也受到智慧型手機市場影響，但去年開始陸續導入 OPPO、小米等客戶，加上在智慧家庭市場多有斬獲，使第 1 季營收小幅成長。展望第 2 季，營收將受美元匯率影響，估年減 1.5%，但若以新台幣計算，則估成長約 2%。國內 2 家大廠聯詠 (3034-TW) 與瑞昱 (2379-TW) 方面，聯詠受惠 TDDI 與 AMOLED 面板成為智慧型手機市場新寵，滲透率提高下，帶動聯詠第 1 季營收年增 35.8%，排名超越瑞昱，奪下第 8 名；瑞昱受惠網通與顯示市場帶動，加上真無線藍牙耳機市場需求熱絡，第 1 季營收年增 14.9%。",
        "〈台北國際電腦展〉輝達聚焦邊緣運算、電競 新顯卡7家廠商按讚 ": "輝達 (NVIDIA) 今 (27) 日舉辦台北國際電腦展 COMPUTEX 展前發表會，宣布推出自家邊緣運算平台，將導入人工智慧運算，另外也針對全球電競市場趨勢及創作者市場，展示 3 款結合自家相關應用的遊戲，同時展示創作者市場的新應用，輝達也推出 RTX 系列 GPU，包含華碩等 7 家 PC 廠商，都將推相關產品共同搶市。輝達表示，今日發表的 NVIDIA EGX 加速運算平台，能讓企業在邊緣執行低延遲的 AI 作業，並針對 5G 基地台、倉儲、零售商店、工廠等龐大且不間斷的資料串流進行接收、分析並即時採取行動，估計至 2025 年，全球將有 1500 億個機器感測器與物聯網 (IoT) 裝置不間斷地串流需要即時處理的資料。在今日的展前發表會上，輝達展現 3 款結合自家相關應用的遊戲，包含《QUAKE II RTX》(雷神之鎚 2)、《Wolfenstein: Youngblood》(德軍總部)、《SWORD AND FAIRY 7》(仙劍奇俠傳 7)，主要是加入即時光線追蹤，提升玩家遊戲體驗的視覺效果；《QUAKE II RTX》預計 6 月 6 日將開放給全球玩家免費下載，而《Wolfenstein: Youngblood》預計於 7 月 26 日上市。而這次輝達也推出為創作者設計的 NVIDIA Studio，輝達表示，NVIDIA Studio 平台整合 RTX 顯示晶片 (GPU) 與 NVIDIA Studio Stack，為頂尖創作應用程式與作業提供縝密的硬體與軟體測試，而驅動程式也通過 Adobe、Autodesk、Avid、Blackmagic Design、Epic、Maxon 與 Unity 等公司的開發者的密集測試。輝達表示，RTX 系列的 GPU 將能加速從影像編輯到 3D 渲染的內容創作流程，其中 Qudro RTX 500 系列筆電提供 16GB 繪圖記憶體，將能帶來更高階及大型 3D 模型的建置，這次的 COMPUTEX 也將展出與包含華碩 (2357-TW)、宏碁 (2353-TW)、技嘉 (2376-TW) 等全球 7 大頂尖 PC 製造商合作推出的筆電。",
        "科技部、輝達大合作 打造自駕車研發平台": "工商時報【彭?琳╱台北報導】科技部國家實驗研究院18日與美商輝達（NVIDIA）簽署自駕車合作意向書，在台南沙崙智駕測試實驗室提供該公司全新的自駕車系統開發驗證平台，讓自駕車零件、系統等廠商，可以實地測試使用。科技部長陳良基指出，NVIDIA投入超過1億美元，進行自駕車模擬平台研發，而台南沙崙智駕測試實驗室則是亞洲第一座封閉測試場域，將有助於台灣相關產業搭上自駕車的浪潮，打入國際市場。依據國際調查機構IDC預測，2021年全球將有20％的主要城市開始實際使用自駕車，2024年共享汽車平台在全球主要城市提供的乘車次數中，將有10％由自駕車提供服務。NVIDIA研發自駕車模擬平台DRIVE Constellation、自駕車模擬系統Drive Sim與Drive AGX，以及自駕車體BB8，從影像感知系統、人機介面整合及感知程序等模組，到整部測試車均為其重點項目。NVIDIA全球副總裁暨台灣區總經理邱麗孟指出，目前NVIDIA已與全球超過370家汽車、卡車、巴士等製造商合作，在自駕車領域具有領先的地位，未來希望能夠立足台灣、放眼全球。國研院18日與NVIDIA簽署合作意向書，共同建立完整的測試服務平台，滿足產學研界進行自駕車發展時之軟體開發、控制技術、硬體規格等研發需求，同時也將投入自駕車開發者生態圈、新創公司培育專案、辦理深度學習學院及工作坊，並協助監視器及感應器業者設置測試環境。國研院指出，未來可以在自駕車平台上，讓各種產品放上去測試，就像是給車子製作VR虛擬實際系統，共有13種不同道路環境模擬。下半年將與電信業者合作5G測試，希望在2021年完成虛實系統整合。國研院長王永和指出，台灣用路環境有行人、機車、汽車等高度混流，交通環境複雜許多，若能發展適合在複雜環境下行駛無礙的自駕車，必定是相關產業發展重點。未來與NVIDIA展開合作，逐步引進NVIDIA自駕車研發能量，以智駕測試實驗室為據點形成研發聚落，協助我國產學研界研發自駕技術並落實於應用，為產學研界創造三贏。",
        "微星：板卡出貨2千萬片 難達陣 ": "微星今日舉行股東會，圖為董事長徐祥（右）、總經理總經理江勝昌（左）。 記者吳凱中/攝影facebook中美貿易戰衝擊消費者信心，電競大廠微星（2377）董事長徐祥坦承，今年板卡出貨量無法做到2千萬片目標。不過，由於加密貨幣「挖礦」庫存去化至尾聲，微星4、5月毛利率持續攀升，獲利能力逐漸重回正軌。\r\n微星今（14）日舉行股東會，微星2017年顯卡加上主機板總出貨量為1,700萬片，今年原定目標要雙位數增長、達到2千萬片，惟現在態度轉變，今年確定無法達標。徐祥解釋，今年年初時以為中美兩國要和解，沒想到兩方越打越嚴重，像中國市場需求就出現明顯下滑。\r\n徐祥指出，現階段因有中美貿易戰，影響公司營運，尤其中國及歐洲都出現兩位數雙退，因此對於下半年景氣目前較為保守。但從微星自身來看，展望下半年，隨著輝達（NVIDIA）、超微（AMD）於7月開始陸續推出電競新品，微星預期，由於近期推出的新品價格較符合消費者需求，期待第三季歐美「返校商機」，對下半年相當樂觀。\r\n微星去年下半年因去化加密貨幣「挖礦」庫存顯卡，加上輝達新品因價格過高，導致銷售不如預期，影響延續到今年首季，毛利率僅達12.8%，低於近年同期表現。不過，進入第二季，微星4、5月毛利率持續攀升，獲利能力有望逐漸重回正軌。\r\n在產品方面，雖然大環境景氣不確定性高，但現階段微星除顯卡外，其他產品包含主機板、電競NB等毛利都不錯。顯卡主要是因輝達先前推出的新品消費者不埋單，導致庫存升高，業界互相殺價。此外，輝達又在今年陸續推出中低階顯卡，顯卡業者面臨新舊產品轉換問題。\r\n展望全年，微星主機板將維持高階路線，雖然出貨量可能沒有成長，甚至會下跌，但預期平均單價（ASP）將提高。在顯卡部分，扣掉「挖礦」部分，預估今年將持平，且毛利表現不太好。至於電競NB可望持續成長，現在看來美國、東北亞需求都很不錯。且因輝達新顯卡售價提高，雖然出貨量成長幅度可能較少，但ASP仍然會往上。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "研華攜輝達 實現AI從端到雲加速運算平台落地 ": "全球智能系統（Intelligent Systems）領導廠商研華公司（2395），為實現物聯網與人工智慧時代下，運算力決定AIoT效能需求，將攜手輝達（NVIDIA）提供從端到雲的AI解決方案，將人工智慧與物聯網中的各項技術及智能系統結合，落實AIoT的高運算表現。\r\n研華工業物聯網事業群總經理蔡淑妍表示，研華近年來聚焦物聯網行業方案發展，累積許多行業專注知識與需求，設計符合各行業應用的工業系統平台。加入輝達Jetson™技術生態圈，恰好補足研華於AI邊緣運算領域的應用，進而打造全球首套Jetson Nano™行業專屬邊緣端運算電腦平台。\r\n研華與輝達合作，不僅說明研華進攻AI邊緣運算的決心與實力，更藉此完整研華在AI人工智慧硬體平台解決方案，未來雙方將持續合作聯手，一同實現從端到雲加速運算的AI藍圖。\r\n研華以硬體系統開發能力為基礎，加入Jetson™ 技術生態圈，成功打造全球首套Jetson Nano™硬體平台的邊緣端運算系統平台 – MIC-710IVA，此舉將促使研華與輝達共同搶攻人工智慧邊緣運算（Edge AI）於智慧城市監控市場領域。\r\n該系列展品已於今年三月美國GPU技術大會（GTC 2019）首度登台，與輝達全新的Jetson Nano™同步亮相。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "輝達Q1報喜 獲利優於預期 ": "輝達執行長黃仁勳 本報系資料庫facebook遊戲晶片供應商輝達（Nvidia）公布首季財報，獲利、本季財測都優於市場預期，顯示電競電腦業者漸漸完成消化庫存，恢復下單，輝達也表示，對電競事業重回成長軌道深具信心。\r\n輝達公告第1季營收為22.2億美元，雖年減31%，但優於分析師預期。首季淨利為3.94億美元，每股純益（EPS）0.64美元。\r\n分析師原估每股純益為0.56美元：在重點產品遊戲晶片事業，輝達首季為10.5億元，年增11%，優於華爾街先前預估。\r\n繳出亮眼經營成績後，輝達也比三個月前更有信心地表示，業績將持續復甦。執行長黃仁勳在新聞稿內說：「輝達正重回上升趨勢，我們在遊戲事業已回復成長。」\r\n不過，輝達財務長柯蕾絲（Colette Kress）表示，伺服器市場情況從本季之初就已惡化，很難預測，輝達也未更新年度財測。輝達今年稍早預期，今年度的營收將「約等於、或略低於」去年度的117億美元，暗示下半年度業績將強勁反彈。\r\n輝達股價在17日盤前挫跌1%至158.58美元。輝達審慎看待伺服器市場的需求，是因大客戶的支出步調都已暫緩，但黃仁勳認為，這些客戶很快將再度開始投資，「世界需要的運算量正在提高」。\r\n然而，金融時報Lex專欄認為，輝達堅稱半導體需求即將回升，可能過度樂觀，因為全球半導體市場的復甦仍處於理論階段，而英特爾等晶片製造商上季財報都令人失望，業者或許會歸咎於美中貿易緊張加劇，但這只是問題的一部份。\r\nLex專欄指出，晶片製造商還必須因應中國限制遊戲發展所造成的需求下滑，以及全球智慧手機銷售成長減緩等問題，雖然過去的庫存正在去化，但在未來缺乏成長來源之際，未來幾季業績就將回升的機率正迅速降低。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "台股盤前—美就業數據強勁美股震盪  能否守住10日線要看外資臉色 ": "美國非農就業數據意外報喜，沖淡聯準會降息機率，美股道瓊指數盤中雖大跌逾 200 點，隨後在買盤挹注下跌幅收斂，四大指數小跌作收呈平盤整理，預期台股今 (8) 日開盤延續震盪整理機率大，仍否力守 10 日線端看資金量能是否有效放大，外資動向尤為關鍵。台股上週表現先盛後衰，儘管美中貿易戰宣布暫時休兵，但台股僅有一天的慶祝行情，單日大漲 168 點後，受權值股無力拉抬拖累，加上市場追價意願不高，量能萎縮，之後 4 天交易日呈現震盪整理，指數在 10 日均線附近游移。法人表示，台股向來與美股密切連動，但因美國就業數據比預期來的好，降低聯準會降息機率，本週指數能否守住 10 日線，甚至進一步反攻向上要看外資態度。產業動態部分，權值股台積電 (2330-TW) 主力客戶輝達 (NVIDIA) 新一代繪圖處理器 (GPU) 將轉單三星，台積電恐丟失輝達肥單傳聞，一度衝擊台積電股價，但輝達高層日前已出面澄清，新一代 GPU 將分別由台積電、三星製造，反駁獨厚三星的說法，台積電掉單危機警報解除。另外，iPhone 新機預計 9 月亮相，以時程推算，台廠供應鏈 7 月起開始進入拉貨高峰期，市場對於蘋概股撐起大盤重任寄予厚望；不過也有消息傳出，今年 iPhone 新機出貨恐比去年還低，蘋果光能否「照亮」大盤仍是未知數。法人表示，台股 7 月將進入股息發放旺季，粗估約 2500 億元資金活水可挹注台股動能，加上如果美中談判進展順利，預期可望進一步提振市場信心，但指數能否持續上攻，則要看外資動態是否持續買超台股。\n ",
        "輝達報喜 技嘉、微星利多 ": "NVIDIA（輝達）及AMD（超微）對新一季業績展望，皆透露出兩者7月推出的新款顯卡銷售動能將持續強勁，市場預期，將有助台系板卡廠技嘉（2376）及微星第3季顯卡出貨量，法人機構預估，有望季增20%~30%。\r\nNVIDIA公布第2季（5~7月）財報，其中營收25.79億美元，年減17%、季增16%，每股盈餘（EPS）1.24美元，年減49%、季增41%，優於市場預期；其中第2季遊戲部門營收達13.13億美元、季增24%，為整體營收主要成長動能來源，NVIDIA已在7月推出RTX 2060／2070／2080 super升級版顯卡，在新款顯卡問世下，帶動遊戲部門營收呈現顯著復甦。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "輝達超微推新品 顯卡族群樂 ": "輝達（NVIDIA）與超微(AMD)均將在7月發表新的顯示卡，可望帶動相關族群第3季出貨量，加上目前舊顯示卡的庫存已經去化差不多，有利新顯示卡的買氣，相關概念股可望迎接下半年的傳統旺季行情。\r\n顯示卡族群包括微星、技嘉、華碩、承啟、華擎與撼訊等，以及顯示卡的散熱供應商超眾與雙鴻，代工輝達與AMD顯示卡晶片的台積電等。\r\n輝達將在今(2)日發表新一代顯示卡RTX Super系列，市場傳出，RTX Super的規格較現行RTX標準版本有顯著升級，幾乎等同過去最高階的RTX Ti版本，而且價格不會比目前的RTX標準版本貴。另外，屆時目前的RTX標準版本價格將會跟著降價。\r\n市場傳出RTX 2080 Super的價格為799.99美元，目前RTX 2080標準版價格為799.99至699.99美元，至於最高階的RTX2080Ti版本價格為1,199.99至999.99美元。\r\n微星董事長徐祥先前表示，輝達上半年推出新款的RTX 2000系列標準版顯示卡，由於比上一代產品貴100美元，消費者不買單，導致庫存升高，現在必須要持續清理庫存。\r\n經過上半年低潮後，徐祥說，樂觀看待下半年，因為輝達與AMD都在7月推出新產品；其中輝達表示會有新的策略（降價），目前看起來相當正面，等到新品推出後，微星將積極執行，因此對下半年的電競與顯示卡產品需求樂觀期待。\r\nAMD將在7月7日推出採用新一代「Navi」繪圖處理器核心的最新顯示卡「Radeon RX 5700 XT」與「Radeon RX 5700」，價格分別為449美元、379美元。\r\n撼訊總經理陳劍威表示，目前包括輝達與AMD顯卡的庫存還很多，撼訊的庫存已經差不多了，第2季還會提列一些庫存跌價損失。撼訊正在等待AMD的7奈米製程顯示卡在7月推出，接著就要看新產品效應，預期下半年毛利會比較好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "旺宏報佳音 打進輝達自駕車運算平台供應鏈 ": "記憶體製造廠旺宏營運傳捷報，旗下ArmorFlash記憶體將用於輝達（NVIDIA）的DRIVE AGX Xavier及DRIVE AGX Pegasus自駕車運算平台。\n\r\n旺宏指出，ArmorFlash記憶體提供一系列包括識別碼、身分驗證和加密功能等成熟的安全技術，可使高密度記憶體裝置更具安全性，防止數據遭到破壞。\r\n輝達的DRIVE AGX Xavier及DRIVE AGX Pegasus自駕車運算平台選用ArmorFlash記憶體，旺宏表示，將可提高基於人工智慧（AI）的自動駕駛應用中的數據安全性，進而提高駕駛員的安全性。\r\n旺宏看好先進駕駛輔助系統（ADAS）市場成長潛力，據估計，2025年全球ADAS市場可望超過670億美元規模，年複合成長率將達19%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "輝達7奈米轉單 台積電股價走低市值蒸發1,685億元 ": "台積電（2330）大客戶輝達（NVIDIA）7奈米繪圖處理器（GPU）晶片轉單給三星，市場擔心恐影響台積電營收表現，拖累今（3）日股價開低走低，終場收在242.5元，下跌6.5元，跌幅2.61%，成交量29,369張，單日市值一口氣蒸發了1,685.47億元，且同步失守5日線及季線。\r\n輝達證實將委託三星生產下一代7奈米繪圖處理器（GPU）晶片，市場先前的傳聞成為事實，台積電不評論客戶及訂單，但包括外資及法人則是認為對台積電的實質影響有限，外資最新報告表示，輝達即使下單給三星，也將是以台積電為主要供應商，三星為第二供應商。\r\n不過，因為半導體前景仍存有許多變數，外資預測台積電短線將呈現弱勢，給予中立評等，目標價219元；另有國內法人預估，以輝達約占台積電營收6%來推算，約影響全年營收3%，由於台積電在先進製程技術上領先，晶圓代工龍頭地位穩固。\r\n台積電先前就曾說過，今年包括7奈米和採用極紫外光（EUV）微影設備量產的7奈米強化版占營收比重將超過25%，7月18日將召開法說會，有關第2季財報及第3季、全年的展望都深受市場關注。\r\n不過，受到三星搶單成功消息的影響，拖累台積電今日股價，早盤以244元低盤開出，下跌5元，盤中最高一度拉至245元，最低則是下探至242元，收盤跌勢略有縮小，以242.5元作收，下跌6.5元，市值減少1,685.47億元。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "輝達7奈米訂單 台積沒丟 ": "先前外媒傳出輝達(NVIDIA)的7奈米Ampere繪圖晶片將採用三星晶圓代工的7奈米EUV製程，市場因此認為台積電恐失去大客戶訂單。不過，NVIDIA營運執行副總裁Debora Shoquist上周末在聲明中表示，這項消息並不正確，NVIDIA新一代繪圖晶片仍會交由台積電生產，而NVIDIA一直以來都是委由台積電及三星代工，未來的產品線也會維持兩家晶圓代工合作夥伴關係不變。■超微率先採用台積7奈米繪圖處理器（GPU）市場競爭激烈，超微（AMD）率先採用台積電7奈米製程推出Navi繪圖晶片，輝達（NVIDIA）目前雖然採用台積電12奈米製程量產Turing繪圖晶片，但靠著光線追蹤（Ray Tracing）技術仍占有一席之地，至於英特爾（Intel）即將在明年推出Intel Xe繪圖晶片搶攻龐大市場。NVIDIA對於目前12奈米Turing晶片運算效能十分滿意，NVIDIA總裁暨執行長黃仁勳在第一季GTC大會中就表示，Turing繪圖晶片功能強大，在人工智慧（AI）應用上有許多突出表現，現在採用12奈米的選擇，對NVIDIA來說是最好的。NVIDIA未來會持續聚焦在提供更好的運算效率及架構，不急著進入7奈米。黃仁勳指出，要做7奈米製程並不難，但NVIDIA要的是讓自家產品更具價值及競爭力，並不是採用最先進製程就會讓晶片效能及效率最佳化。就好像競爭對手的新一代GPU產品沒有支援光線追蹤，用7奈米製程只能勉強追上NVIDIA腳步。單就製程上來看，NVIDIA及AMD雖然各自強調自己的優勢，但AMD採用台積電7奈米擴大Navi晶片已量產出貨，明年亦將推出採用支援極紫外光（EUV）技術7+奈米的Arcturus晶片，多少還是讓NVIDIA面對製程微縮的壓力。據業界消息，NVIDIA明年將會推出研發代號為Ampere的新一代繪圖晶片，可能會直接採用支援EUV技術的7奈米製程量產。■同時下單給台積及三星NVIDIA近幾年一直採取兩家晶圓代工廠政策，若以投片量來看，台積電是主要晶圓代工合作夥伴，三星晶圓代工則是第二來源。雖然NVIDIA目前量產中的Turing晶片是獨家採用台積電12奈米量產，但新一代繪圖晶片若採用7奈米EUV製程，同時下單給台積電及三星，其實只是符合原先規劃。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《國際產業》看好輝達前景，高盛喊買、漲目標價 ": "因看好輝達（Nvidia）旗下遊戲機和數據中心晶片業務的成長前景，高盛周三對輝達股票給出「買進」評級，並將其目標價從179美元調升至192美元。周三輝達股價收漲3.30%，報178.23美元；今年以來輝達股價已上漲近30%。與其他半導體同業相比，輝達最受高盛青睞。高盛雖然喊買輝達股票，但僅給超微「中性」股票評級，更對英特爾股票給出「賣出」評級。高盛分析師Toshiya Hari在給客戶的報告中表示，受惠於通路庫存的正常化，以及新產品推出，我們預期第三財季（截至10月）輝達遊戲部門將較前一季強勁成長。遊戲晶片是輝達最大的業務部門，其第二財季（截至7月28日）營收年減27%，為13.1億美元。儘管本財年下半年的競爭態勢可能更具挑戰性，該分析師表示，輝達的遊戲部門將繼續成長，他並表示長期而言輝達投資人最關注的，將是該公司進軍雲端遊戲領域的發展。數據中心晶片是輝達的第二大事業部門，上季營收年減14%，為6.55億美元，不如市場預期。該分析師表示，持續改善的趨勢將推動業務增長，看好該部門第四財季營收年增率將由負轉正，並在2021財年上半年加速成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "輝達毛利率衝60% 激勵股價大漲 ": "拜遊戲與汽車晶片業務強勁所賜，繪圖晶片大廠輝達（Nvidia）上季獲利與營收都優於市場預期，因繪圖晶片及用於資料中心的零件需求回升，輝達訂單銳減的狀況趨緩，毛利率大幅彈升，激勵股價16日早盤大漲逾6%。\r\n輝達15日公布，7月28日止的年度第2季經調整後每股盈餘較一年前下滑36%至1.24美元，營收也年減17%至25.8億美元，但優於分析師預估。上季經調整後的毛利率達60.1%，高於市場預測的59.5%。\r\nNvidia預測，本季淨利約為29億美元的上下2%區間，約略符合市場預期，本季毛利率更將升至62.5%的上下0.5個百分點區間，高於市場預估的60.2%。\r\n儘管輝達的上季營收、本季營收預估都將萎縮，但萎縮幅度持續縮小，市場認為是客戶要開始下新訂單。\r\n輝達正試圖把事業觸角延伸到遊戲領域之外，更重視超級電腦、大型資料中心等設備，已擁有亞馬遜與Google等重要客戶，臉書與特斯拉也都是輝達繪圖晶片的買家，並已啟動晶片開發計畫。Nvidia目前已開發出人工智慧（AI）、自駕車和資料中心使用的晶片，但最大市場目前仍是電玩遊戲裝置的晶片。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈良得電法說〉打進輝達Shield TV供應鏈 電動車線束明年Q2放量 ": "連接線廠良得電 (2462-TW) 今 (24) 日召開法說會，董事長特助暨發言人江文裕透露，今年除了打進輝達(Nvidia)，成為 Shield TV 電源線的獨家供應商外，也打進中國電器商美的(Midea)，加上明年首季電動車線束可望通過認證，第 2 季就可開始出貨，均為明年營運成長動能。良得電今年首度打入輝達供應鏈，主要是出貨 Shield TV 的 AC 電源線，江文裕指出，雖然初期每月出貨量僅 2-3 萬條，但由於客製化程度高，單價、毛利均是傳統電源線的數倍起跳，待放量後，可望顯著提升獲利表現。另外，隨著物聯網浪潮興起，江文裕也看好，中國家電商美的推出的智慧微波爐、亞馬遜的智慧音箱等相關應用，可望持續成長，也將帶動 wifi 線束的需求。除了電子產品外，良得電也鎖定電動車市場，江文裕指出，目前線束可應用在隨車附上的充電急救包，目前 IATF 16949 預計將於明年第 1 季取得認證，第 2 季可望開始放量出貨，也將成明年營運動能。而因應訂單需求成長，良得電也在今年加速擴產，全年資本支出將近 6000 萬元，產能較去年成長超過 3 成，未來中國惠州廠也將啟動二期擴產，預計明年第 2 季投產，衝刺出貨。",
        "雖谷歌自製晶片 輝達不怕它變節 ": "網頁列印內容來自網址: https://www.worldjournal.com//article-link/ 輝達(Nvidia)CEO黃仁勳(Jensen Huang)有擔心像AMD這樣的晶片製造商競爭對手的理由，但他並不擔心自己的大客戶會變節。亞馬遜、臉書、谷歌和特斯拉都是採購輝達顯示卡的企業，並正在自行開發晶片。黃仁勳指出，「我的確知道其中有一家真正投產晶片，」那家公司是谷歌。他說，「但我們正與許多大客戶加強談判，」「我們打算爭取更多大客戶。」輝達是最近人工智慧(AI)浪潮興起的主要受益者之一。由於大型企業急於採購可以讓自有App智慧化，進而向其他客戶提供AI服務的晶片，輝達股票在不到三年的時間內大漲超過10倍。庫存問題和加密貨幣採礦需求的突然下降扼止了漲勢，但輝達繼續相信AI的影響和市場潛力，即使遊戲仍然是其最大的營收來源。谷歌於2016年首次宣布跨入數據中心AI晶片製造世界。隨著新版本的出現，當時該網路公司點出顯示卡的性能優勢。不過，谷歌尚未開始向其他企業銷售用於培訓AI模型的數據中心晶片。同樣地，亞馬遜僅在其自有數據中心使用其AI晶片為第三方開發商提供服務。這對傳統晶片製造商構成更大的威脅。Jon Peddie Research分析師佩迪(Jon Peddie)指出，「如今輝達占據數據中心市場的主導地位，市占率可能高達90%以上。」「然而，AMD也有不錯表現，並將提升其市占率。我認為到2020年底兩者分占20/80的比例是合理的。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6453448世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. "
    },
    "Q4": {
        "超微、輝達將推GPU新品 板卡廠今年出貨看旺 ": "國際大廠超微 (AMD)、輝達 (NVIDIA) 近期積極搶攻市占，今年包含超微、輝達與英特爾都將陸續推出 GPU 新品，台板卡廠包括技嘉 (2376-TW)、微星 (2377-TW)、華擎 (3515-TW)、映泰 (2399-TW)、承啟 (2425-TW) 等，可望受惠。板卡廠去年受到貿易戰、虛擬貨幣挖礦熱潮退去，營運上半年冷下半年熱，隨著庫存去化、去化回溫，今年營運重回正軌，依循慣例，今年 GPU 將改款，市場預期，輝達、英特爾都將在今年推出全新 GPU，將帶動板卡出貨動能，加上去年基期較低，成長可期。其中，法人看好，微星除了受惠礦卡庫存去化緩解，在輝達、超微 GPU 新品帶動下，四大產品線出貨將同步看旺，今年電競筆電需求升溫，出貨可望雙位數成長，創作者筆電也因市場需求剛起步，估營收占比可望成長至 2 成，成長性優於電競筆電。另一方面，為分散風險、拓展事業，承啟除了固守既有顯卡市場，未來營運重心將朝 AI 伺服器市場開發銷售，投入 AI 伺服器系統整合與軟體應用技術開發，去年 3 月透過股權整併，將 AI 伺服器公司天津思騰合力納為子公司，預期 AI 伺服器將可望彌補顯卡銷售動能，綜效也將在今年發酵。",
        "輝達、超微GPU新品助攻 微星明年營運看旺 ": "電競品牌微星 (2377-TW) 展望明年，法人認為，在 NVIDIA(輝達)、AMD(超微) 等將陸續推出 GPU 新品帶動下，電競筆電需求升溫，加上礦災問題緩解，四大產品線出貨同步看旺，可望推升營運成長。法人表示，近期新台幣匯率升值、加上年底廠商進入庫存調整期，預期微星 12 月營收將月減 1-2 成，但出貨可望維持旺季水準，估主機板出貨量將持平上月，顯示卡、筆電出貨量則月減 1-2 成，第 4 季營收仍較第 3 季小幅下滑，落在 310-330 億元。展望明年，法人看好明年微星電競筆電出貨將雙位數成長，主要有四大原因，第一，更多遊戲將支援光影追蹤，第二，輝達、超微推新 GPU 產品，第三，與手遊虛擬器大廠 BlueStacks 策略合作，第四，明年將與超微合作推出全系列高中低階產品，四大因素帶動營運成長。創作者筆電方面，法人認為，因市場需求剛起步，估未來每年將成長 30% 以上，目前微星創作者筆電營收比重不到 1 成，明年可望成長至 2 成，成長性優於電競筆電。其他產品線方面，法人表示，今年上半年礦卡庫存去化已緩解，預期明年顯示卡在基期低、加上超微、輝達 7 奈米新品推出後，可望持續成長，達雙位數成長；主機板也可望在超微 7 奈米 CPU 推升需求下，明年有個位數成長，電競週邊方面，法人指出，微星近期推出曲面電競螢幕，皆屬於高單價、高毛利率，今年出貨年增 30-40%，預估明年也可望年增 10-20%。法人看好微星明年營運成長，維持買進評等，目標價喊 105 元。",
        "輝達併購Mellanox已獲歐盟核准 要過大陸這關難免折騰 ": "\n\r\n美國晶片業者輝達（Nvidia）併購Mellanox Technologies一案，已獲得歐盟反托辣斯當局和墨西哥批准。\n\r\n輝達周四股價大漲2.6%，連續四天上漲。\n\r\n輝達有意藉這樁史上最大併購交易，提升數據中心和AI業務，強化對抗英特爾的能力。\n\r\n美國當局已無條件批准此交易，但中國當局尚未批准。Churchill Capital發布報告指出，大陸監管當局審核可能比預期更久，也可能要求兩家公司再提申請，並提出更大讓步。該券商認為，大陸國家市場監督管理總局審核此交易可能比II-VI收購Finisar「更緊」。\n\r\nChurchill Capital認為，美中第一階段貿易協議不太可能改變多家中國超級電腦公司（不乏Mellanox客戶）以及華為和中興通訊仍在美國限售的實體名單的事實。\n\r\nMellanox設計並開發在高階伺服器和超級電腦所用的InfiniBand（無限頻寬，簡稱IB）網路規格技術，與英特爾競爭。Mellanox也銷售廣泛用於PC和資料中心的以太網路（Ethernet）交換器和轉接器。\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "輝達將為遊戲加入光線追蹤 帶動微星技嘉出貨量 ": "輝達（NVIDIA）將為更多過去的經典遊戲，增添新的光線追蹤效果，以帶動新一代顯示卡RTX系列的銷售量，此舉將有助推升微星、技嘉與承啟等顯示卡業者的出貨量，增添顯示卡業者新的成長力道。\n\r\nRTX系列顯示卡雖然擁有光線追蹤的功能，可以讓電玩遊戲具備光影或電影一樣的特殊效果，不過，由於目前支援光線追蹤功能的遊戲不多，使得RTX顯卡無用武之地，現在輝達將為舊款經典遊戲，加上光線追蹤功能，這是聰明的策略。因為輝達不用等第三方的內容產出，也可以促進 GeForce RTX 顯示卡的銷售量。\n\r\n事實上，2019年輝達已經在幾款老的遊戲上作出這樣的舉動——有《雷神之鎚2》的RTX版本，還有《我的世界》搭配RTX特效升級等玩法。現在輝達專門讓自己的遊戲工作室來加速升值。\n\r\n輝達旗下的Light speed Studio部門，宣布大舉招募相關人員，輝達表示，正精心挑選遊戲史上最偉大的作品，將它們帶入光線追踪時代，賦予這些歷久彌新的經典最先進的視覺特效。毫無疑問，輝達在著手於把更多老遊戲用RTX科技包裝後，重新讓世人認識另一種不同的魅力。\n\r\n以微星來說，2019第3季營收328.12億元，季增 25.51%、年增 14.34%，創單季新高，擺脫第2季還在清理挖礦顯示卡庫存的陰霾。微星表示，2019年電競相關產品營收將成長兩位數以上，高於產業平均水準。微星電競產品包括筆電、顯卡、桌機、螢幕、滑鼠及鍵盤等，法人預估，約佔六成營收比重，隨著微星持續衝刺電競產品出貨量，第4季營運，有機會維持在高檔。\n\r\n至於技嘉2019第3季合併營收來到176.67億元，季增43.4%，年增29.6%，是今年來，年增率首度成長，並創歷史次高。主要是顯示卡、主機板與伺服器三大產品線，全面大量出貨，推升營運數字上揚，預期第４季將以伺服器出貨量表現最亮眼，顯卡出貨有機會維持在高檔。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "華爾街分析師 2020年鎖定這七檔重磅個股 ": "網頁列印內容來自網址: https://www.worldjournal.com/6708056/article-link/ 過去這一年美股迭創新高，分析師預期2020年將續走多頭格局，其中七檔個股的表現將格外亮眼。財經網站CNBC報導，華爾街分析師點評的七大明星股包括輝達（Nvidia）、The Trade Desk（TTD）、Nike、蘋果、AT&T、可口可樂以及Zynga。●輝達：富國銀行（Wells Fargo）給予「加碼」評級。富國銀行表示，輝達是2020年半導體類股的首選，預期該晶片巨擘在包括遊戲、自駕車及數據中心等三大主要產業將持續成長。分析師雷克斯（Aaron Rakers）說：「我們預期數據中心將在2020年重拾成長勢頭。」輝達對人工智慧（AI）的重視將成為帶動數據中心成長的關鍵。●數位廣告自助平台TTD：Needham給予「買進」評等。Needham表示，TDD將在2020年搭上大選熱潮，主因是選前監管趨嚴影響數家科技巨擘。分析師馬丁（Laura Martin）說：「我們預期監管和法律壓力將影響臉書、Google及亞馬遜的主管，使得『圍牆花園』（又名封閉平臺）的廣告支出減少，進而使TDD在『開放網路』的廣告營收加速成長。」●運動用品大廠Nike：古根漢（Guggenheim Partners）給予「買進」評等。德布爾（Robert Drbul）說：「隨著2020年東京奧運將在夏季登場，且健康生活蔚為流行，Nike的創意產能相當強勁。」此外，Nike強大的產品陣容吸引各地消費者，能抵禦「地緣政治」的壓力。德布爾尤其看好Nike全新跑鞋ZoomX Vaporfly NEXT%引領的慢跑風潮。●蘋果：摩根大通給予「加碼」評級。小摩說：「蘋果是我們在2020年的首選標的之一，蘋果的初期5G手機有助其拿下龐大市占，加上iPhone強勁的銷量周期，預期用戶基數和服務業務將加速成長。」●美國電信商AT&T：美國銀行（BofA）給予「買進」評等。美銀列舉AT&T的利多：AT&T透過削減成本的新措施與實施庫藏股，提升獲利成長；市值被大幅低估；投資人持有比重處於歷史低點；現金流和負債比率好轉；無線業務趨勢崛起勢頭優於預期；AT&T收購時代華納，能將自身的分銷網絡結合後者的內容和數位廣告，創造更多價值。●可口可樂：摩根士丹利給予「加碼」評級。大摩表示：「我們在飲料類股首選可口可樂，原因是預期可口可樂的營收成長幅度為5%，優於同業介於3%至4％的預估區間。因為可口可樂擁有較強的定價能力、不斷創新、策略轉變成功，以及在新興市場擁有成長動能。」●遊戲開發商Zynga：Cowen給予「優於大盤」評級。Cowen分析師說：「Zynga在過去幾年證明是手遊市場最穩固的企業，該公司透過內部努力和明智的收購，實現穩健成長。基於2020年令人振奮的產品線，我們將重申每股7美元的目標價。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6708056世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "輝達、應材報喜 台系鏈吃補 ": "半導體景氣逐步回升，繪圖晶片大廠輝達（Nvidia）公布第3季財報，在遊戲電競與資料中心晶片業務帶動下，營收與獲利皆高於市場預期，但競爭對手AMD加入，讓輝達預估本季遊戲繪圖晶片需求的復甦速度比預期慢。\r\n市場分析師關注，輝達後續如何在雲端資料中心與邊緣運算的趨勢發展中，取得更多人工智慧應用商機。\r\n近期晶圓代工業者一片樂觀，半導體設備大廠應用材料第3季營收雖下滑，但仍優於市場預期，本季營收預測也高於預估。應材樂觀認為，晶片製造設備訂單的萎縮頹勢接近尾聲，分析師看好來自台積電等晶圓代工客戶的需求強勁，帶動應材營收恢復正成長。\r\n應材財報報喜，台灣合作代工夥伴翔名、帆宣、京鼎優先受惠。帆宣受惠於台積電、美光、華邦等擴廠投資，帶動訂單成長，預期2020年營運回溫；京鼎長期與應材合作，因應客戶需求，竹南擴增產能，今年效益逐漸浮現，下半年已經陸續接獲新訂單。\r\n展望第4季，輝達預期，營收介於29.5億美元加減2%，並估計資料中心業務將會有明顯季增，抵消部分NB的GPU與遊戲平台系統單晶片業務帶來的季節性效應。法人指出，競爭對手AMD靠台積電製程，先推出7奈米製程產品，輝達明年下半將會有搭載7奈米繪圖晶片的產品上市，7奈米製程產品訂單也應當會由台積電拿下。\r\n應材執行長迪克森認為，上季業績表現，反映半導體設備的需求升溫。彭博分析師認為，應材的營收可望恢復正成長。\n（記者鐘惠玲、李孟珊、編譯鍾詠翔、易起宇） 圖／經濟日報提供\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "輝達掀顯卡大戰 華碩、微星、技嘉進補 ": "\r\n輝達（NVIDIA）正式推出衝刺銷量的GeForce GTX 1660 SUPER顯卡，由於價格極具競爭力，法人看好，將帶動相關板卡廠華碩（2357）、微星（2377）、技嘉（2376）出貨量，而超微（AMD）也即將在第四季推出RX5500系列產品，同樣主打入門級市場，可望掀起新一波顯卡大戰。\r\n輝達宣布GeForce GTX系列遊戲GPU再添新兵GTX 1660 SUPER，承接GTX 1060 GPU 並同步推出 GeForce 1650 SUPER。新品比前一代 GTX 10 系列GPU高二倍效能，以及比初代GTX 16系列高出50%效能。新款GPU採用Turing架構並搭載高速GDDR6記憶體。\r\nGeForce GTX 1660 SUPER售價229美元（約台幣7,000元），售價是SUPER系列最低價位，產品定位明顯是為衝刺銷量。由於今年超微顯卡步步進逼，市佔率明顯提升，也逼得輝達不論在新品策略或價位上作出反擊。\r\nGTX 1660 SUPER客製卡目前包含華碩、七彩虹、EVGA、Gainward、Galaxy、技嘉、Innovision 3D、微星、Palit、PNY 與Zotac等供應商都已開賣；至於GeForce GTX 1650 SUPER客製卡將在11月22日在全球上市，產品售價尚未公布。\r\n法人看好，定位低階的GTX 1660 、1650 SUPER上市，由於價格極具競爭力，將帶動相關台系顯卡廠華碩、微星、技嘉及為七彩虹代工的承啟（2425）出貨量，為第四季營運增添動能。\r\n在超微陣營方面，日前已釋出將在第四季推出Navi 架構的桌機用新品 RX5500，且將同步推出了行動版的RX5500M，但具體上市時間及價位尚未公佈。但超微先前已透露RX5500系列對標輝達GTX1650，從此可看出，RX5500系列顯卡也將走入門級市場，價格將具競爭力。\r\n超微今年下半年推出7奈米顯卡新品5700X、5700系列系列，成功掀起市場話題，相關供應商華擎（3515）、撼訊（6150）業績明顯受到帶動，光撼訊9月營收就繳出月增100.8%、年增102.5%的好成績，為15個月新高。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "輝達7奈米訂單 台積電獨大 ": "2019-12-23作者: 中時電子報▲（圖／翻攝自NVIDIA Embedded臉書）繪圖晶片大廠輝達（NVIDIA）執行長黃仁勳宣布推出全新Orin系統單晶片（SoC）及軟體定義自駕車與機器人平台NVIDIA DRIVE AGX Orin。黃仁勳也表示，下一代7奈米訂單絕大多數都會交由台積電，間接打破市場傳言三星低價搶走大單的說法。業界人士指出，NVIDIA即將推出的Ampere架構繪圖晶片，以及Orin系統單晶片，將在2020年採用台積電7奈米量產。NVIDIA將在2020年推出新一代7奈米Ampere架構繪圖晶片及其它人工智慧（AI）運算晶片，先前市場傳出晶圓代工訂單將由三星取得，不過黃仁勳接受陸媒提問時指出，NVIDIA下一代7奈米訂單絕大多數會交由台積電代工，只有非常非常小的訂單比例會交給三星，而這樣子的訂單分配是基於技術藍圖進程的考慮。總體而言，7奈米晶圓代工訂單絕對是台積電獨大。對於外界傳出NVIDIA下單三星是因為台積電創辦人張忠謀已經退休，以及為了取得較低的晶圓代工價格，黃仁勳否認此一說法並表示絕對不是如此。黃仁勳指出，他與台積電董事長劉德音及總裁魏哲家都是非常好的朋友，NVIDIA與台積電合作關係非常緊密，可以說若沒有台積電，則NVIDIA不會如此成功，台積電是NVIDIA非常重要的合作夥伴。黃仁勳在大陸蘇州召開的GTC大會中，宣布推出新一代Orin系統單晶片，該晶片由170億個電晶體所組成，是NVIDIA投入四年心血的研發成果。Orin晶片結合NVIDIA新一代Ampere繪圖處理器（GPU）架構與Arm Hercules CPU核心，以及全新的深度學習和電腦視覺加速器，提供每秒高達200兆次的運算，幾乎是NVIDIA前一代系統單晶片Xavier的7倍。由於蘋果iPhone 11系列銷售暢旺，加上2020年上半年將推出iPhone SE 2，蘋果現在仍是台積電7奈米最大客戶。另華為海思、聯發科、高通等也在第四季採用台積電7奈米量產5G手機晶片。而看好資料中心及雲端運算應用將在5G商用後高速成長，賽靈思、博通等亦擴大對台積電下單。台積電已宣布大舉提高2019年資本支出至140～150億美元，其中增加40億美元當中，15億美元用於擴增7奈米產能，25億美元投入5奈米生產線建置。台積電預期2020年資本支出規模會與今年相當。據了解，台積電2020年上半年7奈米接單暢旺，產能利用率預期將滿載到第二季。▲（圖／中時電子報提供）（本文由「中時電子報」授權轉載）關鍵字 :\n                      晶片、輝達、Nvidia、台積電、iPhone\n文章來源 : 媒體 中時電子報 一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。撐不住！ 台南首家五星飯店「大億麗緻」6／30熄燈TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "營收跌、股價卻漲 55%，輝達最佳 CEO 轉型做對什麼？ ": "繪圖晶片龍頭輝達（Nvidia）11 月 14 日公布第三季財報，營收比 2018 年同期下降 5%，年增率已是連續 4 季下降。財報表現落漆，甫被《哈佛商業評論》選為最佳 CEO 的執行長黃仁勳（見首圖），肩上究竟擔著多少挑戰？而他的應戰策略，竟然是：轉型為軟體公司！輝達過去一年真的過得很不好。德銀最近一篇研究報告指出，過去一年的眾多營運困境中，最嚴重的就是，加密貨幣挖礦需求銳減。「加密貨幣狂歡後的宿醉，持續的比我想像中的還久」，黃仁勳 2018 年曾無奈的在電話法說會上表示。由於繪圖晶片特別適合用在加密貨幣「挖礦」，在 2017 年底到 2018 年初之間，比特幣等加密貨幣價格狂飆，導致晶片需求大增。CNBC 報導，當時配備高階繪圖晶片的顯示卡，在市面上甚至一卡難求，讓股價已經被 AI（人工智慧）晶片題材拱高的輝達，在 2018 年 10 月 1 日達到股價顛峰 289 美元。然而，危機就藏在繁榮中。2018 年底以來，加密貨幣挖礦潮退去，加上遊戲業務需求不振，讓輝達營運陷入低潮。彭博分析，輝達個人電腦用繪圖晶片，在專業電競玩家間獨占鼇頭，這群人願意在電腦配備上投資大把銀子，讓輝達荷包賺滿滿。然而，今年超微（AMD）發行了更經濟實惠的繪圖晶片，威脅到輝達的優勢，讓遊戲方面業績復甦速度低於預期。輝達公布第三季遊戲類（含加密貨幣）營收為 16 億 6,000 萬美元，較 2018 年同期衰退 6%，占公司營收比率，也從以前的約六成，跌到 55%。於是，接下來的復甦成長引擎，希望就寄託在 AI 晶片市場了。《紐約時報》分析指出，過去 3、4 年以來，黃仁勳成功將公司業務從遊戲拓展到 AI，讓原本只用於遊戲的繪圖晶片，成為 AI 深度學習（Deep Learning）時不可或缺的晶片，被用於從大量文字、影像、語音資料中，「訓練」找出共通規則，是 AI 雲端服務資料中心（Data Center）的大腦。然而，資料中心的大型客戶、營運商也紛紛切入研發 AI 晶片。Google 已發表三代自家 AI 深度學習晶片，包括阿里巴巴、亞馬遜、Facebook 也都鴨子划水著手開發類似晶片。大咖競爭者環伺的狀況下，輝達這塊市場已難逃被分食命運。而過去 4 季輝達來自資料中心方面的營收不佳，原因也包括，客戶擔心全球經濟放緩，而暫停投資。為了維持優勢，輝達今年 3 月以公司史上最大金額的收購案，揭開了業務轉型計畫，用總價 69 億美元（約新台幣 2,100 億元）收購以色列晶片公司 Mellanox。該公司擁有的技術，能加快繪圖晶片與資料中心其他設備之間的傳輸速度，此舉代表，輝達深知，在資料中心領域，自己的強項只在繪圖晶片，必須補足提供完整解決方案的能力。CNBC 報導，分析師普遍認為，儘管遊戲方面營收在短期間內難大幅反彈，但輝達資料中心業務，第四季表現值得期待。早在 2016 年，黃仁勳就開始將輝達稱為「一家 AI 公司」，之後並多次在公開場合強化這一定位。如今，他讓這個定位更上層樓。黃仁勳在電話法說會中首度指出，輝達不只是一家晶片公司，更已轉型為軟體公司。因為，公司切入的 AI、資料分析、機器人、自駕車，還是遊戲、雲端繪圖運算等業務，都必須從功能強大的軟體起步，本來就不能只靠硬體來發揮性能。「我們也是一家平台公司」，他強調，輝達不只具備軟體能力，所推出的解決方案平台，也廣泛受到代工廠、雲端服務業者歡迎。「身為一家有軟體實力的平台公司，毛利自然可以隨著時間逐步成長」，他自信的說。這說法頗獲分析師埋單。落漆的財報發布後，分析師大多維持對輝達的買進評級，多家券商如美銀美林，甚至還上調目標價。「繪圖晶片應用領域，未來 5 年只會增、不會減，輝達手上的籌碼還很多」，知名投資分析網站《The Motley Fool》甚至喊出，管它遊戲市場什麼時候復甦，只要看看雲端、AI 運算能在各行業帶來的顛覆，想想自駕車、語音辨識商機，長線並沒有看淡的理由。這也解答了這個奇怪現象：連 4 季營收表現不佳，輝達今年來股價卻漲逾 55%，勝過同期間標普五百指數的 24% 漲幅。獲《哈佛商業評論》選為年度最佳 CEO 的黃仁勳，果然非浪得虛名。（作者：張庭瑋；本文由《商業周刊》授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "美國企業是監控維吾爾族的幫兇，輝達、英特爾曾提供中國監視產業晶片與資金 ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】中國大力發展監控技術，建設天網系統，雖然可提升執法效率，卻也引發人權與隱私的爭議；中國使用監視技術在新疆的再教育營，更讓美國將海康威視等企業列入貿易黑名單。然而中國監控產業跟美國科技業脫不了關係，輝達、英特爾都曾提供技術、資金、晶片給中國，成為中國侵犯人權與隱私的幫兇。（責任編輯：郭家宏）中國政府在新疆等地建構龐大監控系統，人民一舉一動無所遁形。華爾街日報報導，中國監視產業欣欣向榮背後，英特爾等美國科技大廠零件、財力和專業知識扮演重要角色。除英特爾（Intel）外，被點名的業者還包括數據儲存設備廠商希捷科技（Seagate Technology）、威騰電子（Western Digital）及慧與科技（Hewlett Packard Enterprise）。報導指出，多家美國科技大廠從中國監視產業草創期便參與，積極拓展生意並從中獲益。華府為防止中國接觸美國技術，10 月將海康威視等 8 家中國監視企業列入出口管制清單。美國商務部指控，中國壓迫新疆人民並侵犯人權，這些廠商發揮一定作用，它們與美國的關係因而受到更嚴密檢視。報導指出，北京當局為壓制穆斯林認同，在新疆實行包含數位監控在內的高壓統治，遭西方政府與聯合國專家譴責。美國科技大廠如被認為協助中國製造人權危機，聲譽可能受損；假使美國政府決定下重手制裁中國監視產業，這些大廠也可能流失大量生意。這些大廠的解釋說詞是，旗下產品有多種用途，由於供應鏈錯綜複雜，他們難以了解並控制產品用途。中國監視產業近年蓬勃發展，為美國科技大廠從中分一杯羹並改良產品創造契機。根據調研機構國際數據資訊（IDC），中國影像監視市場規模去年達到 106 億美元（約新台幣 3229 億元），政府占整體採購一半左右。據報導，中國安全防範產品行業協會去年 11 月選出 37 家對中國監視產業有傑出貢獻的廠商，其中 17 家公布財務、商業或供應鏈層面和美國科技公司有往來。4 年前從惠普（HP）分拆的慧與科技持有杭州華三通信技術有限公司 49% 股權，後者為中國執法部門的交換器、監控網路控制系統及雲端運算服務供應商。根據華三通信行銷資料，廣泛監控人民的新疆阿克蘇市是華三交換器的終端客戶之一。衛星影像顯示，阿克蘇境內有多座再教育營。另一家備受關注的中國業者是全球最大監視器製造商海康威視數字技術股份有限公司。自 2016 年以來，海康威視積極在新疆打造監視系統，拿下總值逾 18 億美元（約新台幣 548 億元）的合約。希捷與威騰電子向來直接將硬碟賣給海康威視，海康在監視產品中採用這些硬碟。海康監視產品有多種用途，包含在購物中心等商業區監控人流；至於海康更精密的監視系統，中國警方與政府機關則是主要買家。希捷與海康威視的合作關係可回溯至 2005 年，當時兩家公司合作開發希捷號稱「全球首款專為監視設計的硬碟」的產品。海康威視被美方列入出口管制清單前，一直向美國半導體大廠輝達（NVIDIA）採購晶片，供訓練演算法及人工智慧相機與伺服器使用。英特爾則為北京東方網力科技有限公司提供種子資本、晶片和技術解決方案。東方網力客戶包括中國公安部及北京、上海等 60 多座城市警局，並為新疆警方提供雲端影像管理系統和監控車輛，但未被列入美方出口管制清單。國際調查記者聯盟（ICIJ）24 日公布一批新疆政府外流的內部文件。其中，2017 年 6 月的機密情報文件指出，新疆集中化監視平台當月只花一週時間，便辨識出逾 2 萬 4000 名「可疑人士」，超過 1 萬 5500 人之後被送進再教育營。報導指出，自新疆 3 年前開始加強監控人民以來，被點名參與中國監視產業的美國廠商似乎都沒有直接在新疆做生意。許多美國硬體製造商透過包商或中間人在中國販售產品，並表示不清楚每項使用他們產品的計畫詳情。根據中央社的 報導 ，柏林智庫墨卡托中國研究中心（Merics）的經濟學者曾林（Max Zenglein）表示，中國新疆問題讓歐美企業陷入兩難困境，因為與中國繼續做生意有違道德，但是停止的話可能會被中國政府找麻煩。雖然中國有市場大的優勢，勞力也相對歐美國家便宜，但中國政治力量凌駕經濟，是海外企業在中國設廠，與中國企業合作必須考量的風險。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈美媒：中國天網監控人民 英特爾等多家科技大廠淪幫凶 〉。首圖來源：Wikimedia Commons）外國旅客入境新疆，手機竟被邊境警察偷裝監控 APP！\n瀏覽網站就被植入惡意碼，中國政府利用 iPhone 監控維吾爾族 \n【全球 1/3 監視器都 GG】美首度以「人權」為由，將中國監視巨頭列入貿易黑名單  "
    },
    "Q5": {
        "輝達季績佳  股價逼歷史高位 ": "【明報專訊】受遊戲和數據中心業務提振，總部位於加州的美國圖形晶片製造巨頭輝達（Nvidia）的利潤顯著改善。在截至1月26日的2020年度第四財季，銷售額按年增長41%至31.1億美元。調整後每股收益增長超過1倍，達1.89美元。無論銷售額及盈利均勝預期，結束連續4季表現疲軟的局面。輝達股價早段高見292.21美元，逼近2018年10月的歷史高位。相關字詞﹕輝達 ",
        "輝達：資料中心、筆電復甦 ": "繪圖晶片大廠輝達（NVIDIA）的年度GTC大會改為線上的GTC Digital活動，財務長Colette Kress在虛擬爐邊對談活動表示，疫情造成宅經濟更為活躍，包括支援在家遠距工作的資料中心需求增加，筆電及遊戲產業需求回溫，位於中國大陸的供應鏈預計3月底回復到70～80％產能，因此輝達決定不修改第一季財務預測。市場原本預期輝達會在本周上線的GTC Digital活動期間發布新一代Ampere繪圖晶片，但目前看來發布時間點可能會延至下半年。至於原本活動期間針對投資人召開的電話會議，則改成由財務長Colette Kress的虛擬爐邊對談活動。而他對資料中心及筆電市場的樂觀看法，讓深陷新冠肺炎疫情衝擊的投資界看到曙光。Colette Kress表示，新冠肺炎讓全球在家工作的人數大幅增加，超大規模（hyperscale）資料中心及雲端運算的需求增加，而且許多地區因為進行封城，消費行為轉向線上購物等電子商務。所以，資料中心建置速度提高，對於伺服器中的處理器及繪圖晶片、網路設備、儲存裝置等需求同步拉高，成為疫情持續蔓延的情況下難得一見的榮景。他指出，不論對遠距工作或遠距上課的人來說，因為一般家庭會有的桌機規格都不會太好，所以會帶動筆電的新需求。同時，在家的時間變多，也讓平均每天登入遊戲時間增加了五成，雖然目前仍是用現有的桌機或筆電，但時間久了反而容易帶動電競或高階筆電升級需求，輝達已看到MaxQ輕薄筆電繪圖晶片的升級需求轉強。中國市場最先因為新冠肺炎疫情而封城，工廠也延後一段時間才開始復工，但自疫情發生到現在加速復工，不僅中國市場的筆電及遊戲等市場看到復甦，電子商務市場表現也愈來愈好。Colette Kress指出，中國當地包括OEM/ODM廠及物流系統將會在3月底達到70～80％的復工率，雖然歐美市場仍受到疫情衝擊，短期的封城一定會對需求造成負面影響，但預期後續疫情獲得控制後，需求復甦情況會跟中國市場很像。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《美股》Needham喊買，輝達飆漲17.16% ": "【時報記者柯婉琇綜合外電報導】獲投銀Needham調升股票評級，輝達（Nvidia）周二股價飆漲17.16%，收在249.18美元，創下2017年5月10日（收漲17.8%）以來最大單日漲幅。Needham分析師Rajvindra Gill將輝達的股票評級由「持有」調升為「買進」，並表示在這個不確定的時期，輝達卓越的資產負債表仍是最優的。該分析師表示，輝達擁有高達89億美元的淨現金部位，相當於每股14.34美元，在費城半導體指數成分股中僅次於台積電。即使併購Mellanox的交易完成，輝達的淨現金水位估計為20億美元，在業界仍將排名第二。該分析師亦看好在新冠肺炎大流行之際，繪圖處理器獲擴大採用的潛力，因為此類處理器可能證明有助於DNA定序與藥物開發。此外，周二高盛調升英特爾與賽靈思（Xilinx）的股票評級，英特爾收漲5.69%，賽靈思漲6.82%。費城半導體指數收漲11.15%。超微（AMD）終場大漲11%，不畏新冠肺炎疫情衝擊，超微仍是今年來表現最好的科技股之一。國安局長邱國正今（30）日赴立院接受質詢，被問到北韓領導人金正恩現況，他表示，金正恩是生病了，不但行動不便，而且狀況不太樂觀。為了減輕新冠肺炎 (COVID-19) 疫情對於經濟造成的損害，美國聯準會於週四 (30 日) 宣佈，將擴大主街 (Main Street) 商業貸款計劃的適用對象，未來除了中小企業以外，規模較大的企業也能符合申請的資格。日　　期：2020年04月30日公司名稱：旭軟(3390)主　　旨：說明周芳文先生已連任三屆旭軟獨立董事，旭軟董事會繼續提名其擔任獨立董事之理由。發言人：李信穎說　　明：1.事實發生日:109/04/302.公司名稱:旭軟電子科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:周芳文先生擔任本公司獨立董事已連續達三屆任期，依「公開發行公司獨立董事設置及應遵循事項辦法」第五條規定，應公告繼續提名其擔任獨立董事之理由。6.因應措施:周芳文獨立董事現職為建智聯合會計師事務所合夥會計師，考量其具有財務、會計等專業能力及熟稔相關法令之經驗，對本公司有明顯助益，且於最近三屆董事會任期期間均積極參與董事會運作，對公司經營事項有充分了解，故本次將繼續提名為獨立董事候選人，使其於行使獨立董事職責時，仍可發輝其專長及董事會監督並提供意見。7.其他應敘明事項:無。詳細全文請點主標，更多最新消息請鎖定2300夜線新聞。【武漢肺炎／卡介苗是疫情控制關鍵？哈佛聯手台灣研究】新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物列入用藥指引，因此婉謝日方好意。而台灣已連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。【低率紓困貸款穩生計 勞動部強調不排除再加碼額度】今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。【南韓本土「清零」成功！6天連假恐爆群聚隱憂】南韓抗疫又傳出好消息，雖然累計確診病例達到10765人，但南韓已經將近兩週每天只新增10人左右確診，今天更是只新增4人，而且全部都是境外移入，時隔72天創下本土零病例的紀錄。不過南韓從今天起放連假，最多可以連放6天，加上天氣變暖，大批民眾跑出去玩，讓防疫當局相當擔心。【數據真實性遭質疑 1968APP將「滾動式修正」】趕在五一連假之前，交通部高公局1968APP推出加強版，新增景點人潮示警功能卻被罵翻。不但已歇業的夜市、軍事管制區也列景點，甚至大半夜還出現「人潮略多」，數據不精確。交通部表示，「滾動式修正」除了結合地【SBL／台啤大勝裕隆39分奪冠！蔣淯安單場24分獲MVP】今晚SBL總冠軍賽第六戰，台啤117：78大勝裕隆，拿下第17季總冠軍。單隊117分跟兩隊差距39分，台啤一口氣改寫兩項SBL總冠軍賽紀錄。SBL本季在防疫期間順利落幕，也成功吸引全球關注。【明日氣象預報】明（1）日白天天氣大致仍和今（30）日類似，仍以偏東南風為主的環境，迎風面東半部地區有局部短暫陣雨，其他地區整體仍為多雲到晴，然而西半部山區仍須留意午後熱對流造成局部短暫陣雨高溫方面，西半部普遍約31度，中南部及大臺北局部地區仍有機會超過32、33度，南部近山區及河谷更有機會達到36度以上，因此氣象局對臺南市及高雄市發布黃色高溫燈號，上述區域白天外出請留意強烈日曬及高溫；東半部地區約28、29度，西半部日夜溫差仍較大，早出晚歸請留意溫度的變化適時增減衣物以免受涼。（民視新聞網報導）新型流感藥物，法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋，日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。新型流感藥物法匹拉韋被視為對治療武漢肺炎有療效，日本政府決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，捐贈國家名單中卻未包括台灣。但周志浩解釋日方有詢問過，只是國內早有少量儲備，加上台灣專家並沒有將此藥物，列入用藥指引，因此婉謝日方好意。CNN記者引述安倍晉三說法，法匹拉韋不只要曾庫存，現在還決定將無償提供法匹拉韋給荷蘭、菲律賓等38國，但捐贈國家名單中卻沒包括台灣。對此指揮中心專家諮詢小組召集人張上淳表示，「這可能是將來治療新冠病毒的可能藥物選項之一，但他在體外試驗也有研究發現，對於新冠病毒效果不是那麼理想。」指揮中心疫情監測組組長周志浩也指出，「使用在武漢肺炎的這方面，還暫時覺得證據還不夠，所以我們暫時婉謝了日方的好意，如果有需要我們會再跟他們聯繫。」其實疾管署為了因應流感，早有準備法匹拉韋，所以還有庫存，並非日方不給，而是台灣婉拒。而且台灣已經連續五天0確診，防疫有目共睹，科學家就發現在這波疫情之中，有接種卡介苗的國家和沒有接種的國家相比，感染率和死亡率都比較低，哈佛大學還找上台灣研究。周志浩進一步表示，「美國哈佛大學有跟我們接洽，那我們聯繫這部分那當然是樂於參與國際研究，在我們徵詢國內幾個縣市之後，彰化縣衛生局也對這非常有興趣，也共同參與計畫。」真的是卡介苗護體嗎？還沒有直接證據顯示，目前這個研究計劃也還在審查當中，就等進一步研究調查，公布解答。（民視新聞／綜合報導）更多民視新聞報導  快新聞／全球確診破300萬！ 超過1300萬人因疫情無法按時接種疫苗  疫情影響幼童疫苗接種率下降 北市府教撇步避免人潮  台灣疫苗研發落後國外 台大學者：應要有緊急使用授權（中央社記者潘智義台北2020年4月30日電）佳世達(2352)今天宣布，將以每股新台幣30元公開收購明泰(3380)股票。由於明泰持有友訊(2332)股票，並有1席友訊董事席次，佳世達加碼明泰，讓人不免聯想到友訊經營權大戰延燒至明泰，成為公司派與市場派的新戰線。液晶顯示器廠佳世達財務長洪秋金今晚在證交所重訊記者會宣布，將公開收購網通廠明泰科技已發行普通股，盼提高對明泰的持股至42.8%。佳世達目前對明泰持股23.8%，為第一大股東，友訊持有明泰約20%股權，是第2大股東。友訊日前上演經營權之爭的戲碼，除台鋼集團被媒體點名介入與公司派爭鋒，明泰董事長李中旺也被媒體點名參與。明泰今天董事會中，由友訊法人代表臨時提出解任董事長案，前兩大股東佳世達、友訊在董事會的法人代表都表態支持改選，改選出新任董事長黃文芳，李中旺則僅任董事；黃文芳以法人代表選任，她同時也是佳世達副總經理暨商業暨工業用產品事業群總經理。友訊及佳世達聯手主導明泰董事長改選引發市場聯想，為友訊經營權大戰再添變數。對於佳世達希望增加明泰持股，洪秋金說，為進一步結合與明泰的雙方資源，以儘早掌握5G高速發展龐大商機，將以每股現金30元，公開收購明泰科技已發行普通股。她說，公開收購案將向金管會申報並公告，申報日預計不晚於5月11日，公開收購開始日預計不晚於5月12日。預定最高收購數量為1億307萬1668股（約明泰已發行普通股股份總數19%），最低收購數量為2712萬4123股（約明泰已發行普通股總數5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。佳世達董事長陳其宏透過新聞稿表示，佳世達以發展智慧解決方案為近年最重要的營運方針之一，明泰是國內網路通訊技術的佼佼者，希望透過公開收購增加持股，進一步在5G、車聯網、智慧工廠等領域深度結盟，為雙方創造更高的股東價值。陳其宏指出，此次對明泰提高持股，是希望藉由佳世達擁有的雄厚技術與製造實力，結合明泰在網通設備產業能力，維護台灣網通設備產業在國際的競爭力，擴大國內外市場占有率。佳世達目前已是明泰最大股東，集團綜合持股共23.8%，此次公開收購希望達到綜合持股28.8%至42.8%。明泰已於3月17日董事會決議通過發放現金股利每股0.44元，若被收購公司董事會所定除息交易日不晚於本次公開收購款券交割日時，本次公開收購對價將相應調整，調整後收購對價為每股29.56元。佳世達 (2352-TW) 擬增持明泰 (3380-TW)，除了看好 5G 未來的發展外，配合相關公司友通 (2397-TW)、其陽 (3564-TW)、仲琦 (2419-TW)，鎖定 5G 企業專網、智慧場域、車聯網等解決方案。今天是勞工紓困貸款開辦第一天，但卻是狀況連連，像是有民眾反映有分行根本沒有申請表格，或是出現網路申辦大當機，不過根據勞動部統計，開辦首日短短半天申請件數就超過2萬6000件，勞動部也直說，將視勞工需求，有必要時不排除再加碼額度。銀行臨櫃幾乎全開，還是來不及消化等著辦紓困貸款的勞工，另一頭還傳出有民眾到分行卻領不到申請表，吃了閉門羹。行員透露，的確聽說有分行沒跟上腳步，甚至還有銀行祭出網路就能辦，不過疑似是申請流量過大，一度大當機，也讓勞工紓困貸款開辦首日狀況連連。10萬元雖然金額不大，但對受疫情影響的勞工來說卻是筆救命錢，再加上這次門檻堪稱史上最低，即使沒有勞保，只要拿的出收入證明，像是網拍收入、薪水袋都可以，總額10萬元，利率1.845%，第一年免息，換算下來勞工只要負擔1555元利息，開辦第一天截至中午12點，光是線上申貸就有2萬5000多件、臨櫃1207件，短短半天累積近2萬7000件。政務委員龔明鑫表示，「我們會從這裡面，9百多萬在職勞工裡面，去篩選出哪些勞工因為這次疫情關係，他真的需要幫助我們，穩住他的就業，只要中間這塊穩住之後，基本上台灣經濟就穩住。」中央不排除再加碼，在疫情趨穩之際，用低率紓困貸款穩住勞工生計。（民視新聞徐紹芸、羅翊菱、吳東懋、張庭翔台北報導）更多民視新聞報導  勞工紓困難申請 盼放寬投保2.4萬限制到3.48萬  勞工紓困申請難！國民黨盼放寬投保限制至3萬4800元  每人最高能貸10萬！「史上最寬鬆」勞工紓困貸款今開跑高收益債風險高 金管會緊盯目標到期債保單富邦金每股擬配現金股利 2 元 募長期資金擬現增日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議召開股東會事宜(增列報告事項及討論事項)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.股東會召開日期:109/06/193.股東會召開地點:本公司(台中市南屯區工業區23路22號)。4.召集事由一、報告事項:(1)民國108年度營業報告。(2)審計委員會查核民國108年度決算表冊報告。(3)民國108年度員工及董監酬勞分配情形報告。(4)民國108年度盈餘分配現金股利情形報告。(5)董事及經理人績效評估結果與薪資報酬之內容及數額報告。(6)修訂「買回股份轉讓員工辦法」報告。(7)修訂「誠信經營守則」報告。(8)修訂「道德行為準則」報告。5.召集事由二、承認事項:(1)承認民國108年度營業報告書、個體財務報告及合併財務報告。(2)承認民國108年度盈餘分配案。6.召集事由三、討論事項:(1)討論修訂「股東會議事規則」案。(2)2020年發行限制員工權利新股案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:(1)依公司法第172條之1規定，公司受理股東提案權期間為109年4月13日至4月22日止，受理股東提案地點為本公司。如有股東於公告受理提案期間外提出者，即不列入股東常會議案，毋庸再送董事會審查。(2)股東常會停止過戶期間及國內第二次無擔保轉換債停止轉換期間為109年4月21日至6月19日止。(3)本次股東會得採電子方式行使表決權，其行使方法依公司法177之1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(4)本次股東會籌備相關事宜，擬請董事會授權董事長依相關法令規定全權辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：董事會決議通過與立訊集團合資赴越南設立新公司美律立訊(越南)有限公司(名稱暫定)(補充109年2月27日)發言人：黃朝豊說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:直接投資越南地區；創設新公司美律立訊(越南)有限公司(名稱暫訂)；現金投資不超過美元20,400仟元。2.事實發生日:109/2/27~109/4/303.交易數量、每單位價格及交易總金額:交易單位數量：不適用。每單位價格：不適用。交易總金額：不超過美元20,400仟元；取得51%股權。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：聯滔電子有限公司。子有限公司。與本公司關係：無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)交付或付款條件：匯款。(2)金額：不超過美元20,400仟元。(3)付款期限：自合資公司獲得ERC的90天之內必須完成注資。(4)企業在營業期限內不得減少其註冊資本，但因入股資金額和生產經營規模等發生變化而確需減少並經審批機構批准的除外。10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位：經本公司審計委員會及董事會決議通過。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持有本交易證券之數量：美律立訊(越南)有限公司(名稱暫定)51%股權。(2)累積持有本交易證券金額：不超過美元20,400仟元。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:(1)佔總資產之比例：2.52%。(2)歸屬於母公司業主權益之比例：6.05%。(3)營運資金數額：1,571,348仟元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:(1)因應中美貿易戰客戶需求Out of China，增加海外生產據點，以提昇國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故本公司擬規劃南向越南投資案。(2)合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險。未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求之優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用。19.監察人承認或審計委員會同意日期:不適用。20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:無。22.會計師姓名:無。23.會計師開業證書字號:無。24.是否涉及營運模式變更:是25.營運模式變更說明:無。26.過去一年及預計未來一年內與交易相對人交易情形:無。27.資金來源:本公司資金來源擬由自有資金之支出。28.其他敘明事項:變更投資金額為不超過美元20,400仟元。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律董事會決議發行限制員工權利新股案發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.預計發行價格:本次為無償發行，發行價格每股新台幣0元。3.預計發行總額(股):普通股新股2,000,000股。4.既得條件:符合本公司訂定之「2020年限制員工權利新股發行辦法」所定之個人績效、公司績效、服務條件，並於該年度無違反本發行辦法。5.員工未符既得條件或發生繼承之處理方式:本公司將無償收回並辦理註銷。6.其他發行條件:無。7.員工之資格條件:(1)得獲配之員工以限制員工權利新股給與日當日已到職之本公司員工及國內外控制或從屬公司員工為限。但不包含持有本公司已發行股份10%以上員工。(2)獲配資格員工限為以下各類員工:A.與集團未來發展相關之關鍵人員。B.個人表現對公司具相當價值。C.核心新進員工。(3)實際得獲配限制員工權利新股數量，將參酌年資、職級、工作績效、整體貢獻、特殊功績或其他管理上需參考之條件等因素，由總裁核定後提報董事會同意；惟具經理人身分者應先經薪資報酬委員會同意。(4)本公司給予單一員工依募發準則第五十六條之一第一項規定發行員工認股權憑證累計得認購股數，加計累計取得限制員工權利新股之合計數，不得超過已發行股份總數之千分之三，且加計本公司依募發準則第五十六條第一項規定發行員工認股權憑證累計給予單一員工得認購股數，不得超過已發行股份總數百分之一。但經各中央目的事業主管機關專案核准者，單一員工取得員工認股權憑證與限制員工權利新股之合計數，得不受前開比例之限制。8.辦理本次限制員工權利新股之必要理由:為吸引及留任所需專業人才、激勵員工及提升員工向心力，共同創造公司及股東之利益，並確保公司管理幹部和員工利益與股東利益相結合。9.可能費用化之金額:若以本公司2020年04月07日之前30個營業日之平均收盤價每股131.4元估算，於全數達成既得條件，可能費用化之金額總計約為新台幣262,800仟元；依既得條件，每年分攤之費用化金額，分別約為新台幣78,840仟元、78,840仟元及105,120仟元。10.對公司每股盈餘稀釋情形:若依本公司在外流通股份208,622,247股計算，每年對每股盈餘稀釋情形，分別約為0.38元、0.38元及0.50元，對本公司未來年度每股盈餘之稀釋情形尚屬有限，對股東權益尚無重大影響。11.其他對股東權益影響事項:無。12.員工獲配或認購新股後未達既得條件前受限制之權利:悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。13.其他重要約定事項(含股票信託保管等):本次發行之限制員工權利新股，須於既得條件達成前，交付信託保管。14.其他應敘明事項:(1)本案於股東會決議之日起一年內，一次或分次向主管機關申報辦理，並自主管機關核准申報生效通知到達之日起一年內，視實際需要，一次或分次發行，實際發行日期由董事會授權總裁訂定之。(2)本次發行之限制員工權利新股所訂定之各項條件，如經主管機關指示、相關法令規則修正、或因應金融市場狀況或客觀環境需修訂或修正時，擬請股東會同意後授權董事會全權處理。(3)本次發行之限制員工權利新股，相關限制及重要約定事項或未盡事宜，悉依相關法令及本公司「2020年限制員工權利新股發行辦法」辦理。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律代子公司衡欣醫療器材股份有限公司董事會決議辦理現金增資(補充109年2月27日重大訊息)發言人：黃朝豊說　　明：1.董事會決議日期:109/04/302.增資資金來源:現金增資。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):13,000股。4.每股面額:10元。5.發行總金額:130,000仟元。6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:100%。10.畸零股及逾期未認購股份之處理方式:不適用。11.本次發行新股之權利義務:與原發行之股份相同。12.本次增資資金用途:充實營運資金、改善財務結構。13.其他應敘明事項:因應新冠肺炎疫情影響，客戶專案暫緩，取消原董事同意日(民國109年2月27日)之現金增資發行新股計畫。若未來仍需現金增資，將另案評估進行。（中央社記者韓婷婷台北2020年4月30日電）大江生醫(8436)今天公布第1季毛利率攀上44.11%，逆勢季增2.91個百分點，稅後盈餘新台幣3.72億元，每股盈餘3.13元；大江董事會通過去年盈餘每股配發現金股利8.88元，現金殖利率3.85%。大江第1季營收18.05億元，季減22.5%，不過受惠於抗疫產品熱銷，毛利率創下1年來新高，季增2.91個百分點；稅後盈餘3.72億元，季減8.8%，EPS為3.13元，略低於去年第4季的3.44元。大江2019年營收95.66億元，稅後盈餘20.16億元，EPS為17.02元，董事會通過每股發放現金股息8.88元，配發率約52.17%；以4月30日收盤價230.5元計算，現金殖利率3.85%。（中央社巴黎2020年4月30日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情自去年12月在中國爆發以來，據法新社統計，截至台北時間今晚7時，全球有超過318萬人確診，奪走至少22萬7482條性命。報導說，193個國家與地區總計通報318萬800起確診病例，至少有90萬8500人已經被認定痊癒。美國累計死亡人數居全球之冠，在104萬488起確診病例中有6萬999人死亡，至少12萬4023人被宣告痊癒。義大利的死亡人數排名美國之後，在20萬3591起確診病例中，有2萬7682人病故；接著是英國，累計16萬5221人確診、2萬6097人死亡；西班牙累計確診21萬3435起、2萬4543人病故；法國確診總數為16萬8935起、病故2萬4087起。中國（不包括香港與澳門）迄今宣稱有8萬2862人確診，累計4633人死亡，痊癒人數為7萬7610人。歐洲累計確診總數145萬6222人，其中有13萬6085人死亡；美國與加拿大確診數為109萬1719起，並有6萬4053人死亡；亞洲確診數為21萬9064起、8532人死亡。拉丁美洲與加勒比海地區確診數為20萬205起，死亡數為1萬425起；中東確診數為16萬8820起、6680人死；非洲確診數為3萬6703起、1590死；大洋洲累計8071人確診、117人染疫身亡。（中央社紐約2020年4月30日綜合外電報導）由於美國失業人數在防疫封鎖措施下再現高峰，抵消了科技業巨頭的亮麗財報，美股今天開低。美東時間上午9時46分，道瓊工業指數大跌361.91點或1.47%，來到24271.95點。科技股那斯達克指數下挫32.07點或0.36%，來到8882.64點。標準普爾指數9時31分跌21.46點或0.73%，來到2918.05點。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加永豐金證券法人說明會，公布美律2020年第一季營運成果發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/041.召開法人說明會之日期：109/05/042.召開法人說明會之時間：15 時 00 分3.召開法人說明會之地點：線上法人說明會4.法人說明會擇要訊息：1.本公司受邀參加永豐金證券法人說明會，公布本公司2020年第一季營運成果。2.簡報內容於會議開始前15分鐘置於公開資訊觀測站，請自行下載。3.欲參加者請洽永豐金證券；電話(02)2382-8753；報名窗口：嚴佩如。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/281.召開法人說明會之日期：109/05/282.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀花旗證券舉辦之「Citi 2020 Regional Tech Conference」。5.其他應敘明事項：電話會議召開時間：109年5月28日10點至12點；109年5月28日14點至16點。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月30日公司名稱：美律(2439)主　　旨：美律受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」發言人：黃朝豊說　　明：符合條款第四條第XX款：12事實發生日：109/05/261.召開法人說明會之日期：109/05/262.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議。4.法人說明會擇要訊息：本公司受邀參加Jefferies及富邦證券舉辦之「Jefferies & Fubon Taiwan Corporate Day 2020」。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。",
        "10年來最佳 輝達Netflix仍是首選 ": "網頁列印內容來自網址: https://www.worldjournal.com/6834175/article-link/ 投資人是否該堅持看好十年來最佳股票？本周是美股牛市11周年，從2009年3月9日開始擺脫金融危機深淵開始，史坦普500指數攀升近312%，但其幾個成分股的表現更好。例如：Netflix上漲6516%、Ulta Beauty上漲5228%、Regeneron Pharmaceuticals上漲3719%、Align Technology上漲3338%、Nvidia上漲近2928%。儘管這些股票的4位數漲幅驚人，但交易員認為其中兩支個股在短期內將繼續攀升。Chantico全球CEO桑切斯(Gina Sanchez)表示：「除了市場動向之外，可能還必須考慮估值問題。」「也許這些股票中最好的選擇和最被高估的股票還是輝達(Nvidia)。」「它有個長期看好基本面，動能將會持續下去。」由於大盤暴跌，輝達股價11日下跌3%至252元。該股估值接近預期收益的56倍。桑切斯說：「在這些股票中，如果想逢底承接，我認為Netflix是個不錯選擇。」她對這支股票的樂觀態度「不僅是因為它在新冠疫情擴散時得到提振」。她說：「考慮到Disney+、ESPN[以及 HBOGo的競爭，它仍保持良好的動能。」「所有這些因素本應讓Netflix跌得更多，但它實際上的表現還不錯。」此外，桑切斯說，在人們遭隔離期間新增訂閱過程中，對Netflix帶來的「微趨勢」可能並沒有那麼重要。「重要的是長期趨勢。」「我比較樂觀的原因是，它比以前便宜很多，這是第一：估值；我認為它代表了很好的價值。第二，它們在所有競爭中的表現都優於預期。因此，我認為從價值的角度來看，這是一個低接的好地方。」Netflix股票下跌近1.5%至358元。Ascent Wealth Partners總經理高登(Todd Gordon)同意桑切斯的看法。「我看好Nvidia，」「它們的表現非常出色，處在GPU和人工智慧(AI)的最前端。對它們生產的晶片和產品的影響是深遠的。」高登也看好Netflix，同意Netflix的股票「在動盪時期的確表現出色」。今年以來Netflix股價已上漲近11%。史坦普500指數同期下跌超過13%。高登說，「每個人都待在家裡看Netflix。」「它的股票價只會向高點徘徊。」儘管如此，他仍建議投資人在買進Netflix股票前「等待整個市場趨穩」。「如果還沒買進，那就等市場穩定下來，走出那些高點，展現出該回去上班時，再將其納入投資組合中。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6834175世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "寄生上流翻身股：網飛、超微、輝達、蘋概⋯的共通點！ ": "「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。Netflix和Uber寄生於AWS而上，超微和輝達寄生於台積電專業代工服務讓業績扶搖直上；蘋果更帶出台積電和蘋概股的業績成長模式，還有CIS和矽晶圓產業都是很明顯的寄生上流的翻身股。本周四出刊的《先探投資週刊》2079期將有詳細報導。\n\r\n雖然面臨武漢肺炎疫情擴大衝擊，一度對美股和全球股市造成回檔壓力，但四大天王的蘋果、微軟、亞馬遜和谷歌的股價都創下歷史新高，資本市值全都突破一兆美元大關，堪稱美股最狂的多頭行情。\r\n微軟（Ｍ）、蘋果（Ａ）、谷歌（Ｇ）和亞馬遜（Ａ），四家企業名稱的開頭字拼起來就是MAGA正好呼應川普二○一六年競選總統的口號讓美國再偉大（Make America Great Again; MAGA），美股和全球股市就在四大科技天王股價創新高引領下續創新高。過去十年來，蘋果、微軟、亞馬遜和谷歌在科技的創新能力、產品市場占有率、企業品牌知名度、獲利能力，還有這四大咖科技公司的產品早已深入我們的日常生活，在全球科技產業已經塑造引領潮流的指標性。除了去年十二月沙國最大國營石油公司沙美石油ＩＰＯ的資本市值一度逼近兩兆美元外，不論金融市場如何震盪，少有新竄出來的企業有能力超越蘋果、微軟、亞馬遜和谷歌這四大咖。\nMAGA引領全球股市多頭氣勢\r\n從MAGA四大天王的股價本益比來看，蘋果本益比二五．七倍是最低。一九年蘋果ＥＰＳ十二．六六美元、營益率二四．六％、稅前淨利率二五．三％，過去幾年蘋果利用低利率借錢和發行公司債方式買回庫藏股，帶動股價創新高，也讓蘋果的股東權益報酬率成長到五五．五％。去年蘋果穿戴式裝置的Apple Watch和AirPods已經竄升出來成為蘋果第三大產品部門，加上去年下半年iPhone賣得不錯，形成雙旗艦產品並維持營運走高，挽救iPhone成長率遞減對營運成長動能下滑的疑慮。去年第四季交出ＥＰＳ四．九九美元、營收九一八億美元，均創下單季歷史新高。不過，十八日傳出蘋果受中國疫情衝擊，到三月底的業績將無法達到先前財測，衝擊蘋果短線股價表現。\r\n微軟去年第四季也交出ＥＰＳ一．五一美元的單季歷史新高，比市場平均預估的一．三二美元高出十四％。智慧雲端部門營收一一八．六九億美元、年增二七％創單季歷史新高，並逐漸成為微軟商品中營收占比最高的部門。微軟在智慧雲端部門強勁成長，財報公布後股價一度創下一九○．七美元的歷史新高，一度超越蘋果成為美股最大資本市值企業。\n台積電讓超微、Nvidia營運爆發\r\n台積電已成為全球最大的晶圓代工廠，台積電在高階七奈米ＥＵＶ製程技術遙遙領先三星電子和英特爾等競爭者。除了讓台積電一九年的獲利能力創新高外，奠定台積電在全球半導體產業的重要地位，如果沒有台積電專業的ＩＣ代工模式，就沒有辦法創造出像超微、Nvidia這類ＩＣ設計公司成功的營運模式。\r\n「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。蘋果iPhone最近幾個世代的微處理器，是因為台積電的高階製程技術讓iPhone微處理器取得更好的效能，台積電的營運的確也受惠於蘋果iPhone訂單大幅提升台積電在半導體業的知名度，並能取得超微、華為等大客戶訂單，維持營運成長模式。台積電和蘋概股寄生於蘋果iPhone、iPad、Airpods和Apple Watch等產品而上的受惠者。智慧型手機和自動車帶動影像感測器（ＣＩＳ）的需求成長，日商索尼（Sony）、三星電子最近幾年都砸錢蓋廠，排名第三大的豪威（OmniVision）被中國的韋爾收購，帶動去年韋爾股價大漲同時催生出台灣的ＣＩＳ供應鏈，台灣ＣＩＳ供應鏈寄生於全球三大廠而成長。受惠於記憶體景氣在去年第四季觸底且將從第一季開始逐季回春，帶動矽晶圓的需求上揚，今年矽晶圓產業受惠記憶體和其他半導體景氣回春，業績也可望寄生而上。\n\n\r\n本文完整報導、發燒個股動態，以及更多第一手台股投資訊息，請見先探投資週刊2079期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "輝達財報佳 帶旺供應鏈 ": "輝達上季財報、本季營收展望均優於市場預期，帶動股價早盤大漲。 路透facebook受惠於資料中心與遊戲晶片需求增加，繪圖晶片大廠輝達（Nvidia）上季獲利與營收都優於市場預期，本季營收展望也高於華爾街預估，帶動股價14日在美股早盤大漲5.9%。輝達也預估，新冠肺炎疫情可能使該公司本季營收減少1億美元。facebook\r\n輝達是台積電重要客戶之一，雖然先前一度傳出三星搶單，不過，輝達已經表明，接下來大部分的7奈米新產品訂單，還是會交由台積電生產，三星僅取得少部分訂單。台積電昨（14）日股價收平盤335元，連三日買超的外資反手賣超。\r\n輝達表示，1月底止的年度第4季（上季）獲利為9.5億美元、每股盈餘1.53美元，優於一年前的5.67億美元、每股盈餘92美分，不計特定成本後的每股獲利為1.89美元，上季營收則比一年前勁增41%至31億美元，都優於分析師預期。\r\n輝達預估，本季營收將為30億美元、再加或減2%，中位數高於市場預估的28.6億美元。輝達股價14日早盤應聲大漲5.9%。\r\n輝達表示，目前還無法估算新冠肺炎疫情的衝擊，但已調降本季銷售展望1億美元作為因應；中國大陸約占該公司遊戲晶片事業的30%銷售。\r\n輝達並未預測本季之後的業績，但主管都樂觀看好之後的資料中心業務潛力。執行長黃仁勳表示，人工智慧技術（AI）的新突破，例如網路搜尋核心的推薦引擎，幫助推升對公共雲供應商、以及其他產業的銷售。他說，該公司資料中心晶片銷售在這兩個領域的比率都約各為50%。\r\n該公司備受關注的資料中心晶片事業上季營收成長42.6%至9.68億美元，優於市場預期，主因為「超大規模」客戶帶動資料中心需求攀升。\r\n輝達雖未點名具體客戶，但分析師認為符合此定義者多為Google母公司Alphabet、亞馬遜和微軟等企業。輝達上季遊戲部門營收也成長56%至14.9億美元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "輝達緊急宣布 GTC技術大會改為線上 ": "新冠肺炎在美國延燒，又一個科技大會宣布取消實體活動。科技大廠輝達（NVIDIA）緊急在官網宣布，年度盛事GTC技術大會活動改為線上進行。\n\r\n輝達表示，出於對疫情擔憂，顧慮員工、合作夥伴和客戶的健康與安全，決定變更為線上大會，創始人兼首席執行官黃仁勳仍將在線上發表主題演講。\n\r\n輝達一年一度GTC技術大會原訂於3月22日在聖荷西會議中心舉行，由於肺炎疫情逐漸擴散，美國確診人數達到108人，死亡增9人，美國國防部警更告30天內成全球大流行，輝達緊急於官網宣布暫停實體活動改為線上直播，是繼年世界行動通訊大會（MWC）、遊戲開發者大會取消活動後，又一科技大會因疫情而被迫取消實體活動。\n\r\n尤其今年輝達將針對AI技術和與會者分享經驗及展示成果，為期五天的活動，原本預期約有250家公司到現場，輝達安排600個專家議程在GPU和高效能運算最新應用進行討論演講。\n\r\n輝達表示，對於購買註冊GTC活動門票的人可獲得全額退款，繼續參與者，線上直播也規劃好對技術開發人員、工程師、解決方案架構師等回答各種技術上問題。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "凌華攜輝達 將秀AI應用 ": "工業電腦廠凌華（6166）將參加本月德國紐倫堡登場的Embedded World展，展示首款針對嵌入式應用設計的MXM GPU模組，此產品適合邊緣運算與AI應用，也是凌華2018年起攜手輝達（NVIDIA）進軍AIoT市場後的進一步合作。\r\n凌華指出，MXM GPU模組採NVIDIA Turing架構與NVIDIA Quadro RTX嵌入式GPU，並支援較長的產品周期，利用Turing架構強大功能，解決嵌入式應用所的尺寸、重量與功耗挑戰，能在高效能運算、電腦繪圖與人工智慧中增強效能。\r\n凌華2018年成為NVIDIA Quadro Embedded合作夥伴，為亞太地區唯一的業者，去年更成為NVIDIA Jetson Preferred夥伴，為邊緣AI運算提供效能功耗兼具的解決方案，搶攻AIoT商機。截至去年第3季，雙方合作已累計逾4,000萬美元的專案計劃。\r\n凌華表示，GPU加速運算愈來愈越受歡迎，整合GPU的邊緣系統，在實際應用中的反應將更快更好，例如醫學造影、製程中缺陷檢測、智慧城市的交通流量分析、以及許多其他嵌入式應用。凌華平台產品中心嵌入式平台及模組事業處產品總監蔡雨利表示，在醫學造影範例中，建構影像涉及大量平行資料處理。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "輝達推新品 微星、技嘉樂 ": "外電指出，輝達（NVIDIA）將在2020年3月的GTC大會期間，宣布其安培（Ampere）新一代顯示卡，並將採用7奈米工藝生產，在新產品開始鋪貨下，預期將帶動微星（2377）、技嘉與承啟等顯示卡業者第2季出貨量上升。\r\n受到大盤上漲激勵下，顯示卡業者昨（13）日股價普遍翻紅，其中，微星上漲0.7元，收90.8元；技嘉上漲0.2元，收50.6元；承啟漲1元，收31元。\r\n輝達的安培顯示卡晶片（GPU）目前已經通過EEC認證，預計相應的顯示卡將在2020年發布。消息稱輝達達7奈米安培顯卡將於3月GTC大會發布。\r\n外媒表示，輝達歷來擅長新品的保密，目前為止尚沒有7奈米安培架構的任何信息。之前在中國大陸蘇州舉行的GTC 2019年會上，輝達首席執行長黃仁勳曾表示，下一代7奈米GPU的大部分由台積電代工，三星占的份額很少。\r\n在輝達新一代顯示卡性能方面，法人表示，輝達的下一代基於安培架構的顯卡與前代圖靈顯卡相比，性能提升50%，而功耗卻只有前者的一半，看好新一代顯卡的出貨表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《美股》Needham喊買，輝達飆漲17.16％ ": "獲投銀Needham調升股票評級，輝達（Nvidia）周二股價飆漲17.16%，收在249.18美元，創下2017年5月10日（收漲17.8%）以來最大單日漲幅。Needham分析師Rajvindra Gill將輝達的股票評級由「持有」調升為「買進」，並表示在這個不確定的時期，輝達卓越的資產負債表仍是最優的。該分析師表示，輝達擁有高達89億美元的淨現金部位，相當於每股14.34美元，在費城半導體指數成分股中僅次於台積電。即使併購Mellanox的交易完成，輝達的淨現金水位估計為20億美元，在業界仍將排名第二。該分析師亦看好在新冠肺炎大流行之際，繪圖處理器獲擴大採用的潛力，因為此類處理器可能證明有助於DNA定序與藥物開發。此外，周二高盛調升英特爾與賽靈思（Xilinx）的股票評級，英特爾收漲5.69%，賽靈思漲6.82%。費城半導體指數收漲11.15%。超微（AMD）終場大漲11%，不畏新冠肺炎疫情衝擊，超微仍是今年來表現最好的科技股之一。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}