{
    "Q1": {
        "广铁高铁动车组“倾巢出动” 珠三角高铁站形成“主": "距离今年除夕仅3天，全国铁路客流迎来高峰。广铁表示，2月1日广铁发送旅客达183万人，达历年单日客流峰值;广州动车段动车组上线率、维修量也达到了最高峰。不过，相比以往广州南站、深圳北站等早已人潮涌动，排起长龙等场景，今年这些枢纽大站场景正发生着变化。由于高铁站在珠三角各市增多，广铁采用“枢纽分散始发”策略，东莞、佛山以及广深市内“小站”担负起分流的重任，实现“大站不拥挤，小站进站快”成效。珠三角高铁站实现“大站不拥挤，小站进站快”成效。（方俊明摄）广铁创开行动车组最高运用率广铁指出，今年春运广铁迎来史上最大客流，预计发送旅客达5930万人，同比增长9.1%。春运启动迄今，广东地区各大火车站日发送量均创历史记录。按照春运动车组运行图，2月1日配属广铁广州动车段的453标准组动车组“倾巢出动”，上线率达到100%，较平日增幅超20%，创下了广铁开行动车组以来最高运用率。但是，广东各大车站都出现了“峰高不显‘峰’、流大不滞留”喜人态势。“深圳北站是大车站，人多，但较之前而言，今年春运却没那么拥挤。”经常往返深圳和普宁的黄先生说。原来，随着今年广深港高铁香港段投入春运，为缓解深圳北站压力，坪山站被启动为分流站。广铁表示，今年春运在坪山站新增12对始发列车，十天发客13.3万人次，同比激增50.2%。在劳务用工聚集的东莞市，为满足旅客的出行需求，也为释放广州东站接发列车、股道运用能力，东莞东站始发临客18趟，主要开往安徽阜阳、江西南昌、河南信阳、四川成都等方向。珠三角高铁站形成“主-辅”格局佛山西站毗邻广州南站，则与广州站、广州东站、广州南站和广州北站共同形成广州铁路枢纽客运站“四主一辅”的格局。佛山西站党总支书记李卓斌说：“今年加大为广州南站分流的力度，增开往成都、重庆、贵阳等30对始发临客，佛山西站今年春运客流同比飙升87.6%。”广铁有关专家分析，除了珠三角各市的高铁站逐渐增多之外，“高铁-其他交通工具”跨城混搭的春运出行方式，还有城际间的地铁、高速公路等交通日趋完善，均为火车站跨市“分流”提供重要前提，这也意味着珠三角大小高铁站逐步形成“主-辅”齐发的客运格局。由于交通便捷而担负起分流任务的，还有广州北站。广州北站春运期间开4趟普速临客列车，前往湖南、湖北方向。车站在广场搭建3500平方米临时侯车大棚，以最大限度缓解广州火车站客流集中的压力，日均分流旅客近万余人。",
        "經濟部再通過6業者回台投資 投資總額達340億元 ": "經濟部投資台灣事務所今 (29) 日再核准 6 件台商回台投資案，其中，上市櫃公司包括紡織廠得力 (1464-TW)、汽車傳動系統製造廠和大工業 (1536-TW) 與機殼與電源供應器廠迎廣 (6117-TW)，其餘業者包括工具機廠台中精機、1 家不具名工具機業者，與 1 家不具名半導體業者，投資總額達新台幣 340 億元，將新增逾 1500 個國內就業機會。經濟部投資台灣事務所今日召開歡迎台商回台投資行動方案第 11 次聯審會議，核准 6 件台商回台投資案，其中，得力為因應美中貿易戰高關稅，計劃擴大投資 5.7 億元，更新台南現有廠區機器設備，致力朝高值化與智慧製造邁進，以分散風險。和大也將在台擴大投資以因應衝擊，規劃在台中大埔美精密機械園區新建廠房，增設自動化齒輪與傳動軸元件智能產線，以高精度與高效率研發製造維持競爭優勢，總投資金額約 30.1 億元，新增 332 個就業機會。台中精機則將斥資 65 億元於台中精密機械園區二期，興建全球營運總部暨智慧化工廠，將可新增 120 個就業機會。迎廣將擴充桃園廠產能，以因應未來業務成長需求。另 1 家不具名工具機業者及半導體業者，則將擴充國內生產基地，建立智慧化新廠與增設智慧化製造產線，以分散風險。歡迎台商回台投資行動方案從今年初實施至今，已有 24 家廠商通過審查，總投資金額約 910 億元，很快可望突破兆元大關，並帶來超過 9000 個就業機會。經濟部表示，台商回台投資逐漸增溫，還有 50 多家廠商表達回台意願。",
        "[表三4]台灣集中市場均線方向改變 ": "",
        "\r\n南方地区迎来雨雪天气 专家：影响范围广 持续时间长": "　　新华网北京1月8日电 据中央气象台消息，1月8日至1月11日，南方地区将有一次大范围的明显降水过程。1月8日至9日，云南大部、贵州大部、广西西北部、重庆东南部、湖南西部和北部等地将出现大雨或暴雨，其中，云南南部局地将出现100毫米至120毫米的大暴雨；同时黄淮、江淮等地将有大到暴雪。中央气象台于1月8日早晨发布暴雪蓝色预警。对此，中央气象台专家对本次南方地区持续阴雨天气以及相关特点、成因及未来发展趋势等进行分析解读。　　专家：中央气象台首席预报员 方翀　　采访人：中国气象报实习记者 赖栩雯 新华网记者 郝多　　记者：请您介绍一下此次南方地区雨雪天气的影响范围和时长。　　方翀：这次南方地区的阴雨天气整体影响范围比较大，包括江淮，江南，华南中北部和西南地区东部和南部地区。持续时间也会比较长，但降水过程时有间歇。总体而言，以小到中雨天气为主，强度不是太强。　　1月8日至11日，南方地区雨雪天气明显，有小到中雨，部分地区大雨，尤其是在云南、贵州局地还有暴雨或大暴雨出现。但在12日至13日，上述地区降水明显减弱，以阴天为主。14日，降水又将再度加强。随着15日至16日一股明显冷空气南下，南方地区的阴雨天气才会暂时告一段落。全国降水量预报图　　记者：此次阴雨天气产生的原因是什么？与常年同期相比，是否正常？是否会出现大规模的冻雨现象？　　方翀：这是正常现象，主要是受南支槽的影响。目前，南方地区处于弱冷空气南下的状态，且处于南支槽前，来自孟加拉湾的暖湿气流不断向北输送，当弱冷空气南下与南支槽前的暖湿气流交汇，便在南方地区形成长时间阴雨天气。　　到目前为止，在南方地区的持续阴雨天气过程中暂时没有出现明显的温度偏低现象，而且全国大部气温正常或略偏高，出现冻雨天气的可能性较低。仅有个别地区例如贵州、安徽等地的山区可能会出现冻雨，但总体范围不大、强度不强。全国强降雪落区预报图　　记者：根据最新预报，云南大部、贵州大部、广西西北部、重庆东南部、湖南西部和北部等地将出现大雨或暴雨；相比之下，湖北北部、河南东南部、安徽西部等地部分地区则出现大雪天气，二者之间产生雨雪天气差异的原因是什么？　　方翀：主要是温度差别。从地理位置上来看，云南及江南地区气温较高，且受台风“帕布”的残余环流影响相对湖北、河南等地更大，水汽条件更好，因此能形成较强的降水。而当水汽输送到江淮地区时，强度减弱、环境温度降低，与北方的弱冷空气交汇就形成降雪。　　记者：为什么云贵地区此次降雨量相对较大？　　方翀：因为南支槽槽底处于孟加拉湾附近，云贵地区受南支槽的影响更大，同时受孟加拉湾地区台风“帕布”残余环流叠加的作用，水汽条件较其他地方更好。且南下冷空气在抵达云贵高原后形成一条准静止锋，一直盘踞在西南地区，综合导致降水相比南方其他地区较强。　　记者：本次持续阴雨天气可能会带来哪些影响，有哪些防灾建议？　　方翀：受此次降雨影响，云南、贵州、广西、湖南、江西等地可能会出现山洪、滑坡、泥石流及城乡积涝等次生灾害，尤其云南南部还需要特别防范雷暴等强对流天气带来的不利影响。同时，南方各地还要采取农田排湿降渍等措施，注意低洼地区渍害与前期冻害叠加对受冻作物、蔬果等的影响。　　另外，陕西、河南、湖北、安徽、江苏等地需预防降雪及路面结冰对交通运输、城市运行、群众生活以及设施农业等不利影响。",
        "CES 2019：迎廣發表三款機殼新品 905、A1 Plus、概念機殼928，ARGB風扇新品 Sirius ": "迎廣這次在CES 2019發表了三款機殼，分別是905、A1 Plus、928，還有一款入門款的ARGB風扇－Sirius。 905是904機殼的升級版本，加入了對ARGB（Addressable RGB）的支援，此外也提升了對於水冷組件的支援性，讓水冷規劃、安裝更為便利；而A1 Plus就是早前發表的A1 Mini-ITX機殼的升級版本，主要升級重點是提升了供電的能力，把電源供應器的規格從原本的銅牌加碼到650瓦金牌，讓A1 Plus可支援安裝最新RTX顯卡，同時也讓無線充電瓦數增加到10瓦，對應支援各家高階手機的快充需求；而928則是一款概念機殼，是迎廣與ASUS ROG、EK水冷合作的限量精品，是迎廣特地為了支援安裝14吋的ROG Dominus Extreme主機板而量身打造的概念產品。  905是904機殼的升級版本，加入了對ARGB（Addressable RGB）的支援，在機殼前面板的燈光升級成ARGB，並且透過側後方的I/O埠控制鈕來控制顏色與燈效變化，這樣玩家除了可以透過連接主機板來控制ARGB燈效之外，也能利用905內建的控制器，對於尚未升級新世代高端主板的玩家，這不失為是一個較為簡單升級到ARGB功能的方式。  905的內部空間運用相當有效率，下方是360mm的冷排，迎廣有提供安裝架，方便玩家操作，這個設計也可以在前面板看到，而前面板支援240mm冷排。    前面有提到水冷安裝的支援性有提高，從下圖可以看到905在機構件上都有預先開孔，方便水冷玩家固定相關水冷組件，這樣就不用自行鑽孔而破壞保固了；若是玩家不安裝冷排，也可直接利用前述鎖孔安裝風扇，提升散熱對流也是相當簡單。另外在冷排安裝的支援性也提升到前方240mm、後方120mm、底部240mm，頂端因應外觀設計所以無開孔。 支援安裝更大尺寸、長度的電源。 前端進氣的開孔也較前代增大。 905的側板開啟方式改良成鎖扣固定，玩家只要用一指按下按鈕，即可輕鬆開啟玻璃側板。 背面可支援安裝2組2.5吋硬碟、1組3.5吋硬碟。 InWin A1 Plus：ITX小機箱再升級，提高供電瓦數對應新世代顯卡、手機在2018年中段發表的InWin A1是一款外觀美型、圓潤、具備無線充電的mini-ITX機殼，而今在CES 2019看到升級版本，主要是以提高供電瓦數為升級重點。據迎廣說明，A1配置600瓦銅牌電源，但因為玩家對於高效能需求不斷增加，且主流平台的供電瓦數需求越見攀高，因此A1 Plus便將電源提升至650瓦金牌，同時將無線充電的供電瓦數增加到10瓦，以提供玩家更好的支援性。   ↑側板開闔方式為卡扣固定方式，玩家用拔鬆、壓緊的方式開啟、關閉側板。928是一款迎廣與華碩、EK合作的機殼，雙方合作的原因是因為ROG Dominus Extreme主機板發表，但是這款巨大的主機板沒有市售機殼可以裝得下，同時也無法彰顯其頂級位階，因此與迎廣合作而推出這款概念機殼，而迎廣也稱928為Super Tower，可見其產品定位之高。  928在外觀部分是玻璃側透設計，以2~4mm厚度的黑化鋁板打造，整體風格以奢華、現代風格、陽剛線條為主，看起來霸氣十足。 928的規格重點是支援安裝14”x14”的EATX主機板，可安裝2組顯示卡、8組PCIe槽（其中有4組為直立安裝），支援安裝2組PSU，並且將電源安裝倉位移至機殼背面，加強散熱效率及優化內部空間使用效率；此外，為了壓制CPU、GPU帶來的散熱壓力，928可支援安裝2組420mm的散熱冷排，搭配共6顆的140mm風扇，散熱能力強大！    據了解，迎廣目前僅有極小量生產928的計畫，目前是以人工彎折方式手工打造，未來會視市場反應，也許會推出ATX版本的928，讓消費玩家可以體驗這款奢華絕美作品。迎廣目前在ARGB產品線布局已經有Crown這款ARGB風扇，而 CES 2019 也推出另一款「Sirius ARGB 12cm Fan」，型號是ASL120，瞄準中低階入門市場，補齊產品線完整性。Sirius的燈效僅在風扇外圈呈現一圈，扇葉不導光，因此燈光亮度不會像 Crown 來得高；據迎廣說明，有市場玩家反應希望有亮度降低的ARGB風扇產品，畢竟燈光呈現有主有從會更有層次，並且也不是每位玩家都可長時間忍受RGB光害，低發光的ARGB產品相當合乎邏輯。據了解，因為Sirius定位中低階入門，所以售價會更為親民，北美市場將會推出三風扇加上控制器的29美金套裝價，折合台幣約900元，相比ARGB風扇市售均價來說，相當有競爭力。            擔任3C技術編輯已有數年。3C業界水深，繼續努力。  Remember Me Lost your password?",
        "廣達連兩年業績破兆 林百里：已是AI大公司 ": "Video Playback Not Supported【新唐人亞太台 2019 年 01 月 31 日訊】筆電代工大廠廣達今天晚間舉辦旺年會，廣達董事長林百里在致詞時表示，廣達去年業績再次突破兆元大關，已經成為人工智慧的大公司，AI將是未來30年最大的機會，廣達已贏在起跑點。廣達董事長林百里與副董事長梁次震手持光劍，為廣達旺年會拉開序幕，林百里致詞時表示，廣達已經超過30歲了，去年業績也再次超過1兆元。廣達副董事長 梁次震：「我們去年的業績也是跟前年一樣，突破了1兆，那事實上是很難能可貴，因為很多資訊產品，都有一點衰退的跡象。」廣達副董事長 梁次震：「今年是一個新產品的元年，我們要大力往前走。」梁次震認為，今年的挑戰會更為劇烈，還要看之後美國總統川普怎麼說，廣達要先追求利潤，再來才是業績，今年除了鞏固本業，也將推出更多AI領域產品，林百里也表示，他過去許下願望，廣達要做AI的大公司。廣達董事長 林百里：「我們已經是大公司了，我們有AI的產品，有AI的伺服器、雲端，我們有AI的機器人，我們有AI的醫院的設備、醫療設備，所以我們的AI是，全方位的一個AI的供應商，知道嗎？」林百里表示，AI是未來30年最大的機會，廣達已經贏在起跑點，絕對要堅持、勝利到最後，公司也已經是全球100大的創新公司，擁有的專利和影響力也是前100大，未來廣達將更加強大、更賺錢。新唐人亞太電視 曾奕豪 黃庭鋒 台灣台北報導再來看到，筆電代工大廠廣達，本週舉辦旺年會，董事長林百里說， AI，人工智慧，將是未來30年最大的機會，而廣達，已經贏在起跑點。科技大廠尾牙，開始起跑，18日雲端與筆電龍頭廣達率先鳴槍，在南港展覽館席開830桌，活動更是近年規模最盛大，董事長林百里致詞時表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望很有信心。接著看到，廣達今天(28日)舉行家庭日活動，今年正逢集團30週年，董事長林百里展望未來，他表示，人工智慧、物聯網、大數據以及5G，都是未來商機，林百里致詞時也感性的說，30年來大家一起創作、創新，從黑頭髮變白頭髮，血壓120變成150，歲月增長，我們的智慧，也一直增長。廣達尾牙趕在2017年前登場，和往年炫麗登場不同，董事長林百里穿著正式西裝走上舞台，副董事長梁次震，儘管感冒聲音沙啞，也用磁性的歌聲，與蕭煌奇同台獻唱，還加碼唱了，世界第一等。 而美國在9月，也將針對所有中國進口產品，全面開徵關稅，對此，筆電代工大廠廣達董事長林百里，在今天(13日)法說會上表示，廣達都準備好了，那麼，計畫就不要怕變化，公司也在謹慎評估調整後，上半年整體營收表現穩健成長。好，NB代工大廠廣達，本週召開法說會，面對新一波美中貿易戰，廣達董事長林百里首度鬆口表示，東南亞是一定的選項，但什麼時候前進還沒決定，不過，廣達都準備好了，應客人要求會有對應方法，提供客戶最有力的供應條件。再來看到，科技大廠尾牙，本週開始起跑，雲端與筆電龍頭廣達，率先鳴槍，在南港展覽館席開830桌。董事長林百里致詞表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望，很有信心。科技大廠廣達舉辦尾牙，董事長林百里以「不凡達」現身，謝謝員工一年來的付出，至於去年尾牙辦外燴，端上桌的雞湯竟然沒熟，廣達今年改發每位員工1000元現金，再加一個餐盒，不過有員工怕不飽，自己帶其它的食物進場。代工大廠廣達今天(16日)召開股東會，決議配發現金股利3.5元，會後董事長林百里接受媒體訪問，提到投資台灣，林百里說，還是要長期在台灣投資，因為台灣研發能力很強，也是外資投資對象，要把智慧醫療雲做起來，也一圓自己孩童時的醫生夢想。美中貿易戰，讓產業供應鏈大洗牌，國內筆電、雲端伺服器大廠廣達，法說會上正式宣布，因應貿易戰影響，高端產品將移回台灣生產，而為了因應 AI 發展，還有貿易戰，廣達也計劃，在台灣大獵地擴廠。世界經濟論壇先前公布的2019年全球競爭力報告，台灣在「創新能力」指標方面，排名全球第4，隨著5G、AI時代的來臨，台灣的新創更得好好把握機會。今天(18日)外貿協會等單位舉辦了一場數位新創事業決選，當場選出6個準獨角獸名額，提供媒合投資機會，同時還邀請廣達電腦董事長林百里，到現場演說。廣達今天舉行股東會，通過發放3.4元現金股利，廣達董事長林百里表示，廣達成立30年，走過不同的挑戰與變化，但依然維持成長，今年是AI元年，廣達已總動員，集中火力做AI相關產品，盼望能得到好成績，跟股東分享。好，除了國際大廠齊聚台灣，國內科技大廠也爭相展示新品、新技術。廣達旗下雲達科技今天宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。好，這波關稅懲罰，鎖定「中國製造2025」工業計劃的各種中國電子、塑料、化學品和鐵路設備。像是廣達，獨家代工蘋果Apple Watch 第三代，而這波關稅，可能延燒到穿戴裝置，廣達是否考慮海外擴廠 來降低衝擊？成為今日法說會上的 焦點。再來看到。廣達旗下雲達科技，本週宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。再來看到，廣達，也在本週，召開股東會，會後董事長林百里接受媒體訪問，林百里說，因為台灣研發能力很強，會長期投資台灣，同時說，要把智慧醫療雲做起來，一圓自己孩童時的，醫生夢想。廣達今天舉辦法說會，董事長林百里特別談到人工智慧與知識型經濟，他認為台灣在軟體方面並非強項，欠缺競爭力，也談到一例一休會衝擊創業，建議應該讓企業有彈性調整。好，那麼美中貿易戰，讓產業供應鏈大洗牌，繼續帶您看到，國內筆電、雲端伺服器大廠廣達，就在本週的法說會上，正式宣布，為了因應貿易戰，高端產品將移回台灣生產。廣達電腦今天舉行股東會，董事長林百里表示，2018年是廣達成立30週年，今年除了致力高效能伺服器相關技術開發，使雲端設備業務穩定成長，在智慧物聯網也多方著墨。來關心台灣財經消息，11月才過不到一半，產業界已經發生三次人事大地震，從月初宏碁董事長王振堂請辭下台，統一集團董事長高清愿和台積電董事長張忠謀又選在同一天宣布交棒，外界關心這股世代交替潮，會不會輪到筆電代工大廠廣達？ 今天董事長 林百里現身法說會，成為媒體關注焦點。目前退出中共黨、團、隊總人數",
        "广汇能源启东LNG接收站迎重要进展 16万方储罐明年一季度将投用_证券时报网 ": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端记者从广汇能源（600256）获悉，公司位于江苏南通港吕四港区的广汇启东LNG接收站在建项目进展顺利，2#16万方储罐完成升顶，预计明年一季度投用，该储罐的成功建设有利于广汇启东LNG接收站实现年周转量300万吨的目标。目前，广汇启东LNG接收站LNG年周转能力为115万吨。2#16万方储罐项目于2018年5月开工建设，预计2020年一季度建成投用。该储罐的建设是广汇启东LNG接收站实现年周转量300万吨的关键项目，加上配套建设的海水气化工程投产后，将再次提升启东LNG接收站的仓储能力和周转能力，同时，为江苏省下游城市分销转运提供稳定可靠的LNG气源，切实保障应急调峰供气需求。记者了解到，广汇启东LNG接收站周转效率稳居国内第一，稳定运行贡献利润，且已于去年通过由江苏省有关部门组成的专家验收组口岸对外开放验收，标志着广汇启东LNG接收站已经具备口岸对外开放条件，即将成为广汇能源通向世界的重要门户。广汇能源此前发布的业绩预告显示，公司预计2018年实现净利润17.68亿元-18.1亿元，同比增长169%-176%，其中，LNG产品及LNG接收站贡献颇多。一方面，去年，广汇能源LNG产品产量、销售均价双双上升；另一方面，启东LNG接收站二期项目1#16 万方储罐已于去年11月提前投运，LNG年周转能力大幅提升至115万吨/年，两个新建项目投产后均可为广汇能源稳定贡献现金流和利润，增加新的利润增长点。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接|\n\t违法和不良信息举报电话：0755-83501684\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
        "明天起广深高速将迎来车流高峰！虎门大桥下周三最堵_东莞时间网": "准备自驾返乡的小伙伴们请注意，明天起，广深高速将迎来车流高峰。而据预计，虎门大桥本月30日最堵。这是来自“高德地图”与东莞交警部门联手发布的信息。去程  虎门大桥下周三最堵  开车回家过年，明天起，路面的车将一天比一天多。下周三也就是农历腊月廿五（1月30日）将是节前出行最堵的一天。  如果决定下周三出发，请尽量清晨就上高速——特别是要走虎门大桥的人，这条路预计当天拥堵时长是20个小时，从清晨6时开始车流攀升。其他主要高速路则从当天上午10时起陆续进入出行高峰时段。  预计当天易拥堵缓行的高速路有G9411莞佛高速、S3广深沿江高速、G94珠三角环线高速等。  广深高速上的出行高峰来得更早。据广深高速管理方预测，明天起，早上10时至晚上8时是该高速路的节前车流高峰期。高峰路段分别是火村互通段、五点梅互通段、麻涌至新塘段、宝安至南头段、东洲河大桥段。  返程  正月十六会现小高峰  按往年惯例，节后返程时，东莞及周边的高速公路不会出现太严重的拥堵。不过，2月20日（正月十六）早上11时至傍晚6时会有一个小高峰，东莞易堵的高速路有G9411莞佛高速、S20潮莞高速、S3广深沿江高速、G4京港澳高速等。而广深高速的节后返程高峰时段为2月9日上午10时至晚上9时。  春节期间，市内道路基本都是畅通的，但在人气密集的虎门镇，环岛路和虎门大道容易堵。  虎门大桥——  春运高峰时段有3个  逢节必堵的虎门大桥有必要单独拎出来说一下。来自虎门大桥有限公司的消息，预计该大桥春运期间有3个高峰时段：  第一个高峰时段就是当下，将一直持续到本月30日；第二个高峰时段将出现在节后返程时，从2月8日至11日（初四至初七）；第三个高峰时段会出现在节后第二个周末（2月16日）及其后数天。届时绕行方法请见左文。  南行往深圳方向  新塘收费站路段主线出口  可从广深高速公路新塘出口驶出高速，绕行G107国道（广深大道）、莞穗路、北王西路、中麻路至广深高速麻涌立交再进入广深高速前往东莞、深圳；或从广深高速公路新塘出口驶出高速，绕行G107国道（广深大道）、富南路再进入广深沿江高速（S3）前往东莞、深圳。  东洲河大桥——  月底前短暂开放南行方向右车道  今年春运期间走广深高速东洲河大桥的小伙伴要注意，因为该桥不久前被船只误撞，当下还在修复加固中，目前施工路段每天车辆行驶缓慢。  据悉，本月31日前，东洲河大桥将开放南行方向的右车道及路肩。注意，这只是临时开放——春节过后还会择时再封闭施工。而北行方向的右车道及路肩将在整个春运期间保持封闭。  整个大桥要完全恢复南北方向的交通得等到3月，在此之前怎么绕行，也给你整理好了。  绕行指引  虎门大桥绕行——  1.从珠江东岸往西岸行驶的车辆，可选择走广深沿江高速接虎门大桥，或者经黄埔大桥接广澳高速前往广州、珠海、茂名等地。  2.从珠江西岸往东岸行驶的车辆建议在广珠东坦尾立交处绕行黄埔大桥走沿江高速前往东莞、深圳等地，或者在广珠东亭角收费站下高速选择轮渡过江。  东洲河大桥绕行（分南北两个方向）——  北行往广州方向  1.麻涌收费站路段主线出口  可从广深高速公路麻涌出口出高速，经中麻路、北王西路、莞穗路、广深大道至广深高速新塘立交再进入广深高速公路前往广州；或从广深高速公路麻涌出口出高速，经麻涌大道转东莞水乡大道进入广深沿江高速（S3）前往广州。  2.望牛墩收费站路段主线出口  可从广深高速公路望牛墩出口出高速，经东莞环城北路、莞穗路、广深大道至广深高速新塘立交再进入广深高速公路前往广州；或从广深高速公路望牛墩站出口出高速，经望洪路、东莞水乡大道再进入广深沿江高速（S3）前往广州；还可从广深高速公路望牛墩出口出高速，经东莞环城北路进入珠三角环线（G94）、广州北三环高速前往广州以北地区。  【记者】谢英君 刘满元 王其琪\n责任编辑：莫凤英\n 它来了！它来了！央行带着数字货币来了！ 于汉超道歉：法律意识淡薄 希望大家以我为戒",
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "台商回流再添6家 经济部：尚有50多家表意愿 ": "影音评论健康中华民国经济部欢迎台商回台投资行动方案今年初实施至今已有24家厂商通过资格审查，总投资金额约910亿元。图为巨大机械将于台中科学园区，兴建营运暨研发总部新大楼。（巨大机械提供）【大纪元2019年03月30日讯】中华民国经济部3月29日再核准6件台商回台投资案，投资额达340亿元（新台币，以下同），新增逾1,500个就业机会，今年至今核准案件总投资额已达910亿元。经济部表示，台商回台投资逐渐增温，目前还有50多家厂商表达意愿。据中央社报导，经济部投资台湾事务所29日召开欢迎台商回台投资行动方案第11次联审会议，一口气核准6案，包括积极投入高值化及智慧制造的纺织大厂得力实业、精密齿轮制造与CNC齿轮加工设备领导商和大工业、电脑机壳及相关零组件大厂迎广科技，工具机产业则有台中精机及一家不具名业者，以及一家不具名半导体相关业者。得力实业与迎广科技都规划扩大既有厂房产能，和大工业及台中精机则分别将在大埔美精密机械园区及台中精密机械园区新建厂房，各投入30.1亿元及65亿元，台中精机的全球营运总部也将设于台中精密机械园区。另2家未具名的工具机设备制造商与半导体相关业者，也打算扩充台湾生产基地，建立智慧化新厂，并增设智慧化制造产线，以因应美中贸易战带来的风险。美中贸易战带来的关税障碍与不确定性，使世界产业链开始重整，许多在中国大陆的台商加快转移生产基地的脚步，包括纺织业、资讯电子产业、车辆零组件产业及工具机产业等，为协助台商积极因应，调整产业布局，行政院也在去年通过欢迎台商回台投资行动方案，提供投资相关协助与补助优惠。欢迎台商回台投资行动方案今年初实施至今已有24家厂商通过资格审查，总投资金额约910亿元，预估很快会突破兆元大关，并可望带来超过9,000个本国就业机会。责任编辑：钟元"
    },
    "Q2": {
        "9大廠進駐　台商回流青睞桃園 ": "\r\n\t中國時報記者王玉樹／台北報導\r\n\t因應陸美貿易戰，桃園大動作招引台商返家，目前共計9家申請核准進駐或擴廠，家數在全國縣市排第二，投資金額500億，則占目前台商回流總投資金額3100億的近六分之一，排在前茅。\r\n\t單一窗口 客製解決需求\r\n\t對於這波台商回流優先地區，經濟部投資處長張銘斌曾說：「台商選擇的第一志願都是桃園」。事實上，為了吸引台商進駐或加碼投資，桃園去年底就成立「台商回流小組」，打著『單一窗口』，以專人服務，專案列管，「客製化」為台商解決需求，排除障礙。桃園經濟發展局局長郭裕信說，成立台商小組，是去年下半年起就看到陸美貿易戰環境，知道有這樣的需要。\n\n\r\n\t \r\n\t這波落腳桃園的台商有廣達電腦、亞旭電腦、迅得機械、迎廣科技、南俊國際，以及不具名業者共9家，產業涵蓋IT電腦、網通、印刷電路板、半導體輸送設備、伺服器與週邊、被動元件等，投資金額近500億元。\r\n\t根據桃市「台商回流小組」平台統計，回流廠商需求包含土地、資金、人力、水與電等多個面向，對此五缺回流廠商需求略有不同。但郭裕信指出：「最難解還是缺地。」\r\n\t因為台商因應貿易戰，現在都採取N+1的模式，在原本中國大陸工廠外，另尋台灣或是東南亞地區設廠，進行產能調配，以新土地建廠或舊廠，來吸收大陸轉來產能，自然會有土地或廠房需求。\r\n\t儲備概念 提高容積獎勵\r\n\t在這部分，郭裕信表示，桃園市政府滾動式盤點所有土地及廠房，著手規劃與開發7個產業園區，包括桃科二期、大園沙崙產業園區、楊梅都市計畫產專區、工五工業區擴大變更都市計畫、大園智慧科技園區、八德大安科技園區、新屋頭洲科技園區等，合計約200公頃。\r\n\t他強調這就是「儲備概念」，未來經濟動能擴增，預先把產業區土地儲備好。後續也會藉由經濟部工業區立體化方案提高50%容積獎勵措施，增加工業區土地。\r\n\t在實際廠商協助方面，桃園市表示，像是廣達希望在他們總廠旁邊停車場擴建三廠，就協助都市變更，讓乙種工業區成為第二產業專用區。台達電子認養中壢五廠周邊水溝，部分用地租金收費比例有爭議，也協助他們變更租賃契約，取得合理費率。同時透過勞動局中壢就業服務站，幫助該公司進行2300名員工徵才。另有數家知名廠商請市府於「產業投資標的供需媒合平台」協助尋找土地。\r\n\t全面產業 海空雙港運輸\r\n\t整體而言，對這次台商回流桃園成績，郭裕信以「非常滿意」形容。先前彭博資訊曾報導，隨著陸美貿易戰競爭，桃園市將成為最大受益者之一。他也認為，面對台商回流趨勢，桃園具有的數項優點可以持續吸引廠商，包括擁有32個工業區，且產業鏈不只電子業，還有紡織、化學，非常全面。資訊人力密集，提供足夠人才。第三是交通優越，有國際機場，離台北港也不遠，擁有「海空雙港」運輸效應。",
        "迎廣 2019 年的概念機殼應用了 3D 列印與布料": "              又是一年的 Computex，自然也就又到了迎廣（In Win）帶來了新概念機殼的時候了。今年的第九代概念機殼名為「蛹」，是迎廣在 將 3D 列印技術應用到機殼上的嘗試，試圖透過「蛹」來更掌握 3D 列印所能帶來的各種在外型和結構上的可能性。\n            \n蛹的名稱自然來自這有機的外型，中間安裝主機板和其他電腦組件的框架，以及下面支撐的中柱都是鋁合金的材質，而外面的「殼」則是光敏樹脂 3D 列印而成。這外殼的形狀大多是雙層的結構，中間「洞」的大小與連結角度都是是經過電腦計算的成果。「量產」版每一個的外型都會是獨一無二的，迎廣還會隨著出貨的機殼附上一個小號的模型，上面記載著機殼的序號。由於列印這麼大型的 3D 組件不容易，而且還要做不少磨光、填補、上漆等事後的處理，因此迎廣預期今年稍晚開始接受訂單時，售價有可能高達 US$4,000 之譜，而且每週的產量可能也只有一兩個而已。未來改善流程有機會降低花費的時間與售價，但是否能降到能推出面向一般消費者的程度，迎廣也沒有把握了。相對比較「親民」的，是迎廣的「Alice」布質機殼。Alice 本身是塑膠的框架，配置和一般桌機相對比的話，就如同是把正面朝下放置一般，由下方進風，上方排風，所有的連接埠也都在上方。這麼一來迎廣就能以一整片不間斷地以布料包覆剩餘的四面，彷彿為機殼套上了襪子一般。採用布料的好處除了易拆除、易清理之外，也可以輕易換裝不同的外觀圖樣或布料材質，甚至從內部打光也有完全不同於現有機殼的風味。這機殼當然就沒有蛹的生產困擾，預計今年下半年可以以大約 US$50 左右的價位面市囉。Yandex.Station 更會有 HDMI 輸出來當作電視盒子使用。可以走進歐洲核子研究組織（CERN）的大樓的機會並不多，就算入到去也不一定可以深入到大型粒子對撞機（Large Hadron Collider）位置吧。我們主站的編輯早前就得到這個機會，一睹這個...機器人長久以來都處在隨時有可能對人類發動進攻，取代人類的地位，但也不是每隻機器人都在黑暗的房間裡打著毀滅人類的小算盤的。上圖的 Alice 是由瑞士 EPFL（&Eacute;cole Poly...",
        "迎廣科技:公告本公司薪資報酬委員會成員異動 ": "第6款1.發生變動日期:108/04/252.功能性委員會名稱:薪資報酬委員會3.舊任者姓名及簡歷:陳淑媛4.新任者姓名及簡歷:待董事會委任5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:辭職6.異動原因:因法令規範辭任(依「上市公司董事會設置及行使職權應遵循事項要點」                         第12條辦理)7.原任期（例xx/xx/xx ~ xx/xx/xx）:107/07/04~110/06/308.新任生效日期:不適用9.其他應敘明事項:不適用",
        "Computex 2019：迎廣In Win新機殼、新材質以及新設計理念 (144253) ": "迎廣每年的主題機殼總是令人耳目一新，超特別的設計連老外都忍不住停下來猛拍，今年的迎廣和往年不太一樣，使用了全新的環保材質，推出了「ALICE機殼」，外層使用了環保的彈性布料，內部則是極輕塑料殼，讓整個主機的重量減至最輕，外層的布料和上方的塑膠頂蓋都可以隨著心情替換，適合喜新厭舊又討厭搬沈甸甸主機的女生XD\n▲看起來有點像塑膠凳子。\n▲重量真的很輕，不過有可能會被媽媽誤認為是洗衣籃...另外比較今年比較重量級的設計是一款名為「蛹」的特殊結構主機，使用了3D列印技術，加上師傅噴上彩色漆，簍空的型態可以輕易的就看到內部的所有主機板與電線，發想來自於昆蟲結蛹之後，為了重生突破蛹那一刻的概念，洞洞的設計就像是突破時被撐開的蛹體，視覺張力超強。\n▲每一個主機殼都會長得不一樣。\n▲兩層左右的洞洞結構很前衛。\n▲底座是鋁製的。\n \n▲先用電腦繪製出來，在進行3D列印。\n另外一款名為309的主機設計，上面佈滿了144顆方型的LED燈，可以利用內部的操控介面，讓LED燈產生有趣的圖像，上方有感應裝置，透過拍手、觸摸等等，也會讓燈面有不一樣的反應。\n▲多放幾台會有開Party的感覺。",
        "502 Bad Gateway": "",
        "迎廣今年再次利用3D列印技術打造名為「蛹」的特殊機殼 ": "每年同樣會在Computex期間展示概念機殼設計的迎廣，繼去年推出以「龍捲風」形象設計的半開放機殼，今年更展示以3D列印打造的「蛹」作為設計主軸。\n\n\n\r\n在「蛹」的設計中，分別藉由鋁合金材質作為安裝主機板等零組件固定框架，外部「機殼」則是以光敏樹脂材質透過3D列印方式構成，並且透過電腦計算中間鏤空大小，以及呈現角度，同時也強調每一組機殼造型均不相同。\n\r\n由於3D列印需要一定時間，加上後期打磨、填補空隙，以及上色等處理流程，迎廣表示「蛹」現階段僅能以接單方式訂購，甚至價格可能直上新台幣超過12萬元，但未來也會考慮採用其他生產流程，讓此項機殼能大量生產，並且減少均價。\n\r\n只是以「蛹」目前複雜製作流程來看，即便迎廣將生產流程簡化量產，實際售價依然可能會比一般機殼貴上許多。\n\n「蛹」\n\n\n\n\r\n而擺放在迎廣攤位外側的「Alice」，基本上就是以塑膠材質射出形成，並且可以透過布料包覆外側作為裝飾，至於機殼將由下方進風，並且從機殼上方排熱，對於一般組裝需求也能快速拆換零組件，甚至能直接以組件外露形式使用。\n\r\n透過布料將「Alice」外圍包覆，並且透過機殼內部燈光點亮之下，其實也讓「Alice」可以呈現不同風格，甚至帶有一些天燈的形象。\n\r\n相比採驚人售價的「蛹」，迎廣在「Alice」的定價就顯得親民許多，僅需新台幣1500元左右即可購得，預計今年下半年正式推出。\n\n「Alice」\n\n\n\n\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n\n\n\n",
        "迎廣發佈全新機殼風扇 天狼星ASL120 ": "以「時尚及創新」為品牌理念，並多次獲得國際設計大獎iF與紅點設計的肯定，同時身為電腦機殼和周邊配備的創新領導者，迎廣科技推出全新12公分天狼星風扇 –SIRIUS LOOP (簡稱ASL120) 。 ASL120的全黑扇葉設計及高質感外框為風扇引入大量氣流，同時透過大迎風面的鐮刀式扇葉推動，有效提升整體風量及風壓，簡單高質感外型的同時也能擁有最高效能！流動的可編程ARGB多彩燈環完美點綴燻黑風扇整體，雙面燈效設計讓玩家可以依照機殼通風配置需求，不論以正或反面安裝，皆可呈現七彩暈染的燈光效果。 不使用繁雜線材，連接線可直接與可編程RGB插頭的主機板(5V, 3-pin)相連，輕鬆與主機版軟體同步風扇和其他裝置的燈光效果；消費者主機板若沒有支援ARGB的接頭，也可以選擇單獨使用ASL120風扇所附控制器來操控風扇燈光變化。加入PWM設計，透過連接主機板的風扇接頭，以供給訊號來控制風扇轉速，有效調節機殼內部溫度有效降低運轉時的噪音，自動控溫散熱。特殊設計防震腳墊搭配風扇整體設計，能夠有效降低轉動時與機殼產生的共振，將噪音減至最低。 欲知更多關於天狼星(ASL 120) 的資訊與應用 ，請至迎廣科技官方網站查詢 : https://www.in-win.com/tw/fans/sirius-loop_3-pack 三包ASL120FAN-3PK 【關於迎廣科技】迎廣為ISO 9001專業製造商，提供全球系統整合優質機殼整合方案，並致力於電腦機殼、伺服器機殼、電源供應器、儲存裝置等領域。自1985成立以來，迎廣打造出符合安全規格的高品質產品以及超群的客戶服務。迎廣以「時尚＆創新」的品牌精神作為產品開發以及滿足客戶與消費者需求的指標。迎廣科技 — 超越想像、無限可能 …一個沒有品質堅持的品牌只是虛名 大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "物件已移動": "",
        "迎广 2019 年的概念机壳应用了 3D 打印与布料": "              又是一年的 Computex，自然也就又到了迎广（In Win）带来了新概念机壳的时候了。今年的第九代概念机壳名为「蛹」，是迎广在 将 3D 打印技术应用到机壳上的尝试，试图通过「蛹」来更掌握 3D 打印所能带来的各种在外型和结构上的可能性。\n              蛹的名称自然来自这有机的外型，中间安装主机板和其他电脑组件的框架，以及下面支撑的中柱都是铝合金的材质，而外面的「壳」则是光敏树脂 3D 打印而成。这外壳的形状大多是双层的结构，中间「洞」的大小与链接角度都是是经过电脑计算的成果。「量产」版每一个的外型都会是独一无二的，迎广还会随着出货的机壳附上一个小号的模型，上面记载着机壳的序号。由于打印这么大型的 3D 组件不容易，而且还要做不少磨光、填补、上漆等事后的处理，因此迎广预期今年稍晚开始接受订单时，售价有可能高达 US$4,000 之谱，而且每周的产量可能也只有一两个而已。未来改善流程有机会降低花费的时间与售价，但是否能降到能推出面向一般消费者的程度，迎广也没有把握。相对比较「亲民」的，是迎广的「Alice」布质机壳。Alice 本身是塑料的框架，配置和一般桌机相对比的话，就如同是把正面朝下放置一般，由下方进风，上方排风，所有的连接口也都在上方。这么一来迎广就能以一整片不间断地以布料包覆剩余的四面，彷佛为机壳套上了袜子一般。采用布料的好处除了易拆除、易清理之外，也可以轻易换装不同的外观图样或布料材质，甚至从内部打光也有完全不同于现有机壳的风味。这机壳当然就没有蛹的生产困扰，预计今年下半年可以以大约 US$50 左右的价位面市啰。Yandex.Station 更会有 HDMI 输出来当作电视盒子使用。可以走进欧洲核子研究组织（CERN）的大楼的机会并不多，就算入到去也不一定可以深入到大型粒子对撞机（Large Hadron Collider）位置吧。我们主站的编辑早前就得到这个机会，一睹这个...机器人长久以来都处在随时有可能对人类发动进攻，取代人类的地位，但也不是每只机器人都在黑暗的房间里打着毁灭人类的小算盘的。上图的 Alice 是由瑞士 EPFL（&Eacute;cole Poly...",
        "台北电脑展2019：迎广展出创意机箱": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　IT之家5月30日消息 迎广（In Win）在台北电脑展2019展出了创意机箱，包括3D打印定制机箱，布衣机箱还有一个炫酷的灯光机箱。　　Yǒng 3D打印定制机箱。这个机箱是该公司的第九代产品，Yǒng机箱是使用3D打印机打印出来的，使用ABS塑料材质，并且可以选择自己喜欢的颜色。但这款机箱非常的昂贵，定价为4000美元（约合人民币27655元）。　　Alice Concept Chassis布衣机箱。这款机箱的框架由ABS塑料制成，外面用布衣包裹，看起来更像一盏灯。迎广称，这款机箱是为了回应客户的要求，制作一个轻便的机箱，以便在聚会或外出可以方便携带。最后，这款布衣机箱价格为40美元（约合人民币276元）。　　In Win 309机箱。这款机箱前面板有144个RGB像素化灯光，可以通过软件进行控制和定制，这种灯也可以对音乐或声音做出相应闪烁。这款机箱最多可以安装7个风扇。售价方面，机箱售价是200美元左右（约合人民币1382元）。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q3": {
        "廣達及緯創第2季獲利 表現不俗 ": "\n代工廠2019年第2季財報，以廣達及緯創表現較佳，不論是季增或年增，均出現成長態勢，至於仁寶第2季獲利季增33%，但出現年衰退，英業達第2季獲利，則是季減與年減的態勢。\n廣達2019年第2季稅後純益39.68億元，季增27%，年增12.2%，第2季每股純益（EPS）1.03元，第1季為0.81元，去年同期為0.92元。該公司2019上半年稅後純益70.91億元，年增13.1%，上半年EPS為1.83元，優於去年同期的1.63元。\n廣達董事長林百里今（13）日表示，2019年第2季的營收與獲利均成長，他個人蠻滿意的，主要是美國上半年景氣很好，需求不錯所帶動，並不是品牌廠提前備貨的效應，雖然將面臨貿易戰，興起大風大浪，但廣達已經做好準備了。\n廣達表示，2019年第2季該公司全產品線的出貨都比第1季好，其中筆電出貨量季成長20%，非PC的成長，也比往年成長更多，推升該公司第2季的獲利。\n仁寶2019年第2季稅後純益17.91億元，季增33%，年減14%，第2季EPS為0.41元，優於第1季的0.31元，較去年同期的0.48元減少。仁寶2019上半年稅後純益31.42億元，年減10%，上半年EPS為0.72元，也較去年同期的0.8元衰退。\n仁寶表示，2019年第2季筆電與非筆電產品出貨均成長三成，筆電營收占比約七成、非筆電三成。受到研發支出增加，及產品組合影響，加上新廠折舊攤提，使得第2季獲利較去年同期衰退。\n英業達2019年第2季稅後純益13.65億元，季減19.56%，年減38.98%，第2季EPS為0.38元，第1季EPS為0.47元，去年同期EPS為0.62元。英業達2019上半年稅後純益30.61億元，年減12.74%，上半年EPS為0.85元，較去年同期的0.98元衰退。\n英業達表示，獲利衰退主要是筆電占營收達50%，筆電的毛利率較差，伺服器產品因為以機櫃型式出貨較多，毛利率也不好，所以是產品組合不佳的因素。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "“王老吉”商标侵权纠纷案迎来新进展，最高法发回广东高院重审": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 第一财经 2019-07-01 21:38:26 作者：一财资讯    责编：漆辛夷长达数年之久的“凉茶”商标大战又有了新的进展。7月1日，加多宝发布了关于最高人民法院就“王老吉”商标侵权纠纷案裁定的公告。公告称，最高人民法院裁定书认定，一审判决采信的证据在内容与形式上均存在重大缺陷，不能作为认定本案事实的依据。裁定如下：1、撤销广东省高级人民法院（2014）粤高法民三初字第1号民事判决；2、本案发回广东省高级人民法院重审。自广药集团收回加多宝公司对“王老吉”商标的使用许可，双方合作分道扬镳后，便摩擦不断，在全国各地发起多起诉讼。2014年5月7日，白云山公布了和王老吉商标案相关的两个最新立案，其中一个是王老吉已正式启动对加多宝2010年5月至2012年5月两年间违法使用王老吉商标行为进行起诉，索赔标的高达10亿元。加多宝于提交答辩状期间对管辖权提出异议。2014年8月4日，广东高院驳回加多宝对该案管辖权提出的异议。加多宝不服上诉，最高人民法院于2014年12月1日作出裁定，维持原裁定。根据2018年7月6日广东高院关于“王老吉”商标法律纠纷案件的一审《民事判决书》，一审判决加多宝赔偿广药集团14.4亿元。判决书显示，广东加多宝饮料食品有限公司、浙江加多宝饮料有限公司、加多宝（中国）饮料有限公司、福建加多宝饮料有限公司、杭州加多宝饮料有限公司、武汉加多宝饮料有限公司于本判决发生法律效力之日起十日内连带赔偿广药集团经济损失及合理维权费用共计人民币1,440,557,200元。案件受理费由原告和被告各负担一半。一财资讯 加多宝王老吉 在加多宝IPO之前，双方的资本合作关系和长达数年的纠纷将画上句号，中粮包装也不再是加多宝第二大股东。\r\n判决书认定，客观上，加多宝使用“原来的红罐王老吉改名加多宝凉茶了”等广告语并不产生使人误解的效果，不构成虚假宣传行为。加多宝案的难处就在于，知识产权的无形性，导致其无法通过返还财产来使双方恢复到合同订立前的状态，而折价补偿损失的计算方式又难以确定损失从何而来。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
        "\r\n中国广核今日申购 或成今年中签率最高新股": "　　8月12日，A股要迎来今年来中签率最高的新股，中国广核（003816），顶格申购可达到75.7万股。　　中国广核日前披露发行公告， 其网上发行申购代码为“003816”，单一账户网上申购上限75.7万股，顶格申购需配深市市值188万元。　　无论从募资规模还是新股发行数量，中国广核都是今年以来规模最大的IPO。中国广核发行价2.49元，按照以往高申购的中签情况，顶格申购有望100％中签，并且很可能中8签或9签。　　顶格申购中签率高　　中国广核确定本次发行价格2.49元/股，发行不超过50.5亿股，预计募集资金总额为125.74亿元，扣除发行费用1.84亿元后，预计募集资金净额为123.9亿元，将用于广东阳江5号、6号核电机组和广西防城港3号、4号核电机组，并补充流动资金。　　8月12日中国广核启动进行网上和网下申购。　　值得注意的是，中国广核本次发行引入战略投资者，发行采用战略配售、网下发行和网上发行相结合的方式进行。　　发行公告显示，本次发行最终战略配售数量为25.25亿股，约占发行总数量的50%。回拨机制启动前，网下初始发行数量为17.67亿股，约占扣除最终战略配售数量后发行数量的70%；网上初始发行数量为7.57亿股，约占扣除最终战略配售数量后发行数量的30%。网上最终发行数量及网下最终发行数量将根据网上网下回拨情况确定。　　网下申购方面，经联席主承销商确认，初步询价有效报价的网下投资者442个，对应的配售对象为1085家，其对应的有效报价总量为243.88亿股。　　网上申购方面，中国广核网上发行申购代码为“003816”，单一账户网上申购上限75.7万股，顶格申购需配市值188万元。　　作为2016年以来网上顶格申购数量最多的股票，按照深交所1签500股的数量计算，顶格申购将达到1514签。以此前网上顶格申购55.9万股的海油发展0.6148%的中签率计算，中国广核顶格申购能够中8签或9签。　　市值有望居深市前列　　中国广核发行价为2.49元，发行后市盈率14.6倍。中签收益方面，如果涨停数量多，盈利也不错。　　由于中国广核发行价低，中一签500股为1245元。但如果涨停数量多的话，盈利金额还是可以的。如果涨停数量达到10个的话，中一签盈利约2980元。今年2月发行价低的福莱特一字涨停个数达到18个，是今年一字板数量最多的新股。　　中国广核本次发行后总股本达504.99亿，以2.49元/股发行价计算，公司总市值将达1257亿元。 按首日44%涨停测算，中国广核只需要再收获4个连续涨停板，总市值便可超过当前中小板市值最高的海康威视（2626亿元，8月9日），问鼎中小板一哥。　　以在沪市上市核电龙头中国核电（601985）为例，2015年中国核电首次公开发行A股的发行价格为3.39元/股，发行股数不超过38.91亿股，募集资金约162.5亿元。中国核电的发行价高出中国广核36.14%。当前中国核电2018年静态市盈率为18.15倍，最近20个交易日均价5.52元/股，中国核电最新市值825亿元。　　对标当前A股电力、 热力生产和供应业的平均市盈率，以中国广核去年87亿元的归母净利润简单测算，中国广核上市后的市值逾1500多亿。　　深交所数据显示，截至8月9日收盘，深市共有2212只股票（包括A、B股），总市值19.83万亿。目前深市总市值前五的公司分别是五粮液、美的集团、万科A、格力电器和海康威视，其总市值分别为4581亿元、3554亿元、3029亿元、3004亿元和2626亿元。　　截至8月9日，目前深市总市值超千亿的公司共有21家，超1500亿的公司13家，超2000亿的公司7家。中国广核上市后进入深市千亿市值公司队伍自然不在话下，但在当前市场行情波动较大的背景下，最终市值稳定后的中国广核能到达哪个位置，仍需观察。　　中国广核是国有控股大型清洁能源企业，是中国核电行业最大的参与者。截至2018年12月31日，旗下管理22台在运核电机组和6台在建核电机组，在7月24日，阳江6号机组投入商业运营，所以目前公司共管理23台在运机组及5台在建机组，在国内占比分别为54.04%以及57.17%，市场占有率位居我国首位。市场人士认为，作为国资委旗下大央企，中国广核纳入深股通标的也只是时间问题。",
        "《電腦設備》法說報喜＋5G雲端加持，廣達突破5日及10日線反壓 ": "廣達(2382)法說會後，法人給了升評，亞系外資將評等由「中立」調升到「表現優於大盤」，目標價59元。廣達早盤股價也因2Q財報表現優於預期，大漲逾4個百分點，一舉突破5日及10日線反壓。法人看好廣達在伺服器和Apple Watch在下半年到2020年的成長動能，以及對毛利率的拉升。根據Strategy Analytics的最新數據顯示，今年第二季全球智慧手錶出貨量成長44%達1230萬支。而蘋果(AAPL-US)的Apple Watch出貨了570萬台，較去年同期的380萬支成長了50%，市佔率達 46.4%，位列第一。Apple Watch出貨成長，廣達身為主要組裝廠自然是最大的受惠者。廣達說會上發言人楊俊烈也表示，3Q的NB成長幅度在0~5%，主要是基期較高以及CPU缺貨的因素。但伺服器仍可維持2位數的高成長，看好下半年AI、雲端等新事業產品，雖然下半年不確定性還很多，但廣達已經做好相對應的準備。法人認為，樂天電信也是挹注廣達伺服器成長的動能之一。樂天行動通訊將於10月開通服務，藉由會員、品牌、大數據及電信服務，打造更豐富的生態圈。廣達旗下雲達（Quanta Cloud Technology，QCT）攜手日本樂天、英特爾、紅帽等合作開發一完全虛擬化的5G ready的行動網路，是業界第一個實現這類創新網路的案例，日本樂天預計10月開台，雲達屆時也將有相關有新產品上市。雲達是廣達集團百分之百持股的全資子公司，廣達從2000年開始做伺服器，目前已經成為世界最大伺服器供應商，迎向5G世代，公司也會積極布局5G雲端運算解決方案。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "宏致取得廣迎84%股權 ": "\n宏致公告斥資7,157萬元取得廣迎工業84.06%股權，計劃以現金取得廣迎100%股份，進行產業供應鏈整合，提升未來競爭力。\n廣迎工業是民國80年成立於台灣，為網通設備及電腦週邊零組件之沖壓加工、連接器、其他含各式介面卡之遮蔽產品或鐵片支架等之專業製造廠。\n宏致為長期策略發展所需，結合產業優勢，提升未來競爭力，計畫以現金取得廣迎100%股份；截止至7月5日止，已取得廣迎公司股權84.06%，投資總金額為7,157萬元。廣迎正式成為宏致子公司後，計畫將廣迎名稱變更為「廣迎新工業股份有限公司」。\n宏致最近幾年積極進行產業供應鏈整合，以及市場策略布局，期望能在不同產業均衡發展；廣迎公司於今年7月開始加入宏致集團後，結合雙方在沖壓生產能力，未來在沖壓製程能力，將可提供更多元化產品類型，尤其是網通設備、汽車及工業產業方面的市場需求。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "WirForce 2019 首度擴大展區，9 月 BYOC 門票全面開賣 ": "長期致力台灣電競暨 LanParty 活動推廣的就肆電競 4Gamers 今日宣布，台灣原生、亞洲最大 LanParty 電競嘉年華「WirForce 2019」將於 11 月 21~24 日在台北花博公園（爭艷館、長廊廣場）盛大舉行。WirForce 電競嘉年華堂堂邁入第六屆，規模再擴大，為因應每年爆炸性成長的觀展人流，今年除了玩家最熟悉的老地方花博公園「爭艷館」，首度涵蓋館外的長廊廣場（農民市集），開闢全新戰場，容納更多精彩賽事活動、國際軟硬體廠商展示等，再度呈現年度最強電競嘉年華。每年玩家最期待的大型賽事、舞台、社群活動，今年除了《Meta lHogs Just Dance & Pokémon GO 全國大賽》總決賽、每年精彩好評的 WirForce 演唱會，外加社群最高專注度的「殘酷舞台 2.0」及全新登場「Just Dance 殘酷舞台」挑戰你的社群魅力。WirForce 2019 年度主軸「We Make Unity」呼應 WirForce 自玩家而生的連線力量，如今的我們不僅生為遊戲，將遊戲帶到生活，還要彰顯「遊戲就是生自群眾的力量」，夥伴群起，英雄集結，WirForce 2019 就是群眾遊戲力量！由玩家報名參加的 BYOC 區域，一直以來都是長期支撐 WirForce 的核心，今年再度提供 1,200 個 BYOC 席次，深度結合遊戲、電競、實況、音樂等四大領域， 同時專注周邊電競賽事、趣味活動以及社群交流空間，打造更具規模的 Lan Party 連線娛樂。Lan Party 核心區域「BYOC」，是 Bring Your Own Computer 的縮寫，意指參加者攜帶自己電腦主機、 顯示器、遊戲主機等一同參與盛會。讓玩遊戲成為連線娛樂的終極體驗。每年都是 WirForce 玩家最愛收集的大會官方商品，「WirForce SHOP 快閃實體店」確定登場，全新系列商品限時搶購，首次推出女性專屬商品，拭目以待。4Gamers 旗下賽事品牌 MetalHogs 今年秉持擴大電競市場，自 9 月起巡迴全台打造《Pokémon GO》與《舞力全開 Just Dance》大型賽事，各方好手全力備戰 11 月在 WirForce 舉辦的全國總決賽。MetalHogs 2019 年以全民電競為目標，發掘台灣新興明星選手，看準《Pokémon GO》與《舞力全開 Just Dance》玩家人口眾多，賽事系統已臻完備，獨缺大型賽事舞台讓玩家盡情發揮。特別規劃全台公開賽事，只要年滿 16 歲均能參加，報名即將在 9 月 1 日結束，你也有機會成為下一個世界冠軍！BYOC 區預計自 9 月 2 日中午 12:00 在 WirForce 官網公布報名流程並同步販售。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "  “红罐凉茶改名”广告侵权纠纷迎终审判决  加多宝免赔广药1000余万元 ": "\n每经网首页\n        >\n        热点公司\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-08-16 21:01:15\n          \n\n            每经记者 方京玉    每经编辑 宋思艰    \n          8月16日晚间，加多宝集团通过微信公众号发布公告，称公司当日收到最高人民法院终审判决书。对于加多宝使用“全国销量领先的红罐凉茶改名加多宝”、“原来的红罐王老吉改名加多宝凉茶了”广告语是否涉嫌侵害广药集团相关权益案件，最高人民法院认为，加多宝使用上述广告语在主观及客观上并无不当，判决撤销广州市中级人民法院、广东省高级人民法院的一、二审判决结果，并驳回广药集团诉讼请求。2013年，广药集团起诉加多宝上述“红罐凉茶改名”广告语涉嫌虚假宣传。广州市中院一审宣判加多宝立即停止使用上述广告语，并赔偿原告广药集团经济损失人民币1000万元、支付广药集团合理的维权费用81万元，在主流媒体进行公开赔礼道歉。加多宝当时对一审结果表示不服，广东省高院在对该案件进行二审后维持原判。但现在最高人民法院对于该案件给出了完全不同的判决结果。最高人民法院认为，加多宝在商标许可合同终止后，为保有在商标许可期间对红罐凉茶商誉提升所做出的贡献而享有的权益，将红罐凉茶改名为“加多宝”的基本事实向消费者告知，主观上并无明显不当；在客观上，加多宝使用相关广告语并不产生引人误解的效果，并未损害公平竞争的市场秩序和消费者的合法权益，不构成虚假宣传行为。因此驳回一审、二审判决结果，驳回广药集团诉讼请求，由广药集团负担17.421万元案件受理费。对此，广药王老吉方面相关人士向记者表示，对再审结果表示“意外”，但这个结果对企业正常生产经营不会有影响。同时，16日晚间，白云山（600332，SH）对控股股东广药集团、全资子公司王老吉大健康产业有限公司（以下简称王老吉大健康），与加多宝集团的上述相关终审判决结果发布了公告。根据白云山公告内容可知，除加多宝武汉公司被判赔付广药集团、王老吉大健康100万元经济损失、及停止部分广告投放外，广药集团与王老吉大健康在全国多地对加多宝提起的虚假宣传诉讼请求均被驳回，一、二审判决结果亦遭撤销。无独有偶，今年7月最高人民法院还就广药集团与加多宝之间的“王老吉”商标侵权诉讼下发裁定书，撤销了广东省高院之前出具的“加多宝向广药集团赔偿14.4亿元侵权损失”一审判决结果，将案件发回广东高院重审。封面图片来源：摄图网全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "超級炫 InWin 309 機殼開箱 / 144 ARGB 與 4 EGO FAN 華麗燈效 ": "有史以來最炫彩的機殼 InWin 309，承襲著 303 中直立式機殼，改以 144 顆 ARGB 陣列面板，並自主控制、同步 4 顆 EGO 風扇，打造最華麗燈效的電腦機殼，成為黑暗中的最大亮點；而機身則採用經典的 303 設計，內部寬敞、上置電源與獨特的側面出風設計，讓玩家一機完裝 ARGB 燈效。規格 型號：309 機殼型式：中直立式 顏色材質：黑色、鍍鋅鋼板、強化玻璃、ABS 尺寸 (長x寬x高)：500 x 238 x 553 mm 淨重：13.65 Kg 主機板相容性：12” x 10.7” ATX、Micro-ATX、Mini-ITX PCI 擴充槽：7 硬碟槽：2 x 2.5″（最多 3 個）、2 x 3.5” 前 I/O 面板：電源按鍵、1 x USB 3.1 Gen 2 Type-C、2 x USB 3.0、3.5mm HD Audio、LED & 風扇模式切換按鈕、LED & 風扇控制按鈕 預裝風扇：4 x EGO 120mm ARGB 風扇：上 3 x 120mm、下 3 x 120mm、後 1 x 120mm 水冷：上 1 x 360mm、下 1 x 360mm（薄排）、後 1 x 120mm CPU 散熱器高度：< 160mm 顯示卡長度：<350mm 電源供應器：下置 PSII : ATX12V 區域達 200mm InWin 309 獲得2020台灣精品獎   InWin 309 開箱就是要 ARGBInWin 數字 3 系列機殼，都承襲著獨特的內裝設計，有著寬敞的 ATX 主機板安裝空間，以及上置電源、側面出風的獨特性，讓機殼內部有著更多的空間可利用；而 309 則有著 8 x 18 顆的 ARGB 陣列面板，並預裝 4 顆 EGO 風扇，一線串起最華麗的 ARGB 燈效。309 本身自帶風扇與 ARGB 的控制功能，並具備著 12 種燈光模式，以及軟體 GLOW2 的控制功能；而機殼擴充性則可提供 ATX 主機板、7 個 PCI 插槽、2 個 2.5”、2 個 3.5” 等擴充，散熱方面，上方與下方都支援 3 顆 120mm 風扇或 360mm 冷排後方則是 120mm，而且出廠已安裝 4 顆 EGO 風扇於上方與後方。而 EOG 風扇有著獨特的乳白矽膠扇框，每一顆風扇有著 16 顆 ARGB LED，打造獨特的柔和燈光，並以簡易螺絲固定安裝即可，而 EGO 同樣以一線串接的方式，309 出廠也已經替玩家，將風扇的線連接至控制電路上，也替玩家省下不少安裝風扇的時間。 ↑ 309 外箱，則有著機殼的規格與型號等資訊。 這次 309 機殼僅有著黑色款，採用鍍鋅鋼板機身、強化玻璃側透（包含正面）與 ABS 等材質。外觀可見鏡面黑底的前門板，若仔細看內部有著 8 x 18 顆陣列排列的 ARGB 正方形 LED，開啟燈效後有著點陣位元的燈光效果，搭配不同的顏色就能有著五花八門的華麗燈效。 ↑ InWin 309 外觀。 ↑ 前門板的玻璃反光。 ↑ 前門板上方藏有聲音麥克風，主要是搭配 GLOW2 互動燈效使用。 因為前門板成為 144 顆 ARGB 點陣面板，因此主機的開關、前 I/O 都改在左側，有著電源按鈕、燈號指示、2 個 USB 3.0、1 個 USB 3.2 Gen 2 Type C，以及 3.5mm 耳機 / 麥克風。而最下方的菱形按鈕，則是切換燈效或風扇模式控制按鍵，而兩顆三角形的上下按鈕，則是用來切換風扇或燈效的強弱控制。也就是說，InWin 309 即便不安裝 GLOW2 軟體，也可直接以硬體方式控制 12 種燈效、7 階亮度/速度與 10 階風扇轉速。 ↑ 側面的電源按鍵與 I/O。 機殼左側，則是採用便利拆裝的快拆式玻璃側透，強化玻璃本身無任何穿孔，並在上下以邊條的方式做為卡榫與固定孔，如此一來只要按壓側透上方的卡扣，即可打開側透。不過這系列側透無固定溝槽，因此打開後需將玻璃取下平放於桌面上。 ↑ 快拆玻璃側透設計。 ↑ 側透卡扣。 ↑ 燻黑的玻璃上下都以邊條強化，便利安裝與保護玻璃。 ↑ 機殼上方則是整面無開孔的設計。 機殼右側與後方，可一眼看出 303 系列的特殊配置，上置的電源艙與上側出風設計，右側的鋼板也有著蜂槽的開孔設計，而主機板 I/O 與後方 120mm 風扇則為居於中間，最底下則是 7 個 PCI 擴充插槽。 ↑ 右側上方出風與上置電源的特殊配置。 ↑ 上置電源艙與上側出風，一直以來都是 303 的經典配置。 InWin EGO 風扇，採用獨特的乳白矽膠扇框設計，本身框體就具備抗震的效果，但也讓一般螺絲無法固定，因此則以卡榫式的固定安裝設計，安裝更快速簡單。 ↑ EGO 風扇。 ↑ 獨特的風扇卡榫安裝方式。 ↑ 7 個 PCI 插槽。 ↑ 右側側板則以兩顆手轉螺絲固定，下方則以卡榫設計，因此拆裝也相當便利。 309 底部則有著 360mm 長度的防塵濾網，可直接取出方便清理。 ↑ 底部的防塵濾網。 ↑ 可直接抽出清理。 經典 303 內部寬敞 上置電源 側面出風309 內部機身與 303 無異，支援 ATX 尺寸與以下的主機板，而主板右側最多可安裝 3 顆 2.5” 裝置（標配 2 個拖盤）。並預先安裝 4 顆 EGO 風扇，並以安裝好風扇連接線整理至機殼後方；整體配置以電源上置、上側出風的設計，上方與下方都可安裝 3 顆 120mm 風扇或者 1 個 360mm 的冷排，整體散熱相容上無任何問題。 ↑ 309 內部空間。 ↑ EGO 風扇串接。 機殼右側，上方有著長廊除了做為散熱空間，也可安裝 ATX12V 200mm 長度的大瓦數電源供應器；而 3.5” 硬碟最多可安裝 2 顆，後方也有提供專用的拖盤。 ↑ 機殼右側空間。 而機殼所需安裝的線材都已整理好，出廠時會有個塑膠 PULL 片，主要是前面板的控制電路中，有顆水銀電池記錄時間，因此安裝時可以直接將塑膠片移除。 ↑ 塑膠片。 前面板需要 2 個 SATA 電源供電，並有著電源、重開、HDD LED、POWER LED 等前面板控制線；此外，還有 USB 3.2 Gen 2 Type C、USB 3.0、前置音源、EGO風扇 4-pin 與 ARGB 3-pin 主機板同步等線材。此外，前面板若要透過 GLOW2 軟體控制，則要將 DWE 連接至主機板 USB 2.0 擴充插座上。 ↑ 電源與前面板控制線。 ↑ USB 擴充、控制、風扇、RGB 同步等線材。 InWin 309 前門板為固定不可拆，因此主要除機殼本身外，還有左側玻璃側透、右側鋼板與底部的濾網。 ↑ 309 組件。 而這波 InWin 309 的販售活動中，也會贈送一顆 Mag-Ear 的磁吸式耳機掛架。至於 309 配件包中，則有產品說明 QR Code，以及所需的螺絲與簡易顯卡支撐架等配件。此外，零件中還有較長的螺絲，這組要是讓想要安裝 AIO 水冷的玩家，可繼續沿用 EGO 風扇，因此提供符合 EGO 風扇厚度的長螺絲。 ↑ 309 螺絲與配件。 InWin 309 機殼安裝測試實際安裝則以 AMD Ryzen 7 2700X 與信仰風扇搭配 ASRock X570 Taichi 主機板，再加上 Radeon VII 顯示卡來測試。實際組裝，因為少了風扇安裝，也因此節省了不少的安裝時間，這也是 InWin 309 標配 EGO 風扇的好處之一。開機點亮後，就可看到前門板呈現 Twinking 的燈光效果，並同步至 EGO 風扇，展現一致的燈效。 ↑ InWin 309 點燈。 309 本身配的是燻黑玻璃，裝上玻璃側板後內部的燈光不像正面這麼亮，而拆下玻璃後可見內部空間寬敞，若要組裝 DIY 水冷也不成問題。至於機殼後方，整體理線與收納空間都相當足夠，後方足足有著 2cm 多的背板收線空間，而最上方的長廊，則有著約 10.5cm 的空間，可收納電源過多的線材。 ↑ 309 左側玻璃側透效果。 ↑ 左側空間相當大，安裝 DIY 水冷也不成問題。 ↑ 後方也有足夠的空間收納線材與理線。 安裝時還是有些小建議可跟大家分享，首先前方的 2.5” 空間，若想只用 1 條 SATA 電源串 2 顆裝置，則建議左右擺放的方式，若安裝到 3 顆就需要 2 條 SATA 電源線，這樣安裝的時候才會卡太多線在前方。 ↑ 若安裝 2 顆 2.5” 建議左右安裝。 由於這獨特配置的關係，上側的後方開孔偏右，若要通過 2 條 CPU 8-pin 不成問題，但就要把多餘的線材整理好。 ↑ 上方的走線開孔。 同樣底部的走線開孔則在主機板右側，安裝時也是要稍微整理線，才不會讓前方底部卡太多線。大家別擔心前置音源線，已有調整長度符合安裝所需。 ↑ 底部開孔。 而後方的 2 顆 3.5” 空間，由於上方這顆會剛好經過 ATX 24-pin、PCIe 8-pin 等線材，因此安裝時這區理線要稍微注意，實際安裝並無任何問題。 ↑ 後方若裝 2 顆 HDD 理線要稍微注意。 InWin 309 GLOW2 軟體控制與燈效展示309 本身就具備硬體控制功能，亦可透過 GLOW2 軟體控制燈效，種共有著 12 種燈光模式，包含 Night light、Candle（互動）、Sky、Music（互動）、Vortex、Twinking、Time tunnel、E.C.G（互動）、Bounce、Clock、Hourglass 與 Creation（自訂）。其中具備互動功能的 Candle 與 E.C.G，則是依據機殼上方的麥克風來改變蠟燭的方向，或者產生 E.C.G 的波動；而 Music 則依據電腦播放的音效來產生音訊圖等多種效果。 ↑ Twinking 模式。 為了讓大家了解各種燈效的效果，小編也錄了一段展示影片，包含 GLOW2 的操作，讓玩家更了解 309 的 12 種燈光效果。 而 GLOW2 軟體操作也相對簡單，有著 12 種燈效可選擇，每個燈效還有著不同的顏色或模式可切換，而右手邊則有燈光亮度與速度的控制，若 4-pin FAN 沒連接在主機板，也就可透過 GLOW2 來操作。而 Creation 模式，有著自定義的視窗，透過點陣的 8 x 18 像素，玩家可點出屬於自己的 309 燈效，而這模式最多 4 個影像輪播亦可調整間隔，提供玩家有趣的自訂功能。 ↑ GLOW2 軟體。 ↑ Creation 模式。 ↑ 色彩自訂。 ↑ Mic、Countdown 與播放音源設定。 總結InWin 309 機殼在燈效上走出獨特華麗的點陣 ARGB 風潮，並同捆自家 4 顆 EGO ARGB 風扇，不僅讓燈效有著連動效果，也讓玩家一機完裝 ARGB 主機。並自帶燈效控制器，連同風扇都可硬體控制，也提供 GLOW2 軟體控制的功能，當然也可讓風扇、燈效交給主機板控制與同步。實際安裝上也相當順手，而機殼本身也有足夠的空間走線與理線，並有著基本的擴充性與良好的 DIY 水冷支援性，再加上 ARGB 的前門板與 4 顆 EGO 風扇，即可打造最華麗燈效的電腦主機。InWin 309 機殼已在台灣上市，機殼包含4顆風扇與 1 個 Mag-Ear 磁吸式耳機掛架，零售價為NTD 6990 元，一次滿足玩家對 ARGB 燈效的需求。我是 Sinchen。  Remember Me Lost your password?",
        "迎貿易戰廣達穩建成長 林百里：都準備好了 ": "Video Playback Not Supported【新唐人亞太台 2019 年 08 月 13 日訊】而美國在9月，也將針對所有中國進口產品，全面開徵關稅，對此，筆電代工大廠廣達董事長林百里，在今天(13日)法說會上表示，廣達都準備好了，那麼，計畫就不要怕變化，公司也在謹慎評估調整後，上半年整體營收表現穩健成長。廣達董事長 林百里：「雖然大風大浪，那個，那個還是滿穩的，穩穩的成長，所以說，我個人都還滿滿意的。」上半年經歷美中貿易戰與全球經濟不確定因素，廣達仍交出漂亮成績，第二季合併營收新台幣2457.41億元，較第1季成長11%，較去年同期成長18%；上半年合併營收4670.71億元，較去年同期成長8.8%。廣達董事長 林百里：「美國上半年的景氣是滿好的，所以說需求還是比較多的。我一向都是比較謹慎的，其實都準備好了，那，計畫就不要怕變化。台灣已經運作了半年了，都有滿足客人。」因應貿易戰，廣達董事長林百里半年前，將輸往美國的產品在台生產，林口華亞園區新廠房也已經開始生產，面對美國在9月針對所有中國進口產品，將全面開徵關稅，林百里認為，自動化生產對台灣有利，而東南亞適合勞動密集生產。廣達董事長 林百里：「東南亞是一個必定的選項，但是甚麼時候，還沒決定。我們都準備好了，客人要，決定，就是我們的決定。」廣達副董事長 梁次震：「看他(川普)的推特就像看電影一樣。他甚麼時候又說，可能7月就會實施，等等又不用實施了，又到9月，那不知道我們，靜下心來看嘛。」對於川普的決定，廣達靜觀其變，謹慎調整布局，林百里表示，下半年在雲端、AI、5G等新應用，有很好的成長與突破，預估筆電有0~5%的成長，非筆電產品，維持每年雙位數成長水平。新唐人亞太電視 黃亮戩 李晶晶 台灣桃園報導好，NB代工大廠廣達，本週召開法說會，面對新一波美中貿易戰，廣達董事長林百里首度鬆口表示，東南亞是一定的選項，但什麼時候前進還沒決定，不過，廣達都準備好了，應客人要求會有對應方法，提供客戶最有力的供應條件。世界經濟論壇先前公布的2019年全球競爭力報告，台灣在「創新能力」指標方面，排名全球第4，隨著5G、AI時代的來臨，台灣的新創更得好好把握機會。今天(18日)外貿協會等單位舉辦了一場數位新創事業決選，當場選出6個準獨角獸名額，提供媒合投資機會，同時還邀請廣達電腦董事長林百里，到現場演說。再來看到。廣達旗下雲達科技，本週宣布，與日本樂天、英特爾、紅帽合作，成功開發出完全虛擬化的5G行動網路，這也將是業界第一個實現這類創新網路的案例，日本樂天預計將使用這項技術的基地台，在今年10月開台。再來帶您看到，國內雲端伺服器大廠廣達，近年積極產業轉型步調，本週由董事長林百里，親自召開法人說明會，尤其聚焦人工智慧產業的未來看法，他指出：AI以及 涉及國防和國力的議題，現在都成了大國博弈，未來10年，產業是相當有機會。歡迎回來。科技產業訊息，先帶您看到，國內雲端伺服器大廠廣達，近年積極產業轉型步調，周三下午由董事長林百里親自召開法人說明會，尤其聚焦人工智慧產業的未來看法，他指出AI以及涉及到國防和國力的問題，現在成了大國博弈，未來10年，科技產業是相當有機會，此外因應美中貿易戰，帶來的產業變局，廣達近期也開闢泰國和台灣的生產據點。科技大廠尾牙，開始起跑，18日雲端與筆電龍頭廣達率先鳴槍，在南港展覽館席開830桌，活動更是近年規模最盛大，董事長林百里致詞時表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望很有信心。2019年台灣國際品牌價值，今天(24日)名單揭曉，由華碩連續七次奪冠，微星則是價值成長最多，而面對美中、日韓的全球貿易戰衝擊下，台灣國際品牌前20名總價值，不畏衝擊，逆勢增長0.7%，行政院政委龔明鑫表示，這也突顯台灣品牌價值，獲得美國以及主流市場的肯定。廣達董事長林百里今天(10日)出席科技論壇，被問到對總統候選人，在AI政策的期許，林百里避而不談，只給候選人加油打氣。而展望未來發展，林百里表示，區塊鏈在雲端發展中扮演重要角色，未來成長會比AI還快。代工大廠英業達創下第2個5000億元業績，今天(20日)在南港展覽館擴大舉行旺年會，席開510桌，超過5000人參與，最大獎為20萬元現金獎、總獎金超過5000萬元，展望新的一年，董事長卓桐華表示，預估今年有10%以上的成長。再來看到，科技大廠尾牙，本週開始起跑，雲端與筆電龍頭廣達，率先鳴槍，在南港展覽館席開830桌。董事長林百里致詞表示，廣達的AI技術遠遠領先對手，相信未來10年的成長，將超越過去30年，對明年展望，很有信心。在科技部的前瞻數位規劃之下，國研院國網中心攜手A Team成員華碩、台灣大哥大及廣達投入頂尖伺服器及雲端、AI技術應用，建構台灣第一個國家級的AI雲端計算平台「TWCC台灣AI雲」，今(17)日宣佈正式商轉，對產業界展開服務，並舉辦TWCC台灣AI雲產業應用峰會，邀集涵蓋技術、平台、應用與推廣等各領域的合作夥伴出席研討與分享應用。再來關心，美國總統川普，要求美國司法部調查Google是否已被中共情報單位滲透。原因是日前，億萬身價的科技投資人彼得提爾（Peter Thiel）指控 Google 與北京政府合作，認為 Google 應該以叛國罪 接受調查。品牌大廠宏達電今天(17日)下午宣布人事異動的消息，董事長兼執行長的王雪紅，卸任執行長一職，將由法國Orange電信執行副總裁Yves Maitre(梅特爾)出任，人事案即日生效，宏達電也臨時召開記者會，王雪紅親自上陣，說明人事佈局。全球各大廠在台北國際電腦展，展出最新應用，IC 設計大廠聯發科，也發表最新5G系統單晶片，這也是全球第一顆，採用7奈米製程生產的5G單晶片。聯發科總經理陳冠州表示，聯發科已經進入5G的領先群，這是一個重大的里程碑。G20高峰會即將登場，不過美中科技戰態勢也更加明朗，外媒報導，白宮評估，要規定美國境內5G設備，必須在中國以外地區設計、生產。外媒報導認為，將可能形塑全球產業鏈大洗牌，而台灣相關5G概念股，也紛紛傳出打入美國供應鏈，在中國以外產能建置完成下，成為轉單受惠族群。台灣半導體產業，在全球扮演重要角色，面對台灣科技人才需求，台北市電腦公會與台灣半導體產學研發聯盟，共同舉辦，為期十年的青研論壇，首屆今天(6日)登場，吸引150多位青年學子，到場聆聽。廣達電腦為健保署客製化打造「AI醫療雲運算整合平台」。董事長林百里今天(24日)和健保署署長李伯璋，簽署合作備忘錄。林百里表示，台灣在這次中共肺炎疫情下做得很好，讓客戶非常有信心。台灣科技產業消息來看到，為了達到AI產業化、產業AI化的目標，經濟部串聯16家公協會及法人機構，打造全台第一個AI資源共享環境，成立AI HUB平台，今天(2日)正式啟動，將協助產業需求、媒合創新等解決方案，加速台灣產業AI化。台商回台投資最大咖，昨天現身！就是鴻海旗下的群創光電，經濟部投資台灣事務所14日通過，全球第4大液晶面板廠「群創光電」投資案，將帶來新台幣701億元的投資，成為台商回流最大咖；群創規劃在竹科、南科展開投資計畫，擴大AI智能製造自動化、提升前瞻技術研發能量，來因應國際供應鏈洗牌困境。經濟部表示，台商回流總投資額已經累計到6千971億元，突破7千億大關指日可待，預估可創造5萬6千294個本國就業機會。好，美台關係各方面都持續升溫，而針對美國總統川普計畫，要與志同道合的國家合作拼5G，徐旭東看好台灣未來的發展，他說，台灣雖然小，但很有深度。目前退出中共黨、團、隊總人數",
        "\r\n出行更便捷 联系更紧密——广深港高铁香港段开通一周年": "　　新华社香港9月23日电（记者朱宇轩 章利新）9月23日，广深港高铁香港段开通一周年，高铁香港西九龙站迎来第365个日出。一年日升日落，西九龙站迎接超过1500万人次往来香港和内地。高铁香港段已成为香港与内地的新连接方式，越来越受到两地民众的欢迎。　　2018年9月23日，G5736次首班高铁列车从香港西九龙站呼啸出发，满载欢呼的旅客驶往深圳。短短的26公里将香港正式接入全国高铁网，迈进高铁时代。　　内地直达香港的站点从44个增加到58个，工作日平均客流量近5万人次，春节期间单日客流最高超过10.5万人次，香港市民对高铁出行由陌生到喜爱。广深港高铁车务营运总管李婉玲用“丰收的一年”来形容过去的一年。　　早在高铁香港段通车第一个月，香港居民李俊贤便开始搭乘高铁前往内地进行培训工作。“真是太方便了，我每个月差不多坐高铁两次去厦门工作。对我们常去内地工作的香港人来说，高铁舒适、便利又省时。”李俊贤对高铁香港段赞不绝口。　　在高铁开通以前，李俊贤每次去内地出差需要首先搭乘地铁，或乘坐跨境巴士前往深圳，然后再在深圳转乘高铁。　　“以前真的很耗费时间，去广州要2小时，去厦门要7小时，但现在香港到广州不到1小时，去厦门也只要4个多小时。香港非常需要高铁。”李俊贤说。　　西九龙出入境边防检查站站长李长青说，西九龙站口岸一开通就迎来客流高峰，就像高铁提速一样快。　　西九龙站口岸开通当日，出入境人员便超过7.5万人次。各大旅行社也早早嗅到了高铁开通带来的商机，推出了不少往来香港和内地的“高铁旅游团”。据西九龙边检站统计，2018年国庆黄金周期间，经西九龙站出入境的团体旅客接近10万人次。　　2019年3月27日，西九龙站口岸开通后第186天，迎来了第1000万名出入境旅客，正式迈入“千万级”口岸行列。　　高铁香港段开通后，香港国际机场与高铁组成的“机铁联运”成为不少游客海外游玩归途路线的新选择。　　刚结束冲绳游的张女士推着行李箱行走在西九龙站内，并不时驻足欣赏站内香港旅游宣传片。高铁香港段开通前，张女士大多前往深圳转机，而这次她从冲绳坐飞机到香港，然后乘坐高铁回湖南。“国外到香港的机票便宜，从机场到高铁站也方便，而且我们还能在香港玩几天。”张女士对选择香港作为旅程的中转站表示十分满意。　　家住深圳的葛先生在香港攻读工商管理硕士，每周都要搭乘高铁来香港上课。“我和我的香港同学都达成共识，高铁让香港和内地更密切了。我们也希望大家能乘坐高铁去走一走、看一看。”葛先生说。"
    },
    "Q4": {
        "迎廣925 全塔精品機 磅礡上市 精緻工藝 重新定義奢華的設計 ": "延續「時尚與創新」的品牌精神和設計理念，身為電腦機殼的領導品牌和創新者「迎廣科技」，針對有高階系統組裝需求的電腦玩家們 ，今日推出全新的全塔精品機925 !外觀由一片式4mm 厚實的黑色髮絲鋁板包覆，搭配鍍鋅鋼板結構，雙邊使用3mm強化玻璃側板與方便拆卸的手旋螺絲，925 提供內部系統完整的透視度亦保留外部進風的良好風流設計。925 不只擁有俐落的折彎曲線外型，還搭配可與主板同步的ARGB logo 燈光。內部結構規劃更能滿足電腦玩家渴望組裝高階工作站或是電競系統的需求：主機板可支援到 E-ATX (12” x 13”) 、高階雙長卡可以水平或是直立安裝、支援多達9個風扇、最多可同時安裝兩個360水冷排達到極致散熱表現，此外不可或缺 的風扇濾網也是產品標配之一。機殼深度可容納CPU散熱器高度達200mm，寬度可安裝顯卡長達420mm，獨立的電源供應器安裝空間則長達200mm。內部可以安裝達4個3.5”硬碟和3個2.5”固態硬碟，提供不同的系統組合彈性。搭配前面板造型的曲線I/O 配置則包含最新的USB3.1 Type-C，與2個USB3.1 Type-A 和3.5mm的耳麥接孔。官方推出全黑的925版本，零售價格為NTD 12,900元(含稅價) 。想進一步了解更多迎廣925產品資訊，請至迎廣官網 https://www.in-win.com/tw/gaming-chassis/925/ 【關於迎廣科技】迎廣為專業的品牌設計與製造商，提供全球客戶優質的系統整合方案，並致力於發展電腦機殼、伺服器機殼、電源供應器、儲存裝置與電競周邊等領域。自1985年成立以來，迎廣打造出符合安全規格的高品質產品以及超群的客戶服務。迎廣將秉持「時尚＆創新」的品牌精神持續作為產品開發以及滿足企業客戶與電腦玩家需求的指標。迎廣科技 — 超越想像、無限可能… 一個沒有品質堅持的品牌只是虛名大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "這不是收納箱，這是 InWin 最新 ABS 塑膠機殼 ALICE，布質多彩外衣更吸睛！ ": "\n\nR.F.\n發表於 2019年10月16日 10:00\n      2019-10-16      \n收藏此文\n\n      擅長結合異質材料與新技術，近來以特色機殼深植玩家心中的 InWin 迎廣科技，這次不是挑戰技術工藝推出高價機殼，而是以相當平民化的價位，推出宜家宜式的 ABS 布衣機殼 ALICE，美國 Amazon 售價僅美金 55 元，要來挑戰玩家的想像。    台灣廠商 InWin 迎廣科技，過去曾結合不鏽鋼與半鏡面玻璃設計，推出 tou 透機殼，雖然此等高價機殼並非一般人所能負擔，但也開啟了玻璃側板時代，對比過去壓克力透明側板更為高雅，也沒有容易刮傷影響視覺美觀的缺點，該公司接下來也繼續挑戰自我製造工藝與新材料，陸續推出相當吸睛的概念式機殼。InWin 今年在 Computex 首度亮相的 ALICE 居家設計機殼，打破過去對於電腦機殼冷冰冰的想像，結合塑膠 ABS 骨架 SECC 機構，外覆聚酯纖維布料，形成相當相當柔和的視覺效果。相較於先前概念機殼起碼萬元起跳的價格，此次 ALICE 美國 Amazon 開賣售價僅需美金 55 元，折合約新台幣 1,700 元的價格即可帶回家，人人都買得起。 ▲ InWin ALICE 機殼相當特殊，以 ABS 塑膠作為四周骨架，SECC 鋼材作為內部支撐加強，再外覆聚脂纖維布料形成相當特殊的視覺效果。 ▲ ALICE 採用垂直風道設計，底部最大可安裝 360mm 水冷散熱排。ALICE 除了能夠融入居家裝潢設計的外型，內在設計同樣經過仔細考量，ABS 外框開闢的空間相當足夠，也適合做為測試平台等需要經常拆裝的應用場合。ALICE 內部採用垂直風道設計，因此主機板需旋轉 90 度，以背板 I/O 朝上方式安裝；為了避免關機時灰塵入侵至主機內部，InWin 也替 ALICE 加裝 1 個蓋子。 ▲ ALICE 機殼 ABS 骨架四周相當開闊，方便使用者拆裝零組件。 ▲ ALCE 不僅擁有特殊的視覺造型，更兼顧實用機能，上方安排 1 個可快速拆裝的上蓋，避免灰塵入侵主機。 ▲ ALICE 機殼 4 隻腳亦加上減振防滑材料。回到我們對機殼的相容性要求，ALICE 主機板最小支援 Mini-ITX、最大支援 12 x 9.6（inch）的 ATX 主機板，處理器散熱器高度相容至 195mm 以下高度，顯示卡最長支援 300mm，ATX 電源供應器最深支援 220mm。儲存空間部分，支援 1 個 5.25 吋與 3 個 3.5 吋儲存裝置鎖點，而 ALICE 機殼底部最大可安裝 1 個 360mm 散熱排與風扇，頂部也留有 1 個 120mm 散熱排/風扇鎖點。 ▲ ALICE 機殼內部安裝空間示意圖。目前 InWin 預計先行推出 2 個顏色款式，ABS 骨架均為白色，外層聚脂纖維布衣均為灰色，但上蓋分為深灰色與橘色。聚脂纖維外層應該會在不同地區，視情況額外推出不同顏色、花色的版本，但由於布料相當容易加工，玩家也可以自行挑選布料縫製。 ▲ InWin ALICE 目前預計推出 2 個顏色版本，其中 1 個上蓋顏色為黑色，另外 1 個為較為鮮豔的橘色。▲InWin ALICE 安裝說明影片，聚酯纖維布料底下透出 RGB LED 燈光效果別有一番風情。SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：零組件, 電腦王, 新聞, alice, 機殼/電源/散熱, inwin, abs, secc, polyester\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
        "紡織廠迎大單 明年衣路發": "工商時報【袁延壽╱台北報導】全球品牌服飾Nike、Lululemon、Adidas上一季業績大好，國內主要供應鏈廠明年業績添薪火，儒鴻（1476）、遠東新（1402）、利勤（4426）、廣越（4438）等相關廠商，明年訂單增加，加上各家都有新產能陸續開出，預期2020年業績仍可保持成長。儒鴻營收中約有7∼8％來自Lululemon；儒鴻指出，Lululemon今年接單成長20％，明年可望維持二成；Nike是儒鴻大客戶，今年訂單成長10％，估明年也有二位數增加。為滿足客戶需求，今年10月儒鴻已宣布，未來三年將分三階段在印尼啟動建廠計畫，包括兩個階段的成衣擴產，每階段各60條線；第三階段則為織布擴產，月產能為100萬公斤，預期2020年部分產能就可貢獻營收。Nike近年來對環保材質的紡纖原料需求增加，遠東新一直是主要的供應商；為應付訂單，遠東新已積極擴建Recycled PET新產能，以滿足 Nike等品牌客戶需求。市場指出，遠東新越南一貫廠的產能，明年會有大幅度的增加，這對2020年遠東新營運成長，會有絕對的助力。Nike主要針織網布供應商之一的利勤，在Nike銷售重回高峰下，利勤今年營運已逐漸從谷底攀升，累計今年前三季獲利3.35億元、年增36.6％。在訂單量增加下，預期2020年也可保持成長軌道。主力客戶Adidas、Nike今年訂單都有成長，是廣越今年每月營收都創同期新高的原因之一；廣越指出，根據手中接單及訂單能見度來看，Nike明年訂單量預期有5∼10％的成長，Adidas成長的幅度會大些，估會有二到三成的增加空間。對明年營運成長樂觀，廣越指出，主力客戶尤其是Adidas、Nike、UA及NB等全球領先的運動品牌，將成為明年成長之主力動能。",
        "\r\n威尔斯首秀先冷后热 广厦主场逆转吉林止连败": "　　新华社杭州12月22日电（记者夏亮）在22日进行的中国男子篮球职业联赛争夺中，连续3场单外援作战的广厦终于迎回双外援。顶替阿隆·杰克逊的德兹明·威尔斯最终不负众望，帮助广厦在主场105:98逆转战胜吉林队。　　本场比赛前，广厦遭遇三连败。球队自2012-13赛季至今，常规赛还从未遭遇过四连败。好在威尔斯迎来首秀，让主场作战的广厦有了继续保持本赛季主场不败的“底气”。　　上半场比赛，威尔斯在首节交出0分答卷的情况下在第二节爆发，连拿8分帮助广厦缩小分差的同时，还在防守端接连送出2记盖帽，不过吉林仍旧以51:45领先结束半场。　　易边再战，吉林队继续保持个位数领先。在关键的第四节，威尔斯再度爆发，不仅带领球队打出一波8:3的高潮，在防守端还造成吉林队进攻犯规。两队随后比分交替上升，威尔斯在比赛还剩2分钟时命中关键远投，帮助广厦将分差扩大至4分。最后时刻，在手握发球权的情况下，吉林队接球出现失误，比赛也就此失去悬念。　　全场比赛，威尔斯24投12中独得全场最高的34分，并送出11个篮板4次助攻。　　浙江广厦主教练李春江赛后谈到威尔斯的表现时表示，在首节低迷的情况下，威尔斯能够及时挺身而出，是球队获胜的最大功臣。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "林百里︰百倍速時代 AI+5G迎來新巨獸 ": "好的東西，不管用在哪都經得起時間的考驗！師生居民聯手 二仁溪甩「黑龍江」污名看到峰會的主題「擁抱大轉型．超越大變局」，林百里打趣說，其實每年都是大轉型、大變局，因為科技一直改變，人性始終不變，人類必須審慎處理這些變化，才能持續獲得進步。他也指出，明年將進入AI+5G的新世代，世界將變得超智慧、超連結，也會為社會、經濟帶來極大變化。AI+5G到底會為人類的生活帶來什麼改變？各國政府與企業又該如何應對？以下為演講精華：AI是演算法，是智慧的服務，5G則是分布（AI服務）的管道。所以AI的影響很大，但有了5G，影響更大，這就是為什麼全球都在講AI和5G。2020是新世代的開始，也就是AI+5G，全球會進入超聰明、超連結的社會。過去都是10倍速時代，AI則是100倍速的時代，會為社會、經濟帶來大變化。AI變得無所不在，不知不覺走入一般人生活。現在才剛開始兩年多，後面會是爆炸性的速度。例如日本做為超高齡社會，有了AI後，提出「超智能社會5.0」概念，試圖用AI解決高齡問題。我剛開始聽，也覺得日本人愛做夢，這只是個遠大夢想，沒想到愈看愈真，對我一個工程師來說，真是太好了，會是個美麗新世界。放眼全球，AI有中國、美國、歐盟三大強權，美國領跑、中國趕超、歐盟走第三條路。美國是資本主義、自由的國家，AI已經談了30年，麻省理工學院最有名的AI實驗室，花了幾十年研究AI，其他像IBM、Google、史丹佛大學等也都在談，2016年的AI也是由Google開始。最近美國總統川普（Donald Trump）才說要提撥10億美元（約台幣300億元）支持AI研究，《華爾街日報》指出，這金額根本不夠。中國則積極將AI訂為國家戰略，中國2030年會超前嗎？那歐盟有沒有設計出模式來支持AI呢？他們現在應該都在忙這件事。談AI的未來，要關注Google、Microsoft、Apple、Facebook、IBM、Amazon，以及百度、阿里巴巴、騰訊（合稱BAT）這九大企業。這九家公司控制了世界大部分的資料、使用者與商業模式，有最大的影響力，他們有最多的運算、研發能量、資料和運用，會主宰AI未來。但也要思考，科技巨頭能兼顧政治和經濟嗎？美國的政治和經濟是分開的，但中國的政治和經濟則在一起，光靠市場能兼顧AI和人性的需要嗎？這會有資安和應用面的問題。5G則又是一場大競賽，5G承載的行動資料，是4G的1000倍之多，連網速度則比4G快上100倍。5G不是服務智慧型手機，在物聯網會有更大的應用。目前，中國從政府到企業都共同推動5G，美國、歐盟仍在猶豫規則制定問題，日本、韓國也持續推行中。全球已有超過30家業者推出5G網路。將來若所有裝置都有AI服務，再加上5G，將會如虎添翼。AI讓很多事情都能由機器執行，有了更多資料，會讓決策更可靠，還能儲存經驗，做資料整理和決策。例如金融投資現在都用AI來運算，金融分析師速度、準確度輸電腦太多了。最重要的是要「連結」，部門與部門、部門與個人間，都必須即時連結，才能讓決策更快。不過我要提醒，AI不是像種西瓜、種番茄那麼簡單，今天種下去，明年就能看到結果。AI需要長時間培養，包括人才、法令，還必須有抵抗外來入侵者的商業模式。而5G一直發展下去，新產值會有4.3兆美元（約台幣129兆元），影響最大的是製造業，像全球企業台塑，要即時管理就一定要有5G。城市、物流、金融、零售等各領域也都需要。在AI時代，會有什麼大公司、大怪獸出來？是5G、AI、物聯網、雲端的服務商嗎？我不知道，但一定會有巨獸出來。台灣擅長硬體，但不能只做一個，要整體串連起來做，提供端對端整體解決方案，才能掌握機會。面對這樣的新契機，以廣達集團來說，勢必要重新學習、思考，才能跟上新世代。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "HTTP Error 403": " 146.148.63.155/0b7e99c [80001]  2020-05-01 14:24:51 ",
        "迎廣推出全新思維 超輕量 個性化機殼 ALICE 艾莉絲華麗登場 ": "以「時尚及創新」為品牌理念，並多次獲得國際設計大獎iF與紅點設計的肯定，專業電腦硬體的領導及創新品牌迎廣科技，推出全新概念「ALICE 艾莉絲」機殼。ALICE 的構想是來自經典童話故事「愛莉絲夢遊仙境」，在充滿想像力的國度中，跳脫傳統機殼的思維，大膽冒險挑戰新材質，降低年輕玩家的入門門檻並能依據喜好更換機殼外罩與上蓋。 「ALICE 艾莉絲」機殼結合耐用、堅固與輕量化的特色，搭配多彩外觀，讓想嘗試不同於傳統厚重機殼的玩家們有不同的選擇，全新開放式設計除了可搭配不同設計的外罩，亦可選擇展示內部系統配置！ 「ALICE 艾莉絲」機殼的內部配置提供了最容易的組裝空間，玩家可以直接安裝系統或是轉動幾顆螺絲即可卸下主機板架在外部安裝系統，空放式架構的設計也讓理線變得更容易。直立式風道設計不僅提供無阻礙的風流，亦可藉由底部安裝三顆風扇進一步加速散熱效能。 搭配直立式安裝設計，主機板的I/O 介面朝上，方便玩家們使用。另外可拆卸上蓋能有效阻擋落塵，並可隱藏零亂的出線。「ALICE 艾莉絲」機殼底部配置了4個橡膠腳墊提供止滑與抗震，兩側的把手能輕易抬起並移動整機，特別是搭配其輕量化材質與直立式外框，即使安裝了系統也能輕鬆移動。 「ALICE 艾莉絲」機殼支援ATX 主機板搭配8個PCI-E 擴充槽，因此有充裕空間能安裝高階配備包括顯示卡、電源供應器與塔式CPU散熱器。內部並可安裝4個120mm風扇以及3個SSD和1個3.5吋硬碟。 想進一步了解創新的「ALICE 艾莉絲」機殼，歡迎至迎廣官網查詢 ： https://www.in-win.com/tw/gaming-chassis/alice/【關於迎廣科技】迎廣為ISO 9001專業製造商，提供全球系統整合優質機殼整合方案，並致力於電腦機殼、伺服器機殼、電源供應器、儲存裝置等領域。自1985成立以來，迎廣打造出符合安全規格的高品質產品以及超群的客戶服務。迎廣以「時尚＆創新」的品牌精神作為產品開發以及滿足客戶與消費者需求的指標。迎廣科技 — 超越想像、無限可能 …一個沒有品質堅持的品牌只是虛名大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "迎廣 InWin Alice 機殼 / 創新的 ABS 輕量化材質設計，外觀更融入家居風格 ": "相信大部分的玩家對於電腦機殼的印象，幾乎都是以金屬打造，外觀四四方方的型態。這回由機殼大廠 InWin 所推出的 Alice 機殼，採用了市場上創新的 ABS 塑膠主結構作為機殼本體的材質，內部再以金屬鍍鋅鋼板作為承載主要零組件的主結構，在堅固與輕量化的中間取得了一個平衡點。外殼方面則是直接以彈性纖維布套上，使得這款機殼不再是冰冷的金屬，而是更為親近的家居風格，布質材料更可以水洗後晾乾，以及透氣散熱效果也更加優質，可以說是十分創新設計的機殼。產品規格一覽: 型號：IW-ALICE-ORG 尺寸 (高x寬x長)：584 x 282 x 433 mm 淨重：3.7 Kg 主機板相容性：ATX、Micro-ATX、Mini-ITX (實際可容納到 E-ATX) PCIe 擴充槽：8+2 硬碟與儲存槽：3 x 2.5″、1 x 3.5″ 預裝風扇：無 可安裝風扇位置：下方 3 x 120mm 、上方 1 x 120mm CPU 散熱器高度：< 195mm 顯示卡長度：< 300mm 電源供應器長度： < 220mm InWin Alice 開箱InWin Alice 本體共有分成兩種配色，分別為淺灰/深灰與淺灰/橘這兩種，這次我們所拿到的是淺灰/橘的版本。機殼本身可安裝的零件尺寸幾乎沒有什麼太多的限制，甚至 PCI-E 位置還有給到 8 個，整體來說，風道採下進上出的方式設計，下方與上方各可安裝三個與一個風扇，另外硬碟方面則是可容納三個 2.5 吋與一個 3.5 吋，安裝位置皆位於下方金屬的位置上。 ↑ 外包裝一覽。 拆開包裝後，就可以直接看到 InWin Alice 的本體，十分簡約的塑膠架搭配內部鋼板，令不知道的人第一眼可能還不會以為這個是一款電腦機殼。本體也僅有開機電源鈕一枚，並無包含 USB 與音源孔，所有的 I/O 連接均從主機板上方與上蓋的縫隙出去。 ↑ 機殼本體一覽，灰白色外框支架搭配黑色鋼板內構呈現相當一種對比。 為了降低灰塵直接掉落在本體上方，導致影響本體的散熱，InWin Alice 特別設計了 “迷人的帽子” 作為機殼本體的上蓋，以阻隔灰塵的影響。 ↑ 橘色的上蓋在灰白色本體中顯得特別突出。 打開上蓋，可以看到主機板後 I/O 位置與 PCI-E 顯示卡槽的位置，PCI-E 為 8+2 槽設計，8 槽的 PCI-E 確保主機板上最後一根插槽也能夠裝下兩槽厚度的顯卡，另外垂直的 2 槽則是可以讓玩家在不套上外層布時，充分展現顯卡散熱器的外觀。 ↑ 上蓋一覽。 底部可安裝三枚 120mm 的風扇或最大達 360mm 的冷排，並且有著墊高與底部防震橡膠墊設計，除了能夠增加底部風扇吸入空氣的散熱效果以外，也能夠多少避免震動。 ↑ 底部一覽。 機殼前控制線僅有開機與指示燈這兩條連接線，如前述所言，本體並沒有任何其他的 USB 與音源插孔。 ↑ 機殼前面板控制線。 機殼配件除了安裝會使用到的銅柱與螺絲以外，還有兩種花色的彈性纖維布。 ↑ 機殼配件一覽，說明書採用 QR Code 標示，玩家們可以直接掃描後取得電子檔。 ↑ 外層彈性纖維布分別有黑灰白色 InWin 商標字樣與純灰色的花色。 InWin Alice 實際裝機示範雖然官方網頁上僅標示最大主機板規格為 ATX，但實際上本次我們以 ASUS ROG  RAMPAGE VI EXTREME ENCORE 這款 E-ATX 主機板作為安裝示範，一樣可以輕鬆的裝入這顆 Alice 的機殼中。 ↑ 實際上，縱使是 E-ATX 主機板一樣可以輕鬆裝入。 ↑ 具備 8 個 PCI-E 槽位可以在主機板最後一個 PCI-E 插槽裝下雙槽顯卡。 ↑ 顯卡同時也可垂直裝設。 ↑ 裝機完成後上方一覽。 上蓋與主機板 / 顯示卡 I/O 留有一定的寬度，除非是使用轉接頭或是體積特大的連接器 (例如 LPT 等)，不然基本上都能夠從上蓋的旁邊將線材走出。 ↑ 上蓋留有足夠空隙，實際以 HDMI 線做為示範，可以正常的從側邊將線材走出。 硬碟部分，2.5″ 與 3.5″ 硬碟的位置都位於最下方，皆以背部螺絲固定。 ↑ 硬碟安裝位置與實際安裝一覽。 電源供應器則是安裝在 3.5 吋硬碟的旁邊，預留空間相當的充足，筆者實際以尺寸較一般電源更大的挖礦專用 1300W 電源裝入後，還尚有空間容納。 ↑ 電源供應器安裝位置與實際安裝一覽。 機殼最底下可以安裝三個 120mm 的風扇或 360mm 的冷排，唯冷排方面需要注意加上風扇的厚度是否會與 SSD 安裝位置干涉，一般而言普通的 AIO 是不會有這個問題，若使用厚排才需要注意。 ↑ 實際以 EKWB 厚排安裝，上方的風扇的確會與 SSD 的位置有所干涉，當然安裝一般的 AIO 水冷或風扇是不會遇到此問題。 靠近電源供應器的腳墊底部有特別設一缺口，使得電源線可以機殼本體從該缺口出來，兼顧美觀與整體細節。 ↑ 電源供應器下方腳墊缺口一覽。 ↑ 安裝完成並點亮的情況。 外層布套安裝的方法為從下到上套在機殼外，從前面的圖可以看到機殼本體的下方較窄，上方較寬。 ↑ 建議將機殼本體反過來再開始套上外層布，操作上會比較簡單。 ↑ InWin 花紋的外層布安裝完成一覽。 ↑ 長度剛好與上方相符合。 ↑ 灰色外層布安裝完成一覽。 ↑ 如果零組件會發出 RGB 燈光，透過外層布一樣可以看得出微弱的 RGB 燈光效果。 InWin Alice 心得結論InWin Alice 這款機殼採用了家居風格為主題的角度進行設計，不同於一般機殼冷冰冰的金屬外觀，InWin Alice 採用 ABS 塑膠材質為主結構的設計，並搭配上可自由更換的外層彈性纖維布料作為外殼的方法，讓電腦也能夠融入居家情境的佈景主題。組裝方面也是十分的有彈性，幾乎可以說是 “具備外框的裸測架”，從實際裝機測試的結果來說，縱使是 E-ATX 的主機板也是能夠正常的裝入。重量方面由於使用了 ABS 材質的主結構，因此重量方面可以說是十分的輕，本體淨重僅有約 3.7 kg，移動搬運起來也相對的方便。對於想要選購一款能夠融入居家主題的機殼來說，InWin 所推出的 Alice 系列的機殼，可以說是一個相當不錯的選擇。  Remember Me Lost your password?",
        "台灣權王－微軟獲大單 廣達、緯穎迎商機": "工商時報【柯宗沅╱台北報導】微軟（Microsoft）成功擊退競爭對手亞馬遜（Amazon），取得美國國防部為期10年的「聯合企業國防基建」（JEDI）雲端運算合約，總金額合計高達100億美元，微軟兩大伺服器供應商廣達（2382）、緯穎（6669）喜迎商機，後市看旺。微軟近期利多頻傳，23日盤後公布的財報顯示，受惠Azure雲端伺服器產品營收大增近六成，帶動上季營收達331億美元，年增14％，稅後盈餘達107億美元，年增21％，雙雙優於市場預期。財報亮眼及伺服器大單激勵下，微軟股價28日強彈2.46％，收在144.19美元，創下歷史新高，今年以來股價漲幅已逾兩成。微軟的伺服器供應商廣達積極布局AI領域，近年將營運重心轉往自駕車與汽車電子，及雲端伺服器兩大業務。汽車領域中，目前除與Google合作開發自駕車外，也已成功出貨自動輔助駕駛的車載電腦系統給特斯拉，更與日本新創業者攜手開發自駕車的電子控制單元。伺服器方面，除切入白牌伺服器，布局大型資料中心客戶，包括臉書、微軟、亞馬遜、Google四大伺服器業者，近期更開始跨足中小型的企業當中，法人看好廣達的伺服器業務有望維持雙位數成長動能。廣達22日收復半年線後，於半年線附近震盪整理，29日走跌0.34％，但前景樂觀下，法人籌碼並未有鬆動跡象，三大法人29日仍買超逾千張，近十日合計買超15,338張。緯穎主要提供大型資料中心整機櫃伺服器，目前為微軟的主要供應商之一。緯穎第三季營收受客戶已提前拉貨，以及記憶體價格下跌，導致表現較為疲弱，惟第四季拉貨轉強下，營運表現有望逐步回溫。緯穎受惠法人籌碼面穩定，股價緩步沿5日均線上攻，投顧法人看好緯穎第四季營收與獲利將顯著回升，且2020年伺服器需求將持續強勁，展望樂觀，28日將緯穎評等上調為「增加持股」，目標價更喊到600元之上。"
    },
    "Q5": {
        "營收：迎廣(6117)2月營收1億6371萬元，月增率": "【財訊快報／編輯部】迎廣(6117)自結109年2月營收1億6371萬8000元，和上個月的1億7388萬9000元相較，減少金額為1017萬1000元，較上月減少5.84%，和108年同月的1億234萬7000元相較，增加金額為6137萬1000元，較108年同月增加59.96%。累計109年1-2月營收3億3760萬7000元，和108年同期的2億8710萬1000元相較，增加金額為5050萬6000元，較108年同期增加17.59%。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "迎廣推出C200 全新中塔機殼 專為創作者與高容量儲存的使用者設計 ": "延續「時尚與創新」的品牌精神和設計理念，身為電腦機殼的領導品牌迎廣科技於今年1月份美國拉斯維加斯消費性電子展CES首度展示了其C200機殼。台灣今天正式於各通路上架C200，中塔尺寸與高擴充性，專為專業創作者所設計，滿足強大資料儲存的需求。迎廣C200 標配6個3.5吋硬碟架(可相容2.5吋孔位) 和2個2.5吋硬碟固定盤。此外，外露式的2個5.25吋磁碟槽也可依據需求選購具有熱插拔功能的3槽2.5”/3.5”硬碟抽取模組，方便且快速抽取替換使用。C200外觀搭配陽剛的線條與髮絲紋元素，從正面延伸到頂端互相呼應，走專業風格路線。兩邊側板採用耐用鍍鋅鋼板，避開RGB元素，並保留方便拆卸的手旋螺絲設計。儘管C200在尺寸上屬於直立式中塔，但內部空間可支援到E-ATX 主機板、5個12公分風扇及後方容納1個120水冷排。散熱器高度可達16.6公分、顯卡空間達40公分且保有可安裝22公分電源供應器的空間。前面板介面保留3.5mm 音源接頭、2個USB 3.1 Type-A和1個USB 3.1 Gen-2Type-C 接頭。C200 台灣售價為NTD2,390元/含稅欲知更多C200與其他產品資訊，請至迎廣官網查詢 : https://www.in-win.com/tw/gaming-chassis/c200/大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
        "INWIN 迎廣科技推出全新風扇Jupiter AJ120 高效能與ARGB 燈光的最佳組合 ": "延續「時尚與創新」的品牌精神和設計理念，身為電腦機殼的領導品牌和創新者「迎廣科技」，今日推出全新高效能風扇Jupiter AJ120，搭配高風量、低噪音與豐富的ARGB燈光的設計。暨Polaris 、EGO AE120、 CROWN AC120與AC140、SIRIUS LOOP系列之後，Jupiter AJ120為延續迎廣風扇所推出的高風壓與高風量全新系列，與迎廣全新一體式水冷SR系列套裝組合使用的AJF120也為同一系列。高風量 高風壓 搭配智慧溫控 Jupiter AJ120採用七葉設計，提供超過70 CFM超大風量與最大風壓達 2.62mm/H2O 。AJ120使用長效油封軸承，不僅耐用且低噪音，4-pin PWM智慧溫控能讓風扇轉速依據溫度調整，再加上防震腳墊，AJ120風扇不只適用於機殼更適合搭配一體式CPU水冷排使用。1680萬種ARGB 燈光選擇 1680萬種燈光顏色代表玩家們可以隨心所欲，依據喜好來搭配其電腦系統的色彩。透過中央的LED 燈光折射到霧面的風葉，柔和不刺眼的燈光變化柔和又百搭。AJ120可以和支援3-pin ARGB 的主板同步(支援主機板有ASUS、ASRock、GIGABYTE、MSI)，直接透過主機板軟體操控；亦或是使用InWin 提供的ARGB一鍵式控制器，獨立操控燈光變化 (3 包裝才有附控制器)。採用菊花鏈(Daisy Chaining)串接模式   Jupiter AJ120 風扇透過橘花鏈(Daisy Chaining ) 模式串接，可以簡化線材達到乾淨俐落的整線組裝模式，也因此不佔用主板多數的風扇4-pin 接頭，讓系統看來整齊並更容易同步控制燈光模式，特別是使用在像SR AIO 一體式水冷或是透過面板單一按鍵控制。若欲進一步了解迎廣最新Jupiter AJ120風扇資訊與其出色的產品規格， 請至官網： https://www.in-win.com/tw/cooling/jupiter-aj120/想去感受年輕學子的青春與熱情嗎...?  專屬校園活動規劃與執行。  Remember Me Lost your password?",
        "財報：迎廣(6117)108年全年淨損歸屬母公司業主1億5330萬元，EPS ": "【財訊快報／編輯部】迎廣(6117)公佈民國108年全年經會計師核閱後財報，累計營收20億6173萬4000元，營業毛利3億7872萬1000元，毛利率18.37%，營業淨損1億3951萬6000元，營益率-6.77%，稅前虧損1億4234萬元，本期淨損1億5945萬6000元，淨損歸屬母公司業主1億5330萬2000元，EPS -1.73元。中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...",
        "迎廣發表全新 mini": "延續「時尚與創新」的品牌精神和設計理念，身為電腦機殼的領導品牌迎廣科技，於年初的美國消費性電子展 CES 發表了最新的 mini-ITX 小機殼 B1，今天正式於全台各大通路發行。迎廣早期以製造小型機殼知名，經典的鋁框 Chopin 機殼為其代表作之一。不同於 Chopin 方型窄版的造型，擁有優雅曲線與流線造型的 B1，內部空間可容納原廠散熱器高度達 60mm，同時也可直立或橫躺使用。外罩使用高硬度 ABS 環狀緩衝設計保護內部硬體，並巧妙的與通風孔設計融為一體。此外，燻黑強化玻璃側板平時防塵，同時也是透側，適合展示具備燈光的硬體系統。小巧的B1是有造型的辦公室文書機、也是家庭劇院電腦（HTPC）、或是每天在家用的個人電腦、迷你遊戲主機使用等。直立使用只佔用桌面少許空間，小巧體積也能隨時放入背包移動。B1 前置 I/O 配備單一 3.5mm 音源孔（CTIA）與一個 USB 3.0 Gen1 Type-A 插槽，原廠標配一個靜音風扇與直立腳架，及 200 瓦 80 PLUS 金牌認證電源供應器。只要安裝 mini-ITX 主機板與支援內顯的 CPU、記憶體和最多 2 個 2.5 吋硬碟，就能組成一個小型且強大的桌上型電腦！Comments are closed.半導體到各種終端裝置，測試（Bench）與考驗一直在我們人生（Life）來來回回，網站名稱起源就是如此而來。聯絡我們：[email protected] Copyright © 2020 — BenchLife. All Rights Reserved Designed by WPZOOM",
        "【CES 2020】顛覆傳統!! 裝上 80 塊有機玻璃 InWin 展示第十代概念機箱「蝶 Diéy」 ": "每年的 CES 美國消費性電子展除了可以看到各品牌、廠商來年將會推出的新產品之外，同樣亦會有不少的概念產品展示，一向在機箱上都富有創新設計的 InWin 在 CES 2020 大會上展出了第十代的概念機箱「蝶 Diéy 」，「蝶 Diéy 」用上吊燈型設計，外面用上 80 片藍色的有機玻璃包裹，圓球型的外觀提供 360 度全方位的視覺效果，機箱附著在機械臂上，可以進行機械控制開合，每塊有機玻璃上都帶有 RGB 燈。 InWin 指出，從第一代開放式形象機 X-Frame 到今年的「蝶Diéy   」，每一代迎廣推出的形象機都帶來不同思維與話題性，「蝶Diéy   」延續 2019 台北電腦展發表的第九代形象機 「Yǒng 蛹」，在孕育一段時間後幻化成蛹而蛻變成「蝶Diéy 」的概念，將機箱的設計與創新帶向不同的領域。  全新「蝶Diéy  」將機箱的設計與創新帶向不同的領域，採用懸掛式吊燈設計，包覆在 80 片藍色有機玻璃中，提供 360 度全方位視角，內建豐富的 ARGB  燈效可以隨內建音樂播放而律動，或是搭配語音聲控進行變化展演，能在活動場合中帶來氣氛並與參與者互動。 在硬件支援部份，「蝶Diéy 」可安裝 12\" x 13\" E-ATX、ATX、Micro-ATX 主機板、360 水冷排、最長 360mm 的高階繪圖卡，並搭載 USB Type-C 連接介面，搭配其可開闔的羽翼設計，散熱效果無庸置疑。  「蝶Diéy 」可藉由底部預設的投影機進行影片與語音訊息的投射播放，可供商業用途播放公司影片或產品介紹，是絕佳的商用展示。此外，「蝶Diéy 」亦配備臉部辨識解鎖、手勢操作和不同系統的語音聲控指令等先進功能，操控更方便。 \n關於\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t使用條款\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t私隱政策\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t聯絡我們\r\n\t\t\t\t\t\t\t\t\t| \r\n\t\t\t\t\t\t\t\t\t廣告查詢\nCopyright © 2003-2020 HKEPC Production Co. Ltd.",
        "\r\n\t迎廣：因應武漢肺炎防疫工作，大陸子公司復工時間延至2月10日 ": "公開資訊觀測站重大訊息公告(6117)迎廣公告武漢肺炎對本公司財務業務無重大影響及大陸子公司復工時間1.事實發生日:109/01/302.公司名稱:迎廣科技股份有限公司迎新科技(中國)有限公司3.與公司關係(請輸入本公司或子公司):本公司及子公司4.相互持股比例:不適用5.發生緣由:因應武漢肺炎防疫工作，本公司集團內大陸子公司配合大陸當局規定，延長春節假期，復工時間延至2月10日。6.因應措施:(1)本公司加強對新型冠狀病毒感染的肺炎疫情防控措施，防阻疫情傳播，保障員工生命安全和身體健康。(2)大陸子公司將依照營運所在地相關主管機關政策以及防疫需求調整復工日。(3)密切關注疫情狀況，隨時掌握及調整，維持營運生產供貨正常。7.其他應敘明事項:無新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
        "缺点不改，还加钱！迎广A1 PLUS机箱使用分享_原创_新浪众测": "\n\n\n\n\n登录\n注册\n\n\n缺点不改，还加钱！迎广A1 PLUS机箱使用分享\n\n\n悠悠我心谁怜\n\n\n2020-03-03 16:00\n迎广A1 PLUS机箱在原版本的基础上主要升级了可编程RGB灯光，650W金牌电源，无线充电也升级到了10W，并送了2个RGB风扇，当然这些东西不是白送的，价钱比A1要多300多元，只能说是灯光效果更上一层，但是原有的机箱短板基本没改，这是为什么呢？整体上机箱是十分漂亮的，尤其是侧面的钢化玻璃、顶部的钢化玻璃、铝材的I/O面板和蜂窝状通风口，整体做工不错，比较符合我的审美。作为一款小机箱，内部空间较为充足，并且绝对不会因为空间的问题牺牲掉多少性能，小钢炮实至名归，尤其是现在流行小机箱，性能溢出太厉害，存储容量也是越来越大体积却越来越小。总之，是一个少烦恼的好机箱，颜值控可以考虑来一个，至于价钱吗，不是附带了那么多东西吗（电源、10W无线冲、RGB之类的）。由于一直玩大板，手上没有itx主板，这次装不了机了，最近AMD很火，看看趋势给家里领导装一套，颜值绝对没问题，无线充电都省了。据目测分体水冷也有可能搞一下。至于短板吗，最后再讲。漂亮的I/O面板，这个角度真的很美。不得不说，迎广在颜值方面还是很重视的。整个机箱通风有三处，分别为侧进风、下进风和后出风，通风算小机箱中比较良好的。附送的RGB风扇分别为侧面和后面的，底座预留了两个120mm的固定风扇位。可能是因为底座有RGB了，所以没有送RGB风扇，真是能省一块是一块呀，哈哈。侧面玻璃面板不是亚克力的，非常有分量，采用卡扣设计方便拿取，配合光污染，可以放些手办之类的。机箱两侧的面板，都非常方便拆卸。背面空间充足，方便走线，自带RGB风扇。两个2.5硬盘位，可全部拆卸下来，空间会更加充足。各种线缆，电源前面有个盖板，由于电源不是模组电源，可定制化程度不高，换电源也比较麻烦，算是败笔。好在，玩这种机箱的分为两类人，一类是组个电脑方便使用几年或是一直都不再动过得；第二类是DIY玩家，DIY的乐趣就是不怕麻烦，所以我个人认为还是比较居中的。底面是预留的两个风扇位，附有不可拆卸的防尘网。10W的无线充电面板，上面是迎广的LOGO，比A1快了1倍，算是与时俱进吧。优点：1.外观靓丽，玻璃质感感人，拉丝I/O面板有格调，迎广的一贯风格。2.亮点多也突出，可编程RGB灯效、无线充电、自带650W金牌电源，科技感强，不改装的话性价比还不错。3.空间布局合理，通风良好，满足绝大多数装机需求。4.综合性能强，对于每类用户都不偏护，又能满足每类用户的大体需求，将取舍、资源分配做到了极致。最终，就是对于大多数人来说值得玩一玩。缺点：最后再来说说前面提到的短板，所有缺点都继承于上一代，可以说不重要的都改了，重要的一个也没有改。1.电源不是模组电源，可能迎广觉得大部分人不太需要。2.亚克力底座，因为在底部所以没有得到重视，还是因为会发光觉得大家会看不见？和机身和玻璃面板一个天上一个地下，并且十分容易划伤和磨伤。底部的不可拆卸防尘网边缘也很粗糙，整个底座像是外包的一样，还是小厂的，难道迎广准备卖可替换底座？3.顶部I/O面板虽然方便使用，但是容易落尘，要注意防护。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~开箱分享|实测海氏智能烤箱。实测箭牌智能马桶，超级走心的测评。#好物TOP榜#三款热门折叠水壶，哪款值得买Lofree洛斐骑士套装【全网首发】御 Mavic Air 2你最不推荐的大学专业是？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
        "CES 2020：InWin 迎廣科技推出 B1 Mini": "\n\nR.F.\n發表於 2020年1月11日 09:00\n      2020-01-11      \n收藏此文\n\n      國內知名機殼製造商 InWin 迎廣科技，於 CES 展場展出旗下概念設計機殼以及最新款產品。Mini-ITX 系列推出 B1 機殼，圓潤外型加上線條裝飾，加上側板導入近期流行的燻黑半透明玻璃側板，並提供雙向擺放腳架，繼蕭邦後又一美觀 HTPC 機殼。    AMD Ryzen 3 2200G/3200G、Ryzen 5 2400G/3400G 處理器，內建 Vega 世代繪圖顯示功能，支援 HTPC 玩家相當喜愛的 Fluid Motion 功能，能夠將不足 60FPS 的影片，補插畫面至 60FPS 提供更順暢的視覺效果。加上 G 系列處理器定位於入門以及主流市場，以較為經濟的價格取得 Fluid Motion。InWin 迎廣科技 Mini-ITX 機殼以美觀實用著稱，僅需新台幣 2,000 元～2,500 左右價位，即可將 1 組內建電源供應器的 Mini-ITX 機殼抱回家，例如 BQ 系列或是蕭邦系列機殼都是不錯的選擇，可以依照玩家喜好以及住宅裝潢風格選購。美國拉斯維加斯 CES 2020 展期期間再接再厲，Mini-ITX 產品線推出 B1 型號，外部造型仍保有優雅典範，但設計語彙卻相當地不同。B1 外型更為圓潤，有些類似河中的鵝卵石；ABS 塑膠射出成型的圓弧形線條外殼之間，再以突出部分磨砂、凹陷部分亮面，作為外觀上的設計亮點。▲ InWin 迎廣科技於 CES 2020 展場上推出新款 Mini-ITX 機殼 B1，圓潤類似鵝卵石的整體造型，輔以交錯線條外觀，讓人容易駐足再三。▲ 前方面板 I/O 提供 1 個 USB 3 和 3.5mm 耳機麥可風複合孔，電源開關則是融入線條交錯的設計當中，並點綴藍光 LED 電源指示燈。B1 與 1 個自家 200W FlexATX 80PLUS 金牌電源供應器一同銷售，意即搭配 Ryzen 5 3400G 也沒問題，側板採用半透明燻黑上蓋，以便透出內部零組件 RGB LED 燈光效果卻不刺眼；現場工作人員指出，有可能因應 AMD 原廠散熱器設計，另行推出 1 款沖孔網眼側板版本，略為向外突出以便容納 Wraith Spire 散熱器。▲ B1 採用半透明燻黑玻璃側板，處理器散熱器最高高度支援 60mm。▲ Mini-ITX 主機板處理器插槽附近，B1 安裝 1 個 80mm 風扇協助排除廢熱。因應玩家擺設空間的差異，客廳機櫃空格適合橫擺，電視櫃上方適合直放，B1 機殼更搭載 2 種腳架，橫放時採用類似音響的三角錐腳架，銀色亮面電鍍十分美觀，直立時則改用半透明片狀腳架，給予簡潔輕盈的視覺效果，各有各的特色。▲ B1 機殼橫擺、直放時各有造型不同的腳架，當直立擺放時，機身厚度正好也能夠作為耳機掛架。B1 預計在農曆年後即可正式量產，市場建議售價訂於美金 85 元，折合新台幣約為 2,600 元，大致上與該廠先前 Mini-ITX 機殼位處同一價格帶，想要裝設 1 台迷你主機的玩家不妨留意一下這款具備優雅外觀的機殼。 SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：零組件, 電腦王, 機殼, mini-itx, 迎廣, 機殼/電源/散熱, inwin, b1\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
        "【公告】迎廣代子公司迎新科技(中國)有限公司處分理財商品": "日 期：2020年03月31日公司名稱：迎廣 (6117)主 旨：代子公司迎新科技(中國)有限公司處分理財商品發言人：康博興說 明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:月得盈三號2.事實發生日:109/2/14~109/3/313.交易數量、每單位價格及交易總金額:交易總金額:人民幣52,438,919.18。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:富邦華一銀行。與公司之關係:無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益:人民幣398,919.18。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清。10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:迄目前為止累積持有金額:0。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產比例:37%。佔業主權益比例:18.18%。營運資金數額:新台幣491,156千元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:投資理財。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用。26.過去一年及預計未來一年內與交易相對人交易情形:不適用。27.資金來源:自有資金。28.其他敘明事項:無。"
    }
}