{
    "Q1": {
        "散熱家族利多不斷 人氣強強滾 ": "長短線需求暢旺，散熱族群金豬年開紅盤強強滾！法人指出，受惠電競市場熱度激增，加上近期輝達（Nvidia）中階顯示卡開始放量，5G開跑亦帶動新的需求，助攻散熱家族11日量價齊揚，其中，雙鴻（3324）直攻漲停創新高價，力致（3483）飆漲逾9％。法人表示，隨著Nvidia中階顯示卡「2060」系列開始放量，在市場掀起一波「換卡潮」，供應鏈紛紛對上游散熱相關業者擴大拉貨，散熱家族第一季可望淡季不淡。若從長線來看，5G不僅帶動未來手機、前端基地台、小基站等散熱需求，資料中心、高速運算電腦等建置也可望為散熱產業迎來龐大商機。豬年新春開紅盤，台股強勢站回萬點之上，散熱類股依舊是盤面當紅炸子雞，11日由雙鴻領軍飆漲停，股價沿5日線一路攀高，目前攻至133.5元關卡，其餘檔普遍皆有4％～8％的區間漲幅，像是奇鋐及協禧均勁揚逾7％，而健策、泰碩、元山、超眾、建準和業強也都強彈超過4％，整體族群來勢洶洶。散熱家族11日也持續湧現買盤，三大法人積極卡位，單日分別搶進奇鋐5,771張、台達電2,294張，以及建準1,476張，而健策、鴻準、超眾、雙鴻及泰碩買超張數也都逾百張之多，整體類股人氣紅不讓。品豐大中華投顧總經理連乾文強調，散熱模組廠股價具廣大想像空間，舉凡國際大廠三星S系列高階手機將搭載熱板設計，大陸手機業者Oppo、Vivo及小米也都將採用散熱管，供應鏈訂單出籠之下，散熱廠接單熱絡，此外，近年來電競需求增溫，亦連帶拉高散熱片價格，利多紛至。宏遠投顧副總經理陳冠升則認為，散熱族群中的超眾及雙鴻，近期股價已漲多，短線上檔空間恐怕不大，他建議投資人別追高，可趁台股開紅盤上漲之際，逢高獲利調節，待股價適度回檔修正，再逢低尋找適當投資時點。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣權王－散熱雙雄 雙鴻奇鋐紅不讓 ": "5G散熱商機發酵，包括雙鴻（3324）、奇鋐（3017）等相關個股行情節節高升，堪稱當紅炸子雞，其中，奇鋐近日還獲知名分析師點名，有機會受惠折疊手機的問世，人氣爆棚，連2日成交量約3萬張，股價穩居各均線之上；雙鴻近日股價則是月線有撐，沿月線緩步上升。三星（Samsung）近期發表旗艦機Galaxy S10系列，新品3月初將陸續在全球開賣，供應散熱導管、熱板的雙鴻提前受惠，帶動元月營收成長強勁。公司高層透露，不僅韓系手機廠商，大陸手機廠也有拉貨，因此，相關動能可望延續至本季末，看好5G帶動手機熱管、熱板出貨量成長，接下來有擴產計畫，今年獲利樂觀可期。雙鴻因股價狂飆，被要求先公布2018年12月獲利，好成績驚豔市場，單月與去年第4季均較前年同期呈倍數成長，該季甚至勝去年前3季總和；隨5G散熱題材夯，雙鴻近期股價狂飆，同樣呈現倍數漲幅，惟數度遭裁以分盤交易，成交量萎縮，但多方未棄守，股價仍走在上升軌道。奇鋐在比價效益下，股價從去年10月底的19.95元一路挺進，近兩日買盤紛紛搶進，成交量連2日在3萬張水準上下，股價連2紅，26日收在32.65元，波段漲幅已逾6成。折疊手機為今年MWC展的一大亮點，近期話題不斷，知名分析師指出，「鉸鏈轉軸」為折疊手機關鍵機構元件，看好相關供應商的營收、獲利將可望受益，並點名奇鋐，認為有機會成為新訂單轉移的潛在供貨商之一。奇鋐2018年第四季營收以79.45億元成績攀峰，而2019年1月營收24.4億元，年增幅度達10％，表現不俗。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新蘋果供應鏈公佈 台灣46廠商上榜 ": "Video Playback Not Supported【新唐人亞太台 2019 年 03 月 08 日訊】再來關心，蘋果公司7日公布最新的200大供應商名單，截至2018年年底，台灣廠商至少有46家進榜，其中有四家新進榜，有九家遭移出，新進的四家是，金箭印刷、臻鼎科技，以及，和碩集團旗下的復揚科技。還有，TPK子公司 京嘉光電。包括台機電、鴻海、大立光、可成等都還是蘋果供應商。其中鴻海旗下35個據點都在名單上。 新進榜四家：\n\r\n一、金箭印刷\r\n二、臻鼎科技\r\n三、京嘉光電（TPK-KY子公司）\r\n四、復揚科技（和碩集團旗下）\n\n\n移出九家：\n\r\n一、谷崧精密\r\n二、鵬鼎國際（臻鼎子公司）\r\n三、兆利科技\r\n四、久威股份\r\n五、新至陞\r\n六、白金科技\r\n七、建準電機\r\n八、明安\r\n九、鴻騰\n\n四十二家和去年一樣同在名單上：\n\r\n台積電\n\r\n日月光、鴻海、和碩、英業達、緯創、廣達、仁寶\n\r\n大立光、玉晶光\n\r\n奇鋐、華通、嘉聯益、可成、正崴、達方、台達電、順達科、台郡科、景碩、光寶科、美律、良維、立訊、南亞科、致伸、瑞儀、新日興、新普、精元、台灣穗高、TPK、國巨、鈦鼎、健鼎、欣興、燿華、明翔科技、華殷磁電、先鋒\n\r\n正隆、正美再來看到，蘋果昨天公布最新前200大供應商名單，台廠進榜家數從去年的39家，增加到今年的42家，以泛鴻海集團最多；中國廠則比去年減少5家、降為21家。台廠名單，除了，台積電、大立光等蘋概老將，景碩、新至陞、建準等廠商也回鍋；另外，包括南亞、正隆和正美等傳產廠也名列其中，讓外界眼睛為之一亮。經濟日報報導，法人指出，陸系廠商近年來逐漸打入蘋果供應鏈，但無論從供應鏈家數或供貨零組件的重要性，都難以趕上台廠腳步。其中，又以PCB以及半導體最為明顯，顯示台廠仍保有領先優勢。今天（1月2日）是台股2018年開紅盤，號子裡不少股民穿上紅色衣服討個喜氣，希望領新春大紅包！首個交易日，新台幣勁揚2.2角，續創超過4年新高，而在台幣升值激勵下，傳產類股上揚，加上外資歸隊，台積電、大立光與鴻海同步開紅，台股上漲67.87點，收在今天最高10710點。國內財經焦點，再來看到，權值股鴻海，今天上演除息大戲，不過，受到外資轉向賣超的影響，股價表現平平，而另兩家龍頭股：台積電、大立光，也攻勢熄火，加上被動元件等跌深反彈股逢壓，導致大盤量能萎縮，加權指數在萬一點前，近關情怯。 終場收在10965.79點，下跌29.6點，成交值新台幣1224.92億元。午報頭條，先來關注武漢肺炎，新型冠狀病毒疫情大爆發，現在包括中國武漢、杭州、鄭州、南京等等多達27個城市，進入交通管制、封城狀態，在當地布局的台商，現在也受到衝擊，更增加年後復工營運挑戰。首屆台灣醫療科技展昨天(7日)登場，超過60家醫學中心、區域醫院共同展出，也吸引台灣ICT大廠參展，包括鴻海、華碩、大立光等，展出最新生醫科技，帶您搶先看。歡迎回來，多家外媒報導，美國司法部正在調查，中國華為是否違反伊朗出口禁令，消息受到產業界密切關注。陸媒昨天點名50家華為全球主要供應商，其中台灣富士康、聯發科、台積電、矽品、滬士電子等5家也入列。平面媒體報導，包括網通業者、零組件廠商等，都已召開內部會議，密切觀察後續可能影響的範圍有多廣。如果違反美國管制法規，華為將面臨的，一是高額民事賠償，二是刑事監禁高層，三是公司被列入黑名單，一定時期內不能直接或者間接購買美國產品。而中興通訊就是受到了第三種處罰。先前科技部攜手NVIDIA，打造AI超級電腦，而鴻海集團本周亮相，第一個由民間商轉的超級電腦系統(HPC)，效能相當於，540萬台iPhone X，並且鎖定精準醫療、體育賽事、影音娛樂三大應用，成為鴻海集團8K+5G生態圈布局發展的關鍵一步。財經消息再來看到，蘋果公司正式宣布推出紅色版 iPhone 8 及 8 plus ，從今天起開放訂購。特別的是，新款手機為紅黑配，正面黑色、背面紅色，分別推出 64GB 以及 256GB 兩種容量，定價 2 萬 5500 元起。另外，分析指出，蘋果明年下半年會推出1,200萬畫素的3鏡頭iPhone。法人預估，如果消息屬實，將有利鴻海、大立光等相關供應鏈。蘋果iPhone新品一直是市場關注焦點，不過下半年可能要推出的三款新機，就有外資投資機構，並不看好，認為市場過於樂觀，大砍蘋果供應鏈廠商目標價。6月22日，星期五，早安新唐人，30分鐘，帶您看見全世界。武漢肺炎疫情影響持續擴大，台股週四鼠年開盤，也出現補跌賣壓，上午一度大跌超過600點，盤中指數下跌超過5%，成為26年來開紅盤跌勢最重紀錄，指數下探11462點，國安基金方面表示，台股下跌屬於正常能量釋放，會密切關注市場變化。蘋果新機叫好不叫座，傳出第一季出貨量下砍10%，連帶影響台灣ICT供應鏈，大立光去年營收以及獲利，同步繳出衰退成績單，也引起外界關注。專家就指出，智慧型手機銷售進入高原期，也對相關供應鏈營運造成影響。好，蘋果 iPhone 需求預測不振，重挫台積電表現，主要是，今年下半年，就要推出的三款蘋果新機，外資投資機構，並不看好，認為市場是過於樂觀，大砍蘋果供應鏈廠商目標價。蘋果新iPhone，是產業重要觀察指標，有六大機構出具報告預測，供應鏈第3季的業績，將明顯提高，此外，蘋果新機可能下調售價，加上性能具備吸引力，法人也預估，手機買氣，有機會延燒到2019年上半年。首屆台灣醫療科技展本周登場，超過60家醫學中心、區域醫院共同展出，也吸引台灣ICT大廠參展，國內的鴻海、華碩、大立光等業者，力拼跨界商機。早安新唐人，先帶您關心，美國30年來最大的稅改案，即將在美國參議院表決，參議員馬侃週四說，他將支持稅改法案，增加了過關的可能性，美國股市週四大幅上漲。道瓊大漲超過 330 點，收盤首度突破 2萬4千點大關，以科技股為主的那斯達克指數，也上漲0.7%。然而，昨天美國4大科技股是重挫，市值一夕蒸發.1.8兆..，原因是資金轉往了金融股，這也讓亞洲科技股跟跌，台灣大立光今天面臨5千元保衛戰，鴻海則是要力守百元關卡。美中貿易戰，也促使台商回流加速，以及轉單效應，根據勞動部公布的，6月徵才意願資料，製造業需求量最高，其中以電腦、電子產品，以及光學製品製造業，這3項產業最受惠，科技大廠也大舉徵才，包括大立光、台積電，都開出不錯的薪資條件。首先來看到，半導體產業焦點，台積電本週法說會上，二度調降全年財務預測，一度讓市場相當憂心，不過隨後釋出高端手機需求回穩，7奈米產品第三季量產，都讓法人看好後市表現，法說會隔天，台積電股價，大漲超過4%，衝上235.5元，順利完成填息。一月三十一日，星期三，新唐人帶您看見最新產業動態。半導體重量級法說會，台積電法說在本週登場，針對第三季營運，給出目標，全年營運，儘管充滿不確定性，不過並沒有如市場預期的，下修全年財測目標，反而擴大今年資本支出，有信心下半年交出好成績。目前退出中共黨、團、隊總人數",
        "個股：兆勁(2444)拼轉型，20日新產品發表，下半年擬推出5G高速晶片 ": "全球迎5G 兆勁拼轉型 首創高速晶片 引航5G光通訊1.事實發生日:108/02/202.公司名稱:兆勁科技股份有限公司(原名:友旺科技股份有限公司)3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:不適用6.因應措施:不適用7.其他應敘明事項:本公司今（20）日假竹南分公司舉行新產品發表會，苗栗縣長徐耀昌及工研院等嘉賓均蒞臨與會,發表會由紀政孝董事長親自主持，宣示兆勁科技將邁入5G技術及相關供應鏈，開展兆勁科技先進技術、卓越製造的競爭優勢新里程。今日兆勁公司發表的850NM 10GBPS VCSEL Chip 是40G傳輸所需要的關鍵元件,其應用在4G過渡到5G基地台之間及回程到數據傳輸以40GBPS的Ethernet乙太光纖網路為主流,供應給下游光通訊模組廠生產光纖收發模組,另外發表的940nm Priximitysensor光感測晶片，主要將供應給智慧手機模組廠、手機周邊如無線耳機製造商，作為距離感測功能所需。根據Juniper Research預測，耳機裝置將從2017年的4300萬部，成長到2022年的2.85億部，成長將近7倍之多。 以上二種晶片均用以支持行動通訊產業發展.兆勁科技紀政孝董事長表示：進入５Ｇ時代後（2020年），基地台之間及回程到數據中心的數據傳輸，將以速率100G / 200G 或是 200G / 400G 的Ethernet 乙太光纖網路為主流，其使用之晶片元件為 25G 以及 56G VCSEL Chip。而國內目前光通訊廠商的晶片都是向國外Broadcom或II-VI購買（且只供應戰略客戶），不易取得貨源而且價格昂貴。兆勁科技先進雷射晶片事業部同時具備「磊晶疊構設計」 與「晶片元件設計及製程技術」可自主研發、量產光通訊、光感測 任何５Ｇ產業所需之VCSEL Chip .兆勁在10G Chip的研發基礎上，預計今年第三季 及 2020年將推出具高溫（85。C）特性之高溫高速25G 及 56G晶片供應５Ｇ產業發展所需。掌握高溫高速晶片技術，用以生產Transceiver module、 AOC，就等於掌握５Ｇ系統數據傳輸的動脈。另外在Proximity sensor 的研發基礎上，預計今年第四季推出ToF（Time of Flight）晶片產品，供應５Ｇ智慧裝置及智慧駕駛…等產業發展所需,因此打破國際大廠壟斷，是兆勁先進雷射晶片事業研發的關鍵任務.紀董事長更承諾未來兆勁科技將持續成長且對技術領先將繼續前進。屆時，透過產業關聯效應為苗栗地區所創造的經濟產值與就業機會，將以倍數擴大延伸、繁榮地方，此為兆勁科技的企業社會責任之體現。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "搶攻5G光通訊大餅 兆勁科技發表支援晶片 ": "爆苗栗縣長徐耀昌（左）出席兆勁科技的產品發表會，並向董事長紀政孝（右）致意。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕迎接2020年5G新時代，兆勁科技公司今於竹南分公司舉行新產品發表會，其中以針對4G過渡到5G基地台之間及回程到數據傳輸網路應用的850NM 10GBPS 先進雷射晶片為主力，未來將供應下游光通訊模組廠生產光纖收發模組，董事長紀政孝表示，此產品證明兆勁的技術已足以迎接5G時代。紀政孝說，預計2020年將會進入5G時代，數據傳輸速度飛快提升，基地台之間及回程到數據中心的數據傳輸，需要晶片原件為25G及56G的先進雷射晶片，而目前國內光通訊廠商多向國外廠商購買，價格昂貴也不易取得貨源，而此次兆勁已具備自主研發、量產光通訊、光感測等任何5G產業需要的晶片。此外會中還發表940nm Priximity sensor光感測晶片，將提供給智慧手機模組廠、無線耳機製造商，作為距離感測功能用途，據評估，2022年耳機裝置約達2.85億部，市場商機龐大，而兆勁所發表的兩種晶片將支持行動通訊產業發展。苗栗縣長徐耀昌表示，此次兆勁發表能夠支援5G設備的新產品，可運用於通訊、日常生活及智慧城市等，未來隨著科技進步，也期待台灣在光電、半導體等領域皆有更先進的研發，與各大龍頭並駕齊驅，而兆勁也儼然為苗栗爭光，未來縣府仍會給予大力支持。兆勁科技發表支援5G運用的先進雷射晶片。（記者鄭名翔攝）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "奇鋐 鉸鏈轉軸吸睛 ": "奇鋐（3017）被大陸天風國際證券研究與策略部副總監郭明錤點名可能獲得三星下一代折疊機種Galaxy Fold 2鉸鏈轉軸訂單，可望繼成為華為Mate X鉸鏈轉軸獨家供應商後，在鉸鏈轉軸市場再下一城，題材面吸引外資進場布局，呈現連5買，也是這波帶動奇鋐股價攻堅的大功臣。根據調研機構推估，折疊式手機2021年出貨量可望突破1,000萬支，再加上市場進入門檻極高、毛利率不錯，題材十足，在消息面力拱下，奇鋐近期買盤大增，不過因短線漲幅已大，再加上27日攻堅不利，留下長上影線，股價收在33.65元，過熱的表現讓股價盤中震盪加劇。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "三星Galaxy S10，十年之路的策略轉彎": "沸沸揚揚盼了這麼久，今年的MWC一來，5G的大門終於被打開了！盤點2019 MWC的關鍵字，非「5G」和「折疊手機」莫屬，今年用的到5G手機了嗎？華為跟三星的折疊手機話題十足，誰又更強？跟著《數位時代》在巴賽隆納第一手直擊。距離2019 MWC（世界行動通訊大會）來臨，倒數計時不到一個禮拜，作為手機品牌一年一度最重要的「主場」，華為先前已經對外「喊話」，會在MWC上推出「5G+折疊」手機。但是，以面板技術取勝的三星，還是更快了一步，成為手機大廠中的「首發者」，滿足了大家對折疊手機的想像，意義非凡。「10年前，我們推出了第一支Galaxy S，自此之後，我們一共賣出了超過20億支Galaxy手機，」三星電子行動事業部總裁高東真（DJ Koh）說道。選在Galaxy手機推出滿10週年這「特別的日子」，三星在美國西岸時間2月20日於舊金山發表了自家第一支折疊手機——Galaxy Fold。在發表會上，三星一共推出了5支新手機，本以為Fold會作為「One more thing」最後壓軸出場，想不到活動一開始，卻最先亮相。它究竟特別在哪？2011年三星第一次展示了可撓式螢幕的原型機，歷時8年後，才終於研發出這一支內部代號為「WINNER（贏家）」的手機。和先前三星開發者大會SDC上看到的幾乎一樣，Fold採用像書本一樣的內折式，共有兩塊螢幕——4.6寸的外層AMOLED「封面螢幕」，以及內層7.3 AMOLED「主螢幕」，當然，這一塊螢幕是可撓式的，才能進行折疊。三星行動產品行銷高級副總裁Justin Denison表示，最難的就是在轉軸設計上，想要靈活操作，三星得設計由多個互鎖齒輪組成的轉軸，官方表示，針對此點，實際測試開合次數高達2萬次，如果平均每天攤開100次，估算下來也可以使用5年。「等於你有了一台智慧型手機、一台平板電腦、一部相機，就裝在你的口袋裡」，Justin Denison說道。無論是創新還是技術上，噱頭十足的Fold看似都是歷史性的突破，但毫無懸念，售價卻也創下「歷史新高」。在先前，Fold普遍被市場猜測定價為1,800元美金（約台幣5萬5,365元）起跳，而在Justin Denison公布正式售價為1,980元美金（約台幣6萬90元）起跳後，已經超過售價最高的iPhone XS Max，在現場本來熱烈的氣氛，卻也跟著安靜了起來。高東真先前就已透露，Fold今年產出數量約100萬部，而資策會MIC資深產業分析師韓文堯分析，折疊手機問世初期價格昂貴、出貨量小，一開始面向的會是業內人士及專業需求用戶。官方已經明確指出，Galaxy Fold將於4月26號先在美國首發，而後陸續上市，但具體是哪些國家還尚未說明。但這一支手機可謂是「神秘到家」，除了在舞臺上短短的展示時間，在活動現場並無實機可觀看，再見到它，得等到MWC時了。但在發表會後，也讓人窺探出折疊手機仍有不少問題要克服。首先第一點，是全新的螢幕比例設計，各大APP調適性的問題。Fold螢幕尺寸為7.3吋， 比例則是4.2：3，得進行全新UX設計。三星表示，現已經和Google及Android開發者社群展開合作，確保應用程式和服務都能出現在Galaxy Fold UX上，例如最常用的Facebook、WhatsApp 和YouTube。另一點，則是機身厚度的問題。即便Fold在螢幕攤開後，機身厚度為6.9mm，已經比同步發表的S10還要薄，但當手機折疊後，厚度就高達17mm。此外，雖然為滿足多功能使用需求，Fold搭載了兩顆電池、電力達4,380mAh，以及7nm八核心處理器、記憶體達12GB，在機體設計上內部空間已經相當飽和，因此並沒有另外設置Micro SD卡槽，容量固定只能為512GB。但無論如何，Galaxy Fold作為「折疊手機」陣營的首發，讓模糊的概念轉為現實，讓人更加期待下一個戰場個戰場MWC，每一個品牌的折疊手機，會是什麼模樣。每日精選科技圈重要消息這段日子，可以說是華為的「多事之秋」，但在2019 MWC開展前一天，華為舉辦了展前發表會，在可以容納1,500人的場館內，一如往場座無虛席，而華為消費者業務CEO余承東在台上，仍舊自信十足。「我們在去年的營業額超過520億美金，總共賣出了約2億600部手機，」余承東說道。在近約1小時的活動中，余承東以「Connecting The Future（連結未來）」為主題，先是發表了新的MateBook、5G CPE、5G行動WiFi分享器後，最後才端出全場最期待的「主菜」——5G折疊手機Mate X，售價2,299歐元（約台幣8萬元）。作為壓軸出場，Mate X一點都沒有讓人失望，使得三星折疊手機Galaxy Fold亮相才短短不到一週，光彩就被這位「勁敵」奪去一大半。不同於三星在發表Galaxy Fold時，三星行動事業部總裁高東真在手上展示實機，只有短短不到10秒的時間，雖然是舞台設計，但demo功能時，也是特別設置了一個空間，在攝影機固定的視角下展示。而余承東在發表會上，倒是從頭到尾都把Mate X拿在手上，一邊說明功能、一邊隨時demo凹折手機，可以見得對Mate X已經能順利進行使用，信心十足。「這是全球最快的5G折疊手機，」余承東每秀一次Mate X，台下便掌聲雷動。但這一支手機到底酷在哪？和三星Galaxy Fold相比，又有什麼不同？三星Galaxy Fold機身共有2塊AMOLED螢幕，而其中一塊是可饒式，而華為Mate X不同，全身只有一塊OLED柔性螢幕。但「折疊方向」卻大不相同，三星是採用像書本的「內折式」，而是華為則是採用「外折式」。「4.6寸螢幕太小了，現在手機主流的螢幕尺寸至少都大於6寸，」余承東毫不避諱，直接對三星Galaxy Fold其中一面較小的「封面螢幕」給出評價。而當Mate X螢幕攤開時，是一塊8：7.1「類正方形」的8寸螢幕，折起來之後，又分為一塊25：9的6.38寸螢幕，以及一塊19.5：9的6.6寸螢幕，而所有的螢幕，都沒有設計鏡頭在其中，皆採用窄邊框。針對折疊手機最困難、也是最關鍵的「折疊軸」，余承東不斷強調：「華為已經研發了3年，這真的很難。」在折疊軸上，採用不同的處理，決定了螢幕在折疊後，究竟能不能不留縫隙的「合上」，效果好壞全歸功於這條軸上。而余承東解釋，Mate X採用的是華為的軸承專利，用了超過100個組件來製成。而在折疊手機最大的困難之一，也就是折疊後「過厚」問題上，可以看到Mate X在攤開時，機身厚度已經設計得非常薄、只有5.4mm，比華為旗艦機Mate 20 Pro的7.8mm都還要薄，也使其折疊後厚度只有11mm，和Galaxy Fold的17mm相比，少了6mm。然而，Mate X可以做到那麼薄，推測其中一點，是Mate X在相機模組的設計上就省下了不少空間。Mate X全機身上鏡頭只有一組共三顆的鏡頭，而華為選擇不把任何鏡頭做在螢幕上，而是設計在非螢幕的凸起空間上。當螢幕攤開時，螢幕和鏡頭在對立面，就可以成為主鏡頭；但螢幕摺疊時，螢幕後鏡頭在同一面，就是自拍鏡頭，似乎是一個聰明的設計。為了因應多種拍照需求，在螢幕折疊下也需要用主鏡頭的方式拍照，Mate X設計了一個「鏡像自拍」功能，當鏡頭朝向「被拍攝者時」，除了該被攝影者這一側的螢幕有畫面，「拍照者」這一側的螢幕也會看到一樣的畫面，這時，自拍鏡頭變相成為了主鏡頭拍照。和三星Galaxy Fold一樣，華為Mate X一樣有設計兩顆電池，電池容量共計為4500mAh。但有趣的是，Mate X支援無線充電，華為這次乾脆一次讓這支手機「做好做滿」，把超級快充能力提升到55W，余承東稱這是世界上最快的快充。「不少人不喜歡用無線充線，我知道為什麼，因為充電速度實在太慢了，」余承東順便又「嗆聲」蘋果，表示iPhone XS Max無線充電能力只有5W，Mate X充電速度比它快上整整6倍，只要35分鐘即能充滿85%的電。但可別忘了，這也是華為第一支5G手機。高通在MWC上大獲全勝，截至目前三星、OPPO、小米、LG都已經紛紛發表其搭載高通S866及X50的5G手機，而華為當然不能錯過這一波「5G發表潮」，這次乾脆「合二為一」，讓Mate X有折疊、也有5G。華為早在先前，就發表了支援5G的7nm處理器麒麟980，在今年1月，又推出巴龍5000 5G基頻晶片，而Mate X則是採用兩者相互配合運作。 余承東表示，Mate X支援NSA（非獨立組網）和SA（獨立組網），現在多數國家都會先行NSA，而後目標是漸漸轉到SA，而Mate X無論何時，都能全部支援。「以後在這台手機上，3秒鐘就能下載1GB的電影。」但一談到售價，余承東公開是2,299歐元後，台下笑聲一片，但和三星不同的是，台下一邊有人笑、還是一邊有人鼓掌。基於耳目一新的設計及功能，台下觀眾似乎在心裡對折疊手機的「驚人售價」，漸漸開始見怪不怪。雖然余承東透露，Mate X將於今年中在推出，但先行在哪個國家上上市、和哪些電信商合作、預計發貨量都尚未透露，但依舊讓人期待吸睛度百分百的Mate X，是否吸引下單的能力也是如此呢？每日精選科技圈重要消息2月23日，距離2019 MWC開展只剩最後兩天，OPPO選擇在這一天於巴賽隆納先舉辦發表會，別人在MWC上舉辦的是「新品發布會」，而在OPPO這倒不如說是「新技術發表會」。上一次在MWC見到OPPO已是2017年，時隔兩年重返舞台，OPPO端出「5G」和「攝影」兩盤菜——OPPO第一支5G手機、10倍混合光學變焦技術。5G毫無懸念是此次MWC最大重點，而OPPO便成為了繼三星之後，在2019年第二家發表5G手機的業者。在手機晶片大廠高通，推出全球第一款手機5G處理器Snapdragon 855後，時至今年1月，高通總裁Cristiano Amon在CES上就表示， 今年至少有超過30款搭載高通5G晶片的裝置會問世。 果真，一切在MWC開展前就開始了。三星在20日，剛剛發表了自家第一支5G手機Galaxy S10-5G，搭載了高通Snapdragon 855處理器，並搭配Snapdragon X50數據機晶片一起運作，緊接著就是OPPO。「我相信這就是大家期待已久的，OPPO第一支5G手機」，OPPO副總裁蔣安奕在台上手握著手機，短短展示了幾秒鐘，這支還沒有名字的5G手機，也是搭載高通Snapdragon 855處理器及X50數據機晶片。OPPO僅僅只是「發表」，這一支手機的型號及推出時間，都還沒有透露。但官方表示，已經開始和瑞士電信Swisscom、澳洲電信Telstra、奧普特斯Optus、新加坡電信SingTel四家業者合作，讓OPPO的5G手機可以在這些電信業者建置的網路範圍內使用。因為即便5G手機推出，也要有5G網路使用才有意義。OPPO先瞄準的是歐洲、澳洲及新加坡，三星Galaxy S10-5G今年與美國、歐洲、韓國、澳洲電信業者合作推出，毫無疑問，這些都是5G建置跑得比較快的地區。值得注意的是，中國也預計2019年5G會陸續開始商用，但現在兩個品牌的5G手機，都還沒有跟中國電信業者合作的消息。5G手機已成為2019年的新話題，但除了上網速度比4G快了約20倍，5G手機到底還能做些什麼？「我們一直在尋找『殺手級應用』，」OPPO標準研究總監唐海表示，去年OPPO曾經透過5G網路，實現全球第一個5G多人微信視訊通話，連線OPPO位於全球六個研究所的工程師，透過5G大頻寬、多連結、低延遲的特性，穩定通話超過17分鐘。但是，這樣遠遠不夠滿足消費者對5G的期待，OPPO乾脆製作一支影片，簡潔了當地告訴消費者，如果未來擁有5G手機，你能做些什麼。從影片中可以看到，OPPO譜繪的應用主要聚焦在3點：AR/VR、遊戲、直播攝影。未來透過5G手機，再加上一顆3D感測鏡頭，視訊通話或許不會只再是2D，而是對方可以3D播出、也可3D觀看。手機也能化身阿里巴巴的AR試衣鏡，直接在手機上虛擬試衣購買。遊戲多人即時連線也不會卡，而過往使用4G時，360度直播往往會被壓縮或是卡住，透過5G問題就得以解決。甚至OPPO還提出，透過5G即使在不同地點的人，都能一起「遠端自拍」，應該是想強調「低延遲」的特性，讓所有人按下快門的時間都一模一樣，即便很多應用還是有待考究，但也讓5G終端上的應用想像更加清晰。此外，針對5G在遊戲上的應用，OPPO表示已開始與軟體開發商合作進行「5G雲遊戲」的開發，雖然現場並未多做說明，但在25日開展首日，將會在與愛立信一起，在高通的攤位上進行聯合展示。消費者對手機攝影功能的需求，仍是一大重點，OPPO另一項重點發表，依舊聚焦在鏡頭上。2017年，OPPO發表「5倍混合光學變焦」技術，今年直接上升到「10倍混合光學變焦」。但要達到這一點，會有硬體上的侷限。官方現場解釋，傳統來說這樣的鏡頭模組，厚度會達到15mm，而OPPO透過自己研發的結構，讓鏡頭所需要空間減少，鏡頭可以做到平的、不凸起，厚度幾乎和R18 Pro一樣。OPPO表示，10倍混合光學變焦技術將導入在2019年第二季新手機中，但具體型號，仍尚未公開。每日精選科技圈重要消息日本3C大廠Sony在本屆MWC（行動通訊大會），為消費者們帶來了最新旗艦機種Xperia 1，在折疊式手機、5G手機成整場焦點的這場大會上，沒有追逐潮流的Sony，如何以Xperia 1擄獲大眾目光？全球手機市場出現疲態，去年總體智慧型手機銷量減少3%，這樣的大環境下，Sony也不好過。Sony 2月初發表的2018年Q3財報中，行動部門表現乏力，相比前年同期縮減803億日圓營收，虧損155億日圓。這次新款Xperia系列手機的發表，很可能是Sony行動部門能否起死回生的關鍵所在，稱呼從「XZ系列」變成「1系列」，如此大幅度的更動，似乎也令人感覺Sony在這款手機，注入相當大的變革。Xperia 1一登場，眾人立刻被其21：9的6.5吋超長螢幕吸引注意。Sony宣稱，Xperia 1是全球首支搭載4K HDR OLED螢幕的智慧型手機，與眾多在大會中發表的手機相同，採用高通Snapdragon 855處理器，與Sony一貫稜角分明的設計風格相比，外觀似乎顯得「圓滑」了點。看見如此搶眼、彷彿一座電影院般的螢幕，不難猜想這支手機主打的賣點：視聽體驗。為提升畫面呈現效果，Xperia 1納入Sony旗下品牌BRAVIA的電視技術，以及採用最新「導演模式」（Creator Mode），提供如導演監控螢幕般的精準色彩。儘管21：9螢幕可為使用者在手機上，提供電影院般的視覺體驗，但目前市面上絕大多數手機仍為16：9或18：9的格式，若缺乏相應內容，豈不是英雄無用武之地？為此，Sony 提到，除了索尼影業的內容之外，Netflix、Amazon等串流媒體都開始支援21：9播放格式，其中Netflix更是多達70%內容能以此格式播放。另外，Sony也透露，他們目前正與《要塞英雄》開發商等遊戲公司合作，要以更加寬廣的螢幕，提供使用者精彩的娛樂體驗。除了視覺享受，配樂也是觀影的一大重點。音效方面，除了Hi-Res、LDAC以及能提高破壞性壓縮的音訊品質的DSEE HX等技術外，Xperia 1更首度利用與索尼影業合作開發的杜比全景聲技術（Dolby Atmos），打造更具沉浸感的環繞音效。Xperia 1同時也是Sony首款3鏡頭手機，擁有3顆功能各異的1,200萬畫素鏡頭，分別搭載16mm超廣角鏡、26mm標準鏡頭與52mm望遠鏡頭，確保在任何環境、光源下，滿足使用者的攝影需求。Xperia 1匯集與Sony α7III相機同款技術，支援人眼偵測自動對焦（eye AF）、10FPS連拍等功能，可透過演算法持續對焦移動中的人眼，搭配自動曝光功能進行拍攝，即便拍攝對象處於動態，照片依舊保持清晰。錄影部份也結合Sony旗下攝影品牌CineAlta技術，推出Cinema Pro專業錄影功能，可拍攝4K HDR 24FPS影像，配合取經自SteadyShot技術的防震功能，期望讓使用者隨手拍攝，就能有電影級的質感。匯聚Sony各領域技術結晶的Xperia 1，究竟要賣多少？目前Sony尚未公布Xperia 1的售價，只提到將在今年春季正式亮相。但從搭載4K HDR液晶螢幕、雙鏡頭的Xperia XZ2 Premium接近新台幣3萬元的官方售價來看，價格突破3萬恐怕勢在必然。每日精選科技圈重要消息在MWC（世界行動通訊大會）上，各家通訊大廠已戰鼓爭鳴，相繼發表新銳產品與技術，『5G』毫無疑問成為時下最夯的話題，在開展期前夕，幾乎每一家業者都爭先恐後搶在此時推出『5G手機』。首先在Android陣營中，三星跟美國、歐洲、澳洲及韓國電信商合作，第一個推出5G手機Galaxy S10-5G。緊接著是OPPO，「沒有名字、沒有上市時間」的5G手機也亮相。而小米，把已經推出過的MI MIX 3「升級」成5G版本、且售價才599歐元（約新台幣2萬元），是少數公布售價的5G手機，頗具指標意義。再來則是LG的V50 ThinQ。然而SONY，雖然沒有真正把5G手機做出來，但在會場還是展示搭載Snapdragon 855處理器、X50基頻晶片的「5G原型機」，並表示「在不久的將來就會推出」。最後，華為史無前例地把「折疊手機」和「5G手機」集Mate X於一身，售價2,299歐元（約新台幣8萬元），相當昂貴。在5G手機陣營中，小米無論是展示，還是提供手機的完整資訊，都算是相當有誠意。MWC來臨前，小米於20日在北京剛剛舉辦旗艦機小米9的發布會，而在MWC展前記者會上，除了毫無懸念地成為小米9「國際版」發表場外，MIX 3 5G版本也問世，售價599歐元（約新台幣20,900元）。除了華為之外，這次所有發表5G手機的手機品牌，都是和晶片大廠高通合作，都採用高通5G處理器Snapdragon 855，並搭配5G基頻晶片X50，屏除手機本身價格不說，至少在最重要的處理器上，各家成本都是相當的。即便除了華為、小米，其他品牌都沒有公布5G手機價格，但多數業者，都選擇用「旗艦機種」或「超級旗艦機種」，像是三星S10-5G，或是華為Mate X這類本身規格就很高的型號，當作自家第一支5G手機，不免讓人落下「5G手機很貴」的印象。但小米MIX 3售價也算是「跌破眼鏡」 ，換算台幣才2萬元出頭。「小米MIX 3 5G版的售價，其實讓我滿意外的，但也很高興，它推翻了大家腦中想到就很貴的印象，」高通資深工程副總裁暨4G/5G部門總經理Durga Malladi說道，而這只是5G第一批上市的終端產品，他相信未來，5G手機價格還會往下降。畢竟連市調機構TrendForce報告指出，2019年的5G手機生產總量約500萬支，滲透率僅有0.4%。小米5G的首發國家，則面向歐洲。小米國際部產品總監Donovan Sung表示，已經和法國電信商Orange、瑞士電信商Sunrise、義大利電信TIM，以及英國電信商Vodafone等成為合作夥伴，讓小米MIX 3 5G版可以在這些地區使用。在發表會現場，小米通過Orange Spain提供的5G網絡，在舞台上demo第一次5G海外視訊通話。事實上，要達到這一點，在發表會現場得預先申請5G頻譜、還得架上5G小基站，事實上頗為複雜。雖然視訊通話過程中一切正常，但大眾還是會覺得，這可能跟在家連結WiFi或用4G通話一樣無差異，不是特別有感。這仍回歸到，5G在消費者端的殺手級應用究竟是什麼？這是無論晶片商、手機品牌、電信商、又或者是提供App服務者，整個行動通訊生態圈的一份子，都要思考的問題。LG近期發布的2018年Q4財報中，行動部門已連續15個季度未能營利，上季銷售額更下滑4成，虧損高達7,250萬美元。連年萎靡不振的表現，加上市場份額逐漸縮減，外界不只一次猜測LG是否將裁撤手機部門。5G時代即將來臨，LG這次發表的新機，究竟能否逆轉頹勢，也令人好奇。LG首款5G手機，V50 ThinQ採用高通Snapdragon 855處理器，搭配Snapdragon X50 5G數據機晶片，為使用者提供4G網路20倍的上網速度，並配備3顆後置鏡頭與大容量4,000 mAh電池。不過，真正讓V50 ThinQ受到關注的，並非單純的配備升級，而是同時發表的「雙螢幕」設計。本屆MWC上，折疊式手機無疑是眾所矚目的焦點，三星、華為、OPPO等手機品牌，紛紛發表旗下第一款折疊式手機。雖然不似折疊式手機吸睛，LG也在V50 ThinQ上推出可拆卸的雙螢幕設計，可說是從更務實的角度，表達他們對折疊式手機的看法。雙螢幕令V50 ThinQ面對折疊式手機仍保有競爭力，雖然不比其他廠牌的無縫螢幕設計讓人驚豔，但相比售價動輒2千美元的折疊式手機，合理推測V50 ThinQ在價格方面，將占有一定程度的優勢，不過一切仍得等到官方正式公布售價細節才能確定。V50 ThinQ採用6.4吋QHD + OLED螢幕作為主螢幕，副螢幕則因較粗的邊框僅有6.2吋，副螢幕本身不帶電池，而是透過連接V50 ThinQ背面的彈簧連接器（pogo pin），從手機獲得電力，使用上可展開至108與180兩種角度。LG也向消費者展示雙螢幕的諸多用法。V50 ThinQ每個螢幕都可以雙視窗開啟兩款App，你一次可同時使用多達4款App；拍攝照片後，也能立即透過另一塊螢幕做檢視，不必切換畫面；或者在玩遊戲時作為操控界面，享有更舒適的遊玩體驗。不過，必須注意的是，由於是分開的兩塊螢幕，若螢幕彼此品質有所差異，很可能會呈現出微妙的色差，對使用體驗造成影響；此外， 雙螢幕讓V50 ThinQ收納時的厚度幾乎翻倍，重量也比單螢幕增加70%，可說是有捨有得。V50 ThinQ只是LG雙螢幕設計的第一站，他們計劃未來全部5G設備都將支援這項功能，也就是說，雙螢幕很可能成為所有LG 5G手機的可選配備。然而壞消息是，LG似乎不打算在所有市場推出雙螢幕配件，例如美國就不在銷售範圍之內。每日精選科技圈重要消息「我們談論5G很久了，但今年終於發生了，」高通總裁克里斯蒂安諾·阿蒙（Cristiano Amon）說道。在行動通訊領域最重要的全球大展MWC上，「5G」可以直接成為這一屆的代表字了，無論是設備商、營運商，還是終端廠商，每一個攤位上幾乎都會高高掛起5G的看板、盡可能地展出5G相關的內容。然而，要說晶片大廠高通（Qualcomm）是這次最受矚目的參展商之一，完全不為過。晶片廠商就像串起整個「5G生態系」的關鍵角色。要知道，有了5G晶片，才會有5G終端，但在進入終端裝置之前，晶片廠商得要先跟設備廠商如NOKIA、愛立信進行「互通性驗證測試」；緊接著，要再跟各大營運商進行「入網驗證測試」，看看在各電信業者的布建的5G網路下，5G晶片是否真的可運行，而當一切都準備就緒後，才能真正在終端上進行商用。繼高通在去年底推出旗下第一個5G處理器Snapdragon 855後，在這次MWC上，已經有6個品牌採用推出5G手機，此外，還有大大小小因高通晶片而生的5G產品也陸續發表，這便是「勝利」最好的證明。那個高通這次還講了什麼，有什麼值得關注的大事？阿蒙回憶道，4G剛剛布建那一年，高通合作的電信營運商只有四家，還有三家OEM廠商，推出了4G終端裝置。10年之後，也就是5G開始啟動的今年，和高通合作的營運商已經超過20家，範圍涵蓋美國、歐洲、韓國、日本及中國，至於OEM廠商，也已經有超過20家業者要在今年採用高通的5G晶片，推出5G終端裝置。「5G的建置，比3G過渡到4G時要來得更快，」阿蒙表示，不只是快，所有5G的參與者都在同一時間，大規模地一起投入進來了。分析其原因，高通技術公司資深工程副總裁暨4G/5G部門總經理杜爾加·馬拉蒂（Durga Malladi）表示，4G當時採用需要獨立布網的方式，所以建置時間拉得很長，而到了5G，全球一開始多數都走NSA（非獨立組網）模式，可以先與4G基站及核心網共用，一開始上路就會比較快。「5G也是第一代可以跟上一代互通並用的網路，雖然對於終端廠商來說在製造上很複雜，但他們仍然很積極的在部署。」當然，在這樣的主場，高通針對5G行動裝置還宣布了不少「重磅消息」。早在2016年，高通就已經推出第一個5G數據機晶片X50，而在MWC開展前夕，高通發表了第二代、採用7nm製程的X55，將於今年推出商用，除了可以援5G的mmWave（毫米波）和sub-6（6GHz以下）兩種頻段外，還支援了5G和4G共享重疊的頻段。但這樣還不夠，高通在MWC上把第三代的5G解決方案也發表了——把「處理器」和「5G數據機晶片」，整合到系統單晶片（SoC）中的5G整合晶片。以目前現有作法來說，所有採用高通5G晶片的終端裝置，都是搭載Snapdragon 855後，在旁邊「外掛」5G數據機晶片，也就是現在的X50、未來的X55，而華為也是採用這種方法，麒麟980搭上5G數據機晶片巴龍5000。而這一顆全新的晶片，讓本來「分離式」的兩項配置合成一體。一來，是整體佔用面積便會減小，增加5G終端裝置內的可用空間；二來，則是這一顆晶片就支援4G、5G網路，更便於營運商來驗證。「第二代解決方案X55，是可以面向更廣的市場需求，如筆電、車用，讓5G擴張速度加快，但第三代的解決方案，也就是整合晶片，則是會讓5G大規模的推向商用，」馬拉蒂透露了高通一步步的規劃安排。高通雖然沒有透露，這一顆5G整合晶片中的處理器是否還是採用Snapdragon 855，但已經確定將在2019年第二季送樣給客戶，預計2020上半年會推出在商用裝置上。另外一點，則是針對另一項重要的終端裝置「5G筆電」而來。高通同步發表了Snapdragon TM 8cx 5G運算平台，其中也搭載了X55 5G數據晶片。官方透露，現在已經開始對客戶送樣，商用裝置預計將於2019年底推出，也就是說，在今年底就能看到支援5G的常時連網筆電了。「5G終端裝置很重要，先有了終端後，網路需求會被推動、才會慢慢越來越穩定，」高通副總裁暨台灣區總裁劉思泰表示，2019年只是5G跨出門檻的第一步，預計到了明年，5G終端裝置數量才會大幅增加。但有了終端裝置之後，回歸到問題又來了——5G手機究竟能做什麼？應用在哪裡？事實上，現在業界都還在找「應用」的階段，B2B看似更容易，但B2C現在卻還沒有「5G殺手級應用」的端倪。劉思泰認為，在3G、4G時代，應用也沒有那麼快出來，像Facebook這種重量級應用，也是發展好一段時間後，才突然竄起。「剛開始應該是現有的應用，因為網速變很快，會有完全不一樣的體驗，」他預估至少在兩年之後，5G應用才會大量湧現。每日精選科技圈重要消息2019年，是三星Galaxy S系列手機問世的第十年，卻也是智慧型手機市場仍不容樂觀的一年。市調機構IDC統計指出，全球手機市場已經連續5季出貨量下滑，單單2018年和前年相比，全球手機出貨量就掉了4.1%。而在今年，手機品牌又會怎麼做，在逆勢中求生存？即便三星仍穩坐市占一哥的位置，但在陸系手機夾擊下，單單2018年的銷量與前年相比，就下滑了8%。事實上，在日前剛剛在舊金山落幕的10週年新品發表會，就可以看出三星因應的「策略轉彎」。除了搶先發表第一支折疊手機Galaxy Fold，搶占市場領導地位外，特別的是，這次一口氣推出四支Galaxy S10系列新機，也是史上S系列單代型號最多的一次。首先，看看S系列對於三星而言的重要性。三星Galaxy S系列手機，一直是三星招牌的高階旗艦系列，回顧過去10年，不少創新應用都用在S系列身上。從2010第一支S問世、S2開始採用Super AMOLED螢幕，到了S5首度搭載指紋辨識、可以4K錄影，而S6開始採用雙曲面螢幕、S8則把螢幕比例推向18.5:9的全螢幕。根據三星透露，S系列1至9代的產品，截至在2018年底在台灣以售出290萬支；而綜觀全球，S系列和三星另一系列旗艦機Note相比，銷量更佳。而針對集10年而成的S10，不像過去常常被批「了無新意」，三星這次針對螢幕、鏡頭、指紋辨識，都有不少新技術導入。 但最值得注意的是，在這一次發表會上，三星一共推出了S10系列四種機型——S10、S10+、S10 e、S10-5G，是歷史上最多的一次，背後代表的是三星的策略轉彎。 早在去年9月，三星行動事業部總裁高東真就曾表示，要針對三星中階智慧型手機進行策略改革，並且要主力專攻「中價位」的手機市場，這一點從去年發表中階新機Galaxy A7及A9時，就可以看得出來。先撇2019年5G開始陸續在全球商用，因應時代而生的S10-5G不說，S10系列也有S10、S10+及S10e三種型號，要知道，過去S系列往往只有前兩種型號，現在卻推出了全新的S10e， 官方解釋，e的意思是「essential（必要的）」，雖然也被列為旗艦機種，但規格配置相對較低，定價低於2萬5千元台幣。 然而，今年在Galaxy S系列上如此安排，就是不只要三星旗下產品分為高、中、低階來劃分，在單一旗艦系列產品上也要「分眾」。台灣三星電子產品行銷處資深協理邱柏青表示，即便是同一產品線，消費者也有不同選擇，當然，平易近人價格的「新版本」就很重要。S10e螢幕尺寸是全系列中最小的、為5.8寸，而主鏡頭也只有兩顆、有是全系列中最少的，也沒有最新的超音波指紋辨識，但卻擁有「旗艦的外型」，這樣一支產品，瞄準的就是「想嚐鮮、但預算沒有很高」的族群。不只有新的「低價」選擇，再看看規格最高的S10+，光是這一次就分有3種配置：8GB+128GB、8GB+512GB、甚至一口氣拉到12GB+1TB，而最後這一項「頂規版本」，售價一口氣也飆破5萬元。 邱柏青指出，12GB+1TB版本被視為「指標性產品」，將不會在三星之外的通路販售，會放在微風南山這類特別指標性的店來賣。可見，即便都是Galaxy S10系列，「分眾策略」卻越來越明顯。台灣三星先前就表示，希望2019年底期下產品組合可以達到高階3成、中階3成、低階4成的黃金比例， 而S10系列也有自己的「黃金比例」，邱柏青希望S10e、S10及S10+，依次銷售比重為2：4：4。 回歸到今年MWC最熱門的話題——5G。早在去年12月高通發表第一款5G處理器Snapdragon 855時，三星就站台宣布，自己會第一個推出搭載該晶片的5G手機。而在20日，三星第一款5G手機S10-5G問世，三星的確成為第一個「正式發表」的業者，但緊接著OPPO、小米、華為、LG都接連發表了5G手機，三星會不會是第一個「正式通用」的業者，還不得而知。 畢竟5G手機就像一台車，但電信商的網路是大馬路，車子準備好了，也要等路鋪好了才能上路，要能真正「上市」，也得和電信商相互配合。 由於各國採用5G建置方式都不盡相同、頻段也不同、無法通用，而前期也不能大規模實施5G，只能小規模先行，包括三星在內，每一家手機品牌都得採取和不同電信商個別合作的方式來銷售5G手機（但都是5G佈建在全球領先的國家），在真正賣出前，還有非常麻煩的測試得運行。三星合作電信商首先會在美國、歐洲、澳洲及韓國，可以確定的是，在歐洲，S10-5G會陸續在夏季開賣；而在美國，AT&T、Sprint、T-Mobile、Verizon全都是三星合作對象，但Verizon卻會是全先最先上市的電信商。「我很自豪的告訴我的客戶，他們會是最早拿到5G手機的人，」Verizon CEO Hans Vestberg在三星發表會上說道。兩者在去年，針對5G已經有不少合作，也曾宣布要一起推出5G手機，隨著S10-5G問世成真。最後，說說外型、功能設計，S10 5G和其他S10系列手機究竟有何不同？首先，5G手機為了因應頻寬接收需求，耗電量十分大，理論上，相對應需要把電池做得更大來解決，因此手機可能會更加厚重，但從S10 5G看來並不存在這樣的問題，電池容量為4500mAh，而機身厚度控制在7.94mm內。另外像是卡槽，就是很明顯的一點差異。S10 5G容量為256GB，並沒有mirco SD擴充卡槽，也不像其他機型有雙SIM卡可使用，推估是手機在機體設計上，空間已經飽和。在鏡頭上，S10-5G單單主鏡頭就有四顆，還多了一顆「3D景深鏡頭」，都是為了未來開發出更多5G應用，如AR、VR、3D通話做準備。每日精選科技圈重要消息當蘋果、三星等大廠還聚焦在三鏡頭上的時候，HMD Global於今年的MWC上率先端出了配有五鏡頭的新旗艦手機Nokia 9 PureView。雖然對許多人來說，滿滿的鏡頭可能會有種密集恐懼症要發作的感覺，但這台手機的推出，可說是HMD充滿野心的一步棋。HMD是一間目前享有10年Nokia品牌使用權的芬蘭手機公司。不同於市面上其他的多鏡頭手機如LG的V40以及三星的Galaxy S10，Nokia 9 PureView的五個鏡頭規格全都相同，都是1200萬畫素與f1.8光圈，唯一不同的是五個鏡頭內有三個是黑白的、兩個是彩色的。在實際拍攝時，每一次按下快門，五個鏡頭都會同時拍下畫面，並將每一個相機拍到的畫面整合起來，產生一張有海量細節資料的高品質照片。每一個鏡頭也都能多次曝光，最後再將不同的畫面結合到最終的影像裡。比起單鏡頭手機如iPhone XS及Pixel 3，Nokia 9 PureView能捕捉10倍以上的光源。堆疊起來的影像畫面還可以創造出高解析度、最多1,200層的景深相片，使照片能夠更加完美地呈現真實的景深。此外，HMD還與之前推出16鏡頭相機的Light合作，額外採用他們的Lux Capacitor相機控制晶片來運作這五顆鏡頭，因為主要的高通Snapdragon S845處理器最多只能負荷三顆鏡頭。為了更進一步吸引攝影族群，HMD這次也與Adobe合作，把相片編輯App Lightroom設為內建App，而Adobe也將Lightroom特別調整為適合五鏡頭的特別版本。然而，五鏡頭手機也有一些缺點。The Verge記者Chaim Gartenberg在實測後發現，在設定為RAW或者DNG檔案時使用景深模式時，每拍一張照都需要10秒左右的處理時間。而要在相機App裡打開完整解析度的照片時也需再多花幾秒。不過，HMD表示目前軟硬體還在測試中，正式推出時應該會有更好的表現。Nokia 9 PureView將會於三月在美國上市，售價699元美元（約新台幣21,600元），以一台旗艦款手機來說，是相當親民的價格。資料來源：The Verge、Mashable每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "世界行動通訊大會 台商不缺席 ": "2月25日至28日，「2019年世界行動通訊大會」（Mobile World Congress 簡稱MWC）在西班牙巴塞隆納舉行。全球約有2400多家公司參展，參會人數超過10萬人，是近年來最多的一次。今年大會的主題是「智慧互聯」，從第五代行動通信技術（5G）、人工智慧、物聯網、大數據等方面圍繞這個主題進行展示和討論。MWC在巴塞隆納當地時間25日正式開幕後，會場內到處可以見到「5G is here」、「Enjoy 5G」之類的標語，以及5G相關的產品、圖片和展示。今年無論是終端廠商、電信商、晶片廠商、雲服務商，都打出5G的主題。5G雖說無處不在，但折疊螢幕手機卻成為最受關注的熱點。尤其是三星、華為的折疊螢幕手機最引人注目。僅從參觀人流密度來看的話，三星、華為的折疊手機毫無疑問就是MWC的頭條。兩家的展位本來就處於最核心場館的核心位置，加上折疊螢幕的熱度，折疊螢幕手機展台附近全天都被圍得水泄不通。折疊手機最受矚目但宏達國際電子（HTC）董事長暨執行長王雪紅卻有更超越的觀點，今年她再度應大會邀約擔任專題演講嘉賓，主題為「Immersive Content」（身臨其境的內容）。王雪紅以「We live in incredible times! 我們活在一個不可思議的時代」這句話開場，她在演講中表示，嶄新的科技以前所未見的方式誕生，提供人們豐富而深刻的體驗。在22年前，HTC品牌誕生之時，她便知道智慧型手機將會主導人們的數位生活。而今天，在新一波科技已鋪天蓋地而來之際，她也看見了VR／AR等虛擬實境科技，未來將超越了智慧型手機的無限潛能。台灣企業當然也不會錯過此一盛宴，除了獨立參展外，也抱團參展，首先由經濟部工業局領軍，包括工研院和中華電信等12家優秀台廠，共同發表包含5G、AIoT與Smart City之技術應用及產品，成為展場亮點。另外，台灣精品館，展出15家資通訊企業24件產品。包含HTC奧啟迪科技的醫學VR（虛擬實境解剖教學方案）、鈺登科技5G網路解決方案、普萊德科技企業網路基礎建設解決方案及威強電AI智能網通平台等產品。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "房市亮點－台中房市 台中大海線 新建案相互較勁 ": "隨著全台首座海港型購物商城「台中港三井OUTLET PARK」於2018年底開幕營運，提供食衣育樂全方位生活機能，搭配「1」字頭房價、助攻大海線房市，周邊超過10個新建案相互較勁。據悉，自台中港三井OUTLET營運以來，人潮、車潮川流不息，帶動周邊案場來客數明顯提高2成以上，交易熱度持續增溫。其中，「遠雄之星6」案場推出一系列抽機票活動，吸引老客戶、新客戶逛「三井OUTLET PARK」順勢賞屋；2019年元旦連假4天，該案場一口氣衝出億元好業績，平均每天來客數逾50組，目前整體銷售已突破9成。由日本三井不動產集團在台中港投資的「三井MITSUI OUTLET PARK」，第一期營運以來，成功活絡海線商業發展，目前單日平均湧進2萬人潮，停車位一位難求；第二期預計規畫有電影院、郵艇碼頭、親水遊樂設施等，目前已帶進逾2,000個職缺，帶來大量年輕就業人口移入，且讓海線跳脫製造業為主的產業型態，對促進當地就業、房市需求等有極高效益。長期發展來看，台中港三井OUTLET PARK開幕、台中捷運藍線為台中新市府團隊未來的施政重點，以及海洋生態館預計2019年營運等話題不斷，投資建設利多帶動的就業人口及消費需求，對台中港特區後勢發展及當地房市有足夠支撐力道。台中大海線重大投資建設持續兌現，激勵北部建商積極布局台中港特區。繼遠雄建設2014年首度南下啟動台中港特區造鎮計畫，緊接著寶佳機構、長虹建設爭相購地；協和建設近期以每坪25.5萬元購入港新五路、四維東路附近土地。在地建商不讓外來業者專美於前，也積極獵地推案。例如聖璽建設，以每坪26萬元新高價、購入精華角地醞釀推案，建商積極購地顯見房市熱度持續走揚。台中港特區歷年推案以遠雄建設為首，「遠雄之星」系列產品對區域房價、買氣產生定錨作用，複製三峽、林口造鎮成功模式，加上已交屋的「遠雄之星」1期、2期，成屋品質看得見，在口碑傳播下，「遠雄之星6」持續熱銷，目前主推3房含車位，總價638萬元起，更推出「工程零付款」優惠案，預計2019年續推新案。此外，勝美「新橫濱」新成屋、佳鋐「佳鋐樂灣」及結構中的「禾盛晶綻」電梯公寓，皆已近完銷；長霖建設推出「青世代2」，規劃2房小宅進場搶市；立桓建設「人文澄舍3」已開工，產品規劃24至32坪、2至3房，總價520萬元起。即將公開進場預售的，包括民族路與四維路口的聯悅建設，規劃推出2至4房、25至56坪產品；長虹建設則預計2019年首度揮軍中部市場。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "環隆科技 搶攻ADAS商機 ": "繼為升電裝（2231）搶攻先進駕駛輔助系統（ADAS）市場之後，環隆科技（2413）最近大力導入ADAS市場。環科董事長歐正明表示，24GHz車用毫米波雷達2018年放量出貨之後，77GHz車用毫米波雷達新規格機種，2018年第4季導入日系大廠與大陸車廠，2019年起開始量產出貨。環科目前車用雷達與海用電子產品，主要生產基地為台中廠區，為因應客戶需求持續增加，歐正明透露，台中廠區已規劃再擴建一層樓，藉以增加生產線。據了解，環科2廠原有樓層只有5樓，環科計畫砸下約1億元，在2廠加蓋第6樓，並在頂樓屋頂規劃安裝太陽能發電系統200KW（瓩），全案目前正在規劃中。環科自結2018年12月合併營收3.19億元、年增33.18％，累計2018年度合併營收38.32億元、年增6.65％。展望2019年營運，雖然世界經濟情勢仍混沌不明，但環科受惠於多項新產品，已進入量產階段，預估2019年營運，可望持續成長。環科副總歐仁傑透露，公司3個主要營收來源，包括電磁產品線、電源產品線及資訊通訊產品線等營運，其中，在電磁產品線方面，環科因應新一代超高速數位用戶迴路（VDSL）寬頻技術「G.fast」產品，各主要客戶訂單已陸續完成試產，將於2019量產。同時，隨著車用電子蓬勃發展，車用變壓器客戶需求大幅提升，目前公司已有數個型號產品取得車規認証，將導入美國電動車大廠，布局電動車商機。歐仁傑說，在電源產品線布局，公司通訊領域電源新產品，將陸續導入高階用戶端設備與機房端伺服器，將於2019年貢獻營收。環科過去3年已投注大量資源開發產業機器電源、軌道車輛電源與綠能設施電源，預計可於2019年進入收割期，因此，電源產品線營收，預計可有顯著成長。至於資訊通訊產品線，環科除了24GHz及77GHz車用毫米波雷達外，海用電子產品，客戶預估需求仍維持於高檔，並持續導入新機種，讓公司2019年該項營收可穩定成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "公司取消尾牙爽領4萬9 網追問：年終多少錢 ": "一家鋁門窗公司公告今年不吃尾牙，老闆大方折現給員工，在公司待滿1年的員工，都可以領到4萬9千元，網友們羨慕不已，「別人的老闆果然不會讓人失望」，也有人問，尾牙都可以分到4萬9了，「請問年終多少錢？」，羨慕的同時也小怨嘆了一下，「自己怎麼都遇不到」。網友在爆廢公社公開版PO出一張感謝公告，感謝同仁對公司的支持，並說今年不辦尾牙及摸彩，但話鋒一轉說，為勉勵同仁的辛苦，餐費及摸彩都將折成現金發給員工，餐費每人6000元，摸彩獎金360萬元讓正式員工均分，每人16000，另加碼摸彩金也是360萬，到職滿1年的正式員工均分，每人27000元，這些都會在1月發給大家，至於1月份薪資，2月1日入帳。過年前能拿到這麼多錢，員工應該超開心。這家老闆超霸氣的公司是哪家？網友竟然猜到了是「錦鋐鋁門窗」，網友紛紛喊羨慕，「這個比較實際啊！獎金尾牙全部改成現金」、「吃再好的也是放掉，錢比較實在」、「這個老闆知道員工的心聲」、「別人的老闆果然不會讓人失望」。不過，這公司的幸福並不及於派遣員工，有網友覺得派遣員工很可憐，「可憐是人力派遣的員工，只能怨嘆，或許吃尾牙還有一頓飯吃」、「說真的看到派遣沒有真的感覺不把員工一視同仁」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "華為禁令解除 奇鋐直攻漲停 散熱族群股價一片紅 ": "受惠美中重啟談判，美國總統川普允許美企向華為供貨，鬆綁華為禁令，散熱廠奇鋐 (3017-TW) 散熱產品供貨華為成為主要受惠廠商，盤中一路強攻直奔漲停價 42.25 元，突破短期均線，同時也帶動散熱廠泰碩、雙鴻、超眾等股價強勢表態。川習會後，美中貿易衝突緩解，川普暫緩對中國輸美商品追加懲罰性關稅，華為斷鍊壓力也喘口氣，5G 題材再度成為焦點，由於中國原預計第 1 波 5G 試點，將在今年第 4 季啟動，相關設備建置預計年底陸續完成，奇鋐作為華為主要供應商之一，除接獲華為基地台大單，美中緊張關係暫緩下，後續表現也看俏。法人認為，原先受到華為禁令影響，相關供應鏈都下修下半年訂單，不過隨著美中雙方開始重啟談判，市場看好供應鏈出貨將逐步回溫。另外，其他散熱廠泰碩 (3338-TW)、雙鴻 (3324-TW) 及超眾 (6230-TW)，雖然主力客戶非華為，但也受利多加持今日股價漲幅皆逾 5%，其中雙鴻一度觸及漲停，漲幅達 9.25%，泰碩則漲幅 7.93%、超眾漲幅 5.14%。",
        "外資中止連6買 台積電獲外資連7買 共買超逾7.5萬張 ": "台股今 (22) 日開盤不久隨即站回「萬一」關卡，惟盤中大立光翻黑走弱，鴻海表現持續疲弱，指數開高走低並回測平盤，終場上漲 19.21 點，以 10987.71 作收，成交量縮至 1112.27 億元。三大法人同站賣方，外資及陸資中止連 6 買、轉調節 9.46 億元，自營商賣超 4.74 億元，投信賣超 2.68 億元，共賣超 16.88 億元。其中，台積電已獲外資連 7 買，共大買逾 7.5 萬張。台指期部分，外資減持多單 3152 口，多單未平倉口數增至 60734 口；投信回補空單 6 口，空單未平倉口數降至 25959 口；自營商回補空單 1274 口，空單未平倉口數降至 6414 口。外資今日買盤分散，包括電子、傳產股與 ETF 均獲青睞，個股僅京元電子獲外資買超上萬張，獲外資買超上千張的電子股包括台積電、華通、緯創、GIS-KY、奇鋐、信邦、友訊、誠美材、中磊、達運、仁寶、燿華、鎧勝 - KY 等，外資買超上千張的傳產股包括長榮、中鴻、益航、長榮航、遠東新、華新、如興、上銀等，ETF 則有元大 S&P 原油正 2、元大 S&P 石油、元大 MSCI A 股與富邦上証。外資買超第 1 名為京元電子、買超 14344 張，第 2 名台積電、買超 9604 張，第 3 名元大 S&P 原油正 2、買超 9033 張，第 4 名華通、買超 8556 張，第 5 名緯創、買超 7860 張，第 6 名長榮、買超 5902 張，第 7 名中鴻、買超 3406 張，第 8 名富邦 VIX、買超 2900 張，第 9 名 GIS-KY、買超 2876 張，第 10 名元大 S&P 石油、買超 2710 張。外資賣超第 1 名元大滬深 300 正 2、賣超 51763 張，第 2 名華映、賣超 19840 張，第 3 名富邦上証正 2、賣超 14344 張，第 4 名旺宏、賣超 12656 張，第 5 名台泥、賣超 10833 張，第 6 名中環、賣超 6978 張，第 7 名友達、賣超 6502 張，第 8 名群創、賣超 5420 張，第 9 名晶電、賣超 5379 張，第 10 名彩晶、賣超 4261 張。投信買超第 1 名瀚宇博 、買超 2166 張，第 2 名南電、買超 2133 張，第 3 名日月光投控、買超 1699 張，第 4 名台表科、買超 1381 張，第 5 名台郡、買超 1346 張；投信賣超第 1 名緯創、賣超 2767 張，第 2 名京元電子、賣超 1814 張，第 3 名台泥、賣超 1205 張，第 4 名泰碩、賣超 1048 張，第 5 名元大高股息、賣超 1000 張。自營商買超第 1 名元大 S&P 原油正 2、買超 14377 張，第 2 名旺宏、買超 3926 張，第 3 名國泰中國 A50、買超 3907 張，第 4 名元大高股息、買超 3273 張，第 5 名鴻海、買超 2648 張；自營商賣超第 1 名元大滬深 300 正 2、賣超 41752 張，第 2 名富邦 VIX、賣超 13501 張，第 3 名國泰中國 A50 正 2、賣超 4785 張，第 4 名富邦上証正 2、賣超 3876 張，第 5 名元大 S&P 原油反 1、賣超 3816 張。國泰證期分析師蔡明翰指出，上週四出現長黑 K 棒後，台股量能明顯萎縮，指數面臨「萬一」關卡前獲利了結賣壓，但目前均線均維持多頭排列，只要美股科技股維持強勢，台股沿著 5 日線震盪整理向上的格局，不會有太大改變，後續盤整過後，預期指數有機會站穩 11000 點之上。\n ",
        "奇鋐科技:公告本公司董事會一致推選沈慶行續任董事長案 ": "第6款1.董事會決議日期或發生變動日期:108/06/132.人員別（請輸入董事長或總經理）:董事長兼總經理3.舊任者姓名及簡歷:沈慶行/奇鋐科技股份有限公司董事長兼總經理4.新任者姓名及簡歷:沈慶行/奇鋐科技股份有限公司董事長兼總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿改選7.新任生效日期:108/06/138.其他應敘明事項:無",
        "晶技迎5G爆發需求 林萬興出任董事長 郭雅屏升總座 ": "石英元件廠晶技 (3042-TW) 今 (12) 日召開股東會，完成董事改選及因應集團整體營運發展而進行的調整，董事長由林萬興接任並兼任執行長，林萬興原有總經理職缺由副總經理郭雅屏接任，此人事案今日起生效。晶技今日董事改選後，原任董事長也為林萬興兄長的林進寶仍出任晶技董事，但董事長一職由林萬興接任，並兼任晶技執行長，而新任董事名單中，郭雅屏及黃翔麟均為晶技目前重要經營團隊成員，原任執行副總的郭雅屏則在今天升任總經理，原晶技中國區總經理的黃祥麟在本次的董事改選中，也獲選出任董事。林萬興指出，石英元件市況在 5G 應用擴大後，2020 年起需求將隨應用面的擴大而挺升，甚至 2021 年可能出現缺貨現象，市況恐重演 3G 通訊升級到 4G 通訊時的盛況，晶技將掌握此市況，在產品小型化布局進入量產，並透過年輕有活力團隊展開進一步的衝刺。晶技股東會今日通過去年盈餘每股配 2 元現金股利，法人預估，晶技今年營收將去年的 81.56 億元小幅成長。",
        "屏東黑鮪魚季「第一鮪」出爐！船長僅7年資歷　創從漁時間最短捕獲紀錄": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t2019屏東黑鮪魚文化觀光季「第一鮪」由琉球籍漁船「滿大豐2號」捕獲。（屏東縣政府提供）\n\t\t\t\t\t\t2019屏東黑鮪魚文化觀光季第一鮪確認！琉球籍漁船「滿大豐2號」捕獲的黑鮪魚奪得今年黑鮪魚季「第一鮪」頭采，屏東縣政府也將在20日上午舉行第一鮪拍賣會，由縣長潘孟安擔任拍賣官。東港區漁業電台15日早上11時接獲琉球籍漁船「滿大豐2號」通報，上午6、7點左右在北緯20度7分、東經122度58分綠島東南方海域捕獲一尾黑鮪魚（公鮪），目測重量約200公斤。「滿大豐2號」於16日下午3時許返回東港後，東港區漁會17日上午立即進行驗魚。「第一鮪」需要具備那些條件？除了從黑鮪魚的眼睛、嘴巴、皮膚光澤度及腹尾顏色等部位確認為起鉤活魚、確認捕撈海域，還有捕撈起來的重量要超過180公斤，經過一番嚴格的檢驗後，「第一鮪」得主就此誕生！今年的「第一鮪」頭銜得主是現年38歲洪百鋐，25歲開始就跟隨父親出海捕魚的他，在短短7年船長資歷就捕獲第一鮪，創下從漁最短時間抓到第一鮪的紀錄。洪百鋐表示， 3月24日從東港碼頭出港前往綠島東南方海域捕魚，主要以捕釣黃鰭鮪為主，15日清晨最後一次收餌起勾後就準備返航時，竟然發現抓到黑鮪魚，讓他既緊張又興奮，能夠奪得第一鮪頭銜，也讓他相當高興。屏東縣政府與東港漁會敲定在20日上午10時30分於東港魚市場舉辦第一鮪拍賣會，由屏東縣長潘孟安擔任拍賣官，當天現場還有暖身表演等活動，歡迎大家來見證第一鮪的拍賣身價。最近三則報導\n本篇文章共\n1\n人贊助，累積贊助金額\n$\n45\n喜歡這篇文章嗎？請簡子琳喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}24年以來最冷4月過去了！鄭明典3個字曝未來一季平均氣溫\n\n方莉婷\n\n2020-05-01 20:18\n販售武漢不合格口罩大賺黑心財　高雄醫材公司2個月賣逾313萬片\n\n蘇仲泓\n\n2020-05-01 19:58\n疫情衝擊經濟！勞動部最新統計：1萬8840人正實施無薪假\n\n羅立邦\n\n2020-05-01 19:00\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n華南永昌證券避險不及大虧近50億　正副董事長請辭扛責\n\n中央社\n\n2020-05-01 17:50\n鐵路警遭刺死案被告交保　檢方抗告結果最快今出爐\n\n中央社\n\n2020-05-01 16:45\n刺殺鐵路警一審判無罪　蔡英文說話了\n\n羅立邦\n\n2020-05-01 16:06\n單季最大虧損紀錄！疫情重擊股市債市　勞動基金首季虧損4712億\n\n方莉婷\n\n2020-05-01 15:56\n記者會擺6西瓜賀連6天零確診　陳時中被封「最強業配王」：要多愛國貨\n\n羅立邦\n\n2020-05-01 15:54\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n台灣「連6零」！陳時中：長照機構今起開放實名預約訪視\n\n盧逸峰\n\n2020-05-01 14:43\n五一連假好消息！台灣連6天零確診　農委會送6顆西瓜祝賀\n\n盧逸峰\n\n2020-05-01 14:14\n投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n現在買房被當盤子？沒做到這5件事才是真傻！\n\n好房網\n\n2020-05-01 11:30\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "上市櫃違反勞基法加重罰20% 新北勞工局開罰奇鋐90萬元 ": "新北勞工局今 (18) 日公布今年第 3 波違反勞基法、職安法、性平法的雇主名單，共計 274 家業者。勞工局指出，其中，以上市設備製造業奇鋐科技情節最重大，以員工未提出加班申請單致無法計算為由，未給付加班費，由於這已經是第 7 次違法，遭處罰鍰 90 萬元。勞工局進一步指出，勞基法違規情形以未依法給付加班費最為嚴重，計有 87 家；其次為使勞工超時工作，共有 54 家；至於出勤紀錄未逐日記載勞工出、退勤時間，則有 46 家；另外，未足額提撥勞工退休準備金者，亦有 2 家。違反職安法部分，以未提供必要的安全衛生設施最為普遍，計有 43 家。另外，違反性工法則有 2 家。勞工局強調，勞基法罰鍰金額已提高至 100 萬元，新北市政府亦已於去年 6 月 13 日修正公告新的裁罰基準，依照違規次數及僱用勞工人數決定罰鍰金額，違規事業單位如為上市櫃公司者，將加重裁罰金額 20% 。舉例來說，若違規事業單位僱用勞工人數為 101 人以上，經檢查發現未依法計給勞工加班費，第 1 次違規的罰鍰金額，原則上將從 10 萬元起算；如為上市或上櫃公司，加重處罰 20% 後，金額將至少從 12 萬元起算。勞工局呼籲雇主莫存僥倖，以免遭受高額罰鍰。",
        "新北公布第3波違反勞基法名單 奇鋐科技遭處90萬罰鍰": "新北市政府18日公布今年第3波違反勞動基準法/職業安全衛生法/性別工作平等法的雇主名單，計有274家業者。勞工局指出，勞基法違規情形以未依法給付加班費最為嚴重，計有87家；其次為使勞工超時工作，計有54家；至於出勤紀錄未逐日記載勞工出、退勤時間，則有46家。另未足額提撥勞工退休準備金者，亦有2家。違反職安法部分，以未提供必要的安全衛生設施最為普遍，計有43家。違反性工法2家。本次違反勞基法上市設備製造業奇鋐科技(股)公司，以員工未提出加班申請單致無法計算為由，未計給勞工加班費，因係第7次違法，遭處罰鍰90萬元。勞工局說，勞基法罰鍰金額已提高至100萬元，新北市政府亦已於107年6月13日修正公告新的裁罰基準，依照違規次數及僱用勞工人數決定罰鍰金額，違規事業單位如為上市/櫃公司者，將加重裁罰金額百分之二十。此外，以違規事業單位僱用勞工人數101人以上為例，如經檢查發現未依法計給勞工加班費，第1次違規的罰鍰金額，原則上將自10萬元起算；如該事業單位為上市或上櫃公司，加重處罰百分之二十後，第1次違規的裁罰金額將至少從12萬元起算。勞工局呼籲雇主莫存僥倖，以免屆時遭受高額罰鍰。違規雇主名單可上「新北勞動雲」的「違法雇主查詢」專區(https://ilabor.ntpc.gov.tw/cloud/Violate)查詢。更多新聞推薦● 彰化市結合3條登山步道 促進休閒、觀光與地方產業發展",
        "智擎改選 總座無預警解職 ": "新藥公司智擎昨（13）日舉行股東會並董事改選，由大股東東洋大獲全勝，贏得三席董事、兩席獨董，九席董事（含三席獨董）占五席，昨日智擎董事會並推選原任董事長孫致中續任董座，而總經理葉常菁則無預警遭解職，即日生效。\r\n智擎昨日股東會中，董事改選結果，除了九席中由東洋囊括五席，含三席董事、兩席獨董，國發基金所提的的兩席董事也順利當選，唯葉常菁所提的四董、兩獨董名單，僅獲得兩席，一席董事、一席獨董。\r\n此次智擎董事當選名單，在東洋提名的人選方面，三席董事為孫致中、吳瑞文、林金榮，獨立董事為王智立、蘇郁卿，而國發基金提名的兩席董事為林宜輝、黃奇英。葉常菁所提的名單則只有她自己，與另一名獨董王淮當選。\r\n三年前，智擎也曾上演類似的經營權之爭，當時仍是由智擎總經理葉常菁與大股東東洋公司對壘，東洋因掌握股權多數，順利取得較多席次並任董事長。昨日，東洋再度透過股權優勢、精準配票，拿下五席董事席次，等於在董事會中占有絕對的決策權。\r\n據了解，昨日董事選舉結果出爐後，葉常菁即向董事長孫致中遞交辭呈，唯該辭呈生效日期是一個月後，東洋方面認為如果是這樣則一個月內無法任命新總座，且勢必造成人心浮動，為了穩定公司營運決定直接解任葉的總座職務，且即日生效。另外，智擎也選任東洋製劑研發中心副總經理胡宇方出任掌舵智擎、出任總經理。\r\n葉常菁此次力拚翻轉，卻無力回天，在東洋股權優勢下，僅取得一董、一獨董，雖有兩席，未來在董事會中，等同「只有發言權」而沒有任何決策權力。業界認為，這或許是她決定求去的關鍵，她表示，未來只擔任智擎董事，下一步還沒思考，她將先休息、沈澱，選擇時機再出發。\r\n葉常菁表示，她投入生技產業40年，在智擎16年，自認對台灣生技產業盡心盡力，離開智擎總座，唯一不捨的是智擎的舊同事，但她仍會繼續擔任智擎董事，協助公司營運發展。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "個股：華為解禁，奇鋐(3017)嗨翻，5G基地台散熱訂單挹注，股價飆漲停 ": "【財訊快報／記者王宜弘報導】川習會後釋利多，華為解禁，台概念股報復性反彈，身為華為基地台散熱供應商的奇鋐(3017)週一(1日)領漲散熱族群，盤中攻上42.25元漲停板。因華為在5G技術上具領先優勢，先前美國對華為的禁令，一般認為是要壓抑華為5G相關技術與業務的進展，台系華為供應鏈股價因而飽受壓抑。不過，川習會後，雙方釋出善意，川普除暫停對中國3千億美元關稅措施的實施，更對允許美商向華為銷售產品與服務。此消息令台系華為概念股週一上演報復性強漲，散熱族群是一大亮點，除身為華為基地台散熱模組供應商的奇鋐亮燈漲停之外，華為手機散熱供應商雙鴻(3324)也一度逼近漲停板價位，此外，泰碩(3338)、健策(3653)也均漲逾8.5%，超眾(6230)最高則上漲約6%。而奇鋐身為華為5G基地台的主力散熱供應商，法人指出，因5G基地台散熱產值不亞於手機，奇鋐在華為訂單的挹注下，營運可望大幅成長；另奇鋐也出貨華為摺疊手機鉸鏈轉軸。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "奇鋐科技:公告本公司108年股東會通過解除董事(含法人董事代表人)競業禁止之限制。 ": "第21款1.股東會決議日:108/06/132.許可從事競業行為之董事姓名及職稱:(1)星合投資股份有限公司／董事(2)日商古河電氣工業株式會社／董事(3)日商古河電氣工業株式會社代表人：大野良次／董事(4)日商古河電氣工業株式會社代表人：本村拓也／董事(5)日商古河電氣工業株式會社代表人：小林隆志／董事(6)陳易成／董事(7)王瑞賓／董事(8)黃祖模／董事(9)高百齡／董事(10)陳俊成／獨立董事3.許可從事競業行為之項目:(1)星合投資股份有限公司／董事A.富世達股份有限公司法人董事(2)日商古河電氣工業株式會社 董事A.古河國際股份有限公司董事、監察人B.古河奇宏電子(蘇州)有限公司董事C.NTEC LIMITED董事、監察人D.Furukawa Shanghai Ltd.董事、監察人(3)日商古河電氣工業株式會社代表人：大野良次／董事A.古河電氣工業株式會社執行役員掌管機能製品系事業部門B.古河電氣工業株式會社 散熱產品電子零件事業部門部門長C.古河奇宏電子(蘇州)有限公司董事長D.NTEC LIMITED 董事E.古河國際股份有限公司董事F.ORIEX LIMITED 董事(4)日商古河電氣工業株式會社代表人：本村拓也／董事A.古河電氣工業株式會社散熱產品電子零件事業部門副部門長B.古河奇宏電子(蘇州)有限公司董事C.NTEC LIMITED 董事D.古河國際股份有限公司董事(5)日商古河電氣工業株式會社代表人：小林隆志／董事A.古河國際股份有限公司董事長兼總經理(6)陳易成／董事A.陞達科技股份有限公司董事B.熒茂光學股份有限公司獨立董事C.聽得樂股份有限公司董事D.仁鎂科技股份有限公司法人董事代表人E.強茂股份有限公司獨立董事(7)王瑞賓 董事A.聯德電子(股)公司監察人B.株洲中車奇宏散熱技術股份有限公司法人董事代表人(8)黃祖模／董事A.富世達股份有限公司董事長B.深圳市天英聯合教育股份有限公司法人董事代表人(9)高百齡／董事A.株洲中車奇宏散熱技術股份有限公司法人董事代表人(10)陳俊成／獨立董事A.柏友照明科技股份有限公司監察人B.聽得樂股份有限公司董事C.有聲音響電腦股份有限公司董事長4.許可從事競業行為之期間:在本公司董事任職期間。5.決議情形（請依公司法第209條說明表決結果）:依公司法第209條規定，經已發行股份總數二分之一以上股東之出席，出席股東表決權三分之二以上之同意行之。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:(1)日商古河電氣工業株式會社／董事(2)日商古河電氣工業株式會社代表人：大野良次／董事(3)日商古河電氣工業株式會社代表人：本村拓也／董事(4)王瑞賓／董事(5)黃祖模／董事(6)高百齡／董事7.所擔任該大陸地區事業之公司名稱及職務:(1)日商古河電氣工業株式會社A.古河奇宏電子(蘇州)有限公司董事(2)日商古河電氣工業株式會社代表人：大野良次A.古河奇宏電子(蘇州)有限公司董事長(3)日商古河電氣工業株式會社代表人：本村拓也A.古河奇宏電子(蘇州)有限公司董事(4)王瑞賓A.株洲中車奇宏散熱技術股份有限公司法人董事代表人(5)黃祖模A.深圳市天英聯合教育股份有限公司法人董事代表人(6)高百齡A.株洲中車奇宏散熱技術股份有限公司法人董事代表人8.所擔任該大陸地區事業地址:古河奇宏(蘇州)有限公司:蘇州工業園區唯亭科技園復興路株洲中車奇宏散熱技術股份有限公司:湖南省株洲縣 淥口鎮株樹山深圳市天英聯合教育股份有限公司:深圳市南山區學苑大道1001號南山智園C2棟14樓9.所擔任該大陸地區事業營業項目:古河奇宏(蘇州)有限公司:迴焊機、錫膏印刷機及筆記型散熱模組等株洲中車奇宏散熱技術股份有限公司:功率器件散熱器、功率電阻、水 冷電抗器、連接母排、熱交換器、風扇、柜體等部件的研發、制造、銷售和服務深圳市天英聯合教育股份有限公司:教育行業軟硬體的技術開發及銷售10.對本公司財務業務之影響程度:無11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用12.其他應敘明事項:無",
        "華為受阻 三星概念股看補 ": "美中雙方互提高課徵關稅後，貿易戰場持續擴大及延燒，近日美方鎖定中國大陸科技大廠華為，使相關供應鏈飽受利空消息紛擾，市場資金出脫華為概念股，並看向有望受惠此波排擠效應的三星供應鏈。 圖／報系資料庫facebook美中雙方互提高課徵關稅後，貿易戰場持續擴大及延燒，近日美方鎖定中國大陸科技大廠華為，使相關供應鏈飽受利空消息紛擾，市場資金出脫華為概念股，並看向有望受惠此波排擠效應的三星供應鏈，法人表示，鏡頭廠大立光（3008）、散熱廠超眾（6230）、雙鴻（3324）、奇鋐（3017）、IC設計廠神盾（6462）有望雨露均霑。\n 圖／聯合晚報提供facebook法人說，三星將可受惠於美國對3,250億美元商品加徵關稅及封鎖華為。蘋果手機可能因為關稅的加徵導致成本增加，影響其在美國的訂價策略，而美國市場占蘋果手機年出貨量的30%~35%，經濟影響層面廣。\r\n三星為美國第二大智慧型手機供應商，在越南設有組裝廠，已有降低貿易戰負面因素的利基；其次，三星本身的產品量足夠，可補足華為在中國大陸以外所流失的市占率；第三，三星手機的旗艦機種、5G技術、摺疊裝置等應用，在持續投入研發下，能有更多的成長空間。\r\n台廠的三星供應鏈方面，大立光在非蘋客戶新機上市效益下，4月合併營收突破50億元大關，累計前四月合併營收為148.32億元，年增20.1%，未來將持續受惠華為新機拉貨及三星訂單量的增加。\r\n神盾則在三星對A系列機種光學指紋辨識IC的需求提升下，預期第二季相關IC營收佔比可望季增超越五成。\r\n而日前遭點名為華為供應鏈的超眾澄清後，股價利空淡化。超眾說，該公司除了少數筆電散熱產品間接交貨給華為之外，除此之外便無任何華為產品線，其營運狀況受華為案的衝擊並不如外界預期的嚴重。此外，因KH Vatec發生問題，奇鋐可望成為Galaxy Fold供應商。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "2019屏東黑鮪魚文化觀光季第一鮪確認  4/20由潘孟安拍賣 ": "東港區漁會今(17)日為琉球籍漁船「滿大豐2號」捕獲的黑鮪魚進行「驗明正身」，確認起鉤活魚、捕撈海域等均符合第一鮪條件，且重量超過180公斤，確認奪得2019屏東黑鮪魚文化觀光季第一鮪頭采。屏東縣政府與東港漁會隨即敲定4月20日上午10時30分在東港魚市場舉辦第一鮪拍賣會，由縣長潘孟安擔任拍賣官。東港區漁業電台4月15日早上11時接獲琉球籍漁船「滿大豐2號」通報，上午6、7點左右在北緯20度7分、東經122度58分綠島東南方海域捕獲一尾黑鮪魚（公鮪），目測重量約200kg。為爭第一鮪頭銜，船長洪百鋐快馬加鞭於16日下午3時許返回東港，東港區漁會17日上午立即進行驗魚，確認是否為「第一鮪」。該條黑鮪魚自「滿大豐2號」船艙緩緩吊起時，壯碩的魚身令圍觀民眾發出讚嘆聲，鑑定委員分別從眼睛、嘴巴、皮膚光澤度及腹尾顏色，判定起鉤時是否為活魚，並先行過磅確認重量，最後由漁會總幹事林漢丑宣布滿大豐2號贏得第一鮪頭采。現年38歲的洪百鋐，25歲就跟隨父親出海捕魚，自退休的父親手中接下船長棒子短短7年就捕獲第一鮪，創下從漁最短時間抓到第一鮪的紀錄。他表示，今年3月24日從東港碼頭出海前往綠島東南方海域，以捕釣黃鰭鮪為主，15日清晨最後一次收餌起勾後準備返航時，竟然發現抓到黑鮪魚，讓他既緊張又興奮。此次近1個月的作業，共捕獲39尾黃鰭鮪及9尾旗魚，尤其意外意外奪得第一鮪頭銜，讓他相當高興。點選關鍵字看更多 :",
        "中美貿易戰 外匯商機在哪裡？ ": "facebook\r\nＱ：最近打得火熱的中美貿易戰，對國際外匯市場有什麼影響？除了人民幣與美元，是否還會影響到其他貨幣？適合去投資人民幣或美元嗎？這兩個貨幣未來走勢如何？這波貿易戰有沒有什麼商機是可以投資的？其他還有什麼要注意的事嗎？\n\r\nＡ：中美貿易開戰，首當其衝必是美元及人民幣，由二○一八年三月二十二日開戰以來，美元對離岸人民幣(USDCNH)價格一路往上，最高來到6.979，同年十二月一日兩位領導人在G20峰會上達成談判協定，USDCNH向下修正，直到二○一九年五月五日川普宣布將二千億美元的關稅商品由一○％提升成二五％，USDCNH直接跳空往上大漲。\n\r\n由圖中，我們就可以看出，當中美貿易戰變激烈時，USDCNH趨勢向上，這表示需要用更多人民幣才能換到一美元，換句話說，美元強人民幣弱，人民幣是亞洲非常重要貨幣，當人民幣變弱時，亞洲貨幣有很高的機會也會跟著貶值，由最近的匯率來看，美元對台幣已經飆升到31.33，如果貿易戰繼續發燒，台幣將有很大機會繼續貶值。\n\r\n在這個投資機會下，有兩種操作方式建議給大家，第一種是到銀行購買美元，等到美元上漲後，再兌換回台幣，第二種則是利用外匯保證金直接操作USDCNH價差，買入USDCNH商品，等待趨勢向上，即可獲利。\n\r\n一旦中美貿易戰延續，波及範圍將越來越廣，像是日幣或黃金這些避險類商品也是不錯的投資機會。此外，中美貿易戰除了對匯市的影響外，對股市的影響也不容小覷。中美貿易戰是一個非常大的國際商機，只要能善加運用，財富就能輕鬆水到渠成。\n\r\n中美貿易戰 秒懂台股產業影響\n\r\nＱ：中美貿易戰開打，台股應聲跌了七百多點，後續更有機會再下探，這次戰爭主要課徵關稅項目商品有哪些？對台灣的產業有什麼影響，哪幾支股票要避開？台股現在還可以投資嗎？真的要投資，要投資哪些產業？\n\r\nＡ：這次中美貿易戰將二千億美元中國進口商品關稅提升到二五％，其中涵蓋範圍最大的是電信通訊及電路板兩大類，如果貿易戰再擴大，進而適用到中國所有進口商品，那麼筆電、手機等消費性電子商品都難逃貿易戰波及。\n\r\n其中，電信通訊，最強烈的案例是川普下行政命令封鎖華為，華為概念股應聲而倒，甚至跌停，相關概念股包括聯茂(6213)、聯亞(3081)、矽創(8016)、大立光(3008)、奇鋐(3017)、京元電子(2449)、欣興(3037)等，這類因為國家政策影響的股票，除非該公司已經提前有因應政策，否則很難在短時間找到出口，建議遠離或順勢做空。\n\r\n蘋果等消費性電子產品，雖然貿易戰還沒有更明朗消息傳出，但如果真的被課徵二五％的進口關稅，蘋果產品成本勢必增加，除了轉嫁成本給消費者外，相關供應鏈結構也將產生劇烈改變，現階段蘋果供應鏈是由大陸製造組裝，如果要避開這層關稅，產區將有機會朝東南亞移動，但移動整個供應鏈聚落是一個浩大工程，除了地點、人力、電力還需要產業上中下游配合，未來這些聚落是否形成都還須觀察。\n\r\n蘋概股中衝擊最大將是組裝廠，相關股票包含台郡(6269)、臻鼎-KY(4958)、玉晶光(3406)、和碩(4938)、可成(2474)等，由於組裝廠需要人力，短時間移動廠區人力要無縫接軌，難度頗高，這些股票的營收必定會受到不小的影響。\n\r\n鑒於貿易戰延續至今已經一年多，台灣電子廠除了原先在大陸廠區，有不少台商也積極往東南亞擴大廠區，貿易戰對供應鏈影響錯綜複雜，比較簡單選擇股票的方式是這間公司在大陸設廠的比例，或者接大陸訂單的比例，如果判斷較難，建議直接避開電信通訊、電路板及蘋果概念股，才不會在這次貿易戰不小心踩雷。\n\r\n【全文未完，詳細內容請參閱最新一期《理財周刊》978期。尊重智慧財產權，如需轉載請註明出處來源；訂閱理財周刊電子雜誌或免費下載APP】》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "5G概念股 投信按讚 ": "台股本周跟隨消息面大漲，大盤站回季線之上，然因下周美中兩國在G20互動仍有高度不確定性，投信法人雖加碼台股部位，卻罕見地以金融、內需等大型防禦型為主。群益、日盛、富蘭克林華美等投信認為，現階段若布局電子股，較看好5G相關個股。\r\n據統計，投信法人本周買超超過5,000張個股，包括欣興、神基、兆豐金、潤泰新、大成鋼、潤泰全，其他也在前十名之列、買超張數超過4,000張則為遠東銀、台勝科、國票金、奇鋐，有別以往中小型電子占近半邊天，顯然季底作帳配置受到貿戰影響而調整。\r\n對於電子股後市，富蘭克林華美第一富基金經理人周書玄表示，近期電子業集中在個股題材，包含科技新品推出帶動IC設計相關類股，以及5G、PCB等基礎建設受惠概念，可循業績成長股伺機布局；傳產股則以營運成長產業、個股較受青睞，如績優銀行型金控、銀行，以及利基型產業像是環保、製鞋、高爾夫球頭代工等。\r\n對於選股，日盛上選基金經理人陳奕豪認為，可關注四類型，首先是ABC題材「Anywhere But China」，貿戰促使多項產業供應鏈移轉，受惠股包括東南亞建廠、台灣資產營建；其次是中國國產替代，包括手機晶片、PA、RF、半導體材料等台灣相對應公司將可受惠；第三類是著眼貿易戰癥結在未來科技領先與否，只要不爆發大衝突，貿易戰將使5G與AI進展更快；第四類是高殖利率成長股。\r\n群益長安基金經理人王耀龍表示，即將進入暑假，食品概念股中的飲料冰品廠和通路等業者可多加留意；此外，生技展7月登場，亦有助類股表現。下半年將進入科技產業旺季，全球科技大廠紛紛展示新產品，可留意與新品亮點相關個股；此外，5G基建設備、伺服器資料中心相關及散熱產品相關產業類股值得留意。另外，可多留意高殖利率個股、營運佳且獲利結構改善的中小電子、績優傳產等類股。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "〈蘋果新品發表〉聲學廠美律、散熱廠奇鋐 下半年營運升溫 ": "蘋果今 (11) 日凌晨發表新機 iPhone 11 系列，台供應鏈也跟著看旺，其中，電聲元件廠美律 (2439-TW) 及散熱廠奇鋐 (3017-TW)，隨著新機上市，下半年營運加溫，其中，法人看好，美律今年第 3 季揚聲器營收，可望季增 30%。展望後市，美律表示，客戶多在第 2 季提前拉貨，市場對前景較為保守，目前訂單能見度較不明朗，但對娛樂性產品仍樂觀看待。其中，揚聲器第 3 季營收季增 3 成，不過毛利率估下滑，真無線藍芽耳機 (TWS) 有 3 款產品量產中，估明年底前將生產 10 個商品，其中 1-2 個產品對營收貢獻較高。法人表示，美律前年首度打入 iPhone 揚聲器模組供應商，今年上半年因競爭對手良率不佳，搶到不少訂單，加上蘋果新機上市，今年對蘋果供貨比重，有機會從 20% 提升至 30%，今年營收有望優於去年。奇鋐產品包括風扇、散熱模組、石墨片、機殻、觸控模組及相機模組，其中，石墨片供貨給蘋果，法人表示，隨著新機即將上市，帶動拉貨潮，下半年營運也將同步升溫。",
        "台股遇亂流 外資終止14買 ": "美國總統川普遭彈劾利空來襲，國際股市全面走跌，台股昨（25）日在蘋概三王拉尾盤下，留47點下影線並力守10,800點，但外資終止連14買、轉為賣超31億元，八大公股行庫則連三買並擴大買超至14億元，國慶日前穩盤意味濃厚。\r\n野村證券最新發布亞股投資策略指出，台股短期表現將持續因美中貿易戰而波動，但其中不乏貿易戰受惠股，加上5G供應鏈強大、流動性充沛等，大盤可望高檔有守，評級從「減碼」拉高到「中立」；法人則認為，外資連日買超告一段落，短線指數將以盤代跌，建議汰弱留強，留意投信作帳概念股，以及9月營收強勁成長個股。\n經濟日報提供受到川普彈劾風暴，以及美中貿易談判樂觀情緒降溫，周二美股四大指數連袂收黑，「萬一」關卡屢攻不克的台股順勢拉回，所幸台積電、大立光、鴻海獲外資買盤加持，終場指數跌點收斂至44點收10,873點，跌破10日線與10,900點整數關卡，成交量縮至1,062億元，為4日以來最低。\r\n推升本波再兵臨萬一關卡的外資終止連14買超，轉為賣超31億元，買超逾5,000張個股有面板雙虎、台達電、華航、元大金、中信金等，合計14買超為949億元；外資在台指期淨多單減少2,106口至48,321口。\r\n儘管台股收跌外資轉賣，但加上野村，今年中以來，已有高盛、摩根士丹利、大和資本等共四家外資都升評台股，足見台股的防禦表現吸引外資關注。野村證券亞股策略分析師塞斯指出，台股由科技股撐起半邊天，看好科技股自然也不會看淡台股；若以先前認為該減碼台股的理由看，其中一大關鍵是貿易戰，但迄今台股表現反而抗跌，還有愈來愈多廠商受惠。\r\n5G發展也再度讓台灣科技股受到矚目，以野村主要追蹤的三大權值股：台積電、聯發科和大立光為例，野村駐台分析師一致喊買，甚至列為5G必買股，配合台股有高度的流動性提供支撐，賽斯認為，現在不應再對台股悲觀，不過個股宜拉回再布局，優先關注台積電、聯發科、大立光、日月光投控、臻鼎、聚陽和穩懋等。\r\n此外，蔡陣營首支競選歌曲《台灣隊長》登場，將股市萬點列為主要政績，法人指出，這也是向來與外資對作、連賣七天的八大公股行庫在本周一台股上攻乏力量縮下開始轉買，不僅連三買，昨日買超金額更擴大至14億元，是9月4日來新高，買超逾2,000張標的除群創等兩檔面板股外，還有兆豐金、彰銀、第一金、華航、中鋼等公股色彩濃厚個股。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《各報要聞》4K頻道首發，MOMO TV上線 ": "【時報-各報要聞】台灣第一個4K頻道MOMO TV，在台灣大哥大董事長蔡明忠親自主導催生下，12日正式上線，象徵台灣有線電視正式進入4K時代。富邦集團旗下的數位匯流產業，包括台灣大哥大的電信、凱擘及台固媒體的有線電視、momo富邦媒的電視購物，這次MOMO TV結合了台灣大、凱擘、富邦媒、甚至富邦金控的跨集團資源，推出國內第一個4K頻道，意味著蔡明忠在2020年電信產業走向5G元年、有線電視產業邁進4K時代之際，正透過大動作投資內容產業，爭奪國內5G+4K新霸主地位。MOMO TV電視頻道家族將由資深電視人李四端擔任董事長，初期規畫MOMO綜合台、追劇台、WinTV兒童台，其中，MOMO綜合台的自製率將在三年內提高至70％以上。對於媒體詢問未來自製4K節目的投資規模，蔡明忠表示，MOMO TV未來對內容的投資不會手軟。凱擘董事長鄭俊卿指出，旗下凱擘影藝與台灣大哥大近來合作投資超過30部電影、5部戲劇，總投資金額超過5億元。相較於目前的傳統頻道節目，MOMO TV除了以4K產製頻道節目，最大亮點在於整合了金融科技Fintech、電信產業的智慧物聯網(AIoT)及大數據分析能力、MOMO購物的零售通路及有線電視光纖傳輸網路的「互動」功能，跳脫目前頻道節目只能單向收看。例如文化部長鄭麗君12日出席MOMO TV上線致詞時，民眾直接透過「直播贊聲」互動功能留言給鄭麗君，鄭麗君也即時回應提問。MOMO TV未來將率先在新推出的「動動生活」及「健康飲食」兩個直播單元，提供收視戶透過家中的機上盒，可以直接向主持人提問健康飲食問題。中華電信MOD自組頻道預定9月登場，蔡明忠此時推出支援4K的MOMO TV頻道家族，較勁味著濃厚。去年中華電信在世足賽首度提供4K Live轉播，台灣大及凱擘今年推出有線電視第一個4K頻道上線，市場解讀，兩大陣營未來在4K+5G的爭霸戰將轉趨白熱化。(新聞來源：工商時報─林淑惠／台北報導)（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "【公告】連鋐科技申報首次辦理股票公開發行案自行補正 ": "日期：2019年 8月20日主旨：連鋐科技股份有限公司申報首次辦理股票公開發行案自行補正。公告事項：連鋐科技股份有限公司申報首次辦理股票公開發行一案，該公司因提出之申報書件不完備，業於108年8月20日自行補正，依「發行人募集與發行有價證券處理準則」第66條第3項準用第12條第2項規定，自完成補正日重新起算，如無重大異常，預計屆滿12個營業日申報生效。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "千呼萬喚迎5G 東奧是舞台 ": "高速大量傳輸、高可靠低延遲、大量裝置連網為5G三大特色，應用在XR影視娛樂、智慧車/交通、智慧製造/工廠、智慧行動醫療、公共/災防安全，在特色及應用下，5G發展勢在必行且刻不容緩，2019年將開始全力支援5G商轉，全球體育盛事--2020東京奧運將成為5G網路最初最具規模的舞台。\r\n手機、基地台備戰\r\n5G展演前，關鍵舞台及演員就是局端基地台及終端手機，IEK機構預估2018年5G基地台開始出貨，5G占全球基地台市場規模約1.4%，2020年占比達9.3%，2022年占比將超過20%。\r\n以全球基地台市場規模約300億美元來看，2020年5G基地台規模將超過60億美元。中國大陸為布局5G舞台最為積極的國家之一，華為為全球及大陸市占率屬一屬二之供應商，市場預估2019年華為供應約數十萬台5G基地台，2020年將達有望達到百萬台，其中，散熱的主要供應商為台灣的Cooler Master（訊凱國際）及奇鋐科技。\r\n5G手機目前以大品牌廠小量推出為主，關鍵舞台搭建差不多之後，演員才會陸續上場，預期放量時點2020年之後，TrendForce機構預估，2019年全球智慧型手機生產總量將為14.1億支，較2018年衰退3.3%，其中，5G手機生產總量約500萬支，滲透率約0.4%，滲透率跟基期尚低之下，2020年成長可期。\r\n散熱台廠可望受惠\r\n因此，散熱需求將伴隨5G啟動而展開，目前基地台散熱供應商主要有奇鋐、COOLER MASTER、泰碩等，而手機散熱供應商以超眾、雙鴻為主，皆值得留意。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "現貨價反轉走跌 DRAM廠第3季獲利恐壓縮 ": "動態隨機存取記憶體（DRAM）現貨價反轉向下，自近期的高點回跌超過5%，市調機構集邦科技預期，第3季合約價將持續走跌，DRAM廠獲利恐面臨進一步壓縮的壓力。\r\nDRAM上半年合約價與現貨價一路滑落，據集邦科技統計，DDR4 512Mbx8現貨價上半年重挫超過4成，DDR41Gbx8現貨價甚至慘遭腰斬。\r\n隨著產品價格已大幅修正，加上日本加強管制光阻劑等關鍵電子材料出口南韓，市場關注南韓記憶體大廠三星（Samsung）與SK海力士（Hynix）生產是否會受影響，帶動DRAM現貨價於7月10日展開強勁反彈，短短不到半個月時間，現貨價大漲超過2成。\r\n只是DRAM市場需求持續疲弱，買家態度觀望，加上日本政府8月初批准材料出口南韓的申請案，DRAM現貨價又反轉向下，自這波反彈以來的高點回跌超過5%。\r\n集邦科技指出，7月DRAM合約價並未隨現貨價止跌反彈，仍持續走跌，跌幅約1成，預期第3季DRAM合約價將維持下跌走勢，DRAM廠獲利空間恐進一步受到壓縮。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "中華電信與雷虎科技合作展出「空中基地台系統」 ": "中華電信與雷虎科技14日宣布，將於8月15至17日舉辦之「2019台北國際航太暨國防工業及台灣無人飛行載具展」中，共同展示「中華電信空中基地台系統(Chunghwa Telecom Unmanned Air Systems; CHTUAS)」，透過無人機與4G/5G行動通信網路的結合，打造先進的防救災緊急通信系統。台灣每年常因遭受地震、颱風等天然災害，造成嚴重損害，中華電信與雷虎科技合作測試之「空中基地台系統」，可協助政府於第一時間投入救援，緊急提供臨時通信，以提升民眾生命與財產安全。「空中基地台系統」主要用於緊急救難通訊需求，當地面通信網路受到天災損毀，造成所有通訊中斷，中華電信衛星行動搶修車於災難現場就位後，搭配無人機酬載小型基地台快速升空，提供災區緊急通訊服務，讓災區民眾得以和外界連絡，降低因災害產生之心理恐慌；協助救災指揮中心有效掌握情資，展開適當的救援行動。「空中基地台系統」是由中華電信衛星行動搶修車、雷虎科技無人機共同組成。雷虎同軸雙旋翼無人機(CX-180 ICEMAN)，可提供高度達100米定點、長滯空的飛行動力，最大起飛重量35公斤的高承載能力，搭載中華電信的4G/5G小型基地台設備，利用繫留纜線提供電力與傳輸，透過地面衛星行動搶修車上的碟型天線將訊號發送至衛星，再由衛星中繼到地面站，建構完整行動通信網路，可克服災區人車無法抵達之「通訊孤島」區域，快速提供救援單位及災區民眾回報災情，掌握黃金救援72小時等緊急通訊需求。雷虎無人直升機(T-150 MAVERICK)承載中華電信的行動通信轉發器或微型基地台(Repeater/Relay)，連結CX-180 ICEMAN無人機的4G/5G通訊基站，使訊號覆蓋範圍再擴展。空中基地台系統可由地面控制站傳達訊息給機上飛控系統，預先規劃飛行路徑，發揮自主及穩定飛行的功能。中華電信與雷虎科技合作開發之「中華電信空中基地台系統」，結合4G/5G行動通信與無人機技術，開創了新的應用領域。未來雙方將繼續合作，期能扮演帶領國內相關產業，發展行動通信與無人機技術整合應用之角色。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "奇鋐董娘賣光持股，這一招告訴你大股東沒說的事！ ": " 本報系資料庫facebook\n\r\n**本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n奇鋐(3017)董娘申讓出清持股，引爆散熱族群賣壓大舉出籠！\n\r\n5G 需求在即，智慧型手機產品多樣化且消耗功率提升，搭上高頻、高速、低延遲及電子元件佈線密度縮小進而散熱需求提升，從去年 11 月以來，散熱模組指標股超眾(6230)、雙鴻(3324)、泰碩(3338)翻倍飆漲。\n\r\n日前台積電法說會先前釋出 5G 加速發展觀點，華為基地台散熱供應鏈的奇鋐(3017)竟在 7/29 日，董事長夫人申報轉讓手中所有持股澆熄市場買盤信心，隔天股價直接爆量殺到跌停板，(如下圖)根據公開資訊觀測站，奇鋐董事長沈慶行之配偶進行申報轉讓，申讓股數為 1,034,668 股，而目前其自有持股也就是 1,034,668 張，大舉申讓所有持股背後的目的，引起市場擔憂而殺出持股。\n\n(圖片來源:公開資訊觀測站)facebook\n\r\n「內部人申報轉讓」明顯影響市場氛圍，外資、主力賣壓持續湧現，站在小股東立場思考，當自己持股遇到大股東申報轉讓，要如何判斷後市股價方向呢？\n\n◎ 大股東賣股有 5 種「申報轉讓」：1.申報贈與、2.申報信託、3.一般交易\r\n4.配對交易或鉅額交易、5.指定人交易範例\n\r\n證券交易法第 22 條之 2 及第 25 條規定，為維護證券市場交易秩序及交易之公平性，由於董事、監察人、經理人、持股超過 10％ 的大股東（以下簡稱內部人），內部人因身分特殊，對公司財務業務資訊之取得掌握絕對優勢，為防範公司內部人藉由轉讓持股炒作股票或進行內線交易而損及投資人權益，以及維護證券市場交易秩序及交易之公平性，大股東賣出持股必須事前申報，其轉讓期間自申報日起 3 天後的 1 個月期間內始得轉讓股票。\n\r\n整體而言，只要「申報轉讓」促使內部人手上持股減少，市場上的外資、投信、主力便會聯想，「是否內部人已瞭解公司未來營運前景恐衰退，提早申報轉讓」，進而引發拋售持股賣壓，影響短、中期股價的連續修正，只要內部人的手上持股減少，不論張數的多寡。\n\r\n以古為鏡能知興替，Efron 舉例近 1 年大股東申報轉讓案例\n\n1. 2018/07/11 配對交易轉讓 1.2 萬張國巨（2327）\r\n據台灣證券交易所鉅額交易揭露，大股東盤後配對交易方式出售手上 1.2 萬張持股，當時市場傳言就是陳泰銘前妻，國巨則表示：中國信託託管的元件投資專戶，屬於外部大股東所為。\nfacebook\n\n2. 2018/10/16 鉅額交易轉讓 1,300 張 康友-KY\r\n據公開資訊觀測站申報資訊揭露，康友董事長兼總經理黃文烈 9 月減少 133 張持股，投資公司「PROFIT GATEINVESTMENTS LIMITED」9 月持股減少 158 張，分別在 9 月及 10 月各分別以盤後定價交易、鉅額逐筆交易，申讓 300 張、1300 張 康友-KY 股票。\nfacebook\n\n3. 2019/04/02 鉅額交易轉讓 9,100 張易華電（6552）\r\n據公開資訊觀測站申報資訊揭露，南茂 2 日申報將 9,100 張易華電股票，以信託方式轉讓給元大證受託信託財產專戶，以鉅額逐筆交易方式轉讓 9,100 張易華電股票。\nfacebook\n\n4. 2019/05/13 -05/14  一般交易轉讓合計 7,670 張晶彩科（3535）\r\n據公開資訊觀測站申報資訊揭露，5/13 由田（3455）決議申報轉讓 5,000 張，同時，晶彩科副總經理王子越也同步申讓持股 2,000 張，隔天 5/14，董事繼續跟進賣出 670 張，2 天合計申讓 7,670 張晶彩科。\nfacebook\n\r\n如果大股東都已經提前出脫持股，不妨運用「主力買賣超」指標，以「申報轉讓」當日為基準，若出現「主力賣超創過去以來新高」且「股價跌破新低」，則極有可能主力已經開始轉向跑路，此時，讀者不要刻意去撿屍的動作，水能載舟亦能覆舟，應小心以免駛得萬年船！\n\n◎ 結語補充：\r\n整體散熱模組仍在趨勢浪頭上，只是投資人短線應避開籌碼鬆動的奇鋐(3017)，未來 5G 手機功能多元化且功耗只增無減下，手機散熱技術由均熱板（VC）取代原先的熱導管，如：已發表的華為 Mate 20X、三星 Galaxy 10、 LG V50 ThinQ，非蘋陣營在 5G 手機推出相當積極，加上 iPhone 也將於明年推出 5G 手機，市場對於散熱族群手機熱管及熱板的成長空間相當大。 \n\n本文獲貓奴投資樂園授權轉載，原文請點此\n\r\nEfron 的 FB粉專：https://lihi1.cc/VO6JX\r\nEfron 的 FB社團：https://lihi.cc/DeN4R\n\r\n▲免責聲明：\n\r\n▲此篇文章，是作者自行查看相關資料後整理而成，已儘可能精確完整，但作者不保證資料之正確性。如有疏誤歡迎來信留言指正。\n\r\n▲上述內容僅係個人看法，亦非獲利保證。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "打敗五窮六絕 這些公司連續四個月營收成長 ": "\r\n在聯準會是否降息的不確定時刻，台股陷入橫向盤整，業績股成為市場明燈，尤其是6月營收亮麗的個股。此時，符合「營收連續成長、股價強勢、法人愛」三大要件的個股最有潛力冒出頭，包括京元電子、穩懋、漢磊等九檔三強股有望成為法人作多亮點。\r\n台新投顧副總黃文清表示，第2季是科技業淡季，營收可以連續成長的公司誠屬不易，大都落在5G相關概念股、PCB、散熱、伺服器、紡織、製鞋、生技等族群。若股價又表現強勢，例如站在均線之上、漲幅超過同期大盤表現或是股價出現大漲，代表業績獲得市場肯定。\r\n統計截至6月，營收連續成長超過四個月以上的公司共有102家，當中以尚立連續15個月成長最具續航力，鋐寶科技連七個月營收成長，排名第二，再來有星通、總太、牧德、全球傳動、均豪、廣運、智基等七家公司連續五個月營收成長，另有95家公司連續四個月營收成長。\r\n不過，業績連續成長代表的是過去表現佳，還得產業前景表現佳，後續才有衝勁，這點透過擅於研究的法人動向觀察，若以近一周三大法人買超逾千張為觀察點，可以篩選出11檔個股。惟有些股票雖有法人撐腰，但股價偏偏漲不動，例如緯創、上海商銀雖有法人近一周買超萬張上下，可惜股價近日漲升動能相對較弱。\r\n統計營收連續四個月以上成長、近一個月股價表現打敗大盤、近一周三大法人買超張數超過千張，共有京元電子、穩懋、漢磊、立積、聚鼎、台表科、緯穎、宏捷科、明基材等九檔個股。\r\n國泰證期顧問處經理蔡明翰表示，7月進入電子股法說旺季，「股王」大立光將於明天登場，雖然整體手機出貨仍有雜音，但預期下半年進入傳統旺季下，第3季營收季增幅度大，產業看法應該會偏向正向，推測大盤10,812-10,843點缺口有機會帶量回補，短多行情可以再度啟動，投資人可挑選營收連續成長又有法人進駐的股價強勢股布局。營收連逾四個月成長、股價打敗大盤、法人愛的「三強股」。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "中華電信邀原鄉孩子E起小旅行！體驗5G生活大未來 ": "中華電信「5G無束~科技x藝術x籃球 E起小旅行」活動於8月13日至15日在中華電信板橋電信學院熱力開跑，邀請原鄉地區60位學童參加，由電信女籃隊帶領這群3年級至8年級的學童，從最基礎的暖身、運球開始，入門籃球運動。\n\r\n自2011年起，中華電信基金會已連續9年於暑假舉辦「籃球小子夏令營」公益活動，今年更擴大舉辦，增加科技與藝術領域的活動，讓孩子們開闊視野與延伸觸角。在5G時代來臨之際，中華電信不僅在電信專業為消費者提供最優值的服務，更留心社會公益，耕耘在地社區，因此特別邀請原鄉部落的孩子到台北參加「E起小旅行」夏令營活動，期待給予孩子們難忘的暑假生活。\n\r\n此次活動，中華電信基金會也與聯合數位文創攜手合作，讓孩子們不用出國也可以參加巴黎龐畢度中心所策劃的「哇！馬戲團」藝術工作坊，用身歷其境的方式，體驗藝術創作，了解只要悉心觀察，藝術就存在生活動的每個角落，工作坊讓孩子們處處驚奇，充滿笑顏。\n\n\n\r\n中華電信基金會董事長郭水義是電信女籃隊多年來的粉絲，對於公益活動更是不遺餘力，邀請小朋友參觀「中華電信明日智慧生活館」，藉由導覽孩子們了解了網路科技的瞬息萬變，智慧生活已經成為趨勢，而中華電信擁有卓越的通訊技術，可以提供loT物聯網、智慧居家服務、5G智慧管家＋等服務，實現5G無束的大未來。\n\r\n活動中，中華電信基金會郭水義董事長與小朋友特別約會，讓小朋友天馬行空的提問，「請問董事長5G是不是比4G快呢？我們的部落會有訊號嗎？」、「請問家用電話是多少G？」面對小朋友們的童言童語，董事長也親切的回應提問。中華電信也安排「何讓手機不被病毒入侵、如何利用手機定位找回手機、用手機拍出有趣的影片」等實用課程教導小朋友，讓這場交流更精采充實。\n\r\n來自花東阿美族、太魯閣族與排灣族的孩子，在活動中體驗了科技、藝術與籃球活動，既精彩又充實，最後小朋友們合力創作卡片送給董事長，感謝中華電信基金會的邀請，讓他們有截然不同的活動體驗，直呼下次還要再來。\n\n中華電信邀請小朋友參觀「中華電信明日智慧生活館」，孩子們充滿好奇 圖/中華電信提供\n\n\n                    iPhone 終於正式發表！這次不是謠傳了。新發表的第二代 iPhone SE 採用 A13 仿生處理器，外型仿若過去推出的 iPhone 6 系列，售價 14,500 元起，4/17 晚上八點開放預購，4/24 上市。                  \n                    中國大陸人氣購物網站京東，最近在商場裡上架了傳說即將發售的「iPhone 9」，有趣的是，這個名為「iPhone 9」的商品，一點進去，照片居然是一塊紅布遮著手機，什麼也看不到。                  \n                    蘋果公司（Apple）今天釋出iOS 13.4作業系統更新，推出新的Memoji個人表情貼圖以及「檔案」App的「iCl...                  \n                    新手機的推出常常也帶來許多新名詞，像是臉部辨識、IP68防水等等...。但這些厲害的名詞真的就代表了強大的功能嗎？《androidauthority》就列出了智慧型手機上常有的5個迷思，有些看似搭載最新技術的規格關鍵字，其實並不如你想的那麼厲害。                  \n                    蘋果再傳資安危機，如果你也常使用「複製貼上」功能，你使用的內容可能已經被看光光！根據《MacRumors》報導，資安專家發現iOS 13.3中，有漏洞讓App能不經同意窺探使用者複製的文字內容，可能因此讓密碼或機密資訊外洩。目前已發現50款應用程式使用該漏洞，其中包括TikTok抖音、微博、Viber、Hotels.com、紐約時報等知名App。                  \n                    新冠肺炎(COVID-19)疫情衝擊各大產業，蘋果發表會可能也因此產生變數。先前傳出將取消實體發表會，改由線上新聞稿形式發表。而根據國外手機youtube頻道指出，蘋果可能將iphone 9 (或iphone SE)直接在官網上架販售，且售價親民僅399美金(約合新台幣12000元)。                  \n                    今年在2月11日於美國舊金山舉辦的Unpacked 2020活動中正式揭曉的年度旗艦手機Galaxy S20系列，今日 (3/4)由三星宣布正式在台上市消息。                  \n                    外傳將在今年第一季 iPhone 平價新機 SE2 （或稱 iPhone 9 ），目前尚未有確切發表日期，但專門分享 Apple 產品圖片的「 9TechEleven」網站發佈了有 6 個顏色的模擬圖，讓人不禁期待新色能成真。                  \n                    就在華為、三星接連在旗下手機加入支援反向無線充電功能後，Google或許也準備在下一款Pixel手機整合此項功能。                  \n                    在先前透露不少規格後，Sony Mobile社長岸田光哉在稍早直播內容正式公布今年度旗艦手機名稱就是Xperia 1 II (Mark II)，同時也強調Sony Mobile未來在5G連網時代的市場策略，將會更加著重內容創作，並且藉由5G網路傳遞更高解析影音內容，讓使用者能在更高畫質、更高音質體驗獲得更多感動。                  \n                    就在Sony準備於今日 (2/24)下午3點30分透過線上直播揭曉年度旗艦手機再內新品消息，先前曝光不少新機消息的XDA Devlopers論壇網站作者Max Weinbach分別透露兩款即將公布新機細節，分別是去年旗艦手機Xperia 1與中階手機Xperia 10的後繼更新機種，將個別以Xperia 1 II及Xperia 10 II為稱。                  \n                    隨著新型冠狀病毒疫情在南韓顯得失控之後，智慧型手機大廠三星也出現一名被確診為病患的員工，因此三星緊急宣佈暫時關閉位於龜尾市的手機產線，並且要求曾與該名員工接觸的同事在家進行隔離，並且進行檢驗。                  \n\n\n",
        "奇鋐董事長申報配偶擬出清持股 早盤重挫 ": "奇鋐29日公告董事長沈慶行申報配偶將出脫持股，手上1034.668張股票全數申報，將於8月1日起1個月內轉讓，由於散熱產業正當紅，董娘在此時清倉衝擊股價重挫。\r\n奇鋐董事長申報配偶手上總持股1034.688張股票，將以一般交易的方式在市場進行轉讓，預計轉讓期間為8月1日至31日止，引發市場關注。\r\n董娘申報賣股衝擊奇鋐今天股價以44.2元、下跌3%開出後持續走低，截至10時止，跌幅逾8%。拖累散熱族群全面翻黑。\r\n由於去年被動元件龍頭國巨董事長陳泰銘前妻在產業正值火紅之際申請持股轉讓，引發市場高度關注，儘管當時僅轉讓手上1/3持股，且以洽特定人方式進行轉讓，仍造成市場信心鬆動，衝擊股價表現。\r\n另一案例是生技股的康友-KY，在股價突破500元創下歷史高價之際，董事長黃文烈爆出賣股133張，另外投資公司並申報轉讓1600張股票予印尼和康友創始股東，也引發股價大崩盤，苦吞14根跌停板。\r\n昨天奇鋐董娘申報持股轉讓且將以一般交易模式出脫，引發法人圈討論，擔憂產業市況變化，法人表示，觀察今天股價表現，並未一開盤即跌停，承接買盤不弱，股價相對具支撐，由於奇鋐並非散熱族群的指標股，後續仍需進一步觀察。\r\n奇鋐26日才因股價波動劇烈，達公布注意交易資訊標準，公布最新財報數字，公告6月單月稅後純益9100萬元，年增42.2%，單月每股純益0.25元；第2季單季稅後純益2.31億元，季增28%、年增29%，每股純益0.65元，創7季以來新高。累計今年上半年每股純益1.16元，優於去年同期的0.91元。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "最熱科技題材！5G商機首部曲搶灘實戰": "今年下半年，科技圈最熱門的題材，不是iPhone，而是喊了多年，即將成真的5G（第五代行動通訊系統），其中，又以5G基地台最為具體。2019年被視為5G元年。資策會市場情報中心估計，今年底前全球將有21個國家或區域、近40家營運商推出商用服務。5G時代，意味著你未來只用8秒鐘，就能下載一部Full HD電影，車聯網、無人駕駛等技術也能因它實現，國家競爭力甚至可能因推動時程快慢而洗牌。基地台，是讓這一場革命得以落地的關鍵，它將負責把5G訊號傳輸到你我手機、家中或是戶外連網裝置，採購這些基地台的，將是中華電信、台灣大哥大等電信業者。工研院IEK Consulting預估，2022年，全球5G基地台滲透率將從今年的5％，成長到21.5％。當5G基礎建設期到來，意味著負責供應基地台關鍵零組件和小型基地台業者，將成第一波受惠廠商。●客戶多元！製造、能源、運輸 拱出19兆產業大餅▪製造業：潛在商機1,130億美元▪能源事業：潛在商機1,010億美元▪公共安全：潛在商機780億美元▪醫療照顧：潛在商機760億美元▪公共運輸：潛在商機740億美元▪媒體與娛樂：潛在商機620億美元▪汽車：潛在商機480億美元▪金融服務：潛在商機300億美元▪零售：潛在商機290億美元▪農業：潛在商機90億美元►總計：6,200億美元（約合新台幣19.2兆元） ●需求起跑！5G網路覆蓋 2025年將達34%▪2020▫5G裝置數量:低於1億▫5G覆蓋率: 8%▪2021▫5G裝置數量: 1億▫5G覆蓋率: 17%▪2022▫5G裝置數量: 3億▫5G覆蓋率: 22%▪2023▫5G裝置數量: 5億▫5G覆蓋率: 25%▪2024▫5G裝置數量: 8億▫5G覆蓋率: 29%▪2025▫5G裝置數量: 11億▫5G覆蓋率: 34% 資料來源：愛立信、GSMA、工研院IEK整理：張庭瑜門檻高了》要做須先虧本研發拖累淨利，股價反上漲有意思的是，這場5G基地台熱潮，正為廠商帶來新遊戲規則，並為台灣帶來新機會。首先，大家初期得付出較高的資本支出，因此你會看到，現在已有熱門5G基地台個股如做射頻技術的穩懋，第一季稅前淨利年減78.9％，但股價大漲的矛盾現象。相較於4G時代，5G零組件，無論線路設計、耐熱程度皆比4G的要求更高，因此初期得砸大錢研發新技術。「做5G，初期都是要虧本的，」PCB廠欣興電子前總經理、金像電執行長黃盛郎表示，5G時代所用的材料、設備、化學製程都和過去不同。今年五月，欣興便宣布到2022年，共將投資200億元，相當於該公司2018年營收近3成、淨利的11倍，發展5G、AI等應用所需的高階技術。資本支出增加，大家仍敢於投資。關鍵在於，5G因為高頻率的物理特性，傳輸距離較短，基地台需求密度至少是4G基地台的兩倍，且若要擴大覆蓋率、讓室內的訊號變更好，就得仰賴更容易大量布建、成本較低的小型基地台。根據資策會估計，5G小型基地台數量，到2025年將成長到超過500萬台，較今年成長逾30倍。客戶變了》從電信商延伸企業開始自建「訊號公路」小型基地台是新的需求，不僅電信業者會需要，企業也會需要。企業為什麼需要自己設基地台？想像過去4G時代，無論是一般人用手機看影片、自駕車計算什麼時候該轉彎、智慧工廠裡的機械手臂，都是用同一條高速公路傳輸無線訊號，很難控制高速公路何時會塞車、出現意外。未來，在自動化生產的智慧工廠裡，靠的是大量連網的機器人、智慧手臂、自動搬運車等自行互通運作，網路只要稍有延遲，便會帶來龐大損失。而企業私網，就像是替企業打造無線訊號專屬高速公路。客戶的邊界打開，提供的服務層次就得變。中磊技術長林斌舉例，做企業專網生意，不只是賣基地台，還包含自動化設備需要搭載的感測器或相機模組，以及控制連網裝置的網管系統等。今年中磊第一季雖然營收較去年下滑18.6％，但毛利率卻逆勢成長4.9個百分點，來到17.9％。「以前是量販店，現在走小而美。」中磊發言人陳正弘形容。這背後，內部人力能耐都需要重組，「要做專網，就要做整個系統，」林斌說，在企業專網市場中，為了補足傳統硬體商較不足的系統整合力，中磊的軟體人才較以往增加至少30％。商機大了》樂天力推5G台灣也能吃白牌基地台大餅另一個台商的機會，其實是白牌基地台的商機，過去，這不會存在。現在，台灣業者熱議的話題就是：日本電商龍頭樂天準備在明年推出5G服務。做為後進者，樂天想破壞過去被日本電信三巨頭壟斷的電信市場，不只商業模式革新，從底層的電信網路架構都得砍掉重練。攤開樂天的設備供應商名單，不見諾基亞、愛立信等傳統電信設備大廠，而是採用廣達的伺服器、中磊的小型基地台、思科的核心網、美國新創Altiostar研發的通訊軟體。據《富比世》報導，這套透過「網路虛擬化技術」建造的系統成本，比以往低40％，若此方法被驗證可行，將讓電信設備產業重新洗牌。若網路虛擬化真能成真，未來，電信業者就可自由採購伺服器、交換器、儲存設備和網路管理軟體，整合後就能提供電信服務，不再只能購買電信設備大廠推出的專用機。「以前小基地站都是專用機，變成運營商要麼跟諾基亞買、要麼就和愛立信買，整個產業比較封閉、價格也比較高。」林斌說。「運營商也希望不要被幾家大廠壟斷，透過新的標準、產生新的生態系統。」推動網路虛擬化的組織O-RAN（開放無線存取網路）聯盟，就是由中國移動、美國AT&amp;T、德國電信等各大電信運營商推動。未來，台灣業者想做更多白牌生意，就得比過去更積極參與開放社群，了解潛在客戶電信商的需求，才不會被新商機甩在後頭。但，這並非台灣廠商過去擅長的。●台廠受惠！5G基地台生態系，台燿、中磊、鴻海入列【上游材料/模組/零組件】■類型：高頻銅箔基板▪代表廠商：台燿、聯茂、台光電▪說明：  ▫高頻電路的基板材料  ▫占PCB約5成成本■類型：ABF載板▪代表廠商：南電、欣興  ▪說明：  ▫IC基板材料之一  ▫較其他材質線路精密、導電性佳■類型：射頻元件▪代表廠商：穩懋、全新、宏捷科  ▪說明：主導系統的訊號品質、發射距離與接收的敏感度 ■類型：散熱   ▪代表廠商：泰碩、奇鋐  ▪說明：5G基地台多了AAU，功耗大幅增加，散熱需求高  【部署網路】   ■類型：小型基地台 ▪代表廠商：中磊、正文  ▪說明：補足大型基地台難以觸及（如地下室）的區域 ■類型：虛擬化網路 ▪代表廠商：廣達、鴻海、智邦、明泰  ▪說明：用伺服器、儲存設備、交換器、軟體定義網路技術，取代電信封閉系統 整理：張庭瑜挑戰多了》必學軟硬整合台廠不熟的服務支援成關鍵「比如現在是Verizon主導O-RAN某個小組的專案，它未來產品採購策略可能就會放這個，」資策會產業情報研究所資深產業分析師李建勳說，「如果你不是那裡面的那群人，未來他們採購產品就很難進去。」工研院產業分析師蘇明勇說，這也是為什麼台灣政府5G計畫，其中一個就是扶植業者參與開放網路軟硬體聯盟。白牌生意到底是否能成為趨勢？大家都還在觀望。「台灣（電信業者）在5G前兩年，要用白牌是不太可能的事。」台灣三大電信商之一的技術長說得坦白，原因在於，過去諾基亞等大型電信設備商的專長，正是台廠過去不擅長的軟硬整合和售後服務支援。「白牌基地台才剛起來，日後是否真的又好用、性價比又高、我要做的事又少，才可能用它。」他說。然而，若它真能崛起，台商勢必將成為最大受惠者。5G基地台，雖然只是這波5G商機首部曲，但帶來的顛覆與商戰，已精彩可期。 更多商周文章從北一女保證班逃走，自願轉調B段班...20年後，她翻身億元身價：盲從才是最大的風險月薪55K，卻被40年房貸逼上絕路...拒當屋奴，他27歲堅持不買房的現金流策略更多財經相關新聞台商回流投資 逼近5000億金管會防肥貓 薪酬占比列公司重點入選系統性銀行 金控戰戰兢兢拚經濟 明年總預算歲出大增5.2%景氣續走緩 連十月沒綠燈今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】"
    },
    "Q4": {
        "湧盛電機今日興櫃掛牌 ": "湧盛電機（2249）周四（19日）以每股42元參考價興櫃掛牌，是12月以來繼台微醫（6767）、連鋐科技（6755）、安普新（6743）、知識科技（7551）、台灣虎航（6757）、達亞國際（6762）之後，第七家興櫃掛牌公司。湧盛電機公司成立於民國97年8月間，董事長兼總經理為萬正在，主要經營業務是汽車空調壓縮機、熱交換器等，產業別為電機機械業，送件時資本額為2億元，主辦券商是凱基證券。湧盛電機107年營收15億7,252萬元，稅後盈餘4,290萬元，每股稅後盈餘（EPS）2.51元，該公司自結今年前10月營收19億6,397萬元，稅後盈餘1億1,586萬元，EPS為5.79元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "聯合筆記／櫃買中心活動好戲連台 ": "\r\n櫃買中心為建構我國多層次資本市場，除提供不同平台給新創企業，以完善其公司治理、增加知名度、招募人才及募集資金，進而提升整體營運規模。最近不少活動，更拉近投資者與民眾距離。\r\n本月十二日首先推出「富櫃200」主題式業績發表會，並於十八、十九及廿一日辦理業績發表會，主題為「櫃買特色（一）」、「富櫃200（二）」及「生技醫療」。其中第一場介紹的公司為：桓達為製程自動感測器與流量計製造廠；茂生為國內客製化家畜禽飼料廠商；新鼎為國內專業資訊系統整合服務廠商。\r\n第二場則邀請專注創新設計及研發製造的電子連接器廠商─宣德；國內從事安控影像軟體廠商─聰泰；專業自動化機器設備製造廠商─萬潤等現身說法。\r\n第三場更是重頭戲，因為生技醫療產業現在是櫃買市場重要特色產業，占所有上櫃公司總市值的十五％。介紹的公司為國內隱形眼鏡龍頭─精華、國內醫藥品連鎖通路商─大樹及隱形眼鏡專業製造廠商─金可─ＫＹ。\r\n而本月十三日起在亞洲著名大型創新、創意、創業的「2019 Meet Taipei」嘉年華活動中，櫃買中心也設立「創櫃新星主題專區」，並以「Meet 創櫃，Find the Trends！」為訴求，現場並安排七家不同領域之創櫃板公司，包括乂迪生科技、元皓能源、宇萌數位科技、自由系統、宏景智權科技、牧陽能控及邦柏智慧科技，現身說法辦理展示，吸引參觀民眾及投資者興趣。\r\n更吸睛的，全球離岸風電領導廠商沃旭能源公司之子公司Ørsted Wind Power TW Holding A/S為在台建設離岸風力的發電廠籌措資金，發行首檔專業板新台幣計價外國債券共一百廿億元，十九日於櫃買中心上櫃掛牌。造成多達十二家承銷商參與。主要銷售對象，包含保險業、銀行業、證券業及基金等，除提供我國專業投資人更多的投資選擇及資金去化管道，亦有助於擴大新台幣債券市場及綠色債券市場的深度與廣度。\r\n預計今年底前國內綠色債券規模將突破千億元，而沃旭也有望在台再發債。這些櫃買中心的活動，已經為台灣資本市場的未來注入了新動力。\n\n                    全球新冠病毒疫情的惡化超乎原先市場預期，全球半導體市場的發展由原先的成長樂觀，轉向復甦力道恐減緩；台灣半導體業雖也將同步...                  \n                    音樂是時間的藝術，\r\n是關乎失去與逝去的詠嘆。\r\n但有沒有迴旋的可能？再一次的賦格嘗試？\r\n或者，那只是永劫回歸的又一開始？……                  \n                    推薦書：朱天心《那貓那人那城》（印刻出版）\r\n\r\n從《獵人們》（2005初版，2013二版）的目標讀者：「寫給不喜歡貓和不了解貓的人」；到《三十三年夢》（2015）其篇首與篇末，皆寫到2014年愛貓橘                  \n                    按一下\r\n\r\n電視就會轉台\r\n\r\n按一下\r\n\r\n冷氣就會變送風\r\n\r\n\r\n\r\n按一下\r\n\r\n公車就會停下\r\n\r\n按一下\r\n\r\n鬧鐘就會閉嘴\r\n\r\n\r\n\r\n按一下\r\n\r\n我就會愛你\r\n\r\n再按一下\r\n\r                  \n                    「媒體有個性」這件事你一定知道。無論是平面、電視還是網路媒體，每到了選舉時都不免展現「色彩」。長期觀察媒體的專家學者，能憑藉個人的觀察、經驗或直覺來判別媒體的立場。一般沒有那麼全面性關注媒體報導的讀者                  \n                    蔡總統急著要在年底通過《反滲透法》，沒別的，因為她的競選策略沒有比「反中牌」更能有效催票，只有繼續飲酖止渴。可是她忘了，硬摘的瓜不甜，何況這樣一個模糊不切實際的法案，一旦通過，只有坐實小英執政是「空心菜」領政—空洞無物。                  \n\n\n\n\n\n",
        "興櫃今年掛牌 上看42家": "工商時報【林燦澤╱台北報導】櫃買中心興櫃市場持續熱絡，繼上周的安普新（6743）、連鋐科技（6755）及台微醫（6767）等三連發掛牌興櫃後，接續知識科技（7551）將在12日掛牌興櫃，以及台灣虎航公司（6757）預定在16日掛牌興櫃，屆時9月來興櫃掛牌將達23家，將超越今年前八月興櫃掛牌家數。外資自9月起連續大買超台股，帶動上市櫃股票波段漲升行情，興櫃市場也受到激勵，9月有宜新實業、震南鐵、達勝、豐技生技、聚恆等5家掛牌興櫃，10月擴增為亨泰光、八貫、奇邑、匯僑設計、松果購物、美達科技等6家掛興櫃，11月常廣、泰創工程、德意士科技、穎崴、智聯服務、亞洲教育、晶呈科技等7家掛牌興櫃。12月有安普新、連鋐科技、台微醫等3家在5日掛牌興櫃，知識科技及台灣虎航兩家已排定各在12日、16日掛牌興櫃。9月以來累計掛牌興櫃公司達23家，已超過今年前八月累計19家掛牌，今年以來新掛牌興櫃公司總家數為42家。知識科技成立於民國94年8月間，董事長兼總經理為任正偉，主要經營業務是網路廣告、自有產品設計開發等，送件時資本額為9,000萬元，主辦券商是永豐金證券，興櫃掛牌價是36元。知識科技主要營業內容為整合世界重要電商及廣告行銷平台，提供一個入口多元服務並搭配專業顧問之量身服務；目前提供之商品及服務包含：網路廣告、網路開發、電商營運、跨境電商、線上金流、虛擬主機、自有產品開發等多項服務。107年營收1億5,835萬元，稅後虧損3,799萬元，每股虧損4.91元；自結今年前10月營收1億5,546萬元，稅後盈餘1,373萬元，每股稅後盈餘（EPS）1.53元。台灣虎航成立於民國103年4月間，華航持有台灣虎航70.13％股權；台灣虎航董事長兼總經理為張鴻鐘，主要經營業務是民用航空運輸業、民用航空總代理業、以及除許可業務外，得經營法令非禁止或限制之業務，送件時資本額為20億元，主辦券商是台新證券，興櫃掛牌價是41元。台灣虎航為國籍唯一低成本航空，客運服務航點遍布鄰近國家，為臺灣出發最多航點選擇的低成本航空。107年營收87億7,535萬元，稅後盈餘9億8,171萬元，EPS為4.91元；自結今年前10月營收81億7,489萬元，稅後盈餘8億281萬元，EPS為4.01元。",
        "汽車零組件添新兵 湧盛電機明每股42元登興櫃 ": "汽車空調壓縮機業者湧盛電機 (2249-TE) 明 (19) 日將正式登錄興櫃，登錄價 42 元，主辦承銷商為凱基證券，湧盛董事長萬正在表示，除歐美主要市場，全球其他地區汽車空調壓縮機 AM 市場均尚未成熟，成長空間相當大，未來營運看旺。據財政部關務署統計資料計算，湧盛銷售的汽車空調壓縮機占全台出口量 95.41%，不僅是全台唯一車用壓縮機製造廠，也是全台最大的汽車空調壓縮機出口商。湧盛製造銷售主要是高品質 AM 件產品，也同步銷售原廠生產的 OE，以及其他副廠的 AM 產品，萬正在表示，全球市場雖大，但競爭力才是決定是否搶到訂單的重要關鍵，和同業相比，湧盛是全球業界少數同時擁有 OE 件、經銷 AM 件和自製 AM 件的廠商，產品機種超過 3000 項，並擁有自有品牌「SIGMA JP」。在自製 AM 件部分，萬正在指出，由於具有專業級實驗室，並與主要客戶長期往來，可及時取得市場資訊製造新產品，領先同業開發。另一方面，儘管日本市場特性非常保守且封閉，不易切入，但湧盛子公司深耕日本市場多年，成為日本通路的關鍵供應商。就整體市況來看，湧盛認為，汽車空調在部分地區十多年前僅裝載於高級車或列為選配，近年才下放至全車種並列為標配，逐漸普及，隨著車輛保有量增加、連同行駛里程數增加，替換壓縮機的需求持續提升。湧盛今年上半年每股純益 4.66 元，優於去年同期的 2.51 元、2017 年上半年的 1.74 元，顯示業績和獲利面逐年成長。",
        "安普新、連鋐、台微醫 5日上櫃": "工商時報【林燦澤╱台北報導】櫃買市場今（5）日添三家興櫃股票生力軍，安普新（6743）、連鋐科技（6755）以及台微醫（6767）等都在5日掛牌興櫃買賣，掛牌價分別為30元、24元、38元；安普斯及連鋐科技兩家為電子工業，台微醫是化學生技醫療業。櫃買興櫃市場發行面維持熱絡，2019年以來到11月底已有37家公司掛牌興櫃買賣，今日同時有安普新、連鋐科技、台微醫等掛牌興櫃買賣，使2019年累計興櫃掛牌有40家公司。安普斯興櫃主辦券商是中國信託證券，為專業耳機製造商，擁有機構、軟體、電子及聲學設計之研發團隊，主要從事設計、研發及生產音樂娛樂或電競專用頭戴耳機、有線與無線揚聲器及麥克風等相關產品，競爭對手以台灣、香港及大陸廠商為主。安普斯自結2019年前九月營收16億7,726萬元，稅後盈餘3,067萬元，每股純益0.31元。連鋐科技興櫃主辦券商是日盛證券，為專業樞紐零組件製造商之一，從事研發、生產及銷售各類樞紐組件為主，主要客戶有聯想、仁寶、廣達、英業達等知名品牌及代工廠。連鋐科技自結2019年前十月營收17億9,177萬元，稅後盈餘1億432萬元，每股純益3.56元。台微醫興櫃主辦券商是凱基證券，以研發與製造第二與三類的高階脊椎植入式醫療器材為目標，主要產品為提供脊椎融合固定手術及椎體塌陷手術等解決方案，如脊椎固定系統、椎間融合系統、人工替代骨、骨水泥等相關產品。台微醫自結2019年前十月營收5,487萬元，稅後虧損161萬元，每股虧損0.07元。",
        "本周連鋐科技、安普新、台微醫 登錄興櫃 ": "本周有三家公司連鋐科技（6755）、安普新（6743）、台微醫（6767）登錄興櫃，都在12月5日掛牌。連鋐科技主要從事樞紐零組件之研發、製造及銷售，興櫃認購價格訂為每股24元。主辦證券商為日盛證券，協辦證券商為華南永昌證券、統一證券。\n\r\n安普新主要業務為耳機產品、消費性電子產品塑膠零組件之設計、銷售及製造。興櫃認購價格訂為每股30元，主辦證券商為中國信託證券，協辦證券商為第一金證券。\n\r\n台微醫主要從事脊椎相關高階植入式醫材之研發及銷售，興櫃認購價格訂為每股38元，主辦證券商為凱基證券，協辦證券商為玉山證券。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "15檔營收連三紅 法人瘋搶 ": "中美高層貿易談判出現實質進展，讓年底消費旺季表現更受期待。市場專家表示，目前多頭氣盛，上市櫃公司9月營收表現成為重要指標，包括華通、宏捷科等15檔個股，9月營收年增、月增連三紅，同時吸引三大法人瘋搶卡位，可望隨著消費旺季的到來，有機會更上層樓，投資人可多留意。篩選第三季每月營收均呈現雙率雙增，且又獲得法人青睞的個股，計有華通、宏捷科、日月光投控、智邦、雙鴻、定穎、得力、致伸、益登、奇鋐、穩懋、TPK-KY、崇越、精測、燿華等15檔。其中除宏捷科、TPK-KY和燿華三檔外，其餘營收皆創歷史單月新高，營運動能強勁。值得注意的是，上周適逢雙十連假，台股僅有三個交易日，而法人大舉加碼華通1.7萬張，宏捷科、日月光投控、智邦、雙鴻與定穎，也湧現3,000～5,000張買盤進駐。中國信託台灣活力基金經理人周俊宏表示，本周上市櫃企業9月營收將全數揭曉，由已公布的數據來看，正向看待主流股的第三季表現。展望第四季，隨著旺季來臨，業績動能可望延續，但要提醒的是，台股指數於高點盤旋，投資人要選股不選市，才能掌握行情。周俊宏還指出，技術能力高的台廠因貿易戰出現替代需求，相對受惠，加上重要電子龍頭股對後市持樂觀看法，個股表現值得期待，建議挑選近月營收亮眼，且第四季展望看俏、具轉機題材的公司。大慶投顧協理陳杰瑞也表示，企業營收陸續公布，9月營收創高標的個股，近期盤面表現都相對強勢，股價同步走強，即使之前受貿易戰影響，不少股票仍繳出佳績，其中多半受惠台積電先進製程、中國去美化轉單效應，以及5G基礎建設等題材。他認為，台積電先進製程相關的設備、再生晶圓、光罩、檢測等股票，仍是第四季及2020年的投資主軸。另外，也可以留意中國去美化的效應，帶旺射頻元件（RF）、功率放大器（PA）、矽智財（IP）的需求；5G基礎建設也帶動基地台、天線、光通訊、散熱等商機，預期2020年都會出現明顯的成長，長線展望樂觀。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "樞紐零組件廠 連鋐登興櫃 ": "連鋐科技（6755）於日前（5日）正式登錄興櫃，主要產品為樞紐零組件及其他金屬結構製品，樞紐零組件應用於筆記型電腦、端點銷售系統（POS）、一體機（AIO）、實物投影機等樞紐及結構件產品，其中以筆記型電腦樞紐為主要銷售產品。。近幾年營收分別為106年18.87億，EPS 1.54元，107年營收19.42億，EPS1.49元，今年1-10月營收已達17.91億，EPS 3.56元，獲利大幅成長表現亮眼。連鋐科技成立於94年，為專業樞紐零組件製造商之一，主要從事研發、生產及銷售各類樞紐組件為主。該公司主要提供可轉換角度產品功能性解決方案，藉此提升客戶產品之獨特性、便利性、整合性，以達到降低整體零件成本、提高銷售毛利及市場訂單為發展動力，主要客戶有聯想、仁寶、廣達、英業達、緯創及鴻海等知名品牌、代工廠。連鋐科技今年1月完成開發簡化曲面螢幕虛擬樞軸裝置，不同於業內曲面螢幕專用的樞軸器價格高昂與零件繁雜，應用獨有的齒輪與連桿機構，有效降低60％以上的零件，有效降低重量與成本，可望降低生產門檻，大量生產。3月更成功的完成開發業內最薄4mm平板電腦支撐架隱藏式樞軸裝置在業內同型產品厚度為5.5mm的狀態下，帶來劃時代的尺寸縮減，厚度減薄為4.0mm，整體體積縮小27％，可以大幅提高攜帶性與重量。董事長陳嘉輝表示，連鋐科技專注於研發、生產及銷售各類樞紐組件，以成為世界級的領導廠商為目標。連鋐科技經營團隊專注於本業的鑽研以不斷研發創新、製程改善、產品精實、市場洞察、努力與客戶建立深遠的夥伴關係，並成為客戶信賴且長期重要夥伴為目標，更將創造股東及公司最大的利益與價值而努力，期望放眼世界市場，為成為國際化企業而努力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "2019 新創事業獎、創新研究獎暨小巨人獎聯合頒獎，見證台灣邁向全球新創實力 ": "中小企業是台灣經濟發展的重要推手，經濟部主辦的第 18 屆新創事業獎、第 26 屆創新研究獎及第 22 屆小巨人獎聯合頒獎典禮，已於 11 月 13 日在台大醫院國際會議中心舉辦完成。今年度有 16 家新創企業獲選新創事業獎、37 件創新標的獲創新研究獎及 14 家外銷績優企業當選小巨人獎，共選出 67 家優秀得獎企業。今年獲獎的企業積極進取、各具特色，實為我國經濟活力的具體代表，經濟部部長沈榮津也親臨頒獎給予鼓勵與支持。新創事業獎 16 家得獎企業中，不少企業都在各自所屬的產業趨勢中嶄露光芒，如科技產業組獲獎的「艾陽科技股份有限公司」運用 AI 智慧技術及搭配智慧型攝影機，可以準確地進行人臉辨識甚至是起火初期即時偵測，快速而有效的達到安控及避免火災擴大的預防。同為科技產業組的「雲象科技股份有限公司」也運用 AI 技術，提供玻片掃描建立數位病理資料庫，透過醫療影像 AI，將大量簡單且重複性的工作由電腦執行，讓醫師可執行其他複雜度較高的診斷，提高醫療效率。IoT 的應用在知識服務組更能體現，如「智齡科技股份有限公司」推出 IoT 照護推車，並使用轉硬體整合、雲端服務與資料科學技術，讓照護者測量完數據後，即時與照護系統同步至 Jubo 醫療雲，簡化長照機構的照護流程。而微型企業組的「業安科技股份有限公司」能將所有設有投幣孔的老舊販賣機，轉化開發為 IoT 自動販賣機，升級行動支付模組並能自動連網，不僅讓消費者可以享受更大的便利性，廠商也可透過後台資訊管理功能，降低補貨等營運成本、即時掌握。此次獲評審特別獎的「稜研科技股份有限公司」打造的毫米波射頻系統 BBox，為全球第一個智慧型波束成型天線系統，更同時推出 5G 產測至關重要的上下變頻裝置 UD Box，能有效解決目前 OTA 產測在高頻衰減的痛點。創新研究獎今年 37 件獲獎標的涵蓋資訊與電子類、機械與自動化類、材料與生技類、服務類及綜合類，除了傳統製造再升級外，更結合創新科技技術，打造新穎生活體驗！力鼎精密整合超高真空泵浦模組、真空反應腔體、輻射加熱模組、紅外線溫控模組，以及腔室隔熱遮罩等相關技術，組成提供 300°C 高溫及可排除廢氣之高值設備；凡立橙以 ECOCO 循環經濟系統，運用適當的商業模式，達到環保、店家與廠商三贏，深具創意及教育社會理念。▲ 第18屆新創事業獎獲獎企業與經濟部部長沈榮津與經濟部中小企業處處長何晉滄合影。（Source：經濟部中小企業處）小巨人獎得獎的 14 家企業涵蓋電子、汽車零件、生物科技、醫療設備、半導體、食品整廠機械、民生用品等製造及資訊軟體、出口貿易等，椿揚食品生產客製化休閒食品機械整廠輸出，為亞洲最大休閒食品機械製造廠，為 100% 台灣製造；博盛半導體以金氧半場效電晶體之銷售，已取得車規認證，產品線多元，可與國際大廠並駕齊驅；得獎企業均具廣闊的國際視野，敏銳掌握景氣循環，提升我國的能見度與競爭力。第 18 屆新創事業獎 16 家得獎企業名單如下：科技產業組：艾陽科技（股）公司、雲象科技（股）公司；傳統產業組：二方企業（股）公司、台灣比爾文化（股）公司；知識服務業組：香港商科科串流（股）公司、偉薩科技有限公司、智齡科技（股）公司、蓬勃國際運動事業（股）公司；微型企業組：他群（股）公司、艾谷思享創（股）公司、晨菱生技（股）公司、開啟基因（股）公司、業安科技（股）公司；評審特別獎：禾餘麥酒（股）公司、森思（股）公司、稜研科技（股）公司。第 26 屆創新研究獎 37 家得獎企業名單如下：一等一科技（股）公司、力鼎精密（股）公司、上暘光學（股）公司、凡立橙（股）公司、大數據（股）公司、元進莊企業（股）公司、世堡紡織（股）公司、台灣安麗莎醫療器材科技（股）公司、禾生科技（股）公司、光禾感知科技（股）公司、佐益企業（股）公司、佑順發機械（股）公司、怡凌（股）公司、明躍國際健康科技（股）公司、油順精密（股）公司、泛宇科技教育有限公司、建信資源科技（股）公司、洛科儀器（股）公司、英霸聲學科技（股）公司、恩可語（股）公司、益詮精密（股）公司、乾唐軒美術工藝（股）公司、彬騰企業（股）公司、捷騰光電（股）公司、統百食品（股）公司、凱記科技（股）公司、智耕創新（股）公司、群揚材料工業（股）公司、義晶科技（股）公司、聖僑資訊事業（股）公司、達佛羅企業有限公司、漢穎科技（股）公司、碩奇科技（股）公司、歐群科技（股）公司、緯和有限公司、賽米資訊（股）公司、耀欣數位科技（股）公司。第 22 屆小巨人獎 14 家得獎企業名單如下：大灃科技（股）公司、世祥汽材製造廠（股）公司、永大食品生技（股）公司、生合生物科技（股）公司、昌臨實業（股）公司、青輔實業（股）公司、威睿科技（股）公司、益詮精密（股）公司、博盛半導體（股）公司、詠基工業（股）公司、椿揚食品機械（股）公司、僑雄實業（股）公司、寬豐工業（股）公司、鋐昇實業（股）公司，各得獎企業致力於其專業領域，重視創新研發與自我突破，不僅提升產業附加價值，更是台灣經濟發展的生力軍！（首圖來源：經濟部中小企業處）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "《興櫃股》中信證助安普新明年轉上市，專攻電子聲學 ": "中信金(2891)旗下中國信託證券今年主辦企業上市櫃屢創佳績，中信證券積極輔導企業加入資本市場，主辦推薦安普新(6743)昨順利登錄興櫃交易，安普新預計明年申請上市，持續扮演電子聲學領域領導角色。安普新於1998年成立，為專業耳機製造商，產品包含電競耳機、音樂耳機及辦公室耳機，主要客戶皆為國際知名耳機大廠，並以電競耳機品牌廠為主。安普新具備高度自製能力及供應鏈垂直整合優勢，從產品設計、零件製造至生產代工，提供客戶一站式的解決方案，加速新品上市時效性。近年電競受到各國政府大力支持，成為正式體育賽事，亦為2022年杭州亞運正式項目，帶動整體電競產業蓬勃發展，更使電競週邊硬體設備需求隨之成長，有助於安普新營運成長。安普新企業總部及研發中心位於臺北市南港軟體工業園區，在中國大陸東莞及昆山設有工廠，因應營運成長、客戶開發及分散生產基地經營風險，安普新今年6月於越南平陽省寶鵬工業區建廠，為當地最大的臺灣電子廠投資案，預計2020年第一季完工，第二季正式投產，可望成為集團最大的生產製造中心。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "營收連三增股 進可攻、退可守 ": "台股在蘋果、非蘋年度新機皇亮相拚場，5G長線需求顯現等有利因素下，業績旺季效應明顯發酵，上市櫃公司9月交出好成績，營收連三個月或以上走高、法人又聯手加碼的華通（2313）、國巨、義隆等18檔個股，將扛起台股重返11,000點大關的人氣大旗。 經濟日報／提供facebook\r\n統計至目前止，已有約1,571家、九成上市櫃公司公布9月營收，其中聚陽、華通、旺宏、智邦、瑞昱等71家公司都創下了歷史新高。\r\n上市櫃公司營收至少連續三個月逐月走高，且法人圈對後續基本面認為無虞近期加碼逾千張個股，包括華通、國巨、義隆、日月光投控、智邦、雙鴻、奇鋐、宏捷科等18檔。\r\n第一金投顧董事長陳奕光表示，由於美聯準會主席鮑爾釋放可能再次擴大資產負債表，以避免近期貨幣市場出現動盪的訊息，意味繼歐、美、中陸續降息或降準後，國際貨幣市場再次寬鬆，在資金行情推動下，現階段選股宜從基本面出發，營收逐月增加且法人看好接下來第4季營運前景個股，將是法人 、大戶資金現階段追逐標的。\r\n統一投顧董事長黎方國表示，營收月月高等基本面突出個股，主要集中在PCB、封測、功率放大器、散熱、觸控、被動元件等族群，且觀察9月上市櫃公司整體業績表現，受美中貿易戰等不確定性因素影響，創新高公司家數維持5月以來的七、八十家水準，不比去年同期80到100家的表現，顯示貿易戰已開始影響許多產業旺季效應、旺季業績成長動能也不是全體公司受惠，而是出現集中在少數族群上，以進入拉貨期的蘋果、非蘋、5G等供應鏈為主，因此觀察業績前景變化先期指標的營收表現，業績逐月走高個股有機會成為資金追逐焦點。\r\n兆豐國際投顧董事長李秀利認為，法人提前卡位的營收月月高股，目前仍各據業績題材或利基市場，像是法人看好華通第4季、明年業績成長動能，被動元件則是景氣出現自谷底回溫跡象，5G長線需求也逐漸反應在各次族群業績上，營收月月高個股將是目前進可攻、退可守的標的。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "櫃買中心12/10審查應廣科技上櫃案": "櫃買中心預計12月10日召開上櫃審議委員會，審查應廣科技(6716)申請上櫃案。應廣科技主要從事微控制器的IC設計，申請時資本額為新台幣2億元，董事長為唐燦弼，推薦證券商為兆豐證券及元大證券。經營實績方面，應廣科技2018年度營收4.67億元，稅後淨利7749萬元，每股盈餘為3.76元。今年前3季營收3.45億元，稅後淨利為3832萬元，每股盈餘為1.87元。更多 CTWANT 報導「0204色情電話」聲音本尊曝光 3句話就賺千元！霸王女亮出豪乳狂擠「母乳射出」 站務員想驗票遭白汁襲擊4個男友每晚「輪流陪睡」 20歲女懷孕大家超嗨：我們當爸了",
        "NB軸承股添新兵，連鋐科技登興櫃 ": "MoneyDJ新聞 2019-12-05 09:02:06 記者 鄭盈芷 報導連鋐科技(6755)今(5)日正式登錄興櫃，公司主要產品為NB軸承，生產基地主要在中國，經營團隊則主要來自新日興(3376)，近幾年獲仁寶(2324)子公司投資；連鋐科技今(2019)年NB軸承業務穩定成長，董事長陳嘉輝(見附圖右二)指出，2020年將積極拓展NB軸承以外的金屬零件業務，目前在鍵盤沖壓件有不錯的機會，2020年非軸承零件有機會佔營收比重達8~10%。連鋐科技成立於2005年，目前股本2.93億元，同業包括新日興、兆利(3548)、鑫禾(4999)，主力產品為NB軸承；連鋐科技去年NB產品市占率約22%，最大品牌客戶為聯想，其次為HP，還有Dell、Acer、Asus等，電競筆電品牌客戶則包括微星(2377)、技嘉(2376)、清華同方等。2019年新日興、兆利NB軸承營收比重都降，而連鋐科技在NB軸承出貨則穩定成長，不過公司毛利率較同業低，主要係因營收規模較小，以及過去幾年配合主要客戶在重慶、安徽等地區設廠，還需要一段時間回收。連鋐科技在桃園、昆山、重慶、安徽都設有生產基地，因應非NB軸承金屬件新業務，連鋐科技在重慶、安徽廠都已設沖壓製程，昆山廠則包括鋅合金件與MIM。連鋐科技前10月合併營收為17.86億元，年增9.40%；上半年EPS為1.06元，較2018年同期的0.33元改善。連鋐科技2016~2018年合併營收依序為17.64億元、18.88億元、19.43億元，EPS依序為1.44元、1.54元與1.49元。 資料來源-MoneyDJ理財網（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "《店頭市場》連鋐申請上興櫃 ": "連鋐(6755)送件申請上興櫃。連鋐成立於94年11月，主要產品為樞紐零組件及其他金屬結構製品，董事長兼總經理陳嘉輝，目前股本為2.93億元，108年上半年合併營收為10.07億元，稅後盈餘為2969萬元，每股盈餘為1.06元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "未上市：連鋐(6755)送件櫃買中心，預計12月初登錄興櫃 ": "【財訊快報／記者何美如報導】連鋐(6755)送件櫃買中心申請登錄興櫃股票，預計12月初登錄興櫃市場交易。連鋐設立於民國94年11月15日，目前實收資本額2.93億元，董事長兼任總經理為陳佳輝，截至108年11月15日，全體董事持股比29.41%，主要產品包括NB、手機及3C產品樞紐之研發設計、製造及銷售及精密組件品之銷售。107年內銷比4%、外銷比96%。合併營收19.42億元，合併稅前淨利1.1億元，每股盈餘1.49元。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結"
    },
    "Q5": {
        "UBA》文化李宸鋐1.7秒絕殺 高師連10季八強夢碎": "戲劇性一投、戲劇性絕殺、戲劇性結局！出身HBL名校新竹東泰高中的文化大學188公分大一菜鳥前鋒李宸鋐，在HBL三年都留白、沒任何珠絲馬跡可循後，19日終於幫自己的UBA新戰場找到新註記，他在108學年度富邦人壽UBA大專籃賽公開男一級預賽末役、也是全季最後一戰，終場前1.7秒石破天驚的一記三分彈，不僅助文化82：79「準絕殺」高師大，躍居預賽第九，更粉碎高師連10季晉八強的最後希望，也讓高師王繁宇、劉本善兩名他的東泰大學長，帶著遺憾結束本季、乃至是王繁宇UBA生涯的ending。 最重要的是，高師輸球，八強提前全數出列，最後一張門票歸中州科大，目前7勝7敗的中州，尤其兵不血刃就晉級，幾可「自行宣佈當選」、或買一串鞭炮放放，即便下午4時30分預賽末役輸給臺藝大，都不影響他們睽違一年後重返八強，也是繼106學年度拿第七後，隊史四度打一級的二度晉八強。 特別是，如19日首役高師先贏文化，累計8勝7敗，下午中州vs.臺藝就事關重大，中州如贏，與高師同為8勝7敗，比對戰他們贏、因而晉級，但中州如輸，變為7勝8敗，拱讓高師晉八強，不意高師自己敗給文化，錯過擠掉中州的一線生機，中州因而與臺藝還未戰，即已直達車晉八強，稍後兩隊粉墨登場，輸贏已完全無關大局。 反之，高師賽前的「自助加人助」A計畫，即自己先贏文化、再靠臺藝贏中州代打天下，被文化李宸鋐最後1.7秒一投破功，高師從99學年度起至107上季，連9季晉八強的紀錄，此役一輸喊卡，「十連戰八強」夢碎。掌高師兵符已逾15年的資深教練徐耀輝，在意外先輸文化、形同自行繳械行後，儘管無奈但風度絕佳的說：「沉潛一年，下季再來！」 高師帶著7勝4敗進入本階段，原有機會連10季晉八，不意竟以4連敗收尾，且都是在第四節乃至決勝期、讀秒階段崩盤，始料未及，今天更以如此形式出局，跌破不少眼鏡。 兩名大四學長UBA生涯最後一戰，都先發31分鐘，羅振峰三分球5中2拿22分、6籃板，王繁宇7投中4得18分、3助攻。羅振峰說，這幾天幾個最後絕殺球都少了點運氣，自己下一步可能試試SBL選秀，如果沒上，或許回高師讀研究所，但不會再打UBA，目前在實習當老師，未來不排除走教職。 王繁宇說，這就是比賽，有輸有贏，很殘酷現實，但坦然接受，至少美好的仗已打過，106學年度高師晉四強、第四名作收，他跟羅振峰都參與。 教練徐耀輝說，很想贏此役，多少有壓力，最後幾球都沒把握，反之，文化今天手感好，乃至有幸運進球，但無論如何，大家都盡了全力 ，下季重新來過。 而隨著中州搭上末班車後，八強全部出爐，健行、輔大、臺師、政大、義守、國體、世新、中州，下月22日在台北體育館（紅館）進行八強複賽，採單循環，各隊都7戰，連打3天後25日休兵，26日起再連打4天，取前四名晉級3月21、22日的台北小巨蛋總決賽。 第一節21：9，高師熱機很快，展現高度贏球企圖心，但贏則第九、輸掉第十的文化，因沒晉級壓力，放開打後上半場追成36：37，第三節更曾超前，一度46：41領先5分，高師節末羅振峰連2記三分彈，得以53：49取回優勢進入末節。且兩度超前7分，但文化沒放棄，熊哲言壓哨幸運打板三分球，更激起士氣，先65：65、67：67兩度追平，楊保羅、余孟耘連兩枚三分彈更73：67領先6分。 71：77高師落後時，莊博強飆三分，文化楊保羅球進加罰不中，但79：74超前，高師王偉丞切入、林子洧兩罰，還12.7秒追成78：79，文化不中，剩24.9秒莊博強二罰中一，79：79，然後就是李宸鋐的驚天三分砲，終場前1.7秒高師叫停最後一擊，羅振峰壓哨三分球碰圈 ，錯失延長賽，如同昨天輸輔大，連兩場上演相同戲碼，結局也一樣，真個無語問蒼天！ 李宸鋐先發23分鐘，4罰中2都是三分球，外帶2罰2中，僅8分、2助攻，非屬進攻型球員，卻意外扮絕殺英雄，自己都沒想到。 他說，他是菜鳥，場上有學長罩，沒有壓力，該投就投，最後那一球更是沒料到，因暫停時教練設計給余孟耘、外援傑若米打擋拆，不意走位出錯，球變到手上，他見時間快到點，果斷出手竟幸運命中，生涯第一遭。來自新竹光武國中，也是余孟耘小學弟的李宸鋐說，高中讀東泰，但高一、二都沒進12人正選，高三最後一季原已在12人中，但季前一個小比賽受傷，陣前換掉，所以三年HBL白搭，一秒也沒打。 他說，東泰畢業後，光武國中教練建議他讀文化，再當余孟耘學弟，就這樣來的，也幸運在今年菜鳥球季就有球可打，且在球季結束前最後1.7秒寫下絕殺大驚奇。 李宸鋐說，此役事關高師兩名東泰學長王繁宇、劉本善能否晉八強，賽前有跟劉本善小聊一下，沒想到學長八強夢碎，是栽在他這學弟的手上，但也只能跟學長說抱歉。 本季確定是最一年UBA的余孟耘13分、7助攻，告別賽如此戲劇性，他也有點驚訝說，未晉八強雖小失望，但他母雞帶小雞（全隊18人有13人是大一菜鳥），第九名已很難得。 至於下一步，余孟耘說，或許會試著投入SBL的選秀。 菜鳥楊保羅三分球5投中4，生涯新高的23分，外援「剛果王子」傑若米15分、11籃板3度「雙十」，也都功在贏球。教練陳暉說，雖無法繼上季拿第八後，連兩季晉八，但全季7勝，有4場是絕殺，今天李宸鋐之外，首役大一後衛楊皓韋絕殺臺藝，余孟耘則絕殺臺科、宏國德霖，除小有運氣，球員也很拚，只是全隊僅余孟 耘及出身HBL名校高苑的楊皓韋較有大賽經驗，打出此戰績已很不錯，何況還有一兩場有機會贏但沒把握。 他說，季後余孟耘、林義恩將畢業，下季得再找新人，但既有這批球員有潛力，外援傑若米也愈打愈好，下季再挑戰八強。slide",
        "iPhone賣翻 蘋概股發威 ": "蘋果銷售成績優於預期，帶旺台積電（2330）、大立光（3008）等蘋果供應鏈，台積電2019年連兩年破兆元，創下3.7％年成長，大立光2019年營收607.45億元，年增21.61％，也寫新高。除蘋概雙王成績亮眼外，玉晶光2019年營收年增率高達51.9％，日月光投控全年營收年增率大增45.67％，奇鋐、神盾、台表科、穩懋、京元電、新日興等蘋概股，全年營收年增二成以上。法人分析，iPhone12月在大陸的出貨量318萬台，年增率18.7％，銷售成績佳，主要原因是iPhone11及11pro價格較低、相機及電池續航力有所提升，受到消費者歡迎，蘋果股價也再度創下309.63美元的歷史新高。法人看好2020年iPhone銷售持續回溫，蘋果今年將在上半年推出iPhone SE 2低價版，螢幕為TFT-LCD，預估量達2,000萬支，，有望帶動蘋概股淡季不淡。統一投顧董事長黎方國指出，高通與蘋果和解，Intel退出手機基頻晶片的開發，蘋果買下Intel基頻晶片部門，有意開發5G晶片，預期iPhone在2020年新機種先採高通5G基頻晶片，新機將備5G功能，三款皆為OLED版本，將帶動銷售回溫，樂觀預估銷售量2.08億支，年成長9.24％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《台北股市》盤中焦點股：格威傳媒、撼訊、合一、泰碩、榮成、正隆 ": "1.台積電(2330)：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。2.世紀鋼(9958)：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。3.宇瞻(8271)：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。4.華泰(2329)：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。5.裕隆(2201)：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，6.格威傳媒(8497)：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。7.光群雷(2461)：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。8.聯鈞(3450)：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。9.雙鴻(3324)：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。10.朋億(6613)：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。11.昱泉(6169)：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。12.氣立(4555)：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。13.訊連(5203)：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。14.網家(8044)：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。15.瀧澤科(6609)：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。16.亞德客-KY(1590)：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。17.撼訊(6150)：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。18.南港(2101)：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。19.華擎(3515)：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。20.祥碩(5269)：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。21.鈺創(5351)：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。22.奇鋐(3017)：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。23.合一(4743)：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。24.達邦蛋白(6578)：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。25.毛寶(1732)：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。26.易威(1799)：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。27.醫揚(6569)：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。28.瑞基(4171)：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。29.泰碩(3338)：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。30.倉和(6538)：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。31.博智(8155)：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。32.榮成(1909)：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。33.欣興(3037)：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。34.聯茂(6213)：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。35.正隆(1904)：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "元太彩色電子紙產品Q2亮相 搶攻零售、IoT商機 ": "隨著物聯網與智慧城市發展趨勢，電子紙應用多元化，光電協進會產業分析師林政賢認為，隨著彩色電子紙技術成熟，預期電子紙應用將從黑白轉為彩色，電子紙大廠元太 (8086-TW) 也可望在今年第 2 季推出彩色電子紙產品，主要應用在電子貨架標籤。元太近年積極拓展彩色電子紙市場，將今年訂為彩色電子紙元年，去年 12 月發表印刷式彩色電子紙技術，是電子紙從黑白走向彩色化的關鍵技術，林政賢指出，由於彩色電子紙翻頁速度仍不夠快，預計今年第 2 季彩色電子紙將率先應用在電子貨架標籤、電子閱讀器上。林政賢指出，電子紙應用發展具龐大商機，根據市調機構 IHS Markit 預估，到 2030 年全球將有 229 億個物聯裝置，而電子紙適合應用在零售、教育、交通等智慧情境顯示器，被視為是智慧城市物聯裝置的關鍵需求。電子紙因具有低耗電、陽光下可視等特性，林政賢表示，隨著全球各國零售商店導入電子貨架標籤，未來智慧零售趨勢將帶動電子貨架標籤需求持續成長，預期大尺寸電子紙看板也將廣泛應用在零售市場，教育應用上，包含中國、印度也已有數家廠商採用電子紙做為作業本、學習裝置的顯示螢幕。更多鉅亨報導元太秀彩色電子紙新技術 搶攻智慧教育和零售商機元太回台投資12億元改建廠房 強化電子紙薄膜新產能布局（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "〈時評〉武漢肺炎衝擊國際經濟金融　政府要做防範凖備 ": "密碼設定成功，請使用新密碼登入\n                \n戴口罩勤洗手，不去公共場合一起預防武漢病毒（中新社提供/中央社） \n戴口罩勤洗手，不去公共場合一起預防武漢病毒（中新社提供/中央社） \n新型冠狀病毒(即武漢肺炎)快速蔓延，不止造成全中國經濟衝擊及損失，也影響國際經濟金融，台灣身為鄰近國家，當然難躲暴風圈，預期觀光旅遊、餐飲、航空、郵輪，甚至半導體等重要科技產業，都將受到影響，政府應及早未雨綢繆，做好凖備工作。這次新型冠狀病毒來的又快又猛，且正好是農曆春節期間，中國境內不止武漢因為封城，淪為死城，即連上海、北京，也因為迪斯奈樂園、北京故宮全面休園，一片死寂，各大觀光飯店、旅遊景點、餐廳、零售、電影院，甚至巷弄小吃攤都門可羅雀，大家都躲在家中，盡可能不出門，以防止被疫情感染，使得美商麥當勞、星巴克、肯德雞、達美樂、可口可樂、Costco生意都十分清淡，同受株連。農曆新年是中國人最重視的節日，往年至少有一億以上的人口，在國內外旅遊，今年不止中國境內沉寂，世界各國視中國觀光客為瘟疫，紛紛關上機場大門，直接將其原機送回中國。最現實的是朝鮮，這一次反應極為快速，率先拒絕中國人入境，讓習近平領教到國際政治的現實無情。與中國鄰近的泰國，經濟影響至少達到500億泰銖，越南、緬甸、菲律賓、馬來西亞、新加坡、柬甫寨等鄰近國家，其觀光旅遊、餐飲、博奕、郵輪、精品店等各行各業同受衝擊。觀光旅遊業的產值，在2003年SARS期間，佔中國GDP的2%，不過現在已經成長到5%，影響力大增，一般認為，影響產值至少有1千5百億美元。使中國今年經濟成長率要保5都困難，遑論奢望6%以上。中國國際航空、南方航空、東方航空在香港掛牌，紛紛重挫2.5%以上，其他如蘋果、迪士尼、Nike、LVMH、洲際觀光酒店集團等，生意都受到極大影響，股價下跌不止。美國道瓊指數27日下跌453點，一天之內就把年初以來漲勢全部跌回去了，日歐韓等各國股也普遍收跌2.5%左右。一直到29日，歐美股價指數才稍稍回穩反彈，不再下挫，後續就看疫情是否缓和，決定全球金融市場走勢。\n武漢肺炎還衝擊國際油價，使布蘭特原油價格創下4個月以來最大跌幅，跌逾2%，每桶原油已失守60美元。\n中國金融市場為考慮疫情影響，延後到2月2日開市，屆時股市、滙市都將同時面臨極大挑戰，重挫應該是難以避免事。一般預料，中國至少要花3個月以上的時間，才能平息武漢肺炎挑戰，所帶來經濟、金融層面的衝擊，這已經是最保守樂觀的期待了，至於是否真能夠符合預期，尚在未定之天。\n至於台灣呢？在內需部分，至少有旅遊、餐飲、觀光、交通、航空、郵輪業受到衝擊，而上市櫃公司在湖北設廠者不在少數，例如：台光電、健鼎、光寶科技、藍天、欣興、興勤、康舒、聯茂、環泥、奇鋐科技、鴻海、楠梓電、統一、華城、廣華、榮成、宏全、聯茂、定穎等各大企業，究竟他們會受到多大衝擊，亟待政府做深入調查統計分析，並且做好輔導準備，以期將損失減少到最低。\n更重要的武漢是中國新興半導體產業科技集中重鎮，其產值佔湖北GDP的37%，\n前台積電營運長蔣尚義在武漢弘芯坐鎭， 衞星導航定位晶片在武漢夢芯生產。武漢也是集成電路、新型顯示器件、下一代信息網路、生物醫藥等4個產業群發展重鎮。而東湖新技術研發區素有中國矽谷之稱，小米在此設立研發中心，建築物達5.2萬平方米，專攻AI、IoT技術研究。夢芯的啓夢系列產品晶片，專供衞星導航之用，是中國北斗衞星系統重要的供應鏈。\n由於台灣是中國的半導體產業重要的供應鏈，如果武漢受創嚴重，勢必牽動到台灣供應鏈廠商，牽一髪動全身，其影響不能謂之不大。\n武漢肺炎疫情不僅影響中國本身經濟金融情勢，連帶衝擊國際經濟，對台灣的影響，不容小覷，政府相關部門不宜忽視，以免造成經濟損失。更新時間 : 2020-05-01 20:32 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
        "15檔高殖利率優質股 法人簇擁 ": "15檔高殖利率績優生，法人買盤現蹤！新冠肺炎疫情肆虐全球，市場恐慌情緒升溫，國際股市劇烈震盪，台股也難以倖免，然隨著各國央行大撒銀彈救市，台股的高殖利率再度成為鎂光燈焦點，搭配今年來業績逆勢成長者，奇鋐（3017）、泰博（4736）等15檔進可攻退可守，下周有機會領軍突圍。受國際盤勢不佳拖累，近期台股連番重挫，19日甚至直接摜破十年線、9,000點整數關卡，政府為挽救投資信心，中央銀行、金管會和國安基金三箭齊發，分別祭出降息、禁空與護盤等利多，20日成功穩住盤勢，終場指數強彈552點、收在9,234點，終結日K連四黑頹勢。台灣上市櫃企業步入股利密集公告期，目前整體配息水準可觀，其中，奇鋐、泰博、南茂、京元電子、松翰、光罩、華擎、零壹、新唐、光磊、新光鋼、致新、豐達科、智邦、南光等15檔不僅現金殖利率逾4％，今年前二月營收更較去年同期逆勢揚升，股價兼具下檔支撐及上攻動能，吸引法人本周來積極敲進百張至千張不等。運達投顧分析師洪任浚指出，短線台股雖受疫情衝擊而探低，但長線仍將回歸基本面，台灣上市櫃企業歷年配息意願高，使台股殖利率於全球名列前段班。美國聯準會帶頭降息，全球迎接零利率時代，台股的高殖利率優勢彰顯，配合營運具成長性者，將成法人逢低布局的首選，未來吹響反攻號角的機率不小。保德信金滿意基金經理人朱冠華表示，台灣央行19日宣布降息，這也算是台灣防疫政策「超前部署」的一環，預料台灣科技股可望在政策利多及美股反彈帶動下續揚，且3至4月份科技產業積極復工，整體業績表現應會漸入佳境。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "5G題材燒 網通股反彈 ": "台股昨（13）日開高後，因量能不足，終場漲幅收斂，盤面類股走勢分歧，中小型股表現相對活躍，其中友訊（2332）、智易等網通股挾5G題材吸引買盤低接，展開回彈行情。\r\n美股盤堅，鞏固市場信心，台股開盤隨即躍上月線，惟權值股拉回及台股在MSCI全球新興市場指數權重連四降，買盤追價意願不高，未能站穩月線，終場漲17點收11,791點。\n 經濟日報提供facebook隨著新冠肺炎疫情引起的恐慌氛圍削減，買盤重新聚焦科技趨勢股，近日如散熱、PCB、網通等5G相關族群經過修正後，吸引資金買盤回補，短線續彈力道強勁。\r\n昨日的多方行情，除了由奇鋐、泰碩、雙鴻等散熱股接棒持強，網通股也大多都走紅，成為盤面的焦點族群之一。\r\n其中，友訊在自營商買超之下，股價大漲6%，拉出長紅，突破今年新高，其他如智易、明泰、合勤控、正文、中磊、台揚等有3.5%~1.1%不等漲幅表現，相較指數強勢。\r\n全球持續投入5G網路建設，使5G網通概念題材浮上檯面，不過，法人也提醒，網通廠去年第4季營收普遍出現季減或成長幅度低於預期，加上新台幣對美元升值產生匯兌損失，預估第4季財報無利多，今年第1季因受農曆新年及停工影響，工作天數減少，宜留意基本面表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t《元件篇—散熱模組》客製生產 散熱模組搶... ": "各項3C產品市場需求往高效能、傳輸快及體積愈來愈輕薄、短小發展，散熱效能需求也愈來愈重要。臺商以厚實的技術基礎，加上自行研發設計許多客製散熱模組，在5G這塊大餅中搶得一席之地。隨著5G產品更強大的運算及處理能力，相對的散熱功能也跟著效能而升級，讓產品在高效率的同時也更可靠。全球散熱廠商主要在日本及臺灣，其中臺灣廠商占了七成，在產業鏈中相當重要。臺灣許多廠商早年有電子產業代工經驗，技術基礎厚實，後轉型自行研發設計生產，在美日廠商因利潤減少而退出市場時以韌性堅持下去。同時，臺灣廠商的技術也與時俱進，研發出體積更小、更薄但功率更強大的產品，建準電機的散熱風扇在主要品牌的伺服器中都能見到；雙鴻科技則是全球主要品牌5G手機均溫板的翹楚。在這一波解熱商機中這兩家廠商擴大產能，瞄準客製化生產，在5G的商機大餅中不僅占得先機，更站穩了全球市場的市占率。建準散熱風扇 紅不讓在幾乎人人戴口罩的時刻，竟然在建準電機高雄總部的show room中意外發現一款可以裝掛小型電扇的口罩。之所以感到驚豔是因為戴口罩確實會讓人感到隔一層東西在呼吸，而且長時配戴會有悶悶、臭臭的不舒服感；但如果能在口罩上加裝一臺微型電扇，不僅可以解決戴口罩的悶熱感，還可吸到清新的空氣！這款價格不斐的口罩據說在新加坡賣得不錯，口罩上的微型風扇是由有「全球散熱風扇王」之稱的建準電機所研發的產品。建準成立於1980年，40年間致力於散熱處理與通風解決方案，申請通過的專利累計2,790件，加上申請中的280件，總數超過3,000件；其中還包括全球最小和最薄的散熱風扇和模組。這樣的實力，不僅讓建準的產品深受國際品牌大廠的肯定，也在業界樹立起標竿的金字招牌。隨著科技推演，標榜傳輸速度增快的5G世代來臨，完整應用服務商（ASP）的解決方案不斷升級，使得網通設備功率提高，因此散熱需求也不斷增加，掀起5G散熱商機，更讓風扇王的訂單與全球大廠的合作愈來愈緊密。雲，全球科技雲都有建準風扇身影究竟5G散熱的面向有哪些？建準又在其中扮演什麼角色？「我們的散熱產品應用在5G分為『雲、管、端』三個方面來說。」建準電機GSBU總經理吳晉賜表示，5G時代是渲染雲、寬管道、瘦終端的架構。而所謂的「雲」關鍵在雲端伺服器，伺服器是雲最主要的心臟，負責大數據儲存與分析資料，快速的運算會產生大量的熱，需要高效率散熱設計才能有效降低機櫃溫度，維持良好的運算效能。「全球主要大廠的資料中心裡的Server、Storage設備，不管是私有雲或是公有雲，幾乎都有採用建準散熱產品。」　吳晉賜說，從全球最大伺服器品牌商惠普（HP）、戴爾（Dell）到在全球建置大量料中心的Google、Microsoft、Amazon、Facebook，還有中國大陸的BAT聯盟（百度、阿里巴巴、騰訊）等，在建構雲的時候均大量使用建準的散熱產品。「老實說，建準經由這幾年來的耕耘，目前全球中已經建置完成的雲，幾乎都可以看到我們的散熱風扇！」管，建置增加散熱需求商機旺盛所謂管就是從雲到端之間的統稱，也稱為智慧管道。隨著網絡技術發展突飛猛進和普及，5G不僅要連接人，還需要連接數以億計的互聯設備。據資料顯示，到2020年時，透過網絡互相連接的設備數量將達到500億臺和77億的使用者，屆時從智慧家居、智慧城市、智慧工廠、企業專網到遠端智慧醫療、機器人和無人駕駛汽車等，都需要利用網絡來鏈結。這樣的進展與需求不僅掀起蓬勃的商機，更激勵管端業者積極開發和建置5G通訊網絡平臺。針對這個問題，吳晉賜指出，有需求就有商機，但管這方面的建置不像雲那麼快，因為5G雲的建置已經進行了2、3年，2020年應該會迎來最大的鋒面期。尤其如果而在管的Telecom建置好的話，整個雲的部分也會更大。端，建準是top one客製散熱風扇王在雲和管都有亮眼成績的建準，於使用者端的表現又如何呢？「在萬物皆可連的5G時代，所有的東西都可以透過Telecom上到雲端，所以端的服務面更廣闊，相對的商機也應運而生。」在5G商轉應用方面，吳晉賜認為大家之所以關注汽車，是因為汽車從燃料車進化成電動車再到自駕車，驅動能量轉成電子，裡面的結構就近似一部電腦，所以大家就很期待這個換機潮可以搭配5G，從整個心臟（引擎）的改變、連通、升級乃至所有車內的狀況都可以透過智慧雲來處理。「隨著生態鏈的改變，只要是會發熱的物件就有散熱的需求，加上大企業在這方面都希望客製化，建準可說是在這一方面的top one廠商，所以只要有風扇需求或是有新的開發案，我們都有機會出線。」建準散熱風扇在五年前就已是特斯拉的入幕之賓，至於自駕車部分，因為google和百度這兩大地圖業者，都以具備地圖的優勢在研發自駕系統，其中所需的散熱模組，具備體積小、功率大的建準，當然也不會忽視這塊散熱需求的市場。5G換機潮，建準準備好了建準產品經理廖富美補充說，5G對網通的switch（交換器）以及Data center裡面的server也會有很大量的換機潮。「現在使用的交換器大多以40G-100G為主，但從5G開始，因為各個機器學習或是影音串流的需求上升，在儲存方面的需求就越來越高，因此切換到400G的步調會越來越快。而建準的未來商機則是以200G換機到400G的市場為主。」在這波換機潮商機，面臨最大的問題是400G的成本仍然偏高，使得原本預計2020年初開始鋪貨的時程，可能會延至年中。雖然出貨時程部分會受成本影響而有一點延遲，但全球5G的布局仍不會停歇，廖富美以肯定的語氣表示，建準的產品已經準備好了，就等各國的5G 建設逐步落實，時間一到就會讓商機發酵。良好散熱，提升產品性能的決勝關鍵曾有廠商提到因應這波5G潮，散熱至少有10年好光景。但吳晉賜卻否定這個說法，他認為所有電子產品都會有熱的問題，再加上目前的產品朝輕薄短小發展，熱源會被集中在那小小的系統空間裡，若無法解決熱的問題，就無法提升產品效能與保證產品壽命。廠商為了優化產品和提供優質的產品使用壽命，在產品可靠度的要求不斷提高，而這些通常需要透過良好的散熱設計解決才能達標。況且，從4G 到5G的發展，新世代的傳輸功率是前一個世代的100倍，在速度、頻寬上的要求也就隨之上升，要滿足下一個世代的產品需求，散熱技術的支持不可少。競爭優勢，節能、低震動、低噪音深耕散熱風扇40年的建準，不僅在5G市場搶得先機，更憑著節能、低震動、低噪音的產品優勢，成為海內外品牌合作的優質選擇，再加上良好即時反饋客戶需求的服務精神，深得客戶的青睞與信賴。堅持眼光要比別人看得更遠的建準，十分重視人才培育和研發創新，長期躋入臺灣專利百強行列，站穩全球風扇王的地位！建準的努力，為自己拚出了一幅市場完美地圖，締造了漂亮的成長曲線，埋下永續經營的健壯種子。也希望這個堅持根留臺灣的標竿企業，繼續創造出令人豔羨的臺灣奇蹟。雲管端概念雲 為終端使用者提供雲端服務（Cloud Service），這種服務是結合雲端運算（Cloud Computing）、雲端儲存（Cloud Storage）、網路連線與商業需求的新時代網際網路服務。管 從雲到端之間統稱為管道，簡稱為管，也稱為智慧管道。內容涵蓋有線網路、WiFi無線網路等，而電信（Telecom）業者就是智慧管道提供商。端 舉凡手機、電腦、智慧工廠、企業專網等，只要能夠上網的移動終端裝置統稱為端。雙鴻的解熱商機走進雙鴻科技股份有限公司的會議室，會議桌上展示了各式散熱元件和散熱模組，5G手機使用的超薄型均溫板厚度只有0.4mm；用於手機、平板和超薄筆電的超薄型熱導管也只有0.4至0.6mm；閃爍著繽紛色彩的電競散熱板、主機板、顯示卡、開放式散熱機殼等又酷又炫，產品項目琳瑯滿目。在5G即時、快速、大量、高可靠的環境設定下，不論是手機、電腦、伺服器、基地臺或甚至是車用自駕系統最怕的就是過熱當機，通通都少不了更高效能的散熱需求。高度客製化 研發技術成關鍵雙鴻自1998年成立後就專注於散熱元件的設計及製造，所生產的散熱管及均溫板或整組的散熱模組幾乎遍及所有5G終端到高端產品，從大家手上拿的手機、個人電腦主機板、電競電腦的顯示卡及繪圖卡，到高端data center的中央處理器（CPU）、汽車的AI及先進駕駛輔助系統（ADAS）都有雙鴻的散熱產品在裡面。散熱模組是由熱導管、散熱板、風扇、鰭片及扣件等多個元件組成，關鍵元件如均溫板、薄型熱導管等雙鴻都100％自製，雙鴻董事長林育申解釋，雙鴻的策略就是最關鍵、困難的、買不到的元件自己做，再提供客戶整套散熱模組和散熱方案。然而即使是手機或筆電，產品的設計、規格或功能也往往差異甚大，是一個需要高度客製化的產業，因此做散熱模組工程技能要很強，才能提出最適合的散熱解決方案。與大廠合作 成為全球第一大散熱供應商5G時代來臨消費者最有感的就是5G手機，雙鴻2019年手機散熱占比達20％，預計2020年會接近30％，但其它項目的占比也都有15％至16％，占比其實相當平均，但會依據5G潮流設備及產品的運用時程而調整。雙鴻營運長陳志偉指出，Facebook、Dell、HP、Supermicro、Amazon等都是雙鴻的伺服器散熱客戶，筆電散熱市占率第一，顯示卡的散熱市占率也是第一，幾乎所有的大廠如微星、華碩、華擎等採用Nvidia及AMD晶片的機種都和雙鴻合作。在5G手機散熱方面，雙鴻在全球已是第一大廠的規模，全球前六大手機品牌都有使用雙鴻的散熱元件。陳志偉解釋以前手機3G貼銅鋁箔、4G貼石墨或用熱導管都是一維的熱傳導方式，但4G瓦數大約只有2至3瓦，3G更是只有約1瓦以下，5G晶片瓦數達到6至15瓦，基本上都要使用均溫板（vapor chamber，VC）二維熱傳導方式才能快速將熱源導向大平板面積。5G強調影像處理，當傳輸快、連線快電競玩家就會更多。近幾年很熱的電競筆電因熱耗高，自2019年起也開始使用均溫板，尤其是intel從2019年開始不鎖頻，使玩家可以超頻，將晶片性能提升超越原廠設定，但超頻會使穩定性下降，瓦數45瓦的晶片甚至可以超頻至100瓦，因此需要更高效的散熱裝置。未來5G手機 輕薄短小是趨勢 電子產品不論是放在家中或是隨身攜帶都一定要輕薄短小，傳統散熱管可能太大放不進產品裡，雙鴻從早期就開始研發超薄型散熱元件，2016年開始超薄熱導管量產，2018年開始均溫板量產。陳志偉解釋，均溫板和熱導管的技術不一樣，均溫板可以攤開熱能有效散熱，熱傳導係數K值很高，貼銅鋁箔K值大約300至400 W/m℃、貼石墨約1,000 W/m℃，均溫板和超薄熱導管K值最少都可達5,000至8,000 W/m℃。手機愈輕薄可利用空間就愈有限，均溫板不但符合手機大小且形狀不受限，可以高度客製化符合客戶產品，自2019年開始均溫板的運用愈來愈多，可以說是5G手機最夯的產品。三星、華為、Honor、小米、OPPO、vivo紛紛在2019年推出5G手機，Apple最晚勢必也會在2020或2021年推出5G手機。高通預估2020年5G手機出貨量會超過2億支，2021年突破4億支，林育申認為這兩年會是消費者換購5G手機的高峰期，目前手機均溫板的需求呈現倍數成長。雙鴻均溫板良率已達7成，雖然目前已是產能冠軍，但仍以月產能1,000萬片為目標，只要客戶有需求就會持續擴廠，產能一定要能滿足客戶。5G創新產品 提高各類散熱模組需求此外，雙鴻認為CPE（Customer Premise Equipment客戶前置裝置）會是2020年5G爆發性的產品，因毫米波易受阻擋，家中若比較大或房間距離路由器較遠，就有可能接收不到網路訊號，所以未來家庭中會增加中繼站CPE，接收路由器的網路訊號後再發出更強的訊號，延長Wi-Fi的覆蓋範圍及訊號穩定度。5G的最終目的是萬物聯網，這在以往頻寬不夠大又會延遲時很難實現，5G達到智慧城市、智慧工廠、智慧交通、智慧醫療的目標後，數據的收集來源就會更廣、數據資料也會更豐富，進而加速數據分析技術的發展，待分析技術發展成熟後大數據就可以更可靠的預測消費者行為，讓數據資料更具價值。在此發展過程中，高科技製程、奈米科技的演進都會出現更多創新產品來處理龐大的數據。照理說，若數據量沒有增加，先進製程應該會降低功耗，但為了能迅速處理大量數據，積體電路上被塞入了更多的電晶體，讓晶片性能更強大，也使熱密度更高，以伺服器來說，在這8至9年間瓦數會再成長200至300瓦，是很大的散熱商機。散熱未來式 與客戶共同研發新產品陳志偉指出，快速的傳輸速度在5G時代會有相當明顯的感覺，因此5G實現的另一波商機在自駕車系統，雖然初期可能只會運用在工廠運輸或限定的商業範圍，但私家車部分還有很大的發展空間，尤其是訊號的接收除了5G基礎設施的建設，車子本身也需配備很多的感測器及鏡頭，而這一切都包含了散熱的需求及商機。散熱模組產業技術門檻高，目前中國大陸還做不出均溫板。雙鴻擁有自行研發創新技術的能力，在雲端伺服器散熱項目擁有專利，獲得全球晶片大廠的運用；AI晶片散熱方面也有專利，於2019年參加美國OCP高峰會（Open Global Summit）時被Facebook副總裁喻為未來散熱的標準。林育申認為，競爭力要談全面，技術是根基，但工廠管理、出貨速度、產品品質、客戶服務等也都很重要。雙鴻不只要有能力提供客戶現在的需求，還要有能力提供客戶未來幾年的需求，與客戶當下的合作不單單是為了解決客戶現在產品的目標問題，更要延伸至客戶未來想要做的新產品，以先進技術與客戶共同研發散熱產品，生意才能長久。5G熱點爆發迎戰2020下半年隨著5G的發展與完善，4G逐步被市場淘汰，林育申認為5G的爆發點會在2020年下半年，屆時基礎設備布建已達一定規模。不論消費者追求的是最新酷炫的5G手機，或追求性價比汰換4G手機，手機散熱在2020年都有很大的商機，2021年則是可以看到自駕車的散熱需求。林育申已多次提到現在正是散熱模組百年一遇的機會，首先是5G基地臺布建，之後消費者會換5G手機，再來頻寬拓開後家庭網路設備、影音設備也需換新，data center的伺服器因應過熱也需升級。散熱模組市場過去如果是100億的商機，現在則是500、600億的商機，廠商的成長率都可以翻倍。他舉例，intel伺服器裡CPU增加，雖然伺服器的量沒有增加，但CPU的量已翻倍，CPU散熱也跟著翻倍。克服兩種極端 散熱商機無限在散熱產業裡有兩個極端很難做，同樣的產品要傳輸更多的數據--高功耗很難做，同樣的空間要散更多的熱--很輕薄很難做，只要成功挑戰這兩個極端，中間就打通了。林育申表示很難得有這樣一個爆發式成長的市場，這一波商機至少可以再賺10年，接下來就換6G上場，但6G的設備及產品一樣需要散熱。他有信心只要基本技術紮實，把握這波機會高速成長壯大，深入扎根，不管哪個產業有散熱需求都可以做，不怕沒商機。即使2、3年後市場進入成熟期，只要產量可以成為滿足客戶需求的少數，就不怕其他廠商來價格競爭。臺灣散熱大廠超眾科技 2019營收（仟元）：8,586,172 年增率：12.06％ 生產項目：散熱片、熱管、熱板、散熱模組以及整合物聯網的散傳熱系統（伺服器、電腦、筆電、平板、LED） 特色：-九成良率居全球之冠 -散熱管100％自製雙鴻科技 2019營收（仟元）：10,247,693 年增率：34.00％ 生產項目：散熱模組、熱導管、均溫板（手機、筆電、電競筆電及顯示卡、伺服器、主機板與繪圖卡散熱模組、一體成型電腦（AIO）、工作站、DVD播放器散熱模組、自駕車領域） 特色：-均溫板月產能近千萬片為臺廠產能冠軍 -三星、華為等5G手機主要供應商泰碩科技 2019營收（仟元）：488,506 年增率：35.13％ 生產項目：散熱管理解決方案（消費性電子產品、企業運算系統、LED、無線通訊系統、工業應用） 特色：-已打入中國大陸基地臺大廠供應鏈建準電機 2019營收（仟元）：11,659,915 年增率：-2.55％ 生產項目：冷卻模組、散熱片、熱管模組、熱板模組、水冷板、全方位散熱解決方案、LED標準品模組 特色：-全球第三大散熱風扇廠 -全球公有與私有雲都有建準的散熱產品奇鋐科技 2019營收（仟元）：36,534,445 年增率：25.69％ 生產項目：直流（DC）風扇、節能（EC）風扇以及風扇陣列、主動式散熱器、熱管／熱板、遠端熱交換器、熱交換器與壓縮機熱交換器 特色：-自有品牌AVC行銷全球，散熱器全球市占率超過30％",
        "《晨間解盤》反映H1景氣衰，指數低點已過(倫元投顧提供) ": "【時報-晨間解盤】美股周一雖收黑再創新低，不過因義大利連兩天新增確診人數和死亡人數未再創高，歐美疫情有機會出現曙光，亞股周二全面大漲、美股盤後亦同，台股以上漲395點收在9285點，成交量為1533億元。周二下午中國宣布武漢4月8日解封，如果歐美如預期在鎖國封城之後，也能在2~4周內陸續見高峰而慢慢控制下來，只要疫情不再失控，那這波最恐慌的殺盤應該是隨時告一個段落。畢竟這波的崩跌除了疫情失控的恐慌殺盤之外，也事先反映了因疫情造成上半年全球景氣的可能衰退，所以短線先做報復性強彈之後，應該會再拉回築底反映財報利空，但指數低點應已過。(倫元投顧提供)（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "美國西部光電展 光電協進會帶領廠商爭取北美商機 ": "全球光電界重要會議暨展覽盛會美國西部光電展（SPIEPHOTONICS WEST）將於今年2月4日至2月6日於美國舊金山莫斯康展覽中心（Moscone Center）登場。此為目前全球光電領域最大的專業展會， 由全球光電領域最具規模之國際光電工程學會（SPIE）主辦。\n\r\n在經濟部國際貿易局推廣下，光電協進會首次以台灣館的形式籌組參展團，邀請揚明光學、保勝光學、上暘光學、國立台灣科技大學、和蓮光電、中華立鼎光電、聯亞、聯鈞、光鋐、華信、神詠精密光學、錼創、騰錂鐳射、合盈、紘立、巨晶、台灣彩光、台亦、宏明共計16 家指標性台灣光電光學半導體業者共同參展，展出各類光電半導體材料及光學元件、光學鏡頭、Micro LED、雷射元件等產品，預計將成功吸引眾多國際買主參觀，廠商也已準備好大展身手搶攻美國光電應用市場的商機。\n\r\n去年（2019）三天展期，總計吸引來自海內外23,000 專業人士到場參加展會， 參展廠商約1,350家，展覽期間共計有超過5,300篇論文發表， 議題遍及生醫、雷射、光電、微型製造、光學微機電等專業領域，打破以往紀錄，今年主辦大會表示參觀人數亦將再創高峰，盛況空前。\n\r\n光電協進會（PIDA）表示，光電產業積極轉型開發新應用，將逐步看見成果，近期雖智慧型手機進入成長高原期，但受惠高階智慧型手機漸朝多鏡頭發展， 加上車用鏡頭等需求增加， 108 年我國光學鏡頭產值616 億元，較上年同期增加13.9%，由於我國光學業者具尖端技術及製造優勢， 帶動我國光學鏡頭產值近5 年多維持在600 億元以上。\n\r\n由於安全監控、3D 感測VCSEL 及光達雷射市場應用需求提升，預估2020年紅外線LED 跟紅外線雷射市場規模為21.43億美元， 較2018 年市場規模提升64％；且隨著LED顯示螢幕於HDR 市場應用、零售百貨、會議室市場需求增加， 2019年全球小間距LED顯示器市場規模約25億美元， 較2018年成長31%。\n\r\n未來隨著8K 需求增加、技術改進，以及成本下降，LED顯示器的應用場景逐漸從專用走向商用，如電影院、企業會議、家庭劇院市場等，甚至不排除往更高階的消費性市場移動， 帶動小間距LED顯示器的市場規模倍數成長， 預估2019~2023 年的CAGR 為50%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n"
    }
}