{
    "Q1": {
        "13檔三資環抱潛力股 年後靚 ": "泰鼎-KY（4927）、國喬（1312）等13檔「三資」封關周力捧潛力股，農曆年後大有可為！法人表示，受科技股財報弱勢影響，美股呈現回檔，但預期美中貿易戰談判將有良好進展，加上台股封關後舉行的美國FOMC會議預期將偏鴿派，資金行情有助台股持續盤堅。法人強調，從技術面觀察，目前各期均線呈現多頭排列，也都有利台股維持中多格局，操作上建議抱股過年，且可趁拉回之際，逢低布局汽車零組件、紡織鞋材、5G題材股，以及高殖利率概念股等。該13檔潛力股以電子廠商居多，包含泰鼎-KY、台表科、欣興、大聯大、達方、先豐、神基和晶宏，另配以塑化股國喬、航運股漢翔、營建股國建、生技股美時，還有全球製鞋龍頭寶成。13檔標的於封關當周，喜獲外資、投信與自營商青睞，均呈現同步加碼局面，而30日法人更大舉搶買泰鼎-KY達7,453張、國喬6,665張、台表科3,428張、漢翔1,161張，以及欣興1,065張，其餘檔人氣亦紅不讓，皆湧現逾百張以上的買盤進駐。元月30日封關當天，台股雖收小紅，惟漲幅僅0.01％。反觀該13檔股票中，泰鼎-KY單日狂飆7.5％、台表科強彈6.85％、國喬也走揚4.16％，其次國建、神基、漢翔、寶成和先豐均力抗大盤疲軟，逆勢贏過大盤。另外，目前欣興和國建股價淨值比皆小於1倍，外資甚至於近3個交易日之內，積極買超欣興逾萬張之多，投資魅力不言而喻，而國喬、台表科、寶成、大聯大、泰鼎-KY與達方則介於1倍～1.5倍之間。華冠投顧分析師劉彥良指出，台股受到晶圓雙雄下跌的拖累，封關日僅小漲0.67點，前有晶圓出包、後有財報及財測不佳，但面對兩者的利空，他認為都屬短線效應，前者對整體業績影有限，加上淡季有閒置產能可以彌補，後者則逢傳統淡季效應，故財務數字不佳為理所當然。至於年後台股行情走勢，劉彥良認為，預期加權指數將於9,800點～10,000點區間震盪，此外，MWC 展題材帶起的中小型電子股，後續值得加以留意。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "達方砸7.2億元獲世同金屬6成股權　共同進軍E": "",
        "達方賺半個股本 配息3.5元 ": "被動元件廠達方（8163）董事會通過配息3.5元，盈餘發放比率達64％，以達方7日收盤價換算，潛在現金殖利率約7.2％；而以達方上傳公開資訊觀測站的本期淨利15.2億元推估，達方2018年EPS突破半個股本，約達5.43元，相當於一年賺了三年的獲利。被動元件廠已有達方、禾伸堂（3026）公布股利，配息水準均創下歷史新高紀錄，盈餘發放比率約51～64％，目前以禾伸堂配息近一個股本最高，投資人若參與禾伸堂除息，平均一張股票將有9,000元現金股利落袋，然而2019年總經環境詭譎多變，加上後中美貿易戰時代仍有諸多不確定因素，投資人參與除息的意願還有待觀察。達方7日董事會通過去年度財報以及股息，總計配發3.5元現金股利，以達方7日收盤價48.9元計算，潛在現金殖利率達7.2％。以達方上傳股市觀測站的數字來看，達方去年度獲利達15.2億元，獲利創下歷史新高紀錄，也約當一年賺三年的數字，與2017年獲利5.81億元相較，年增率161.62％，以達方目前資本額28億元計算，EPS約落在5.43元。不過若單獨觀察2018年第四季，由於產業景氣受中美貿易戰衝擊而反轉，各廠2018年第四季的獲利均明顯下滑，達方2018年第四季單季獲利降至約3.41億元，約當季減47％，EPS回落至1.28元左右。由於蘋果以及非蘋手機銷售疲弱，2019年整體手機市場將呈現首次負成長，蘋果供應鏈大廠三番兩次示警景氣，未來景氣的不明朗，將會影響被動元件廠的盈餘發放比率，目前會傾向保留較多的現金在手上，以因應景氣變化，但因股息的絕對金額很高，對大股東、投資人還是大補。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "FAANGM＋MWC 科技股 雙題材發威 ": "美國科技股在台股封關期間大漲，尤其蘋果重新奪回市值王寶座，激勵FAANGM概念股大漲，再加上世界移動行業展覽會MWC將開跑，台股11日開紅盤，科技股領軍展開補漲行情，台積電、仁寶及聯發科等獲法人買盤力挺。台股封關期間美國六大科技股─臉書、蘋果、亞馬遜、網飛、谷歌及微軟（FAANGM）股價表現不俗，激勵台股11日開紅盤漲勢。據統計，FAANGM概念股的聯發科、群創、大立光、建準、美律、台郡、新普、台積電、可成、華通、創意等均大漲2％以上，其中多檔個股也是MWC概念股，股價挾兩大題材助攻。群益投顧董事長蔡明彥指出，台股封關期間，不只FAANGM六大科技股大漲，連超微（AMD）及輝達（NVIDIA）等股價都大漲1～2成。蘋果股價則在去年第四季財報優於預期，今年第一季展望也符合預期下，呈現利空出盡，帶動股價反彈，並重返全球市值王。蔡明彥認為，歷經之前科技股利空頻傳、股價大跌之後，科技股已沒有再壞下去的空間，反而將迎接第二季新產品拉貨期即將展開，以及MWC將於2月25～28日將舉行，帶動科技股股價走揚，不過，隨著年前科技股已陸續大漲，要留意部分族群可能股價漲幅已大。據統計，兼具有FAANGM+MWC雙題材的台積電、仁寶、聯發科、可成、聯詠等，11日價量齊揚，且獲得法人力挺，尤其台積電股價大漲3.17％收228元，在外資買超加持下，三大法人合計買超2.88萬張最受關注。蔡明彥分析，台股封關期間，台積電ADR大漲逾4％，據悉，應與不少外資喜愛在台股與ADR之間作套利交易有關。此外，FAANGM概念股的光寶科、華通、達方、南電、廣達及技嘉等；MWC概念股的宏碁、義隆等，11日也同步呈現價漲量增，且法人買盤青睞，兼具題材、技術、籌碼三優，將扮演台股鞏固萬點關卡的領頭羊。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "達方發表自有品牌BESV五大車款 搶攻電動自行車商機 ": "達方 (8163) 智慧動能自行車領導品牌 BESV 於今 (27) 日登場「2019 台北國際自行車展」展示智慧動能公路車、摺疊車、都市車、登山車，以及 BESV 聯名車款等五大系列車款，達方以自身充電、電源管理技術為基礎，開發電動自行車整合式電池設計和後驅馬達，接獲零組件 OEM 代工訂單，亦推出自有品牌電動自行車，出貨量成長挹注下，綠能事業營收比重由前年 8%，提升到去年 10%。電動自行車為自行車市場發展的新興趨勢，去年歐美市場銷售數量達 210 萬台，根據研究機構預估，2025 年可望成長到 380 萬台，為了加速綠能產業 (電動自行車、儲能產品) 布局，日前達方通過斥資 7.2 億元取得高階自行車組裝廠世同金屬 6 成持股，世同金屬客戶群遍及北美洲、歐洲的高端主流品牌，擁有台灣、德國兩大生產據點。\n\n此次自行車展，達方展出 JR1、JF1 兩種智慧動能公路車，PS 系列智慧動能折疊車、CF 系列智慧都市車款、TR 系列智慧動能登山車，以及 BESVxDEBRAND 聯合款。\n\n受惠 MLCC 景氣高峰，達方去年合併營收為 201.1 億元，年增率 13.9%，稅後淨利為 15.2 億元，年增率 161.8%，每股稅後盈餘為 5.43 元，創下 2007 年以來新高，每股配發現金股利 3.5 元。\n   ",
        "《電腦設備》電動自行車收割，達方獲利進補 ": "達方(8163)深耕電動自行車領域，公司於今年入股世同，垂直整合搶攻電動自行車代工訂單，希望能成為電動自行車的EMS廠，達方預估，今年電動腳踏車及電池相關綠能產品營收將較去年倍增，上看32億元到50億元，看好電動自行車市場成長，達方今年將投資10億元擴產，達方董事長蘇開建表示，綠能相關產品佔今年營收比重可望達15%到20%，對達方獲利將有正面助益。達方在E-Bike產業已耕耘多年，以電控與電池的核心競爭力出發，與國際大廠密切合作開發各式E-Bike解決方案，公司在今年以現金7.2億元取得世同金屬公司60%股權，雙方策略合作，以完整的供應系統爭取高階自行車與E-Bike訂單，成效可望自今年下半年開始顯現。去年達方電動自行車銷售約1萬到2萬台，預估今年可望突破2萬台。根據研究報告指出2018年歐美市場全年銷售數量已達210萬台，預估2025年將可成長到380萬台。因應E-Bike的發展，自行車的動力與傳動系統將由電子化系統來主導，為因應電動自行車市場成長趨勢，達方集團將大舉擴產，蘇開建表示，今年將在德國、台灣及越南三地進行擴產，預估台灣及德國的電動自行車產能均將從目前的年產1萬台增加至5萬台，越南當地亦已簽訂購地意向書，未來越南廠建產完工後，至少可年產10萬台。經過5年的努力，達方綠能產業已在去年11月正式轉虧為盈，由於世同一年營收約17億元，在5月開始認列世同營收後，預估今年電動自行車代工營收將大幅成長，預估今年電動自行車營收可望較去年倍增，上看32億元到50億元，今年綠能產業佔營收可望達15%到20%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5094113": "",
        "達方7.2億現金 入股世同金屬 ": "達方（8163）併購連發，繼去年10月斥資取得天線、保護元件廠詠業近60％股權之後，20日董事會再通過7.2億元現金入股世同金屬，並取得世同金屬60％股權，躍居第一大股東，未來將共同爭取高階自行車、電動自行車（E-Bike）訂單。達方去年第四季以來瞄準被動元件、電動自行車相關領域大動作入股併購，分別斥資9.6億元、7.2億元相繼取得詠業、世同金屬約60％股份，均以過半優勢拿下營運主導權，強化車用被動元件以及綠能事業部局，積極擴張事業版圖。達方20日董事會通過與世同金屬策略合作並取得60％股權，根據達方公告，是以每股77.504元取得世同金屬928.98萬股，總計斥資7.2億元現金。達方指出，E-Bike是目前全球自行車市場新興趨勢，研究報告指出2018年歐美市場全年銷售數量已達210萬台，預估2025年將可成長到380萬台，因應E-Bike的發展，自行車的動力與傳動系統將由電子化系統來主導，達方在E-Bike產業已耕耘多年，以電控與電池的核心競爭力出發，與國際大廠密切合作開發各式E-Bike解決方案，並積極爭取E-Bike商機。世同金屬致力於高階自行車組裝近40年，目前客戶群遍及北美洲與歐洲的高端主流品牌，並擁有台灣與德國兩大生產據點。達方表示，為加速達方朝E-Bike成車與電池、電控元件業務發展布局，董事會通過以現金取得世同金屬股份，未來將以完整的供應系統爭取高階自行車與E-Bike訂單，雙方的合作結盟可望在技術、製程、管理以及通路上發揮綜效。達方去年受惠於MLCC價格上漲，被動元件相關營收比重攀升至三成，2018年前三季EPS達4.21元，市場預期，達方2018年獲利可望逾半個股本，上看6元，以前一年度盈餘發放比率超過90％來看，今年可望維持高配息。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "華為超車蘋果 台廠擔憂受傷害 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n華為今年有望超車蘋果，台灣許多科技廠與蘋果關係密切，華為客戶的重要性也與日俱增，但市場普遍認為，iPhone 銷量若下滑，對台廠還是較不利，盼蘋果能改變策略，挽救頹勢。2019 年智慧型手機市場受到中美貿易戰影響，不確定因素增加，以全球市占排名來看，TrendForce 預估今年三星將續擁冠軍頭銜，華為將超越蘋果成為全球第二大手機品牌廠，而蘋果則將下滑一個席次至全球第 3 名。台灣許多科技廠都與蘋果關係密切，素有「一顆蘋果救台灣的說法」；而華為近年來在台灣的新機發表會上，都有不少台灣供應鏈高層站台，顯見華為客戶重要性與日俱增。觀察蘋果 2018 年公布的供應鏈名單，台灣企業家數從 2017 年的 39 家，新增至 42 家，包括大立光、台積電、鴻海、和碩、緯創、廣達、仁寶、英業達、玉晶光、華通、可成、正崴、達方、光寶科、台郡、嘉聯益、景碩、欣興、TPK、國巨、燿華等。而華為在台的供應鏈包括大立光、台積電、矽品、億光、欣興、嘉聯益、華新科、大毅、台灣晶技等，與蘋果供應鏈相似度高。華為與蘋果角力戰增溫，市場普遍認為，蘋果 iPhone 銷量若下滑，對台廠比較不好，華南投顧董事長儲祥生對中央社記者表示，台廠和蘋果關係還是比較密切，整體算起來，華為若成長，蘋果下滑，兩者產生消長會對台廠較不利，諸如鴻海、鴻準、可成等，蘋果的訂單比重較大，但代工廠商的好處是「誰下單就受益」，如同台積電幫蘋果或海思代工晶片訂單，兩者沒有互斥，但台灣科技廠能否擴大華為訂單，並快速補足空窗，還需要觀察。資深分析師林成蔭說，在手機供應鏈方面，華為、中興手機供應鏈近幾年都有拉高中國供應鏈占比，中美貿易戰情勢若升溫，可能會是「美國出招降龍 18 掌，中國中 15 掌，台廠中 3 掌」，但市場其實更擔憂，中國對 iPhone 手機祭出更高的反制動作，因為台廠吃蘋果單的比重龐大。然而，大立光董事長林恩舟，先前曾回應中美貿易戰議題，他認為，對中美貿易戰導致的華為與蘋果版圖消長，要從市場總需求考量，「這邊下來，這邊會成長，不買這支手機，也會買其他手機」，言下之意，不需要太悲觀。不過，綜觀蘋果發展，過去 iPhone 在高價手機市場享有高市占，獲利表現也是所有品牌之冠，但先前蘋果執行長庫克罕見宣布下修財測，敲響一記警鐘，市場推測，中美貿易戰干擾，加上美國反華為激起的中國人民粹情緒，確實讓蘋果在艱難的市況上銷售更雪上加霜，調整策略將是蘋果未來勢必要走的路。儲祥生指出，蘋果未來在新的產品配備上如果沒讓人驚艷，至少價格上要更親民一點，蘋果今年應該會調整售價，以挽救 iPhone 自 2015 年起的頹勢。林成蔭表示，對台股來說，以前 2 、 3 年是「一顆蘋果救台灣」，現在「掉下來」一定是負面影響，而且供應鏈的衝擊比蘋果還要大，因為蘋果未來可能以服務和 APP 收費為主，供應鏈則是少賣一台就是一個傷害。整體而言， 2019 年手機市場除了延續大者恆大趨勢外，產品差異化越來越困難，加上中美貿易戰的發展，也為整體產業帶來更多不確定的因素，是否將擴大甚至導致手機產業版圖的位移與重整，將會是 2019 年最大觀察重點，也牽動台灣科技供應鏈的興衰。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 何志偉選前黃金週活動 賴清德出席力挺下一篇文章 《Taco漫畫專欄》哈啾\n\n\n最新消息 \n\n \n首件國產核酸篩劑通過 方便性高適離島偏鄉用 \n \n僑委會：助僑民抗疫 行政院無償提供50萬片口罩 \n \n美日擬致函WHO挺台 外交部：持續爭取出席WHA \n \n政院：勞工紓困貸款可促進消費 效果比發現金好 \n \n批蔡英文上任後軍紀敗壞 陳以信持續展現神邏輯？【影】 \n",
        "達方每股配3.5元股息　殖利率逾7%": "達方電子（8163）公布2018年第4季與2018年全年財務報表，同時公布盈餘分派案，決議每股配發現金股息3.5元，若以昨日收盤價48.9元計算，股息殖利率7.16%。 達方第4季合併營收為51.8億元，稅後純益3.4億元，每股純益1.22元。2018年全年合併營收為201.1億元，年增率13.9%。稅後純益15.2億元，年增率161.8%，每股純益5.43元。 達方表示，第4季受到傳統淡季與被動元件庫存調整影響，營收較上季減少，但較2017年同期仍有11%的年增率。 2018年全年表現上，在鍵盤出貨成長、MLCC等被動元件需求增加及價格上揚帶動下，營收與各項獲利指標均較2017年同期顯著上升，顯見公司的競爭力已落實在追求高附加價值產品與精實管理的經營策略上。 展望2019年第1季，達方指出，受到工作天數少與傳統淡季的影響，公司對業績表現較為審慎。面對未來的不確定性，周邊、整合元件暨材料與綠能三大事業將以其競爭優勢與資源，持續在IT與綠能產業中掌握成長契機。（蕭文康／台北報導）一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信加速擴產　法人：南六今年營收可增3成凱戈鳳還巢？　太空人傳已提出報價陳傑憲3分砲　6局統一15比4富邦　富邦悍將今天與統一7-ELEVEn獅隊進行本周3連戰首戰，戰績墊底的富邦推出王牌投手索沙擔任先發投手，迎戰獅隊本土左投江...台南球場燈光有問題？　富邦單場出現3次看不到飛球情況今天統一與富邦之戰，前5局出現了3次因為球場燈光問題，造成外野手無法確實接補飛球形成安打的情況，而且都剛好發生在富邦守備...【不斷更新】企業財測示警　美股期指跌逾400點美股期指周五延續周四美股收盤跌勢，道瓊期指盤中跌幅擴大，跌近500點。美國蘋果公司（Apple Inc.）和亞馬遜（am...【殺警判無罪】嘉義地院重裁鄭男仍50萬交保　限制住居附加遵守七條件台鐵警察李承翰遭刺肚殉職，兇嫌鄭姓男子判無罪，外界譁然，李的雙親更直斥太離譜。針對鄭男50萬元交保部份，嘉義地檢署提抗告...【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...謝金河專欄：在疫情困境看見台灣經濟的亮光謝金河／財信傳媒董事長2020年開年以來，最震懾人心的是武漢肺炎席捲全球，帶來全球人心衝擊及經濟體系的巨大崩壞。到4月結...5月1日台灣彩券開獎號碼獎號如有誤植，請以開獎單位公告為準。獎號查詢網址：https://tw.feature.appledaily.com/c...【人潮熱點】1968警示淡水、深坑老街人多　五一連假後檢討熱點漏列秘境(新增：剩淡水亮黃燈、五一連假後推動示警熱點地點優化)被中央視為五一連假熱區人潮示警神器的「高速公路1968」App頻挨...陳炳宏：苦逼張雅琴不如搞清誰有媒體陳炳宏／台灣師範大學大眾傳播研究所教授話說在威權時期，媒體都由黨政軍嚴加管控，被稱為「侍從報業」，新聞記者只是政府的傳令...「我被催眠了」日男闖龜有警哨　菜刀亂砍值勤警日本東京一名中年男子，周四(4月30日)上午獨自走進一處派出所警哨亭，拿出預藏的菜刀，對著哨亭內執勤的警察猛砍，男子隨後...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。【總疫報】6顆大西瓜狂賀！連6天0確...【Money Talk】報稅首日湧恐...【不斷更新】湖北調降防疫應急層級　安...【影片曝光】恐怖幼兒園！女師狠扯5歲...南韓議員爆金正恩「99%死了」　估北...【獨家】薇閣私校「謝師」行情嚇壞生　...【驚悚】裸女遊走街頭　手提著一袋人頭...【高雄市民心聲】我為何從挺韓走向罷韓藥用酒精、消毒劑成品　今起管制出口【一兆救台灣】小規模營業人貸款評分門...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "搶搭電動車熱潮 達方綠能產業3年內營收衝百億 ": "達方（8163）積極布局搶攻全球電動自行車市場，月前砸下7.2億元重金、取得高階自行車組裝廠-世同金屬六成持股後，加速垂直整合搶攻電動自行車代工商機。達方董事長蘇開建在「2019台北國際自行車展」上信心滿滿地喊出「綠能產業3年內營收衝百億」的目標，也向志同道合的同業喊話：「歡迎供應鏈一起加入電動自行車垂直整合行列！」法人表示，達方綠能產業在完成電動自行車與電池相關綠能產品的垂直整合下，目前已接獲歐洲OEM大單，加上自有品牌「BESV」電動車出貨成長挹注下，今年綠能產業營收比重可望倍增、衝高到15至20％，營收上看50億元；隨著世同的轉投資效益自下半年起開始顯現，達方2019年合併營收有機會挑戰230億元、年增15％。達方2018年合併營收為201.1億元，年增13.9％；稅後淨利為15.2億元，年增161.8％，EPS達5.43元，創下2007年以來新高，每股配發現金股利3.5元。根據研究機構指出，2018年歐美電動自行車市場銷售量達210萬台，預估2025年可望成長到380萬台。為搶攻全球電動自行車市場，達方智慧動能自行車領導品牌「BESV」，3/27-3/30在「2019台北國際自行車展」展示智慧動能公路車、摺疊車、都市車、登山車及BESV聯名車款等五大系列車款；同時也展出達方的電池套件，吸引不少來自歐、美的電動車廠商前來參觀。蘇開建表示，達方為加速布局綠能產業（電動自行車、儲能產品），取得客戶群遍及北美、歐洲的高端主流品牌，且擁有台灣、德國兩大生產據點的世同六成股權，達方未來將以完整的供應鏈爭取高階自行車與E-Bike訂單，預期轉投資效益自2019年下半年起開始發酵。蘇開建進一步表示，達方在E-Bike產業深耕多年，是最有能力將E-Bike電子化的廠商，加上電動自行車市場快速成長，達方集團將大舉在德國、台灣及越南三地擴產，預估台灣及德國的電動車產能、將從目前的年產2萬台增加至5萬台；越南廠規劃購地建廠、總投資約在10億元，預計2020年投產，未來可年產10萬台電動自行車。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t達方併購與自行車業務發酵，今年營收年增上看15% ": "MoneyDJ新聞 2019-03-28 11:05:33 記者 劉莞青 報導達方(8163)今年併入世同後，自行車事業向前邁進，將協助達方擴大自行車OEM、ODM能量，達方也與世同前進越南設廠、並協助，再擴大產能。而達方受惠去年底併入詠業與5月併入世同後，加上OEM與ODM訂單成長，法人看好今年達方營收估將可年增15%，惟獲利方面，法人評估受到被動元件產線稼動率下滑，估將與去年維持相當水準。達方去年三大事業體營收比重來看，綠能(電源、儲能、電動自行車)佔8%、被動元件佔22%、鍵盤佔7成。而在達方去年年底併入詠業，今年年初再宣布併入世同，分別為被動元件與綠能事業擴大布局，今年來看，綠能佔比有望增高到2成、鍵盤則看可以降到7成以下，但具體被動元件的營收佔比，仍要觀察訂單需求而定。針對目前併購世同進度，達方表示在完成6成股權收購後，預計5月開始認列營收，以世同去年營收18億來看，貢獻單月營收約1.5億元；而後續在與世同的合作方面，達方董事長蘇開建(見附圖)表示，目前達方與世同已經規劃前往越南設廠，預計會在明年底投產，另外原本世同德國廠的產線也將進行擴產，擴大達方在自行車成車產能，德、越兩地這次投資總額則約10億，蘇開建也指出，未來與世同的合作將會以OEM、ODM為主，自有電動自行車品牌BESV將獨立出來成為達瑞創新、目前達瑞資本額約2億。至於在被動元件事業方面，達方指出在併購詠業後，去年11月左右開始合併營收，每月貢獻營收約6,600萬，而透過詠業的車用天線客戶，達方冀能提升被動元件產品線的應用，將未來新產能陸續投往車用與5G，而在既有產能方面，達方也將透過去瓶頸化方式提升產能約10~15%，不過產線稼動率上，達方強調現在被動元件價格波動較劇烈，公司會以保護毛利率為主，以健康獲利作為主要目標，不會追求產線滿載。後續來看，蘇開建表示，目前無論是綠能事業和被動元件都有持續併購的計畫，以綠能布局來看，自行車在併購世同以後，已經讓達方深入自行車成車產業，未來併購會傾向往通路跟零組件進行，光是在零組件已經有3家在接洽，蘇開建看好，未來在OEM、ODM的訂單成長加上併購，達方綠能事業營收3年內可突破百億；而被動元件併購方面，達方也有2~3件案子在進行。在併購挹注與達方電動自行車OEM、ODM訂單成長帶動下，法人預期達方營收年增上看15%，不過獲利方面，受到被動元件毛利率估有下滑壓力影響下，法人則評估達方今年應會力守持平去年成績。而包括併購進來的世同、詠業與獨立專攻自有品牌的達瑞，達方指出，由於世同與詠業本身都是健康獲利的公司，透過與達方的合作，未來的業績也可再向上提升，達到一加於一大於二的綜效，達方也不排除未來有讓世同、詠業、達瑞上市櫃的可能性。",
        "智慧經營／達方電子董事長蘇開建 用差異化 征服日德 ": "達方董事長蘇開建 記者劉芳妙／攝影facebook達方電子切入電動自行車市場已五年，從自行車界的新兵，到進軍全球首屈一指的日本、德國等市場，談起當時起心動念的初衷，董事長蘇開建表示，只是希望同事在健身之餘，也能欣賞沿途的美景。\n跨界電動自行車領域\r\n每年12月，達方內部都會舉辦Campo Vivo活動，蘇開建率領員工一起騎自行車挑戰百岳，不過，蘇開建發現，騎車雖然熱血又健康，但其實許多同仁體力無法負荷，一路埋頭苦騎，根本無暇欣賞沿路美麗風景，他靈機一動，覺得智慧動能自行車 （e-bike）是很好的解決方案。\r\n蘇開建說，現代人生活忙碌，比較少運動，有了智慧動能自行車，在日常移動之間，就能夠適度運動，也可以利用電力輔助騎到更遠的郊外，讓運動更有變化，就會更想運動；另一方面，隨著全球暖化現象超乎預期，達方也希望做出對環境友善的產品。\r\n從零組件製造業跨足品牌，又是全然不同的自行車領域，達方一路走來點滴在心頭。\r\n達方為了切入自行車市場，尋找相關供應鏈，不少自行車業者不能理解，「為何IT產業的跑來做自行車？」甚至當時大型的車架廠、組裝廠也不支持，達方只能尋求較小型車架廠合作，自己從設計、整合電子控制系統到組裝，完全一手包。\r\n達方說，電動自行車要做到人機一體的介面，其實控制系統比摩托車更難，而且，達方的電動自行車車架是以重機的製程來做，2015年第一輛新車亮相，同時以BESV自創品牌進軍國際市場，當時達方就鎖定自行車界數一數二的日本及德國市場挑戰。\n開展綠能事業一片天\r\n以日本為例，日本是亞洲區智慧動能自行車發展最成熟的市場，當地已有Yamaha、Panasonic、Bridgestone等知名指標品牌，不過，蘇建建認為，這些產品一致性很高，無法帶給消費者耳目一新的感受。\r\n蘇開建說，要在這些高階市場突圍，我們只能提供差異化的產品，達方BESV智慧動能自行車除了提供更舒適、平穩的動力輔助外，並將電池整合於車管內，讓設計更美觀，同時大膽將價格定位於精品價位，確立品牌高價值感，當時日本最貴的電動自行車不超過20萬日圓，BESV定價29.8萬日圓，一步步打響知名度。\r\n目前達方BESV電動自行車市場比重，包括歐洲以德國為主占40%、日本40%、台灣占10%及其他市場，目前BESV在日本已有200多家通路據點。\r\n蘇開建說，達方切入電動自行車有三大優勢，一是自有品牌，二是電池、充電器等零組件均為自製，蘇開建說，充電器就是我們的核心技術，達方以IT思維來發展e-bike，整合IT實力也是達方進軍電動自行車最大優勢，達方以電源轉換器起家，掌握電池與能源機構管理技術，加上兼具OEM代工等優勢，在歐洲與日本市場成長帶動下，近年電動自行車出貨呈現翻倍成長，他看好，明年綠能事業將是開花結果的一年，邁向全面獲利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "「兩輪瑪莎拉蒂」BESV 達方電動單車奪日本15％市占 ": "好的東西，不管用在哪都經得起時間的考驗！師生居民聯手 二仁溪甩「黑龍江」污名達方電子董事長蘇開建臉上掛著笑容迎面走來，一坐下便興奮提及，達方布局電動自行車與綠能事業已開始獲利了，「比預期還快！」也難怪他笑得合不攏嘴。畢竟，對於一個台灣本土新創品牌來說，BESV的高端SPORT與媽媽時尚代步車車款，售價比一般車款高出五成，竟短短三年內就從日本龍頭手上奪下15％市占，「幾乎是『不可能的任務』。」業界形容。這家新創品牌，不但已成功打進荷蘭、德國、中國等市場，接連贏得德國紅點、Eurobike等大獎，被《洛杉磯時報L.A. Times》譽為「兩輪的瑪莎拉蒂」；年前，更被日媒《WBS》形容為打開電動自行車保守封建市場的「黑船」（日本幕府時代閉關保守，因美國黑色艦隊而打開）。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "達方斥7.29億元 取得世同金屬60%股權 ": "達方電子 (8163-TW) 今 (20) 日公告，以每股 77.054 元，取得世同金屬 60% 股權、約 929 萬股，總金額 7.2 億元，取得世同金屬 60% 的股權，搶攻美歐高端自行車市場。據了解，世同金屬主要業務為高階自行車組裝，客戶包含及北美洲與歐洲的高端主流品牌，生產基地則在台灣與德國。達方近年切進電動自行車市場，除以自有品牌 BESV 行銷之外，也包含電池相關產品，以及整車代工，市場則以歐洲及日本為主，在與世同金屬合作後，可望提升生產動能，並拓展美歐市場。據研究報告指出，去年歐美市場全年銷售數量已達 210 萬台，預估 2025 年將可成長到 380 萬台，而達方 BESV 去年銷售達 2 萬台的目標，公司看好今年可望倍增來到 4 萬台，大幅挹注營收表現。"
    },
    "Q2": {
        "達方 預定7月9日除息 ": "達方電子（8163）昨（14）日決議於7月9日除息，每股配發3.5元現金股利，預計將發出9.8億元股利，依昨天股價42.3元估計，殖利率8.3%。\r\n達方5月合併營收16.94億元，月增6.35%，年減3.75%。累計今年前五月合併營收73.1億元，年減1.1%。\r\n達方董事長蘇開建日前表示，今年被動元件事業仍朝向健康、高值化布局，新添購的被動元件設備預計第2季過後陸續進駐，結合去年底新併購的詠業科技，未來新產線將以第五代行動通訊（5G）及車用布局為重，預計明年完全量產後將可明顯貢獻達方營收。\r\n隨著綠能事業拉高營收、鍵盤事業穩健成長，降低被動元件產業的波動性，達方力拚今年營收優於去年。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "達方0.7元 出貨看升 ": "達方電子（8163）昨（7）日召開董事會通過首季財報，首季稅後純益1.97億元，季減42%，年增40.6%，為九年同期高點，每股純益0.7元。\r\n達方同時公布4月營收15.93億元，月增13.72%，年減2.29%，為今年來高點。累計今年前四月合併營收56.16億元，年減0.27%。\r\n達方表示，上季是消費淡季與工作天數減少，影響營收表現。但在產品組合調整與成本費用管控得宜下，毛利率與營業利益率等均較去年同期上升。\r\n達方對本季營運看法正面，在電腦CPU缺貨問題趨緩，下半年新產品量產陸續展開，鍵盤等產品拉貨力道可望提升。綠能產品在策略布局完成後，營收貢獻逐漸顯著。MLCC等被動元件則由於消費性電子需求尚待觀察，營收成長力道有限。\r\n法人預期，今年達方受惠併購世同金屬發揮綜效，加上歐洲、日本訂單成長，全年綠能事業營收占比有望拉高至20%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "《業績": "達方電子(8163)公布第1季財報，單季稅後盈餘為1.97億元，年增40.6%，單季每股盈餘為0.7元。4月合併營收為15.93億元，月增13.72%，較去年同月減少2.29%，對於第2季營運，公司持較為正面看法，在電腦CPU缺貨問題趨緩，下半年新產品量產陸續展開，鍵盤等產品拉貨力道可望提升，綠能產品在策略布局完成後，營收貢獻逐漸顯著。受到傳統消費淡季與工作天數較少影響，達方第1季合併營收為40.2億元，在產品組合調整與成本費用管控得宜下，毛利率與營業利益率等獲利指標均較去年同期顯著上升，單季稅後盈餘為1.97億元，較去年同期1.4億元成長40.6%，單季每股盈餘為0.7元。達方4月合併營收為15.93億元，較上月增加13.72%，較去年同月減少2.29%，累計1到4月合併營收為56.16億元，較去年同期減少0.27%。達方表示，儘管MLCC等被動元件則由於消費性電子需求尚待觀察，營收成長力道有限，但電腦CPU缺貨問題趨緩，下半年新產品量產陸續展開，鍵盤等產品拉貨力道可望提升，且綠能產品在策略布局完成後，營收貢獻逐漸顯著，公司對第2季營運看法較為正面；在面對全球政經情勢的快速變化，周邊、整合元件暨材料與綠能三大事業將以其競爭優勢與資源，持續在IT與綠能產業中掌握成長契機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "圓方達 推TRON電位治療器 ": "圓方達企業推出最新一代TRON電位治療器（衛署醫器製字第002983號），光波原理透過溫熱功能深層保養，有效減輕肩膀僵硬、慢性便秘及頭痛等症狀，TRON電位治療器也成為現代人保健養生的新選擇。TRON電位治療器除了具有溫熱功能之外，8小時睡眠裝置，讓使用者能利用夜間睡眠時間輕鬆體驗改善體質，並可大幅提升睡眠品質。圓方達企業董事長陳昱光表示，電位療法以不刺激、無觸電感方式作用於人體，調整體內的離子平衡。健康人血液的PH值為7.4的弱鹼性，但是日常生活壓力或是以肉食為主的飲食等，會使得體內正離子增加、血液傾向酸性，身體就會出現各種慢性病。但是當負離子增加、血液呈現弱鹼性時，就不易產生這種慢性疾病，亦即給予傾向於酸性的血液負離子，使血液恢復弱鹼性。電位治療器在日本已經有超過60年的歷史，除了被廣泛使用在各大型醫院、福利中心及養老院之外，一般家庭的普及率也非常高，幾乎成為家家戶戶必備的保健產品。圓方達早在20年前即領先業界引進台灣，其對紓解頭痛、肩膀僵硬、便祕等功效顯著，深獲客戶的喜愛。實際走訪TRON體驗館，陳太太說，她已持續每天體驗半小時長達3個月的時間，身體狀況明顯改善，也更好入眠。王女士表示，自從每天來這邊體驗後，以往肩頸痠痛、便祕的情形已改善不少。圓方達企業從早期單一行銷到現在生產、研發、行銷的產銷一體的經營規模。該公司董事長陳昱光也建議民眾在選購電位治療器時，品牌比須具備的幾個條件，包括：一、公司歷史悠久。二、擁有完善的售後服務。三、優質口碑，產品功能齊全。四、產品通過SGS、GMP認證及擁有生產製造工廠。以上條件TRON一應俱全，造就使用TRON產品能讓客戶安心並擁有廣大的支持者，TRON讓體驗客戶身體方面得到改善，許多民眾購買詢問。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【E3】《薩爾達傳說 荒野之息》續作公開 ": "",
        "法人回頭轉買 明基材止跌秀彈力 ": "偏光片廠明基材（8215）今日受惠台股大盤走揚，股價止跌反彈，盤中最高一度漲至24.85元；相較上周五，5日線由黑翻紅，呈向上走揚。籌碼面來看，外資、自營商上周五同步回頭轉買，替明基材股價增添上漲動能。\r\n偏光片供給持續為外界關注焦點，明基材目前三條產線均為滿載，今年將透過去瓶頸化，以求產能增加5%，業績有撐；此外，明基材隱形眼鏡、醫材等新事業，亦維持30%左右成長力道。明基材4月營收11.67億元，年增約20%；累積前四個月營收45.59億元，年增15.93%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "佳世達子公司2/20~4/18處分達方普通股581.9萬股，獲利約1.13億元": "公開資訊觀測站重大訊息公告(2352)佳世達代子公司明基電通股份有限公司公告處分達方電子股份有限公司普通股1.證券名稱:達方電子股份有限公司普通股2.交易日期:108/2/20~108/4/183.交易數量、每單位價格及交易總金額:交易數量：5,819,000股每單位價格：平均每股約51.65元交易總金額：約300,547,800元4.處分利益（或損失）（取得有價證券者不適用）:處分利益約1.13億5.與交易標的公司之關係:本公司之轉投資公司6.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:明基電通股份有限公司持有達方電子普通股本次交易處分後持有股數：15,903,563 股金額：510,981,479元持股：5.68%佳世達科技股份有限公司持有達方電子普通股股數：58,004,667股 金額：1,870,133,534元 持股：20.72%7.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:有價證券投資（含本次交易）占公司最近期財務報表中總資產比例: 11.67%有價證券投資（含本次交易）占公司最近期財務報表中歸屬於母公司業主之權益之比例: 29.23%營運資金: 新台幣-4,359,220仟元8.取得或處分之具體目的:為增加流動資金，強化財務結構9.本次交易表示異議董事之意見:無10.本次交易為關係人交易:否11.交易相對人及其與公司之關係:不適用12.董事會通過日期:不適用13.監察人承認或審計委員會同意日期:不適用14.其他敘明事項:子公司明基電通股份有限公司107.8.9董事會決議通過處分達方電子股份有限公司普通股",
        "◆台灣集中市場投信買賣超前30名 ": "",
        "金融股利多 牽動除息行情 ": "金融超級股東會昨（14）日落幕，股利配發、增資與改選結果定案，法人指出，股東會相關資訊明朗化後，股價表現將受各公司除權息或辦理增資題材牽動，大股東心態偏多，但是美中貿易戰月底進展仍將攸關整體行情表現。\r\n昨天有包括華南、國泰、開發、元大、中信等多家金控改選，但都不涉經營權，台新、永豐金則是雙殺寶佳集團有關增加董事席次的提案，為公司派下次改選戰鋪陳有利因子。\r\n股利方面，具備5%以上高現金殖利率題材的日盛、元大、永豐金，在昨天股東會都順利照案通過股利配發。\r\n其中，元大金並火速敲定7月2日除息交易，金控龍頭國泰金、富邦金昨天也迅速敲定7月1日、7月4日除息交易，率先揭開除權息行情序幕。\r\n增資概念股則首推台企銀與上海商銀，台企銀昨天股東會順利通過私募增資上限百億元，將洽特定人行政院國發基金引資參股，且不排除再辦公募增資。\r\n上海商銀則是股東會後召開董事會決議辦理普通股現金增資3.8億股，以上海商銀短中期均價估算，現增定價每股可望有50元以上，募資規模有望上看200億元。\r\n開發金昨天股東會改選順利，但有關百分百併購中壽議題備受關注，小股東頻頻發問，開發金董事長張家祝回覆表示，承諾一定會兼顧開發金與中壽所有股東權益做好評估。\r\n不過，對於合併時間表是否照預定2020年或者延後，則未說死，保留彈性空間。\r\n元大金昨天改選後，董事長與總經理也異動，一如之前預期，在原任董事長王榮周卸任後，由原金控總經理申鼎籛升任，總經理則由資深副總經理翁健升任。\n\n                    紡織股王儒鴻昨天公布2019年財報，儘管繳出獲利歷年次高水準，不過今天股價開盤即下挫，早盤跌幅一度接近3%，一口氣跌破3...                  \n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    投資人有無注意到，在股票市場被投資人棄置在一旁的資產股，這幾個月來悄悄回溫，最具代表性的是擁有南港土地的南港輪胎和國產建...                  \n                    疫情波及，旗下有健身工廠的柏文健康近期股價重挫，董事會決議實施庫藏股，擬買回2000張，區間價格為每股新台幣100元至2...                  \n                    淘帝-KY（2929）公告2月合併營收達287.4萬元，年衰98.82％，創下歷史新低，累計1~2月合併營收5.28億元...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n\n\n\n\n\n",
        "達方電子股東會通過 將配發3.5元現金股利 ": "達方電子（8163）今（13）日舉行股東常會，會中順利配發現金股利3.5元，依今天收盤價42.3元估計，殖利率8.3%。\r\n達方今天會中同時承認去年財報，達方去年營收201.1億元，歸屬於母公司業主之稅後淨利15.2億元，每股純益5.43元。會中並通過去年度盈餘分派案，決議每股配發現金股利3.5元。\n\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "任天堂 E3 全匯總：除了《薩爾達傳說》續作，還有一大波經典及重製遊戲來襲 ": "和往年一樣，任天堂 E3 網路直面會依舊姍姍來遲，為 E3 展前發表會的最後一場，在微軟強勢、Sony 缺席、其他廠商不鹹不淡的情況下，任天堂 E3 直面會也決定了今年 E3 大展的精彩程度。所幸，任天堂沒有讓人失望。▲ 任天堂 E3 直面會全程。今年任天堂第一方遊戲陣容依舊非常給力，兩款《薩爾達傳說》就已經是重磅炸彈，此外還有《集合啦！動物森友會》、《路易吉洋樓 3》等新遊戲情報。整場直面會最大的驚喜，莫過於《薩爾達傳說：曠野之息》公布續作──這款 Switch 的首發護航大作，無論玩法還是戰略意義，都有巨大的影響力。從預告看來，續作延續《曠野之息》的畫面風格，故事也與之息息相關，但顯然氛圍更黑暗，讓人浮想聯翩。《薩爾達傳說》系列中，暗黑系風格的作品不少，如《穆修拉的假面》、《曙光公主》都是名作，因此，新作故事走向和遊戲風格會如何發展，確實值得期待。但續作並未公布正式名稱，發售日、售價等資訊也無，想玩可能還需要一段時間。除了《曠野之息》續作，公布過的《薩爾達傳說：織夢島》重製版也有新預告，畫面是極其可愛的黏土風格，遊戲場景、怪物種類都相當豐富，還包含釣魚、抓娃娃機等小遊戲。本作還新增類似地牢編輯程式的玩法，玩家可接出自己的地牢地圖，並深入其中冒險，取得道具。《薩爾達傳說：織夢島》無疑是今年 Switch 最值得玩的遊戲之一，發售日也不遠，9 月 20 日即可玩到。此外，還會發售黏土風格的林克 amiibo 公仔，非常可愛。發售半年的《任天堂明星大亂鬥 特別版》也在本次 E3 公布新內容，包括兩個全新 DLC 角色──之一是《勇者鬥惡龍》系列的「勇者」，另一個是經典遊戲《阿邦阿卡大冒險》的「阿邦＆阿卡」。勇者基本上涵蓋了《勇者鬥惡龍》系列的經典主角形象，由鳥山明操刀的角色設計既視感滿滿，勇者的戰鬥系統也結合部分《勇者鬥惡龍》系統玩法，還原度相當高。阿邦＆阿卡也是老牌遊戲工作室 Rare 的經典角色，Rare 被微軟收購後，《阿邦阿卡大冒險》也多年未在任天堂平台推出新作，這次阿邦＆阿卡加入，多少也印證了任天堂與微軟關係到底有多「鐵」。「勇者」預計 2019 年夏季更新，「阿邦＆阿卡」預計 2019 年秋季更新。E3 展台提供試玩的《路易吉洋樓 3》也公布新預告，展示遊戲的具體玩法，這次舞台設定在一座旅館，路易吉的抓鬼利器依舊是吸塵器。本作為路易吉新增不少新動作，動作性加強不少，同時還有分身玩法，解謎要素看來也強化不少。《路易吉洋樓 3》支援最多 8 人線上遊玩，一台 Switch 可支援雙人遊玩，有 4 台 Switch 線上即可 8 人同樂。《路易吉洋樓 3》預計 2019 年發售。任天堂 2019 年最重要的本社作品之一，《集合啦！動物森友會》終於公開實機畫面及發售日。《集合啦！動物森友會》新作舞台設定在自動島，延續一貫以來可愛的日系畫風，但光影和畫質顯然比前作強。目前來看，玩法變化不大，還是需要自力更生、豐衣足食，一點一點建設自動島──還有，賺錢償還大筆貸款。儘管預告片沒有明示，但毫無疑問線上模式將為本作一大亮點，畢竟上一代《動物之森》正傳作還是 2012 年 3DS 的遊戲，時隔多年，網路極其發達的新時代，這款作品又會有怎樣的表現呢？《集合啦！動物森友會》新作預計 2020 年 3 月 20 日發售。除了幾個重量級第一方作品，還有不少任天堂遊戲也有新情報：對 Switch 來說，光有第一方遊戲遠遠不夠，本屆 E3 不少第三方遊戲也很有競爭力。奇幻類 RPG 遊戲的扛鼎之作，《巫師 3：狂獵》登陸 Switch 無疑是一劑強心針。《巫師 3：狂獵 完全版》將涵蓋之前《巫師 3》所有內容，包括《石之心》與《血與酒》兩大資料片，以及 16 個免費 DLC，提供完整豐富的奇幻開放世界供玩家探索。實體版除了光碟，還附贈貼紙、遊戲地圖等周邊，很有收藏價值。從官網遊戲截圖看來，《巫師 3：狂獵》Switch 版畫面確實降質不少，但考慮到遊戲容量及便捷性，本作還是非常值得一玩。《巫師 3：狂獵 完全版》預計 2019 年發售。由須田剛一主導開發的知名動作遊戲《英雄不再》也公布正統續作：《英雄不再 3》，採用強烈的卡通渲染畫風，強調爽快的變身戰鬥。最早《英雄不再》便是 Wii 的名動作遊戲，而 Switch 不久前也發售風格獨特的外傳作品《英雄不再：特拉維斯的反擊》。不過，目前還看不到太多《英雄不再 3》玩法和故事細節，但相信以須田剛一的能力，《英雄不再 3》依舊會是兼顧爽快與深度的作品。《英雄不再 3》預計 2020 年發售。日式 RPG 遊戲名作，1995 年於 SFC 平台推出的《聖劍傳說 3》可能是不少玩家的啟蒙作。時隔近 15 年，《聖劍傳說 3》完全重製版將登陸 Switch 平台。《聖劍傳說 3》重製版大量使用卡通渲染將遊戲 3D 化，但依舊保留經典的動作 RPG 系統，從預告看畫質令人滿意，動作也夠流暢。另外，包含《聖劍傳說》系列三款原版作的《聖劍傳說 收藏版》即日起也登陸 Switch 平台，任天堂 eshop 即可下載。《聖劍傳說 3》重製版預計 2020 年發售。讓人跌破眼鏡的是，沉寂多年的《魂斗羅》系列也發表新作：《魂斗羅 RC 聯盟》，全面 3D 化，並以斜 45 度的上帝視角為主。《魂斗羅 RC 聯盟》戰鬥場面依舊火爆，預告片也能看到不少經典動作和玩法。本作支援最多 4 人本機或網路戰鬥，算是喜聞樂見的多人遊戲了。或許是為了幫《魂斗羅》新作造勢，任天堂 eshop 還上線包含 10 款《魂斗羅》經典作品的《魂斗羅收藏版》，即日起可下載，售價 19.99 美元。《魂斗羅 RC 聯盟》預計於 9 月 26 日發售。當然，直面會還有不少第三方新遊戲的消息：總括來說，這確實是近幾年來貨最多、空話最少的任天堂 E3 直面會。無論第一方遊戲陣容，還是第三方遊戲品質，都是 Switch 未來一年的銷量保證。2020 年，Sony 與微軟即將迎來新主機，光線追蹤、8K 清晰度都是新家用主機主打的方向──Switch 顯然不在同一條賽道。對任天堂來說，比起追求硬體更新，如何保證遊戲軟體的硬實力，才是任天堂的當務之急。無論如何，2020 年都是主機遊戲市場爆發的一年──Sony PS5 和微軟 Project Scarlett 蓄勢待發，Google 雲端遊戲串流 Stadia 也虎視眈眈，任天堂則放出《薩爾達傳說：曠野之息》續作等重量級作品。最終鹿死誰手還難下論斷，但無疑玩家一定是最後贏家。（本文由 愛范兒 授權轉載；首圖來源：任天堂）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "全台第1 佳世達取得人機協作安全認證 ": "爆佳世達取得全台首張人機協作安全認證，右為智能方案事業群總經理李昌鴻、左為PMC總經理賴永祥（佳世達提供）〔記者陳梅英／台北報導〕佳世達（2352）智慧製造再進化，以有效區隔、感應減速、碰觸停止3道防護機制，成為全台灣第1家取得人機協作安全認證的高科技製造廠，樹立智慧工廠新標竿。目前製程可自動化覆蓋率已提升至50%以上，產線調配空間節省50%，未來除持續提升人機協作比例，並將協助客戶降低導入門檻，共同實現人機協作新紀元。實現人機協作的前提是確保人員安全，行政院勞動部在2018年修正「工業用機器人危害預防標準」，並公佈「協同作業機器人作業安全評估要點」，在確保共同作業人員安全前提下，人機協作得以實現，讓台灣產業進入「人機協作元年」。 佳世達已通過第3方公證單位-財團法人精密機械研究發展中心（PMC）人機協作安全認證，符合ISO 10218 / TS 15066 國際安規認證，並於4月19日舉行授證儀式。 佳世達智能方案事業群總經理李昌鴻表示，以往產線設計為了確保人員安全，必須讓機器手臂和工作人員在不同區域工作，使得可自動化的製程站點受限，也佔據較多廠房空間。佳世達設計3道安全防護機制並通過認證，有效提高人機協作比例，不僅提高佳世達的自動化覆蓋率達5成以上，更可將人機協作的產線設計經驗，在兼顧安全的前提下，協助客戶建置智慧工廠。 PMC總經理賴永祥指出，智慧製造已成為國際趨勢，而協作型機器人可視為智慧製造的重點演化產品，當作業員與協作型機器人互動性提高，將可提高生產效率，但前提是必須確保人員安全。PMC將多年累積的機械安全經驗，協助佳世達人機協作生產線符合國內外安全標準要求，佳世達在此次認證過程中，除展現對新生產技術的投入，更彰顯對員工安全的重視程度，可謂是優良企業的典範。 佳世達以ISO 10218及TS 15066 為基礎，設計3道安全防護機制，第1道利用工作空間配置，手臂在內，人員在外，有效劃分工作區域，人機動作互相搭配，第2道利用光栅感應，人員進入警戒區域自動減緩速度，第3道利用觸覺，人員碰撞機器手臂則立刻自動停止，讓人機協作安全性大幅提高。 佳世達桃園龜山工廠持續推動轉型為「人機協作」、「少量多樣」的智慧工廠，目前已完成第三階段的「少量多樣」產線優化：客製化產品利潤相較具有量產規模的高出許多，訂單交期也加快，更能活絡資金流，即使中美貿易衝擊也不至受到影響。 自動化生產力也持續進化，人機協作生產線從原來31位員工，已降到12位，多數製程由機器手臂取代。效益包括減少61%的線上人力、提升生產效益80%以上、生產坪效增加52%，投資效益2年內即可回收。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "陳建志看近又看遠 抓住市場脈動 打造明基材成為台灣的3M": "工商時報【文╱袁顥庭】明基材料成立於1998年、以光碟片起家，後來轉型發展偏光片事業，2005年正式量產，逐步躍升為全球第四大偏光片廠。2010年再次啟動轉型大計，拓展醫療產品和電池材料業務，還打造全新的醫療產品品牌護妍天使、安適康，以及隱形眼鏡品牌美若康。明基材董事長兼執行長陳建志帶領公司持續轉型，要打造明基材成為台灣的3M！陳建志大學念化工，後來念陶瓷材料，在美國、瑞士分別取得了材料碩士和博士學位。1997年進入明基友達集團，進入達方，並且創立了陶瓷材料事業部，負責營運、研發及新事業發展。陳建志表示，不論是唸書、還是在飛利浦服務期間，做的都是研究和開發，從純技術到事業部開發，財務、業務都是全新的經歷，而且從無到有，每個細節都要看，學習到很多很多東西。1999年、2000年MLCC大好，達方在1999年把工廠、生產線設置完成，一開始生產的時候是做一顆賺一顆。2001年MLCC景氣反轉，價格崩跌、庫存堆高，當時是事業部長，要自己找客人、跑客戶，從技術、商業、不同角度去說服客人下訂單。另一方面，也開始整頓內部營運，過去賣一顆賺一顆，其實很多內部管理都沒到位，所以趁著不景氣來調整體質。在達方服務16年，陳建志後來負責全球製造、研發，管理3萬多人，也協助公司拓展一些新事業，像是電動自行車都是陳建志當年所推動創立的。2013年遇上了一個職涯轉捩點，集團董事長李焜耀找上了陳建志到明基材，協助公司轉型。陳建志表示，明基材多年來其實已經經歷過多次轉型、進入截然不同的領域和開發不同的產品。當時集團逐步把觸角延伸到醫療產業，而明基材也已規劃往消費醫療、專業醫療等方向發展。2013年到明基材的時候，偏光片營收佔比98％、最大客戶友達佔九成以上，如今醫療事業貢獻已經達到兩位數的比重。陳建志說，醫療產業是截然不同的產業樣貌，而消費醫療更是直接和消費者溝通，這些都是過去所沒有過的經驗。例如美若康隱形眼鏡主打矽水膠產品，這個技術是健康的、舒適的，唯一問題就是比較貴，因此如何透過行銷讓消費者知道、並接受產品？消費者溝通是過去比較缺乏的經驗。明基材持續的推廣、與消費者溝通，讓美若康隱形眼鏡逐漸打開市場，在天貓商城從排名30幾名，現在拉到接近10名。另外一個全新的經驗就是數位行銷，護妍天使痘痘貼在大陸是透過天貓商城銷售，除了利用天貓網站資源，還要設法透過站外行銷、找網紅，讓消費大眾知道，推升知名度和銷售量，這是以前沒有想到過的。明基材靈活的行銷手法，讓痘痘貼連續兩年成長超過50％，在大陸痘痘貼市佔率更高達55％。專業醫療又是不同的市場性質，明基材主要耕耘止血棉、敷料等產品。陳建志表示，專業醫療面臨國際品牌競爭激烈，要不斷跟醫療界做溝通，要做臨床試驗。為讓人家放心，所以明基材積極參加展會、醫學會、和醫生溝通，需要花比較多的時間耕耘。陳建志表示，即使是偏光片，近年來也積極求變，甚至希望提早布局下一世代的產品。上游材料供應商如果只是被動接受客戶規格再生產銷售，很難跳脫殺價搶單的循環。所以明基材除了跟面板廠溝通之外，也試圖近一步了解後面的應用，更廣泛地和汽車、手機、電視等終端客戶接觸，了解未來的應用趨勢，規劃下一世代的產品。陳建志認為，管理除了看近的之外，更重要的是要看得更遠。台灣企業經營往往是工程師角度，也就是用放大鏡看細節，但是如果看得不夠遠，常常會碰到問題，所以跟客戶、產業實際溝通很重要。",
        "安馳首季淨利年增5.83% 每股賺0.66元 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n安馳首季淨利年增5.83% 每股賺0.66元\n\n\n                                        中央社                                         - \n\n2019-05-08 19:13:35\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者吳家豪台北8日電）電子零組件代理商安馳今天公布2019年第1季財報，營收新台幣9.19億元，年減11.92%；稅後淨利4348.3萬元，年增5.83%；每股盈餘（EPS）0.66元，優於去年同期的0.63元。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n安馳發布新聞稿說明，第1季獲利成長主要在於安馳高階人工智慧（AI）、雲端運算、邊緣運算、5G通訊與工控物聯網整合方案的出貨比重明顯成長；隨時序逐漸步入工控產業旺季，安馳4月營收3.5億元，月增1.85%，年減13.54%。\n安馳今年第1季毛利率上升至14.62%，較去年同期增加3.2個百分點，主要在於發揮創造需求與技術支援的競爭優勢，為客戶量身打造各式高階整合方案，因此整體毛利率明顯優於同業。\n展望2019年，安馳維持審慎樂觀的看法，將持續拓展ADI及賽靈思兩大代理線的高階產品市場，跨足人工智慧、雲端運算、邊緣運算及5G通訊等新興應用領域，下半年將陸續推出多款利基型新產品，為營收與獲利再添成長動能。（編輯：李信寬）1080508\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者吳家豪台北8日電）電子零組件代理商安馳今天公布2019年第1季財報，營收新台幣9.19億元，年減11.92%；稅後淨利4348.3萬元，年增5.83%；每股盈餘（EPS）0.66元，優於去年同期的0.63元。安馳發布新聞稿說明，第1季獲利成長主要在於安馳高階人工智慧（AI）、雲端運算、邊緣運算、5G通訊與工控物聯網整合方案的出貨比重明顯成長；隨時序逐漸步入工控產業旺季，安馳4月營收3.5億元，月增1.85%，年減13.54%。安馳今年第1季毛利率上升至14.62%，較去年同期增加3.2個百分點，主要在於發揮創造需求與技術支援的競爭優勢，為客戶量身打造各式高階整合方案，因此整體毛利率明顯優於同業。展望2019年，安馳維持審慎樂觀的看法，將持續拓展ADI及賽靈思兩大代理線的高階產品市場，跨足人工智慧、雲端運算、邊緣運算及5G通訊等新興應用領域，下半年將陸續推出多款利基型新產品，為營收與獲利再添成長動能。（編輯：李信寬）1080508",
        "[表八7]台灣集中市場資券相抵比率前30名 ": ""
    },
    "Q3": {
        "《電腦設備》週邊及綠能佈局發酵，達方H2審慎樂觀 ": "綠能及電腦週邊產品佈局發酵，降低MLCC產業景氣下滑衝擊，讓達方(8163)上半年稅後盈餘4.76億元，年減11.2%，每股盈餘為1.53元，獲利相對平穩，達方董事長蘇開建表示，雖然MLCC市況不佳，但公司努力轉型，週邊及綠能產品佈局已經顯現，今年上下半年營收將是45:55，下半年營收及毛利率可望優於上半年，預估綠能產品明年佔比可望拉升到25%，成為推升公司業績穩成長的主要動能。達方今天下午舉行法說會，儘管MLCC市況不佳，達方因週邊及綠能事業佈局效益逐漸顯現，上半年業績相對於被動元件廠相對平穩，在電動腳踏車、電動腳踏車電控模組及電池品牌及代工訂單挹注下，達方第2季合併營收為50.1億元，較上季成長24.5%，營業毛利為9.4億元，單季合併毛利率為18.76%，稅後盈餘為2.6億元，較上季成長20.6%，單季每股盈餘為0.83元，累計上半年合併營收為90.3億元，營業毛利為16.88億元，年減3.4%，合併毛利率為18.7%，稅後盈餘為4.76億元，每股盈餘為1.53元。達方公司表示，第2季營運在電腦CPU缺貨問題趨緩下鍵盤出貨提升，綠能產品營收貢獻逐漸顯著，雖然MLCC等被動元件受制於通路存貨與需求疲弱，但整體而言，第4季營收與各項獲利指標均較上季提升。蘇開建表示，公司於去年取得世同金屬公司60%股權後，雙方積極進行整合，由於達方擁有電控與電池核心技術，與國際大廠密切合作開發各式E-Bike解決方案，而世同金屬在高階自行車組裝近40年，客戶群遍及北美洲與歐洲的高端主流品牌，在台灣與德國亦有組裝據點，加上達方在捷克電池及鍵盤組裝線，公司電動腳踏車站穩日本市場後，接下來將努力開拓歐洲荷蘭、德國及大陸內需求市場，隨著電動自行車自有品牌銷售及電動腳踏車電控模組與電池代工訂單穩定成長下，預估今年綠能產品營收可望較去年倍數成長，今年下半年綠能產品佔營收比重可望達16%到20%，明年更可望拉升到25%。在整合元件方面，達方去年入股詠業科技，取得55%股權，並於今年5月與詠業科技攜手，入股以生產外接式天線的新禾，兩家公司共持有新禾64%股權，詠業為壓電陶瓷元件與模組、無線通訊天線及天線模組及線路保護元件廠，在壓電陶瓷產品擁有逾20年開發與量產經驗，產品涵蓋倒車雷達感測元件、超音波傳感器、致動器、超音波流速計、距離感測器等壓電陶瓷元件與超音波模組，在GPS Patch天線與模組以及無線通訊用晶片天線等方面，亦擁有完整產品線，亦是全球日系車廠供應鏈主要供應商，達方入股詠業後，將MLCC整合元件產品轉向車用及特殊領域產品，希望能擺脫MLCC量大競爭市場。今年上半年週邊佔達方營收比重約71%，整合元件及綠能產品約佔29%，隨著綠能產品佔比提升，預估下半年週邊產品佔營收比重將降至60%。美國總統川普日前突然宣布自9月1日針對大陸銷售美國3000億美元商品課徵10%關稅，讓電子產業傳統旺季蒙上陰影，不過蘇開建認為，中美貿易戰對公司營運影響不大，蘇開建表示，從成本角度來看，移轉生產廠區至少增加20%成本，還要考量供應鏈是否完整，為了10%關稅將產線從大陸移出不太符合效益，公司鍵盤主要是出給ODM廠，是否移轉產線要看客戶及供應鏈，不過為因應貿易戰，世同已在越南胡志明市租廠房，並購買9萬平方米土地蓋廠，預計明年底啟用，未來將在越南新廠設置車架及電動腳踏車組裝線，年產能將達60萬台，大陸廠區則以供應大陸內需市場為主。蘇開建表示，下半年在貿易戰等不確定因素影響下，產品旺季的拉貨力道雖仍待觀察，但週邊、整合元件暨材料與綠能三大事業整合效益逐步顯現，審慎樂觀看待下半年營運，預估下半年營收及毛利可望優於上半年，上下半年營收佔比為45:55，全年營收可望與去年相近，獲利可望略低於去年。達方今年資本支出約10億元，其中70%用於整合元件購置新產品生產設備，30%為週邊產品產線自動化。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "綠能產品營運加速 達方下半年營運審慎樂觀 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n達方電子第 2 季EPS為 0.83 元，各項獲利指標均較上季提升，上半年EPS為 1.53 元，展望下半年，董事長蘇開建表示，綠能成長動能轉強，營運審慎樂觀將優於上半年。達方電子今天舉行法人說明會，公佈第 2 季合併營收新台幣 50.1 億元，較上季成長 24.5 %。稅後淨利新台幣 2.6 億元，較上季成長 20.6 %，稅後每股盈餘 0.83 元。上半年合併營收新台幣 90.3 億元，稅後淨利新台幣 4.76 億元，稅後每股盈餘 1.53 元。蘇開建表示，第 2 季營運在電腦CPU缺貨問題趨緩下鍵盤出貨提升；綠能產品營收貢獻逐漸顯著；MLCC等被動元件的表現則受制於通路存貨與需求疲弱；整體而言，第 2 季營收與各項獲利指標均較上季提升。因鍵盤獲利改善，綠能開始賺錢，營收占比從 5 %至 10 %翻倍成長到 10 %至 15 %，明年成長動能可望達到一定規模，預計進一步拉升到 25 %以上的水準。展望第 3 季，達方審慎樂觀。蘇開建指出，下半年在貿易戰等不確定因素影響下，旺季的拉貨力道雖仍待觀察，但策略布局的整合效益將逐步顯現。目前預期下半年營運將優於上半年，明年有機會再優於今年。未來還是持續調整體質為主，增加價值的營收拉高毛利率為主要目標。至於被動元件產品，蘇開建表示，市場上庫存去化差不多，不過製造商手上還有一些貨，價格預期到年底前都可以持穩。達方跨足電動自行車以自有品牌BESV深耕多年，以黑馬之姿拿下日本高端市場 15 %市占，在日本市場打下基礎後，回攻台灣再攻韓國，以每年倍增速度成長，今年將前進歐、美市場，以荷蘭做為起點延伸到德國，也將進軍美國市場；接下來看準中國新法規上路，有助電動摩托車改成電動腳踏車的潮流，將鎖定高端消費族群。蘇開建表示，達方今年電動自行車全年目標設定 3 至 5 萬台，明年目標是成長 6 成，動能將會來自次品牌，除了高級自行車外，明年將推出次品牌平民車，擴大市場規模，進一步透過規模經濟拉升毛利率，預計未來將成為主力動能。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 經部攜手國內車廠 4.5億經費助機車行轉型下一篇文章 川普再加關稅 美商：恐衝擊消費者和企業獲利\n\n\n最新消息 \n\n \n罷韓逢疫情缺投開票所場地 高市求助中選會 \n \n首件國產核酸篩劑通過 方便性高適離島偏鄉用 \n \n僑委會：助僑民抗疫 行政院無償提供50萬片口罩 \n \n美日擬致函WHO挺台 外交部：持續爭取出席WHA \n \n政院：勞工紓困貸款可促進消費 效果比發現金好 \n",
        "達方變身 攻平價電動自行車 ": "產品面橫跨鍵盤、被動元件、電源、機殼和綠能等多領域的達方（8163），歷經長期以來的發展和調整，該公司董事長蘇開建表示，自創的磁浮鍵盤會是未來重心，耕耘多年的電動腳踏車產品線，則會從高價版的「兩輪瑪莎拉蒂」做到平價版國民車，至於新開拓的天線業務也要大擴產，主導相關產品的詠業將朝IPO發展。達方是全球前三大鍵盤廠，每3台筆電就有1台配備該公司生產的鍵盤。撇開蘋果鍵盤是否重回「剪刀腳」設計的話題不談，事實上，達方自行開發、技術更新一級的「磁浮」鍵盤，已獲得戴爾（DELL）等品牌的青睞，其餘產品也都是發光、電競等高價產品，早已脫離了一般低價殺戮市場。至於達方開發的電動自行車，近年表現頗出乎市場意料，今年初拿下日本高端市場的15％市占率，打響了自有品牌「BESV」的名號，甚至還有外媒譽為「兩輪瑪莎拉蒂」。蘇開建表示，電動自行車已從2018年底開始獲利，遠比預期要快。蘇開建指出，達方的電動自行車在取得日本和荷蘭等地的成功後，今年開始要大力拓展德國、美國和中國大陸市場，還要切入平價版的「國民車」。而能立下這樣的目標確實有所依據。他說，達方在取得世同金屬60％股權後，取得了碳纖車架能力，未來還要新增鋁合金車架產能，加上原本的電池技術，已經成功打造出「電池－車架－整車」的一條龍代工能力。蘇開建說，隨著自有品牌和代工訂單增強，已在越南租廠生產，另外也購地建廠，最快在明年下半年建置出年產60萬輛的產能。展望未來，他評估，達方今年在綠能產品營收可望倍增，營收占比將由去年的6％，提升至15～20％，明年進一步挑戰25％。此外，達方去年還跨入無線元件領域，入股詠業科技取得55％股權，雙風更在今年5月入股以生產外接式天線的新禾，兩家公司合計持有新禾64％股權。達方指出，詠業為壓電陶瓷元件與模組、無線通訊天線及模組及保護元件廠，目前已打進日系車廠的外掛式天線應用，股本僅4億元，去年度EPS達3.45元，今年上半年已超過2元，算是小金雞，下一步則是推動IPO。達方去年拜MLCC市況大好，全年EPS衝上5.43元，今年即使MLCC大跌價，相關廠商如國巨、華新科獲利大衰退，但達方上半年稅後純益4.76億元，年減不到2成，EPS為1.53元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈佳世達法說〉Q2毛利率續創高純益季增17% 上半年EPS 0.98元 ": "佳世達 (2352-TW) 今 (12) 日召開法說會並公布第 2 季財報，在併購效益發酵、產品組合優化下，毛利率登上 6 年新高，稅後純益 10.42 億元，季增 17%，年增 30%，每股純益 0.53 元；上半年稅後純益 19.31 億元，年增 7%，每股純益 0.98 元。佳世達第 2 季營收 412.34 億元，季增 3.5%、年增 8.3%；毛利率 14%，季增 0.7 個百分點、年增 1 個百分點；營益率 4.1%，季增 0.5 個百分點、年增 0.6 個百分點；稅後純益 10.42 億元，季增 17%，年增 30%，每股純益 0.53 元。佳世達上半年營收 810.88 億元，年增 10%、毛利率 13.7%，年增 1.2 個百分點、營益率 3.9%，年增 0.9 個百分比，稅後純益 19.31 億元，年增 7%，每股純益 0.98 元。佳世達表示，上半年除了新併入的艦隊成外貢獻營運，既有的事業也成長，加上產品組合優化，朝高毛利發展，毛利率創 2013 年採用合併報表後的 6 年來單季新高，進而推升本業獲利成長。至於業外方面，佳世達表示，上半年以來轉投資友達及達方股價走跌，權益法認列 4 億、1 億多的虧損，導致今年上半年業外收入僅 2.56 億元，年減近 5 成，但在本業獲利推升下，稅後純益依舊保持成長。若以佳世達第 2 季產品應用營收占比來看，LCD 顯示器占 57%，其他資通產品占 13%、投影機 (PRJ) 占 9%、醫材及醫療等占 7%、智能解決方案占 7%、其他占 8%。",
        "達方上半年EPS 1.53元 本季審慎樂觀 ": "達方（8163）今（8）日舉行法人說明會，會中公佈2019年第2季與2019上半年度營運成果。第2季合併營收為50.1億元，較上季成長24.5%。稅後淨利為2.6億元，較上季成長20.6%，每股盈餘為0.83元。上半年合併營收為90.3億元，稅後淨利為4.76億元，每股盈餘為1.53元。\r\n達方表示，第2季營運在電腦CPU缺貨問題趨緩下鍵盤出貨提升；綠能產品營收貢獻逐漸顯著；MLCC等被動元件的表現則受制於通路存貨與需求疲弱；但整體而言，本季營收與各項獲利指標均較上季提升。\r\n達方對第3季營運的看法則審慎樂觀。下半年在貿易戰等不確定因素影響下，產品旺季的拉貨力道雖仍待觀察，但公司策略布局的整合效益將逐步顯現。周邊、整合元件暨材料與綠能三大事業將積極整合資源，朝對內精實、對外策略聯盟的方向，提升產品深度廣度、厚植技術研發實力、佈局全球生產效能，從IT與綠能產業中掌握成長契機。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "達方Q2季增20% 樂觀下半年 ": "達方電子（8163）昨（8）日召開法說會，公布第2季稅後純益2.6億元，季增20.6%，每股純益0.83元。上半年稅後純益4.76億元，年減11%，每股純益1.53元。\r\n達方董事長蘇開建表示，因美中貿易戰不確定因素影響，下半年旺季拉貨力道仍待觀察，不過，隨周邊、整合元件暨材料與綠能三大事業整合效益顯現，審慎樂觀看下半年營運，預估下半年營收、毛利可望優於上半年，全年營收持平去年，獲利略低於去年。\r\n今年以來MLCC市況不佳，達方因周邊及綠能事業布局效益展現成果，在電動自行車、電動自行車電控模組及電池品牌及代工訂單挹注，抵銷MLCC下滑缺口。\r\n蘇開建表示，雖然MLCC市況不佳，但公司致力轉型，估計綠能產品明年占比可望拉升到25%，成為推升業績穩成長主要動能。\r\n達方去年取得世同金屬公司60%股權後，積極進行整合，蘇開建表示，達方擁有電控與電池核心技術，與國際大廠合作開發各式E-Bike解決方案，世同金屬在高階自行車組裝近40年，客戶遍及北美、歐洲等高階主流品牌，達方自行車站穩日本市場後，未來將積極開拓荷蘭、德國及中國大陸內需求市場，估計今年綠能產品營收較去年倍增，下半年綠能產品營收占比達16%到20%，明年可望拉升到25%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "〈達方法說〉綠能應用營收估翻倍並將赴越擴產 小金雞詠業拚IPO ": "達方 (8163-TW) 今 (8) 日召開法說會，董事長蘇開建表示，深耕多年的電動腳踏車今年持續強勁增長，將帶動綠能應用營收倍增，同時因應需求，也將在越南擴產，另外，併入的天線元件廠詠業，將朝車用、外掛式等利基型應用發展，未來也規劃上市。達方在電動自行車市場布局雙管齊下，子公司達睿以自有品牌「BESV」行銷日本、荷蘭等市場，達方及今年併入的世同則鎖定電池、車架到整車一條龍代工商機。蘇開建表示，目前代工訂單需求強，加上貿易戰加劇，因此除了先在越南租廠因應客戶需求，也購地建廠，預計最快明年下半年投產，新增年產能 60 萬輛的整車組裝外，也將新增鋁合金車架產品線，配合世同既有的碳纖車架，跨足高端自行車及電動自行車領域。品牌方面，蘇開建表示，以往重質不重量，主要搶攻金字塔頂端的商技，現在要開始強拓市占率，預計第 4 季將推出平價車款搶市，目標拓展台灣、德國及中國等地的市場。蘇開建表示，今年綠能產品營收可望倍增，今年營收占比將由去年的 6%，提升至 15% 以上，而明年也可望持續成長，來到 20% 以上。除了搶拚綠能商機外，在電子元件方面，達方也強化利基型應用，子公司詠業將鎖定車用天線、超音波等領域，目前已打進日系車廠的外掛式天線應用，蘇開建透露，未來也規劃要將這隻小金雞掛牌上市。",
        "英業達告離職員工竊密 仁寶受拖累 ": "英業達前高階主管江穎範等三人跳槽至仁寶，被英業達指控違反保密條款，帶著價值逾54億元的營業秘密投靠仁寶。台北地檢署去年依違反營業秘密法及著作權法等罪起訴後，認定仁寶公司代表人未盡力防止受僱人發生犯罪行為，昨（26）日依違反營業秘密法起訴法人仁寶，科以罰金。\r\n對此，仁寶表示，尚未接獲起訴書，無法評論，並強調公司一向保護智慧財產權，在營業秘密法一向採嚴格的防範及標準。英業達則說，昨天表示，此案已進入法律程序，希望透過訴訟程序及求償金額，重申該公司重視研發及營業秘密，更無法認同此類抄取捷徑、不正當的違法行為。\r\n檢方調查，英業達電腦事業群全球營運事業處桃園製造中心前代處長江穎範、英業達上海六廠測試二部前部長朱俊豪、桃園製造中心測試工程處測試一部前工程師吳忠輝等三人，均是年資超過十年的英業達前主管，具接觸生產高端伺服器等機密文件權限，且曾簽署英業達「全球員工行為準則管理辦法」，負保密義務。\r\n2017年9月到2018年3月間，三人先後跳槽至仁寶，被控將英業達的生產及預估出貨資料、產能、不良率、成本及報價分析、以及產線技術等營業秘密帶至仁寶。\r\n起訴書指出，江穎範2017年9月12日離職前，涉嫌將具有英業達組織性、技術性及業務性等12項營業秘密寄給外部不明信箱，其中包括英業達針對客戶惠普、戴爾製作的已出貨及預估出貨的產品測試計畫、英業達及英特爾獨家持有的快速邊界掃描技術，以及產能、不良率、測試治具介紹等機密；又透過通訊軟體WeChat傳送給仁寶的中國籍人事助理。\r\n2017年9月22日從英業達離職的朱俊豪，三天後到仁寶任職，涉嫌從曾在英業達任職的仁寶中國籍員工張開國手中，取得英業達技術性營業秘密檔案，以仁寶電郵帳號傳送給仁寶採購主管杜威、已到仁寶擔任昆山廠廠長的江穎範，及沈姓、趙姓等中國籍仁寶採購人員。\r\n吳忠輝則在去年1月22日離開英業達前，將因職務所持有的技術性營業秘密檔案，以私人電子郵件轉寄給江穎範。\r\n檢方認為，江穎範等三人涉違反保密條款，估算三人外流的機密檔案，英業達投入成本及價值利益高達54億9,789萬元。去年9月依法起訴後，檢方進一步調查釐清，認定仁寶公司受雇人因執行業務觸法，公司代表未盡力防止受雇人發生犯罪行為，昨依違反營業秘密法起訴公司法人，法院將可科以罰金。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "未防止英業達3員工帶槍投靠 仁寶遭起訴違反營業秘密 ": "仁寶電腦 歐新社facebook\r\n從英業達跳槽至仁寶電腦的江穎範等3位高階幹部，遭舊東家指控違反保密條款帶著價值54億多元的營業秘密投靠仁寶，台北地檢署去年依違反營業秘密法及著作權法等罪起訴後，認定仁寶公司代表人未盡力防止受雇人發生犯罪行為，今依違反營業秘密法起訴公司法人，將科以罰金。\r\n檢方調查，英業達電腦事業群全球營運事業處桃園製造中心前代處長江穎範、英業達上海六廠測試二部前部長朱俊豪、桃園製造中心測試工程處測試一部前工程師吳忠輝等3人，均是年資超過10年的英業達前主管，具接觸生產高端伺服器等機密文件權限，且曾簽署英業達「全球員工行為準則管理辦法」，負保密義務。\r\n前年9月至去年3月間，3人先後跳槽至仁寶，被控將英業達的生產及預估出貨資料、產能、不良率、成本及報價分析、以及產線技術等營業秘密帶至仁寶。\r\n起訴指出，江穎範前年9月12日離職前，涉嫌將具有英業達組織性、技術性及業務性等12項營業秘密，包括英業達針對客戶惠普、戴爾公司所製作的已出貨及預估出貨、產品測試計畫、全世界僅英業達及英特爾持有的快速邊界掃描技術，以及產能、不良率、測試治具介紹等機密，寄給公司外部信箱不相關者，另透過通訊軟體WeChat傳送給仁寶的中國籍人事助理Merry。\r\n前年9月22日從英業達離職的朱俊豪，3天後轉至仁寶任職，涉嫌從曾在英業達任職的仁寶中國籍員工張開國手中，取得英業達技術性營業秘密檔案，隨即以仁寶公司電郵帳號傳送給仁寶採購主管杜威、跳槽至仁寶擔任昆山廠廠長的江穎範，及沈姓、趙姓等中國籍仁寶採購人員。\r\n吳忠輝則在去年1月22日自英業達離職前，將其因職務所持有的技術性營業秘密檔案，以私人電子郵件轉寄給江穎範。\r\n檢方認為，江穎範等3人涉違反保密條款，估算3人外流的機密檔案，英業達投入成本及價值利益高達54億9789萬元。去年9月依法起訴後，認為仁寶公司受雇人因執行業務觸法，但公司代表未盡力防止受雇人發生犯罪行為，今依違反營業秘密法起訴公司法人，法院將可科以罰金。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "蘋果新鍵盤沒份 達方董座：有說NO的勇氣 ": "爆〔記者陳柔蓁／台北報導〕蘋果（APPLE）規劃，今年下半年起發行的筆電鍵盤結構將改回剪刀腳，被分析師點名的3家台系供應商股價大幅狂飆，但達方（8163）是全球鍵盤第一大廠卻沒有吃到商機，對此，達方董座蘇開建表示，公司一直在蘋果供應鏈上，但對此商機「有說NO的勇氣」，公司保持自己的創新步調，在鍵盤有開創型、高單價新品磁浮鍵盤，並以綠能「電動自行車」打出口碑。蘋果鍵盤的結構設計改變，蘇開建說，剪刀腳鍵盤已存在30、40年，用到現在沒太大問題，也能做得輕薄，公司更追求產品升級，像是把鍵盤背光模組從3層提升到4層，或是創新的磁浮鍵盤，這種鍵盤沒有壽命問題、手感佳，中國品牌筆電正從高階機種逐步導入。蘇開建表示，綠能產品電動自行車對營收貢獻日漸顯著，公司從零組件、電池、充電器、到車架、整車代工都有解決方案，且自有品牌、OEM、ODM並行，獲日本客戶信賴，尤其可以裝菜、載小孩的媽媽車，在日本市佔率高，台灣市場中，登山車反應不錯，歐洲市場部分，規劃從自行車最為普及的荷蘭打進德國，同時布局2、3年後中國市場，要只做頂尖5％的中國客群。蘇開建預估，今年綠能產品營收可望較去年倍數成長，營收占比達16-20％，明年目標拉升到25％。公司上下半年營收佔比為45：55，預估今年下半年營收及毛利將優於上半年，全年營收與去年相近，獲利則因正在優化產品結構略低於去年。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "個股：達方(8163)衝刺電動自行車發展，綠能產品營收比攀升到10～20% ": "【財訊快報／記者巫彩蓮報導】達方(8163)衝刺電動自行車綠能產品(電動自行車、儲能產品)發展，去年綠能產品占營收比重約5～10%，日本推出平價車款，世同金屬併購效應浮現，全年營收綠能攀升到10～20%，明年則以25%為目標。達方第二季合併營收為50.1億元，季增率24.5%，毛利率18.77%，稅後淨利2.6億元，季增率20.6%，每股稅後盈餘為0.83元，上半年合併營收為90.3億元，稅後淨利4.76億元，年減率19.81%，每股稅後盈餘為1.53元，就營收比重來看，週邊產品(筆記型暨桌上型電腦鍵盤、可攜式鍵盤、滑鼠、遙控器、耳機、車用、平板電腦及手機周邊配件)占了71%，整合元件暨材料(MLCC、線圈式電感)、綠能占29%。去年MLCC供應吃緊，價格上揚，今年需求放緩，整合元件暨材料占達方營收降至約1成，達方表示，到今年底元件仍在消化庫存，第三季需求有回溫，價格穩住應該不會再向下掉，去年10月取得壓電陶瓷元件詠業6成持股，將成為整合元件公司。達方耕耘電動自行車五年時間，具有電池、車架，以及成車供應能力，去年綠能產品線已轉盈，全球電動自行車需求量約300～500萬台，看好市場發展，以OEM、自有品牌雙管齊下，電池新增歐洲一級品牌客戶，自有品牌版圖將由日本、台灣擴及到大陸，歐洲布局則由荷蘭、延伸到德國，下半年設立德國分公司。為了強化電動自行車製造能量，今年2月亦取得世同金屬6成持股，其擁有台灣、德國兩大生產據點，達方預期推出平價車款，日本電動自行車出貨可望呈現倍數成長，此外，為了搶攻東南亞製造據點，世同金屬亦在越南先租借廠房，生產供應短期接單，所購買9萬平方米土地籌建新廠，暫訂2020年底投產。美中貿易戰，因關稅問題製造供應鏈，陸續轉移生產基地到越南，達方分析，電子零組件生產基地從大陸轉回台灣，成本將增加2成，美國宣布針對3千億美元中國進口產品課徵關稅10%，以及相關供應鏈要一起移動等考量，目前鍵盤電子週邊仍是以重慶廠來供應，暫不做生產線調整。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "達方攻綠能 拉高營收占比 ": "達方電子（8163）積極衝刺綠能事業，建構自行車供應鏈一條龍，站穩日本市場後，開展歐洲德國及中國大陸等市場。市場預期，今年綠能事業營收占比將達15%，明年進一步拉高至25%，有望優化獲利組合，帶動獲利提升。\r\n達方8月營收15.78億元，月減6.85%，年減18.98%，今年前八月營收123.06億元，年減5.24%，由於今年以來被動元件市況較去年疲弱，影響達方營運表現，達方也希望藉由拉高綠能事業拉高營收、加上鍵盤事業穩健成長，降低被動元件產業的波動性。\r\n達方於今年初投資7.2億元，取得世同金屬60%的股權，擴大電動自行車布局，達方董事長蘇開建日前表示，以達方的電池套件技術，加上世同快速且靈活的組裝產線與完整配套，雙方合作將發揮綜效，有很多客戶也希望達方在德國交貨。\r\n今年除了擴充德國產能外，也計劃新建越南廠，達方規劃越南將主攻大量化、中低價位產品線，與台灣精品路線區隔。他看好，今年綠能事業將邁向全面獲利，三年後，綠能事業營收力拚百億元大關。\r\n至於被動元件方面，蘇開建表示，今年被動元件事業仍朝向健康、高值化布局，新添購的被動元件設備上半年過後陸續進駐。依據達方財報顯示，今年上半年取得設備、廠房等資本支出約5.48億元，較去年同期2.47億元，大增逾一倍，主要多來自被動元件的投資布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈達方法說〉Q2純益季增18% 上半年EPS 1.53元 下半年營收獲利將更優 ": "達方 (8163-TW) 今 (8) 日召開法說會，並公布第 2 季財報，稅後純益 2.33 億元，季增 18%、年減 41.1%，每股純益 0.83 元；上半年稅後純益 4.3 億元，年減 19.7%，每股純益 1.53 元，董事長蘇開建認為，下半年將優於上半年，全年營收估持平去年 200 億元以上，但獲利可能會微幅下滑。達方第 2 季營收 50.08 億元，季增 24.5%、年減 3%；毛利率 18.8%，季增 0.2 個百分點、年減 2.9 個百分點；營益率 5.9%，季增 0.1 個百分點、年減 3.8 個百分點，稅後純益 2.33 億元，季增 18%、年減 41.1%，每股純益 0.83 元。達方上半年營 90.31 億元，年減 1.4%、毛利率 18.7%，年減 0.4 個百分點、營益率 5.9%，年減 0.8 個百分點、稅後純益 4.3 億元，年減 19.7%，每股純益 1.53 元。達方表示，第 2 季營運在電腦 CPU 缺貨問題趨緩下鍵盤出貨提升；綠能產品營收貢獻逐漸顯著；MLCC 等被動元件的表現則受制於通路存貨與需求疲弱，加上價格下滑，也干擾毛利率及獲利較去年衰退。不過，達方董事長蘇開建強調，達方本來就不是被動元領域，加上綠能漸漸起來，上半年被動元件的貢獻並不大，上半年鍵盤為主的周邊元件占比仍達 71%，綠能、被動元件等比重則約 29%。展望下半年，蘇開建認為，雖然有美中貿易戰影響，但下半年依舊審慎樂觀，上下半年營收筆約 45:55，毛利率也會提升，全年營收估與去年持平 200 億元以上，但獲利因為被動元件價格影響，將較去年微幅衰退。",
        "貿易戰重塑供應鏈 達方董座：搬1次廠成本增加20％ ": "爆達方（8163）董事長蘇開建。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕美國總統川普日前突然宣布自9月1日再針對中國銷售美國3000億美元商品加徵10％關稅， 達方（8163）董事長蘇開建老神在在，表示美中貿易戰對公司幾乎沒影響，但貿易戰重塑供應鏈、生產配置改變是大趨勢，分散生產基地成為製造業必走的路，也影響成本結構，他評估搬1次廠，生產成本要增加20％。蘇開建說，貿易戰從美國觀點，就是「不要中國製造」，但轉1個地方生產成本就會增加20％，而整個成本結構要移回台灣不MAKE SENSE，因此配合國際電動腳踏車客戶在越南胡志明市新建產能，已經買9萬平方米的地自建，現在先租廠小量產，年底將開出60萬台產能，因代工需求強勁，後續拉大產能。達方看好自行車需求，子公司達睿以自有品牌「BESV」行銷日本、荷蘭等市場，尤其可以裝菜、載小孩的媽媽車，在日本市佔率高，台灣市場中，登山車反應不錯，歐洲市場部分，規劃從自行車最為普及的荷蘭打進德國，同時布局2、3年後中國市場，要只做頂尖5％的中國客群。達方看好自行車需求，子公司達睿以自有品牌「BESV」行銷日本、荷蘭等市場，媽媽車、登山車獲好評。（記者陳柔蓁攝）達方獲客戶信賴，因擁有自行車零組件、電池、充電器、到車架、整車代工的一條龍解決方案，攜手旗下子公司世銅到越南設廠，將新增鋁合金車架產品線，配合世銅既有的碳纖車架，跨足高端領域。至於達方的電腦週邊（鍵盤、滑鼠模組）和被動元件，蘇開建說：「在哪裡做都一樣」，但要自動化、管理來優製造，公司把蘇州廠3個廠併為2個廠，轉到淮安與重慶去做，並導入自動化產能，鍵盤獲利明顯提升。達方的被動元件，蘇開健說台灣台南的產能可以因應，但要追求核心價值擺脫量產思維，不會是用來衝營收，就算市場競爭，也是以價值取勝，需求回來，對公司更是加分，不會成為負擔。公司將MLCC轉向車用及特殊領域產品，並獲日系車廠採用。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q4": {
        "達方第3季獲利2.4億元季增2.6% 每股純益0.85元 ": "達方電子（8163）今（11）日召開董事會，通過上季財報。第3季合併營收49.6億元，稅後淨利2.4億元，季成長2.6%，每股純益0.85元。今年前三季合併營收139.9億元，稅後淨利6.7億元，每股純益2.39元。\n\r\n達方表示，第3季營收在美中貿易爭端不休下，表現與前一季相當；高附加價值的背光鍵盤產品出貨占比不斷提升。綠能產品在以電動自行車為主軸帶動下營收貢獻逐漸顯著。MLCC等被動元件的表現則仍受制於通路存貨問題，但需求已逐步回歸。\n\r\n考量國際政經環境的不確定因素，公司本季營運看法審慎應對。不過，公司策略布局速度將更加靈活迅速，整合綜效也將逐步顯現。周邊、綠能與整合元件暨材料三大事業將積極整合資源，朝對內精實、對外策略聯盟的方向，佈局全球生產效能，從IT與綠能產業中掌握成長契機。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "MLCC搶手 禾伸堂、達方樂透 ": "被動元件積層陶瓷電容（MLCC）熱潮擴散，不僅國巨、華新科等指標廠交期拉長、趕工出貨，禾伸堂、達方等MLCC廠也感受到需求轉強，近期急單湧進。禾伸堂產能利用率急拉至八成之上，是目前產能利用率最高的MLCC廠；達方也積極提高產值及效率，以因應客戶需求。\r\nMLCC一線大廠受惠終端需求升溫與5G加速建置，紛紛傳出交貨期拉長的現象，相關熱潮也擴散至主攻利基型高壓、高容MLCC的禾伸堂。\r\n禾伸堂在日前法說會中強調，5G世代的應用訴求更耐高溫的MLCC，該公司具有生產實力，看好5G迎來新商機，包括帶動基地台、物聯網等相關網通設備需求。\r\n禾伸堂以生產大容量、大尺寸規格MLCC為主，需求較標準型MLCC穩定，在急單湧進、庫存回歸至合理水位等正面因素帶動下，禾伸堂產能利用率快速攀高，第3季已拉高到65%至70%，本季進一步提升至八成以上。\r\n禾伸堂已於去年底斥資8.47億元，在龍潭廠區興建MLCC新廠，預計2020年下半年完工，估計最快貢獻產出落在2021年上半年，自製MLCC月產能從10億顆提升至16億顆，增幅60％。\r\n法人指出，禾伸堂主力產品是工業用MLCC，客戶需求穩定，主要用於智慧工廠中的機器手臂，網通則應用在基站、Switch（交換器）等；另外，LED照明在開發助於電流降噪的產品下，主攻利基型市場。\r\n車用方面在燃油車部分，布局車子的大燈、車子室內燈，電動車則有電池管理系統、車載充電器。法人認為禾伸堂在5G加速布建下，看好禾伸堂明年整體營運表現將重返成長軌道。\r\n達方則說，MLCC市況確實逐步回溫中，顯示市況轉佳。目前該公司產能仍有餘裕，會先增加庫存為主；目前被動元件占達方營收占比低於兩成。\r\n達方董事長蘇開建日前表示，今年被動元件事業仍朝向健康、高值化布局，隨著新添購被動元件設備陸續進駐，並汰舊換新。達方財報顯示，今年前三季取得設備、廠房等資本支出達8.46億元，超越去年全年6.13億元，為近年高檔，主要多來自被動元件投資布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "達方電子11月營收16.79億元 月減4.23% ": "達方電子（8163）公布11月合併營收16.79億元，月減4.23%，年減5.27%。累計今年前11月合併營收174.23億元，年減5.7%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "達方平價電動自行車 進軍日本 ": "達方為衝刺電動自行車市占，除了高階品牌BESV外，明年在日本市場將引進另一個入門平價品牌VOTANI，希望三年後市占達10%至20%，與日本當地前三大品牌Panasonic、Yamaha、Bridgestone相抗衡。\r\n達方董事長蘇開建表說，VOTANI最早在荷蘭市場開始，這個名字中文翻成「你我他」，希望打造為大眾品牌，目前BESV品牌在全日本已有270多個通路據點，日本市場占達方電動自行車占比達40%，是主戰場之一，去年BESV在日本銷售1.4萬台，希望藉由引進VOTANI，由高階品牌向下扎根，擴大市占，明年看增逾四成。\r\n依據統計，日本2017年的電動自行車出貨量68萬台，近年持續成長，明年進一步上看百萬台大關，達方引進新品牌，也希望搭上成長列車，分食新商機。\r\n達方布局電動自行車已有五年，除了電動自行車之外，加上電池小型儲能充電設備，綠能事業成為引領達方近年營運成長的第三隻腳。蘇開建表示，達方在這塊市場具備自有品牌、電池及充電器等零組件為自製，加上兼具OEM代工等優勢，在歐洲與日本市場成長帶動下，他看好，2021年將是達方營運爆發成長年。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：MLCC需求逐步回歸，達方(8163)審慎看待Q4，Q3 EPS 0.85元 ": "【財訊快報／記者巫彩蓮報導】達方(8163)公布第三季財務報表，單季合併營收為49.6億元，毛利率18.28%，持穩前一季水準，惟去年同期被動元件缺貨價格攀高，比較基期偏高，較去年同期減少8.19百分點，稅後淨利2.4億元，季增率2.6%，每股稅後盈餘0.85元，MLCC被動元件需求已逐步回歸，對第四季營運的看法審慎因應。達方表示，第三季營收美中貿易爭端不休，與第二季相當，高附加價值的背光鍵盤產品出貨占比不斷提升，綠能產品在以電動自行車為主軸帶動下營收貢獻逐漸顯著，MLCC被動元件仍受制於通路存貨問題，需求已逐步回歸，考量國際政經環境的不確定因素，公司對第四季營運看法審慎應對。達方被動元件MLCC月產能約70億顆左右，去年受惠缺貨漲價效應，被動元件占達方營收比重由前年底1成，攀高到去年3成水準，尤其第三季更是營運高峰，單季營收上衝到57.74億元，創下2014年第四季以來單季新高，毛利率跳增26.47%，單季每股稅後盈餘2.3元。近一年被動元件調整庫存，達方營運回到正常軌道，前三營收為139.9億元，稅後淨利為6.7億元，年減率達43.2%，每股稅後盈餘為2.39元，公司把營運重心放在電動自行車綠能產品(電動自行車、儲能產品)，去年綠能產品占營收比重約5～10%，日本推出平價車款，世同金屬併購效應浮現，全年營收綠能攀升到10～20%，明年則以25%為目標。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "禾伸堂、達方 認購夯 ": " 中央社facebook被動元件產業在進入第4季傳統旺季後，由台系龍頭廠點火發動一波多頭攻勢後，近期多頭買盤擴張戰線至二線廠，帶動禾伸堂（3026）、達方（8163）等股價轉強，如禾伸堂已連續大漲數日，達方也大漲小回偏多，表現均相當強勢。\r\n去年盛極一時的被動元件產業，今年下半年捲土重來，由龍頭廠國巨率先點火攻堅，第4季來股價漲幅已逾九成。隨著客戶開始啟動農曆年前的拉貨潮，常用品項更紛紛吹起漲價風，引動市場買盤延燒至二線被動元件廠。\n經濟日報提供facebook事實上，對於被動元件產業，外資里昂證券預期，隨著通路商與終端客戶的補庫存需求浮現，明（2020）年首季供給吃緊將進一步惡化，帶動價格走揚5%至10%；美銀也預期中國智慧機品牌廠積極推出5G手機，是造成明年上半年前都將供給吃緊的重要原因之一。對於二線廠來說，由於基本面需求快速增溫，使相關廠商也相繼受惠，如法人預期達方隨MLCC市況快速回溫，該公司及客戶端庫存水位均急劇下降，目前均不及二個月，有助於第4季及明年首季的營運表現。\r\n禾伸堂同樣受惠產業大環境的有利發展局勢，第4季以來客戶急單延續拉貨動能，工廠稼動率也不斷提升，在基本面復甦增溫下，法人預期禾伸堂未來營運並不看淡，近來吸引主力大戶及特定買盤的介入，拉動股價強勢表態。隨著龍頭廠國巨第4季以來，股價已勁揚大漲超過九成的情況來看，禾伸堂、達方才各漲29%、13.3%，漲幅明顯落後，因而引爆買盤轉而投向二線廠，帶動二線廠掀起一波補漲行情。\r\n元富證券新金部建議，看好二線被動元件廠後市表現的投資人，可布局相關認購權證。挑選價內外15%內、距到期日超過100天以上的權證，放大槓桿利潤。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "達方明年營收 看增15% ": "達方電子董事長蘇開建看好未來電動自行車市場潛力無窮。 記者劉芳妙／攝影facebook達方董事長蘇開建昨（31）日表示，達方近年透過併購並跨足電動自行車等布局，逐步由IT轉型至「綠能+5G」新定位，未來綠能將由轉投資達瑞領軍、5G由去年併購的詠業擔綱，規劃三年後、2022年達瑞及詠業掛牌上市櫃，壯大達方集團市值。 經濟日報／提供facebook\r\n達方今年前九月營收139.9億元，年減6.3%，第3季因受鍵盤、MLCC業務下滑影響，營收季減1%至49.56億元；法人預估，達方今年全年每股純益約3.2元，明年受惠綠能等事業成長帶動，營收看增10%至15%。\r\n達方集團去年斥資9.6億元，合計持有詠業科技55%持股。詠業以射頻電路設計技術及陶瓷材料配方與製程為核心技術，建構國內規模最大的壓電陶瓷元件與模組、無線通訊用天線及天線模組、與一系列的線路保護元件等三大產品線，為達方布局5G應用及車用預先暖身。\r\n今年上半年達方資本支出近6億元，逼近去年全年，主要即來自詠業擴充產能，以5G及車用布局為重，明年完全量產後，將貢獻達方營收。\r\n蘇開建表示，綠能事業進展超乎預期，每年都是倍數增長，尤其電動自行車以BESV品牌在高挑戰難度的日本打開知名度，未來三年希望快速拓展日本市占。BESV是透過旗下達瑞自行設計研發，包含電池、動力系統、組裝、外觀設計均由達瑞與集團一手包辦。今年上半年達瑞的獲利已較去年全年倍增，顯見電動自行車事業成長速度驚人。\r\n另一方面，去年達方投資7.2億元，取得世同金屬60%股權，蘇開建認為，世同快速靈活的組裝產線與完整配套，搭配目前越南新建生產基地，有助於快速莊大電動自行車布局。台灣將以高階精品路線為定位、越南主攻大量化、中低價位產品線，加上捷克等地擴充產能，明年年產能將達百萬台規模，已具備EMS廠能力，三年後，綠能事業營收力拚百億元大關。\r\n今年以來被動元件市況疲弱，達方希望藉由拉高綠能事業拉高營收、加上鍵盤事業穩健成長，降低被動元件產業的波動性。\r\n依營收結構，達方今年來自周邊鍵盤占比68%、被動元件15%、綠能占比17%；明年綠能占比拉高至25%，周邊降至60%，被動元件維持15%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》各產品進入全面獲利，達方明年業績有看頭 ": "【時報記者張漢綺台北報導】達方電子 (8163) 10月合併營收為17.53億元，較9月增加4.11%，較去年同月減少0.77%；累計前10月合併營收為157.44億元，較去年同期減少5.75%；達方佈局電動自行車、電池及太陽能儲能系統等綠能產品多年，正式進入業績高成長期，達方董事長蘇開建表示，明年各產品部門都會進入全面獲利，明年營收會比今年成長10%到15%，獲利可望優於今年。達方現有鍵盤、整合元件及綠能三大產品事業群，其中綠能事業(電動自行車、電池及太陽能儲能系統)因過去兩年未達經濟規模處於虧損，不過隨著達方在電動自行車及電池佈局發酵，綠能事業群已轉虧為盈，為達方獲利進補。目前達方電動自行車採OBM及ODM併行策略，除已站穩的日本市場預估明年電動自行車銷售將較今年成長50%，上看2萬台；達方亦積極開拓台灣及大陸市場，並在今年進軍澳洲，歐洲部分也自去年切入德國市場，隨著全球佈局逐漸到位，加上世同等ODM代工，達方今年全球電動自行車銷售量可望達4萬台到6萬台，明年可望進一步成長至10萬台。蘇開建表示，明年綠能事業(電動自行車、電池及太陽能儲能系統)營收可望上看50億元，佔公司營收比重可望從今年的17%拉升到25%，希望3年內(2022年)能達到年營收百億元目標，對公司的獲利貢獻將不輸鍵盤事業。隨著各產品部門進入全面獲利，蘇開建表示，明年營收會比今年成長10%到15%，獲利可望優於今年。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "《專訪》達方蘇開建：拚E": "【時報記者張漢綺台北報導】二.明基集團曾在品牌路上遇到不少挫折，何以公司仍決定自創品牌？答：經營自有品牌是未來的主流趨勢，而經營品牌更是明基集團的傳承和使命，自創品牌要成功當然有很多重要的條件，達方從台灣深耕、逐步拓展全球的市場，我們期許藉由經營自有品牌，不僅能夠完整傳遞達方核心價值，更對台灣這塊土地有所貢獻，因此我們決定投入品牌之路。達方 (8163) 會選擇以進入E-bike市場為自創品牌的開始，主要是因為我們看到未來IT和bike結合的趨勢，不是只是腳踏車加個動力套件而已，如今看來整個產業就如同當初所看到的趨勢再走，我們相對於傳統的自行車品牌正好有這個不同的能力來實現這樣的趨勢，這樣就有新的空間來重新定義新的E-bike，這就是說明什麼是好的E-bike和符合生活趨勢的E-bike的機會，也是自創品牌的機會，來傳遞品牌主要價值內容。事實上，透過品牌經營，我們也能更深入了解運用端的需求，透過市場與消費者的直接回饋，在研發設計和製造上不斷精進，進而幫助我們同步提升OEM/ODM能力，為客戶提供更完善的產品和服務，因此，品牌的發展與OEM/ODM事業是相輔相成的。此外，自創品牌也是達方和集團希望對台灣這塊土地的成長有所貢獻，除了提供下一代成長和全球化品牌經營的機會，也希望帶動傳統自行車轉型，這也是達方決定投入品牌之路的重要原因。三.公司為E-Bike領域新進者，推展自有品牌卻不擔心曲高和寡將品牌定位在高價精品，公司採取那些策略與同業區隔，爭取消費者認同？答：要在這些高階市場突圍，必須提供差異化的產品，電動自行車要做到人機一體的介面，其實控制系統比摩托車更難，要提供消費者更舒適、平穩的動力輔助系統，電池與能源機構管理技術非常重要，為了製造更好的電動自行車，達方建立專屬的設計、智能軟體等團隊，針對各種不同客群消費者開發符合他們需求的電動自行車。由於達方以電源轉換器起家，充電器就是公司的核心技術，電動自行車的電池、充電器等零組件均可自製，且公司掌握電池與能源機構管理技術，加上兼具OEM代工能力，這種以IT思維來發展E-bike，整合IT實力，從設計、整合電子控制系統到組裝均能一手包辦，成為達方進軍電動自行車最大優勢。再者，為了讓BESV電動自行車更具質感，車架是以重機的製程來做，並將電池整合於車管內，讓外型設計更加美觀，建立品牌高價值感。除每一車款皆特別著重智能特色，讓每位消費者能夠具體感受達方所推出的智慧電動自行車帶來的優異表現，由於智慧電動自行車產業有地緣國家屬性，不同區域消費者的特性、需求都不相同，如何融合當地文化是很大的考驗，我們除致力推出多樣化智慧電動自行車產品，滿足不同區域消費者需求與喜好，亦借重明基集團BENQ在歐美地區通路市場資源，以及設立直營店，直接訴諸消費者，提供客戶即時的銷售及售後服務。此外，我們也計畫針對「PSF1」與「JF1」等特定車款進行品牌包裝。四.目前公司在品牌推廣上還需加強什麼？希望達到什麼樣的目標？答：達方自有品牌-BESV經營自今，已在日本交出非常好的成績，BESV智慧電動自行車在日本市場雖然屬於高單價的商品，但因產品具有眾多獨特、優異功能，以及吸引人的外型、和領先業界的智能表現，在眾多品牌商品中脫穎而出，深受日本消費者的認同、喜愛，逐漸在日本成為智慧電動自行車的領導品牌，市佔率不斷提升中，也希望將這樣的成功模式帶到全世界，讓BESV能成為世界的智慧電動自行車的領導品牌。為強化品牌形象，達方於去年將BESV及的VOTANI品牌業務切割至達瑞，這幾年耕耘日本市場，讓公司深刻了解通路經營重要性，BESV藉由與蔦屋書店等優秀通路夥伴緊密合作，成功讓更多消費者接觸BESV，藉由消費者對於BESV智慧電動自行車熱愛，促使更多通路主動與我們做業務洽談，未來將複製日本市場成功模式，結合大陸、澳洲、德國等亞太與歐美地區當地通路，並透過「數位行銷」向消費者傳達品牌價值，強化「BESV(Beautiful美麗)、Eco-friendly(環保)、Smart(智慧)及Vision(願景)」電動自行車高端品牌形象，讓BESV的消費者從「認知」、「喜愛」到「與有榮焉」，逐步將「BESV」打造成全球E-Bike領導品牌，並達成3年內電動自行車營收破百億元目標。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "達方電動自行車開花結果 日本高端市場稱霸 ": "全球的運動和綠能風氣越來越盛，而同時結合這兩種概念的「電動自行車」，也成為當紅炸子雞。達方（8163）自從5年前開始佈局電動自行車，目前已開花結果，除了2019年的銷售翻倍之外，2020年更受惠日本地區推出副品牌的「國民車款」，搭配代工業務成長，全年度總出貨目標上看10萬台，成為「高端電動自行車的領導品牌」。達方董事長蘇開建評估，包括儲能電池在內的整個「綠能事業部」，在2020年度營收可望衝上50億元、佔全體公司營收比重逾25％，其餘部門包括鍵盤、被動元件也都健康成長，全年度營收有機會年增10～15％，獲利也會同步提昇。達方從2014年開始投入電動自行車，目前剛好滿5年，對於一般以自有品牌為主的廠商來說，還只能算是初期投資階段，但達方的表現已經超乎外界預期。以市場別來看，蘇開建認為全球電動自行車最難打的市場就是日本和德國，而達方的「BESV」的表現有目共睹。以日本來說，達方與日本知名的蔦屋書店展開合作，與其關係企業SO-TWO合資成立「BESV Japan」，共同開拓日本電動自行車市場，目前在日本已有270個通路據點。就銷售成績來看，在20-50萬日圓的高端電動自行車市場份額就達20％，取得市場龍頭寶座，今年的銷售目標訂為1.4萬台。除了高端產品，達方也將鎖定15-20萬日圓的價格帶，推出「國民車款」，採用的是達方在歐洲的副品牌「VOTANI」，此外也會引入日本相當風行的「媽媽車」。蘇開建指出，這會類似豐田和凌志的區隔品牌概念。他進一步指出，達方以往專注高端市場，因此有些主打中價位的本土通路就算想合作，也沒有合適的車款，未來就很有機會，包括有472家門市的ASAHI會成為合作對象，共同做大市場。而一個好品牌總得搭配適合的代言人，而在日本NHK「早安日本」的女主持人Non則成為主要的推手。蘇開建評估，藉由車款和通路的雙重成長，達方2020年度的日本電動車銷售將設定在「成長50％、2萬台」的高標。在全球方面，達方評估中國大陸市場在官方推廣「有腳踏板」的電動車後，將可推升電動自行車的需求；至於德國原本就是綠能重鎮，運動風氣盛行；美國部分幅員太大，目前則以高低起伏較大的地區如舊金山，為主要的切入地點。隨著品牌力量成長，達方近幾年也加大力度進行垂直整合，透過轉投資的世同金屬開發車架和代工能力，目前在越南胡志明市的新建廠區高達9萬平方米，2020年第二季會完成第一階段年產能12萬台、年底達20萬台的產的目標，後年整體完成後的總產能目標上探60萬台。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "達方董座：各項佈局成形 明年是集團元年 ": " 21:22 生活 | 疫情紓困3.0！嶺東科大開放校友免費回訓  21:14 生活 | 國貿局5月新制 藥用酒精禁止出口  21:13 財經 | 台股空間有限 個股表現為主  21:07 生活 | 僑泰歡慶50周年「超級戰艦」銅雕揭幕  21:07 生活 | 靈鷲山「小太陽愛心專車」開至桃園 5學生獲獎  21:07 生活 | 中市擴大限塑！量販店即起禁用免洗餐具 從1999年接任達方總經理，到目前擔任董事長職位剛好滿20年，一路走來，蘇開建可說「冷暖在心頭」。展望未來，他認為達方近年來打造自有品牌「BESV」的品牌價值，將對集團帶來正向幫助；至於集團旗下的鍵盤、整合元件和電動自行車代工佈局都已經成形，2020年將定位為「集團元年」。達方從一開始的筆電鍵盤、MLCC被動元件和Inverter電源三足鼎立，到後來隨著液晶電視改變製程，導致Inverter退市，以及MLCC走了10多年大空頭，也讓達方營運上一度成為「單腳站立」，這些壓力也迫使經營階層企圖引進新事業，如：太陽能導電漿、太陽能Inverter、電腦機殼和LED照明來轉型，但最終的成果並不如人意。對此，蘇開建坦言，這幾年徹底檢討，已經完全收掉相關新業務，但從2013年開始規劃、2015年正式切入的電動自行車，則是一條正確的道路，除了鎖定高端客層，更打造出「BESV」的品牌，未來絕對會帶給集團正向幫助。他強調，達方發展電動自行車，主要的和心境爭力是該公司長期以來在電池和智慧管理系統的專長，搭配併購得到世同公司在車架和組裝方面的能力，另外還有詠業的5G天線，都會成為集團的重要支柱。蘇開建回顧過往指出，達方以往的經營相對保守，但他接掌董事長後，積極說服董事會要盡可能的「靈活」，「轉了之後就海闊天空」。他說，除了對內要和董事會溝通，也要讓員工瞭解新方向，對外則要爭取外資的支持，以每年穩定的配息獲得認同。對於外界擔心達方在電動自行車的發展上，恐陷入「品牌」與「代工」的互相拉扯，蘇開建直言，兩大部門已經正式切割，達方和旗下的世同未來就是以電力和管理系統，以及車架與整車代工為主，品牌的部分則由達方旗下的「達瑞」負責，而且已經從今年度的車展開始「分家」展出。他也透露，未來不論是達瑞和詠業，都有朝向IPO發展的規劃。隨著綠能和運動風氣的盛行，電動自行車的市場成長性越來越高，也吸引傳統的自行車產業龍頭進入。蘇開建豪氣指出，儘管達方沒有從自行車產業起家的資源，但同樣沒有相關包袱，更容易爭取新型態的通路商支持，至於未來也還會強化數位行銷能力，後續若還能成功併購歐美的自行車品牌，則佈局就會更完美。　美國上周初領失業救濟金人數增加約384萬人高於市場預期，讓過去一個半月來因新冠肺炎疫情而初領失業救濟金的總人數逾3,000萬人。此外，由於美國採取嚴A1 要聞 　受外部需求下滑影響，大陸國家統計局30日公布的4月製造業採購經理人指數（PMI）較3月下滑1.2至50.8，仍維持榮枯線上方，大型製造業景氣持續擴張A1 要聞 　主計總處30日公布GDP概估，受外國觀光客來台劇減、加以民間消費出現2009年金融海嘯以來首次負成長，第一季經濟成長率降至近4年最低，僅1.54％，A1 要聞 　台股四月天上演報復性反彈戲碼，在肺炎新藥有譜、以及油價回升等利多激勵下，外資買盤認錯回補心態轉趨強烈，本周已是第三度買超金額逾百億元，帶動指數30日A1 要聞 　主計總處30日發布「2018年國富毛額統計」指出，在股市下跌、房市平穩的影響下，平均每戶資產淨值僅成長1.0％，為2009年金融海嘯以來成長最緩的一A2 財經要聞 ",
        "達方:代子公司蘇州達方電子有限公司公告資金貸與淮安達方電子有限公司 ": "第23款1.事實發生日:108/12/052.接受資金貸與之:(1)公司名稱:淮安達方電子有限公司(2)與資金貸與他人公司之關係:均為達方電子股份有限公司持股100%之子公司(3)資金貸與之限額(仟元):1,594,365(4)原資金貸與之餘額(仟元):0(5)本次新增資金貸與之金額(仟元):243,488(6)是否為董事會授權董事長對同一貸與對象分次撥貸或循環動用之資金貸與:是(7)迄事實發生日止資金貸與餘額(仟元):243,488(8)本次新增資金貸與之原因:營運資金需求3.接受資金貸與公司所提供擔保品之:(1)內容:無(2)價值(仟元):04.接受資金貸與公司最近期財務報表之:(1)資本(仟元):1,487,025(2)累積盈虧金額(仟元):296,5485.計息方式:到期還本付息，年利率2.75%6.還款之:(1)條件:到期還本付息(2)日期:自動撥日起算一年到期還款7.迄事實發生日為止，資金貸與餘額(仟元):486,9768.迄事實發生日為止，資金貸與餘額占公開發行公司最近期財務報表淨值之比率:5.659.公司貸與他人資金之來源:子公司本身10.其他應敘明事項:無",
        "策略經營／ 達方電子董事長蘇開建騎風火輪 衝刺綠能事業 ": "達方電子董事長蘇開建 記者劉芳妙／攝影facebook達方以整合IT實力，打造精品品牌BESV，揮軍東瀛，成功在競爭激烈的日本電動自行車市場打下一片天，為擴大市占，達方趁勢將推出平價品牌VOTANI。達方董事長蘇開建看好，「明年達方的綠能事業有望騎著『風火輪』加速前進。」\n拓展據點 借力使力\r\n達方切入電動自行車市場逾五年，從電子零組件製造商的門外漢，一步步跨足品牌，切入全新的電動自行車領域，蘇開建滿腹說不完的經驗談。\r\n回顧這六年品牌之路，他認為，品牌的核心概念，一定要Local touch，說白話，就是要接地氣，與當地合作夥伴攜手，「借力使力」是最好的方式之一。\r\n以日本為例，達方與蔦屋書店集團關係企業SO-TWO成立合資公司，經過多年努力，BESV在日本已擴展近300個通路據點。蘇開建說，未來海外市場將藉由與當地品牌或通路合作，加速拓展。\r\n不僅通路布局，產品設計也「因地制宜」，由於各國文化差異、地域性，甚至身形的差異，自行車的外觀設計各有不同。\n產品設計 因地制宜\r\n蘇開建舉例，比如電動自行車相當風行的荷蘭，喜歡內斂的黑色系，訴求15公里內的城市通勤車是主力產品，太有創意的顏色或設計反而賣不動；日本市場對規格的要求高，身形與台灣相近，也是亞太地區的主戰場，成為達方規畫品牌最完整的國家。\r\n也因此，達方一進入市場，大膽將價格定位於精品價位，確立品牌高價值感，當時日本最貴的電動自行車不超過20萬日圓，BESV定價29.8萬日圓，打響知名度。\r\n達方對日本市場寄予厚望，因為高齡少子化趨勢，日本市場的電動自行車十年來成長1.4倍，2017年出貨量達68萬輛，預計至2020年將挑戰百萬輛。蘇開建認為，達方的BESV在日本高階市場站穩腳步後，再回攻入門市場，以VOTANI向下扎根衝市占。\r\n達方每一款開發的自行車，都由蘇開建試乘過，希望以自身體驗掌握設計的細節。蘇開建說，VOTANI就是「你我他」的中文，希望打造為大眾品牌，未來希望藉由VOTANI衝量，搶攻20萬日圓以下的媽媽車、通勤車市場，把餅做大，希望與日本前三大品牌Panasonic、Yamaha、Bridgestone相抗衡。\r\n至2019年為止，達方的鍵盤等周邊事業營收占比約60%、被動元件MLCC15%、電動自行車及儲能等綠能事業25%。\n衝市占 一條龍布局\r\n為建構自行車供應鏈一條龍布局，達方去年投資7.2億元，取得世同金屬60%的股權，藉由達方的電池套件技術，搭配世同靈活的組裝產線與完整配套，擴大電動自行車布局。\r\n經過多年布局，達方的綠能事業已開始獲利，從科技製造業，步入電動自行車品牌新事業，蘇開建跨業經驗談說不完，因為產業做事步調也不一樣，電子科技產業兩小時開會討論完所有事，自行車開會一整天，只討論一件事。\r\n蘇開建說，達方將積極衝刺綠能業務，2022年綠能營收衝百億元大關，一步步轉型，讓品牌成為未來核心事業。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "達方 第三季每股盈餘0.85元 ": "達方電子（8163）11日召開董事會，會中通過2019年第三季財務報表。第三季合併營收為49.6億元，稅後淨利為2.4億元，較上季成長2.6％，稅後每股盈餘為0.85元。今年前三季合併營收為139.9億元，稅後淨利為6.7億元，稅後每股盈餘為2.39元。達方表示，第三季營收在美中貿易爭端不休下表現與上季相當，高附加價值的背光鍵盤產品出貨占比不斷提升。綠能產品在以電動自行車為主軸帶動下營收貢獻逐漸顯著。MLCC等被動元件的表現則仍受制於通路存貨問題，但需求已逐步回歸。在考量國際政經環境的不確定因素，公司對第四季營運的看法則審慎應對。然而公司策略布局速度將更加靈活迅速，整合的綜效也將逐步顯現。周邊、綠能與整合元件暨材料三大事業將積極整合資源，朝對內精實、對外策略聯盟的方向，佈局全球生產效能，從IT與綠能產業中掌握成長契機。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "達方今年EPS 估逾3元 ": "達方董事長蘇開建 記者邱馨儀／攝影facebook\r\n因為美中貿易戰等不確定變數，達方（8163）對本季營運審慎應對，法人預期，達方在高階背光鍵盤及綠能應用電動自行車出貨成長帶動下，全年每股純益（EPS）應有逾3元實力，明年在電動自行車占比拉高帶動下，全年營收年增10%~15%。\r\n達方第3季稅後淨利2.4億元，季成長2.6%，每股純益0.85元。今年前三季稅後淨利6.7億元，年減43%，每股純益2.39元。主因去年被動元件產品價量齊揚，今年整體被動元件需求不如去年。\n 經濟日報／提供facebook達方10月合併營收17.53億元，月增4.11%，為去年11月以來高點，年減0.77%。累計今年前十月合併營收157.44億元，年減5.75%。\r\n今年以來被動元件市況疲弱，達方希望藉由綠能事業拉高營收、加上鍵盤事業穩健成長，降低被動元件產業的波動性。依據營收結構，達方今年來自周邊鍵盤占比68%、被動元件15%、綠能占比17%；明年綠能占比拉高至25%，周邊降至60%，被動元件維持15%。\r\n達方為全球前三大鍵盤廠，受惠電競市場需求點火，高階電競及背光鍵盤占整體鍵盤占比由過去20%，今年拉高至40%，帶動平均單價及毛利率走揚，全年達方整體毛利率有望維持18%以上，今年前三季達18.55%。\r\n儘管今年以來MLCC市況不佳，但達方積極轉型，尤其今年以來，綠能事業獲利倍增成長，預期隨著德國、越南等地擴產，加上日本市場新增品牌VOTANI，向下擴大市場占有率，達方預期，綠能產品明年占比拉升到25%，將成為推升業績穩健成長主要動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "達沃斯50年…自由主義走下神壇 ": "\r\n世界經濟論壇今天（21日）在瑞士的達沃斯開幕，美國總統川普已排定出席這個全球權力與財富最集中的盛會並發表演說。數十位其他全球領導人，以及一堆企業執行長、基金經理人、富豪和名流，也將雲集於這座阿爾卑斯山小鎮。\r\n這是世界經濟論壇1971年創辦以來的第50屆大會，標誌半個世紀的政治動盪、經濟繁榮和榮景破滅。已經成為全球領導人會議的達沃斯多年來代表了一種被神化的特定世界觀：堅信自由主義和全球化的優點，且企業負責人是社會公益能幹的道德衛士。\r\n但過去十年的全球混亂和創傷嚴重考驗達沃斯信念。達沃斯人，那些搭機到處飛的富裕人士，已經成為左右兩派共同的嘲弄對象。金融危機爆發、西方國族民粹主義大行其道、中國威權主義加深和氣候變遷不斷惡化，讓許多人相信，自由進步並非勢不可擋。新近的全球民調顯示，數萬名受訪者當中有超過50%認為，資本主義「弊大於利」。\r\n達沃斯每年開會都少不了媒體的冷嘲熱諷。重砲抨擊億萬富翁做慈善的知名作家吉瑞達拉達斯（Anand Giridharadas）說，這是「現代世界破壞者的家庭團圓日」。紐約時報表示，「達沃斯曾經是國際合作的燈塔，現在變成俏皮話」。經濟學人質疑，達沃斯能否保持活力。\r\n世界經濟論壇創辦人施瓦布（Klaus Schwab）認為，現下需要更多而非較少的達沃斯論壇。他在會議前夕宣布新的「達沃斯宣言」，呼籲企業「繳足該分攤的稅，對貪腐零容忍，透過全球供應鏈維護人權，並倡導公平競爭環境」，盼能解決世界不平等現象，協助各國政府達成巴黎協定制定的氣候變遷減排目標。\r\n許多人覺得這還不夠。樂施會（Oxfam）研究發現，全球億萬富翁的財富比46億人或46%的人類還要多，「不平等的危機加劇失控，各國政府卻未能扭轉局面」。美國替富人減稅卻刪減可以扶貧的健保和教育支出，更加劇不平等。\r\n川普預料會繼續吹噓自己的經貿成就，但他將遭遇憂心氣候變遷的人士和其他政策制定者的挑戰。環保少女童貝里同日演講可望嚴責政客和仍在投資化石燃料的金融高管。施瓦布日前表示：「我們不想搞到氣候變遷不可逆轉的臨界點。我們不希望下一代繼承一個更加敵對和更不宜居的世界。」\n\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "《股利": "達方(8163)董事會決議每股配息2.3元，殖息率達8.07%，儘管新冠肺炎疫情全球延燒，達方已採取相關措施迅速恢復產能，順利出貨並積極爭取訂單，達方表示，公司仍將繼續推動對內精實、對外策略聯盟的戰略，以三大事業群的競爭優勢，搶攻IT與綠能產業，降低新冠肺炎疫情衝擊。達方因去年第4季延續第3季消費需求，營收與獲利與上季相當，2019年第4季合併營收為51.5億元，較上季成長3.8%，稅後盈餘為2.3億元，單季每股盈餘為0.83元；累計2019年合併營收為191.4億元，稅後盈餘為9億元，每股盈餘為3.21元。達方表示，2019年全年由於被動元件市場去化庫存緩慢與中美貿易的爭端不斷，影響公司營收表現，但獲利部分，由於背光鍵盤等高階產品與綠能事業營運的顯著成長，讓各項獲利指標表現穩定與健康。達方電子董事會決議每股配息2.3元，以3月16日收盤價28.5元估算，殖息率達8.07%。新冠肺炎疫情在今年第1季肆虐全球，達方前2月合併營收為24.56億元，年減6.31%，面對疫情所造成的不確定性，達方表示，公司已採取相關措施迅速恢復產能，順利出貨並積極爭取訂單，未來達方仍將繼續推動對內精實、對外策略聯盟的戰略，以三大事業群的競爭優勢，從IT與綠能產業中掌握成長契機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "達沃斯50載：評點世界經濟風雲的精英大會 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口達沃斯世界經濟論壇（WEF）每年一月在瑞士滑雪度假勝地達沃斯舉行，各國政商、科技、學術和媒體精英們在這個阿爾卑斯山區小鎮聚集，評點、商討世界面臨的緊迫問題。今年的主題是氣候變化和環保，但1月21日WEF首日，華為創辦人任正非在的討論會上一番美國制裁壓不垮華為之言吸引了各路媒體的關注。任正非在達沃斯論壇首日與以色列歷史學家哈拉里（Yuval Noah Harari）和《經濟學人》主編貝多絲（Zanny Minton Beddoes）同台，就科技軍備競爭與未來關係和科技領域的激烈競爭將如何塑造世界和人類社會的未來展開討論。任正非和特朗普同一天出現在達沃斯，事先曾引發期待，是否可能就此有私下接觸。但到目前為止沒有消息顯示這方面的舉動。2015年的達沃斯論壇上，任正非接受BBC新聞網專訪，介紹了自己的創業經歷和公司發展歷程。自那以來，華為已經成為全球最大的電信設備製造商、全球第二大智能手機廠商，也被美國列入「實體清單」，鉗制其發展。路透社透露，白宮計劃擴大「實體清單」生效限制，目的是加大對華為的打壓力度。同時，美國也在爭取西方盟友在5G建設方面聯手抵制華為。任正非之女孟晚舟仍被羈押在加拿大，美國仍在推動引渡程序；華為已被美國列入需要打壓的企業「實體清單」。特朗普和媒體聚焦的另一個國際風雲人物和瑞典17歲環保少女格蕾塔·通貝里（Greta Thunberg）圍繞氣候變化各說各話，也是達沃斯論壇50週年暨2020年會首日的高光時刻。達沃斯50年半個世紀前，1971年1月24日 ，瑞士學者克勞斯·施瓦布（Klaus Schwab）教授發起創辦的「歐洲管理研討會」在度假勝地達沃斯召開，2月7日閉幕，次日註冊了「歐洲管理論壇」，屬於非營利、非政府組織。創辦論壇的初衷是為搭建一個交流平台，供歐洲的商界精英和政府高官、學術領袖和媒體及非政府組織決策人接觸、交往，就共同關注的重大議題交流看法。施瓦布希望通過這樣的跨界交流平台推動「世界狀態的改善」。會議中心的論壇演講之外，達沃斯的另一面或許更有魅力，那就是提供了擴大社交和業務交際網絡，培養人脈，安排閉門會議、非正式接觸、不公開談判的環境和良機。非政府組織和社會運動人士也可在這個平台發聲、吶喊。比如英國威廉王子為他的慈善基金宣講，BBC資深主持人阿登堡呼籲保護環境刻不容緩。今年論壇的主題是「凝聚全球力量，實現可持續發展」，具體闡述該論壇創始原則\"利益相關者理念\"的含義。瑞典環保少女通貝里應邀出席並發表演講。1973年，施瓦布發佈《達沃斯宣言》，其中明確提出企業的服務對象是全社會，而不僅僅是股東。這個政商和社會等「利益攸關方」參與、合作及友好交流的理念後來被冠以「達沃斯精神」之名，並被稱為達沃斯論壇的DNA。1987年，歐洲管理論壇更名為世界經濟論壇，但世人更熟悉的稱呼是達沃斯論壇。達沃斯的創辦理念中的一個核心概念是「利益攸關方」。在這方面中國和達沃斯的關係值得一提。1978年，中國開始改革開放，施瓦布到北京邀請鄧小平在當時還叫「歐洲管理論壇」的活動上做主題演講，鄧小平沒去，但次年派了社會科學院經濟研究所所長錢俊瑞帶一個經濟學家小組去參會。1979年首次參加達沃斯論壇後，中國社科院和達沃斯論壇建立了伙伴關係。《紐約時報》稱這部分得益於瑞士政治上中立的形象。達沃斯很快成為中國學習和引進歐洲商業和投資理念的平台，也被認為是德國企業最快進入中國市場的原因之一。2006年，WEF在北京設中國代表處，次首屆新領軍者年會即首屆「夏季達沃斯」論壇在大連召開。從2007年開始，中國總理開始在中國與WEF聯合舉辦每年一次的「夏季達沃斯論壇」，召集發展中國家的工商界領袖來華對話。2017年，習近平主席出席達沃斯論壇開幕式並發表主題演講，題為《共擔時代責任 共促全球發展》，呼籲世界警惕貿易保護主義和民粹主義思潮。當時中美貿易緊張正在升級，歐洲政壇民粹主義聲勢漸長。通常每年有3千名世界各地各界精英參加達沃斯論壇，其中商界領軍人物佔大約三分之一。這是個非請莫入的論壇。應邀出席的代表一切費用全免。WEF會員也可以參會，但花費可能高達48萬英鎊。 世界領袖，國際機構如聯合國和歐盟的關鍵人物，還有跨國公司首腦如可口可樂、微軟、IBM、高盛的董事長、總裁或首席執行官們。今年參會的還有優步（Uber）總裁。論壇的常客包括金融家索羅斯、英國前首相布萊爾、臉書創辦人和總管扎克伯格，熱衷於時政的流行樂隊U2主唱波諾。不過，今年出席達沃斯論壇的英國代表不到240人，是10年來最少的一次。主要原因據信是鮑里斯首相的保守黨政府下令禁止政府高官們去達沃斯參加論壇。與此同時，出席達沃斯2020的有大約50國家的首腦，包括德國總理默克爾、芬蘭「最年輕」總理馬林、新上任的歐盟委員會主席馮德萊恩，還有歐洲央行行長拉加德。達沃斯本著包容、友好、交流、協作的精神面向世界，前去參加討論的都是舉足輕重的頭面人物，但也始終爭議不斷。2019年，荷蘭知名歷史學家布萊格曼（Rutger Bregman）曾在達沃斯公開斥責一些與會代表逃稅、避稅，不免令相關人士尷尬。每年達沃斯論壇期間會場外和瑞士其他大城市的抗議示威。2012年，佔領華爾街運動把戰場移到達沃斯，砌了許多冰屋，50多名抗議者在冰屋裏安營扎寨，抗議全球貧富不均。達沃斯是精英主義?從參會代表來看，到2008年世界金融危機全面爆發前，每年一月到達沃斯亮相似乎是世界各地權貴和頂級富豪們的必選項。不過，當時就有人指出，這本身就是「全球精英主義」的體現，而這種精英主義正是導致危機的主要原因之一。《時代》雜誌2019年一篇社評形容達沃斯論壇就像「毀壞現代社會的那群人的家庭聚會」。了解達沃斯論壇具體情況的人都知道，與會代表拿到的身份牌顏色是不同的，這限定了他們可以接觸到哪個層級的貴賓。「白金級」的胸牌是白色的，上面有全息圖。這張胸牌到處同行。等級最低的是「酒店」胸牌，只允許進出達沃斯各處的酒店，可以在外圍活動，但不能進會議中心。 有一個名詞，叫「達沃斯男士」（Davos Man），用來特指達沃斯論壇常客，也就是那些世界頂級富豪。除了財富元素，這個詞 還傳遞了性別信息：世界經濟論壇的常客是富有的男士。女性代表的比例過去幾年在緩慢上升，從2015年的17%升到 今年的24%。達沃斯開經濟論壇時，除了豪車排隊，天上更有飛來飛去的私人直升機接送與會貴賓 ，還有商家招待賓客的各種盛筵酒會和娛樂活動，這些都在無言地傳遞一個信息：這是一場權力和富貴階層的盛事。世界經濟論壇組織對此辯解說，把各方權貴之人召攏到一起，目的是為了促成大善。《金融時報》首席經濟評論員馬丁·沃爾夫直言，精英階層確實跟人間煙火比較脫節，那是客觀現實，但這個世界也不能缺了精英階層，而且這一類人經常碰個頭見個面，溝通一下，交換一下各自對世界重大事務的看法，意義重大，至關重要。施瓦布意識到達沃斯論壇被貼上「精英主義」的標籤。為了改變這種公眾印象，他過去許多年每年都會邀請批評者和反全球化人士與會。他對媒體表示：：我們主張對全球問題進行合理的治理。「達沃斯有些什麼成就?如果說達沃斯堅持秉持中立的原則，有時使它招致來自不同陣營的批評，兩頭不討好，但曾經在論壇期間搭冰屋抗議的「佔領」運動首腦之一今年到達沃斯去參會，這件事也許可以計入達沃斯成就簿。懷特（Micah White）是佔領華爾街運動發起人之一。他對BBC承認，去參加達沃斯論壇或許有損自己的形象，甚至是「自毀口碑」，但他認為單靠遊行示威和破壞公眾設施的做法無法達到推動重視氣候變化挑戰的目的。去論壇上面對面交談可能更有效。達沃斯論壇過去也曾為一些國際危機的化解提供了場所和機遇。1988年，土耳其和希臘正在交惡，兩國總理借著到達沃斯參加論壇的機會達成了關係正常化的協議，避免了一場迫在眉睫的戰爭。1994年，以色列總理佩雷斯和巴勒斯坦運動領袖阿拉法特在達沃斯的歷史性握手，是被載入史冊的事件。2000年，達沃斯發起成立全球免疫聯盟（GAVI），推出為全球千百萬兒童接種疫苗的計劃。德國媒體指出，論壇創始人施瓦布在接受《世界報》採訪時解釋了兩次邀請瑞典環保少女通貝里參加論壇的考慮和立場，稱盡量保持中立，以免陷入他所稱的圍繞通貝里已經形成的「一種狂熱氛圍」。他說，這不是涉及格蕾塔個人的事，而是關乎整個一代人對環境的擔憂，因此達沃斯2020還邀請了其他一些年輕代表，以示對環境問題的重視。在達沃斯論壇誕生半個世紀之後，施瓦布對1973年的《達沃斯宣言》做了更新，使之與時俱進，提出企業應該把可持續發展和環境保護作為經營理念的核心。他承認原來對」社會因素和環保「關注不夠。原來的說法是企業、政治和經濟應服務於全人類的福祉。半個世紀以來，全球經濟和社會發生裏巨變，2020年達沃斯論壇主題是環保和氣候變化，七個議題中包括美伊衝突等重大地緣政治問題和國際反恐鬥爭。",
        "達方去年EPS 3.21元 每股擬配2.3元 殖利率逾8% ": "達方 (8163-TW) 今 (16) 日公告去年財報，受到美中貿易戰影響、被動元件報價走跌，全年稅後純益大減四成，每股純益 3.21 元，不過，擬配息 2.3 元，以今日收盤價 28.5 元計算，現金殖利率逾 8%。達方去年第四季營收 51.5 億元，季增 3.8%、年減 0.5%；稅後純益 2.3 億元，季減 3.8%、年減 32.7%，每股純益 0.83 元。達方去年營收 191.4 億元，年減 4.8%、稅後純益 9 億元，年減 40.8%，每股純益 3.21 元；達方表示，去年被動元件市場去化庫存緩慢、加上美中貿易干擾，影響營收、獲利；不過，鍵盤業務方面，背光鍵盤等高階產品比重持續提升，綠能事業也顯著成長。股利方面，達方董事會決議，每股擬配息 2.3 元，配發率逾七成，若以今日收盤價 28.5 元計算，現金殖利率逾 8%。展望今年第一季，達方表示，雖然武漢肺炎疫情肆虐全球，但公司也已採取相關措施並迅速恢復產能，目前出貨順利也積極爭取訂單，也會持續進行對外策略聯盟，掌握成長契機。",
        "若自己去不到屬意隊伍 伊古達拉準備整季休戰 ": " Getty Imagesfacebooktwitterpinterest各方消息都指出灰熊目前是下定決心不走上買斷一途，絕對要透過交易方式再從伊古達拉（Andre Iguodala）拿回有價資產，不過若由灰熊高層全盤主導，很可能伊古達拉下一站並非其所願，但最新報導也指出後者並不打算聽天由命。《The Athletic》記者艾德里奇（David Aldridge）就表示，伊古達拉已經做好「罷工」準備，如果灰熊屆時在交易大限前未將自己送到屬意球隊之一，就計畫繼續維持本季自主訓練的安排，不會加入新東家。艾德里奇報導中並未明確提及，伊古達拉屬意球隊名單上有哪些球隊，不過大致而言像是：湖人、快艇、火箭與獨行俠等，有機會在季後賽大有作為甚至直指總冠軍的隊伍應是首選。",
        "年終16億美元　達美航空「搖滾巨星」執行長大方發給9萬名員工 ": "▲巴斯蒂安很受員工擁戴。（圖／美聯社）實習記者崔子柔／綜合報導美國達美航空（Delta Airlines）2019全年業績創紀錄，並在周一宣布要將去年盈利所得中16億美元（約台幣481億元）分潤給全體9萬名員工，每人在2月14日會領到相當於2個月薪水的獎金。綜合外媒報導，達美航空執行長巴斯蒂安（Ed Bastian）自2016年上任以來都大方給予員工回饋，還獲得「搖滾巨星」的讚譽，他表示，去年取得稅前淨利62億美元（約台幣1,863億元），年上升約30%，公司在經營及財務方面都表現很好。達美已連續6年發放10億美元以上的獎金，今年也突破2016年15億美元獎金的紀錄，2017、2018年則發放11億美元。在與西北航空合併後，達美一直行使分潤模式，把部分利潤回饋給員工，也是全美少數沒有設立空服員工會的大型航空公司。▲達美航空的旅客評價也很好。（圖／美聯社）達美今年獲評《財富》雜誌「最佳航空公司」第一名，這是8年來第7次獲此殊榮，先前也獲得《華爾街郵報》「最佳美國航企」、2017年準點率最高的全球性航企、《財富》雜誌「藍帶公司」，以及Glassdoor「最受員工喜愛公司」等獎項。▼巴斯蒂安希望每股盈利維持6.75至7.75美元，並預告今年公司將招募6,000至7,000名員工，且在這3、4年間預計新增共2.5萬名。（圖／美聯社）\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國近日出現一起直播槍擊案！田納西州（State of Tennessee）一名女子當街遭到槍擊，沒想到後方的朋友剛好正在開直播，意外錄下了所有過程，而該名女子中槍倒地後，竟還對著正在直播的鏡頭微笑，甚至比出「幫派手勢」。\r\n\r\n\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "〈台股盤後〉亞股帶動權值股回神 台積電領軍衝 11500點失而復得 ": "美股昨日重挫逾千點，台股今 (25) 日早盤跳空開低，不過隨著亞股止跌回穩，加上台積電領軍電子股走揚，多單敲進權值股，指數盤中黑翻紅，11500 點失而復得，終場收 11540.23 點，上漲 5.36 點或 0.05%，成交量 1538.15 億元。觀察蘋概三雄今日表現，台積電、鴻海盤中黑翻紅，力守盤上，台積電最高衝上 323.5 元，終場收 322 元，漲幅 0.62%；鴻海收漲 82.3 元，漲幅 1.98%，收復 5 日線；大立光則在平盤附近震盪，收 4623 元，漲幅逾 0.4%；權值股中，華新科、國巨、聯發科也扮演撐盤要角。盤面上強勢指標以被動元件為首，受惠 5G 手機的 MLCC 需求提升，報價可望逐季調高，華新科、國巨領軍，勤凱收漲停 71.2 元，金山電、達方、金展科、信昌電等也收紅盤。防疫概念股今日續強，易威、高端疫苗及合世收漲停價位，毛寶、亞諾法、大江、中化生、葡萄王等同樣表現不俗。另外，宅經濟概念股包括昱泉收漲停、宇峻、鈊象、關貿等力守盤上。法人表示，台股今日 K 線跌破半年線 11439 點後縮腳，顯示亞股反彈帶動激勵買盤出籠，不過疫情擴散到全球，台股短線盤整區間震盪。",
        "Access Denied": "\nReference #18.34051ca3.1588339855.2a2428c\n",
        "達方發2.3元 殖利率8% ": "達方（8163）昨（16）日公告去年財報，全年營收191.4億元，稅後純益9億元，每股純益3.21元，董事會同時通過去年度盈餘每股擬配發現金股利2.3元，盈餘分配率72％，以昨天收盤價28.5元計算，殖利率達8.1%。\r\n達方表示，本季新冠肺炎疫情肆虐全球，面對疫情的不確定性，公司已採取相關措施迅速恢復產能，順利出貨並積極爭取訂單；未來達方仍將繼續推動對內精實、對外策略聯盟的戰略，以三大事業群的競爭優勢，從IT與綠能產業中掌握成長契機。\r\n達方去年第4季營收51.5億元，季成長3.8%；稅後純益2.3億元，每股純益0.83元。達方表示，去年第4季延續第3季消費需求，營收與獲利和上季相當。2019年全年由於被動元件市場去化庫存緩慢與美中貿易的爭端不斷，影響公司營收表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "達方去年每股賺3.21元　擬配息2.3元殖利率逾8% ": "",
        "達方去年EPS3.21元 決議每股配發2.3元 ": "（中央社記者韓婷婷台北2020年3月16日電）達方電子 (8163) 公告去年財報，第4季單季EPS為0.83元；累計2019年全年稅後淨利新台幣9億元，稅後每股盈餘3.21元。董事會通過決議每股配發現金股利2.3元。達方去年第4季合併營收51.5億元，較上季成長3.8%。稅後淨利2.3億元，稅後每股盈餘為0.83元。累計2019年全年合併營收191.4億元，稅後淨利為新台幣9億元，稅後每股盈餘為3.21元。達方表示，第4季延續第3季的消費需求，所以營收與獲利和上季相當。2019年全年由於被動元件市場去化庫存緩慢與中美貿易的爭端不斷，影響營收表現。但獲利上，由於背光鍵盤等高階產品與綠能事業營運的顯著成長，讓各項獲利指標表現穩定與健康。達方指出，今年第1季在新型冠狀病毒疫情肆虐全球，面對疫情所造成的不確定性，內部已採取相關措施迅速恢復產能，順利出貨並積極爭取訂單；未來仍將繼續推動對內精實、對外策略聯盟的戰略，從IT與綠能產業中掌握成長契機。此外，今天董事會決議每股配發現金股利 2.3 元，股息配發率為71.6%，按今天收盤價28.5元計算，現金殖利率約8.07%。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於",
        "武漢擬再建19間方艙醫院 目標儲備床位達3萬張 ": "\n新冠肺炎（COVID-19）疫情擴散迅速，為集中收治感染肺炎輕症患者，中國武漢市已陸續開放多間方艙醫院作為臨時集中收治病人的區域。\n\r\n武漢市委常委、市政府常務副市長胡亞波週五（21日）在新聞發布會上介紹，武漢計劃再建19間方艙醫院，目標是到2月25日，全市儲備的方艙醫院床位達到3萬張。\n\r\n胡亞波表示，從疫情目前的發展態勢來看，雖然有一些積極的變化，每天新增的確診病例在減少，發燒門診每天門診量也在減少，但是疫情仍然確實很嚴峻，每天新增的確診病例數字不小，對床位需求也還比較大，疫情防控仍然處在一個關鍵的窗口期。\n\r\n基於此，中央指導組在武漢專門組建了一個床位資源專班，帶領省市的相關負責人日夜工作，目前開艙的有13間方艙醫院，可以提供救治的床位達到了13348張，已經使用了9313張。前期存在的患者收治難的問題已經得到了有效的解決。\n\r\n為確保方艙醫院醫護人員的生活，包括患者正常的生活，每個區專門指派一名副區級領導幹部擔任行政副院長，另外有72支援漢醫療隊伍入駐到這些方艙醫院，極大提高了方艙醫院的醫療救治能力。\n\r\n胡亞波還介紹，下一步武漢市將按照集中患者，集中專家，集中資源，集中救治的原則，準備進一步加強方艙醫院的擴容，計劃再建19間，也就是到2月25日，全市儲備的方艙醫院床位要達到3萬張。\n\r\n他表示，同時也會進一步加強每一個方艙醫院的醫療設備配置，把每一個醫院CT全覆蓋，同時進一步提升供氧能力，增加心電監測儀等設施設備，不斷提高方艙醫院救治病人的能力，使方艙醫院更好地發揮作用。\n\r\n延伸閱讀：\n【武漢肺炎】參與火神山醫院建設　男子返回湖南隔離期間確診\n【武漢肺炎】廣東衛健委：已有應急準備　在廣深等地建臨時醫院\r\n文章授權轉載自《香港01》\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    香港特首林鄭月娥3日在行政會議前宣布接滯留湖北的香港人回港安排，她表示首批專機共有4班，將於明天和後天赴武漢，接載533...                  \n                    針對新冠肺炎無症狀感染者的出現，大陸9省市及武漢市同步開展社區居民新冠病毒血清流行病學調查，透過抽樣調查，掌握健康人群當...                  \n                    截至今日下午四點半，香港新增11例新冠肺炎確診病例，累計確診達千例...                  \n                    中國7日首度回報武漢肺炎單日零死亡，但英國廣播公司（BBC）報導指出，中國造假歷史豐富，這個數字的可信度存疑                  \n                    中國今天通報，3日新增19例2019冠狀病毒疾病（武漢肺炎）確診，18例為境外輸入，1例為武漢無症狀感染者轉確診。據報導...                  \n                    上海周五通報，在26日發現的17例境外輸入性新冠肺炎確診病例中，一美國籍旅客，3月25日自台北出發，於當日抵達上海浦東國...                  \n                    大陸醫學研究發現，新冠肺炎感染機率與血型有關，O型血相對不易感染，風險較低；A型血相對易感，風險也較高。O型血型醫院工作...                  \n                    據報導，論文作者認為，L亞型在武漢爆發的早期階段更為普遍，而L亞型的發生頻率在1月初後有所下降。作者認為，人為干預可能對L亞型施加了更大的選擇性壓力，如果沒有這些干預，L亞型可能更具侵略性和擴散得更快速。另一方面，由於選擇壓力相對較弱，在進化上較老且攻擊性較小的S亞型可能在相對頻率上有所增加。                  \n                    北京地壇醫院臨床病例顯示，新型冠狀病毒（SARS-CoV-2）會累及中樞神經系統，患者若出現意識障礙，一定要考慮可能是病...                  \n                    中國大陸接連出現新冠肺炎病人治癒後再發病的案例，據澎湃新聞報導，湖北武漢一名確診患者上月底從方艙醫院出院後，到指定康復點...                  \n                    在武漢市中心醫院眼科醫生李文亮犧牲24天後，他的一位同事和師長也因感染新冠肺炎殉職。3月1日上午，武漢市中心醫院發布通告...                  \n                    寧夏回族自治區中衛市發現一例境外輸入的新冠肺炎病例，這名患者從伊朗出發經莫斯科到中國，抵達寧夏前還曾在上海停留。這是目前...                  \n\n\n\n\n\n",
        "武漢將增建19家方艙醫院　儲備床位目標3萬張 ": "武漢官方今天（2月21日）舉行發布會，表示將再建19家方艙醫院，2月25日全市儲備的方艙醫院床位要達到3萬張。武漢市委常委、市政府常務副市長胡亞波表示，雖然武漢每天新增確診病例正在減少、發熱門診每天門診量也減少，但疫情依然嚴峻，對床位需求還很大。目前已有13家方艙醫院開艙，可提供救治的床位達13348張，已使用9313張，有效解決患者收治難題；但使用量已占總床位近7成，因此，要進一步對方艙醫院擴容，計畫再建19家，目前是2月25日全市儲備方艙醫院床位達3萬張。在此同時，也要加強每個方艙醫院醫療設備的配置，做到CT全覆蓋、進一步提升供氧能力、增加心電監測儀等設施設備，不斷提高方艙醫院救治病人的能力。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "中小型300報酬指數成分股新納32檔個股 ": "台灣指數公司17日公布「台灣指數公司中小型代表300報酬指數」2020年第1次成分股定期審核結果，成分股新納入寶成（9904）等32檔。成分股新納入（1218）泰山、（1440）南紡、（1473）台南、（1589）永冠-KY、（1614）三洋電、1714 和桐、（1795）美時、（2020）美亞、（2362）藍天、2419 仲琦、（2433）互盛電、（2478）大毅、（2480）敦陽科、（2489）瑞軒、（2511）太子、（2614）東森、（2845）遠東銀、（3010）華立、（3016）嘉晶、（3454）晶睿、（3515）華擎、（3705）永信、（4439）冠星-KY、（4927）泰鼎-KY、（4958）臻鼎-KY、（5531）鄉林、（6491）晶碩、（6504）南六、（6592）和潤企業、（8210）勤誠、（9904）寶成、（9940）信義等32檔個股。成分股刪除味全（1201）、年興（1451）、宜進（1457）、宏遠（1460）、華榮（1608）、寶齡富錦（1760）、彰源（2030）、錸德（2349）、瑞昱（2379）、盟立（2464）、益航（2601）、（3033）威健、日電貿（3090）、合勤控（3704）、佐登-KY（4190）、元翎（4564）、康普（4739）、新唐（4919）、群益證（6005）、聚碩（6112）、達麗（6177）、宏正（6277）、研揚（6579）、羅麗芬-KY（6666）、緯穎（6669）、台虹（8039）、達方（8163）、志超（8213）、山林水（8473）、泰銘（9927）、慶豐富（9935）、三發地產（9946）等32檔個股。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "東台精機去年EPS為0.23元 每股配息0.2元 ": "工具機大廠東台精機去年第四季本業獲利遭新台幣兌美元匯率升值所產生匯損侵蝕，每股虧損0.26元，致使去年本期淨利僅0.59億元，EPS為0.23元，董事會決議每股配發0.2元現金股利，配息率86,96％。東台去年營運受中美貿易戰影響，合併營收109.97億元，東台子公司去年獲利不如預期，還認列匯兌損失，去年本期淨利僅0.59億元，EPS為0.23元。昨日董事會決議每股配發0.2元現金股利，會中也敲定6月9日召開股東會，除承認去年財報及盈餘分配案，也將全面改選董事。東台2月合併營收4.56億元，月減24％，年減46.2％；前2月合併營收10.61億元，年減36.46％。東台表示，東台2月合併營收衰退主因是受新冠肺炎疫情影響，中國大陸停工所致，大陸子公司蘇州東昱精機也延後復工，目前整體復工率達七成，逐步恢復正常。東台最近接獲東北亞客戶遷廠詢價，旗下亞太菁英專攻航太產業在手訂單達5個月，東台3月營運回溫可期。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t達方去年EPS達3.21元 決議每股配息2.3元 ": "（中央社記者韓婷婷台北16日電）達方電子公告去年財報，第4季單季每股盈餘（EPS）為0.83元；累計2019年全年稅後淨利新台幣9億元，去年EPS為3.21元。達方董事會通過決議，每股配發現金股利2.3元。達方去年第4季合併營收51.5億元，較上季成長3.8%。稅後淨利2.3億元，稅後每股盈餘為0.83元。累計2019年全年合併營收191.4億元，稅後淨利為新台幣9億元，每股盈餘為3.21元。達方表示，第4季延續第3季的消費需求，所以營收與獲利和上季相當。2019年全年由於被動元件市場去化庫存緩慢與中美貿易的爭端不斷，影響營收表現。但獲利上，由於背光鍵盤等高階產品與綠能事業營運的顯著成長，讓各項獲利指標表現穩定與健康。達方指出，今年第1季在武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情肆虐全球，面對疫情所造成的不確定性，內部已採取相關措施迅速恢復產能，順利出貨並積極爭取訂單；未來仍將繼續推動對內精實、對外策略聯盟的戰略，從IT與綠能產業中掌握成長契機。此外，今天董事會決議每股配發現金股利2.3元，股息配發率為71.6%，按今天收盤價28.5元計算，現金殖利率約8.07%。（編輯：楊凱翔）1090316",
        "【武漢肺炎】武漢擬再建19間方艙醫院　目標儲備床位達3萬張": "登入 登入 / 註冊新型冠狀病毒肺炎疫情擴散迅速，為集中收治感染肺炎輕症患者，武漢市已陸續開放多間方艙醫院作為臨時集中收治病人的區域。武漢市委常委、市政府常務副市長胡亞波周五（21日）在新聞發布會上介紹，武漢計劃再建19間方艙醫院，目標是到2月25日，全市儲備的方艙醫院床位達到3萬張。2月14日，患者在武漢江夏方艙醫院排隊登記。（新華社）胡亞波表示，從疫情目前的發展態勢來看，雖然有一些積極的變化，每天新增的確診病例在減少，發熱門診每天門診量也在減少，但是疫情仍然確實很嚴峻，每天新增的確診病例數字不小，對床位需求也還比較大，疫情防控仍然處在一個關鍵的窗口期。基於此，中央指導組在武漢專門組建了一個床位資源專班，帶領省市的相關負責人日夜工作，目前開艙的有13間方艙醫院，可以提供救治的床位達到了13348張，已經使用了9313張。前期存在的患者收治難的問題已經得到了有效的解決。為確保方艙醫院醫護人員的生活，包括患者正常的生活，每個區專門指派一名副區級領導幹部擔任行政副院長，另外有72支援漢醫療隊伍入駐到這些方艙醫院，極大提高了方艙醫院的醫療救治能力。武漢體育中心改建成方艙醫院，提供1100張醫療床位。（新華社）胡亞波還介紹，下一步武漢市將按照集中患者，集中專家，集中資源，集中救治的原則，準備進一步加強方艙醫院的擴容，計劃再建19間，也就是到2月25日，全市儲備的方艙醫院床位要達到3萬張。他表示，同時也會進一步加強每一個方艙醫院的醫療設備配置，把每一個醫院CT全覆蓋，同時進一步提升供氧能力，增加心電監測儀等設施設備，不斷提高方艙醫院救治病人的能力，使方艙醫院更好地發揮作用。（綜合報道）",
        "才嗆武肺不可怕！義大利重災區首長幕僚確診 急撤記者隔離": "北義武漢肺炎疫情最嚴重的倫巴底大區區長方達納日前多次炮轟義大利中央政府防疫太過，26日深夜卻在臉書直播宣布，因重要工作夥伴確診，他從今天起將自行隔離14天。  ★【理財達人秀】定期定額賺太慢？3招加速獲利！ㄚ頭100%達陣加碼不要停\r\n ★【理財達人秀】定期定額賺太慢？3招加速獲利！ㄚ頭100%達陣加碼不要停 方達納（Attilio Fontana）在疫情爆發後，多次炮轟義大利中央政府決策，24日批評中央下令暫停教堂活動等嚴格措施沒意義，他認為只需封鎖疫情集中的11個城鎮。25日又在記者會說，2019年冠狀病毒疾病（COVID-19，武漢肺炎）傳染速度雖快，但威力沒有想像中可怕，「就是比普通感冒強一點」。 方達納先前在記者會與採訪行程，都未配戴口罩，不過，他昨天在直播影片最後，拿起綠色醫用口罩戴上，強調自己目前初步檢驗是陰性，但未來14天他都會戴口罩自我隔離，只會在家中和自己的辦公室透過網路指揮工作，「希望大家看到他這個樣子不要害怕」。 ▼方達納先前在記者會與採訪行程，都未配戴口罩。（圖／翻攝自Attilio Fontana臉書）    義大利截至27日凌晨，累計達到424例確診，其中有258例來自以米蘭為首府的倫巴底（Lombardia）大區，87例來自以威尼斯為首府的威尼托（Veneto）大區，總計死亡人數12人。 不少義大利媒體昨天深夜以快報方式處理這則消息，認為就連倫巴底大區的最高政治中心也淪陷於武漢肺炎疫情當中，顯示實際傳播情況更為嚴重。 義大利電視Sky Tg24指出，方達納原本晚間要在倫巴底大區政府舉行記者會，卻突然通知取消，並要求記者立刻撤離，當時就傳出是有一位政府工作人員正在接受調查，晚間方達納親自直播證實有重要幕僚確診，讓大家相當震驚。 （封面圖／翻攝自Attilio Fontana臉書）    免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "三大法人賣超9.73億元 PCB遭調節 報價反彈族群獲青睞 ": "台股今 (3) 日翻紅守住 12100 點整數關卡，三大法人賣超 9.73 億元，僅投信買超，外資期現貨持續減碼；個股方面，PCB 族群遭外資、投信同步調節，反觀擁報價反彈題材的記憶體及被動元件，則獲外資、投信青睞。現貨方面，自營商今日賣超 10.04 億元，投信買超 1.82 億元，外資賣超 1.46 億元，而外資期貨淨多單同步減碼 834 口，淨多單口數降至 3.46 萬口。觀察外資今日買超個股，集中在產品報價反彈族群，記憶體市況回溫，外資今日買超華邦電 1.36 萬張、旺宏 8266 張、南亞科 3927 張；被動元件也自谷底反彈，外資也加碼奇力新、華新科、大毅、國巨等個股。而 iPhone SE2 可望於本季問世，蘋概股包括台積電、鴻海、台達電、嘉聯益、美律、可成等，也同獲外資青睞。至於外資賣超方面，PCB 族群成重災區，外資賣超華通 2.8 萬張、欣興 7028 張、聯茂 5472 張；IC 設計廠聯詠、聯發科等，也成外資今日提款對象。另外，外資也調節明碁友達集團持股，賣超友達、佳世達、達方、明碁材等，而傳產中的水泥雙雄台泥、亞泥，及造紙族群榮成、台紙等，也遭外資調節。",
        "NBA／甩賣伊古達拉 傳灰熊找上獨行俠 ": "網頁列印內容來自網址: https://www.worldjournal.com/6767028/article-link/ 本季交易截止大限即將到來，各式各樣流言也開始升溫，其中打從去年暑假加入灰熊後就準備離開，一直在自主訓練的伊古達拉（Andre Iguodala）至今還未確定下一站何處去。《ESPN》記者麥克馬翰（Tim MacMahon）也表示，灰熊現在依然是老神在在，很有信心可以從伊古達拉交易中獲利，且他透露各方都推測灰熊留有備案，那就是與獨行俠進行交易，得到柯特尼‧李（Courtney Lee）還有二輪籤。當然灰熊最理想計畫還是拿回首輪籤，《Bleacher Report》記者布卓（Ric Bucher）就報導，球隊曾經向公鹿兜售伊古達拉，覬覦的就是對方首輪選秀權；布卓說，消息指出其實是灰熊向公鹿提出交易，要求去年夏天他們把布洛各登（Malcolm Brogdon）送去溜馬得到的2020年受保護首輪選秀權，而伊古達拉能夠提供公鹿防守以及季後賽經驗。此外他也補充，消息來源都認為灰熊只會交易，不打算買斷伊古達拉。伊古達拉為勇士2015年總冠軍賽MVP，不過隨著年齡的增長身手也不斷下滑，2018-19賽季他場均出賽23.2分鐘，貢獻5.7分、3.7籃板、3.2助攻，全數都是2015-16賽季以來最差，平均投籃命中率50%、三分球33.3%、罰球58.2%。不過伊古達拉在季後賽表現依然出色，去年季後賽場均上漲到9.8分、4.3籃板、4助攻。在被勇士交易到灰熊之後，伊古達拉本季一場未打，伊古達拉開季前就放話希望被交易到季後賽球隊，而灰熊則向其他球隊開價首輪選秀權。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6767028世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. "
    }
}