{
    "Q1": {
        "邑錡1月營收創近18個月新高　Brinno新品亮相IBS 2019盛會 ": "▲邑錡董事長陳世哲。（圖／記者姚惠茹攝）記者姚惠茹／台北報導邑錡（7402）今天（13日）公布2019年1月合併營收達5,902萬元，受惠創新ODM與自有品牌雙業務出貨暢旺，不僅較上月營收成長12.77％，更較去年同期的3,278萬元大幅成長80.1％，成功繳出近18個月單月營收新高的亮麗成績。邑錡1月營收繳出亮眼成績，主要受惠於Vernier等企業客戶保持各自利基市場領先地位，持續增加ODM訂單，帶動良好出貨表現，1月創新ODM業務銷售額較去年同期成長超過75%，而且自有品牌OBM業務也受益去年底新款產品的陸續推出，加速產品汰舊換新需求，銷售額較去年同期大幅成長高達九成以上。邑錡表示，目前除了聚焦建築工業應用領域外，積極推廣縮時攝影技術的多元應用，包括交通分析、藝術創意等領域，並在台北總部成立「Brinno創意工作室」，透過與創意工作者合作，以Brinno最新款的縮時攝影設備，完整記錄創作全歷程，展現縮時提升創意作品價值的全新體驗，同時投入行銷資源，強化社群口碑傳播，提升Brinno品牌知名度。同時，邑錡持續深化建築工業市場縮時攝影銷售需求，同時看好全球智慧家庭市場規模持續擴大，創造Brinno電子貓眼良好銷售環境，規畫在2月19日至2月21日參加2019拉斯維加斯國際建築展(IBS)，不僅為全美最具規模及影響力的建築業年度盛會，匯聚全球超過20個國家，近4,000家參展商，預計超過80,000名專業參觀者與會，共同尋求商機及洽談合作。▲左起為邑錡智慧防盜貓眼相機、强棒組合包「三合一工程記錄專用套組」。（圖／記者姚惠茹攝）邑錡預告，即將在展會中推出新款建築應用領域的强棒組合包「三合一工程記錄專用套組」(Trio Bundle Pack – BCC2000)，內含新款縮時攝影機「賦能」(Brinno EMPOWER)、「長效續航電能盒」，以及自行研發獲專利的萬能工程用夾具。此外，邑錡也將展示甫于全球知名眾籌平台Indiegogo打開知名度的智慧防盜貓眼相機 – 「雙瑩」(Brinno DUO)，期待創造新一波銷售表現，提升Brinno品牌市占率，站穩全球縮時攝影產業技術領導地位。展望2019年第一季，邑錡維持審慎樂觀看法，除了看好創新ODM業務的美系新、舊客戶在2019年ODM訂單穩健增長，充分展現其億元級客戶的雄厚實力，同時，邑錡持續挖掘更多創新ODM客戶，優化客户結構，鎖定高附加價值利基市場的領導品牌商B2B商業合作模式，深化既有客戶訂單金額的放大，或開發新客戶潛在訂單等機會。另一方面，邑錡將全力擴大Brinno品牌全球市占率，新款縮時攝影產品有望隨著國際參展、全球行銷推廣等帶動良好銷售表現，有信心於第一季不畏適逢農曆新年期間與工作天數少等影響，繳出淡季不淡的亮麗成績單。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※友訊（2332）今天（24日）宣布，隨著智能家居的趨勢來臨，D-Link宣布推出支援Google Assistant語音控制的全新WiFi漏水感測器DCH-S161，內建電池，並整合mydlink雲服務的多項功能，將「智能家居」體驗升級。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "尚凡擺脫虧損 賺逾一股本 ": "以愛情公寓交友網站聞名的網路平台尚凡（5278）去年低調了一整年，但營收、股價卻一路走高，8日尚凡公布2018年全年營運成績，營收8.29億元，相較前年大幅增加70.41％，寫下歷年新高。尚凡稅後盈餘1.91億元，每股稅後盈餘13.48元，除了終結連續3年虧損以外，也寫下歷史次高。尚凡去年第四季單季營收2.66億元，相較前年同期增加80.84％，稅後盈餘7,935萬元，單季每股稅後盈餘5.62元，獲利創下單季與全年歷史新高。2月營收部分則達7,977萬元，較去年同期增23.6％。累計今年前兩個月營收已達1.57億元，較去年同期增逾五成。此外，董事會通過擬分派現金股利每股10.78元，以3月8日當天收盤價185.5元計算，現金殖利率達5.81％，且本次現金股利將全數以資本公積進行分派，因屬於股東之前投入資本的返還，故股東們將不須被課徵所得稅。受到業績強勁激勵，尚凡股價自去年3月40元左右開始一路飆漲，8日股價盤中再次攻上漲停，收盤價185.5元，創下5年來新高，惟成交量少，僅306張。尚凡以開發雲端交友服務為主，旗下三款應用程式包括《iPair》、《SweetRing》、《weTouch》，全球下載量已達1,600萬次，其中《iPair》於2017年加入直播功能後，成為獲利、營收的主要成長動能。去年更轉投資生醫相關子公司，拓展多元化發展。尚凡表示，之所以揮別3年虧損，主要是因旗下產品iPair導入直播服務，其直播與會員營運業務同步成長，旗下其他產品海外營運亦穩定增長。除了本業以外，去年投資100％持股的新事業「大研生醫」，由尚凡創辦人之一的藥師林東慶出任董事長，其保健食品去年11月開賣後，也為營收注入穩定動能。尚凡表示，今年大研生醫的獲利將全數投入優秀人才招募、新產品研發、專利申請與配方優化升級等，目前預估對尚凡集團損益影響並不會太顯著。尚凡暌違近兩年未舉辦法說會，本身就身為「資深鄉民」的董事長張家銘日前親上PTT股票板發文揪網友召開「PTT股版第一次鄉民法說會」，更不失鄉民風格，現場要請網友「吃雞排」，引起網友、投資人熱烈反應。尚凡8日發出公告確認，法說會將於3月19日登場，屆時將由張家銘親自主持，說明營運近況與展望。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表三9]台灣店頭市場股價創新低 ": "",
        "安碁資訊去年EPS 4.72元 將分派股利3元 ": "宏碁旗下登錄興櫃的小金雞安碁資訊（6669），受惠來自政府單人及金融業客戶等持穩資安整合性服務業務，今年以來在毛利率及營業營業利益率皆有拉升增長表現，19日安碁資訊公告2018年度合併營收，達近5.1億元，毛利率及營業利益率分別達40.22％及13.99％，稅後淨利則翻倍增至5,798.8萬元，稅後EPS為4.72元，董事會19日決議通過擬將派發現金股利每股3元，配息率逾6成。以今年安碁在切割機房管理及商業軟體銷售等業務後的營收組成來看，來自政府相關單位之營收比重高達65～70％，其次為金融機構業務、占比約2成，其它來自製造及中小企業等業務營收則占約15～10％。除聚焦台灣市場，安碁資訊看好東南亞資安服務市場成熟度與台灣相當，加上市場需求近年亦快速增長，去年亦已鎖定從泰國出發、展開招商，做為跨足海外市場的首站，並成功延攬9家當地廠商取得安碁之銷售（Sales）與高階（Advance）經銷之認證，另有2家在地夥伴取得專業級（Professional）經銷認證，未來將大力推助安碁在泰國資安市場之相關業務。（圖說：安碁資訊去年營運三率三升、順利由虧轉盈，全年稅後EPS達4.72元。圖左起為安碁資訊董事長施宣輝、總經理吳乙南。圖／翁毓嵐）(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "縮時攝影的專家 Brinno TLC2000 開箱 實拍體驗 ：把 Time Lapse 變得輕鬆寫意 （ 評測 / 評價 / 動手玩 ） ": "很多人也許不太熟悉 Brinno 這個品牌，但其實先前就連 Discovery 都有特地前來拍攝的台北市政府拆除北門的工程紀錄，幕後支援超長時間縮時的攝影機產品，就是出自 Brinno（邑錡）公司的高階產品之手，某種程度來看也已經揚名國際。有意思的是，即便是該公司的高階產品線，他們依然秉持「破除拍攝 “縮時” 必須具備專業知識的門檻」讓使用者可以「輕鬆享受優質與專業感的無窮樂趣」的精神來打造產品。透過這次 Brinno TLC2000 開箱 的機會，我們電腦王阿達團隊有機會接觸開箱該公司的產品，才深刻體會到他們的產品的確是款可輕鬆上手無挫折地，長時間紀錄萬物轉變的一台既能專業使用，也能兼顧生活使用的神奇產品 — 重點是，它的入手價真的超乎想像的親民，也難怪會在專業領域上被這麼多公司所採納使用了，用了才知道它的超值！\n\n▲影片：Brinno TLC2000 開箱Brinno TLC2000 縮時攝影機重點規格：\n· 解析度：1080p / Full HD\n· 鏡頭光圈：F2.0\n· 鏡頭視角：118°（約等效 19mm 光圈 2.0）\n· 可換鏡頭：可，原廠有等效 18-55 F1.2 與 24-70 F1.4 雙鏡可選購\n· 支援拍攝模式：縮時攝影 / 璉拍模式 / 定格動畫 / 靜態影像\n· 螢幕：2 吋 TFT LCD\n· 儲存：microSD / microSDHC / microSDXC（最高 128GB）\n· 電源：AA 電池 x 2，DC IN 直流電支援 5V / 1A（USB-C 輸入）\n· 續航：間隔 3 秒可達 18 小時；間隔 5 分鐘可達 25 天\n· 支援溫度範圍：0°C ~ 45°C\n· 尺寸：60 x 70.6 x 42.4mm\n· 重量：87.5g（無電池空機）\n· 建議售價：NT$14,990（單機）/ NT$20,980（防水完整組）\nPS：文後有首賣驚喜優惠。\n\n此次我們取得的 Brinno 產品組合除了最新的 TLC2000 以外，也包括了畫質最高為 720p 的 TLC200 Pro — 後者雖說定位稍高，不過因為是比較先前推出的產品的關係，所以解析度方面沒有 TLC2000 這麼高，不過 TLC200 Pro 其實是 Brinno 至今在專業領域相當受到歡迎的機型，最近也因應 TLC2000 上市而調降價格變得更為超值，也因此我們這次也直接借來做一個比較開箱，來讓各位讀者可以找到更適合自己的機型。定位更偏輕便可攜的 TLC2000，盒裝顏色搭配也更為活潑，盒裝上的「無可匹敵」字樣，則是顯示了對自家針對縮時攝影方面的自豪：\n盒裝的一邊有標示著相機的主要功能，包括很有意思的璉拍模式，還有讓人可以有各種創作可能的定格動畫功能。而除了 HDR + FHD 的進化外，超長效電力的可靠感也是 Brinno 所最主打的功能之一。還可以看到搭載有 LCD 與可交換鏡頭（CS 接環）的規格，還支援機內直接自動後製影片：\n\n另一面的規格部分，則是與本篇開頭的重點規格介紹一致。不過原廠還有標示上他們將會內附 8GB 記憶卡、USB-C 傳輸線、螺絲起子與使用說明書等配件：\n\n拿下外殼裝，裡面是橘色的內盒裝，顏色相當大膽活潑：\n\n開箱囉！：\n盒裝打開印入眼簾的，就是 TLC2000 本體（鏡頭有用橡膠蓋蓋著）被穩定固定在盒裝中央：\n\n各位拿到相機別以為內容物就只有相機啊！相機的隔層底下還有很完整的配件：\n\n全配件攤開，可以看到還有附上 AA 電池與 USB-C 充電傳輸線：\n\n\n包括有使用說明書，封面也直接標上了「Time Lapse Camera」也就是型號的 TLC：\n鏡頭前後蓋、隨附記憶卡（轉卡也有提供）還有可以用來拆鏡頭的工具組：\n\n有購買額外鏡頭的使用者，可以透過原廠工具來交換使用 CS Mount 的更高規格鏡頭：\n\n直接來看 TLC2000 相機本體吧！還沒裝上電池的重量來講（87.5g），真的輕到彷彿是模型機，加上機身真的很小，所以感覺很輕鬆就能安裝到各種一般相機很難安裝的位置，拍攝到精彩的影像：\n\n\n正面鏡頭下方可以看到相當可愛的廠牌 Logo，中央的三個凸點則是輔助開啟電池外蓋的設計：\n\n原廠的橡膠鏡頭蓋可以提供一定的防護：\n\n原廠配的 Kit 基本鏡頭為等效 19mm 的定焦鏡頭，光圈 F2.0 雖然沒有原廠另售的鏡頭那麼強大，但也還蠻夠用的。鏡頭左上角也可以看到 LED 狀態指示燈的窗口：\n\n頂部的兩顆主要按鈕，較寬的電源鈕可以在長按約 3 秒的時間啟動 Brinno TLC2000，另一顆按鈕則是可以啟動拍攝，並在功能選單中負責「上一步」的功能：\n\n\n背面的上方有著可以參考構圖使用的 2 吋 LCD，底下則是選單與左右兩顆前後選擇按鈕，提供了非常簡單確實的操作介面：\n\n轉到側面，採用梯形設計的機身側面感覺相當有設計感：\n\n打開連接埠外蓋可以看到 microSD 與 USB-C 連接埠 — 後者是相當先進的規格，也是 Brinno 首度採用，除了可以支援傳輸檔案外，也能直接供電使用。不過這部分原廠有表示，由於 TLC2000 拍攝時的電耗真的很低的關係，所以如果要連接行動電源會需要注意該設備會不會有低電壓休眠的功能，就可能會無法正常進行供電唷，所以原廠也建議可以搭配購買他們的防水盒，裡面就有附上可以裝上 16 顆 AA 電池的電池盒了（真的是可以拍到翻…）：\n\n底部則是有著通用的 1/4″ 腳架孔，可以支援大多攝影器材，通用性極高：\n\n接上一般腳架的感覺像這樣，真的很小一台，很難想像居然是備受專業市場肯定，可以應付專業用戶需求的縮時攝影專門相機：\n\n大概看過機身後，話不多說直接裝上電池來試試功能！：\n\nBrinno TLC2000 支援兩顆 AA 電池，續航方面間隔 3 秒可達 18 小時，而如果需要更長時間拍攝的話，如果用間隔 5 分鐘進行縮時拍攝則是可以讓續航來到接近一個月的時間（25 天），真的十分厲害！採用一般 AA 電池的設計，則是讓人出門在外可以很輕鬆地就可以購買找到替換的電池，充電型的 AA 電池取得也十分簡單，算是十分實在的規格設定：\n\n原本只有 87.5g 的機身裝上電池與記憶卡後，重量則是來到 135g — 還是超輕！：\n\n為了更長時間以及更耐候的拍攝，Brinno 提供了 ATH2000 防水電能盒供使用者選購，將可讓 TLC2000 擁有防水以及高達 16 顆 3 號 AA 電池的超強續航時間（電力會從電能盒開始消耗，接著才會輪到相機內的兩顆 AA 電池，共 18 顆…）。我們電腦王阿達團隊也搶先取得了這個根本讓 TLC2000 變成戰車的最強組合來開箱！可以直接在盒裝上看到 ATH2000 防水電能盒的各種防護效果：\n\n可支援目前 Brinno 全系列機型（甚至還包括未來的產品，這裡我們賣個小關子）：\n盒裝上標示著在 ATH2000 防水電能盒的加持下，將可提供 IPX5 的耐候能力：\n\n打開盒裝，可以看到具備「超大眼睛」鏡頭視窗的 ATH2000 本體：\n\n包裝其實很簡單，因為大部分的內容物與配件都被藏在了防水充電盒本體之中：\n\n\n來看看 ATH2000 防水電能盒本體。正面有著一個鏡頭的視窗，還有可以觀看資訊的子視窗：\n\n側面有著相當堅固的雙扣機制：\n\n背面與底部則是有著通用的腳架孔：\n\n可以方便固定使用：\n\n有外接需求的話，原廠也有留兩個防水孔供使用：\n\n配件的部分則是有固定繩、USB-C 轉接頭：\n\n針對其他專業鏡頭的外接，原廠還提供了可以增加鏡頭視窗厚度的鏡頭蓋：\n\n除了工具之外，不愧是常被用在專業用途的 Brinno 相機，超貼心的直接附上了乾燥劑 — 如果有溫差相機內又有濕氣，就會起霧影響拍攝。不得不說真的思考的非常周全啊！：\n\n防水盒內部則是有附上固定板以及電池盒：\n\n\n\n大家應該會很好奇到底要怎樣才可以支援多款自家縮時相機產品吧？：\n\n原廠相當聰明地利用這個隔板設計，以及電池盒的巧妙固定方式來達成高支援彈性（也有看到未來的新品提示，看來應該會是更迷你化的機型？）：\n\nATH2000 防水電能盒原始的狀態就是相當適合 TLC200 Pro 這種長形機型：\n要支援較小巧的 TLC2000 的話。就只要將電池盒拆下換位，並且將隔板插入對應號碼的槽：\n\n搭拉～！就很輕鬆地完成了換位：\n再接上電源線，即可開始超長時間超抗氣候的拍攝：\n這個狀態的 TLC2000，真的感覺什麼環境都不怕了呢：\n\n個人覺得 Brinno 的產品最有意思的點，是其實它使用起來真的超級簡單 — 它的用法基本上就是：1. 設定好預計拍攝過程中最極端的環境模式（依序是白天 / 晨昏 / 夜晚）\n2. 決定拍攝的間隔時間\n3. 按下頂端的拍攝鈕開始拍攝然後，就沒了（跌倒）！真的就是這麼簡單啊，不用懷疑，買回家就是很簡單就可以拍出專業級的長時間縮時影片，傻瓜也能拍得好。當然，拍攝的時候你還是要先透過 LCD 螢幕決定好構圖啦：\n需注意的是，因為要省電的關係，按下拍攝之後 LCD 將會全暗，這段時間之內要確認它是否有在正常拍攝，就會需要透過頂端的 LED 燈號來確認。此外，雖然拍攝完之後會看到 PROCESSING 的處理畫面，不過 TLC2000 本身是不支援影片回播的唷 — 是說，反正手機現在 OTG 功能都很簡單就可以使用，只要接上 USB 線基本上手機就可以讀出相機內的影片確認啦：\n開機後會先看到這個畫面。基本上底部那排的左右按鈕就已經預設了 TLC2000 拍攝所需要用到的最主要調整功能，左邊的是可以選擇縮時攝影（Timelapse）/ 璉拍（Step Video）/ 照片（Still）/ 定格動畫（Stop Motion）四個模式；右邊則是可以選擇拍攝的間隔時間；中間則是細部選單（Menu）：\n\n按壓中央的確定按鈕，即可進入一次可以全面掌握相機資訊的 INFO 資訊介面，基本的模式、電量以及儲存空間剩下多少，全都可以在此看到：\n\n四種模式可以在 CAPTURE MODE 中找到：\n\n既然入手了這次新增更強動態範圍 HDR 功能的 TLC2000，自然也要把這個功能給打開囉！：\n\n進階功能方面還可以排程一週要拍攝的時間 — 真的是非常專業，不過像只是帶在身上當隨身機用的話，可以忽略此功能，只需要簡單地按下快門啟動 / 結束拍攝即可：\n\n針對喜歡進行細部調整的朋友，原廠還提供了可以調整白平衡、曝光補償、對比度、飽和度、銳利度等的進階選項，不過基本上就我們拍攝起來的感想，其實全部都放自動，就能拍得很好了：\n\n更進階的細部設定等（如畫面中的格式化 SD 卡）則是可以在 SETTING 設定中找到：\n\n這次我們跑了很多地點來拍攝漂亮的日出日落，雖然帶的是比較專業的腳架，不過 TLC2000 超輕巧的重量，其實應該是用一些穩定的三腳架，或甚至是類似 GoPro 那樣的夾式腳架應該就可以輕鬆應付拍攝。拍攝方式就如同前面所講的那樣，基本上就定位開機構圖就可以直接按下快門拍攝了。比較需要去稍微確認的，就是你拍攝的時間會涵蓋到哪個時間範圍 — 如果只會拍攝白天的話，可以就選 Day Time；會拍到黃昏就選 Twilight；連晚上也必須拍就選 Night。這部分的其實主要影響的是最短拍攝間隔，分別會是 1s / 3s / 10s 最短間隔，基本上就是為了要讓相機可以有足夠的時間進行曝光，算是相當好理解。\n\n▲影片：Brinno 實拍實拍可以看到，Brinno 雖然稱不上畫質超高超好，但透過這個特製的高動態範圍 1080p 感光元件搭配 HDR 功能，基本上即便是用全自動拍攝，也能忠實地以縮時的方式記錄下來時間的景物變化。這種時空流動的畫面真的很讓人感動，但要真的能做到像 Brinno 系列產品這樣可以輕鬆達成，並且具備超高穩定度與可靠性，真的別家是辦不太到的，也難怪這麼多專業廠商會使用此品牌的相機來進行專業拍攝使用了。\n璉拍算是一個 Brinno 相機相當有創意的拍攝效果，這次也特別拍了一段測試。這種隔一段時間拍攝一小段影片的功能，感覺相當適合用來記錄旅途過程。我們也加了一段具備 Wi-Fi 連線能力的 TLC130 的原廠示範影片，可以參考看看其他的應用方式：\n前面寫了這麼多專業使用專業使用，各位讀者應該也很好奇到底 Brinno 的相機可以有多專業的用途吧？以下也整理幾個僅有 720p 畫質的 Brinno TLC200 Pro 所被應用的範例。剛剛開賣的 1080p HDR 的 TLC2000 也準備了個熱騰騰的工地影片。整理的範例其一是國家地理頻道來台北拍攝的北門拆除過程紀錄。根據原廠的說法，這次拍攝架設了多個角度，而且還有多部攝影機。基本上，以往如果用 DSLR 等器材，會花費的金額以及人力將不止數倍之多。透過他們的設備，則是僅需要簡單架設，定期（很久一次…）來更換電池與確認記憶卡空間，即可持續拍攝。也難怪筆者自己也有在做工程的朋友，也早就入手這款來進行拍攝了（準備用這篇勸敗他 TLC2000 了 XD）。\n\n此外，Brinno 的相機也有被知名好萊屋拍攝場景的設計師 Jacinta Leong 所使用。用來拍攝他搭建超現實場景的紀錄 — 說真的這個相機真的超適合用來做類似植物種植的紀錄還有這種裝潢工程的展示。簡單設置就能完成以往必須耗費超多心力、金錢與時間才能完成的超長時間縮時攝影記錄工作。\nTLC2000 廠房工地影片範例（記得開 1080p 啊）：\n為了讓各位更能夠掌握到底 TLC2000 有多隨身，我們也拿了同樣也具備縮時攝影功能（不過續航與易用性可遜色太多太多了）的 GoPro 來做尺寸比較。可以看到兩者的大小其實差異不大，也同樣都具備有可以做為取景參考的 LCD 螢幕：\n\n相信也有些讀者是先前就有購入 Brinno TLC 200 Pro 產品的用戶，在考慮要不要購入升級為 1080p 的 TLC2000。基本上尺寸是毋庸置疑 TLC2000 完勝，不過可以裝上 4 顆 AA 電池的 TLC200 Pro，續航方面的實力則是可以來到連續 78 天呢（間隔為 5 分鐘），重點是它的價格現在也更親民，現在只要 NT$8,990 即可入手：\n\n兩者的操控介面也略有不同：\n\n\nTLC200 Pro 另一個「特殊功能」是可以調整上下角度的機制（超帥），採用的也是與 TLC2000 相同的 Kit 鏡頭：\n既然 TLC2000 前面有著同樣可以用在專業情境，甚至該說是更適合專業使用的 TLC200 Pro。那麼，相對來講主要是進步到了 1080p HDR 的 TLC2000 到底拍攝起來與更超值的舊款機型比起來差異多大？我們也直接提供從夜晚到清晨的對比影片來給大家比較一下，可以自行判斷看看囉。\n\n\nTLC2000 對於一般使用者乃至於專業用戶而言，就是一個極其簡單的縮時攝影工具。你不需要學習艱深的技巧，也不用準備超大的硬碟與時時必須監看電量與拍攝狀態，就可以透過它輕鬆完成任何基本上是任何時間區段的縮時拍攝。雖然說功能方面是僅限於縮時，的這種專精的產品，其實才是真的可以給你簡單拍攝又可靠的選擇，在此推薦給想要嘗試享受縮時攝影拍攝樂趣的朋友 — 專業用戶就不在話下了，買就對了，這麼便宜又穩定的解決方案，根本超值。\n除了優惠價，現在預購 Brinno TLC2000 還會贈送三腳架自拍神器唷，快點我前往購買吧。官方網站◎ 本文感謝 Brinno 提供產品進行開箱測試【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 (adsbygoogle=window.adsbygoogle||[]).push({google_ad_client:\"ca-pub-9551091120417573\",enable_page_level_ads:true}); 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
        "新普去年12月、Q4營收雙響炮 ": "電池模組大廠新普（6121）公布去年12月營收，單月以及第四季分別以68.19億元、199.73億元連袂創下歷史新高紀錄，雖然今年第一季步入傳統淡季，不過新普非IT產品布局有成，除了電動自行車之外，今年資料中心備援電池訂單放量，擔綱非IT產品的成長動能，公司樂看2019年營運。新普統計，去年12月營收達68.19億元，小創歷史新高紀錄，且為連續第三個月登頂，月增0.25％、年增11.5％；累計2018年營收達645.23億元，年增10.71％；其中第四季營收以直逼200億元數字創高，季增20.3％、年增9.9％，2018年營運倒吃甘蔗，是蘋果供應鏈中少見的亮點。儘管第一季進入傳統淡季，營運將呈現季節性下滑，然新普對2019年營運仍舊樂觀，主要是電動自行車不在中美貿易戰課稅範圍，今年還有資料中心備援電池訂單加入出貨行列，非IT、非蘋的訂單仍有能見度。雖然公司對貿易戰的觀察謹慎以待，但以這個時間點來看，新普表示，中美貿易戰對公司的衝擊非常輕微。新普非IT產品進入下半年步入傳統旺季，加上美系大客戶手機電池訂單出貨暢旺，即使到12月還是難逃訂單下修影響，但是非IT產品的旺季沒有因為中美貿易戰而打折扣，激勵新普在2018年驚險的電子景氣中，營運拉尾盤，繳出一張亮麗成績單。目前非IT產品占新普營收不到2位數，今年將以12～15％為目標，尤其在資料中心的訂單加入之下，達陣機率非常高。新普2018年前三季稅後純益已達21.6億元，每股稅後純益達11.7元，以去年第四季營收持續創高，單季獲利不會低於第三季之下，新普2018年獲利樂觀。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "VHQ": "影視特效製作公司 VHQ-KY(4803-TW) 今 (11) 日公告 2 月合併營收 1.18 億元，受惠電影與網劇後製規模持續成長，營收月增 11.31%，年增 10.58%，創歷年同期新高；前 2 個月累計營收 2.23 億元，年增 10.4%。此外，目前已與 Netflix 合作，進行首部華人題材玄幻類大型網劇特效後製業務，為國際市場佈局再下一城。VHQ 表示，近期中國政府已要求電影製作方需將演員總成本降低至 4 成以下，以提高國產電影內容與影片的精緻度，預期在此政策推動下，電影後製特效占整體電影製作預算比重將明顯提升，公司可望因此受惠。而木星時代今年電視劇製作進度預計 1.5 部，可望認列 1 部電視劇營收。值得一提的是，VHQ 繼去年與 Facebook 持續合作後，今年年初在 Netflix 官方後製合作徵選中，也順利進入決選，成為其於亞洲的合作夥伴，目前 Netflix 已與 VHQ 進行首部華人題材玄幻類大型網劇的後製特效業務，全劇由美國總部主導開發，雙方已積極洽談後續合作事宜，為 VHQ 拓展國際市場再下一城。VHQ 今年將持續拓展後製團隊規模，目標明年後製特效團隊規模達 1000 人，並將積極尋求其他併購或策略聯盟等合作機會。   免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "權證星光大道－中國信託證券 晶電 VCSEL成長可期 ": "晶電（2448）VCSEL（面射型雷射）原預期去年第四季出貨，受到客戶整併影響預期需求將遞延到今年第一季，另外開發中的兩家客戶，測試送樣中，今年預期4吋VCSEL將有較明顯的成長，目前以資料通訊應用進度較快，未來3D感測、ToF、結構光的需求也跟上，晶電預期今年下半年到2020年是VCSEL成長躍進的階段。晶電去年第四季受淡季影響，加上年底客戶盤點因素，季營收季減23.41％至42.36億元，晶電去年營收203.27億元、年減19.88％，營收衰退主要受到背光、照明報價走低影響。晶電1月營收12.68億元，終結連三個月下滑，不過因年節工作天數較少，營收年減仍達32.4％，今年觀察VCSEL開發進度，受LED價格鬆動獲利將受壓抑，晶電營運面除了側重過往獲利較佳的四元、UV/IR外，就以晶成VCSEL業務較可期待，晶電主要引進環宇-KY（4991）策略夥伴進行代工業務，另外Mini LED 去年第三季已量產，期初已背光、LED看板應用為主。＊【權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎為之】中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "邑錡看旺雙業務成長   陳世哲春酒喊話挑戰營運高峰   ": "▲邑錡董事長陳世哲。（圖／邑錡提供）記者姚惠茹／台北報導邑錡（7402）今天（15日）舉辦2019年春酒晚會，董事長陳世哲致詞時表示，歷經過去十年磨劍，旗下創新ODM業務已成功接獲億元級大型ODM訂單，並看好OBM業務有望隨著物聯網應用及智能家庭帶動市占提升，今年有信心透過雙引擎帶領邑錡未來營運表現挑戰高峰。邑錡去年全年營收達5.07億元，改寫歷年次高記錄，今年1月更繳出近18個月單月營收新高的5,902萬元，表現較去年同期大幅成長80.1％，不僅受惠創新ODM業務開拓客戶基礎與提升單一訂單金額策略有成，除帶動既有主要客戶訂單穩步提升，新加入億元級美系新客戶更展現強勁備貨力道。陳世哲表示，旗下創新ODM業務持續複製「設計+製造」策略成功經驗，積極爭取ODM新訂單契機，其次，旗下Brinno自有品牌於去年底於全球眾籌平台Indiegogo成功創造超過660萬元訂單實績，再加上新款縮時攝影產品陸續上市銷售，加速產品汰舊換新需求，1月銷售額較去年同期大幅成長高達9成以上，更是未來帶動自有品牌OBM業務提升營收比重穩步向上的關鍵。▲邑錡自創「Brinno」自有品牌。（圖／記者姚惠茹攝）陳世哲回憶，為擺脫電子業產品設計普遍仿冒風險，堅持以創意、創新作自我挑戰，以期厚植品牌企業價值，選擇的是一條辛苦的道路，因此從2009年自創「Brinno」自有品牌，不走傳統電子代工，另行開闢全新的「縮時攝影」市場，從最初的設計靈感、產品研發技術、製造瓶頸克服、到市場教育，讓消費大衆了解「縮時攝影」的新概念以及廣泛的實際應用，進而創造新市場的需求。此外，今年在自有品牌OBM業務進展加速，除已完成縮時攝影產品韌體開發，推出結合Wi-Fi、Full HD以及手機影片編輯App等功能於一身的高規格縮時攝影相機，也在去年第4季陸續導入自行研發的縮時攝影IC設計晶片，不僅大幅降低生產成本、縮短新品研發時程，更大幅提高產品競爭門檻展望2019年，除看好創新ODM業務的美系新客戶在2019年ODM訂單穩健增長，充分展現億元級客戶的雄厚實力，另一方面，全力擴大Brinno品牌全球市占率，隨著品牌新款數位電子貓眼產品逐步出貨，以及去年下半年陸續推出多款縮時系列新品，有望隨著品牌宣傳帶動銷售表現逐步放量。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※邑錡（7402）今天（13日）公布2019年1月合併營收達5,902萬元，受惠創新ODM與自有品牌雙業務出貨暢旺，不僅較上月營收成長12.77％，更較去年同期的3,278萬元大幅成長80.1％，成功繳出近18個月單月營收新高的亮麗成績。\r\n2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "個股：邑錡(7402)Q1營收有望創新高，法人估全年營收成長逾30%": "縮時攝影機大廠邑錡(7402)上週五舉行2019年春酒晚會，董事長陳世哲表示，歷經過去十年磨劍，旗下創新ODM業務已成功接獲億元級大型ODM訂單，持續複製「設計+製造」策略成功經驗，積極爭取ODM新訂單契機，預估獲利增幅會優於營收。法人估，邑錡去年每股盈餘上看1.5元，今年營收成長逾30%。    邑錡自結1月合併營收達5902萬元，受惠創新ODM與自有品牌雙業務出貨暢旺，較上月成長12.77%，更較去年同期的3278萬元成長80.1%，陳世哲指出，以目前訂單來看，3月營收有機會創新高逾6000萬元，進一步推升首季營收也會寫新猷。    陳世哲表示，元月營收大增不僅受惠創新ODM業務開拓客戶基礎與提升單一訂單金額策略有成，除帶動既有主要客戶訂單穩步提升，新加入億元級美系新客戶更展現強勁備貨力道，尤其在自有品牌OBM業務受益於去年年底新款縮時攝影產品陸續推出，加速產品汰舊換新需求，1月銷售額較去年同期大幅成長高達90%以上，更是未來帶動自有品牌OBM業務提升營收比重穩步向上關鍵。    邑錡營收結構中來看，2018年ODM比重為60%，OBM為40%，今年OBM有機會突破50%，成長性來看，OBM成長較多；陳世哲表示，ODM業務除了原有教育市場大客戶之外，今年第二家億元級客戶訂單也到手並逐月出貨，推升近月營收彈升，該客戶主要將邑錡產品應用於重卡貨車的監控系統，今年訂單規模上看500萬美元。    陳世哲說，今年在自有品牌OBM業務進展可望較過去加速，除已完成縮時攝影產品韌體開發，推出結合Wi-Fi、Full HD以及手機影片編輯App等功能於一身的高規格縮時攝影相機；亦於去年第四季陸續導入自行研發的縮時攝影IC設計晶片，不僅大幅降低生產成本、縮短新品研發時程，更大幅提高產品競爭門檻，有望於今年起逐步展現效益。另一方面，邑錡亦持續優化創新ODM業務模式，在逐步納入新增億元客戶，放大創新ODM業務營收規模的同時，穩健平衡整體毛利率的表現，並積極爭取億元級新客戶訂單。    陳世哲回憶指出，為擺脫電子業產品設計普遍仿冒風險，堅持以創意、創新作自我挑戰，選擇的是一條辛苦的道路。公司於2009年自創「Brinno」自有品牌，不走傳統電子代工，另行開闢全新的「縮時攝影」市場，從最初的設計靈感、產品研發技術、製造瓶頸克服、到市場教育，讓消費大眾了解「縮時攝影」的新概念以及廣泛的實際應用，進而創造新市場的需求；從一台一台的產品推廣到如今布建了全球60多個國家的經銷網絡，不但站穩全球縮時攝影領先地位，更靠自有品牌「Brinno」把縮時攝影產品帶到世界國際舞台上發光發熱，這是「Brinno」從零到一的進步。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《文創股》Netflix添翼，VHQ": "VHQ-KY(4803)指出，今年年初在Netflix官方後製合作的徵選之中脫穎而出，最終成為亞洲合作夥伴，並已取得大型網劇特效後製業務。公司也公布2月營收達到1.18億元，年增10.58％，為歷年同期新高，主要在於公司電影及網劇的後製規模持續成長。VHQ表示，2月受惠大陸電影及網劇後製業務明顯成長帶動營收有1成的年增率，而近期大陸政府已針對演員陰陽合同事件亂象，要求電影製作方需將演員總成本降低至4成以下，以提高大陸國產電影內容及影片的精緻度，公司預期在此政策推動下，電影後製特效占整體電影製作預算比重將明顯提升，VHQ可望受惠。VHQ表示，在2018年與Facebook持續合作後，今年年初在Netflix官方後製合作的徵選之中，不論藝術創意、畫面呈現、影像構圖、編繪技術等各項指標上，都順利通過考核闖入決選，期待能藉此進一步展現VHQ對視覺特效的堅持與品質，並衍生更多的合作機會。目前Netflix已與VHQ開始進行第一部華人題材玄幻類大型網劇的特效後製業務，全劇由美國總部主導開發，雙方並已積極洽談後續合作事宜，為VHQ拓展國際市場再下一城。VHQ去年收購木星時代，今年木星時代對電視劇的預計製作進度約1.5部，並可望認列一部電視劇營收，其中電視劇若有特效應用，亦將替VHQ帶來相關後製特效收入，預估今年電視劇的製作及後製業務將可明顯挹注營收。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "營收三升股 盤面亮點 ": "4月營收密集出爐，業績題材受矚目；截至昨（7）日，大立光（3008）、全科、貿聯-KY等「營收動能向上」族群，4月營收月增率、年增率及今年前四月營收年增表現，均齊步向上成長超過一成，擷取盤面目光。\r\n隨美國道瓊期貨反彈及陸港股止穩，台股加權指數昨天一度漲百點，站回11,000點關卡，最高來到11,004點，終場以10,987點作收，漲90點，成交值略縮至1,117億元。\r\n現階段正值月初營收密集公布期，上市櫃公司接續發布今年4月營收，產業淡季是否連動影響出貨增減，進而影響營收消長，也備受市場矚目。\r\n台新投顧副總黃文清表示，台股4月營收將接續公布，加上法說會與股東會也將召開，另外，各上市櫃公司在股東會中通過的股利政策等，也會受到投資人關注。\r\n現階段大盤預期將震盪整理，未來影響台股觀察重點，在於國際股市表現，各公司營收數字與原物料行情走勢等。\r\n就基本面看，當前全球經濟景氣緩步回升，預計在營收陸續公布完畢後，市場資金也將以業績題材為操作主軸，屆時大盤也將會有較明顯多空表態。\r\n統計至昨天，在已公布4月營收個股中，有13檔無論是營收月增率、年增率或今年累計營收年增表現，均齊步向上攀升超過一成，主要分布在光學鏡片、被動元件、IC設計等電子股，傳產有生技、鋼鐵等。\r\n觀察4月營收月增率，以嘉威月增53.9%最耀眼，邑錡月增39.6%、新鉅科月增36.4%；另外，大立光、健喬、世豐、聯合再生、凱美、濱川、智寶等，營收也都較上月成長超過15%。\r\n進一步分析4月營收年增率，嘉威、新鉅科、凱美、聯合再生、邑錡等，均年增一倍以上；其他營收年增逾三成個股，還包括智寶、世豐、大立光、健喬、濱川等。\r\n統一投顧董事長黎方國指出，4月營收年增與月增率同步大幅成長個股，股價表現相對亮眼，這些具有業績題材支撐族群，在大盤震盪整理之際，將扮演抗震指標。\r\n操作上，短線投資人操作心理可能稍微保守，但趨勢看好的產業族群，成長性可望優於整體經濟，選股仍是致勝關鍵；在4月營收陸續公布的同時，盤勢短期的焦點，仍將以業績成長股為主軸。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "億元級大客戶加入！邑錡4月營收翻倍  創歷史新高  ": "爆億元級大客戶加入！邑錡4月營收翻倍，創歷史新高（記者陳梅英攝）〔記者陳梅英／台北報導〕受惠於大客戶出貨，縮時攝影機大廠邑錡（7402）4月合併營收7647萬元，年增120.9%，創單月歷史新高，累計前4月合併營收達2.37億元，年成長67.8％。邑錡表示，今年以來整體營收表現保持高雙位數成長動能，主要是億元級大客戶加入，帶動邑錡創新ODM銷售較去年同期大增194.6%，加上第1季部分遞延訂單陸續恢復出貨所至。在自有品牌OBM業務方面，邑錡推出縮時攝影及數位智能貓眼等新款系列，其中，「賦能系列」縮時攝影產品、建築應用領域的強棒組合包「三合一工程記錄專用套組」陸續於歐美等地區取得良好銷售表現，隨著Brinno品牌於全球知名度的提升，今年前4月Brinno品牌前3大經銷商營收佔OBM業務比重由去年同期的4成逐步提升至近5成，全球經銷通路結構進一步優化，更有助於OBM業務訂單能見度。展望第2季，邑錡看好旗下雙業務在新客戶、新產品效益的持續發酵、升溫，有助於整體營運表現的強勁動能。目前除創新ODM業務目前在手訂單無虞，有機會推升整體業務銷售表現更上層樓外，並將持續擴大自有品牌OBM業務，包括深耕建築工業市場，積極推動汰舊換新商機，開發縮時攝影多元應用新領域。邑錡並規劃於5月8日至5月10日參加2019年台北國際安全科技應用博覽會 （Secutech 2019），現場展出三合一工程記錄專用套組、以及智慧家庭應用的高階智慧防盜電子貓眼- 雙螢（Brinno DUO）、戶外安防縮時感應相機等，以期帶動未來良好銷售表現。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "瑞昱、貿聯": "\n美中貿易戰隨美國總統川普放話將提高現行對中國2,000億美元商品的關稅之際，市場擔心上市櫃公司基本面變化，其中，截至目前為止，瑞昱（2379）、貿聯-KY等16家公司，4月營收率先交出歷史新高的佳績。\n截至目前為止，已有台塑四寶等361家公司率先公布4月營收，其中，世豐、智寶、瑞昱、研華、友通、信邦、聯詠、泰碩、晶睿、貿聯-KY、鐿鈦、瑞智、元翎、凱美、邑錡與矽創等16家寫下歷史新高，並以電子股最多。\n台新投顧副總黃文清指出，瑞昱2019年成長動能來自於Wi-Fi規格走向11ac與標案市佔提升，搭配藍芽耳機SoC出貨全年貢獻營收近雙位數。\n信邦方面，市場預期營運逐季增溫，汽車、醫療及綠能產品動能最佳，其次為工業產品，通訊產品維持小幅成長，產品組合轉佳，毛利率將維持高檔。\n貿聯-KY方面，2019年成長動能來自於IT客戶的Docking產品、Tesla Model 3量產、家電產品及工控相關的半導體設備線材，第2季各大產品線需求陸續回溫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "和大4月營收近3個月高點 握多家電動車訂單 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n和大4月營收近3個月高點 握多家電動車訂單\n\n\n                                        中央社                                         - \n\n2019-05-10 09:08:51\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者鍾榮峰台北10日電）汽車傳動系統製造廠和大自結4月合併營收新台幣5.09億元，是近3個月高點，也是歷史同期第3高。和大已掌握多家電動車客戶訂單。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n和大自結4月合併營收5.09億元，較3月5.02億元成長1.43%，比去年同期6.04億元減少15.63%。法人指出，和大4月營收是近3個月高點，也是歷史同期第3高。\n累計今年前4月和大自結合併營收19.89億元，較去年同期23.72億元減少16.13%。\n和大指出，前4月合併營收衰退主要是受到中美貿易戰高額關稅及美洲客戶去化庫存影響，預估下半年業績將重新挑戰高點。\n在電動車布局，和大深耕電動車廠減速機構設計和齒輪傳動系統，看好未來綠能電動車是主流市場，和大目前手中已握有多筆來自中國大陸、歐洲、韓國、美洲等電動車新研發量產訂單。\n在產能布局，和大5月將提出嘉義大埔美精密機械園區和大三期廠房新建建照申請，增設自動化AI智能產線，規劃2020年投產出貨。（編輯：郭萍英）1080510\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者鍾榮峰台北10日電）汽車傳動系統製造廠和大自結4月合併營收新台幣5.09億元，是近3個月高點，也是歷史同期第3高。和大已掌握多家電動車客戶訂單。和大自結4月合併營收5.09億元，較3月5.02億元成長1.43%，比去年同期6.04億元減少15.63%。法人指出，和大4月營收是近3個月高點，也是歷史同期第3高。累計今年前4月和大自結合併營收19.89億元，較去年同期23.72億元減少16.13%。和大指出，前4月合併營收衰退主要是受到中美貿易戰高額關稅及美洲客戶去化庫存影響，預估下半年業績將重新挑戰高點。在電動車布局，和大深耕電動車廠減速機構設計和齒輪傳動系統，看好未來綠能電動車是主流市場，和大目前手中已握有多筆來自中國大陸、歐洲、韓國、美洲等電動車新研發量產訂單。在產能布局，和大5月將提出嘉義大埔美精密機械園區和大三期廠房新建建照申請，增設自動化AI智能產線，規劃2020年投產出貨。（編輯：郭萍英）1080510",
        "邑錡挾創新ODM業務挹注 有利未來 3": "縮時攝影機廠邑錡 (7402-TW) 在遞延的 ODM 訂單挹注下，4 月營收以 7647 萬元創新高，董事長陳世哲今 (24) 日指出，邑錡以創新 ODM 業務鎖定高附加價值利基市場，並且以「產品設計」、「製造量產」能量，將有助於與國際客戶端更緊密的合作模式開展。陳世哲今天在 OTC 的法人說明會中強調，在 ODM 業務發展的態勢下，有利於邑錡未來 3-5 年營收以倍數成長，獲利成長幅度也將會更大，而目前 ODM 業務端不受到中美貿易戰的影響。同時，在自有品牌業務方面，邑錡以科技創新技術，結合影像軟體及電池硬體技術，開發各項新產品，邑錡因積極完善縮時攝影及數位智能貓眼等新款系列，且不斷擴大縮時攝影技術應用領域，並同步強化全球經銷「實體＋電商」通路布局與品牌行銷推廣，目前產品在超過 60 個國家建置 72 個活躍的經銷商，品牌知名度大幅提升，逐漸站穩縮時攝影品牌第一。邑錡 2019 年首季營收為 1.61 億元，創歷年同期新高，季增 4.4%，年增 50.58%，第 1 季稅後純益為 802 萬元，單季每股純益 0.36 元，而邑錡的 4 月營收再以 7647 萬元創新高。邑錡受惠於新款縮時攝影產品推出、建築應用領域的強棒組合包「三合一工程記錄專用套組」陸續於歐美等地區取得良好銷售表現，邑錡旗下 Brinno 品牌於全球知名度的提升，今年前 4 月 Brinno 品牌前三大經銷商營收占 OBM 業務比重由去年同期的 40% 逐步提升至近 50%，全球經銷通路結構進一步優化，更有助於 OBM 業務訂單能見度的提高。",
        "邑錡雙引擎 4月營收攻高 ": "\n邑錡（7402）今（2019）年以來整體營收維持雙位數成長動能，主要原因在於創新ODM業務營收規模放大，自有品牌業務積極擴張全球，展望第二季，邑錡表示，旗下雙業務在新客戶、新產品效益發酵、升溫帶動下，將正面挹注整體營運表現。\r\n邑錡近年積極調整營運體質，ODM、OBM業務持續成長，4月營收7,646.9萬元，創單月歷史新高，月增39.7%，年增120.9%；累計今年前四月合併營收2.4億元，亦較去年同期成長67.8%。\r\n邑錡指出，ODM業務營收隨著大型億元級客戶加入而同步放大，加上第一季部分遞延訂單已陸續恢復出貨，帶動4月創新ODM業務銷售較去年同期大增194.6%。\r\n邑錡拿下美系貨卡行車記錄器億元級客戶，法人指出，邑錡也拿下加密傳輸設備商訂單，雖然初期少量出貨，若未來穩定放量，訂單表現可望逐步追上億元級客戶訂單表現。\r\n自有品牌OBM業務方面，邑錡說，公司搶攻縮時攝影、數位智能貓眼等新款系列，擴大縮時攝影技術應用領域，並同步強化全球經銷通路布局，隨著自有品牌Brinno品牌全球知名度提升，今年前四月Brinno品牌前三大經銷商營收占OBM業務比重，由去年同期四成逐步提升至近五成。\n\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  ",
        "《股利": "縮時攝影機廠邑錡(7402)股東會決議每股配發現金股息1.2元，並完成董監事改選。邑錡2018年合併營收達5.08億元，受惠旗下自有品牌OBM業務持續進行產品升級與新產品研發，以及創新ODM業務採取優化客戶結構與落實全方位加值服務，帶動整體營運體質優化，稅後盈餘為3183萬元，較2017年大幅成長98.4%，每股盈餘為1.43元。邑錡表示，公司持續發揮創新ODM業務穩定挹注營運現金流入，有助於同步發展自有品牌Brinno擴大品牌全球市場占有率表現等競爭優勢，除2018年受惠開拓創新ODM業務客戶、提升單一訂單金額策略有成，帶動2018年創新ODM業務銷售表現較前一年成長4.3%。　另一方面，自有品牌OBM業務亦持續推出升級版縮時攝影、數位電子貓眼等新品上市，並積極開拓縮時攝影多元應用領域，帶動銷售表現逐步放量，加上營業費用控管得宜，2018年毛利率與營業利益率分別提升至31.4%、6.8%水準，創造整體營運獲利之精進。今天股東會亦進行全面改選董事(含獨立董事)，依公司章程規定，票選出董事七席(含獨立董事三席)，新當選之董事包括陳世哲、曲紹麟、陳建志、陳俊成，三席獨立董事則由陳冠旗、許經偉及李曉林。展望2019年，邑錡看好旗下雙業務在新客戶、新產品效益的持續發酵，尤其今年首季創新ODM與自有品牌 OBM業務雙雙告捷加持下，今年第1季合併營收達1.61億元，年增50.6%，稅後盈餘為802萬元，年成長573%，每股盈餘為0.36元。邑錡強調，除創新ODM業務目前在手訂單無虞，有機會推升整體業務銷售表現更上層樓，再加上持續擴大自有品牌OBM業務銷售表現，深耕建築工業市場，積極推動市場汰舊換新商機，並陸續拓展縮時攝影多元應用需求開發，且規劃今年第四季陸續導入自行研發的縮時攝影IC設計晶片，有助於降低生產成本、縮短新品研發時程，更大幅提高產品競爭門檻，皆有望帶動未來營運，繳出逐季成長之良好動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈台北國際電腦展〉邑錡新配件上場 縮時攝影機有更多情境應用 ": "縮時攝影機製造商邑錡 (7402-TW) 今年業務成長兩大主軸，鎖定自有品牌產品銷售推動，及創新 ODM 產品開發，並積極推動縮時攝影技術，延伸在不同領域上。邑錡的縮時攝影產品，過去多應用建築上，公司在今 (28) 日起展開的台北國際電腦展中，展示應用在藝術、手作工藝領域等縮時原創作品，並推出自主開發的輔助配套多功能脚架。邑錡旗下 Brinno 品牌，在今年夏天將推出全新「創意縮影套件」，其中「賦能」系列產品，具電池續航力及高清影像技術，配套脚架靈活捕捉任何拍攝視角，協助展現創作過程的完整記錄。邑錡表示，除縮時攝影機的功能展示之外，並展出合作工坊的展會施工、西點烘焙、手工皂製作、美甲、多肉植物、乾燥花圈等手作工藝等縮時短片。邑錡今年自有品牌業務進展將較往年銷售加速去加速，除已完成縮時攝影產品韌體開發，推出結合 Wi-Fi、Full HD 以及手機影片編輯 App 等功能於一身的高規格縮時攝影相機，更著眼於智慧居家安控趨勢明確，有望挹注自有品牌數位電子貓眼良好銷售環境。邑錡 2019 年首季稅後純益為 802 萬元，單季每股純益 0.36 元，邑錡 4 月營收更以 7647 萬元創新高。邑錡也正同步優化全球品牌經銷結構，透過超過 70 個經銷代理銷售全球各地，除深耕建築工業市場，積極推動市場汰舊換新商機，並陸續拓展縮時攝影多元應用需求開發。",
        "16檔4月營收 攻頂 ": "受到美中貿易談判雜音不斷，本周台股大起大落，業績出色個股可望撐盤。據統計，截至昨（7）日晚間為止，已有世豐、邑錡、瑞昱、貿聯-KY等16檔個股公布4月營收創歷史新高。\r\n在這些個股中，以光電股邑錡股價表現最強勁，4月營收比去年同期大幅成長120%以上，股價5月以來大漲14.8%，遠優於大盤同期間不到0.2%的漲幅。瑞昱4月營收比去年同期成長近三成，5月以來股價上漲11.2%。貿聯4月營收比去年同期成長14.5%，5月以來獲法人買超1,300張，股價漲約4%。\r\n其他4月營收創歷史新高的個股還包括世豐、智寶、研華、友通、信邦、聯詠、泰碩、晶睿、鐿鈦、瑞智、元翎、凱美、矽創等。\r\n這些營收創新高的個股主要仍集中在電子股，其中，IC設計族群指標股瑞昱、聯詠、矽創等4月營收同步創高，昨日不但本身股價走強，也帶動類股有不錯表現。尤其瑞昱第2季展望強，股價更是連紅三天，創歷史新高，不受貿易戰影響。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "台北國際電腦展 桃園智慧新創館吸睛 ": "2019台北國際電腦展（Computex）盛大登場，桃園市政府青年事務局攜手龍華科技大學等桃園30組新創團隊，聯合打造桃園智慧新創館，成為Computex 創立的InnoVEX國際新創特展會場矚目焦點。由Computex創立的InnoVEX國際新創展示平台，今年共有24個國家與會，467家新創廠商參展，較去年成長20％，規模再創新高，也成為科技新創與全球買主、投資者、製造商媒合的國際新創盛會。今年由桃園市青年事務局領軍青創指揮部、安東青創基地、新明青創基地、龍華科技大學、中央大學、中原大學、元智大學等9所大學，在InnoVEX國際新創特展現場陳展作品，期盼藉由在InnoVEX 的高規格能見度，促成桃園新創團隊與國際接軌與交流機會。龍華科大於今年首度承接安東青創基地營運，目前已有多組龍華學生創業團隊進駐，現場展示包括「智能科技發展研究室」的仿寫機械手臂控制系統、「簡單創意簡單生活」的無限擴充性軟質組合插座、「亮精靈」的智能開關、「創式科技有限公司」的摺疊式3D列印機，以及「四合院VR」體感遊戲等。梁志雄師生團隊「四合院VR」體感遊戲，是以台灣傳統建築四合院作為遊戲場景，透過虛擬實境頭戴顯示裝置，讓玩家以第一人稱形式扮演一位法力高強的道士，手持法器前往荒廢已久的四合院內斬妖除魔，並能透過《四合院VR-無盡深淵》探索及觀看傳統建築四合院文化。玩家可盡情享受戰鬥與生存刺激感，最受到現場觀眾歡迎，(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "旺house》品牌建商品質穩定 支撐強勁，帶頭起漲 ": "把房子蓋好，是每一間建設公司都有的想法。但是，為什麼經過一段時間的考驗，市場就會對不同建案出現不同評價？差別就在於建設公司的專業度、執行力以及專注細節的程度，這些特質的累積，就成為了品牌的差距。品牌優勢的建立，向來需要長時間一點一點的累積。品牌建商要投資興建一個建案，一定會從買地、規劃、設計、施工到售後服務，每一個環節一再琢磨、層層把關。品牌建商口碑佳、選地眼光精準，多鎖定潛力區段推案，無畏房市景氣起伏，個案不但市場支撐性強、也有帶動起漲的指標作用，對於購屋者來說，都是穩定的保障。房地產自住市場穩定，自住客層購屋不會只關注價格，建設公司的品牌信譽也是自住客的主要考量。深耕台中八期的登陽建設，從選地、規劃、施工，售後服務，逾20年始終秉持「精雕細琢、一絲不茍」的原則精益求精。「登陽慕悅」位於文心南七路、近豐富路口，基地面積約287坪、規劃55、56坪3房，周邊豐樂公園、豐富公園、南苑公園等大型公園圍繞；鄰近秀泰廣場、COSTCO、迪卡儂等大型購物商場，生活機能成熟，尤其距離捷運綠線G12站僅約350公尺，未來發展受到期待。成立逾46年，營建股王上市建商長虹建設插旗台中第一個建案「長虹天擎」，甫一推出即受到市場矚目。位在梧棲區的「長虹天擎」基地總面積超過2000坪，規劃最高達24樓，不但是區域內唯一通過結構外審的指標個案、也是區域最高住宅建物。該案位於大仁路、大勇南路口，距新開幕的三井OUTLET，約5分鐘車程，全案規劃為A、B、C共計3棟建物、28~50坪產品，開價每坪17~20萬元，也是長虹建設首度興建單價1字頭住宅，其地標意義，在當地引起很大迴響。十大建商「豐邑機構」以「經營多角化、營建專業化、人才多元化、管理神性化、服務知性化」為經營理念，長年穩定的推案量，在市場上持續受到消費者肯定，近期推出的「浩瀚MVP」、「豐邑菁科城」、「豐邑大境豐藝」各有特色，受惠於品牌優勢，吸引不同族群客層前來看屋。「浩瀚MVP」位於東區精武商圈正核心，基地面積1443坪，規劃地上24層、地下4層高抗震結構，3~4房產品也是東區第一高樓。該案往東3分鐘可達74號道、往西3分鐘抵捷運站、6分鐘可達東區三井OUTLET、秀泰影城、一中商圈、中友百貨，18分鐘直達高鐵站，交通便利、機能成熟也是主要特色。「豐邑菁科城」位在南屯區春安路與春安二街，基地面積2580坪，地上24層、地下5層，26~40坪、2~3房，休閒公設應有盡有 。鄰近生活機能成熟、學區完整，交通上近高鐵、74號、西濱、雙國道，經五權西路、向上路、永春路，也可直抵七期、八期繁華生活圈。尤其鄰近匯集台中精密科技創新園區、台中工業區、文山工業區、台中科學園區，中部科技縱谷約10萬就業菁英，支撐強勁買盤。鎖定換屋族群的「豐邑大境豐藝」則是位在向上路、詠春東七路上，地處單元三核心區域，基地1238坪，規劃地上22層、地下3層，49~116坪新古典列柱地標，生活上匯聚向上路、公益路、黎明路、南屯商圈，交通上，除了烏日高鐵站便利南來北往，國道 1 號、74 號線、特3號串起新生活軸心線。住家戶數84戶、4戶店面，每坪開價47~56萬元，公園首席視野、低建蔽，高綠覆率，許多追著品牌建商的客戶慕名前往。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "邑錡雙引擎點火 看旺 ": "縮時攝影機大廠邑錡（7402）昨（26）日表示，看好旗下雙業務新客戶、新產品效益持續發酵，創新ODM業務目前在手訂單無虞，且旗下Brinno自有品牌持續擴大業務銷售，規劃今年第4季陸續導入自行研發的縮時攝影IC設計晶片，有助降低生產成本、縮短新品研發時程，大幅提高產品競爭門檻，有望帶動未來營運繳出逐季成長成績單。\r\n邑錡昨天召開股東會，通過去年度盈餘每股配發現金股利1.2元，配發率83.92%，以昨天股價50元估計，殖利率2.4%。昨天會中同時全面改選，新任董事包括陳世哲、曲紹麟、陳建志、陳俊成，另三席獨立董事為陳冠旗、許經偉及李曉林。\r\n受惠ODM及OBM業務雙引擎點火，邑錡5月合併營收6,123萬元，為同期新高，年增58.9％、月減19.9%。累計今年前五月合併營收2.99億元，年增65.9％。\r\n邑錡表示，公司持續發揮創新ODM業務穩定挹注營運現金流入，有助於同步發展自有品牌Brinno擴大品牌全球市場占有率等競爭優勢，2018年毛利率與營業利益率分別提升至31.4％、6.8％。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n"
    },
    "Q3": {
        "唐榮活化資產 拚績效 ": "唐榮（2035）總經理張仲傑表示，國際政經情勢對不銹鋼產業不利，台灣更面臨不銹鋼巨擘青山集團的產銷壓力，唐榮將加強活化資產、降低營運成本，提升經營績效。\r\n張仲傑說，大環境景氣不佳，經營團隊需要努力任事，就怕做得不夠好所以要更認真，共同為唐榮打拚。\r\n法人指出，公股控制的唐榮營運績效有待提升，其董事長人選長期都是代理性質，為什麼一家公股企業的董事長派不出來？已經引起業界議論，政府應正視。5日唐榮收盤38.5元，跌0.25元。\r\n唐榮主管表示，國際鎳金屬原料價格起伏不定，而且變化劇烈，對不銹鋼價影響深遠，市場交易秩序不穩定，衝擊買家信心。\r\n另一方面，由於受到印尼青山集團低價不銹鋼料源衝擊，凸顯台灣煉鋼成本上漲，但產品售價卻無法適度反映，雙重夾擊下，唐榮營運虧損的現象難以化解。\r\n展望下半年，唐榮第2季營運仍然不理想，預期第3季鎳價仍處於低點，若能在第4季傳統旺季前景氣好轉，或有機會改善。面對艱困環境，唐榮將活化閒置資產、降低營運成本，未來展望保守。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《生醫股》保瑞代工、經銷都給力，8月營收為歷史次高 ": "保瑞藥業(6472)8月營收為新台幣1.69億元，月增62.2%，年增37.53%，為營收歷史次高的好成績。保瑞表示，8月營收表現亮眼的原因在於代工跟宇泰欣的部分皆有持續成長，因此帶動8月營收動能強勁；長期來看，代工訂單穩定，經銷佈點也見成效，公司對於未來營運表現樂觀看待。在代工部分，近年來全球藥品受到降價壓力的影響，導致有越來越多生技業者把製藥外包，而保瑞就是領先台灣業界的CDMO（委託研發暨生產服務）業者，尤其在去年保瑞收購益邦後，更成為全台出口美國規模最大的製藥公司，約占台灣每年出口藥品比例的12%。法人分析，在全球製藥委託代工趨勢越來越盛行的狀況下，CDMO相關業務可望持續支持保瑞營收穩定成長。加上保瑞的PIC/S GMP生產廠通過美國FDA與英國MHRA（英國食品與醫療產品監管署）認證，在品質穩定的狀況下，可持續出貨歐美等地，鞏固代工收入。至於經銷部分，保瑞子公司宇泰欣在通路布局上相當齊全，包括屈臣氏、康是美這兩家全台最大的藥妝連鎖業者也都是其合作對象。宇泰欣在4月和法國大藥廠布瓦宏簽約，全權負責台灣地區布瓦宏產品獨家行銷業務後，7月開始山金車&金盞花外用系列產品已經上架販售，截至目前為止銷售狀況相當亮眼；而主打順勢療法的產品也將在今年底配合秋冬季節上架，市場預期同樣能繳出漂亮的成績單。根據統計，台灣2016年有18億美元的成藥市場，預估到2021年底市場規模可望成長到24億美元，年複合成長率高達5.8%。而宇泰欣目前主要合作對象日本第三大藥妝公司-SSP、日本第四大製藥公司-衛采、全球最大順勢療法產品製造商-布瓦宏都是OTC藥品領域的佼佼者；因此，宇泰欣代理的產品在通路上具有相對優勢，未來發展性極佳。保瑞日前取得TFDA核准，用於治療早、中、後期帕金森氏症的品牌藥瑞多寧(Numient)，預計第四季開始販售；該產品是屬於長效型療效膠囊，目前台灣每年約有10萬名帕金森氏症的病患，約有新台幣10億元的市場規模。從上述營運動能來看，保瑞往後的訂單有機會持續穩定成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》光學鏡頭前景亮，光學族群填息均達陣": "【時報記者張漢綺台北報導】光學鏡頭應用日益廣泛，且美股止跌反彈，股王—大立光 (3008) 今天盤中股價強勢走高，一度攻抵3900元，順利完成填息，累計今年已除息的光學個股均已順利完成填息。中美及日韓貿易戰造成全球股市震盪劇烈，大立光亦因遭逢外資減碼賣壓近期股價弱勢，6日除息更一度因美股大跌、台股重挫跳空開低呈現貼息，所幸逢低買盤進場，昨天只差3元完成一日填息的大立光終於在今天順利完成填息。受惠於智慧型手機及車載等多鏡頭趨勢，以及光學鏡頭應用日益廣泛，今年光學元件個股除息表現都不錯，已除息的大立光、玉晶光 (3406) 、亞光 (3019) 及邑錡 (7402) 均已順利填息。隨著傳統旺季來臨，大立光及亞光7月合併營收同步攀高，其中亞光7月合併營收為17.58億元，月增3.4%，年增0.2%，為11個月來高點，累計前7月合併營收為109.35億元，年成長0.35%。縮時攝影機廠—邑錡7月合併營收4482萬元，較去年同月3982萬元成長12.57%，為歷年同月新高，累計1至7月合併營收3.88億元，較去年同期成長46.93%。邑錡表示，7月營收成長，主要受惠創新ODM業務擴大客戶基礎、單一接單金額提升等重要策略執行效益顯現，整體出貨表現於主要客戶Vernier、Flir System等備貨力道升溫並同步放量。展望第3季，邑錡表示，看好旗下雙業務在新客戶、新產品效益的持續發酵，整體營運可望逐季成長；除創新ODM業務目前在手訂單無虞，持續挖掘更多創新ODM業務客戶，有望創造新一波銷售成長動能，與此同時，邑錡持續擴大Brinno品牌全球市占率表現，深耕建 築工業縮時攝影市場，亦積極拓展縮時攝影多元應用需求開發，以及數位電子貓眼產品於智慧居家安控市場銷售表現，有望帶動未來營運良好銷售動能。",
        "環宇保守看市況 ": "環宇-KY（4991）昨（28）日參加櫃買中心法說會，副總經理余有崇表示，公司預期本季營運將優於上季，下半年會比上半年出色，但礙於美中貿易戰變數多，客戶目前拉貨力道相對謹慎，市場動態仍偏保守。\r\n余有崇表示，美中貿易戰讓客戶們都相當謹慎，避免庫存風險提高，因此在拉貨部分就比較不會太積極，5G確實是未來產業趨勢，只是在渾沌不明的市場中，包括客戶、供應商都只能步步為營，小心為上。\r\n環宇長期專注在立基型市場，旗下射頻元件主要應用於基地台、WiFi物聯網產品、航太及國防工業；光電元件則以資料中心、光纖到府及基地台等。\r\n環宇今年上半年每股純益1.18元，較去年同期的2.22元衰退；余有崇強調，下半年營運表現會比上半年好，但基於客戶偏保守，因此無法太過樂觀，將持審慎保守的態度應對下半年市場變化。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "代工+經銷布局有成 保瑞8月營收1.69億 寫歷史次高 ": "保瑞藥業 (6472-TW) 受惠代工業務及子公司宇泰欣在通路布局有成，8 月營收 1.69 億元，創歷史單月次高，月增 62.2%，年增 37.53%。展望後市，保瑞表示，目前代工訂單出貨歐美地區穩定，且第 4 季將有新品上市，可為營運添新動能，今年業績樂觀看待，法人表示，利多激勵下，保瑞營運將逐季增溫，今年全年可望賺 1 股本。保瑞 8 月營收 1.69 億元，創歷史單月次高，月增 62.2%，年增 37.53%；累積前 8 個月營收 10.26 億元，年增 18.7%。保瑞聚焦代工、經銷及銷售等 3 大領域，代工業務方面，保瑞表示，去年收購益邦製藥後，成為全台出口至美國最大的製藥公司，約占台灣每年出口製藥的 12%，加上近年委託研發暨生產服務 (CDMO) 越來越盛行，營收也將持續穩定成長。經銷方面，保瑞子公司宇泰欣目前已與多家國際製藥商合作，且日前與法國藥廠布瓦鴻簽約，除負責台灣地區產品銷售外，今年底前也將有新品推出，為後續營運添新動能。保瑞表示，旗下瑞多寧 (Numient) 緩釋膠囊，日前取得台灣衛福部 (TFDA) 核准，該產品用於治療早、中、後期帕金森氏症，屬於長效型療效膠囊，預計今年第 4 季上市，要搶攻 10 億元商機。",
        "4年漲9次爆危機 老牌滷肉飯靠這招能贏回來？  ": "4年內鬍鬚張調漲產品達9次7月16日，台灣最大滷肉飯連鎖店「鬍鬚張」宣布，要用科技來賣滷肉飯。未來，在門市，消費者可用智慧點餐機，或由店員的平板來點餐。吃完飯後，可用手機支付，累積消費點數。消費者也可用App點外帶餐點，選購粹魯便利包等商品。過去幾年，鬍鬚張宣稱因原物料和薪資上漲，4年內調價產品9次，引發品牌危機風波。如今，它打造「智慧滷肉飯」，能重拾消費者信心嗎？商周專訪這天，今年64歲的鬍鬚張董事長張永昌，正在跟年輕員工學習如何操作智慧點餐機。「我們要努力擺脫路邊攤的印象，提升層級。」他說。營收因展店、外送成長但毛利率反降，面臨卡關事實上，成立近一甲子的鬍鬚張，從夜市小攤起家，躋身連鎖企業，卻在邁向百家店之際，遇上成長瓶頸。鬍鬚張去年營收15億8千萬元，營收雖因展店而成長，不過張永昌坦言，近2年獲利表現不如預期。它國內外的拓點版圖，雙雙面臨卡關。鬍鬚張在2000年進軍日本，目前僅兩家店；在國內，台北起家的鬍鬚張，近年想靠進駐百貨美食街，做為打開南部市場的跳板，但自認不敵日韓品牌，光是調整產品組合就達5次，成績仍未起。在這段期間，鬍鬚張大力發展外送與外帶生意，以維持營收。鬍鬚張至今6成營收來自外帶和外送，其中與外送平台合作的業績不斷拉升，每月有近9百萬元營收來自外送。然而，對鬍鬚張而言，外送即便能衝高營收、贏得新顧客，但外送平台的抽成達35％，毛利率遠比內用低。這還讓獲利結構出現問題。目前鬍鬚張的人力成本達41％，比同業多10個百分點。鬍鬚張總經理向文章解釋，即便以中央工廠生產滷肉等，但白飯和青菜是在門市現做，一家30坪門市，需要近40名員工。若外送比率持續提升，毛利率降低，對獲利力將形成不小壓力。「導入智慧餐飲，就是要強化我們的承受力，避免再度陷入調價風波。」向文章不諱言。打造智慧點餐、精簡品項降低等餐時間，提高滿意度面對難關，鬍鬚張這2年耗資2千5百萬元，相當於2年淨利潤，開始數位轉型。一方面導入智慧點餐系統，更換POS機器；另一方面經營會員App。不過在門市端，初期就遭到內部員工的強烈反彈。「抱怨很多，連店長都說，能不能給他舊機器就好……，」向文章頭痛的說，鬍鬚張大量聘用二度就業的中年人士，40歲以上的員工達2成，面對新科技，有極大心理障礙。「以前服務生是在店內大聲唱單，常常嚇到顧客，那現在服務生不喊了，廚房人員要看螢幕，他們就說，那字太小了，看不到啊！」他說。「這也沒辦法，只能溝通啦！」張永昌解釋，數位化的同時，鬍鬚張還花了半年重新設計菜單，破天荒精簡菜色。比如，11項的主菜，減去4項，便當從60多項，砍掉了將近2/3。這難道不會遭到顧客反彈？「以前一個盒子，有好幾種菜色，花樣多，但也把自己的教育訓練門檻拉很高。」張永昌認為，鬍鬚張是中式速食，追求效率和速度，平均15分鐘就能翻桌。改變菜單後，將減少15％到20％的產品製程時間，讓品質更穩定，能降低顧客的等待時間，增加滿意度，吸引更多人上門。不過，欣葉集團執行董事李鴻鈞提醒，這些年鬍鬚張為了優化營運，選擇調漲產品，如今降低人力、精簡品項，也得留意顧客的觀感。「若是過於強調數字和成本效率，得更謹慎拿捏其中分寸。」早在2009年，鬍鬚張用實體卡片經營會員，表面上有13萬名，但具有消費行為紀錄的會員，僅有5萬人。過去10多年，鬍鬚張歷經3次的資訊系統轉換，然而當時評估過程有落差，在系統轉換期間，資料無法有效融合，這讓會員經營多年來窒礙難行。但現在，卻是勢在必行。其實，每個商業抉擇，背後都會付出環環相扣的代價。當年，鬍鬚張決心漲價反映成本，就要承擔消費者反彈的代價；之後，與外送平台合作以維持營收，就得解決獲利率降低的問題；它再選擇以數位科技去控制成本，就要更進一步去改變內部運作結構。台灣服務業發展協會總顧問李培芬認為，滷肉飯的消費頻次高，是剛性需求商品，有條件做會員經營，這是其優勢。接下來，最考驗鬍鬚張的，除了內部轉型是否跟得上外，還有，當我們忙著解決環環相扣的問題時，最終出來的答案，是否真是消費者最需要的？而這才是最重要，但也最常被大家輕忽的議題。※本文刊登於《商業周刊》1653期，由商業周刊授權刊載，未經同意禁止轉載。【延伸閱讀】(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》今年獲利可望大躍進，邑錡完成填息 ": "縮時攝影機廠—邑錡(7402)因旗下OBM及ODM雙業務新客戶及新產品效益發酵，第2季合併營收為1.8269億元，季增14.18%，邑錡董事長陳世哲表示，今年業績可望較去年大幅成長，獲利可望大躍進，今天盤中股價強勢走高，順利完成填息。邑錡以「設計+製造量產」ODM業務模式，培植潛在億元級客戶契機，並優化合作生產供應鏈管理，帶動整體產能稼動率上升，展現經濟規模效益，加上自有品牌OBM業務在新款TLC賦能系列縮時攝影與配件套組上市銷售表現持續攀升，反應在邑錡業績上，邑錡第2季合併營收為1.8269億元，季增14.18%，累計上半年合併營收為3.43億元，年成長53.02%。在Brinno自有品牌方面，邑錡除持續擴大業務銷售，亦規劃今年第4季將陸續導入自行研發的縮時攝影IC設計晶片，有助於降低生產成本、縮短新品研發時程，並大幅提高產品競爭門檻，進而帶動未來營運逐季成長。看好旗下雙業務在新客戶、新產品效益的持續發酵，邑錡預估，整體營運可望逐季成長；陳世哲表示，今年業績可望較去年大幅成長，獲利可望大躍進。邑錡今天除息，每股配息1.2元，盤中股價大漲，順利完成填息。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "邑錡縮時攝影機擴大出貨 下半年營收逐季走升 ": "縮時攝影機大廠邑錡 (7402-TW) 今 (5) 日公布 7 月營收達 4482 萬元，月減 0.41%，年增 12.57%；累計前 7 月營收 3.88 億元，年增率 46.93%，邑錡加速縮時攝影、數位電子貓眼及相關週邊產品上市速度，法人估，今年營收將呈現逐季走旺走勢。邑錡 7 月營收成長，主要受惠創新 ODM 業務擴大客戶基礎、單一接單金額提升等效益顯現帶動，整體出貨表現在於主要客戶 Vernier、Flir System 等備貨力道升溫與放量，透過與合作供應商將產品進入量產階段的 ODM 業務模式，有效降低品牌大廠研發投入費用及克服產品量產瓶頸。邑錡認為，國際品牌持續追求產品多功能整合研發趨勢、全球產業受美中貿易戰因素影響，可望挹注創新 ODM 業務良好條件及品牌客戶轉單效益。此外，邑錡近年積極放大自有品牌 OBM 業務營收規模，擴大 Brinno 品牌全球市占率提升，不僅加速縮時攝影、數位電子貓眼及相關週邊產品上市銷售時程，透過全球專業電子、建築等展會參展提升品牌知名度，今年也強化 Brinno 品牌於全球經銷通路產品教育訓練，並擬訂因地制宜行銷活動，隨著品牌知名度提升、將有機會為自有品牌 OBM 創造良好動能。展望 2019 年第 3 季，邑錡看好旗下雙業務在新客戶、新產品效益發酵、升溫帶動下，整體營運可望逐季成長，除創新 ODM 業務目前在手訂單無虞，邑錡持續擴大 Brinno 品牌全球市占率。",
        "《電子零件》掃地機器人＋按摩椅挹注，詠昇H2獲利躍進 ": "智慧家電需求強勁，詠昇電子(6418)從掃地機器人組裝跨入自有品牌，推出「保馳潔」掃地機器人，並於9月開始在通路端販賣，公司新切入的按摩椅機心滾軸亦將在9月底通過認證，10月開始接單，在新產品佈局發酵下，詠昇下半年業績可望擺脫上半年谷底，下半年獲利可望大幅成長，全年業績可望不輸去年。詠昇電子主要產品為訊號傳接器及訊號傳輸線，並設有PCBA組裝部門，是少數可以滿足客戶一次購足需求連接器廠，公司近幾年將產品重心放在車用、醫療、工業用、安全監控及綠能等，並跨入掃地機器人組裝及自有品牌業務，經過半年多的佈局，效益開始顯現；據了解，詠昇新推出的自有品牌「保馳潔」掃地機器人，9月在通路端反應熱烈，隨著歐美客戶掃地機器人出貨放量，以及自有品牌產品開始出貨，詠昇7月合併營收攀高至1.04億元，月增37.06%，從目前訂單來看，8月及9月狀況都不錯，可望成為下半年業績高成長的推手。除掃地機器人外，詠昇按摩椅機心滾軸預計9月底通過認證，10月開始接單，可望成為明年業績的新動能。目前詠昇生產基地以大陸東莞為主，近兩年公司陸續導入產線自動化，目前已有5套導入生產，未來還有約5套將視訂單需求導入。詠昇表示，在新產品開始出貨下，下半年業績可望明顯優於上半年，今年業績不會輸去年，明年亦有機會因按摩椅等新產品出貨優於今年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "憂中國車市有雜音 東陽填息行情逆風行": "汽車零組件大廠東陽 (1319-TW) 今 (19) 日進行除息交易，早盤一度填息近 30%，不過，盤中股價紅翻黑，主要是因市場憂心中國車市疲軟，恐持續衝擊汽車組件廠的下半年表現，不過，法人指出，中國經銷商庫存消耗已告一段落，在政策推動和國六車型陸續推出後，下半年中國車市可望恢復小幅成長，並帶動組件廠回穩。東陽除息參考價 46 元，每股配發現金股利 1.7 元，早盤以 46.45 元開出後，一度漲上 46.5 元，填息近 30%，但盤中股價轉為小跌約 0.2%。東陽集團總裁吳永祥表示，AM 事業以台灣為發展基地，供應全球市場，並正持續優化自動化產線、新產品模具開發，看好營運會越來越好。而在中國的 OEM 事業，因轉投資各廠包括一汽富維東陽青島廠、天津廠去年已順利量產，今年可貢獻獲利。同時，吳永祥強調，新能源車關鍵部品塑件商機大，已持續投入輕量化技術的發展，目前輕量化產品合已有近 170 件，有助未來切入電動車廠供應鏈。法人指出，中國車市批發端 6 月數據仍衰退 7.9%，累計上半年衰退 14%，使市場對於中國車市的表現仍有疑慮，不過，進入下半年後，經銷商庫存消耗已告一段落，加上政府政策推動、去年基期偏低等，可望回復正成長。法人認為，隨著中國車市緩步富書，與合資品牌車商較有密切合作關係的零組件廠，如東陽、英利 - KY(2239-TW) 和廣華 - KY(1338-TW) 等相對有表現機會。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《電腦設備》H2績優無用，光寶除息失利 ": "光寶科技(2301)因去年上半年轉讓之手機相機模組及可攜式機構事業，今年上半年合併營收為856.72億元，年減17%，由於下半年進入傳統旺季，光寶集團董事長宋恭源表示，下半年有望優於上半年，不過光寶科今天除息首日股價走跌，呈現貼息。光寶科今天除息，每股配息2.92元，早盤股價開低，未能順利填息。光寶科6月合併營收為161.48億元，月增9%，年減2%，創下今年單月新高，累計第2季合併營收為444.78億元，季增7.97%，不含已轉讓之手機相機模組及可攜式機構事業，今年1到6月合併營收為856.72億元。宋恭源表示，雖然國際經濟受中美貿易戰負面影響很大，但公司毛利率及淨利率都逐步提高到近幾年相當不錯的高點，下半年有望優於上半年。光寶集團目前有越南、泰國、馬來西亞、墨西哥、台灣廠，且新投資的高雄廠已啟用，以高階交換式電源及汽車電子等產品為主，光寶集團可依據不同的需求去服務客戶，進而降低中美貿易戰的衝擊。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "自由車國手換跑道拚創業 曾兼差當水泥工 ": "108年全國自由車場地賽今天在高雄楠梓自由車場登場，出身高雄市自由車隊的洪許樺建也「回娘家」共襄盛舉，贊助順泰變速器和速盟鏈條作為大會獎品，希望讓選手有機會接觸更多好產品，朝著夢想一路往前邁進，他更以過來人身分強調：「出社會後一切靠自己，運動員不能只會運動，要自我充電才不會讓畢業等於失業。」68年次的洪許樺建本名洪許英杰，出身隔代教養的弱勢家庭，在高雄市申騰美利達隊教練楊東蓁指導下，在自由車界發光發亮，立志工商三年級時曾勇奪國際自由車環台賽台東到花蓮站銀牌，2007年結束選手生涯。對於曾經指導和幫助過他的教練楊東蓁、蔣光燦和曾耀裕，洪許樺建充滿感恩的心。「我曾經叛逆不想練車，是楊教練把我拉回車場，教我騎車技術也教我做人的道理，給了我再出發和創造自我價值的機會。」出社會後樣樣得靠自己，洪許樺建一度到台南鐵工廠當學徒。「那時發現自己找不到出路，一路拉拔我長大的阿嬤又過世了，就背著行李到台南重新開始。」半年後他在曾耀裕教練介紹下，到嘉義一家生產攜車架的公司作了一年業務，接著在昇陽公司展示中心待了一年，後來在Orbea當了五年店長，在公司縮編下，2015年他決定創業，走自己的路。但創業惟艱，洪許樺建坦言：「前幾年根本接不到什麼訂單，我還得兼職作水泥工打零工，這兩年才逐步上軌道，也才有餘力贊助我代理的產品給大會，希望選手有機會接觸更多好的產品，而不是一昧迷信大品牌。」回首來時路，洪許樺建深深領悟到「充實自我」的重要性，「出了社會，很難再找到像教練那樣不求回報無私幫助你的人，一切要靠自己，未來想走什麼路得及早規畫，並隨時充實所需的專業知識，才能讓自己少走一些冤枉路。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "realme專櫃進駐信義威秀 引進獨家配件試水溫 ": "新興手機品牌realme在海外以電商品牌起家，在台灣則憑藉高度本地化應變能力，迅速發展出適應台灣市場的線上線下策略，今(7)正式宣布realme在台成立首個品牌專櫃，設點在人流眾多的信義威秀一樓，插旗一級戰區，越級挑戰所有市場前輩。realme信義威秀品牌專櫃現已開始試營運，購機即送品牌專櫃獨家購機禮，11月15日正式開幕，且還有realme後背包等潮流配件限量搶購，數量有限「real迷」可把握機會。配合高達六成消費者電信綁約的購機習慣，同時滿足實機體驗的需求，realme於登台初期即展開與電信商的合作，只用了半年就打通了五大電信的配合，並且在指定門市鋪設實展機供體驗。然而，現階段電信商的配合皆非全機型上架，常收到消費者反饋需要跑多家門市才能體驗到想進一步了解的所有機型，為了提供消費者完整體驗的場域，realme正式推出台灣首個品牌專櫃，落腳信義威秀。這同時也是配件策略的延展，realme的企圖心不只是手機產品，而是朝著生態系的發展前進。現階段realme引進台灣的配件皆以指定電商平台為販售通路，尚缺乏展示場域，realme品牌專櫃的出現讓配件策略得以獲得線上線下的串連。realme信義威秀品牌專櫃即日起開始試營運，11月15日正式開幕，台中文心秀泰品牌專櫃也將於同日正式開幕。realme台灣市場商務長鍾湘偉表示：「realme品牌專櫃的定位是增添消費者體驗，走的是小巧精緻的風格，專櫃數量則是求精不求多。我們現在也在探詢其他區域合適的專櫃點，希望在2020上半年達到六都皆有體驗場域的目標。」realme以「科技潮牌」為號召，除了手機產品外，配件也是相當重視的產品線，目前realme仍在持續調整引進的產品組合。未來品牌專櫃展示的將不只是台灣販售的產品，也會有部分台灣未正式販售的配件，如許多real迷相當期待的realme後背包等，並且將會在專櫃進行小量試賣來測試市場反應，在面對面交貨的過程中，了解消費者反饋，再決定是否正式引進該品項。11月15日信義威秀品牌專櫃開幕就會正式啟動上述機制，開幕當天將限量販售realme後背包、realme果凍包以及realme品牌帽T。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "智慧門鎖／門鈴需求推升，台廠扮關鍵角色 ": "萬物連網的今天，你家的門鎖跟門鈴是不是也連網了？在 IoT 趨勢之下，與安全最直接相關的就是門鎖跟門鈴，比小家電更受消費者喜愛。根據市場統計，智慧門鎖每年銷售量都呈雙位數成長趨勢，到 2022 年甚至將突破 2,000 萬個，市場規模也推升到 20 億美元以上。這些智慧門鎖跟門鈴的許多零組件都來自台灣，供應鏈值得持續關注。透過指紋辨識開鎖已不新奇，現在甚至只要透過手機就能遠端遙控門鎖開門。其實智慧門鎖問世已經好幾年，從 2009 年到現在，陸續加入 LCD 螢幕、SIM 卡、連接 App 到 NB-IoT。而現在，5G 將落地的今天，也讓市場接受度更高。進一步分析這塊市場到底有多大，根據研調機構顯示，到 2023 年皆呈現成長趨勢，年對年都有雙位數成長幅度。特別是在日韓、歐美市場，備受青睞。分解當中晶片技術，台灣廠商提供觸控晶片、指紋辨識晶片、MCU 微處理器晶片、高速傳輸晶片等等，提供客戶完整解決方案。像是盛群約在 4~5 年前以觸控晶片切入南韓市場，進一步開發出 32 位元 MCU 等晶片，甚至提供客戶完整解決方案，近年也切入中國市場。業界人士分析，一般南韓家庭普及率超過五成，中國約 5%~10% 處於剛起步狀態，透過建商、門鎖商、製門廠等都期望切入市場，搶攻大餅。甚至像是小米也陸續推出多款智慧門鎖，落在新台幣約 8,776 元以下價格帶，盼提升內需市場的換裝意願度。拆解當中技術，關鍵之一就是指紋辨識技術，從目前生物辨識的技術市場來看，指紋辨識超過 48%，生物辨識用於安全監測則佔 9%。對 MCU 廠商來說，能更有效處理指紋辨識晶片傳來的資料，是重要關鍵。盛群指出，公司以 32 位元 MCU 搭配客戶指紋辨識晶片與演算法，另外也提供傳輸、觸控晶片，整個門鎖產值高，成長速度也隨著在中國市場的需求提升下，可望有所明顯提升。業者看好，目前也有客戶詢問家中智慧門鎖的方案，像是主臥室內可能有重要財產，就最可能使用智慧門鎖，只要指紋辨識加密碼鎖，讓產品體積更小、成本更低。除了智慧門鎖，智慧門鈴也是大廠極力推廣看好的應用，亞馬遜更在今年新品發表會，將智慧門鈴 RING 加入語音助理 ALEXA，讓你遠端就能和上門者對話。進一步分析智慧門鈴的技術，關鍵之一是就是感測技術。業界人士分析，目前智慧門鈴採用遠紅外感測技術為主，能在短距離內，精準感測陌生人接近，也用在照明系統，比長距離的微波技術更具成本效益。模組中整合周邊元件也是趨勢，將 MCU 與各式硬體整合，減少設計複雜度，也能減省成本。商業模式來說，對晶片廠來說，客戶為方案商、品牌廠，提供模塊加速開發流程，整體來說，難度在於客戶影像處理技術、外觀設計等，佔開發週期較長。盛群認為，智慧門鎖比智慧門鈴更具成長性，畢竟是家庭必備產品，升級智慧化較容易，也可以直接省去帶鑰匙的麻煩，更能與整體防盜系統整合連線，是基礎防盜第一關卡。其實在歐美市場，消費者習慣透過智慧門鈴，用 App 觀看門外狀況，甚至是送貨員來訪時，搭配智慧門鎖，讓送貨員將物品放入家門，兩者可以搭配使用。不管智慧門鎖或門鈴，資料運算與傳輸都扮演關鍵角色，需要 MCU 微處理器及傳輸技術，在 5G、物聯網裝置越來越普遍之下，讓這些更容易實現。MCU 方面，依照運算資料量、效能等，可採用不同位元產品，但在功能持續增加之下，32 位元的需求持續推升。台廠方面，新唐為大中華區高階 32 位元 MCU 龍頭廠商，32 位元產品佔七成以上，為台廠 32 位元產品比重最高的廠商。另外，盛群也在小家電市場布局許久，目前 32 位元佔比也持續提升，目前約佔 5%。其餘九齊、凌通、松翰等，成立時間都超過 10 年，多數廠商以 8 位元為主，著力小家電、玩具等消費型產品，32 位元產品多在一成內，但也持續將產品往 32 位元推展，盼提升產品價格、獲利，以及市場競爭力。盛群認為，未來 32 位元仍是主流成長產品，後續持續推相關產品搶市場，但 MCU 應用面廣泛，因此未來儘管更多競爭對手進來，本身會加速技術未來的發展。IoT 裝置將資料傳輸到雲端，需要傳輸技術，不管藍牙、NFC、LoRa 等，都是目前市場普遍採用的技術，關鍵能否提供客戶所需規格晶片，甚至提供完整解決方案，才是搶下訂單的關鍵。MCU 廠商近年來也持續將觸角延伸到傳輸技術，業界人士指出，其實 MCU 與傳輸技術幾乎沒有連結度，因此需要另一團隊支援，但兩者結合可提供客戶更完整方案，有利於搶訂單。台灣廠商在智慧居家安全裝置著墨深，像是 MCU 廠商盛群、新唐、凌通、松翰、九齊等，以及觸控晶片廠商義隆等都耕耘許久，另外像是電池模組廠商統振，以及紅外線 LED 以及感測元件廠商晶電、佰鴻、億光、光磊及鼎元等，組裝廠群光、福興等，以及智慧貓眼品牌廠邑錡，有不少供應鏈值得後續持續關注。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "全球第一人！他靠 2 策略打造縮時攝影機，故宮、日本警視廳都是客戶 ": "2015 年 台北市政府拆除了忠孝橋引道，推出一支 6 分鐘的紀錄片，濃縮 6 天工作情形，靠的是邑錡的「縮時攝影機」。過往製作縮時影片，需仰賴人力長時間守候、捕捉鏡頭變化，再剪輯重點，邑錡用一台攝影機就能做到。他們的機體有特殊省電設計，加上電池續航力強，單機（使用兩顆 1 號電池）最多可連續供電一年，和坊間競品大多只能維持 2～3 周相比，節省了人力、作業時間。這項核心技術，是邑錡董事長陳世哲在 10 年前的創新突破，可以說，他是全球做縮時攝影單體機的第一人。近年來企業（如記錄建築工程）、一般消費者（如拍攝雲海變化），愈來愈常接觸縮時攝影，使邑錡業績近 5 年來穩定成長。攤開他們的財報，今年前 8 個月營收 4 億 3700 萬元，較去年同期成長 39.3%，創歷年新高。起初陳世哲發現美國家庭都有花園，人們喜歡觀察植物的生長過程，開發了第一代產品 Garden Watch Cam；後來，許多企業拿這台縮時攝影機，記錄蓋房子歷程，他們加以改良，設計防水、防塵功能，並加上支架固定，便於在工地使用。甚至，也有畫家拍攝油畫的創作過程、茶農記錄茶葉製程，滿足做「生產履歷」的市場需求。如今，他們已取得 20 項專利，去年銷售近 60 萬台縮時攝影機，故宮、氣象局、日本警視廳、英國倫敦交通局都是他們的客戶，也讓品牌營收比重，攀升到 4 成。不過，創業之初，除了技術領先，更困難的問題是，國內外都沒有人做縮時攝影機單體機，作為一名先驅者，如何確保市場夠大、建立可行的商業模式？「坦白講，我不知道市場大不大。」話雖這麼說，陳世哲卻敢闖蕩，是因為背後有兩個策略。首先，他非常確定要經營自有品牌，2009 年推出了縮時攝影機品牌「Brinno」，讓邑錡從原本的隨身碟、筆電、相機的外型設計和結構設計代工，跨足研發、生產縮時攝影機。然而，研發一項新產品，掛上沒人聽過的品牌名，無法推估市場接受度。因此，陳世哲的第二步是，維持設計代工（ODM）的既有業務，確保有充足資金養品牌。他指出，早期從事工業設計，專替微軟、華碩代工，但這些大廠都擁有設計團隊與生產線，他們只能承接零星訂單。例如，某品牌要設計筆電外型，委託他們畫圖，完工後只會拿到一筆設計費，卻不保證下一張訂單。同理，即使研發縮時攝影技術，用貼牌方式（小公司開發設計，最後貼上大品牌商標）與大企業合作，仍是寄人籬下。於是從一開始，邑錡就決定走 ODM 和品牌並進的「雙軌制」模式，保持團隊的設計專長，同時請新的研發人員，慢慢培養 Brinno 品牌知名度。如果自有品牌做了一年、兩年沒有成績，還有 ODM 的營收支撐，「讓我不用兵荒馬亂，老想著要不要收掉。」陳世哲說。針對 ODM 業務，陳世哲下了苦功改良，打破單次合作生意的模式。他觀察，台灣的代工產業多為一條龍式，國外則是專業分工導向，因此他找的客戶，90% 都是歐美企業，「除了幫他設計，還說服對方，讓我接生產、製造的單。」以手機為例，邑錡設計外觀、結構，還處理開模、生產等環節，一張訂單就可以循環兩年。接著，他們聘請有生產製造經驗的設計工程師，能理解品牌設計需求，又懂下游製造商語言，成為雙方的溝通橋樑，「別小看這點，國外很多設計品都是藝術品，成本高、品質差，沒辦法量產。」舉例來說，美國品牌 IronKey 生產隨身碟，但良率太低。邑錡向對方點出，原工廠採用「深抽」（將材料拉入沖模內）技術，導致隨身碟外殼的兩側厚薄容易不均勻，他們建議改用開模、鑄造方式，效果較佳。說服品牌端後，再把訂單生產、製造的訂單委託給國內工廠，邑錡負責品管、監督。做到這一步的加值服務，營收也顯著上升。陳世哲說，在台灣設計隨身碟，設計費約 2 萬台幣，IronKey 當時給他們 2 萬美元（約新台幣 60 萬元）。更重要的是，由於接了一條龍服務，在隨身碟的全盛期，光一整個案子，一年營收最多就有 86 萬美元（約新台幣 2600 萬元）。穩固非傳統式的 ODM 業務後，邑錡讓自有品牌無後顧之憂。除了研發續電力的關鍵技術，Brinno 更能專注研發新功能，因應各種需求，打造不同種類的縮時攝影機。",
        "邑錡10月營收3,318萬元 月減30% ": "縮時攝影機大廠邑錡（7402）10月合併營收3,318萬元，由於受創新ODM客戶正值新舊產品交替期間影響整體出貨，月減30%，年減28.5％。累計前十月合併營收5.18億元，較去年同期成長29.5％。\n\r\n邑錡表示，受惠下半年自有品牌OBM業務展現優於去年同期表現之良好成長動能，包括今年針對Brinno品牌調整經銷合作制度及公司導入集中區域行銷、Salesforce經銷管理系統等資源整合，可即時給予合作經銷夥伴後勤產品服務支援並制定因地制宜之行銷策略等，大幅提升自有品牌OBM業務良好競爭利基，再加上歐洲、日本與東南亞等地區經銷通路合作意願強烈，推升目前自有品牌Brinno全球經銷通路已近百家，帶動自有品牌OBM業務單月銷售表現已連續保持10個月年增成長動能。\n\r\n邑錡進一步表示，Brinno品牌耕耘全球縮時技術已歷經10年基礎，利用定時間隔攝影濃縮完整記錄過程，更結合邑錡長效電力續航力技術優勢，成功打開全球建築工程與專案紀錄市場需求，近期合作對象包含故宮、環保局、日本警視廳、澳洲威秀影業等多樣縮時專案，帶動縮時產品銷售占自有品牌OBM業務85％水準。\n\r\n近年持續完善縮時產品連網、APP軟體開發、周邊配件產品整合等，隨著網路世代對於短秒數且吸睛的縮時影片盛行風潮，以期複製Brinno品牌於建築工程成功經驗至創意商用過程等領域，擴大自有品牌OBM業務營運規模，帶動Brinno品牌全球市占率提升。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "創櫃公司投資媒合會登場 李愛玲：讓良駒找到伯樂 ": "爆櫃買中心總經理李愛玲表示，台灣競爭力、創新力是全球前瞻，瑞士世界經濟論壇發表全球競爭力報告，今年台灣排12名，創新國部分，排名前四。\n（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕為加速創新企業發展，櫃買中心今（20）日舉辦「108年度創櫃公司投資媒合會」，邀請創櫃板具潛力之10家企業進行產品展示與簡報發表，櫃買中心總經理李愛玲說，創櫃板辦演平台，讓這些潛力新創公司和創投對接，就像良駒和伯樂見面。李愛玲表示，這次創櫃公司投資媒合會，涵蓋生技醫藥（安美得生醫、元健大和）、循環經濟（利百景環保科技）、綠能科技（元皓能源、牧陽能控）、智慧機械（都以特數據）、新農業（環虹錕騰科技），均為可享有「境外資金匯回管理運用及課稅條例」租稅優惠的5+2重點產業，此外，還有備受關注之電子科技（一等一科技、鑫豪科技、安永金融科技），現場並提供洽談區讓與會企業與創投業者自由洽談媒合。透過此活動有助創櫃板公司找到資金，也讓創投等業者發掘優質投資標的。李愛玲說，台灣競爭力、創新力是全球前瞻，瑞士世界經濟論壇（WEF）發表全球競爭力報告，今年台灣12名，創新國部分，排名前四，前3名是德國、瑞士、美國，而台灣創新力來自創意團隊公司，每年櫃買中心編列好數千萬預算，希望資本市場有生力軍可以把創新的火花接棒下去，這也是在執行政府協助中小企業發展的政策。李愛玲指出，櫃買中心創櫃板的目的，是讓這些小公司為資本市場所認識，並輔導健全制度，目前的成功案例是縮時攝影機製造商邑錡（7402），中心一路輔導，從創櫃、興櫃、上櫃，希望這樣的經驗能創造更多創櫃新血。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "矽智財廠M31第5度獲台積電頒發合作夥伴獎 ": "爆矽智財廠M31第5度獲台積電頒發合作夥伴獎（円星科技提供）〔記者洪友芳／新竹報導〕矽智財廠円星科技、M31（6643）日前獲台積電（2330）頒發「特殊製程矽智財合作夥伴獎」，這是M31成立以來，第5次獲台積電頒發獎項，代表對M31的公司研發技術與客戶服務的肯定。台積電日前於美國加州聖塔克拉拉舉辦開放創新平台論壇 （TSMC’s Open Innovation Platform® Forum），會中，M31獲頒2019年台積電「特殊製程矽智財合作夥伴獎」，此獎項評選標準包含台積電矽智財品質管理專按規範認證、客戶評價反饋、客戶設計案件量及客戶晶圓投片量。M31表示，公司成立於2011年，從2012年起成為台積電矽智財聯盟計畫的成員，並積極開發設計符合TSMC9000品質系統評核的矽智財，至今已在台積電開放創新平台完成 180項以上的矽智財，並為超過150家IC設計公司提供新產品設計的矽智財解決方案。今年是第5次獲頒台積電獎項，這代表台積電對該公司研發技術和客戶服務的肯定。M31董事長林孝平表示，M31獲頒台積電的獎項，這是公司在半導體產業的殊榮，但同時也代表著更大的責任與更重的承擔，未來仍會秉持著精品矽智財的理念與初衷、對客戶的承諾，不斷精進創新，以提供更高效能的產品與更高品質的服務。M31今年1到9月累計營收為6.2億元，年增21.52%。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "邑錡 前三季估賺贏去年 ": "邑錡董事長陳世哲 報系資料照facebook\r\n縮時攝影機大廠邑錡（7402）本季將首度導入自行研發的IC設計晶片，有助於降低成本，加上近期衝刺OBM產品銷售動能，外界預期，今年邑錡毛利率有望逐季走高，第4季為全年高峰。\r\n邑錡第3季因OBM產品占比拉高，拉抬平均單價，毛利率表現優於營收。法人估計，今年前三季獲利將超越去年全年。邑錡昨（21）日不評論法人預估財務數字。\n 經濟日報提供facebook邑錡9月營收達4,761萬元，月減2.5%，為同期新高，年增19.7％。累計今年前三季合併營收達4.85億元，年增37.1％。其中第3季營收1.41億元，季減23%，由於ODM業務上半年出貨積極，有助於帶動營收表現，第3季底轉為衝刺OBM產品，除既有智慧家庭應用的Wi-Fi防盜電子貓眼與專業版三合一工程記錄專用套組，更積極規劃聚焦創意商用市場應用，有助拉高單價。\r\n外界預估，邑錡第3季OBM比重有望由三成拉高至四成，帶動第3季毛利率優於前一季。\r\n邑錡的創新ODM業務除原有教育市場大客戶，經過多年努力，第二家億元級的客戶將邑錡產品應用於重卡貨車的監控系統，也在今年順利出貨，成為今年前三季營收成長動能。\r\n另一方面，邑錡規劃本季導入自行研發的縮時攝影IC設計晶片於自創品牌Brinno上，初期以低階入門產品為主，明年第1季、第2季將分批導入中階及高階產品應用上，法人分析，這將有助於降低生產成本、縮短新品研發時程，更大幅提高產品競爭門檻。\r\n邑錡因優化產品組合，管控成本有成，第2季毛利率回到3字頭之上，達32.84%，為十季來高點，累計今年上半年獲利年增72%，每股純益1.2元，外界預期，今年前三季獲利將超越去年全年。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "HYUNDAI很現代 打造完美駕馭體驗 ": "HYUNDAI品牌成立不到50年，在競爭激烈的國際車壇中，不僅打破地域隔閡延攬歐洲人才，更直接在歐洲成立設計研發總部，將歐化設計結合德國汽車工藝，打造完美的人車駕馭體驗，成為最具國際視野且發展面向多元的亞洲汽車品牌。HYUNDAI從1998年的全球銷量排名第12名，一路發展到2015年銷售累計超過6000萬台，拿下全球銷售前5大車廠殊榮，並在德國連續蟬聯5年成為德國銷售第一的亞洲汽車品牌。在台灣，HYUNDAI也在南陽實業的努力下，今年1至9月新車銷量進入10大熱銷品牌。延攬歐洲設計人才為了打進全球市場，HYUNDAI在2006年延攬VAG集團設計靈魂人物Peter Schreyer擔任HYUNDAI品牌設計總監，從最早Fluidic Sculpture流體雕塑設計概念演進到Modern Premium，以「型於外、質於內」大幅提升細節質感；隨後前Lamborghini設計總監Luc Donckerwolke於2015年接任HYUNDAI品牌設計總監，設計理念再演進到Sensuous Sportiness，以「感性」與「運動性」展現HYUNDAI更為大器的品牌魅力。成立歐洲研發總部HYUNDAI在2003年於德國法蘭克福成立歐洲設計研發總部，2013年更耗資660萬歐元成立Hyundai Nurburgring測試中心，地點就在紐柏林北環賽道旁。平均每輛新車開發測試4至6周，乾、溼地各480圈，等同經歷18萬公里的嚴苛測試。安全科技導入新車HYUNDAI另在2014年延攬曾為BMW集團效力超過30年的Albert Biermann，負責車輛在動態表現、安全性、及可靠性等各方面的開發測試計畫。同時，HYUNDAI旗下全車系車體安全結構已達50%以上採用AHSS先進高剛性鋼材，不僅降低車重更大幅提升安全；Hyundai SmartSense全智能先進安全科技更廣泛運用在旗下新世代車款。新能源科技獲好評其實HYUNDAI早在1998年即投入開發Fuel Cell氫燃料電池車，2013年成功打造出具備600公里巡航力的ix35 Fuel Cell，成為全球最早量產且販售的氫燃料運動休旅車；2016年推出擁有Hybrid、PHEV與純電EV等3種動力的IONIQ車系，讓品牌首度跨足電動車領域，隨後推出的KONA Electric更深獲市場好評。HYUNDAI宣示將在2025年前發表44款全新純電車型、且年銷量達到167萬台，事實上，HYUNDAI已在今年成為全球電動車市場前5大品牌。今年法蘭克福車展上，HYUNDAI不僅展示最新款EV Concept 45，更首度曝光由德國HYUNDAI賽車運動總部研發的電動賽車VELOSTER N ETCR，將做為品牌於2020年進軍純電規格賽事的指標。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "M31上季攀峰 外資買不停 ": "矽智財（IP）廠M31（6643）於昨（4）公布9月業績，雖然呈現月減，但第3季合併營收仍創歷史新高，法人預期，該公司今年業績有望成長二成以上。M31昨日股價上漲17元，收在370元，外資連四買。\r\nM31的9月合併營收為8,158.1萬元，雖然月減幅度為11.6％，但第3季合併營收為2.69億元，季增幅度仍高達48.9％，刷新紀錄，累計前三季合併營收為6.2億元，年增21.5％，上半年每股純益為3.27元。\r\nM31去年上、下半年業績比重差距頗大，去年每股純益達9.77元，預期今年下半營運表現也會明顯增溫，衝刺賺進一個股本。\r\n雖然美中貿易戰為全球經濟環境帶來變數，但對M31業績卻有正面影響，大陸的IC設計公司紛紛尋求非美系的IP解決方案，M31因此受到客戶青睞。M31的先進製程方案貢獻拉高，相關IP單價也較高，成為今年業績成長的重要動力之一。M31去年28奈米以下先進製程的業績貢獻占比約超過三成，估計今年相關占比將會更高。\r\nM31目前業績仍以簽約授權金的占比較高，量產權利金占比約一成多，但該公司持續提升權利金業務的成長率，希望提高權利金占整體業績的比重。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "縮時攝影廠邑錡跨入IC晶片研發  Q4可望進入量產 ": "爆縮時攝影廠邑錡跨入IC晶片研發，Q4可望進入量產（記者陳梅英攝）〔記者陳梅英／台北報導〕縮時攝影機大廠邑錡（7402）受創新ODM客戶正值新舊產品交替期間，影響整體出貨表現，邑錡10月合併營收3318萬元，較去年同期減少28.5％，惟自有品牌OBM業務仍展現成長力道，公司看好第4季歐美旺季銷售。累計邑錡前10月合併營收達5.18億元，較去年同期成長29.5％。為大幅提高Brinno品牌縮時產品競爭門檻，已成功完成低、中、高階3款自有IC晶片研發，並於第4季起低階IC晶片已步入量產驗證階段，其他IC晶片將有望於明年上半年接續進入量產，除可加速縮短Brinno品牌新品研發時程，並有助於下降產品生產成本，進一步創造邑錡營運獲利能力精進。邑錡指出，隨著年底歐美地區消費旺季有望帶動Brinno品牌新一波良好銷售表現，此外，創新ODM業務持續深化客戶關係經營，亦已開始洽談新案來維持成長動能，並著手進行既有客戶新機種投產研發，以期帶動未來營運添翼。邑錡今年調整Brinno自有品牌行銷策略，大幅提升自有品牌OBM業務競爭利基，加上歐洲、日本與東南亞等地區經銷通路合作意願強烈，目前自有品牌Brinno全球經銷通路已近百家，帶動OBM業務單月銷售連續10個月年增成長動能。其中，邑錡縮時技術利用定時間隔攝影濃縮完整記錄過程，結合邑錡長效電力續航力技術優勢，已成功打開全球建築工程與專案紀錄市場需求，近期合作對象包含故宮、環保局、日本警視廳、澳洲威秀影業等多樣縮時專案，帶動縮時產品銷售占自有品牌OBM業務85％水準。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "《金融》元大證金承接環華證金業務，金管會點頭 ": "金管會表示，核准元大金旗下元大證金申請承接開發金旗下環華證金的融資融券、轉融通、有價證券擔保放款業務，業務受讓基準日為10月21日。在完成業務承接後，元大證金將成為國內僅存的證金公司。元大金與開發金4月24日共同召開重訊記者會，宣布為整合證金資源、提升經營效率、掌握營運成本擴大市占規模，由元大證金擬以1500萬元承接環華證金主要業務，預期合併後市占率將提升至4.4％。此案於8月14日獲公平會核准，不禁止雙方結合。證期局副局長蔡麗玲表示，環球證金考量代理券商逐年減少，且有價證券擔保放款業務規模難以大幅提升，申請以營業讓與方式，將融資融券、轉融通及有價證券擔保放款業務讓與元大證金，元大證金藉由承接相關業務，可擴大經營規模、增加信用交易市占率。證金公司主要提供證券市場融資融券等信用交易融通業務，2015年金管會開放准辦股票質押放款業務，過去曾有復華（元大前身）、富邦、安泰、環華4大證金公司。惟隨著代理券商陸續遭併購、或改為自辦融資融券，使證金公司的經營環境日益艱辛。安泰證金於2010年被群益證合併，其有價證券買賣融資融券業務則由元大證金承接，富邦證金亦於同年將業務讓與元大證金後結束營業。在環球證金亦決定將業務讓與元大證金後，元大金將成為國內僅存的證金公司。元大證金實收資本額40億元，2019年上半年稅後淨利1.86億元，年增14.33％，每股盈餘0.47元。截至6月底每股淨值約26.82元。環華證金實收資本額40億元，2019年上半年稅後淨利0.21億元，年減54.72％，每股盈餘0.05元，每股淨值約10.61元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "AllSaints表現時尚潮流 ": "東倫敦時尚品牌AllSaints首度推出腕表系列，日前邀請到由高爾宣OSN、唐仲彣ChrisFlow、婁峻碩SHOU、芮德RED組成的新生代饒舌團體CHING G SQUAD在台北新光三越信義新天地A11專櫃演出。現場聚集近百名粉絲，跟著高爾宣與CHING G SQUAD的音樂一起嗨唱。高爾宣佩戴仿舊啞光黑不鏽鋼表殼的Subtitled VII表款，搭配皮革包覆的不銹鋼表帶，Ching G Squad認為，AllSaints品牌的英式搖滾風，乍看之下與嘻哈饒舌派的風格迥異，但是透過不同單品混搭，反而意外激盪出新火花，而AllSaints首次推出的腕表系列具有畫龍點睛效果，是充滿潮流的時尚配件。AllSaints腕表系列包含20種款式，腕表系列靈感來自復古軍用表，並融入標誌性品牌元素：黑色騎士夾克的皮革。UNTITLED系列腕表以雙指針表盤為核心設計，強調顏色與紋理變化，如啞光表殼搭配亮白皮革表帶，或不銹鋼表殼與卡其紋理。偏向運動風格的SUBTITLED與SUBTITLED GMT系列，SUBTITLED搭配三眼計時碼表表盤，SUBTITLED GMT系列結合GMT（格林威治標準時間）功能，打造兼具設計、運動與功能性的系列表款。AllSaints全新腕表系列在台北新光三越信義新天地A11專櫃及台中新光三越中港店專櫃有販售。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "2020武漢風暴》病毒會隱匿？吉林奇病例 首測陽性後連5次竟都陰性 ": "武漢肺炎病毒傳播速度快，專家至今仍在摸索其全貌，大陸吉林最新傳出特殊案例，一位女性發燒後首次檢測是陽性，其後連5次檢測竟都是陰性，病毒似乎有相當的「隱匿性」，所幸該女目前已達病癒出院標準。中央社報導，大陸吉林省梅河口市官方微博通報，該市2月8日新增一位女性確診病例，她於1月21日從武漢搭車先到瀋陽、1月23日抵梅河口市，1月27日出現發燒，1月29日首次病毒核酸檢測結果為陽性，專家會診後定為疑似病例，建議第2次檢測。沒想到第2次檢測結果竟是陰性，因過去沒短期內「由陽轉陰」案例，慎重起見，後續再進檢測，結果連5次都是陰性，至2月7日省級專家會診後才定為確診病例。中央社報導指，目前該女經住院治療後已接近出院標準。大陸許多在防疫第一線的醫師也認為，目前廣泛使用的病毒核酸檢測，未必能正確驗出新型冠狀病毒，呼籲以CT（電腦斷層掃描）影像做為確診方式。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "興櫃兩新制 下周上路 ": "櫃買中心表示，自3月23日起興櫃市場將實施兩項新制度，包含興櫃股票股價升降單位新制及興櫃股票訊息面暫停交易機制，其中，興櫃股票申報買賣價格之最低單位將由現行單一固定升降單位（0.01元）調整為依股價高低區分為六個級距，與上櫃（市）股票一致。興櫃股票升降單位的調整可提升興櫃股票推薦證券商報價品質及交易系統效能，且更符合投資人交易習慣。 經濟日報／提供facebook\r\n此外，並自同日起實施興櫃股票訊息面暫停交易機制，是為了使興櫃公司於股票交易時間內發生或公告重大訊息具充分時間廣泛公開，以降低資訊不對稱情事並提供投資人訊息消化時間。\r\n未來倘若興櫃公司因有部分重大訊息待公布或董事會決議重大事項等特殊原因，如合併、收購、分割、嚴重減產停工、其他對股東權益或證券價格有重大影響者，櫃買中心得主動或依興櫃公司於前述事項公布或決議之前一個營業日申請，暫停其股票交易，興櫃公司在公開相關訊息後，須再向櫃買中心申請自次一營業日起恢復交易。\r\n櫃買中心說，配合興櫃股票前述新制的實施，目前已開放證券商可於平日下午3時至6時進行系統測試，並已規劃於22日（周日）舉辦上線前相關系統市場實況模擬測試，提醒各證券商務必參與系統測試，以利興櫃股票交易機制運作順暢。\r\n從興櫃股票價格級距來看，股價低於10元，升降單位0.01元；股價在10元以上低於50元，升降單位0.05元；股價在50元以上低於100元，升降單位0.1元；股價在100元以上低於500元，升降單位0.5元；股價在500元以上低於1,000元，升降單位1元；股價在1,000元以上，升降單位則是5元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "邑錡去年EPS 1.07元  超額配息0.55元、配股0.65元 ": "▲邑錡董事長陳世哲。（圖／記者姚惠茹攝）記者姚惠茹／台北報導縮時攝影機大廠邑錡（7402）今（19）日公告2019年合併營收達5.81億元、稅後淨利2369萬元、每股稅後盈餘(EPS)1.07元，董事會決議配發每股現金股利0.55元、股票股利0.65元，股利配發率達112％。邑錡表示，2019年自有品牌及創新ODM業務表現不俗，皆來到雙位數營收成長，但因投入自有IC開發墊高研發費用、下半年受創新ODM業務主要客戶新舊產品調整，以及第4季受策略轉投資丹麥智能鎖新創公司費用認列影響整體獲利表現，但將有助於未來2-3年加速整合縮時IoT智能產品。邑錡指出，伴隨自有IC進入量產，除了可下降產品開發時程與成本，更有機會成為服務創新ODM客戶的模組化核心元件，2020年隨著Brinno自有品牌新產品多領域應用搶市、整合通路布局發酵、創新ODM業務新舊客戶耕耘多時之新品導入量產，有望帶動公司整體獲利表現。邑錡進一步指出，2019年旗下自有品牌OBM及創新ODM雙業務營收比重分別為38％、62％，帶動整體毛利率達31％、營業利益率達7％，而2020年將投入更多資源提升Brinno自有品牌業務，望能提升整體毛利。邑錡表示，公司將優化軟硬體設備，開發Brinno縮時產品連網技術，致力擴大Brinno品牌市場占有率，推出創意商用配件套組等，並把創新ODM業務提升生產供應鏈管理效益，持續耕耘開發億元級客戶訂單表現，有助於進一步提升經濟規模效益，並增進產能稼動率。邑錡指出，董事會決議通過2019年股利政策，考量公司營運資金充沛與財務體質健全，擬配發2019年每股現金股利0.55元、股票股利0.65元，股利配發率達112％，以期將公司營運回饋給全體股東共享。此外，邑錡看好旗下雙業務良好營運發展，為維護股東權益與轉讓予員工，董事會也決議通過，自3月20日起至2020年5月19日將實施庫藏股，預計買回自家股票600張，買回價格區間為新台幣25元至50元，且當股價低於所訂區間價格下限時將繼續買回。展望2020年上半年，邑錡表示，短期內全球經濟恐受新冠肺炎疫情升溫影響，公司經營層在確保營運資金無虞之下，邑錡仍持續投入Brinno新產品研發以完善縮時攝影及智能家居產品線，利用視訊會議加強與經銷商的產品銷售訓練，可望於今年上半年推出新品，將有助於創造良好營運表現。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※全球衡器暨專業EMI材料領導廠商鼎炫-KY（8499）今（19）日公告2019年營收為18.56億元，年增12.66％；稅後淨利4.17億元，年增2.03％；每股稅後盈餘（EPS）8.14元，年增2.52％，董事會決議配發現金股利5元，以今日收盤價61元計算，現金殖利率達8.2％。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "邑錡2月營收3,243萬元 與元月相當 ": "縮時攝影機大廠邑錡（7402）公布2月合併營收3,243萬元，與前一個月相當，年減31%，累計今年前兩個月營收6,476萬元，年減38%。\n\r\n展望本季，邑錡表示，新冠肺炎疫情對於整體營運影響程度仍在可控範圍，由銷售地區來看，公司歐美市場營收比重占整體八成以上；在生產供應鏈方面，OBM業務合作廠商主要在台灣地區，ODM業務雖有供應廠商在中國，但在手訂單已組裝完成將陸續出貨，唯獨新增訂單無法立即填補。\n\r\n另一方面，隨著旗下自有IC晶片已接續量產，並開始導入新品應用研發，邑錡看好將大幅提升產品開發速度與產業技術門檻，加上創新ODM業務持續與客戶進行深度合作開發，有機會於今年上半年推出新品，有助於創造未來良好銷售表現。\n\r\n依2月營收表現，其中，自有品牌OBM業務受惠全球經銷商整併完成，建築工程系列相機出貨穩健成長，業績較去年同期成長近兩成，有望提升毛利成長。另一方面，創新ODM業務的長期策略合作夥伴Vernier新品試產計畫雖受疫情停工短暫影響，仍努力於第2季陸續量產，且另一長期夥伴全球熱影像儀領導品牌，在疫情期間產品訂單需求倍增，有望隨著主要供應合作夥伴整體產能稼動率逐步回升，將創造未來整體營運良好動能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "上櫃債券ETF 1月報酬3.3% ": "櫃買市場全體上櫃債券ETF在2019年全年度平均報酬為8.7%，2020年1月平均報酬達3.3%，其中有14檔上櫃債券ETF在1月報酬率超過5%，今年度上櫃債券ETF交易日均值達32.07億元。\r\n櫃買中心表示，近期受到武漢肺炎疫情持續升溫的影響下，美國10年期政府公債在1月大幅下跌33個基本點，債券價格上揚，統計1月2日至1月31日，98檔上櫃債券ETF還原配息後的總平均報酬達3.3%。\r\n以成分債券特性區分，美國政府債ETF（21檔）平均報酬為4.0%；公司債金融債ETF（54檔）平均報酬為3.7%；新興市場債ETF（十檔）平均報酬為2.5%；高收益債ETF（二檔）平均報酬為0.5%；中國政策金融債ETF（11檔）平均報酬為1.5%，相較新台幣定存（約1.05%）、類定存保單（約2.5%）等，債券ETF報酬更具吸引力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《其他電子》可成庫藏股救市有效，彈回5日及10日線之上 ": "金屬機殼大廠可成(2474)上周首度祭出庫藏股救市，預計自即日起買回自家股票2.5萬張，成為第一檔啟動庫藏股機制的蘋概股。可成早盤股價反彈逾5個百分點，一舉站回5日及10日線。由於可成三月以來股價波段跌幅已達20％，可成因此宣布啟動庫藏股，展開股價自救計畫。可成董事會決議自3月18日起至5月17日止，買回自家股票2.5萬張，買回區間價位132～354.2元，買回股數占公司已發行股數3.25％，買回總金額上限為60億元。可成2月營收受新冠肺炎疫情影響，大陸廠區延遲復工，導致單月營收摔至20.2億元，月減74.4％、年減41.3％，累計前2月營收99.3億元，年增18.8％，3月隨著廠區逐漸復工，營收有機會回升。法人評估，新冠疫情衝擊可成上半年獲利，預估H2的單季毛利率恐難回升30%以上，另外，Apple已宣布非大中華區門市將休市，而恢復營業時間另行通知(原公告是休市至3/27)，故一旦休市時間過長，消費者恐將等待H2新機上市，此將對於舊機種銷售及零組件廠清理庫存帶來衝擊。最後，Apple新機延後上市將衝擊H2營運，加上H1營運承壓，預估今年可成稅後EPS 13.89元。可成為高股息概念股，該公司已經連續4年現金股息配發在10元之上。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "櫃買商品創新 六箭齊發 ": "2020年櫃買中心在推動商品多元創新方面，六路出擊，包括持續推動債券ETF及ETN上櫃掛牌、建立上櫃ETF加掛其他幣別受益憑證櫃檯買賣制度、推動伊斯蘭固定收益證券（Sukuk）上櫃掛牌、推動綠色債券發行與上櫃掛牌、辦理具證券性質虛擬通貨（STO）相關業務，以及建立店頭衍生性商品交易核對與自動傳送集中結算機構（CCP）機制。\r\n首先，金管會已開放證券商於2019年12月3日起得發行槓桿型及反向型ETN，並得發行與ETF連結相同標的指數之ETN，目前已有多家證券商預計在2020年發行槓桿／反向型ETN上櫃掛牌交易。預估2020年上櫃債券ETF發行規模仍會維持成長，在掛牌檔數及參與投資人數上，將續創新高。\n經濟日報提供facebook其次，為協助投信公司拓展上櫃ETF業務，將於2020年第4季推出上櫃ETF加掛其他外幣受益憑證制度，讓已上櫃的新臺幣ETF得申請加掛美元、人民幣等ETF櫃檯買賣，並開放投信公司於新募集新台幣上櫃ETF時，可同時申請加掛其他幣別ETF。\r\n第三，配合政府推動「新南向政策」，並促進國際債券市場商品多元化發展，金管會已於2019年6月14日開放外國發行人得於我國發行銷售予專業投資人之外幣計價Sukuk，並納入櫃買中心國際債券範疇。目前Sukuk停徵證券交易稅，亦開放銀行業及保險業得投資Sukuk，預期今年第1季就有機會促成首檔Sukuk來台上櫃掛牌。\r\n第四，配合政府能源結構轉型政策，因應國內離岸風電開發資金需求，預期未來本國銀行、外國銀行在台分行及外國離岸風電開發商將持續發行綠色債券。櫃買中心將於4月舉辦債券市場宣導說明會，持續向發行人介紹綠色債券櫃檯買賣制度，並提供發行人相關諮詢服務，協助綠色債券發行人相關作業準備。\r\n第五，配合主管機關開放證券商經營自行買賣具證券性質之虛擬通貨（STO）業務，辦理相關監理業務，並適時對外說明，以利外界瞭解相關制度。\r\n最後是配合台灣期貨交易所規劃建置我國店頭衍生性商品集中結算制度，櫃買中心將建立店頭衍生性商品交易核對與自動傳送集中結算機構（CCP）機制，以利金融機構透過櫃買中心傳送交易資料至台灣期貨交易所進行集中結算，並同時完成店頭衍生性商品交易資訊申報作業。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《業績": "記憶體產業本季淡季不淡，模組廠廣穎電通(4973)1月營收登上14個月高點，達3.99億元，年增27.6%。公司去年營運明顯回升，今年將持續「市場調整」與「產品結構多元化」的策略，迎接產業復甦的一年。廣穎電通於去年12月營收創2019年單月高點後，2020年1月營收續創佳績，無懼疫情與農曆年工作天數減少因素干擾，1月營收近4億元，改寫近14個月營收新高，較去年大幅同期成長逾27%，相較前一個月也有6.4%的增長。自去年底以來，記憶體市場需求逐步增溫，廣穎經過近兩年的市場調整，專注經營歐美日市場，以及積極拓展工控、B2B通路及電子商務平台三大領域，調整體質成效逐步顯現，自去年第三季起營收增溫，獲利表現更佳，去年前三季有獲利倍增的好成績。2019年前三季每股賺1.31元，明顯優於前年同期的0.32元。展望2020年，廣穎電通將延續2019年以來所致力的「市場調整」與「產品結構多元化」策略。此外，廣穎自成立以來堅持「自有品牌」之外，持續「深化及拓產產品線」也是重要經營策略之一。近來，SP廣穎所推出的新品即廣佈多條產品線。包括：搭載UHS-II U3 Class 10速度規格，符合V90最高錄影速度等級，能連續拍攝最高畫質的8K Ultra HD影片SD與microSD記憶卡；擁USB 3.2 Gen 1 超高速傳輸介面的隨身碟；適合升級達人的PCIe Gen3x4高速介面M.2 2280固態硬碟-P34A60；設計理念源自日本縮微式園林枯山水意象，擁8TB的超大容量，可支援電視錄影的3.5吋外接式硬碟。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t《12月營收》光學鏡頭大立光/玉晶光/新鉅科/亞光同降溫 ": "MoneyDJ新聞 2020-01-13 10:02:53 記者 許曉嘉 報導",
        "信邦去年EPS 7.47元歷史新高 擬配發現金股利5.3元 ": "信邦電子（3023）今（20）日董事會通過2019年財務報表，稅後淨利為17.19億元，每股盈餘（EPS）為7.47元，並通過盈餘分配每股現金股利5.30元。\n\r\n信邦電子2019年查核後合併營收為178.86億元，較前一年度156.45億元成長14.32%；合併毛利率25.66%，較前一年度合併毛利率25.06%，增加0.6個百分點；合併稅前淨利21.69億元，較前一年度19.20億元成長12.97%；合併稅後淨利17.19億元，較前一年度14.13億元成長21.58%；每股稅後淨利 7.47元，較前一年度6.26元，增加1.21元。\n\r\n信邦2019年度整體營運表現，再度超越前一年度，並已連續10年正成長，其營收、稅後淨利金額及每股淨利均為公司成立以來之歷史高點。\n\r\n展望信邦未來營運的佈局，仍以高附加價值的連接線模組整合為發展方向，因應產業發展的脈動與客戶產品開發的趨勢，提供具有附加價值的整合性服務及高品質的產品給客戶。\n\r\n今年度受新冠狀病毒肺炎疫情的影響，中國農曆假期後，信邦在北京、江陰及桐城工廠開工後的產能利用率雖僅在30~40%，因能掌握客戶端的需求，已將農曆假期期間的產能需求，調整至第4季淡季的期間生產，在2月產能不足的狀態下，仍有已完成的存貨可供出貨，累計前二個月合併營收為28.90億元，較去年同期成長14.04%。\n\r\n信邦中國各工廠3月的產能已回復到正常狀態，因肺炎疫情持續並已蔓延至世界各國，斷層掃描設備及呼吸機的需求大幅增加，信邦為中國及國際醫療設備大廠的主要供應商。\n\r\n另因疫情的關係，消費行為改變，推動在線消費，電子商務交易量逆勢成長，倉儲、搬運及物流等設備自動化建置的需求增加，信邦為國際知名電商設備公司的主要供營商，帶動信邦在疫情的逆境中持續追求二位數的成長。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    大立光（3008）今（22）日召開董事會，決議去年度盈餘配發現金股利79元，為歷年之最，依去年每股純益（EPS）210....                  \n                    台積電法說會旺，摩根大通等九大外資最新報告，八家高喊買進，並有三家調升目標價，激勵台積電昨（17）日開盤大漲，創下六大紀錄，包括外資重砸174億元搶進、買超達5.7萬張、大漲20元、漲幅近7%、成交量衝高及市值暴增逾5,000億元。                  \n\n\n\n\n\n",
        "邑錡去年營收創新高年增14.47%  ODM新品1月開始出貨 ": "縮時攝影機大廠邑錡 (7402-TW)，由於 ODM 業務主要客戶新舊產品交替，影響營收表現，今 (6) 日公布 2019 年 12 月營收達 3640 萬元，年減 30.44%；不過 2019 年營收仍達 5.81 億元創新高，年增 14.47%。邑錡 ODM 業務客戶新舊產品交替影響已近尾聲，並合作投入新一代產品的開發設計，今年 1 月起陸續出貨邑錡 2019 年 12 月營收 3640 萬元，月增 35.5%，年減 30.44%；第 4 季營收為 9545 萬元，季減 31.71%，年減 37.41%，但 2019 年營收則以 5.81 億元創新高，年增率達 14.47%。邑錡主管表示，旗下自有品牌 OBM 業務今年深耕建築工程市場，發表 FHD 高階機種與工業級完整配件，帶動 Brinno 品牌縮時相機良好銷售表現。展望 2020 年，邑錡維持審慎樂觀看法，自有品牌 OBM 業務方面，將加速新品研發速度，期能在第一季完成旗艦版建築工程相機與創意商用新品項。去年第四季低階 IC 晶片也步入量產驗證階段，中、高階 IC 晶片將有望於今年上半年接續進入量產，有助減少產品生產成本、大幅提升產品技術門檻等優勢。",
        "邑錡整併經銷體系攻專業市場 2月縮時相機成長近2成 ": "邑錡 (7402-TW) 去年起對自有品牌產品全球經銷體系進行整併，針對各專業領域需求進行強勢行銷，2 月建築工程系列相機出貨穩健成長，業績較去年同期成長近 2 成；同時，邑錡 ODM 供應警消用熱影像儀產品訂單也倍增，可望在生產線復工提升下，反應在第 2 季業績上。邑錡今 (5) 日公布 2020 年 2 月營收 3243 萬元，月增 0.3%，年減 31.14%，2020 年前 2 月營收 6476 萬元，年減 38.97%。邑錡去年營收 5.81 億元創高，年增 14.47%，公司旗下自有品牌 OBM 業務持續深耕建築工程市場，發表 FHD 高階機種與工業級完整配件，整併效益帶動 Brinno 品牌縮時相機 2 月建築工程系列相機出貨成長，業績較去年同期成長近 2 成。邑錡主管指出，Brinno 自有品牌為永續經營核心，受惠近年重整全球經銷代理通路與耕耘跨境電商策略推展，區域經銷商共享行銷資源並集中管理售後服務之效益已陸續顯現，2 月自有品牌 OBM 業務營收表現，較去年同期增加 2 成的佳績，可望大幅帶動整體毛利成長。邑錡具備研發技術與製造量產之整合實力，擁有長達 3-5 年的產品訂單週期，受惠教育產業利基型市場的穩健需求，挹注美國教育相關客戶 Vernier 每年億元級大型專案穩健出貨表現，雙方更在 2019 年下半年合作投入新品研發，有望今年第 2 季出貨。邑錡開發的警消用熱影像儀產品訂單，也獲全球熱影像儀公司採用，數量倍增，邑琦將持續與協力廠商協調產能，滿足訂單需求。",
        "櫃買六場業績發表會 4月開跑 ": "配合2019年度上櫃公司財務報告陸續公告，為利投資人瞭解上櫃公司最新之財務及業務資訊，櫃買中心將於4月7日起辦理六場「櫃買市場業績發表會」。為因應新型冠狀病毒疫情，避免群聚感染風險，本系列業績發表會採線上直播方式，由與會公司代表進行簡報直播，並針對投資人會前所提問題進行回覆。\r\n櫃買中心表示，各場次與會公司之簡報檔將於發表會前一營業日下午5點前置於活動網頁下載專區，投資人可於發表會當日中午12點前，於活動網頁提問欄位輸入想問的財務業務問題，或於會後依公司簡報檔所示或公開資訊觀測站公司基本資料之投資人關係聯繫方式，續與公司溝通交流，每場簡報影音檔於會議結束後次一營業日下午5點前將置於櫃買中心網站，提供投資人可隨時點閱觀看。\r\n為凸顯櫃買市場特色及產業聚落，且強化投資人對富櫃200指數的認識，本系列業績發表會分別安排櫃買指數及特色產業等多樣化主題，共邀請18家上櫃公司參與，歡迎投資人屆時到櫃買中心網站觀看線上直播。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}