{
    "Q1": {
        "金寶菲子公司上市暫緩 就等好價格 ": "金寶（2312）去（2018）年9月公告，其子公司Cal-CompTechnology Inc.已獲菲律賓證交所審議通過，得在菲律賓掛牌交易，不過遲遲未傳來上市的消息，經查係因菲國去年股市不佳，在談不到好價格下，金寶決定延期掛牌。金寶持有89.89％股權的菲律賓子公司Cal-CompTechnology Inc.申請在菲律賓掛牌交易，對已在菲律賓深耕18年的金寶集團來說，意義重大，必須慎重其事，但受到菲幣去年貶值影響，泰半以內銷為主的菲國上市公司都因而受創，股市從去年第二季起就走跌，連帶市場本益比也跟進下修，在談不到合適的掛牌價下，金寶決定延期掛牌將原本預訂在去年底掛牌的時間推遲到今年9月，「現還是準上市公司的身分」的Cal-CompTechnology Inc.，屆時如果價格可以接受，就會在菲上市。沈軾榮指出，Cal-CompTechnology Inc.在菲掛牌，相準的是菲律賓內需市場，有了上市光環，不光只是金寶自有品牌含3D列印機、服務型機器人或是智慧魔鏡可以順利推進菲國內銷市場，靠著累積的知名度，連其他產品也都可以代理來賣。在此時間，金寶也會同步在菲律賓發展自有品牌的產品，沈軾榮透露，事實上，金寶的服務型機器人在菲律賓已小有規模，包括飯店，便利超商和購物中心現都已採用金寶服務型機器人來服務客人。沈軾榮直言，朝高毛利轉型是必要的，因應產業競爭愈來愈激烈，金寶不得不「一個人戴二頂帽子做事」，而所謂的二頂帽子，除了既有的ODM和EMS業務外，另一頂帽子指的自然是自有品牌產品，不過沈軾榮坦言，目前自有品牌仍在布局，未來3～5年的快速成長還是得靠代工，等到3、5年過後，金寶就可以開始收割自有品牌。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "新金寶受惠貿易戰轉單潮 泰、菲、中逆勢擴產 今明年業績步步高 ": "美中貿易戰，長期佈局東南亞供應鏈的金寶 (2312) 獲益大，執行長沈軾榮指出，去年金寶與泰金寶業績合計成長約 13%，今年在轉單效應之下，訂單暢旺，今年業績成長率將優於去年，明年優於今年，其中智慧家庭業務今年將翻倍。因此，該公司逆勢啟動擴廠機制，除了泰國有 12 萬平米以及菲律賓有 5 萬平米的廠房擴充之外，因應客戶訂單需求，也將在湖南新增 40 萬平米的廠房，供應中國內需與歐洲新單。金寶週二 (29 日) 舉行旺年會，董事長許勝雄指出，今年是充滿挑戰的一年，IMF 國際貨幣基金組織近日第二度下修全球經濟成長率，稱今年將是「烏雲罩頂」的一年，國際上有德國大選社民黨敗選、法國黃背心運動以及英國脫歐衝擊，美中貿易戰預料很難快速解決，面對國際局勢動盪，金寶集團已有所準備，如泰國已有 4 座關燈工廠，可以克服困境。 沈軾榮則表示，面對美中貿易戰，新金寶集團是少數受益的公司，主要是因為集團在泰國佈局 30 年，菲律賓超過 18 年，是在地的東南亞公司，也是東南亞最大的電子設備製造商。而受惠貿易戰轉單效應，該集團今年逆勢啟動擴產機制，隨著新產能的開出，預計今年業績成長幅度將優於去年的 13%，明年 (2020 年) 成長率也將更勝今年，業績逐年竄升。 在各產品線方面，智慧家電今年的出貨量預估將比去年翻倍，打印機也有所增長。沈軾榮說，一般的公司遇到美中貿易戰，都認為是 40 年來的大變局，但對金寶卻是 40 年來的大機會，因此將會好好把握此事機會，搶攻商機，包括 ODM 業務與自有品牌生意都成長。  ",
        "《SKY Castle》金寶羅趙炳奎緋聞弄假成真　毫不避嫌公開放閃": "登入 登入 / 註冊韓國JTBC話題作《SKY Castle》在當地大受歡迎，創下收費電視最高收視之餘，也令《SKY Castle》演員人氣急升。其中，飾演慧娜的金寶羅與飾演車基俊的趙炳奎在拍攝《SKY Castle》時傳出緋聞，雖然兩人雙雙否認戀情，不過今日（21/2）韓國傳媒發布兩人甜蜜約會的相片，金寶羅和趙炳奎也亦終於承認正在蜜運中。金寶羅和趙炳奎承認二月初開始拍拖。（視覺中國）回顧《SKY Castle》劇照同花絮先啦！韓國傳媒《The Fact》拍到金寶羅和趙炳奎街頭拍拖，從照片中所見，金寶羅和趙炳奎沒有刻意戴口罩或太陽眼鏡，如普通戀人一樣一同吃飯背後抱，趙炳奎更細心為金寶羅整理頭髮，似乎無意避嫌。趙炳奎的所屬公司承認兩人在二月初已開始談戀愛，而金寶羅也在粉絲俱樂部發文，對被戀情嚇到的粉絲感到抱歉，亦擔心粉絲會有甚麼反應。金寶羅又感謝大家對這段戀情送上祝福，未來日子會繼續努力。有韓國傳媒拍到金寶羅和趙炳奎在街頭背後抱。（網上圖片）早在《SKY Castle》拍攝時，金寶羅和趙炳奎懷疑在花絮中牽手而傳出緋聞，不過兩人其後擔任KBS《Happy Together 4》嘉賓時否認戀情，趙炳奎澄清眼見金寶羅快跌倒才連忙扶起對方。月初金寶羅和趙炳奎隨《SKY Castle》劇組前往泰國旅行，不時透過Instagram分享兩人的合照，可見當時兩人已經開展戀情。金寶羅在粉絲俱樂部感謝網民祝福。（網上截圖）金寶羅和趙炳奎被指在《SKY Castle》花絮牽手而傳出緋聞。（影片截圖）在《SKY Castle》布吉之旅，金寶羅和趙炳奎不避嫌發布合照放閃。（網上圖片）究竟佢哋點放閃？我哋逐格睇！【周五心意運動】您捐一封$50利是，已可為基層送上溫飽，01心意呼籲您支持【食德好】，每$50可為12個家庭提供一餐回收蔬果及食物：https://heart.hk01.com/zh/project/10003",
        "【不畏貿易戰】許勝雄:台灣外冷內溫　新金寶機會大好  ": "",
        "《其他電子》小金雞成熟，新金寶拚每年一家掛牌上市 ": "【時報-台北電】代工走向品牌是一條漫漫長路，「我不想到我退休那年，新金寶還在談EMS、OEM，爭那一毛、二毛的微利。」新金寶集團 (2312) 執行長沈軾榮一個轉念，自此新金寶展開了孵化小金雞的計畫，經過多年的沉潛，如今小金雞已一一孵化，沈軾榮掐指一算說，未來三年每年至少都會有一家子公司上市，讓品牌和代工同步發光。新金寶集團靠著電子計算機、印表機起家，原本只吃代工飯的新金寶，近幾年觸角愈伸愈廣，不但前進菲律賓、巴西設立子公司，2013年又趕上潮流，開設金寶生物科技用以培育產出有機蔬菜的「植物工廠」，隨後又成立三緯國際，介入當紅的3D列印行業。2016年則以1.6億元接手高通代理IC團隊，投資專注印表機控制晶片設計的通寶半導體、同年又以麗寶大數據公司跨入智慧美容業，推出全球第一台兼具智慧美容和健康管理雙效的魔鏡Himirror、2017年成立「新世代機器人暨人工智慧公司」推出服務型機器人「阿寶」。如今這些公司陸續繳出了成績單，沈軾榮指出，通寶半導體經過三年努力，屬於金寶的第一顆系統單晶片（SOC）「QBit 63xx 」已經確定在今年第四季於台積電量產，屆時金寶將成為全球唯一一家可以一路從印表機控制晶片設計、零組件、機殼做到組裝的印表機龍頭。此外，國內唯二具有自主研發服務型機器人能力的新世代機器人暨人工智慧公司，去年成功將阿寶推進了菲律賓最大購物中心SM Mall及7-ELEVEN、泰國、新加坡、香港，年銷量估達300台，今年則計畫代理、自營雙線並行，逐省打開大陸市場，保守估今年銷量應有機會挑戰1,000至1,500台，這還不含今年下半年可望開花結果的ODM訂單。美容魔鏡Himirror則是金寶另一個自創品牌新品，主打可以透過鏡頭辨識對用戶做膚質檢測，並提供保養建議，新一代的魔鏡機種已在去年第四季於美國上市，由於市場回饋很好，讓沈軾榮信心大增，在既有的B2C通路之外，又新開拓了B2B的營運模式，除賣單機給美容業者，還可額外向美容業者資訊月使用費，看好B2B市場今年會發酵，沈軾榮大膽訂下年度20萬台的新銷售目標，而且預言今年第四季在B2C的消費者端，還會新增廣告收入。去年因彩色機種出貨遞延，再加上大陸低價競爭，銷售不如預期的三緯國際，今年受惠於遞延效益發酵，另ODM訂單可望在今年第四季出貨，更重要的是在中美貿易戰助威下，大陸便宜DIY機種恐被課徵10％的關稅，「價格已經沒辦法那麼殺」的狀況下，三緯競爭力可望大增，年銷量可望上看10萬台。子公司家家出頭天，何時才會有掛牌的計畫呢？沈軾榮笑說，最快的當然是去年已經通過掛牌申請的菲律賓子公司Cal-Comp Technology Inc，如果市場行情不差，今年就可望掛牌。但談及明、後年的子公司掛牌計畫，沈軾榮則不願正面回答，只說，應該一年至少會有一家，但到大後年（2022年）家數會更多。市場依新金寶子公司目前的進程推估，新金寶巴西子公司以及即將進入量產的通寶半導體都可能出線，至於掛牌地點新金寶內部則尚未有定論，據悉除歐美外，赴中國大陸掛牌也是其中一個選項。（新聞來源：工商時報─記者鄭淑芳／台北報導）蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...【時報-台北電】新冠肺炎疫情及全球央行實施貨幣寬鬆下熱錢滿溢的多空夾擊下，投信4月大買台股242億元，不再單單認養中小型電子股，轉而採行電子股、金融股、傳產及高現金殖利率的攻守兼具策略來降低持股風險。 　 　今年台股3月19日見到8,523點落底反彈，隔天3月20日投信呼應政府護盤政策，開始回頭買超台股並一路回補，買超台股力道超越外資，扮演台股多方領頭羊，累計3月20日至4月30日投信買超290億元。 ...新冠肺炎疫情爆發引發全球股災，勞動基金第 1 季慘賠 4712.5 億元，收益率負 11.16%，光是 3 月整體勞動基金就賠掉 3198.1 億元。今天是51勞動節，也是今年報稅季開跑第一天，不過今年很特別，為了配合防疫措施，國稅局現場報稅首度移師到戶外進行，財政部長蘇建榮一早也親自到場視察，現場靠著抽號碼牌嚴格控管人流，也要求民眾全面配戴口罩、量體溫，部長蘇建榮也呼籲民眾，其實能多加利用網路申報，也降低防疫風險！報稅開跑第一天，財政部長蘇建榮一早就到國稅局親自視察。量體溫、實名制一項都不能少，今年為了配合防疫，現場報稅首度移師戶外，廣場搭起大帳棚，工作人員手套、口罩都沒少，就連櫃檯也全面格上塑膠防護版，降低風險，等候區座位也刻意拉開距離，無論查詢扣除額還是報稅，通通先抽號碼牌，控制人流。財政部長蘇建榮呼籲，「鼓勵民眾能夠在家網路報稅，今年也擴充了所謂的頻寬。」就怕人潮太多，除了鼓勵民眾網路申報，今年報稅期限更整整延長一個月，如果受疫情影響，還能申請緩繳1年或是分36期，降低負擔，同時退稅期也提前，5月底申報完最快6月底就能收到退稅，再加上今年基本生活費扣除額，從17萬1千元提高到17萬5千元，有利多口之家，另外還有長照扣除額，受照顧者每人12萬，名模條款上路，同婚伴侶也能合併申報。其實今年報稅真的不必人擠人，因為4大超商也加入報稅行列，只要帶著健保卡或自然人憑證，稅額超過2萬能印查詢碼回家網路申報，稅額不到2萬的更方便，直接到櫃台就能繳稅，多管齊下、分散人流，不讓報稅季成了防疫破口。（民視新聞／徐紹芸、王文煦 台北報導）更多民視新聞報導  首次開放四大超商報稅！各家加碼優惠看這邊  防疫期間避免群聚風險！國稅局籲：線上報稅便利又安心  2020報稅5大重點！同性伴侶首度可合併申報歌手謝和弦爭議不斷，持有大麻被逮、交女友、與妻子鬧離婚，因不滿媒體報導，去(108)年12月間，涉嫌兩度跑到中國時報大樓外噴漆，並在臉書上PO文「這次噴漆，下次就放火囉」。台北地檢署今天依公然侮辱及恐嚇公眾罪將他起訴。檢警調查，謝和弦去年12月14日凌晨5點多，先到位於台北市萬華區的中國時報大樓噴漆寫髒話，警方獲報後，立即到場將他帶回派出所偵訊。沒想到，謝和弦做完筆錄後，當天上午1[...]（中央社記者鍾榮峰台北2020年5月1日電）對抗武漢肺炎疫情，鴻海(2317)集團積極布局口罩和呼吸器，中國大陸工業富聯、轉投資的日本夏普、以及在美國威州廠區，集團生產口罩提供當地需求，鴻海也在台灣準備好口罩生產線；呼吸器產品則朝向「在地生產、在地交貨」布局。為對抗武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，鴻海旗下工業富聯（601138.SH）今年2月初率先自己做口罩，在中國深圳龍華園區導入口罩生產線，到4月下旬工業富聯累計已生產口罩5000多萬個，除了供應鴻海集團近百萬員工內部生產防疫保障外，也供應給上下游供應商和客戶。另一方面鴻海轉投資的日本夏普（Sharp）也加入製造口罩的行列，3月下旬起在日本三重縣多氣郡多氣町工廠生產口罩，初期日產能15萬片，3月下旬發貨，未來目標日產能50萬片。鴻海在台灣生產口罩計畫持續進行，集團旗下鴻騰六零八八精密科技（6088.HK）在台灣新北市土城頂埔廠製造醫療口罩的生產線，3月中旬也獲得台灣衛福部食藥署的醫療器材許可證。鴻騰頂埔廠口罩生產線相關技術，也同步支援海外市場。鴻海集團也已經在美國威斯康辛州廠區按照程序組裝口罩，並進行測試品管，透過日本夏普品牌協助包裝設計。鴻海規劃威州廠區組裝數萬個口罩，提供醫療藥劑、執法、照護等專業人員使用。除了口罩之外，鴻海集團也積極布局呼吸器。4月上旬鴻海證實，在創辦人郭台銘牽線促成下，集團正與美商醫療器材公司Medtronic共同合作研發呼吸器，希望加快量產時程，及早投入防疫行列。相關呼吸器產品朝向「在地生產、在地交貨」布局，台灣主要負責開發、製造與研究，規劃開發呼吸器2.0版產品。相關新品傾向一般民眾也可以使用。除了口罩和呼吸器，工業富聯也參與製造氫氧氣霧化機，協助產線優化，加快出貨，日前已經捐助中國湖北武漢市政府，數量達到上千台。又到了五月雪桐花開的季節了，苗栗三義桐花走廊有兩棵超過50年的油桐樹，花開的特別茂盛，遠看就像被白雪覆蓋的耶誕樹一樣，讓遊客眼睛為之一亮，駐足圍觀。到底是什麼東西讓遊客看得如此驚艷，鏡頭一轉，答案揭曉，兩棵超大、超美、超高的油桐花樹。盛開的油桐花就像雪覆蓋在樹上，彷彿把時間拉到冬天。有人覺得像耶誕樹，也有人看了後說，好像夫妻相依偎，應該叫夫妻樹，附近居民說，這兩棵桐花樹已經好久好久了。油桐花又被稱為五月雪，尤其是風吹的時候花飄下來，更像，踩在由花瓣鋪成的路上，說有多浪漫就有多浪漫，目前桐花走廊已經有不少地方花開，賞花正是時候。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  螢火蟲、油桐花太美！遊客鬆懈沒戴口罩  2020客家桐花祭揭序幕 白花似雪美翻了  台東下起「四月雪」！遊客慕名欣賞油桐花【時報-台北電】正值美國疫情惡化，讓美國總統川普與大陸之間齟齬加深之際，紐約時報報導指出，根據現職與前任美國官員透露，川普政府資深官員正在對美國情報單位施壓，要求找出「新冠病毒源自武漢實驗室」相關有利證據，藉此對陸索賠。 　 　報導指出，由於上層行政官員施壓，讓部分情報分析員擔憂病毒相關情報評估恐遭扭曲，且正當川普與陸槓上之際，他們恐成為政治工具。至於是否能找到確切證據證實病毒與實驗室相關，多數情報單位仍存疑，而研究新冠病毒基因的科學家也早已指出，正如同愛滋病、伊波拉病毒以及SARS，這次新冠病毒也是非從實驗室製造出來。 ...【時報-台北電】銅箔基板廠台光電子 （2383） 30日公布第一季財報，營收59.09億元，毛利率24.21％，稅後淨利7.33億元，每股稅後盈餘2.29元，營收及每股稅後盈餘皆創下歷史同期新高。較去年同期稅後淨利4.76億及每股稅後盈餘1.49元，分別大幅成長54.09％及54.10％。 　 　公司表示，首季業績大幅成長，主要來自於基礎建設網通類產品高速低信號損失無鹵素環保材料及HDI等高階產品所貢獻，而第一季毛利率24.21％，較去年同期增加逾3個百分點，係因為產品組合改變，高階網通無鹵素環保材料產品和醫療用板增加所致。 ...（中央社華盛頓2020年5月30日綜合外電報導）美國政府正為疫情對中國設想報復性措施之際，川普總統今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。川普對中國的尖銳用詞，反映出他在2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）議題上，面對北京感到愈來愈受挫。根據美國約翰霍普金斯大學（Johns HopkinsUniversity）統計，這種疾病單是在美國就奪走超過6萬3000條人命，還引發經濟緊縮，威脅到川普在11月總統大選獲得連任的機會。兩名不願具名的美國官員透露，政府正在討論報復中國的一系列選項，但也提醒說，這些行動都還在初步階段；一名官員告訴路透社，建議案尚未提交給川普的最高國安團隊或川普本人。華府目前與北京的關係如履薄冰，美國要從中國進口個人防護裝備（PPE），也小心翼翼提防損及敏感的貿易協議。一名消息人士指出：「有部分討論是關於打擊中國的力道要多大、要如何恰當拿捏。」然而川普態度明確，他對中國在冠狀病毒起源及擴散一事上所扮演角色的關切，目前優先於他與中國談成初步貿易協議的努力。長期以來，這項貿易協議談判是川普與中國這個全球第2大經濟體來往的主軸。川普對媒體表示：「我們簽署貿易協議，（根據協議）他們必須要購買（美國產品），實際上他們也買了很多；但隨著病毒引發（疫情）後，現在這已變成次要的了。」他說：「疫情就是令人無法接受。」華盛頓郵報（The Washington Post）今天引述兩名熟知內部討論人士的說法報導，有些官員提過廢除一部分中國持有的大量美國債券，做為打擊北京的一種方式，因為美國感覺北京在疫情上不夠坦承。但白宮經濟顧問柯德洛（Larry Kudlow）否認華郵報導。他對路透社說：「對美國債券憑證的完全信任及信用是神聖不可違背的，就這樣，沒別的好說。」媒體詢問川普是否考慮讓美國停止支付債券以制裁北京，他回答：「這個嘛，我可以有不同做法。我可以做一樣的事（指制裁），甚至可獲得大筆進帳，只要課徵關稅就行。所以我沒必要那麼做。」此外，川普面對記者時，不願說明他是否認為中國國家主席習近平應為他所謂來自中國的疫情假消息負責。一名匿名的川普政府高階官員昨天說，川普與習近平於3月底的一通電話裡基本上同意在言詞交鋒上非正式「休戰」，現在看來似乎已經失效。美國與中國在病毒起源及因應方式上，相互激烈指責的狀況愈來愈頻繁。（譯者：曾依璇/核稿：嚴思(示其)）",
        "《天空之城》金寶拉趙炳奎確認從本月初開始交往": " 曾一起出演JTBC電視劇 《天空之城》的韓國藝人金寶拉與趙炳奎被爆料正在交往，今天上午，金寶拉通過經紀公司確認她與趙炳奎從本月初開始了交往。金寶拉與趙炳奎此前就因在《天空之城》片場被拍到牽手而傳出過緋聞，不過當時趙炳奎稱只是因為看到金寶拉要撞到東西才拉住了她，金寶拉也表示兩人只是同事關係，自己連對方的電話號碼都沒有。最近，金寶拉趙炳奎與《天空之城》劇組一起到普吉島休假，多次在SNS上發佈合影和為彼此拍攝的照片，讓他們的關係再次成為話題，而這次兩人終於承認了正在交往。李藝恩/文 金寶拉·趙炳奎SNS capture/圖版權所有Mydaily禁止轉載今日娛樂熱門影音",
        "《SKY Castle》1號情侶誕生！趙炳圭❤金寶拉熱戀，手牽手逛街過馬路 ": "\n\n「我沒談戀愛，也沒有想要交往的人！ 」《SKY Castle》「雙胞胎弟弟」趙炳圭在與同劇組演員「慧娜」金寶拉傳出緋聞後通過直播否認，然而事實似乎並非如此。當時趙炳圭和金寶拉會傳出戀愛傳聞全因電視劇的花絮，金寶拉走路不穩，趙炳圭伸手去扶，兩人看到有攝影機在拍後就火速拉開距離。via GIPHYvia GIPHY韓媒《The Fact》就獨家報道了兩人偽裝成友情的隱秘愛情。 趙炳圭的澄清不僅僅是在直播中，還曾在《Happy Together4》裡表示：「姐姐肌肉量不夠，演完戲經常會坐在地上，我們當時正好演完一場戲，看到她歪歪倒倒的就順手扶了她一下，這就是後來大家在花絮錄像中看到的。 」金寶拉在和《The Fact》的採訪中也表示：「我差不多看了20次，怎麼就會讓大家覺得我倆在談戀愛呢，這是我的第一個戀愛緋聞，怎麼就和最親的弟弟傳出來了呢？ 」然而對於兩人的解釋，《SKY Castle》片場工作人員並不認可，有劇組成員就爆料：「拍攝當時兩人的氛圍就很不一般了，有不少人都已經察覺到了他們的關係。 」《The Fact》還拍攝到了趙炳圭和金寶拉的甜蜜約會照，再怎麼看也不是姐姐和弟弟的關係，完全就是一對沉浸在愛情中的小情侶。 2月8日兩人在某購物中心約會，結束一天工作的他們晚上7點見面，都穿著舒適的休閒服，完全沒有在意他人的目光，很是享受約會。趙炳圭和金寶拉挑選的約會地點也和一般的明星情侶不同，竟然避開了隱蔽安靜的場所，而是去了大型購物中心，一起購買了前去表彰休假時要穿的衣物。 購物結束後他們又前往人多的餐廳吃飯。仔細翻看趙炳圭和金寶拉的個人SNS，裡面也瀰漫著曖昧的味道，金寶拉的照片裡處處能找到趙炳圭的身影。《SKY Castle》表彰休假結束後的第二天，趙炳圭和金寶拉又見面了。 此時的兩人甜蜜約會，手挽手散步，趙炳圭還被拍到從背後擁抱金寶拉，這兩人完全就是一對正在熱戀的青春情侶啊。隨後，雙方通過經紀公司回應，稱2月初開始正式交往。更多照片請戳下方！「圖：The Fact Official YouTube、《Happy Together4》」Rui@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
        "《其他電子》新金寶今年擴大海外布局": "【時報-台北電】新金寶集團旗下金寶 （2312） 、泰金寶 （9105） 及康舒 （6282） 29日聯合舉行旺年會，中美貿易戰為新金寶集團帶來意外收獲，訂單接到手軟，連金寶執行長沈軾榮也直言2019年是新金寶的大擴廠年。其中金寶計畫在泰國、菲律賓和中國湖南合計擴廠58萬平方米的面積，若再外加康舒計畫在台、菲合計擴充的4.39萬平方米，集團總擴廠面積突破60萬平方米。中美貿易戰熱燒，在泰國深耕30多年，菲律賓經營18年的新金寶集團意外出線，成了大贏家，近期接獲新客戶、新訂單消息頻傳，為因應客戶訂單的需求，金寶計畫在大陸及東南亞擴廠，目前已知的計畫包括中國湖南計畫擴充41萬平方米，泰國新增12萬平方米，另菲律賓新增5萬平方米，泰國新廠預訂2019年底完工，沈軾榮強調，隨著產能陸續開出，今年的成長幅度應會優於去年，2020年則會更勝今年。沈軾榮表示，貿易戰是40年來前所未有的大變局，但對金寶跟泰金寶來說，也是近40年前所未有的大機會。為了因應中美貿易戰，金寶擴大東南亞布局，原在預料之中，但是對大陸也同步擴大，則令市場有些狐疑，對此，沈軾榮直言，「我們不會莫名其妙去擴廠，一定是有訂單才會擴廠。」不單只金寶有擴廠計畫，康舒也計畫在台灣和菲律賓同步擴廠，其中台灣廠將增加2.79萬平方米，菲律賓廠則計畫新增1.6萬平方米，如新產線完成，菲律賓的營收占比將由近2成，拉升至25％～30％，另台灣的營收占比也可望由15％拉升至逾2成。金寶今年除了本業大放異彩，在轉投資部分也有所斬獲，沈軾榮表示，轉投資的通寶半導體，經過兩年多的努力，自行研發的Printing SOC晶片在今年第四季就可望量產，可成為全世界唯一一家Printing SOC晶片廠，預估現行技術至少領先對手5～6年，未來金寶在printing上，可望達到產線一條龍的布局。（新聞來源：工商時報─鄭淑芳／台北報導）"
    },
    "Q2": {
        "受惠美中貿易戰轉單 金寶明年營收年增上看5成 ": "金寶 (2312-TW) 今 (24) 日舉行股東會，展望未來，執行長沈軾榮表示，受惠品牌客戶轉單，今年營收有望可望年增雙位數，明年將是產業新的一局，營收可望年增逾 5 成，力爭成為電子第六哥。沈軾榮表示，金寶今年擴廠計畫持續進行中，包含中國岳陽、泰國兩座新廠，都將在下半年、明年開始投產，現有泰國廠區更計畫擴建 12 萬平方米廠房，產能估計可增加約 25%-30%，另外也購買一塊 5 萬平方米土地，預計作為零組件產能空間。沈軾榮表示，今年營收成長率預估約有 1 成以上，在客戶確定下單後，轉單效應可望持續到明年，明年營收甚至年增將超過 5 成。全球各大品牌廠下半年將把 30% 至 35% 產能遷出中國生產，沈軾榮表示，將有一連串的轉單效應，而金寶布局東南亞已數十年，包含泰國、菲律賓等地都有生產地點，深具優勢，其中泰國產值貢獻公司營收高達 6 成，是主要的生產基地，另外中國、菲律賓、巴西等地則占 4 成。沈軾榮表示，預計 7 月開始在泰國幫客戶組裝電腦，面對北美一年筆電市場需求高達 4500 萬台，目標是承接 2000 萬台的規模訂單。沈軾榮表示，目前公司也有申請上市規劃，包含在菲律賓投資 89.89% 的子公司 Cal-Comp Technology Inc，預計 8 月遞交申請，年底掛牌，負責塑膠射出及模具的「泰金寶精密科技」預計明年回台上市，通寶半導體也預計 2022 年申請上市。金寶今也進行董事改選，董事當選名單為許勝雄、許勝傑、沈軾榮、柯長崎、陳瑞聰、許介立、周永嘉、陳益昌、許偉洋、陳培源、黃玉輝、沈俊德；獨立董事則由何美玥、黃志鵬、謝發達選任。金寶今股東會也通過，將配發每股 0.3 元的現金股利。",
        "金寶第2季營運 將明顯優於第1季 ": "金寶公布2019年第1季稅後純益1.13億元，較去年同期轉虧為盈，較去年第4季衰退5%，主要是今年第1季擺脫匯損的影響，受惠中美貿易戰加劇的影響，客戶要求在東南亞擴大出貨，該公司2019第2季營運將比第1季好很多，下半年有機會更旺。\r\n金寶2019年第1季稅後純益1.13億元，較去年同期稅後淨損2.12億元，轉虧為盈，主要是去年第1季認列泰金寶的虧損，泰金寶在去年第1季虧損，則是受到當時泰銖波動過大的影響，2019年第1季擺脫匯損陰霾，使得金寶2019年第1季每股純益（EPS）達0.08元。\r\n金寶2018年第4季稅後純益1.19億元，該公司2019年第1季稅後純益1.13億元，只季減5%，也顯示出目前金寶本業出貨暢旺，使得該公司第1季的營運表現優於預期。\r\n金寶今日表示，受到2018年泰金寶匯損的影響，2019年2月起，泰金寶改用美元記帳，使得未來將不受泰銖波動影響，同時，中美貿易戰再起，使得該公司的接單機會變多了，有些出貨高階產品到美國的客戶，已經要求金寶在菲律賓與泰國的廠房生產。\r\n金寶預估，2019年第2季的營運將比第1季好很多，除了本來就有利息收入之外，目前看來，本業的接單狀況相當不錯，會比第1季好蠻多的，美中貿易戰再起，為金寶增添新的機會。\r\n金寶總經理沈軾榮之前就表示，預期2019年業績表現，應該是逐季往上，2020年業績應該比2019年還要好。目前大陸廠商的產能，約有30%至40%將移到東南亞，使得目前在東南亞有產能就是王。\r\n沈軾榮表示，目前金寶在泰國、菲律賓與馬來西亞等東南亞國家的員工總數約3.5萬人，2019年將增加到5萬人；泰國目前超過40萬平方公尺的廠房，2019年將增加12萬平方公尺；菲律賓也要擴廠，2019年預計新增5萬平方公尺，總計2019年東南亞將增加17萬平方公尺。\r\n金寶目前生產的產品包括印表機、3D列印機、網通產品、硬碟及歐洲的家電精品等。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "中國轉單狂潮讓金寶泰國、菲律賓廠大進補，沈軾榮：我們將是電子六哥": "「東南亞王」金寶電子執行長沈軾榮在24日股東常會說，7月之後全球品牌客戶轉單效應啟動，訂單將陸續自中國遷出，「轉單一定會天翻地覆，2020年會是新的一局。我相信未來兩年後，金寶是電子六哥。」他樂觀地說。金寶南進泰國30年，泰金寶甚至在當地上市，菲律賓落腳當地18年，目前泰國是金寶集團最大生產基地，產值貢獻6成，菲律賓廠貢獻約13~14%，中國跟巴西廠約佔26～27%。電子五哥現在紛紛南向，但才剛選地點或租廠試產，廣達也傳將在泰國圈地，對地頭蛇金寶而言，「台商去東南亞設廠要三年時間，才能確保基本穩定，」沈軾榮說。在沈軾榮眼中，電子五哥南向只有泰國、越南、菲律賓3國可選，因為人力較充足，「去都會去，但成功的很少」，面對中國有30~35%訂單要轉出，這三國加起來的製造能量無法完全吸納，「因此每個人都會有生意，」他認為，關鍵是學習曲線如何拉升，快速建立當地團隊。已有很多品牌向金寶敲門，「我們多做一千億元，就是有人要損失一千億元。」沈軾榮說，金寶即將在7月幫電腦品牌在泰國組裝桌上電腦，但每年北美筆電需求上看4,000～4,500萬台，金寶在筆電方面是否有機會？沈軾榮說，筆電每一家都在談，預估泰金寶工廠可以承接2,000萬台規模訂單。除此之外，遊戲機、PC、智慧音箱等客戶都在探詢產能，「我們要打安打、全壘打很簡單，我們要想打一個四分全壘打，全部落袋！」沈軾榮說。金寶集團今年持續擴廠，中國岳陽廠8月量產，年產值約7億元，而泰國廠有兩座新廠，預計分別10月及明年3月可以量產，泰國廠樓地板面積將增12萬平方米，產能增加25~30%，另也已增購5萬平方米土地，預計7月評估是否建廠，作為未來零組件產能空間。我們現在每週開戰略會議，下單就留產能，排24小時班，沈軾榮說，客戶一直來，目前看來是未來兩三年金寶跟泰金寶都會好，今年本來就預估營收成長率約10幾趴，等客戶決策第3季拍板，第4季至明年底將會持續發酵。「2020年營收年增率若低於50%，我會很失望。」沈軾榮說，因為依照目前接單，金寶營收不可能少於50%成長率，不過真正的轉單效應，要到年底才算開始。金寶菲律賓廠今年替號稱「家電業界的蘋果」代工家電百萬台，2020年預估出貨成長50%，另外也將承接美國最大電動車龍頭的太空星鏈計畫訂單，負責代工衛星接收盒，預計年底量產，總數量上看一百萬台，由於單價高，利潤不斐，也將成為來年金雞母。由於投資菲律賓廠規模日益龐大，金寶規劃持股89.89%的子公司Cal-Comp Technology Inc將在8月初，以半年報遞交補件申請上市，預計年底前掛牌，由於獲利更佳，菲律賓子公司掛牌參考價將從17批索調高至24批索。另外，負責集團塑膠射出及模具的「泰金寶精密科技」也將在明年回台上市，該廠今年獲利1,500萬美元，2020年上看2,500萬美元，年營收明年上看3億美元，而巴西泰金寶主要做當地ODM業務，還生產SSD及電源供應器，該廠金寶持股70%，同樣估計2020年返台掛牌。而負責印表機晶片的通寶半導體也預計2022年申請上市。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "301 Moved Permanently": "",
        "「金寶三」恢復本名不搞笑：我叫張皓明！ ": "在《終極一班》系列劇中飾演靈魂搞笑人物的金寶三，近來在華視、中天新戲《最佳利益》中飾演一個完全顛覆形象的角色，不過他說：「因為不能劇透，我還沒這麼快出現，但相信大家看了一定會對我改觀，會發現我不是個只會搞笑的人，請大家期待我新角色的誕生。」由於《終極》系列金寶三這個角色太過深植人心，大家看到他往往都是那個「金寶三」，知道他本名張皓明的大概只有圈內人，他說：「雖然大家可能都有印象張皓明，但都是非常陌生的，也因為《終極一班》的走紅，才會讓大家認識我，但總是要讓金寶三這個萬年高中生畢業了吧，不然其實金寶三這個名字，常常有人會以為我是殯葬業者。」由於過去大多都是飾演搞笑角色，張皓明表示，現在非常想演的是其中之一是單親爸爸的角色，或是壞人，或者警察或警探，他說：「因為本身自己正義感挺強的，個性也很正直，相信可以詮釋得不錯，不過只要可以挑戰的，我都很樂於嘗試，喜劇部分目前給自己打70分，不敢說自己演得多好，活到老學到老，是大家給我機會。」日前網上傳出張皓明上節目只是興趣，身為知名餐廳「N.Y.Bagels」元老股東的他每個月爽收千萬收入，他無奈澄清表示：「如果每個月分紅千萬早就不在台灣了，應該已經去環遊世界，20年來，我們共開了6家店，現在剩4家，說每個月營業額分紅有千萬就太誇張了，根本沒有這回事，我還是很努力在賺錢。」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "又一部會哭死的初戀系電影！看《她的私生活》「時安」鄭帝元＆「Sindy」金寶拉的虐心戀愛": "Sindy 根本追星成功了呀！朴敏英表示很嫉妒由鄭帝元、金寶拉攜手主演的電影《再見夏天》（Goodbye Summer）將於7月25日正式上映，官方也在近日公開了海報與預告片。這是兩人繼《她的私生活》後首次合作！如果你還記得，鄭帝元飾演的「車時安」是金寶拉飾演的「Sindy」的偶像啊！這個組合有種「追星成功」的既視感，但《再見夏天》悲傷的色調卻又讓人感到非常心疼。《再見夏天》講述兩個高中生之間微酸微甜的青春記事。賢宰（鄭帝元 飾）因生了重病，人生進入倒數計時，卻仍滿懷希望活在當下。秀敏（金寶拉 飾）是個平凡開朗的女孩，卻對未來感到迷茫和苦惱。 《再見夏天》兩人之間的對白雖然簡單卻溫暖人心，畫面的色調唯美，是韓妞今夏最期待的初戀系大作呀！▼《再見夏天》英文字幕版預告 ▼鄭帝元是YG旗下的偶像藝人「ONE」！曾以雙人嘻哈團體「1PUNCH」出道，後參加Mnet嘻哈生存節目以出眾外貌與RAP實力引起了關注。他的首部戲劇作品是李昇基主演的《花遊記》，鄭帝元在劇中飾演紅孩兒讓人印象深刻；近日又在宋仲基主演的《阿斯達年代記》中飾演「妥坤」的年少時期，再次見證了他自然的演技。童星出身的金寶拉演出過的作品已經數不清啦！今年23歲的她，9歲就已是小戲骨一隻。近年的作品除了在《她的私生活》中飾演鄭帝元的「私生飯」 之外，就是韓國神劇《天空之城》裡的「惠娜」最具代表性。A post shared by 🇰🇷 김보라(26) (@kim_bora95) on Feb 9, 2018 at 6:05pm PST鄭帝元＆金寶拉譜寫的青春愛情故事，可以期待一下啊！",
        "金寶湯售Bolthouse Farms 套近40億　完全退出鮮食業務": "登入 登入 / 註冊金寶湯﹙Campbell Soup﹚宣布，出售新鮮食品品牌Bolthouse Farms予私募基金Butterfly Equiyt，作價5.1億美元﹙約39.78億港元﹚，以減輕債務。交易料於今年7月完成。屆時，金寶湯將完全退出新鮮食品業務。Butterfly營運合夥人Jeff Dunn將出任Bolthouse Farms的行政總裁，他於2008年至2015年期間擔任Bolthouse Farms的主席及行政總裁，並於2012年協助把公司以15.5億美元售予金寶湯。",
        "麻州Canton金宝中餐新开张 ": "来宾们为金宝餐厅(Panda Gold)剪彩。左四是老板叶福文。他常常在各公所春宴中扮演“财神”贺岁，闻名华埠。(刘景烨/大纪元)【大纪元2019年04月05日讯】（大纪元记者刘景烨Canton镇报导）3月30日中午，多位波士顿华埠侨领及嘉宾齐聚麻州Canton镇的金宝餐厅(Panda Gold)，庆贺这一粤菜餐厅整修后再重新开张。正午12点，阳光明媚，微风清爽。在锣鼓声中，胡炳超少林洪家武馆的三头彩狮在金宝餐厅前方翻腾起舞，吸引来宾、路人纷纷驻足录像。当天司仪是全美亚裔妇女会会长黎雯，她向来宾们宣布：“吉星高照，喜气洋洋，金宝餐厅扩大装修后正式营业。”餐厅老板叶福文携嘉宾们一同剪彩。来宾包括：Canton镇议员John Connolly、侨教中心主任欧宏伟、Norfolk郡治安官Jerome McDermott、Plymouth郡治安官Joseph McDonald等等。叶福文携阮氏公所主席阮鸿灿切金猪、贺开业，与来宾们分享香脆的烤肉。叶福文介绍说，他去年接手金宝餐厅，扩大、整修一个月后，再度开业。“南岸(South Shore)地区缺乏真正的中餐。我希望让人们在这里吃到真正的广东菜，而不用长途开车，甚至去到中国城。”叶福文说。此外，该店也设有酒吧、桌球等设施。地址：599 Washington St., Canton, MA 02021。◇责任编辑：冯文鸾",
        "金寶泰國廠產能塞爆 ": "金寶總經理沈軾榮 記者蕭君暉／攝影facebook金寶（2312）可望接獲PC等產品新訂單，擠爆旗下泰國廠，並可年產2,000萬台PC類新產品，泰國廠將因此新增12萬平方米廠房。總經理沈軾榮昨（24）日表示，明年業績成長若低於50%會很失望，兩年後金寶將成為電子六哥，2020年將是電子業新一局的開始。\r\n金寶昨天舉行股東會，沈軾榮說，國際品牌大廠將把30%至35%產能移出中國大陸，數量與金額都很龐大，即使泰國、越南與菲律賓等地也無法完全吃下這些產能。\n經濟日報提供facebook他說，金寶在泰國與菲律賓等國深耕30年，國際品牌大廠近期洽談把產能移到金寶泰國與菲律賓廠，帶動金寶業績快速成長，金寶現在已經在刪減訂單，規模小的訂單可能轉到其他地方生產。\r\n他說，今年金寶將在泰國新增12萬平方米、菲律賓新增5萬平方米廠房，預期泰國可新增25%至30%產能，今年10月泰國第一座新廠量產，明年3月第二座新廠啟用，同時已在泰國買5萬平方米土地，明年下半年量產，給零組件廠商使用。\r\n許多PC類新產品客戶均洽談下單金寶，預期第3季底或第4季逐步量產，使金寶一年可生產2,000萬台筆電，下個月先在泰國生產台系品牌的桌上型電腦，因為桌機已被課徵25%關稅。\r\n沈軾榮說，未來二、三年金寶業績一定大幅成長，訂單移轉效應將自今年第4季至2020年發酵，金寶明年業績成長若低於50%，會讓他很失望，2020年是新的一局開始，金寶二年後將成為電子六哥。\r\n至於菲律賓廠方面，他說，明年精品家電品牌訂單將增加50%，許多泰國廠應付不了的訂單將轉到菲律賓廠。另外，巴西廠今年與去年的業績也都成長30%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "流竄一個月...滿州九龍山區抓到「野人」林金寶 [影片]": "有台灣野人稱號的林金寶，最近一個月以來頻頻在恆春半島山區流竄，闖入民宿和工寮偷東西，甚至還涉嫌傷人，由於他熟悉地形、身手又矯捷，警方多次搜山圍捕不成後，特別選了一批對山區地形也很熟悉的員警前往追捕，終於在滿州的九龍山區抓到人。追捕過程真的很累，林金寶身手實在太矯健，雖然已經上了手銬，但員警還是緊緊扣住他的頸部，不敢大意。林金寶是被民眾發現出沒在滿州九龍山區，專案小組的員警動員追捕，又跳草叢又爬坡，好不容易才將人抓到。恆春分局副分局長吳政杰表示，「野人見到我們立即跳入草叢躲避追緝，他一直爬坡距離大概跑了200、300公尺。」抓到人的主要功臣是戴著頭燈的蔡志明和華清龍，其中帶隊巡官蔡志明，10年前就曾經抓到過林金寶，有台灣野人稱號的林金寶，今年四月出獄後，最近一個多月來，被發現頻繁在恆春半島山區出沒，肚子餓了就闖進工寮、民宿或度假村內大吃大喝，或偷走腳踏車等物品，最近更傳出他身上帶有刀具，甚至出手傷了人。但因為他對山區地形很熟悉，身手又矯健，8公尺的高度、5公尺寬的溝渠對他來說，都不是難事。落網的林金寶光著上半身，也光著腳戴著腳鐐，終於讓他沒有在山林間的矯捷，警方在他隨身的袋子裡，找到刀具和偷來的物品，也找到腳踏車，他落網的消息讓當地民眾鬆了一口氣。（民視新聞／洪明生 屏東縣報導）",
        "金寶菲律賓子公司年底掛牌有望 股價衝高 ": "金寶集團 （2312） 旗下持股81.％的菲律賓子公司Cal-Comp Technology繼今年8月傳出遞交半年報補件申請上市後，歷經逾一季的時間，現已進入過額配售階段，依時程推估，金寶菲律賓廠最快可望在今年11月於菲律賓掛牌上市，受到此利多帶動，金寶23日股價奮起，盤中一度來到11.55元，出現逾2％的漲幅。金寶集團為通過配合子公司Cal-Comp Technology在菲律賓掛牌上市事宜，擬於辦理公開承銷15％額度內提供子公司Kinpo International（Singapore）Pte. Ltd.之老股供主辦承銷商辦理過額配售，以活絡新股交易，據悉此次預計提撥的股數上限為55,714仟股，金寶可望有賣老股的釋股利益，至於處分價格則與其上市掛牌之公開承銷價格相同。在送件前，一度還傳出其菲律賓子公司掛牌參考價可望由17批索調高至24批索的消息，針對此點，金寶指出，雖然賣老股會有處分利益，但截至目前為止，掛牌參考價都還沒有敲定，現仍無法估算潛在獲利，不過因此次過額配售的股數不多僅15％，不像台灣可達三成，預估處分利益對金寶的獲利挹注應屬有限。金寶除了菲律賓廠掛牌在即，旗下的小金雞還有負責集團塑膠射出及模具的「泰金寶精密科技」、生產SSD及電源供應器的巴西泰金寶及負責印表機晶片的通寶半導體，據悉泰金寶精密和巴西泰金寶因為營運已上軌道，且已出現可觀的獲利，上市時間應該會較早，最快明年有譜，通寶半導體掛牌規畫時程較晚，可能會延至2022年才會提出上市申請。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "「站姐Cindy」金寶拉這次將變身「準備10年的偶像練習生」...首次出演電視劇女主角，與朱相昱搭擋！ ": "\n\n金寶拉角色真的很多變呢！從站姐變成了練習生（笑）～ChannelA新劇《觸碰Touch》講述淪為負債失業者的化妝師（朱相昱 飾）和出道失敗的練習生（金寶拉 飾）相遇，一起尋找夢想的故事，是一部浪漫喜劇。 金寶拉將飾演準備10年的偶像練習生，但最終沒能成功出道，之後成為化妝師和朱相昱相遇。童星出道的金寶拉，去年在《Sky Castle》中飾演金惠娜受到矚目，之後有又出演了《鬼神灰姑娘》、《她的私生活》等作品，展現了不同魅力的演技，而這也是她第一次擔任主演，讓不少觀眾都很期待！ 而《觸碰Touch》由閔演洪導演執導，安京浩編劇執筆，大家可以期待一下啦！Yuan@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
        "潛民宅行竊亂毆人 台灣野人林金寶落網": "流竄恆春山區，被封為台灣野人的林金寶，由於經常潛入民宅偷吃東西，甚至隨便打人，讓居民不堪其擾，警方證實5日晚間已經在滿州九龍山區逮捕到林金寶，警方漏夜偵訊後，將會開記者會說明。 受害老翁vs.記者：「傷口多長幾公分，有三個傷口長度不同。」 李姓老翁頭頂貼了五個OK蹦，傷口總共縫了7針，好端端的在自己家卻掛彩，動手打他的是台灣野人林金寶，而警方經過連日追查，5日晚間終於在滿州山區成功逮到人。 受害老翁vs.記者：「後來從這裡出去嗎，從這裡出去，他打開紗窗推出去，再爬出去。」 縱橫山區的野人抓到了，居民總算不用每天提心吊膽，因為林金寶幾天前闖進屏東滿州工寮，偷用浴室沖澡，被屋主發現後他從廁所窗戶逃跑，還隨手拿起木棍，砸破阿伯的頭。 受害老翁vs.記者：「有稍微打架，他跑到這裡拿那邊的東西打，打完後呢從哪個方向離開，我從這邊出去，你先跑喔，我去報警。」 闖工寮打傷人，台灣野人已經不是第一次出現，七月闖民宿，吃東西，還偷腳踏車，7月19日誇張，闖進民宅翻冰箱、煮泡麵，吃完了翹腳滑平板，休息三個多小時，關燈離開，幾天後，深夜又帶鐮刀逛大街，被狗吠，他還拿起鐮刀揮舞。 屏東縣議員(民)陳文弘：「是不定時炸彈，現在已經傷到人了，他侵入民宅還打傷主人，這算是很惡劣了。」 南部山區縱橫十多年，野人今年四月出獄，行徑越來越大膽，闖民宅、洗澡吃東西，搞得人心惶惶，這次終於落網，居民可以安心睡個好覺。 更多 TVBS 報導危險升級！野人闖民宅沖澡 砸屋主頭落跑「野人」大鬧恆春半島！ 偷泡麵、玩平板裸女闖民宅 屋主轟39槍無效…12歲兒一插噴鮮血竊賊闖民宅慘遭比特犬攻擊 左小腿被啃咬只剩白骨更多社會相關新聞華山分屍陳伯謙判死 家屬：符合社會期待偕妻潮境潛水 夫吸光氧氣瓶喪命農民嗨舔越南妹葡萄乾 竟中毒送醫為500元騙女友嘿咻 男遭追償30萬10年了 小林村罹難者家屬「不敢回家」今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "台灣野人又現蹤！ 夾帶鐮刀居民憂心 [影片]": "台灣野人林金寶，前天被目擊跳上2公尺高牆逃逸後，昨天深夜又被拍到在屏東滿州一處工寮現身，這次他身上還帶著鐮刀。這讓當地民眾緊張了起來，因為以往林金寶出沒民宅，大多是偷吃食物或偷東西，不會傷人，這回帶了鐮刀，讓民眾擔心他會由偷變強盜。監視器畫面拍到的時間是30日深夜10點多，有狗發現光著上半身的林金寶，追了出來，手上拿著前一天才偷來的LED燈，腋下夾著一把大鐮刀的林金寶，還停下腳步和狗對看。滿州鄉代莊期文提到，「昨天晚上他是在一個民宿煮東西，破壞門窗他有受傷，我們通知警方來的時候他就跑了，他有拿鐮刀狗有朝他吠叫。」林金寶在恆春半島山區，多次闖入民宅或工寮甚至飯店，有時候也會在場休息，身手俐落的他，曾經在被發現後，從8公尺高跳下山林逃逸。但之前發現他都是偷吃東西、偷拿東西，這還是第一次看到他帶了刀具。鄉代莊期文說，「已經一整個星期了還抓不到，希望這事情可以早點平息，不然我們這裡全庄頭都人心惶惶。」林金寶從今年4月出獄後，7月間開始頻繁在恆春半島山區出現，19日在龍水一路往東，先是到永靖，接著又到滿州村，甚至還有民眾說在里德村也有看到他，最近幾天則出現在門馬羅山附近，行動範圍相當大。目前警方已經動員要抓人，但有台灣野人稱號的林金寶身手靈活，對山林又熟悉，警方在人力有限的情形下，抓人的困難度相當高，這也讓當地居民得繼續心驚膽跳過日子。（民視新聞／綜合報導）",
        "「台灣野人」出沒恆春半島 闖民宅全裸煮麵還玩屋主iPad": "近十年流竄在台灣東南部山區的「台灣野人」林金寶，今年4月出獄後，近期在屏東恆春半島出沒，闖入民宿、工寮洗澡、煮麵還玩iPad，恆春警方已組專案小組要將他逮捕歸案。恆春警方表示，林金寶近期在恆春鎮和滿州鄉出沒，目前約有5、6名民宿及工寮主人報案，警方已組專案小組進行逮捕。警方表示，林金寶的行徑異於常人，而且警覺性相當強，只要聽到有車子經過，他馬上逃走，提醒山區有工寮或民宅的民眾，如果有食物遭竊或闖入跡象，儘快報警。林金寶19日曾闖入一家民宅，從被闖入民宅所調的監視器顯示，林金寶不但進入屋內大剌剌的洗澡，還全裸煮泡麵、切菜、開抽油煙機，吃完麵還自動洗碗，玩了一下主人的iPad才離開，待在屋裡近3小時。另一處受害民宿主人說，林金寶到處翻動屋裡的食物，還使用電鍋煮東西吃，被工讀生看到，還大剌剌偷走單車、相機逃逸。林金寶10年前在恆春因竊盜案落網被判刑5年多，長期在中央山脈的花東及恆春半島區域生活，由於常赤腳赤膊、體力過人又長期出沒山區，被取名「台灣野人」、「台灣藍波」，2017年又因竊盜案在花蓮玉里落網，今年4月出獄。逮捕過他的警員表示，林金寶生性孤僻居無定所，對野外求生非常在行，身手十分矯健，步程是一般人的2倍速度，他的家人在北部，多次勸他回歸正常生活他都不聽。更多社會相關新聞母棄幼子離家 年老求撫養遭法官打臉CSI真實上演 警方靠一滴汗逮到賊富商遭仙人跳 竟被威脅「與馬英九合照」惡狼涉性侵偷拍 竟搬孕妻老母求停押碰瓷詐財被拆穿 男子又打傷遛狗女子相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "卸下「凱渥五大名模」光環飛到美國代理NY Bagel 金寶三3字成了最難擺脫的枷鎖": "「最近我其實處在低潮，有點中年危機，我喜歡演戲但是戲開得少，副業又沒有以前那麼好，太多相似的美式餐廳出來，又有點發福對自己沒有信心。」這段時間金寶三在家經常胡思亂想，雖然目前收入穩穩的，但是一講到女兒，他眼眶就泛紅，「我很怕我養不起她。」金寶三本名張皓明，很少人知道其實他曾是凱渥的五大男模，也就是重點栽培的名模之一，聊到同期他笑說：「林志玲比我晚啊！」22歲退伍那年，身材、身高和體態一切都正好，走在路上被相中，「可能我看起來比較放蕩？」當時愛玩的他心想，應該可以看到很多漂亮的妹子，便一口答應了，就這樣開啟了模特兒的生涯。金寶三回憶起那些走秀的日子，他印象很深的一場是泳裝秀，當時是冬天，穿著三角褲的他被冷風一吹起了反應，很尷尬地看了四週，瞬間安心了，他大笑說：「因為其他男生跟我一樣！」曾是凱渥五大重點栽培的名模，不過金寶三在合約到期時，選擇了離開這個舞台，走向DC擔任品牌經理，一當就是11年，「模特兒不穩定，我就在想，難道我要一輩子這樣嗎？好的時候十幾二十萬，是很好啊，但少的時候只有一萬，這樣要怎麼過生活，那我寧願每個月穩穩地拿七八萬。」另一邊金寶三和好友一起飛到美國紐約，談下了大家熟知的NY Bagel的代理，「我英文不好啊，就這樣跟他去，老闆是個猶太人，他可能也想說我們兩個小夥子能怎麼做，最後我們真的做出來了。」事業是穩了，不過金寶三發現他還是喜歡舞台。因緣際會下《終極一班》當時正好在寫劇本，製作人打給他，「欸，有個角色很適合你，有點壞有點笨很誇張，你要不要試試？」他一口答應，28歲一夕爆紅。金寶三這角色很成功，《終極》系列不能少了他，一演就是12年，不過這也成了最難擺脫的枷鎖，他無奈提到，「你知道嗎，外面人都在說，演《終極》的都不會演戲。」即便發了新聞正名，大家仍是「金寶三」的喊，其他戲也不太提出邀約，「這角色太深植人心了，但是只要觀眾開心，我就開心」，這樣矛盾下讓他開始沒了方向。不過好在日前在女兒的允諾下，他參與了《最佳利益》的演出，「我演了一個壞人，之前其實我不演壞人的，因為形象問題，我希望大家看到我是開心的，再加上我女兒也會看我演戲，我怕她看了以後⋯。」張皓明試著轉型，拋下成功的諧星包袱，駕馭每一個新的挑戰，在這當中他調整心態、和女兒溝通，在壞人、好人之中取得平衡，「演戲可以去很多地方，可以演別人，還可以揣摩別人心態，我真的太喜歡演戲，我真的不只是金寶三。」",
        "金宝汤确认以22亿美元出售旗下澳洲零食部门给KKR": "牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】牛市来了？安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】　　新浪美股 8月2日消息，金宝汤公司周五证实，该公司已签署协议以22亿美元的价格将旗下澳洲零食部门Arnott's及部分国际业务出售给KKR&Co Inc，以便减少公司债务。　　金宝汤和KKR将达成一项长期许可协议，后者将获得某些金宝汤品牌的独家使用权。 　　“这是一个全面而复杂的过程，我们考虑了很多选择，”金宝汤CEO马克·克劳斯（Mark Clouse）说到。 　　“通过动用近30亿美元的资产剥离净收益来减少债务，金宝汤的资产负债表将变得更加强大，并有能力支持我们的计划，以扩大重要业务和差异化投资组合，”他说。 　　KKR上周表示将收购金汤包的澳洲零食部门Arnott's，这将使其获得Tim Tam等畅销饼干的所有权。 　　金宝汤去年就将其国际业务部门和“新”业务部门挂牌出售，因为该公司希望专注于北美核心业务，并减少债务。该公司还承受着投资者要求其提高盈利能力和股票表现的压力。 　　今年7月，金宝汤表示以3亿美元的价格将旗下丹麦子公司凯尔森集团（Kelsen Group）出售给了一家费列罗的附属公司。责任编辑：王永生 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
    },
    "Q4": {
        "金寶明年營收 喊增50％ ": "金寶總經理沈軾榮。 特派記者蕭君暉／攝影facebook\r\n美中貿易戰打打停停，金寶（2312）直接受惠，最近確定有三家新的國際級大客戶轉單金寶，加上原有兩家大客戶明年出貨量將成長50%至100%，金寶總經理沈軾榮對2020年前景信心滿滿，他直言，「2020年金寶營收年增率若沒有50%，將對自己感到很失望」。\r\n過去一年多受美中貿易戰影響，不少台商轉往越南、泰國、菲律賓與馬來西亞等東南亞地方設廠，金寶是東南亞最大電子組裝廠，明顯感受到國際大客戶從大陸撤出的需求。\n 經濟日報提供facebook金寶在泰國深耕30年，在菲律賓經營18年，沈軾榮透露，不少國際客戶積極到金寶東南亞廠考察，其中有三家國際大客戶觀察美中貿易戰六至九個月後，決定將部分產線移到東南亞，並選擇金寶東南亞為未來生產重要基地，這三家新客戶將帶來可觀的訂單，預計2020年第1季開始出貨。\r\n沈軾榮不願透露三家國際客戶躅司名稱與產品，他直言，絕對是重量級國際大客戶，以及重量級產品。另外，針對歐洲精品智慧家電客戶明年出貨將成長50%，除吸塵器、吹風機、整髮器等產品，還有新的產品。至於原先美系印表機龍頭客戶，明年出貨量將成長100%，預期金寶明年印表機出貨量上看2,500萬至2,600萬台，占全球1億台出貨量的四分之一。\r\n沈軾榮分析，過去台商在大陸設立生產基地，一開始是人工便宜，又有當地政府補貼，最後整個產業供應鏈都在大陸，但美中貿易戰讓國際大客戶警覺到壓力，現在國際大客戶決定要動，供應鏈勢必要跟著動。\r\n沈軾榮預估，國際大廠會先把在大陸30%至35%的產能移出來，屆時大陸工廠稼動率下滑，導至生產成本增加，勢必調漲出貨價格，形成惡性循環後，產線移出動作就會加速。\r\n對金寶來說，因美中貿易戰帶來的轉單效應將在2020年開始發酵，金寶菲律賓廠產能已滿載，因政府管制，無法再購買新的土地。金寶泰國則在今年新增兩座新廠，泰國廠樓地板面積將增加12萬平方米，產能增加25%至30%，2021年再增泰國廠50萬平方米的土地，以迎接大陸龐大的轉單潮。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈金寶法說〉子公司泰金寶精密明年下半年回台掛牌 集團自有品牌綜效最快3年浮現 ": "金寶 (2312-TW) 今 (20) 日舉行法說會，總經理沈軾榮表示，將持續推動海外子公司回台掛牌，旗下泰金寶精密預計明年下半年掛牌上市；而原預計要在菲律賓掛牌的子公司，也預計 2021 年回台掛牌。他並預期，集團自有品牌效益將在 3-5 年後浮現。沈軾榮表示，菲律賓子公司原定 11 月上市，雖然已獲當地監管機關通過審核，但因價格因素，決定將在 2021 年第 2 季回台掛牌；而主攻半導體設備晶片的通寶，明年可望損平、開始獲利，也規劃 2022 年上市。沈軾榮指出，金寶目前有 4 大產品線，包含印表機、資料儲存設備、網通、其他，其中網通占近 4 成，印表機、資料儲存設備則占約 3 成。展望未來，沈軾榮表示，將持續維持印表機生產優勢，網通產品方面也透過內外整合，調整商業模式，效益可望在 2-3 年內浮現，資料硬碟則尚未有較大突破，另外也正積極發展行動 POS 市場。 自有品牌方面，沈軾榮指出，雖然 3D 列印產品因中國產品低價競爭，出貨量下滑，但預期將擴大高毛利商用產品比重，機器人則將瞄準語意、物件辨識，預期明年將導入泰國便利商店、菲律賓會推出智慧音箱，明年出貨量將達 400-500 台。",
        "搶吃行動支付市場，金寶奪First Data、Zebra等Mobile POS大廠訂單": "「除了法國那家，其他公司訂單我們都拿到了！」金寶集團執行長沈軾榮站在深坑總部大廳，顯得相當開心，這一天是金寶一年一度法說會日子，他向現場擠爆的法人透露，因為貿易戰，新客戶增多，除網通訂單大幅成長，手持收銀機（Mobile POS）也拿下四大客戶。目前金寶將Mobile POS訂單分散在儲存跟網通兩大部門中，隨貿易戰客戶訂單大挪移，沈軾榮透露，行動支付需求，預估一年有7,000萬至1億支Mobile POS市場規模，金寶2020年將取得全球前5大Mobile POS廠商中4家，除了法國那家以外，同時將安排在巴西及泰國工廠生產。根據市調機構統計，全球前五大電子支付暨Mobile POS廠商2019年最新報告，Verifone跟First Data是全球前兩大Mobile POS大廠，Motorola分割出來賣給Zebra的業務排名第四，Micro System居第五，第三名是法商Ingenico，年出貨2,000萬支裝置，因此若排除法商市占率，金寶取得的客戶市占率已高達7成以上。過去Zebra等客戶主要都在緯創及和碩手中，此次加入金寶，將使訂單戰局更加激烈。延伸閱讀：中國轉單狂潮讓金寶泰國、菲律賓廠大進補，沈軾榮：我們將是電子六哥金寶集團旗下泰金寶，正計畫2020年首季大幅擴廠，產能由現在50萬坪方米擴大，新廠房預計2020年3、6月廠房完成，共擴12萬平方米，成為2020、2021年成長空間，另外還計畫再買20萬平方米土地為2022、2023年成長尋求產能。今年起沈軾榮強調ODM Plus計畫，積極拉抬毛利率，除網通邀請高手加入，改變生意模式，也調整訂單，刪除低毛利率客戶，預估13-18億美元訂單的毛利率會獲得改善。另外印表機業務年營收在2020年1月湖南岳陽廠加入後，初期年產能是1,000萬台，第三季期望拉高年產能至1,300萬台，成為全球最大單一廠區；加上泰國印表機廠產能，金寶印表機年產能上看2,800萬台，通吃超過惠普9成印表機訂單，對金寶而言，一年印表機營收貢獻也將達16到18億美元。為改善接單毛利，金寶也買下高通印表機晶片設計部門成立通寶，該公司新系統單晶片預計2020年2月量產，預計2021年將導入惠普印表機中。延伸閱讀：蹲3年馬步！金寶第一顆印表機IC將量產，看46年超資深電子製造廠如何拚翻身沈軾榮說，新系統單晶片不僅讓印表機更快更省電，也因2020年要符合能源之星（Energy Star）全球規範，未來印表機勢必將進入一波汰換升級潮，除非印表機大廠自行開發晶片或採購相關晶片兜模組，否則市面上除通寶已經無第二選擇。他預估，新晶片單價將高達3-6美元，毛利率50%以上，比現在承接高通舊業務賣老晶片毛利率5%相比要好太多，預料通寶將因此顆晶片轉虧為盈，「不愁客戶來不來，這是世界唯一！（解決方案）」沈軾榮笑說，這是他做生意以來遇過最好的生意。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "高以翔傍晚將抵一殯 靈堂現場直擊 ": "高以翔遺體2日返台，預計傍晚約5點從桃機到第一殯儀館，並在一殯對面的金寶軒會館設置靈堂。一早就有許多媒體守候在金寶軒外，近中午時，經紀公司傑星老闆丘秀珠的製作人丈夫王鈞抵達金寶軒，只對媒體說：「沒那麼快。」並快速進入。王鈞抵達金寶軒。記者杜沛學／攝影",
        "百變新金寶 進軍房地產、應用平台": "工商時報【鄭淑芳╱菲律賓25日專電】從代工走向品牌，百變新金寶又見新轉型，新金寶集團CEO沈軾榮透露，毛利上看三成的土地開發商、以及毛利甚至超出五成的應用平台經營商都會是新金寶未來的新面貌，從EMS、OEM、OBM，走向與AI、大數據等最新科技掛鉤的應用平台服務商，新金寶正努力為自家招牌鍍金。新金寶菲律賓子公司CCPH原訂今年底在菲律賓掛牌，但因電子股當地募資不易，更堅定了新金寶轉型的決心，沈軾榮指出，新金寶集團在東南亞市場深耕近30年，是最有資格賺東南亞內需財的企業，因為沒有人比新金寶更懂泰國和菲律賓。看好未來東南亞的房地產會起來的新金寶集團，宣布將插旗泰國和菲律賓的房地產市場，現此計畫已經是箭在弦上，不光已規畫好今年第四季成立房地產公司，營運模式則是以公司持股四成、員工持股六成來分潤，藉以規避外商不得買賣土地的規定。第一個建案落腳菲律賓，現土地已覓得，並敲定明年第一季動土、第二季跟進推出預售屋，全案原先談定興建326戶，後續仍有二成的成長空間，總銷戶數有機會上看500戶。繼菲律賓之後，明年年中也會循同樣模式赴泰國蓋公寓，現規畫一半開放員工認購，另一半則供外售。沈軾榮透露，為讓房地產更具投資價值，現正與日本東急洽商中，希望可以在公寓區前同時興建飯店，讓公寓區的住戶也可享有飯店級的公設。除此之外，新金寶也花了2.5∼3年時間，找來旗下的菲籍和泰籍員工充當語音大數據的母體。經過1.3萬菲籍員工及1.8萬人泰籍員工淬煉後跟進研發出可以辨識率達97％的菲、泰語語意辨識平台，根據新金寶內部規畫，此平台預定在明年第一季和廠商洽談商業模式，並於第三季正式上線。此語音辨識平台將架接在金寶自行研發的智慧音箱中，並擬推出售價比亞馬遜ALEXA更殺的價格搶市，沈軾榮透露，目前此平台正在和菲國SM百貨集團以及7-Eleven洽商中，由於新金寶集團推出的服務機器人阿寶早先就已打進這兩家業者，市場預料雙方合作的機會很大。如順利搭橋，未來菲泰消費者就可以直接以語音向此智慧音箱下單，免去用手機打字，或得再打開電腦的麻煩。沈軾榮指出，透過此營運模式，新金寶不光只每筆交易可以賺取2％的手續費，還有機會賺到廣告費，甚至數據分析費，由於先期投資金額不高，保守估毛利率至少有三成，這也是幫助新金寶集團擺脫「毛三到四」代工宿命的方式之一。",
        "和碩網通大將 跳槽新金寶": "工商時報【吳筱雯╱台北報導】訂單大戰山雨欲來？和碩前網通事業部業務大將潘修玉帶團隊跳槽新金寶，業內人士指出，以和碩網通事業部四大金雞母客戶一直以來都與潘交情深厚的情況來看，後續搶單大戰恐一觸即發。此外，和碩網通事業部過去以來毛利率一直很高，對獲利貢獻度遠超過營收占比，一旦掉單對和碩獲利會有立即的影響。對此和碩則表示，期許潘修玉能以高標準的產業道德及職場原則，做出不傷及前東家的決定。和碩雖然超過6成營收來自於iPhone，但其實和碩網通事業群營收以絕對值來說並不算小，年營收約在4、500億元之譜，已經超過台灣很多上市公司，而以和碩營收去年約1.3兆元來說，網通事業群營收佔比大概不到4％，但比起和碩眾多事業部不是毛利率不高、就是做不起來，不然就是淡旺季過於明顯，讓和碩整體毛利率維持在3％上下，和碩網通事業群毛利率卻始終是「超級前段班」，對和碩獲利的貢獻度遠遠高於營收貢獻度。然而好日子即將變調，據了解，和碩網通事業群業務大將潘修玉，已率領一批網通業務能手集體離職、轉投新金寶的懷抱，新金寶CA事業群為了迎接生力軍，特別將CA事業群多擴增4個新的事業部，並特別在天母為這批生力軍成立辦公室，而潘修玉則已在日前正式出任新金寶行銷長兼CA事業群總經理。業界人士表示，和碩網通事業群最賺錢的四大客戶，如Sagemcom、Technicolor、艾銳勢與艾銳勢集團內的Pace等，都與潘修玉交情深厚，潘修玉「琵琶別抱」新金寶之後，和碩已經嚴陣以待，據了解，和碩執行長廖賜政現在已經飛往美國、歐洲向網通大客戶當面說明，連早已高升副董事長的程建中，也為此親赴歐洲拜訪客戶「固樁」，搶單大戰頗有一觸即發的態勢。而以新金寶去年營收1,342億元來說，只要潘修玉能幫新金寶從和碩手中拿下200億元的訂單，新金寶年營收立刻大增15％，如果和碩少了200億元的網通產品訂單，營收不會有太立即的影響，獲利卻會馬上得內傷。對此和碩表示，尊重潘修玉個人的決定，感謝她多年來的努力，同時也祝福她，相信她與和碩多年所累積的情感，她能以高標準的產業道德及職場原則自許，不會做出任何損及和碩利益的決定。",
        "高以翔大哥雙手合十現身 準備接弟弟回家… ": "網頁列印內容來自網址: https://www.worldjournal.com/6654927/article-link/ 台灣藝人高以翔在大陸錄製綜藝節目不幸猝逝，遺體2日返台，預計傍晚5點從桃園機場到台北第一殯儀館，並在一殯對面的金寶軒會館設置靈堂。一早就有許多媒體守候在金寶軒外，下午近1點時，高以翔大哥步出會館，戴著墨鏡、雙手合十、低頭不語，接著上車，準備到桃園機場接高以翔，遺體預計傍晚時抵達第一殯儀館。經紀公司傑星老闆丘秀珠的製作人丈夫王鈞，也在中午時被媒體拍到抵達金寶軒。據陸媒消息，高以翔靈車是在2日凌晨約5點時駛出杭州殯儀館，前往上海機場，準備運抵桃園機場。而粉絲當晚就在杭州殯儀館守候，布置一片燈海，並有鮮花及卡片，凌晨見到靈車時，紛紛追上前哭喊他的名字，場面哀戚。雖有許多鐵粉守候，卻也有不肖人士利用此事斂財，高以翔官方粉絲團在微博上發出聲明：「連續幾日不斷有私信提問和舉報相同的內容，我們發現近期有不懷好意之人打著追思的名義建立多個集資群，金額不多但其心可誅。在這裡我們鄭重聲明：高以翔官方後援會、高以翔吧官方微博從未開啟任何集資群。也請大家表達哀思的同時謹慎辨別。我們極力給予親愛的高以翔先生及其家人最大的私人空間！不組織！不打擾！但絕不阻攔大家的心意！再次感謝大家。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6654927世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "第一類接觸／金寶明年營運大爆發 ": "金寶總經理沈軾榮facebook金寶(2312)總經理沈軾榮表示，明後年營運將會出現大爆發，泰國廠今年第4季有新的5.3萬平方米產能加入，明年第2季有5.5萬平方米產能加入，全世界知名品牌都到金寶洽談產能，並在明年量產，使金寶成為東南亞最大的電子業廠商，明年業績大幅跳升。\n經濟日報提供facebook在既有生意方面，他說，明年要做2,700萬台印表機，是世界最大製造商，而且不只自己設計印表機，連晶片都是自己研發，明年2月量產晶片，由於晶片毛利率高達60%，會帶動整體毛利率由5%提升到15%，使金寶轉型成ODM plus的經營模式。\r\nODM plus不只在製造方面，他說，金寶也將跨入東南亞內需市場，明年第1季在泰國推出公寓式大樓，菲律賓推出325間的公寓大樓，菲律賓子公司今年第4季也將在當地掛牌上市，而且會在東南亞做自有品牌，除賣自家產品，提高毛利率，也跨入電子商務平台，是唯一的一家泰語及菲語的平台業者。以下是專訪紀要:\n問:金寶在本業轉型的方向?\r\n答:金寶要做ODM plus，現在陸續轉型，到2025年時，要把台灣ODM廠商毛利率5%的宿命，提升到15%。以印表機為例，金寶明年要做2,700萬台，每天出10萬台，是全世界最大製造商，目前金寶有自己模具與射出廠，除墨水夾與韌體外，都自已設計。\r\n但是這樣還不夠，三年前買下全球最大的印表機晶片設計公司團隊，分散在台北與波士頓兩地，研發下一代晶片，明年2月量產，也就是當金寶開始賣自己的晶片，毛利率會達到60%。Marvell去年退出印表機晶片生意，使金寶成為是全世界唯一的晶片商，因此設計製造加上晶片都是自已做。這家最大晶片商與公司客人都將換成金寶的晶片。\r\n全世界ODM廠的毛利率最高9%，但因為金寶有60%毛利的晶片，因此可以整合，生意也不會掉下來。過去台灣做ODM很辛苦，靠著努力聰明，日以繼夜擠出一點利潤，但金寶新的布局，客戶都要用，從現在開始，未來五年金寶在東南亞市場一定會成功，要把利潤提升到15%以上，轉換成ODM plus。\n問:金寶自有品牌的發展方向?\r\n答:金寶在泰國經營30年，在菲律賓也有20年，菲國子公司11月將在當地掛牌上市，可望打響金寶在當地的品牌名聲，要利用東南亞當成內需市場，台灣只有2,000萬人口，無法撐起品牌，把金寶自有產品賣到東南亞，包含美容，計算機，3D印表機，這不會與客人競爭，又可享有高毛利。\n問:金寶是否還要跨入平台生意?\r\n答:金寶有智慧語音研發團隊，專注在泰語及菲語，而且是唯一的業者，金寶建立平台，邀請大家加入，用說話去購物的型態，訂披薩、叫計程車，都要用金寶的平台，公司再從中抽取利潤。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "法人觀點／金寶擁轉單效益 動能強 ": "法人機構認為，金寶（2312）為美中貿易戰下，少數明顯受惠於轉單效益的組裝代工廠商，管理階層預期2019年營收將成長超過10%，待泰國新產能擴充完畢後，2020年營收可望成長超過50%，相當具有成長潛力。\r\n分析師說，觀察金寶業績前景，規劃持股89.89%的菲律賓子公司Cal-Comp TechnologyInc預計年底前掛牌，且在業績等基本面支撐，掛牌參考價將從17披索調高至24披索；負責集團塑膠射出及模具的泰金寶精密科技也將在明年回台上市，今年獲利1,500萬美元，2020年上看2,500萬美元。\r\n另外，巴西泰金寶主要做當地ODM業務，還生產SSD及電源供應器，目前金寶持有七成股權，外界估計2020年有機會在台股掛牌。法人機構指出，金寶在相關轉投資事業的效益還未完全顯現前，目前主要國內法人研究單位並未追蹤該股，使交易動能略為不足，欲挑戰下半年11.65元高點，單日量能需回溫至逾5,000張的水準。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "新金寶集團尾牙獎金破千萬 搖滾天王伍佰重磅亮相 ": "新金寶集團尾牙今（15）日晚上登場，為了犒賞員工一年來的辛勞，金寶大手筆請來台客搖滾天王伍佰及China Blue，且尾牙總獎金上看1千6百萬，董事長許勝雄也可望為今年全球景氣釋出風向球，並對集團營運做出看法。\n\r\n新金寶集團今年尾牙主題為「佈局東南亞 贏遍全世界」，在南港展覽館席開435桌，包含集團旗下金寶（2312）、康舒、泰金寶等共4千多名員工一同共襄盛舉。\n\r\n為了犒賞員工一年來的辛勞，金寶大手筆請來台客搖滾天王伍佰及China Blue，同時也有台灣歌手梁文音及馬來西亞創作歌手郭修彧獻聲;至於員工最關心的尾牙抽獎，據了解，總獎金上看1千6百萬，至於頭獎，由於許勝雄歷年都會加碼，因此目前仍不清楚大獎內容。\n\r\n身為電子業大佬的許勝雄照例會對今年景氣下註解，由於近年國際經濟情勢詭譎，加上中美貿易戰打亂電子業正常營運，許勝雄去年底才預告今年經濟關鍵字為「峻」。主要基於經濟情勢內溫外冷，台灣之所以還呈現「內溫」，主要就是很多台商回台投資，但如果全球情勢不好，台灣照樣會有衰退可能。\n\r\n不過，受惠中美貿易戰轉單效應，提早佈局東南亞的金寶因此受惠，近年在菲律賓、泰國都大幅度啟動擴產計畫，今明年新產能將陸續開出。\n\r\n新金寶集團近兩年在東南亞大舉擴張，主要生產基地位於泰國及菲律賓，菲律賓LIMA廠預計擴廠20%（2.5萬平方米），將於今年首季量產。而在泰國，計劃兩年內倍增產能，目前金寶集團在泰國泰金寶已有50萬平方米土地，去年又加碼購地50萬平方米，計畫2020年動工，2021年量產。\n\r\n在重兵佈局東南亞之餘，新金寶也逆勢加碼中國，1月初才啟用湖南省岳陽廠，投資額高達100億人民幣，預估到年底印表機月產能將達百萬台，未來年產能規劃1,300萬台，成為全球最大單一印表機製造廠。\n\r\n同時，金寶重兵部署網通業務，拿下華為5G基地台相關產品代工訂單，預計將於今年第2季出貨。為了因應華為訂單，金寶另外在湖南設立面積比岳陽印表機廠大一倍的廠區，預估第一期將於今年底完工，並於明年正式量產出貨。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "金寶砸440億 大陸新廠啟用 ": "金仁寶集團董事長許勝雄 記者吳凱中╱攝影facebook金寶擴大中國大陸布局，湖南省岳陽廠昨（3）日正式啟用，總投資達人民幣100億元（約台幣440億元），預估到年底印表機月產能將達百萬台，未來年產能規劃1,300萬台，成為全球最大單一印表機製造廠。\r\n同時，金寶旗下自有品牌製造、中國區總部也將從東莞遷移至岳陽，成為金寶未來在中國的發展重鎮。facebook\r\n新金寶董事長許勝雄表示，金寶岳陽廠是金仁寶集團在全球第55個工廠，也是單一廠房最大的廠區，未來岳陽一定要走關燈工廠，讓人力與機器搭配生產。\r\n岳陽廠初期以生產印表機為主，未來將加入智慧機器人項目、通寶半導體項目、工業4.0智慧項目，自有品牌三緯國際3D列印機項目以及岳陽AI智慧醫療及美容大數據創新基地項目。\r\n金寶為全球最大印表機製造商，主要生產噴墨印表機，包含中國及泰國生產基地，金寶供應惠普95%印表機產能，以目前全球印表機每年3,000萬台出貨估計，金寶每月產能約2,800萬台。\r\n金寶原先中國生產據點位於吳江及東莞長安，隨著近年東莞廠、吳江縮小規模，未來岳陽廠將成為金寶集團中國最大生產基地，總體中國產能並未改變，只是製造據點從沿海往內陸移動。未來待岳陽廠全部項目量產後，員工人數將來到1.5萬人，其中，1.1萬人負責組裝，4,000人操刀成型業務。\r\n隨著製造據點轉移，金寶的中國區總部將移至岳陽，包含中國區研發中心、自有品牌生產基地也將遷移至此。金寶2018年10月與岳陽城陵磯綜合保稅區簽約，投資人民幣百億元，並迅速進行建廠程序，2019年4月已完成生產區全部廠房封頂，9月開始試產，並於去年11月完成首次量產出貨。\r\n金寶岳陽廠占地面積達約43萬平方公尺（約656畝），目前有五個廠房，包含兩個組裝廠房、三個成型廠房，主要生產印表機，客戶為美商惠普，目前為小量生產，預期到今年底月產能將達百萬台，將成為全球最大單一印表機製造廠，年產能將高達1,300萬台。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "休旅車失控衝撞鴻金寶商圈豆花攤 民眾擔心氣爆紛走避 ": "新北市新莊區鴻金寶商圈晚間7時許，1輛銀色休旅車不明原因突然失控衝撞路旁豆花攤，同時撞倒攤位旁擺放的數桶瓦斯，一度造成小氣爆、大火，甚至連店家招牌都垮了下來，逛街民眾嚇得紛紛閃避，消防人員數分鐘抵達現場撲滅火勢，目前警方仍在釐清意外發生原因。\n\r\n據了解，肇事休旅車不明原因在晚間7時許行經民安路188巷時，失控撞上豆花攤，連一旁店家豎立8米高的招牌也險些被撞斷，許多逛街民眾看到豆花攤被撞竄火，嚇得連忙閃避，就怕發生氣爆。\n\r\n逛街民眾則表示，當時只聽見碰的一聲，就看見豆花攤被休旅車撞到攤位一片凌亂，豆花攤老闆娘嚇得驚聲尖叫跑到外頭，一旁瓦斯桶則是倒得滿地，還竄出火勢，有熱心店家趕緊拿滅火器上前要救火。\n\r\n新莊警分局表示，目前尚在釐清事故發生原因，肇事駕駛並未受傷，已被警方帶回製作筆錄。休旅車失控衝撞豆花攤，撞倒瓦斯桶險釀氣爆。記者巫鴻瑋／攝影休旅車撞斷店家招牌，豆花攤更是一片凌亂。記者巫鴻瑋／攝影\n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失至少上百萬元。昨天下午向警方...                  \n                    宜蘭五結鄉農會驚傳保險箱內貴重物品失竊，最近一周陸續有民眾發現包括金飾、金條等不翼而飛，損失慘重。昨天下午向警方報案，目...                  \n                    18歲孫姓男子日前在新北市板橋區不滿騎機車的鄭姓男子催油門聲太吵，尾隨追上至夜市後，涉嫌持彈簧刀刺傷鄭男後腰，深達5公分...                  \n                    台鐵3198次區間車在高雄新左營站和楠梓站之間的屏山巷平交道發生事故，造成司機員及3名旅客受傷送醫。台鐵成立一級應變小組...                  \n                    受到今天下午1點多在高雄屏山巷鐵路平交道發生火車與聯結車相撞事故的影響，台鐵雙向都無法通行，根據台鐵的火車時刻表，如果到...                  \n                    高雄市楠梓區屏山巷平交道，今天中午1點15分發生一起貨車與電聯車碰撞的事故，目前雙向無法通車，事故原因正在調查中。                  \n                    台南市安平區漁光島海灘，有對男女在28日下午於帳篷內翻雲覆雨，遭民眾側錄下影片，並PO上網路後瞬間傳開，30日又有網友在臉書公布一張女主角正面照，畫面中她疑似全身赤裸與男方互動，讓事件再度引發關注...                  \n                    新冠肺炎疫情持續擴大，國道公路警察局第七大隊快官分隊昨晚9時許，在國道3號靠和美交流道南下路段攔下一輛轎車，查獲居家檢疫...                  \n                    屏東縣枋寮鄉一對4歲和6歲的陳姓小兄弟，今天跟著媽媽和阿嬤到佳冬鄉的愛文芒果園，中午在工寮睡午睡，阿嬤下午工作告一段落回...                  \n                    台北市中山區圓山舊兒童樂園驚見命案，今天早上近12時，有民眾遛狗時，狗疑似聞到舊兒童樂園門口附近的草叢有異味，便向前靠近...                  \n                    桃園市警八德分局日前查獲1名29歲吳姓槍砲嫌犯，擴大偵查後懷疑他與3月1日即已報案失蹤的年輕女子有關，後來吳供稱女子被殺...                  \n                    台北市萬華區華西街一處巷內的公寓，今天凌晨火警，警消到場時火勢全面燃燒，百名消防員奮力滅火，過程中疏散及救出27名同棟公...                  \n\n\n\n\n\n",
        "車銀優X金寶羅最新畫報公開 散發少年少女青春魅力": "bnt新聞訊 16日，某時尚品牌公開了歌手兼演員車銀優和金寶羅的全新畫報。在公開的畫報中，兩人像校園情侶一般，以明朗的微笑和姿態展示了可愛親切的氛圍，不同顏色的時尚單品演繹出了不同的個性。Phoebe/文 POLHAM/圖bnt新聞 投稿郵箱 news@bntnews.cn",
        "金寶 奪華為網通大單 ": "金寶（2312）重兵部署網通業務，拿下華為5G基地台相關產品代工訂單，預計第2季出貨。據了解，金寶為了華為網通大單，在中國湖南岳陽印表機廠之外，另設立面積比前者大一倍的廠區，預估第一期將於今年底完工，明年正式量產出貨。\r\n金寶岳陽印表機廠才剛量產不久，另一個更大的計畫也正緊鑼密鼓進行。金寶規劃在岳陽設立另一製造基地，占地近1,200畝，取名為「華為新金寶高端製造基地」，該園區是由湖南政府、金寶及華為共同規劃，是金寶岳陽印表機廠近一倍大，等於將近三個大安森林公園面積。\r\n據悉，華為新金寶高端製造基地未來將以生產華為網通產品為主，初期鎖定華為4G基地台設備、相關產品訂單，待一、兩年後該廠技術成熟，周邊供應鏈完備後，5G基地台產品可望從東莞移至岳陽製造。\r\n金寶網通業務現在主要由東莞長安廠負責，預計岳陽華為廠第一期將於今年底完工，東莞廠4G網通業務將順勢移至岳陽，並於明年開始量產。\r\n據悉，華為新金寶高端製造基地首期包含兩棟主要廠房，一座專為華為打造，另一座則規劃金寶旗下自有品牌生產製造，包含集團旗下操刀3D列印機的三緯國際，以及岳陽AI智慧醫療及美容大數據創新基地，研發大樓也將座落於此。\r\n法人指出，金寶長期為華為代工基地台、網通相關產品，惟美中貿易戰爆發，華為以機密為由，在2019年中旬收回金寶5G代工訂單，並擴大自製比例。直到近期雙方確定攜手打造新製造基地，華為5G相關訂單才重回金寶手上，預估今年第2季出貨。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "金寶許勝雄逆勢加碼 搶對岸市場 ": "因應美中貿易戰，電子五哥紛紛大動作前往東南亞或回台生產，金寶卻逆勢而行，擴大在中國布局，金仁寶集團董事長許勝雄解釋，金寶在東南亞布局較深且早，相對其他同業，金寶反而要在中國擴充產能，專攻中國內需市場及歐盟。\r\n金仁寶集團近兩年在東南亞大舉擴張，主要生產基地位於泰國及菲律賓，菲律賓LIMA廠預計擴廠20%（2.5萬平方米），將於今年首季量產。而在泰國，計劃兩年內倍增產能，目前金寶集團在泰國泰金寶已有50萬平方米土地，去年又加碼購地50萬平方米，計畫2020年動工，2021年量產。\r\n許勝雄表示，2018年泰金寶在泰國有六座廠，預估到今年底將有12座工廠，等於擴張一倍生產面積，岳陽只是泰金寶擴張的一個據點，未來，泰金寶生產的印表機，賣到美國的就由泰國出貨，至於中國廠區則銷到中國內需市場以及歐盟。\r\n許勝雄解釋，電子五哥因為早前在東南亞沒有多少布局，現在是為了美中貿易戰找東南亞的基地，所以設廠的速度及幅度都很高，但泰金寶本來就在東南亞，反而需要在大陸擴充產能。\r\n中國近年工資高漲、沿海城市員工流動率高，加上新一代不願意進入工廠就職，導致現在工廠難以找人，造成不論台商或陸商選擇往東南亞移動。\r\n許勝雄分析，其實岳陽跟東莞單位工資成本差異有限，但在沿海工廠每個月流動率5%-15%，外地打工族居多，極高的流動率造成工廠很大的困擾，相反岳陽廠員工以本地人為主，流動率相對低，且湖南省有7,000萬人，加上當地有不少好的大專院校，可以成為企業人才庫。\r\n再者，相對於東南亞，大陸仍具完整產業鏈優勢，且人工技術、熟練度較好，可以達成即時交貨系統，讓企業享有好的成本、效率、速度及競爭力，加上地方政府招商引資企圖心強，無論是政府心態還是行政效率，普遍都優於東南亞國家。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "代工廠首家！金寶、泰金寶宣布防疫照顧假給全薪 ": "武漢肺炎肆虐，政府宣布延後開學，家有12歲以下孩童的父母之一可請「防疫照顧假」。科技廠多數表示「配合政府政策」，雖不影響全勤或考績，但幾乎都「給假不給薪」，但金寶電子及泰金寶電通今日宣布，員工若有需要請防疫照顧假，請假當日將給予全薪，首開代工廠先例。\r\n金寶電子及/泰金寶電通決定，員工若有需要請防疫照顧假，請假當日將給予全薪，並且不影響考績。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "金寶 有望代工智能口罩 ": "新冠肺炎疫情擴散，歐洲精品家電大廠戴森（Dyson）正在打造下一代可穿戴式空氣淨化器（智能口罩），以協助消費者阻擋細菌和汙濁的空氣。台廠當中，金寶（2312）是戴森主力代工廠，隨著戴森開發新產品，金寶有機會受惠。\r\n新冠肺炎疫情影響下，全球醫療防護裝備出現爆發性成長，促使戴森與Ao Air等公司，均在推動把自家公司的技術，融入口罩製造中。\n 經濟日報提供facebook外電報導，戴森已經為一款可穿戴式空氣淨化器申請專利，該淨化器也可以用作為耳機使用。另外，Ao Air公司推出的Atmos Faceware的過濾效果，是目前市場上傳統口罩的50倍。\r\nAo Air公司則稱，Atmos Faceware與傳統的口罩不同，因為它不需要密封也能發揮作用。這種零售價預計在350美元到400美元之間新型口罩被認為是一種昂貴的選擇。\r\n金寶一向不評論單一客戶與訂單。供應鏈表示，金寶為主力歐洲精品家電客戶，生產吸塵器、吹風機與整髮器等產品，主要是在菲律賓生產，由於大客戶需求暢旺，促使金寶今年持續擴充菲律賓廠的產能，以迎合客戶需求。\r\n金寶菲律賓廠今年第1季將新增15萬平方米廠房的產能，並計畫在3月和6 月，在泰國分別新增兩棟廠房，擴增12萬平方米，以因應客戶需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "  政府借用金寶來酒店作第6間醫學觀察酒店 : 論盡媒體 AllAboutMacau Media": "\n\n「武漢肺炎」新聞檔案╱即時報道\n\n「武漢肺炎」新聞檔案╱即時報道文：論盡採訪組時間：2020年03月21日 21:21網絡圖片政府由今（21）日起，借用位於氹仔的金寶來酒店作為第6間醫學觀察用的指定酒店。金寶來為未開業的持牌酒店，鄰近第2間指定酒店（金皇冠中國大酒店），有400個房間可以使用，酒店會提供清潔、保安及餐飲服務；此外，政府透過不同導遊業界協會安排導遊及協會人員提供相關的接待服務。政府在物色指定酒店過程中需要考量各方面因素及條件，且必須得到酒店方的同意，同時，在選取過程中一定會諮詢衛生局的意見，將風險降至最低。至今，澳門先後借用了6間酒店作為醫學觀察之用，包括皇庭海景酒店、金皇冠中國大酒店、麗景灣藝術酒店、鷺環海天度假酒店、京都酒店及金寶來酒店。各指定酒店願意承擔社會責任，支持及配合政府的醫學觀察措施。© 2012 - 2020 AllAboutMacau Media - all rights reserved."
    }
}