{
    "Q1": {
        "悠克國際:公告本公司董事會決議辦理減資彌補虧損案重大訊息記者會內容 ": "第51款1.事實發生日:108/03/282.公司名稱:悠克國際股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司108/03/28董事會決議通過辦理減資彌補虧損案，並於108/03/28下午2:00至臺灣證券交易所召開重大訊息說明記者會。記者會新聞稿內容如下：1.悠克國際截至107 年12月31 日止，待彌補虧損計新台幣831,316,306元，為改善財務結構，強化公司營運體質，健全公司未來營運發展，擬辦理減資新台幣719,265,330元，銷除已發行股份71,926,533股。依目前實收資本額1,019,265,330元計算，減資比例為70.567036%，減資後之實收資本額為新台幣30,000,000元整。2.本次減資案將俟108年5月23日股東常會通過後，並奉呈主管機關核准後，股東按減資換票基準日股東名簿記載之股東持股比例計算，每仟股減少705.67036股(即每仟股換發294.32964股)，減資後不足一股之畸零股，股東可於減資換發停止過戶日前向本公司股務代理機構辦理拼湊成整股之登記，未拼湊或拼湊後仍不足一股者，按面額計算至元為止（元以下捨去）折付之畸零股款將做為劃撥手續費，其減少總股份不足之部分授權董事長洽特定人按面額承購。減資後換發之新股採無實體發行，其權利義務與原發行股份相同。3.本減資案經股東會決議通過並奉主管機關申報生效後，擬授權董事長另訂減資基準日及減資換發基準日並全權處理其他減資相關事宜。嗣後本案如因法令變更、主管機關意見或客觀環境改變而有修正之必要，擬授權董事長全權處理。6.因應措施:無7.其他應敘明事項:無",
        "《傳產》朱崙街鈞藏房價回溫，轉手賺2千萬 ": "台北市實價登錄揭露朱崙街「鈞藏」8樓交易，總價為1.35億，拆算車位後單價為129.9萬，比照前次交易紀錄，原屋主是1億1434萬購入，兩年半後轉手獲利2066萬，不僅賣得漂亮，也顯示鈞藏行情有回溫趨勢。台灣房屋智庫發言人張旭嵐表示， 2016年正逢房市谷底，許多豪宅餘屋降價出售，鈞藏是其中之一，從2016下半年到2017上半年售出8戶，相較先前成交價大多下殺八折。今天揭露物件，屋主也是在那波下殺潮中接手，由於低接，隨房價回穩，因此出現獲利。相對其他知名豪宅，鈞藏價格實惠，且地理位置鬧中取靜，吸引不少低調又務實的企業主，近年傳出不少傳產家族企業主相繼在鈞藏置產多戶，背景同質性高，頗有買房買鄰的概念。張旭嵐補充，鈞藏2015年完工，樓高12層，每戶約百坪，實價揭露至今有15筆交易，最高價為七樓戶，2015年成交單價138.8萬，總價1.45億元，而2016年平均單價約在108~115萬左右，而最新交易樓層為八樓，單價129.9萬，已是近三年最高單價交易。朱崙街可謂低調「名人街」，除了「鈞藏」，還有「九仰」和「達官苑」等高價宅，有不少商界名人入住，鄰近的「元大花園廣場」還有前副總統蕭萬長做鄰居，朱崙街交通便利又清幽的環境，吸引不少企業主。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "兩年半什麼都不做就賺2千萬　北市億元豪宅市場回溫 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  房市掃瞄\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n兩年半什麼都不做就賺2千萬　北市億元豪宅市場回溫\n\n\n                                        記者陳俐穎 / 綜合報導                                         - \n\n2019-03-14 11:39:02\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲北市豪宅房市有回溫的現象。（圖／資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n台灣房地產市場回溫，而豪宅更是其中的亮點，根據台北市實價登錄資料顯示，朱崙街「鈞藏」8樓交易，總價為1.35億，拆算車位後單價為129.9萬，比照前次交易紀錄，原屋主是1億1434萬購入，兩年半後轉手獲利2066萬，不僅賣得漂亮，也顯示鈞藏行情有回溫趨勢。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n台灣房屋智庫發言人張旭嵐表示， 2016年正逢房市谷底，許多豪宅餘屋降價出售，鈞藏是其中之一，從2016年下半年到2017年上半年售出8戶，相較先前成交價大多下殺八折。今天揭露物件，屋主也是在那波下殺潮中接手，由於低接，隨房價回穩，因此出現獲利。相對其他知名豪宅，鈞藏價格實惠，且地理位置鬧中取靜，吸引不少低調又務實的企業主，近年傳出不少傳產家族企業主相繼在鈞藏置產多戶，背景同質性高，頗有買房買鄰的概念。\n鈞藏位於小名人街，近期房市有上漲的趨勢。（圖／台灣房屋提供）\n張旭嵐補充，鈞藏2015年完工，樓高12層，每戶約百坪，實價揭露至今有15筆交易，最高價為七樓戶，2015年成交單價138.8萬，總價1.45億元，而2016年平均單價約在108~115萬左右，而最新交易樓層為八樓，單價129.9萬，已是近三年最高單價交易。\n而北市朱崙街到底有什麼魅力呢？這裡可謂是低調「名人街」，除了「鈞藏」，還有「九仰」和「達官苑」等高價宅，有不少商界名人入住，鄰近的「元大花園廣場」還有前副總統蕭萬長做鄰居，朱崙街交通便利又清幽的環境，吸引不少企業主。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字北市豪宅轉手 \n\n\n\n\n想看更多\n\n\n\n\n\n                    林森店大火釀5死　錢櫃：負起應負責任、絕不推卸                  \n\n\n\n                    錢櫃大火7人無生命跡象　北市府：調查有無人為疏失                  \n\n\n\n                    北市防疫下周「封城兵推」！３套劇本初稿出爐了                  \n\n\n\n                    NBA／一眉哥賣洛城豪宅想走人？美媒曝機率零                  \n\n\n\n                    宥勝自爆「沒地方住」賣掉豪宅　一家4口擠露營車生活                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n陳俐穎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_life_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n台灣房地產市場回溫，而豪宅更是其中的亮點，根據台北市實價登錄資料顯示，朱崙街「鈞藏」8樓交易，總價為1.35億，拆算車位後單價為129.9萬，比照前次交易紀錄，原屋主是1億1434萬購入，兩年半後轉手獲利2066萬，不僅賣得漂亮，也顯示鈞藏行情有回溫趨勢。台灣房屋智庫發言人張旭嵐表示， 2016年正逢房市谷底，許多豪宅餘屋降價出售，鈞藏是其中之一，從2016年下半年到2017年上半年售出8戶，相較先前成交價大多下殺八折。今天揭露物件，屋主也是在那波下殺潮中接手，由於低接，隨房價回穩，因此出現獲利。相對其他知名豪宅，鈞藏價格實惠，且地理位置鬧中取靜，吸引不少低調又務實的企業主，近年傳出不少傳產家族企業主相繼在鈞藏置產多戶，背景同質性高，頗有買房買鄰的概念。張旭嵐補充，鈞藏2015年完工，樓高12層，每戶約百坪，實價揭露至今有15筆交易，最高價為七樓戶，2015年成交單價138.8萬，總價1.45億元，而2016年平均單價約在108~115萬左右，而最新交易樓層為八樓，單價129.9萬，已是近三年最高單價交易。而北市朱崙街到底有什麼魅力呢？這裡可謂是低調「名人街」，除了「鈞藏」，還有「九仰」和「達官苑」等高價宅，有不少商界名人入住，鄰近的「元大花園廣場」還有前副總統蕭萬長做鄰居，朱崙街交通便利又清幽的環境，吸引不少企業主。",
        "國機國造九月出廠　航太龍頭漢翔有華錫鈞基金會助攻 ": "▲台灣航太產業龍頭廠商漢翔公司4日與華錫鈞基金會共同簽署顧問諮詢合約，推動國機國造。（圖／漢翔提供）記者林淑慧／台北報導國機國造首架原型機預計於今年9月出廠，台灣航太產業龍頭廠商漢翔公司，4日與華錫鈞基金會共同簽署顧問諮詢合約，由華錫鈞基金會協助推動國機國造，確保設計及相關飛安分析的完整性。在漢翔公司董事長廖榮鑫及華錫鈞基金會董事長邢有光的見證下，由漢翔軍用事業處處長黃志宏及華錫鈞基金會執行長耿偉銘共同簽署顧問諮詢合約，協助漢翔推動國機國造相關事宜。我國空軍國防自主能力，歷年累積自行研製PL-1介壽號初級教練機、T-CH-1中興號中級教練機、AT-3自強號高級教練機、IDF經國號戰機的成功經驗，已運用至目前的國機國造。▲新式高教機組裝開架，「國機國造」邁向新里程。（圖／軍聞社提供）廖榮鑫表示，為推動國機國造設計及相關飛安分析的完整性，此次漢翔邀請華錫鈞基金會擔任顧問，借重其成員曾任航空工業之高階經理人或各大學航太相關系所的教授，希能提供各項飛機設計之工程研發技術，以及試飛、測試領域之諮詢，協助漢翔公司準備首飛備便審查資料。華錫鈞基金會董事長邢有光，曾經擔任漢翔公司董事長，也以回娘家的心情來見證雙方的合作。如同為自己的公司服務，給軍機自研自製提供建議作為，銜命達成基金會創始人華錫鈞的遺願，推動國機國造向前更進一大步。針對國機國造進度，漢翔在去年的「台北國際智慧機械暨智慧製造展」上，曾結合「台灣航太產業A-Team 4.0聯盟」，展出國機國造新式高教機的飛機機體和發動機零組件，及iAIDC航太智慧製造平台，力挺國產機械設備，並展示智慧製造的成果。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※為搶攻全球航太商機，航太龍頭大廠漢翔公司今（3）日召開「臺灣航太產業A-Team 4.0聯盟」會議，董事長廖榮鑫表示，聯盟領軍國內相關產業邁向航太供應鏈之路，進行精實變革、落實智慧製造，累計認證的合格供應商已達138家，有助提升國內航太產業的國際競爭力。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "◆台灣集中市場融資融券註記表 ": "",
        "快來幫他們！20歲台青創尼泊爾教育新紀元 ": "20歲的台灣青年能做什麼？答案是能讓尼泊爾1千名學童免於失學！畢業於台灣大學經濟學系的林子鈞，在高一及大一時，兩度到新南向國家尼泊爾從事志工服務，沒想到在大二那年，他所服務的廓爾喀縣，竟發生芮氏規模7.8的強震，許多國小學童被迫中斷學業去工作，林子鈞於是和同學蔡宛庭在當地展開「教育種植計畫」，經過3年多，已讓當地輟學率從42%一路降到剩2%，兩人今年起要再到吉里鎮，幫助1,500個孩子。\n\n震後深入需求 推展5年教育計畫\n『(影片音英語原音)「謝謝台灣！」、「謝謝你們選擇留下來！」、「謝謝你們從未離開！」』2015年4月，尼泊爾發生芮氏規模7.8強震，造成8千多人喪生，這是尼泊爾從1934年以來最嚴重的地震。當時就讀台大經濟系二年級的林子鈞和蔡宛庭，隨即與同學們號召大學生急難資助，結果獲得350人響應，讓一行30人後來深入震央廓爾喀了解當地需求，並在隔年展開為期5年的「教育種植計畫」。\n蔡宛庭：『(原音)到尼泊爾去完一趟之後，才發現有一個比自己迷惘更大的東西，是好像看到別人有需要，然後我們嘗試做，但是那個嘗試做，能不能變得更符合他們的需要，所以你看到不是說自己要什麼，而是他有什麼需求，我們怎麼去進步。』\n林子鈞：『(原音)會發現說其實台灣真的有很多很多人去擔任過短期志工，但是回來了，他們的回饋都是一致的，就是到底是我在幫當地，還是當地人幫到我，那時候我有這樣的感覺，所以地震之後，我們不只是做急難救助，我們還想要真的去深入當地的教育議題，幫他們想一個長遠的改變之路。』\n孩童重返學校，開心上學。(遠山呼喚提供)\n輟學率直線下滑 升學率暴升\n林子鈞和蔡宛庭兩人後來成立非營利組織「遠山呼喚」(Calls over Ridges)，有別於其它到過當地的國際組織，「遠山呼喚」在徹底了解學校師生需求後，才逐步提供學習資金，並為學校設立圖書館及電腦教室，更重要的是引發小朋友的學習動機。林子鈞：『(原音)這1千位小孩其實從地震之後，他當時的輟學率是42%，也就是說，一間教室裡面大概會有三分之一的小孩都不在教室，那就是因為地震之後，經濟的狀況不允許他們去上學，現在我們經過3年來的努力，已經讓輟學率從42%下降到2%；那在升學的部分，其實一開始的升學率是10%，10個小孩裡面，只有1個可以成功的升上高等教育，那現在有98%的應屆畢業生都可以順利的升學。』\n『(影片音英語原音)學校校長：「謝謝你們給了我們圖書館和電腦，現在孩子們能夠認識世界。」駐點夥伴：「謝謝你們給了我機會，來改變我的國家尼泊爾。」學校老師：「謝謝你們讓我知道，我能用教育改變我的學生。」』\n(課堂閱讀聲)能聽到這樣的閱讀聲，其實得來不易，因為在廓爾喀，不是學校有設備、老師想教、學生想學就可以，家長願不願意讓孩子上學才是最大關鍵。林子鈞說，當地8成以上的家長沒受過教育，甚至連學校在做什麼都不知道，覺得小孩長大後就是工作，為何要去上學，因此他們進行了許多親職教育專案，並把家長帶到學校，和孩子上課，期盼能改變家長的觀念。\n林子鈞：『(原音)來我們的專案1年之後，她就說了一句，就是我們讓她知道一個沒有受過教育的人，也可以用教育改變自己的小孩，然後她們就是想要知道自己怎麼做，可以做得更好，所以其實蠻感動的。』\n震後重建，教室煥然一新。(遠山呼喚提供)\n計畫好縝密 才20歲怎辦到？\n「遠山呼喚」在廓爾喀推動的「教育種植計畫」，今年邁入第四年，他們已培訓在地青年，在當地成立「遠山呼喚尼泊爾」的非營利組織，他們接下來將轉為「顧問」的角色，協助在地人自己經營教育計畫，目標是在明年退場。\n林子鈞和蔡宛庭在尼泊爾發生強震那年，才20歲，為何他們能構思出如此縝密的教育計畫呢？林子鈞說，這和系上所學的有關，他們以經濟研究的方式，透過數據化看出教育在當地的影響性，能以理性評估一切，而不是憑感覺；另一方面，則和爸媽的家庭教育有關。林子鈞：『(原音)爸媽比較鼓勵我去做嘗試，他鼓勵我去做嘗試的前提是，要我把一件事情真的做完，而且做到有成果。』\n林子鈞似乎和尼泊爾有不解之緣，他到過20個國家觀光，但兩次在學期間的國際志工服務，剛好都是去尼泊爾，而震央廓爾喀正是他當年服務的地方。\n30位在當時前往廓爾喀賑災的同學，在大學畢業後，只剩下林子鈞和蔡宛庭還全職投入在國際援助上，因此，許多人常問他們，是不是也是情侶？林子鈞：『(原音)不是！不是！不是！不是！(蔡宛庭：是一個大家每次都會問到的問題。)』\n舉辦親子講堂，改變家長觀念。(遠山呼喚提供)\n再赴新地助千名童 塑造台灣教育品牌\n兩位最佳夥伴今年也將從廓爾喀往東走，要到吉里鎮再幫助1,500個孩子擁有穩定的就學環境，因為他們不想再聽到當地青年告訴他們，曾為了月薪僅僅新台幣300元的工作，就放棄上學，如今十分後悔的經歷。\n「遠山呼喚」的教育種植計畫募資行動，獲得愈來愈多人的支持，現在已有約900名資助人。蔡宛庭：『(原音)吉里鎮有1,500位孩子需要大家的支持，其實大家只要透過1個月300塊的方式，就可以讓1個小孩，長期的回到學校環境裡面來上學。』\n『(影片音)想到台灣，你會想到什麼？在尼泊爾震央，這是他們的回答。(英語音)「希望！」、「改變！」、「專業！」、「教育！」、「遠山呼喚！」、「遠山呼喚！」、「遠山呼喚！」』留下來是選擇，離開則是目標。林子鈞和蔡宛庭要以「遠山呼喚」，在國際上建立起台灣的教育品牌。\n吉里鎮青年Dendi小時候為了每個月賺新台幣300元而失學。(遠山呼喚提供)\n\n\n震後深入需求 推展5年教育計畫『(影片音英語原音)「謝謝台灣！」、「謝謝你們選擇留下來！」、「謝謝你們從未離開！」』2015年4月，尼泊爾發生芮氏規模7.8強震，造成8千多人喪生，這是尼泊爾從1934年以來最嚴重的地震。當時就讀台大經濟系二年級的林子鈞和蔡宛庭，隨即與同學們號召大學生急難資助，結果獲得350人響應，讓一行30人後來深入震央廓爾喀了解當地需求，並在隔年展開為期5年的「教育種植計畫」。蔡宛庭：『(原音)到尼泊爾去完一趟之後，才發現有一個比自己迷惘更大的東西，是好像看到別人有需要，然後我們嘗試做，但是那個嘗試做，能不能變得更符合他們的需要，所以你看到不是說自己要什麼，而是他有什麼需求，我們怎麼去進步。』林子鈞：『(原音)會發現說其實台灣真的有很多很多人去擔任過短期志工，但是回來了，他們的回饋都是一致的，就是到底是我在幫當地，還是當地人幫到我，那時候我有這樣的感覺，所以地震之後，我們不只是做急難救助，我們還想要真的去深入當地的教育議題，幫他們想一個長遠的改變之路。』孩童重返學校，開心上學。(遠山呼喚提供)輟學率直線下滑 升學率暴升林子鈞和蔡宛庭兩人後來成立非營利組織「遠山呼喚」(Calls over Ridges)，有別於其它到過當地的國際組織，「遠山呼喚」在徹底了解學校師生需求後，才逐步提供學習資金，並為學校設立圖書館及電腦教室，更重要的是引發小朋友的學習動機。林子鈞：『(原音)這1千位小孩其實從地震之後，他當時的輟學率是42%，也就是說，一間教室裡面大概會有三分之一的小孩都不在教室，那就是因為地震之後，經濟的狀況不允許他們去上學，現在我們經過3年來的努力，已經讓輟學率從42%下降到2%；那在升學的部分，其實一開始的升學率是10%，10個小孩裡面，只有1個可以成功的升上高等教育，那現在有98%的應屆畢業生都可以順利的升學。』『(影片音英語原音)學校校長：「謝謝你們給了我們圖書館和電腦，現在孩子們能夠認識世界。」駐點夥伴：「謝謝你們給了我機會，來改變我的國家尼泊爾。」學校老師：「謝謝你們讓我知道，我能用教育改變我的學生。」』(課堂閱讀聲)能聽到這樣的閱讀聲，其實得來不易，因為在廓爾喀，不是學校有設備、老師想教、學生想學就可以，家長願不願意讓孩子上學才是最大關鍵。林子鈞說，當地8成以上的家長沒受過教育，甚至連學校在做什麼都不知道，覺得小孩長大後就是工作，為何要去上學，因此他們進行了許多親職教育專案，並把家長帶到學校，和孩子上課，期盼能改變家長的觀念。林子鈞：『(原音)來我們的專案1年之後，她就說了一句，就是我們讓她知道一個沒有受過教育的人，也可以用教育改變自己的小孩，然後她們就是想要知道自己怎麼做，可以做得更好，所以其實蠻感動的。』震後重建，教室煥然一新。(遠山呼喚提供)計畫好縝密 才20歲怎辦到？「遠山呼喚」在廓爾喀推動的「教育種植計畫」，今年邁入第四年，他們已培訓在地青年，在當地成立「遠山呼喚尼泊爾」的非營利組織，他們接下來將轉為「顧問」的角色，協助在地人自己經營教育計畫，目標是在明年退場。林子鈞和蔡宛庭在尼泊爾發生強震那年，才20歲，為何他們能構思出如此縝密的教育計畫呢？林子鈞說，這和系上所學的有關，他們以經濟研究的方式，透過數據化看出教育在當地的影響性，能以理性評估一切，而不是憑感覺；另一方面，則和爸媽的家庭教育有關。林子鈞：『(原音)爸媽比較鼓勵我去做嘗試，他鼓勵我去做嘗試的前提是，要我把一件事情真的做完，而且做到有成果。』林子鈞似乎和尼泊爾有不解之緣，他到過20個國家觀光，但兩次在學期間的國際志工服務，剛好都是去尼泊爾，而震央廓爾喀正是他當年服務的地方。30位在當時前往廓爾喀賑災的同學，在大學畢業後，只剩下林子鈞和蔡宛庭還全職投入在國際援助上，因此，許多人常問他們，是不是也是情侶？林子鈞：『(原音)不是！不是！不是！不是！(蔡宛庭：是一個大家每次都會問到的問題。)』舉辦親子講堂，改變家長觀念。(遠山呼喚提供)再赴新地助千名童 塑造台灣教育品牌兩位最佳夥伴今年也將從廓爾喀往東走，要到吉里鎮再幫助1,500個孩子擁有穩定的就學環境，因為他們不想再聽到當地青年告訴他們，曾為了月薪僅僅新台幣300元的工作，就放棄上學，如今十分後悔的經歷。「遠山呼喚」的教育種植計畫募資行動，獲得愈來愈多人的支持，現在已有約900名資助人。蔡宛庭：『(原音)吉里鎮有1,500位孩子需要大家的支持，其實大家只要透過1個月300塊的方式，就可以讓1個小孩，長期的回到學校環境裡面來上學。』『(影片音)想到台灣，你會想到什麼？在尼泊爾震央，這是他們的回答。(英語音)「希望！」、「改變！」、「專業！」、「教育！」、「遠山呼喚！」、「遠山呼喚！」、「遠山呼喚！」』留下來是選擇，離開則是目標。林子鈞和蔡宛庭要以「遠山呼喚」，在國際上建立起台灣的教育品牌。吉里鎮青年Dendi小時候為了每個月賺新台幣300元而失學。(遠山呼喚提供)",
        "\r\n\t輕忽靜脈曲張  醫師：小心引發蜂窩性組織炎 ": "（中央社記者郝雪卿台中5日電）66歲梁姓女子多年來為靜脈曲張症狀所苦，但都不以為意，去年突然急性發作引起蜂窩性組織炎，中山醫學大學附設醫院皮膚科醫師林子鈞今天說，若不治療症狀會日益惡化。住在新竹的梁姓女子早期擔任電子工廠營業處助理，因懷孕後雙下肢靜脈曲張日益嚴重，多年忙於工作沒治療，林子鈞表示，患者半年前突然左下肢紅腫疼痛數十天，被診斷為蜂窩性組織炎，但在診所治療一直沒效，懷疑跟靜脈曲張有關，經親友介紹，來到中山醫學大學附設醫院皮膚科求診。林子鈞表示，患者去年7月就診時，左下肢嚴重紅腫脹痛，伴隨明顯靜脈曲張，診斷是靜脈曲張引起的蜂窩性組織炎，並非一般抗生素可治療，若不馬上治療會日益惡化，隨即幫患者安排泡沫式靜脈曲張注射治療，回診時靜脈曲張及蜂窩性組織炎明顯好轉。林子鈞指出，靜脈曲張因雙腳靜脈的瓣膜缺損會造成循環不良，嚴重時會導致浮腫脹痛及潰瘍傷口等，甚至併發蜂窩性組織炎，若不治療會有生命危險。大部分病人與體質遺傳、工作久站或是女性患者懷孕都有關係，但多數患者因為傳統治療需要開刀因而畏懼就醫，常常拖到很嚴重時才肯就診。一般靜脈曲張患者常不以為意，林子鈞表示，靜脈曲張輕則酸腫脹痛抽筋，嚴重時除了會因下肢循環不良造成皮膚色素沉澱、硬化破皮、發炎濕疹等，有時候還會併發蜂窩性組織炎。林子鈞指出，近年來引進泡沫注射治療，不需開刀即可改善靜脈曲張。利用注射治療每人平均約1到2次即可改善靜脈曲張，現在新式注射治療，無需開刀，也不用麻醉，醫療技術不斷進步，他建議有需要治療的病人應即早就診。（編輯：陳俊碩）1080305",
        "鈞碩建設新北危老案發樓ME 啟動 ": "由鈞碩建設整合完成的新北市危老案「發樓ME」，堪稱史上最快動工之危老案，該案基地座落於板橋江子翠雙十路商圈，離江子翠捷運站四號出口僅1分鐘，該基地原先為12棟老舊透天建築，因住戶長年面臨建物老舊、結構不安全、鄰房棟距小且無電梯與停車不便等窘境，於是原住戶決定與「鈞碩建設」及「全國都市危險及老舊建築物加速重建協會」合作，向中央以「危老條例」申請重建，並納入綠建築、智能住宅等耐震設計，現正如火如荼的進行拆除作業中，預計2年半完工交屋，屆時將呈現以法式當代美學為設計概念的新家，在原地主紛紛充滿期待的同時，也深感中央「危老條例」政策為民眾帶來的利多。「發樓ME」為新北市第二件通過法規取得建照之危老案，「鈞碩建設」戮力整合了該區14筆土地，同時快速獲得新北市政府的核准重建，使原地主居住的危險老舊建築得以賦予新生，並與建商以合建的方式進行重建，未來房產的增值潛力更是致富金磚。由於鈞碩建設深感黃金地段得之不易，且珍惜原住戶的支持與信任，透過危老重建將原先的老舊建物化身成為更便利的智能住宅，讓擁有交誼廳、閱覽室、健身房、瑜珈室、星空景觀座、春沐花園、休閒廣場等公設，都不再是遙不可及的夢想。另外也規劃了人工智慧門禁系統與採用精工衛浴設備與機能型廚具，讓住家的耐震、安全、門禁管理、智慧、性能兼具，同時內外的美學設計係由陳燦榮建築師團隊以香奈兒風格為概念打造，讓人難以忽略時尚摩登的品味，未來將成為江子翠最值得珍藏的新建築地標。發樓ME專案經理王士禎表示，「發樓ME」除了擁有江子翠捷運出站就到家的絕佳黃金板南線優勢外，還有雙十大道黃金門牌，不僅可居、可租，保值性超強又好轉手，一推出即創造出銷售75％的佳績，另外搭配預售彈性付款讓民眾輕鬆購屋，並提供「3年包租代管」的方案，造成現場熱烈搶購。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "利多增溫 光通訊大顯神威 ": "台股20日氣勢如虹，光通訊類股群起強攻！行動通訊世界大會（MWC）腳步將至，在摺疊手機概念股領先上攻後，5G題材中的光通訊族群再度成為盤面焦點。法人強調，整體5G題材層面十分廣泛，操作上建議選擇籌碼面相對穩定、技術面處起漲階段的個股布局。此外，光通訊族群中，不少個股KD值都已重新形成黃金交叉，漲勢延續性可期，投資人宜多把握。台股20日強漲逾百點，類股方面，受惠5G及MWC題材熱度增溫，光通訊族群湧入資金並點火強攻，成為盤面耀眼之星，不僅康聯訊、聯鈞、華星光和聯亞群起狂飆漲停，光環及統新也強彈逾5％，其餘檔前鼎、聯光通、眾達-KY、上詮、建漢、台通等齊步收紅上漲。此外，光通訊類股20日人氣亦強強滾，法人大舉搶進聯亞1,138張，其次也買超聯鈞、光環、眾達-KY、波若威、統新、華星光、台通等超過百張之多。運達投顧分析師洪任浚表示，5G建設才剛起步，首先受惠的是設備相關的布建，而5G與4G最大的差異在於速度與頻寬，全球必須大幅擴增設備才能夠符合5G的速度與需求，第一階段將是設備建置時期，而光通訊設備與基地台都屬該階段的受惠族群。光通訊零組件廠包含光環、華星光、波若威、聯亞、聯鈞、建漢等；基地台主要供應商方面，則有昇達科、台揚、仲琦等，其中，毫米波技術在全球5G基地台占有關鍵角色，這也使早先投入研發的昇達科，股價頻創新高，目前位於84.4元相對高檔區。隨著5G開始商轉應用後，將進入電信商收割期，由於頻寬與速度的提升，物聯網需求將快速攀高，亦將帶動自駕車技術的發展，預期這波將展開約10年的大多頭走勢，吸引法人積極卡位。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "悠克淨值過低 21日起改採分盤交易 ": "證交所今 (19) 日表示，悠克 (6131-TW) 因公司淨值低於股本十分之三，且經會計師出具既繼續經營能力存在不確定重大性等核閱報告，因此自 21 日起，將變更其股票交易方式，改採分盤集合競價交易方式。證交所表示，悠克先前因違反證交所第 50 條第 1 項第 1 款與第 14 款情事，上市股票因此停止交易，悠克隨後分別在 1 月 31 日、3 月 19 日補行公告申報去年第 2 季、第 3 季合併財報，並恢復股票買賣。此外，綠能 () 今天也公告，因有重大訊息待宣布，明天起將暫停交易，待重大訊息宣布後再申請恢復交易，市場揣測，綠能在獲得銀行團同意債務展延後，為維持帳上現金流穩定，可能將宣布處分不動產或生產設備。。",
        "券商晨訊台股投資組合建議 (1) 2019年 2月25日": "※券商重複推薦股：神盾(2)。※券商推薦股：晟田(1)、漢翔(1)、豐達科(1)、中租(1)、上海商銀(1)、台企銀(1)、基亞(1)、美時(1)、逸達(1)、浩鼎(1)、義隆(1)、祥碩(1)、矽創(1)、亞信(1)、緯軟(1)、大綜(1)、新普(1)、興能高(1)、健策(1)、奇鋐(1)、力致(1)、泰詠(1)、聯茂(1)、聯亞(1)、聯鈞(1)、新日興(1)、廣明(1)、晶睿(1)、奇偶(1)、昇銳(1)、玉晶光(1)、新鉅科(1)、達興(1)、明基材(1)、泰鼎(1)、三福化(1)、光明(1)、旺矽(1)、聚陽(1)、台勝科(1)、台積電(1)、聯發科(1)、信驊(1)、錢櫃(1)、好樂迪(1)、中磊(1)、旺宏(1)、華邦電(1)、和泰車(1)、致茂(1)。※各券商推薦股：【大展證券】晟田、漢翔、豐達科、中租、上海商銀、台企銀、基亞、美時、逸達、浩鼎、義隆、祥碩、矽創、亞信、緯軟、大綜、新普、興能高、健策、奇鋐、力致、泰詠、聯茂、聯亞、聯鈞、新日興、廣明、晶睿、奇偶、昇銳、玉晶光、新鉅科、達興、明基材、泰鼎、三福化、光明、旺矽、聚陽。【日盛金控】台勝科、台積電、聯發科、神盾、信驊、錢櫃、好樂迪、中磊。【統一證券】旺宏、華邦電、和泰車、神盾、致茂。"
    },
    "Q2": {
        "〈工業技術資訊月刊〉綠色工務所 實現低碳節能新科技 ": "豔陽下，沙崙智慧綠能科學城工程緊鑼密鼓的進行著，臨近的工務所一片盎然綠意，在蒸騰的熱氣下散發著清新氣息。在經濟部能源局的支持下，工研院擔綱綠能科技示範場域建造，工程期間所設置的綠色工務所，將工研院自主研發的節能技術融入設計，既低碳、更省電。 因應工務所的過渡性與展示功能，工研院打造綠色工務所時，選擇的就是節能減碳且輕量化的鋼材，並宣告在綠能示範場域完工後，工務所將拆除回收循環利用。這棟環保鋼構建築目前作為推廣產業綠能產品及應用技術的示範平台。陳設有如小型企業辦公室的工務所，裝設以光發電的電動窗簾、高效率節能吊扇與智慧環控風扇等。多項綠能科技示範應用均融入生活情境，人員穿梭其間體驗綠能科技帶來的舒適與節能效果。 大廳旁邊的窗戶看似平常，其實內藏玄機，因為電動窗簾裡裝有工研院與台塑共同研發的「染料敏化電池板」，白天利用室內與窗邊的光線即可自主充電；晚間窗簾僅待機與無線傳輸元件耗電，白日所充的電可供電動窗簾 100% 用電需求。此電動窗簾不靠手動，全憑光源驅動電源運作，既保有生活便利，又不耗用額外的電力。 近年被認為頗具應用潛力的染料敏化電池，具有輕薄、可彎曲、多彩與可透光性特性，原料成本低，製程容易且設備簡單，不需昂貴的真空設備與廠房設施即可生產，最重要的是可在光線微弱的環境下，如室內光源即能發電，應用層面相當廣泛。可與家電、建材等結合，如電動窗簾、充電桌、自動芳香噴霧器等，工研院與台塑在沙崙智慧綠能科學城正合作推動試量產，潛在商機看好。 轉子無刷直流（DC）馬達結合驅動控制器、晶片模組等技術開發而成，具有高效率、低速高轉矩等特點。跟傳統內轉子馬達的差別在於，前者只有中間軸心在轉，外轉子馬達則是連外殼一起旋轉，透過製程管控與驅控技術優化，具有靜音、低振噪、高可靠度的優點，適合多段變速與風量的吊扇產品需求。 「外轉子無刷直流（DC）馬達」是由工研院與國內廠商，如嘉隆實業、鈞泰工業、鴻鋅共同研發，與傳統吊扇使用交流（AC）馬達相較，外轉子直流馬達的變頻吊扇節電效率達 50%，且原料採用鐵氧磁鐵，不需稀土磁鐵。台灣沒有稀土資源，過去仰賴進口，對基礎工業發展不利，許多馬達業者因而外移東南亞。此技術研發成功，將為國內馬達產業帶來降低成本與能源轉型的機會，未來將在沙崙建立試量產線，可加速推動進入國際巿場。綠色工務所不僅節能，因為裝置「建物能源管理系統」（BEAMS），整棟建物的能源消耗也看得一清二楚。工研院聯合國內智慧水表、電表廠商，合作開發推廣「建物能源管理系統」，此系統以低耗能的無線傳輸為架構，搭配無線環境感測器、智慧電表與水表等 IT 技術，結合雲端平台即時監測，可以匯集整棟建物的電力、照明、空調等設備所耗用的能源資訊，將其系統全數轉為視覺化數據，顯現在儀表板上。透過資訊的取得與分析，可清楚了解該建築物耗能多少，使用者得以掌握用電特性及趨勢，進而做連動或優化控制，改變用電行為，估計可節省能耗達 10～15%，未來若被廣泛應用，將有更好的節能效益。開冷氣睡覺時，您是否有半夜被熱醒或冷醒的經驗呢？人體的新陳代謝在睡夢中會變慢，空調系統若從頭到尾同一頻率，很容易感冒。工研院研發的「智慧環控風扇」，利用「軟體演算法」，只要輸入使用者年齡、身高、體重，系統即自動計算出新陳代謝等生理數據，配合裝在電扇內的特殊感測器，透過室內濕度、衣著、個人冷熱偏好等參數，不論是日間在辦公室活動、或夜間在臥室睡眠等不同情境，可自動調整空調溫度與風扇最佳風速，讓環境維持在最舒適狀態。整合風扇與冷氣後，冷氣設定溫度可提高約 1 度，享有同樣舒適的同時，也能節省 3～5% 的冷氣耗電。 工研院協助民間業者打造的第一座「全國產自製」300kW 雙循環地熱發電機組，現已全時運轉發電，地熱不僅提供遊憩，更成為台灣再生能源重要生力軍轉載自《工業技術與資訊》月刊第 326 期 2019 年 1／2 月號，未經授權不得轉載。",
        "聯鈞:公告本公司改選第八屆董事及獨立董事。 ": "第6款1.發生變動日期:108/06/062.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事及獨立董事3.舊任者職稱、姓名及簡歷:舊任董事：鄭祝良  聯鈞光電(股)公司董事長黃文興  聯鈞光電(股)公司總經理陳泰君  聯鈞光電(股)公司董事舊任獨立董事：歐晉仁  嶺東大學國際企業系所兼任教授楊君琦  輔仁大學企業管理學系教授楊吉裕  聯亞光電工業(股)公司董事暨財務長葉均蔚  清華大學材料科學工程學系特聘教授4.新任者職稱、姓名及簡歷:新任董事：鄭祝良  聯鈞光電(股)公司董事長黃文興  聯鈞光電(股)公司總經理陳泰君  聯鈞光電(股)公司董事梁聰明  聯鈞光電(股)公司副總經理新任獨立董事：楊吉裕  聯亞光電工業(股)公司董事暨財務長葉均蔚  清華大學材料科學工程學系特聘教授歐晉德  世正開發(股)公司董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿全面改選7.新任者選任時持股數:新任董事：鄭祝良：8,650,747股黃文興：687,661股陳泰君：1,835,440股梁聰明：72,596股新任獨立董事：楊吉裕：0股葉均蔚：0股歐晉德：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/06~108/06/059.新任生效日期:108/06/0610.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:全面改選不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "聯發等6檔個股每股淨值低於票面價  明起暫停信用交易 ": "證交所今 (10) 日公告符合暫停與恢復融資券的個股名單，其中每股淨值低於票面，應暫停融資券交易的有價證券共 6 種：聯發 (1459-TW)、正道 (1506-TW)、浩鑫 (2405-TW)、兆勁 (2444-TW)、皇昌 (2543-TW) 與友勁 (6142-TW)。毛寶 (1723-TW) 每股淨值回復至票面以上，應恢復融資融券交易；每股淨值回復至票面以上，惟目前仍列為變更交易方法而繼續暫停融資融券交易有價證券分別為東華 (1418-TW)、樂士 (1529-TW)。另外，每股淨值低於票面，應暫停融資融券交易之有價證券，惟前已因列為變更交易方法而暫停融資融券交易，爰繼續暫停者分別為：尚志 (3579-TW)、悠克 (6131-TW)。上市公司已在 4 月 1 日完成去年財報申報，經證交所審核上市公司所公告申報的 107 年度財報，依照每股淨值資料，調整融資券交易方式，相關調整作業自明 (11) 日起生效。",
        "消失的紙餐盒 回收一場空？": "",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "盤前財經大事搶先讀2019年6月6日 ": "美國 4 月貿易收支\n德國 4 月工廠訂單\n印度、ECB 利率決策股東會：聯強、寶齡富錦、京元電、六福、王品、信邦、波若威、泰碩、聯鈞、晶睿、聚積、中裕、泰博、禾聯碩、杰力、遠雄、康和證、瑞儀、精測、大田、宏捷科\n新股掛牌：泰金 - KY美東時間週三 (5 日) 美股盤後時段傳出美墨未達成「關稅與移民」協議，與早前美國官員釋出的「關稅不必如期生效」消息相左，促使墨西哥披索兌美元應聲下滑，隨後，美國川普推文表示，美墨會談將於明日持續進行，披索跌幅隨之收斂。閱讀全文...台灣央行昨 (5) 日公布 5 月底我國外匯存底金額，為 4644.34 億美元，較上月底減少 3.94 億美元，終結連 6 月創高紀錄，央行外匯局局長顏輝煌說明，5 月外匯存底減少，主要是因外匯市場波動較大，央行為維持市場秩序進場調節。閱讀全文...晶圓代工龍頭台積電 (2330-TW) 昨 (5) 日召開股東會，也順利通過去年盈餘分配，以及逐季發放股利等相關議案，《鉅亨網》幫讀者整理了今天股東會的重點一覽，讓你一文看完全部重點。閱讀全文...大同 (2371-TW) 集團旗下太陽能矽晶圓廠綠能 () 昨 (5) 日公告，金管會准予展延重編 107 年度財務報告申報期限至 6 月 20 日。綠能表示，將儘速洽請會計師重新查核，並於期限前重行公告申報。閱讀全文...儘管市場已經定價今年 Fed 將降息兩次的預期，但從最新發布的「褐皮書」報告來看，企業前景仍然「穩固擴張」 (solidly positive) ，未來風險則擔憂貿易戰的干擾。在報告中，12 的地區的聯儲銀行幾乎都表示經濟維持擴張。閱讀全文...",
        "【凱鈞老師專欄】夏天唇膏必收「仙氣奶茶色」！2019夏妝唇膏、粉底、眼影盤推薦清單": "原來今年眼影、腮紅流行這些顯白趨勢色！ 忽冷忽熱、忽雨忽晴的天氣型態，正是春天準備進入夏季時的典型換季儀式。隨著氣溫逐漸升高，情緒也跟著升溫，熱情、歡快、愉悅的氛圍正在不知不覺醞釀。就美妝潮流而言，這個膚況不至於出大亂的時節，也是順勢好好享受妝點打扮自己的好時機，這次就跟著我一起追隨今年「春末夏初」迷人的彩妝趨勢吧！오연서（@ohvely22）分享的貼文 於 PST 2018 年 11月 月 15 日 上午 1:56 張貼2019春夏底妝的關鍵字鎖定在「零妝感」、「會呼吸」。不論是霧感還是光澤的妝效，質地都追求要輕盈舒適，即使訴求高遮瑕力，也沒有令人窒息的負擔感。至於粉底的選擇，可以依造自己的喜好或是膚質，【霧感】的控油及遮瑕力多半較優秀，適合易泛油光、瑕疵較多的人選用。而【光澤】的粉底多訴求高效保濕，上妝時能更保水且服貼，適合乾皮肌或追求有韓妞肌光澤的人。而不論是選擇哪一種妝效的產品，別忘了在完妝後，稍微刷點蜜粉定妝，在台灣這種悶熱的環境，才能免於土石流花妝的命運啊！1.黛珂AQ 3D光漾精粹飾底乳20g NT1,450瞬時校正膚色，實現令人忘卻肌膚困擾的動人膚色。2.Kanebo潤活精純光透蜜粉15g NT1,650喀什米爾羊絨般輕盈膚觸，柔光定妝，水漾纖細美肌立現。3.Shu Uemura植村秀無極限超時輕粉底35ml NT1,700於粉體內置入吸油因子，能如海綿般持續為肌膚吸走皮脂和油光。PONY 포니（@ponysmakeup）分享的貼文 於 PDT 2019 年 4月 月 15 日 下午 1:09 張貼眼睛是靈魂之窗，用眼會說話，能讓人留下深刻印象。要想創造明亮有神的眼眸，就必續善用眼妝工具！ 這兩個色調，對亞洲女性來說都非常好掌握，不僅有顯白效果，還帶點溫柔浪漫的氣息，非常適合春夏季節。透過眼影的堆疊，再刷上「色彩睫毛膏」點綴，放大眼神還能增加亮點，打造大人係女人韻味。1.紀梵希防水訂製眼線筆#9柳橙 0.28g NT750可精準勾勒隱形內眼線或俐落大膽的外眼線，也可於上妝後立刻以指尖暈染開來，作為眼影使用。2. NYX Professional Makeup迷幻雨林調色盤01 NT800 有飽和的十種色調，完美結合絲絨霧面、細緻珠光及金屬炫光三種不同質地。3.SUQQU晶采立體眼彩盤#125 5.6g NT2,600以霓虹粉紅為主軸的3種色彩漸層搭配，親膚色調中展現鮮麗色澤。Jenn Im 💓 임도희（@imjennim）分享的貼文 於 PST 2019 年 2月 月 1 日 下午 3:22 張貼想要讓五官更顯精緻立體，或想展現柔美戀愛光暈的好氣色，適度的修容或頰彩絕不能少！這個色調其實呼應了年度PANTONE色珊瑚橘，非常襯亞洲膚色。加上帶點仙氣的光澤，刷在肌膚上能修飾輪廓、提亮膚色，還能打造有如被陽光親吻過的好命紅暈。上妝的手法也很簡單，沾取適量的修容粉餅，輕刷在顴骨C字區，就能立即提升好氣色，還能讓雙頰顯得飽滿立體，即使是彩妝新手也能輕鬆駕馭！1.benefit頰彩啦啦隊#粉紅姊妹淘 NT2,880每盤含腮紅、修容以及打亮，給妳如啦啦隊女孩般的青春好氣色。2. BeautyMaker絕美綻色漸層頰彩盤#落日甜橙 NT350以亞洲膚色為出發點，淺膚、蜜桃粉搭配深膚色，一盤從打亮、腮紅到修容一應俱全。3. Sisley花漾植物精華修容盤1.5g NT3,100點綴上金白相間的細緻亮粉，融合而成熠熠生輝的珊瑚色調。J（@jennierubyjane）分享的貼文 於 PDT 2018 年 7月 月 14 日 上午 1:22 張貼口紅始終是女人化妝包中不可或缺的氣色泉源，亮面摩登、水潤可人、霧面性感、飽和霸氣、淺色無害、深色自我，選對唇彩，就能我型我塑！像是韓團BLACKPINK的成員Jennie、朴信惠、大陸女星楊冪、迪麗熱巴等，都搶先擦上奶茶色引領風潮！帶點棕色調的奶茶唇，擦起來不僅時髦，還散發一種仙氣，偏黃膚色的女生們，建議挑選「帶橘」或是「玫瑰色調」的奶茶，就能提亮氣色，不怕顯老囉！1.M.A.C時尚專業唇膏 #657泰式奶茶 3g NT750時髦的霧面質地，薄擦溫柔感滿溢，濃擦氣勢磅礡卻又絕頂優雅。2. Maybelline超持久霧感液態唇膏 #135旅行家 5ml NT360高質感霧面質地包覆濃郁顯色因子，打造超高調的潮流霧面絲絨唇。3. ETUDE HOUSE玩美色計絲絨唇膏 #BE103裸色哲學 3.4g/420元박민영 Minyoung Park（@rachel_mypark）分享的貼文 於 PDT 2015 年 9月 月 11 日 上午 8:50 張貼繽紛多彩的當令蔬果，蘊含滿滿好氣色能量，不僅色彩豐富了視覺效果，當中的綜合維生素、酵素、纖維質、多酚物質等養分更能養顏美容。平時除了直接食用，也可製作成美美的點心，增添生活趣味，這回就一起來製作「鮮果舒芙蕾鬆餅」吧！材料：蛋黃 1個、砂糖 5g、橄欖油 1/2大匙、鮮奶 1/2大匙、低筋麵粉 20g、蛋白 1個 、砂糖 10g 、冷凍綜合莓果 100g、檸檬汁 半粒、芒果及奇異果 各100g  做法：4.  在麵糊中加入些許打發蛋白拌開麵糊，再將麵糊全倒入蛋白中拌勻，就可開始煎鬆餅。5.  使用不沾鍋以文火煎鬆餅，在鍋中加入少許油可確保麵糊不沾黏，倒入麵糊後蓋上鍋蓋悶它三分鐘，翻面後蓋上鍋蓋再悶三分鐘，煎至雙面呈微金黃色即可起鍋擺盤。6.  淋上莓果雪酪醬並灑上芒果粒及奇異果粒，即可大快朵頤！【凱鈞老師專欄】「掉髮、頭皮屑、頭皮出油」頭皮老化是元兇？頭皮養護3大正確觀念一次學！（內附洗髮護髮產品推薦）瞄準自然顯白的蜜桃金、珊瑚橘腮紅！2019不能錯過的「高顏值」腮紅頰彩推薦熱門唇膏關鍵字！5支氣質滿點「泰式奶茶色」唇膏推薦【VINCENT老師專欄】夏日持妝必備！清透底妝的祕密武器「妝前乳」挑選、使用方式大解密【凱鈞老師專欄】乳霜、安瓶怎麼挑？從保養到妝容，肌膚專家養出好氣色發光肌的三大秘訣！-加入哈潑時尚Beauty IG關注美容新訊！立即加入結合美妝保養十多年資歷，走訪歐美以亞洲各地，掌握美妝趨勢，擅長保養和彩妝。經常受邀至各大品牌、大學院校及企業單位授課演講。常於各大節目分享保養及產品新知。擁有著作《越熱越美麗，凱鈞老師的抗熱美肌祕笈》。FB：凱鈞老師 ／個人網站：肌膚美學專家 林凱鈞",
        "未上市：鈞興機電國際4/30送件申請股票第一上市，為今年首家送件外國企業 ": "外國發行人鈞興機電國際股份有限公司(KHGEARS INTERNATIONALLIMITED，股票代號：4571，簡稱：鈞興機電)於2019年4月30日向臺灣證券交易所申請股票第一上市，為今年第1家向臺灣證券交易所申請第一上市之外國企業。鈞興機電係成立於英屬開曼群島之投資控股公司，主要營運地為中國廣東省珠海市，所營業務內容為齒輪、齒輪箱及五金件之設計、製造及銷售，產品主要應用於手持式電動工具、園林工具、工業用縫紉機及自動化設備等，主要銷售市場為中國大陸、美國及歐洲等地區。鈞興機電2018年度合併營業收入為新臺幣15.67億元，稅後淨利為新臺幣2.15億元，每股稅後盈餘為新臺幣5.22元。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "301 Moved Permanently": "The document has moved here.",
        "◆台灣集中市場公告注意交易資訊 ": "",
        "6月1日 五件財經大事搶先看 ": "經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n一、川普推文突襲 對墨加稅5%一、川普推文突襲 對墨加稅5%\n美國總統川普5月31日宣布，為遏止墨西哥非法移民流入，6月10日起將對所有墨國輸美產品加徵5%的關稅，加徵稅率之後將逐步提高至25%，直到墨國非法移民停止進入美國為止。...more\n.inline-ad { position: relative; overflow: hidden; box-sizing: border-box; }\r\n.inline-ad div { margin: auto; text-align: center; }\r\n.inline-ad iframe { margin: auto; display: block; /*width: auto !important;*/ }\r\n.inline-ad div[id^=google_ads_iframe] {\r\n padding: 50px 0 30px !important; box-sizing: border-box; height: auto !important;\r\n}\r\n\r\n.before_Amnet {\r\n    font-size:18px;\r\n    color:#999; \r\n    text-align:left; \r\n    border-top: 1px solid #d9d9d9;\r\n    width: 100%;\r\n    position:  relative;\r\n    top: 20px;\r\n    left: 0;\r\n    margin:15px 0 15px;\r\n    display:none;\r\n}\r\n.after_Amnet {\r\n    color:#999;\r\n    border-top: 1px solid #d9d9d9;\r\n    width: 100%;\r\n    position: relative;\r\n    bottom: -10px;\r\n    left: 0;\r\n    display:none;\r\n    margin:15px 0 15px;\r\n}\r\n.innity-apps-reset { padding: 20px 0 0 !important; margin: -20px auto -10px !important; }\r\n\n推薦\n\n\n\n\n美國總統川普5月31日宣布，為遏止墨西哥非法移民流入，6月10日起將對所有墨國輸美產品加徵5%的關稅，加徵稅率之後將逐步提高至25%，直到墨國非法移民停止進入美國為止。...more\n\n\n\n二、反制美封殺華為 陸列不可靠清單嚇阻外商「斷鏈」二、反制美封殺華為 陸列不可靠清單嚇阻外商「斷鏈」\n美國貿易戰升級，美國封殺華為，中國大陸官方決定加大反制措施。大陸商務部昨（31）日宣布，將建立不可靠實體清單，對不遵守市場規則，背離契約精神，出於非商業目的對中國實體封鎖、斷供或其他歧視性措施，對大陸相關產業造成實質損害，對國家安全構成威脅或潛在威脅的外國法人、其他組織或個人等，將列入不可靠實體清單。...more\n美國貿易戰升級，美國封殺華為，中國大陸官方決定加大反制措施。大陸商務部昨（31）日宣布，將建立不可靠實體清單，對不遵守市場規則，背離契約精神，出於非商業目的對中國實體封鎖、斷供或其他歧視性措施，對大陸相關產業造成實質損害，對國家安全構成威脅或潛在威脅的外國法人、其他組織或個人等，將列入不可靠實體清單。...more\n\n\n\n三、熱錢大逃殺 台幣5月重貶7.07角三、熱錢大逃殺 台幣5月重貶7.07角\n\r\n  5月外資瘋狂大匯出，新台幣匯率共貶值7.07角、貶幅2.24%，為三年九個月以來單月最大貶幅；展望6月匯市行情，資深匯銀主管指出，美中貿易談判仍是最關鍵的變數，若未能獲得圓滿結果，新台幣匯率恐將更為弱勢。...more\n\r\n  5月外資瘋狂大匯出，新台幣匯率共貶值7.07角、貶幅2.24%，為三年九個月以來單月最大貶幅；展望6月匯市行情，資深匯銀主管指出，美中貿易談判仍是最關鍵的變數，若未能獲得圓滿結果，新台幣匯率恐將更為弱勢。...more\n\n\n\n四、央行示警 台債殖利率恐反轉四、央行示警 台債殖利率恐反轉\n\r\n  中央銀行昨（31）日示警，「近期台債殖利率已降至相對低點，未來反轉走升可能性增加，債券投資的利率風險仍高，值得關注。」央行此話代表，握有大量台債的壽險與銀行業等，要小心債市利率趨勢反轉、債券價格下跌導致巨額投資損失，投資人應早作準備。...more\n\r\n  中央銀行昨（31）日示警，「近期台債殖利率已降至相對低點，未來反轉走升可能性增加，債券投資的利率風險仍高，值得關注。」央行此話代表，握有大量台債的壽險與銀行業等，要小心債市利率趨勢反轉、債券價格下跌導致巨額投資損失，投資人應早作準備。...more\n\n\n\n五、電信法三讀 開放「三共」衝5G五、電信法三讀 開放「三共」衝5G\n\r\n  攸關台灣電信產業發展的電信管理法昨（31）日經立法院三讀通過，大幅改變營運模式，包括鼓勵新業者加入與退場機制，電信服務業採登記制，未來電信業可以共用頻譜、共用與共建網路，加速5G發展。...more\n\r\n  攸關台灣電信產業發展的電信管理法昨（31）日經立法院三讀通過，大幅改變營運模式，包括鼓勵新業者加入與退場機制，電信服務業採登記制，未來電信業可以共用頻譜、共用與共建網路，加速5G發展。...more\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《證交所》今年首家外企，鈞興機電申請第一上市 ": "外國發行人鈞興機電國際股份有限公司(KHGEARS INTERNATIONAL LIMITED，股票代號：4571，簡稱：鈞興機電)今天向台灣證券交易所申請股票第一上市，為今年第1家申請第一上市的外國企業。鈞興機電成立於英屬開曼群島的投資控股公司，主要營運地為大陸廣東省珠海市，業務內容為齒輪、齒輪箱及五金件設計、製造及銷售，產品主要應用於手持式電動工具、園林工具、工業用縫紉機及自動化設備等，主要銷售市場為大陸、美國及歐洲等地區。鈞興機電2018年度合併營業收入為新台幣15.67億元，稅後淨利為新台幣2.15億元，每股稅後盈餘為5.22元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "大銀微、鈞興 申請上市 ": "台股重登萬點，IPO潮啟動，大銀微（4576）4月30日送件申請股票上市，是繼駐龍後，第二家國內公司申請案例；鈞興機電也於同日申請股票上市，是今年第一家申請的外國企業。\r\n根據公開說明書，由元大證券承銷的大銀微，是上銀旗下子公司，負責人同為上銀董事長卓永財，主要產品包括精密運動及控制元件、微米與奈米級定位系統，目前實收資本額10.64億元，去年稅前純益3.03億元，每股稅後純益2.39元。\r\n鈞興機電是成立於英屬開曼群島的投資控股公司，主要營運地為中國大陸廣東省珠海市，業務內容包括齒輪、齒輪箱及五金件設計、製造及銷售，產品主要應用於手持式電動工具、園林工具、工業用縫紉機及自動化設備等，主要銷售市場為中國大陸、美國及歐洲等地區。\r\n鈞興機電去年合併營收15.67億元，稅後純益2.15億元，每股純益（EPS）5.22元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q3": {
        "鈞興": "鈞興-KY（4571）專業生產客製化中小模數齒輪、齒輪箱及精密五金件，早期以生產工業用縫紉機領域齒輪起家，預計9月中旬掛牌上市，也是國內今年第一家海外申請上市的機電業者。\r\n鈞興-KY資本額4.2億元，申請上市時淨值11.1億元，2016年到2018年每股稅後盈餘3.22元、4.22元及5.22元。今年首季稅前盈餘5,500萬元，每股稅後盈餘1.1元。\r\n鈞興-KY生產基地是2003年1月設立於中國廣東省珠海市的珠海市鈞興機電，鈞興機電的業務內容主係依客戶的需求，專業生產客製化中小模數齒輪、齒輪箱及精密五金件，早期以生產工業用縫紉機領域齒輪起家，2005年為擴大產品線，積極朝向電動工具、園林工具領域拓展，鈞興以高端專業級電動工具為主要目標市場，中低端則少著墨。\r\n鈞興強項在中小模數傘齒的生產製造，為滿足客戶一次購足需求，2009年投入開發粉末冶金齒輪及齒輪箱產品，粉末冶金齒輪提供客戶在維持一定高精度下，可降低零件成本的有效解決方案，齒輪箱則是為因應客戶縮短供應鏈需求，因此開發齒輪箱的設計與組裝服務。\r\n鈞興目前在各個重要製程上，均導入業界最新工法，像是車削部分，已導入最新乾切製程，不像傳統車削需大量潤滑油，除減少汙染降低成本外，更可提高產出效率與產品精度；熱處理部分亦導入先進離子氮化技術，可讓氮化鐵深入工件表面，形成堅硬的化合物表面，強化工件表面硬度與延長壽命。截至目前鈞興已取得兩項發明專利、41項實用新型專利及四項軟體著作權。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鈞興掛牌 蜜月甜滋滋 ": "\r\n鈞興-KY（4571）專業生產客製化中小模數齒輪、齒輪箱及精密五金件，今天以70元上市掛牌，成為國內今年第一家海外申請上市的機電業者；今天蜜月行情甜滋滋，午盤最高來到92.3元，漲幅逾31%。\r\n宇隆科技（2233）17日正式上櫃轉上市，所屬類股將由電機機械類股轉換為汽車工業類股，今天股價則沒有特殊表現，在平盤附近波動。\r\n鈞興-KY早期以生產工業用縫紉機領域齒輪起家，認為專業度很有競爭實力，由客戶變成主要投資者，鈞興-KY今年上半年營收8.02億元、稅後淨利1.16億元，EPS 2.77元，持續呈現成長的趨勢。\r\n宇隆將於17日正式櫃轉市，而所屬類股將由電機機械類股轉換為汽車工業類股；宇隆主要以汽車零組件OEM市場為主要目標去年合併營收逾25億元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "釀酒人測試中信兄弟第7輪林瑞鈞　經紀公司發聲明 ": "▲林瑞鈞。（圖／記者路皓惟攝）體育中心／綜合報導日前傳釀酒人安排林瑞鈞參加測試，但林瑞鈞已經被中信兄弟在選秀會第7輪挑中，且並非大聯盟今年度國際註冊球員，因此目前並不具備簽約資格。對此林瑞鈞的寰泰經紀公司也發出聲明。聲明如下：旅外是許多球員的夢想，對瑞鈞來說當然也不例外，不過很可惜在中職選秀前並未獲得任何國外球團的青睞，所以決定投入中華職棒，好好磨練自我。瑞鈞也曾一度在讀大學及進職業做拉扯，最終他決定提早進到職業環境，接受更高強度的訓練，且在這個階段先行參加國外球團之測試，希望能夠讓國外球團對他有印象且持續開始追蹤瑞鈞的狀況與成績，未來上一軍，在中職奮鬥努力，這些所屬的紀錄與過程，都將幫助自己累積更多的價值，希望有朝一日能循王柏融的腳步，挑戰更高層級。且當然爾，若要故意捨棄中職投身國外球團，並不會發生未註冊就貿然測試的狀況，選手在面臨生涯規劃上，勢必必須未雨綢繆，瞻前顧後，最後各界的輿論四起，希望能理解並多點同理心對於選手在職業生涯規劃下的多元進路，並不是如各界所質疑的是否捨棄中職及所屬球團。且有鑒於王柏融先前旅日後延伸的入閘機制，若能夠讓球員在國際球壇下持續獲得關注，預備未來的職涯，不僅是所屬球團，更是中職、選手本身、國外球團四方面的共榮與互利。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "喪子加速父離世！馬如龍女兒慟揭「超巧合死亡密碼」│TVBS新聞網": "隨時掌握完整的時事新聞!小中大出道近50年的資深演員馬如龍(本名黃政雄)，上月9日因罹患肺腺癌及神經內分泌腫瘤病逝，享壽80歲。由於馬如龍5月才面臨22歲外孫黃博鈞車禍身亡的消息，當時傳出白髮人送黑髮人讓馬如龍病情惡化，近日馬如龍四女兒黃詠淇上節目證實了這個說法，甚至揭露兒子和父親連串巧合的「死亡密碼」，直呼一切都是老天的安排。 馬如龍四女兒黃詠淇近日上于美人主持的《什麼道理？》節目，分享遭遇愛子和父親接連離開的心路歷程。黃詠淇提到，5月大兒子在台南麻豆出車禍過世，馬如龍相當擔憂，還打電話跟她說需要任何幫忙一定要講，他會立刻派人南下協助。她自責因為這個噩耗，讓父親馬如龍擔心到隔天住進醫院，並稱這也是加速馬如龍離世的原因。",
        "\r\n\t林瑞鈞選秀後又接受釀酒人測試　經紀公司：盼尋王柏融模式 ": "記者王怡翔／綜合報導中華職棒季中選秀會月初剛落幕，卻傳出被球團選中的球員又另外接受國外球團測試，其中被點名的有被中信兄弟選進的選手林瑞鈞，13日林瑞鈞經紀公司發布聲明，澄清沒有要捨棄中職，而是希望能讓國外球團留下印象，未來尋王柏融途徑挑戰更高層級的職棒。▲中信兄弟總教練伯納與選進新秀。（資料圖／記者林士傑攝影）今年18歲的林瑞鈞畢業於西苑高中，今年季中選秀會被中信兄弟在第7輪選進，不過卻傳出他接受美國職棒釀酒人隊的測試，今天經紀公司寰泰運動發布聲明，表示這樣的安排是希望能讓國外球團對他有印象，並且展開追蹤，現階段還是希望在中職奮鬥，並幫自己累積價值，希望有遭一日能挑戰更高層級的職棒。以下為經紀公司聲明：旅外是許多球員的夢想，對瑞鈞來說當然也不例外，不過很可惜在中職選秀前並未獲得任何國外球團的青睞，所以決定投入中華職棒，好好磨練自我。瑞鈞也曾一度在讀大學及進職業做拉扯，最終他決定提早進到職業環境，接受更高強度的訓練，且在這個階段先行參加國外球團之測試，希望能夠讓國外球團對他有印象且持續開始追蹤瑞鈞的狀況與成績，未來上一軍，在中職奮鬥努力，這些所屬的紀錄與過程，都將幫助自己累積更多的價值，希望有朝一日能循王柏融的腳步，挑戰更高層級。且當然爾，若要故意捨棄中職投身國外球團，並不會發生未註冊就貿然測試的狀況，選手在面臨生涯規劃上，勢必必須未雨綢繆，瞻前顧後，最後各界的輿論四起，希望能理解並多點同理心對於選手在職業生涯規劃下的多元進路，並不是如各界所質疑的是否捨棄中職及所屬球團。且有鑒於王柏融先前旅日後延伸的入札機制，若能夠讓球員在國際球壇下持續獲得關注，預備未來的職涯，不僅是所屬球團，更是中職、選手本身、國外球團四方面的共榮與互利。寰泰運動有限公司 2019.07.13\n連假景點人潮警示　各地夜市狀況曝光\n",
        "重量級論壇免費參加 報名從速額滿截止 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n由中原大學國際產學聯盟、亞洲．矽谷計畫執行中心、桃園市經濟發展局、智慧製造研發中心共同主辦之「知行領航論壇-從亞洲矽谷到智慧製造的推動與實踐」將於10/5於中原大學商學院1樓金榮商學講堂登場，因場地限制額滿截止報名。論壇邀請到產、官、學界重量級卡司講者包含：亞洲．矽谷計畫執行中心鄭貞茂執行長、凌華科技股份有限公司董事長劉鈞、研華科技楊瑞祥技術長、人工智慧製造系統研究中心周哲維執行長、中原大學機械工程學系主任鍾文仁特聘教授、華碩雲端應用事業處楊家宜總監、台達電子陳鴻輝經理、蟲洞科技總經理許國洲、飛綠股份有限公司董事長特助林振達、科智企業總經理顏均泰、以及大同世界科技股份有限公司邱明雄副總經理等擔綱主講，聚焦從亞洲矽谷到智慧製造的推動與實踐相關議題。「亞洲∙矽谷」係配合「政府將打造一個以創新、就業、分配為核心價值，追求永續發展的新經濟模式」政策之推動方案之一，冀望建立一個以研發為本的創新創業生態系，由「推動物聯網產業創新研發」及「健全創新創業生態系」2大主軸，輔以連結國際、連結未來及連結在地的3大連結，達到以物聯網促進產業轉型升級，並以創新創業驅動經濟成長的功效，論壇下午則安排中原大學知行領航館-智慧製造中心參觀活動，知行領航館是以中原大學享譽國內外的塑膠模具和射出成型研發成果為主軸，於館內建構國際級工業 4.0智慧製造示範場域，以跨領域的技術整合來帶動產學創新並成為產業精英人才的培育基地。活動免費報名逕上https://ctwebevent.wixsite.com/cycu知行領航論壇講師與公司背景小檔案:凌華科技董事長劉鈞(清華大學計算機管理決策研究所碩士)，於 1995 年創辦凌華科技，成立迄今，一貫以培育優秀研發人才、引進先進技術、開發創新業界之產品為企業發展目標，致力於提供標準、開放、模組化之產業自動化建構服務。產品內容包括：高速資料擷取卡、工業級專業電腦、智能型分散式控制模組、及新一代通訊用電腦平台；應用範疇則涵蓋了工廠量測/自動化設備、半導體檢驗設備、及通訊/網路/交通監控設備等領域。因為掌握了核心技術，產品線完整，更具備提供完整解決方案及建立全套系統之素養與經驗，凌華的客戶在產品使用、技術諮詢、及升級服務，均能得到最大的保障。十年之內，凌華由最初胼手胝足的三人公司快速成長，目前全球員工人數突破六百人，經營據點橫跨台灣、中國、美國、德國、新加坡、印度，產品行銷全球五大洲四十餘國，在東北亞及歐洲地區多個國家，都有密切合作的經銷夥伴。2005 年凌華科技營業額達新台幣15 億元，集團合併營收預估超過新台幣25 億元。劉鈞先生認為，腦中的知識可以化為實際的價值，只要公司的文化、組織、制度正確，高素質的人才就能充分發揮，因此，凌華經營團隊的責任，在於提供一個良好的軟硬體環境，將員工的力量導向共同的成長目標。秉持如此的信念，劉鈞先生帶領凌華科技一路走來，經營版圖與營運範疇不斷開展，而營運決策中心，包含研發設計、品牌、通路、後勤支援等高附加價值環節，始終設置在台灣，突顯凌華科技在運籌與強化全球資源佈局的同時，持續深耕台灣，維持台灣的主導地位，並藉由內部派外輪調，擴大年輕管理人才的領導格局，促進知識交流，廣納多元文化，讓不同國籍的員工互相學習，提昇企業競爭力。以台灣為營運總部，配合掌握新進技術發展的美國加州 Monterey 創新科技設計中心，統整大陸應用平台整合與產業服務經驗，劉鈞將採用黃金三角策略，凝聚員工、客戶、策略聯盟伙伴與投資人，推動凌華科技二次創業，共創下一個十年的價值。清華大學人工智慧製造系統研究中心執行長周哲維(清華大學工業工程與工程管理學系博士)，周執行長負責清華大學人工智慧製造系統中心之執行，該中心目標為發展以台灣製造為利基而能對台灣產業有具體貢獻的國際級AI研究中心。除了配合科技部政策指導與科技部AI創新研究專案推動辦公室輔導外，並敬邀國立清華大學 張忠謀講座教授史欽泰院長（主席）、國家生技醫療產業策進會張善政會長、台灣積體電路製造股份有限公司劉德音董事長、漢翔航空工業股份有限公司廖榮鑫前董事長、財團法人自強工業科學基金會盧崑瑞董事長、國立臺灣大學電機工程學系廖婉君特聘教授與國立清華大學學術副校長陳信文講座教授組成中心指導委員會，轄下研究計畫團隊都是智慧 製造領域的一時之選，研究團隊陣容相當堅強，包括人工智慧、深度學習、機器視覺、機聯網、大數據分析、智慧農業、智慧機台等研究領域和不同的 產業應用，極具發展潛力。中原大學機械工程學系主任鍾文仁教授(美國康乃爾大學機械工程所博士)，致力於整合CAD/CAM/CAE軟體，自2001年開始發展一知識導向的客製化模具設計/製造引導系統，以協助模具產業的發展，利用網路平台結合CAD二次開發工具、知識管理與CAE模擬，達到無縫隙的設計整合，實現標準化與知識化的設計流程，並以特徵導向與骨架設計方法，來達到協同化與智能化的系統平台。近十年來陸續與綠點高新科技、佳世達科技、奇美電子、盟創科技、上銀科技、達運精密工業、英業達等多家知名公司進行產學合作，依照公司產品及人員需求，開發客製化機構/模具設計引導系統，亦與模流分析公司整合CAD/CAE軟體，使操作環境單一化，減少軟體切換所花費的時間，並且達到設計修改自動化，對模具產業的生產效率，帶來大幅度的提昇與優化。近期計劃開發一塑膠模具製造與成型之知識化系統，從設計、製造到成型，將各部門有效的整合與溝通，並將各階段的管理軟體如ERP、PDM、MES等整合，達到聯盟同步的概念，讓資訊與數據透明化，提升產品開發的品質。蟲洞科技股份有限公司總經理許國洲，於電子業在產品研發及控管擁有豐富的經驗，因為根據這些經驗結合了軟體以及研發流程的興趣，長時間參與了國內大型企業(如環隆電氣、鴻海、廣達等等)的 PLM 系統導入。直到 2006年因為歐盟環保法規的崛起,影響了整個台灣電子供應鏈,因此成立了蟲洞科技, 專 注於綠色供應鏈軟體的研發, 成了少數在台灣在環保領域有自主研發能力的軟體廠商之一。期間從一開始沒有客戶到現今數十家客戶，從專注於大企業的需求，勇於挑戰艱難的專案，到產品標準化，以及雲端服務化，目的都是在研發出適用於不同企業的供應鏈軟體，許總經理強調綜結整個軟體創業的歷程也是他個人人生最好的體驗，雖然辛苦在所難免但可貴的是遭遇困難後處理危機的經驗。科智企業股份有限公司總經理顏均泰，公司成立於2014年，是一家專精於智慧製程/智慧工廠解決方案的科技公司，自2008年起科智便長期深耕有關於機聯網的技術研發，並致力於工業數據採集、雲端平台及客製化應用開發等技術，目的是提供全方位的智慧製程解決方案並輔導傳統製造加工廠步入工業4.0的時代。科智的核心服務在於帶動製造業管理模式的創新，透過關鍵製成資料的分析與應用，有效提升加工廠的設備稼動率和供應鏈的管理彈性。此外，資料採集的完整度將大幅影響未來數據分析、判斷及應用上的成效，因此，科智選擇自主開發機聯網的系統整合及應用服務，並設有FANUC、三菱、西門子等控制器的全方位測試環境，以蒐集完整的機台資訊，並透過可視、比對、 改善三大步驟，協助產業進行資料分析和精實管理。注重的是正確運用數據的思維模式，針對不同產業需求如何將收集的數據轉換成有意義的資訊，重點就在於資料的準確度以及即時性。鑑此科智以「簡單」為概念，發展「Servolution」為其核心主力產品，提供關鍵製程資料之應用服務解決方案，協助業者透過研發製造最佳化分析技術，提高機械加工廠稼動率，並帶動製造業服務化模式創新，滿足用戶優化成本。Servolution最大特點在於：其功能都是由一個一個的應用服務所構成，不同的應用服務提供不同的應用功能，每個應用服務可設定要連接的機台，因此工廠可以根據自己的環境需求，從應用服務市集區中選擇需要的應用服務來掛載，在成本及效益上獲得平衡。採用手機租貸App模式更是業界首創。科智下一階段將持續展現解讀數據、從數據找商機、提煉價值的能力，協助精密機械業轉型的思維，加速產業的跨領域技術與營運模式整合，客製化服務全球業者，也將更積極透過軟、硬實力的結合，全面加速產業升級轉型，推升精密機械廠商進軍國際市場、切入近年來世界製造業最大需求智慧自動化市場。新漢智能系統股份有限公司副總經理林崇吉，現職台灣電電公會、軟協、與中國生產力中心智慧製造之國內外推動顧問，林副總表示新漢智能系統公司自1992年11月創立至今，新漢股份有限公司(NEXCOM International Co., Ltd.)致力成為客戶值得信賴的智能解決方案建構夥伴。為超越客戶期許，新漢憑藉其在IPC產業數十載的經驗、優秀的研發團隊、和優質的客戶服務，創造巿場差異化。藉由其核心能力，新漢幫助客戶，在不同垂直巿場領域，贏得無數重要的專案。聚焦於提供客戶核心價值，新漢整合其核心能力，分成六大事業體，包括IoT智動化事IoT Automation Solutions (IAS)、智能監控Intelligent Digital Security (IDS)、物聯網Internet of Things (IoT)、智能系統 Intelligent Platform & Services (IPS)、車載電腦Mobile Computing Solutions (MCS)和網路通訊Network and Communication Solutions (NCS)。新漢的策略性整合規劃能提供巿場即時的解決方案與服務，同時兼顧客戶的成本考量。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n \n\t\t\t台股4月飆千點    5月戰萬一\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "台股盤中－權值股帶頭衝 重返10900大關 站穩5日線 ": "美中貿易磋商發展未明，加上全球經濟數據喜憂參半，美股周一開低走平，台股今早在盤下震盪，但隨著權值股由黑翻紅，指數再度重返 10900 點大關，資金點火 IC 設計、PCB、MLCC 族群，不過本周因摩台結算與季底作帳，市場觀望氣氛濃，台股恐持續高檔震盪，成交量萎縮至 1100 億元水準。蘋概三王今日漲跌不同步，台積電由黑翻紅，鴻海維持小漲，大立光則在盤下震盪，跌幅近 1%，權值股早盤一度綠油油，不過台塑化盤中在買盤挹注下，漲幅達 2%，其餘如南亞、富邦金等都黑翻紅，漲幅近 1%，為盤勢增溫。高價股今日走勢不一，信驊、精測再現股后爭奪戰，精測漲幅逾 1%，持續站穩所有均線上，儒鴻則受客戶成長帶動，外資調升評等至買進，股價漲幅近 2%，不過和泰車因漲多拉回，跌幅近 1%，其餘如譜瑞 - KY、祥碩也有近 1% 的跌幅。今日盤面聚焦 IC 設計、PCB、MLCC 族群，IC 設計今日再續強，昇陽半開高走高，突破均線糾結，漲幅逾半根漲停板，揚智再連三紅後，今日再度向上挑戰，漲幅近 4%，其餘如京元電、晶相光也因各擁題材，漲幅皆達 2%。銘旺科繼昨日漲停後，今日跳空開高，隨即亮燈漲停，帶動 PCB 族群輪動上漲，楠梓電則在網通題材帶動下，漲幅近半根漲停板，其餘如嘉聯益、瀚宇博也 2% 漲幅，不過華通、欣興則因高檔調節，今日稍作休息，跌幅近 1%。MLCC 族群今日在鈞寶強漲帶動下，皆有不錯漲幅，鈞寶再續強，漲幅近 8%，智寶也有近 4% 漲幅，其餘如國巨、華新科則小漲近 1%。整體而言，台股本周除受國際局勢不明影響，加上摩台指本周將結算，還有投信季底作帳，且市場觀望氣氛仍濃，短期恐維持高檔震盪。",
        "個股：鈞興": "【財訊快報／記者戴海茜報導】鈞興-KY(4571)今天以每股70元掛牌上市，為今年第一家第一上市申請之外國企業，股價開盤大漲27%，最高來到89元，啟動蜜月行情。鈞興機電為2014年4月設立於開曼的境外控股公司，集團的營運主體及生產基地是2003年1月設立於中國珠海市，目前在專業級電動工具齒輪全球市佔率為15-20%。鈞興目前股本為4.2億元，預計掛牌後擴增至4.76億元。鈞興機電2018年合併營收15.67億元，稅後淨利2.15億元，每股盈餘為5.22元，營收及獲利呈現逐年成長的趨勢。2019年上半年營收8.02億元，稅後淨利1.16億元，每股盈餘為2.77元。營運比重來看，上、下半年為45比55，預期下半年業績會比上半年好。因應客戶需求，將投資2700萬人民幣擴建珠海廠，預計2020年9月前完成第七、第八棟智慧化生產基地建造，專門用於工業機器人齒輪、新能源汽車齒輪、諧波減速器及其他高端智慧傳動齒輪生產。今年整體資本支出約1.4億元。針對美中貿易戰部分，鈞興指出，配合電動工具機客戶不排除到東南亞越南設廠，會提報董事會，盼儘快定案。鈞興進一步指出，若將珠海廠移回台灣生產，會致使成本增加6-20%，包括土地廠房影響4%、材料增加4.5-6%，夜班人力成本提高2.5-4%，而相較越南來看，齒輪箱成本可望低3-4%，齒輪低5-10%，若整個要移到越南需要2-3年時間。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "台股國慶日休市 10月5日提前補班 ": "\n證交所表示，因應10月10日國慶日為周四，11日周五將調整放假，10日和11日兩天台股都休市，並提前於10月5日周六補上班，但不交易、也不進行交割作業。\n鑒於10月10、11日休市，9日買賣交割作業也將順延到10月14日當周，呼籲投資人留意。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "靠齒輪「賺」了18年！從縫紉機做到機器人心臟 ": "成立18年來，鈞興從低階的工業縫紉機齒輪做到最夯的工業機器人。過去2年，鈞興營收成長超過5成，它如何做到？「這個是機器人的心臟。」坐在台北永豐金證券承銷部會議室內，鈞興執行長鍾昭文介紹的最新自家產品，就是從齒輪延伸、傳遞動力的機器人關鍵零組件「諧波減速機」。人類在西元前就發明齒輪，藉由互相咬合的齒狀邊緣，來產生機械傳動力。而鈞興過去18年來都專注在這樣「古老」的零組件，從縫紉機齒輪做到機器人的心臟，技術從大陸官方單位到日本頂級設備廠都認可，連歐洲電動手工具機界「勞斯萊斯」等級的大廠也是客戶。2001年創業的鈞興，從鞋衣類工業用縫紉機的低階齒輪起家，過去10年成功切入技術門檻更高的電動手工具機齒輪，近年也切入機器人領域，「現在大中華區前10大工業機器人廠商（都是鈞興的客戶），我們都已在測試產品或量產。」鈞興去年營收逾15億元，兩年來成長57％。在永豐金證券輔導下，鈞興預計九月中回台上市。它有何能耐？從低階縫紉機齒輪龍頭進階為歐洲手工具機供應商90年代，大陸成為成衣、鞋類世界工廠，黑手起家、現為鈞興副董事長的吳錦榮找了新竹高中好友鍾昭文，一起到大陸經營縫紉機零組件生意；當時兩人不到30歲，結識了父執輩的香港貿易商高國興。高國興不僅扮演創業導師，01年，他們要成立自己的齒輪工廠時，高國興也投資支持、一路擔任鈞興董事長。原本大陸市場縫紉機齒輪主要從日本進口，供不應求下，交貨期甚至超過7、8個月，鈞興以更快交貨、更划算價格，趁勢切入。「04年，我們在大陸市占約3成，是最大供應商。」離開縫紉機製造商高林、為鈞興拿下第一筆訂單的鈞興總經理杜春輝回想。「我們當時覺得在縫紉機市場已經夠大了，要再進步，就要切入更高階領域。」鍾昭文說，調查研究後，他們決定布局利潤更好的電動手工具機市場。06年，鈞興成立「TOP 10」專案小組，鎖定全球前十大電動手工具機品牌，密切追蹤客戶接洽進度。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "焦點股：鈞寶(6155)低溫共燒陶瓷(LTCC)打入5G供應鏈，今年EPS挑戰10年新高 ": "【財訊快報／研究員馮欣仁】鈞寶(6155)主要生產磁性元件、晶片電感、線圈，除了受惠歐系5大車廠將車用48V動力系統導入新車趨勢，據統計48V輕混系統對電感需求量，較燃油車增加約60%、平均每台車達約2000顆左右可望成為鈞寶長線營運穩定成長動能之外，其另外產品低溫共燒陶瓷(LTCC)更早已切入5G應用，並已打入日系及歐美，甚至陸系等廠商供應鏈，5G商轉帶來的爆發力，在相關應用如散熱、PCB個股大漲之後，低價且低基期的鈞寶，在躋身5G受惠股之列後，已成為最物美價廉的5G概念股。LTCC被歸類在晶片電感裏頭，由於製程相同，因此並未詳細區分，使得市場忽略鈞寶也是實質5G受惠股。不過好股不會被埋沒太久，鈞寶近期已逐漸受到法人圈關注，資金從5G相關散熱、PCB等大漲個股撤出之後，有機會轉進目前本益比、現金殖利率、股價位階仍相對低檔的鈞寶。受到日系智慧家電、車用及網通等重要客戶出貨提升，鈞寶7月、8月營收已止跌回升，Q2毛利率亦止跌回升，傳統Q3旺季，有利毛利率持續攀高，鈞寶上半年營運落底，正式脫離谷底，上半年EPS 0.68元，下半年營運升溫，加上匯兌收益，法人預估今年EPS可望挑戰1.5～2元，優於去年EPS 1.48元，將創10年來新高。鈞寶客戶分散，因此歷年來獲利及配息都相對穩定，20餘年來沒有虧損的紀錄，近幾年平均現金股利發放率約有80%左右，依此推估，明年現金股利約有1.2～1.6元，目前本益比約12倍，現金殖利率逾5%，就算沒有5G題材，鈞寶也是台股中值得留意的價值股。在5G概念股飆漲之後，目前動輒30、40倍，甚至還因為虧損沒有本益比，殖利率也偏低下，鈞寶有機會因為5G受惠而成為市場資金轉進布局的標的，尤其鈞寶的技術面已出現強烈的多頭訊號。技術面來看，鈞寶具有典型飆股的特質，不但日、週、月線同步出現多頭排列，更是盤面上少數日、週、月KD皆從低當形成黃金交叉個股。先就日K線來看，目前所有均線糾結在21.45～22.5元間，年線雖下彎但逐漸走平，其餘均線皆已翻揚向上，股價近期突破所有均線反壓之後量縮拉回整理，在所有均線糾結處止穩彈升，目前均線呈現5線合一態勢，配合日KD回到低檔後再度形成黃金交叉，只要擴量逾2000張就有利大波段行情啟動。週及月線角度來看，上週帶量突破所有均線反壓，週KD開口向上來到50附近，月線角度與週線幾乎相似，月K線帶量突破所有均線反壓，月KD低檔形成黃金交叉，中長期趨勢已轉為長多架構。一旦鈞寶產品低溫共燒陶瓷(LTCC)打入5G供應鏈被市場或法人認同，以其今年EPS可望挑戰10年新高來看，長線股價可以發揮的空間將寬廣。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "外資13買 狂敲電子權值股 ": "國際股市震盪，受惠外資買盤力挺，大盤指數高檔有撐；到昨（23）日止，外資已連13買台股，創下近兩年最長買超，期間瑞銀、瑞信、花旗、摩根大通和美銀五大券商買超最積極，狂敲電子權值股，為台股蓄勢再攻11,000點的最大靠山。\r\n據統計，外資對台股連13買、合計買超928億元，為2017年10月27日來最長買超，其中瑞銀、瑞信等五大外資波段買超50億元到200億元不等，合計買超658億元，比重高達七成，堪稱「愛台」的外資代表。\r\n五大外資受託買超集中在電子權值股，也帶動台股一路由電子股穩盤，包括台積電、聯發科、大立光、鴻海、旺宏、南亞科、環球晶、穩懋、新普等，都受到外資青睞；尤以權王台積電獲買超170億元最吸金。\r\n五大外資對台股看法，普遍都不悲觀，台積電獲上述五家券商一致評等「買進」、「優於大盤」，其中以花旗喊出325元目標價最高；瑞銀證券基於台股高殖利率、選舉題材加持，也喊出外資圈對台股最樂觀的目標指數11,700點。\r\n瑞銀分析，2020年總統大選撲朔迷離，但若兩岸關係稍有改善，國際資金進駐台股意願將大為不同。從美中貿易關係看，由於台灣與美、中關係都深刻，稍有利多台股會率先吸金，而台廠的轉單效應在亞洲國家中也相當突出。\r\n瑞信、花旗和摩根大通是半導體多頭指標，瑞信亞洲半導體產業研究主管艾蘭迪預期，半導體景氣將在明年反彈，主因全球5G手機出貨將大出貨，台灣中下游龍頭廠受惠大；花旗、摩根大通也預期景氣彈升，預估明年半導體產值較今年增長5.5%。至於美銀則未提出台股預測，但近期接連上調聯發科、穩懋、力成、亞德客、儒鴻等半導體個股和高價股評價，反映看好台灣主要公司前景。\r\n外資分析師指出，台股此波走強，表現受到關注，但也呼籲關注短線乖離偏大，部分漲多股出現調節，轉進低基期個股。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "鈞興 全年EPS上看5元 ": "鈞興-KY（4571）預計9月中旬掛牌上市，鈞興昨（20）日表示，集團最新研發的諧波減速器與工業機器人齒輪明年進入收割期；法人估，今年鈞興業績可望有10%增長，每股稅後純益（EPS）上看5元以上。\r\n因應新產品訂單需求，鈞興已在珠海規劃興建第七、第八座智慧化生產基地，預計明年9月完工投產，新廠主要生產工業機器人齒輪、新能源汽車齒輪、諧波減速器及其它高端智慧傳動齒輪，初期年產值在10億至18億元間。\r\n另外，鈞興也配合電動自行車等客戶需求，將規劃申請台商回台投資專案融資，設廠地點初步規劃選在台中。\r\n鈞興今日將舉行上市前業績發表會，公司今年6月通過上市委員會審議，預計8月底競價拍賣，承銷價約在70元上下。\r\n鈞興也是今年第一家第一上市申請的外國企業。鈞興去年營收15.67億元，稅後淨利2.15億元、年增26.4%，每股稅後純益5.22元；今年上半年營收8.02億元、年增5.8%，稅後淨利1.16億元、年增39.5%，EPS2.77元，優於去年同期的2.06元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "瑞儀Q2獲利超過上季 激勵股價上攻 ": "\n瑞儀（6176）無懼淡季效應，第2季仍繳亮眼成績，稅後純益14.94億元，每股純益（EPS）3.21元，雙雙優於首季；累計上半年EPS為6.28元，改寫歷年同期新高；下半年起，業績可望逐步升溫。\n瑞儀業績前景佳，激勵股價由黑翻紅，今（26）日早盤成交量放大，帶量走揚，盤中最高一度漲至127.5元，來到波段高點。\n瑞儀下半年將迎接傳統備貨旺季，加上蘋果第3季將推出平價版10.2吋iPad，可望帶動出貨動能。\n瑞儀也對營運樂觀，指出受客戶新品拉貨效應加持，預期第3季營運將優於第2季，全年營收有望較去年小幅成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q4": {
        "經營權之爭／鈞泰市場派推舉新董座　公司派：不合法當選 ": "▲鈞泰今日舉行臨時股東會，場外聚集小股東抗議。（圖／業者提供）記者周康玉／台北報導曾爆發掏空案的安控廠悠克，如今改名為鈞泰國際，市場派經營團隊今（10）日舉行臨時股東會，通過董監事改選議案，並推選出新任董事長為陳建福。然而公司派對此結果，公司派、鈞泰董事長王立宏表示，因召集會議的人資格有疑義，不論其會議結論為何，均不承認其合法性，將委請律師採取適當法律行動，捍衛公司及股東權益。鈞泰國際上午9點舉行臨時股東會，唯一議案就是董監事改選，出席率約達53%。同時間股東會場外，聚集小股東抗議，有多位股東對這場股東會的正當性提出問題。投保中心代表也對本次股東會的必要性與合法性提出異議，強調要求記入議事錄。第一，要求高賓國際解釋與股市禿鷹陳聰明的關聯。第二，同時質疑108年10月14日監察人列席董事會，為表示反對意見，提前兩天召集相同議案，不符合公司法第220條規定，當場認為這場會議是違法召集，以及董監名單與凱達建設陳長欣、陳聰明之連結，要求監察人說明。第三，質疑高賓國際一開始以法人監察人名義召集，顯然不合法，今日又變更說法為焦威文召集，明顯是違法召集股東會。然而最終董監改選議案通過，董監事名單為宇福公司（法人代表陳建福）艾特奇科技公司、志亞通商公司（法人代表張璨）、宇福投資公司（法人代表許人文）、志亞通商公司（法人代表焦威文）；及兩位獨立董事謝邦彥及韓錫恆。隨後公司派發布重大訊息表示，鈞泰國際即刻發文至經濟部商業司、證交所、投保中心（投資人保護中心）等相關單位，澄清此次股東會的發起人「高賓國際商務有限公司」並非本公司監察人，並無召集本公司股東會之權限。另外，鈞泰國際已委請律師循司法途徑匡正本公司法人股東高賓國際商務有限公司之恣意違法行逕。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "鈞泰國際完成新董監事改選 向舊經營團隊提告 ": "鈞泰國際（原悠克國際，股票代號：6131）於12月10日舉行監察人召集之臨時股東會改選董監事，在過半數股東參與，逾 99% 的出席股東（含電子投票）同意下，順利完成包括董監事全面改選等之所有議案，所有董監事均為新選任之人，與過往經營團隊完全不同，希望擺脫鈞泰公司先前營運不善之窘境，能夠為鈞泰公司注入全新的氣象。但舊有經營團隊目前仍以鈞泰公司名義對外從事交易行為，甚至可能有處分公司資產之違法情事，新經營團隊針對所有違法情事，經過近一周的搜證，除於上周向王立宏代表的舊經營團隊提出定暫時狀態處分之聲請，請求法院禁止行使原擔任職務外，並再於今日提出業務上文書登載不實及侵占等刑事告訴，以維護鈞泰公司及全體股東之權益。12/10 股東會結束後，新上任董監事立即召開鈞泰公司第十一屆第一次董事會，改選陳建福先生擔任董事長，含新任董監事名單之股東會議事錄及董事會議事錄均已於當日上傳證交所公開資訊觀測站。陳建福董事長於董事會後，前往鈞泰公司請求交付公司印鑑大章，孰料遭舊有經營團隊拒絕，原先經營團隊枉顧鈞泰公司大多數股東之決議結果，逕自於公司重大資訊觀測站妄自發布顛倒是非之訊息，企圖混淆視聽。陳建福董事長已於同日向前任董事長王立宏提出返還印鑑之訴，並依據股東會決議及董事會決議向經濟部商業司申請辦理工商變更登記。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "高賓發起鈞泰臨股會 鈞泰國際：委請律師採取法律行動 ": "鈞泰國際監察人「高賓國際商務有限公司」10日召開臨時股東會，通過董監事改選議案。不過股東會場外，一早就聚集小股東抗議，指這次臨時股東會無效，呼籲政府不能再讓曾經涉嫌掏空的陳聰明集團再度入主公司。對於臨時股東會的結果，鈞泰國際表示，這次臨時股東會，不論其議案內容為何，會議結論為何，均不承認其合法性，因為召集會議的人資格有疑義，更沒有監察人召集臨時股東會的必要性，將委請律師採取適當法律行動，捍衛公司及股東權益。對於10日鈞泰國際臨時股東會，有多位股東對這場股東會的正當性提出問題，包括要求高賓國際解釋與股市禿鷹陳聰明的關聯；質疑108年10月14日監察人列席董事會，為表示反對意見，提前兩天召集相同議案，不符合公司法第220條規定，當場認為這場會議是違法召集，以及董監名單與凱達建設陳長欣、陳聰明之連結，要求監察人說明；質疑高賓國際一開始以法人監察人名義召集，顯然不合法，今日又變更說法為焦威文召集，明顯是違法召集股東會。不過，面對多位股東的質疑，高賓國際僅回應「我們是合法召開股東會」。除了會場內有股東質疑外，場外也有許多股東前來拉布條抗議。針對這場臨時股東會通過了董監事改選議案。鈞泰國際也發布重要訊息：〈1〉本公司刻正發文至經濟部商業司、臺灣證券交易所股份有限公司、財團法人證券投資人及期貨交易人保護中心等相關單位，澄清「高賓國際商務有限公司」並非本公司監察人，並無召集本公司股東會之權限。〈2〉本公司亦已委請律師循司法途徑匡正本公司法人股東高賓國際商務有限公司之恣意違法行逕。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鈞泰質疑樂陞金主陳聰明下指導棋奪經營權　籲股東拒出席明日臨股會 ": "▲鈞泰董事長王立宏。（圖／記者周康玉攝）記者周康玉／台北報導曾爆發掏空案的安控廠悠克，如今改名為鈞泰國際，明日將舉行股東會，然而公司派今（9）日突然召開記者會。鈞泰董事長王立宏表示，明日公司即將召開的臨時股東會背後的藏鏡人就是曾經捲入樂陞炒股案的股市金主陳聰明，質疑他想要藉由這次臨股會，搶奪公司經營權，進一步炒作股票套現獲利，呼籲股東們不要出席明日股東會。從法規面來講，鈞泰國際委任律師蔡松均表示，這次臨股會且並非由自然人發起的，而是由監察人「高賓國際商務有限公司」法人發起的，違反公司法27條。鈞泰公司的前身是悠克公司，為一家老牌安控廠，自2016年下半年起，陳聰明以每1000股25元金額陸續收購悠克股票，並跟多位金主借錢買股；2017年7月到8月，向台塑王家借2億元，入主悠克公司，並把公司當金庫，大買各種投資商品，包括購置房產名義或虛假香港傘型基金等手法，將資金輾轉轉入自己口袋，短短兩年掏空悠克11億元資產，於2018年5月停牌。停牌之後的悠克公司，經過重整，去年5月由股東王立宏接掌董事長之職，經過一年多的重整，今年二月已經將去年第2季、第3季的財報補上，並且公告。公司也在今年10月底變更名稱為鈞泰國際，復市恢復交易，並在8月份股東會提出新的營運計畫，公司接下來要以租賃業重新出發，預計明年底要轉盈。王立宏表示，經過一年多來的努力重整，公司不僅打除呆帳，也建立主管機關以及社會大眾信任後，終於復牌。但近日發現公司資金流向異常，經由實際調查發現，資金流向陳聰明夫婦，因此整理出八大弊案，已向台北地檢署檢舉陳氏夫婦掏空。王立宏表示，自他接下董事長後，公司因被掏空面臨資金短絀，進一步遭證交所停牌。在努力重整公司形象，打除呆帳，建立主管機關以及社會大眾信任後，終於有新會計師簽證委任，在公布去年第三季和第四季財報後，使得鈞泰國際(悠克國際)得以在股市復牌。由於近日發現公司資金流向異常，經由實際調查發現，資金流向陳聰明夫婦，因此整理出八大弊案，已向台北地檢署檢舉陳氏夫婦掏空。王立宏表示，監察人高賓公司意圖透過臨時股東會的召開，實則要透過改選搶奪公司經營權，其幕後藏鏡人就是陳聰明和蔣寶夏，並結合陳姓酒商和股市禿鷹，企圖以假業績操控股價，形同陳聰明當年運用樂陞、和旺的掏空手法再現。王立宏表示，為了鞏固公司經營，特地召開記者會揭露事實，希望股東們不要參加明天的會議；並期待檢調單位盡速查辦陳聰明、蔣寶夏所涉及之相關案件，以維護廣大股民的權益。推薦閱讀～\n入主悠克挪公款炒股失利　股市金主80萬交保\n悠克國際股價遭炒高150%　檢調兵分5路搜索約談負責人\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※知本老爺酒店前董事許文通，涉嫌在2014年與2016年間，2度炒作自家知本老爺酒店的股價，坑殺股民獲取不法所得約5千萬元，台北地檢署調查蒐證3年後，9日依違反《證券交易法》等罪，將許和股市炒手郇金鏞等2人提起公訴。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "這檔飆股子公司開發公告寫得像廣告 證交所罰5萬元 ": "爆南港輪胎「世界明珠」開發案的重大訊息內容誇耀，遭證交所罰5萬元。圖為「世界明珠」開發案簽約記者會場景。（資料照）〔記者陳柔蓁／台北報導〕南港輪胎（2101）「世界明珠」開發案備受市場矚目，但重大訊息公告內容寫得聳動好像廣告、內容誇耀，遭證交所罰5萬元。南港在4日的公告，主旨是「 代子公司南榮開發建築股份有限公司公告世界明珠案受Discovery邀約獨家拍攝建築歷程等相關事宜」，內容描述「Discovery有史以來第一次製作住宅工程記錄，發現本公司世界明珠案達到世界頂級住宅規格，具開創性、獨特性及未來性，值得深入報導，邀約獨家拍攝報導本公司世界明珠案。是繼台北101、台中國家歌劇院後，另一個受邀約對象，具有其特殊意義性。本案乃是Discovery首次將鏡頭對準與人類最相關的住宅，預估耗費四年時間進行拍攝作業，完整從無到有的紀錄一座兼具綠建築生態、堅毅牢固基礎及恢宏大氣等概念的未來城市」。證交所指出，南港11月4日於公開資訊觀測站代子公司南榮開發建築股份有限公司公告，世界明珠案潛在準客戶產品發表會及動土儀式、受Discovery邀約獨家拍攝建築歷程等相關事宜二案，核已違反證交所「對有價證券上市公司重大訊息之查證暨公開處理程序」第15條第1項第2款，重大訊息內容有誇耀性或類似廣告宣傳文字之描述情事，故證交所處以違約金新台幣5萬元，並函知該公司嗣後應確實依規定辦理。南港輪胎在南港閒置的舊廠開發案，布局超過20年，潛在開發利益可觀，開發的消息傳出，8～10月間股價飆漲50％以上。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "鈞泰延遲輸入重訊 證交所開罰3萬元 ": "證交所表示，鈞泰（6131）日前公告法人監察人改派代表人，因輸入時間延遲，依規定處以3萬元違約金，並函知鈞泰依規定辦理。\n\r\n證交所指出，鈞泰國際股份有限公司於108年9月24日公告改派代表人，經查符合「對有價證券上市公司重大訊息之查證暨公開處理程序」第4條第1項第6款，但公司延遲輸入公開資訊觀測站重大訊息畫面，違反前述處理程序，故處以違約金3萬元。\n\r\n鈞泰前身為悠克國際股份有限公司，日前公告更名，董事會決議訂定108年12月20日為換票基準日，將辦理新股換發。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "悠克:公告本公司名稱由「悠克國際股份有限公司」更名為「鈞泰國際股份有限公司」 ": "第51款1.事實發生日：民國108年10月03日2.公司名稱：鈞泰國際股份有限公司(原名：悠克國際股份有限公司)3.與公司關係(請輸入本公司或子公司)：本公司4.相互持股比例：不適用5.發生緣由：(1)公司名稱變更核准日期/事實發生日：民國108年10月03日(2)公司名稱變更核准文號：經授商字第10801134580號(3)更名案股東會決議通過日期：民國108年08月13日(4)變更前公司名稱：悠克國際股份有限公司(5)變更後公司名稱：鈞泰國際股份有限公司(6)變更前公司簡稱：悠克(7)變更後公司簡稱：鈞泰6.因應措施：不適用7.其他應敘明事項：(1)依據臺灣證券交易所公司營業細則第四十五條規定，連續公告三個月。(2)本公司股票代號未變動，仍為6131，簡稱則更新為「鈞泰」。",
        "鈞泰經營權之爭 新舊董事會互摃 ": "星期五 Fri. May. 01, 2020Weather Widget by interconnect/itHOME > 新聞匯流 > 鈞泰經營權之爭 新舊董事會互摃匯流新聞網記者李盛雯/台北報導鈞泰國際(原悠克)(6131)爆發公司經營權之爭，新董事會本月10日由監察人召集的臨時股東會順利改選董監事，拿下經營權，卻遭公司派以違法召開股東會當屬無效否決，同時也取消股東臨時會，暫不改選董監事等經營團隊。代表新董事會監察人的法人股東高賓國際商務有限公司10日召集臨時股東會順利改選董監事，在過半數股東參與，逾99％的出席股東（含電子投票）同意下，順利完成包括董監事全面改選等所有議案。新董事會指出，所有董監事都是新選任之人，選出有多年國際品牌經營經驗的陳建福擔任董事長，含新任董監事名單股東會議事錄及董事會議事錄都在當日上傳證交所公開資訊觀測站。新的團隊與過往經營團隊完全不同，希望擺脫鈞泰先前營運不善窘境，為鈞泰注入全新氣象。公司派隨即在公開資訊站發布重大訊息指出，法人股東「高賓國際商務有限公司」12月10日任意違法召開公司股東會，當屬無效，無從承認遵循；陳建福要前往鈞泰取回包括公司大小章及所有相關帳冊，也遭原董事長拒絕。新董事會認為，原先經營團隊枉顧鈞泰大多數股東決議結果，逕自於公司重大資訊觀測站妄自發布顛倒是非訊息，企圖混淆視聽。為維護鈞泰公司及所有股東權益，陳建福已向前董事長王立宏提出返還印鑑之訴，並依據股東會決議及董事會決議向經濟部商業司申請辦理工商變更登記。【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
        "鈞泰監察人明開股臨會 董座質疑金主擬爭經營權 ": "鈞泰國際(6131) 董事長王立宏今(9)日舉行記者會表示，近日發現公司資金流向異常，懷疑是陳姓股市金主有關，已具狀向台北地檢署檢舉，他並質疑陳姓夫婦是明(10)日召開股東臨時會的背後影武者，企圖透過改選搶奪經營權。\n\r\n王立宏指陳姓夫婦涉嫌企圖以假業績操控股價，並指陳姓夫婦入主悠克國際後，涉嫌挪用悠克資產炒作股票，另外還以資金償還私人債務等。\n\r\n鈞泰委任律師蔡松均指出，11月11日、12日兩天，鈞泰因股價大幅波動收到證交所發函警告，鈞泰已發重訊澄清，強調股價大幅度波動與經營團隊無關；鈞泰原預定在12月12日召開股東臨時會，但監察人「高賓國際商務有限公司」提早在12月10日召集股臨會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "「悠克」更名換發新股於 2019.12.23上市 ": "鈞泰國際股份有限公司（原公司名稱：悠克國際股份有限公司，公司代號：6131）因更名換發新股，停止股東名簿記載之變更（即暫停股票過戶）。一、停止股東名簿記載變更之事由：更名全面換發股票。二、停止股東名簿記載變更起迄日期：民國 108 年 12 月 16 日起至 108 年 12 月 20 日止。三、新股票換發基準日：民國 108 年 12 月 20 日。四、新股票開始換發日期：自民國 108 年 12 月 23 日起。五、新股票上市開始買賣，暨舊股票終止上市日期：民國 108 年 12 月 23 日。六、其他：\n(一) 更名換發有價證券公告業於 108 年 11 月 26 日輸入公開資訊觀測站。\n(二) 換發之新股股票其權利義務與舊股票相同。",
        "真心換絕情 炒股大亨遭他無情背叛": "財經中心／綜合報導炒股名人陳聰明與妻子蔣寶夏曾靠著炒股賺進百億資產，在最輝煌的時期擁有高達10棟豪宅，不過夫婦倆對於識人的眼光卻不若股票般精準，不僅導致豪宅全部被法拍，還負債高達10多億元，現在就連生活都成問題，其中夫妻倆持股達7成的鈞泰國際(原名為悠克國際)公司更是被視如己出的友人給侵佔，陷入經營權之爭。根據『CTWANT』報導指出，陳聰明先前受到「和旺事件」的影響，當時被和旺建設前董事長劉永祥騙錢買土地，最終造成20億元的損失，蔣保夏表示當時經濟壓力很重，急著想把土地賣出，一名友人透過台北市警局松山分局偵查隊吳姓小隊長牽線，介紹了曾是黑道的王立宏給他們；由於推薦人是曾獲頒「警英榮譽勳章」的吳姓警察，加上王立宏總是表現出痛改前非的樣子，因此陳聰明夫妻倆對其相當信任。陳聰明夫婦將王立宏是為自己的親人，當得知王沒有地方住時，二話不說就將天母的豪宅借給他住，同時也把另一棟房子借給王的母親及小孩住，甚至王立宏缺錢時，陳聰明還瞞著妻子拿了600萬給他週轉；後來陳聰明共掏出14億元入股當時的悠克國際，成為最大股東，然而卻遇上公司不景氣，當時王立宏便以話術誘騙陳聰明啟動董事改選，讓只有四張悠克股票的王立宏當上公司董事長。陳聰明萬萬沒想到這竟是惡夢的開始，自王立宏當上悠克董事長之後，公司營收大幅衰退，帳上現金也從10.5億元縮水至2400多萬元，去年12月10日悠克國際監察人召開股東臨時會欲改選董監事，意圖讓公司營運走回正軌，沒想到王立宏逕自宣布新董事長當選無效，更公然指控陳聰明為「股市禿鷹」，讓陳聰明夫婦遭到檢警調查，目前經營權仍握在王立宏手上：雖然陳聰明夫妻倆真心換絕情，但並未選擇逃避，他們相信唯有面對一切才能重生。更多三立新聞網報導學者：台2020年經濟展望 預期延續成長態勢尷尬了！李佳芬火大出國？韓辦反嗆：你們是她肚子裡蛔蟲嗎韓國瑜曾與「王小姐」赴中國 幕後原因大曝光…有鬼？出國「王小姐」愛相隨...韓國瑜聽到李佳芬就句點",
        "個股：悠克(6131)更名鈞泰國際，舊股12/13最後過戶日，新股12/23上市買賣 ": "本公司董事會決議公司更名股票換發基準日公告1.事實發生日:108/10/292.公司名稱:鈞泰國際股份有限公司(原名：悠克國際股份有限公司)3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:一、本公司於108年8月13日股東常會決議通過更名案，業經經濟部108年10月3日經授商字第10801134580號函核准變更登記在案，原名「悠克國際股份有限公司」更名為「鈞泰國際股份有限公司」。二、本公司108年10月29日董事會決議擬訂定108年12月20日為換票基準日，辦理新股票換發作業，並依「臺灣證券交易所股份有限公司上市公司換發有價證券作業程序」之規定訂定作業計畫。本作業計畫仍須經臺灣證券交易所核准後方行實施，核准後本公司將另行公告。6.因應措施:一、更名換發股票、股數、每股面額、總金額及換發之比率：(一)換發股票名稱：原名「悠克國際股份有限公司」更名為「鈞泰國際股份有限公司」(二)更名作業應換發之普通股數總計101,926,533股，每股面額新臺幣10元，總金額新臺幣1,019,265,330元，每1股換發新股票1股。(三)按換發股票基準日股東名簿記載之股東依其持股比例換發，換發比率為100%。(四)換發股票採無實體發行登錄暨帳簿劃撥交付，更名換發之新股票其權利義務與舊股票相同。二、更名換發股票日程：(一)舊股票最後過戶日：108年12月15日(因適逢假日，請於108年12月13日前辦理過戶)(二)舊股票停止股票過戶期間：108年12月16日至12月20日。(三)更名換票基準日：108年12月20日。(四)新股票開始上市買賣日期：108年12月23日。(五)舊股票停止上市買賣日期：108年12月23日。三、更名換發新股票之程序：(一)由於本公司已全面採無實體發行股票，屆時將不再發行現股，故請尚未在證券商處開設集保帳戶之股東，儘速至往來證券商開立集保帳戶，以利辦理換發作業。(二)貴股東若持有現股且已辦妥過戶者，請持舊股票、原留印鑑、集保存摺至本公司股務代理機構辦理。(三)貴股東若持有現股且未辦妥過戶者，請於108年12月23日起持舊股票、原留印鑑、集保存摺、股票轉讓過戶申請書(買進報告書或交易稅單、股票領回號碼清單等)及身分證正反面影本(舊戶免附)、印鑑章(舊戶免附)至本公司股務代理機構辦理。(四)已送存證券集保帳戶之股票，由臺灣集中保管結算所股份有限公司於新股上市買賣日統一換發為無實體之新股上市買賣，不需辦理任何手續。(五)換發地點：本公司股務代理機構「宏遠證券股份有限公司股務代理部」(地址：臺北市大安區信義路四段236號3樓，電話：02-2326-8818)。7.其他應敘明事項:本案如有未盡事宜或若因法令修正或主管機關規定變更或修正時，授權董事長全權處理。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "鈞泰:公告本公司名稱由「悠克國際股份有限公司」更名為「鈞泰國際股份有限公司」 ": "第51款1.事實發生日：民國108年10月03日2.公司名稱：鈞泰國際股份有限公司(原名：悠克國際股份有限公司)3.與公司關係(請輸入本公司或子公司)：本公司4.相互持股比例：不適用5.發生緣由：(1)公司名稱變更核准日期/事實發生日：民國108年10月03日(2)公司名稱變更核准文號：經授商字第10801134580號(3)更名案股東會決議通過日期：民國108年08月13日(4)變更前公司名稱：悠克國際股份有限公司(5)變更後公司名稱：鈞泰國際股份有限公司(6)變更前公司簡稱：悠克(7)變更後公司簡稱：鈞泰6.因應措施：不適用7.其他應敘明事項：(1)依據臺灣證券交易所公司營業細則第四十五條規定，連續公告三個月。(2)本公司股票代號未變動，仍為6131，簡稱則更新為「鈞泰」。",
        "鈞泰國際爆經營權爭奪 董事會鬧雙胞 ": "鈞泰國際(原悠克)(6131)爆發市場派、公司派互奪經營權，市場派指稱，在今年12月10日由監察人召集的臨時股東會順利改選董監事，已經拿下經營權，但立刻遭到公司派以任意違法召開股東會當屬無效否決，同時也取消昨天的股東臨時會，暫不改選董監事等經營團隊。代表市場派監察人的法人股東「高賓國際商務有限公司」，在12月10日召集臨時股東會順利改選董監事，在過半數股東參與，逾99％的出席股東(含電子投票)同意下，順利完成包括董監事全面改選等所有議案。市場派指出，所有董監事均為新選任之人，選出有多年國際品牌經營經驗的陳建福擔任董事長，含新任董監事名單、股東會議事錄及董事會議事錄均已於當日上傳證交所公開資訊觀測站。新的團隊與過往經營團隊完全不同，希望擺脫鈞泰先前營運不善窘境，能夠為鈞泰注入全新的氣象。不過，公司派隨即在公開資訊站發布重大訊息指出，法人股東「高賓國際商務有限公司」12月10日任意違法召開公司股東會，當屬無效，無從承認遵循。同時，也發文至經濟部商業司、台灣證券交易所、證券投資人及期貨交易人保護中心等相關單位，澄清「高賓國際商務有限公司」並非該公司監察人，並無召集股東會權限。此外，公司派指出，高賓國際商務有限公司違法召開股東臨時會且改選董監事，已造成外界對公司合法經營團隊與正當公司治理混淆，因此，取消昨日原本預計舉行的股東臨時會，暫不改選董監事等經營團隊。另外，市場派選任的董事長陳建福要前往鈞泰取回包括公司大小章及所有相關帳冊，均遭到公司派拒絕。市場派指出，原先經營團隊罔顧鈞泰大多數股東決議結果，逕自於公司重大資訊觀測站妄自發布顛倒是非訊息，企圖混淆視聽。為維護鈞泰公司及所有股東權益，陳建福已向前任董事長王立宏提出返還印鑑之訴，並依據股東會決議及董事會決議向經濟部商業司申請辦理工商變更登記。陳建福指出，希望以全新的營運團隊和公司治理的理念，讓委屈多年的鈞泰公司能擺脫長年虧損，而股東也遠離在全額交割股的惡夢。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【狠噱全台角頭2】從麻將館到線上賭場 小弟熬成博弈大亨 ": "台中市近日流傳一紙2500萬元懸賞令，指41歲林姓男子狠騙全台黑道6億元，如今人間蒸發，只要抓到人就能領賞。本刊調查，林男是素有黑道仲裁者之稱的「憨面」李照雄徒孫，經營麻將館起家，最終成為新一代賭博大亨，如今他因「罔顧江湖道義」，成為花紅目標。本刊調查，林男原本只是默默無名的小弟，但他有精明生意頭腦，先是在中部和桃園經營麻將館，最低2萬底，大咖客人還能打到20萬底，一晚的輸贏就能高達近千萬元，但林男黑白二道通吃，加上麻將館服務好、口碑佳，大咖客人源源不絕，但因行徑太過猖狂而被警方盯上，最終不得不將賭場收起。但林男並未放棄他建立的賭博王國，決定朝雲端發展，改為經營「百家樂」線上賭場，設置在國外的機房增加警方查緝難度，下注的客人來自五湖四海，成功轉型使他每月有數千萬元的收入，儼然是新一代博弈大亨。即使賺得荷包滿滿，但林男的金錢慾望仍不滿足，他2015年開始經營詐騙集團，先是招募詐欺和毒品犯嫌作為幹部，再吸收愛慕虛榮的年輕人，以觀光名義將他們送到菲律賓集中管理，在魔鬼式訓練後正式上線，要求他們以假檢警方式向大陸民眾行騙。林男還提供透天豪宅和雙B跑車給集團成員，成員「放假」時還能溜出門把妹，林男並分發平安符要小弟們隨身攜帶以「逢凶化吉」，短短五個多月就得手超過2700萬元，該集團則於同年九月被刑事局破獲，以林男為首的82名成員也被逮捕。當滯留菲國的台籍嫌犯被遣返回國時，因場面太過浩大還引發社會關注，黑道也同時注意到林男強大的賺錢能力，因此當林男向各方角頭提出一起「做生意」時，所有人都巴不得「分一杯羹」，捧著現金想與他合作。林男則藉此以投資和標會名義要求老大們入股，道上各大哥慷慨解囊，他在短時間內募得6億資金，林男卻捲款潛逃，留下一紙遺書後人間蒸發，遭騙角頭因而怒發2500萬江湖懸賞令，誓言要讓騙錢的林男「付出代價」。延伸閱讀(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "經濟部商業司完成變更 鈞泰國際新經營團隊入主": "(記者謝政儒台北報導) 鈞泰國際股份有限公司（股票代號：6131，原名：悠克國際股份有限公司）日前於108年12月10日舉行監察人召集之臨時股東會全面改選董監事。今日於經濟部商業司辦理完成變更登記，董事長正式變更為陳建福，前任董事長王立宏及其經營團隊遭撤換，鈞泰公司總經理亦於今日由王立宏變更為陳建福，今日(3月9日)董事長陳建福帶領新經營團隊入主鈞泰公司，希望擺脫鈞泰公司先前營運不善之窘境，能夠為鈞泰公司注入全新的氣象。此外，今日鈞泰公司亦召開臨時董事會，改派三間子公司禾翊國際股份有限公司、澄蓁國際股份有限公司、鈞洺創業投資股份有限公司代表人，前任王立宏帶領之經營團隊，已全面遭撤換。2020/3/9",
        "鈞泰國際董事長陳建福 駁斥前董座所發佈假訊息": "(記者謝政儒台北報導)鈞泰國際股份有限公司（股票代碼6131）新任董事長陳建福在經營權大戰後首度打破沈默，發表正式聲明嚴正駁斥前董事長王立宏所主導的舊經營團隊，於民國109年1月2日違法發布之錯誤重大訊息。陳建福指出，前董事長王立宏濫用職權刻意未變更鈞泰公司監察人之登記資料，藉此誤導法院，並自行擷取片段文字、曲解臺灣臺北地方法院108年度全字第525號民事裁定意旨，發佈錯誤之重大訊息公告，影響證券市場資訊之健全性，完全漠視鈞泰公司及全體股東之利益。聲明稿中強調，鈞泰公司現任經營團隊係經合法召開之臨時股東會選任，該次股東會有超過半數之股東出席並表示同意，改選現任之董事會，前述全面改選董監事之選舉結果並已合法公告於公開資訊觀測站，無論由法定要件及鈞泰公司多數股東意志之展現，陳董事長及新經營團之合法正當性，毋庸置疑。況且，臺灣臺北地院108年度全字第498號民事裁定直接說明，108年12月10日之股東臨時會並無明顯違法或權利濫用之情事。陳建福董事長代表新經營團隊鄭重聲明：他乃為鈞泰公司未來永續經營及全體股東權益，透過公開、合法之股東臨時會及董事會選舉程序，取得過多數股東支持並成為鈞泰公司新任董事長，與陳聰明等人、或鈞泰公司股東個人完全無涉。倘若舊經營團隊仍執迷不悟，繼續以假資料不當影射本人與陳聰明或炒股人士具關連性，將循一切法律程序逕為處理，切莫自誤。據了解，108年12月10日之股東臨時會已全面改選鈞泰公司之所有董監事，新經營團隊並已選任陳建福擔任鈞泰公司之董事長，前董事長王立宏為首之舊經營團隊目前已非鈞泰公司之合法代表，惟前述舊經營團隊卻仍持續違法發布不實之重大訊息公告，前述行為實已嚴重危害鈞泰公司暨全體股東之權益。他呼籲相關主管機關儘速給予適當處分，並依法追究前董事長王立宏為首之舊經營團隊相關法律責任，以維護證券交易市場之資訊透明與公平性。",
        "個股：鈞泰(6131)董事會選任張璨為新任總經理，4/1生效 ": "公告本公司總經理異動1.董事會決議日期或發生變動日期:109/03/312.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:陳建福 本公司董事長4.新任者姓名及簡歷:張璨 本公司董事兼發言人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:新任7.新任生效日期:109/04/018.其他應敘明事項:109年第三次臨時董事會選任。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "鈞泰:公告本公司名稱由「悠克國際股份有限公司」更名為「鈞泰國際股份有限公司」 ": "第51款1.事實發生日：民國108年10月03日2.公司名稱：鈞泰國際股份有限公司(原名：悠克國際股份有限公司)3.與公司關係(請輸入本公司或子公司)：本公司4.相互持股比例：不適用5.發生緣由：(1)公司名稱變更核准日期/事實發生日：民國108年10月03日(2)公司名稱變更核准文號：經授商字第10801134580號(3)更名案股東會決議通過日期：民國108年08月13日(4)變更前公司名稱：悠克國際股份有限公司(5)變更後公司名稱：鈞泰國際股份有限公司(6)變更前公司簡稱：悠克(7)變更後公司簡稱：鈞泰6.因應措施：不適用7.其他應敘明事項：(1)依據臺灣證券交易所公司營業細則第四十五條規定，連續公告三個月。(2)本公司股票代號未變動，仍為6131，簡稱則更新為「鈞泰」。",
        "《光電股》鈞泰完成變更登記，新經營團隊今入主 ": "鈞泰(6131)今天召開臨時董事會，改派三間子公司禾翊國際股份有限公司、澄蓁國際股份有限公司、鈞洺創業投資股份有限公司代表人，前任董事長王立宏帶領經營團隊遭撤換，新任董事長陳建福正式入主。鈞泰去年12月10日舉行監察人召集的臨時股東會全面改選董監事，今日於經濟部商業司辦理完成變更登記，董事長正式變更為陳建福，前任董事長王立宏及其經營團隊遭撤換，鈞泰總經理亦於今日由王立宏變更為陳建福，陳建福帶領新經營團隊入主鈞泰公司，新團隊指出，希望擺脫鈞泰公司先前營運不善窘境，能夠為鈞泰注入全新的氣象。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《光電股》鈞泰總經理 張璨新任 ": "【時報-台北電】鈞泰 (6131) 第三次臨時董事會選任張璨為新任總經理，4月1日起生效。（編輯整理：張嘉倚）彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "鈞泰:高賓國際商務有限公司對本公司聲請定暫時狀態處分說明 ": "第2款1.法律事件之當事人:聲請人：高賓國際商務有限公司(下稱高賓公司)相對人：鈞泰國際股份有限公司(下稱本公司)2.法律事件之法院名稱或處分機關:臺灣臺北地方法院3.法律事件之相關文書案號:108年度全字第525號4.事實發生日:108/11/185.發生原委(含爭訟標的):本公司於108年11月18日接獲臺灣臺北地方法院通知，高賓公司對本公司聲請定暫時狀態處分，禁止本公司於108年12月12日召集本公司之股東臨時會，表決召集事由四、選舉事項「改選本公司董事(含獨立董事)及監察人案」。6.處理過程:本公司於108年12月11日接獲臺灣臺北地方法院民事裁定，駁回高賓公司聲請定暫時狀態之處分。7.對公司財務業務影響及預估影響金額:無。8.因應措施及改善情形:無。9.其他應敘明事項:無。",
        "走過經營權之爭 鈞泰新團隊正式上任": "鈞泰國際今（10）日公告重大訊息，包括董事長、總經理、董監事全面改選變更登記，鈞泰國際去年暴發股東經營權之爭，於去年12月10日完成108年第一次股東臨時會全面改選董監事後，正式在3月9日變更登記完成，新的董監事成員由11人減少1人剩下10人。原董事長兼總經理王立宏解任，新任董事長為陳建福，總經理暫缺。更多 CTWANT 報導性愛毒趴猝死！17歲少女暴斃無人知 還被多男輪流上凌晨1:47護理師貼「晚餐照」惹鼻酸…萬人湧入打氣感謝地鐵量體溫脫到「剩內褲」！失控男咬傷2警：你看我美不美？",
        "鈞泰：陳建福對公司董事及監察人聲請定暫時狀態處分說明(補公告)": "公開資訊觀測站重大訊息公告(6131)鈞泰-陳建福對本公司董事及監察人聲請定暫時狀態處分說明1.法律事件之當事人:聲請人：陳建福相對人：王立宏、李建勳、朱國禎、王彥霖、曾伯軒、薛志強、優儷樺有限公司、地心引力科技有限公司、竹蘭國際有限公司、寶源創新投資有限公司2.法律事件之法院名稱或處分機關:臺灣臺北地方法院3.法律事件之相關文書案號:108年度全字第565號4.事實發生日:108/12/205.發生原委(含爭訟標的):本公司於108年12月20日接獲臺灣臺北地方法院函文，高賓國際商務有限公司召開股東臨時會選任之董事陳建福對本公司董事及監察人聲請定暫時狀態處分，禁止董事長、董事及監察人職權。6.處理過程:目前仍由法院審理中。7.對公司財務業務影響及預估影響金額:無。8.因應措施及改善情形:本公司已委任律師處理相關事宜。9.其他應敘明事項:無。 資料來源-MoneyDJ理財網",
        "【公告】鈞泰總經理異動 ": "日 期：2020年03月31日公司名稱：鈞泰 (6131)主 旨：鈞泰總經理異動發言人：張璨說 明：1.董事會決議日期或發生變動日期:109/03/312.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:陳建福 本公司董事長4.新任者姓名及簡歷:張璨 本公司董事兼發言人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:新任7.新任生效日期:109/04/018.其他應敘明事項:109年第三次臨時董事會選任。彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會",
        "【公告】鈞泰108 年第一次股東臨時會全面改選董監事": "日 期：2020年03月10日公司名稱：鈞泰 (6131)主 旨：鈞泰108 年第一次股東臨時會全面改選董監事當選情形並經經濟部商業司准予變更登記完成發言人：林忠正說 明：1.事實發生日:108/12/10~109/03/092.公司名稱:鈞泰國際股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:一、 發生變動日期：董監事全面改選：108/12/10經濟部商業司准予變更登記完成：109/03/09二、 舊任者姓名及簡歷：(1) 董事：王立宏 鈞泰國際股份有限公司董事長(2) 董事：陳又珍 鈞泰國際股份有限公司董事(3) 董事：鮑廣廷 鈞泰國際股份有限公司董事(4) 董事：王彥霖 鈞泰國際股份有限公司董事(5) 董事：金端祥 鈞泰國際股份有限公司董事(6) 董事：艾特奇科技股份有限公司(7) 獨立董事：曾伯軒 証毅法律事務所合署律師(8) 獨立董事：薛志強 鼎翰聯合會計師事務所執業會計師(9) 監察人：曾家鉅 鈞泰國際股份有限公司監察人(10) 監察人：葉斯漁 鈞泰國際股份有限公司監察人(11) 監察人：焦威文 鈞泰國際股份有限公司監察人三、 新任者姓名及簡歷：(1) 董事：陳建福 創生活網路科技股份有限公司董事長(2) 董事：許人文 許人文企業有限公司總經理(3) 董事：張璨 醫鼎科技股份有限公司董事長(4) 董事：焦威文 前鈞泰國際股份有限公司監察人(5) 董事：艾特奇科技股份有限公司(6) 獨立董事：韓錫恆 益世廣播電台董事長兼台長(7) 獨立董事：謝邦彥 中華資料採購協會秘書長(8) 監察人：孫國鐘 統一企業集團(中國)子公司總經理(9) 監察人：鄭瑞國 北京市七彩佳合股份有限公司董事(10) 監察人：塗晟達 中華電信(股)公司電信研究院研究員四、 異動原因：本公司於108/12/10 由監察人召開股東臨時會全面改選董監事，經濟部商業司並於109/03/09 准予變更登記完成。五、 新任生效日期 108/12/10~111/12/096.因應措施:無7.其他應敘明事項:新舊任董監事目前有相關民事訴訟進行中。請參照本公司109/01/31重訊內容。"
    }
}