{
    "Q1": {
        "【台積電翻身術】流浪教師熬出頭　陳重銘年領200萬股利、看好ETF ": "",
        "鍋碗瓢盆變身裝置藝術 嘉義鐵孩子中正大學辦展 ": "中正大學圖書館與嘉義在地藝術家賴銘傳合作，14日起在圖書館藝術迴廊舉辦「鐵布魯的異想世界：賴銘傳裝置藝術展」，大部分展品更開放參觀民眾直接觸摸，民眾來看尋常的鋼鐵製品如何組合成巨大機器人與動物，展期到全大運結束隔天5月2日。有「嘉義鐵孩子」之稱的賴銘傳，高職美工科畢業後從事招牌看板業30餘年，憑著自身熟悉鋼鐵構件的工作經驗，加上對藝術的熱愛，賴銘傳創作許多繽紛多彩的金屬裝置藝術，近年來，除了在社區舉辦不定期的戶外展覽，賴銘傳更獲邀在全台各地進行裝置藝術展。賴銘傳利用日常用品回收的陳年鍋碗瓢盆，裁切、焊接後呈現嶄新的樣貌，藉著他的藝術眼光與巧手，賦予被廢棄的鐵製用具新生命，最後加上打磨、上漆、佈線點燈，將鋼鐵裝置藝術呈現色彩與光影，充分展現愛物惜物的傳統價值觀。本次中正大學登場的展覽分為羽光之丘戶外展品16件及圖書館內藝術迴廊34件展品，戶外展場以大型彩色裝置作品為主，室內展場則展出中小型彩色、素面鋼材裝置作品與油畫作品。中正大學藝文中心表示，每學期都會有藝術展演活動，本次展期特地延長至5月2日，希望參加全大運的全台民眾都可以欣賞到嘉義在地的藝術作品，該展覽打破過去傳統展場的習慣，大部分展品開放參觀民眾直接觸摸。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "影／生活作息差 兒自律神經活性不如八旬父 ": "自律神經控制人體心跳、血壓、呼吸、消化道、膀胱、腺體分泌等功能，自律神經活性佳，代表生命力旺盛。一名年近九旬企業家，雖自覺體能不如從前，但他仍堅持每天運動2小時、日行萬步以上並搭配重量訓練，因此維持相當好的體態，自律神經功能檢查顯示活性極高，比實際年齡少了30歲以上；但他的兒子雖年紀輕輕僅46歲，但作息不佳常熬夜，幾乎沒有運動習慣，整體自律神經活性不但不如同儕，甚至比自己的九旬老父還要差很多。收治患者的榮新診所主任康宏銘表示，自律神經活性對人體健康相當重要，而自律神經整體活性會隨年齡而變化，自20歲後開始下降，40歲以後更是明顯降低，自律神經整體活性愈高愈好，代表一個人生命旺盛與否。而上述個案中的兒子，因長時間作息不佳也不運動，自律神經活性差，因此罹患中風、心肌梗塞的風險甚至比父親還高！康宏銘指出，有許多因素會影響自律神經活性，包括年齡、性別、壓力、情緒、睡眠狀況、有無規律運動習慣及有無慢性病等，特別是糖尿病是影響自律神經的關鍵因素之一；目前除了在醫療院所可以進行自律神經檢測之外，也有居家型儀器可在家自我檢測，隨時監控自我身體狀況。如何提升自律神經活性？康宏銘表示，不妨養成規律生活作息、固定運動及鍛鍊體能，避免菸酒及噪音暴露，並配合君和飲食、控制體重，都能提升自律神經功能，讓身體更健康。榮新診所主任康宏銘表示，自律神經整體活性愈高，中風、心肌梗塞風險會降低。記者劉嘉韻／攝影",
        "星座理財(1月28日～1月30日) ": " \n\n\n翻爆 - 優雅讀報新選擇\n\n這個世界唯一不變的，就是改變。本周這是個最理想的轉變機點。對即將來臨的豬年有什麼樣的期盼，請訴諸於實際計畫，包括方向和清晰的數據，條列下來，這是種幫助心想事成的動作喔！唯一要提醒的是，本周應酬的花費應該要有所節制。投資求財，順國際之勢策略不變。幸運物與色彩：石榴石與藍色。幸運數字：1、7、6、4及其組合。心在哪裡，世界就在哪裡。不是口號，而是實實在在的天星磁場訊息。本周為自己許個願望，真的可以心想事成喔！偏財運勢超順，企業和業務值得再加把勁，過年紅包將會豐盛的。職場運勢出現詭異變化，以不變應萬變是智者之舉。投資運勢不理想，不過封關紅包依舊可期。幸運物與色彩：紫水晶與白色。幸運數字：6、9、8、1及其組合。忙碌是好事，有條不紊的忙，才容易忙出預期的效果。本周需要安步當車，除了提醒交通安全，最重要的是，讓自己有靜下來的機會，以免忙中出錯。健康磁場需留意，別累過頭，這是歡喜過新年的準備功課之一喔！投資求財方面，階段獲利的機會點有必要確實掌握。幸運物與色彩：鈦晶與金色。幸運數字：5、7、6、9及其組合。心轉念轉，念轉境轉，轉念即菩提。雖然偏財運勢不理想，可以轉危為安的就是轉變思維了。行商買賣與業務行銷別忙著銷售，而是專心在提供服務上，做好服務就不愁業務。貴人十分明顯，辛苦有成的磁場也明顯，而學習就是啟動的鑰匙。投資運勢佳，降低抱股過年成數為宜。幸運物與色彩：琥珀與黃色。幸運數字：3、4、7、2及其組合。愛情運勢佳，紅鸞星動，值得想想如何有效提昇幸福能量。而辛苦有成的能量也十分強大，最有效的策略卻是傳統的按部就班。700年一次的反轉機會出現了，想擁有超強的正向轉化，就需超強而縝密的計畫與布局，就從本周開始。投資求財，國際財金動向是最好依歸。幸運物與色彩：青金石與藍色。幸運數字：1、6、7、9及其組合。健康磁場不理想，天候多變，宜隨時添加衣物。家庭好運勢十分明顯，除舊布新的趨吉避凶宜確實執行，也為自己的心智來個大掃除，把不喜歡的人、不愉快的事，列在白紙上，用清除的心情將白紙燒掉，騰出更多空間接納將來臨的好運氣。投資求財，跟隨外資大戶腳步移動。幸運物與色彩：拉長石與藍綠。幸運數字：2、4、1、7及其組合。貴人超強的磁場繼續活絡，好運勢如同加裝了超強動力馬達，啟動了！這樣的磁場也出現在年關，不論哪種背景與階層的天秤，請把握機會說出或表現出對貴人的感激，送禮或感恩餐聚是好策略。無心插柳的磁場同步活絡，心動就該行動。投資運勢不理想，就線論線是好策略。幸運物與色彩：虎眼石與金黃。幸運數字：7、8、6、4及其組合。貴人磁場十分強盛，千萬別拒絕尾牙與感恩餐會的邀請，這是積累超級貴人的大好機會，而這樣的磁場對於豬年的事業具有極大的助益。金錢運勢也同步強盛，財神爺威力啟動了，企業和業務天蠍值得加倍努力。機會磁場頗佳，值得買張彩券試試手氣。投資運佳，納財好時機。幸運物與色彩：瑪瑙與白色。幸運數字：6、7、4、8及其組合。金星人馬、金木會相、火星合相皆進入尾聲。不過好運氣依舊活絡，好機會的氣場十分鮮明，而射手們需要的就是勇氣和智慧了！財利運勢也同步明顯，職場上的付出容易獲得肯定，對正財收穫的提昇具明顯助益。謹言慎行則是必要的提醒。投資忌短線衝刺，掌握機會獲利為先。幸運物與色彩：碧璽與紅色。幸運數字：9、4、7、8及其組合。土星和冥王星進入關鍵接觸位置，這是700年一回的跨世紀匯聚，將出現巨大的翻轉？人脈磁場十分吉利，廣結善緣的策略宜加速執行。本周唯一要提醒的是謹慎理財，大方不代表大氣，也不代表可積累貴人磁場，把錢花在刀口上是智者之舉。投資求財，鎖定績優股順勢納財。幸運物與色彩：黑曜石與紫色。幸運數字：1、4、9、7及其組合。水星會相太陽，太陰星的刑剋，職場的心情變化雖多，不過轉過頭，看見了陽光，陰暗消逝了。這時是刮風，還是下雨，或是陽光普照，全憑寶瓶們的心智思維。貴人磁場十分明顯，把握住廣結善緣的機會，就從年尾群體聚會開始。投資求財，順勢策略不變，就市論市為佳。幸運物與色彩：月光石與黃色。幸運數字：8、0、2、4及其組合。雖然干擾的磁場依舊，不過本周擁有許多天星祝福，雙魚們進入了可以任遨遊的時段。做自己的感覺是舒適的，隨好心情運作則是順遂的。面對周遭的小聲音，抱持包容的心情。財利運勢布滿著機會的磁場，提昇自我價值觀就在本周。投資求財，國際財金動向就是財神動向。幸運物與色彩：葡萄石與藍色。幸運數字：1、3、4、5及其組合。（文／陶文） 上一則\t\t\t\t台股拚萬點 達人押寶題材股下一則 易會滿掌證監會 救A股推新政\n\r\n                         最新文章                    \n \r\n\t\t\t藝閣上河圖 真人實境遊北港\t\t\n \r\n\t\t\t行醫75年 99歲醫師謝春梅辭世\t\t\n \r\n\t\t\t不孕者曙光 代理孕母草案一讀通過\t\t\n \r\n\t\t\t北部2景點五成滿 小心被管制掃興\t\t\n \r\n\t\t\t史上最慘！勞動基金暴虧4700億\t\t\n \r\n\t\t\t卑南國中奪LLB次青少棒代表權 縣長貼紅榜\t\t\n \r\n\t\t\t童玩節再度停辦！明年再相見\t\t\n",
        "賴銘傳裝置藝術展 賦予廢棄鐵製用具新生命 ": "【記者李擷瓔／嘉義報導】中正大學圖書館藝術迴廊即日起舉辦「鐵布魯的異想世界：賴銘傳裝置藝術展」，中正大學藝文中心表示，大部分展品更開放參觀民眾直接觸摸，歡迎民眾來看看尋常的鋼鐵製品如何組合成巨大機器人與動物，欣賞「嘉義鐵孩子」的巧奪天工。賴銘傳用廢鐵翻製成各式藝術作品，這些裝置藝術材料都來自日常用品回收的陳年鍋碗瓢盆，藉著他的藝術眼光與巧手，賦予被廢棄鐵製用具新生命。經過多次的藝術創作發表，嘉義鐵孩子與賴銘傳同步登上網路搜尋關鍵字。有「嘉義鐵孩子」之稱的賴銘傳，在高職美工科畢業後從事招牌看板業30餘年。憑藉自身熟悉鋼鐵構件的工作經驗，加上對藝術的熱愛，賴銘傳創作許多繽紛多彩的金屬裝置藝術。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n賴銘傳展現愛物惜物的傳統價值觀，讓鐵製品在創意發想下裁切、焊接後呈現嶄新的樣貌，再加上打磨、上漆、佈線點燈，將鋼鐵裝置藝術呈現色彩與光影。近年來，除了在社區舉辦不定期的戶外展覽，賴銘傳更獲邀在全台各地進行裝置藝術展。而這次在中正大學登場的展覽分為戶外的羽光之丘及圖書館內的藝術迴廊，戶外展場以大型彩色裝置作品為主，室內展場則展出中小型彩色或素面鋼材裝置作品與油畫作品。中正大學藝文中心表示，該展覽打破過去傳統展場的習慣，大部分展品開放參觀民眾直接觸摸，希望透過鋼鐵的質感與溫度，讓民眾體會鋼鐵本身的厚實感。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
        "上曜建設董事長張祐銘接任億載會第十七屆會長 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n蔡英文總統8日出席億載會第十六、十七屆會長交接典禮時表示，臺灣的經濟情勢會受到國際情勢的影響，變局與不確定性既是挑戰，也是轉型的契機。面對此刻的挑戰，政府充滿推動產業升級的決心。而因應台商回臺投資的需求，政府已經準備好方案，設置單一窗口，提供客製化服務，為大家解決投資困難。蔡總統也特別強調，鼓勵台商回台方案，從1月啟動至今，已有十多家廠商通過審查，投資超過3百億，將可創造3千多個工作機會。億載會8日在台南大億麗緻酒店舉行新舊會長交接，上曜建設開發(1316)董事長張祐銘，從森鉅科技(8942)副董事長鄭憲堂手中接下第十七屆會長之職。包括蔡英文總統、立法院長蘇嘉全、台南市長黃偉哲都到場祝賀，同屬上市櫃企業主聯誼會的台中磐石會、中菁會、高雄港都會、桃園會及台灣上市協會等都派代表出席，現場產、官、學界要角群聚，冠蓋雲集。蔡總統說，很高興見證億載會傳承的重要時刻；億載會一直是臺南產業發展的火車頭，同時也配合政府政策推動，是南臺灣經濟成長不可或缺的角色。蔡總統提到，新會長張祐銘，產業經驗豐富，橫跨化工、地產、光電、遊戲等事業，相信他一定能為億載會帶來多元發展的新風貌，為臺南、還有整個臺灣的經濟，繼續打拚。張祐銘在致詞時表示，億載會是一個集結大台南地區業界精英的社團組織，會員都是各界最優秀傑出的人才，從創業的篳路藍縷到上市、上櫃，都寫下了自己專屬的傳奇事蹟，他很榮幸能結識並服務大家；而面對現今險惡的國際經濟情勢，他期許發揮社團聯誼機制，在討論、探索中找出新的契機，創造全新局面。張祐銘相信「花若盛開，蝴蝶自來」，唯有提升自己競爭力，才能成就新舞台。億載會是由東陽事業集團董事長吳永豐及大億企業集團董事長吳俊億共同發起，邀集大台南地區上市櫃公司企業主及傑出業界人士於2003年3月成立，以「透過各式聯誼活動，促進會員的合作交流，學習成長；交換產業資訊，分享彼此的經驗心得，創新求變」為宗旨，目前會員數75名，包括東陽、大億、台南紡織、大亞、惠光、可成、恒耀、三星、大成鋼、青鋼、東台…等企業主或CEO，會員企業資本總額超過五千億元，為大台南地區首屈一指的菁英組織，在台南政經界地位「舉足輕重」、「喊水會結凍」。 勇於創新、挑戰     張祐銘企業版圖橫跨建築、化工、光電及網路科技文/葉圳轍億載會新任(第十七屆)會長張祐銘，年僅46歲，是億載會成立以來最年輕的會長，企業版圖橫跨建築、化工、光電及網路科技等，所屬企業包括上曜建設(1316)、永捷高分子(4714)、永輝光電、大都會網路科技、台產建設等，其中上曜建設、永捷高分子分別為上市、上櫃公司。張祐銘白手起家，學生時代就展現卓越的生意頭腦、銳利洞悉商機；他在就讀中山大學時期，就在宿舍裡擁有第一支專線電話，開始經營家教中心。之後看準時機跨入台灣蓬勃發展中的保險業，成為公司超級業務，收入已遠遠超越同儕。2000年網路商機起飛時期，更勇敢前進，投入網咖市場，冷靜明確分析，訂定「把網咖當餐廳」經營策略，創新業界模式，異軍突起，全盛時期有近40家店，是全台最大網咖連鎖龍頭，締造亮眼營運成績。生於台南、發跡高雄的張祐銘，年輕時就展現過人的膽識、精準的判斷與魄力，在事業經營上，總能發覺突破現況的切入點，從各種角度思考，找尋出獨到且更勝以往的經營關鍵。而在歷經五度創業與事業拓展到兩岸三地的版圖後，張祐銘於十年前，選擇回到台南落葉歸根，開始跨足台南房地產業，在新手毫無包袱的創意下，屢屢創下驚人成績，打破市場常態，創下令業界稱羨且驚奇的銷售成果。確實，靠著創新思維及對需求的敏銳度，張祐銘投入房地產業後，打破了大台南地區房產既定窠臼，從建材、規畫等構想皆凌駕當前，2013年首起專為層峰人士量身打造的建案「湖美帝堡」，是台南市第一座巴洛克崗石高層住宅，大坪數規劃，立即創造在地豪宅新話題，深獲金字塔頂端企業主喜愛。據了解，當時「湖美帝堡」推出時，台南的中古屋行情每坪不到十萬元，而該案卻開出最高每坪四十萬元的天價，不僅成為業界的異數，該案在短短數月內狂銷8成，更讓沉悶10幾年的府城房價，開啟全新的局面，也帶動高層豪宅銷售熱潮。張祐銘領軍的上曜建設，不僅跟上時代進程，更超越構想至未來生活，讓規劃的建案，展現出與傳統建商截然不同的風格。旗下興建中的「湖美帝璟」，即創下全台首座全車位配備電動車充電系統的建案。目前上曜建設各起建案，皆以創造百年建築、雕琢藝術品的心境打造，豪邁選用最頂級建材，跳脫成本圭臬而備受矚目，讓各建案成為區域地標，在台南豪宅、精品宅市場已建立口碑。張祐銘強調，要讓上曜規劃的作品，不僅於居住，更是愉悅生活的象徵，彰顯生活品質與享受。在化工事業上，張祐銘獲悉PU合成材料的環保機能，將取代動物真皮落實動保的趨勢，也抓準時機及機會，帶領永捷高分子在業界闖出一片天。目前永捷廠區橫跨東南亞，並設立複合材料實驗室，打造出業界領先技術，並進行多角化經營，讓永捷經營成效持續成長。此外，為了落實企業環境保護目標，張祐銘領軍下的永捷，有著不同於一般生產的思維與作為，不惜墊高成本，投入相對更多的資本，導入無廢水生產技術、控制廢氣量等動作，讓工業生產獲利的同時，亦能為環境做出貢獻。勇於創新、挑戰及堅持到底的毅力，張祐銘帶領的上曜建設，展現了建築城市、創造生活的魄力，今接任億載會會長，能否讓產業菁英匯集的億載會更顯朝氣蓬勃，令人期待。工商時報 \n\n\t\t\t\t公私協力 齊心防疫 工商建設研究會南區聯誼會捐贈高市社會局212萬元防疫物資\t\t\t\n\n \n\n\t\t\t\t台灣西門子、如億與鉅鋼合力打造鞋業智慧製造最佳典範\t\t\t\n\n \n\n\t\t\t\t工業區費用減收或緩繳 工業局協助業者度難關\t\t\t\n\n \n\n\t\t\t\t經濟部中小企業處SBIR第374次指導會議\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t力泰配發1.85元現金股利 殖利率5.78%\t\t\n \n\t\t\t台灣大每股發4.75元現金股利\t\t\n \n\t\t\t台股站上年線 個股表現仍為盤面主旋律\t\t\n \n\t\t\t外資買超184億 台股返年線蓄勢攻萬一\t\t\n \n\t\t\t股市回溫？ 三大法人買超台股237億元\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "日本產能大學11生蒞銘傳大學研修異文化 – 銘傳一週": "【本刊訊】本校和日本姊妹校產業能率大學互動綿密，繼寒假期間應日系楊煜雯老師帶領本校滑雪研習營赴產能大學體驗滑雪及東瀛文化後，該校2019產業能率大學異文化溝通研修團在詹益韶老師率領下，11位學員2/25-3/10歡喜蒞校研習，李校長3/4並在台北校區行政大樓前和團員們合影。應日系主任蔡豐琪表示，此次係該校第二次來校進行異文化溝通研習，課程除安排在基河校區學習中國語入門外，另有實地調查，及台灣風俗民情探訪，並參訪九份和赴平溪放天燈，最後則是成果檢討和發表。《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
        "人事異動站 1月18日至1月24日 ": "一、工商企業◎泰福生技事業發展處暨投資人關係副總經理朱佩蘭辭職。◎銘異科技發言人謝錦興卸任，職缺由孫德文新任。◎騰輝電子國際集團研發主管鍾健人卸任，職缺由王琢新任。　◎中揚光電副總經理由施郁祥新任，協理由黃博聲新任。◎洋基工程執行長由賴有忠董事長兼任。◎清惠光電副總經理由蔡世褔新任。◎夠麻吉董事長吳怡霖辭職，職缺由鄭少偉新任。◎聯笙電子董事長由陳焜發新任，總經理由張筱岳新任。◎熱映光電董事長黃洲杰卸任，職缺由周至元新任。◎華碩電腦營運長趙允明卸任，職缺由謝明傑新任。◎新世紀資通總經理李彬卸任，職缺由井琪新任。◎漢達生技醫藥總經理宋國峻卸任，職缺由陳俊良新任，技術長由宋國峻新任。◎敏成董事長楊弘仁辭職。◎菱光科技副總經理及研發主管陳建龍辭職。◎南陽實業總座李應生辭職。二、金融機構◎玉山金融控股及玉山銀行公司治理主管由朱玫錚新任，科技長由陳昇瑋新任。◎元大投信董座黃古彬退休。◎富邦華一銀行首席財務官薛承雄卸任，職缺由岳作順新任。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t廢棄鍋碗瓢盆創作 嘉義鐵孩子巧奪天工 ": "（中央社記者江俊亮嘉義縣14日電）有「嘉義鐵孩子」之稱的賴銘傳，從事招牌看板業30多年，他利用廢棄鍋碗瓢盆創作許多巧奪天工的裝置藝術，即日起在中正大學展出。住在嘉義縣民雄鄉的賴銘傳，是地方知名的素人藝術家，高職美工科畢業後，從事招牌看板業30多年，憑藉著對鋼鐵構件的了解，加上對藝術的熱愛，近年來創作出許多繽紛多彩的金屬裝置藝術。賴銘傳創作的材料全部來自回收的鐵製品，包括鐵鍋、鐵鏟、鐵碗盤等陳年器物，讓廢棄鐵製品賦予新生命，因此獲中正大學之邀，在校園舉辦「鐵布魯的異想世界：賴銘傳裝置藝術展」。中正大學今天表示，這次展覽打破過去傳統展場慣例，大部分展品開放給民眾直接觸摸，讓參觀民眾了解賴銘傳的藝術眼光與巧手，如何將尋常的鋼鐵製品組合成巨大機器人與動物，欣賞「嘉義鐵孩子」的巧奪天工。校方指出，賴銘傳展現愛物惜物的傳統價值觀，相當值得推崇，在他的創意發想下，將廢棄鐵製品裁切、焊接、打磨、上漆後，呈現嶄新的藝術樣貌，令人叫絕。這次展覽分為戶外、室內兩個展場，戶外展場在圖書館前的「羽光之丘」舉行，以大型彩色裝置作品為主；室內展場在圖書館藝術迴廊，展出中小型鋼材作品及賴銘傳油畫創作。中正大學藝文中心表示，這項展覽可以讓民眾透過鋼鐵的質感與溫度，體會鋼鐵的厚實感及作者的創意，戶外展場更開放24小時參觀，展期至5月2日止。（編輯：陳清芳）1080314",
        "校長盃籃球、排球賽即起報名 – 銘傳一週": "高芋甯／台北．桃園報導 107學年度校長盃籃球、排球錦標賽報名報名開始囉！比賽將於期中考後4/29-5/31每天17:00於不同場地進行賽事；報名至4/8中午12：00止，逾期不受理報名。只要就讀本校各系所學生皆可以代表系上參加比賽，並分為男子組與女子組，一組以12名隊員為一單位。一律採網路報名，網址http://eform.mcu.edu.tw/node/1332，報名完成後不得修改名單。若有相關事宜需聯絡，台北校區請洽黃碧月老師分機2326；桃園校區請洽郭國隆老師分機3522。 此賽事的領隊會議及抽籤日期訂於4/19(五)中午12:10，分別假台北與桃園校區體育室辦公室同時舉行，未出席者將由主辦單位代抽且不得有任何異議，4/22(一)將所有賽程公佈於體育室公佈欄。 比賽均採取單淘汰賽制且比賽時各系須穿著整齊號碼球衣褲，未依規定者不准參加比賽。比賽遲到十五分鐘之隊伍將視棄權且該系所不得報名參加下學年度系際盃籃、排球賽。當日出場之選手請攜帶學生證且於賽前查驗身分；總冠軍賽於5/31(五)中午12:10排球總冠軍賽假桃園校區進行，而籃球總冠軍賽則同步於台北校區舉行，北桃兩區將同時進行捉對廝殺！歡迎熱血青春們，一起到球場為系隊加油打氣。《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
        "301 Moved Permanently": "",
        "[表三3]台灣集中市場股價創新低 ": "",
        "台積電分紅開獎！他「2月領16萬」網幫算年薪破這數字": "▲台積電（2330）日前公布股利政策和員工分紅。（圖／維基百科） 台積電（2330）日前公布股利政策和員工分紅，平均每位員工可得近110萬元，讓不少一般上班族相當羨慕。近日就有網友在PTT表示，有位朋友在台積電上班，2月分紅稅前就領了16萬元；其他網友看完也推算出，這名員工年薪大約200萬元，忍不住調侃「操成這樣才200？」 台積電員工分紅一直是外界熱烈關注的焦點之一，而近日就有網友在PTT以「GG開獎」為題PO文，分享從朋友那聽來的消息，「領了2月分紅稅前16萬！算一算除以底薪3個多月！太神啦」，文章一出引起網友熱議。 ▲有網友在PTT爆料台積電員工分紅開獎。（圖／東森新聞資料畫面） 有網友看完文章推算出這位台積電員工的年薪大約是200萬元，讓不少網友驚訝道「操成這樣才200」、「5月再問朋友一次，分紅應該直接砍半了」、「感覺越發越少」、「下季不知道要少多少，要省一點了」、「GG這幾年發的太普通，沒什麼驚喜！」 不過，這篇開獎文的內容並未獲得證實。日前台積電召開董事會，宣布第四季獲得每股2元現金股利，總計每股可獲得10元現金股利，核准員工現金獎金與現金酬勞總計新台幣471億元，以台積電目前台灣員工人數4.3萬人計算，平均每人可得109.62萬元，優於去年的107.06萬元。  靠一檔股票就身價千萬元，一名高職老師，20多年前從媽媽手中接下數十張的台積電股票，光是股息一年就領六位數，不過專家也提醒，想存股還是有風險，尤其股票若在高檔價位，還是得看長線。 ▲靠台積電股票大賺的案例。（圖／東森新聞資料畫面） 就是相信台積電創辦人張忠謀，一名高職老師，20年前持有數十張，台積電股票，如今每年光是股利就領六位數。民眾：「台積電跟鴻海，我都有投資，之前張忠謀比較可靠吧。」「物聯網我覺得是現在科技業下一個可以發展的機會。」 號稱存股達人的陳重銘，20多年前從媽媽手上接下10張台積電股票，每張9萬元，本錢90萬，若一張都不賣，且每年領的股利全都持續買進，算一算如今市值8000萬元，身家成長88倍。民眾：「看股市的狀況，不見得你以前買，現在就可以賺百萬。」 ▲台積電近10年配息。（圖／東森新聞資料畫面） 靠配息就能賺，看一看台積電2015年開始，配息4.5元，2019年更來到史上最高的10元，不過專家卻說今非昔比。分析師蔡彰煌：「這一波上峰，尤其台積電目前在7奈米，又已經要變7奈米plus跟5奈米，再加上EUV，台積電跟其他世界競爭對手的差距，會進一步的拉大。」   ",
        "醫病》高三生罹患異位性皮膚炎15年 用新藥告別搔癢人生  ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆皮膚科醫師賴柏如指這名高三生罹患重度異位性皮膚炎，大片紅疹、脫屑，抓到流湯、受傷。（記者蔡淑媛攝）〔記者蔡淑媛／台中報導〕罹患異位性皮膚炎不是小朋友的專利，台中一名18歲高三生從3歲就罹病，國高中後因課業壓力惡化，變成重度患者，全身超過50％紅疹脫屑、流湯，夜夜搔癢到無法入眠，抓到細菌感染、罹患蜂窩性組織炎，外用口服和照光治療仍難控制，去年底接受新型生物製劑治療，大幅好轉，終於告別搔癢人生，可以好好念書。中山醫學大學附設醫院皮膚科醫師賴柏如指出，嬰幼兒約20％罹患不同程度的異位性皮膚炎，不好好治療控制有30％會持續到長大，也有成人才發病，整體來說成人盛行率有8％，且有1/3是嚴重患者，即使治療能改善也不到50％，因為難治療、難改善，很多人放棄治療，但現在有新藥、新療法，不該放棄希望。請繼續往下閱讀...這名高三生全身四肢、臉部都長了大片紅疹、流湯、流濃、長疔瘡，癢到睡不著，曾2度抓到細菌感染、罹患蜂窩性組織炎住院打抗生素，嘗試各治療都效果有限、病情反覆，每2個月就嚴重復發，還去喝符水、蛇湯和敷草藥，當然也無效，社交、學業都大受影響。賴柏如說，高三生去年12月開始接受新型的生物製劑治療，1個月內改善80％，可以專心讀書，現在好了99％，今年學測預計能獲得好成績，他說，這種新藥去年7月核可上市，患者一開始施打2劑，每2週注射1次，一個療程4個月，有50％患者能改善75％以上，並穩定控制，皮膚科醫學會努力在明年中旬以前能加入健保給付。賴柏如提醒家長，嬰幼兒的異位性皮膚炎應好好控制，70％能在青春期後完全緩解；另外，有過敏體質（如氣喘、鼻過敏、異膚）父母有30％、40％機率生下異膚寶寶，但只要勤抹乳液也可降低50％的發生率，也建議異膚患者不要用刺激性肥皂，平常應塗抹無香精乳液，隨時擦汗，減少生活壓力也能改善。這名高三生罹患重度異位性皮膚炎，大片紅疹、脫屑，癢到無法入睡，曾抓到罹患蜂窩性組織炎。（記者蔡淑媛翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n醫病》癢不停只敢穿長袖 原來是異位性皮膚炎作祟醫療新知與日常保健》簡單三原則：教你如何與異位性皮膚炎和平共存！美股蓄勢待發  快趁機進場撿便宜！醫療新知與日常保健》家有異位性皮膚炎寶寶，有些事你不能不知道！八擴熱銷王 合雄Max銷售表現亮眼\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
    },
    "Q2": {
        "不敗教主陳重銘：存股降低投資成本才是王道 ": "【文．洪寶山】\r\n去(二○一八)年底，台股加權指數重跌至九七○○多點，投資人的心情宛如坐上雲霄飛車高低起伏，股市多空頭料誰也算不準。如今台股已提振氣勢站回萬點，散戶投資人如何從多變的股市中賺取額外的被動收入。身為「不敗教主」的陳重銘，從過去投資經驗中，體悟出獨特的投資哲學及技巧，在股市中，透過股票領取股利多存出三百張的金融股。\n\n「存股」不敗九字訣   高築牆、廣積糧、緩稱王\n\r\n「不敗教主」原先由來，就是當一位「不敗家」的投資者。陳重銘歸納出一套不敗九字訣就是「高築牆、廣積糧、緩稱王」。首先，高築牆用意於，投資股票需找營運穩健的企業，宛如有一面城牆，避免一場股災而受害，如：官股、金控等。廣積糧，是努力累積資產，利用股票所領取的股利再繼續投資，創造更多現金流。緩稱王，則是股票投資的關鍵，在股市當中絕對不能急躁，穩中求勝方能賺取豐富獲利。\n\r\n陳重銘同時提出「投資人必須做功課，從多檔股票挑選出穩定且持續成長的企業。」方式有三種，第一，挑選產業績優龍頭股。不但能從股票中領取股利，又能賺取資本利得，可說是一舉兩得。\n\r\n第二，產業分散可降低風險，例如：電子股、金融股和民生用品等產業類股。第三，尋找股價本益比低、高殖利率的股票，領到股息股利後繼續投資。\n\r\n陳重銘提出過去經驗，民國八十三年左右，是科技股的大多頭，有上千萬的配股配息，但經歷一場金融海嘯，電子相關企業受到極大的波及，而鴻海也從一股三百多元跌至五十元左右。他才驚覺電子股雖然高獲利，但也高風險。為了避免一次性的損失，分散風險是重要的投資方針，所以分散電子股至金融股。但挑選龍頭股之外，陳重銘還偷偷透露自己喜歡私營企業，因為它與公營企業相比獲利較大。\n\r\n如何挑選便宜又價值高的金融股，陳重銘提供一套獨門技巧。首先，企業在過去十年皆穩定獲利且持續成長。其次，股價本益比在十倍以下作為參考。以中信金為例，以平均兩個月EPS賺○．三八元，可推算出一年EPS為0.38×6=2.28元，但若是保守估計EPS計算為二元，本益比推估為十倍，中信金的股價在二十元以下，即符合以上條件，就是值得買進且低價位的投資標的。\n\r\n不過，陳重銘建議投資人，將個人資產分為三份。一為投資資本，二為生活開銷費用，三為緊急運用金。投資股票，除了主動增加投入金額，更需要善用獲利收入再投資。此刻，判斷企業的好壞顯得相當重要，他說，多數投資人會從股價判斷公司的投資價值，但事實卻相反，須從公司獲利能力發掘未來企業的成長價值來決定投資與否。\n\n眾多股票當中挑選出能談「長期戀愛」的股票\n\r\n進入股市之前，投資人必須先了解自我的投資屬性，畢竟投資股市不外乎是賺取「股利」及「資本利得」。若無法承受股價的波動則可投資穩健的股票，利用「定期定額、逢低加碼」的操作策略，亦可成為存股標的，如：官股金控、指數型ETF等。且保有汰弱換強的投資心態，將股利再投入更有潛能的企業，以滾雪球概念不斷擴充自己所有資產。\n\r\n此外，陳重銘也分享個人在ETF 0050及0056的操作守則。鮮少人用ETF作為短線價差操作，但其實仍有空間可以操作。首先操作價差必考量成本，ETF的證交稅與手續費是1/1000，股票則是3/1000，足足差了三倍。因此，ETF當作短線操作的標的可以節省交易成本。\n\r\n另一優勢為ETF 0050平均殖利率約三％左右，ETF 0056為四％上下，表現出股票應有的防守性，當股價偏低可當定存，不易變壁紙。反之，保有進攻性可逢低加碼買進，降低成本還提高持有張數。\n\r\n因此，重點在於降低投資成本，何時買進就可靠技術分析來操作。陳重銘強調ETF可套用以下技術分析提高投資效益，其餘個股不一定適用。\n\r\n第一種，「72法則」，假設投資標的的報酬率為六％，若投入一百萬的資金，期望翻倍成二百萬，需要多少年的時間？可以參考下列公式：72÷6=12，所以翻倍所需時間為十二年，但這是經驗公式不能就此定論。\n\r\n第二種，參考20週線。陳重銘解釋，假設投資人連續買了二十個禮拜，那他的平均成本大約是20週線上下，若股價跌至20週線以下，表示相對低點，就可大膽進場買進。\n\r\n第三種，過去ETF 0050殖利率約三．一％左右，依據過去經驗，股價跌，殖利率會增加。假設預計殖利率三．五％才是買點，可先從過去平均股利2.53計算，2.53/3.5%，推算股價為七二．三元。年初ETF 0050股價也跌至七十二元，以上估算值僅供參考，不代表股價可達到每一位投資者心中的預期買點。\n\r\n而在ETF 0056亦有不同的操作技巧，ETF 0050隨著台股趨勢持續向上成長，但ETF 0056是挑選台股三十家高殖利率的企業，也是穩定配股配息的公司。研究過去股價波動維持在二十二至二十六元，這時利用上下波動賺取差價。\n\r\n陳重銘表示，利用「成交量」判斷，首先，當ETF 0056連續下跌四個禮拜，投資人受到股價壓力，成交量會先反應，一旦爆出大量，股價勢必反彈，這時就是進場的好時機。\n\r\n另一種透過「三角形買賣法」，在首次爆大量的時機點，先買進資產的六分之一，若股價持續下修，再買進三分之一，再下跌就再將二分之一的資產投入。陳重銘說，「當其他投資人陷入恐慌就是好買點，也因此降低投資成本。」不過，必須對企業有深入研究基本面及未來趨勢，才可運用此策略。\n\r\n此外，參加除權息也是賺取價差好方式之一，以過去經驗，去年四、五月買進ETF 0056，待至七、八月除權息，平均可以賺取一○％的價差。\n\n台股就是隻金雞母\n\r\n其實散戶選擇投資存股或賺取股票價差因人而異，但絕對不受到台股加權指數的侷限，陳重銘強調，「上萬點只是心理上的感覺，事實上，過去台股跌至九四○○點，但殖利率也有四．八％算高了，大型金控本益比在十倍左右。」 因此，從殖利率及本益比去投資股市才是合理的判斷方式。\n\r\n陳重銘預測，二○一九年台股為「犄角」走勢，第一、四季表現較優，第二、三季沉潛，因為股市一定會波動，且二、三季為除權息旺季，投資人可等待買點，第四季攀向高點時為賣點。但首要事先評估自身能力及條件，選擇「核心持股」或「衛星持股」，核心持股，人人可投資，缺點就是報酬率不高。但衛星持股就可快速累積資本，但也可能瞬間破產。\n\r\n然而，去年台股配股配息約一兆新台幣，今年有機會超過一．五兆新台幣。陳重銘感嘆表示，全台約二千三百萬人，相當於一個人平均可以拿到六萬元股息，但多數國人卻都將現金存放至銀行，使得國營銀行累計四十兆的現金資產，只能領取一％左右的利息。因此，先了解理財的正確觀念，方能改變投資行為，創造更多的被動收入。\n\n\n陳重銘\r\n年輕時當過五年低薪的流浪教師，只能當個「不Buy教主」，努力開源節流，並積極研究股票投資，終於達到財務自由。\r\n「身為教師的我非常明白知識的力量，『用錢賺錢』的知識並非富人所專有，所以我經營免費的部落格和粉絲團，分享投資理財觀念，並將20多年投資股市的經驗撰寫成書。我相信，理財知識具有改變人生的力量，也是傳承給子孫的最大資產。每個人都可以藉由正確的投資理財觀念，改變自己跟家人的未來。」\r\n學經歷：台灣科技大學機械碩士，目前任教公立高職機械科，並擔任投資理財社指導老師\r\n著作：《6年存到300張股票》、《每年多存300張股票》、《教你存自己的300張股票》、《不敗教主的300張股票存股術》，總銷售破15萬冊\r\n部落格及FB粉絲團：不敗教主-陳重銘，超過7萬人追蹤\n\r\n【全文未完，詳細內容請參閱最新一期《理財周刊》973期。尊重智慧財產權，如需轉載請註明出處來源；訂閱理財周刊電子雜誌或免費下載APP】\n【理財周刊第973期】 \n\n【理財周刊第973期】\n                    各國陸續嘗試重啟經濟活動，惟油價與疫情衝擊企業倒閉危機仍待解決，台灣外銷訂單年增率翻正，台股下檔支撐轉強，趨勢產業將先表態。                  \n                    新冠疫情爆發後，居家辦公、遠距教學和線上開會需求暴增，原本2020年雲端市場就已經相當火紅，疫情爆發後，整個產業更是熱到不行。台積電創辦人張忠謀說，「疫情將改變中產階級的生活和工作」。我相信中產階級在網路線上的活動將更加頻繁，而這些都必須靠雲端來解決。                  \n                    「我是一個期貨公務員，不能被貪婪淹沒」。\r\n\r\n回顧2015年8月24日，由於美股及亞股持續重跌衝擊，投資人信心崩潰，台股出現「黑色星期一」。人稱「交易醫生」的徐國華在當時經計算後，除了原本在期貨市場賺的五百萬以外，加碼投入近二千萬資金。人算不如天算，因為3％漲跌停的計算失誤，二千五百萬在一個鐘頭內蒸發。徐國華坦然地說道：「就是一個『貪』字，覺得賺不夠，如果當時只用市場上賺的錢進場，即便停損算錯，也只會虧五百萬」，從此，改變了他對交易與金錢的看法。                  \n                    新冠肺炎疫情導致各國鎖國，重創全球經濟，國際上開始有反全球化的聲音，除了供應鏈重新洗牌、減少對於中國的依賴以外，各國勢必加強防疫物資及關鍵零組件在母國生產，台灣雖然在防疫上可圈可點，但防疫成功不代表經濟能成功，長期來看，反全球化將對台灣經濟造成嚴厲衝擊。                  \n                    面對高房價市場，許多想買房的民眾在無能為力下只能轉而租屋，進而促使台灣租賃市場逐步成長。不過在出租前，必須了解我國於106年公布「租賃住宅市場發展及管理條例」。說起租賃專法，就不得不提起最著名的新聞爭議人物─張淑晶事件。包租公律師蔡志雄開玩笑的說，整起事件的源頭就是一只馬桶，如今法規也保障了許多租屋族。                  \n                    這場新冠肺炎疫情爆發對國際政治的啟示，就是不要過度依賴中國大陸經濟，不少國家製造商都經歷了產業鏈中斷，雖然大家都知道不可能達到百分之百將產能撤離中國大陸，但是有計畫的逐步轉移產能到其他新興市場已是未來的產業發展趨勢。                  \n                    上一次我們提到如何存錢，用零存整付的觀念，每個月存三千、五千，如果你已經行之有年，身邊會有一些小存款，晉升為小資族，或者你已經在小資族的階段，在不影響緊急預備金的情況下，就可以開始進行投資，增加被動收入。                  \n                    Q：隨著疫情擴散，全球經濟活動停滯不前，對於石油的需求量也大幅下降，3月中沙烏地阿拉伯及俄羅斯因為石油產量問題劇烈衝突，沙烏地阿拉伯在衝突爆發後，石油產量不減反增，國際油價由每桶46美元暴跌到20美元左右，隨後美國總統川普出面協調，雙方達成減產協議，這樣的背景下油價到低點了嗎？可以布局買石油嗎？                  \n                    逾八百家公司已公布股利，今年要配發近兆元股息，而在疫情席捲全球之際，第一季營收成長且季報營益率年增季增的企業，就是最值得追蹤的標的。                  \n                    國際貨幣基金組織(IMF)總裁Kristalina Georgieva表示，全球經濟陷入衰退，比2008年的金融危機更加嚴重，4月，第一季成績單即將公布，先爆發疫情的中國大陸在二月封城的情況下，製造業採購經理人指數(PMI)跌破榮枯線50分界，比2008年11月的38.8還要低，來到35.7的史上新低。                  \n                    就在今年初新型冠狀病毒(COVID-19)蔓延全球，全球經濟受到嚴重影響，各國股市重挫暴跌。相對的，任誰也料想不到這次疫情雖然讓許多投資人損失不少，不過只要做對方法，不論環境怎麼變化，依舊能找到適當的立足點在股市中持續獲利。                  \n                    如果比照武漢封城到解禁約歷時兩個月，那麼這波歐美三月鎖國潮最快也要等到五月才有逐漸解禁的機會，甚至最後才大爆發的美國可能要拖到六月，因此第二季的GDP應該也逃不掉衰退的命運。防疫用的口罩、防護衣、呼吸機等缺貨對投資市場已經不是新聞了，接下來資金將重新尋找新的避風港。                  ",
        "車禍官司後首次公開露面　包偉銘兒透露遭霸凌過往 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  娛樂\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n車禍官司後首次公開露面　包偉銘兒透露遭霸凌過往\n\n\n                                        記者臺孝婷 / 綜合報導                                         - \n\n2019-06-09 11:46:00\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲包偉銘（右）與兒子包庭政父子情深。（圖／年代提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n藝人包偉銘日前登上《MUCH金點秀》，罕見地和久未在螢光幕前露面的兒子包庭政同台，這也是包政庭車禍官司後首亮相，並在節目中分享了童年遭霸凌的往事。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n包庭政2017年發生車禍後，星二代身分鬧得沸沸揚揚，但包庭政堅持獨自面對車禍官司，勇於面對後續責任，也因此將重心放在業務工作，與爸爸聚少離多。包庭政表示星二代身分曾讓他成為校園霸凌的對象，小學就經常需要面對同學的酸言酸語，但他因為怕事情變得複雜，從來不曾對包偉銘吐苦水。\n▲包偉銘父子相擁。（圖／年代提供）\n包庭政表示爸爸在他國中前仍是「打罵教育」，會用皮帶抽打，但他能理解爸爸的苦心，也在節目中感性對包偉銘告白：「我愛你。」還說：「爸爸就像太陽一樣。」透露自己以前小時候不懂事，經常造成包偉銘的負擔，希望未來能負擔爸爸的旅費，全家人可以一同出國。\n\n\n\n\n\n\n\n\n\n(function () {var t = document.createElement('script'), s = document.getElementsByTagName('script')[0];t.src = 'https://app.viewdeos.com/tags/b1f63e86-211e-4164-8177-4bcf8bcdb008';s.parentNode.insertBefore(t, s);})(); \n\n關鍵字MUCH金點秀包偉銘包政庭星二代藝人霸凌 \n\n\n\n\n想看更多\n\n\n\n\n\n                    資深男星損失7位數酬勞　宅在家「順時中」防疫                  \n\n\n\n                    木村光希　這個「全日本最討厭的女孩」她怎麼了？                  \n\n\n\n                    坦言擇偶條件是「看奶」　孫安佐合體狄鶯挽回E奶前女友                  \n\n\n\n                    年紀輕輕就超旺！他們是「超幼齒」的當紅炸子雞                  \n\n\n\n                    賀一航離世後第一次過年　曾治豪曝85歲奶奶健康現況                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n臺 孝婷  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n藝人包偉銘日前登上《MUCH金點秀》，罕見地和久未在螢光幕前露面的兒子包庭政同台，這也是包政庭車禍官司後首亮相，並在節目中分享了童年遭霸凌的往事。包庭政2017年發生車禍後，星二代身分鬧得沸沸揚揚，但包庭政堅持獨自面對車禍官司，勇於面對後續責任，也因此將重心放在業務工作，與爸爸聚少離多。包庭政表示星二代身分曾讓他成為校園霸凌的對象，小學就經常需要面對同學的酸言酸語，但他因為怕事情變得複雜，從來不曾對包偉銘吐苦水。包庭政表示爸爸在他國中前仍是「打罵教育」，會用皮帶抽打，但他能理解爸爸的苦心，也在節目中感性對包偉銘告白：「我愛你。」還說：「爸爸就像太陽一樣。」透露自己以前小時候不懂事，經常造成包偉銘的負擔，希望未來能負擔爸爸的旅費，全家人可以一同出國。",
        "亞太區塊鏈發展協會顧問林盟翔：金管會應秉持「同中求異、異中求同」的精神為STO立法！": " 銘傳大學金融科技學院財金法律學系合聘專任副教授、金融科技應用學士學位學程主任林盟翔，具有深厚的法學背景。 精通金融法、財經法、隱私權法的他，除了對於金融領域頗有研究外，近年來也致力於推動區塊鏈及加密貨幣產業的發展。 去年，林盟翔應允出任亞太區塊鏈發展協會顧問，自此開始積極投入區塊鏈監管框架的研議及完善。 根據iThome報導，林盟翔在「亞太區塊鏈產業自律聯盟」成立記者會上表示，自律公約的主要精神，便是把核心問題找出。他並強調，無論未來主管機關採取何種監理模式，交易所的自律規範一定會存在，所以必須先共同協商，擬定一套符合監理要求的自律規範。 而針對金管會為證券型代幣（STO）所擬定的初步監理規範，林盟翔也曾在《工商時報》專欄指出，立法過程中應秉持「同中求異，抑制風險；異中求同，普惠創新」的精神，避免因創新性不足，而間接限制了金融科技創新之發展。 第三屆《Hit FinTech》金融科技產業高峰會  由台灣金融科技協會、亞洲大學人工智慧暨區塊鏈國際產學聯盟、GITA全球ICO資訊透明聯盟、KNOWING新聞、幣特財經共同主辦的第三屆《Hit FinTech》金融科技產業高峰會中，邀請到林盟翔共同探討2019年一定要高度關注的金融科技發展趨勢！有興趣的朋友們千萬不要錯過，議程與報名資訊：https://www.accupass.com/event/1904161435545570368640 峰會時間：2019年6月12日(三) 9:00~17:00峰會地點：台北喜來登大飯店-瑞穗園（台北市中正區忠孝東路一段12號） ",
        "[表一6]上市上櫃股東會一覽表 ": "代碼   股票名稱 日期     地                    點\n------------------------------------------------------------------------\n 1104  環泥     20190618 台北福華大飯店會議廳 (台北市仁愛路三段 160 號)\n 1216  統一     20190618 台南市永康區鹽行里中正路 301 號\n 1260  富味鄉   20190618 彰化縣芳苑鄉仁愛村斗苑路芳苑段 73 號 (本公司會議室)      \n 1437  勤益控   20190618 台北市羅斯福路三段 62 號 (台灣金融研訓院 401 室)           \n 1465  偉全     20190618 台北市大同區長安西路 287 號\n 1476  儒鴻     20190618 苗栗縣後龍鎮溪洲里三好路 39 號本公司溪洲廠三樓會議廳    \n 1477  聚陽     20190618 國泰金融會議廳 (台北市信義區松仁路 9 號 1 樓)              \n 1507  永大     20190618 台北市八德路 2 段 260 號 3 樓，中影公司華夏大廈大禮堂       \n 1521  大億     20190618 台南市西門路一段 660 號大億麗緻酒店 5 樓\n 1525  江申     20190618 桃園市楊梅區幼獅工業區青年路 3 號 (中華汽車工業股份有限公司人才培訓中心)\n 1538  正峰新   20190618 桃園市平鎮區民族路雙連 2 段 118 巷 12 號\n 1568  倉佑     20190618 本公司中山廠員工餐廳 (嘉義縣民雄鄉福樂村中山路 18 號)    \n 1724  台硝     20190618 桃園市桃園區莊敬路一段 300 號 (尊爵大飯店 3 樓)            \n 1736  喬山     20190618 台中市大雅區東大路二段 999 號 (本公司 B1 視廳室)           \n 1787  福盈科   20190618 桃園市大園區大園工業區民生路 101 號 (大園工業區服務中心 2 樓會議室)\n 1796  金穎生技 20190618 台南市善化區大利二路 3 號\n 1809  中釉     20190618 新竹縣竹東鎮中興路四段 136 號 (本公司員工餐廳)           \n 1815  富喬     20190618 雲林縣斗六市擴大工業區斗工十路七號三樓 (經濟部工業局斗六工業區服務中心)\n 2006  東和鋼鐵 20190618 苗栗縣西湖鄉二湖村坪頂 22 號 (東和鋼鐵企業苗栗廠禮堂)    \n 2013  中鋼構   20190618 高雄市燕巢區中興路 500 號本公司高雄廠\n 2027  大成鋼   20190618 台南市南門路 261 號勞工育樂中心\n 2065  世豐     20190618 高雄市楠梓區高雄大學路 700 號 (高雄大學工學院 B1 育成中心) \n 2237  華德動能 20190618 桃園市大園區五權里五青路 291 巷 33 號 (本公司會議室)       \n 2247  汎德永業 20190618 台北市信義區松仁路九號一樓國泰金融會議廳 G 廳會議室     \n 2316  楠梓電   20190618 楠梓加工出口區管理處第二會議室 (高雄市楠梓區加昌路 600 之 7 號)\n 2329  華泰     20190618 高雄市楠梓區加昌路 600 號 (楠梓加工出口區管理處莊敬堂)   \n 2337  旺宏     20190618 台灣科學工業園區科學工業同業公會 101 大型會議室 (地址：新竹科學園區展業一路 2 號)\n 2357  華碩     20190618 沃田旅店大會堂 (台北市中山北路七段 127 號)               \n 2360  致茂     20190618 桃園市龜山區華亞一路 66 號 (本公司會議室)                \n 2362  藍天     20190618 新北市三重區興德路 129 號\n 2399  映泰     20190618 海灣假日飯店貴賓一廳 (新北市深坑區北深路 3 段 265 號 3 樓)   \n 2427  三商電   20190618 桃園市龜山區民生北路一段 164 號 (本公司桃園廠)           \n 2466  冠西電   20190618 新北市中和區中正路 726 號 B2 地下室 (遠東世紀廣場第一期管理委員會 B2 地下室)\n 2505  國揚     20190618 國軍英雄館 (台北市長沙街 1 段 20 號七樓凱旋廳)             \n 2516  新建     20190618 台北市大安區羅斯福路四段 85 號地下一樓 (集思台大會議中心 - 蘇格拉底廳)\n 2535  達工     20190618 台北市敦化南路二段 201 號地下一樓 (遠東國際大飯店)       \n 2612  中航     20190618 台北市忠孝東路一段 12 號台北喜來登大飯店 B2 喜廳          \n 2615  萬海     20190618 劍潭海外青年活動中心群英堂 (台北市中山北路四段 16 號經國紀念堂 2 樓)\n 2643  捷迅     20190618 集思台大會議中心達文西廳 (台北市大安區羅斯福路四段 85 號地下一樓)\n 2707  晶華     20190618 台北市中山北路 2 段 39 巷 3 號 4 樓 - 晶華酒店 VIP1              \n 2816  旺旺保   20190618 台北市中山北路四段一號圓山飯店二樓敦睦廳              \n 2855  統一證   20190618 台北市松山區東興路八號地下一樓 (視聽教室)              \n 2906  高林     20190618 台北市大安區敦化南路 2 段 97 號 11 樓 (元富證券教育訓練室)   \n 3050  鈺德     20190618 桃園市龜山區華亞二路二二二號\n 3058  立德     20190618 新北市新店區寶橋路 235 巷 138 號 7 樓\n 3060  銘異     20190618 桃園市蘆竹區南崁路一段 108 號地下一樓 (尊爵天際大飯店紫雲廳)\n 3095  及成     20190618 新北市板橋區民生路一段 33 號地下一樓 (正隆廣場)          \n 3147  大綜     20190618 高雄市民族一路 1163 號 3 樓 (本公司會議室)                 \n 3152  璟德     20190618 新竹縣湖口鄉新竹工業區自強路 16 號 6 樓\n 3218  大學光   20190618 台北市南港區園區街 3 之 1 號 4 樓\n 3232  昱捷     20190618 本公司會議室 (台北市內湖區瑞光路 407 號 3 樓)              \n 3339  泰谷     20190618 南投市南崗三路 21 號 (南崗工業區服務中心禮堂)            \n 3376  新日興   20190618 新北市樹林區中正路 278 號 (雙岩龍鳳城餐廳)               \n 3390  旭軟     20190618 晶悅國際飯店 (桃園市桃園區大興路 269 號)                 \n 3419  譁裕     20190618 新竹市水利路 81 號 2 樓 (旭家經貿園區 2F 會議廳)             \n 3429  彥陽     20190618 新北市新店區中興路二段 192 號 9 樓\n 3434  哲固     20190618 桃園市蘆竹區新莊里大興路 20 巷 21 弄 11 號 (本公司會議室)    \n 3465  進泰電子 20190618 台北市中正區長沙街 1 段 20 號 (國軍英雄館軍友餐廳二樓宴會廳)\n 3466  致振     20190618 新北市三重區興德路 123-1 號 R 樓\n 3508  位速     20190618 桃園市楊梅區高青路 28 巷 1-1 號 (本公司地下一樓)           \n 3512  皇龍     20190618 新北市勞工活動中心五○三教室 (新北市五股區五工六路九號五樓)\n 3530  晶相光   20190618 新竹市科學工業園區力行一路 12 號 1 樓簡報室               \n 3548  兆利     20190618 新北市新莊區五工五路十三號 B1(本公司員工餐廳)          \n 3591  艾笛森   20190618 新北市中和區中正路 800 號 10 樓 (本公司訓練教室)           \n 3628  盈正     20190618 新北市新店區中興路三段 219-2 號 1 樓 (中信商務會館)        \n 3679  新至陞   20190618 晶宴會館新莊館 (新北市新莊區思源路 40 號，B 劇場)         \n 3687  歐買尬   20190618 台北市南港區經貿二路 1 號 6 樓 614 室 (南港展覽館)           \n 3689  湧德     20190618 桃園市蘆竹區南崁路一段 108 號 (尊爵天際大飯店)           \n 4104  佳醫     20190618 新北市中和區中正路 631 號 3 樓 (瓏山林台北中和飯店 3 樓東南廳)\n 4106  雃博     20190618 新北市土城區民生街 9 號\n 4107  邦特     20190618 宜蘭縣蘇澳鎮龍德里龍德工業區自強路 5 號廠辦大樓 4 樓大會議室\n 4136  太和 - KY  20190618 台北市信義路四段 236 號 7 樓\n 4432  銘旺實   20190618 新北市五股區中興路 1 段 6 號 1 樓\n 4433  興采     20190618 新北市新莊區五權二路十號 (本公司會議室)                \n 4438  廣越     20190618 台北市內湖區瑞光路 607 號 R 樓會議室\n 4529  淳紳     20190618 台北市信義區光復南路 495 號 11 樓 (太平洋商旅)             \n 4535  至興     20190618 彰化縣伸港鄉溪底村興工路 67 號 (全興工業區服務中心一樓會議室)\n 4541  晟田     20190618 高雄市路竹區路科五路 23 號 (南科高雄園區會議室)          \n 4554  橙的     20190618 台中市西屯區東大路一段 951 號四樓 (逢甲大學中科校區 A401 講堂)\n 4562  穎漢     20190618 南台灣創新園區 (地址：台南市安南區工業二路 31 號)        \n 4904  遠傳     20190618 台北國軍英雄館 (台北市長沙街一段 20 號)\n 4906  正文     20190618 新竹縣新竹工業區大智路一巷 79 號 (中華公園活動中心會議室)\n 4915  致伸     20190618 臺北市中正區徐州路 2 號 4 樓 (台大醫院國際會議中心)        \n 4925  智微     20190618 新竹縣寶山鄉新竹科學園區創新一路 13 號 4 樓 (智微科技股份有限公司 4 樓會議室)\n 4966  譜瑞 - KY  20190618 台北市信義路 4 段 236 號 7 樓\n 4989  榮科     20190618 台北市中正區中山南路 11 號 8 樓 803 會議室 (財團法人張榮發基金會國際會議中心 803 會議室)\n 5215  科嘉 - KY  20190618 新北市中和區中山路二段 311 號 3 樓\n 5240  建騰     20190618 台北市內湖區瑞光路 399 號 1 樓自由廣場會議中心            \n 5305  敦南     20190618 台北市內湖區瑞光路 392 號 1 樓。(光寶科技大樓國際會議中心)\n 5324  士開     20190618 台北市中山北路六段 88 號 B1 樓 (天母國際聯誼會)            \n 5356  協益     20190618 台北市中正區忠孝西路一段 38 號 4 樓 (台北凱撒大飯店 - 北京廳)\n 5464  霖宏     20190618 嘉義縣民雄工業區中山路 6 號 (本公司二樓員工餐廳)         \n 5465  富驊     20190618 台南市安和路 2 段 54 巷 225 號 (本公司大會議室)              \n 5478  智冠     20190618 高雄福華大飯店福華廳 (高雄市七賢一路 311 號 M3 樓)         \n 5511  德昌     20190618 台中市北區力行路 262 之 1 號 203 會議室 (台中市救國團力行社教中心)\n 5512  力麒     20190618 台北市和平東路一段 115 號地下 2 樓\n 5534  長虹     20190618 台北市北平東路 30 號 11 樓\n 6104  創惟     20190618 新北市新店區北新路三段 215 號 2 樓 (台北矽谷 II - 台北矽谷國際會議中心 C 廳)\n 6121  新普     20190618 新竹縣湖口鄉八德路二段 471 號 (本公司地下室 B1)           \n 6129  普誠     20190618 新北市新店區中興路三段 219-2 號二樓 (中信商務會館)       \n 6141  柏承     20190618 桃園市蘆竹區坑口里大有街 33 號\n 6148  驊宏資   20190618 台北市中正區北平東路 30 號 5 樓會議廳\n 6156  松上     20190618 新北市土城區忠承路 99 號 R 樓 (永寧科技園區 A 棟 R 樓)         \n 6191  精成科   20190618 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 6209  今國光   20190618 本公司中港分公司四樓會議室 (台中市梧棲區經一路 32 號)    \n 6220  岳豐     20190618 桃園市中壢區樹籽路 8 號 (南方莊園飯店)\n 6235  華孚     20190618 桃園市龜山區文二一街 68 號林口福容大飯店 3 樓珊瑚廳       \n 6269  台郡     20190618 高雄市大寮區大發工業區莒光一街 23 號 (本公司餐廳)        \n 6279  胡連     20190618 新北市汐止區環河街 72 巷 6 號 2 樓 (本公司大禮堂)            \n 6287  元隆     20190618 新竹巿科學工業園區工業東二路一號 (科技生活館)          \n 6432  今展科   20190618 新北市新莊區中正路 82 號 (翰品酒店)\n 6445  經絡醫   20190618 台北市士林區士商路 1 號 9 樓 (台北市士林運動中心)          \n 6462  神盾     20190618 台北市內湖區堤頂大道一段 327 號 2 樓 (莉蓮會館)            \n 6475  岱煒     20190618 新北市土城區民權街 17 號 (本公司 B1 會議室)                \n 6533  晶心科   20190618 新竹科學工業園區新竹市力行一路 1 號 (矽導竹科研發中心行政棟 B1 訓練教室)\n 6609  瀧澤科   20190618 桃園市平鎮區延平路三段 505 號 (本公司會議廳)             \n 6611  方舟     20190618 台北市內湖區瑞光路 583 巷 31 號 2 樓 (本公司會議室)          \n 6655  科定     20190618 新北市三重區新北大道一段 9 號 10 樓 (三重勞工中心)         \n 6666  羅麗芬 - KY20190618 台北市復興南路一段 390 號 9 樓 (全國工業總會第一會議室)    \n 6672  騰輝電子 - KY20190618 台北市內湖區行善路 397 號 3 樓國際會議中心                \n 6721  信實保全 20190618 新竹縣竹北市台元街 26 號 (一期會館 2 樓多功能會議室)       \n 8032  光菱     20190618 新北市汐止區新台五路 1 段 97 號 4 樓 (遠雄 U-TOWN 展覽館)      \n 8069  元太     20190618 新竹市科學工業園區展業一路二號同業公會會議室          \n 8099  大世科   20190618 本公司 (台北市中山北路三段 22 號北設工大樓 18 樓)          \n 8201  無敵     20190618 台北市內湖區瑞光路 399 號 1 樓 (自由廣場會議中心)          \n 8406  金可 - KY  20190618 台中市大雅區科雅二路 8 號 2 樓 (會議室)\n 8432  東生華   20190618 南港軟體育成中心 447 會議室 (台北市南港區三重路 19-11 號 E 棟四樓)\n 8443  阿瘦     20190618 集思台大會議中心阿基米德廳 (地址︰台北市大安區羅斯福路四段 85 號地下一樓)\n 8927  北基     20190618 新北市板橋區中正路 375 巷 48 號 2 樓 (國光公園活動中心)      \n 8941  關中     20190618 台北市內湖區瑞光路 298 號 9 樓\n 9157  陽光能源 - DR20190618 香港金鐘夏道 18 號海富中心一期 24 樓\n 9188  精熙 - DR  20190618 香港北角城市花園道 9 號城市花園酒店\n 9955  佳龍     20190618 桃園市觀音區大潭里環科路 323 號\n 1441  大東     20190619 台北市大安區敦化南路二段 97 號 (敦南摩天大樓 B2 會議室)    \n 1451  年興     20190619 苗栗縣後龍鎮東明里八鄰下浮尾一一九之三號 (本公司會議室)\n 1604  聲寶     20190619 桃園市龜山區大華里頂湖路 26 號 (聲寶員工餐廳)            \n 1611  中電     20190619 順天經貿廣場國際廳 (台中市西屯區文心路二段 201 號 B2)     \n 1617  榮星     20190619 臺南市仁德區仁德里活動中心 (臺南市仁德區仁德里文心路 138 號)\n 1720  生達     20190619 台南市新營區開元路 154 號本公司禮堂\n 1725  元禎     20190619 台北市民生東路四段五十四號四樓大會議室                \n 1777  生泰     20190619 台南市新營區開元路 168 號 (本公司會議室)                 \n 1802  台玻     20190619 台北市內湖區堤頂大道 2 段 207 號 1 樓\n 2002  中鋼     20190619 本公司中正堂 (高雄市小港區中鋼路 1 號)\n 2007  燁興     20190619 高雄市梓官區梓義里進學路 57 號梓義社區活動中心          \n 2009  第一銅   20190619 高雄市小港區沿海一路 479 號 (本公司臨海工廠 3 樓)          \n 2025  千興     20190619 台南市麻豆區工業路 222 號\n 2104  國際中橡 20190619 臺北市中山北路 2 段 113 號 3 樓 (臺泥大樓 3 樓士敏廳)          \n 2108  南帝     20190619 台南市南門路 261 號台南市勞工育樂中心一樓大會議廳       \n 2228  劍麟     20190619 台北市信義區松山路 11 號三樓會議中心\n 2314  台揚     20190619 新竹市科學園區創新二路一號\n 2349  錸德     20190619 新竹縣湖口鄉新竹工業區光復北路 12 號\n 2404  漢唐     20190619 仲信商務會館 (新北市新店區中興路三段 219-2 號)           \n 2413  環科     20190619 本公司五樓會議室 (台中市工業區工業二十七路二號五樓會議室)\n 2421  建準     20190619 高雄市前鎮區新衙路 288-7 號 6 樓之 1(員工餐廳)             \n 2439  美律     20190619 台中市南屯區工業區 23 路 22 號\n 2457  飛宏     20190619 台電訓練所林口核能訓練中心 4 樓 (桃園市龜山區文明路 27 號) \n 2492  華新科   20190619 桃園市楊梅區青年路 3 號 (中華汽車人才培訓中心 E68 會議室)  \n 2702  華園     20190619 高雄市前金區六合二路 279 號 (本公司一樓竹林廳)           \n 2845  遠東銀   20190619 台北國軍英雄館 (台北市長沙街一段 20 號)\n 2901  欣欣     20190619 鉅星匯國際宴會廳, 地址: 台北市新生北路 2 段 28 號 2 樓        \n 2915  潤泰全   20190619 台北市八德路二段 260 號 3 樓中影八德大樓\n 2937  集雅社   20190619 本公司會議室 (高雄市苓雅區中正一路 263 號 7 樓)            \n 3131  弘塑     20190619 新竹縣竹北市縣政八街 25 號 1 樓 (新竹縣工業會)             \n 3158  嘉實     20190619 新北市新店區民權路 52 號 6 樓 (本公司會議室)               \n 3178  公準     20190619 高雄市仁武區五和里八德二路 168 號 (本公司三樓餐廳)       \n 3305  昇貿     20190619 桃園市觀音區工業二路 12-1 號 (本公司會議室)              \n 3354  律勝     20190619 台南市新市區南科三路 22 號 (201 會議室)\n 3377  健格     20190619 台北市內湖區民權東路 6 段 21 巷 33 號\n 3594  磐儀     20190619 新北市中和區中正路 700 號 10 樓 (本公司大會議室)           \n 3622  洋華     20190619 桃園市觀音區觀音工業區經建五路 32 號\n 3682  亞太電   20190619 臺北市內湖區行政中心禮堂 (臺北市內湖區民權東路六段 99 號 8 樓)\n 4129  聯合     20190619 新北市永和區成功路一段 82 號 3F 原能會大禮堂              \n 4131  晶宇     20190619 苗栗縣竹南鎮科中路 31 號 (本公司大會議室)                \n 4148  全宇生技 - KY20190619 台北市復興北路 99 號 15 樓 (牛牛牛) 亞商務中心會議室        \n 4192  杏國     20190619 宜蘭縣冬山鄉中山村新寮路 95 號\n 4205  中華食   20190619 屏東廠 (屏東縣潮州鎮介壽路 468 號)\n 4305  世坤     20190619 台南市麻豆區農會行政大樓三樓會議室 (台南市麻豆區新生北路 56 號)\n 4427  展頌     20190619 雲林縣斗六市斗六擴大工業區斗工十路 156 號               \n 4502  健信     20190619 彰化縣線西鄉慶福路 300 號\n 4706  大恭     20190619 王朝大酒店貴賓軒 (台北市敦化北路一００號二樓)          \n 4716  大立     20190619 高雄市永安區永工二路 18 號 (本公司永安廠光電大樓 B1 會議室)\n 4930  燦星網   20190619 台北市內湖區堤頂大道一段 331 號 6 樓\n 4944  兆遠     20190619 苗栗縣竹南鎮科研路 36 號（竹南科學園區行政服務中心 201 職訓教室）\n 5202  力新     20190619 台北市內湖區堤頂大道一段 327 號 2 樓\n 5262  立達     20190619 立達國際電子股份有限公司 (台北市內湖區瑞光路 480 號 12 樓) \n 5345  天揚     20190619 桃園市中壢區環西路 2 段 295 號 (香江匯美食館)              \n 5351  鈺創     20190619 新竹市科學工業園區科技五路 6 號 (本公司會議室)           \n 5386  青雲     20190619 新北市中和區中正路 716 號地下二樓會議室 (遠東世紀廣場第二期管理委員會 B2 會議室)\n 5519  隆大     20190619 高雄市前鎮區民權二路 6 號 26 樓之 2 會議室\n 5603  陸海     20190619 新北市汐止區大同路二段 451 號 2 樓 (新北市立圖書館汐止大同分館演講廳)\n 5905  南仁湖   20190619 屏東縣滿州鄉滿州村中山路 205 號 (小墾丁渡假村)           \n 5906  台南 - KY  20190619 台南市歸仁區中山路三段 320 號 (台南企業股份有限公司會議室)\n 6108  競國     20190619 新北巿板橋區大觀路三段 240 號（崑崙公園活動中心）       \n 6113  亞矽     20190619 台北市內湖區瑞光路 399 號 1 樓 (自由廣場大樓東側多用途會議室)\n 6117  迎廣     20190619 桃園市大興路 269 號 (晶悅國際大飯店)\n 6124  業強     20190619 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6136  富爾特   20190619 崇光女中 (新北市新店區三民路 19 號文萃樓 B1 演藝廳)        \n 6166  凌華     20190619 新北市中和區建一路 166 號 9 樓 (遠東世紀廣場 F 棟) 訓練教室   \n 6205  詮欣     20190619 新北市汐止區大同路三段 196 號世界經貿大樓 C 棟 R2 樓        \n 6207  雷科     20190619 高雄市前鎮區新生路 248-45 號 2 樓 (經濟部加工出口區管理處臨廣園區國際會議中心)\n 6210  慶生     20190619 桃園市中壢區中壢工業區松江北路 24 號 (本公司員工餐廳)    \n 6224  聚鼎     20190619 新竹市科學工業園區工業東二路 1 號 4 樓集思竹科會議中心 - 巴哈廳 (科技生活館)\n 6233  旺玖     20190619 台北市內湖區成功路五段 420 巷 28 號 B1 康寧生活會館第一會議廳\n 6241  易通展   20190619 台南市安南區工業二路 31 號 2 樓 (205 會議室)                \n 6245  立端     20190619 新北市汐止區大同路一段 128 號 4 樓 (汐止富信大飯店 4 樓富美廳)\n 6270  倍微     20190619 新北市深坑區北深路 3 段 236 號 (福容大飯店台北二館)        \n 6449  鈺邦     20190619 新竹科學工業園區管理局竹南科學園區行政服務中心二樓 202 職訓教室 (苗栗縣竹南鎮科研路 36 號二樓)\n 6541  泰福 - KY  20190619 台北市大安區羅斯福路四段 85 號 B1(集思台大會議中心米開朗基羅廳)\n 6542  隆中     20190619 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心 2D 會議廳)\n 6615  慧智     20190619 台北市內湖區瑞光路 607 號 11 樓\n 6621  華宇藥   20190619 本公司會議室 (台北市內湖區舊宗路二段 171 巷 17 號 3 樓)      \n 6625  必應     20190619 台北巿羅斯福路四段 85 號 B1(集思台大會議中心洛克廳)      \n 6679  鈺太科技 20190619 新竹科學工業園區工業東二路 1 號 2 樓牛頓廳                \n 6693  廣閎科   20190619 新竹縣竹北市台元街 26 號 2 樓 (台元科技園區多功能會議廳)   \n 6698  旭暉應材 20190619 台南市安南區工業二路 31 號 (經濟部南台灣創新園區服務館)  \n 6715  嘉基     20190619 新北市中和區連城路 268 號 2 樓之 1\n 8027  鈦昇     20190619 高雄市燕巢區橫山路 61 號 (本公司 4 樓會議室)               \n 8050  廣積     20190619 台北市南港區園區街 3 號 3 樓 (南港軟體園區 F 棟 3 樓視訊中心)  \n 8070  長華     20190619 高雄市楠梓加工出口區經二路 15 號 (楠梓加工出口區從業員工服務中心第三訓練教室)\n 8072  陞泰     20190619 台北市南港區園區街 3 號 17 樓 (南港軟體園區二期 F 棟)        \n 8084  巨虹     20190619 新北市中和區中正路 726 號地下二樓\n 8101  華冠     20190619 新北市鶯歌區鶯桃路 658 巷 16 號\n 8103  瀚荃     20190619 新北市淡水區中正東路一段 3 巷 29 號 (Life 探健康智能生活館) \n 8215  明基材   20190619 住都大飯店住祥廳（桃園市桃園區桃鶯路 398 號）           \n 8437  大地 - KY  20190619 台北市中正區徐州路 2 號 4 樓 (台大醫院國際會議中心)403 室   \n 8446  華研     20190619 台北市忠孝東路二段 95 號 13 樓會議室\n 8905  裕國     20190619 本公司會議室 (台中市西屯區工業區二路 3 號)               \n 8906  花王     20190619 新北市土城區中山路 65 號 (本公司二樓會議室)              \n 9906  欣巴巴   20190619 高雄市前鎮區中山二路五號三樓二聖廳\n 9912  偉聯     20190619 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心)     \n 9939  宏全     20190619 台中市工業區二路六號三樓 (本公司國際會議廳)            \n 1110  東泥     20190620 高雄市前金區五福三路 21 號地下一樓\n 1262  綠悅 - KY  20190620 台大醫院會議中心 202 廳 (臺北市中正區徐州路 2 號)          \n 1319  東陽     20190620 台南市東區中華東路三段 336 巷 1 號台糖長榮酒店 3 樓         \n 1434  福懋     20190620 雲林縣斗六市石榴路 317 號本公司\n 1440  南紡     20190620 臺南市南區南門路 261 號 (臺南市勞工育樂中心一樓大會議廳) \n 1442  名軒     20190620 新北市五股區成泰路一段 189 巷 16 號 B1\n 1454  台富     20190620 台北市西寧北路 70-1 號 6 樓 (彰化高商校友會)               \n 1463  強盛     20190620 桃園市大園區北港里大工路 126 號 (本公司大園工廠會議室)   \n 1472  三洋紡   20190620 桃園市延平路 147 號 - 桃園市婦女館 3 樓 (303 會議室)          \n 1503  士電     20190620 台北市中山北路二段 63 號 (台北國賓大飯店二樓國際廳)      \n 1514  亞力     20190620 台北市南港區三重路 19-10 號 2 樓 (南港軟體工業園區會議中心)\n 1539  巨庭     20190620 台中市太平區永成路 80 號 (本公司永成廠)\n 1582  信錦     20190620 新北市新莊區建安街 26 巷 4 號 (新莊後港活動中心)           \n 1589  永冠 - KY  20190620 桃禧航空城酒店二樓桃園廳 (桃園市大園區大觀路 777 號)     \n 1615  大山     20190620 雲林縣斗六市西平路 369 號 (本公司會議室)                 \n 1722  台肥     20190620 三軍軍官俱樂部 (台北市中正區延平南路 142 號)             \n 1734  杏輝     20190620 宜蘭縣冬山鄉中山村新寮路九十五號 (訓練中心第一訓練室)  \n 1817  凱撒衛   20190620 新北市三重區興德路 111 號 (代表號)R 樓\n 2023  燁輝     20190620 高雄市梓官區梓義里進學路 57 號梓義社區活動中心          \n 2028  威致     20190620 本公司六樓會議室 (地址: 台南市官田區南部里 123 號)        \n 2033  佳大     20190620 本公司永康二廠二樓會議室 (臺南市永康區中正北路九六五號)\n 2207  和泰車   20190620 新北市新莊區明中街 10 號，本公司新莊綜合園區大禮堂      \n 2221  大甲     20190620 台中市西屯區台中工業區 39 路 51 號\n 2235  謚源     20190620 桃園市龜山區頂湖路 24 號本公司會議室\n 2331  精英     20190620 學學國際文化創意事業股份有限公司 (台北市內湖區堤頂大道二段 207 號 1 樓)\n 2390  云辰     20190620 新北市土城區中華路一段 50 號 5 樓\n 2417  圓剛     20190620 新北市中和區建一路 135 號 (圓剛科技股份有限公司)         \n 2448  晶電     20190620 新竹科學園區展業一路 2 號 (科學園區同業公會 101 會議室)    \n 2504  國產     20190620 苗栗縣竹南鎮公館里 6 鄰 68 號 (竹南廠)\n 2528  皇普     20190620 桃園市桃園區大興路 269 號 (晶悅國際飯店 2 樓祥瑞廳)        \n 2543  皇昌     20190620 台北市復興南路一段 390 號 15 樓 (台北市農會大禮堂)         \n 2545  皇翔     20190620 台北市中山北路五段 470 巷 8 號 (台北士林萬麗酒店 2F 龍井廳)  \n 2599  樂揚     20190620 台北市中山北路二段 41 號地下三樓 (晶華酒店晶英會 B 廳)     \n 2743  山富     20190620 台北市南京東路二段 85 號 4 樓\n 2836  高雄銀   20190620 高雄市三民區九如一路 797 號 (國立科學工藝博物館南館演講廳)\n 2908  特力     20190620 台北市內湖區新湖三路 23 號 6 樓 (本公司六樓大會議廳)       \n 2928  紅馬 - KY  20190620 台北市敦化北路 100 號 2 樓 (台北王朝大酒店 - 貴賓軒 5)        \n 3032  偉訓     20190620 本公司大會議室 (台南市安南區安和路 2 段 54 巷 225 號)        \n 3033  威健     20190620 青青食尚花園會館 (台北市士林區至善路二段 266 巷 32 號)     \n 3051  力特     20190620 桃園市平鎮區延平路一段 168 號 (南區青少年活動中心)       \n 3066  李洲     20190620 新北市汐止區新台五路一段 97 號 4 樓\n 3090  日電貿   20190620 本公司一樓會議室 (新北市新店區中正路四維巷一弄四號一樓)\n 3209  全科     20190620 臺北市內湖區瑞光路 399 號 1 樓會議室「自由廣場大樓」      \n 3257  虹冠電   20190620 新竹科學園區展業一路 2 號 2 樓 (台灣科學工業園區科學工業同業公會 203 會議室)\n 3362  先進光   20190620 台中市西屯區中科路 2 號 (中部科學工業園區管理局行政大樓 401 會議室)\n 3402  漢科     20190620 新竹市高峰路 487 號 2 樓\n 3481  群創     20190620 苗栗縣竹南鎮科研路 36 號 3 樓 (新竹科學工業園區竹南園區行政服務中心大禮堂)\n 3492  長盛     20190620 新北市淡水區中正東路二段 69 號 10 樓\n 3541  西柏     20190620 新北市中和區建康路 130 號 5 樓之 1 會議室\n 3545  敦泰     20190620 新竹市科學園區工業東二路 1 號科技生活館會議室 (愛因斯坦廳)\n 3562  頂晶科   20190620 苗栗縣竹南鎮科中路 15 號 3 樓\n 3581  博磊     20190620 新竹縣竹北市台元街 26 號 (台元科技園區多功能會議廳)      \n 3585  聯致     20190620 桃園市蘆竹區南山路二段 498-2 號 (本公司員工教育訓練室)   \n 3587  閎康     20190620 新竹科學園區力行一路 1 號 (B1 教育訓練室)                 \n 3694  海華     20190620 新北市新店區北新路三段 213 號 2 樓\n 3705  永信     20190620 台中市大甲區成功路 315 號 (大甲鐵砧山鄉野莊二樓會議室)   \n 4142  國光生   20190620 台中市潭子區潭興路一段 3 號 (本公司台中廠區)             \n 4150  優你康   20190620 新竹科學工業園區新竹縣寶山鄉工業東九路 16 號 4 樓會議室   \n 4170  鑫品     20190620 新北市汐止區新台五路一段 97 號 6 樓 (本公司會議室)         \n 4306  炎洲     20190620 桃園市楊梅區民富路二段 199 巷 15 號 (萬洲化學楊梅廠生活區 3 樓)\n 4401  東隆興   20190620 東隆興業股份有限公司彰化廠 (彰化縣芳苑鄉芳苑工業區工區三路十一號)\n 4735  豪展     20190620 珍豪大飯店 (新北市三重區光復路一段 67 號 2 樓)             \n 4737  華廣     20190620 台中市南區大慶街二段 100 號\n 4739  康普     20190620 經濟部工業局新竹工業區服務中心 (新竹縣湖口鄉鳳山村中華路 22 號)\n 4905  台聯電   20190620 台北市士林區至善路二段 266 巷 32 號 (青青食尚花園會館)     \n 4923  力士     20190620 新北市三重區中正北路 399 號\n 4973  廣穎     20190620 台北市內湖區瑞光路 399 號 (自由廣場會議中心 1 樓會議室)    \n 4994  傳奇     20190620 台北市松山區復興北路 99 號 15 樓 ((牛牛牛) 亞會議中心)      \n 5011  久陽     20190620 高雄市橋頭區芋林路 299 號 (本公司會議室)                 \n 5201  凱衛     20190620 台北馥敦飯店翡翠廳 (台北市南京東路 5 段 32 號 17 樓)         \n 5211  蒙恬     20190620 新竹市光復路二段二巷 47 號一樓\n 5243  乙盛 - KY  20190620 新北市土城區三民路 4 號 2 樓土城工業區服務中心            \n 5258  虹堡     20190620 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 5267  龍翩     20190620 台中市梧棲區大通路 2 號 (本公司會議室)\n 5276  達輝 - KY  20190620 新北市汐止區大同路一段 128 號 4F(富信飯店富美廳)         \n 5287  數字     20190620 新北市新莊區思源路 40 號 B 劇場 (晶宴新莊館)               \n 5291  邑昇     20190620 桃園市龜山區山鶯路中華巷 2 號 4 樓本公司會議室            \n 5306  桂盟     20190620 成大會館 C 廳 (台南市東區大學路 2 號)\n 5355  佳總     20190620 桃園市桃鶯路 398 號 (住都大飯店－祥福廳)                 \n 5704  老爺知   20190620 台東縣卑南鄉溫泉村龍泉路１１３巷２３號                \n 6127  九豪     20190620 桃園市平鎮區平東路一段 160 號 (B1 會議室)                 \n 6152  百一     20190620 百一電子員工餐廳 (桃園市中壢區東園路六十九號)          \n 6188  廣明     20190620 桃園市龜山區文二一街 68 號 (福容大飯店林口店 3 樓)         \n 6195  詩肯     20190620 桃園市龜山區頂湖一街 69 號 (本公司會議室)                \n 6222  上揚     20190620 新北市汐止區大同路一段 339-2 號\n 6225  天瀚     20190620 集思北科大會議中心台北市大安區忠孝東路三段 1 號億光大樓 203 會議室\n 6485  點序     20190620 新竹市展業一路 2 號 (202 會議室)\n 6538  倉和     20190620 桃園市龜山區自強北路 17 巷 31 號 (本公司 B1 會議室)          \n 6590  普鴻     20190620 臺北市大安區忠孝東路三段 1 號億光大樓 302 會議室          \n 6605  帝寶     20190620 彰化縣鹿港鎮南勢社區發展協會 (彰化縣鹿港鎮頭南里南勢巷 57-21 號)\n 6640  均華     20190620 新北市土城區三民路 4 號 3 樓 (土城工業區服務中心)          \n 6648  斯其大   20190620 台北市仁愛路三段 160 號 (台北福華大飯店 CR405 室)          \n 6662  樂斯科   20190620 台北市南港區忠孝東路六段 465-1 號 1 樓 (台灣研發型生技新藥發展協會)\n 6671  三能 - KY  20190620 經濟部工業局大里工業區服務中心 (台中市大里區仁化里工業路 2 號)\n 8045  達運光電 20190620 新北市新北產業園區五工六路 41 號 (本公司會議室)          \n 8047  星雲     20190620 星雲電腦股份有限公司 (新北市汐止區福德二路 236 號 4 樓) 第一會議室\n 8067  志旭     20190620 新北市五股區五工六路九號會議室\n 8127  利汎     20190620 台北市萬華區莒光路 310 號 7 樓\n 8131  福懋科   20190620 雲林縣斗六市石榴路 317 號福懋興業簡報室                 \n 8287  英格爾   20190620 桃園市龜山區民生北路一段 536 號 R 樓\n 8442  威宏 - KY  20190620 台北市中山區中山北路二段 63 號 (台北國賓大飯店)          \n 8458  影一     20190620 台北市松山區復興北路 99 號 15 樓 (會議中心)                \n 8926  台汽電   20190620 台北市內湖區瑞光路 392 號 1 樓國際會議廳\n 8996  高力     20190620 桃園市中壢區吉林北路 5-2 號總公司營運總部五樓大會議室   \n 9907  統一實   20190620 台南市永康區中正北路 837 號 (本公司七樓會議廳)           \n 9926  新海     20190620 台北市中山區南京東路二段 123 號 16 樓會議廳               \n 1103  嘉泥     20190621 台北市中山北路二段 96 號嘉新大樓一樓\n 1109  信大     20190621 台北市中正區衡陽路 51 號 6 樓之 6 基泰台北金融園區願景廳    \n 1231  聯華食   20190621 桃園市龜山區文二一街六十八號 (福容大飯店)              \n 1236  宏亞     20190621 桃園市八德區建國路 386 號 (本公司建國廠)                 \n 1305  華夏     20190621 苗栗縣竹南鎮公園路 106 號 (兆品酒店)\n 1418  東華     20190621 本公司新竹廠大禮堂（地址：新竹縣竹北市泰和里 125 號）   \n 1435  中福     20190621 新北市中和區景平路 666 號 1 樓\n 1436  華友聯   20190621 高雄市三民區陽明路 201 號 5F 至真廳 (寒軒美饌會館)         \n 1464  得力     20190621 台南市新市區三舍里 240 號 (本公司員工活動中心一樓)       \n 1522  堤維西   20190621 國立台南生活美學館 2 樓 (台南市中華西路二段 34 號)         \n 1531  高林股   20190621 桃園市桃園區國際路一段 246 號本公司桃園廠               \n 1590  亞德客 - KY20190621 新北市三峽區大學路 63 號 (福容大飯店)\n 1593  祺驊     20190621 新竹縣湖口鄉德興路 231 號 (本公司員工餐廳)               \n 1713  國化     20190621 台北市羅斯福路 4 段 85 號 B1(集思台大會議中心 - 達文西廳)    \n 1737  台鹽     20190621 台南市南區健康路一段 297 號臺鹽實業股份有限公司大禮堂   \n 1788  杏昌     20190621 新北市三重區重新路 5 段 609 巷 10 號 2 樓之 2(湯城工業園區)    \n 1905  華紙     20190621 台北市杭州南路一段 24 號交通部集思國際會議中心國際會議廳 3 樓\n 2010  春源     20190621 桃園市龍潭區聖亭路八德段二三六號 (本公司龍潭廠區鋼構廠辦公大樓)\n 2066  世德     20190621 高雄市大寮區華中路 1 號 3 樓 (大發工業區服務中心 3F 大禮堂)  \n 2069  運錩     20190621 高雄市前金區中正四路 211 號 5 樓 (兆豐國際商銀南區員工訓練中心)\n 2109  華豐     20190621 彰化縣花壇鄉中庄村中山路一段 20 號 (本公司花壇廠)        \n 2201  裕隆     20190621 新北市新店區中興路三段三號圓頂劇場\n 2245  詠勝昌   20190621 台南市仁德區中正路三段 209 號 (本公司會議室)             \n 2248  華勝 - KY  20190621 台北市中山區南京東路三段 225 號 4 樓 (大同大樓 4 樓會議室)   \n 2301  光寶科   20190621 光寶科技大樓國際會議中心 (台北市內湖區瑞光路三九二號一樓)\n 2302  麗正     20190621 新北市土城區中山路 71 號 (本公司三樓禮堂)                \n 2317  鴻海     20190621 新北市土城區土城工業區自由街 2 號\n 2324  仁寶     20190621 台北市內湖區瑞光路 581 號本公司地下 1 樓\n 2332  友訊     20190621 自由廣場會議中心－國際演藝廳 (台北市內湖區瑞光路 399 號 2 樓)\n 2351  順德     20190621 本公司會議室 (彰化市彰南路 2 段 260 號)\n 2352  佳世達   20190621 桃園市桃園區莊敬路一段 300 號尊爵大飯店三樓國際廳       \n 2354  鴻準     20190621 新北市土城區土城工業區中山路 66-1 號\n 2358  廷鑫     20190621 台中市西屯區市政路 386 號 3 樓 (301 會議室)                 \n 2363  矽統     20190621 新竹市公道五路二段 180 號 (矽統科技大樓)                 \n 2365  昆盈     20190621 新北市三重區光復路一段 67 號 3 樓 (珍豪大飯店國際宴會廳)   \n 2382  廣達     20190621 本公司視聽教室 (桃園市龜山區文化二路一八八號地下一樓)  \n 2388  威盛     20190621 新北市新店區北新路三段 205 號 (豪鼎飯店北新旗艦館豪景廳) \n 2412  中華電   20190621 新北市板橋區民族路 168 號中華電信學院\n 2428  興勤     20190621 高雄市楠梓區加昌路 600 之 7 號楠梓加工出口區管理處第二會議室\n 2462  良得電   20190621 新北市深坑區北深路 3 段 265 號 (深坑假日飯店)              \n 2468  華經     20190621 華經大樓 2 樓會議室 (台北市內湖區行愛路 78 巷 25 號 2 樓)      \n 2471  資通     20190621 台北市中山北路二段 111 號雙連大樓 8 樓 807 室               \n 2498  宏達電   20190621 桃園住都大飯店金龍廳 (地址: 桃園市桃鶯路 398 號)          \n 2511  太子     20190621 台南市南門路 261 號勞工育樂中心一樓第 1 會議室            \n 2515  中工     20190621 台北市八德路四段 138 號 11 樓 (京華城 11 樓會議室)           \n 2534  宏盛     20190621 台北市敦化北路 100 號 2 樓貴賓軒 11 室\n 2596  綠意     20190621 台北市市民大道五段 99 號 4 樓 (台北偶戲館研習教室)         \n 2603  長榮     20190621 桃園市蘆竹區新南路 1 段 163 號 15 樓會議廳\n 2636  台驊投控 20190621 國泰金融會議廳 G 廳 (台北市信義區松仁路 9 號)              \n 2886  兆豐金   20190621 台北市吉林路 100 號兆豐國際商業銀行吉林大樓頂樓         \n 2892  第一金   20190621 台北市重慶南路 1 段 30 號 (第一銀行總行 22 樓大禮堂)         \n 3036  文曄     20190621 新北市中和區中正路 738 號 18 樓\n 3037  欣興     20190621 桃園市桃鶯路 398 號 - 住都大飯店\n 3044  健鼎     20190621 桃園市平鎮區南豐路 261 號 (平鎮工業區管理中心會議室)     \n 3062  建漢     20190621 建漢科技股份有限公司 (新竹科學工業園區新竹縣寶山鄉園區三路 99 號)\n 3114  好德     20190621 台北市敦化南路一段 25 號 6 樓 (本公司會議室)               \n 3205  佰研     20190621 臺北市南港區園區街 3 號 3 樓 (南港軟體園區 F 棟 3 樓視聽教室)  \n 3228  金麗科   20190621 新竹科學工業園區新竹市展業一路 2 號 (園區同業公會 203 會議室)\n 3266  昇陽     20190621 台北市大安區敦化南路二段 97 號 11 樓\n 3268  海德威   20190621 台中市西屯區天保街 60 號 (財團法人台中世界貿易中心)      \n 3276  宇環     20190621 源友咖啡廳一樓會議室 (桃園市平鎮區工業五路 8 號)         \n 3313  斐成     20190621 台南市東區中華東路三段 336 巷 1 號 (台糖長榮酒店三樓天鵝廳)\n 3452  益通     20190621 台南市安南區工業二路 31 號舉行 (經濟部南台灣創新園區服務館)\n 3491  昇達科   20190621 基隆市七堵區工建北路 1 之 2 號 2 樓 (基隆就業中心六堵站)     \n 3521  鴻翊     20190621 新北市中和區中正路 631 號 3 樓 (瓏山林台北中和飯店)        \n 3526  凡甲     20190621 新北市中和區中山路三段 102 號 3 樓 (本公司會議室)          \n 3550  聯穎     20190621 新北市中和區中正路 631 號 3 樓 (瓏山林台北中和飯店（原福朋喜來登飯店))\n 3631  晟楠     20190621 福容大飯店 (桃園縣龜山鄉文二一街 68 號)\n 3633  云光     20190621 新竹縣竹北市新泰路 35 號 9 樓 (聯合科技大樓會議室)         \n 3645  達邁     20190621 新竹縣新埔鎮文德路 3 段 127 號二樓會議室\n 3652  精聯     20190621 台北市中山北路 4 段 16 號 (劍潭海外青年活動中心經國紀念堂 1 樓集賢廳)\n 3661  世芯 - KY  20190621 台北市內湖區堤頂大道二段 207 號 1 樓 (學學文創志業大樓)    \n 3712  永崴投控 20190621 新北市土城區中央路四段 49 號 (2 樓會議室)                 \n 4102  永日     20190621 台中市大甲區成功路 315 號 (鐵砧山鄉野莊)                 \n 4119  旭富     20190621 桃園市蘆竹區長榮路 55 號 (富立登國際大飯店)              \n 4163  鐿鈦     20190621 台中市南屯區精科路 9 號 (本公司會議室)\n 4180  安成藥   20190621 臺北市內湖區堤頂大道一段 327 號 2 樓\n 4186  尖端醫   20190621 新北市汐止區康寧街 169 巷 21 號 (活動中心)                 \n 4402  福大     20190621 台中港關連工業區服務中心會議室 (台中市梧棲區自強路 280 號)\n 4506  崇友     20190621 桃園市楊梅區梅獅路二段 688 號 (崇友實業股份有限公司楊梅廠)\n 4934  太極     20190621 桃園市中壢區復興里中壢工業區自強一路 5 號               \n 4938  和碩     20190621 沃田旅店大會堂 (台北市中山北路七段 127 號)               \n 4946  辣椒     20190621 台北市松山區東興路 8 號地下一樓 (統一期貨多媒體中心)     \n 4958  臻鼎 - KY  20190621 桃園市大園區三石里三和路 5 號 2 樓 (大園區三石里社區發展協會)\n 4967  十銓     20190621 新北市中和區中正路 726 號地下 2 樓會議室 (遠東世紀廣場 A 棟 B2)\n 5210  寶碩     20190621 台北市內湖區新湖二路三二九號地下一樓 (全球科技廣場會議室)\n 5228  鈺鎧     20190621 台中市南屯區精科東路 15 號 (本公司)\n 5285  界霖     20190621 高雄市楠梓加工出口區中央路 58 號 (界霖科技營運總部 7 樓會議室)\n 5286  育駿     20190621 台北市復興北路 99 號 15 樓\n 5312  寶島科   20190621 新北市汐止區新台五路一段 97 號 17 樓\n 5340  建榮     20190621 桃園巿楊梅區大模街九號三樓 (楊梅區農會三樓)            \n 5381  合正     20190621 桃園市中壢區東園路 57 號 (中壢工業區服務中心)            \n 5439  高技     20190621 桃園市桃園區桃鶯路 398 號 (住都大飯店)\n 5515  建國     20190621 台北市羅斯福路 4 段 85 號地下 1 樓 (集思會議中心 / 台大館洛克廳)\n 5520  力泰     20190621 新北市汐止區樟樹二路 43 號\n 5880  合庫金   20190621 臺北市松山區長安東路二段 225 號 B 棟 1 樓 (合庫銀行總行文康中心)\n 5903  全家     20190621 新北市淡水區中正東路二段 29 號 4 樓本公司研修中心         \n 6021  大慶證   20190621 臺北市松江路一六八號十三樓 (臺灣省商業會之會議廳)      \n 6118  建達     20190621 本公司會議室 (新北市新店區中正路 531 號 5 樓)              \n 6142  友勁     20190621 麗嬰房大樓 (台北市內湖區陽光街 321 巷 60 號 B1)             \n 6150  撼訊     20190621 新北市汐止區新台五路一段 97 號 4 樓 (遠雄 U-TOWN)           \n 6161  捷波     20190621 新北市新店區北新路三段 223 號 2 樓 (台北矽谷國際會議中心)  \n 6171  亞銳士   20190621 台中世界貿易中心 / 台中市西屯區天保街 60 號 202 會議室      \n 6183  關貿     20190621 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6237  驊訊     20190621 台北市敦化南路一段一號十樓 (土地改革紀念館)            \n 6246  臺龍     20190621 新北市五股區五工六路九號 (五股工業區新北市五股勞工活動中心)\n 6271  同欣電   20190621 桃園市桃鶯路 398 號 (住都大飯店住祥廳)\n 6289  華上     20190621 新北市鶯歌區鶯桃路 658 巷 16 號\n 6419  京晨科   20190621 台大育成中心 B 棟 1 樓簡報室 (台北市中正區思源街 18 號)      \n 6497  亞獅康 - KY20190621 臺北市信義區信義路五段 1 號 4 樓雅軒 (臺北國際會議中心)    \n 6512  啟發電   20190621 新竹縣竹北巿復興一街 251 號 5 樓 (寰宇廳)\n 6553  豐華     20190621 台北市南港區園區街 3-2 號 7 樓 (南港軟體園區 H 棟)           \n 6564  安特羅   20190621 台中市潭子區潭興路 1 段 3 號\n 6593  台灣銘板 20190621 桃園市龜山區華亞一路 36 號\n 6664  群翊     20190621 桃園市楊梅區和平路 188 號 (本公司四樓訓練教室)           \n 6668  中揚光   20190621 台中市西屯區天保街 60 號 (台中世界貿易中心 201 會議室)     \n 6690  安碁資訊 20190621 光鹽會議中心 (台北市復興北路 369 號 7 樓)\n 6695  芯鼎     20190621 新竹科學工業園區工業東二路一號 (科學園區科技生活館) 伽利略廳\n 8064  東捷     20190621 台南市台南科學工業園區南科六路 9 號 101 會議室            \n 8076  伍豐     20190621 新北市汐止區大同路一段 308 號 6 樓 (本公司汐止工廠)        \n 8085  福華     20190621 本公司 (新北市三峽區中正路一段 393 號)\n 8096  擎亞     20190621 台北市內湖區堤頂大道一段 327 號 (莉蓮會館)               \n 8104  錸寶     20190621 新竹縣湖口鄉新竹工業區光復北路 12 號地下一樓 (國際會議廳)\n 8433  弘帆     20190621 自由廣場會議中心 1 樓東側 (臺北市內湖區瑞光路 399 號 1 樓)   \n 8479  台灣藝術 20190621 高雄市苓雅區中山二路 483 號\n 8481  政伸     20190621 台中市西屯區工業區十二路 6 號 (本公司二樓會議室)         \n 8488  吉源 - KY  20190621 台南市東區裕學路 90 號 (塔木德台南會館會議室)            \n 8932  宏大     20190621 桃園市龍潭區烏林里工二路十七號ㄧ樓會議室              \n 8933  愛地雅   20190621 台中市梧棲區港埠路一段 497 號 (本公司二樓員工餐廳)       \n 9921  巨大     20190621 台中市大甲區順帆路 19 號 (巨大公司)\n 9924  福興     20190621 本洲工業區服務中心二樓集會堂 (高雄市岡山區本工路十七號)\n 9930  中聯資源 20190621 高雄市前鎮區成功二路 88 號 16 樓 1607 會議室                \n 9937  全國     20190621 台北市大安區長興街 75 號 (中華經濟研究院 1 樓蔣碩傑會議廳) \n 9944  新麗     20190621 桃園市大興路 269 號 1 樓 (晶悅國際飯店)\n 9960  邁達康   20190621 高雄市苓雅區海邊路二十九號二樓之一\n 1102  亞泥     20190624 台北市長沙街一段 20 號 (台北國軍英雄館一樓宴會廳)        \n 1234  黑松     20190624 本公司中壢廠 (桃園市中壢區中園路 178 號)                 \n 1235  興泰     20190624 本公司三樓會議室 (高雄市仁武區高楠公路 10 號)            \n 1308  亞聚     20190624 高雄市鳥松區圓山路 2 號高雄圓山大飯店 5 樓柏壽廳          \n 1309  臺達化   20190624 高雄市鳥松區圓山路 2 號高雄圓山大飯店 5 樓松鶴廳          \n 1316  上曜     20190624 台南市中西區和緯路五段 77 號 (本公司帝凡內建案接待中心)  \n 1321  大洋     20190624 本公司桃園廠員工活動中心 (桃園市蘆竹區海湖里海湖東路 375 號)\n 1439  中和     20190624 台北市復興北路 99 號 15 樓 (牛牛牛) 亞國際會議中心          \n 1455  集盛     20190624 本公司觀音廠員工活動中心 (桃園市觀音區樹林村安和街 307 號)\n 1473  台南     20190624 台南市歸仁區中山路三段 320 號 (總公司會議室)             \n 1506  正道     20190624 台南市仁德區大甲里中正西路 1015 號\n 1532  勤美     20190624 新竹縣新豐鄉上坑村 488 號 2 樓大會議室 (勤美股份有限公司新竹廠)\n 1618  合機     20190624 本公司觀音二廠. 桃園巿觀音區觀音工業區經建五路三十二號 \n 1795  美時     20190624 南投市南崗三路 21 號 (南崗會堂)\n 1903  士紙     20190624 台北市中山北路四段 16 號 (劍潭青年活動中心經國紀念堂 1F 集賢廳)\n 2070  精湛     20190624 高雄市湖內區忠孝街 110 巷 58 號 (本公司一樓視聽室)         \n 2239  英利 - KY  20190624 彰化福泰商務飯店 B1 望愛廳 (彰化市建寶街 20 號 B1)          \n 2312  金寶     20190624 新北市深坑區北深路 3 段 147 號\n 2426  鼎元     20190624 苗栗縣竹南鎮科中路 15 號 3 樓\n 2440  太空梭   20190624 本公司新竹廠禮堂 - 新竹縣芎林鄉五龍村五和街 226 號        \n 2472  立隆電   20190624 立隆電子工業股份有限公司一樓會議室 (台中市大里區國光路一段 147 號)\n 2475  華映     20190624 桃園市龍潭區三和里華映路 1 號\n 2488  漢平     20190624 本公司生產大樓 6 樓 (台南市仁德區中正路三段 256 號)        \n 2491  吉祥全   20190624 桃園市龜山區科技三路 80 號\n 2547  日勝生   20190624 臺北市信義路五段 1 號 4 樓 (臺北國際會議中心貴賓廳)        \n 2618  長榮航   20190624 桃園市蘆竹區新南路一段 376 號長榮航空運航大樓 17 樓會議廳 \n 2706  第一店   20190624 臺北市南京東路 2 段 63 號本公司\n 2724  富驛 - KY  20190624 台北市松山區復興北路 99 號 15 樓\n 2745  五福     20190624 高雄市前金區中正四路 211 號 5 樓 (兆豐國際商銀南區員工訓練中心)\n 2809  京城銀   20190624 台南市中西區西門路一段 506 號 14 樓大禮堂                 \n 3014  聯陽     20190624 新竹科學工業園區創新一路 9 號本公司會議室               \n 3052  夆典     20190624 新北市中和區新民街 112 號 4 樓 (本公司會議室)              \n 3064  泰偉     20190624 新北市三重區興德路 111 號 R 樓\n 3149  正達     20190624 苗栗縣銅鑼鄉中平村 29 鄰中興路 99 號 (本公司二樓會議室)    \n 3207  耀勝     20190624 新北市土城區忠承路 99 號 R 樓 (新北市永寧科技園區)         \n 3230  錦明     20190624 廣春成大樓 R1 會議室 (地址: 桃園市蘆竹區南崁里 17 鄰經國路 890 號)\n 3234  光環     20190624 新竹科學工業園區新竹市展業一路 21 號地下一樓 (本公司會議室)\n 3252  海灣     20190624 台中市北區中清路一段 521 號 6 樓\n 3259  鑫創     20190624 新竹縣竹北市台元街二十六號 (園區會館二樓劇場式會議廳)  \n 3518  柏騰     20190624 桃園市龜山區文二一街 68 號 (福容大飯店二樓芙蓉廳)        \n 3528  安馳     20190624 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店)            \n 3536  誠創     20190624 台北市內湖區洲子街 12 號 2 樓\n 3570  大塚     20190624 新北市板橋區縣民大道 2 段 68 號 6 樓 (本公司訓練教室)        \n 3580  友威科   20190624 台中市大雅區中科路六號七樓 701 會議室\n 3624  光頡     20190624 新竹縣湖口鄉新竹工業區中華路二十二號二樓              \n 3632  研勤     20190624 自由廣場會議中心 1 樓東側會議室 (台北市內湖區瑞光路 399 號)\n 3646  艾恩特   20190624 台北市內湖區瑞光路 399 號自由廣場會議中心               \n 3678  聯享     20190624 竹北市縣政八街 77 號 1 樓 (新竹縣工業會: 會議室)            \n 3710  連展投控 20190624 新北市深坑區北深路三段 265 號 (海灣假日酒店)             \n 4123  晟德     20190624 台北市南港區園區街 3 號 3 樓視聽教室 (南港軟體工業園區 F 棟) \n 4128  中天     20190624 桃園市龍潭區九龍村 39 號。(悅華大酒店)\n 4132  國鼎     20190624 新北市淡水區中正東路二段 27-6 號 17 樓會議中心            \n 4135  天賜爾   20190624 宜蘭縣羅東鎮純精路一段 109 號 5 樓 (羅東鎮農會第一會議廳)  \n 4139  馬光 - KY  20190624 高雄市鼓山區博愛二路 99 號 (林皇宮)\n 4168  醣聯     20190624 新北市汐止區新台五路一段 97 號 4 樓 (遠雄購物中心 4 樓展覽館 1)\n 4193  喬本     20190624 屏東縣長治鄉德和村神農東路 9 號\n 4195  基米     20190624 新北市汐止區大同路三段 611 號\n 4429  聚紡     20190624 桃園市觀音區工業六路 3 號\n 4538  大詠城   20190624 大詠城機械股份有限公司 2 樓會議室\n 4568  科際精密 20190624 新北市中和區中正路 716 號 (地下二樓會議室)               \n 4609  唐鋒     20190624 本公司大會議室 (桃園市中壢區南園路 2-20 號)              \n 4720  德淵     20190624 本公司四樓會議室 (新北市五股區五權六路 9 號 4 樓)          \n 4919  新唐     20190624 新竹科學工業園區研新三路 4 號 (102 會議室)                \n 4935  茂林 - KY  20190624 桃園市平鎮區延平路一段 168 號 (救國團桃園市南區青少年活動中心四樓會議室)\n 4942  嘉彰     20190624 尊爵天際大飯店 (桃園市蘆竹區南崁路一段 108 號 B1)         \n 4953  緯軟     20190624 台北市內湖區行善路 168 巷 15 號 1 樓多功能集會廳            \n 4987  科誠     20190624 新北市中和區中正路 631 號 (瓏山林台北中和飯店)           \n 5245  智晶     20190624 苗栗縣竹南鎮科研路 36 號 (竹南科學園區行政服務中心 201 會議室)\n 6005  群益證   20190624 台北市長興街 75 號中華經濟研究院蔣碩傑國際會議廳        \n 6020  大展證   20190624 台北市承德路一段 17 號 13 樓大會議室\n 6122  擎邦     20190624 台北市濟南路一段 2 之 1 號 (臺大校友聯誼社)4 樓會議室       \n 6140  訊達     20190624 台北市建國北路二段 147 號 B1(訊達電腦 B102 大會議室)       \n 6144  得利影   20190624 台北市民權西路 53 號 B1(巴赫廳)\n 6230  超眾     20190624 新北市三重區光復路一段 67 號 (珍豪大飯店會議廳)          \n 6261  久元     20190624 新竹市科學園區科技路 5 號 4 樓 (本公司餐廳)                \n 6451  訊芯 - KY  20190624 新北市土城區三民路４號 3F\n 6473  好玩家 *  20190624 台北矽谷國際會議中心 (新北市新店區北新路三段 213 號 2 樓)  \n 6492  生華科   20190624 新北市新店區北新路三段 223 號 2 樓 (國際會議中心)          \n 6508  惠光     20190624 台南市麻豆區苓子林 17-10 號 (本公司三樓會議室)           \n 6565  物聯     20190624 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心 447 會議室)\n 6572  博錸     20190624 新北市汐止區新台五路一段 97 號 4 樓 (遠雄 U-TOWN, 展覽館一館)\n 6584  南俊國際 20190624 桃園市桃園區桃鶯路 398 號 (桃園市住都大飯店住祥廳)       \n 6595  光禹國際 20190624 台北市復興北路 99 號 6 樓 ((牛牛牛) 亞會議中心)             \n 6665  康聯生醫 20190624 新北市新店區北新路三段 223 號 2 樓\n 6697  東捷資訊 20190624 南港軟體園區會議中心 (台北市三重路 19-10 號 A 棟 2 樓)       \n 7516  清淨海   20190624 桃園市龍潭區渴望路 428 號 (渴望會館)\n 8059  凱碩     20190624 新北市深坑區北深路三段 147 號\n 8080  奧斯特   20190624 台北市南港區園區街 3 號 17 樓 (南港生技育成中心大會議室)   \n 8088  品安     20190624 基隆市六堵工業區工建北路 1-2 號召開 (管理中心)           \n 8284  三竹     20190624 台北市新生北路二段 39 號 4 樓 (本公司會議室)               \n 8298  威睿     20190624 台北市內湖區內湖路一段 516 號 6 樓 (國鼎科技廣場)          \n 8367  建新國際 20190624 梧棲區農會產業綜合文化大樓 3 樓 (地址: 台中市梧棲區文化路 2 段 85 號)\n 8390  金益鼎   20190624 新竹市鹽水里集會所 (新竹市香山區長興街 262 巷 38 號)       \n 8411  福貞 - KY  20190624 台中市西區館前路 57 號 B1 樓 (全國大飯店)\n 8444  綠河 - KY  20190624 台北福華大飯店 (台北市仁愛路三段 160 號 B2 福華三區)       \n 8497  格威傳媒 20190624 洛碁大飯店南港館一樓洛碁盎然廳 (台北市南港區忠孝東路七段 528 號)\n 8917  欣泰     20190624 新北市五股區五工二路 134 號 4 樓會議室\n 8929  富堡     20190624 桃園市蘆竹區南山路二段 205 巷 14 號 (本公司桃園廠 3 樓)      \n 8934  衡平     20190624 台北市信義區光復南路 495 號 11 樓\n 9911  櫻花     20190624 台中市大雅區雅潭路四段 436 號 (本公司大雅廠)             \n 9946  三發地產 20190624 台北市八德路三段 2 號 5 樓 501 室 (台北市電腦商業同業公會)   \n 9957  燁聯     20190624 高雄市岡山區本工路 17 號 (高雄市岡山區本洲產業園區服務中心 2F 集會堂)\n 9958  世紀鋼   20190624 桃園市觀音區中山路 1 段 1119 號 (本公司 4F 會議室)           \n 1220  台榮     20190625 台北市大安區忠孝東路三段一號三樓 (台北科技大學億光大樓)\n 1229  聯華     20190625 桃園市楊梅區富豐南路 12 號 1 樓\n 1269  乾杯     20190625 台北市中正區忠孝東路 2 段 88 號地下一樓台北金融中心       \n 1432  大魯閣   20190625 台大校友聯誼社 (台北市濟南路一段 2-1 號 3 樓 B 室)           \n 1471  首利     20190625 新北市五股區五權路 1 號 (工商展覽中心二樓 A 廳)            \n 1474  弘裕     20190625 本公司行政大樓 (彰化縣伸港鄉全興工業區工西一路 60 號)    \n 1512  瑞利     20190625 高雄市仁武區高楠公路 22 號 (本公司員工餐廳)              \n 1517  利奇     20190625 南投市南崗三路 21 號南崗工業區管理中心南崗會館          \n 1535  中宇     20190625 高雄市前鎮區成功二路 88 號 16 樓中鋼總部大樓 16 樓 1607 會議室\n 1569  濱川     20190625 高雄市大寮區大發工業區華中路一號三樓 (大發工業區活動中心禮堂)\n 1714  和桐     20190625 新北市五股區中興路一段六號八樓\n 1742  台蠟     20190625 嘉義縣民雄鄉福樂村中正路 68 號 (民雄工業區服務中心)      \n 1786  科妍     20190625 高雄市前鎮區復興四路 12 號 (高雄軟體科技園區南區綜合大樓 A 棟中庭交誼廳)\n 1907  永豐餘   20190625 台北市杭州南路一段 24 號集思交通部國際會議中心 5 樓集會堂 \n 2038  海光     20190625 高雄市小港區學府路 113 號 (亞柏會館)\n 2114  鑫永銓   20190625 南投市南崗工業區南崗三路 294 號本公司會議室             \n 2406  國碩     20190625 新竹縣湖口鄉工業一路 3 號 (本公司會議室)                 \n 2460  建通     20190625 高雄市路竹區大同路 513 巷 138 號 (本公司三樓會議室)        \n 2509  全坤建   20190625 台北市內湖區新湖二路 329 號地下一樓\n 2537  聯上發   20190625 台北市大安區忠孝東路三段 1 號 3 樓 (集思北科大會議中心 - 西格瑪廳)\n 2609  陽明     20190625 基隆市中正區信一路 181 號 2 樓 (基隆市立文化中心第一會議室)\n 2610  華航     20190625 台北諾富特華航桃園機場飯店 (桃園市大園區航站南路 1-1 號) \n 2617  台航     20190625 天成大飯店 (地址：台北市中正區忠孝西路一段 43 號 1 樓天采廳)\n 2841  台開     20190625 三軍軍官俱樂部 (台北市中正區延平南路 142 號 1 樓勝利廳)    \n 2903  遠百     20190625 台北國軍英雄館 (台北市長沙街一段 20 號)\n 2936  客思達 - KY20190625 台中市台灣大道四段 610 號 4 樓 (台中裕元花園酒店)          \n 3018  同開     20190625 台北市松江路 306 號 2 樓 (康華大飯店九龍廳)                \n 3025  星通     20190625 新竹科學工業園區展業一路 2 號 (園區同業公會 201 會議室)    \n 3086  華義     20190625 台北市內湖區堤頂大道二段 407 巷 22 號 4 樓之 1(本公司會議室) \n 3117  年程     20190625 中華汽車人才培訓中心 (桃園市楊梅區幼獅工業區青年路 3 號) \n 3128  昇銳     20190625 桃園市八德區長興路六七三號地下一樓\n 3144  新揚科   20190625 高雄市路竹區路科五路 23 號 (南部科學園區管理局高雄園區國際會議廳)\n 3150  鈺寶     20190625 新竹科學園區工業東二路 1 號 2 樓牛頓廳\n 3184  微邦     20190625 桃園市八德區茄苳路 756 號 (本公司會議室)                 \n 3357  臺慶科   20190625 桃園市楊梅區幼四路 1 號三樓大禮堂\n 3379  彬台     20190625 台北市濟南路一段 2-1 號 4 樓 (台大校友聯誼社)              \n 3437  榮創     20190625 新竹縣湖口鄉新竹工業區中華路 22 號 2 樓 (新竹工業區服務中心會議室)\n 3438  類比科   20190625 台北市內湖區瑞光路 399 號一樓西側會議室                 \n 3444  利機     20190625 台中市西屯區天保街六十號 2 樓 (台中世貿會議廳)           \n 3494  誠研     20190625 新北市新店區北新路三段 213 號 2 樓\n 3520  振維     20190625 南投縣草屯鎮中正路 1039 號 (寶島時代村)\n 3567  逸昌     20190625 新竹縣竹北市新泰路 35 號 9 樓會議室 (聯合科技大樓)         \n 3596  智易     20190625 新竹市光復路二段 8 號 6 樓\n 3609  東林     20190625 台中市南屯區文山里精科七路 20 號\n 4105  東洋     20190625 台北市南港區三重路 19-10 號 2 樓 (南港軟體工業園區 A 棟 2 樓國際會議中心)\n 4190  佐登 - KY  20190625 台中市北區中清路一段 816 號 (佐登妮絲國際股份有限公司 8F 會議室)\n 4304  勝昱     20190625 嘉義分公司三樓會議廳 (嘉義縣民雄鄉興南村工業二路 5 號)   \n 4419  元勝     20190625 彰化縣北斗鎮拓農路 199 號 (本公司)\n 4431  敏成     20190625 桃園市桃園區經國路 168 號 (23 樓第一會議室)               \n 4513  福裕     20190625 彰化縣伸港鄉興工路 34 號\n 4555  氣立     20190625 新北市泰山區貴鳳街 21 號 3 樓 (本公司 301 會議室)            \n 4564  元翎     20190625 雲林縣虎尾鎮科虎三路 18 號 (本公司會議室)                \n 4712  南璋     20190625 國立台灣科學教育館 - 台北市士林區士商路 189 號 B1(會議室 B 室)\n 4738  尚化     20190625 台北市中山北路三段 22 號\n 4950  牧東     20190625 台北市信義路四段 236 號 (宏遠證券七樓 703 會議室)          \n 4961  天鈺     20190625 新竹科學園區篤行路 1 號 2 樓 (LivingOne 篤行館)             \n 4976  佳凌     20190625 台中市潭子區台中加工出口區建國路 1 號『台中市加工出口區從業員工康樂室』\n 4999  鑫禾     20190625 新北市汐止區大同路一段 128 號 (富信大飯店 3 樓如意廳)      \n 5203  訊連     20190625 新北市新店區中興路三段 219-2 號 2 樓 (仲信商務會館)        \n 5220  萬達光電 20190625 桃園市龜山區文二一街 68 號 (福容大飯店)\n 5284  jpp-KY   20190625 台北市中山區松江路 350 號 8 樓 (台北市進出口商業同業公會大樓)\n 5314  世紀     20190625 新竹科學工業園區展業一路 2 號 (科學園區同業公會 202 會議室)\n 5348  系通     20190625 苗栗縣竹南鎮科中路 31 號 1 樓大會議室\n 5443  均豪     20190625 新竹科學園區工業東二路 1 號愛因斯坦廳 (科技生活館)       \n 5450  寶聯通   20190625 台北市內湖區內湖路一段 516 號 6 樓 (國鼎科技廣場)          \n 5460  同協     20190625 新北市新莊區民安路 420 巷 28 號二樓\n 5531  鄉林     20190625 台中市博館路 88 號 13 樓國際會議廳\n 5607  遠雄港   20190625 桃園市大園區航翔路 101 號 (貨運站大樓五樓訓練教室)       \n 5608  四維航   20190625 (牛牛牛) 亞會議中心 DD+EE 會議室 (台北市復興北路 99 號 15 樓) \n 5703  亞都     20190625 台北市民權東路二段四十一號宴會廳\n 6125  廣運     20190625 新北市瑞芳區瑞芳工業區頂坪路 69 號\n 6138  茂達     20190625 新竹科學工業園區篤行一路 6 號 (本公司)\n 6160  欣技     20190625 新北市汐止區大同路 3 段 196 號 R2 樓\n 6167  久正     20190625 台中市西屯區工業區六路八號 (本公司會議室)              \n 6168  宏齊     20190625 新竹市明湖路 773 號 (新竹煙波大飯店湖濱本館香榭 A2 廳)     \n 6175  立敦     20190625 苗栗縣銅鑼鄉中平村北中興工業區中隆二路九號 (本公司三樓會議室)\n 6179  亞通     20190625 新北市汐止區大同路三段 611 號 (那米哥宴會廣場)           \n 6182  合晶     20190625 桃園市龍潭區龍潭科學園區龍園一路 100 號                 \n 6192  巨路     20190625 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心會議室)\n 6218  豪勉     20190625 台北市青島西路七號四樓基督教女青年會 401 會議室         \n 6275  元山     20190625 高雄市蓮潭國際會館大型會議室 (高雄市左營區崇德路 801 號 4 樓)\n 6282  康舒     20190625 新北市淡水區淡金路三段 159 號\n 6284  佳邦     20190625 本公司地下一樓 (苗栗縣竹南鎮科義街 11 號)                \n 6290  良維     20190625 台北市松山區八德路三段 2 號地下室 B102 室 (台北市電腦公會聯誼中心)\n 6409  旭隼     20190625 台北市內湖區新堤頂大道一段三二七號二樓 (莉蓮會館)      \n 6488  環球晶   20190625 新竹科學工業園區工業東二路 1 號 2 樓 (新竹科學工業園區科技生活館達爾文廳)\n 6498  久禾光   20190625 台中市西屯區工業區六路八號 (本公司會議室)              \n 6514  芮特 - KY  20190625 基隆市七堵區工建北路 1 之 2 號 2 樓\n 6536  碩豐     20190625 新北市汐止區大同路一段三○八號六樓\n 6592  和潤企業 20190625 新北市新莊區明中街 10 號，和泰汽車股份有限公司          \n 6612  奈米醫材 20190625 本公司 (新竹縣竹北市生醫路 2 段 16 號 4 樓)\n 6669  緯穎     20190625 台北市中正區中山南路 11 號 (張榮發國際會議中心 1101 廳)    \n 6683  雍智科技 20190625 新竹縣竹北市莊敬北路 431 號 1 樓 (本公司會議室)            \n 6692  進能服   20190625 台北市內湖區新湖二路 257 號 5 樓\n 8049  晶采     20190625 新北市汐止區新台五路一段 97 號 4 樓\n 8107  大億金茂 20190625 大億麗緻酒店 3 樓 (台南市西門路一段 660 號)                \n 8110  華東     20190625 高雄市高雄加工出口區北一路 18 號本公司 5 樓會議室         \n 8155  博智     20190625 桃園市龍潭區烏林里工二路 128 號本公司地下室一樓         \n 8210  勤誠     20190625 新北市中和區中正路 726 號 A 棟地下二樓遠東世紀廣場第一期管理委員會管理服務中心\n 8222  寶一     20190625 台南市新營區新工路二十八號 (新營工業區服務中心地下一樓大會議室)\n 8234  新漢     20190625 新北市中和區中正路 920 號 9 樓 (本公司演講廳)              \n 8249  菱光     20190625 台北市內湖區行善路 168 巷 15 號 1 樓 (多功能集會廳)          \n 8289  泰藝     20190625 泰藝電子股份有限公司 (新北市樹林區樹潭街 5 號)           \n 8329  台視     20190625 臺北市八德路三段十號本公司大會議廳\n 8374  羅昇     20190625 新北市三重區光復路一段 67 號 (珍豪大飯店)                \n 8410  森田     20190625 台南市安南區工業二路 31 號 (經濟部南台灣創新園區 (學習資源中心服務館二樓 SS201 會議室))\n 8431  匯鑽科   20190625 台大校友會館 (臺北市濟南路一段二之一號三樓)            \n 8464  億豐     20190625 臺中市西屯區惠中路一段 111 號 (僑園飯店麗景廳)           \n 8496  台霖     20190625 台南市新營區太南里舊部八十號\n 9110  越南控 - DR20190625 香港灣仔皇后大道東 248 號陽光中心 40 樓會議室             \n 9905  大華     20190625 新北市泰山區明志路 3 段 533 號中國製罐大樓五樓            \n 9914  美利達   20190625 本公司美利達大樓四樓 R02 會議室 (地址: 彰化縣大村鄉美港村美港路 116 號)\n 9941  裕融     20190625 新北市新店區中興路三段三號一樓\n 1203  味王     20190626 台北市中山北路 2 段 63 號國賓大飯店二樓國際廳             \n 1215  卜蜂     20190626 本公司南投廠會議室 (南投市南崗工業區工業東路 17 號)      \n 1416  廣豐     20190626 桃園市八德區介壽路一段七二八號 (廣豐新天地彭園會館)    \n 1717  長興     20190626 本公司路竹廠長興藝文中心 (高雄市路竹區後鄉里長興路 22 號)\n 1783  和康生   20190626 本公司會議室 (桃園市龜山區科技一路 88 號三樓)            \n 2014  中鴻     20190626 高雄市楠梓區宏毅一路 12 巷 2 號 (中油宏南訓練教室，捷運 R17 世運站出口)\n 2059  川湖     20190626 高雄市路竹區後鄉里順安路 299 號 (本公司辦公大樓地下室)   \n 2067  嘉鋼     20190626 嘉義縣民雄鄉北斗村成功二街 21 號 (本公司會議室)          \n 2204  中華     20190626 新北市新店區中興路三段三號圓頂劇場\n 2208  台船     20190626 高雄市小港區中鋼路 3 號 (台船公司行政大樓大禮堂)         \n 2613  中櫃     20190626 台中巿梧棲區文化路二段 85 號 (梧棲區農會產業文化大樓)    \n 2938  床的世界 20190626 台北市內湖區舊宗路一段 78 號 4 樓 (水源麗緻會館)           \n 3055  蔚華科   20190626 新竹市公道五路 2 段 415 號 11 樓 (昌益事業群大樓 11 樓會議室)  \n 3293  鈊象     20190626 新北市勞工活動中心演藝廳 (新北市五股區五工六路九號)    \n 3349  寶德     20190626 新北市中和區連城路 258 號 14 樓之 8\n 3383  新世紀   20190626 南科育成中心國際會議廳 (台南市新市區南科二路 12 號)      \n 3406  玉晶光   20190626 台中市北屯區后庄路 306 號 (兆品酒店)\n 3455  由田     20190626 新北市中和區連城路 268 號 10 樓之 1(本公司訓練教室)        \n 3564  其陽     20190626 新北市汐止區大同路一段 128 號 (富信大飯店 4 樓富美廳)      \n 3593  力銘     20190626 高雄市左營區崇德路 801 號 (蓮潭會館會議中心 103 教室)      \n 3693  營邦     20190626 桃園市大園區橫峰里 26 鄰領航北路 4 段 152 號                \n 4133  亞諾法   20190626 台北市內湖區堤頂大道 2 段 207 號 1 樓 (學學文化創意基金會大樓)\n 4134  台欣生   20190626 苗栗縣竹南鎮科研路 36 號竹南科學園區行政服務中心二樓訓練教室\n 4141  龍燈 - KY  20190626 台北市中山北路二段 63 號台北國賓大飯店 2 樓四香廳         \n 4303  信立     20190626 台南市學甲區民族路 56 號「國民黨台南市學甲區黨部」二樓會議室\n 4415  台原藥   20190626 台北市中山北路四段 16 號會議室 (劍潭活動中心)            \n 4534  慶騰     20190626 苗栗縣頭份市田寮里 13 鄰 134 號 (永貞宮活動中心)           \n 4561  健椿     20190626 彰化縣線西鄉彰濱工業區線工路三號一樓大會議室          \n 4764  雙鍵     20190626 新北市中和區中正路 959 號 4 樓會議室\n 4803  VHQ-KY   20190626 晶華酒店 (台北市中山北路 2 段 41 號 4 樓第五貴賓室)          \n 4908  前鼎     20190626 新竹縣湖口鄉新竹工業區自強路三號 (員工餐廳)            \n 4980  佐臻     20190626 本公司 (台灣科學園區 T2 棟 R2 樓會議室)\n 5233  有量     20190626 桃園市龜山區茶專路六號\n 5254  欣訊科技 20190626 新北市汐止區大同路二段 173 號 10 樓\n 5301  寶得利   20190626 台北市重慶南路一段 10 號 6 樓 612 教室\n 5452  佶優     20190626 新北市土城區三民路 4 號 3 樓 (經濟部工業局土城工業區服務中心)\n 5457  宣德     20190626 桃園市龜山區民生北路一段 568 號 (本公司會議室)           \n 5493  三聯     20190626 台北市大安區復興南路一段 390 號 11 樓\n 6103  合邦     20190626 新竹科學工業園區新竹巿園區二路 11 號 8 樓 (本公司會議室)   \n 6115  鎰勝     20190626 桃園市龜山區大華里頂湖路 50 號 (本公司教育訓練中心)      \n 6128  上福     20190626 台中市梧棲區自強路 280 號 (關連工業區管理中心)           \n 6169  昱泉     20190626 台北市內湖區瑞光路 399 號一樓西側多用途會議室 (內湖自由廣場)\n 6198  凌泰     20190626 臺北市內湖科技園區服務大樓會議廳 B 廳\n 6229  研通     20190626 新北市汐止區康寧街 751 巷 13 號 (日月光會議中心月星廳)     \n 6240  松崗     20190626 台北市中正區忠孝西路一段 50 號 10 樓 (會議室)              \n 6446  藥華藥   20190626 南港展覽館 504a 會議室 (台北市南港區經貿二路 1 號 5F)       \n 6468  棒辣椒   20190626 臺北市內湖區瑞光路 399 號 2 樓 (自由廣場會議中心)          \n 6469  大樹     20190626 桃園市中壢區成章四街 143 號\n 6518  康科特   20190626 新北市板橋區文化路一段 268 號 12 樓\n 6558  興能高   20190626 新竹市東區工業東二路一號二樓 (科技生活館)              \n 6712  長聖     20190626 台中市西屯區中科路 2 號 (中部科學園區行政大樓 401 階梯教室)\n 6717  智慧光   20190626 台北市敦化南路二段 97 號 11 樓 (台北元富證券會議室)        \n 6723  傑智環境 20190626 渴望會館（桃園市龍潭區渴望路 428 號會議室 R210）         \n 6731  啟坤     20190626 嘉義縣民雄鄉頭橋工業區工業一路 3 號 (啟坤科技公司會議室) \n 7402  邑錡     20190626 台北市內湖區瑞光路 399 號 1 樓 (自由時報廣場)              \n 8016  矽創     20190626 新竹縣竹北市台元一街 3 號 2 樓 (台元科技園區三期多功能會議室)\n 8033  雷虎     20190626 台中市工業區六路 7 號 (本公司 3 樓會議室)\n 8105  凌巨     20190626 苗栗縣頭份市蘆竹里工業路十五號\n 8291  尚茂     20190626 桃園市大園區濱海路二段 208 號\n 8354  冠好     20190626 南投市成功三路 239 號 (總公司研發大樓 4 樓會議室)          \n 8359  錢櫃     20190626 台北市內湖區瑞湖街 39 號 11 樓\n 8409  商之器   20190626 台北市內湖路一段 516 號 5 樓 (本公司會議室)                \n 8455  大拓 - KY  20190626 尚茂電子會議室 (地址: 桃園市大園區濱海路二段 208 號)      \n 9943  好樂迪   20190626 迪廣國際股份有限公司 (台北市林森北路 312 號 2 樓)          \n 1201  味全     20190627 本公司台中廠 2 樓人文餐廳 (台中市霧峰區萬豐里中正路 266 號)\n 1217  愛之味   20190627 耐斯王子大飯店五樓阿里山會議廳 (嘉義市忠孝路 600 號 5F)   \n 1219  福壽     20190627 台中市沙鹿區中山路 658 號 (台中市沙鹿勞工育樂中心)       \n 1225  福懋油   20190627 台中市大肚區沙田路一段 453 號 (本公司辦公大樓會議室)     \n 1323  永裕     20190627 臺南市東區裕文路 286 號 (臺南市東區裕聖里活動中心一樓大禮堂)\n 1325  恆大     20190627 台北市林森北路 369 號華泰王子大飯店地下室一樓 (B1) 如意廳 \n 1333  恩得利   20190627 新北市新莊區自由街 1 號 2 樓\n 1449  佳和     20190627 台南市官田區工業路 11 號\n 1470  大統新創 20190627 桃園市蘆竹區內厝里榮安路 9 號。(本公司桃園廠)           \n 1475  本盟     20190627 中壢工業區服務中心 (桃園市中壢區東園路 57 號訓練教室 2 樓) \n 1513  中興電   20190627 桃園市龜山區文德路 25 號 (本公司林口廠大禮堂)            \n 1527  鑽全     20190627 台中市工業區 36 路 24 號 4 樓會議室\n 1599  宏佳騰   20190627 台南科學工業園區南科三路 26 號 2F 之 1\n 1603  華電     20190627 桃園市新屋區頭洲里中山東路二段三六二號 (本公司新屋廠)  \n 1735  日勝化   20190627 南投市南崗三路 21 號 (南崗工業區服務中心南崗會堂)        \n 1784  訊聯     20190627 台北市內湖區行愛路 78 巷 28 號 6 樓之 5\n 1789  神隆     20190627 南部科學工業園區台南市善化區南科八路一號 (行政大樓一樓)\n 1799  易威     20190627 新竹科學工業園區工業東二路 1 號 2 樓 (新竹科技生活館愛迪生廳)\n 1819  豐鼎     20190627 屏東縣枋寮鄉太源村東海路 49 號 (豐鼎屏東廠)              \n 2022  聚亨     20190627 高雄市岡山區新樂街 79-1 號 (本公司 1 廠會議室)             \n 2061  風青     20190627 高雄市大寮區華中路 1 號 (大發工業區服務中心 3 樓會議室)    \n 2243  宏旭 - KY  20190627 新北市林口區仁愛路一段 378 號 (林口區公所 4 樓會議室)      \n 2355  敬鵬     20190627 桃園市蘆竹區錦中里錦溪路 99 號 3 樓 (錦中里活動中心)       \n 2405  浩鑫     20190627 台北市內湖區瑞光路 76 巷 30 號 (浩鑫股份有限公司會議室)    \n 2414  精技     20190627 台北市中山北路 4 段 16 號 (劍潭海外青年活動中心經國紀念堂 2 樓群英堂)\n 2429  銘旺科   20190627 桃園市中壢區中壢工業區自強四路九號 (本公司會議室)      \n 2434  統懋     20190627 台南市新市區中山路 76 號 (本公司福利中心一樓)            \n 2438  翔耀     20190627 桃園市龜山區舊路里東舊路街 118 巷 11 號\n 2477  美隆電   20190627 桃園市桃園區大興路 269 號 (晶悅國際飯店)                 \n 2514  龍邦     20190627 台北市中正區徐州路 2 號 4 樓 (臺大醫院國際會議中心 402C 廳)  \n 2524  京城     20190627 高雄市鼓山區明華路 366 號，H2O_HOTEL 水京棧國際酒店 2 樓   \n 2527  宏璟     20190627 新北市汐止區康寧街 751 巷 13 號 (日月光國際家飾展覽館)     \n 2607  榮運     20190627 桃園市蘆竹區新南路二段 100 號 6 樓會議室\n 2608  嘉里大榮 20190627 台北市大安區敦化南路二段 201 號 (香格里拉台北遠東國際大飯店)\n 2616  山隆     20190627 新北市板橋區民生路一段一號地下一樓 (正隆麗池國際會議廳)\n 2852  第一保   20190627 台北市忠孝東路二段 88 號地下 1 樓 - 金融中心大樓第一會議廳  \n 2904  匯僑     20190627 台北市內湖區堤頂大道一段 327 號 2 樓 (莉蓮會館)            \n 2911  麗嬰房   20190627 台北市內湖區陽光街 321 巷 60 號 B1 教育訓練中心             \n 3024  憶聲     20190627 桃園市中壢區中園路 198 號 (本公司三樓國際會議廳)         \n 3078  僑威     20190627 桃園巿蘆竹區南崁路一段 108 號 (尊爵天際大飯店紫雲廳)     \n 3219  倚強     20190627 台北市松山區南京東路五段 188 號 6 樓 (藍帝斯國際數位商務中心)\n 3229  晟鈦     20190627 新北市新店區安興路 77 號 1 樓 (白金花園酒店悅廳)           \n 3287  廣寰科   20190627 新北市中和區建二路 113 號 3F\n 3294  英濟     20190627 新北市中和區建八路 16 號 14 樓 (英錡科技股份有限公司會議室)\n 3308  聯德     20190627 桃園市龜山區華亞科技園區科技一路 69 號 1 樓               \n 3325  旭品     20190627 新北市五股區五工六路 9 號 (新北市勞工活動中心 3 樓會議室)  \n 3431  長天     20190627 新竹科學工業園區新竹縣創新一路 1-1 號 6 樓                \n 3485  敘豐     20190627 桃園市八德區茄苳路 760 巷 16 號\n 3490  單井     20190627 新北市中和區中正路 778 號 15 樓\n 3516  亞帝歐   20190627 晶悅國際飯店會議廳桃園市桃園區大興路 269 號             \n 3519  綠能     20190627 桃園市觀音區觀音工業區工業五路 3 號 (經濟部觀音工業區服務中心三樓禮堂)\n 3523  迎輝     20190627 台南市安南區工業二路 31 號 (南台灣創新園區國際會議廳)    \n 3537  堡達     20190627 劍潭海外青年活動中心教學大樓三樓 334 教室 (台北市中山北路四段 16 號)\n 3546  宇峻     20190627 新北市中和區中正路七百二十六號Ａ棟地下二樓 (遠東世紀廣場第一期管委會服務中心)\n 3551  世禾     20190627 新竹縣湖口鄉新竹工業區仁政路 18 號 5 樓 (本公司會議室)     \n 3552  同致     20190627 桃園市蘆竹區南山路一段 200 號 (萬翔餐廳)                 \n 3588  通嘉     20190627 新竹縣竹北市台元一街 3 號 (三期多功能會議室 2 樓)          \n 3686  達能     20190627 桃園市觀音區大潭三路 12 巷 2 號 (桃園市桃科、環科及大潭產業園區聯合服務中心 2 樓)\n 3711  日月光投控 20190627 高雄市楠梓區加昌路 600 號楠梓加工出口區莊敬堂           \n 4109  穆拉德加捷 20190627 高雄市美濃區泰安路 351 號 2 樓 (本公司研訓中心 2 樓)         \n 4113  聯上     20190627 高雄市左營區崇德路 801 號 (蓮潭國際會館)                 \n 4154  康樂 - KY  20190627 台北市信義區光復南路 495 號 11 樓 (太平洋商旅)             \n 4174  浩鼎     20190627 元富證券股份有限公司教育訓練中心 (台北市大安區敦化南路二段 97 號 11 樓)\n 4191  法德藥   20190627 新北市中和區中正路 631 號 (瓏山林台北中和飯店 3 樓北廳)    \n 4207  環泰     20190627 桃園市蘆竹區南青路 1156 巷 75 號 (南崁廠行政大樓)          \n 4537  旭東     20190627 台中市后里區后科南路 30 號 (本公司總公司)                \n 4540  全球傳動 20190627 新北市樹林區三多路 123 號 (本公司樹林廠)                 \n 4559  久裕興   20190627 台中市大雅區西寶里昌平路 4 段 462 巷 9 號 (本公司會議室)     \n 4572  駐龍     20190627 高雄市楠梓區朝仁路 55 號 3 樓 (傳統產業創新加值中心 Q317 會議室)\n 4576  大銀微系統 20190627 台中市西屯區安和路 129 號 4 樓 (台中福華飯店華宴廳)        \n 4721  美琪瑪   20190627 桃園市觀音區大同一路 1 號 4 樓 (本公司辦公大樓)            \n 4746  台耀     20190627 台北福華大飯店金龍廳 (台北市仁愛路三段 160 號 3 樓)        \n 4909  新復興   20190627 新屋區望間社區活動中心 (桃園市新屋區望間里 4 鄰 25 號)     \n 4931  新盛力   20190627 高雄市前鎮區高雄加工出口區西十五街ㄧ號 (本公司)        \n 5277  葳天     20190627 桃園市中壢區西園路 89 號 1 樓\n 5278  尚凡     20190627 台北市羅斯福路四段 85 號 B1(集思台大會議中心達文西廳)    \n 5344  立衛     20190627 新竹市科學工業園區科技生活館 2 樓牛頓廳 (新竹科學工業園區工業東二路一號 2 樓)\n 5383  金利     20190627 桃園市平鎮區平鎮工業區工業五路四號\n 5468  凱鈺     20190627 新竹科學工業園區科技五路 6 號五樓會議室                 \n 5483  中美晶   20190627 新竹科學工業園區工業東二路 1 號 2 樓 (科技生活館達爾文廳)  \n 5488  松普     20190627 桃園市龜山區大華里頂湖五街三號 (松普科技股份有限公司)  \n 5521  工信     20190627 新北市林口區下福村 20 鄰下福 2 號旁 (工信工程股份有限公司林口煤倉施工所)\n 5907  大洋 - KY  20190627 台北市大安區建國南路二段 231 號 (文化大學推廣建國本部國際會議廳)\n 6101  寬魚國際 20190627 台北市松山區南京東路五段 188 號 8 樓 801 室                 \n 6174  安碁     20190627 台中市潭子區台中加工出口區建國路 1 號 (台中加工出口區從業員工康樂室)\n 6216  居易     20190627 新竹縣湖口鄉鳳山村復興路 26 號 (本公司視聽室)            \n 6217  中探針   20190627 新北市板橋區和平路 24 巷 8 號 6 樓\n 6247  淇譽電   20190627 新北市中和區員山路 512 號 2 樓\n 6259  百徽     20190627 臺北市內湖區洲子街 12 號 2 樓 (內湖運動中心 - 台北創新實驗室 B 廳)\n 6404  通訊 - KY  20190627 台北市大安區羅斯福路四段 85 號地下一樓 (台大集思會館拉斐爾廳)\n 6509  聚和     20190627 本公司 B1F 會議室 (高雄市大寮區潮寮里華東路 28 號)         \n 6511  綠晁     20190627 屏東縣屏東市加工出口區園東街 6 號 (本公司會議室)         \n 6535  順藥     20190627 台北市南港區園區街 3 號 3 樓視聽教室 (南港軟體工業園區 F 棟) \n 6562  聯亞藥   20190627 新竹縣湖口鄉光復北路 45-1 號 1 樓多功能會議廳             \n 6566  創益     20190627 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6616  特昇 - KY  20190627 PCBC 會議中心 - HH 會議室 (台北市松山區復興北路 99 號 15 樓)   \n 6634  欣耀     20190627 台北市南港區三重路 19 之 10 號 A 棟 2 樓 (南港軟體園區一期 A 棟 2 樓視訊會議中心)\n 6670  復盛應用 20190627 桃園市桃園區桃鶯路 398 號 (桃園住都大飯店 A 棟 3 樓吉祥廳)   \n 6703  軒郁     20190627 台北市松山區民生東路 3 段 111 號 (西華飯店 3 樓 - 元明廳)      \n 8038  長園科   20190627 中部科學工業園區管理局 4 樓 401 會議室 (台中市西屯區中科路 2 號 4 樓)\n 8071  能率網通 20190627 康寧生活會館「台北市內湖區成功路 5 段 420 巷 28 號」        \n 8403  盛弘     20190627 桃園市桃園區經國路 168 號 23 樓\n 8418  捷必勝 - KY20190627 台大醫院國際會議中心 203 廳 (台北市徐州路 2 號 2 樓)         \n 8429  金麗 - KY  20190627 台灣台北市大安區忠孝東路三段 1 號 (集思北科大會議中心噶瑪廳 202 會議室)\n 8465  德河     20190627 台南市安平區育平九街 195 號 2 樓 (華平里活動中心 2 樓)       \n 8492  兔將     20190627 自由廣場會議中心 (台北市內湖區瑞光路 399 號 1F 東側多用途會議室)\n 9902  台火     20190627 台北市長沙街一段二十號國軍英雄館二樓百合廳            \n 9928  中視     20190627 台北市南港區重陽路 118 號本公司第二大廈地下二樓 A 棚      \n 9949  琉園     20190627 新北市永和區成功路一段 80 號三樓\n 1310  台苯     20190628 高雄市林園區工業一路七號 (本公司高雄廠)                \n 1402  遠東新   20190628 台北市長沙街一段 20 號 (國軍英雄館)\n 1456  怡華     20190628 宜蘭市農權路三段、民族路口，本公司「怡華法吉歐里接待會館」\n 1459  聯發     20190628 本公司竹北廠行政大樓六樓 (新竹縣竹北市十興路 291 號)     \n 1466  聚隆     20190628 彰化縣埔鹽鄉永樂村番金路 94 號\n 1468  昶和     20190628 公司會議室 (台北市忠孝東路四段 270 號 9 樓)                \n 1526  日馳     20190628 新北市林口區下福里東華路 99 號\n 1540  喬福     20190628 本公司 (台中市神岡區中山路 1056 號)\n 1541  錩泰     20190628 台中市豐原區新生北路一五五之一號五里聯合活動中心      \n 1566  捷邦     20190628 新竹縣關西鎮深坑子 3-1 號 (本公司會議室)                 \n 1585  鎧鉅     20190628 新北市三峽區介壽路 1 段 412 巷 19 號\n 1726  永記     20190628 高雄市小港區沿海三路 26 號\n 1785  光洋科   20190628 經濟部南台灣創新園區國際會議廳 (台南市安南區工業二路 31 號 1 樓)\n 1805  寶徠     20190628 台北市內湖區新湖一路 218 號 1 樓 (初心園 - 1 樓展演廳)        \n 1810  和成     20190628 桃園市八德區大發里後庄街 135 號 (三廠禮堂)               \n 2049  上銀     20190628 台中市安和路 129 號 4 樓 (台中福華飯店華宴廳)              \n 2206  三陽工業 20190628 新竹縣湖口鄉三民路十九號 (本公司活動中心)              \n 2227  裕日車   20190628 新北市新店區中興路三段三號圓頂劇場\n 2230  泰茂     20190628 台南市官田工業區實踐街 10 號 (本公司二樓會議室)          \n 2236  百達 - KY  20190628 (牛牛牛) 亞會議中心 (台北市松山區復興北路 99 號 6 樓)       \n 2444  兆勁     20190628 苗栗縣竹南鎮友義路 77 號 (本公司竹南分公司地下一樓會議室)\n 2540  愛山林   20190628 台北市市民大道一段 209 號 12 樓 (會議廳)\n 2601  益航     20190628 台北市建國南路二段二三一號地下一樓國際會議廳          \n 2605  新興     20190628 台北市仁愛路三段 160 號福華大飯店地下二樓福華廳         \n 2718  晶悅     20190628 晶悅國際飯店 - 桃園市桃園區大興路 269 號一樓 (鴻運廳)      \n 2733  維格     20190628 新北市五股區成泰路一段 87 號 (本公司 M 樓)                 \n 2734  易飛網   20190628 台北市中正區衡陽路 51 號 6 樓之 6(台北金融研究發展基金會前瞻廳)\n 2750  桃禧     20190628 桃園市大園區大觀路 777 號\n 2812  台中銀   20190628 台中市西區民權路八十七號十樓大禮堂\n 2849  安泰銀   20190628 新北市新莊區中正路 80 號 4 樓新莊農會大會堂               \n 2910  統領     20190628 桃園市桃園區中正路 61 號 B2 樓\n 2923  鼎固 - KY  20190628 台北市信義路五段 5 號\n 2924  東凌 - KY  20190628 台北市中山區中山北路二段 37-1 號台北老爺大酒店 B1 會議室  \n 2942  京站     20190628 台北市基隆路一段 333 號 33 樓 (台北世界貿易中心)           \n 3043  科風     20190628 新北市中和區中山路二段 311 號 2 樓 (景麗婚宴會館)          \n 3073  凱柏實業 20190628 台北市內湖區瑞光路 399 號 1 樓 - 自由廣場會議中心           \n 3085  新零售   20190628 本公司之子公司久新新物流股份有限公司 (嘉義市東區保忠二街 123 號)\n 3089  元炬     20190628 台南市南區新建路 47 號 9 樓 (南瀛美術館)\n 3164  景岳     20190628 台南市南部科學工業園區南科二路 12 號南科育成中心 B101 會議室\n 3202  樺晟     20190628 新北市深坑區北深路三段 236 號 2 樓 (福容大飯店茉莉廳)      \n 3297  杭特     20190628 基隆市七堵區工建北路 1 之 2 號 2 樓 (基隆就業中心六堵分站多媒體室)\n 3332  幸康     20190628 彰化縣秀水鄉莊雅村中山路 99 號 (秀水老人文康中心)        \n 3346  麗清     20190628 新北市中和區中正路 631 號 (瓏山林台北中和飯店西北廳)     \n 3430  奇鈦科   20190628 台北市大安區新生南路三段 30 號 2 樓 (公務人力發展中心福華國際文教會館)\n 3522  御頂     20190628 臺北市中山區民權東路三段 2 號 16 樓 (晶宴會館民權會館)     \n 3605  宏致     20190628 桃園市中壢區過嶺路二段 530-6 號 (本公司精工中心)         \n 3702  大聯大   20190628 台北市南港區成功路一段 76 號 B1F(會議廳)                 \n 4161  聿新科   20190628 本公司一樓視聽室 (苗栗縣竹南鎮公館里中華南路 188 號)     \n 4197  暐世     20190628 新竹市中華路六段 335 號 (本公司 5 樓活動中心)              \n 4406  新昕纖   20190628 桃園市龜山區大同路 268 號 (本公司龜山工廠 2 樓會議廳)      \n 4413  飛寶企業 20190628 台北市中山區南京東路二段 2 號 6 樓\n 4503  金雨     20190628 彰化市延和里埔內街 411 巷 101 號\n 4566  時碩工業 20190628 桃園市中壢區樹籽路 8 號 (南方莊園渡假飯店亞維農 - B 廳)     \n 4575  銓寶     20190628 台中市烏日區中山路三段 688-1 號 (本公司 1380 會議室)       \n 4580  捷流閥業 20190628 新北市土城工業區服務中心 (新北市土城區三民路 4 號 3 樓)    \n 4728  雙美     20190628 中部科學工業園區台中市大雅區科雅二路 8 號 2 樓 (永勝光學股份)\n 4763  材料 - KY  20190628 台北市信義區基隆路一段 176 號 B2 樓會議室                 \n 4767  誠泰科技 20190628 南科管理局高雄園區國際會議廳舉行 (地址：高雄市路竹區路科五路 23 號 1 樓)\n 4804  大略 - KY  20190628 台北市復興北路 99 樓 15 樓會議室\n 4807  日成 - KY  20190628 集思北科大會議中心奧米伽廳 (台北科技大學億光大樓)      \n 4924  欣厚 - KY  20190628 奔亞國際會議中心 (台北市復興北路 99 號 15 樓)              \n 4960  誠美材   20190628 台南市新市區中心東路 12 號 (樹谷生活科學館多媒體視聽室)  \n 4971  IET-KY   20190628 台北市大安區忠孝東路 3 段 193 巷旁億光大樓三樓 (北科大集思會議中心 303 室)\n 5102  富強     20190628 彰化縣員林市中央里柳橋路 2 段 285 號 (本公司簡報室)        \n 5259  清惠     20190628 新竹縣湖口鄉湖中路 212 號 1 樓餐廳\n 5294  捷音特   20190628 桃園市桃園區延平路 147 號 (桃園市桃園區婦女館 101 會議室)  \n 5304  鼎創達   20190628 新北市土城區中央路 4 段 51 號 1F 會議室\n 5321  友銓     20190628 桃園市桃園區延平路 147 號 (桃園市婦女館 303 室)            \n 5398  慕康生醫 20190628 新北市汐止區大同路 1 段 239 號 17 樓上之頂樓會議室          \n 5859  遠壽     20190628 台北市信義區松高路 1 號 32 樓會議中心 (遠雄金融中心)       \n 6133  金橋     20190628 新北市深坑區北深路 3 段 265 號 3 樓 (海灣假日酒店)           \n 6163  華電網   20190628 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店富美廳)      \n 6165  捷泰     20190628 新北市五股區五工六路 9 號 (五股勞工中心 402 教室)          \n 6186  新潤     20190628 台北市民生東路三段 111 號三樓 (台北西華飯店－元明廳)     \n 6236  康呈     20190628 台中市西區忠明南路 303 號 27 樓\n 6248  沛波     20190628 台北市大同區民權西路 108 號 14 樓之 3(台北商務交流中心)    \n 6264  富裔     20190628 本公司 1 樓會議室 (台北市士林區中山北路五段 455 號 1 樓)     \n 6407  相互     20190628 新北市新莊區頭前路 2 巷 5 號 1 樓 (新莊安國宮活動中心)       \n 6414  樺漢     20190628 新北市中和區建康路 10 號 4 樓 (樺漢會議室)                 \n 6431  光麗 - KY  20190628 社團法人台南市建築師公會會議室 (台南市永華路 2 段 248 號 10 樓)\n 6452  康友 - KY  20190628 台北市信義區信義路五段 1 號 105 室\n 6474  華豫寧   20190628 本公司會議室 (台中市北區進化北路 238 號 5F)               \n 6490  凌昇科   20190628 新北市林口區文化二路一段 266 號 (世貿新都 B1 會議室)       \n 6555  榮炭     20190628 台北市大安區信義路四段 236 號 7 樓\n 6576  逸達     20190628 台北市南港區經貿二路 1 號 (外貿協會南港國際展覽中心)     \n 6578  達邦蛋白 20190628 台南市安南區工業二路 31 號 (南臺灣創新園區 S207 會議室)    \n 6582  申豐     20190628 屏東縣東港鎮大鵬路 100 號 3 樓 (福灣莊園 3 樓會議廳)         \n 6618  永虹先進 20190628 桃園市中壢區東園路 57 號 (桃園市中壢工業區服務中心)      \n 6620  漢達     20190628 台南市新市區南科三路 22 號 1 樓 (台南園區行政服務大樓演藝廳)\n 6651  全宇昕   20190628 新北市中和區中正路 716 號 B2 會議室\n 6674  鋐寶科技 20190628 新竹縣竹北市台元一街 3 號 2 樓 (台元科技園區三期會館宴會廳)\n 6684  安格     20190628 台北市南港區三重路 66 號 9 樓第一會議室\n 6696  仁新     20190628 台北市信義區松仁路 9 號 1 樓 (國泰金融會議廳 G 廳)           \n 6706  惠特     20190628 台中市西屯區協和里工業區 35 路 3 號 B1(本公司地下室)       \n 6724  創王     20190628 臺北市內湖區新湖二路 257 號 5 樓\n 7443  凡事康   20190628 屏東市前進里屏加路 1 號 1 樓 102 室\n 8068  全達     20190628 天下一家共融廣場 (新北市新店區中興路三段 219 號 204 室)    \n 8077  洛碁     20190628 台北市中正區忠孝東路二段 95 號 13 樓 (會議室)              \n 8097  常珵     20190628 新北市樹林區博愛街 236 號 2 樓 (本公司會議室)              \n 8112  至上     20190628 駿宇飯店 (台北市內湖區民權東路六段 123 巷 34 弄 1 號 2 樓)     \n 8115  帝聞     20190628 新北市新店區寶高路 5 號\n 8423  保綠 - KY  20190628 桃園市新屋區永福路 800 號\n 8480  泰昇 - KY  20190628 台北市中正區忠孝東路二段 95 號 13 樓 (兆豐證券大樓 13 樓會議室)\n 8491  真好玩   20190628 台北市松山區復興北路 99 號 15 樓 ((牛牛牛) 亞會議中心)      \n 8495  經緯航   20190628 臺中市大雅區科雅路 43 號 3 樓\n 9918  欣天然   20190628 新北市中和區錦和路 388 號 3 樓 (狀元樓晶豪宴會館)          \n 9927  泰銘     20190628 高雄市大寮區華中路一號 (大發工業區管理中心多媒體演講廳)\n 9935  慶豐富   20190628 彰化縣福興鄉沿海路四段 373 號\n*2101  南港     20190710 本公司新豐廠 (新竹縣新豐鄉員山村新興路 399 號)           \n*4171  瑞基     20190725 台中市西屯區科園二路 19 號 (本公司一廠一樓視聽室)        \n*4502  健信     20190730 彰化縣線西鄉慶福路 300 號\n*3688  華立捷   20190731 新竹縣湖口鄉光復南路 2 號 (本公司會議室)                 \n*2913  農林     20190801 苗栗縣三義鄉勝興村水美 307 巷 155 號 (苗栗分公司)          \n*6556  勝品     20190801 桃園市桃園區大誠路 10 號 B1\n 6131  悠克     20190813 臺北市松山區復興北路一號 3 樓之 2(藍色藝文空間 TP301 室)   \n*6637  醫影     20190822 台北市大安區忠孝東路三段 1 號 2 樓 (億光大樓 - 噶瑪廳 202 會議室)註：有 * 號者為「臨時會」，無註記者為「常會」。\n ",
        "關鍵開幹／延續生命法術 貝聿銘「羅浮宮」藏撒旦密碼？ ": "新聞節目中心／綜合報導華裔建築大師貝聿銘去世，享壽102歲，2003年小說《達文西密碼》以羅浮宮為背景爆紅，當時也掀起了「羅浮宮」陰謀論風波。「羅浮宮」建造時被指出是法國總統密特朗為延續自己生命的神秘法術，密特朗要求貝聿銘用666塊玻璃建造玻璃金字塔，“666”這個數字背後卻暗藏著撒旦密碼。6月21日下午1點的《關鍵開幹》，邀請歷史老師曹若梅、生物老師潘彥宏、資深媒體人黃敬平一起來探討。華裔建築大師貝聿銘去世，他的代表作品是巴黎羅浮宮的玻璃金字塔；香港地標中銀大廈、蘇州美術館、日本美秀美術館、台中東海大學路思義教堂等，都是他的建築經典作品。其中，中銀大廈卻引爆香港風水大戰，貝聿銘在香港設計的中銀大廈，被很多香港人認為是不吉利的建築風水，他們說這座大廈如同一把三面刀刃的鋼刀，充滿殺氣，直接「力劈」全香港高樓大廈中風水第一的匯豐銀行。▲關鍵開幹節目錄影。（圖／節目中心攝）南極洲一直都是十分神秘的，那裡沒有一年四季只有寒冷的冬天，從不適合人類居住。不過在2013年6月俄羅斯就一份秘密文件透露，在那裡發現了南極洲外星人基地，在南極大陸腹地，這是一個非常現代化的建築群，這是如今的現代文明所建造不出的!有專業報告預測警告說，如果這些UFO群突然從水底出現，從它們水下基地，或者說是基地破水而出的話，會引起破壞性的巨浪!另外，平行時空真的存在嗎?泰國曼谷日前發生一起離奇的火車意外，一名穿著黃色襯衫的男子，突然出現在禁止進入的鐵軌區，結果被高速列車當場輾過，身首異處。泰國警方表示，這區是禁止進入的軌道區，一般人除非穿過航油公司，否則無法進入，附近監視器也沒有發現該男子蹤影，彷彿是憑空出現。死者究竟是如何進入平時杳無人煙的火車鐵軌區域，當地警方正著手調查死者身分。而澳洲警方的街頭監視攝影機拍到一段畫面，顯示一顆隕石從天而降直衝澳洲南部，爆炸光亮照亮夜空，相當驚人。警方也在臉書上開玩笑表示，「以防萬一，」我們希望所有萊姆史東海岸（Limestone Coast）地區的居民，都要警戒這些想偷偷潛入地球的外星生命，並且小心靠近，繼續盯著天空吧」。《關鍵開幹》節目分別推出「關鍵熱搜」、「奇聞異事」、「歷史謎團」、「奇案追蹤」、「幹哥推推」五個小單元，所有獨家又勁爆的內容，更多節目內容請鎖定每週四、週五下午1點《關鍵開幹》，與主持人彭華幹（幹哥）作伙在雲端討論最熱門話題。▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 \n\n《ETtoday新聞雲》\n\n《播吧》 關於《關鍵開幹》 《ETtoday新聞雲》關鍵開幹以即時多元的雲端直播科技播出，分別推出「關鍵熱搜」、「奇聞異事」、「歷史謎團」、「奇案追蹤」、「幹哥推推」五個小單元，並邀請焦點人物、專家學者、市井小民等火線人物，作伙在雲端開幹。「關鍵熱搜」這單元為你(妳)蒐羅全台各地的驚奇人物，如前黑澀會美眉薔薔、八仙塵爆火吻人魚蔣欣宸、德台泰拳正妹陳無憂等，熱搜人物前來雲端近距離線上互動；在「奇聞異事」單元中，網羅世界各地的稀奇古怪，讓你(妳)上知天文下知地理皆通曉；「歷史謎團」不只是講古，而是解謎古今中外的歷史疑雲，和你(妳)從遠古談到現代文明進步；「奇案追蹤」搜集社會離奇案件，跟著幹哥找線索破奇案；最後將生活趣味、好玩新知帶在「幹哥推推」這單元大推給你(妳)。 《關鍵開幹》於2019年04月18日正式首播，每周四、周五下午13：00，跟著幹哥在雲端幹盡天下不平事，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、ETtoday新聞雲APP，即時收看。 ※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【貝聿銘逝世】由羅浮宮金字塔到中銀大廈　全都「讓光線來設計」": "登入 登入 / 註冊美籍華裔建築師貝聿銘周四（16日）逝世，終年102歲。貝聿銘一直堅持「讓光線來作設計」，善於運用光線與玻璃折射，將建築融合自然，創造出空間觀念，被譽為「現代派設計大師」。他曾設計出無數震撼世界的建築，香港中國銀行大廈、法國巴黎羅浮宮的標誌性玻璃金字塔，以及台灣東海大學路思義教堂等均備受推崇，亦是無數人的「打卡熱點」。▲ 1973年，貝聿銘的事業面臨重大打擊。想知道是什麼？請即點擊片段▲ 貝聿銘逝世：貝聿銘的作品全都與「光線」有關，他指出：「創意是人類的巧手和自然的共同結晶，這是我從蘇州園林中學到的。」（Getty Images）法國羅浮宮玻璃金字塔要數到貝聿銘最著名的建築設計，不得不提羅浮宮玻璃金字塔，不過當年這個設計並不受當地人認同。1981年，時任法國總統密特朗（François Mitterrand）決定擴建羅浮宮，並「跳過」招標程序，親自委託貝聿銘負責。此舉引起當地人不滿，無法理解為何會將法國重要歷史建築，交予一名美籍華裔建築師。貝聿銘逝世：1989年3月29日，時任法國總統密特朗（François Mitterrand）在羅浮宮外與貝聿銘會面。（法新社）貝聿銘公布他玻璃金字塔的設計概念，希望利用折射引進大量光線，為室內帶來更明亮舒適的空間感。隨即引起國際社會冷眼，批評他破壞羅浮宮及金字塔形象。貝聿銘曾憶述，相信當時有近九成人反對他的設計，走在巴黎街頭總是感到不自在。貝聿銘並無放棄，不但四出說服當地政要，更在工地外搭建玻璃金字塔模型。這個舉世聞名的建築在1989年完工後，不但漸漸被人們接受，更成為當代法國人眼中的國寶之一。貝聿銘逝世：羅浮宮玻璃金字塔是貝聿銘著名作品之一。（法新社）日本美秀美術館以陶淵明《桃花源記》的「林盡水源，便得一山，山有小口，彷彿若有光」形容貝聿銘設計的美秀美術館最為貼切。美術館為於日本滋賀縣，貝聿銘將美術館與大自然融為一體，訪客穿過長長走廊，才能到達別有洞天的山中美術館。館方不時舉辦大型展覽，每年櫻花季節更是一個賞櫻熱點。貝聿銘的建築作品極具人文精神，1997年落成的京都滋賀縣美秀美術館出便是以《桃花源記》作靈感。（美秀美術館官網）▼想看貝聿銘作品圖片，請即按以下圖輯：香港中銀大廈位於中環花園道1號的中國銀行大廈亦是出自貝聿銘的手筆。中銀大廈的工程1985年4月開始動工，1990年5月正式啟用。貝聿銘設計靈感源自竹子的「節節高升」，象徵力量、生機、茁壯和銳意進取的精神，大廈由四個不同高度結晶體般的三角柱身組成，呈多面稜形，猶如水晶體般，在陽光照射下呈現出不同色彩。貝聿銘逝世：中銀大廈出自貝聿銘之手，設計靈感源自竹子的「節節高升」。（資料圖片 / iStock）台灣東海大學路思義教堂台灣當局2019年4月26日在貝聿銘102歲生日當天，將東海大學路思義教堂（The Luce Chapel）升格為當地古蹟。路思義教堂1963年落成，是貝聿銘與台灣建築師陳其寬的作品。教堂以薄殼雙曲面的造型建造，高度約20米，闊約30米，在陽光照射下採光十足，而且莊重神聖。教堂每周皆舉行崇拜，亦是附近居民及遊客的「打卡熱點」。（綜合報道）",
        "羅浮宮金字塔他蓋的！建築大師貝聿銘過世享嵩壽102歲 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  國際\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n羅浮宮金字塔他蓋的！建築大師貝聿銘過世享嵩壽102歲\n\n\n                                        編輯中心／綜合報導                                         - \n\n2019-05-17 06:50:52\n\n\t\t\t\t\t\t\t\t\t更新時間 - 2019-05-17 07:55:28\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲世界知名的華裔美籍建築師貝聿銘（Ieoh Ming Pei）16 日驚傳逝世，享嵩壽 102 歲。（圖／翻攝自 Architectural Digest India）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n世界知名的華裔美籍建築師貝聿銘（Ieoh Ming Pei）16 日驚傳逝世，享嵩壽 102 歲。貝聿銘一生成就斐然，被譽為是「現代主義建築的最後大師」，其著名作品多不勝數，包括了法國羅浮宮的玻璃金字塔、香港中國銀行大廈，以及台灣東海大學的路思義教堂。\n▲世界知名的亞裔美籍建築師貝聿銘（Ieoh Ming Pei）16 日驚傳逝世，享嵩壽 102 歲。（圖／翻攝自 Wall Street Journal）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n根據美國《紐約時報》（The New York Times）16 日的報導，全球知名的華裔美籍建築大師貝聿銘逝世，享嵩壽 102 歲；貝聿銘的兒子貝禮中 16 日向《紐時》透露，其父親在晚間離開人世。\n▲貝聿銘的作品多不勝數，其中包括了與建築師陳其寬共同設計的東海大學路思義教堂。（圖／翻攝自 Artsy）\n貝聿銘以 20 世紀最成功的華裔美籍建築師享譽全球，被各界譽為是「現代主義建築的最後大師」。直至如今，其許多作品仍舊遍布各國被當成著名地標，甚至被當成該國的文化形象，包括了羅浮宮美術館玻璃金字塔、香港中國銀行、美國華盛頓特區國家藝廊東廂，以及與建築師陳其寬共同設計的東海大學路思義教堂。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字Ieoh Ming Pei建築師玻璃金字塔現代主義建築的最後大師羅浮宮貝聿銘過世 \n\n\n\n\n想看更多\n\n\n\n\n\n                    才說新冠肺炎「一視同仁」　天后悲慟3親友染疫過世                  \n\n\n\n                    小S披雨見劉真最後一面　憔悴曝「她沒離開」惹鼻酸                  \n\n\n\n                    劉真過世辛龍走不出　狄鶯喊話：為了女兒活下去                  \n\n\n\n                    國寶級女星驚爆染疫過世　享壽89歲                  \n\n\n\n                    林智群律師悼念同屆劉真惹淚　「有幸見證屬於她的風光」                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\nHsichien  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_international_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n世界知名的華裔美籍建築師貝聿銘（Ieoh Ming Pei）16 日驚傳逝世，享嵩壽 102 歲。貝聿銘一生成就斐然，被譽為是「現代主義建築的最後大師」，其著名作品多不勝數，包括了法國羅浮宮的玻璃金字塔、香港中國銀行大廈，以及台灣東海大學的路思義教堂。根據美國《紐約時報》（The New York Times）16 日的報導，全球知名的華裔美籍建築大師貝聿銘逝世，享嵩壽 102 歲；貝聿銘的兒子貝禮中 16 日向《紐時》透露，其父親在晚間離開人世。貝聿銘以 20 世紀最成功的華裔美籍建築師享譽全球，被各界譽為是「現代主義建築的最後大師」。直至如今，其許多作品仍舊遍布各國被當成著名地標，甚至被當成該國的文化形象，包括了羅浮宮美術館玻璃金字塔、香港中國銀行、美國華盛頓特區國家藝廊東廂，以及與建築師陳其寬共同設計的東海大學路思義教堂。",
        "新新聞》貝聿銘：徘徊在前現代與後現代的建築大師": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t建築大師貝聿銘辭世，羅浮宮玻璃金字塔是他舉世聞名的傑作之一。（AP）\n\t\t\t\t\t\t以一○二歲高齡安詳辭世的貝聿銘，無疑是現代建築歷史上迄今最具代表性的華人建築師。他早期先以堅定的現代主義姿態現身，將古典氣息的磚石厚重感，與經由鋼及玻璃呈現的現代輕盈感，做出輕與重間的巧妙視覺節奏；作品的量體與線條清楚明確，展露出可被鮮明辨識的個人風格，也標誌著貝聿銘承傳前現代主義的接棒者位置。貝聿銘後期作品遍布全球，尤其以東亞與中東為重鎮，除了延續他已經廣為人知、以三角形結構為本的造型風格，更開始演繹在後進現代性的國家地區，傳統文化如何能與現代建築結合的嘗試。也就是說，此階段貝聿銘鋪展的新挑戰，更在於思考現代性與地域性間，帶著矛盾與辯證的後現代議題。貝聿銘的作品評價不一，好惡也相對兩極化，但是他透過一件件艱辛作品的完成，展現不斷自我挑戰的決心，以及絕對不屈服的個人意志，卻是所有人都可認知也尊敬的特質。此外，他作品決斷策略時的機鋒智慧顯現，不僅風格與姿態鮮明清晰，甚至挑戰各種觀念與技術極限，語不驚人誓不休的話語強度，以及掀起媒體輿論關注的能力，絕對都在時代的前沿位置。專業之外，他也熱愛各樣藝術文化，能以嫻熟優雅的文化人姿態，被封閉的西方上層世界廣泛接納，雖是中國移民依舊穿梭自如，絲毫不見社交上的拘束與限制。貝聿銘的個人內在與外在魅力，確實是他不斷被傳誦稱讚的特質，他談吐舉止端莊優雅，赴美留學時已經十八歲，仍能精確掌握非母語的語言，做為溝通與說服他人的利器，加上熱切柔軟的身體語言，以及臉上永遠溫暖迷人的笑容，還有溫文謙遜的知性態度，讓他不管是與開發商、政治人物或藝文界人士，甚至在與媒體及社會大眾溝通時，都能準確有效地贏得信任與支持。這特質對貝聿銘的一生，絕對有著重要的隱性影響，譬如在可稱其生涯發展關鍵的以下兩件作品，皆可見到這樣特質的展現。其一是一九六四年出乎多人意料，貝聿銘以不具高知名度的年輕華人建築師身分，居然擊敗各方競逐的名家建築師，獲得甘迺迪（John F. Kennedy）總統遺孀賈桂琳（Jackie Kennedy）的欣賞欽點，成為位在波士頓的甘迺迪紀念圖書館的設計建築師，並從此與賈桂琳結為好友。此外，一九八三年貝聿銘獲得法國總統密特朗（François Mitterrand）邀請參與羅浮宮增建的國際競圖，這是慶祝法國大革命兩百周年紀念的十大建設項目，各方的矚目覬覦自然不在話下。貝聿銘卻能讓密特朗獨排眾議與輿論批評、堅持不經由公開的競圖程序，直接挑選了與歷史命題有些殊異難合的這位華裔美籍建築師，讓貝聿銘取得最後的設計權。貝聿銘透過私下斡旋的魅力，與本無私交的兩位峰頂政治人物做晤談，竟然成功取得這兩件重要建築物的設計權，過程細節並不清楚，但依舊是被建築界津津樂道的私下話題。貝聿銘懂得如何爭取最精彩的機會，但他也沒有辜負這樣機會的期許，兩件作品在不同年代的完工推出，不但得到建築界的肯定讚許，也都能把他在建築界的地位順利推進到一個全新的層次。這樣剛柔兼具的魅力特質，固然與他自身的歷練有關，也似乎隱隱可對照出家世淵源的影響。貝聿銘的父親貝祖貽，曾任中華民國中央銀行總裁，也是中國銀行的創始人之一，生母莊氏則是清朝國子監祭酒的後代，妻子盧淑華同是早期中國留美的學生，家庭淵源深厚扎實。一九一七年生於廣州市，短暫居留過香港後，貝聿銘成長主要往返上海與蘇州間，因此童年經常出入自宅園林「獅子林」。赴美先後就讀賓州大學、麻省理工與哈佛大學，並在哈佛大學建築研究所遇上因納粹迫害遷往該處的包浩斯教學團隊，其中有掌旗手葛羅培斯（Walter Gropius），與同樣具深遠影響力的布魯耶（Marcel Breuer），當年的同期同學還有日後成為美國建築界教父的菲利普．強生（Philip Johnson），以及埋首台灣數十年的王大閎。貝聿銘成名算早，得獎豐碩的經歷，顯示他的生涯順遂成功。其中，一九八三年他得到有建築界諾貝爾獎之稱的普利茲克建築獎（Pritzker Prize）。貝聿銘最為人熟知的風格，是以理性幾何的絕對線條與造型（尤其是標籤般的正三角風格），對歐陸的現代主義做出承傳與致意，甚至還被譽為「現代主義的最後大師」。早期作品有著濃厚的後期密斯（Mies）「國際風格」（international style）影子（以工業量產的模具化鋼骨與玻璃所搭起的建築物），可以看出與早期現代主義的淵源關係。但貝聿銘對此似乎無意承認，在《與貝聿銘對話》一書的訪談裡，他寫說：「……葛羅培斯與我的『不同』之處在於對『國際風格』的定義，這是當時一個很大的話題。葛羅培斯堅信世界按不同的速度工業化，先西方後東方，世界早晚都將被工業化，這就是柯比意（Le Corbusier）也曾提及的『國際風格』將席捲全世界。但是我對此有懷疑，覺得這種看法對我來說太僵硬了，我以為建築不該僅如此而已，但我還不能決定到底應該是什麼，當時我還太年輕。」之後貝聿銘受到立體派繪畫的影響，建築的量體性格愈發明確，突破自我風格與奠定建築界地位的作品，應是一九七八年在美國首都華盛頓的國家美術館東廂增建。這件作品展現出貝聿銘處理建築的量體，如何能在輕盈與厚重間，自在運用其對比差異的能力，其中厚重質地的呈現，也被拿來與同時期的建築蠻橫主義（Brutalism）做聯想。除了視覺美學的操作，貝聿銘經常被稱譽的空間特質，是善於利用自然光線給人喜悅驚艷的敏銳感知力，成功在原本顯得高度理性的空間中，流露出寧靜的感性，也藉此挑戰能否讓時間的恆久特質，得以在空間裡徘徊留駐。貝聿銘在台灣最著名的作品，自然是剛在月前被列入國定古蹟的路思義教堂。這座一九六三年落成於東海大學校園內的名作，是美國《時代》（Time）雜誌、《生活》（Life）雜誌創辦人亨利．路思義（Henry W. Luce，又譯為魯斯）為了宣揚基督教福音，以及紀念擔任牧師的父親路思義，而捐款興建完成。這教堂應是由貝聿銘、陳其寬和張肇康共同參與設計，然而究竟由誰主要操刀設計，爭論迄今依舊不休，尤其貝聿銘和陳其寬皆宣稱設計是由其獨自完成，讓這爭議幾乎成了歷史公案。無論如何，這幢高度近二十公尺、寬約三十公尺，以「薄殼雙曲面」工法建造的教堂，雖然是以極端現代性的工法及語言來施做，卻能成功展露出傳統建築裡，最是優雅屋頂曲線的美學，並讓琉璃瓦的光澤亮麗耀眼地直接面人，其能同獲專業界與民眾的喜好，自然有其原因。一九八三年獲頒普利茲克建築獎，應該算是貝聿銘生涯的峰頂，然而他並沒有因此自滿或怠惰，後期作品持續思考在全球化益發盛行的時代，在地文化如何能結合（或依附）現代主義的基本價值，一起同生共存的議題。這從後續設計的日本美秀美術館、蘇州博物館或是多哈的伊斯蘭藝術博物館，都可以見出努力與意圖。貝聿銘的成就毋庸置疑，其歷史地位則可能尚待檢視。但在討論他時，其實可以回看與他同時代華人建築師的作為，譬如同在近年離世的王大閎與李承寬，來做相互的對比思考。長年以台灣做發展的王大閎，主要是在思索中國文化如何能在西方價值的體系裡延續的問題，文化（尤其是文人文化）是他建築作為的重心，他想要做有文人價值信仰的建築。而多年旅居德國的李承寬，建構於西方啟蒙運動「人本」思想，以個體主觀意識做出發，對客體世界不斷提出演繹，而其中與《老子》或《易經》的反覆對話，尤其是最可關注的特質。貝聿銘與這兩位一生顯得孤獨落寞的華人同輩建築師全然不同，他義無反顧地隻身殺入西方的建築世界，不卑不亢且充滿自信地周旋其中，勇於爭取機會，也不懼曝光表現，心志的堅強與不懈的努力都讓人嘆為觀止。整個二十世紀的華人建築師，貝聿銘絕對多彩繽紛無人能及，也因華人身分與跨國明星的雙重性，讓他身處在現代性的複雜與矛盾漩渦裡，因此在應對拿捏時，時而出現對哪個方向發言，以及價值觀的徘徊。也就是說，從前現代相信工業化的全面實施，將可以抹除文化的邊界，到後現代強調文化差異與多樣的共存，才是現代性的立足位置，都可在他的前後期作品見出展現。或許貝聿銘面對建築核心價值究竟何在的猶豫與難決，正是現代建築整個世紀的最真實整體處境。（本文作者為建築師、小說家）「現代主義的最後大師」貝聿銘出生：1917年4月26日生於中國蘇州，2019年5月16日歿於美國紐約曼哈頓。妻子盧淑華。1918年舉家移居香港，童年於香港渡過學歷：1935年赴美國求學，先後於賓州大學（University of Pennsylvannia）、麻省理工（MIT）與哈佛大學（Harvard University）。1946年取得哈佛大學建築學碩士學位代表作品：東海大學路思義教堂（1963）、甘迺迪紀念圖書館（1964）、波斯頓漢考克大樓（Hancock Tower，1976）、華盛頓美國國家美術館東廂（1978）、法國羅浮宮金字塔（1988）、香港中國銀行（1989）、日本美秀美術館（1997）、中國蘇州博物館（2006）、多哈的伊斯蘭藝術博物館（2008）榮譽：1979年美國建築師協會金獎（AIA Gold Medal）／1979年美國藝術暨文學學會（American Academy of Arts and Letters）建築金獎／1981年法國建築學院金獎（La Grande Medaille d'Or）／1983年普利茲克建築獎（Pritzker Prize）／1989年第一屆日本高松宮殿下紀念世界文化獎／2010年英國皇家建築師協會金質獎章（Royal Gold Medal）➤更多內容請看新新聞相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}《方方日記》衍生「網路文字獄」：多名教授因力挺她遭起底舉報  詩人王小妮也被查\n\n中央社\n\n2020-05-01 20:30\n75年前的歷史謎團：希特勒究竟是怎麼死的？\n\n德國之聲\n\n2020-05-01 20:10\n黃金週6萬人湧向沖繩……最怕給社會惹麻煩的日本人，為什麼無視安倍政府「自肅令」？\n\n蔡娪嫣\n\n2020-05-01 20:00\nCNN人氣主播庫柏52歲升格人父！向醫護與代理孕母致謝\n\n中央社\n\n2020-05-01 19:30\n「人生沒有義務給予我們所期望的一切」從印度進軍好萊塢的哲人演員：伊凡卡漢\n\nBBC News 中文\n\n2020-05-01 19:10\n解封就是勝利？武漢危機才正要開始：中小企業一蹶不振、居民慘遭「病毒污名化」\n\n蔡娪嫣\n\n2020-05-01 18:49\n日本「軟封城」延到6月6日！避免感染再度擴大，安倍晉三決定「緊急事態延長1個月」\n\n李忠謙\n\n2020-05-01 18:31\n李忠謙專欄：巴西總統的反防疫民粹秀—炒掉衛生、警政首長干預司法，疫情加劇引爆民怨\n\n李忠謙\n\n\n新新聞\n\n2020-05-01 18:10\n新冠肺炎》「我爸還活著嗎？」麻州軍人之家70死，家屬、員工痛批危機處理失當\n\n黃思敏\n\n2020-05-01 17:11\n《德國之聲》專訪布拉格市長：我崇尚民主，為此不惜付出生命代價！\n\n德國之聲\n\n2020-05-01 16:40\n閻紀宇專欄：金正恩生死成謎，白頭山血統怎延續？胞妹金與正接班呼聲高，最大考驗是性別\n\n閻紀宇\n\n\n新新聞\n\n2020-05-01 16:10\n誰要送21世紀太空人登陸月球？貝佐斯、馬斯克將為美國打造登月太空船\n\n閻紀宇\n\n2020-05-01 15:00\n北韓官媒突然呼籲「擁護金正恩領導」，但「脫北者」池成浩獲內線消息：金正恩99%已經死亡\n\n李忠謙\n\n2020-05-01 14:13\n台灣與教廷合力協助非洲抗疫：先援贈10萬片口罩\n\n中央社\n\n2020-05-01 14:10\n帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「證據是什麼現在不能說」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "貝聿銘登峰造極之作！ 羅浮宮蓋金字塔一度被罵翻 ": "\r\n建築巨匠貝聿銘曾因1989年在巴黎羅浮宮廣場擺上玻璃金字塔，被認為和羅浮宮格格不入，一度在法國人人喊打；法國《費加洛報》曾帶頭抨擊羅浮宮金字塔這個「糟糕透頂的」設計，卻在金字塔啟用10周年發行特刊，歌頌它的登峰造極。\n\r\n貝聿銘設計的羅浮宮玻璃金字塔1989年正式開放前，各界批判聲不斷，一度有9成巴黎人反對他的設計。\n\r\n貝聿銘後來說：「當時我常在巴黎街頭遭人怒目相向。但在羅浮宮之後，我就覺得不會有太難的計畫了。」\n\r\n貝聿銘是中國蘇州人，在香港和上海長大，到美國哈佛大學師承現代設計學校包浩斯創辦人葛羅皮亞斯（Walter Gropius）。\n\r\n貝聿銘這位出身中國，美國養成的建築大師，在成為羅浮宮改建計畫設計師前，從未改建過歷史建物，看似不是最適合的人選，但當時的法國總統密特朗對貝聿銘在華府國家藝術博物館的現代主義擴建作品印象極深，堅持由貝聿銘操刀。\n\r\n當時貝聿銘已年過60，設計出著名的「甘迺迪圖書館」和達拉斯市政廳，已是建築界一方之霸，完全沒料到他所提的玻璃金字塔改善計畫，會遭到如此敵意對待。\n\r\n貝聿銘之子貝禮中曾在接受世界日報專訪時說，玻璃金字塔「最初受到幾乎所有法國人的反對，當地民眾怒不可遏，認為外國人竟然想玷污代表法國歷史的建築。而且為什麼想要找華人建築師？國家主義者的激烈反對，排斥他提出的任何設計，因為他是華人。」\n\r\n貝聿銘靠著交際手腕及冷面笑匠的本事，撐過一次又一次和官員與歷史學家的會面。\n\r\n「羅浮宮是最能展現我父親戰勝批評者的強大力量。」貝禮中說，「他很紳士、能言善道、具有說服力，展示他對法國歷史的了解，甚至法國人都沒他清楚。」\n\r\n1984年1月，貝聿銘和法國歷史古蹟委員會不歡而散，他甚至連提想法都不行。貝聿銘後來回憶那個「可怕的會議」時說，開會時有專家向他咆哮「你現在不是在達拉斯」。即便1983年貝聿銘贏得有「建築界奧斯卡」之稱的普利茲克獎，仍無法讓惡意批評者住口。\n\r\n當時的法國文化部長朗恩說，他到現在都還對貝聿銘的點子引發的「激烈反對」感到訝異；1983年時任羅浮宮館長的沙博為了抗議貝聿銘，不惜辭職。\n\r\n羅浮宮曾是法王的王宮，在法國歷史中樞最顯眼的位置擺金字塔，是引發反彈的主因。另外，朗恩說，當時政壇左右派正好發生嚴重意識形態爭執，波及貝聿銘的計畫。\n\r\n奉「讓光線來設計」為圭臬的貝聿銘，以大型地下藝廊聯結了羅浮宮三個主要展區，透過金字塔玻璃灑下的自然光籠罩藝廊，即使陰雨天也自然明亮。\n\r\n如今，玻璃金字塔已成羅浮宮的象徵，地位和受歡迎的程度山頭知名館藏蒙娜麗莎、米羅的維納斯不分軒輊，也是貝聿銘生前為世人留下的重要遺產。\n\n貝聿銘1986年帶著一副哈利波特式眼鏡。美聯社\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    新冠肺炎（COVID-19）持續肆虐，雖然不少人留在家中盡量避免外出，但有更多不同行業的工作人員在非常時期仍默默堅守崗位。最近東京出現一件暖心事，有居民特地把感謝信貼在垃圾袋上，感謝回收人員辛勞工作之餘，也請他們小心身體健康。事件引來網友關注，大讚居民非常有心，為社會帶來正能量。                  \n                    一對美國夫婦為了就近照顧雙親，在三年半前買下了一棟房子。原屋主在他們準備購屋時，即告知書房底下有一個被封住的羅馬浴池，並秀了幾張當年仍在使用的照片。夫婦一家遷入後的第一件事，即是動手打開鋪在書房地板上的地毯，當兩人敲開封膠親眼見到這座浴池，皆驚嘆這座神秘浴池太華麗，決定保留下來並進行改造。                  \n                    金秉祿23歲時患肺結核後倖存，但只剩下一個功能良好的肺。而在擦亮和修補皮鞋的工作裡，他吸入太多塵埃。所以，當他2004年...                  \n                    新冠肺炎全球蔓延，同時也引爆了全球消費者恐慌性購買行為，舉凡衛生紙、洗手液、罐頭食品全都在搶購之列；消費者心理學家分析指出，這種搶購行為涉及「人們企圖在一個感覺失控的世界中，收回控制權。」                  \n                    受新冠肺炎（COVID-19）影響，日本確診人數仍持續增加，加上有假消息稱口罩和衛生紙是同原料製造，讓日本出現一陣「衛生紙之亂」，衛生紙相關物品被搶購一空，且有人在網上炒到一包近千元的天價，公廁等公共                  \n                    擁抱能讓人感受愛與溫暖，一名披薩外送員完成任務要離去時，屋主的2歲男孩突然衝出張臂向他討抱抱，外送員也給予擁抱回應。後來據外送員透露，16歲的女兒才剛剛因為意外去世，男童的擁抱給了他莫大的安慰。故事曝光感動許多網友，紛紛表示「我的眼睛在流汗了」。                  \n                    谷村惠美（譯音）當初未能為剛出生的女兒找到日間托育機構，為了不請長假離開她工作的「荷包蛋」公關公司，被迫採取對日本而言屬...                  \n                    美聯社報導，南韓官員表示，數十輛車17日在南韓西南部一條高速公路發生連環車禍，已知造成2死38傷。                  \n                    白俄羅斯一名母親涉嫌虐待8個月大的女嬰，並且指使友人拿刀將其殺害，女嬰的父親返家發現頭顱分離的屍體，當場崩潰暈倒，殘忍行徑令人髮指，法官最終裁定表示，「國內法律規定唯有男性能被判處死刑」，於是將女方判處25年有期徒刑。                  \n                    印尼一名大學生家中養的貓在他父親去世後，不吃不喝，出現脫水現象，獸醫診斷牠因失去飼主過度哀傷。他帶牠到父親墓前追念，牠眼...                  \n                    「這個牌子是為女性而打造，我稱它為賦權調酒（Empower Cocktails），我希望女性可以被賦有權力並且被知曉」...                  \n                    NHK報導，日本神奈川縣川崎市登戶第一公園當地上午7時46分左右，驚傳持刀濫殺血案，據稱傷者都是被隨機刺傷，約有八名小...                  \n\n\n\n\n\n",
        "【紀念貝聿銘】對羅浮宮設計從未動搖　「選擇金字塔非個人喜好」": "登入 登入 / 註冊由上世紀八十年代的羅浮宮金字塔，到二十多年後興建的多哈伊斯蘭藝術博物館，貝聿銘的每個項目，對於探究歷史根源從不怠懶。（此乃【紀念貝聿銘】專題報道之二）玻璃金字塔設計在社會掀起巨大爭議。在施工階段，整個拿破崙廣場變成工地。（Getty Images）閱讀文章第一部分：最後作品—多哈伊斯蘭美術館　體現畢生堅持貝聿銘因華盛頓國家美術館（National Gallery of Art）東翼（1978年）等代表作已享負盛名，並於1983年獲得普立茲克建築獎（Pritzker Architecture Prize）。同年，法國政府首次邀請貝聿銘參加羅浮宮翻新設計比賽，貝聿銘拒絕了，但眼光獨到的密特朗總統（Francois Mitterrand）卻非要他不可，決意聘請。貝聿銘向總統提出一個要求，就是想要數個月時間去鑽研法國歷史。「我很清楚羅浮宮，但我想了解建築以外的，他（密特朗）馬上就懂我意思。」於是，貝聿銘花了數月奔走歐洲與北非多地，最終敲定了金字塔設計。貝聿銘對羅浮宮新設計信心從未動搖，在工程期間他臉上的笑容就可引證這一點。（Getty Images）巴黎心臟何以擺上埃及金字塔？或者你會疑問，怎麼學習法國歷史要跑到北非呢？原來是出於拿破崙時期的歷史章節。貝聿銘曾在訪問中解釋：「選擇金字塔不是出於我的個人喜好。巴黎是一座金字塔城市，就在*拿破崙遠征尼羅河之後，他對埃及的建築深深着迷了。」在貝聿銘的設計藍圖裏，羅浮宮前方的拿破崙廣場，就等於現代版的吉薩沙漠，讓玻璃金字塔聳立於沙漠之上。他亦無意在羅浮宮既有的主建築群上加插或改動什麼，保留其古典風貌。注解：拿破崙於1798年率軍遠征當時作為鄂圖曼帝國行省的埃及。在關鍵的「金字塔之戰」（Bataille des Pyramides），法國以步兵方陣的方式，以少勝多擊敗了埃及精銳的馬木留克騎兵，打通了進軍開羅的屏障，這亦成為了拿破崙揚名立萬的一役。羅浮宮金字塔成了一個享譽全球的藝術地標。（法新社）關於羅浮宮新設計爭議，大家也許耳熟能詳。貝聿銘提出設計方案後，曾受法國人鄙視和唾罵，斥責他要把法國的文化瑰寶「毁容」，甚至在街上曾有一群法國女人向他的腳吐口水。貝聿銘美籍華裔的身份也是法國人抗拒的原因，本是民意正面的修葺計劃，漸漸演變成一場社會政治風波。「作為一位美籍華裔是不具傷害性的。你看，歷史對法國人而言是重要的，我希望能夠說服他們，我自己也來自一個歷史悠久的國家，我絕對不會輕率對待此問題。」當時貝聿銘沒有動搖過半分，只希望爭議盡快平息。「我是對的」　自信心擊退謾罵聲當羅浮宮金字塔與地下入口大堂建成後，法國人卻愛上了設計，連五年前恥笑過它「荒謬」的《費加羅報》（Le Figaro），也改口稱讚「金字塔非常美麗」。如今法國人對羅浮宮金字塔的喜愛，跟巴黎鐵塔已不相伯仲。「如果有一件事我知道自己沒做錯，那就是羅浮宮。」貝聿銘堅拒更改設計，是出於對作品的十足自信。在別人眼中，貝聿銘總是很平和，臉上掛着招牌微笑，連跟着他參與羅浮宮項目的建築師Mihai Radu也說，「我從沒發現他（貝聿銘）有一絲氣餒或低落。」點擊圖輯：貝聿銘的建築作品的確，當你細讀貝聿銘設計概念和靈感之源就能理解，他的作品並非展現破格或前衛的設計，或把具個人風格的東西硬套到場景之中。他的設計着重融和，萃取了歷史與文化精華，以簡潔及流暢的方式呈現，因此，他的作品在觀感上往往不會突兀。很多時候，藝術要經過時間歷練才能成為不朽。在香港島還沒太多摩天大樓時，貝聿銘蓋了一座劃破天際、棱角有致的中銀大廈，前衛設計和風水原因也惹來爭議。三十年後，中銀不再是全港第一高樓，卻成了香港最不可或缺的城市地標，令香港人也讚嘆自豪。上文節錄自第163期《香港01》周報（2019年5月20日）《紀念貝聿銘：在現代建築裏尋找根源》專題報道。相關文章：",
        " 【即時文摘】拆掉貝聿銘（左丁山） ": "蘋果新聞\n                                \t世界級建築大師貝聿銘逝世，享年102歲，因他幼年曾隨父母來港居住近十年，在聖保羅男校讀書，香港人也沾上點大師的光采與榮譽。可惜吖，貝大師在香港嘅建築，寥寥可數，美國傳媒講述貝大師生平傑作，只有一幢中國銀行總行大廈位於香江。5月19日明報有一篇文章：「我認識的貝聿銘先生」，作者馮永基（曾於1991/92年在貝先生的建築事務所學習）。馮先生憶及他曾與貝大師詳談一小時，問及：「繼新寧大廈及中銀大廈後，為何再沒為香港設計另一地標？」貝大師毫不猶疑地答：「香港人只愛我的名字，並不太喜歡我的設計。」                                    \n\n                                \t香港人講中銀大廈，着重其風水影響──刀鋒劈死禮賓府，令在任特區行政長官不得安寧，如董特首腳痛離任，曾特首下台後判監，梁特首被放棄競選連任至今還是酸溜溜，現任特首則已成為西環傀儡！                                    \n\n                                \t貝大師睿智非凡，一眼便看穿了香港人只愛名牌聲譽，不懂欣賞名牌內涵。全世界各地，凡有貝大師設計的建築物，都珍而重之，視為藝術地標，以「貝大樓」為榮。偏偏在香港，銅鑼灣的新寧大廈已不見了，已變成「利園三期」，相信馮永基先生每次經過新寧道，都免不了感慨一番。拆建新寧大廈，毀掉貝大師的建築設計，原因為何？道理一字咁淺，就係未用盡地積比率，拆咗重建可有更多樓面出租，增加收入，話知你係貝聿銘設計嘅，建築師為香港地產商服務，若不用盡地積比率，係彌天大罪，本地著名建築師甘銘就因為咁樣，鬱鬱而終。                                    \n\n                                \t以前到新寧道，新寧大廈地下留下空間成為酒吧Inn Side Out的外圍，係全港「花生友」聖地，氣氛絕佳。想不到貝聿銘的傑作竟會重建，Inn Side Out搬去了南華會，花生友便已絕跡。現在的利園三期有何特點？只不過是寫字樓大廈加一個沒有生氣的商場，新寧大廈Inn Side Out曾經是一個可以帶外國朋友、遊客去「體驗」的一個香港景點，給希慎新派管理人消滅了。昨天講及的怡和大廈地庫Grappa's Cellar也是罕有的晚上live entertainment的「洋派蒲點」適合外國中產，香港與外國回歸的中級餐廳，故此老中青華洋混雜，氣氛異於K-town和蘭桂坊，當香港愈來愈本土，愈來愈「麻甩」的時候，Cellar這個特色地方，又將被置地集團的新派管理思維摧毀，趕走Cellar，聽聞係改為做food court喎！希慎和置地都是千億財團，為何容納不下手指尾的一塊指甲片？                                    \n\n",
        "【亞洲羽賽】楊銘諾／吳芷柔混雙拔頭籌 伍家朗明復出即遇金廷": "楊鋁諾（左）／張德正透過外圍賽打入男雙正賽，卻在混雙項目命運各異。（圖：體路資料庫）【體路專訊】一連六天的亞洲羽毛球錦標賽今日（23日）假中國武漢揭開戰幔，港隊3對混雙率先上陣，命運各異，楊銘諾／吳芷柔以直落兩局淘汰馬來西亞對手，打開勝利之門，反觀鄧俊文／謝影雪及張德正／吳詠瑢就力戰而敗，遭遇「一輪遊」。世界排名第10位的香港首席混雙拍檔鄧俊文／謝影雪打頭陣，然而這位以7號種子身份上陣的「左手配」首圈遇上日本的金子祐樹／松友美佐紀卻陷於苦戰，兩人似乎尚未重拾昔日佳態，力戰下仍以0：2（19：21、17：21）告負，無緣晉級。鄧俊文（左）／謝影雪首圈止步。（圖：體路資料庫）其後上陣的楊銘諾／吳芷柔就打出驚喜，以直落兩局21：15、17：21氣走馬來西亞的陳堂杰／白燕薇，躋身16強，至於最後登場的張德正／吳詠瑢則激戰52分鐘後以1：2（19：21、21：13、18：21）憾負日本的保木卓朗／永原和可那，32強止步。此外，港隊男單胡贇、女單張櫻美及男雙張德正／楊鋁諾均於外圍賽突圍，順打入明日（24日）上演的正賽，至於上月在亞洲混合團體賽中受腳傷的「港羽一哥」伍家朗亦會復出披甲，首戰即碰6號種子印尼名將金廷，爭逐16強席位。",
        "巴黎羅浮宮金字塔、台中東海大學教堂都是他的作品！傳奇華裔建築師貝聿銘高齡102歲離世！ ": "\nby\n派脆克\nEdit/派脆克 、Photo /網路、IG1917年出生於廣州，中體西用，或是將西方的美學運用在中式的建築中，每每融會貫通的設計樣貌，加入以光線作為特性，讓世人不斷地為他的美學理論感到驚艷。巴黎知名地標羅浮宮前的金字塔，便是他享譽國際國際的代表作之一，建於1988年3月，因此當時的法國總統密特朗，還特別授予貝聿銘榮譽騎士勳章。1982年，香港中銀大廈的設計更是叫人歎為觀止，是當時亞洲最高的建築物。         View this post on Instagram            A post shared by 台灣人 (@taiwan_ppl) on May 2, 2019 at 6:48am PDT\nA post shared by 台灣人 (@taiwan_ppl) on May 2, 2019 at 6:48am PDT         View this post on Instagram            A post shared by Discover Hong Kong (@discoverhongkong) on Oct 12, 2016 at 2:53am PDT\nA post shared by Discover Hong Kong (@discoverhongkong) on Oct 12, 2016 at 2:53am PDT在台灣有3處他的傳世作品，其中包括台中東海大學路思義教堂、八里焚化廠以及新竹焚化廠，前衛而充滿現代感的造型與外觀，充分展現了建築師不斷突破的性格，成為了當地最具代表性的景觀。         View this post on Instagram            A post shared by 徐瘋 Tsui Fung (@tsuifung.jpg) on May 16, 2019 at 9:47pm PDT\nA post shared by 徐瘋 Tsui Fung (@tsuifung.jpg) on May 16, 2019 at 9:47pm PDT         View this post on Instagram            A post shared by 傑森 (@jason.shih) on Apr 30, 2018 at 10:39pm PDT\nA post shared by 傑森 (@jason.shih) on Apr 30, 2018 at 10:39pm PDT訂閱 美麗佳人 時尚電子報",
        "【貝聿銘逝世】一束鮮花打動甘迺迪夫人　跳出框框接觸異文化": "登入 登入 / 註冊美籍華裔建築師貝聿銘周四（16日）逝世，終年102歲。他曾設計出無數震撼世界的建築，包括香港中國銀行大廈、法國巴黎羅浮宮的標誌性玻璃金字塔。但要數到令他在美國成名的傑作，就不得不提甘迺迪圖書館（John F. Kennedy Library）。當時貝聿銘還是寂寂無名，卻意外打倒其他知名建築師，憑傑出的建築才華以及謙厚的態度贏得前第一夫人積琪蓮甘迺迪（Jacqueline Kennedy）欣賞。而即使對搖滾樂和伊斯蘭藝術一曉不通，貝聿銘仍有辦法為此創造出驚世建築設計。貝聿銘逝世：1979年落成的甘迺迪圖書館，是貝聿銘建築生涯中其中一個重要建築。（Getty Images）鮮花插在花瓶上　喜獲甘迺迪夫人青睞1955年，貝聿銘自立門戶執業，但直到9年後才因獲得甘迺迪圖書館創作權而一夜成名，打倒其他知名建築師如約翰遜（Philip Johnson）、凡德羅（Ludwig Mies van der Rohe）和卡恩（Louis Kahn）。貝聿銘的待人接物方式令他顯得與眾不同。貝聿銘和積琪蓮討論建造圖書館時，前者堅稱自己「完全不夠資格」，但他仍為迎合她的口味，將辦公室重新塗上白色，又在接待處擺放花瓶，插上鮮花。積琪蓮看到鮮花後問：「那束花很美。你經常都放置鮮花？」貝聿銘回答：「噢，不，那是為你而設。」曾為貝聿銘撰寫傳記的坎內爾（Michael Cannell）形容，貝聿銘知道如何利用自己的魅力取得最大的優勢，也可以想像到畢生由霸道男人包圍的積琪蓮，能夠與貝聿銘這種男人對話會令她有多開心。積琪蓮曾指，其中一個挑選貝聿銘設計圖書館的原因，是因為他一直不被看好，正如甘迺迪在政壇上的遭遇一樣，二人之後甚至成為朋友。雖然興建圖書館的過程一波三折，貝聿銘甚至對成果感到失望，但這個項目仍在他的職業生涯中佔有很重份量。貝聿銘逝世：位於克里夫蘭市（Cleveland）的搖滾樂紀念館（Rock and Roll Hall of Fame）是貝聿銘進入半退休生活後的另一傑作。（美聯社）搖滾樂零認知　無阻創作驚世建築1990年，貝聿銘進入半退休生活，但他仍「活到老學到老」，半推半就下接觸與自己風馬牛不相及的事物：搖滾樂和伊斯蘭藝術。搖滾樂紀念館（Rock and Roll Hall of Fame）創辦人屬意由貝聿銘設計博物館。貝聿銘坦言自己較喜歡貝多芬，對搖滾樂也鮮有認識，最多只是叫孩子調低音樂聲量，甚至曾在一個訪問中將搖滾樂殿堂級人物約翰連儂（John Lennon）誤稱為傑克（Jack）。貝聿銘起初推掉工作，但後來改變主意，並跟隨《滾石》雜誌（Rolling Stone）發行人溫納（Jann Wenner）參加搖滾樂演唱會，了解其文化。他甚至到訪貓王皮禮士利（Elvis Presley）的故居「雅園」（Graceland）。貝聿銘雖形容「雅園」是「可怕的地方」，但無減弱對搖滾樂的興趣。貝聿銘逝世：多哈的伊斯蘭藝術博物館在2008年開幕，由貝聿銘設計。（美聯社）▼想觀看貝聿銘更多作品圖片，請點擊以下圖輯：西方藝術收藏家　「轉戰」伊斯蘭藝術至於位於多哈（Doha）的伊斯蘭藝術博物館（Museum of Islamic Arts）也是另一個考起大師的項目。貝聿銘向來醉心收藏西方抽象表現主義藝術品，承認對伊斯蘭藝術一曉不通。他隨之展開資料搜集工作，閱讀先知穆罕默德（Prophet Muhammad）的傳記，並到世界各地遊覽各大伊斯蘭建築。成品融合現代概念和古代伊斯蘭建築，最終於2008年落成，當時貝聿銘已91歲。「你不能在談論過去60年的建築時，不認真談論貝聿銘。」耶魯大學（Yale University）建築學院前院長斯特恩（Robert A.M. Stern）如此評價，也形容貝聿銘是現代紀念碑最偉大的建造者。（綜合報道）"
    },
    "Q3": {
        "銘傳國慶親善大使亮相 小桂綸鎂、小吳慷仁都入列 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆銘傳大學國慶親善大使亮相。（記者劉信德攝）〔記者林曉雲／台北報導〕即將進入光輝10月，為迎接國慶日到來，已擔任國慶親善大使35年的銘傳大學和國立台北大學，今天不約而同各開記者會，介紹國慶典禮上的親善大使們。銘傳大學女學生身著酒紅色的連身洋裝，梳起可愛的包包頭，臉上帶著甜美的微笑，男學生們著正式西裝，為求新求變，銘傳大學今年特別加入親善大使也兼任救護隊的功能，在記者會中示範基本生命救命術。銘傳大學搶先在9時30分開記者會，台北大學雖慢半小時開記者會，但特地從新北市三峽校本區，移師到北市民生校區開記者會，各自展現強大的企圖心。請繼續往下閱讀...銘傳大學主秘樊中原表示，今年選出25位男女學生擔任國慶親善大使，包括女學生15位和男學生10位，銘傳親善服務隊長期在國慶大典服務，已讓參與國慶嘉賓留下深刻印象，展現台灣超強的親和力，除了專業接待服務，今年所有親善服務隊還接受「BLS基本生命救命術」訓練取得證書，遇到突發狀況，可在第一時間做基本救護，每年提昇服務品質，為國慶大典盡心力。銘傳親善服務隊有不少明星臉，包括今年是第3次參加的隊長趙碧祺有「銘傳桂綸鎂」之稱，另外還有「銘傳吳慷仁」、「銘傳林峰」、「銘傳崔勝賢」等。隊長趙碧祺和謝承志都已大四，趙碧祺表示，銘傳親善隊歷史悠久，從學長姐手中接下棒子，再傳承給學弟妹，具有使命感，從暑假開始密集訓練，也藉由各種公眾服務機會如師鐸獎、農業博覽會等增加經驗，被稱為「銘傳桂綸鎂」覺得榮幸，正準備赴美留學一事，而為保持國慶大典服務時的好體力，訓練時間都很長。謝承志則表示，每次上課都著正式西裝，加強訓練自己的美姿美儀。「銘傳吳慷仁」的余杰恩也是大四，第2次參加服務，他從國中就被人說像吳慷仁，以側臉最像；而新隊員印度籍學生Srivastava Osho讀國企系三年級，他表示，很喜歡台灣文化及台灣人的和善，擔任親善大使最具挑戰性的是要說華語。國立台北大學今年是第8年擔任大會禮賓服務，為呈現最佳表現，國慶親善團暑假期間密集訓練，今天提前展現優雅的姿態和語言能力，宣告要以最佳的表現歡迎所有海內外賓客來我國，共同歡慶國家生日。今年台北大學國慶親善團也是有25位成員，呼應「攜手世界、台灣躍飛」的國慶主軸，其中還有韓國僑生，呈現不同文化交融之美，成員從暑假開始積極籌備，自主規劃15週、總時數90小時的密集專業課程，期待讓所有參與賓客都能感受最親切的服務，親善團員也展現今年最新設計的服裝，也將呈現平日練習成果。銘傳大學親善服務隊已連續35年服務國慶大典，27日舉辦記者會，展現迎賓接待訓練成果。（記者劉信德攝）\n銘傳大學親善服務隊已連續35年服務國慶大典，並由趙碧祺（右）、謝承志（左）擔任隊長。（記者劉信德攝）銘傳大學親善服務隊已連續35年服務國慶大典，27日舉辦記者會，展現迎賓接待訓練成果。圖為神似演員吳慷仁的學生余杰恩。（記者劉信德攝）銘傳大學親善服務隊已連續35年服務國慶大典。（記者劉信德攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n國慶晚會10/9桃園登場 老中青三代歌作伙嗨翻青埔國慶連假10/10登場 前3天每日0至5時暫停收費細膩見感動 用心築幸福美國國慶日展示戰車 抗議者批川普軍國主義中客減少、台南住宿客仍成長 一青妙續任親善大使波動求「升」術 四件事不能忘\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "【精選書摘】陳昭如／「孩子不說謊」背後的性侵疑雲（下）──許倍銘案迷霧 ": "本文為《無罪的罪人：迷霧中的校園女童性侵案》部分章節書摘，經春山出版授權刊登，文章標題、內文小標經《報導者》編輯所改編。\n「爸爸，你為什麼不把鳥鳥給狗狗親？」一句出自8歲智障女童巧巧不經意的話語，竟讓特教老師許倍銘成了性侵兒童的狼師。許倍銘震驚難解，明明沒有發生的事情，為什麼竟然會被指控為狼師？\n原先他以為司法很快會還他清白，甚至沒有請律師協助，然而事情的發展卻完全背道而馳。就算他一路喊冤，不只檢警不相信他的說詞，就連學校性平會亦認定他犯下了性侵罪。如果許倍銘是清白的，毫無心機的智障女童為什麼要指控他？難道性平會、警方、檢察官與三個層級的法院全部搞錯？\n作者陳昭如長年關注報導校園性侵案件，關於權勢不對等狀態下師對生性侵或性騷擾知之甚深，對於智障者受到性侵害時在法庭上的弱勢處境更是感同身受。但這次她的書寫主角卻是「性侵智障女童」且判刑確定的老師，原因是什麼？這個案件究竟出了什麼問題？透過解讀許倍銘案的層層迷霧，我們將看見教育及司法體系在面對相關案件時的迷思與困境。 本篇書摘接續〈陳昭如／「孩子不說謊」背後的性侵疑案（上）──無盡的控訴〉一文，以心理諮商與智障性侵治療專家的角度，提出對案情疑義的分析。 自從民間團體救援許倍銘以來，最大的苦惱在於如何找到新的實質證據，這也是諸多刑案從有罪翻轉成無罪的關鍵。許案既沒有驗傷，也沒有物證，有的僅是巧巧的說詞，可以找出什麼樣的新證據，好讓法院同意開啟再審？2014年，中正大學陳慧女教授以其心理諮商與智障性侵治療專業背景，提出一份「案情疑義」報告，分別從巧巧父母的反應與問話過程、L老師未依規定要巧巧進行指認、警方與社工未進行驗傷採證、警詢與性平調查多為引導式訊問、偵訊娃娃使用未依標準程序、醫院精神鑑定報告過度推論等角度，做出「許案的調查歷程及所得證據，未符合程序正義、也未具科學證據原則，有諸多疑義」的結論。陳慧女的質疑，涉及法律與心理學的跨領域運用，包括巧巧為什麼指認許倍銘？員警與性平調查委員的詢問出了什麼問題？這些導致誤判的根源是什麼？報告中具體點出了諸多疑點，只可惜未被法院採納。那時衣婷聽陳慧女提起，台大趙儀珊教授在心理系開設司法心理學的課程，建議司改會研究員林瑋婷去旁聽。林瑋婷覺得或可藉由科學方法分析巧巧證詞，便與平冤會執行長士翔連袂拜訪趙儀珊，希望為許倍銘案找到一線生機。「我第一個想到的問題是，當初是怎麼發現的？是不是小朋友說了什麼，或是做了什麼？他們告訴我，是小朋友在車上說『爸爸你的小鳥為什麼不給狗親』，又說性侵的人『是像爸爸一樣的人』。我問他們，有沒有調查爸爸？他們說沒有，調查方向一直鎖定在老師。我聽了就覺得很詭異，這種案子應該從家內開始調查，這是common sense，怎麼會這樣？」趙儀珊說。出生成長於馬來西亞的趙儀珊是英國劍橋大學發展心理學博士，特別關注兒童證詞的汙染及性侵案詢訊問方式的缺失。6年前她應邀對一群司法人員說明詢訊問方法如何影響證詞的正確性，待演講結束，某法官表示有件爸爸猥褻女兒的案子，她懷疑小孩說詞受到爭奪親權的媽媽影響，想請趙儀珊幫忙鑑定。「那個法官是聽了我的演講，知道可以從哪些心理因素去分析證詞，問我實際上是不是做得到。那時國外已經有很多心理學家在做這類鑑定，我在英國的指導教授也在做，但是台灣還沒有人做。我非常訝異台灣研究司法心理學的人這麼少，而且很少關於兒童詢訊問的研究，但我有個mission，就是要維護正當程序，想用客觀的方法釐清事實，所以決定接下來。」趙儀珊詳細看了資料，發現筆錄記載的內容竟然不是被害人說的，這讓她難以置信。「我看到光碟裡那個警察一邊打筆錄，一邊跟媽媽說，媽媽這你講的，我就直接打成是小朋友說的好了。那個社工也一樣，他說，媽媽，你講幾點鐘，我們就打幾點鐘好了，反正小朋友也忘記了⋯⋯」她露出難以置信的神情，「我知道社工不是故意的，他是真的認為應該代表被害人，但這就是專業度不夠的問題！」趙儀珊根據光碟逐字稿進行系統性判讀，分析每個問答的描述，發現只要女兒講到關鍵性細節，就會轉向媽媽求助，讓媽媽繼續說下去，懷疑媽媽汙染了女兒證詞的可能性極高。最後這件案子因為證據不足，爸爸獲判無罪。趙儀珊鑑定案子向來只聚焦在案情本身，從不講人情義理，目的是透過理性剖析讓司法判決更公正，她願意無償鑑定巧巧的證詞，也是基於同樣的理由。「瑋婷他們來找我的時候，我很明確地說，我的工作不是在幫哪一邊，不是說你覺得無罪，我就幫你們找無罪的證據，有可能最後我發現小朋友講的是自發的，沒有汙染。我很喜歡跟瑋婷及士翔合作，因為他們從來不會給我壓力，比起其他單位經常暗示說『某某很可憐』什麼的，他們兩個夠專業，完全不會這樣。」原來趙儀珊只是「聽說」許案很離譜，直到親眼看了警詢筆錄及光碟逐字稿，才知道離譜到什麼程度。「小朋友口中的『鳥鳥』，是不是男性生殖器？或者是其他東西？她說『鳥鳥被狗親』是不是就代表口交？這些都必須先釐清，因為小朋友講話不見得知道它真正的意思。可是媽媽直接就聯想到性侵，我是覺得有點問題。另外是警察問案的情形，我覺得真的是糟透了，光看他們問案的技巧，就知道沒有接受過相關訓練，每兩個問題就有一個誘導性問題，調查人員還當場模擬，我覺得好可怕！」趙儀珊花了半年時間，逐一分析員警、社工提問及巧巧回答，同時判讀每個人的非語言行為，像是每個句子之間停頓多久、提問者是否同時說話、巧巧的身體反應，做為判讀證詞準確性的依據。她認為警詢與性平調查的問題對巧巧來說太多、太快、也太複雜，她懷疑巧巧是否理解問題的意思。她以員警與社工的某段提問為例：趙儀珊認為，這樣的問話顯示大人早就預設巧巧看過某人的生殖器，問題是巧巧可能沒有看過，而且可能誤以為「小鳥」是指娃娃，而不是生殖器，這樣的問法，無疑就是暗示，就是誘導。另外，大人經常以封閉式（例如「毛巾是紅色還是白色」、「你有沒有看過許倍銘老師的鳥鳥」）的提問限制了回答，而大量誘導也扭曲了巧巧原來的記憶，讓人無法確定她說的是否來自真實的經驗。趙儀珊分析員警與社工的問話內容與問題類型，得到以下結果：由此得知，指示性與誘導性問題占了絕大多數，而這樣的提問自然讓證詞的可信度降低。趙儀珊也分析性平調查的逐字稿，情況與警詢十分雷同。他們讓巧巧把玩娃娃，試圖以角色扮演讓她說出實情，但巧巧可能以為是在玩遊戲，而不是還原當時狀況。尤其不恰當的是，他們要求巧巧扮演許倍銘，對著扮演巧巧的委員乙進行控訴，這不只是嚴重誤導，也可能過度解讀巧巧對娃娃所做的動作。她分析兩次性平調查的敘述與問題類型，結果如下：調查人員經常重複詢問，讓巧巧以為自己「答錯」，進而回答相反的答案；另外，他們懷疑巧巧說「沒看到許倍銘鳥鳥」不是事實，同樣問題至少問了10次，巧巧可能是迫於壓力才承認有看到。還有，第一次訪談時間約20分鐘，調查人員發言次數卻高達168次，這對巧巧來說是太沉重的負擔，她經常沒有反應，除了可能是聽不懂、無法回答，也可能是不想回答，畢竟要在20分鐘裡面回答這麼多問題，實在是太累了。最後趙儀珊在結論中寫道：趙儀珊謹守專業，就算鑑定結果無法證明巧巧說謊或說錯，至少她以科學分析列舉證詞的諸多問題，應可做為扭轉判決的利器。平冤會以這份報告做為「新的實質證據」提出再審，但還是被駁回了。對於這樣的結果，趙儀珊感到遺憾，卻不太意外。她知道，既有體制有如萬仞高牆，不論是直接衝撞，或是繞道而行，都沒那麼容易。「我剛來台灣的時候說我在做兒童證詞如何被汙染，以及性侵案件詢訊問常見的問題，法律人都很shock，他們問我，心理學家為什麼要關心筆錄的可信度？還可以教司法詢訊問？這些是法律人該做的事啊！我問他們怎麼知道自己做的沒錯？他們卻答不上來。或許他們以為做這些事就像呼吸或喝水一樣自然，沒有特別學習的必要。」趙儀珊指出，有時詢問者常因預設立場而忽略細節，或使用誘導性、封閉性、重複性等問題，進而汙染了兒童證詞；有時則是家屬因親權爭執或「家醜外揚」等考量，事前指導兒童陳述對己方有利的說法，使得證詞的可信度降低。為了解決這樣的困境，她引進美國國家兒童健康與人類發展研究中心（National Institute of Child Health and Human Development, NICHD）為兒童設計的詢訊問程序，以兒童發展心理學的專業知識，透過循序漸進的詢問節奏與訪談技巧，盡可能確保司法訪談的品質，以減少證詞錯誤的機率。這套詢訊問程序，包括以下四個步驟：1.介紹：說明訪談的目的，建立與證人之間的信任關係，並評估其作證的能力。2. 實質問題階段：應以開放性的問題來取得證詞。3. 調查事件：將事件以時間分割，深入指示性問題。4. 結束：感謝當事人的參與，先透過中性話題緩和情緒，再結束訪談。趙儀珊自認她的工作是找出問題、看見問題，進而維護及補強司法制度既有缺失，然而這樣的做法觸動了既有遊戲規則，接下來遭逢一連串槍林彈雨，似乎是意料中事。有警察與檢察官當面憤憤地說，你憑什麼說我們誘導被害人？我們做得很好，只是你沒看見！趙儀珊直言她鑑定過一起誘導案就發生在該縣市，對方卻信誓旦旦地說，不可能！她點明案子就是當地婦幼隊做的，對方不服氣，辯稱是單一個案。趙儀珊反問他們如何確認？對方又氣又急地說，因為我們婦幼隊是全國最好的！「他們說這種話，完全沒有任何依據⋯⋯」趙儀珊苦笑起來，「我真不知道他們是哪來的信心！」類似這樣的經驗，她可碰多了。某次演講至一半，某主任檢察官嗆道：「你憑什麼說我們誘導？我們要釐清事實，就是要站在被害人那邊，當然必須用盡所有手段問出事實啊！」趙儀珊客氣表示，她說的「誘導」是心理學用語，指的是詢問者主動說出被害人沒有提供的細節，並沒有特別指涉，何況她說的是實際案例，都是有憑有據的。她話還沒說完，該名主任檢察官便帶著其他同事憤而離席。 我很佩服趙儀珊一點，就是不論敘述的是多麼令人髮指、或慘絕人寰的情節，她永遠一派鎮定，雲淡風輕。我聽過她公開訴說陪伴性侵受害孩子接受不當詢問的情形，現場聽眾已頻頻拭淚，她依舊面不改色，十分淡定。「你聽那些孩子講受害的過程，情緒不會有波動嗎？」我忍不住問她。「當然會啊，I am only human.」「你會跟他們一起哭嗎？」「當然不會！」「所以，你可以控制自己的眼淚？」「我可以。」如此篤定的答案，真令人瞠目結舌。天生的生理因素與缺乏專業詢問技巧，常讓兒童或智障者成為司法棄兒，除非有像趙儀珊這樣的人以符合認知發展階段的語言說明問題，將行為代表的意義解釋給法官聽，才能確保他們的需求與權利被納入考慮。不過偶爾面對法官的不解與疑慮，她也有心情特別沉重的時刻。某次她陪被性侵的智障女孩在法庭進行交互詰問，法官問話的速度很快，專業術語又多，她請法官放慢說話速度，法官卻頻頻看錶：「怎麼還不回答？已經過了3分鐘了，再不答，叫檢察官罰你錢喔！」趙儀珊向法官解釋女孩還在思考，請他再等會兒，法官卻說，那要等多久？要開始計時囉！滿腹委屈的女孩一面掉淚，一面用力搥著椅子說：你們就是不等！趙儀珊的心都碎了。但她很快收拾情緒，繼續協助女孩回答提問。我認為趙儀珊不是激進的倡議者，也不是作壁上觀的局外人，只是試圖站在多重角度冷靜思考。但在一個不習慣傾聽別人聲音、尤其是與自己立場相左聲音的社會，她謹守專業本分，不只替被害人鑑定、也替加害人鑑定的做法，讓少數人質疑她的立場。她受託替加害人進行心理鑑定，法官問她，你這麼做，有沒有考慮過被害人家屬的感受？「我真的沒想過這個問題，那時候停頓了一下，後來告訴法官說，我鑑定的是被告，沒有理由、也不需要考慮他們（被害人家屬）的想法。」那時被害人家屬就坐在她的後方，頻頻發出抽抽噎噎的啜泣聲，讓她感受到莫大的壓力。她不是刻意為任何人辯護，只是努力將與心理有關的研究、個人所知的真實是什麼呈現出來。至於替人辯護，那是律師的事，判定有罪或無罪，則是法官的職責。她時常提醒自己，別讓個人情緒影響專業判斷，而且她向來說到做到。「你可以控制自己情緒，不受這些人的影響？」我不太確定地問她。「對，我可以。」她肯定答道，「我覺得這跟人格特質有關吧。我媽媽說我從小就很淡定，抗壓性很高。我上小學第一天就跟爸媽說，你們不用陪我，我可以自己走進學校。我是發展心理學家，知道有些人天生就是有這種特質，或許就是這樣，所以很適合當鑑定人吧！」2017年初正式上路的《性侵害犯罪防治法》第15條之一規定，案件在偵審階段，專業司法詢問員得協助兒童及智障者進行詢訊問。目前衛福部已積極培訓性侵害案件司法訪談專業人才，邀請趙儀珊進行兒童證詞詢訊問訓練的單位也更多了，顯見司法界已愈發重視詢訊問技巧的重要性。日前有法官請她協助被性侵的三姊妹（其中兩名是中度智障）在法庭進行交互詰問，法官與檢察官的說話速度很快，被害人一時難以理解，趙儀珊只得不停打斷他們的話，說，對不起，可不可以請你們說話慢一點，我才能轉化問題讓被害人瞭解？「然後，神奇的事情發生了。法官說話的速度立刻放慢很多，讓被害人可以一面哭著接受我的安撫，一面慢慢思考要怎麼回答。辯方律師大概是看到連法官都這麼配合，態度也變得很友善，還跟被害人說，如果我問的不清楚，你要跟阿姨（指趙儀珊）說喔⋯⋯我心裡想，咦，我真的是在法庭嗎？」更神奇的事還在後頭。當智障女孩緩緩說出被害經過，真相逐漸廓清，讓原本抵死不認的加害人當庭俯首認罪。「法官問他，你知道你在說什麼嗎？你在認罪喔？他說，我沒想到她（被害人）可以講得那麼清楚，只好認了⋯⋯」說到這裡，趙儀珊的眼睛熠熠發亮，「所以啊，只要改變詢問的方式，不只能讓被害人講出事實，也可能影響被告的態度！」趙儀珊的鑑定報告固然無法扭轉許倍銘的命運，但她時常在授課時以許案（隱去足以辨識人事時地物等細節）為例，說明詢問時可能出現的問題，總是讓現場驚呼連連，直稱不可思議，甚至有員警懊惱地坦承自己就是這麼問案。「沒有人存心冤枉人，他們只是不知道自己可能犯了錯。」至今，趙儀珊仍在努力瞭解司法人員的需求，根據本地社會文化調整美國國家兒童健康與人類發展研究中心的詢訊問程序，希望能摸索出最有效的訓練模式和內容，以減少詢訊問誤導而造成的誤判。翻轉許案過程所面臨的重重阻礙，從訪問趙儀珊的過程中漸漸清晰，這是個由文化、體制與偏見所共同構築的現象。它並非牢不可破，問題是，該從哪裡開始打破？用行動支持報導者每個人都應有獲得專業、正確新聞訊息的權利，因此，免費公開每篇報導給閱聽大眾，是《報導者》身為非營利媒體回應公共性不變的追求。面對全球陷入COVID-19疫情風暴的此時，《報導者》第一時間推出疫情即時脈動網頁，提供讀者掌握疫情變化，進行第一線醫療從業者與疫苗和防疫機構的深度採訪，一探台灣本地抗疫行動；我們也同步深入報導中國、歐洲、美國等國際疫情現場並提供分析視角。這場長期的戰役，《報導者》會持續提供華文讀者第一手深入的報導，但這些報導需要投入大量人力，包括各地的前線記者與攝影、後勤的工程、設計與編輯團隊，倘若沒有讀者的捐款贊助，我們不可能完成。您的每一筆捐款都將成為我們繼續採訪與調查的動力，《報導者》邀請您以捐款支持我們，繼續為開放、獨立的新聞而努力。贊助我們© 2019 All rights Reserved司法的公義應將加害者與受害者的權利一併考量，但事實上未必如此。1980年代的美國社會籠罩在多起兒童性侵疑雲之中，從事件爆發到後續發展均與許倍銘案十分類似...2019/7/42019/7/4《報導者》邀請長期探討校園性侵的陳昭如和池谷孝司對談，討論在台日觀察到的體制內困境，以及看待加害者的角度。2019/5/132019/5/13台灣一年有8000多件性侵案，超過1成的受害者是障礙者。 當受害者是難以具體陳述事實的智障者時，是非對錯該如何判斷？2018/3/272018/3/27法官們有個不公開的網路討論空間，叫做法官論壇。那裡的主流意見一向認為，不應以法官的名義投書發表意見。但最近不一樣，如果法官投書是罵司改會的話，就不在此限，而且會得到很多「讚」。2015/12/172015/12/17判決時要明確地講出心證，然後接受檢驗。明確地做出判斷，交代理由，直球對決啦，把他們心目中的「法」講出來。2018/2/272018/2/27冤案傷害了所有人，所有關係人都是受害者。冤案到底是怎麼形成的？從警察、檢調單位到法官，有沒有人被究責、檢討？ 2018/2/272018/2/272015年12月《報導者》正式上線，稟持深度、開放、非營利的精神，致力於公共領域調查報導，為讀者持續追蹤各項重要議題，共同打造多元的社會與媒體環境。關於我們聯絡我們作者群影響力報告隱私政策許可協議捐款徵信常見問題加入我們訂閱電子報報導者基金會新聞專區贊助我們Copyright © 2020 The Reporter.",
        "包偉銘紅吱吱　長城尬舞「枸杞走起」 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  娛樂\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n包偉銘紅吱吱　長城尬舞「枸杞走起」\n\n\n                                        記者吳雨婕 / 綜合報導                                         - \n\n2019-07-02 18:02:18\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲包偉銘一身紅，推出單曲〈枸杞走起〉。（圖／翰森娛樂提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n出道38年的包偉銘，7月3日將過54歲生日，他的好友、大陸知名音樂人崔恕日前特地為他製作全新單曲《枸杞走起》，曲風洗腦輕快，還有RAP演出。包偉銘得知自己生日還有音樂人的「單曲相贈」，讓他備感榮幸，自爆其實是某次與崔恕聊天時，提到自己平時的養生方式，愛妻劉依純不時也會替他準備枸杞養生，讓他笑說：「沒想到這樣也能變成一首歌，真是最好的生日禮物！」\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n\n▲知名音樂人崔恕為包偉銘打造單曲〈枸杞走起〉。（圖／翰森娛樂提供）\n包偉銘以〈跑跑跑〉一曲紅遍大街小巷，3年前暌違30年再度發行新專輯，沒想到時間又過3年，讓他收到單曲後，心情既興奮又緊張，直說：「這首歌還有RAP，原本真怕自己駕馭不來。」不過他之後下定決心努力將歌完整詮釋，就連單曲治裝也是不假他人之手，特地換上紅衣紅褲。\n▲包偉銘一身紅，推出單曲〈枸杞走起〉。（圖／翰森娛樂提供）\n該曲歌詞「你有可樂配雪碧，我有蔘茶配枸杞」、「人生有得意，難免有失意，還是要繼續去努力」，道出中年人生回顧過往的感慨，令包偉銘想起曾歷經低潮的時期，表示：「雖然歌聽起來很愉快，但錄完後其實心裡有些沈重，希望它是一首能帶給所有人正向、勵志的歌」。\n\n\n\n\n\n\n\n\n\n(function () {var t = document.createElement('script'), s = document.getElementsByTagName('script')[0];t.src = 'https://app.viewdeos.com/tags/b1f63e86-211e-4164-8177-4bcf8bcdb008';s.parentNode.insertBefore(t, s);})(); \n\n關鍵字包偉銘單曲崔恕枸杞走起發片 \n\n\n\n\n想看更多\n\n\n\n\n\n                    資深男星損失7位數酬勞　宅在家「順時中」防疫                  \n\n\n\n                    男星吃沙到飽「森77」　曝對她一見鐘情                  \n\n\n\n                    李毓芬脫了！濕身秀性感曲線嬌喊「好赤裸」                  \n\n\n\n                    女星穿白色小褲褲滾床　逆天長腿太誘人                  \n\n\n\n                    《與惡》女星療情傷2年想嫁入豪門：名字有豪也可以                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n吳雨婕  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n出道38年的包偉銘，7月3日將過54歲生日，他的好友、大陸知名音樂人崔恕日前特地為他製作全新單曲《枸杞走起》，曲風洗腦輕快，還有RAP演出。包偉銘得知自己生日還有音樂人的「單曲相贈」，讓他備感榮幸，自爆其實是某次與崔恕聊天時，提到自己平時的養生方式，愛妻劉依純不時也會替他準備枸杞養生，讓他笑說：「沒想到這樣也能變成一首歌，真是最好的生日禮物！」包偉銘以〈跑跑跑〉一曲紅遍大街小巷，3年前暌違30年再度發行新專輯，沒想到時間又過3年，讓他收到單曲後，心情既興奮又緊張，直說：「這首歌還有RAP，原本真怕自己駕馭不來。」不過他之後下定決心努力將歌完整詮釋，就連單曲治裝也是不假他人之手，特地換上紅衣紅褲。該曲歌詞「你有可樂配雪碧，我有蔘茶配枸杞」、「人生有得意，難免有失意，還是要繼續去努力」，道出中年人生回顧過往的感慨，令包偉銘想起曾歷經低潮的時期，表示：「雖然歌聽起來很愉快，但錄完後其實心裡有些沈重，希望它是一首能帶給所有人正向、勵志的歌」。",
        "國慶禮賓團隊亮相 銘傳北大各有特色 ": "國慶典禮上，穿梭觀眾席接待到場來賓的國慶親善服務隊，向來是目光焦點。銘傳大學、台北大學的服務團隊今天同步亮相，設計各有巧思。\r\n銘傳大學連續35年擔任國慶禮賓接待工作，今年女性服裝是酒紅色的連身洋裝，以富有古典氣息的紅色緹花布製成，搭配運動風的織帶、喇叭袖，兼具典雅、年輕和機動性。男性服裝則是西裝搭配藍色領帶。\r\n銘傳團隊今年派出的25人，都經過徵選和培訓，有不少明星臉，隊長趙碧祺就有「銘傳桂綸鎂」之稱。她說，為了在國慶大典上有最好的表現，暑假密集訓練時間都很長，確保隊員有良好體力。\r\n除了美姿美儀、外語等培訓，銘傳今年更加入基本救護。指導老師何采容表示，國慶典禮如果天氣炎熱，要注意貴賓是否有中暑現象，訓練時特別著重觀察能力，如果有需要，服務隊會協助清場、給予基本救護，並迅速通知大會醫療團隊。\r\n銘傳隊員黃靖雯表示，今年訓練重點包含三角巾懸臂包紮、腳踝扭傷八字固定法、手肘創傷包紮等。心肺復甦術及使用自動體外心臟電擊去顫器（AED），也在訓練之中。\r\n台北大學則是第八度獲邀擔任國慶禮賓，同樣派出25名成員。今年成員平均多益成績達850分，不少人還能以日語、韓語對談，更有人會手語。培訓過程除了體能、儀態、臨場應變外，今年也加入基本救命術課程。\r\n北大團隊的女性服裝以白色西服衣領搭配紅色連身裙，在柔和中增添剛直風格，領片與袖片飾以圖騰勾勒出整體輪廓；而下半身加上箱折設計，不只能夠增加活動量，也提升整體層次感。男性服裝則是西裝搭配紅色領帶，以口袋巾和銀眼鏈增添隆重感。\r\n北大經濟系二年級學生林曉汶是韓國僑生，首度參與國慶服務。她認為站上國慶典禮十分榮耀，也因為自己的華裔身分，對族群融合有更深層的感觸，希望藉由這次的舞台，把台灣的美好宣揚到國際。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    大陸武漢「新型冠狀病毒」肺炎疫情失控，大陸多個省市已經淪陷，交通部稍後將宣布台灣團客將不得再去大陸任何城市，港澳不受影響...                  \n                    根據中國官方最新的資訊顯示，新型冠狀病毒確診案例達876例、26人死亡。目前台灣確診案例為1例。台灣感染症醫學會理事長、...                  \n                    台中火力電廠生煤使用量超過市府核定的標準，台中市長盧秀燕今天宣布，中火經過兩度開罰並限期改善，仍繼續使用生煤，將撤銷中火...                  \n                    近期，新型冠狀病毒肺炎（俗稱武漢肺炎）肆虐全球，大陸官方、世界衛生組織（WHO）相繼正名，目的是防止特定地名遭汙名化，不過除新冠肺炎，包括MERS、西班牙流感等歷史上大眾熟知的流行病，其實都有汙名化特定地區嫌疑。                  \n                    自從1992年拆除，後人無緣再見的「中華商場」，近來透過公共電視《天橋上的魔術師》劇組的實景重新打造和細膩還原，未演先轟動，喚起了許多老台北人的回憶。                  \n                    楊振隆清楚記得60多年前，祖父楊阿壽主持、位在基隆的「長壽牙醫診所」前，那條由日本人整治的旭川河。                  \n                    外來移工在臺已開放二十餘年，隨著臺灣移工人口近年來遽增，在農業及長照部分幾乎是最大功臣，但同時也衍生出越來越多非法移工的問題。                  \n                    明天就是中華民國108年國慶，在總統府前的慶祝大會，國防部除了安排三軍樂儀隊表演，以及憲兵快反連（機車連）、特勤隊等單位...                  \n                    南韓社會日前爆發「N號房」事件，人神共憤，連總統文在寅都下令徹查。國民黨立委洪孟楷表示，為了防止台版「N號房」，他將提案...                  \n                    法樂琪名廚張振民驚傳過世，張振民友人接受中央社記者訪問時證實此消息。今天上午張振民因失去呼吸心跳，緊急送醫急救無效不治                  \n                    蘇花改10年前環評生態調查疑似「失真」，2010年為期一年調查顯示蘇花改沿線有7種蝙蝠、數量不多的長鬃山羊，但特生中心2...                  \n                    昨天上午，蔡英文總統出席桃園國際機場第二航廈頂樓觀景台啟用典禮，致詞表示，新的觀景台將成為「最驚豔的台灣印象」，飛機迷一...                  \n\n\n\n\n\n",
        "退休師稱看學生長相選才惹議 教部︰個人不實發言 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆大烏龍卻嚇壞教育部！教育部高教司長朱俊彰（左4）今天臨時召開記者會，說明銘傳大學風保系未如尹副教授所言看學生面貌和居住地選才，強調全面推動各大學招生專業化，且自109學年啟動訪視機制，確保各大學的招生專業品質，以消弭社會大眾疑慮。（記者林曉雲攝）首次上稿 14:32更新時間 17:14〔記者林曉雲／台北報導〕大烏龍卻嚇壞教育部！請繼續往下閱讀...這個月才退休的銘傳大學風險與管理與保險學系尹姓副教授，被爆以「國教行動聯盟」代表身分，上月在大學招聯會諮詢會議中表達，該系會看申請入學學生的面貌、居住地及父母工作選才，引發重大爭議。教育部迅速展開調查，尹副教授雖否認有此發言，但招聯會提出會議逐字稿及錄音佐證發言屬實，教育部趕在國教盟今天下午座談會之前，臨時召開記者會公布調查結果，認定銘傳大學風保系未如尹副教授所言選才，純屬尹副教授個人不實發言，教育部強調全面推動各大學招生專業化，且自109學年啟動訪視機制，確保各大學招生專業品質，以消弭社會大眾疑慮。另國教盟成員陳姓家長也被爆在招聯會諮詢會議中表示，他幫錄取國立成功大學的女兒代筆撰寫自傳，還成為該高中備審資料的示範。教育部調查發現，陳姓家長的女兒非今年考生，調閱資料發現該生書審成績是該系全體考生的後4分之1，顯見該生非依書審成績高分而被錄取，書審內容一般，也無他人撰寫而有特別之處。陳姓家長事後也提供聲明給成大校方表示，他記錯了，才發生口誤，且確認自傳是其子女自己寫的，他只是審視內容並提供意見。教育部高教司長朱俊彰表示，教育部派代表赴銘傳大學和成功大學調查，結果證明尹姓副教授和陳姓家長的發言均非事實，他當時也在會場，兩人確有此發言，教育部有必要嚴正聲明，大專校院應秉專業辦理招生甄試，不應以無端指控抹煞學校與招生系所老師的努力，相信大部分學校認真辦理招生，教育部正全面推動招生專業化，且成立訪視相關機制，遇有重大招生爭議事件，將透過外部查核及審議等機制，釐清爭議和消弭社會疑慮。據悉，教育部原預定上週五對外說明調查結果，但被颱風來襲打亂，擔憂國教盟今天下午的座談會又邀請尹姓副教授和陳姓家長對談，恐再度混淆社會視聽，決定搶先說明，包括成大副教務長李旺龍、審查委員基隆八斗高中校長黃致誠、招聯會組長王盛麒、審查委員台北市麗山高中校長柯明樹、全中教賴和隆老師、銘傳大學教務長遲文麗及銘傳大學風保系系主任邵靄如出席教育部記者會。銘傳大學風保系系主任邵靄如說明，教育部代表赴該系訪視結果，該系選才無違規定，銘傳也邀請高中老師和家長了解該校該系的招生情況，並無尹副教授說的情形，而尹副教授已退休，該系教評會決議不再請尹任委員或兼課。銘傳大學風保系系主任邵靄如（右）表示，教育部代表已赴該系訪視，訪視結果該系選才無違規定，亦無瑕疵，尹副教授已退休，該系教評會決議不再請尹任委員或兼課。（記者林曉雲攝）陳姓家長提聲明書給成大，指他記憶有誤才會口誤，確認自傳是他女兒自己寫的。（教育部提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n師生溝通不良 教育部不同意世新大學社發所停招學生外貌決定錄取？銘傳憤慨駁斥：該師發言草率非事實細膩見感動 用心築幸福傳有大學招生先看家長身家背景 教育部說重話！泰山防疫正能量！安全食品護台灣！\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "2019台北國際自動化工業大展展會報導(上) ": "[作者 編輯部]2019年9月(第51期)PLC－智慧製造下的智控新趨勢\r\n一年一度的台灣製造業盛會「2019台北國際自動化工業大展」上月於南港展覽館開幕。延續過去幾年的智慧製造議題，今年展會以展中包含工業機械手臂、機械手臂關鍵零組件、工業物聯網、工業自動化軟體、機器視覺檢測與AI人工智慧等產業核心主題，為國內集結最具規模的工業類型展會。\n\r\n進入工業4.0時代，轉型升級將帶來生產靈活度的提升，如何有效提升產能、節省成本，並即時管控工廠運作狀況成為製造業的挑戰。\n\r\n本刊今年也走訪了多家關鍵的亮點廠商，為讀者帶來第一手的展場報導，透過這些領導業者的新品和最新解決方案，一窺未來自動化和智慧製造的最新趨勢。\n史陶比爾\n\r\n來自瑞士的機器人大廠史陶比爾集團（Staubli）引進兩款全新6軸/4軸工業機器人系列首度亮相，除了皆採用模組化設計，重量更輕且減少佔用空間、延長維護週期；以及自家專利JCS驅動技術，可實現極短週期時間和超高重複定位精度之外。\n\r\n且為了滿足所有客戶需求提供最佳解決方案，讓使用者僅須針對標準型機器人稍作調整，即可用於特殊環境，從而搭配掌握不同產業Domain knowledge的在地系統整合商，擴展其應用範圍，史陶比爾還提供開放軟體環境SRS（Staubli Robotics Suite）2019年版本，可讓使用者或系統整合商在整線/規劃前，進行3D模擬編輯程式或機器人本體運行狀況。\n\r\n史陶比爾台灣公司業務經理王國書強調：「對於周邊連結設備的開放、彈性，也是史陶比爾機器人的特色之一！」展覽現場還搭配SOLOMAN公司的3D視覺系統和Intel相機，展示可用來取放不規則物件功能。\n東佑達\n圖2 : 東佑達自動化科技公司在今年台北國際自動化展首度以完全MIT自主整合的USB組裝產線，示範其充份掌握控制系統及關鍵零組件的實力。（攝影／陳念舜）\r\n面對近年來各國競相投入貿易戰，讓全球供應鏈支離破碎，亟須台灣廠商展現自主應用實力。東佑達自動化科技首度以MIT完全自主整合的USB組裝產線，示範其充份掌握控制系統及關鍵零組件的實力，包含供料移載、零配件組裝、USB燒錄與客製噴印、端蓋組裝，直到最後包裝、移載取出等不同工站製程。\n\r\n且因為該USB自動化組裝產線設備皆採用同系列驅控器，對應東佑達DC.步進/伺服、AC.伺服馬達等傳動產品，產品多樣且完整；並透過網路通訊模組同時控制16軸，毋須布線執行運動控制，而能有效減省配線、空間，以及各種產品整品通訊整合的處理時間與問題；並支援多元、彈性的上位控制介面，如Pulse控制、I/O控制、通訊控制等，不必屈就其他品牌有限選擇的產品。\n\r\n各站別機台也都搭載東佑達系列產品，包含電動滑台、電動缸、電動夾爪、旋轉缸與線性馬達機械手等傳動元件，可分別進行定位、移載、夾取、推壓、推升及旋轉等動作。搭配今年最新發表的超小型伺服電動缸系列，其將中空伺服馬達及本體採一體化設計，減少尺寸體積，東佑達也展出多款線性馬達模組解決方案。\n高明鐵\n圖3 : 高明鐵至今已陸續完成零件、運動單元、單軸模組、對位模組、次系統等高度整合的產品線布局。（攝影／陳念舜）\r\n為迎接工業4.0浪潮帶動下，讓現今製造業生態分別朝少量多樣化、大批量客製化不斷演進，產品生命週期隨之縮短，要求生產線提高彈性因應。相關自動化設備及零組件供應商也必須布局完整產品，才能充分滿足使用者需求。從提供關鍵零組件起家，到次系統整合持續轉型的高明鐵企業展現最佳化解決方案。\n\r\n現場共分為3大專區發表新品，最前面的自動化元件專區，集結該公司氣動類元件與今年首度亮相的線性馬達，可讓使用者在氣動、電動驅動模式上有更多樣化選擇；以及2016年新推出的電缸產品與滑台組成的第二區；最後一區便是該公司驅動器與應用，所提供軟體安裝程式讓首次操作的人員也能輕易安裝，並搭配電動缸模組使用。高明鐵企業表示，該公司憑藉早期從事精密沖壓模座及模具零配件製造的基礎，進而延伸精密元件技術，不斷提升產品的深度與廣度。\n台灣雄克\n圖4 : 台灣雄克公司發表系列電動、氣動夾爪，或可解目前部份國內外機械廠商在建立工安機制的燃眉之急。（攝影／陳念舜）\r\n適逢展前傳來勞動部職安署公告將工業機器人納入機械安全源頭管理一事，引發業界譁然，惟究其主因便在於依勞動部統計2018年一般動力機械占職災肇因媒介物第二名所致，更可見工安的重要性。台灣雄克公司發表系列電動/氣動夾爪，或可解目前部份國內外機械廠商燃眉之急。\n\r\n會場展示最新首款內建電子元件的24V電動磁力機械夾爪EMH，強調經內部整合電子元件，無干擾輪廓亦毋須使用額外控制器，不必任何裝調工作，就能交替搬運多種較薄工件和板材；同時在24V電源控制時，簡化連結和接線，係利用數位I/O埠通訊驅動，不會占用控制箱的空間，得以協助使用者節省成本，並最大程度減少了接線和調校工作。\n\r\n台灣雄克公司區域銷售經理施信瑋指出，電磁機械夾爪的優勢還包括週期時間，相較於普通磁力機械夾爪啟動的間隔毋須維護，且週期更快，實際磁化時間最長僅需300ms；即使發生斷電或緊急停止，工件也會被可靠夾持，不會掉落，之後只需要短暫通電即可消磁。為了提高工安的可靠性，電磁機械夾爪還會即時顯示磁力和工件吸附狀態，並透過外殼上的LED燈指示錯誤。\n威騰斯坦\n圖5 : 威騰斯坦在今年展場上引進於4月份德國漢諾威自動化展發表的減速機與高性能伺服馬達一體化設計產品Premo，適合要求結構緊湊、大力矩使用者。（攝影／陳念舜）\r\n近年來國際傳動元件大廠促進驅/傳動、控制系統整合趨勢已成主流，不僅有台灣滾珠螺桿/線軌大廠搭配自家線性馬達、驅動器、控制器等，整合為運動平台；或推出單軸機器人模組，方便依客戶需求彈性組合。德國威騰斯坦公司（WITTENSTEIN）持續將服務範圍從伺服傳動裝置製造廠商擴展，成為機電系統整合供應商。\n\r\n威騰斯坦業務經理鍾田庫表示，目前所有自動化系統只要涉及伺服馬達、傳動元件者，就有機會導入不同類型減速機，該公司則因為系列產品線相對完整，足以滿足使用者不同需求。今年展場上引進於4月份德國漢諾威自動化展發表的減速機與高性能伺服馬達一體化設計產品Premo，估計約省下50%以上空間及耗能，換來較大出力，適合要求結構緊湊、大力矩使用者。\n\r\n藉此導入最新模組化設計的無人搬運車（AGV），將機架和輪子都整合到AGV驅動輪，使得下方轉台、工作檯結構緊湊，設計更靈活，又不必費心另行蒐羅多家不同驅/傳動零組件供應商整合，大大減少研發設計初期的成本與人力；在AGV驅動器裡還有X-Y-Z方向的加速傳感器，可通過TCP/IP網路傳訊來偵測、分析AGV行駛或碰撞狀況，來確保AGV行駛順暢，同時確保最大功率密度及其安全可靠。\n泓格科技\n圖6 : 泓格科技現場還擺設一台與客戶合作開發的6自由度運動模擬器，可用於無人機、遊戲機或座椅模擬器等其他負載很大的運動模擬系統。（攝影／陳念舜）\r\n經過前幾年的市場推廣，這兩年來在國內外展會已可見製造業開始將工業4.0化概念化為實際行動，逐步落實於生產線。在工業通訊領域深耕多年的泓格科技持續加深布局力道，針對製造現場需求推出多種智慧化產品。在今年發表包含高精準運動控制EtherCAT、能源管理、振動感測器、工業物聯網通訊服務器與邊緣運算處理器等多項產品，打造完整的智慧製造解決方案。\n\r\n泓格科技計劃處技術服務部副理吳忠賢表示，尤其今年該公司成功發表可針對多軸複合加工機業者PC-based控制器應用的Master Card主卡，再連接多個從站（Slave）I/O、步進馬達驅動模組等，且支援越來越多許多品牌大廠的驅動模組，不必再經過軸卡連結；降低PC的CPU負載，即時性與速度更快，也不會受到擴充裝置受影響。\n\r\n現場還擺設一台與客戶合作開發的6自由度運動模擬器，可用於無人機、遊戲機或座椅模擬器等其他負載很大的運動模擬系統。內部整合了泓格的高效能、高精準運動控制產品，透過EtherCAT高速網路通訊技術，解決了傳統機械面臨的繁雜配線問題，未來也希望與系統整合商共同開發整合成商品。\n東培工業\n圖7 : 東培工業公司在今年台北國際自動化展出的威創機械手臂，於6軸便全面採用東培TD諧和式減速機。（攝影／陳念舜）\r\n面對國內外自動化工業廠商競相追逐工業4.0智慧機械潮流，東培工業為台灣第一大專業製造滾珠軸承的龍頭大廠，市占率約50%以上，並以「TPI」走出品牌之路，也善盡背後支持的關鍵零組件角色，今年發表TD減速機、高速油氣潤滑主軸軸承等高階關鍵零組件。\n\r\n其優勢在於從鍛造、車削、研磨組立、鋼珠及零配件等一條龍方式生產，因此掌握為自動化產業客戶提供標準及客製化設計製造的實力，近年來更率先開發出機器人高階關鍵零組件TD諧和式減速機，目前除了滿足自家智慧工廠需求，也已逐步提供產業界小型、協作型機器人使用，更為此添購高價歐系插齒機、量測儀。東培工業公司市服部主任表示，在今年現場展出的威創機械手臂6軸便全面採用東培TD諧和式減速機，同時享有體積小、重量輕等節省空間優勢，以及背隙極小，適於要求定位精度準確的控制機構；嚙合齒數多，可達高傳遞精度需求。\n\r\n同時針對市場精密軸承需求，東培現已建立BT50以下工具機主軸所用精密斜角滾珠軸承的自主開發能力，包含BT40軸承用轉速達24,000r.p.m.、開發型號150個以上。未來期許更進一步根據客戶的特定需求提供客製化解決方案，成為智慧製造解決方案提供者，與客戶、產業共創新契機。\n新代（聯達智能）\n圖8 : 聯達智能展示模組化自動化產線情境，盼解決過去大量少樣生產時，難以換線的難題，共由5部機台組成，每個模組都有一台新代控制器，使之容易分開獨立運作，或加入其他產線。（攝影／陳念舜）\r\n過去多年來台灣機械產業雖然穩居世界生產、出口大國，然而被視為「大腦」的控制器始終受制於歐日系品牌廠商，即便曾有工研院大力推廣自製PC-Based控制器，仍難以普及，而被長期垢病為「無頭產業」。新代集團則除了擁有深厚的工研院技術背景，近年來更成立了聯達智能公司，期盼能藉此打造數位平台以突破僵局。\n\r\n在今年展會首站演示的情境中，聯達智能聚焦於在全球工業4.0趨勢下，製造業更積極關切少量多樣、大量客製化生產的議題，提供模組化自動化產線，解決過去大量少樣生產時，難以換線的難題。且符合剛開始接觸自動化的傳產中小企業想法，通常無力一次購足所需設備，而是分階段採購，先取得成功經驗後，才有信心繼續。\n\r\n聯達智能公司營銷總監姜繼宗進一步指出，該展示情境共由5部機台組成，每個模組都有一台新代控制器為核心，使之容易分開獨立運作，或加入其他產線；亦可通過連線ERP系統，查看庫存材料、零件是否足夠，只要達成資料可視化，甚至能用來預估產能搶單。由於同屬新代控制器，聯達還能協助客戶藉雲端軟體到每個控制器裡擷取資料，檢視加工歷程數據、分析，以確保良率；進而從遠端遙控修正、更換工件、刀具，讓人員不必穿過圍籬操作也較為安全。\n精浚科技\n圖9 : 鏈帶/非鏈帶（保持器）共軌針對客戶的特殊應用需求，讓客戶方便選擇，而不必整組更換，或改變原有設計和空間，這兩年也切入國內外電動夾爪市場應用。（攝影／陳念舜）\r\n近年來台灣傳動元件大廠受惠於自動化需求，不斷擴大規模，上櫃上市者絡繹不絕。但規模相對不大，成立時間較短的精浚科技，透過與眾不同的產品布局策略，已有生存的一席之地。在南港展覽館一館J602參與台北國際工業展，展示的主力產品包含線性滑軌、滾珠螺桿、線性滑台、奈米級壓電定位平台與移液系統等。\n\r\n精浚科技公司董事長室協理張若軒表示，有別於現今國內外傳動元件製造大廠都為自家客戶如工具機、木工機、倉儲、自動化應用而設計專用尺寸、功能，但通常差異不大，該公司的線軌產品特色在於配件多樣化、共軌設計利於庫存靈活管理，並可提供客製化服務。\n\r\n例如BG系列線軌採用非鏈帶/鏈帶(保持器)的共軌設計，便是針對客戶的多元化應用需求，讓客戶方便選擇搭配不同型式之滑座，而不必整組更換，或改變原有設計和空間；且因為鏈帶(保持器)對於鋼珠包覆性佳，在循環過程中的潤滑效果好，使之低噪音、運行順暢，得以減少鋼珠磨耗、延長使用壽命，這兩年也成功導入國內外知名電動夾爪品牌供應鏈。\n建暐\n圖10 : 目前建暐主要回到供二、三次元量測儀老本行，今年還加入工業機器人，以同時實現自動化量測，分辨不良品。（攝影／陳念舜）\r\n對於台灣量測設備廠商而言，也不僅止於提供量測儀器與服務之外，現在還要強化自製能力，才能滿足不同產業客戶需求，進而如歐系研磨機械製造廠商，提供生產與量測的完整解決方案，建暐精密科技也在今年台北國際自動化工業展南港一館I308展示相關產品。\n\r\n建暐精密科技公司副總賴秀華表示，該公司目前主要提供二、三次元量測儀老本行，今年還加入工業機器人，以同時實現自動化量測，分辨不良品。以及近年來積極發展的高精度內/外齒研磨機、治具研磨機，以及CNC立式磨床、立式龍門型切削加工中心機等。\n\r\n若有客戶想製造減速機，也可能會一併採購建暐立式磨床、治具研磨機、內外齒輪研磨機及量床掃描是否符合原始設計的完整生產量測方案? 賴秀華指出，該公司除了善用PC-Based控制器較容易外接功能；且自製的VR滑軌剛性較強，主要用於量測儀或小型機台；交叉滾齒軸承方便組裝且精度高，主要用於該公司立式磨床。\n台灣三豐\n圖11 : 台灣三豐儀器公司董事長兼總經理田中朋夫表示，今年首度參展公開的三次元測定機Mi STAR，採取有別於傳統龍門型三次元測定機的懸臂式設計，可承受0~40℃大幅溫度變化，精度還能維持2.2μm。（攝影／陳念舜）\r\n面對當今工業4.0智慧製造潮流的最重要特徵，便是如何加速實現在製程中達成100%全檢的理想，而這往往受制於生產現場嚴苛的環境條件考驗。台灣三豐儀器今年設立自動化設備與IoT量測數據管理專區，以發表最新引進的精密量測儀器與技術。\n\r\n既強調在無人化的概念基礎之下，包含最精密的量測機台與AI智能化的量測軟體，皆可以透過自動化的設定，透過系統整合能力提供客戶產品全方位的量測需求服務，介紹適合機台或分享成功案例；還強調能克服使用者現場充滿高溫、油汙的嚴苛環境，革新製程並有效提升產能與品質，實踐三豐「信賴性、效率性、操作性的產品貢獻社會」的研發理念。\n\r\n台灣三豐儀器公司董事長兼總經理田中朋夫表示，2013年到台灣上任後便持續參展，到了今年展示規模最大，在自動化設備展區，便有今年首度參展公開的三次元測定機Mi STAR，採取有別於傳統龍門型三次元測定機的懸臂式、高剛性設計，旁邊預留空間大，\n\n松下產業科技\n圖12 : 松下發表自日本原裝引進來台的印刷電路板（PCB）智慧製造示範產線，利用IoT科技實現製程可視化目標。（攝影／陳念舜）\r\n現由日本松下電器產業100%投資的松下產業科技，向來以『用心、信心、感恩心』的服務信條，貫徹永續經營的目標；並積極培養國際性專業人才、引進最新科技商品，促進台灣產業升級。今年發表自日本原裝引進來台的印刷電路板（PCB）智慧製造示範產線，利用IoT科技實現製程可視化目標。\n\r\n松下產業科技公司自動化營業課副課長陳雨男表示，該產線共包含印字、影像檢查工程，以整合該公司雷射雕刻機、影像處理裝置產品，量測檢查工程，展示接觸式變位感測器，以量測PCB上不同工件的高度、位置，再通過影像辨識排除不良品；除靜電、粉塵工程，則以靜電消除器為主，且所有製程都分別通過EtherCAT、IO-link連線，以用於遠端即時監控，前者更適於傳送大量影像、後者較受歐美市場客戶歡迎。\n\r\n此外，該公司FP7系列可程式控制器（PLC）附贈的Web Server功能，也屬於IT+OT結合控制與情報的應用之一，只要使用者將經過PLC驅動、蒐集、儲存的資料上傳電腦、雲端、伺服器，毋須專用軟體，就能分層開放供其他部門在外透過瀏覽器監控及控制PLC；並透過e-mail監控裝置的稼動情況或日報，人不在現場也能實現可視化。\nCC-Link\n圖13 : CC-Link IE TSN現還提供多樣化開發手法，普及各種機器裝置，今年在會場也有合作夥伴率先發表符合CC-Link IE TSN協議的成熟商品。（攝影／陳念舜）\r\n為了活用各種乙太網路通訊、高效能驅動機器裝置要求，同時需要整合具備高速、穩定地控制通訊，與上傳IT系統時大容量OT生產現場數據的資訊網路，成為不可或缺的因素，而使得各種機器裝置安裝通訊協議等市場需求正不斷增加。CC-Link協會亦大幅提升既有CC-Link IE性能與機能，採用在工業乙太網路增訂的TSN（Time Sensitive Network）技術網路，進而開發「CC-Link IE TSN」，實現FA（生產現場）與IT的融合，成為更加開放的工業現場網路。\n\r\n尤其現今雖然有多種工業乙太網路協議被應用，卻存在著即便由閘道器、通訊電纜線等構成要素，仍須採用獨特規格元件以保障即時通訊。CC-Link協會事務局長陳重光指出：「CC-Link IE TSN既承襲CC-Link IE特性外，還透過時間分割來實現即時通訊，得以在同一主幹網路裡，混合多重相異網路；進一步利用高效率通信協議，實現高速、高精度的運動控制。」\n\r\n值得一提的是，CC-Link IE TSN現還提供多樣化開發手法，普及各種機器裝置，今年在會場也有合作夥伴率先發表符合CC-Link IE TSN協議的成熟商品。未來將進一步擴大適用領域為目標，著手開發可解決CC-Iink IE安全通訊機能需求；並通過開發對應光纖電纜線，拓展長距離和抗高干擾需求的領域。\n四零四科技\n圖14 : 四零四科技以「擘劃OT/IT整合與防護藍圖 開啟智慧工廠AIoT新紀元」為主題展出各式解決方案。（攝影／王明德）\r\n工業通訊大廠四零四科技以「擘劃OT/IT整合與防護藍圖 開啟智慧工廠AIoT新紀元」為主題，展出包括邊緣串列設備、Modbus設備、工業資料採集模組、工業物聯網閘道器…等物聯網資料傳輸至雲端解決方案，其中又以ICS Security Box新世代工業控制系統網路入侵防禦解決方案，成為業界焦點。\n\r\n四零四科技指出，隨著工業物聯網落地速度的加快，製造系統的資安問題逐漸浮現，ICS Security Box提供了全面性的保護機制，避免工廠中PC Based設備受到外界惡意攻擊。\n\r\nICS Security Box的外掛式設計，可讓工廠系統在短時間內就完成佈署，提供雙向的資安保護，所有的資料存取都必須經過授權方能存取，並以可視化機制讓管理人員快速掌握製造系統的網路狀態。此外透過四零四科技的MXsecurity與Web控制台，讓不具備IT技術能力的OT管理人員，也可輕鬆管理製造設備的網路資安，並提升其工作效率。\n貝加萊工業自動化（B&R）\r\n貝加萊今年展出了一系列自動化產品，其中又以ACOPOStrak與SuperTrak兩項磁浮式輸送生產線最為吸睛，貝加萊指出，工業4.0強調彈性化生產，傳統生產線上的輸送帶均為機械式，難以因應多樣化生產的彈性變動需求，貝加萊的磁浮式輸送生產線只要透過智能化開發平台，即可調整輸送帶的速度、停止時間、定位、動作等，其磁浮與模組化軌道設計，更讓生產線的輸送帶調整彈性十足。\n圖15 : 貝加萊今年展出一系列自動化產品，其中以ACOPOStrak與SuperTrak兩項磁浮式輸送生產線最為吸睛。（攝影／王明德）\r\n這次展出的ACOPOStrak單站載重可達2公斤，生產管理人員透過模組化軌道特色，彈性設計出可分軌、合流的生產線，SuperTrak則為不分流的環狀固定式軌道，其單站載重為10公斤，透過貝加萊的磁浮式輸送生產線，工廠可大幅強化換線速度，以3C產品為例，其換線時間可由原本的12小時縮短為1小時，全面提升製造設備稼動率。\n\r\n(本文作者為王明德、陳念舜、籃貫銘、王景新)\n\n\n\n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    人機介面（Human Machine Interface，HMI），\r\n是一種提供操作者與機械設備溝通的裝置。\r\n\r\n而隨著工業4.0與物聯網的趨勢來臨，\r\n生產製造將會更倚賴數據化的控制，\r\n進而刺激HMI的功能與角色進行轉變。\r\n\r\n同時，廠務與生產決策將會更倚賴視覺化的控制平台，\r\n因應雲端應用與智慧製造的需求。\r\n\r\n至此，HMI將迎來一個全新的時代，\r\n一個以大數據為應用核心的時代。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    不同於PC平台通訊介面統一的局面，\r\n\r\n工業領域則是處於山頭各據的情況。\r\n\r\n歐、日、美系各支持不同規格的工業乙太網路介面，\r\n\r\n而其各自有特色與適用的情境。\r\n\r\n 但隨著時間的推演，這些紛亂的陣營開始出現了統一的現象，\r\n\r\n幾個標準開始獲得較多的支持，並謂為主流，\r\n\r\n 目前領頭的包含：\r\n\r\nEtherCAT、PROFINET、Ethernet/IP、Modbus TCP與Ethernet Powerlink。                  \n                    結合物聯網與人工智慧的新一代智慧應用，\r\n已逐步進入終端與工業的應用場景之中。\r\n\r\n包含智慧零售、智慧安防、智慧倉儲等新一代的應用，\r\n在軟硬體的規劃上，有著不同以往的思維。\r\n它們跳脫了傳統只重視運行效能與穩定度的框架，\r\n轉向重視高度的網路控制與資料分析，\r\n因此對於嵌入式系統的設計，也有了新的需求。\r\n \r\n而這在這些新需求與新思維的背後，\r\n新的挑戰也相應而生，\r\n如何站穩利基，迎向更高值的市場，\r\n成為相關業者的決勝點。                  \n                    結合物聯網與人工智慧的新一代智慧應用，\r\n已逐步進入終端與工業的應用場景之中。\r\n \r\n包含智慧零售、智慧安防、智慧倉儲等新一代的應用，\r\n在軟硬體的規劃上，有著不同以往的思維。\r\n它們跳脫了傳統只重視運行效能與穩定度的框架，\r\n轉向重視高度的網路控制與資料分析，\r\n因此對於嵌入式系統的設計，也有了新的需求。\r\n\r\n而這在這些新需求與新思維的背後，\r\n新的挑戰也相應而生，\r\n如何站穩利基，迎向更高值的市場，\r\n成為相關業者的決勝點。                  ",
        "【極短篇】鍾玲／二祖到四祖面貌各異 ": "你見過這麼怪異的景象嗎？月光下五個僧人沿著一條河往上游方向走，他們眼睛卻瞪住河心水面上瞑目打坐的一位枯瘦老僧，老僧不是坐在小舟上，而是盤坐水面，逆流而上。他的左袖空蕩，周身有一層朦朦的光，那是二祖慧可的神識。他們的師祖達摩一葦渡長江，他們的師父慧可圓寂水面上。五個弟子裡有慧可十年前由司空山帶下來的真法、玉法，另外三個是這幾年收的弟子。昨天五個弟子因為師父曝屍荒野而悲痛哀絕，現在目睹師父展現的奇蹟，心中充滿敬畏。\r\n慧可的真身在今日河北省南部的漳河水面，上溯到蘆村附近，由河心移到北岸邊，停在水草中，三個弟子下到水裡搬，兩個在岸邊接，把師父的真身搬上岸，這時身體還是柔軟的，但是在他們把盤坐的真身安放在岸邊岩石凹處時，師父的身子僵硬了，五個弟子知道師父真的離去了，遂哭著向師父行大禮。兩個弟子趕路回到成安縣城的棺材鋪，打造一口方形的棺木。第二天晚上，弟子和信徒挑著棺材回來，還有幾百個信徒跟來向慧可告別。由幾十個僧俗組成的扶靈隊伍，把慧可的真身送到鄴城附近的磁州滏陽安葬。\r\n說真的，如果慧可不曾堅毅斷臂，他如何面對一生越來越嚴峻的危難？不過慧可斷臂求法違反中土儒家的孝道，我跟朋友討論時他們問，不是有另一種斷臂的說法嗎？我想即使在慧可的時代，一般人也不會認同為求法而斷臂。慧可圓寂六、七十年，就是唐太宗、高宗的時代，已經出現一種說法：慧可的臂是別人砍的。唐朝僧人道宣寫的《續高僧傳》卷十六中說，慧可是「遭賊砍臂。以法御心，不覺痛苦。火燒砍處，血斷帛裹。乞食如故，曾不告人。」這段寫得也生動，表現慧可無畏於身體受傷，具無生法忍的修為。\r\n但是比《續高僧傳》的刊印還要早幾十年，唐朝名僧法琳為慧可寫了篇碑文。此碑全文收錄在中唐的著作《寶林傳》卷八中，《寶林傳》是禪宗祖師們的傳記。慧可碑的原文說，「大師曰，夫求法者，不以身為身，不以命為命，方可得也。禪師乃雪立數宵，斷臂而無顧投地碎身。大師乃喜曰，我心將畢，大教以行。」這段點出正因為慧可敢自斷臂，具體表達了他為道誓死的決心，達摩才敢把珍貴的法脈傳給他，此刻達摩心願已了，預見大乘禪宗將流行中土。其他史料大多採信法琳寫的碑文。\r\n法琳大師是受唐朝朝廷供奉的高僧，他深入道、釋二教。在朝廷上他為佛教力爭保全。唐高祖和太宗都有意藉道教的勢力打壓龐大的佛教勢力，而且皇家姓李，追溯道家始祖老子李耳為其祖先。西元626年高祖下詔廢除大部分佛寺，令僧人還俗。兩個多月後太宗即位，此詔令才中止執行。法琳多次上詔對抗擁護道教的朝臣。639年法琳因受誣毀謗皇帝，入獄受刑推問，本應判死罪，後來獲釋流放益州。慧可圓寂那年，法琳二十二歲，他可以說是慧可的當代人。我想那個時代最理解慧可為佛法發了捨命大願的人，非法琳莫屬。惺惺相惜也應該是他為慧可撰寫碑文的原因。\r\n僧璨在師父慧可下山後，在司空山的山窟裡修行。七年中他完成兩件事：他把達悟修到全無轉退的境界，第二是他完成了〈信心銘〉，一首四言長詩，共五百四十八字，是禪宗有始以來第一部實踐修行的著作，後世多少禪宗弟子背誦它，依據它來開啟智慧。590年，為了接引傳人，六十歲的僧璨收拾衣物，包括袈裟法衣和〈信心銘〉手稿，掮著個褡褳到司空山脈裡的百年古剎山谷寺掛單。\r\n山谷寺位於山腳，近處有山崖奔溪，四圍荒莽，寺中常有大蛇毒蟲出沒，僧人晚上都關緊窗門。但是自從僧璨入住以後，雖然是夏天，蛇蟲卻絕跡了。一天晚上山谷寺的住持帶著三個執事僧由山下梅城回寺，看見全寺籠在淡淡的金光中，住持說，「將來我們寺中有一僧人的茶毗會燒出許多舍利，到時佛教會大興。」當住持知道僧璨是慧可大師禪宗法脈的傳人以後，安排他為寺眾說法。\r\n過了兩年，592年，僧璨的名氣傳開，〈信心銘〉也流布了，那年年底，就是慧可大師入駐匡教寺的時刻，一百零六歲的二祖慧可將面臨生命的終結，就在同一時刻，慧可的徒孫、未來的四祖，一個十三歲的沙彌，法名道信，走進司空山，找到了山谷寺，來拜見三祖僧璨。你說這個小孩，在二十一世紀的今天只是個國中一年級學生，怎麼可能成為一個宗教法脈的唯一傳人？根據佛教界的說法，具有大根器的人應該已經修行許多輩子了。四祖道信、五祖弘忍、六祖慧能都是如此，一心一意只求開悟，不是平常人。\r\n道信只有十三歲，長得高瘦俊俏，一雙眼睛流露靈氣。用現代的話來講，他是智商極高的神童，當然他的情商也破表。他已經去過不少寺院聽經、問道，學習各種法門，都很快上手，卻覺得自己沒有什麼進境，但是他一讀〈信心銘〉，就對僧璨大為佩服，入山尋他。\r\n道信對僧璨行跪拜之禮後，抬頭見這位禪師塌鼻大嘴，長相難看，但他的眼睛像蔚藍天空一樣遼闊，頓時感到自己學的各種法門，綁手綁腳，就問說：「請大師教我解脫法門。」僧璨的眼睛在笑，說：「誰綁你了？」道信答：「沒有人綁我」，僧璨喝道：「既然沒人綁你，求什麼解脫呢？」道信忽然想起〈信心銘〉的句子：「智者無為。愚人自縛。法無異法。妄自愛著。」他清澈的鳳眼發亮了。 \n                    推薦書：楊佳嫻《貓修羅》（木馬文化出版）\r\n\r\n網路上有過一部影片，完全複製與模擬了貓咪們時時日日做的那些行為模式，只是將演繹的動物主角換成在家人類。曾經跟上潮流地看了，突然明白了自己對人類情感的承受                  \n                    人類的文明何去何從？不是疫病，我們不知道，\r\n人類自豪的文明竟如此脆弱，不堪一擊。\r\n「息交絕遊」，此時此刻，或許是一次機會，\r\n可以思考如何「停下來」、「慢下來」，\r\n思考如何與自己好好相處的可能……                  \n                    有人問楊振寧博士他百歲養生祕訣。楊振寧回答說除了他母親的基因好以外，就是日行萬步，這使他頭腦更加敏銳，做科學研究完全不輸年輕人。醫學博士簡坡理談每天步行的功效，認為走路可以激發創意。我個人的小小貢獻就是不但要日行萬步，還鼓勵分身在走路時和本尊腦激盪大聲談話……                  \n                    五十歲後，他在青綠山水上，有了突破前人的表現，從清麗到濃豔，諸色皆備，完成了他青綠山水革新。晚清畫家在設色上，有如此豐富的表現者，實在是不多。這是他習古知道變通，學古又不泥古之處……                  \n                    百合子的遺物裡，有一口黑底鑲嵌金色銀杏葉的原木漆盒，指名要送給我，老劉沒敢打開偷看……                  \n                    「如果你沒那麼胖，我可能會喜歡你哦。」那次會面的末尾，她留了句意味深長的話。她甩了甩長髮，風輕輕掀動她的裙角，我聞到她身上淡淡的薰衣草香味。然後她就離開了……                  \n                    貫穿普魯斯特一切作品的整體核心主題不外是懊悔、愛情和死亡，這些迷人的核心主題一樣隱含在他年輕時代的作品當中，而且還寫得相當有見地。……偉大風格，這是許多作家夢寐以求的東西，也是文學創作上極為稀罕的特質，普魯斯特在23歲的習作《歡樂時光》一書裡就輕易達到了……                  \n                    如果說自己關起門來的房間，就是一個遺世獨立的迷你宇宙，那麼隨身聽就是穿梭在銀河星系間的小小太空船……我必須倚賴搖滾樂的日夜接駁，才能好好存活下去……                  \n                    我房間看起來一定像個廢墟的概念，因為我總用已泛潮的書，跟疊高到已會刮到腳的CD，我將它們錯落成一個屋內的洞穴。我日日窩進去，享受著這些「不合時宜」的暖，然後培養一雙小獸的眼……                  \n                    楊牧走了，我把消息告訴幾位與他相熟的朋友，包括沈君山夫人曾麗華女士。她傳電訊給我：「難過得無法言喻。眼淚不禁簌簌落下。記憶是一棵樹，不能去搖動……」                  \n                    命運，終於還是引我來這裡，\r\n每周課室，助教班。\r\n一學期，又一學期；\r\n歲月潮汐推來一波波新生面容。\r\n每張稚氣未脫，\r\n正形成半個成熟輪廓的臉，\r\n都倒映出某時期的我……                  \n                    那些遠處的燈光飛著、散著，在我的瞳孔裡留下一道流星般的光弧，我不會知曉他們過著怎樣的人生，將趕往何處。距離所產生的美幻，那些飛翔的車燈在我心中留下一股莫名的希冀感：原來人生有這麼多方向可以前往，可以馳行……                  \n\n\n\n\n\n",
        "高教異象！每生經費最高竟然是這所學校 ": "高教異象！教育改革聯合陣線5日公布「2017年各校每位學生獲得的教育經費補助排序」，第一名高教居然不是龍頭台灣大學，而是由國立台灣戲曲學院以每生每年將近80萬元奪冠。輔大教授戴伯芬表示，大家理所當然認定公立大學經費比私立大學多，而國力頂尖大學又比其他學校多，但根據他們統計2017年160所大專校院每生教育經費，第一名竟是台灣戲曲學院，該校僅600多人，每生經費是79.7萬元；第二名陽明大學驟降到每生31萬；第三名台東專科學校、第四名台南藝術大學，台大僅排第五名。戴伯芬表示，該排名可以看到一些「異象」：例如前50名幾乎都是國立大學，唯一例外是排名第47的淡江大學，比3所國立大學還高；有些爆發弊端學校竟拿到比正常辦學學校更多經費；部分人數不到100人的特定宗教學校，照理來說應該私人興學、私人資助，但教育部仍給補助。台灣私校工會理事長陳秋瑩表示，台灣高教不但公私立大不同，而且「私私還分兩種」，部分私立大學每生經費竟比公立大學還高；全國私校工會理事長尤榮輝也說，有些近年註冊率不佳、面臨財務或招生危機的學校，經費竟然高於一般正常辦學的學校，難道教育部鼓勵學校爆發弊端？由教改聯合陣線提供的表格可以發現，不少老牌私立名校，包括東海、東吳、世新、銘傳、輔大、文化，每生經費通通在100名後，文化大學居然是倒數第三名。教育部高教司司長朱俊彰回應，教育部給私校的經費分兩種：依學生人數給「補助款」，占3成到3成5；依辦學績效給「獎助款」，占6成5到7成。被教育部列為專案輔導的學校，因為還是有學生，所以只有學生補助款。他表示，被列為專案輔導的學校就是因為招生不好所以學生很少，假設教育部給某私校50萬，但該校只剩10個學生，每生經費就有5萬，聽起來很多，但是以這種計算方式來看高教分配原則「就好笑了」，本來就有盲點，完全是錯誤的理解。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "傳有大學招生先看家長身家背景 教育部說重話！ ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆傳出銘傳大學風險管理與保險學系看家長的社經背景決定是否錄取學生，引爆社會高度關注。教育部高教司長朱俊彰今天下午公開說明。（記者林曉雲攝）〔記者林曉雲／台北報導〕傳出銘傳大學風險管理與保險學系看家長的社經背景決定是否錄取學生，引爆社會高度關注，教育部高教司長朱俊彰今天下午公開說明指，銘傳大學一名副教授在招聯會昨天的諮詢會議中自爆，該系在辦理申請入學審查時，不是實際去看學生的學習表現，而是看學生的居住地、家長職業、經濟狀況和學生就學志願等條件，這件事會嚴重損害到高中對於大學辦甄選的公信力，已請招聯會去督導，也會列入未來在審查學校申請入學招生名額的考量。朱俊彰強調，教育部重申，期待大學辦理個人申請時，不管是書審或面試，一定要從學生的學習歷程和整體表現去審查，要有明確的衡量尺規，而非個別老師的自由心證，或與學習表現無關的條件去挑人，這是教育部的原則，初步了解，銘傳大學已向教育部表達，並非如這位老師所說的選才情況，實際情形會再請招聯會和銘傳大學深入查明。請繼續往下閱讀...朱俊彰表示，過去大家很關心學習歷程檔案和面試的公信力，教育部希望108新課綱實施，搭配學習歷程檔案，讓學生在111年升大學考招新制時，由學習歷程檔案產出備審資料，最大原因是備審資料經過高中老師的認證，有老師的認證，儘量避免學生有造假或別人代工的情況，信度和效度增加之後，大學對學生資料信賴度提高。朱俊彰也表示，學習歷程檔案也和大學招生專業化掛在一起，大學招生專業化要求大學必須和系上確定選才條件，了解高中開課現場，學生的學習狀況，訂出標準尺規，而非由個別教授自由心證，以避免掉銘傳大學某系或某些系審查不嚴謹的情況，初步了解，銘傳大學有表達整個學系並非如這位老師說的那樣選才，教育部希望透過學習歷程檔案，使個人申請的甄選品質會相對提高，目前已有30所學校試辦，108學年70所一般大學都會納入大學招生專業化，這也與台家盟肯定申請入學精神，但要求增加大學審查能量是相符的。朱俊彰表示，大學公布的不是評量尺規，而是要公布選才條件，清楚說明希望看到高中生校內表現和學習成果，想招到什麼樣學生，學習歷程絕不是積點比賽，社經地位高的去外面補習或參加什麼活動就會比較占優勢，不是這樣的，大學看重的是校內課程學習，而非校外競賽，學習歷程產生備審資料不是積點或軍備競賽，評量尺規和任何的評選評分一樣，例如大考中心的國文寫作訂有評量尺規，學校如果發生像銘傳大學這種個別老師自己爆料不恰當地方，教育部均會要求招聯會督導，教育部也會列入未來在審查學校申請入學招生名額的考量，學校希望申請入學招生，就要一併搭配好審查能量，教育部不會限制考試分發，反而有限制的是個人申請名額，因為個人申請吃審查的量，審查量不夠，就會影響甄選公平性，大學沒有做好或有疏失，教育部均會列入對學校督導的參考。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n準公幼破千園 教育部：增加逾10萬個平價就學名額漲不成！中華大學、樹人醫專擬漲學雜費  教育部不同意美股蓄勢待發  快趁機進場撿便宜！建國科大逼印尼生超時工作 教部重懲且移送檢調偵辦創全球之先！新住民語文納入正式課程 8月上路24小時線上辦理華銀力挺企業及勞工\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n\n                    圖輯》懸日好美！搶看美景 擠爆台北忠孝西路天橋                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "史上首聞／台東警官是運毒首腦 合計走私1噸多 求刑12年 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東縣警局二線二星警官李哲銘涉嫌主導運毒，以茶葉包裝\r\n掩飾毒品。 （記者黃明堂攝、資料照）〔記者黃明堂／台東報導〕台東縣警局二線二星警官李哲銘5月10日曠職失聯，前一天，蘭嶼海域查獲「藍悅號」海釣船走私829.44公斤安非他命，船主供出受李之託運毒，李見事跡敗露，畏罪潛逃，隨後「金海銘號」海釣船也被查出走私627.92公斤K他命。台東地檢署昨偵結，認定李哲銘主導運毒，檢方共起訴16人，最高求刑13年，其中李被求刑12年。分析李哲銘從策劃到進行的整個犯行，他根本就是本件重大毒品走私案中的運毒首腦。台東地檢署主任檢察官黃榮德對此表示，過去有警察少量販毒，但像李實際走私大量毒品，則是首聞。檢方痛批李擔任分駐所所長，肩負偵查犯罪之責，卻反向邀約被告鄭程維一同以藍悅號走私毒品，事跡敗露後也未主動投案。請繼續往下閱讀...台東檢警及海巡單位5月接連查獲2漁船走私1457.36公斤安非他命及K他命，黑市總市值40億元。5月9日先在蘭嶼南方1.7浬處海面查獲藍悅號運毒，隔天發現富岡漁港停泊的金海銘號可疑，疑是與藍悅號接觸交貨對象，也從船艙起出大量K他命，同時拘提朱姓船長。檢方分成兩案起訴，認定李哲銘集團有11人，李等8人為共同正犯，另3人藏匿人犯。檢方原本認為兩艘船為同一集團，毒品應來自同一母船，但偵辦過程未發現2船的關聯性，因此分開起訴。5月10日金海銘海釣船運毒案，則起訴朱姓船長等5人。起訴指出，李哲銘投資失利，藍悅號船長鄭程維則經濟窘迫，兩人2018年找上另一位李姓被告牽線，聯繫毒品上游；今年再找另一位熟悉毒品運輸網路的劉姓被告，在花蓮玉里鎮張姓被告家中共謀走私毒品。偷渡身體不適 回台被抓檢方認定，李男等人原先要從柬埔寨運進K他命840公斤，不料買到的是安非他命。5月8日下午，鄭駕駛藍悅號從開元港出海，隔天接洽母船，載42袋安非他命返航遭查獲。台東縣警局則在4月間得知李哲銘大量欠債、行為異常，將他從蘭嶼調回台東分局，但他竟未收手，仍策劃運毒；後來得知藍悅號被查獲，砸毀手機丟棄，駕車逃至宜蘭並接洽偷渡，以每人30萬上漁船逃出境，但出港後身體不適，又回航待在旅館。此時有共犯投案，李躲至屏東恆春民宿，6月10日落網。☆少一份毒品就多一份健康，自由時報提醒您遠離毒品☆台東縣警局二線二星警官李哲銘涉嫌主導運毒，被求刑12年。 （資料照）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n李哲銘原本苦哈哈 突然口袋滿滿笑哈哈運二級毒 用三級毒論罪／罕見認定 逃過無期徒刑美股蓄勢待發  快趁機進場撿便宜！波動求「升」術 四件事不能忘\n                    殺警判無罪》立委蔡易餘：法務部要照顧被害者家屬                                    \n                    殺鐵警鄭男獲判無罪 法扶辯護律師：法官依事實判決                                    \n                    澎湖新配發海巡艇 首出任務護送8旬婦就醫                                    \n                    4/30 今彩539頭獎開出3注！ 威力彩、雙贏彩頭獎摃龜                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "沒有台銘的台灣民眾黨將陷入窘境 ": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n真軍是政論文章起家，現在這個資訊爆炸的戰國時代，真軍手癢不甘寂寞，看到郭台銘不打算加入台灣民眾黨的新聞，決定重拾本心來寫個政論分析，粉絲不喜勿入。對於柯文哲來說，籌組台灣民眾黨的目的有兩個，一個是透過立委席次來延續其 2022 年市長卸任後的政治生命，另一個就是希望有個人可以幫他報復對於蔡英文（或民進黨）的仇恨；然而在柯文哲的盤算中，基於資金、北市長職務、選戰能力，最好的總統候選人不是自己，而是他大力推薦的郭台銘。然而對於郭台銘來說如果真的想要參選總統，最好的劇本第一是國民黨換瑜、第二則是國民黨內出現實質的棄保。在這個前提下，郭台銘如果進入新的政黨，一方面國民黨不可能再給郭機會，二方面是國民黨的分區立委、不分區立委也會受到郭台銘領軍的台灣民眾黨的衝擊，而難以實質合作。也唯有獨立脫黨參選，才能挾著質疑國民黨初選不公的大義名分，讓支持者願意繼續追隨他，黨內各地方諸侯、立委也才有轉圜空間，能和郭站在同一陣線對抗黨中央。在台灣民眾黨的框架下，郭、柯兩個人的利益沒有妥善的交集，要郭進入台灣民眾黨成為總統候選人以及主要資金挹注者可能性日益降低。我國選罷法第 24 條第 2 項、同條第 4 項第 4 款規定下，台灣民眾黨必須要在區域及原住民立委選舉中推出十席參選，才能推出不分區名單。大家都知道，在單一選區兩票制的制度下，區域立委兩黨化的競爭是難以避免的結果，除非兩大黨其一禮讓，或者是第三黨的人選有極高的吸票能力，不然第三黨（或無黨籍）當選的可能性相當低。柯文哲當然也熟知這個狀況，對他來說他難以期待有如此有力可以打破藍綠的人選能夠當選區域立委，從陳思宇前次的慘狀就可以探知一二，因此柯文哲最大的目標當然是不分區席次。為了不分區席次，台灣民眾黨必須要推出十席的區域或原住民立委，也就是十個砲灰來打仗。目前台灣民眾黨在資金上應該還沒有如此充裕，問題也會浮現。要去哪裡找十席呢？方法一就是葷腥不忌，來者皆收。無論是鍾小平、李婉鈺、黃文玲、或可能會雙重黨籍的徐欣瑩，只要你願意幫我湊十席，就可以入黨來選。方法二就是時代力量 2016 年推出的「任務型區域立委候選人」，用柯文哲的柯粉、或是身邊的幕僚，只要願意繳錢幫忙就讓你掛黨籍。選罷法這個規定有其不合理之處，但目前現況就是這樣。在方法一下，台灣民眾黨可能會出現價值混亂、良莠不齊或是候選人突然暴走出包的狀況，有許多隱憂，造成區域候選人成為難以擺脫的包袱。在方法二的狀況下，區域立委參選人毫無意義、毫無作用，只是人頭而已，如此一來地方票源的挹注將極為有限，只能把主戰場設定在獲取全國曝光上。無論是哪個狀況，台灣民眾黨都會非常頭大。目前郭台銘婉拒加入台灣民眾黨，又無法期待區域立委的戰力，台灣民眾黨在選戰中會缺乏能扮演母雞角色的政治明星。唯一的母雞柯文哲如果不參選總統而被綁在台北市，所能發揮的效用相當有限，僅存的出路便是提出亮眼的不分區名單。可是柯文哲要去哪裡找合適的不分區名單呢？他自己要不要列在不分區名單呢？柯文哲連北市府的首長都已經換過一輪又一輪了，要去哪裡找到社會賢達？我們有一些大膽的想法，跟各位分享看看。對柯文哲來說，他的勞動局長賴香伶可能是他所能找到形象最好、能力最好知名度也最高的人。但賴局長長期耕耘勞動議題，而台灣民眾黨又如此的支持資方霸主郭台銘，本身已經出現調性上的不合。找年輕人或網紅呢？如果柯文哲找他身邊的年輕網紅，這個不分區名單的戰力將大大不足。找一些專業人士或投閒置散的前政務官呢？據傳柯文哲找過林洲民，這是我們無法用常理理解的行為，柯文哲的支持群眾應該也會覺得非常錯亂。如果柯文哲找一些綠營前政務官，例如葉俊榮、詹婷怡或是其他人，這些人都是因為某些事件而下台，也難發揮戰力。沒有郭台銘的加持，柯文哲很難找到名氣夠高的知識型人才，而柯文哲身邊的幾個政二代應該也是虎視眈眈地想要成為不分區的一員，這個名單要怎麼排出來，殊難想像。不過柯文哲還有一個秘密武器，就是將陳佩琪醫師放在不分區名單內，反正柯文哲每次出事，也都是得靠陳佩琪醫師來粉飾。郭台銘不來，對柯文哲來說是麻煩的事情。少了一個超級外掛、超級課金玩家，要怎麼在短時間內讓人、錢到位。柯文哲最愛說「高築牆、廣積糧、緩稱王」，但他這次的舉動顯然沒有做到這幾點，打破自己的行為準則，必然會招致負面傷害。但柯文哲的反覆跟善變也不是一兩天，柯粉變柯黑的讀者應該非常清楚。沒人沒錢之外，到底台灣民眾黨的核心價值是什麼？柯文哲說「自由、民主、法治、人權、關懷弱勢、永續經營」是這個黨的價值。姑且不論以上幾個項目柯文哲都做得很差，這些詞彙本身也沒有任何的實際意義，全然空話。說真的，柯文哲還不如說這個黨的核心價值是「抵抗蔡英文暴政、反制韓國瑜亂政」比較實在。柯文哲身邊的人才空洞化，導致這個黨目前似乎連黨綱、黨章都還問題重重，沒有價值的政黨，無法吸引有水準的人才。柯文哲想要透過這個政黨達到的兩個目的，目前看起來除非柯文哲自己參選總統，不然不是那麼容易。柯文哲創了政黨，反而讓自己陷入龍困淺灘的緊箍咒。時代力量近日風波不斷，與綠營親近的林昶佐離開、洪慈庸留下，撐起時代力量興亡的重擔壓到了黃國昌肩上，黃國昌也變得不容易甩包離開時代力量，時代力量雖然重傷卻又沒有死透，結果論上林、洪的動作有一定的策略效果。時代力量一直以來都有昌粉與柯粉重疊的迷思，因此時代力量（特別是黃國昌）對於柯文哲一直不敢打得太用力，深怕自己掉粉。這樣的心態本身已經輸了一半，如果在時代力量打柯的時候，那些重疊的粉絲挺柯，那就代表這些人就是柯粉。如果柯文哲沒有組黨、沒有立委名單，那麼時代力量還有曖昧的空間。台灣民眾黨的成立、不分區名單的提出，重疊的粉絲一人只有一票，時代力量如果沒搞清楚自己的對手是誰，可能會在這個選舉中在國會大大受傷，甚至銷聲匿跡。從政府官員的萬言文到街頭人物的千讚文，精選出直接、熱議、有趣的網路觀點。 上一篇文章 亞洲柔道公開賽奪銀 蔡佳雯續拚奧運積分下一篇文章 多黨角逐席次 北市立委選情緊繃\n\n\n最新消息 \n\n \n首件國產核酸篩劑通過 方便性高適離島偏鄉用 \n \n僑委會：助僑民抗疫 行政院無償提供50萬片口罩 \n \n美日擬致函WHO挺台 外交部：持續爭取出席WHA \n \n政院：勞工紓困貸款可促進消費 效果比發現金好 \n \n批蔡英文上任後軍紀敗壞 陳以信持續展現神邏輯？【影】 \n",
        "大學招生不公? 教育部公布調查結果還銘傳、成大清白": "大學招生聯盟委員會在7月12號召開「大學多元入學招生制度諮詢會議」，有教師、家長代表在會中分別爆料自己參與個人申請招生以不當方式進行審查，以及替考生代寫自傳等情事，經過調查小組到銘傳、成功大學進行實地訪查後，當事人皆否認自己說過的話，教育部未來將會啟動招生訪視機制，提升大學招生品質。 銘傳風險管理與保險學系尹姓副教授在7月12號的招聯會諮詢會議中，反應在擔任系上個人申請書審資料審查委員期間，會以學生的居住地、家庭經濟狀況、家長職業作為給分依據，引起軒然大波。 教育部高教司長朱俊彰表示，經過調查委員比對當日會議的發言逐字稿，並到學校進行訪查，尹姓副教授改口否認自己並無說過相關言論，指稱這是一則假新聞，另外比對考生資料、學校尺規、評分出來的數據發現並無異狀，應無尹老師在會議上所稱事項。 銘傳大學教育長遲文麗表示，學校甄試面試是採取評量尺規，當初邀請300多位高中端代表所致訂出來的標準，並搭配三位評審老師降低面試偏誤，因此不會有所謂看學生社經背景面試的情況，尹老師目前已經退休搬離研究室，未來將不再提供試務上合作。 陳姓家長代表聲稱女兒的備審資料是他代筆，還成為高中備審資料範本，不過根據審查委員─麗山高中校長何明樹調查發現，這位學生在當年的書審成績是屬於全體考生的後四分之一，但因為面試成績佔了70%，可見這位學生最後錄取的原因是因為面試表現良好，而非書審成績高分，另外學生在學期間成績中上，應該是一件成功的甄選入學案例。最後陳姓家長也提供聲明，當天發生口誤，確認自傳是女兒自己寫的。 高教司長朱俊彰說，109年將會啟動招生訪視機制，如有具體事證指出學校辦裡不公，偵查屬實後將會啟動行政議處，如不屬實學校應主動對外聲明並澄清，減少家長恐慌和社會的不信任感。"
    },
    "Q4": {
        "佳士得秋季拍賣香港開跑 常玉、奈良美智巔峰作入列 ": "藝術界焦點盛事、全球指標性拍賣行佳士得（CHRISTIE’S）秋季拍賣今（22日）正式於香港會議展覽中心對外揭幕。集結法國華裔畫家常玉、趙無極；日本藝術家藤田嗣治、奈良美智；以及韓國抽象藝術先驅金煥基等多位大師標誌性傑作，無論作品話題或拍賣金額預計都將創下紀錄。\n\r\n本季拍賣代表性作品、被譽為二十世紀最重要的藝術創作——常玉《五裸女》是他生涯中量體最大的裸女油畫，創作於1955年左右的這幅作品，無論人物姿態和顏色線條甚至空間感的營造，均為藝評家稱道，和野獸派代表人物馬諦斯作品風格的相映成趣，讓他被譽為「東方馬諦斯」。於此之外，活躍於全球的奈良美智，近年新作《等不及夜幕降臨》亦為本屆拍賣會一大熱門，堪稱藝術家歷來最挑戰創作技巧的畫作，耗時近一年才完成。此作源自他對於童年的緬懷，神秘且誘惑的眼神引人入勝，並將以獨立專拍的形式推出。\n\r\n今年五月於紐約辭世、打造羅浮宮玻璃金字塔的傳奇建築師貝聿銘，生涯作品遍布全球，在本次佳士得的秋季拍賣會場驚喜呈現了他與妻子盧淑華的傲人收藏，包含油畫、繪畫、雕塑等不同領域，藝術名家如巴內特紐曼、尚杜布菲、張大千、齊白石等人的作品均在貝聿銘夫婦收藏之列，59件作品總值估計超過2,500萬美元。\n\r\n不僅拍品有話題，今年活動形式也較過往突破，將於11月23日於現場舉行的「HI-LITE晚間拍賣」，聚焦源自商業藝術、卡通及街頭文化竄起的當代藝術家，村上隆與「菲董」菲瑞威廉斯聯名創作的《The Simple Things》首次現身拍賣市場，預計會為當代藝術領域掀起一波話題。村上隆聯手「菲董」菲瑞威廉斯創作的複合材質作品《The Simple Things》。攝影／記者楊偉成《等不及夜幕降臨》是奈良美智耗時近一年才完成的畫作。攝影／記者楊偉成\n                    國立公共資訊圖書館2020年世界閱讀日以【職想閱讀】為規劃系列活動，推出「職人書包袋著走」服務，邀請涵蓋各領域的職人依據專業推薦各類型書單，以主題性的方式將每個職人主題選書，裝入書袋中推薦讀者借閱，民眾只要一張借書證，就可以輕鬆把書「袋」回家！不需要花費時間在茫茫書海中尋書，透過職人所推薦的好書，宅家閱讀也能修練職人基本功。                  \n                    2020年的世界閱讀日前夕，因為新冠肺炎疫情壟罩全球，書店人潮銳減；原本靜謐的圖書館變得更加死寂；國內的閱讀盛事台北國際書展更是首度取消。這些現象顯示了閱讀行為正在加速轉變。為避免線下生活的接觸，電子書等數位閱讀形式成了愛書人的重要閱讀途徑。透過電腦、平板與手機等載具，從逛書店、買書到看書都不需要離開舒服的座位。                  \n                    近來網路流行在社群媒體上公開自己做過的十個工作，讓大家猜猜看哪一個其實沒做過。不少政壇名人，包含國民黨前主席吳敦義、總統府秘書長陳菊以及立委陳柏惟都在臉書上響應了這股風潮。其中陳柏惟曾任電影製片、壘球教練、幼兒美語教學等不同領域的職業，讓網友十分訝異。                  \n                    當未知的災禍降臨，個人的經濟能力往往受到最大的考驗，因此財務上的準備就成了個人面對災禍考驗能力的關鍵。劉真的丈夫辛龍雖曾中上億樂透，卻仍傳出面對高額醫療費，承受巨大經濟壓力                  \n                    近期2019新型冠狀病毒引發肺炎疫情有大規模傳染趨勢，臺灣年度閱讀盛事──台北國際書展受到衝擊。從原訂2月延期至5月舉辦，而3月18日終究還是不敵疫情，主辦單位宣布取消2020年的台北國際書展。\r\n這將會是台北國際書展舉辦28屆以來首次停辦，同時也對臺灣出版業造成巨大影響與損失                  \n                    新冠病毒（武漢肺炎）疫情發展至今，在國際上造成不少的影響。除了地緣政治、經濟考量之外，「文化差異」對基層防疫造成的影響，也是許多人討論的話題。例如美國人從小受的教育是靠勤洗手、清潔來防止病毒傳播，較無配戴口罩的習慣；部份歐洲人更是有親吻臉部打招呼的禮節。這些生活的習慣或社會禮節，都是基層防疫中不可小看的變因。                  \n                    針對中央流行疫情指揮中心昨天晚間公布澳洲籍確診案例，文化部表示，該個案曾與國家表演藝術中心所屬的國家交響樂團（NSO）於...                  \n                    對抗病毒，全民「宅起來」！為了回饋忠實讀者、讓民眾在家能夠輕鬆享受閱讀，並在防疫期間充實自己國內知名出版社包含聯合文學、日月文化、暖暖書屋等，與聯合新聞網閱讀頻道獨家合作，推出限時早鳥購書優惠活動，讓讀者能夠為居家閱讀生活作準備。                  \n                    很多人聽到埃及以後，都只圍繞到三件事情上面：木乃伊、金字塔以及埃及豔后。但是，埃及真的只有這樣的東西嗎？真正的埃及是個什麼樣的地方？我想很多人都沒有搞清楚，它是什麼樣的一個偉大文明。                  \n                    葉丙成（臺大電機系教授）／那些年，被愛所傷害的孩子們   還記得那天，我第一次看完這本書稿的時候，我的眼眶不知不覺地濕了；我腦海裡想起了教書這二十年來的好幾位學生。                  \n                    回頭去看，這一段歷史是比較久，而且時間也不長，但對我們來講，有很重要的意義：臺灣因為有荷蘭和西班牙的殖民，臺灣Formosa就完全進入了世界歷史的舞臺，也留下許多歷史風采。                  \n                    提到建築大師「貝聿銘，在臺灣很榮幸擁有三座他所設計的作品。第一件是東海大學的「路思義教堂」，另外兩件則是「新北市八里焚化廠」，還有「新竹市焚化廠」，這些你都看過了嗎？                  \n\n\n\n\n\n",
        "憂鬱症恐致「失能」！醫曝狂想它注意": "記者楊晴雯／台北報導依據世界衛生組織（WHO）對於全球疾病負擔的估計，憂鬱症在2020年會成為疾病導致失能的第二位，到2030年會上升至第一位，超過其他慢性疾病，造成龐大的社會經濟負擔。醫師表示，憂鬱症是腦部功能出現病變的疾病，可視為慢性疾病看待，按醫囑治療與其和平共處，而針對有些使用藥物治療反應不佳的難治型憂鬱症，如今也可透過經顱磁刺激治療，幫助病情得到緩解。▲依據世界衛生組織（WHO）對於全球疾病負擔的估計，憂鬱症在2020年會成為疾病導致失能的第二位。（示意圖／pixabay）憂鬱症不只是暫時的情緒低潮，憂鬱症的症狀背後，有許多生理和心理的因素影響。台北市立聯合醫院松德院區成癮防治主治醫師張祜銘表示，腦部影像研究發現，憂鬱症的患者大腦特定功能的迴路功能出現問題，導致大腦對於情緒的調節出現障礙，此外大腦神經與神經之間的神經傳導物質失衡也和憂鬱症相關，例如血清素、多巴胺等腦內化學物質的失衡，這些證據都支持憂鬱症是一個腦部功能出現病變的疾病。張祜銘說明，憂鬱症患者會出現的思考與情緒困擾，像是控制不住悲傷，覺得很痛苦；知道不該這樣想，但還是停不下來；一直往負向思考；在生理上恐會出現對事物失去興趣、容易疲憊、情緒低落、覺得凡事都作不好、失眠等情形。▲憂鬱症患者會出現像是控制不住悲傷，覺得很痛苦等負向思考。（示意圖非新聞當事人／資料照）張祜銘指出，目前使用的抗憂鬱藥物如血清素再吸收抑制劑，便是透過增加病患腦中的血清素以改善憂鬱症狀，然而，研究指出大約有四分之一到三分之一的憂鬱症病患對藥物治療反應不佳，成為臨床上的難題。所幸藉由新治療能突破此困境，張祜銘說，衛生福利部於2018年許可重覆式經顱磁刺激用於治療對藥物治療反應不佳的重度憂鬱症成人患者，該技術為一種非侵入性的神經刺激，主要作用於大腦皮質，利用磁場產生的電磁脈衝，在特定區域產生感應電流，以增進或減弱特定區域神經細胞的興奮性。經顱磁刺激很早就在2008年被美國食藥署認證用於憂鬱症的治療，之後也被用於睡眠障礙、強迫症及慢性疼痛等疾病的治療。張祜銘說，經顱磁刺激是一種非侵入性的治療方式，不需麻醉，也不需要打針或其他侵入性的儀器。磁波刺激的過程中會聽到噠噠聲，和感受到頭上有輕輕敲擊的感覺，不會有特別的不適，治療後即可返家，不影響日常作息。連續二週治療後，約有50％-60％的患者情緒獲得改善。連續四週治療後，一般而言情緒改善的反應會來得更為理想。張祜銘表示，接受經顱磁刺激的絕大多數患者僅會出現輕微的副作用，如短暫輕微的局部疼痛或面部抽動，多數反應非常輕微。治療過程中醫師也會評估情緒及生理變化，以確保治療的安全性。經顱磁刺激是一種新的憂鬱症治療方式，目前健保尚不給付，相關疑問都可至門診可向醫師進一步諮詢。更多三立新聞網報導估明年1月流行！1圖秒懂 公費流感疫苗「3階段」開打小腹難消、喉嚨常卡痰？恐「痰濕體質」 醫授自調4秘招刷牙3分鐘乾淨嗎？醫曝「正解」：5分鐘清牙菌斑也不夠！腺病毒疫情超過流感！醫曝「典型症狀」：孩發燒40度留心",
        "魏如萱：「我長得不好看，所以別人都不要我」，但我只是想唱歌啊 ": "\nby\nSoundOn聲浪\n - \n06 NOV 2019\n更新\nphoto/forgood好多音樂時光倒退到過去，魏如萱給人的角色是多重的，那個每到固定時間就會主持廣播節目的 OH 夜 DJ 娃娃，有人說她主持的風格是「過嗨」，也有人說她這是「很有特色」，一邊播歌還會一邊唱，這就是魏如萱，也是娃娃，她只做自己，不做別人。從當年那部電影《花吃了那女孩》中擔任林銘這個角色，電影配樂同樣也是她唱的，一首名為〈泡泡〉的歌，歌詞唱著：「親愛的 / 我的寶貝 / 在哪裡呢 / 為什麼找不到 / 我再也不能往前走」，一向給人「做自己」無畏形象的她，原來也有被生活困住的時刻。小樹再問：「很多人認為，『女歌手』對很多人來說是一個很理所當然的存在。女生出來唱歌，發了專輯，就成了一位女歌手。可是大家卻沒有想過，身為一個女歌手，她有職業的效期，到了某個時機點，可能得思考轉型，大家似乎也將轉型想得特別容易。第二，身為一名女歌手，有沒有職業傷害？而女歌手平常究竟該做些什麼，增強自己的職業能力？」魏如萱表示自己是一個非常「順其自然」的人，但身為一個女歌手，「把歌唱好」是最基本的。「但有些時候，歌喉好或不好，有些是天生的。但確實，身為一個女歌手，並把其當成職業，就像在練劍、練功，妳需要常常去感受自己聲音的變化，這些都是會被看到的。」而魏如萱是身體力行在做這件事的，她的練功不僅是小小的、暗暗的自己練習，甚至在孕期還開了演唱會，她笑稱：「這一切都是為了不讓自己的功力退步啊！」小樹問魏如萱：「那妳到什麼時候開始認為自己是一位很棒的女歌手？」魏如萱淡淡地說：「應該是……有被金曲獎肯定的時候。」小樹感到訝異，魏如萱原來到了這種時候才認定自己真的是一位「還不錯」的女歌手。然而，魏如萱像是說起別人家的故事一樣，談起這段過往，她說：「在之前，會覺得自己唱歌很好聽，然後有人來聽，但也沒幾個人來聽。像在自然捲入圍金曲獎前，根本沒幾個人『鳥』我們」。後來，魏如萱離開自然捲，休息一段日子，發行了個人專輯，銷量達到兩萬張，很多人都說她這樣已經好厲害了。但魏如萱卻說：「那時候其實有點擔心，畢竟以前都是兩個人，我不會講話、也比較不會表達，之前奇哥都會跳出來幫我說，但變成自己一個人的時候，就突然好害怕看到『魏如萱』這三個字，因為『娃娃』就像是一個不是那麼我的我，但『魏如萱』那真的就是我了。怎麼，也沒得躲了。」然而，後來我們所知與魏如萱長期配合的製作人陳建騏卻看到了魏如萱那輕輕、柔柔、淡淡之外的其他面向，魏如萱不只擁有那樣如雲輕柔的模樣（或說聲音），她也有低潮、憂鬱的時刻，但卻沒有被其他人聽見和看到，也不擅長展現給他人觸碰。魏如萱說，好險後來建騏把她「買回家」了，小樹笑說：「妳怎麼把自己說得像一袋馬鈴薯了呢？」但她是那樣真心地說：「那時，真的要不是建騏把我買回家，我可能，真的又沒有歌可以唱了。」她的人生，或許就與現在截然不同。魏如萱說：「我就會成為一名 DJ」。而音樂圈與樂迷們，可能就失去了一位這麼好、這麼特別的女歌手了。魏如萱回憶起那段回憶，當年幾乎每一間唱片公司都去了，大大小小，都去試過了。那年，她才 17 歲，高中尚未畢業，就帶著歌喉與勇氣，到處唱歌，然而命運並不總是給人機會。她說：「那時，大家都喜歡漂亮的人，但我就不是。」現實的狀況是這樣，每一次去唱歌，都會被誇讚「哇！妳歌唱得很好」，然後，就沒下文了。魏如萱說：「當時那樣的過程，現在回想，一切都很快，但當時，心裡面有許多波折，覺得好煩，好想唱歌喔，但因為我就是長得不好看，所以別人都不要我」，只是這樣單純的盼望，自己的歌聲能被聽見，自己可以繼續唱歌，如此而已。魏如萱有首高度傳唱的歌，名為〈你啊你啊〉，小樹說，魏如萱天生就是一個「沒有道理」的人，就像這首歌一樣，為什麼歌詞會從國語突然切換成台語呢，除此之外，另一首〈晚安晚安〉也是這樣的，從國語，最後切換成法文，魏如萱則說：「因為東方人天生就是害羞，很多字眼平時是說不出口的，但當切換語言時，卻說得出口了」，或許，有些話就是大家都想說，有些事就是大家都想做，但不知如何說、不知如何做，但她給了一個解套的方式，她做自己，也在害羞曖昧與說不出口中尋找一個浪漫又實際的方法 ── 切換。多重身份的魏如萱，現在除了是女歌手、 DJ，還是一位「母親」了。提到「母親」，她說自己會「當媽」是完全沒有道理。因為當時去做檢查時，醫生說魏如萱「生不出來」，這段話她就這樣直白地說了出來，說自己當時子宮分數是很低的，因此受孕機會極小，但她當下就想：「喔，是喔，好吧。沒關係啦，不然我一輩子當別人的乾媽也行。」魏如萱所展現的樣貌，對許多人來說都是「毫無道理」，或是反面說，大家都說她很「勇敢做自己」，但做自己到底需要多少勇敢？除非這個社會上很多阻力。比方說，對美的定義、對唱歌好聽的定義，過去有許多人說，魏如萱是個「怪腔怪調」的女歌手，但她自己卻覺得自己「完全不怪」，「因為我就是這樣啊，我從來沒有覺得自己特別怪」，她這麼說著。或許，魏如萱給了這個世代一個抽象的模樣，有個性的，而每個人的個性都不同，但那就是「自己」，而那些「沒有道理」也成為了一種可能。最後，魏如萱說樓下的泡芙看起來好大好好吃，她要下去買泡芙了。三度提名金曲最佳國語女歌手獎的魏如萱，日子原來是如此平凡、一般。「感官一條通」魏如萱完整 Podcast 精彩專訪請聽，偷偷說，她有唱歌喔，跟上面的專訪故事可不一樣呢，總之，給個機會聽看看嘛：SoundOn 立即免費收聽 → http://bit.ly/2CbJ575Apple Podcast → https://apple.co/2oLyzAoSpotify → https://spoti.fi/2qs96fJ訂閱 美麗佳人 時尚電子報",
        "獨 / 包偉銘子車禍纏訟2年無解！怒批：婦索賠千萬": "藝人包偉銘的兒子包庭政，3年前在台北市承德路民族西路口開車連續追撞5台機車，造成7人受傷，事後他以和解換緩刑，但其中一名朱姓婦人堅持不和解，要求賠償1500萬，（12號）下午開庭，但兩人一直沒有共識，包庭政直言，即便自己有父親的光環，但都是靠自己雙手還錢，認為對方就是用這方法不斷要他掏錢賠償。\n★【男言之癮】男人一看上癮\r\n ★【男言之癮】男人一看上癮藝人包偉銘兒子包庭政：「她強詞奪理，她無限上綱，他就是不斷掏我的錢，但我就是上班族，我也只是因為有父親的光環我承認，但我也不希望拿這東西來壓榨我。」 ▼包庭政表示，壓力最大是心理層面，不想影響到家人。（圖／東森新聞） 氣憤又無奈，他是藝人包偉銘的兒子包庭政，現身士林民事法庭，就是因為3年前他在承德路上超速又佔用左轉道，釀成7人受傷，以和解換緩刑，不過官司一路纏訟到現在，其中一名違規沒兩段式左轉的朱姓婦人挨撞，她頸椎受傷，但不願和解，堅持索賠1500萬。 ▼包庭政3年前在承德路上超速又佔用左轉道，釀成7人受傷。（圖／東森新聞） 藝人包偉銘兒子包庭政：「她剛剛有陣子，她在遞交法官東西的時候再坐下去，你說三年多了，你說該站起來早該站起來了，她就是用這樣的方式，我也沒話說。」 包庭政表示，每次出庭只能把朱姓婦人的行為看在眼裡，他願意跟對方和解，但對方卻死咬不放，認定錯的都是他，一步都不退讓，讓他勞心勞力，不知道這場官司到底該怎麼打才對。 ▼其中一名違規沒兩段式左轉的朱姓婦人挨撞，不願和解，堅持索賠1500萬。（圖／東森新聞） 藝人包偉銘兒子包庭政：「經濟上的壓力必然是有啦，壓力最大是心理層面，我不想影響到家人，我也不響影響到我朋友，希望能夠趕快重新來過。」 強調每個月分期付款，一點一滴把錢還給所有的被害人，這三年他一點都沒有懈怠，只希望他曾犯下的錯，能夠盡量彌補他帶給被害人的傷痛。  （封面圖／東森新聞、包偉銘臉書）   ",
        "[表三3]台灣集中市場股價創新低 ": "",
        "深耕台灣 中小企業加速投資達367億 ": "爆〔記者林菁樺／台北報導〕經濟部投資台灣事務所昨通過威興鑄造、詮偉五金、油順精密、煜林、虹銘、萬向精密、博謙生技七家中小企業參與「中小企業加速投資行動方案」，合計投資二十三億元。經濟部表示，該方案已吸引三六七億元投資，創造三四四○個就業機會，還有七十家中小企業排隊待審。經濟部表示，不少中小企業都積極轉型邁向智慧化，煜林技術強項在塑膠和工程塑料電鍍零件，產品應用廣泛，將投資十億元在台南永康科技工業園區新建智慧化廠房，估計帶來二四六個就業機會。油順精密以自有品牌「ASHUN」進入國際知名品牌供應鏈，因應訂單需求與降低成本，規劃在台中市精密園區建置智慧產線，投資逾兩億元；詮偉五金也投資八千萬元建置智慧化產線擴大生產規模。威興鑄造為國內機械設備整機、零組件公司鑄造各式零件，看好台商回流設廠後對鑄造品需求大增，將投資一．七億元在台中擴廠、購置自動化鑄造設備。此外，中小企業廠房出現產線滿載、廠房飽和問題，虹銘為求永續經營，布局電動車、綠能、ＡＩ產業、配合富田電機發展電動車零組件，因廠房空間飽和，決定投資兩億元在苗栗新建智慧化廠房；萬向精密也受限產能滿載，將投資近三億元在台中大肚產業園區新廠購置自動化機械設備。另，在台灣製藥界快速崛起的博謙生技，成立僅約四年，因業務量提高，原生產廠不敷使用，預計投入三億元在台南科學園區廠房增設無菌凍晶針劑生產基地，及符合國際製藥規範的包裝異檢暨防偽溯源系統產線。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "【公告】銘異關係人綠晁科技股份有限公司遭退票乙事 ": "日 期：2020年01月01日公司名稱：銘異 (3060)主 旨：銘異關係人綠晁科技股份有限公司遭退票乙事發言人：孫德文說 明：1.關係人或主要債務人或其連帶保證人名稱:綠晁科技股份有限公司(簡稱「綠晁」)2.事實發生日:109/01/013.發生緣由:綠晁退票記錄：支付予第一商業銀行屏東分行支票(到期日：108年12月31日)，金額新台幣5,000,000元。4.債權種類或背書保證金額及其所占資產比例:截至108年12月31日止，本公司對綠晁之其他應收款總金額為新台幣24,080,260元，占本公司108年第3季財務報表資產總額之0.43%。5.債權有無保全措施:該筆其他應收款由綠晁負責人侯健才先生共同連帶保證。6.預計可能損失:該筆其他應收款實際損失情事將依法求償。7.因應措施:本公司將持續密切注意綠晁之營運變化，視實際情形依相關法律程序維護本公司之權益。8.其他應敘明事項:綠晁為本公司採權益法評價之轉投資公司，後續將依國際會計公報準則規定，評估應認列之損益。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "《觀光股》營運未見起色，燦星旅直摔跌停 ": "燦星旅（2719）今年營運狀況持續低迷、未見起色，對此陸續縮編實體據點、通報資遣員工，並辦理減資彌補累計虧損。而公司昨日公告經營高層異動，由林技典接任董事長職務，今日開低後直摔跌停價5.92元，在觀光股中表現最疲弱。燦星旅受國人旅遊消費趨勢轉向自由行，衝擊以團客為主的營運模式，營運自2015年第三季起陷入虧損窘境。公司對此陸續縮編實體據點、通報資遣員工。據官網揭露，燦星旅目前實體門市僅剩23處，較先前的49處大減。燦星旅昨日公告，大股東燦星網通改派法人代表，由原任的何宗原改派林技典，董事長職務亦由林技典即日起接任。對此，燦星旅企業部經理兼發言人陳宏勝表示，此次異動為法人董事改派，經營權並未改變。目前門市調整、裁員等均已告一段落。受認列閉店損失、資遣人事費用影響，燦星旅2019年第三季稅後虧損0.34億元、每股虧損1.87元。累計前三季合併營收降至14.78億元新低，年減22.17％，稅後虧損0.68億元、每股虧損3.74元，較去年同期虧損0.62億元、每股虧損3.39元擴大。為改善財務結構，燦星旅辦理減資約49.33％彌補虧損，將實收資本額自3.6億元降至1.82億元，每股淨值自4.06元提升至8.02元，於10月21日恢復交易。不過，由於營運仍處虧損，截至第三季每股淨值再降至6.15元，目前仍維持預收款券方式交易。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "重度憂鬱症者新選擇 經顱磁刺激非侵入治療 ": "年約28歲男子患有重度憂鬱症，長期有睡眠品質差、做什麼事也都提不起勁、不願與人互動、充滿負面想法等情況；聯合醫院松德院區成癮防治科、精神科主治醫師張祜銘表示，男子就診後也發現藥物治療效果不佳，經詢問同意接受今年初剛引進的顱磁刺激治療約1周後，睡眠品質有所改善。世界衛生組織估計憂鬱症在2020年會成為導致失能的疾病第二位，到2030年會上升至第一位，超過其他慢性疾病，造成龐大的社會經濟負擔。衛福部2002年訪問全台2萬多名民眾也發現15歲以上民眾有8.9%有中度以上憂鬱，5.2%有重度憂鬱。張祜銘表示，憂鬱症不只是暫時情緒低潮，背後有許多生理和心理因素影響；從腦部影像研究發現，憂鬱症者常會有大腦迴路功能低落導致情緒調節有障礙、神經傳導物質如血清素、多巴胺等失衡情況，顯示憂鬱症也是種腦部功能出現病變的疾病。張祜銘說，目前使用的抗憂鬱藥物如血清素再吸收抑制劑，就是透過增加病患腦中的血清素來改善憂鬱症狀，但大約有四分之一到三分之一憂鬱症病患對藥物治療反應不佳，成為臨床上的難題。張祜銘指出，聯醫今年2、3月因此導入重覆式經顱磁刺激（rTMS）治療設備，是去年衛服部許可用於治療對藥物治療反應不佳的重度憂鬱症成人患者的治療方式，至今已有許多患者受惠，成為治療新選項；而美國食藥署在2008年就認證可用於憂鬱症治療。。張也說，rTMS是一種非侵入性的神經刺激，不需麻醉，也不需要打針或其他侵入性的儀器，主要作用於大腦皮質，利用磁場產生的電磁脈衝，在特定區域產生感應電流來增進或減弱特定區域神經細胞的興奮性；磁波刺激過程，患者會聽到「噠噠」聲及感受到頭上有被輕輕敲擊感，不適感少，僅會出現輕微副作用，如短暫輕微的局部疼痛或面部抽動。針對要治療多久，張祜銘說，一次療程通常要2周時間，每周5次，約有50到60成接受治療的患者情緒能獲得改善，最明顯的通常是睡眠品質變好，若接受4周治療效果，情緒改善會更明顯，但目前健保尚不給付；而治療過程中醫師也會評估情緒及生理變化，確保治療的安全性。台北市立聯合醫院松德院區成癮防治科、精神科主治醫師張祜銘。記者翁浩然／攝影重覆式經顱磁刺激（rTMS）治療示意圖。圖／聯合醫院提供台北市立聯合醫院松德院區成癮防治科、精神科主治醫師張祜銘。圖／聯合醫院提供",
        "銘異受邀召開產業座談會 ": "銘異（3060）今（11）日公告，明（12）日受邀參加元大證券舉辦之產業座談會，會中將說明公司營運概況及未來展望。銘異今年前三季累計營收40.03億元，較去年同期的51.09億元下滑逾二成，因營運規模持續縮小，今年單季營收僅落在13至14億元間，不若去年同期16至17億元，連帶拖累獲利表現，營運自2017年第四季起即陷入虧損，迄今已連八季出現虧損，今年虧損持續擴大，經結算今年前三季累計每股淨損達2.18元，相較於去年同期的每股淨損1.5元，虧損擴大逾四成。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "銘異:公告本公司關係人綠晁科技股份有限公司遭退票乙事 ": "第28款1.關係人或主要債務人或其連帶保證人名稱:綠晁科技股份有限公司(簡稱「綠晁」)2.事實發生日:109/01/013.發生緣由:綠晁退票記錄：支付予第一商業銀行屏東分行支票(到期日：108年12月31日)，金額新台幣5,000,000元。4.債權種類或背書保證金額及其所占資產比例:截至108年12月31日止，本公司對綠晁之其他應收款總金額為新台幣24,080,260元，占本公司108年第3季財務報表資產總額之0.43%。5.債權有無保全措施:該筆其他應收款由綠晁負責人侯健才先生共同連帶保證。6.預計可能損失:該筆其他應收款實際損失情事將依法求償。7.因應措施:本公司將持續密切注意綠晁之營運變化，視實際情形依相關法律程序維護本公司之權益。8.其他應敘明事項:綠晁為本公司採權益法評價之轉投資公司，後續將依國際會計公報準則規定，評估應認列之損益。",
        "7家中小企再加碼 投資台灣三大方案達8275億元 ": "經濟部投資台灣事務所今 (6) 日通過 7 家中小企業加速投資逾 23 億元，主要用於擴建智慧化廠房、添購設備等計畫，截至目前，共有 81 家廠商響應，總投資金額超過 367 億元，可帶來約 3440 個工作機會；投資台灣三大方案累計金額已達 8275 億元。投資台灣事務所今日召開聯審會議，通過威興鑄造、詮偉五金、油順精密、煜林企業、虹銘公司、萬向精密及博謙生技 7 家中小企業投資超過 23 億元，後面還有 70 家排隊待審，投資台灣熱度仍不減。根據統計，經濟部今年推出台商回台方案總投資額約 7078 億元、根留台灣近 830 億元，再加上中小企業的 367 億元，合計投資台灣三大方案已達 8275 億元。經濟部指出，本次中小企業加速投資案中，塑膠和工程塑料電鍍零件廠煜林將投入約 10 億元，在台南永康科技工業園區新建智慧化廠房，導入自動化機械與新型環保設備，因應金屬表面加工製程的市場變化。油壓制動器龍頭大廠油順精密，為了因應訂單需求、降低成本，將投資逾 2 億元在台中精密園區建置智慧產線，提升產品競爭力，同時持續開發流體傳動組件，布局航太、建築、風力發電等產業的高附加價值產品。生技新星博謙生技是全球少數提供原料藥及製劑客製化服務 (新藥 / 學名藥) 一條龍模式的藥廠，隨著業務量提高，博謙將投資 3 億元在台南科學園區既有廠房，增設無菌凍晶針劑生產基地，及符合國際製藥規範的包裝異檢暨防偽溯源系統產線。",
        "2019年我們失去了幾位偉大的造夢者，老佛爺卡爾、貝聿銘⋯ 他們走了以後，這個世界究竟少了什麼？": "那些來不及和大師們說的話，總歸就是一句：「你走以後，世界依然愛你。」 在這一年中我們失去了幾位偉大的創造者和造夢者，他們以撼動人心的筆觸和激情，帶給世人無數深具魅力和意義的作品。是他們顛覆了傳統、勤奮地耕耘，讓我們得以有機會領略生命與美學的力量。 Alessandro Mendini2月18日，意大利傳奇設計師＆建築師 Alessandro Mendini 在米蘭去世，享年87歲。細數 Mendini 的創作和他在設計界所取得的崇高地位，真的很難相信他在58歲的時候才放棄 Domus 雜誌主編的職業生涯，轉行成為一位設計師。即使80歲的高齡，這個「老頑童」仍然是全球最活躍的設計師之一，影響著世界的審美觀。這足以證明，夢想和激情能改變一個人的生活，改變他所存在的時代。在70年代，他是「激進設計運動」（Radical Period） 的主要人物之一，在1973年成立了「Global Tools」協會，引領著意大利設計師逐漸前衛avant-garde的思維。1979年，他作為合夥人加入了 Alchimia 工作室，與 Ettore Sottsass 和 Michele De Lucchi 合作。他們3人都是意大利的瑰寶，他們的設計都有一種奇幻的魔力，更充滿了話題性。令人驚訝的是，在他的職業生涯中的所有選擇，「錢」一直是他考慮的最後一件事。他強烈地表述了他對設計中的功能主義和商業主義的抵制，也因此在70年代 Alessandro Mendini 的設計美學被稱為「反設計 Anti-design」或「再設計 Re-design」，他本人被稱為「再世達文西」。諷刺的是，他卻因此而成為世俗所定義「最成功」的設計師：產品總是大熱賣，多件設計直至今日都還名列各品牌暢銷排行之首。這把花俏的「普魯斯特」Proust Geometrica 扶手椅，是 Alessandro Mendini 最著名的作品，展現非常極端的意大利後現代主義風格。  這把椅子的外型是從巴洛克風設計中提煉而成，但表面卻是色彩大膽的紡織布料；每過一陣子，Mendini 就會為這把扶手椅重新包裝，一次比一次更有惡搞的意味！對傳統作品「再設計」、「完全不顧及對過去的尊重」，這就是 Mendini 的反骨思維。 而在他離開了以後，世人們感嘆：「這把椅子永遠不會再更新了⋯⋯」這款Anna.G紅酒開瓶器，是1993年Alessi品牌的產品。這個有趣的設計自推出就暢銷至今，意大利Alessi總部門口甚至矗立著一座Anna.G雕像，Alessandro Mendini 的設計已成為這個歷史悠久的家電品牌的形象。 透過組合各種幾何形狀＆顏色、交織著實驗設計＆藝術價值，Alessandro Mendini 清晰的價值觀、多樣性的風格，濃縮成了非常獨特的設計美學。這也體現在他設計建築之中。這座位於荷蘭的格羅寧格博物館（Groninger Museum），被譽為20世紀最令人驚嘆的後現代建築之一。在設計這座博物館時，Alessandro Mendini 聘請了 Philipe Starck、Michele de Lucchi 幫他一起策劃：Mendini設計了中央博物館大樓，鮮亮的黃色塔樓是一大特色，而其他設計師則在周圍堆疊上各種造型獨特的建築元素。Alessandro Mendini 和他的孫子，曾一起設計了一盞 Amuleto 檯燈，在 2010年於 Ramun 生產。Mendini 為它取的名字源自埃及的眾神之王 Amon-Ra，傳說中他擁有可以洞察世間一切的神眼。黃色、紅色、藍色的「眼睛」轉動著，很神秘、很童趣。如今，Amuleto 檯燈還是全球最暢銷的檯燈之一。Mendini 曾說：「我對進化比對穩定更感興趣，對不確定性比對確定性更感興趣。」一種對「模糊性」的追情，讓他無盡的想像力融合在一個小小的設計之中，這種新的設計思維深深影響著後世的設計產業。Mendini 的作品從公共空間和建築設計延伸到室內設計，從平面和工業設計延伸到紀念碑設計。荷蘭設計師 Marcel Wanders 曾代表當代設計師在《致 Mendini 的信》中說道：「如果沒有你，設計將繼續處於中世紀時代。」Karl Lagerfeld用顛覆鑄就經典1933.9.10 - 2019.2.19「2019年2月19日，時尚設計師 Karl Lagerfeld 因病於巴黎去世，享年85歲。」這則寥寥數語的新聞短訊，卻在整個時尚圈激起了洶湧波濤；人們甚至有些無措，扼腕於「老佛爺」卡爾拉格斐（Karl Lagerfeld）所引領的這個輝煌傳奇時代，就這樣隨他落幕。一頭銀髮梳理得一絲不苟，在腦後利落地紮起；古銅膚色的臉上架著墨鏡，看不清任何眼神和情緒；黑色三件式西裝搭配領帶，整個人矍鑠而清朗 —— 這就是 Karl Lagerfeld 這些年在世人眼中的完美形象。當人們回顧這位傳奇設計師的一生，才明白他之所以能被奉上神壇，實至名歸。Karl Lagerfeld 的成功無可複製，他的個人才華和時代機運都是必要條件，但更重要的是，他本人就是個不按常理出牌的人。他從不給自己設限，也永遠自信地走在時代的尖端。天賦異稟的他，模糊了一切設計的定義，無論是在紙上畫著時裝手繪稿，或是設計自己的家。就在今年年初 Karl Lagerfeld 離世前不久，知名的設計藝廊 Carpenters Workshop Gallery 才剛為他舉辦了首次雕塑作品展，展覽名為「Architectures」，呈現的是 Karl 設計的一系列家居功能性的單色大理石雕塑。這些作品正如同 Karl 本人標誌性的單色風格一樣，演繹極具現代建築景觀美的功能性雕塑及藝術傢俱。2016年Chanel春夏時裝秀場，嘉賓們紛紛登上「香奈兒航空CA2015班機」，穿著一身CHANEL的空姐在N°5登機口為大家Check-in。然後在2017年Chanel秋冬秀場，Karl 又打造了「5號」火箭發射基地，這位設計師一次次夠過秀場設計帶領世人走入他的夢境。痴迷於空間設計的無限可能性，Karl 精心設計的時裝秀場永遠充滿了戲劇性。早在2007年，他就把 Fendi 的秀場搬上了萬里長城，他的前瞻眼光＆野心可見一斑。近10年來，Chanel每年在巴黎大皇宮的秀場成為他天馬行空揮灑藝術理念的戲劇舞台，無論是讓模特行走在幾百噸正在融化的冰川之間或舉著標語集體遊行，或是將秀場打造成Chanel主題超市、浪漫的巴黎小酒館、充滿夏日風情的海灘⋯⋯ Karl Lagerfeld 的時裝秀場體驗總是最美麗的高潮，每一季都是大眾熱議的話題，有時甚至比時裝本身更令人著迷。 Karl Lagerfeld 的手稿也是時尚圈最珍貴的小東西，他畫的這張Coco Chanel女士在1926穿著標誌「小黑裙」的模樣，乍看之下並無特別，卻道盡了他對女性優雅形象的崇拜，卻也不侷限在Coco Chanel的時尚思維。連睡眠都覺得奢侈的 Karl 無休止地工作，永遠在在拓展自己的創作領域：時裝設計師、攝影師、出版商、電影導演⋯⋯ 他甚至參與歌劇服裝設計、改進健怡可樂的包裝、創建了7L書店及7L出版公司、為Chloé香水廣告編劇執導，更親自為他設計的所有品牌掌鏡拍攝廣告。Karl 曾是狂熱的孟菲斯風格（Memphis Design）愛好者，他在80年代在摩納哥為自己打造了一所孟菲斯公寓，擺滿了他歷年的孟菲斯收藏品。用 Karl 自己的話作結：「除非我死了，不然是不會退休的。」在2007年的紀錄片《時尚大帝》中，Karl 談論過死亡：「首先，我是不死的，我的人生格言是，始於我也終於我。」貝聿銘世界公民1917.4.26 - 2019.5.16在回顧貝聿銘長達102年的人生時，我們看見一位穿梭在東方文化與西方文化之間的建築師，從不設限。貝聿銘的作品遍布世界各地，從法國羅浮宮的玻璃金字塔，到香港夜景中最吸睛的中銀大廈⋯⋯ 與其說是工作​​帶著貝聿銘體驗世界各地的文化，不如說這是他自己熱忱的決定。「我喜歡在不同的地方蓋建築，我的建築散佈在世界各地。那是我刻意做出的選擇。」藉由身處不熟悉的環境進行建築設計，認識新的地方、閱讀地方的歷史，他一直樂此不疲。2006年，貝聿銘在自己的故鄉蘇州完成了蘇州博物館。在構想階段他所面對的挑戰是，這是一座有著2500多年曆史的文化古城，名人輩出。他早早就在心底決定，博物館整體要是灰白色調，用石頭和瓦片製造出變化，一種「宋人的審美意趣」，作為博物館的基調。他在西方社會實踐建築設計多年之後，蘇州博物館以東方的含蓄、雋永，又不失現代的樣貌而存在。他將自己畢生的美學沉澱與對家鄉的情感融匯貫通在這座建築裡，把傳統重新創造出來，堪稱古典與現代結合的經典範例，充分體現了中式山水園林的幾何之美與意境之美。 1992年，貝聿銘開始與他的兒子貝建中和貝禮中共事，並成立了貝式建築事務所。他們最引人注目的項目之一就是2008年建成的多哈伊斯蘭藝術博物館，那時他的設計達到了巔峰。在他收到設計伊斯蘭藝術博物館的邀請後，貝聿銘花了半年的時間造訪世界各地偉大的伊斯蘭建築，思考伊斯蘭建築的「本質」。最終，他在開羅的伊本圖倫清真寺找到了：「將幾何體發揮到極致，幾何形，創造了最有趣的切面式建築；而在陽光下，猶如魔法一般，不需要任何東西。」大道至簡，貝聿銘在表述自己的建築理念時曾經說：「建築基本上很簡單，就是形式、空間、光線和動線。最重要的是，它所建立的地方。」他喜歡用巴赫的音樂比喻建築，在貌似簡單的主題旋律下尋求無窮變化，「那就是挑戰所在」。與貝聿銘合作多年的同事稱，他擅長「繪夢」，他有敏銳的洞察力與用建築去詮釋情感的能力。▼ 中銀大廈於1989年建成時，是香港最高的建築物；獨特的外型使之成為香港最矚目的地標之一 ▼▼ 美秀美術館的靈感來源於一個中國的故事 ——《桃花源記》。因此從喧囂的城市開車至此，在一窺美術館的真容之前，你必須經過一條長長的隧道 ▼在貝聿銘執業生涯中，羅浮宮擴建項目恐怕是使他最引起公眾關注的項目。當他勾勒出的新羅浮宮素描登上法國媒體後，來自各方的批評接踵而來。在一片反對聲浪中，羅浮宮玻璃金字塔開工了！最終，這個充滿陽光、寧靜的空間，被法國人接受了。在大師去世後，羅浮宮博物館的工作人員在玻璃金字塔內，鼓掌一分鐘向大師致敬。早在1983年，貝聿銘被授予建築界最高榮譽「普立茲克建築獎」時，評審團對他的評價是：「他創造了本世紀最美麗的內部空間和外部造型。」在他眾多作品中，一些作品已被譽為時代經典，也成為他本人的「紀念碑」。Ingo Maurer光之詩人1932.5.12 - 2019.10.21崇尚燈泡的光影和涵義，德國設計師 Ingo Maurer 將燈泡描述為「詩歌和技術的理想共生」。他被世人認定是「照明設計天才」，在80年代就使用了低壓鹵素系統，並在2001年生產了第一款LED檯燈。Ingo Maurer 一直致力於挖掘光的潛力，他的創作只為了實現最具情感共鳴的照明設計，這是他留給後人的偉大精神遺產。 2019年10月21日，Ingo Maurer 在家人的陪伴下在慕尼黑去世，享年87歲。詩歌與技術的結合，再加上金屬光澤的閃爍，是 Ingo Maurer 的設計特色。這些開發過程是有趣而不符合常規的，因為他總是在尋找一些奇異的解決方案。即使最小的細節都要經過模型思考和討論，作品的輕盈讓人著迷，觸動心靈。▼ 有翼燈泡 Lucellino（1992年）作品名字由意大利語「光」與「小鳥」兩個單詞組成，是 Ingo Maurer 的代表作 ▼▼ 雙層燈泡 Bulb（1966年）Ingo Maurer的第一件設計作品，1969年被紐約現代藝術博物館收藏 ▼▼ 陶瓷燈 Porca Miseria!（1994）每件作品都不盡相同，因為是由摔碎的陶瓷碎片黏合而成的 ▼▼ 檯燈 One from the Heart（1989）一件充滿詩意的作品，由塑料和金屬製成，紅心背面隱藏著光源，上面對應的紅心鏡面可以反射光線，將心心形狀投影到牆上 ▼Ingo Maurer 曾說：「首先，一個作品的初步想法會在我的腦海中浮現，就像一個夢。下一步，是我和我的團隊一起尋找實現的方法。有時需要幾10年的時間，技術發展才能使我們的想像力成為可能。」為了堅定地實現一個又一個願景，Ingo Maurer 早在1966年就決定自己生產產品，這樣一來即使產量很小的作品系列也能實現！即使在今日，Ingo Maurer所有的燈具都是在慕尼黑製造的。▼ Jimken Lamp, 1998 by Ingo Maurer ▼ ▼ Wo-Tum-Bu Lamp ▼▼ Poul Poul Lamp ▼無論是玻璃、紙質、羽毛還是金屬，Maurer 的出發點都在於材質本身能與光發生怎樣的奇妙互動？然而每一件如藝術品般的燈具背後，都浸透著 Ingo Maurer 工廠內數十名技師們多年的心血以及 Ingo Maurer 的想像力。2019年我們失去了這幾位偉大的設計師：意大利後現代主義之父 — Alessandro Mendini，時尚界的永恆傳奇 — 卡爾拉格斐，世界公民＆建築大師 — 貝聿銘，以及光之詩人與造夢者 — Ingo Maurer。他們走了以後，這個世界究竟少了什麼？但，留下的總是更多。"
    },
    "Q5": {
        "銘異：公司關係人綠晁科技遭退票 ": "公開資訊觀測站重大訊息公告(3060)銘異公告本公司關係人綠晁科技股份有限公司遭退票乙事1.關係人或主要債務人或其連帶保證人名稱:綠晁科技股份有限公司(簡稱「綠晁」)2.事實發生日:109/01/013.發生緣由:綠晁退票記錄：支付予第一商業銀行屏東分行支票(到期日：108年12月31日)，金額新台幣5,000,000元。4.債權種類或背書保證金額及其所占資產比例:截至108年12月31日止，本公司對綠晁之其他應收款總金額為新台幣24,080,260元，占本公司108年第3季財務報表資產總額之0.43%。5.債權有無保全措施:該筆其他應收款由綠晁負責人侯健才先生共同連帶保證。6.預計可能損失:該筆其他應收款實際損失情事將依法求償。7.因應措施:本公司將持續密切注意綠晁之營運變化，視實際情形依相關法律程序維護本公司之權益。8.其他應敘明事項:綠晁為本公司採權益法評價之轉投資公司，後續將依國際會計公報準則規定，評估應認列之損益。資料來源-MoneyDJ理財網去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "個股：銘異(3060)轉投資公司綠晁科技遭退票，金額500萬元 ": "公告本公司關係人綠晁科技股份有限公司遭退票乙事1.關係人或主要債務人或其連帶保證人名稱:綠晁科技股份有限公司(簡稱「綠晁」)2.事實發生日:109/01/013.發生緣由:綠晁退票記錄：支付予第一商業銀行屏東分行支票(到期日：108年12月31日)，金額新台幣5,000,000元。4.債權種類或背書保證金額及其所占資產比例:截至108年12月31日止，本公司對綠晁之其他應收款總金額為新台幣24,080,260元，占本公司108年第3季財務報表資產總額之0.43%。5.債權有無保全措施:該筆其他應收款由綠晁負責人侯健才先生共同連帶保證。6.預計可能損失:該筆其他應收款實際損失情事將依法求償。7.因應措施:本公司將持續密切注意綠晁之營運變化，視實際情形依相關法律程序維護本公司之權益。8.其他應敘明事項:綠晁為本公司採權益法評價之轉投資公司，後續將依國際會計公報準則規定，評估應認列之損益。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "盈餘：銘異(3060)股價遭警示，自結1月本期淨損4400萬元，每股虧損0.32元 ": "係因本公司有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務等重大訊息，以利投資人區別瞭解1.事實發生日:109/02/252.發生緣由:依據臺灣證券交易所股份有限公司通知辦理3.財務業務資訊:一、本公司營運狀況之財務相關資料說明如下：科目 109年1月自結數 與去年同期增減%---------------------------------------------------營業收入(百萬) 375 -31%稅前淨利(百萬) -50 -10%本期淨利(百萬) -44 -32%每股盈餘 (元) -0.32 -33%科目 108年第4季自結數 與去年同期增減%---------------------------------------------------營業收入(百萬) 1,402 -16%稅前淨利(百萬) -69 46%本期淨利(百萬) -68 45%每股盈餘 (元) -0.49 45%科目 最近四季累計(108年第1季至108年第4季)---------------------------------------------------營業收入(百萬) 5,405稅前淨利(百萬) -502本期淨利(百萬) -367每股盈餘 (元) -2.67二、上述財務資料係採IFRS合併數字。三、本公司之每股盈餘係以普通股加權平均流通在外137,563,190股計算4.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無6.其他應敘明事項:無去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "華紙去年每股淨損0.22元　董事會通過不發股利 ": "▲ 華紙副總經理陳瑞和，資料照。（圖／記者余弦妙攝）記者余弦妙／台北報導中華紙漿（1905）今（26） 日召開法說會，因國際漿價下跌，木片居高不下，加上部分漿線設備在2019年分段進行改造，漿品售價及成本結構受到衝擊，因此2019營業額年減13.9%，營業毛利率與營業淨利率分別為5.9%與-1.9%。全年稅後淨損2.45億，每股稅後淨損0.22元，董事會通過今年將不配發股利。新冠肺炎全球延燒，受疫情影響，國際市場湧現「分散風險」效應。華紙表示，台灣疫情管控相對嚴謹，華紙旗下各工廠運作正常且產品品質穩定，近期外銷訂單持續成長。華紙表示，由於疫情尚未看到和緩跡象，目前觀察到食品外帶比例提升及殺菌商品熱銷，皆帶動食品包裝紙及標籤底紙需求增加。展望未來，若疫情影響時間拉長，華紙也將全力備妥原料生產並提升產品競爭力，專注高附加價值特殊紙品，滿足市場所需。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中租-KY（5871）今（25）日公告2月自結合併稅後純益12.5億元，較去年同期成長16%，每股稅後純益（EPS）為0.94元，累計前2月合併稅後純益為25.5億元，獲利月減4%，主要是受到新冠肺炎（COVID-19）疫情影響。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "馬國停工 其祥": "新加坡雞肉大廠其祥-KY（1258）今（18）日代重要子公司Kee Song Agriculture（M） Sdn. Bhd.公告馬國政府實施之「行動管制令」，對其祥並無重大影響，主要是因係屬食品相關產業為例外產業。\n\n馬來西亞政府為防疫新型冠狀病毒，採取全國管制防疫措施，於3月18日至3月31日止全面停止所有商業及宗教活動，其祥因公司係屬食品相關產業為例外產業，所以此次管制措施對本公司並無影響。\n\r\n其祥18日股價收9.8元，下跌0.05元。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "個股：銘異(3060)馬國子公司配合馬來西亞政府「行動管制令」，3月底前停工 ": "代子公司MIN AIK TECHNOLOGY (M) SDN. BHD.、MATC TECHNOLOGY MALAYSIA SDN. BHD.配合馬來西亞政府實施「行動管制令」1.事實發生日:109/03/172.公司名稱:(1)MIN AIK TECHNOLOGY (M) SDN. BHD.(2)MATC TECHNOLOGY MALAYSIA SDN. BHD.3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用5.發生緣由:為防疫新型冠狀病毒，馬來西亞政府宣佈3月18日至3月31日全國實施「行動管制令」，上述子公司配合規定將於3月18日至3月31日停工。6.因應措施:(1)通知客戶協調因應作業。(2)於停工前一日已將庫存運往客戶海外倉以維持停工結束前之客需。(3)待復工後彈性調高產能，加速出貨。(4)持續密切注意疫情發展，並配合政府進行防疫工作。7.其他應敘明事項:因營運天數減少，將影響公司營收狀況，實際影響程度仍需視疫情後續發展及復工情況而定。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "《台北股市》盤中焦點股：富邦媒、嘉晶、敦泰、銘異、網家、創業家 ": "【時報-盤中焦點股】1.台積電 (2330) ：14日外資轉賣超，加上ADR下跌1.92%，早盤股價跌至331元，摔出5日線、回測月線。2.中鋼 (2002) ：Q2內銷盤價擬全面調漲，惟早盤股價仍跌至23.2元，失守5日線。3.威剛 (3260) ：投信近日持續買超，14日三大法人聯手買超357張，支撐早盤股價逆漲逾1.5%。4.廣穎 (4973) ：1月營收年增27.6%、創14月高，吸引14日外資買超351張，支撐早盤股價開平後一度逆漲至34.2元。5.久元 (6261) ：1月營收月增10.17%、年增20.35%，外資14日擴大買超322張，激勵股價逆漲逾1.5%，企圖挑戰前高。6.世紀鋼 (9958) ：風電效益吹高1月營收年增2倍，三大法人擴大買超，激勵今早股價逆漲逾3.5%，躍過季線。7.喬山 (1736) ：旗下上海二處工廠復工，今早股價攻克月線、突破80關，一度飆上81.9元、漲幅逾8%。8.國光生 (4142) ：流感疫苗挹注1月營收衝新高，加上新冠肺炎持續蔓延，早盤股價彈升逾2.5%。9.和桐 (1714) ：疫情發燒，民生清潔防疫意識抬頭，早盤帶量強彈至8.03元、漲幅4.5%。10.太極能 (4934) ：19日將秀次世代半導體先進技術，外資14日轉買超156張，激勵早盤股價頻頻觸及漲停。10.富邦媒 (8454) ：宅經濟商機爆發，電商業2月以來訂單成長近3倍，外資擴大買超，早盤股價急拉漲停。11.同開 (3018) ：1月營收為1.42億元，年增36.71%，開盤後強漲逾5%。12.熱映 (3373) ：新冠肺炎台灣出現首例染疫死亡，防疫升級拉高體溫量測產品需求，逆勢走揚3%。13.勝麗 (6238) ：同欣電將收購，身價鍍金，拉升半根漲停板。14.南僑 (1702) ：疫情拉抬家用清潔用品業績成長，股價脫離底部，反攻50元之上。15.南六 (6504) ：台灣新冠肺炎出現死亡案例，加上開學在即，口罩需求持續升溫，買盤資金不退，早盤攻高5%。16.鈊象 (3293) ：疫情升溫，宅經濟仍當道，股價在476元止跌後，多方再開攻，今早來到515元，再創高。17.中美晶 (5483) ：由於矽晶圓夯，列入許多投顧的投資組合，三大法人14日聯手買超4367張，股價漲逾3%。18.泰鼎-KY (4927) ：主要產能在泰國，外資買超兩日，樂迎轉單商機，股價漲1.8%。19.環球晶 (6488) ：8吋需求復甦，景氣去年第4季落底，股價開低走高逾1%。20.博智 (8155) ：1月營收繳出月年雙增成績，優於預期，且公司廠區皆位於台灣，股價漲1.62%。21.嘉晶 (3016) ：小米推GaN快充，有機會搶下快充升級商機，股價漲逾6.5%。22.文曄 (3036) ：擬私募1.7億股，市場估此舉估反制大聯大、去年稅前EPS 1.57元，早盤走揚近2%。23.聯發科 (2454) ：5G手機晶片大戰，高通降價拚搶陸系品牌訂單，股價下挫近2%，失守400元關卡。24.承啟 (2425) ：1月營收月減67.83%、年減26.15%，晨盤下跌逾2%。25.銘異 (3060) ：外資連4日買超，開盤帶量直衝漲停價，鎖住12.35元。26.敦泰 (3545) ：轉機題材助陣，持續帶量飆漲，早盤逆勢強漲逾6%，再刷波段新高價。27.華擎 (3515) ：營運免疫力強，晨盤挾量上漲逾2%，創122.5元之波段新高價。28.穩懋 (3105) ：iPhone業務可能低於預期，外資、投信轉賣超，股價續走衰逾3%。29.關貿 (6183) ：追價買盤續湧，早盤股價一度漲逾4%，改寫新高。30.傳奇 (4994) ：手遊《甜點王子2：心動奇蹟》上市，Q1看俏，早盤漲逾2%。31.網家 (8044) ：受惠宅經濟，即食料理銷量年增4.5倍，早盤放量漲逾6.5%，登波段新高。32.創業家 (8477) ：疫情帶動宅經濟，早盤爆量攻漲停。33.擎邦 (6122) ：1月營收年增8.06%，早盤漲逾5%，收復周線。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "【公告】銘異董事會決議召開109年股東常會相關事宜(新增討論事項) ": "日 期：2020年03月25日公司名稱：銘異 (3060)主 旨：銘異董事會決議召開一○九年股東常會相關事宜(新增討論事項)發言人：孫德文說 明：1.董事會決議日期:109/03/252.股東會召開日期:109/06/103.股東會召開地點:桃園市蘆竹區南崁路一段108號地下一樓(尊爵天際大飯店紫雲廳)4.召集事由一、報告事項:(1)一○八年度營業報告(2)一○八年度審計委員會審查報告5.召集事由二、承認事項:(1)一○八年度營業報告書及財務報表案(2)一○八年度虧損撥補案6.召集事由三、討論事項:修訂『公司章程』部分條文案7.召集事由四、選舉事項:全面改選董事案8.召集事由五、其他議案:其他討論事項:解除新任董事及其代表人競業禁止之限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/1211.停止過戶截止日期:109/06/1012.其他應敘明事項:無去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "【公告】銘異關係人綠晁科技股份有限公司遭退票乙事 ": "日 期：2020年03月17日公司名稱：銘異 (3060)主 旨：銘異關係人綠晁科技股份有限公司遭退票乙事發言人：孫德文說 明：1.關係人或主要債務人或其連帶保證人名稱:綠晁科技股份有限公司(簡稱「綠晁」)2.事實發生日:109/03/173.發生緣由:支付予第一商業銀行屏東分行支票(到期日：108年07月31日)，金額新台幣5,000,000元。4.債權種類或背書保證金額及其所占資產比例:截至109年3月17日止，本公司對綠晁之其他應收款總金額為新台幣19,000,000元，占本公司108年第3季財務報表資產總額之0.34%。5.債權有無保全措施:該筆其他應收款由綠晁負責人侯健才先生共同連帶保證。6.預計可能損失:該筆其他應收款實際損失情事將依法求償。7.因應措施:本公司將持續密切注意綠晁之營運變化，視實際情形依相關法律程序維護本公司之權益。8.其他應敘明事項:綠晁為本公司採權益法評價之轉投資公司，後續將依國際會計公報準則規定，評估應認列之損益。去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "藍不分區「股神」竟是人頭？吳怡玎持有逾2億元股票，赫見市場派介入痕跡": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n千呼萬喚不出來！北韓領導人金正恩神隱2周，日媒：他已變成植物人\n\n閻紀宇\n\n熱門分享立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n不敢罵老闆練台生？張雅琴痛批「不道德」：有人想趁錢櫃大火蹬鼻子上臉\n\n陳奕安\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n新冠肺炎》軍艦染疫以來首次0確診！陳時中露出輕鬆笑容\n\n盧逸峰\n\n佔領行政院魏揚二審改判有罪　林昶佐批：打人警察至今找不到\n\n林瑋豐\n\n\n\t\t\t\t\t\t\t國民黨不分區立委候選人吳怡玎（見圖）父親吳光訓因涉嫌炒股被起訴，一審判決8日宣布為無罪。（資料照，蔡親傑攝）\n\t\t\t\t\t\t2020年總統大選結果3天後就要揭曉，國民黨不分區立委吳怡玎父親吳光訓的炒股案，一審判決結果8日出爐獲判無罪，不過，判決書內容卻顯示出，吳光訓在2008年拿吳怡玎及其弟吳郁展當人頭，買進捷超股票後慘遭斷頭。由於吳光訓過去一段時間，還曾經介入銘異科技、醫材公司康友-KY等上市櫃公司投資，吳怡玎與弟妹吳郁展、吳怡利，目前名下也擁有康友股票，未來進入立法院後，如何與吳家被投資公司利益切割，恐將考驗吳怡玎與中國國民黨。股市綽號「豐銀吳」的吳光訓，2005年捲入永兆電子炒股案遭到檢方起訴，當時由台中地檢署所發動的內線交易調查案，一共牽連30幾家上市櫃公司老闆、讓十幾位主力身繫囹圄，就連股市教父「古董張」張世傑都惹上牢獄之災，吳光訓家族事業包括上市公司鼎營企業、柏冠開發、郁展投資等，都已結束經營，但家族事業普大皮革，後來一度落在鼎大興業名下，一直到2009年4月，鼎大興業委託台灣金服拍賣普大皮革，吳光訓才透過家族投資公司「佶訓投資」，以7000萬元的價格向債權人大眾銀行買回。永兆炒股案儘管一度重挫家族財力，吳光訓仍然不時傳出介入上市櫃公司股票的投資，8日更一審判決結果出爐的捷超操縱股價案，就發生在2008年。2008年，吳光訓以每股12、13元大量買進現在更名為眾星國際的捷超通訊股票，但不到半年股價腰斬剩6元，面臨融資追繳。吳光訓為免於斷頭風險，涉嫌從同年10月至12月，利用吳怡玎、吳郁展等7名子女、親友當人頭，連續以高價買入再以低價賣出，或連續委託買賣的方式達成相對成交，但實際上是由他左進右出、空頭買賣造成捷超股票在交易市場上熱絡的假象。據了解，吳光訓家族轉投資的上市櫃公司，過去一段時間，多少都有發生炒股的傳聞，以吳光訓家族投資公司「佶訓投資」投資的銘異科技為例，該公司股價在2013年中開始起漲，2014年1月開始就有第四台頻道「全球財經台」投資理財節目，開始不斷提及銘異的「微機電自動對焦鏡頭承載機構組裝」，主推銘異的就是先前介入佳必琪、吉祥全兩黨股票的鄭姓投顧老師。2018年，高價醫材股康友-KY，出現股價大漲大跌的戲劇性行情，由於該股連續9個交易日跌停，市值蒸發255億元，驚動證期局介入調查，該公司還祭出史上首次招待投資人到印尼開法說會的創舉，康友股價大起大落，據傳和鄭姓投顧老師也有關係。上個月，各政黨提名不分區立委財產申報資料曝光後，吳怡玎因為持有市價兩億元股票，被外界形容為「股神」，尤其是名下419張醫材公司康友-KY，今日收盤價格仍高達221.5元，市價總值就逼近億元，然而，吳怡玎並不是吳光訓家族唯一一位「股神」，根據康友所公告前十大股東資料，吳怡玎的弟妹吳郁展、吳怡利，持有康友股票張數，更高達1215張與759張，二人高居第5與第7大股東。吳光訓家族大量持有康友、銘異等上市櫃公司股票，讓吳怡玎在眾多不分區立委候選人當中，顯得特別金光耀眼，唯一可以相提並論的，大概只剩下民進黨不分區立委候選人黃奕睿。黃奕睿不僅擔任2020蔡英文連任「全國會計師後援會」會長，個人的財力在民進黨立委提名人當中，也是數一數二，根據黃奕睿所申報財產資料，黃長期以來，擔任華固建設的董事，不僅個人持有華固建設3939張，持股比率1.42%，黃奕睿個人投資的「偉都投資」，2011年成立前，也受讓華固建設1200張股票，以華固目前市價92元計算，黃奕睿持有華固市價就有近5億元。不僅如此，黃奕睿目前也持有生技股馬光196萬5729股，持股比率4.68%，市價約8000萬元，是該公司第四大股東，黃奕睿目前也擔任該公司董事。黃目前兼任職務還包括群智聯合會計師事務所所長、會計師公會理事長、偉都投資董事長、艾克多公司監察人、馬光國際開發監察人、數位家庭董事、網路家庭監察人。最近三則報導\n本篇文章共\n1\n人贊助，累積贊助金額\n$\n45\n喜歡這篇文章嗎？請林上祚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}調查家長無薪假狀況竟限「1天回報」？藍委批教育部：逼教師虛應故事\n\n潘維庭\n\n2020-05-01 19:28\n「韓國瑜想靠這3招阻罷韓！」綠營人士酸：反倒提醒大家來投票\n\n黃信維\n\n2020-05-01 18:20\n五一連假》台南27處觀光景點入警示　黃偉哲嘆：人潮空蕩蕩，傷害已造成\n\n方莉婷\n\n2020-05-01 17:50\n韓國瑜卡罷韓？高雄市府出借投票所8天少331所　中選會：至今只完成64.84%\n\n方莉婷\n\n2020-05-01 17:13\n「台灣法律去管中國墳墓？」綠委提案擬廢國父陵園條例\n\n黃信維\n\n2020-05-01 16:46\n幸福川清淤，這次不太臭的秘密竟然是？\n\n徐炳文\n\n2020-05-01 15:52\n各單位慶賀創意爆發！繼「五零機槍」後　國防部貼M60A3戰車照賀0確診\n\n蘇仲泓\n\n2020-05-01 15:47\n批韓國瑜不借投票所卡高雄人罷免？陳瓊華：乞丐趕廟公\n\n方莉婷\n\n2020-05-01 15:21\n在國際民主聯盟發表英文專文　江啟臣疾呼台灣需要參與WHO\n\n潘維庭\n\n2020-05-01 15:05\n李佳芬對反罷免下指導棋？韓國瑜轟罷韓團體：不僅抹黑造謠，還缺德\n\n方莉婷\n\n2020-05-01 13:58\n蔡英文誓「扭轉低薪趨勢」　賴香伶：最低工資、職災保險法還躺在政院\n\n潘維庭\n\n2020-05-01 13:11\n新新聞》港府認證的太上皇，中聯辦「治港」不再遮掩\n\n新新聞黎蝸藤\n\n2020-05-01 13:00\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n行政院4月核定新竹大車站計畫可行性研究　林智堅：盼能在任內正式動工\n\n盧逸峰\n\n2020-05-01 11:42\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n台版「薩德防禦系統」！以動能擊殺攔截敵方飛彈　弓三飛彈射程大躍進\n\n蘇仲泓\n\n2020-05-01 09:10\n直指他挺蔡英文「挺到沒有是非」　唐湘龍曝練台生和馬英九鬧翻過往\n\n李芯\n\n2020-05-01 08:50\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "【公告】銘異董事會決議買回公司股份註銷之減資基準日 ": "日 期：2020年03月25日公司名稱：銘異 (3060)主 旨：銘異董事會決議買回公司股份註銷之減資基準日發言人：孫德文說 明：1.董事會決議日期:109/03/252.減資緣由:依據證券交易法第二十八條之二及本公司「買回股份轉讓員工辦法」之規定辦理。3.減資金額:新台幣17,984,000元4.消除股份:1,798,400股5.減資比率:1.29%6.減資後股本:新台幣1,375,631,900元7.預定股東會日期:不適用8.預計減資新股上市後之上市普通股股數:不適用9.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用10.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用11.其他應敘明事項:減資基準日為民國109年3月26日去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。嘉義地院今晚 8 點多做出裁定，鄭嫌50萬交保，限制住居，並需...彰化花壇虎山岩旁金針花海正在盛放，平、假日都吸引大批賞花人潮，未列為1968旅遊示警熱點的彰化縣花壇鄉金針花海，今（1）日在三天連假的首日，人潮大爆發，彰化警分局呼籲民眾分散來賞花，以避免塞在車陣中。 今（1）日是五一勞動節三天連假第一天，雖然天氣炎熱，很多民眾仍趕著大早前往花壇鄉欣賞...由於新冠肺炎 (COVID-19) 疫情導致航空旅遊需求萎縮，並重創航空業者，波音 (BA-US) 於週四 (30 日) 宣佈，為了減輕疫情對營運所造成的損害，計劃發行金額達 250 億美元的債券，為史上最大的發行規模。宜蘭農會內賊案有最新進展。1日早上宜蘭地方法院開羈押庭，以避免嫌犯串供滅證及共犯待查的理由，裁定嫌犯獲准羈押。檢方的羈押聲請書更載明，男子兩年來典當了許多黃金，市價高達七百多萬。而面對諸多事證，嫌犯還是一口否認犯案。看到黃姓涉嫌人雙手上銬步出警局，受害者聲嘶力竭狂吼，更追著拍打車窗。這起宜蘭五結鄉的農會保險箱失竊案，受害人多達20幾位，損失高達2000多萬。五結鄉農會內部調查，矛頭指向內賊就是這位負責資訊管理與電腦維修的黃姓技工，而他，也是保險箱管理的職務代理人。偵查隊隊長陳伯川表示，「2月16日及3月22日，他們（農會）內部的監視器有發現，黃姓涉嫌人有故意移動內部監視器，這個部分顯有違常理。」移動監視器鏡頭，黃姓技工供稱是在換衣服。至於檢方查出他從2018年開始就有典當紀錄，陸續當了125兩的黃金，市價700多萬，男子推說是幫三名友人代為處理。但這三個朋友叫什麼名字卻講不出來。宜蘭地方法院審判長黃永勝表示，「自己承認他有抽傭10%，其他部分他交代不是很明確，共犯跟證人待查被告有勾串共犯的疑慮，所以裁定收押禁見。」由於目前嫌犯不承認犯案，恐怕還得擴大追查，找出是否有其他共犯，案情才會明朗。（民視新聞／綜合報導）更多民視新聞報導  快新聞／監守自盜！農會犯嫌否認犯案 辯稱「調整監視器」是工作需要  快新聞／農會內賊監守自盜 黃姓技工落網...父親身分曝光！  宜蘭農會員工監守自盜！貴重物損失逾兩千萬連假第一天出遊的人不少，新北一位48歲的王姓男子到桃源谷登山，不料卻突然昏迷，警消趕到現場時，這名遊客已經沒了呼吸心跳，最後出動空勤直升機，吊掛後送到台北榮民總醫院搶救。直升機盤旋在桃源谷上空，大批消防人員也出動，五一連假第一天就發生憾事。警消接力替昏迷的登山客施予CPR，原本一行20多人趁著連假好天氣出遊，從貢寮前往桃源谷登山，不料48歲的王姓遊客，中午時分，在灣坑頭山與草嶺古道啞口之間突然昏倒，同行友人緊急求救，不過警消趕來時，王姓男子已經沒了呼吸心跳。從松山機場出發的直升機飛抵桃源谷馳援，警消合力把王姓男子抬下步道，由空勤直升機以吊掛後送的方式，送往台北市榮民總醫院急救。（民視新聞／黃富溢 宜蘭報導）更多民視新聞報導  高雄桃源森林大火 直升機吊掛消防員撲滅  登山客自行下山墜落溪谷 消防員尋獲已死亡  絕境求生！登山客墜瀑布摔斷手腳 奇蹟獲救五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為鄭男案發時處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...根據國際市場研究公司 IDC 在週五 (1 日) 發布的報告顯示，在 2020 年第一季，全球智慧型手機出貨量年減 11.7%，至 2.758 億部智能手機，創下有史以​​來最大的年減幅度。儘管第一季的出貨量通常會出現季度下滑，最近三年台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。",
        "\r\n\t蘋概股腳軟 台股跌逾百點失守11700點 ": "（中央社記者江明晏台北18日電）武漢肺炎衝擊，蘋果率先示警營收無法達標，蘋概三王今天腳軟，台股指數震盪走低，終場收在11648.98點，下跌114.53點，跌幅0.97%，失守11700點大關。台股加權股價指數終場下跌114.53點，收在11648.98點，跌幅0.97%，成交值1387.75億元，失守5日線11758及11700點大關，電子股大跌1.78%，金融股相對有撐，上漲0.36%蘋果今天表示，武漢肺炎導致iPhone供貨吃緊、旗下產品在中國需求不振，本季營收將達不到原估水準。蘋果公司（Apple）在1月28日公布季報時，預估去年12月底截至今年3月底的會計年度第2季營收達630億至670億美元。觀察權值股今天走勢普遍下跌，晶圓代工廠台積電下跌9.5元，收322元，跌幅2.87%。大立光收4630元，跌幅4.44%，鴻海下跌0.5元，收83.4元，跌幅0.6%。國泰證期顧問處協理簡伯儀表示，受到蘋果示警無法達到財測影響，今天電子股壓力大，疫情還是最大的利空來源，而來自季線與月線的壓力也頗重，如果5日線沒有儘快收復，台股短線恐持續整理。（編輯：鄭雪文）1090218開低走低 台股跌114.53點（中央社台北18日電）台北股市今天開低走低，收盤跌114.53點，為11648.98點，跌幅0.97%，成交金額新台幣1387.75億元。加權指數開盤為11700.91點，盤中最高11717.10點，最低11642.95點；不含金融股指數9814.47點，跌118.20點。八大類股漲跌幅：泥窯股漲0.39%、食品股漲0.16%、塑化股漲0.05%、紡織股漲0.07%、機電股跌1.70%、造紙股漲0.90%、營建股跌0.04%、金融股漲0.36%。委買張數1185萬6433張，委賣張數666萬5693張，成交張數427萬8802張。收盤時上漲399家，下跌397家，持平152家。成交量前5名個股為元大S&P原油正2、群創、富邦VIX、元大滬深300正2、友達。漲幅前5名個股為東森、圓剛、晶相光、銘異、捷泰。跌幅前5名個股為美德醫療-DR、華擎、天瀚、吉祥全、力銘。1090218"
    }
}