{
    "Q1": {
        "[表三9]台灣店頭市場股價創新低 ": "",
        "[表八10]台灣店頭市場融資融券註記表 ": "",
        "經濟部標檢局長懸缺近2個月　工業局前副局長連錦漳明接任": "經濟部標檢局預計明天下午辦理代理、新任局長交接典禮。標檢局表示，局長一職懸缺近2個月，目前由副局長王聰麟暫代局長職務，明舉辦交接典禮，新局長確定由工業局前副局長、現任行政院科技會報辦公室參事連錦漳接任，明天的交接典禮由經濟部次長曾文生監交。標檢局局長劉明忠於今年1月16日屆齡退休，局長一職由副局長王聰麟暫代至今已約2個月。明天新接任的局長連錦漳，現職是科技會報辦公室參事，台灣大學森林學系（資源經濟）博士，在經濟部工業局從第四組技士、技正做到科長，之後借調到行政院副院長辦公室；然後又到經濟部工業局，先後擔任民生化工組擔任專門委員、產業政策組副組長、永續發展組組長、秘書室簡任技正、產業政策組組長、主任秘書、一路做到工業局副局長，在工業局歷練完整。連錦漳後於2015年到行政院科技會報辦公室擔任參事兼任副執行秘書，2016年代理執行秘書。（許麗珍／台北報導）看了這則新聞的人，也看了……陳良基頻上網路直播節目　立委拱當「理科阿北」太超過！復興高中爆史上首見遴選內鬥　家長會叫罵為硬拔校長下台一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信　【世界一瞬間】實木精雕搖搖馬　是工藝也是藝術每人半片烏魚子霸氣喜宴　「不是炫富，是怕丟人」【人潮熱點】台中大坑人潮少6成　雲林劍湖山上午遊客未破千今天是五一勞動節連假第一天，可能因為中央疫情指揮官陳時中「放鬆不鬆懈」喊話奏效，再加上上午天氣炎熱，台中熱門景點大坑風景...【6天0確診】首波開放長照機構探視　實名制預約每人每天1組訪客中央流行疫情指揮中心今下午2時將舉行疫情記者會，指揮官陳時中宣布，國內今日無新增確診病例，昨日新增498例新型冠狀病毒肺...Errrr...愛妻猥褻照竟存警局公用電腦　北市警遭記過懲處台北市中正二分局警備隊1名高姓警員，遭控在公務電腦開資料夾放置猥褻照，也未依據警局規定，繳納一個月1000元的停車費，擅...梅雨季潮濕　這2類人最易導致嚴重疾病進入5、6月梅雨季，若遇連日下雨頻繁、潮濕的感覺久久不散，家裡也特別容易滋生黴菌。傳染病科醫師林緯遜指出，黴菌是真菌，有...【期間限定】免等到花火節　全家今起限量推出「澎湖仙人掌霜淇淋」每年固定於4月份舉辦的澎湖海上花火節，受疫情影響延期至7月份，對於已等不及品嘗到初夏滋味的消費者，全家便利商店自即日起推...【人潮熱點】列1968警示點　台南安平老街冷清清今天五一連假首日，台南市被1968APP列入29處熱門景點，《蘋果新聞網》上午到市區各熱門觀察，發現知名的安平老街幾乎不...睽違33年《倩女幽魂》重拍　瘦弱包租公變霸氣燕赤霞由張國榮、王祖賢主演的電影《倩女幽魂》睽違33年重新翻拍，改編成網路電影《倩女幽魂：人間情》，重現甯采臣與聶小倩經典虐戀...【刺激買氣】憑證件就可領！麗寶Outlet今起免費發500元消費券今天開始就是連續3天的五一勞動節連假，加上國內疫情趨緩，低迷已久的商場買氣有望回溫，位於台中的麗寶Outlet Mall...【高雄市民心聲】我為何從挺韓走向罷韓熊爸爸／高雄市民 今年，託韓總這位高雄市長一直無遠弗屆的秀下限，在網路上，我和許多八竿子打不著邊的網友同仇敵愾...川普淡化疫情　NBC揭露︰政府早預訂10萬個屍袋美國總統川普曾預計，美國死於武漢肺炎的人數，可能不會超過5萬或6萬人，但美國媒體取得聯邦政府內部文件，指官員4月時在川普...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。Errrr...愛妻猥褻照竟存警局公...【獨家／決戰將至1】大同爭奪戰恐成國...【獨家】薇閣私校「謝師」行情嚇壞生　...【紓困發現金2】績效差！​1.1萬元...【直播中】6顆大西瓜狂賀！連6天0確...謝和弦才因呼麻送勒戒　又因噴漆嗆放火...【病危之謎】若金正恩政權垮台　美中韓...【不斷更新】美國因疫情今年多6.6萬...桃園停車場工程坍塌　女工活埋13小時...【驚悚】裸女遊走街頭　手提著一袋人頭...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "澳門多個團體明遊行　反對和大陸駕駛執照互認 ": "2019/3/8 — 18:08澳門民主派議員區錦新就在 fb 發文，指自今年兩宗造成一死一傷的交通意外，都是由非本地居民司機肇禍。圖片來源：區錦新 facebook澳門特首崔世安，去年 4 月授權運輸工務司，準備和大陸簽署駕駛執照互認協議，至今未有下文，但已引發澳門居民關注，上星期一名 40 歲內地男司機，駕駛賭場私家車懷疑撞死一個 22 歲電單車司機，涉嫌過失殺人，再次令澳門市民關注和大陸駕照互認的問題，澳門多個團體發起，明日下午遊行，反對和大陸駕照互認，並要求政府嚴懲非法司機。遊行由澳門民主派議員吳國昌、區錦新、社區發展新動力和新澳門學社發起，新澳門學社立法會議員蘇嘉豪，上星期質詢政府時表示，目前內地司機可以領取為期一年的「內地特別駕照」，這些內地司機已造成多宗交通意外，一旦澳門和大陸駕照互認，則會「一石激起千層浪」，令本身已經非常狹窄混亂的交通環境火上加油。另一名民主派議員區錦新就在 fb 發文，指自今年兩宗造成一死一傷的交通意外，都是由非本地居民司機肇禍，質疑若澳門和內地簽署駕照互認，「澳門市民就完全暴露在內地駕駛者的不良駕駛習慣所造成的兇險之下」。\n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／法夢2020/4/29 — 10:269.6k／Sounds of the Silenced2020/4/29 — 12:54113／陳健民2020/4/29 — 14:102.2k／沉默是銀2020/4/29 — 16:0384／轉載文章2020/4/29 — 15:02474／ Y.t. Chan2020/4/29 — 16:25280／林艾德2020/4/29 — 13:31112／小肥波2020/4/29 — 13:05666／吉暝水2020/4/29 — 15:0555\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／愛瞞日報2019/3/6 — 16:56／論盡媒體2018/6/8 — 13:39／論盡媒體2018/5/1 — 15:52／愛瞞日報2019/3/9 — 16:13／愛瞞日報2020/4/27 — 21:42／愛瞞日報2020/4/8 — 21:47／崔子釗2020/4/4 — 21:33／愛瞞日報2020/4/18 — 22:29／愛瞞日報2020/4/14 — 14:09／立場報道2020/4/19 — 17:56／論盡媒體2020/4/10 — 16:29／愛瞞日報2020/4/22 — 22:03／論盡媒體2020/4/20 — 22:49／論盡媒體2020/4/20 — 22:29／論盡媒體2020/4/1 — 19:23© 2020 立場新聞. All rights reserved.",
        "花滑欧锦赛法国组合获双人滑冠军 力压俄罗斯组合_游泳": "　　去年的花滑欧锦赛冠军、俄罗斯组合塔拉索娃/莫罗佐夫虽然在当天的自由滑比赛中创造了144.92分的该组合本赛季最好成绩，总分达到218.82分，仍以落后法国组合近7分的成绩屈居亚军。　　新华社明斯克1月24日电（记者魏忠杰 李佳）正在白俄罗斯首都明斯克举行的2019年欧洲花样滑冰锦标赛24日晚结束了双人滑比赛，法国组合詹姆斯/西普雷斯以出色的表现力压该赛事卫冕冠军、俄罗斯组合塔拉索娃/莫罗佐夫夺冠，另一对俄罗斯组合获得铜牌。　　在当天进行的双人自由滑比赛中，此前在短节目比赛中排名第一的詹姆斯/西普雷斯延续了良好的竞技状态，以接近完美的稳定发挥获得全场最高的149.11分，最终以总分225.66分的成绩夺冠。　　去年的花滑欧锦赛冠军、俄罗斯组合塔拉索娃/莫罗佐夫虽然在当天的自由滑比赛中创造了144.92分的该组合本赛季最好成绩，总分达到218.82分，仍以落后法国组合近7分的成绩屈居亚军。　　获得季军的另一对俄罗斯组合博伊科娃/科兹洛夫斯基是首次参加花滑欧锦赛。该组合当天自由滑的得分是132.7分，同样滑出了本赛季最好成绩，最终以205.28分的总分获得第三名。　　当天赛事还进行了男子个人自由滑的比赛，俄罗斯选手科利亚达暂时领先。按照赛程，男子单人滑最终名次将在26日产生。\n新浪体育意见反馈留言板\n电话：400-690-0000 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
        "23歲祈錦鈅槓影視大亨！　首露面「走出低潮了」惹心疼 ": "記者盧薇淩／台北報導23歲的網紅「G奶子瑜」祈錦鈅（小鈅），日前跨界當歌手，推出首支單曲《比心小幸福》，但正要當歌手闖蕩時，卻傳出她曾與「影視大亨」許安進旗下的網紅製造有限公司合作，成了女直播主，沒想到因為跟經紀公司爆發糾紛慘遭消音，最後還被提告「背信」。對此，她9日首度現身，在「我們節」活動上回應，「其實我已經走過低潮了，接下來會更努力朝自己的音樂夢想前進。」▲祈錦鈅槓上網紅公司，惹怒影視大亨。（圖／翻攝自Facebook／祈錦鈅 鈅兒 Maxine Chi）當時網紅公司不斷用祈錦鈅名義猛打廣告，用很暴露的照片做宣傳，而且還擅自取用臉書照片使用，還私下替祈錦鈅成立LINE官方帳號，還說只要送滿台幣1萬的禮物，就可以拿到祈錦鈅私人LINE。此舉引起祈錦鈅不滿，認為網紅公司欺騙粉絲，最後她為了反制公司，索性在IG上發文，「你們想加入我私賴的，直接私訊給我，我直接加入！沒有甚麼門檻，別講甚麼利益」，也讓雙方正式撕破臉。▲祈錦鈅表示已經走過低潮。（圖／記者林敬旻攝）祈錦鈅9日在事發後首度現身，她說每個人都有保護自己的權利，一年前發生事情，其實本意是要保護粉絲，不讓他們無端受騙，所以在處理事情時，比較直接，才會造成後續一連串的事。後續如果開庭，自己會出席親自向法官說明，讓這件事趕快落幕，她也說：「其實我已經走過低潮了，接下來會更努力朝自己的音樂夢想前進，也希望大家跟粉絲能夠給我機會，為我加油。」▲Lara梁心頤、Esther梁妍熙、祈錦鈅參與女權運動遊行。（圖／記者林敬旻攝）「我們節」活動替女性發生，提倡性別情權，歌手Lara梁心頤和姊姊Esther梁妍熙一同出席，Lara特別挑選曲目百老匯音樂劇《Waitress》的《She Used To Be Mine》，希望這首歌提醒所有的女性勇敢追夢，不要被社會打敗。祈錦鈅則說，其實自己有一點人群恐懼症，很怕到人多的地方，這次是因為梁心頤Lara邀約，也認同這個活動是正面傳達一些事情，並不是要否定哪個族群或造成對立，是第一次參加遊行活動，覺得很新鮮。※本文版權所有，非經授權，不得轉載。[ETtoday]※2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "◆台灣店頭市場融資融券註記表 ": "",
        "[表三8]台灣店頭市場股價創新高 ": "",
        "【港足．亞錦賽】U22明撼新加坡　主教練：望球員創造美好回憶": "登入 登入 / 註冊距離U23亞洲足球錦標賽外圍賽開戰尚餘一日，香港U22代表隊今日（21日）在蒙古烏蘭巴托MFF足球中心，進行迎戰新加坡前的最後一課練習，主教練安頓及隊長胡晉銘均認為，港隊有力於這仗「出線關鍵戰」中獲勝。U23亞錦賽外圍賽明日展開，港足U22首仗將迎戰新加坡，敵軍早前曾到日本集訓約兩周，相反港隊大部份球員因應付港超聯賽事，需跟隨球會操練，久久未能悉數歸隊。港足青年軍主教練安頓於賽前記者會上笑言，只能羨慕對方的備戰計劃，但感激球員仍樂意付出。談及賽前最後一課操練，安頓則指以輕鬆為主，讓球員保持良好的作戰感覺。港足青年軍主教練安頓出席賽前記招，笑言希望如新加坡般，全隊可到外地集訓備戰。（相片來源：香港足球總會提供）▼港足U22操練備戰新加坡（按圖放大）▼操練期間曾下雪 主帥：冀取勝留美好回憶港隊練習期間當地下起雪來，惟安頓相信球員有力適應，再次強調天氣並非藉口，「球員對下雪感到難以置信，但我相信他們很快便習慣，能在雪中取勝的話，更會是個美麗的回憶！」他亦透露陣中未有球員受傷患困擾，預料明日港隊可「夫添」上陣。U22操練期間，當地曾下起微雪，惟安頓強調球員不可以天氣作為落敗理由。（相片來源：香港足球總會提供）跟昔日隊友再踏戰場 胡晉銘任隊長更添使命感香港飛馬中場胡晉銘早前獲任命成為U22隊長，他於4年前U19亞錦賽（亞青盃）便首度穿起港隊青年軍的隊長臂章，眨眼間4年過去，卻又跟同一班隊友並肩作戰，令他使命感大增，「眼看隊中全是熟悉的面孔，大家多年間都繼續堅持踢足球，其實很開心。」胡晉銘（左二）明日將穿起隊長臂章，與4年前的一班亞青盃隊友再踏戰場。（相片來源：香港足球總會提供）身高料成弱點 需加強防守及控球致勝不過胡晉銘亦承認，球隊準備不及新加坡，但有信心球員可克服天氣等問題；加上港隊同組有強敵朝鮮，若要爭取晉級，或需以最佳小組次名為目標，因此是役硬撼同級對手相當關鍵，「教練團播放過新加坡的比賽片段，知道大家實力差距不遠，可是3年前踢友賽曾大敗，這場更是出線生死戰，種種因素之下，我們絕不會看低對手。」「阿銘」又稱港隊若要旗開得勝，需先做好防守，「我們的平均身材不算高大，加上天氣影響，球隊不可太易失掉控球權，所以防守及控球將會是兩大取勝的關鍵因素。」港隊明日下午一時將惡鬥新加坡，休息一日後再對蒙古，並於26日跟朝鮮交手，爭奪明年於泰國舉行的決賽周入場券。"
    },
    "Q2": {
        "[表三9]台灣店頭市場股價創新低 ": "",
        "【墜直升機】直升機空中解體致1死 嘉道理農場明暫停開放 ": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入新界八鄉林錦公路對開，約下午5時半，警方接報指，一部直升機在嘉道理農場一個山坡失事墜落。救援人員及政府飛行服務隊直升機亦隨即趕至現場拯救。據悉，消防出動一隊煙帽隊和一條喉，並在現場發現一具燒焦屍體，救援工作現時仍在進行。現場有黑煙及火頭冒出，並有直升機機件散落在公園入口。警方及消防正在現場處理肇事直升機，並在場搜索。從警方的相片可見，涉事直升機嚴重焚毀，並燒成廢鐵。消防員將火救熄，並向殘骸射水降溫。另外，有目擊者表示，在事發時聽到直升機引擎聲不尋常，並在空中看到直升機解體，再墜落嘉道理農場辦公室後的山坡後著火焚燒，其後聽到幾聲爆炸聲。一名外籍男子傍晚到場協助調查，據悉為涉事直升機公司的負責人。嘉道理農場發言人其後表示，事發位置於嘉道理農場的行政部後面山坡。事發時，農場已關門，沒有遊客及農場職員受傷，並指墜毁的直升機據悉屬於私人機構，死者身份有待進一步確認。農場明天將暫停開放。運輸署宣布，因突發事件，林錦公路來回方向近嘉道理農場暨植物園的唯一行車線現已解封。另外，警方在Facebook發文表示，除小型車輛外，錦上路迴旋處轉入林錦公路向大埔方向不准駛入，另外除公共交通工具外，所有車輛亦需沿林錦路往元朗方向要在梧桐寨折返。建立時間: 1752更時時間: 1933",
        "體操亞錦賽》16歲丁華恬平衡木摘金 單槓唐嘉鴻奪銀 ": "(18:30新增唐嘉鴻銀牌)烏蘭巴托體操亞錦賽今天進行女子平衡木決賽，就讀於新北三重高中的我國16歲小將丁華恬，以13.233分技壓南韓、日本與中國大陸對手，奪得個人生涯首面國際賽金牌，未來潛力可期。至於去年亞運奪得男子單槓金牌的唐嘉鴻，則面對先出賽的大陸好手胡旭威繳出14.600高分壓力，奮力一搏惜落地時沒能站穩，以14.267分屈居銀牌。但這面銀牌已是唐嘉鴻在亞錦賽的個人最佳成績，也擺脫此前腿傷陰霾，仍舊意義非凡。我國去年在亞運體操已創下2金1銀1銅的隊史最佳成績，這次亞錦賽先獲男團銅牌與李智凱的男子全能金牌，今天丁華恬在平衡木奪金、唐嘉鴻單槓得銀，共獲2金1銀1銅，已超越2006年印度亞錦賽的1金1銀1銅，創下隊史新猷。中華隊的得牌好手中，以丁華恬年紀最小，前年就以國中生之姿拿下宜蘭全運會全能金牌，今年全中運宰制高中女子組，個人包辦全能、高低槓、平衡木及團隊4金，成為國內體操的閃亮新星。本次亞錦賽，丁華恬在高低槓、地板與平衡木均晉級決賽，儘管平衡木資格賽是以第8名吊車尾晉級，但決賽挑戰難度高於所有對手的5.5分套路，並繳出7.733分的執行分，漂亮奪金，南韓、日本選手分居銀、銅牌。丁華恬的教練蔡恆政也隨她出征烏蘭巴托，曾說這位得意門生是可遇不可求的好材料，「體操要求姿勢漂亮、分腿，別人分腿只能到180度，她可以到190度。別人做10次，她會自加強到20次。」而且為了練體操又兼顧課業，丁華恬國三那年甚至在家網路自學，希望能在2020年翻進東京奧運，如今有這面亞錦賽金牌證明實力，也許真有機會美夢成真。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【田徑亞錦賽】「欄后」呂麗瑤持續勇態 13秒35刷PB入決賽": "【體路專訊】香港田徑代表隊繼續在卡塔爾傳來好消息！繼林安琪及俞雅欣後，另一名女將、「欄后」呂麗瑤在「亞洲田徑錦標賽」女子100米欄初賽創出個人最佳時間（PB）的13秒35，並以總成績第4名殺入明晚舉行的決賽。呂麗瑤（圖：體路資料庫）進入亞錦賽第3日賽事，繼「女飛人」林安琪首天刷新女子100米香港紀錄、俞雅欣在女子跳遠奪銅後，香港「欄后」呂麗瑤在女子100米欄初賽跑出13秒35的成績排小組第2名，刷新新自己在去年雅加達亞運創下的13秒42 PB，並以總成績第4名殺入決賽。呂麗瑤自新季開始後保持不俗狀態，先後在新加坡錦標賽及田徑系列賽跑出13秒60及13秒64，有力於明晚衝擊獎牌。至於「欄王」陳仲泓則與隊友梅政揚出戰男子110米欄初賽，前者中段因「炒欄」落後，最終只能以14秒53排小組第5，無緣決賽；後者就與同組另外兩名選手同樣造出13秒88的成績，惟以0.0002秒之微壓過沙地阿拉伯選手、以小組次名晉身決賽。",
        "\r\n南美足球希望凭借美洲杯“叫板”欧洲": "　　新华社圣保罗6月13日电（记者宫若涵）在2019年巴西美洲杯足球赛揭幕战前一天，南美洲足联主席多明格斯13日在圣保罗召开的新闻发布会上表示，希望本届美洲杯可以证明南美足球能和欧洲足球“叫板”。　　多明格斯说：“我们有机会重新夺回世界足坛的领先地位，我们不能错失这一机会。”他相信，南美洲的俱乐部和国家队有能力成为世界冠军。“我们早已习惯了成为世界冠军，但在过去的一段时间，我们的辉煌都变成了历史。”　　南美洲俱乐部队上一次赢得世俱杯冠军是在2012年。当时，巴西科林蒂安队击败了代表欧洲出战的英超切尔西队。南美洲球队上一次赢得世界杯冠军则要追溯到更加久远的2002年。当年的决赛中，巴西队2:0击败了德国队。　　多明格斯透露，共有178个国家和地区购买了本届赛事的转播权，创历史新高。　　此前，南美洲足联决定从2020年开始，将四年一届美洲杯的举办时间由奇数年改为偶数年，从而与欧锦赛的举办年份一致。2020年美洲杯由阿根廷和哥伦比亚联合举办。　　另外，对于巴西队明星球员内马尔因伤退出今年美洲杯，多明格斯认为在商业上这不会对本届赛事造成负面影响。“看内马尔踢球是一种荣幸。我对他受伤感到同情，希望他能早日康复。但我想巴西仍然拥有很多优秀的球员。” ",
        "【人工受孕服務】錦欣生殖超購近百倍　以上限價8.54元定價": "登入 登入 / 註冊提供人工授孕服務的錦欣生殖（1951）公布招股結果，以每股8.54元上限定價，公開發售部分獲超額認購98.26倍，一手中籤率65%，認購七手才穩奪一手，每手2000股，入場費逾17,000元。由於公開發售部分超額認購50倍但不足100倍，按回撥機制，公開發售部分將重新分配，並增加可發售股份至40%。國際配售部分亦錄得大幅超額認購，重新配分後最終發售股份總數為2.14億股，相當全球發售總數的60%。公司同意向4名基石投資者發售合共1.38億股，相當發行總股本約5.78%。明日正式掛牌按招股定價計算，撇除上市開支後，公司可得集資淨額28.08億元。公司早前公布，集資所得約25%用於拓展及升級中國網絡的現有輔助生殖醫療機構及招聘醫療專業人士；20%用於目前無經營的內地省份的額外輔助生殖醫療機構潛在收購；10%用於投資研發；20%用於輔助生殖服務提供商及業務潛在收購；15%用於改善品牌專注度及中美對輔助生殖服務的整體專注；餘下10%用於營運資金及一般企業用途。據招股書，公司於2016至2018年的純利分別為1.03億元、1.99億元及2.12億元（人民幣‧下同）。公司在中國擁有及經營成都西囡婦科醫院及深圳中山泌尿外科醫院，另共同管理成都市錦江區婦幼保健院生殖中心。錦欣生殖周二（25日）在港交所主板掛牌上市。公司上市聯席保薦人為摩根士丹利和中信里昂證券。",
        "  华中数控董事长陈吉红：对株洲传统产业升级更感兴趣 ": "\n每经网首页\n        >\n        商业人物\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-04-03 22:25:30\n          \n4月3日上午，华中数控（300161，SZ）董事长陈吉红接受了《每日经济新闻》记者专访，其表示公司将趁着株洲大力发展大数据产业的机会，深度融入株洲的发展。\n            每经记者 陈鹏丽    每经编辑 徐斐    \n          4月3日上午，华中数控（300161，SZ）董事长陈吉红出席了2019互联网岳麓峰会的“大数据产业论坛”。会后，陈吉红接受了《每日经济新闻》记者专访。近日，华中数控发布的2018年年报显示，机器人与智能产线业务已经成为公司第一大板块。但同时，作为公司重要机器人子公司之一，江苏锦明工业机器人自动化有限公司（以下简称江苏锦明）去年业绩突然由盈利转向亏损。陈吉红向记者解释道，2018年国内机器人行业受到大环境影响，投资变得非常谨慎。3月27日晚间，华中数控对外公布了2018年年报。数据显示，公司2018年实现营业收入8.20亿元，同比下滑16.81%；实现净利润1668.32万元，同比下滑49.24%。分产品来看，2018年，上市公司数控系统与机床业务收入同比下滑。但机器人与智能产线营业收入却为4.33亿元，同比增长了12.86%，超越数控系统与机床业务成为公司第一大主业。记者留意到，上市公司机器人板块子公司江苏锦明去年业绩陷入亏损。而2017年，江苏锦明的净利润还高达4407.12万元。对于江苏锦明的业绩变化，华中数控在2018年年报中作了解释，称主要原因为江苏锦明子公司常州锦明前期投入较大，同时，江苏锦明报告期内销售费用及研发费用增加。4月3日，陈吉红在接受《每日经济新闻》记者采访时解释道，江苏锦明业绩亏损的另一层原因，还包括机器人产业去年所面临的大环境。据陈吉红透露，受贸易摩擦的影响，江苏锦明去年上半年不少智能制造升级改造项目停滞，“实际上不是说仅仅影响到江苏锦明，是对所有中国机器人都有影响，大家投资都变得更加慎重了。”“去年江苏锦明有一些比较亮点的内容，包括做环保餐具的生产线。”陈吉红评价道，“江苏锦明今年的业绩应该不错，我们对它还是有信心的。”4月3日上午，陈吉红在2019互联网岳麓峰会的大数据产业论坛上表示，数控系统是机床的控制大脑，也是典型“要不来、买不来、讨不来”的关键技术。华中数控董事长陈吉红接受《每日经济新闻》记者采访图片来源：每经记者 陈鹏丽 摄陈吉红提到，华中数控已经与许多湖南企业建立合作，这次公司将趁着株洲大力发展大数据产业的机会，深度融入株洲的发展，“我们已经与株洲经开区进行了多轮深入洽谈，拟尽快设立株洲华中智能研究院”。会后，陈吉红详细向《每日经济新闻》记者解释称，公司拟在株洲设立的智能研究院将涉及国防军工、智能制造以及人才培养三方面业务。不过，从言谈之中可以感受到，陈吉红对公司在株洲的发展有更深的想法。“株洲的工业基础非常好，我们的技术有很大的用武之地。从另外一方面，我们更感兴趣的是传统产业的转型升级，包括陶瓷、鞭炮等这样的传统产业。”全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "六旬夫婦馬鞍山錦泰苑墮斃　夫涉先勒妻頸再自殺 (00:54) ": "【19/6 00：54】男死者61歲，女死者59歲。初步調查相信，男事主趁子女外出時，涉嫌先以尼龍繩勒其妻頸部至窒息，並將妻子從27樓單位丟出廚房窗外，自己再一躍而下，事件不涉第三者。沙田警區助理指揮官（刑事）陳昕指，將循二人的家庭背景、精神狀態等調查。【23：30】據悉，警方在現場發現啤酒罐及藥物。警方改列案件為謀殺及自殺案，稍後將交代案情。【19：16】現場消息指出，墮樓男女為60餘歲的夫婦，今午（18日）疑趁家人外出，雙雙從27樓一單位廚房墮下斃命。【18/6 18：10】一對男女下午5時許在馬鞍山錦泰苑錦麗閣從高處墮下，倒卧地面，救護員趕至，經檢驗證實兩人已死亡，警方正調查死者身分及墮樓原因。香港輔導及心理學會：WhatsApp熱線6218 1084 (提供英語及粵語專業輔導服務)生命熱線：青少年生命專線 2382 0777賽馬會青少年情緒健康網上支援平台「Open 嗡」﹕（24小時提供緊急情緒支援服務）Website : www.openup.hkFacebook messenger : m.me/openup.hk其他報道：涉商場殘廁非禮中學男生下體 被告稱「按摩期間」對方曾提自己不開心其他報道：興德前校長涉用假文書 副校長：學校管理問題致情緒受困長請病假其他報道：愛滋病毒感染首季增146宗 兩宗母嬰傳播懷孕時未驗出相關字詞﹕墮樓 錦泰苑錦麗閣 錦泰苑 編輯推介 "
    },
    "Q3": {
        "亞錦賽／張育成確定參戰　林子偉最快明天有答案 ": "\r\n▲張育成。（圖／達志影像／美聯社）   記者陳立勳／台北報導2019年亞洲棒球錦標賽中華隊名單尚未公布，先前已列出35人名單提供教練團追蹤參考，其中旅美好手張育成將加入中華隊。本屆亞錦賽10月14日在台中舉行，由於前兩名（不含日本）可參加明年6搶1奧運資格賽，希望找來旅外球員與中職球員補強戰力，同時亞錦賽打進前3名，球員可取得12天補充役資格，因此尚未解決兵役問題的波士頓紅襪隊林子偉、克里夫蘭印地安人隊張育成也在受邀之列。中華棒協秘書長林宗成表示，印地安人隊由於沒有打進季後賽，球團願意放人，張育成參加亞錦賽基本上沒有太大問題，至於林子偉部分仍在等待紅襪隊回覆，最快有機會明天就有答案。►美麗祕訣！面膜24片8992020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "赵正永插手的万达地产项目股权转让疑云": "　　赵正永插手的万达地产项目股权转让疑云　　来源：《中国经济周刊》　　记者  陈惟杉 | 西安报道　　万达·西安one项目沙盘（图片摄于2019年4月15日）《中国经济周刊》记者  陈惟杉| 摄 　　陕西西安木塔寨西路719号——西安高新万达广场所在地。这是万达集团在陕西打造的第6座万达广场，于2017年11月开业。　　西安高新万达广场是万达·西安one项目的一部分，后者作为斥资200亿元打造的“航母级”城市综合体，170万平方米的总建筑面积中，还包括写字楼、 公寓等。　　这是万达在国内第一个以“one”命名的项目，所处木塔寨板块位于西安高新区CBD，有人将该地段称为“白菜心中的白菜心”。　　不过，项目所在的5宗地块起初并不属于万达。2013年2月，该5宗地块由名不见经传的陕西锦世达置业有限公司（下称“锦世达”）拿下，此后3年，怀揣热门地块的锦世达股权结构多次变动，股权几经倒手、频繁转让，相关股东被采取强制措施，国有股东被施压退出，万达被指潜伏操控……因此引发的纷争至今尚未平息。　　而在这一系列极富争议的操作背后，时任陕西省委书记赵正永的权力魅影频频浮现。　　拉国企入局夺明星地块　　2012年9月，由陕西锦城新元置业有限公司（下称“锦城新元”）、陕西煤业化工集团有限责任公司（下称“陕煤集团”）、西安华宏基金管理有限合伙企业（下称“华宏基金”）三方共同出资的锦世达成立。5亿元注册资本，陕煤集团、华宏基金各出资1亿元，分别持股20%；锦城新元出资3亿元，持股60%。三方出资成立锦世达，以该公司为主体开发建设木塔寨城市综合体项目。　　李明（化名）是华宏基金执行事务合伙人委派代表，他告诉《中国经济周刊》记者，“当时项目最大的问题是资金来源。”　　锦世达的股东出资协议中约定，陕煤集团与华宏基金及时向锦世达提供融资，保证满足公司资金需求。　　2012年12月，陕煤集团持股99.01%的西安华恒投资管理合伙企业（有限合伙）（下称“华恒投资”）委托长安银行向锦世达放贷25亿元，“用于木塔寨城市综合体项目开发”，期限3年，利率12%。　　2013年2月底，新成立的锦世达一举拿下木塔寨地区的5宗地块，除1宗为普通商品住房用地外，余下4宗均为商服用地，5宗地块面积约27.42公顷（约合411亩），成交价近21.5亿元，每亩土地的价格超过520万元。　　名不见经传的锦世达拿下这5宗地块出乎不少人意料。　　此前，持股锦世达60%的锦城新元于2012年4月与西安高新技术产业开发区管理委员会（下称“西安高新区管委会”）签订了一份“投资意向书”，计划投资200亿元的项目地块正位于木塔寨地区。　　彼时，锦城新元的股东是两位自然人，持股58%的白全与持股42%的赵玉军。知情人士向《中国经济周刊》记者透露，白全只是挂名股东，所持股权实际由其叔叔白海宁控制。也就是说，白海宁通过锦城新元间接持有锦世达34.8%的股权。　　早年间，白海宁曾在小学、报社任职，2006年起开始经商，有在陕西经商多年的人士告诉记者，“白是个卖字画的，与陕西原省委书记赵正永关系颇近，在一次饭局上，喝高了的白直接拨通了赵正永的电话，还曾帮赵正永引介其他权贵。”　　围绕西安高新万达广场正在建设的万达·西安one项目其他楼盘（图片摄于2019年4月15日）《中国经济周刊》记者  陈惟杉| 摄 　　“白海宁当年凭借政商关系‘黑吃’了地块，不然怎么轮得上他拿地？”有陕西企业家表达了这样的怀疑。　　西安高新区管委会与锦城新元签订“投资意向书”时的主任是赵红专，2017年7月，赵红专在西安市政协副主席任上“落马”，后法院经审理查明，赵红专曾接受他人请托，在土地征用、协调办理土地手续、项目进入产业园等方面为其提供帮助。　　锦世达能拿下这一位于西安高新区的核心地块与双方签订的“投资意向书”不无关系。　　李明坦言，地确实是白海宁方面优先与西安高新区管委会谈的，属于管委会的招商项目。但他曾向白海宁表示，如果以协议转让的方式拿地自己就退出，要是通过招拍挂拿地就进行合作。“招拍挂是公开的，大家都可以参与，锦世达举了第二手才拿到地。”　　第一次倒手的股东空手套白狼收益数亿元　　锦城新元与西安高新区管委会签订的“投资意向书”中称，其“拥有雄厚的资金和开发建设实力”。　　但事实上，锦城新元并不像其所称的那样“拥有雄厚的资金和开发建设实力”。　　白海宁意图进行房地产开发，于2011年成立锦城新元，但公司成立后没有雇员，白也没有为公司后续运作做任何准备，甚至锦城新元对锦世达的3亿元出资都是白海宁通过赵玉军借来的，为此白将锦城新元42%的股权给了赵玉军。　　如上所述，投资该项目的资金来源是陕煤集团与华宏基金提供的融资。　　然而，在热门地块到手仅半年后，2013年9月，白海宁便将其实际持有的锦城新元58%股权作价逾8亿元，转让给了锦城新元另一股东赵玉军的哥哥赵玉科。锦城新元除持有锦世达60%股权外，再无其他资产和资金，因此可以说赵玉科买下了锦世达34.8%的股权。　　这次股权转让价是如何确定的？　　《股权转让协议》中约定，锦世达的主要资产是竞买到手的约411亩土地使用权，白海宁所持34.8%股权对应的资产为超过143亩土地使用权，在扣除全部负债与拿地成本后，赵玉科以每亩土地使用权净价值500万元受让，共计7.15多亿元，再加上锦世达注册资本中白海宁出资部分（5亿元×60%×58%=1.74亿元），两者合计超过8.89亿元。　　2013年2月，锦世达拿地成本为每亩520余万元，仅半年后，由于白海宁转让股权后不再承担锦城新元债务，赵玉科以每亩土地使用权净价值500万元受让，相当于半年内地价翻了近一番。　　据记者了解，由于政府要从411亩土地中回购约31亩市政道路土地，最终的股权转让价格超过8.35亿元。　　如果考虑到锦世达注册资本中锦城新元出资部分由白海宁借来，等于白海宁以“零出资”收获了数亿元收益，俗称“空手套白狼”。　　有知情人士向《中国经济周刊》记者透露，在白海宁转让股权一年多之后，在2014年底因涉嫌骗取贷款罪被公安机关带走。而赵正永对于白海宁的案件高度关注，频繁查看其讯问笔录，“或是出于控盘的考虑。”　　一份2015年1月的讯问笔录显示：白海宁称，自己说服陕煤集团与华宏基金投资时并未保证可以拿到土地，公司是通过正规招拍挂形式取得的土地，没有任何的不正当操作和方法。而取得木塔寨的土地是“想进行开发赚钱的，没有想着转让挣钱”，但是由于借赵玉科等人的钱还不上，逼得没办法才同意赵玉科提出的转让。　　白海宁出局，赵玉科入局。　　西安高新万达广场紧邻木塔寺公园（图片摄于2019年4月15日）《中国经济周刊》记者  陈惟杉| 摄 　　赵正永施压陕煤退出锦世达？　　锦世达股权在两名自然人间倒手两年后，2015年9月29日，陕煤集团将所持锦世达20%股权在西部产权交易所公开挂牌转让，标价1.91亿元。　　此前，于2015年6月2日召开的锦世达股东专项工作会议上，陕煤集团方面称，其总经理办公会已做出决定退出锦世达，马上由董事会批准通过，并立即上报国资委，即将在西部产权交易所挂牌交易。　　据记者了解，陕煤集团在2014年便同意转让其所持锦世达20%股权，并回收25亿元委托贷款。　　但对比两年前白海宁转让锦世达34.8%股权作价超8.35亿元，此次陕煤集团以1.91亿元转让锦世达20%股权，价格大幅“缩水”。　　“当时项目已经达到开工条件，一些龙头房企已经前来考察，拜访锦世达股东，并表达了共同开发项目的愿望。加之区域位置以及政府规划等原因，锦世达取得的该宗地块价值猛增，当时的股权价值应当远远高于白海宁转让时的水平。”李明对《中国经济周刊》记者说。　　陕煤集团以极低的价格转让锦世达股权备受质疑。　　据了解，在陕西省给陕煤集团的批复文件中，要求以不低于经陕西省备案的评估价，即1.89亿元，作为转让基价。　　有接近交易的陕煤集团人士表示，当时并不知晓此前白海宁转让股权的价格，1.91亿元的转让价经过了评估。　　“作为财务投资也能收回成本，赚了9000多万元。”但该陕煤集团人士承认，当时陕煤集团对锦世达的1亿元出资至少值5亿元以上。“国有企业做‘傻子’而没有做‘歹徒’，‘傻子’不违法，只能让别人同情。” 　　“这个项目所在的地块就是西安最好的地块。”一位陕煤集团内部人士告诉《中国经济周刊》记者，如果按正常开发，陕煤集团最后可能会挣到几十亿元。　　“白海宁此前已接受调查，并被多次询问股权转让价格。” 多方消息源向记者确认，对白海宁案件颇为关注的赵正永，明确知晓其转让股权的价格。　　令人不解的是，为何陕煤集团“低价”转让股权没有被制止？　　上述陕煤集团内部人士告诉《中国经济周刊》记者，“没有压力陕煤集团不可能退出。”据他介绍说，当时陕煤集团的一些高管均被审查，没有人有违规行为，后来也没有什么事。“但是当时阵势很大，赵正永成立五人小组，亲自任组长。”　　“当时的一些高管都被审查了，你说能没有压力吗？”该陕煤集团内部人士称，这段伤心的历史不想再提。“一个省委书记有没有权力去干涉司法？他就干涉了，那你怎么办？底下所有人都要按照他说的去办，不然怎么办？”　　赵正永为什么指示司法强行干预？　　谁低价接盘陕煤的股权？　　就在陕煤集团所持锦世达20%股权在西部产权交易所挂牌后不到一个月，2015年10月底，锦世达的另一股东华宏基金主要负责人李明被宝鸡市公安局指定居所监视居住，直到2016年2月初被取保候审，期间，锦世达股权结构发生剧变。　　李明告诉《中国经济周刊》记者，“此前华宏基金已被查了数月的税务，没查出问题。”　　多个信息源向记者证实，赵正永主导了对李明采取强制措施。据接近办案人员的人士向记者透露，在了解到数月调查没有发现问题后，赵正永曾说，“不收进来能查出什么问题，人进来就查出问题了。”　　“在我被采取强制措施前，华宏基金已提出按当时的持股比例受让陕煤集团转让的5%的股权。”李明说，“但之后人都进去了，还能说什么？”他认为，自己被采取强制措施，导致华宏基金未能行使优先购买权。　　李明称，在2015年9月29日陕煤集团所持股权被挂牌转让前，锦世达股东并未就重组交易结构达成一致。　　2015年6月2日的锦世达股东专项工作会议纪要显示，锦城新元和华宏基金对由谁受让20%股权确有分歧——锦城新元希望华宏基金放弃优先购买权，由自己竞买20%股权；华宏基金则希望购买5%的份额。　　而就在李明被采取强制措施后，这20%股权的接盘者浮出水面。 　　2015年11月10日，锦世达召开临时股东会，提议同意陕煤集团出让锦世达20%股权给西安锦盛置业有限公司（下称“锦盛置业”）。　　华宏基金则要求推迟召开股东会，在相关方就股权转让事宜取得统一意见后再审议。此前一日，华宏基金还曾致函陕西省工商局，恳请慎重处理锦世达股权变更登记，称“李明先生目前因特殊原因无法决策，且股东之间对此次股权转让存在重大争议，可能影响本次股权转让的法律效力”。　　但在11月27日，工商信息显示，锦世达20%股权还是被转让给锦盛置业。　　受让股权前的两个多月，2015年9月，锦盛置业成立，由锦城新元100%控股，赵玉科任法定代表人。彼时，锦城新元持有锦世达60%股权。　　锦世达的公司章程曾对陕煤集团股权转让作出明确限制——仅能将股权转让给其持有51%以上股权并与地产业有关的控股公司。但在2015年5月11日，锦世达曾召开临时股东会，修正公司章程，删除此项限制，但华宏基金代表并未出席此次股东会。　　在锦盛置业受让了陕煤集团所持锦世达20%的股权之后，锦城新元实质控制了锦世达80%的股权，陕煤集团的“一票最终决定权”也不复存在。 　　尽管陕煤集团最初仅持股20%，但在2012年12月，锦世达修正公司章程，规定有效的股东会决议需由代表四分之三以上表决权的股东表决通过，且其中须包括陕煤集团。换句话说，陕煤集团本来享有“一票最终决定权”。　　华宏基金此后与陕煤集团签订协议，提出后者在行使一票最终决定权时，须不做出可能损害前者权益的行为，并同时保护双方的权利。　　陕煤集团的出局，被李明解读为锦城新元与锦盛置业扫清了随后 “恶意增资”的障碍。　　锦世达股权结构变化　　华宏基金股权遭“恶意稀释”？　　陕煤集团列出的股权受让人基本条件包括——40日内向锦世达提供26亿元流动资金，用于归还锦世达在长安银行的贷款本息（编者注：即前文所述华恒投资于2012年12月委托长安银行向锦世达所放25亿元贷款本息）；在锦世达归还长安银行贷款本息前，受让人受让的该20%股权不得转让。　　锦盛置业受让锦世达20%股权后，如何在40天内提供26亿元流动资金？答案是增资。　　2015年12月1日，锦世达召开董事会，议题包括增资26亿元以偿还25亿元委托贷款本息。　　华宏基金方面认为，新资金既可通过增资方式也可通过借款方式进入公司，后一种方式可为锦世达带来显著的抵税效应，并称如果坚持增资，建议在对锦世达进行评估并确定增资价格后，再讨论增资一事。　　“傻瓜都知道增资前要干的第一件事就是对原有的资产进行评估，哪怕1元钱被评估成1毛钱，说锦世达的股权不值钱了，我也认了。”李明说。　　在12月5日的临时股东会上，华宏基金再次对增资议题表示反对。但经代表80%表决权的锦城新元与锦盛置业同意，增资决议获得通过。当天的临时股东会决议称，“华宏基金放弃本次增资”。　　“对方太嚣张了，华宏基金没有放弃本次增资，而是反对未经评估就进行增资。”李明将此方案称为“恶意增资”，“在锦世达出资已经溢价的情况下，竟然采用1元资金增资1元的注册资本平价增资方案，没有以净资产增资，并剥夺了华宏基金同比例增资的权利，明显是为了稀释华宏基金股权。”　　有法律界人士向记者介绍说，一家公司能否通过增资决议要看资本多数决，就是少数服从多数，一旦增资决议获得通过，即使不同意增资的股东也要遵守，但其可以选择增资或不增资，在额度范围内可以增多也可以增少，“这是两个层面的问题，不是说股东反对增资就可以剥夺其增资权。”华宏基金并未在12月5日的临时股东会决议上签字盖章。　　工商信息显示，2015年12月9日，锦城新元与锦盛置业分别增资20.8亿元、5.2亿元，锦世达注册资本金从5亿元上升至31亿元。　　增资完成后，华宏基金持股比例由20%骤降至3.2258%，锦盛置业20%的持股比例不变，锦城新元持股比例由60%上升至76.7742%，两家公司合计持股比例近97%。　　万达29.1亿“接盘”，实际早已潜伏操控？　　工商信息显示，就在增资的同一天，2015年12月9日，锦盛置业股权易主，锦城新元将其所持有的锦盛置业100%股权转让给大连万达商业地产股份有限公司（下称“万达商业地产”，现已更名为大连万达商业管理集团股份有限公司）；12月25日，又将其持有的部分锦世达股权（40%）转让给锦盛置业。　　半个多月完成两笔股权受让，万达商业地产通过100%控股的锦盛置业持有锦世达60%股权。　　收购锦世达60%股权花了万达商业地产多少钱？　　记者查询万达商业地产2015年12月月报，其中称当月新拿地项目4个，有一个便位于陕西省西安市。附表亦载明，12月摘牌的西安高新项目的“土地价款（不含契税）”为29.1亿元，摘牌时持有权益比率为60%。　　而在不到一个月前的11月底，锦盛置业刚刚以1.91亿元受让陕煤集团所持锦世达20%股权。　　在李明看来，虽然相比国企出让股权的溢价大幅提高，但从该项目长远的收益来看，锦世达60%股权29.1亿元的价格并不高。有接近交易的知情人士透露，万达方面负责这一项目的人士在此后得到晋升。　　锦世达2018年度审计报告及财务报表显示，截至2018年年底，锦世达的资产总计超过78亿元，当年净利润超过10亿元。　　在锦城新元与锦盛置业完成增资后突然浮出水面的万达商业地产或已在水下潜伏多时。　　前述法律界人士向记者分析说，这么大的一个项目，得做多少天尽调，其间起码得跟股东见面，所以这里面或许有提前布局提前抢位。　　锦世达2018年度财务报表附注中有这样的表述，万达商业地产出资2亿元成立锦盛置业，此后通过其支付21.9979亿元用于收购锦城新元持有的40%锦世达股权，首付款20.8亿元。　　锦盛置业究竟是由锦城新元还是万达商业地产成立？　　前述接近交易的知情人士猜测，“相当于我通过你收购一个项目，你名下成立一家公司，但实际由我控制，不管是增资还是收购，由你作为股东操作，你收完后再把股权转给我。”　　他认为，万达商业地产之所以潜伏在幕后或是担心各方一旦得知万达参与会坐地起价。　　前述陕煤集团人士曾表示，陕煤集团在出让20%的股权时并不知道万达商业地产随后会进行交易，“如果我们知道直接接口到万达，情况就不一样了，那等于就是‘空手套’了，你卖29亿元，才给我溢价9000多万元，那怎么可以？我的第一个感觉就是，被人卖了，被人给糊弄了。”　　在锦城新元将40%锦世达股权转让给锦盛置业的几天之后，赵玉科离场，将其持有的锦城新元58%股权转让给了另一自然人，不再直接或间接持有锦世达股权。　　2016年3月，赵正永卸任陕西省委书记一职；4月，锦盛置业更名“西安高新万达广场有限公司”；2017年11月，西安高新万达广场开业。开业首日，迎来客流266415人次，销售额1661.75万元。　　但与此同时，围绕锦世达的纷争仍在继续。　　先是在2016年3月，陕煤集团1.91亿元转让锦世达20%股权一事再起波澜。　　当月，西安高新万达广场有限公司（即原锦盛置业）依据与陕煤集团签订的《股权交易合同》对过渡期审计结果提出异议，向西安仲裁委员会提起仲裁。　　两年多后，2018年10月，西安仲裁委员会做出裁决，陕煤集团向西安高新万达广场有限公司支付其应承担的锦世达2015年1月1日至11月27日损益超6200万元。　　陕煤集团不满裁决，先是向西安中院申请撤销仲裁裁决，称如果承担了6200多万元亏损后，股权交易最终的转让价格还不到1.3亿元，远远低于其在陕西省的备案价格（1.89亿元），“导致国有资产流失”。　　该申请在2018年11月被驳回后，陕煤集团又提出不予执行申请，称在股权过户后的10日内，锦城新元将西安高新万达广场有限公司100%股权高价转让给了万达商业地产，最终获利的是锦城新元当时的股东赵玉科和赵玉军，但庭审过程中，却隐瞒了这份带有转让价格的股权交易合同，导致仲裁庭并不知道最终获利的数额，做出不公正的裁决。　　今年4月，陕煤集团的申请再次被驳回。　　另一边，华宏基金则在2017年7月向陕西高院起诉锦城新元、西安高新万达广场有限公司、锦世达，该案在经过两次开庭后至今未宣判。　　《中国经济周刊》记者曾就锦世达股权转让、股东增资等事宜联系采访陕煤集团、大连万达商业管理集团股份有限公司、赵玉科等方面，但截至发稿，除大连万达商业管理集团股份有限公司婉拒采访外，另外两方均未回复。　　而赵正永为何屡屡插手干预？他和参与的各方究竟是何关系？这一系列的疑问仍有待解开。责任编辑：刘万里 SF01424小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "女排亞錦賽／中華3比1擊退印尼　明爭取本屆最佳第五名 ": "▲中華女排 。（圖／取自AVC，下同） 記者謝孟儒／綜合報導2019亞洲女子排球錦標賽正在南韓首爾進行，中華隊以戰績1勝1敗分組第二進入8強，得到明年參與東京奧運亞洲區資格賽的機會，8強複賽不敵南韓、贏下伊朗，但無緣4強進入5至8名排名賽，24日以3比1（25：20、25：18、23：25、28：26）擊敗印尼拿下勝利。中華以小組第二，和地主南韓、伊朗、日本、哈薩克、泰國、大陸、印尼晉級8強，取得東京奧運資格賽門票。8強複賽E組有地主南韓、伊朗、泰國和中華，F組則是日本、哈薩克、大陸和印尼，不過8強複賽遭到地主南韓直落三、以3比1逆轉勝伊朗，可惜無緣4強。中華女排進入5至8名排名賽，第一場交手印尼，前兩局以25：20、25：18搶下，取得聽牌優勢後，可惜以23：25讓出一局，第四局更鏖戰至28：26分出勝負，順利以總局數3比1擊敗印尼，獲得明天爭取5至6名的資格，對手將是哈薩克和伊朗的勝方。另外中華女排獲得東京奧運亞洲區資格賽，由於在亞錦賽的前8名都能獲得進入參加資格賽資格，加上日本是東奧地主、大陸已經取得資格，因此第9名也能獲得資格，明年1月的資格賽8支隊伍要爭取唯一一張的亞洲區奧運參賽資格門票。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【逃犯條例】網傳醫管局「處理被警方拘留病人」小錦囊　醫生組織︰正尋求法律意見 (17:10) ": "近日網上流傳數張圖片，指醫院管理局質素及安全總監鍾健禮以內部電郵向全體員工發「處理被警方拘留病人」小錦囊，當中列明「警察有權限制被拘留人士的對外通訊，醫護人員若未得警察同意下致電家人，有可能要負上刑事責任」。醫管局醫生組別協商委員會選舉產生成員全體、香港公共醫療醫生協會及前線醫生聯盟今早（24日）在facebook向鍾健禮發公開信表示，已就此尋求法律意見。公開信指出，醫護人員有責任確保扣留人士受到人道對待和得到適切的治療，而若醫護人員在處理扣留者時，因履行其職責而被指犯上阻差辦公或妨礙司法公正等「刑事責任」，必須有足夠理據證明其意圖，亦要顧及當時被拘留病人的臨牀需要，而不是簡單指出有關行為的可能後果便能入罪。信中又表示，警方「發給被羈留人士或接受警方調查人士的通知書」清楚列明，被扣留者在不會對調查工作或司法程序，造成很可能出現的不合理延誤或阻礙的情況下，可以與律師及一名親友聯絡；而是否「對調查工作或司法程序造成很可能出現的不合理延誤或阻礙」，除警方單方面說法外，也要考慮客觀因素。公開信又質疑「小錦囊」是否給前線醫護人員的正式法律指引，以及當中的法律根據；而事前當局有否和警方作出足夠溝通；能否肯定沒有斷章取義或刻意誤導。信中又要求當局就「小錦囊」的內容作出交代，並主動提供更清晰的法律指引，又建議開設互動平台，解答前線在有關方面的法律疑問。英更新旅遊提示　籲遊港國民注意入境內地或查電子設備 會否處罰罷課學生　楊潤雄：交學校處理　料「教多於罰」網民發起「和你塞」行動　旅客今早提早到機場 60公里香港之路 牽手上山下海港龍工會主席：確認fb言論後即被炒 航空界8人疑因言解僱 大狀：僱傭例沒保障  女疑犯稱遭警「裸搜」 筆打腿罅羞辱 涉違警例 警稱嚴正跟進  '相關字詞﹕醫管局 質素及安全總監 鍾健禮 醫管局醫生組別協商委員會 前線醫生聯盟 香港公共醫療醫生協會 逃犯條例 香港逃犯條例 移交逃犯 遊行 反修例 反修例遊行 示威 警民衝突 警察武力驅散 編輯推介 ",
        "锦欣生殖面向高校寻求合作以提升IVF成功率—新闻—科学网": "\r\n\t \r\n\t8月26日，面向国内外提供辅助生殖服务的新上市企业锦欣生殖医疗集团有限公司（以下简称锦欣生殖）在公布其2019年上半年业绩时披露，该公司将继续面向海内外高校寻求技术合作，以寻找改善“试管婴儿”（IVF）成功率的新方法，并积极促进新技术和现有技术的临床转化、拓展服务内容。\r\n\t锦欣生殖还计划，继续在成都和深圳投资遗传和生殖免疫学相关的基础研究以及成功率较高的胚胎生理外观研究。\r\n\t锦欣生殖于今年6月25日在港交所上市。财报显示，2019年上半年，锦欣生殖实现销售收入约7.911亿元，业绩期内毛利约3.809亿元，同比增长100.3%。\r\n\t据了解，锦欣生殖在中国的辅助生殖医疗机构在2018年间共进行了20958个体外受精取卵周期数，在中国辅助生殖服务市场中排名第三，是国内最大的非国有辅助生殖服务供货商。目前，锦欣生殖在成都、深圳、美国加州均有运营实体。",
        "\r\n电商“筑路式扶贫”走出新路子": "　　新华财经北京9月25日电 扶贫不仅仅是帮助贫困地区的农产品找到销路，还要为贫困地区建立自我“造血”机制。　　扶贫要让孩子的头脑先“脱贫”　　“教育必须跟上，决不能再让孩子输在起跑线上”。日前，每日一淘大凉山扶贫助学公益活动启动会在每日一淘北京总部举行。会上，四川省索玛慈善基金会、成都市锦明农业开发有限公司、每日一淘、每日一淘创业到场，四方代表就如何实施大凉山丑苹果扶贫助学计划展开讨论。　　“从9月26日开始，一直到12月31日，每日一淘平台每销售一单大凉山丑苹果，公司就将捐一元钱给索玛慈善基金会索玛花支教和阳光午餐项目。”成都锦明农业开发有限公司代表在会上明确表示，“欢迎每日一淘、索玛慈善基金会以及社会各界监督，下一步，我们还会继续与每日一淘、索玛慈善基金会合作其它大凉山产品，这些产品都可以用这种方式继续践行公益”。　　“关于大凉山孩子的生活状况，他们瘦小到我可以同时抱起4个孩子”，索玛慈善基金会代表说。　　积攒爱，传递爱，让每一位贫困儿童都能上学读书，健康成长，实现教育公平的理念投身公益。这正是每日一淘扶贫项目组和索玛慈善基金会的目标所在。　　据了解，索玛花阳光午餐项目是索玛慈善基金会的一个重要项目，截止到2019年9月阳光午餐项目累计开餐学校有115所。累计受益学生人数约46855名。　　每日一淘相关负责人表示，扶贫不是单一的临时救济，而是改变当地的经济生态，授之以渔，不断帮助农民提高农产品品质，打造特色农产品品牌。本次计划，将扶贫落实到实处，打响大凉山丑苹果品牌知名度，与四川省索玛慈善基金会、成都市锦明农业开发有限公司携手，为大凉山的孩子尽一份力！　　据介绍，每日一淘还会动员平台更多供货商、创业者参与进来。　　在贫困地区建立自我“造血”机制　　精准扶贫工作最重要的是建立自我“造血”机制。　　电商平台每日一淘在发展自身企业的同时积极担负起社会责任，公司在成立之初就将扶贫内容纳入规划。　　“作为一家以农产品为主要内容之一的电商，我们有足够资源和优势去做扶贫这件事。我们希望培养出一批优秀的电商运营团队，在各贫困地区选择一款特色产品帮助贫困户走出困境。”每日一淘COO淡焦成表示。　　去年每日一淘在江西安远推出了一款红薯，当地400多贫困户因为这样的合作模式，获得了非常好的效益。　　江西省赣州市安远县是国家级贫困县，经济发展以农业为主，当地人民的生活水平在整个赣南地区处于末位。过去，安远县以脐橙为主要经济作物，然而由于黄龙病泛滥，当地人砍伐了大量病害果木，对经济发展造成了极大影响。但对于急需填补经济空白的安远而言，既不知道短时间内改种植什么作物来提高农地利用率，也担心选中的作物未来会销路不畅。　　甜心红薯便是每日一淘与安远县及该县电商扶贫项目电商代表世果汇探讨而来。安远县当地光照充足、水源丰富及天然的富硒土壤，造就了口感细腻，粉糯香甜的三百山甜心蜜薯。每日一淘发现，市场对红薯这类粗粮的需求增加，并确认了安远当地的土壤适合种植红薯，而红薯种植期短、种植难度低，也能让在黄龙病灾害中遭受损失的种植户尽快找到增收渠道。之后，每日一淘帮助安远县通过电商扶贫订单农业模式，让深藏在山中的特色农产品销往全国各地，走出了一条电商与产业发展、扶贫攻坚相融合的造血式扶贫的“大路子”，让他们搭上互联网“顺风车”：安远县所有的商品在地头采收完了之后，会直接送到产业园里进行分级包装，然后通过快递发往全国各地。每日一淘帮扶安远当地494个建档立卡贫困户，每一季红薯销售净增收达300万元。今年，安远县真正通过种植红薯实现了脱贫致富。　　今年，电商企业每日一淘将扶贫工作的重心放在新疆，在今年6月底、7月初的时候，和新疆地区的一些企业签订了扶贫协议，希望帮助新疆农产品实现5亿的销售额。预计上架500个SKU新疆特色农产品，同时辐射新疆46个电子商务示范县，其中25个国家级贫困县，会给32000个建档立卡的贫困户带来增收。　　电商企业的扶贫工作，得到了当地政府的认可。　　今年8月，新疆商务厅向每日一淘发来感谢信，对于公司精准扶贫新疆工作予以认可。　　今年以来，陕西周至、大荔一带的黑布林、水蜜桃等水果大丰收，产量激增却面临滞销的困境。每日一淘于7月14日了解情况后，7月15日当天团队就到周至县马召镇进行实地考察。评估通过后第二天就与果农一起紧急采摘，当天即采摘10万斤，并迅速进行预冷、分装、打包、快递，以最快的速度分发到全国各地客户手中。　　云南玉溪新平哀牢山原本是贫困地区。2013年，新平县在全县实施贷款投资扶持种植沃柑政策，通过“公司+农户”的模式，发动乡镇群众通过土地流转，形成了龙头企业带动农户发展柑桔规模种植。几年过去，昔日荒凉的哀牢山，如今被层层密布的沃柑梯田覆盖，村民们也实现了脱贫致富。　　云南沃柑产业正在快速发展中。截至2018年，云南沃柑种植面积已超过20万亩。云南宾川、新平等地一跃成为了种植沃柑的网红之地。2019年2月26日，每日一淘和誉福园的有关负责人来到了以“花腰傣之乡”著称的云南新平县，与地方政府签订了三方战略协议。协议约定，合作三方将联合建立电商精准扶贫机制，借助电商平台网络销售优势，帮助贫困户把柑橘等农特产品，快速销往全国各地。联合培育一批“农村电商精准扶贫”带头人，带动贫困对象实现自主创业。　　数据显示，沃柑在每日一淘上线仅三个小时，就卖出了15万斤。　　每日一淘作为扶贫助农优秀电商代表，为了缓解贫困地区供应侧与消费侧需求不匹配的问题，每日一淘首创“四个一”产业扶贫模式，即“打造一款特色商品，培训一支电商团队，帮扶一家龙头企业，受益一批贫困家庭。”通过这一模式反哺上游，缩短农产品流通链路，让养殖户、种植户不用再担心产品不好卖。目前，每日一淘已对接300多个贫困地区，上线了200多款扶贫产品。成功打造了安远三百山甜心红薯、富平柿饼、蒙都羊蝎子、大凉山盐源丑苹果等明星扶贫产品。每日一淘扶贫产品销售额已达数亿。　　“授人鱼不如授之以渔”，电商助农，让先进的渠道走进千家万户，产业扶贫，让贫困户通过自己的双手脱贫。扶贫助农是一个优秀企业的责任与义务，电商企业每日一淘正是搭建了消费者与农民之间的平台，将贫困地区的农产品推向了全国消费者，为果农谋福利，为消费者提供优质优价的产品。（王明月）",
        "被迫打亞錦賽！莊智淵開噴教練「能用就用」　1473字曝心境：這次踩到雷了 ": "▲桌球老將莊智淵。（圖／記者李毓康攝）網搜小組／鄺郁庭報導莊智淵被封為台灣桌球教父，現年38歲的他，曾多次代表國家征戰國際舞台。他29日在個人臉書貼文，貼文表達自己的不滿，說他個人希望不要打亞錦團體賽，卻被教練反對，「給年輕人剛好鍛鍊的機會不是正好嗎？」31日他更貼文說明心中想法，直呼「本來點頭尊重、和諧，管好自己就好， 但這次，踩到雷了。」莊智淵29日在個人臉書貼出一張「桌球隊8月份教練會議」照片，文中表示，「要去爭個排名積分為奧運，飛到南美洲，我願意嗎？」說教練認為他不打亞錦團體賽會影響以後中華隊，讓他心中直冒OS，「我今年38歲，都打了幾年國家隊了，給年輕人剛好鍛鍊的機會不是正好嗎？是有什麼問題？」►修圖修到厭世！這款CP值很可以▲莊智淵貼出教練會議紀錄。（圖／翻攝自莊智淵臉書）31日莊智淵再度發文，先感謝左訓中心及協會中默默支持、照顧幫助他的長輩們，說身為國家代表隊，不論球員還是教練都要嚴格看待這件事，「猶如8月29日教練組開會蔣教練所提到的，如允許智淵不參加亞錦團體一事，怕導致日後會有樣學樣」，也就是教練擔心，以後會有選手說「智淵不打我也可以不打」。莊智淵指出，29日當天的開會標題是「為備戰～奧運積分參加巴拉圭公開賽～」說自己不是跑去巴拉圭度假，「奧運明年八月，亞錦今年九月，因為去年我八月份有亞運的分數，今年會回扣，加上這一年來打的並不理想，所以排名是36，去搶分排名高了，團體種子是不是會好一點？」外加搭飛機相當耗時，如果只是為了參加單項亞錦賽事，「這快活嗎？」莊智淵說，他從小打球到現在，不敢說都沒有用國家資源，但敢保證成名前沒有用，是他的母親給他資源，「當我默默無名時，沒人管我死活，到我成名了給我資源，到低潮時，再次不管我死活。」莊智淵直嘆，認為台灣的體育環境就是這樣，「雪中送炭的不會有，錦上添花的特別多。」▲莊智淵臉書表達自己的不滿。（圖／記者李毓康攝）所以他都是靠家人鼓勵、做好自己，「偏偏旁人就會來阻擾，如果阻擾有理，我服，但這次的說詞，怕此舉以後影響中華團隊的鬼意見，我很不能接受，飛那麼遠，我自己本來就在考慮要不要去了，開會你不允許，還在那邊指三道四，平時中華男隊公開賽地點太遠你有時候也不願飛，我自己飛遠也不能？」莊智淵也透露，在他30歲之後還有功用時，有幾次團體比賽時身體不適想請假，長輩卻說要母雞帶小雞，「之後就只缺席一屆世錦賽，那屆35歲，及上屆亞錦賽，前年36歲，原因真的是腰跟手受傷嚴重，沒去世錦後，還有教練在背後說我不是，別人受傷都可以我受傷就不行」，直呼平常要老將當母雞，卻沒人關心過母雞，根本就是能用就用、不能用就丟旁邊。莊智淵忍不住反問，「要去打公開賽搶奧運積分說不允許，這什麼邏輯？我很想問38歲時 你在做什麼？你們教過我？關心過我？真的摸著良心，你們有想過這位選手需要什麼嗎？別說我，其它選手呢？」他質問，除了尖子或想拉攏的選手，「在國家男隊裡面訓練的選手們，教練們你們有替他們想過嗎？ 還是只在意選手有沒有填你是他的主管教練？」他接著爆料，雖然不能說全部教練都這樣，但就是有這樣的例子，「遲到早退、沒制度一堆、遊戲規則為改而改、訓練時間用手機、聊天，為選手加過班嗎？星期六日放假去過訓練場地嗎？最好是選手都能自己練起來打出成績，然後坐在後面爽割說我是他教練。」比起他不打亞錦賽的決定會影響中華男隊，「誰在影響中華男隊？誰在打破慣例常例？」►Follow網路流行風向，點我加入官方Line@帳號！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※每2年舉辦1次、被稱為技職界奧運的「第45屆國際技能競賽」27日落幕，台灣國手「青年組」拿下5金5銀5銅和23優勝、「青少年組」也獲得4銀1銅佳績。行政院長蘇貞昌特別在29日院會中指示，邀請國手們加入今年國慶英雄車隊遊行，希望能給予台灣技能英雄最大肯定與鼓勵。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "【被迫打亞錦賽】莊智淵千字文轟教練「贏了才收割」 桌協緩頰": "原定前往巴拉圭參加公開賽的我國桌球好手莊智淵，卻遭桌球國家隊放冷箭，以「怕莊智淵不去亞錦賽，後輩會有樣學樣」為由，不准他參加巴拉圭公開賽，希望他率領中華隊參加亞洲錦標賽，對此莊智淵在臉書上罕見動怒，「當我去巴拉圭是度假？」直指桌球教練生態險惡，更抱怨教練們「平常就在鬼混，選手打贏了才跑出來收割。」而針對莊智淵不願參加亞錦賽，桌球協會表示，不論是否參賽，都予以尊重。莊智淵說，因為2019年開始成績並不是很理想，加上8月參加亞運的分數今年會回扣，所以排名是36。因此他希望藉由參加巴拉圭舉辦的公開賽賺取積分。然而國家隊的教練在會議上卻表示，為了防範晚輩選手「有樣學樣」，因此拒絕莊智淵前往巴拉圭參賽，並主張他應該要率領新一代的桌球選手參加亞錦賽。對此，莊智淵首先在29日公開當天討論的會議紀錄，他表示，自己不過是要為了奧運爭取排名，況且都已經投身國家隊這麼多年了，現在卻有人說他不打亞錦賽會影響中華隊，「給年輕人鍛鍊的機會是有什麼問題？」這也是他少見針對桌球隊教練動怒。而31日凌晨，莊智淵再發千字文，內文除痛批教練因為奇怪的理由不允許他參賽外，他直批國家隊中的蔣澎龍教練一直針對他。莊智淵說，2016年奧運時，原本想要向國家隊申請一張奧運規格的球台練習，但蔣澎龍卻持反對意見，要莊智淵自己到中心練球，之後他卻非常歡迎中華隊1號「桌球神童」林昀儒來借球台，甚至主動幫忙聯絡，對於同樣狀況，蔣抱持不同態度，他感到非常無奈。他也提到國家隊「沒有利用價值就丟掉」的態度，讓他覺得非常不被尊重，莊智淵指出，自己「還有功用時」，有幾次比賽因為身體不舒服，想要請假，但有人卻說要「母雞帶小雞」，所以打不動也得打。之後某次真的因為腰跟手受重傷，沒有出席世錦賽，馬上有教練在他背後說他不是。他罵道「要我當母雞，那你們關心過我嗎？」直言國家隊「能用就用，不能用就丟旁邊。」他也痛批部分國家隊教練「遲到早退，訓練時都在玩手機」，然而在選手打出好成績時，又會馬上跑出來收割，對於這些累積已久的問題，莊智淵表示，說到底究竟是誰在影響中華隊，也挑明這些弊病會影響中華隊的精神與信服度。莊智淵最後表示，本來自己都是睜一隻眼閉一隻眼，「管好自己就好」，但這次不讓他去巴拉圭比賽的事情「真的踩到雷了」，也呼籲網友將他的文章分享出去。對於莊智淵會參加巴拉圭公開賽或亞錦賽，桌協則表示都會予以尊重。（網友謠傳韓國瑜跳樓身亡）【熱門點閱】●北捷擬取消電子票證8折優惠 通勤族哀嘆：小確幸沒了●岳父母遭學霸洋女婿勒斃案 刑事局直搗伊拉克救凶嫌子返台●普悠瑪煞車皮2年內脫落7次 台鐵局自承「對行車安全影響甚鉅」更多上報內容：郭台銘副手口袋名單曝光 郭辦：侯明鋒是不可多得的人才【影片】蔡英文、柯文哲下週再同台！交流台灣價值？ 柯：她也回答不出來、算了《大家論壇》減碳視角：社會政策作配套 減排碳計畫須避免搧風點火"
    },
    "Q4": {
        "【亞錦賽】爽！台灣7比1贏韓國　明與中國爭決賽權 ": "",
        "【韓國直擊】港隊第一金！ 李慧詩爭先賽亞錦四連霸 明戰凱林賽爭雙冠": "李慧詩在爭先賽決賽第二場衝線摘金後，豎起右手食指示意。【體路韓國鎮川直擊】正在韓國鎮川舉行的2020亞洲場地單車錦標賽進入第四天賽事，香港隊終有第一金落袋！「牛下女車神」李慧詩（Sarah）今午（20日）在女子爭先賽決賽清脆俐落以直落兩場K.O.中國的鍾天使，歷來第六次在這個項目掄元，更實現史無前例的四連霸，明日將乘勇轉戰凱林賽，力爭雙冠。李慧詩（前）在第二場決賽的優勢甚為明顯。曾經在2012、2015及2017至2019年五度在亞錦賽女子爭先賽封后的Sarah，今屆晉級過程相當輕鬆，昨日先後淘汰哈薩克及馬來西亞選手，今早於4強又以直落2場擊敗日本的小林優香。李慧詩下午決戰實力相當的中國名將鍾天使，兩人亦是連續三屆在亞錦爭先賽決賽碰頭，雙方第一場爭持激烈，由頭鬥到尾，狀態大勇的Sarah憑豐富經驗及強勁爆發力率先衝線，先拔頭籌。第二場李慧詩愈戰愈勇，全程「睇定嚟食」，最終大勝而回，直落2：0再挫鍾天使，第六度封后，也摘下香港隊本屆賽事第一面金牌。李慧詩奪金後笑開心得咧口大笑。香港隊總教練沈金康（左）與中國隊教練在賽後的面相表情，相映成趣。李慧詩稱霸爭先賽後，周一（21日）在煞科日將轉戰女子凱林賽，同樣爭取這個強項的第六面亞錦賽金牌。她此前在2013到2018年內曾五度奪金，期間僅於2015年「斷纜」，今年1月亞錦賽亦因過早發力，最終「意外」不敵小林優香，屈居亞軍。直至現時為止，港隊累積1金1銀2銅獎牌。文、圖：三井鳴謝：資料傳送由爽Wifi提供國泰航空全力支持體路Road To Tokyo之旅由2019年10月至2020年7月期間，國泰航空將全力支持體路到訪世界各地，直擊香港運動員「Road To Tokyo」之旅，體路「Road To Tokyo」專頁將於2019年11月面世，大家記得留意《體路》，一齊 #撐起港隊。",
        "亞錦賽明起複賽 教頭：旅美球員會越打越好 ": "2019亞洲棒球錦標賽複賽明日登場，中華隊明晚6點半將遭遇韓國隊，教練團決定由左投陳仕朋先發。總教練李盈南今（17）日分析，韓國隊投優於打，但整體實力不如以往強大，主要是以大學球員為主力，而實力好的高中生會優先選擇職棒，以致大學棒球實力下滑。但中華隊沒有大意的空間，一定要留下勝利。來自富邦悍將隊的陳仕朋是今年中華隊唯一的中職球員，首次在亞錦賽登板就要對韓國先發，責任重大。教頭李盈南看過牛棚練投的狀況，覺得陳仕朋狀況不錯，投手教練黃欽智也覺得他準備好了，應該沒有問題，臨場不要太緊張即可。旅美球員林子偉、張育成預賽對日本表現不盡理想，李盈南說，2人受限於所屬球團的規定，對香港之戰不能上場，等於少了熱身賽的機會，以致遭遇強敵日本隊時手腳施展不開。教練團提醒他們，心態上就把對日本那場當成熱身賽，加上近日來與隊友相處氛圍融洽，相信複賽會越打越好，不過明天的比賽棒次會略作調整。至於複賽的投手安排，李盈南說，原本預定吳昇峰、林鋅杰「雙先發」後天迎戰大陸。但考慮到大陸打線左打者多，有6、7人左右，側投的吳昇峰可能比較不適合，會再與投手教練商議。大致上明天先打完韓國隊，看牛棚用了多少人，再來決定對大陸之戰的投手調度。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "亞錦賽》林子偉預約冠軍戰   贏球策略都想好了 ": "林子偉早已習慣扮演「優替人」的角色，他說，這次亞錦賽鎮守二、游與外野都不是問題，亞錦賽開打之前的集訓，他有過左外野守備練習，不會有陌生的感覺。針對林子偉改守左外野，中華隊總教練李盈南表示，林子偉打擊狀況不錯，在考量全隊火力的串聯下，讓他去外野守備，其實他在美國也有外野守備的經驗。林子偉認為，他的守備位置不會造成太大的問題，更希望可以延續好手感、幫助球隊贏球。對於接下來的比賽，林子偉表示，比賽不能太心急，要慢慢來處理每一顆球，打到最後冠軍戰太綁手綁腳對自己不好、對球隊也不好。原來打過美職大聯盟的沙場老將打球也會興奮，林子偉說，參加國際比賽也會心急，主要是亢奮。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "亞錦賽》大陸隊劇場  羅錦駿一棒逆轉南韓 ": "2019年亞洲棒球錦標賽南韓隊原本以為學生球員為主的隊伍，即可拿到奧運資格賽的入場券，沒有想到踢到鐵板，今（20）日的中國大陸與南韓之戰，8局下大陸隊連得6分逆轉，終場大陸隊以8比6擊潰南韓、拿到季軍、這是大陸隊繼2005年後再奪亞錦賽季軍。南韓隊輸給大陸隊只得第4名，這是南韓在亞錦賽史上第3次獲得第4名。大陸隊教練任秋革表示，這次確實打到很好成績，2次戰勝南韓隊，大陸隊有進步，但實力跟人家仍有差距。南韓隊與大陸隊前3局沒有得分，4局上，南韓隊一連攻下4分，以4比0領先大陸隊，不過，大陸隊在4、5局各得1分，追成4比2的比數。7局上，南韓隊追加2分，比數拉大為6比2。大陸隊悶了7局，8局下，大陸隊先追回3分，再由第2棒羅錦駿揮出右外野三壘安打，送回2名隊友，大陸隊連拿2分以7比6逆轉南韓隊，大陸的攻勢仍未停歇，楊晉安打讓大陸隊再攻下1分，形成8比6領先南韓的局面。單場打出4安打的羅錦駿表示，打出超前分很興奮，很激動，能夠打出安打把分數追回來反超，內心肯定很激動，當時只想把比數打回來，所以注意抓投手的投球節奏，喜歡的球就進攻了。對於大陸隊一路落後南韓，羅錦駿說，隊友沒有放棄比賽，大家還是都想打好，雖然比賽前面打得很悶，不過，這是最後一場比賽只能做好自己本分，盡全力、能拚就拚。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "英锦赛": "站内英锦赛-丁俊晖6-2颜丙涛 生涯第6次进三大赛决赛2019年12月08日 08:45  来源：央视网 央视网消息：北京时间12月8日凌晨，2019斯诺克英锦赛结束了首场半决赛的较量。在一场中国德比中，丁俊晖以6-2战胜小将颜丙涛，时隔651再进排名赛决赛。这也是他第三次晋级英锦赛决赛，也是第6次进三大赛决赛，距离个人第四个三大赛冠军还有一步之遥。本场比赛是双方第二次在世界赛场上相遇——2013年亚洲巡回赛上，丁俊晖曾以4-1胜出。而在本届英锦赛上，此前，丁俊晖已经连续战胜了琼斯、乔治乌、卡特、奥沙利文和梁文博，表现出了非常好的状态。虽然之前连续战胜罗伯逊和希金斯的颜丙涛表现同样出色，但笑到最后的还是丁俊晖。本场比赛，双方更多地是在做防守，比赛耗时也较之前丁俊晖对阵奥沙利文和梁文博时更长。首局，虽然颜丙涛上来就打进一个难度很大的远台进攻，但在防守大战中，丁俊晖迫使对手回做失误，单杆68分，以69-3先下一城。第二局，丁俊晖虽然出现防守失误，但颜丙涛并未抓住机会，结果丁俊晖一杆85分，89-50再胜一局。第三局，双方展开高质量防守大战，丁俊晖以严密的防守迫使对手失误，一杆60分后，以101-14再胜一局，大比分3-0领先。第四局，双方互有失误，颜丙涛抓住丁俊晖防丢最后一颗红球的机会，56-34扳回一局，1-3进入中场休息。下半场回来，丁俊晖以77-34再下一城，大比分4-1领先，不过第六局，颜丙涛打出一杆单杆95分，以95-11扳回一局。关键的第七局，颜丙涛在打进黑球拿到24分后，母球没能K开红球堆，紧接着做安全球失误。丁俊晖抓住机会，打出一杆单杆53分，以76-24再胜一局，总比分5-2拿到赛点。第八局，颜丙涛再次K红球失误，母球贴近红球失去机会，中袋翻袋未进，母球留下进攻线路。丁俊晖抓住机会，一杆60分，以76-16再拿一局，最终6-2战胜颜丙涛，时隔10年再次打进英锦赛决赛。【版权声明】凡本网注明“来源：重庆网络广播电视台（视界网）、重庆手机台”的所有作品，系由本网自行采编或经授权使用重庆广电集团（集团）各频道节目，版权及相关权利属重庆网络广播电视台（视界网）所有。未经本网授权，任何单位或个人不得转载、摘编或以其它方式使用。经本网授权使用的，应在授权范围内使用，并注明“来源：重庆网络广播电视台（视界网）、重庆手机台”。违反上述声明者，本网将追究其相关法律责任。【免责声明】重庆网络广播电视台（视界网）、重庆手机台、掌上重庆移动终端未标有“来源：重庆网络广播电视台（视界网）、重庆手机台”或其LOGO、水印的文字、图片、音频视频等稿件，均为转载稿。如转载稿涉及版权等问题，请权利人与重庆网络广播电视台（视界网）联系，提供相关证明材料，本网将依法处理。本网联系电话：67544615这里是重庆天天630凡人有喜生活麻辣烫冷暖人生拍案说法重庆发现山城亮屏 致敬劳动者深夜劳动者5月起有这些变化！前3件事关钱袋子技能人才和智能人才同等重要大足：胜天湖水库扩建春暖雪域 色林错“解冻”珠峰脚下“月牙湾”藏北高原的美丽生灵北京国际电影节春季在线展映32部佳片古装剧里的“太后”，是中年女演员的一场演技大考单亲爸遇上单...亲情难断（上...亲情难断（下...谁是大师营救被困淤泥...好莱坞黑马电...老公难当（上...老公难当（下..."
    },
    "Q5": {
        "HTTP Error 403": " 146.148.63.155/73d7818 [80001]  2020-05-01 14:27:01 ",
        "307 Temporary Redirect": "",
        "《各報要聞》上市櫃1月營收，不如預期": "【時報-各報要聞】上市櫃公司元月營收合計約2.63兆元，呈現雙衰退，也是2019年2月以來新低，主要受到今年農曆春節落在元月所致。2月因新冠肺炎爆發，大陸封城及延後開工，市場對上市櫃公司2月營收表現看法悲觀，期待3月補貨效應。11家公司申報展延公布受新冠肺炎疫情影響，元月營收申報延至15日，惟尚有11家上市櫃向金管會申請需再展延。包括上市有東明-KY、艾美特-KY、光麗-KY等三家，上櫃則有均華、大學光、錦明、均豪、瑞基、樺晟、榮剛、建錩等八家，合計11家申請延期申報。受到今年農曆春節落在元月、工作天數較少，整體上市櫃公司元月營收衰退至2.63兆元，年減11.33％，月減17.99％；以個別產業觀察，前三大成長族群為PA、IC設計及運輸產業，年增分別達60％、9.2％、1.1％；在月增表現方面，僅有食品類股為正成長，運輸及金融類次之，月減的幅度約0.1％、1％。此外，元月營收改寫歷史新高者僅24家，較去年同期的108家大幅減少；元月營收前五大排名為鴻海、台積電、和碩、國泰金及廣達。PA、IC、食品股逆勢紅日盛投顧總經理鍾國忠表示，因今年農曆春節落於元月份，大部分製造業趕在放年假前出貨，元月最末兩天是節後上班日，應不會有大動作的製造或出貨，對營收表現影響程度小；包括CMOS、IC設計、伺服器、主機載板、PA等部分產業，延續前一年12月旺季的產業趨勢效應、出貨持續，因此，元月營收仍繳出不錯的成績。聚焦5G類股 後市可期保德信大中華投資長葉獻文表示，今年第一季受到疫情衝擊，加上原油疲弱，傳統產業較不樂觀，眼前可期待市場仍是5G相關類股，且美國科技、半導體表現強勢，展望相對樂觀，台股投資焦點在晶圓代工、記憶體等。此外，低利率投資環境下，金融股具高殖利率優勢。綜觀而言，美股持續創新高，資金潮仍是台股主要動力，美國科技股持續創下新高，顯見資金依然偏愛科技股。唯後續仍須持續關注大陸的企業復工及疫情發展。（新聞來源：工商時報─方歆婷、林燦澤／台北報導）",
        "华中数控股东拟向其全资子公司借款1000万 用于日常经营所需_公司新闻_股票_证券之星触屏版": "挖贝网 2月18日消息，华中数控（300161）发布午间公告，公司股东卓尔智能制造（武汉）有限公司拟向公司的子公司江苏锦明工业机器人自动化有限公司（江苏锦明）提供借款1000 万元人民币，用于日常经营所需。本次借款构成关联交易。公告显示，为了缓解华中数控的全资子公司江苏锦明的短期资金压力，公司股东卓尔智能制造（武汉）有限公司拟向江苏锦明提供借款1000万元人民币，用于日常经营所需。借款期限为半年。借款利率参照银行同期贷款利率,计息方式按照借款实际使用天数计息；借款方式为流动资金借款 无担保；还款方式为到期一次性还本付息。资料显示，截止2018年12月31日，江苏锦明总资产3.951亿元，净资产1.653亿元，2018年度江苏锦明营业收入为1.85亿元，亏损近50.8万元左右；截止2019年10月31日，江苏锦明总资产3.944亿元，净资产1.654亿元，2019年1-10月江苏锦明营业收入1.29亿元，净利润为16.43万元。此外，本次借款构成关联交易。原因在于，阎志及一致行动人卓尔智能制造（武汉）有限公司合计持有华中数控22%的股份，是公司的控股股东。根据《深圳证券交易所创业板股票上市规则》的有关规定，卓尔智能制造（武汉）有限公司为华中数控的关联法人。同时，华中数控持有江苏锦明100%的股权，系全资子公司。意见反馈证券之星 Copyright © 1996-2020年",
        "【实录】2月17日湖北发布会：黄石市长介绍疫情防控工作及对口支援 _ 东方财富网": "　　黄石市新冠肺炎疫情防控工作情况怎样？江苏对口支援黄石医疗队取得了哪些临床经验？2月17日，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第26场新闻发布会，湖北省黄石市委副书记、市长吴锦，江苏省援助黄石医疗队前方指挥部总指挥、南京医科大学副校长、江苏省逸夫医院院长鲁翔，湖北省黄石市防控指挥部专家组副组长艾义明介绍情况并回答记者提问。　　发布会要点汇总：　　黄石老旧小区实行围挡硬隔离　　湖北黄石市集中隔离完成率92.26%　　黄石市市长：黄石当前治愈率达20.96% 稳步提高　　黄石市市长：目前医疗物资难以满足持久战的需要　　黄石市市长：疫情发展出现新变化 当前防控压力依然较为严峻　　以下为发布会文字实录：　　16:24:15　　湖北省黄石市市长吴锦：黄石当前治愈率稳步提高，目前治愈率达20.96%，还在提高之中。重症、危重症在上升，目前达到了12.99%。当前黄石市防控工作处在胶着对垒的状态，疫情形势依然严峻复杂。　　16:29:45　　湖北省黄石市市长吴锦：目前黄石市全力加强联防联控，严格封控小区，全市社区、村实行封闭式管理，只留一个应急出入口，老旧小区、开放式小区通过围挡方式实行硬隔离。出入口安排人员24小时值班值守。对全市两个乡镇、4个小区，确诊病例比较多的地方，严防死守卡口。　　16:35:58　　湖北省黄石市市长吴锦：疫情发展出现变化，当前防控压力依然较为严峻。疫情由最早输入型变化为内部扩散型、家庭聚集型、社区村组蔓延型。病毒传播的途径仍然不清晰，尤其是部分病例症状不太明显，具有隐蔽性。疫情防控出现了一些新的变量。春耕春播、返城务工、企业复工等重要关口，人员流动加速，各项管控工作难度加大。　　16:36:06　　湖北省黄石市市长吴锦：在医疗物资方面，通过海外采购、社会捐赠，上级支持、市场保供等方式采集医用防护服3.3万套，医用N95口罩10.4万个，医用口罩300万个，护目镜5.6万个，基本实现紧平衡。生活物资方面，按照肉类储备一周，蔬菜储备三天的要求加大货源组织，实行网上配送，争取量足价稳。他表示，医疗物资供应源源不断，但总体来讲还是有一定缺口，难以满足持久战的需要，蔬菜肉类等生活物资量足价稳的压力比较大。　　16:36:14　　湖北省黄石市市长吴锦：日前在全市实行清单式管理督查，建立新增病例倒查追溯机制，确保防控责任落实。此外，全力开展筛查甄别，全市改建隔离点房间5630间，尚在接受医学观察1822人，正在集中隔离1681人，居家隔离141人，集中隔离完成率92.26%。全市有无法明确排除的发热患者694名，应收尽收，实行集中隔离治疗，应检尽检，对所有发热留观患者进行核酸检测。　　16:39:17　　江苏省援助黄石医疗队前方指挥部总指挥鲁翔：　　在重症患者四集中的基础上，在黄石市中心医院和市传染病医院，进行病区改造，整合资源，优化布局，扩增ICU床位，提高收治率，并使普通轻症患者，疑似患者，密切接触者，发热患者也相对集中，确保实现应收尽收。应急尽急，应治尽治，应查尽查。截至今天中午12点，医疗队员已在黄石参加会诊抢救危重患者61次，重症患者123人次，巡查普通型患者926人次，轻型患者403人次，指导培训包括6个隔离点的9家重点场所132人次，检测了样本1510份。再有就是全力保障物资，按照谁派出谁负责的原则，江苏省卫健委筹集了医用N95口罩，外科口罩，防护服等1万多件89箱，各队员派出单位派出医院自发准备医用防护物资，并自发携带ECMO，呼吸机，牵制经，床边超声等急救设备，11号晚上随医疗队运到黄石。14号江苏省政府援鄂专项工作组来黄石对接，调配了5万只外科口罩，1万件隔离衣送给黄石，同时加大社会统筹力度，目前接收到江苏省侨联等一批社会团体捐赠ECMO，床边DR，排痰仪各一台，无创呼吸机15台及医生防护和消杀物资，江苏省红十字会向黄石市捐款1000万元，江苏全省动员支援黄石打赢这场保卫战。　　16:46:13　　法制日报：我们知道湖北省委省政府出台文件，提出要牢牢抓住救治和隔离两个关键环节，坚决把各项防控工作抓实抓细抓落实，请问黄石市准备如何抓好这两个关键环节？谢谢。　　湖北省黄石市市长吴锦：最近省委省政府专门就救治和阻隔这两个关键环节进行了系统的安排和部署，当前我们防控的重点就是要抓细抓实抓落地，我们就是要进一步的升级升温我们的各项防控措施，具体的讲就是在阻隔方面，我们坚持外防输入，内防扩散，外防输入就是在我们的全市33个对外卡口，严格落实24小时值守制度。严格对外来人员进行查温，信息登记，确保外面能够不带入，形成二次输入。内防扩散，当前重点抓三个全覆盖，第一个就是筛查甄别的全覆盖。第二个全覆盖就是我们的小区，社区，村这一块儿的封闭管理全覆盖。第三个是公共区域管控全覆盖。　　16:46:38　　湖北省黄石市市长吴锦：当前主要是抓好五个方面的坚持，第一个是继续坚持留足，备够治疗的床位，房间。始终按照确诊病例1:2确定我们的定点救治床位。按照1:5来留足我们的房间，始终做到床等人，房等人。　　第二分级分类管理，尤其我们实施全市将重症，危重症放在中心医院。重症放在中医院，另外几个定点医院都为轻症，这样避免我们轻症占用重症的资源，让好钢用在刀刃上。　　第三个要进一步统筹全市卫生资源，做到四个集中。就是要集中患者，集中资源，集中医生，集中救治，尤其很多病者还有一些基础性疾病，我们因此要在全市统筹整合一些优势力量，把这些资源都集中到我们相对应的分区，对我们的病者实施针对性的医疗组合。　　四是强化医疗设施和设备的购置和准备。我们一方面采取多种手段，对ECMO负压救护车等设备进行加紧采购，定点医院三区两通道规划性建设，氧气站建设一直在提前进行。包括我们对医院的ICU改造，我们由最初21间ICU房，现在已经到了55间，同时我们还在继续进行。　　第五个方面要坚持为医护人员开展工作尽力创造环境和条件。　　16:49:16　　新华社：我们注意到今天公布的数据中，黄石治愈率20.96%，病死率1.53%，想请问一下黄石提高治愈率，降低死亡率，一高一低方面采取哪些有效措施？谢谢。　　湖北省黄石市防控指挥部专家组副组长艾义明：　　结合黄石市医疗资源的现状，我们做了以下工作。第一分类集中收治患者，分类集中黄石卫生资源并统一配置。按照参照确诊病例临床分类，分别设立了轻症集中收治医院，重症集中收治医院，危重症集中收治医院。并配备床位1955张，其中3280人的医务人员来参与这场战斗。第二统一标准，建立制度，加强市级专家对全市的巡视，查房，现场指导。对轻症定点收治的医院，市级专家定期进行巡视，查房，现场指导修订方案。特别是对有基础疾病，年龄偏大的患者，我们按照重症病例进行管理，提出细化向重症发展的临床指标，严防向重症过渡，及早及时发现重症病例，减少重症的病例出现。　　二是对重症收治定点医院，我们采取市级专家每日查房，每日会诊的方式建立预警机制，比如对血氧饱和度CT的监测，动态的变化进行研判，紧急重症向危重症发展，提高它的重症治愈率。　　第三个对重症，危重病例收治医院我们集中全市的重症医学专家，配备最好的医疗救治设备。并且还配置部级专家，以及有基础疾病相关临床专家，对危重病例实行个化治疗进行管理。综合治疗基础疾病的基础上，最大限度降低病死率。　　17:01:40　　人民日报：当前黄石各社区都实行封闭管理，势必会给群众生活带来不便，请问黄石要如何一手抓防控，一手抓民生保障？谢谢。　　湖北省黄石市市长吴锦：　　当前我们一方面要抓升级管控措施，这是主要矛盾。另外一方面我们也力所能及的，尽力尽量的升温我们的各项民生措施。具体的讲第一个我们就是要畅通诉求渠道，及时发现问题。我们24小时开通市场热线，我们的网上求助平台，微信公众号等，对群众反映的各项困难，我们立足于两解，第一解释，有一些政策问题。第二是解决，涉及到部门的，我们有部门或者说几个部门，联合就群众提出来一些困难，研究一些答复意见，努力做到件件有回应。涉及到群众个性化的一些困难，我们专门有一个政府平台公司，成立了一个爱心车队，现在每天都接到五百多个电话，为市民代购，购菜，购药等提供一些服务，包括管道维修等等。尽最大努力办一点实事儿，解一点难事儿。　　17:02:54　　中国日报：目前黄石已经出院192例新冠肺炎病人，请问患者治疗后怎么跟踪感觉？谢谢。　　湖北省黄石市防控指挥部专家组副组长艾义明：谢谢记者的提问。新冠病人虽然临床上达到治愈标准出院，两次核酸检查阴性，症状消失三天以上达到临床出院标准。但是大部分患者或者部分患者心理还是产生一些担忧，出去有没有复发可能，还有没有其他的后患。所以我们采取措施第一出院病人继续在家里面隔离14天，如果没有什么症状的情况下，就可以消除医学观察和居家隔离观察。第二就定期随访，我们把出院的病人交给社区，要社区的管理人员进行人文关怀，上门或者电话随访来关注病人的病情变化。第三个加强心理疏导，在住院期间，我们跟患者建立了有公共微信号，QQ号，回去以后继续可以联系医务人员进行24小时的心理咨询。　　17:08:17　　香港商报：黄石作为工业城市，据我们了解目前有一些工业企业还在生产，请问吴锦市长黄石如何抓好工业企业疫情防控工作，做到两手抓，两手都要硬？谢谢。　　湖北省黄石市市长吴锦：黄石当前还有66家企业，接近两万职工，一直在生产一线。这些企业主要是有四类，第一是有钢，有色，熔炼不能停炉熄火企业。第二是国家战略产业配套企业。第三个就是为防疫生产的一些药品企业。第四是电厂，水厂为民生保障的企业，这些企业一直保障生产，当前应该说总体比较稳定，如何两手抓两手硬。我们主要六抓，第一抓规范，抓好教育培训，让我们的员工都要高度重视，学会应知应会必要防护知识。同时加强一些规范性的建设，比如说错峰就餐，相互之间的开会，就餐1.5到2米间隔等等一些规范性东西一定要应知应会。　　第二抓排查，着重就外来人员，发热人员，密切接触人员和全部的职工，都要进行严格排查，建立职工花名册，对职工的活动轨迹，身体状况每天都进行掌握和了解，及时发现潜在感染者。　　第三个要抓阻隔，要最大限度把病毒不能带到厂区和生产一线。　　第四个我们抓短板，企业的防范主要是宿舍，会议室，澡堂，通勤车，密闭车间，这几个关键的环节地方把它抓好。　　第五抓好保障，一定让我们员工都要有口罩，要有必要的防护服。还有的就近住宿，有的地方不能长途，又没有通勤车，就近安排食宿。　　另外抓督导，一个企业一个方案一个专班，指导企业既抓好生产经营，又抓好疫情防控。总体来说当前应该说压力还是很大，但我们广大职工还是很自觉，很配合，也克服很多困难，目前全市职工，目前确诊在岗的只有7例，而且这7例都是厂外感染，目前没有发现在厂内扩散蔓延的现象。所以下一步我们将进一步的最大限度的降低产能，减少在岗员工。部分企业实行半军事化的管理，要努力巩固当前企业防控一些成果，谢谢。　　17:18:37　　直播到此结束。（文章来源：第一财经）\r\n                (责任编辑：DF075)\r\n            ",
        "中国版“卖房子的女人”，孙俪新剧《安家》明晚开播_": "在没法去电影院看电影的日子里，宅在家看电视剧成了不少人的心水选择。最近，一波电视剧定档开播，21日晚，小伙伴们将迎来“娘娘”孙俪的新剧——《安家》。这是一部聚焦房地产中介故事的电视剧，也是孙俪时隔七年再回归现代剧。该剧编剧是六六，导演是安建，演员除了孙俪之外还有罗晋、张萌、海清，王自健、孙佳雨、田雷、杨皓宇、张晓谦、王艺哲。2月21日起，每晚19:30，在东方卫视两集连播，同时在各大网络平台上线。中国版“卖房子的女人”电视剧《安家》原本的名字叫《卖房子的人》——看到这里，资深剧迷估计已经想到了经典日剧《卖房子的女人》。曾在2016年开播《卖房子的女人》，因为播出效果非常不错，所以在2017年又开播了第二部，在2019年开播了第三部。这三部日剧在国内的影响力也较为不错，目前豆瓣获得的观众评分均在8分前后。此番即将播出的《安家》，正是购买了《卖房子的女人》的版权，由著名编剧六六，对这个故事进行了本土化的改写。六六在剧本调研阶段，接触了全国数十家房产中介门店，以及百位一线从业人员和管理者。六六在接受采访时表示，房子还与爱情、子女教育等等方面息息相关，小小一个行业，连接了社会高中低各个层面。这部电视剧的方式，以单元化故事进行，主要的故事人物遇见一个个单元故事，完成一次次的“打怪升级”，最后自己也得到成长——孙俪饰演的中介公司金字招牌房似锦，与罗晋饰演的徐文昌就是贯穿整个故事的主要人物。孙俪能否再掀热潮？时隔七年回归现代剧，“拍一部火一部”的孙俪，此番能否带来新的热潮呢？在这部剧中，她饰演安家天下中介公司的金字招牌房似锦，空降到了静宜门店，与徐文昌（罗晋饰演）形成双店长竞争。对于许多人而言，房子等于家，房子在某种程度中代表了归宿感和安全感。即便是习惯了见招拆招的中介，在面对海清、郭涛、胡可、奚美娟等实力派“客户”时也不免犯难。观众在看房似锦等人为这些“实力派客户”解决安家难题甚至人生难题的过程中，也将看到每一个客户的不同人生故事，以及房子带给他们人生的一些感悟和解决。如何演绎的自然又接地气地房以锦，成为孙俪最大的考验，她直言“房似锦没有像甄嬛芈月这样大的变化，因为整个故事就发生在两三年之间，很贴近当下的生活，就是你路边看到的那些中介，他们是什么样我们就是什么样”。那么大伙就拭目以待，看看孙俪如何接地气吧。全媒体记者 黄佳欢全媒体编辑 贾庆森\n责任编辑：梁玉婷\n 它来了！它来了！央行带着数字货币来了！ 于汉超道歉：法律意识淡薄 希望大家以我为戒",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "五結鄉錦草社區的茅仔寮白蒜採收上市 ": "影音評論健康2020五結十全十美白蒜饗宴來賓為大眾推薦茅仔寮的白蒜。（曾漢東／大紀元）【大紀元2020年01月16日訊】（大紀元記者曾漢東台灣宜蘭報導）為了讓更廣大的鄉親朋友認識五結鄉所生產的「白蒜」，五結鄉公所與錦草社區發展協會共同於109年1月16日在當地的保安宮前廣場舉辦「2020五結十全十美白蒜饗宴」活動。五結鄉農會李林欽總幹事極力推薦，茅仔寮的白蒜，細、嫩、脆又甜。「黃曆新年即將到來，五結白蒜將是採購年節菜餚的最佳選擇。」林國棟理事長特邀請社區志工媽媽們研議，發揮巧思，以白蒜為主，烹調出十道可口白蒜美味佳餚，有螺肉蒜、白蒜粿仔湯、蒜仔炒魟魚、蒜仔炒臘肉、蒜仔滷鯖魚、蒜仔滷五花肉+滷蛋、白蒜炸物雙拼、蒜仔蛋、軟炸白蒜肥腸、川燙蒜仔蠔油及白蒜冷盤等很地道的白蒜料理。種蒜達人郭總明表示，五結鄉錦草社區即俗稱的茅仔寮，位於蘭陽溪下游出海口，土質相當肥沃，白蒜農作面積約28公頃、產量約有504公噸，所種植的農作物種類多樣，目前正值白蒜產期，歡迎民眾訂購或來產地購買。民眾如需訂購白蒜，請逕洽錦草社區林家豪先生，電話：0912-520109。責任編輯：王愉悅",
        "2月營收延後公告？上市櫃目前皆無 ": "根據統計，1月共有11家上市櫃公司申請延後公告營收，上市有東明-KY、光麗-KY與艾美特-KY，上櫃有錦明、瑞基，建錩、均華、均豪、大學光、榮剛，以及樺晟。至於2月營收是否也有公司要延後公告，證交所與櫃買中心均表示，目前並未收到上市櫃公司要延後公告營收的通知。\n\r\n之前申報1月營收時，因應新冠肺炎疫情中國大陸部分封城影響，金管會曾公告，公開發行公司今年1月營收公告申報期限延長至2月15日，若2月15日前仍有不可抗力之因素導致無法如期公告，可檢具無法如期申報理由、證明資料及擬展延的期限，向金管會申請核准。\n\r\n至於這次2月營收公告時程，目前沒有延後申報的規劃，上市櫃公司依規定仍需於3月10日前公告2月營收。\n\r\n不過因為受到中國大陸供應鏈停工影響，即便目前已陸續復工，市場預期對2月營收仍將帶來一定程度的打擊。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "傅明将吹响U23亚锦赛第一声哨 马宁担任视频助理_国内足球_新浪竞技风暴_新浪网": "　　稿件来源：北京足协　　2020泰国U23亚锦赛将于8日正式展开，北京籍裁判员傅明将吹响本届赛事的第一声哨。　　U23亚锦赛的首场比赛，A组伊拉克对阵澳大利亚将由傅明主哨，施翔和曹奕担任助理裁判员，马宁担任视频助理裁判员。稍后进行的揭幕战泰国迎战巴林的比赛，将由日本裁判员佐藤隆治执法。　　A组第一轮，场序2　　伊拉克 - 澳大利亚　　比赛时间：　　北京时间：2020年1月8日（星期三）18：15　　（当地时间：17：15）　　比赛地点：　　巴吞他尼-法政体育场　　裁判员：　　Fu Ming（中国）　　[傅明]　　助理裁判员：　　Shi Xiang（中国）　　[施翔]　　Cao Yi（中国）　　[曹奕]　　第四官员：　　Hettikankanamge Dilan Perera（斯里兰卡）　　[赫蒂坎卡纳姆盖·佩雷拉]　　视频助理裁判员：　　Ma Ning（中国）　　[马宁]　　助理视频助理裁判员：　　Liu Kwok Man（中国香港）　　[廖国文]　　Ko Hyung Jin（韩国）　　[高亨进]\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n"
    }
}