{
    "Q1": {
        "錸寶17日上市 強漲36%收81.4元": "苦熬19年，錸寶科技今（17）日掛牌上櫃，迎接蜜月行情，17日開盤價80元，大漲近36%收在81.4元！挺過2007年大減資97%的逆境，成為全球最大的有機發光顯示器供應商！ 手舞足蹈，原住民熱鬧表演，特別振奮人心，因為錸德集團旗下錸寶科技，熬了19個年頭，17日正式掛牌上櫃。集團董事長葉垂景：「在這個OLED裡面，這是一個很好的產品，當時在2000年我們就看到，它就比TFT快1千倍，反應速度快1千倍，就是視角的部份將近180度。」 ▲錸寶17日股價走勢。（圖／東森新聞資料畫面） 迎接蜜月行情，錸寶17日以每股60元上市，開盤價80元，盤中一度漲到83.4元，最終收在81.4元，漲幅直逼36%。錸德集團董事長葉垂景：「OLED它是一個特殊的東西，能夠在我們自己本身的奈米結構技術部份，能夠做一些比較特殊的光源。」 ▲錸寶集團董事長葉垂景。（圖／東森新聞資料畫面）   免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "《熱門族群》各擁題材營運現轉機，錸德、鈺德亮燈 ": "【時報記者張漢綺台北報導】錸德 (2349) 及旗下鈺德 (3050) 積極轉型，其中錸德受惠於雲端時代來臨，資料庫中心冷儲存需求湧現，帶動AD歸檔光碟滲透率攀升，預估今年AD歸檔光碟營收有機會佔到光碟產品營收10%以上，對公司今年營運及毛利率將有正面的助益，鈺德佈局文創及太陽能，今年營運有機會比去年好，今天兩家公司盤中股價聯袂大漲，同步亮燈漲停。全球數據資料儲存量激增，預估2025年可達163ZB，近來愈來愈多雲端資料庫中心改用AD歸檔光碟儲存，帶動AD歸檔光碟滲透率不斷提升，包括美國、大陸及日本等資料庫中心使用愈來愈多，預估2025年約有60%雲端數據資料儲存是企業用戶採用，屆時將有70%的AD歸檔光碟取代LTO，由於1ZB等於500GB歸檔光碟20億片，若以2020年數據資料儲存量約40ZB估算，只要有1%採用AD歸檔光碟，即有8億片500GB的AD歸檔光碟需求量，商機非常龐大，錸德因是Panasonic唯一海外代工廠，是AD歸檔光碟兩大規格制訂者以外，全球第一家擁有AD量產線與技術的專業光碟製造廠，目前已開始小量出貨，可望跟上AD歸檔光碟成長腳步。錸德2月合併營收為5.35億元，年減21.36%，累計前2月合併營收為13.21億元，年減11.41%。隨著AD歸檔光碟滲透率提升，錸德預估，今年AD歸檔光碟營收有機會佔到光碟產品營收10%以上，對公司今年營運及毛利率將有正面的助益。鈺德主要業務為預錄光碟片，儘管光碟產業處於衰退，鈺德光碟業務一直維持穩定，不過為創造公司穩定現金流，繼佈局文創產業，配合台北市政府文化局推動老屋活化運動，將陽明山美軍俱樂部轉為復古餐廳，並在陽明山建置文創園區，公司亦於去年10月投資厚聚能源開發公司，持股約73.64%，跨入太陽能系統業務，效益可望陸續顯現。鈺德預估，目前光碟產品佔營收比重仍達90%，隨著厚聚能源營運挹注，今年太陽能相關業務佔營收比重可望達10%，若加上文創，預估今年光碟片產品佔比將降至90%以下。鈺德2月合併營收為6707萬元，年成長14.47%，累計前2月合併營收為1.44億元，年成長21.69%。鈺德表示，第1季因為是傳統淡季，營運較為保守，今年光碟業務可望維持穩定，公司將強化文創商場經營，並投入公家大型電廠標案市場，隨著文創及太陽能營收挹注，努力讓今年業績比去年好。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "PMOLED大廠錸寶今日掛牌 開盤價飆漲逾3成 ": "爆PMOLED大廠錸寶今日掛牌，開盤價飆漲逾3成（錸寶提供）〔記者陳梅英／台北報導〕全球市佔第1的PMOLED大廠錸寶（8104）今日以每股60元掛牌上市，一開盤就飆上80元，漲幅超過3成，蜜月行情正式展開。錸寶於2000年成立，苦熬近20年，錸德集團董事長葉垂景說，錸寶的經營理念就是找對的人在對的時間做對的產品，儘管錸寶當初投入OLED時間有點早，不過對於錸寶的團隊以及投入OLED這項產業，由對的人做對的產品，葉垂景倒是從未後悔，他今日在錸寶上市典禮上指出，錸寶全體員工相當感謝並且珍惜這個上市的機會。他也表示，根據市調機構IHS Markit調查，錸寶在全球PMOLED市佔率超過3成，在顯示器領域已經是全球第1，接下來錸寶將會強攻光源市場，希望光源領域的佈局能成為錸寶未來營運成長第2引擎。葉垂景說，錸寶在光源市場聚焦車用、醫療等利基產品，去年與美商Luminit結盟後，未來2大集團將在光源技術領域與市場擴展上攜手合作，將可幫助錸寶快速在光源領域展穩腳步。錸寶在OLED光源技術已佈局多年，去年完成2項OLED光源技術科專計劃，與Luminit合資成立台灣分公司Luminit Automotive Technologies，新公司資本額約1億元，錸寶持股約3成，未來將分幾個階段增加持股，除執行長由Luminit指派之外，其他人員來自錸寶和錸德。2大集團的合作將從車用光源市場開始，初步瞄準歐洲車廠煞車燈等市場應用，未來逐步跨足各項次世代車用光源及光達Lidar應用，並將導入錸寶OLED 光源技術，2019年小量出貨、2020年開始貢獻營收。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "水餃股逆襲 錸德起死回生 ": "",
        "崩潰！Google罕見當機，Gmail、雲端硬碟皆中標 ": "爆（圖片來源／The Independent）稍早有網友於 PTT 發文表示，Google 旗下的 Gmail 無法發送，甚至連 Google Drive 雲端硬碟也出了問題。引起不少網友也回應，有同樣的問題出現，Google 罕見發生當機情況。從網友們的反應來看，主要的問題在於無法下載檔案以及寄信失敗。記者實測 Gmail 災情較為嚴重，確實無法傳送檔案與下載附件，至於 Google 雲端硬碟則沒有異狀，災情嚴重程度目前仍不清楚。實際從《G Suite 狀態資訊主頁》確實能看見 Gmail、雲端硬碟亮起橘燈，內文寫著 「Google 已經著手處理故障」。目前故障原因不明，詢問 Google 官方也尚未針對此事件正式回應。【12:24更新】Google 官方回應：「我們已經瞭解 Gmail 和 Google App Engine 上發生的問題，請到 Google Cloud Status Dashboard 和 G Suite Status Dashboard 網頁獲得更多資訊。」關於原因與預計修復時間都沒有說明，或許得等官方修補完之後，才能有進一步的資訊。《你可能還想看...》搶修 3 小時！Google 大危機解除，Gmail 與雲端硬碟已恢復\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
        "《光電股》搭上AD歸檔光碟成長列車，錸德起飛 ": "錸德(2349)轉攻B2B光碟領域，成為Panasonic集團之外唯一海外代工廠，並於去年7月開始出貨，受惠於資料庫中心冷儲存需求湧現，帶動AD歸檔光碟出貨攀升，錸德預估，今年AD歸檔光碟營收有機會佔到光碟產品營收10%以上，對公司今年營運及毛利率將有正面的助益，激勵今天盤中股價逆勢走高。消費型光碟持續衰退，錸德轉攻B2B領域，錸德因是Panasonic唯一海外代工廠，是AD歸檔光碟兩大規格制訂者以外，全球第一家擁有AD量產線與技術的專業光碟製造廠，自去年7月開始出貨，目前出貨量逐月攀升，順利搭上AD歸檔光碟成長腳步。錸德執行長葉垂景日前表示，全球數據資料儲存量激增，已從2010年的1ZB跳升到2016年的16ZB，預估2025年可達163ZB，近來愈來愈多雲端資料庫中心改用AD歸檔光碟儲存，帶動AD歸檔光碟滲透率不斷提升，包括美國、大陸及日本等資料庫中心使用愈來愈多，預估2025年約有60%雲端數據資料儲存是企業用戶採用，屆時將有70%的AD歸檔光碟取代LTO，由於1ZB等於500GB歸檔光碟20億片，若以2020年數據資料儲存量約40ZB估算，只要有1%採用AD歸檔光碟，即有8億片500GB的AD歸檔光碟需求量，商機非常龐大。受惠於高毛利產品比重攀高，錸德去年前3季合併毛利率6.32%，年增1.95個百分點，營運持續好轉中。儘管消費性光碟每年以10%到15%下滑，但錸德消費性光碟產品出貨相對穩定，隨著AD歸檔光碟滲透率提升，葉垂景表示，今年AD歸檔光碟營收有機會佔到光碟產品營收10%以上，對公司今年營運及毛利率將有正面的助益。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "竹北同心樓改造動工 將推動創新實驗的樂齡創育城 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新竹縣政府和錸德文教基金會合作，將在新竹縣身心障礙綜合福利服務中心「同心樓」，打造一座社區融合、智慧照顧、產業串聯的樂齡創育城，工程已發包，預計年中營運。（記者廖雪茹攝）〔記者廖雪茹／新竹報導〕新竹縣政府和財團法人錸德文教基金會合作，將在新竹縣身心障礙綜合福利服務中心「同心樓」，打造一座社區融合、智慧照顧、產業串聯的樂齡創育城；縣府表示，同心樓整修工程近日發包，預計年中完成後營運，希望此複合式實驗場域能讓身障大樓脫胎換骨。位於竹北市中山路220號的同心樓，2006年竣工落成，為地上4層、地下1層的無障礙綠建築大樓，2007年底委託財團法人天主教華光社會福利基金會經營管理，提供身障者照顧及技能訓練、兒童療育、輔具資源服務、餐飲服務、印刷工場等庇護工場，迄2016年撤離。請繼續往下閱讀...縣府社會處長李國祿表示，同心樓使用約12年，建物及設備已老舊，因此縣府和錸德文教基金會合作，向經濟部中小企業處提出「合好一起錸」同心樓-樂齡創育城計畫，獲補助5600萬元，縣府配合3000萬元，其中內部整修工程近日已發包，預計6、7月完成後，由基金會執行。縣府與錸德文教基金會簽約4年，計畫至2021年；基金會去年進駐籌備，陸續推出假日合好市集暖身。錸德基金會引進日本夢之湖村日間照顧中心模式，在桃園成立「夢之湖-錸工場」日間照顧中心，採行「減法照顧」理念，強調先分清楚什麼是長者可以做得到的、可能可以做得到的、以及做不到的；他們做得到的事，社工就在一旁守護、等待，不插手。在近似社區活動環境中，讓長輩自主選擇、安排生活，找回尊嚴。同心樓樂齡創育城營運後，1樓規劃作為智慧商場，提供書店、花坊、餐廳、社區課程等多元化服務；2樓結合科技和智慧照顧的日照中心；3樓開放年輕人申請做創業基地，提供共享辦公空間，串聯在地樂齡健康產業資源；4樓則是創新驗證的平台。最終目的是希望翻轉傳統照顧模式，打開藩籬，推動社區居民對長者及身障者的交流融合。同心樓樂齡創育城營運後，一樓規劃作為智慧商場，提供書店、花坊、餐廳、社區課程等多元化服務。（記者廖雪茹攝）新竹縣政府和錸德文教基金會合作，向經濟部中小企業處提出「合好一起錸」同心樓—樂齡創育城計畫，獲補助直5600萬元。（記者廖雪茹攝）「同心樓」樂齡創育城將打造成為結合日間照顧和產業群聚的複合式實驗場域（記者廖雪茹攝，新竹縣政府提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n身障學生適性博覽會 提供多元入學選擇新巨輪身障者搬遷問題 監院要求新北市府協助細膩見感動 用心築幸福英國成功做出「機器人褲」 穿了能助身障者站立波動求「升」術 四件事不能忘\n                    食在哈囉》美到誇張！2020母親節『超美造型』蛋糕生死戰                                            \n\n                    父母每日經過竟渾然不知？女兒用蠟筆畫替換牆上照 持續10天都沒被發現                                            \n\n                    新聞關鍵字》奎寧是神藥？治武肺關鍵現況曝光                                            \n\n                    鮮姑錦囊3》對抗武漢肺炎  沒有新藥先用「心藥」                                            \n 2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "臉書等傳當機 歸檔光碟再引注意 錸德盤中漲停帶動光碟族群走揚 ": "受到臉書、Instagram 等傳出當機消息，市場擔心資料安全問題再度浮上檯面，讓光碟片備份再度引起注意；而近年積極轉型發展歸檔光碟 (Archive Disc，AD) 的錸德 (2349) 盤中股價強攻漲停 12.1 元，盤中成交量已逾 2.7 萬張，超過昨 (13) 日 1.28 萬張一倍以上，帶動同為光碟片的中環 (2323) 及鈺德 (3050) 盤中股價也強勢走揚。隨著雲端時代來臨，資料庫中心冷儲存需求湧現，帶動 AD 歸檔光碟滲透率攀升，AD 歸檔光碟是 Panasonic 與 Sony 聯合制訂開發，專為大型雲端資料庫運用的全新世代光碟，兩公司自 2013 年 7 月開始聯合研發 AD，並於 2015 年底完成 300GB 光碟的標準，可針對大型 (雲端) 的資料中心長達數十年安全儲存需求，保存期限可達 50 年到 100 年，並有效防止駭客進行資料覆寫或資料偽造，成為雲端資料中心儲存新選擇。\n\n錸德董事長葉垂景日前曾表示，近幾年積極轉型朝向 B2B 新藍海市場，同時透過差異化找到 AD 新藍海市場，錸德是 Panasonic 集團唯一海外代工廠，已於去年 7 月開始出貨，成長速度優於預期，加上 AD 毛利優於一般消費性光碟，錸德轉型持續朝向好的方向前進；預估 AD 今年營收將占光碟事業總營收占比逾一成以上。由於歸檔光碟進入門檻高，屬於封閉式系統，是利基產業，隨著 AD 產品營收比重持續提升，有利整體毛利率提升。",
        "新竹縣竹北「同心樓」整修 打造樂齡創育城 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新竹縣府和錸德文教基金會合作整修「同心樓」，將打造成一座社區融合、智慧照顧、產業串聯的樂齡創育城。\b\b（記者廖雪茹攝）〔記者廖雪茹、黃美珠／竹縣報導〕新竹縣政府和財團法人錸德文教基金會合作，將整修新竹縣身心障礙綜合福利服務中心「同心樓」，打造一座社區融合、智慧照顧、產業串聯的樂齡創育城 ，工程近日已發包，預計六、七月間完工後營運。預計6、7月完工 盼翻轉傳統照顧模式縣府社會處長李國祿表示，一樓規劃為智慧商場，提供書店、花坊、餐廳、社區課程等多元化服務；二樓是結合科技和智慧照顧的日照中心；三樓開放年輕人申請做創業基地，提供共享辦公空間，串聯在地樂齡健康產業資源；四樓則是創新驗證的平台空間。希望翻轉傳統照顧模式，推動社區居民與長者及身障者的交流融合。請繼續往下閱讀...位於竹北市中山路二二○號的同心樓，二○○六年落成，為地上四層、地下一層的無障礙綠建築大樓，二○○七年底到二○一六年，曾委託財團法人天主教華光社會福利基金會經營管理，提供身障者照顧及技能訓練、兒童療育、輔具資源、餐飲等服務及印刷工場等庇護工場。李國祿表示，同心樓使用約十二年，建物及設備已老舊，因此縣府和錸德文教基金會合作，向經濟部中小企業處提出「合好一起錸」同心樓—樂齡創育城計畫，獲補助五千六百萬元，縣府配合三千萬元，整修工程近日已發包，預計六、七月間完工後，由基金會執行，簽約四年。關西福利家園 趕在9月底前開工此外，籌劃五年的財團法人罕見疾病基金會附設新竹縣私立關西身心障礙福利服務中心（簡稱福利家園），希望能趕在九月底前開工，未來只做活動場所，不提供收容、醫療。基金會專案主任林宜平說，規劃有大面積綠地、療癒花園廣場、共融遊戲區等，未來還可發展成生命、科普、醫療保健等社會教育平台，獲得關西鎮長劉德樑認同。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    國一增設中豐交流道 政院核定                                    \n                    梅雨豐沛 雲林湖山水庫首度滿水位                                    \n                    《桃園》民營國光電廠回饋金 今年起提撥                                    \n                    中寮「廖爺爺」拿雙碩士 書齋為童課輔                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "【王志鈞專欄】台灣的AI實力被誰低估了？ ": "爆AI是近期市場熱門話題，任何東西沾上AI，彷彿就能點石成金。但AI技術的投資金額龐大，變現時間也長，許多號稱AI概念股，往往為本夢比也高的風險性股票---股價雖因產業成長性而看漲，但營收、獲利若沒跟上，午夜鐘聲一響恐也將令人夢碎。有趣的是，根據全球知名機構FactSet拆解每家公司營收占比中，AI技術或服務已貢獻5成以上營收者，結果卻發現，不少已經靠AI技術而實現獲利的上市企業，往往並非那些股價閃閃發亮的AI概念股。其中，知名的指數公司STOXX還根據FactSet的資料，篩選出29檔符合標準的AI獲利收成企業，編製出「全球人工智慧指數」。在這一項指數中，台灣上市櫃公司就佔了8家，家數與權重都僅次於在美國掛牌的AI收成股，顯示台灣在AI運算、演算和數據儲存上面的軟硬功夫並不差。但攤開這8家公司名稱，旺宏、創意、創見資訊、祥碩科技、錸德科技、中環、智原與威盛電子，在台灣都不算是高股價公司，甚至離本夢比都很遙遠。這說明了什麼呢？不是台灣人太低估自家產業的AI軟硬實力，不然就是投資人根本不懂AI。許多人一直把AI跟機器人、自動化生產設備聯想在一起，但其實AI是指電腦晶片透過類似人腦的深度學習與大數據演算分析，能夠快速消化浩瀚如星海般的資訊，並在短時間內理性運算出合乎人腦期望的一套運算流程。這當中，牽涉到的技術包括最基本的半導體晶片，也牽涉到通過演算、學習軟體而提供的終端服務，同時也包含服務背後隱而不顯的大數據儲存等軟硬技術。如果AI指數中，台灣可有8家公司入榜，若將這個標準放寬，把AI營收貢獻不及5成者也列入其中，相信台灣會有更多企業可列名AI產業榜上。這又說明了什麼呢？投資人若一直只把AI視為美、中品牌商如Google、FB、Amazon、阿里巴巴、百度等企業的囊中物；又或者窄化地與自駕車、AI機器人、自動化生產設備等終端運用聯想在一起，就會看不見AI產業概念的全貌。或許，AI根本難以用「產業」兩字來形容它，但通過電腦深度學習而運用在醫療保健、交通、城市管理、農業、生產等無所不在的面向上，卻真的可讓各種產業點石成金。重點是：台灣的科技軟硬實力，讓台灣人擁有這根AI金手指（就算不是一整根，也有手指三節中的兩節）；但台灣人似乎忘記了自家有寶，反而讓真正擁有AI實力的公司無法得到股價應有的掌聲。（王志鈞，資深媒體人，曾任職自由時報，蘋果日報，商業周刊，今周刊）\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "​【蘋果頭家】王鼎章苦熬19年　讓錸寶從賠錢貨變金雞母 ": "",
        "雞蛋水餃股下市新機制　法人：恐將掀減資潮 ": ""
    },
    "Q2": {
        "錸寶攜錼創 攻MicroLED ": "錸寶執行長王鼎章宣布，將與錼創簽署策略聯盟合作意向書，搶進MicroLED市場。 記者李珣瑛/攝影facebookPMOLED大廠錸寶（8104）昨（14）日召開臨時董事會，通過以換股方式取得國際MicroLED領導廠商錼創科技（PlayNitride）股權，雙方將於5月15日在美國SID展簽定策略聯盟合作意向書，透過股權交換及策略結盟後，錸寶將跨入新世代MicroLED的生產、研發與銷售，為搶攻廣大的穿戴裝置做深度布局。\r\nPMOLED應用於穿戴裝置的市場，已進入成熟的高原期，PMOLED廠的營收及獲利均呈衰退走勢，尋求新技術、新產品應用已成為重要的課題。錸寶月前宣布攜手工研院進軍OLED照明的車載應用後，執行長王鼎章昨天表示，與錼創結盟合作將是強強結合的堅實組合。\r\n他透露，雙方合作開發的MicroLED模組，將在SID的錼創攤位上亮相，並展開與品牌客戶的商談接洽。王鼎章說，雙方在MicroLED的技術已經準備好了，只待客戶端的產品規劃完成，即可導入量產。目前瞄準3吋以下的全彩MicroLED應用。\n經濟日報提供facebook錸寶實收資本額6.76億元，宣布在不超過6,700仟股普通股限額中，增資發新股以受讓錼創科技股東持有的等值股權，詳細換股比例與數量授權董事長與錼創協議後，提交錸寶董事會核准，待雙方簽定換股協議書並向主管機關申請核准後，預定2019年底完成交換程序。\r\n錼創成立於2014年，主要股東包括友達、晶電及聯電等光電廠商及科技創投機構等。研究氮化物材料及用途，目前專注開發MicroLED於顯示器產業應用，開發進度屬於全球領先廠商，預定此次技術與股權合作後，錼創科技將逐步擴充廠房與設備以配合商品化量產時程。\r\n王鼎章表示，與錼創策略結盟主要著眼於利用錸寶創新產品的量產經驗，與廣大的品牌客戶基礎，結合錼創最新發展的MicroLED產品技術，期許雙方深度合作後，可以加速MicroLED商品化量產時程，協助台灣顯示器產業在新世代技術中搶得先機，並扳回AMOLED的劣勢。錸寶已鎖定數家穿戴客戶，在SID展後開始與客戶接洽設計與討論。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5095406": "",
        "盤前財經大事搶先讀2019年6月19日 ": "美國 Fed 利率決策\n日本 5 月貿易收支法說會：騰輝電子 - KY\n股東會：中鋼、千興、錸德、漢唐、生達、美律、華新科、華園、遠東銀、潤泰全、亞太電、聯合等金管會昨 (18) 日公布，今年前 4 月的美元投資型保單保費收入為 13.78 億美元，比起去年同期，大舉腰斬，主要是今年首季受到美中貿易戰影響，美元變貴，連帶也影響美元保單的投保買氣。閱讀全文...儒鴻 (1476-TW) 昨 (18) 日召開股東會，因應明年訂單需求，董事長洪鎮海表示，將在東南亞擴大布及成衣產能，屆時產能將增加 25-30%。不過越南因為勞動力不足、勞資上漲的問題浮現，將不會是考慮的擴產地點。閱讀全文...中國官媒《央視新聞》週二 (18 日) 晚間報導，中國領導人習近平回應了美國總統川普的電話邀約，兩人將於下週日本 G20 峰會上，就美中兩國經貿問題進行磋商。閱讀全文...Fed 為期二天的政策會議週二開始舉行，討論如何持續支撑經濟與市場。另一家大型央行似乎也抱持同樣的觀點。歐洲央行總裁德拉吉說，歐洲央行將會支撑疲弱的歐盟經濟。這番談話小幅推升了美國股市與美元。川普總統對此頗感不悅。閱讀全文...蘋果供應商日本顯示器 (JDI) 近期驚傳增資破局，宸鴻光電與富邦都宣布退出參加私募增資，《華爾街日報》週二 (18 日) 傳出，蘋果正考慮出手拯救 JDI 的財務黑洞。閱讀全文...      ",
        "〈財經週報": "爆記者張慧雯／專題報導「傳統光碟片（CD-R）產業已經連續衰退10年，國內只剩中環（2323）和錸德（2349）還撐住！」國內光碟片產業從繁華走向黯淡，一家接著一家轉型或下市。精碟（2396）2009年下市後，至今仍持續虧損；巨擘（8053）2016年也下市，而當年的光碟廠還包括國碩（2406）、新利虹（2443）、吉祥全（2491）等則已然轉型。2013年3月8日精碟宣布結束營業、資遣全部員工、全面停止生產光碟片！這個消息在當時宛如震撼彈。因為它曾是全世界第3大光碟片廠、股價在2000年曾衝上350元，當上光碟片股王。但也因為專利權訴訟案逐漸走向滅亡，2013年黯然熄燈。精碟創立於1990年，最風光時期曾有5大廠房、2,400名員工。但2008年隨之而來與荷商飛利浦的專利問題越滾越大，不斷被申請假扣押的結果，銀行也開始雨天收傘、抽資金，最後精碟只好宣布重整下市。2013年開始，台灣金服拍賣5個廠房，花了4年拍賣5個廠房變現40億元，款項全部由銀行收回，甚至還欠銀行數十億元。精碟轉型控股公司 每股淨值-3.97元而根據精碟營業報告書顯示，精碟2014年已轉型為控股公司。重點業務是協助子公司開發新產品事業，由策略夥伴公司負責生產超薄軟性銅箔基板（FCCL）及電容器專用碳箔的機器研發及製造。子公司負責FCCL及電容器專用碳箔的代工生產及代理銷售產品及機器，2018年營收2,778萬元、稅後淨損3,491萬元、每股淨值為-3.97元。至於另一家巨擘科技則於2016年5月下市，當年還舉辦尾牙犒賞員工，但2017年過年前即傳出「年終獎金延至年中再發」，又再度登上媒體版面。事實上巨擘1983年成立，從事薄膜科技相關事業，產品除空白光碟產品及硬體設備，還有工具鍍膜。在德國、美國、瑞士、杜拜等都有子公司，但後來由於光碟片產業需求連年下滑，業者削價競爭、造成倒閉潮。而巨擘除連年虧損外，同樣因為被荷商飛利浦控告侵權遭判賠20億元，最後只好申請重整下市。巨擘鍍膜加工續營運 每股淨值-2.69元根據巨擘2018年財報顯示，公司當年度營收還有10.69億元，稅後虧損3.85億元，每股淨損0.94元，但淨值為-2.69元；目前巨擘除了在鍍膜加工方面持續營運外，還拓展智慧機蕊及智慧手錶，期待能成為支持公司營運的另一大支柱。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "研調︰智慧手錶4年成長15倍 錸寶面板市占第一 ": "爆錸寶展示OLED智慧手錶。\n\b（資料照）〔記者陳梅英／台北報導〕根據英國調查機構IHS Markit最新統計，智慧手錶從2013年、2014年三星與蘋果分別推出Galaxy Gear及Apple Watch以來，過去4年，年出貨成長15倍以上，帶動OLED（有機發光二極體）面板出貨；2018年，台灣的錸寶（8104）市占率22％、全球第一，領先第二名的京東方與第三名的樂金顯示器（LG Display）。IHS Markit指出，第一款智慧手錶發布時，功能相當有限，現在智慧手錶不僅能撥打、接聽電話，使用GPS導航還能進行移動支付，使得市場對智慧手錶需求不斷增長，並推動相關顯示面板出貨。錸德集團底下的錸寶，多年前搭上此穿戴式裝置浪潮，根據IHS Markit統計，錸寶去年出貨在單色PMOLED（被動式矩陣有機發光二極體）手機面板3250萬片，市占率達22％、高居第一，主要客戶為小米與中國其他較低階品牌。京東方則緊跟在後，去年市占率12％，以AMOLED（主動式矩陣有機發光二極體）及TFT-LCD面板為主，主要出貨給中國華為，出貨量1790萬片；排名第三為LGD，占比11％，LGD是Apple Watch主要供應商，且以高階柔性AMOLED面板為主，去年出貨量1610萬片。未來成長空間還很大IHS Markit指出，雖然Galaxy Gear、Apple Watch和其他高階智慧手錶採用的都是柔性AMOLED面板，但單色PMOLED面板成本低於LCD與AMOLED，成為其最大優勢。IHS Markit並預估，智慧手錶目前出貨僅智慧型手機的1/10不到，未來仍有相當大的成長空間。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "錸寶:公告本公司董事及監察人當選名單 ": "第6款1.發生變動日期:108/06/212.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:法人董事、自然人董事、獨立董事、自然人監察人3.舊任者職稱、姓名及簡歷:董事 葉垂景，錸德科技股份有限公司董事長董事 錸德科技股份有限公司代表人：王鼎章，錸寶科技股份有限公司執行長董事 錸德科技股份有限公司代表人：楊慰芬，錸德科技股份有限公司副執行長董事 錸德科技股份有限公司代表人：潘燕民，錸德科技股份有限公司副總經理董事 錸德科技股份有限公司代表人：李明珊，錸德科技股份有限公司協理董事 行政院國家發展基金管理會代表人：吳孟奇，清華大學教授獨立董事 林祖嘉，政治大學教授獨立董事 吳至知，昌倢管理顧問有限公司執行董事獨立董事 董保城，東吳大學副校長4.新任者職稱、姓名及簡歷:董事 葉垂景，錸德科技股份有限公司董事長董事 錸德科技股份有限公司代表人：王鼎章，錸寶科技股份有限公司執行長董事 錸德科技股份有限公司代表人：楊慰芬，錸德科技股份有限公司副執行長董事 錸德科技股份有限公司代表人：潘燕民，錸德科技股份有限公司副總經理董事 錸德科技股份有限公司代表人：李明珊，錸德科技股份有限公司協理董事 錸德科技股份有限公司代表人：董保城，東吳大學副校長獨立董事 林祖嘉，政治大學教授獨立董事 吳至知，昌倢管理顧問有限公司執行董事獨立董事 佟韻玲，華興電子工業股份有限公司薪酬委員5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:任期屆滿6.異動原因:任期屆滿7.新任者選任時持股數:董事 葉垂景，錸德科技股份有限公司董事長，選任時所持股數：343,840股董事 錸德科技股份有限公司代表人：王鼎章，錸寶科技股份有限公司執行長，選任時所持股數：27,118,111股董事 錸德科技股份有限公司代表人：楊慰芬，錸德科技股份有限公司副執行長，選任時所持股數：27,118,111股董事 錸德科技股份有限公司代表人：潘燕民，錸德科技股份有限公司副總經理，選任時所持股數：27,118,111股董事 錸德科技股份有限公司代表人：李明珊，錸德科技股份有限公司協理，選任時所持股數：27,118,111股董事 錸德科技股份有限公司代表人：董保城，東吳大學副校長，選任時所持股數：27,118,111股獨立董事 林祖嘉，政治大學教授，選任時所持股數：0股獨立董事 吳至知，昌倢管理顧問有限公司執行董事，選任時所持股數：0股獨立董事 佟韻玲，華興電子工業股份有限公司薪酬委員，選任時所持股數：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/05/06~108/05/059.新任生效日期:108/06/2110.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
        "錸寶與錼創策略結盟  鎖定微發光二極體 ": "錸德集團錸寶科技今天宣布，與全球微發光二極體（Micro-LED）領導廠商錼創科技(PlayNitride)策略結盟，共同開發量產小尺寸Micro-LED顯示器。\n錸寶科技執行長王鼎章表示，錼創科技為目前全球Micro-LED開發廠商中技術領先者，這次與全球被動有機發光二極體（PMOLED）市占率第一的錸寶科技合作，第1階段共同開發量產3吋以下小尺寸彩色Micro-LED。\n王鼎章說，以錸寶優異的產品設計、顯示器製程，與深耕20年的品牌客戶資源，搭配錼創獨創的巨量移轉與修復技術，雙方預定在下半年開始與各品牌客戶進行產品設計、打樣與接單。\n他指出，與錼創科技策略結盟，主要著眼於錸寶過去創新產品的量產經驗、廣大的品牌客戶基礎與錼創科技最新發展的Micro-LED產品進行互補性合作，期許雙方深度合作後可以加速Micro-LED商品化量產的時程。\n他強調，目前錸寶科技已鎖定數間穿戴客戶，將在參與這次美國SID展後，開始與客戶接洽設計與討論，期待未來市場發酵後可為兩家公司股東創造最大的營運效益。\n錸寶表示，與錼創雙方的策略結盟，除顯示器技術開發，及客戶應用開發兩大主軸外，雙方更期望藉由股權交換，強化雙方合作的動能，於15日簽定策略聯盟合作意向書。錸寶預定在不超過10%的範圍內增發新股，交換持有錼創股權，待主管機關與董事會通過後，雙方將在下半年正式啟動交換持股動作。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "中國面板廠擴量競爭，台廠拚迷你 LED、韓轉型 OLED ": "面對中國面板廠快速擴充產能，專家說，南韓面板廠轉型有機發光二極體（OLED）面板，台廠則固守液晶面板，鎖定迷你發光二極體（Mini LED）背光源產品因應變局。國際數據資訊公司（IDC）資深市場分析師陳建助表示，中國面板廠快速擴充產能，連南韓兩大面板廠三星顯示器、樂金顯示器都不得不讓步，規劃轉型以 OLED 面板為主的產品，未來韓廠將可能只保留在中國的液晶面板廠，南韓本土將全面轉型 OLED 面板產線。陳建助指出，台廠現階段因成本因素，無法大量投入 OLED 面板產線，只能繼續固守液晶面板市場，但選擇採用更高階的迷你發光二極體（Mini LED）背光源。他說，南韓三星顯示器生產手機用 OLED 面板全球領先，市占率最高，除已為集團三星品牌手機採用多年，近年更為蘋果手機供貨；但電視用大尺寸 OLED 面板則以樂金顯示器最領先投入，採用白光 OLED 技術，而三星顯示器也著手搭配量子點技術，生產大尺寸 OLED 面板，韓廠已提出將全面轉型 OLED 面板的計畫。他說，台廠在中國面板廠極速擴充產能的壓力下，台灣兩大面板廠友達、群創已公開宣示，不會投入建廠成本昂貴，採用蒸鍍製程的 OLED 面板產線，而是先維持現有的液晶面板產線，但在面板背光源上，採用更高階的 Mini LED。友達、群創表示，Mini LED 背光源液晶面板是現階段提升產品質量的最佳選擇，成本比 OLED 面板低很多，畫質卻可比美 OLED；友達先鎖定電競顯示器面板市場，採用 Mini LED 背光源液晶面板，群創則優先投入大尺寸的公用顯示器市場。另一方面，陳建助說，微發光二極體（Micro LED）液晶面板或許是台灣下一代面板可能的選項之一，但技術上因有巨量轉移的問題待克服，所以短時間內仍不會量產；若要立竿見影，看到效果，就是先推採 Mini LED 背光源的液晶面板，可讓面板畫質、亮度更好，色彩明暗對比也明顯提升。不過，錸德集團旗下錸寶科技 5 月 14 日宣布，與全球微發光二極體（Micro LED）廠商錼創科技（Play Nitride）策略結盟，共同開發量產小尺寸 Micro LED 顯示器。錸寶科技表示，現階段大尺寸 Micro LED 面板技術確實尚不成熟，所以投入的只是小尺寸面板，甚至是比手機面板還小尺寸的產品。（作者：潘智義；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "台股跌破季線支撐 資金往傳產股靠攏 盤勢恐持續修正 ": "美中貿易戰持續延燒，中國官媒批評美國出爾反爾，美國總統川普則揚言制裁會加劇，台股今 (13) 日開盤後隨即下殺，市場解讀貿易戰延燒恐衝擊蘋果相關供應鏈，蘋概股率先下殺，拖累大盤開低走低，盤中摜破季線與 10600 關卡，不過資金持續尋找避風港如傳產股，食品，觀光股逆勢突圍，台股今日成交量預估達 1100 億元，呈現量縮下跌格局。美中貿易戰持續延燒，外界預期下一波關稅戰，蘋果恐成最大受害者，獲利至少減少 2 成，台蘋概股反應利空走勢疲軟，可成 (2474-TW) 盤中跌幅超過 7%，股王大立光 (3008-TW) 更重挫逾 4%，台積電 (2330-TW)、鴻海 (2317-TW) 等也都有超過 1% 跌幅，拖累大盤指數走低。觀察今日類股表現，電子股是殺盤重心，光電股在大立光大跌拖累下，表現疲軟不堪，其他電子走勢也不佳，中揚光 (6668-TW)、錸德 (2349-TW)、雙鴻 (3324-TW) 等，跌幅超過 4%，晶采 (8049-TW)、宜特 (3289-TW) 更一度亮燈跌停。反觀傳產股表現逆勢抗跌，食品股卜蜂 (1215-TW)、佳格 (1227-TW)、聯華 (1229-TW)、大成 (1210-TW) 漲幅超過 2%；營建股欣陸 (3703-TW)、冠德 (2520-TW)、國建 (2501-TW) 等，也有 3% 以上漲幅。觀光、航運股同樣表現強勁，六福 (2705-TW) 在危老重建計畫過關激勵下攻上漲停，創下 5 個多月來的波段新高，台灣高鐵 (2633-TW) 在穩健獲利及資金避風效應下，股價也大漲 5%，同樣創下掛牌以來新高價位、中聯貨 (5604-TW) 也超過 5% 漲幅。另外，中小型股巨大 (9921-TW) 也因受美中貿易戰影響小，資金轉往避風，漲幅近 7%。整體而言，台亞股受貿易戰持續延燒影響，資金持續逃竄，從電子股轉往傳產股，本波貿易戰結果未明，指數缺乏主力支撐，大盤短線仍將向下修正。",
        "熬過三年語言不通、薪資受騙 駐越南10年工程師告白 ": "劉俞青話題人物吳東岳攝影1173期2019-06-12 10:35越南，這個機會多、風險也不低的國家，正釋出許多工作機會在向你招手；\r\n一位越南十年工作經驗的老鳥告訴你，風險在哪裡。 每年有將近半年雨季、夏天動輒四十度以上的高溫也很常見，還有鼻音很重、其實並不好學的越南文，講到這裡，你，還敢來越南上班嗎？ 但在趨勢浪潮下，根據一○四人力銀行公布的管理職缺統計，過去五年來，台灣企業開出越南這個國家的管理職缺數，足足成長一倍，幾乎是中國與東協國家中最高，而且開出的職缺數從去年開始就破一千位大關，是僅次於中國的熱門國家。 每家都在招工  台籍幹部超搶手 「這裡有的是機會，你看，每家都在招工，但其實陷阱更多。」個性敦厚木訥的徐建恩，目前是奇力新越南廠的製造課長，在越南工作資歷已長達十年，幾乎是台灣科技業最早到越南設廠的第一批工程師。 「建恩雖然話不多，但交辦的事都能做到位，在這裡台籍幹部十來個，彼此個性其實都很了解。」他的主管廖雲煥對徐建恩很滿意；他主要負責電感的生產線，目前管理的員工大約一百多人，幾乎清一色是越南人。 徐建恩原本是台灣錸德科技的助理工程師，二○○九年跟著錸德到越南，給員工的薪資大約是台灣薪資的一三○％，而且來到越南，住在工廠的宿舍，三餐也都在員工餐廳解決，徐建恩算一算，實際薪資等於是台灣的一．八倍。 他想一想自己的條件，學歷不是最好，又不是口才便給的業務型人才，當時越南經濟剛起飛，薪資又比台灣好，加上家人不反對，徐建恩沒想太多，就點頭到越南來了。 所有的困難都是到了之後，才一個個冒出來；頭一個難關就是「語言」，雖然來之前也上網學了一點越南文，但來到這裡還是什麼都聽嘸。2019-05-292018-10-012018-08-152017-11-23服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
        "錸寶攜手工研院搶進OLED光源搶百億商機 ": "爆錸寶、工研院攜手搶進OLED光源搶百億商機，照片為錸寶董事長葉垂景。（記者陳梅英攝）〔記者陳梅英／台北報導〕 錸德集團旗下錸寶科技佈局OLED光源再下一城，繼先前與美商Luminit合資的車用光源領域公司路明德科技公司成立後，第1季已經開始小量出貨，4月26日將與工研院簽訂『OLED照明市場與相關技術共同開發』合約，全面搶進市場規模超過百億的OLED光源應用市場。錸寶指出，路明德科技公司成立不久已經打入國際級1線汽車品牌供應鏈，第1季小量出貨後，隨著營收的逐季成長，將可望在今年內達成獲利目標，未來隨著車廠訂單的持續增加將可成為錸寶重要小金雞。錸寶此次與工研院合作，主要看好工研院卷對卷升產及OLED開發技術，雙方共同進行OLED相關技術及市場開發，藉以整合更豐沛的技術資源導入量產OLED光源，並拓展車用、醫療、室內燈具等各項光源應用市場。錸寶指出，目前OLED照明科技已被公認為次世代的發展主要技術之一，歐、美、日、韓及大陸均加碼推動OLED照明技術的開發，可預期車載與健康醫美等應用商機將逐步擴大，各種OLED光源需求在未來數年間將爆發。錸寶長期投入相關OLED光源技術研發，近期藉經濟部技術處補助A+ 企業創新研發淬鍊計畫整合型研發計畫的支持，積極提升OLED光源技術的精進，已成功開發出可調光軟性OLED光源產品，加上未來與工研院的共同開發技術，可望加速相關OLED光源產品的商業化量產進程，搶佔市場先機。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {
        "錼創、錸寶結盟 搶進LED新藍海 ": "錼創與錸寶於今年5月啟動換股策略聯盟後，便傳出攜手供應蘋果下世代Apple Watch用的Micro LED，凸顯台灣在新世代顯示器技術的豐沛能量。\r\n錼創由新世紀前執行副總李允立率領LED業菁英組成約20人的團隊，在2014年成立，在短短五年內，已在Micro LED領域闖出一片天。錼創的股東來頭也不小，包括晶電、聯電等，都是其大股東。\r\n錼創擁有整段製程技術，包括磊晶和Micro LED的製作及巨量轉移等，並於今年美國顯示器展中大秀肌肉，展出7.8吋的透明顯示器，說明錼創在Micro LED最關鍵的巨量轉移技術已相當成熟，目前已能根據客戶需求，進入小型量產，也因為技術能力領先，錼創成立以來就是業界關注焦點，進而獲得蘋果青睞。\r\n錸寶2000年成立，今年元月股票上市，是錸德集團第四家上市企業。錸寶先前曾引進英特爾、杜邦及奇異，和日本雙葉電子等策略股東，前14年經營慘澹，更曾大幅減資47.7億元，以打掉累積虧損。\r\n錸寶直到聚焦PMOLED，並於2014年打進Fitbit的穿戴裝置應用才找到藍海，步上轉虧為盈的坦途，後來發展到網通、工控領域，讓公司每股盈餘一路成長，2018年與美商Luminit合資成立Luminit Automotive Technologies，聯手搶進照明光源、車用後煞車燈市場。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：本業轉佳、併購效益將顯及股價低於淨值，中環股價漲，帶動錸德上揚": "【財訊快報／記者劉居全報導】中環(2323)體質改善，在光碟全球市佔率超過五成，大者恆大及成本結構調整得宜下，毛利率持續提升，連續兩季營業利益為正，而中環上半年交出每股盈餘0.35元的好成績，加上9月減資後，每股淨值將提升至16.85元，以及併購效益可望將從明年顯現，帶動盤中股價一度達7.79元，漲幅逾9.7%。帶動錸德(2349)盤中股價也跟著走揚。中環合併毛利率從第一季17.7%提升至第二季25.2%，上半年合併毛利率達21.5%，連續兩季營業利益為正，上半年合併稅後淨利3.8億元，每股盈餘0.35元，營運走出谷底，而財務結構也持續優化，負債比率降至16%。中環董事長翁明顯日前表示，下半年光碟本業還不錯，訂單能見度到年底，而中環光碟片市占率已達五成，預估明年將持續成長，至於檔案光碟預計到今年底營收貢獻占比約5%左右。而中環先前砸下10億元、取得日本MitsubishiChemical Holdings Corp旗下全球知名儲存媒體品牌Verbatim的業務，預計今年底前完成股權移轉，明年可望開始貢獻營收，預計每年可貢獻約60億至70億營收，未來希望帶動獲利同步成長。此外，中環預計於9月18日進行減資，減資比率為32.8%，減資後股本為115.89億元，每股淨值將由目前的11.31元提升到16.85元，上半年財報已提前適用新股本。至於錸德上半年營收40.01億元，營業毛利3.17億元，毛利率7.94%，營業淨損4.15億元，營益率-10.37%，本期淨損3.72億元，合併虧損3.6億元，每股虧損0.28元。而錸德集團旗下鈺德(3050)近年積極朝文創及太陽能電廠效益顯現，鈺德第二季合併營收2.31億元，營業毛利為8485萬元，單季合併毛利率為36.67%，年增9.94個百分點，稅後盈餘為2991萬元，單季每股盈餘(EPS)為0.2元，若不是因第二季提列業外一次性減損3000萬元，獲利數字將更佳；累計上半年合併營收為4.49億元，營業毛利為1.6億元，合併毛利率為35.71%，年增8.8個百分點，稅後盈餘為7478萬元，每股盈餘為0.51元。法人預估鈺德第三季毛利及業績可望持續向上。",
        "走出谷底 連2季獲利／中環上半年EPS 0.35元 ": "爆〔記者張慧雯／台北報導〕「上半年連兩季獲利，平均毛利率21.5%，下半年也應該差不多，但合併日商Verbatim後，今年底將完成整併工作，希望明年營收獲利能夠暴衝！」中環董事長翁明顯如是表示。中環日前公告今年上半年財報，稅後淨利4.06億元，每股稅後盈餘（EPS）為0.35元，反觀錸德（2349）上半年稅後仍虧損3.61億元，每股虧損0.28元。翁明顯表示，中環的光碟在全球市佔率超過5成，呈現大者恆大的趨勢，並在成本結構調整得宜下，從首季毛利率17.7%提升至第2季的25.2%，上半年合併毛利率達21.5%，且連續2季都獲利，顯示中環已走出營運谷底。針對下半年營運展望，翁明顯說，目前光碟片（DVD部分）訂單看到年底，至於檔案光碟也開始陸續出貨，預計年底可佔營收5%，明年目標上看兩位數；他指出，檔案光碟主要還是醫療、國防、教育為主要客戶，分散在美、歐和亞洲地區，從目前客戶群看來，中國客戶反而是大宗，由於雲端資料容易被竊取，所以檔案光碟最重要的就是「不可竄改」與「保密」兩大優勢，因而中國大客戶反而喜歡用檔案光碟。至於DVD市場方面，翁明顯也分析，明年會繼續成長，由於不少競爭對手陸續退出，製程方面都有改進，目前DVD價格止跌，明年若有廠商繼續退出，出貨量和市佔率都會再提升。至於外界矚目的與日商Verbatim併購案，翁明顯指出，這是全球最大行銷廠商與最大光碟製造廠商的結合，整合工作預估到年底完成，由於Verbatim一年營收80-100億元，扣掉其中約20億元的部分與中環重疊，因此明年新增的營收估計有60-80億元，幾乎是現有營收的一倍，因此翁明顯認為明年中環業績會暴衝、希望獲利也能翻倍，且明年新的業務不是只有製造，而是因為多了一個國際品牌，不僅增加產品線，更要讓製造、品牌、行銷、服務變成「一條龍服務」。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "個股：受惠錸寶漲停，錸德母以子貴，盤中量價俱揚攻上漲停，積極朝AD發展": "受惠市場點名蘋果Apple Watch將導入新世代Micro LED顯示器，而先前錸寶(8104)入股錼創科技跨入Micro LED生產，錸寶今(22)日開盤跳空漲停，激勵母公司錸德(2349)母以子為貴，盤中股價也跟著攻上漲停板9.48元，上漲0.86元，鎖住漲停，成交量逾16883張，較前一交易日2239張成長逾6倍。    錸德自結1-6月營收39.99億元，年減少15.35%；近年積極轉型發展歸檔光碟(Archive Disc，AD)，錸德董事長葉垂景日前曾表示，近幾年積極轉型朝向B2B新藍海市場，同時希望透過差異化找到AD新藍海市場，而錸德也是Panasonic集團唯一海外代工廠，加上AD毛利優於一般消費性光碟，錸德轉型持續朝向好的方向前進；預估AD今年營收將占光碟事業總營收占比逾一成以上，有利整體毛利率提升。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "外資猛掃貨 中環強登漲停帶動錸德齊亮燈 ": "光碟片大廠中環繳出連續2季本業獲利好成績，加上減資及併購等效應，獲得外資買盤青睞，8月來大買逾10萬張，帶動中環強登漲停，錸德跟進盤中亮燈漲停。\n中環今天延續之前強勢，開高震盪後強攻漲停價9.69元，尾盤漲停委買張數高掛3萬6584張，成交量14萬1744張，股價創下2018年6月以來新高價，帶動股價還在低檔區的錸德持續攀高，盤中一度也亮燈漲停衝上9.76元，尾盤收在9.75元，差一檔漲停，成交量放大到3萬3302張。錸德集團旗下的鈺德漲幅也有6.28%，股價收在11.85元。\n中環持續轉型優化產品結構，上半年EPS為0.35元，本業連續2季獲利，董事長翁明顯表示，本業光碟片訂單看到年底，預期下半年毛利率可維持，期望持續獲利。其中第2季單季毛利率拉升到25.17%，年增22.59個百分點，單季每股盈餘達0.18元，累計上半年每股盈餘0.35元，負債比率已降至16%，財務體質也逐步優化。\n觀察中環籌碼面，近10個交易日外資買超達6萬9002張，三大法人買超7萬4307張，統計8月1日以來至9月3日止，外資買盤高達10萬2502張，三大法人買超10萬8946張。推動中環股價近來強勢上漲，從8月6日低檔6.63元上漲至今天的9.69元波段漲幅已逾5成。\n中環預計9月18日進行減資，減資比率為32.8%，減資後股本為115.89億元，每股淨值將由目前的11.31元提升到16.85元，19日至27日為停止買賣日，30日為新股票上市買賣日。\n展望下半年營運面，翁明顯表示，下半年光碟本業看來還不錯，訂單能見度已到年底，CD及DVD市占率達5成，預估明年將持續成長，價格目前穩定，檔案光碟每月持續出貨，預計年底營收貢獻將占光碟產業5%左右，明年占比上看雙位數，應用端涵蓋醫療、國防、教育等。\n另外，中環之前砸下10億元、取得日本MitsubishiChemical Holdings Corp （三菱化學控股集團附屬公司）旗下全球知名儲存媒體品牌Verbatim（台灣稱威寶）的業務，預計年底前可完成股權移轉，明年開始貢獻營收，預計每年可貢獻60至70億營收，將開發新的產品，希望帶動獲利同步成長。\n錸德近年則積極搶攻B2B光碟領域，受惠於雲端資料庫中心冷儲存需求湧現，AD歸檔光碟滲透率持續攀升，下半年相關產品出貨將逐步放量，將推動錸德營運表現；預期明年可見到另一階段的動能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：鈺德(3050)上半年EPS 0.51元，法人估Q3毛利及業績持續向上 ": "【財訊快報／記者劉居全報導】錸德(2349)集團旗下鈺德(3050)近年積極朝文創及太陽能電廠效益顯現，鈺德第二季合併營收2.31億元，營業毛利為8485萬元，單季合併毛利率為36.67%，年增9.94個百分點，稅後盈餘為2991萬元，單季每股盈餘(EPS)為0.2元，據了解，若不是第二季提列業外一次性減損3000萬元，獲利數字將更佳；累計上半年合併營收為4.49億元，營業毛利為1.6億元，合併毛利率為35.71%，年增8.8個百分點，稅後盈餘為7478萬元，每股盈餘為0.51元。法人預期第三季毛利及業績可望持續向上。近幾年錸德集團強攻藍光光碟及檔案光碟等高毛利光碟產品，而過去以預錄光碟片為主要業務的鈺德則將陽明山美軍俱樂部轉為復古餐廳，積極朝文創發展，去年10月也投資厚聚能源開發公司，持股約73.64%，跨入太陽能電廠系統業務，隨著佈局效益顯現，太陽能電廠業務營收佔比已拉升至30%，文創娛樂佔比約10%，預錄光碟片產品佔比降至60%。隨著毛利率提升，法人推估第三季毛利及業績仍將持續向上。",
        "鈺德營運轉佳 中環連三季獲利 ": "光碟片產業沒落已久，不過昔日的天王依然存在，而且朝向高階存儲光碟、文創和餐飲發展，都有不錯的表現。錸德（2349）集團旗下的鈺德（3050）第二季毛利率高達36.7％、年增9.94個百分點，上半年EPS達0.51元，轉型的表現讓外界眼睛為之一亮。此外，中環（2323）藉由規模提昇和成本結構調整得宜，第二季的毛利率已經拉高到25.2％，加上轉投資威秀影城帶來的現金流，以及台股的短線操作，已經連三季獲利，2019年上半年EPS為0.35元。錸德集團以往在光碟片上的分工，是由母體負責空白片，而由旗下的鈺德負責預錄片。由於鈺德的預錄片內容涵蓋所有的片種，從好萊塢的通俗片、印度寶來塢、歐洲的藝術片、各國電影或國家地理等科普領域，屬於文創領域，這也讓鈺德進一步跨入文創領域，在陽明山美軍俱樂部設立復古餐廳，並建置文創園區。至於錸德在投入AD歸檔光碟後，隨著出貨逐步放量，對於營運和毛利率的效益越來越大。另外，錸德集團執行長葉垂景在接掌鈺德的董事長後，也在去年10月投資厚聚能源開發公司，持股約73.6％，跨入太陽能電廠系統業務，不僅為公司創造穩定的現金流，隨著佈局效益顯現，太陽能電廠業務佔營收比重已拉升至30％，預錄光碟片產品佔比則為60％，文創娛樂也有10％。鈺德受惠於三大事業群營運穩定貢獻，第二季營收2.31億元，毛利率達36.7％、年增9.94個百分點，稅後純益2991萬元，EPS為0.2元，累計上半年毛利率為35.7％、年增8.8個百分點，稅後純益7478萬元，EPS達0.51元。中環在光碟片衰退潮衝擊下，逆勢衝刺全球市佔率，目前已經超過5成，藉由規模提昇和成本結構調整得宜，第二季的毛利率已經拉高到25.2％，比第一季的17.7％持續大幅提升，加上轉投資威秀影城帶來的現金流，以及台股的短線操作，已經連三季獲利，累計2019年上半年稅後純益達3.8億元、EPS為0.35元。中環指出，目前的財務結構持續優化，負債比率降至16％，流動比率高達400％，也替未來發展存檔型光碟，打下研發與投資基礎。至於最新的「台菜」成員「台之最」，也開始試營運，將傳統台菜結合新潮創意，以老菜新生的方式，讓傳統台菜的風華重現，帶給消費者不同的料理享受。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "光碟片旺 鈺德上半年EPS增2.6倍中環連3季獲利 ": "預錄光碟片廠鈺德科技在併購電廠效益顯現及高階藍光產品出貨比重增加下，結算第2季每股盈餘0.2元，優於去年同期0.11元；累計上半年每股盈餘(EPS)0.51元，較去年同期0.14元成長2.64倍。\r\n鈺德結算第2季營業毛利率達到36.67%，較去年同期26.73%提升9.94個百分點；也帶動上半年營業毛利率達到35.71%，明顯優於去年同期的26.91%。\r\n鈺德表示，從上半年營收占比來看，預錄光碟片約60%、電廠事業約30%、文創娛樂約10%。在併購電廠厚聚能源的綜效顯現、高階藍光產品出貨比重增加及文創事業成長下，帶動整體毛利率提升近10個百分點。\r\n鈺德指出，錸德集團持續在光碟產業上調整產品組合及加強成本控制，由於雲端資料庫中心冷儲存需求龐大，帶動AD歸檔光碟(Archive Disc，AD)滲透率攀升，錸德是日本Panasonic集團唯一的海外代工廠，將成為未來成長動能，預期有機會帶動第3季光碟產品的毛利率進一步提升。\r\n另外，光碟片大廠中環今天也公布上半年財報，在大者恆大及成本結構調整下，中環也連續第3季獲利，第2季EPS為0.18元，上半年合併稅後淨利3.8億元，每股盈餘0.35元，較去年同期每股虧損0.5元大幅改善，顯示中環已走出營運谷底。\r\n中環集團上半年合併營收37.56億元，毛利率方面，已從第1季的17.7%再進一步提升至第2季的25.17%，明顯優於去年第2季的2.58%，上半年合併毛利率達21.53%，且連續2季營業利益為正。\r\n中環在財務結構上也持續優化，負債比率降至16%，流動比率達400%以上，為未來檔案光碟的發展、研發與投資，取得有利的位置。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "中環 看好併購效益 ": "中環（2323）的光碟片全球市占率過半，在規模擴大、塑膠粒等成本下滑帶動，第二季毛利率拉高到25.2％，EPS為0.23元，連續四季出現獲利，累計上半年EPS達0.35元，大出市場意料之外。業績激勵下，中環股價出現一小波反彈，但若以上周五收盤價的7.1元，對照EPS或是11.31元的每股淨值來看，都是極度委屈。所幸，外資連兩個交易日大買、合計突破萬張，也算是以行動表達肯定。展望後市，中環評估第三季仍會維持獲利，至於2020年則有併購日本品牌Verbatim之效益，估計可帶來60－70億元營收，想像空間可觀。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台日攜手尋高齡商機！ 工研院率團訪日促簽3項MOU ": "爆工研院產科國際所副所長鍾俊元指出，台灣去年正式邁入高齡化社會，高齡趨勢下的人口結構轉變，不僅是社會現象，也衍生許多商業機會，盼藉台日合作，拓展銀髮經濟。（資料照）〔記者吳佳穎／台北報導〕為提升台灣健康科技在日本市場的能見度、並拓展國際業務，工研院今（25）日宣布，成功促成台灣中化銀髮、錸德集團與點睛科技，分別與日高集團、Tecnocare、Sai等日本3家公司簽署合作備忘錄（MOU），盼能助台灣健康福祉產業與國際接軌，攜手拓展台日產業商機。工研院指出，隨著高齡人數攀升、健康福祉需求湧現，在工業局指導下，工研院率團參加亞洲最具代表性的日本國際福祉機器展（H.C.R.），透過參訪標竿學習與媒合台日廠商方式，帶動產業國際化。工研院產科國際所副所長鍾俊元指出，台灣去年正式邁入高齡化社會，高齡趨勢下的人口結構轉變，不僅是社會現象，也衍生許多商業機會，期待各行各業以跨域合作進行產品與服務模式的創新，提供多元化的銀髮產品與服務方案。工研院自2016年起搭建台日健康福祉產業交流合作平台，透過舉辦台日健康福祉商機媒合會，進一步協助國內廠商強化國際媒合，提升產業整廠輸出機會。工業局民化組洪輝嵩組長指出，日本在健康福祉產業的發展是全球標竿，長期與台灣的友好關係，以及產業高度互補，是台灣發展健康福祉產業的重要夥伴。透過雙方媒合，短期可連結現有商機或投資機會，中長期可佈局人脈網絡，帶動彼此產業國際化契機。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "\r\n\t台灣健康科技出擊  簽3項MOU前進日本市場 ": "（中央社記者廖禹揚台北25日電）瞄準銀髮族商機，除國內市場，工研院也帶團搶攻日本商機，並在今天促成3家國內業者與日本企業簽定合作備忘錄（MOU），將合作開發長照相關產品。台灣去年正式邁入高齡社會，也帶來許多新商機，經濟部工業局從2017年開始進行健康福祉創新服務推動計畫，在工業局指導下，工研院9月22日至28日籌組「2019台灣日本健康福祉產業商機媒合拓銷團」，進一步將國內健康科技推向國際舞台。工研院發布新聞稿表示，台灣中化銀髮、錸德集團與點睛科技，今天分別與日高集團、Tecnocare、Sai等日本公司簽署合作備忘錄，其中中化銀髮將與日高集團合作，結合日本日照中心經驗與台灣資通訊能量，開發適合台灣民眾特性的銀髮智慧復健系統。錸德與Tecnocare則將合作提供試驗場域，協助台日廠商開發符合個別需求產品，並提供委託研究機構測試的創新服務，Tecnocare也將提供台灣智慧長照產品的示範與銷售據點。點睛科技與Sai則針對失智症預防，將就日本認知器材開發與經銷進行合作，規劃共同進軍台、日、港、中、澳等市場。對於這次成功促成台日雙方合作，工業局民生化工組組長洪輝嵩指出，日本在健康福祉產業的發展是全球標竿，長期與台灣的友好關係，以及產業高度互補，是台灣發展健康福祉產業的重要夥伴。透過雙方媒合，短期可連結現有商機或投資機會，中長期可布局人脈網絡，帶動彼此產業國際化契機。工研院產科國際所副所長鍾俊元表示，工研院除輔導廠商在台場域試驗，建立台灣銀髮經濟產業跨業整合服務指標案例，2016年更進一步搭建台日健康福祉產業交流合作平台，透過舉辦台日健康福祉商機媒合會，進一步協助國內廠商強化國際媒合，提升產業整廠輸出機會。（編輯：李信寬）1080925",
        "《光電股》錸寶蘋果光耀眼，錸德母子雙漲停 ": "錸德(2349)旗下錸寶(8104)傳獲蘋果青睞，成為Apple Watch導入新世代Micro LED組裝成顯示器模組供應廠，最快明年推出，打破韓廠長期壟斷蘋果產品顯示器供應的局面，錸寶股價應聲漲停，錸德也母憑子貴，盤中股價同步漲停。Micro LED因具有高解析度、高亮度、省電及反應速度快等特性，被視為新一代顯示技術，吸引全球大廠如蘋果、三星、LG、Sony、Facebook、Google等搶進，台灣腳步也相當積極，國內廠商-晶電(2448)、錼創等大廠也都積極投入相關技術的開發。錸寶今年5月透過換股取得錼創約10%股權並策略聯盟，跨入Micro LED生產、研發與銷售，深度布局穿戴裝置市場，雙方已完成Micro LED模組開發，傳獲蘋果青睞，打入Apple Watch供應鏈，預計第4季開始準備量產，終端產品最快2020年問世。錸德6月合併營收為6.84億元，年減16.33%，累計前6月合併營收為39.99億元，年減15.35%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【錸德科技】翻轉照顧者困境 錸德科技替員工照顧爸媽 ": "  白天上班，下班回家後，需要照顧父母，兒女蠟燭兩頭燒，情緒焦躁、不安，但他們往往像個需求不被注意的隱形人，倘若倒下了，家人怎麼辦？因此有些人選擇離開職場，專心照顧，長久導致企業人才流失，究竟該如何讓員工兼顧工作與照顧？光碟大廠錸德科技引進日本的「減法照顧」模式，跨足日照中心，還在公司內設立長照關懷站，提供員工照護支持，是國內的幸褔企業。從照顧者角度出發，不同於單純的失能者，尚未失去行動能力的失智者，即使認不得人，仍可行動自如，在照顧這件事上，需投入更多的人力成本。錸德集團副總裁、錸德文教基金會執行長楊慰芬也是過來人，父親與公公都患有失智症，經常忘東忘西，常說沒有錢，她明白天天上演的戲碼，重複的話語，讓照顧者心累，一旦照顧者無法調適壓力，恐怕會先崩潰。身為企業經營者，楊慰芬指出，很多企業都設有托兒所，提供員工托育服務，但隨著少子化，不見得每個人都有小孩，可是一定有父母，因此錸德集團在五年前投入老人關懷，但發現僅關懷還不夠，應該做更多。楊慰芬覺得「幫照顧者安排生活節奏很重要」。 圖/陳郁菁攝影她考慮公司成立30年，主要幹部年齡多在45到60歲，擁有豐富經驗，卻面臨父母親需要照顧的難題，若讓他們離開職場，對企業影響很大，於是決定引進日本日照體系「夢之湖」的理念與制度，設置「錸工場日照中心」，地點在林口、永和，提供員工和鄰近居民日照服務。楊慰芬笑說，科技業出身跨足新領域，就是想做出差異性，錸工場的理念是「減法照顧」，也就是讓長輩自己動手，而不是替他們做好，照服員僅在旁提醒、輔助，例如用餐時採取自助餐方式，長輩需要自己拿盤子去裝食物，然後走到座位坐下來，自己吃飯，照服員在一旁觀察，其餘動作則讓長輩完成，進而幫助長輩復健。減法照顧是提供照顧者另一種選擇，楊慰芬說，有些人可能覺得與傳統孝道有所違背，但事實上根據他們的日照中心統計，有15%的長輩使用減法照顧後，身體功能變好。這種照顧方式，她也套用在父親身上，陪爸爸去爬山時，以前都會攙扶他，但現在會適時放手讓父親走路，他有了自信心，能力也變好。在照顧過程中，楊慰芬覺得「幫照顧者安排生活節奏很重要」，像她會替父親安排鄰居到家中泡茶，每周兩天畫畫，兩天到日照中心，其他天就到處走走，還幫他辦了畫展，讓他生活有重心。在錸工場日照中心也是如此，每天都替長輩安排各式不同活動，包括園藝課、做麵包課等，引導長輩做喜歡做的事，之前有長輩一輩子都在務農，沒特殊嗜好，他們就在中心前種水稻。除了實體日照機構，錸德集團內部也設有長照關懷站，社工會協助有需求的員工媒合長照資源，並提供照顧支持，改善困境；甚至外部企業看見錸德有長照服務關懷，也前來詢問，楊慰芬樂見，企業一起來響應，不僅安員工的心，幫他們拿回生活主導權，企業也能永久經營。失智守護天使系列講座：認識失智症 同理失智者【講座時間】09月24日(二)、10月26日(六) 10:00-12:00【講座地點】220新北市板橋區英士路192-1號(新北市衛生局9樓大禮堂)【免費報名】https://health.udn.com/health/story/7755/3904939（新北市政府衛生局廣告）立即加入失智・時空記憶的旅人粉絲專頁！立即加入失智・時空記憶的旅人粉絲專頁！無論你是否為失智者，我們都期盼能認識你。我們提供專業醫療資訊和交流平台；而你來告訴我們，那些關於失智的故事。加入>>",
        "《熱門族群》多頭齊進，鈺德、錸德營運可期 ": "鈺德(3050)朝文創及太陽能電廠佈局有成，帶動公司第2季合併毛利率達36.67%，年增9.94個百分點，上半年每股盈餘0.51元，隨著文創、太陽能電廠、高毛利藍光光碟及檔案光碟等營收佔比攀高，可望推升鈺德及錸德(2349)集團營運獲利表現。近幾年錸德集團不僅強攻藍光光碟及檔案光碟等高毛利光碟產品，過去以預錄光碟片為主要業務的鈺德配合台北市政府文化局推動老屋活化運動，將陽明山美軍俱樂部轉為復古餐廳，並在陽明山建置文創園區，在錸德集團執行長葉垂景接任鈺德董事長後，亦於去年10月投資厚聚能源開發公司，持股約73.64%，跨入太陽能電廠系統業務，不僅為公司創造穩定的現金流，隨著佈局效益顯現，太陽能電廠業務佔營收比重已拉升至30%，文創娛樂佔比約105，預錄光碟片產品佔比則降至60%。在三大事業群業績穩定成長下，鈺德第2季合併營收2.31億元，營業毛利為8485萬元，單季合併毛利率為36.67%，年增9.94個百分點，稅後盈餘為2991萬元，單季每股盈餘為0.2元；累計上半年合併營收為4.49億元，營業毛利為1.6億元，合併毛利率為35.71%，年增8.8個百分點，稅後盈餘為7478萬元，每股盈餘為0.51元。鈺德表示，在董事長積極調整下，併購電廠效益已開始顯現，且美軍俱樂部已是陽明山重要地標，成為婚宴與活動搶手場地，帶動文創事業獲利穩定成長，加上原有的光碟產品亦因高階藍光產品佔比提升至20%，毛利率也同步攀高，各項業務佈局發酵，讓鈺德營運成長可期。在錸德母公司方面，雲端資料庫中心冷儲存需求湧現，帶動AD歸檔光碟滲透率攀升，錸德集團因成為Panasonic集團之外唯一海外代工廠，目前相關產品出貨逐步放量，可望對錸德營運及毛利率有正面的助益。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "20檔毛利率跳升的業績股 ": "【撰文／邱敏寬】\r\n面對美中雙方你來我往的嗆聲，一下大打出手，一下又重啟談判，搞到全球股市雞飛狗跳，美股一天大漲一天大跌，台股加權指數勉強守住年線，目前破前低10180點的可能性不高，但消息面因素的干擾，人性難免會害怕，8月一共發生了3次川普之亂，但台股都沒有破底，甚至都是好的買點，維持區間箱型的走勢，本期資料庫中心大表列出1647檔股票的毛利率，並推出20檔毛利季、年成長10％以上的業績股，足以對抗上下起伏的行情，抱得安心。\n\n台達電入股 立端有更強大後盾\r\n工業電腦廠立端(6245)專注網安伺服器業者中，唯一打入高階的電信級伺服器網安供應，其中有高達90％左右的營收貢獻來自網路安全硬體平台，如防火牆、病毒過濾及網路流量、頻寬管理等伺服器設備，公司因應網路設備虛擬化、軟體定義趨勢及5G時代來臨，提早布局邊緣運算、網安虛擬化服務等電信市場。今年股東會公司強調，2016年起以新一代SDN/NFV及電信5G應用需求為目標，開發整合異質處理器的高運算低封包延遲、儲存路由交換器功能的HTCA中高階產品，逐漸成為公司成長獲利的動能。立端在SD-WAN領域取得領先地位，全球電信客戶逾6成在握，不但擁思科ODM訂單，在前景看好的白牌市場中也展現競爭力。\r\nQ2毛利率達29.4％，較Q1的26.4％與去年同期的25.56％大幅成長，上半年EPS 1.86元優於預期。今年立端通過將辦理2500萬股私募案，預計募集逾20億資金到位，由台達電吃下立端逾2成股權，立端有了台達電這個後盾，強強聯手，未來能吃下更多的市場。股價打出了4個月的中期底部，完全填息，8/20帶巨量突破季線，投信買超，可以在季線附近建立持股。\n\n中環本業漸入佳境\r\n去年Q2因為AD檔案光碟題材爆紅的光碟片族群，短短一季股價飆了3倍，錸德最高漲到19.65元，中環漲到14.15元，相當不可思議，結果業績仍沒起色，股價被打回原形，但中環(2323)的業績開始慢慢漸入佳境。\r\n市佔率10∼15％的第三大印度製造MBI於2018年1月退出市場，使消費型光碟片產供不應求，價格開始調漲，目前中環的市占率提升到5成，訂單能見度看到年底。而因企業雲端儲存與智會裝置普及下，不常被讀取的冷資料大幅攀升，而安全性高且成本較低的AD當案光碟成為備份的首選，目前AD檔案光碟占營收5％，明年營運比重上看雙位數，檔案光碟應用範圍包括醫療、國防、教育等，銷售區域除歐美外，看好中國市場。\r\n中環日前併購日本 Mitsubishi ChemicalHoldings Corp(日本三菱化學控股集團附屬公司)旗下儲存媒體品牌 Verbatim，對此翁明顯指出，預計今年底完成股權轉移，將挹注USB、SSD記憶卡及照明等業務營收，明年開始貢獻營收，每年可貢獻60∼70億元。\r\n中環本業大幅好轉，Q2的毛利率已經衝上25.2％，比Q1大增7.5％，Q2 EPS為0.18元，連續第三季出現獲利，累計上半年EPS達0.35元，出乎市場意料之外，董事長翁明顯也表示Q3會持續獲利。9/18進行減資32.8％，屆時每股淨值因而從11.31元，一舉拉高到16.85元。\n\n鼎炫今年業績爆發\r\n鼎炫-KY(8499)主攻電子衡器及EMI材料，電子衡器主要應用在工業、商業、實驗室及醫療用等領域，銷售對象以國際知名衡器廠商為主，外銷比重高達8成；衡器產業是特許行業，大企業沒興趣，小公司有進入障礙，形成眾多異業策略合作機會，鼎炫已與中國銀聯合作，整合第三方支付，也與順豐快遞合作自動重量材積過磅系統，可以自動算出運費；另外也與中國信息公司合作農貿批發追溯系統.未來5∼10年將進入電子衡器轉換為智能化衡器的高度成長期，鼎炫-KY長期耕耘，邁入收割期。\n\r\n【完整內容請見《萬寶週刊》1348期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "《熱門族群》中環鋒「利」攻漲停，領錸德雙攀高 ": "中環(2323)將於9月18日後停止交易進行減資彌補虧損，由於中環本業獲利持續提升，且下半年可望維持穩定獲利，近期獲外資大買，股價連番飆漲，今天盤中股價再攻漲停板，創下2018年6月25日以後新高，也帶動錸德(2349)股價同步攀高。受惠於公司在光碟片市佔率拉升到50%，且檔案光碟等高毛利光碟產品比重攀高，中環今年上半年業績表現不俗，第2季合併毛利率為25.17%，年增22.59個百分點，稅後盈餘為2.04億元，單季每股盈餘為0.18元；累計上半年合併毛利率為21.53%，稅後盈餘為4.06億元，每股盈餘0.35元；由於光碟訂單能見度已到年底，且應用於醫療、國防及教育的檔案光碟預計到年底佔公司營收比重可達約5%，中環預估，下半年可望維持穩定獲利。中環近期獲外資力挺，自8月27日至9月3日共買超60685張，帶動中環股價連番大漲，今天盤中股價再度亮燈漲停，創下逾14個月新高價。中環將於9月18日後暫停交易，進行減資彌補虧損，減資比率為32.858%(即每仟股減少328.58股)，減資後股份總數為11億5888萬1200股，每股面額新台幣10元，減資後換發股本為115億8881萬2000元。中環日前以10億元取得日本MitsubishiChemical Holdings Corp(日本三菱化學控股集團附屬公司)旗下全球知名儲存媒體品牌Verbatim的業務，預計今年底前完成股權移轉，明年可望開始貢獻營收，預計每年可貢獻約60億至70億營收，未來希望帶動獲利同步成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "學當失智守護天使 企業響應 ": "\r\n現代人怕「失智」，不只擔心自己變老失智，更擔心父母長輩失智，長照壓力該怎麼解？新北衛生局為了營造失智友善環境，要求員工先上課。開課兩個月來，已獲多家企業響應，包括光碟大廠錸德科技、台灣受恩、中華電信退休同人協會，總計逾300多人參加；未來104銀髮銀行、7-ELEVEN、扶輪社也將參與。\r\n107年台灣失智人口已超過28萬人，其中1萬多人是65歲以下的年輕型失智患者。新北市衛生局與聯合報共同推動「失智守護天使課程」。\r\n「失智症不可怕，可怕的是沒有支持。」新北市衛生局長陳潤秋說，失智守護天使計畫的起心動念是提升全民識能教育，透過訓練，民眾不僅可提早察覺親友是否可能失智，還能主動向失智者、家屬釋出善意，伸出溫暖的手。\r\n陳潤秋表示，全球失智症人口快速增加，平均每3秒就多一人，80歲以上長者，每5人就有1人失智。新北市約有4萬名失智者，是台灣失智人口最多的城市，因此，新北推出失智症防治6年計畫，在2020年時，招募全市5%、20萬人，成為失智守護天使，落實失智友善城市。\r\n參與的錸德科技為了照顧家有失智者的員工，在公司設立長照關懷站，還引進日本「減法照顧」模式，跨足日照中心。\n新北市衛生局與聯合報推動「失智守護天使課程」，錸德科技熱情響應。 陳韻如／攝影\r\n錸德集團副總裁、錸德文教基金會執行長楊慰芬以自身經驗分享，父親與公公都有失智症，經常忘東忘西，天天上演的戲碼、重複對話，讓照顧者心累，一旦照顧者無法調適壓力，恐怕先垮台。\r\n因此，錸德集團五年前投入高齡關懷，但關懷還不夠，楊慰芬認為，公司主要幹部多在45到60歲，若因照顧父母離開職場，對企業影響很大，於是引進日本日照「夢之湖」的理念與制度，設置「錸工場日照中心」，提供員工和居民日照服務。\r\n從事失智照護的台灣受恩董事長劉庭軒說，由於失智者只記得以前的事，有些連家屬都記不得，照顧失智者不只要有耐心也需要技巧，當照顧者情緒不佳時，被照顧者也跟著受影響，因此，喘息服務相對重要，讓照顧者有時間和空間，才不致崩潰。\r\n你想當志工嗎？志工不只是給予，也要持續吸收資訊，快報名免費「失智守護天使課程」，提早認識並且盤點自己與家庭資源，盡一己之力，付諸行動幫助失智家庭。\r\n你的支持能轉化為照顧者的力量，讓我們居住的城市變得更友善。\n 圖／聯合報提供\n                    根據中央氣象局最新資訊，22日21時3分發生芮氏規模4.0地震，地震深度5.0公里，震央位於台東縣政府西北方46.3公里...                  \n                    中央大學大氣科學系兼任副教授吳德榮在「三立準氣象．老大洩天機」專欄表示，今天鋒面靠近，北部稍轉涼，其他各地舒適微熱；明天...                  \n                    來台東駐點近13年的誠品書店「台東故事館」，也是東台灣當年第一家誠品書店，傳聞今年4月底誠品將撤離台東。面對媒體詢問，誠...                  \n                    全球新冠肺炎疫情肆虐，海運空運運能大減，運費價格飆漲，壓垮我國花卉產業。農委會除提高花卉海空運補助外，今天宣布，從4月2...                  \n                    中央氣象局發布地震報告，今天上午7時49分，在花蓮縣政府東北方38.3公里（位於台灣東部海域），發生芮氏規模4.8有感地...                  \n                    一名網友昨日深夜在Dcard上PO文，娓娓道來自己一年多來的「秘密」，這樁「觸不到」的奇遇竟是從原PO弄丟悠遊卡開始。他指稱一年多前不小心遺失悠遊卡，隨後長達一年多來開始「追蹤」悠遊卡新主人的生活，最後因好奇心驅使，PO文急尋這位陌生人，盼求認識。                  \n                    清明連假，從台北經國5和蘇花改前往花蓮的大客車，傳出要塞7.5小時，客運業者建議能行駛蘇花改緊急救援車道（路肩）。公路總...                  \n                    新冠肺炎是現在最受矚目的疾病，不過衛福部疾管署提醒家有幼兒的父母親，四月也是腸病毒開始流行的季節，提醒家長，新冠肺炎和腸...                  \n                    新冠肺炎（COVID-19）肆虐全球，目前確診人數已經累計破百萬人，逾5萬人死亡，各國紛紛全力防堵疫情擴大，專家提醒除了戴口罩、使用消毒液清潔之外，勤洗手更是不可或缺的一環，畢竟手部的細菌太多，萬一沾到病毒又摸到臉口鼻，就很容易染病。而如今更有醫生指出現代人滑手機比摸臉更加頻繁，重度使用者還會一天碰觸超過5千次，反而更容易感染病菌。                  \n                    駱以軍日前自曝作品「明朝」抄襲學生劉芷妤作品，爭議在網路延燒數日，1日晚間駱以軍發出聲明，對劉芷妤道歉，坦言身為授課者，...                  \n                    今天是清明連假第一天，一早部分國道就已經湧現車潮，根據高公局即時路況顯示，國1南下湖口到新竹路段、國3南下關西服務區到竹...                  \n                    3月24日至4月7日台灣全面禁止旅客登機來台轉機。中央流行疫情指揮中心今天說，禁轉機期限會再延長，但未說明會延至何時。民...                  \n\n\n\n\n\n",
        "錸德歸檔光碟 出貨放量 ": "錸德（2349）近年積極搶攻B2B光碟領域，受惠於雲端資料庫中心冷儲存需求湧現，AD歸檔光碟滲透率持續攀升，下半年相關產品出貨逐步放量，法人預期，將對錸德營運、毛利率表現有正面挹注。\r\n此外，錸德旗下鈺德在去年由錸德集團執行長葉垂景接任董事長後，營運效益繳出亮眼成績，鈺德第3季毛利率有望持續正成長。\r\n錸德集團以往光碟片分工方面，母公司負責空白片，鈺德負責預錄片。鈺德受惠於三大事業群預錄光碟片、電廠事業、文創娛樂營運穩定成長帶動下，第2季營收2.31億元、年增17.2%，毛利率36.7%、年增9.94個百分點，稅後純益2,991萬元，每股純益0.2元，累計上半年毛利率35.7%、年增8.8個百分點，稅後純益7,478萬元，年增2.6倍，每股純益0.51元，優於去年同期的0.14元。\r\n葉垂景去年擔任鈺德董事長，也在去年10月投資厚聚能源開發公司持股約73.6%，跨入太陽能電廠系統業務，不僅為公司創造穩定的現金流，隨著布局效益顯現，上半年鈺德太陽能電廠業務占營收比重已拉升至30%，預錄光碟片產品占比為60%，文創娛樂營收占比也達10%。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "個股：錼創、錸寶結盟，市場點名其Micro LED取代OLED切入Apple Watch供應鏈 ": "【財訊快報／記者巫彩蓮報導】Micro LED技術瓶頸逐步突破，導入量產成為各界關注焦點，市場點名錼創科技(PlayNitride)、錸寶(8104)所籌組聯盟打入蘋果下世代Apple Watch供應鏈？先前錸寶以現金對價約4.75億元入股錼創，第一階段共同開發量產3吋以下小尺寸彩色Micro LED，雙方規劃下半年開始與各品牌客戶進行產品設計、打樣與接單。目前Apple Watch採用的是塑膠基板AMOLED面板，主要供應商為LGD，今年則傳出JDI成為Apple Watch OLED面板新進供應商之一；如今，市場又點名錼創、錸寶，若是傳言成真，意味Apple Watch面板將由Micro LED取代OLED。錼創科技成立於2014年，研究氮化物材料用途開始，目前專注於開發Micro LED於顯示器產業應用，開發進度上屬於全球領先廠商之一，主要股東為晶電(2448)、友達(2409)、聯電(2303)等。錸寶宣布與錼創共同開發量產小尺寸Micro LED顯示器，也在今年SID會場展示相關產品，錸寶鎖定數家穿戴客戶進行接觸，前段Micro LED係由錼創供應，後段模組則由錸寶製造。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "焦點股：中環將減資，外資近期加碼， 盤中股價攻上漲停，帶動錸德股價上揚 ": "【財訊快報／記者何美如報導】中環(2323)預計於9月18日進行減資，減資比率為32.8%，減資後股本為115.89億元，每股淨值將由目前的11.31元提升到16.85元，19日至27日為停止買賣日，30日為新股票上市買賣日。中環近期體質改善，吸引外資持續加碼，推升盤中股價一度攻上漲停9.69元，量價俱揚；連帶帶動錸德(2349)盤中股價上揚。中環目前光碟全球市佔率超過五成，在大者恆大及成本結構調整下，毛利率提升，連續兩季營業利益為正，上半年每股盈餘(EPS)0.35元，加上9月減資後，每股淨值將提升至16.85元，而併購效益可望從明年顯現，盤中股價攻上漲停。中環董事長翁明顯日前曾表示，下半年光碟本業還不錯，訂單能見度到年底，預估明年將持續成長，至於檔案光碟預計到今年底營收貢獻占比約5%左右中環合併毛利率今年由第一季17.7%提升至第二季25.2%，上半年合併毛利率達21.5%，連續兩季營業利益為正，上半年合併稅後淨利3.8億元，每股盈餘0.35元，負債比率降至16%。至於中環先前砸下10億元、取得日本MitsubishiChemical Holdings Corp旗下全球知名儲存媒體品牌Verbatim的業務，預計今年底前完成股權移轉，明年可望開始貢獻營收，預計每年可貢獻約60億至70億營收，未來希望能帶動獲利同步成長。至於錸德上半年營收40.01億元，營業毛利3.17億元，毛利率7.94%，營業淨損4.15億元，營益率-10.37%，本期淨損3.72億元，合併稅後虧損3.6億元，每股虧損0.28元。錸德近年積極轉型發展歸檔光碟(AD)，錸德董事長葉垂景日前曾表示，積極轉型朝向B2B新藍海市場，同時希望透過差異化找到AD新藍海市場，預估AD今年營收將占光碟事業總營收占比逾一成以上。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。"
    },
    "Q4": {
        "〈錸寶法說〉瞄準Mini LED、Micro LED應用 力拚明年營收占比達2成 ": "PMOLED 大廠錸寶 (8104-TW) 今 (5) 日舉辦法說會，執行長王鼎章表示，今年受貿易戰影響，加上 PMOLED 成長幅度較低，營運表現不如預期，展望未來，將持續拓展 Mini LED、Micro LED 應用，也看好 OLED 照明產品發展，明年營收比重可望達到 2 成。王鼎章表示，今年受美中貿易戰，加上應用 PMOLED 的電子菸遭到部分國家禁止衝擊營運表現，加上新品一開始打樣、試產良率較低，還有開發 Mini LED、Micro LED 研發費用增加，使得獲利表現不佳。展望未來，王鼎章指出，將持續投入 Micro LED、Mini LED 開發，也透過轉投資路明德科技 (LAT)、華仕德科技等，拓展相關應用、客戶規模，預期明年有機會開始量產，新應用將投入醫療、交通工具市場，此外 OLED 照明成長性也大，預期明年新產品營收占比將達 2 成。PMOLED 方面，王鼎章指出，明年成長不易，將力拚維持既有客戶、規模，產品仍以 3 吋以下為主，涵蓋白色家電、穿戴、醫療工控等產品，未來也並未打算跨入手機市場。而看好 Micro LED 發展，錸寶今年 5 月也宣布以換股方式，取得錼創不超過已發行股數 10% 的股份，正式跨足 Micro LED 產業，王鼎章表示，產品進入試產驗證，最快明年第 1 季就可望開始量產。",
        "竹22錸德路跑社百名跑友持小國旗晨跑 歡慶國家生日 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新竹縣「竹22錸德路跑社」上百名跑友，今天一早、人手一支國旗，在竹北市風景優美的竹22線產業道路上晨跑，開心慶祝中華民國生日快樂。 （記者廖雪茹攝）〔記者廖雪茹／新竹報導〕慶祝國家生日，你會怎麼做？新竹縣「竹22錸德路跑社」上百名跑友，今天一早、人手一支國旗，在竹北市風景優美的竹22線產業道路上晨跑，開心熱鬧的氛圍，齊祝中華民國生日快樂。10日清晨五點，錸德路跑社上百名跑友，從竹北的伍福宮出發，沿途經過自強北路、勝利七街、至竹22線道產業道路上，在跑過金城武樹後原路折返，再往上爬1.75公里到月桃窩山頭，大家在山上揮舞著國旗，迎向國慶日的曙光。請繼續往下閱讀...錸德路跑社在新竹地區擁有300多名團員，社長范源金表示、今年是該路跑社第六年舉辦國慶路跑，當初會舉辦國慶路跑，是因為覺得拿著國旗跑步感覺很帥，也獲得跑友們熱烈的響應，大家人手一支國旗在路上揮舞著，沿途還不時會有民眾拿著國旗主動加入行列，跑不動的小朋友和歐巴桑則騎著腳踏車跟在後面，大家萬眾一心，真的很感動，也凝造出團結的氣氛。范源金說，今天新竹縣政府在縣府前廣場升旗，路跑社的跑友除了心中有國旗，更以實際行動帶著國旗到處跑，沒有黨派意識，大家只有一個想法「我們愛我們的國家，我們要用不一樣的方式，慶祝國家的生日！」結束路跑後，跑友們也自發性的帶了許多美食補給，有牛肉、關東煮、水果、麵包、綠豆湯、餅乾、飲料等豐盛的補給，用特別、健康的方式，慶祝中華民國生日快樂。#竹22錸德路跑社上百名跑友今晨跑到新竹縣月桃窩山頭，大家在山上揮舞著國旗，迎向國慶日的曙光。 （記者廖雪茹攝）錸德路跑社上百名跑友在竹22金城武樹合影留念。（記者廖雪茹攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    「荷蘭在台辦事處」正名 耿爽不爽：堅決反對！                                    \n                    韓國瑜遞交罷免答辯書 傳自述坦然面對心路歷程                                    \n                    稽查錢櫃20分鐘查10層樓？ 北市消防局坦承只看一樓                                    \n                    傳中國要台灣藝人保證「政治正確」 國台辦說話了...                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "《未上市個股》晶呈佈局Micro LED，應用產品年底問市 ": "【時報記者張漢綺台北報導】LED磊廠—晶呈科技(4768)佈局Micro LED，開發出可濕式蝕刻LED CMW銅磁基板，目前已經有Micro LED系統商開始設計相關產品與應用，預計在12月就會有搭載晶呈科技銅磁晶片的micro LED面板問市。晶呈科技為專業半導體材料製造商，生產及銷售的乾式精密化學品(特殊氣體)主要為蝕刻用氟碳類蝕刻氣體、潔淨用氟系列特殊氣體、準分子雷射曝光用稀有特殊氣體(含混氣)等，銷售給半導體產業前段與封裝、平面顯示器前段等各類製程所需之精密化學品(統稱：特殊氣體)為主，以及太陽能產業相關特殊材類、鐳射設備及零組件等，目前為台積電 (2330) 、聯電 (2303) 、面板廠—群創 (3481) 及手機廠蘋果等指定材料供應商。在當紅的Micro LED部分，晶呈科技也多有著墨，晶呈科技已開發出可濕式蝕刻LED CMW銅磁基板，委由交通大學電子系系主任洪瑞華教授做產品製程認證與開發，目前已經取得micro LED系統商的極大興趣，並開始設計相關產品與應用，預計在12月就會有搭載晶呈科技銅磁晶片的micro LED面板問市。晶呈科技表示，在Micro LED技術與應用越來越明確的催生之下，晶呈科技的銅磁基板目標市場有超過100萬片/月的潛在市場，可為晶呈科技帶龐大的獲利，亦可以讓台灣的磊晶廠有新技術去面對中國大陸的競爭。舉例來說，目前廣為應用在IR Sensor的LED晶片，最薄在100um-120um，而搭載晶呈科技銅磁晶片，可以經由特殊製程，製作出20um的超薄IR晶片；在目前越來越輕薄的手機市場上是一項革命性的產品，目前在台灣的大廠都在積極測試中，預期能夠在LED紅海的市場中開拓出一條藍海之路。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "〈錸寶法說〉轉投資助拓展應用市場 效益明年浮現 ": "PMOLED 大廠錸寶 (8104-TW) 今 (5) 日舉辦法說會，執行長王鼎章表示，今年分別轉投資路明德科技 (LAT)、華仕德科技等 2 家公司，有助錸寶拓展 Mini LED、Micro LED、OLED 照明應用市場，預期效益將於明年緩步浮現。王鼎章表示，路明德科技 (LAT) 於今年 2 月開始營運，以全像微結構光學產品為主，應用涵蓋車尾燈、前燈、抬頭顯示器、雷達、駕駛儀錶板、車內燈，更已打入 6 家歐美日車廠，預期將有助錸寶擴大 OLED 汽車顯示器應用，並為汽車用 OLED 照明市場、技術鋪路。王鼎章表示，路明德科技瞄準車用市場，但因車用市場認證通常需 3-5 年，因此預期明年下半年相關產品才會開始放量，2021 年可望爆發成長。另一方面，王鼎章指出，錸德今年也轉投資華仕德科技，發展 Mini LED、Micro LED 應用，因華仕德科技主要產品 SMT 為 Mini LED、Micro LED 接合關鍵技術，其營運也從第 3 季開始轉虧為盈，看好未來將有助錸寶加速發展相關應用，也能拓展 OLED 衛浴、醫療等顯示器應用。展望未來，王鼎章表示，除 PMOLED 成長較為緩和外，看好明年在轉投資公司挹注下，能加速 Mini LED、Micro LED、OLED 照明應用布局，法人也預期，在轉投資效益逐步浮現下，錸寶將可擺脫營運谷底，明年開始緩步成長。",
        "外資期現貨不同調 大買富邦VIX逾3萬張 創25日最大量 ": "受美股四大指數下跌影響，台股今 (2) 日終場下跌 19.77 點，收在 10947.88 點，三大法人方面，外資期現貨不同調，持續買超現貨 13.48 億元，減碼期貨淨多單 3017 口，投信也買超現貨 7.27 億元，自營商則賣超 17.05 億元，三大法人合計買超 3.7 億元，不過外資顯然開始避險，回頭大買富邦 VIX 逾 3 萬張，創近 25 日最大量。台指期部分，外資減碼淨多單後，多單未平倉口數降至 54169 口；投信回補空單 1522 口，空單未平倉口數降至 25928 口；自營商回補空單 262 口，空單未平倉口數降至 4490 口。外資今日買盤集中在電子股，獲外資大買上千張的電子股包括錸德、旺宏、台積電、智邦、玉晶光、奇鋐、京元電、和碩、聯詠、華通、燿華、光寶科、南電、致伸、至上、達邁、瑞昱。外資買超方面，買超最多是富邦 VIX、買 32290 張，第 2 名錸德、買超 6737 張，第 3 名旺宏、買超 6635 張，第 4 名台積電、買超 5828 張，第 5 名興富發、買超逾 5000 張，第 6 至 10 名分別為智邦、玉晶光、奇鋐、京元電子、和碩，外資買超張數均超過 2000 張。外資賣超方面，賣超最多為元大 S&P 原油正 2、遭大賣 76171 張，第 2 至 4 名分別為友達、群創、臺企銀，賣超張數均逾 20000 張，第 5 名長榮及第 6 名中信金、均遭賣超超過 6000 張，第 7 至 10 名分別為中鋼、晶電、鴻海、彩晶，外資買超張數均逾 4000 張。投信今日買超第 1 名為旺宏、買超 2734 張，第 2 至 4 名為華通、臻鼎 - KY、可成、同欣電。投信今日賣超第 1 名為京元電子、賣超 1698 張，第 2 至 5 名依序為統一、智原、義隆、建準。國泰證期分析師蔡明翰認為，在國際股市回檔，外資操作偏多下，台股多空交戰，估短線仍可維持 10900 點附近震盪整理，待美中貿易協商結果出爐，台股才會有較明確的表現方向。",
        "◆外資連續5日買超個股 ": "外資連續 5 日買超個股1. 外資連續買超 5 日的股票\n(00677U) 富邦 VIX、(2330) 台積電、(2327) 國巨、(00673R) 元大 S&P 原油反 1、(1101) 台泥2. 外資連續買超 4 日的股票\n(00677U) 富邦 VIX、(2330) 台積電、(2327) 國巨、(00673R) 元大 S&P 原油反 1、(2313) 華通3. 外資連續買超 3 日的股票\n(00677U) 富邦 VIX、(2330) 台積電、(2303) 聯電、(00673R) 元大 S&P 原油反 1、(3231) 緯創4. 外資連續買超 2 日的股票\n(00677U) 富邦 VIX、(2301) 光寶科、(2349) 錸德、(2345) 智邦、(3034) 聯詠5. 外資當日 (27) 買超的股票\n(00677U) 富邦 VIX、(2301) 光寶科、(2338) 光罩、(3034) 聯詠、(2834) 臺企銀\n ",
        "Micro LED發光 錸寶亮漲停 ": "Micro LED發展備受矚目，今年初錸寶宣布與錼創攜手進軍Micro LED，目前送樣認證中，錸寶預計於今年底試產、明年量產，初期將導入穿戴裝置。在Micro LED發燒話題帶動下，錸寶股價18日跌深反彈，放量強攻漲停作收。錸寶18日上演反彈行情，股價開高走高，隨即攻上漲停鎖死，終場就以漲停價57元作收，一舉站上月線，成交量由前一日的106張，爆增至1,703張。錸寶為全球最大PMOLED面板供應商，今年入股投資錼創，共同開發Micro LED顯示器。目前已成功開發完成超高解析度之硬板及柔性兩種顯示器應用類別，尺寸分別為1.25吋及0.94吋，解析度皆為228 ppi。藉由錸寶在穿戴式裝置的客戶有局、以及產能，未來Micro LED目標從穿戴式裝置應用切入，正與多家穿戴式裝置領導廠商洽談規格，2019年第四季進行送樣及試產，期盼於2020年導入產品量產。中小尺寸面板價格競爭激烈，特別是大陸AMOLED面板產能大量開出，搶進穿戴式裝置應用市場，衝擊PMOLED面板廠營運表現，今年錸寶、智晶營收、獲利都受到影響。錸寶今年上半年營收約8.98億元、年減25.6％，毛利率下滑到17.79％，營業利益約2,013萬元，稅前淨利5,183萬元，稅後淨利4,704萬元，年減74.3％，每股盈餘0.7元。第三季營收約4.12億元，相比前一季小幅成長3.78％。錸寶表示，今年的策略重點是拓展技術和應用市場，PMOLED面板耕耘多元應用，包括OLED光源、車用、智能家電等。錸寶目前主推情境照明、車用及光療等高端應用市場。錸寶去年宣布與美商Luminit合資成立車用光源領域公司路明德科技，錸德與Luminit兩大集團攜手專注開發與生產車用光源市場，初步瞄準歐洲車廠煞車燈等市場應用，未來則將逐步跨足各項次世代車用光源及光達Lidar應用。此外，智能家電熱潮之下，家電開始有聯網的功能，也是PMOLED積極搶攻的市場。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "智慧病床、個人健康雲　工研院攜手研華、中華電信展示創新服務成果 ": "▲工研院舉辦「健康福祉創新服務推動計畫」成果發表會。（圖／記者姚惠茹攝）記者姚惠茹／台北報導工研院今（26）日舉辦「健康福祉創新服務推動計畫」成果發表會，邀請研華科技、優護平台、點睛科技、中華電信及錸工場等5家受輔導廠商，展示以長照2.0為主的醫療創新應用，包括像是智慧病床、個人健康雲，甚至是建制日照解決方案等成果。工研院產業科技國際策略發展所副所長鍾俊元表示，台灣在2026年正式迎來超高齡社會，政府積極規劃長照2.0政策，目前已經有15家業者成為輔導廠商，發展健康福祉產業的創新服務與整合平台，同時從高齡族群和照護機構的角度量身訂做科技解決方案。▲錸工場成果發表會。（圖／記者姚惠茹攝）這次完成加值服務輔導的廠商共有5家，其中科技製造廠錸德集團是從照顧機構與照護者的需求出發，建置科技日照解決方案，讓科技解決人力問題來提高照護效率，並與日本場域驗證服務業者合作，目前已與3家長照機構進行合作，預計可增加營收1000萬元。▲研華成果發表會。（圖／記者姚惠茹攝）再來工業電腦大廠研華科技則是從「智慧病房」出發，連結出院後復健及照顧服務，提供民眾返家互動服務平台，解決出院後照護斷層的問題，目前已經與近10家醫院洽談合作中。▲中華電信成果發表會。（圖／記者姚惠茹攝）接著，國內電信業者中華電信，主要是打造個人專屬健康雲服務，佈建居家樂活健康生態系，串接健康存摺及智能健康量測設備，並提供多元服務方案供用戶選擇，從上市以來至今，已經有超過1萬人在使用中華健康雲。▲優護平台成果發表會。（圖／記者姚惠茹攝）此外，今年也輔導2家新創公司，其中優護平台是國內第一家短期居家照護的第三方媒合平台，讓有照護需求者獲得必要資訊，並找到所需的服務項目，藉此有更多的居家照護選擇，預計今年可增加5000個會員數，合作廠商達100多家。▲點晴科技成果發表會。（圖／記者姚惠茹攝）另外一家新創則是點睛科技，主要透過AIOT技術，結合互動式設備建構智慧認知訓練方案，提供銀髮族大腦活化與肌力提升課程，以及失智預防與健康促進解決方案，透過失智檢測活動，目前已完成150人次檢驗，也帶動公司營收近2倍。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※超過160萬人都已下載使用的免費聊天神器「中華電信寶寶與護國神犬LINE貼圖」，你下載了沒？只要將中華電信LINE官方帳號加入好友，即可免費下載以及使用180天！活動只到11/28止，還沒下載的人，只剩3天機會免費擁有，連護國神犬都忍不住呼叫：「出來面對」！快帶本汪回家啦！2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "錸德11月營收6.47 億元 ": "錸德（2349）今（10）日公布 11 月營收，達 6.47 億元，較 10 月成長 3.8%，較去年同期成長 -11.6%，累計前 11 月營收為 71.76 億元，年增 -16.7%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "錸寶準備好了！Mini LED/Micro LED明年拼出貨 ": "爆錸寶執行長王鼎章（記者陳梅英攝）〔記者陳梅英／台北報導〕PMOLED大廠錸寶（8104）今年受到美中貿易以及電子菸被禁雙重影響，營運表現不盡理想。展望明年，錸寶執行長王鼎章表示，錸寶的照明事業開始發酵，Mini LED 與Micro LED有機會出貨，預期新產品與新應用明年有20%左右貢獻，內部已經定下目標，獲利一定要比今年好。王鼎章表示，明年PMOLED看法較為保守，但也不會太差，大概持平，在Mini LED 與Micro LED新產品開發上，錸寶已經準備好，目前進入打樣階段，希望明年就能正式推出市場。此外，為分散營運風險、增加成長引擎，錸寶很早就思考轉型，1年來陸續啟動3起投資案，包括與美商Luminit合資成立路明德科技，共同進軍車用OLED照明市場；轉投資華仕德科技，並與錼創結盟，搶進Micro LED市場。其中，錸寶持股3成的路明德科技 （LAT） 今年2月才開始營運，已有獲利。路明德以全像微結構光學產品為主，主攻車燈照明，目前打入6家歐美日車廠，看好未來成長潛力，錸寶不排除增加持股。華仕德主要產品則是 SMT ，為 Mini LED、Micro LED 接合關鍵技術，第3季也轉虧為盈，未來將協助錸寶發展相關應用，拓展 OLED 衛浴、醫療等顯示器應用。展望明年，王鼎章表示，PMOLED在現有產品如穿戴、白色家電等仍能維持相當規模，照明以及Mini LED、Micro LED等新應用佈局陸續發酵，加上轉投資效益浮現下，錸寶將可擺脫營運谷底。錸寶前3季營收13.08億元，年減30%，毛利率也因投入Mini LED/Micro LED等相關產品打樣，初期良率較低而下滑至16.36%，稅後盈餘7656萬元，年減72.9%，每股稅後盈餘1.14元。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "2019 Energy Taiwan 錸德能源全方位佈局及規劃 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n台灣國際智慧能源週(2019 Energy Taiwan)即將於10/16至10/18台北南港展覽館拉開序幕。錸德集團(以下稱錸德)今年將參展，展示各項案場服務的優勢與實績、高效率和高信賴之雙面雙玻太陽能模組，以及錸德集團在能源事業的布局與規畫。錸德此次展出之模組為領先業界之非傳統雙面發電雙玻太陽能模組。錸德雙面發電雙玻太陽能模組採用G1尺寸電池片使瓦數有效提升，使用玻璃代替背板材料，散熱好，特別耐砂塵、酸、鹼、氨氣及鹽，提供抗颱、耐候佳的品質保證，特別適合台灣多元環境場域，如鹽灘地、魚電共生、溫室及農光大棚等。其雙面發電特性，在適當的安裝環境條件下，將可提供優於傳統太陽光電模組系統整體5% ~30%的發電功率。錸德除了針對各類型太陽能案場的需求，持續開發符合特殊環境需求的太陽能模組產品外，加以本身有系統設計與維運團隊，不斷持續加速太陽能系統之布建，除了承攬投資者委託的系統案件外，目前錸德集團投資的累積並網量已接近50MW，還有超過15MW在進行中，案場超過三百場，分布台灣西部各縣市。錸德另有供應鋁支架系統扣件，並自行開發監控系統，為一從模組生產、系統建置、至後續維運之整合公司，能為客戶帶來更多元、更全面的專業服務。錸德集團成立至今已超過三十年，集團內有四家上市櫃公司，在太陽能業界更是已耕耘超過十年，領域的投資超過二十億，並且持續增加中，能源事業已是集團重點投入的領域之一；在地球暖化，氣候劇變的今天，綠能事業更是錸德集團持續投入，為地球貢獻一份心力的地方，期許攜手有志一同夥伴，共創環境，永續雙贏。工商時報 \n\n\t\t\t\t【網路研討會推薦】雇主品牌經營終極指南 幫您找到人才\t\t\t\n\n \n\n\t\t\t\t愛德萬測試宣布響應TFCD倡議  訂定減少碳排放及採用再生能源的長期目標\t\t\t\n\n \n\n\t\t\t\t工業局輔導自行車產業升級\t\t\t\n\n \n\n\t\t\t\t貿協攜手臺灣電子業者 疫起共創非接觸式商機\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t王光祥：買大同股票資金與中資無關\t\t\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "外資大買94.34億元 買超集中半導體與金融股 ": "台股今 (12) 日在台積電大漲帶領下，台股躍過 11800 點，終場收 11836.42 點，漲幅 1.16% 或 135.65 點，成交量 1508.71 億元，三大法人合計買超 94.04 億元，其中外資買超台股 94.34 億元，買超集中半導體與金融股，自營商買超 2.29 億元，投信賣超 2.59 億元。台積電今日股價最高衝至 334.5 元再創新猷，終場收漲 3.9%，不過內外資不同調，外資買超逾 9000 張，累計連 2 日買超近 1.3 萬張，投信買超 155 張，自營商則賣超 906 張。期貨方面，外資加碼多單 2101 口，多單未平倉口數來到 51462 口；投信減碼空單 27 口，空單未平倉口數 19153 口；自營商加碼空單 605 口，空單未平倉口數 694 口。外資買超前十名，中信金 19522 張、日月光投控 12638 張、華邦電 10512 張、國泰金 10057 張、富邦金 9292 張，其他依序為新光金、鴻海、台積電、中鋼及彩晶。外資賣超前十名，聯電 23312 張、中信高評級公司債 2.2 萬張、富邦 VIX 逾 1 萬張、旺宏 9841 張、元大滬深 300 正 2 5864 張，其他依序為可成、元大金、欣興、中華電及錸德。投信買超前十名依序為，聯電、精元、錸德、旺矽、同欣電、南亞科、京鼎、群創、原相及中美晶。投信賣超前十名依序為欣興、聯茂、晶電、可成、華通、旺宏、致伸、台郡、立積及萬海。自營商買超前十名依序為聯電、群創、日月光投控、開發金、宏達電、嘉聯益、合晶、矽格、良維及鴻海。自營商賣超前十名依序為華邦電、旺宏、台積電、長榮、中裕、晶電、聯茂、台表科、台泥及國泰金。法人表示，台積電股價、市值續創新高，帶動指數緩步墊高，顯示均線架構仍對多方有利，行情盤堅可期，不過美中貿易新一波關稅尚未有具體加稅延後的消息，後續仍需留意。",
        "錸寶明年有夢 股價放閃 ": "PMOLED廠錸寶（8104）今年營運降溫，公司在這波低潮中，加速開發新品，明年備受矚目、與錼創合作開發的Micro LED新品進入試產驗證，最快明年第一季量產，另OLED照明可望帶來貢獻，子公司路明德科技、華仕德科技獲利成長挹注，將是「充滿希望的一年」。錸寶釋出利多，激勵今（6）日股價強漲，盤中一度攻上60.1元漲停價位。\r\n錸寶去年風光上市，但今年受中美貿易戰、電子菸被禁售等因素衝擊，營運處於低谷；今年第三季本業由盈轉虧，營業損失約500萬元；毛利率13.22%，季減0.49及年減5.72個百分點，為上市以來低點。錸寶累計今年前三季稅後純益7,700萬元，每股純益（EPS）1.14元，相較去年同期EPS達4.72元，衰退顯著；累計前10個月營收14.44億元，年減31.6%。\r\n錸寶日前舉行法人說明會，由執行長王鼎章主持。對今年業績下滑，他坦言，今年中美貿易戰影響下游需求，客戶除非很有把握賺錢才開案；電子菸現在幾乎被全球禁止，這部分影響非常大；由於第三季新品小量生產，初期良率較低、費用較高；整體財報確實沒有太亮眼。\r\n展望明年，錸寶的成長動能，可望來自OLED照明事業、Mini／Micro LED新品、以及轉投資事業。王鼎章表示，錸寶的OLED照明事業已開始發酵，與美商Luminit合資成立的路明德科技，今年二月正式營運，近一年已獲六個歐美日車廠認證；Mini和Micro LED新品，與錼創合作開發新品，已經準備就緒，目前進入打樣，力拚明年正式打進市場。\r\n此外，錸寶布局Micro LED，也投資專注SMT產品的華仕德科技。SMT表面黏著技術，是Mini LED、Micro LED做到模組段接合關鍵技術，王鼎章表示，華仕德今年第三季也轉虧為盈，未來將協助錸寶發展相關應用，拓展OLED衛浴、醫療等顯示器應用。\r\n王鼎章表示，明年照明、Mini LED／Micro LED等新應用布局發酵，預期新產品與新應用明年有20%左右貢獻，PMOLED則在現有產品如穿戴、白色家電等應用，維持相當規模，加上轉投資效益浮現，「獲利一定要比今年好！」 ※ 提醒您：抽菸，有礙健康 \n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "錸德能源事業  展出高效率雙面雙玻太陽能模組 ": "錸德集團在2019 Energy Taiwan展示太陽光電案場服務的優勢與實績，以及高效率、高信賴的雙面雙玻太陽能模組，並呈現集團在能源事業的布局與規畫。\n\r\n副總經理林明勳表示，雙玻太陽能模組具有雙面發電特性，在適當的安裝環境條件下，可增加高於傳統太陽光電模組系統5% ~30%的發電功率。錸德此次展出領先業界的非傳統雙面發電雙玻太陽能模組，採用G1尺寸電池片，有效提升瓦數，使用玻璃代替背板材料，散熱好，耐砂塵、酸鹼、氨氣及鹽，提供抗颱、耐候佳品質保證，適合鹽灘地、魚電共生、溫室及農光大棚等場域。錸德太陽光電案場。 錸德/提供facebook\n\r\n錸德針對各類型太陽能案場，持續開發符合特殊環境需求的太陽能模組，本身有系統設計與維運團隊，持續太陽能系統布建，除了承攬投資者委託的系統案件，錸德集團投資並網量的電站接近50MW，還有超過15MW進行中，案場超過300場，分布台灣西部各縣市。\n\r\n此外，也有供應鋁支架系統扣件，及開發監控系統，從模組生產、系統建置、至後續維運，以整合性服務為客戶帶來多元、全面的專業服務。錸德集團成立超過30年，集團內有四家上市櫃公司，在太陽能業界耕耘超過10年，投資超過20億，並且持續增加中，能源事業為集團重點投入的領域之一。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "慶祝中華民國生日 錸德路跑社這樣慶祝 ": "為慶祝中華民國生日，由錸德科技員工發起成立的新竹縣「竹22錸德路跑社」上百位大小跑友們，10日清晨人手1支國旗馳騁在新竹縣竹北市風景優美的竹22線產業道路上，大夥共同祝福中華民國生日快樂。竹22錸德路跑社社長范源金表示，成立7年的錸德路跑社是新竹地區人數最多的路跑社，社團有300多位團員，今天清晨5點、上百名跑友們從竹北市的伍福宮出發，沿途經過自強北路、勝利7街、至竹22線道產業道路上，在跑過金城武樹後、原路折返，再往上爬1.75公里到月桃窩山頭，最後在山上迎接國慶日曙光，大家揮舞著國旗，場面溫馨。今年是該路跑社連續第6年舉辦國慶路跑活動，當初會舉辦國慶路跑，是因為覺得拿著國旗跑步感覺很帥，也獲得跑友們熱烈的響應，大家人手1支國旗在路上揮舞著，路上還不時會有民眾、拿著國旗主動加入路跑行列，跑不動的歐巴桑則騎著腳踏車跟在後面，大家萬眾一心、真的很感動，也凝造出團結的氣氛。范源金說，今天縣府在府前廣場升旗，錸德路跑社則民間辦，他們除了心中有國旗，也以實際的路跑行動帶著國旗到處跑，沒有黨派意識，只有1個想法「我們愛我們的國家、我們要用不一樣的方式、慶祝國家的生日。」另在結束路跑後，跑友們也自發性的帶了許多美食補給，有牛肉、關東煮、水果、麵包、綠豆湯、餅乾、飲料等許多豐盛的補給，用特別、健康的方式慶祝國家生日快樂。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t錸寶盼Micro LED明年量產  跨入醫療車載市場 ": "（中央社記者潘智義台北5日電）錸寶科技執行長王鼎章今天在法人說明會表示，期盼新投入的Micro LED、Mini LED產品能在明年量產，新應用將投入醫療及汽機車載顯示器等領域。王鼎章指出，除被動式有機發光二極體（PMOLED）顯示面板外，明年將推出照明用的PMOLED產品，加上與外商錼創合作生產微發光二極體（Micro LED）顯示面板，以及採用迷你發光二極體（Mini LED）背光源的顯示面板產品，也可望在明年量產，明年將是充滿希望的一年。他說，相關的新技術、新應用除既有的穿戴式裝置外，也將投入醫療顯示器、汽機車載顯示器應用，盼明年所有新產品占營收的20%，更期待明年獲利優於今年。王鼎章表示，現階段配合客戶需求，產品仍以3吋以下為主，並未跨入手機顯示面板，一來是主要客戶不屬於手機領域，另一方面是因為錸寶的產能不夠大，無法支應龐大手機面板的需求。他解釋，Micro LED產品才剛起步，全球生產設備都有改善空間，目前不急著擴充產能。（編輯：張良知）1081205",
        "搶進健康福祉產業 工研院偕研華、中華電等分享成果 ": "因應2026年步入超高齡社會，在經濟部工業局指導下，工研院舉辦「2019健康福祉創新服務推動計畫」成果發表會，邀請研華、優護平台、點睛科技、中華電信及錸工場等5家受輔導廠商分享寶貴的創新應用，吸引超過200名有志投入健康福祉創新服務的業者踴躍出席。 \n\r\n工研院今年完成5家產業整合加值服務輔導，在企業創新服務、雲端平台、國際合作等面向上都有創新作法及斬獲。包括：科技製造廠錸德集團以核心優勢跨域切入健康福祉產業，以照顧機構與照護者的需求出發，建置科技日照解決方案，讓科技解決人力問題並提高照護效率，並與日本場域驗證服務業者合作，目前已與3家長照機構進行合作，預計可增加營收1,000萬元。\n\r\n工業電腦大廠研華科技則從智慧病房出發，連結出院後復健及照顧服務，提供民眾返家互動服務平台，解決出院後照護斷層問題，目前已有近10家醫院洽談合作中。另外，國內電信業者中華電信，打造個人專屬健康雲服務，布建居家樂活健康生態系，串接健康存摺及智能健康量測設備，並提供多元服務方案供用戶選擇，自上市以來，已有1萬多人使用中華健康雲。\n\r\n工業局民化組副組長李佳峯表示，因應人口老化快速，高齡化社會來臨，工業局以長照2.0政策為經緯，發展與長照政策及醫療體系互相支援且不重複的創新服務。運用資通訊科技及跨業整合模式，打造健康福祉創新服務，進一步扶植國內優質品牌業者並複製擴散，自2017年起執行「健康福祉創新服務推動計畫」，本年為本期程第3年，目前已有15家業者透過經濟部工業局的輔導，發展健康福祉產業的創新服務與整合平台。\n\r\n計畫主持人工研院產業科技國際策略發展所副所長鍾俊元指出，台灣已於2018年3月底正式進入高齡社會，7個人之中就有一位是65歲以上高齡者，面臨人口結構高齡化與醫療人力短缺的需求挑戰。台灣應善用ICT優勢，以「連結多元夥伴、創造剛性需求、提升生活能力、在地測試」為思考切入點，以高齡科技帶動銀髮商機，連結多元夥伴，針對高齡族群量身定做的科技解決方案，並協助照護機構有效率、節省成本的照護模式，再輔以在地化場域測試驗證成效，產業可望穩健成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n"
    },
    "Q5": {
        "營收：錸德(2349)2月營收4億9501萬元，月增率": "【財訊快報／編輯部】錸德(2349)自結109年2月營收4億9501萬1000元，和上個月的5億1345萬9000元相較，減少金額為1844萬8000元，較上月減少3.59%，和108年同月的5億3556萬2000元相較，減少金額為4055萬1000元，較108年同月減少7.57%。累計109年1-2月營收10億0847萬元，和108年同期的13億2114萬9000元相較，減少金額為3億1267萬9000元，較108年同期減少23.67%。",
        "◆外資連續5日買超個股 ": "外資連續 5 日買超個股1. 外資連續買超 5 日的股票\n(00677U) 富邦 VIX、(2330) 台積電、(2327) 國巨、(00673R) 元大 S&P 原油反 1、(1101) 台泥2. 外資連續買超 4 日的股票\n(00677U) 富邦 VIX、(2330) 台積電、(2327) 國巨、(00673R) 元大 S&P 原油反 1、(2313) 華通3. 外資連續買超 3 日的股票\n(00677U) 富邦 VIX、(2330) 台積電、(2303) 聯電、(00673R) 元大 S&P 原油反 1、(3231) 緯創4. 外資連續買超 2 日的股票\n(00677U) 富邦 VIX、(2301) 光寶科、(2349) 錸德、(2345) 智邦、(3034) 聯詠5. 外資當日 (2) 買超的股票\n(00677U) 富邦 VIX、(2301) 光寶科、(2338) 光罩、(3034) 聯詠、(2834) 臺企銀\n ",
        "中小型300報酬指數成分股新納32檔個股 ": "台灣指數公司17日公布「台灣指數公司中小型代表300報酬指數」2020年第1次成分股定期審核結果，成分股新納入寶成（9904）等32檔。成分股新納入（1218）泰山、（1440）南紡、（1473）台南、（1589）永冠-KY、（1614）三洋電、1714 和桐、（1795）美時、（2020）美亞、（2362）藍天、2419 仲琦、（2433）互盛電、（2478）大毅、（2480）敦陽科、（2489）瑞軒、（2511）太子、（2614）東森、（2845）遠東銀、（3010）華立、（3016）嘉晶、（3454）晶睿、（3515）華擎、（3705）永信、（4439）冠星-KY、（4927）泰鼎-KY、（4958）臻鼎-KY、（5531）鄉林、（6491）晶碩、（6504）南六、（6592）和潤企業、（8210）勤誠、（9904）寶成、（9940）信義等32檔個股。成分股刪除味全（1201）、年興（1451）、宜進（1457）、宏遠（1460）、華榮（1608）、寶齡富錦（1760）、彰源（2030）、錸德（2349）、瑞昱（2379）、盟立（2464）、益航（2601）、（3033）威健、日電貿（3090）、合勤控（3704）、佐登-KY（4190）、元翎（4564）、康普（4739）、新唐（4919）、群益證（6005）、聚碩（6112）、達麗（6177）、宏正（6277）、研揚（6579）、羅麗芬-KY（6666）、緯穎（6669）、台虹（8039）、達方（8163）、志超（8213）、山林水（8473）、泰銘（9927）、慶豐富（9935）、三發地產（9946）等32檔個股。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Netgear推出兩款PoE++交換器，網路埠可提供60瓦電力 ": "今年Netgear推出兩款10個GbE埠的網路交換器，當中提供4或8個PoE++埠，單埠可提供60瓦的電力隨著智慧建築、智慧家庭等應用的崛起，若要簡化各種相關設備的連網與供電部署，許多人會考慮建置PoE（Power over Ethernet）的環境，而這樣的需求也影響了園區式網路交換器的規格，市面上，有不少產品提供支援PoE的網路埠。然而，這些埠能供應的電力大小，取決於支援的PoE標準，目前可區分為3種：802.3af（PoE）、802.3at（PoE+）、802.3bt（PoE++），最大供應電力分別是15.4瓦、30瓦、60瓦。為了支援耗電量更大的連網設備，市面上有一些廠商已推出支援PoE++的網路交換器，能連接耗電量更大的裝置，像是LED照明、喇叭、高階攝影機與無線網路基地臺，例如，Ubiquiti Networks的Unifi XG 6POE、普萊德（Planet）的GS-6320-24UP2T2XV，以及多款工業級802.3bt PoE++交換器，而在今年1月舉行的美國消費電子展（CES）期間，Netgear也宣布推出兩款支援PoE++的10埠交換器，分別是GS110TUP，以及GS710TUP，隸屬於他們的智慧型網管與雲端管理交換器系列，而為了突顯這些設備的網路埠供電能力，他們將802.3bt PoE++稱為Ultra60 PoE++，讓有意評估和採購的人員能夠透過這樣的標示，更快辨識出該款交換器的PoE能耐。就整體網路埠規格而言，GS110TUP配備了4個一般GbE埠、4個支援PoE++的GbE埠，以及1個RJ-45接頭的GbE埠、1個SFP接頭的GbE埠；GS710TUP則提供8個支援PoE++的GbE埠，以及1個RJ-45接頭的GbE埠、1個SFP接頭的GbE埠。而在PoE電力的配置上，GS110TUP可支援240瓦的輸出，GS710TUP是480瓦。兩款產品的機箱外觀都是白色，GS110TUP體型較小，採無風扇設計，可放在桌面，以及支援吸頂、懸吊、璧掛、機架掛載等部署位置；GS710TUP體型較大，機箱設置了2臺風扇，噪音值為35dBA，可置於桌面、機架，不致於干擾鄰近的人員辦公。而在集中控管的機制上，這兩款交換器可支援遠端管理，經由設備內建的網頁主控臺、在個人電腦安裝Smart Control Center管理軟體，以及RMON、SNMP等網路管理協定等管道，來進行操控。同時，它們也支援Netgear雲端管理平臺Insight，網管人員可透過瀏覽器連至專用的網站入口，或是行動App，執行簡易的設定與部署作業。產品資訊Netgear Ultra60 PoE++交換器\n●代理商：瀚錸科技\n●建議售價：廠商未提供\n●機型與外型：GS110TUP（桌上型）、GS710TUP（機架型）\n●網路介面：GbE埠10個（RJ-45埠9個，SFP 埠1個）\n●PoE埠：8個（GS110TUP提供4個PoE++埠，每埠可供應60瓦電力，其餘為PoE/PoE+埠，每埠可供應30瓦電力，GS710TUP提供8個PoE++埠，每埠可供應60瓦電力）\n●電源供應器：GS110TUP為外部電源、可供應240瓦電力，GS710TUP為內部電源、可供應480瓦電力\n●MAC位址表大小：8000個\n●記憶體：4.1Mb【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "三大法人買超20.89億元 外資買超富邦VIX避險 投信鍾情面板雙虎 ": "台股今 (11) 日終場上漲 89.97 點，收 11664.04 點，收復 5、10 日線，三大法人同步買超，合計買超 20.89 億元，其中，外資買超 0.68 億元，投信、自營商則分別買超 7.27 億元、12.94 億元，個股方面，外資搶進避險指標富邦 VIX、被動元件族群，投信則持續加碼面板雙虎。期貨部分，外資今日減碼多單 1011 口，多單未平倉口數達 34889 口，投信減碼 631 口空單，空單未平倉口數來到 19840 口，自營商則減碼 460 口多單，合計多單未平倉口數 1104 口。外資今日買超前十名，富邦 VIX 14855 張居冠、群創 13384 張、新光金 4045 張、穩懋 2688 張、智邦 2598 張、華新科 2512 張、國巨 2476 張、景碩 2353 張、聯發科 2086 張、京元電 2083 張。其中，外資僅小買現貨，卻大買富邦 VIX，避險意味濃厚，也顯示台股大盤近期強彈可能進入高檔震盪區。外資今日賣超前十名，旺旺保遭賣 35729 張居冠、華邦電 15036 張、聯電 13671 張、友達 7643 張、中環 7058 張、元大金 6660 張、開發金 5929 張、台企銀 5374 張、中石化 4704 張、英業達 4550 張。投信前十大買超標的，友達 7711 張居冠、群創 4782 張、欣興 2982 張、聯電 2583 張，其他依序為技嘉、裕隆、華通、華新科、奇力新、威剛。前十大賣超標的，晶電 1275 張、錸德 1200 張、景碩 1167 張，其他依序為華邦電、旺宏、南亞科、藍天、同欣電、三貝德、中揚光。法人表示，中國新冠肺炎疫情延燒，須留意後續復工進度，若疫情仍未降溫，台股短線將持續震盪，先留意外資動向，以及具題材個股，包含半導體、面板及被動元件等族群，另外 5G、物聯網仍是未來趨勢，相關題材個股也可關注。",
        "【公告】錸德 2020年1月合併營收5.13億元 年增": "日期： 2020 年 02 月 12日上市公司：錸德 (2349)單位：仟元台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "【公告】錸德依據國際會計準則第36號公報認列資產減損 ": "日 期：2020年03月27日公司名稱：錸德 (2349)主 旨：錸德依據國際會計準則第36號公報認列資產減損發言人：葉垂景說 明：1.事實發生日:109/03/272.公司名稱:錸德科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司及子公司依國際會計準則公報第36號規定，於108年第四季認列資產減損新台幣1,362,187仟元,實際數字最終依會計師查核為準。6.因應措施:無7.其他應敘明事項:本次資產減損非現金減損，對公司營運資金及現金流量並無影響。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。",
        "錸德:公告本公司依據國際會計準則第36號公報認列資產減損 ": "第51款1.事實發生日:109/03/272.公司名稱:錸德科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司及子公司依國際會計準則公報第36號規定，於108年第四季認列資產減損新台幣1,362,187仟元,實際數字最終依會計師查核為準。6.因應措施:無7.其他應敘明事項:本次資產減損非現金減損，對公司營運資金及現金流量並無影響。",
        "炎洲認列萬洲資產減損6.07億元 衝擊每股獲利1.06元 ": "膠帶廠炎洲（4306）旗下生產丙烯酸的子公司萬洲石化，因為連年虧損，炎洲今天公告依照國際會計準則第36號公報，認列資產減損6.07億元，依炎洲目前股本57億元換算，將衝擊每股獲利1.06元。\n\r\n炎洲主管強調，此次資產減損非現金減損，對公司營運資金及現金流量並無影響。\n\r\n炎洲以生產膠帶起家，幾年前積極希望朝上游石化品方向布局，2017年正式收購萬洲，納為旗下100%持股的子公司。不過萬洲所從事的丙烯酸市場供過於求，這幾年萬洲表現並不理想，持續處於虧損狀態，拖累炎洲整體獲利表現。為控制虧損，萬洲去年底已經將產能利用率壓低到五成，且未來不排除出售。\n\r\n炎洲今天董事會也通過股利政策，每股擬派發現金股息0.3元，低於去年的0.5元。\n                    裕隆大動作提列新台幣244億虧損，一次將多年包袱掃除，打掉重練，並找來鴻海助攻，減資整裝再出發，吸引三大法人以實際買盤支...                  \n                    錢櫃林森店26日驚傳火災，釀多人死傷悲劇，該門市首季營業額逾8000萬元，將停業待調查，早盤股價跌逾12%，而持有錢櫃約...                  \n                    「台塑四寶」第1季自結財報昨（10）日出爐，受到新冠肺炎衝擊、以及國際油價腰斬影響，台塑化第1季認列鉅額的原油存貨跌價損失，造成公司單季大虧99.93億元；台塑四寶中上季只有南亞小賺。合計四大公司第1季總共虧損139.87億元，創下2014年第4季以來的最差成績。                  \n                    隨著2019年第4季財報公布，壽險業去年操作台股策略連帶曝光。大型壽險公司除了全面減碼大型半導體權值股，對電信三雄也改採集中投資策略，金控股方面則是逆勢加碼壽險金控。                  \n                    三月全世界的金融市場驚濤駭浪，先是殺多再軋空，全球量化寬鬆以及經濟紓困方案，錢從天上灑下來，在資金泛濫的預期心理                  \n                    中鋼昨（24）日公布自結3月營運表現，受到首季調降盤價影響，加上鐵礦砂等原料處於高檔，以及轉投資馬來西亞廠停產，單月稅前虧損5.09億元，為連五個月虧損。不過虧損幅度已較1、2月縮小。公司寄望下半年能走出營運陰霾。                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退，目前全球已有超過260萬人確診、18萬人死亡...                  \n                    金控獲利從二月豔陽天進入慘澹三月天，整體金控3月在四家虧損下，單月獲利較前月大幅衰退近六成，累計第1季稅後純益868億元，與去年同期相當。冠軍富邦金是3月唯一獲利較前月成長的金控，並一口氣拿下單月、第1季與累計每股稅後純益（EPS）三冠王，也是唯一EPS突破2元的金控。                  \n                    全球肺炎疫情嚴峻，各國大喊醫療器材短缺，這次的肺炎大挑戰，讓台灣生技產業被全球看見，回到企業經營層面，哪些相關股業績強強滾？相信是疫情之下投資人最關心的事。                  \n                    武漢疫情在歐美越來越嚴重，美股走勢變得十分不穩定，而中國疫情開始控制住，包括其他亞洲國家，如韓國、日本、新加坡等都有效減少疫情持續擴張。                  \n                    穩懋（3105）今日股價衝高遇月線反壓而盤整，盤中漲逾7%。                  \n                    大洋-KY（5907）每股擬配發現金股利2.2元，激勵今日開盤股價跳空漲停，並帶動母公司益航（2601）股價開盤同樣攻上漲停，盤中暴量打開漲停，在籌碼換手下並創逾2萬張成交量。                  \n\n\n\n\n\n",
        "錸德1月營收5.13 億元 ": "錸德（2349）今（12）日公布 1 月營收，達 5.13 億元，較 12 月成長 -15.5%，較去年同期成長 -34.6%，累計前 1 月營收為 5.13 億元，年增 -34.6%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "個股：錸德(2349)董事會決議，109/6/17召開股東常會，擬全面改選董事 ": "本公司召開109年股東常會相關事宜1.董事會決議日期:109/03/272.股東會召開日期:109/06/173.股東會召開地點:新竹縣湖口鄉新竹工業區光復北路12號4.召集事由一、報告事項:(一）一○八年度營業報告。(二）一○八年度審計委員會查核報告。(三）背書保證辦理情形報告。(四）轉投資公司報告。(五）減資彌補虧損案辦理情形暨健全營運計畫執行進度。(六) 一○八年股東常會通過之私募有價證券案，於剩餘期限內不繼續執行報告。(七) 資產減損情形報告。5.召集事由二、承認事項:第一案：一○八年度營業報告書暨財務報表案。6.召集事由三、討論事項:無。7.召集事由四、選舉事項:(一）全面董事改選案。8.召集事由五、其他議案:(一）解除新任董事及其代表人競業行為之限制案。9.召集事由六、臨時動議: 無。10.停止過戶起始日期:109/04/1911.停止過戶截止日期:109/06/1712.其他應敘明事項:無。台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。"
    }
}