{
    "Q1": {
        "[表八2]台灣集中市場融資融券註記表 ": "",
        "鎧勝": "金屬機殼廠鎧勝 - KY(5264-TW) 1 月營收寫下連續 3 個月年增率轉正的成績，加上第 2 季起可望重回獲利軌道，近 2 日獲外資買單敲進，今 (20) 日股價開盤跳空續上攻，盤中直奔漲停價 54.8 元鎖住，站穩所有短天期均線之上。鎧勝受惠 MacBook Air 新機帶動需求，去年第 4 季營收季增逾 3 成，且在營收規模擴增下，iPhone 機殼業務並無進一步產能擴充，加上筆電業務量率提升，帶動第 4 季毛利率季增 1 成以上，營益率也成功轉正，單季順利轉盈，稅後純益 4.82 億元，每股純益 1.15 元，惟去年全年稅後仍虧損 17.02 億元，每股虧損 4.13 元。展望今年，法人指出，鎧勝去年第 4 季至今還未有 iPhone 機殼出貨，因此近期 iPhone 需求疲弱的雜音，並未因此影響其營收動能，認為鎧勝可望在今年下半年 iPhone 新機問世時，展開 LCD 款 iPhone 舊款金屬邊框出貨，出貨量可望達 500 萬至 800 萬件。法人預估，鎧勝今年營運成長動能將來自筆電機殼，筆電機殼營收年成長約 1 成，帶動整體毛利率水準回升，第 1 季可望達到損平，第 2 季就能重回獲利軌道。",
        "亞系外資降評可成 目標價砍半至150元 ": "亞系外資出具最新報告指出，金屬機殼廠可成 (2474-TW) 客戶過度集中於蘋果，產品也太集中在金屬機殼，今年將受到智慧型手機市場需求疲弱，與金屬機殼供應商間競爭越趨激烈影響，預期可成今年營收將年減 7%，並下修去年與今年每股純益預估值，將可成投資評等由降至「劣於大盤」，目標價並砍半至 150 元。外資報告中指出，可成客戶過度集中於蘋果，產品也太集中在金屬機殼，在近來智慧型手機面臨需求疲弱的挑戰之下，可成受到的影響將更顯著。外資預期，今年在智慧型手機品牌競爭加劇下，金屬機殼與金屬邊框供應商的競爭也將越趨激烈。從毛利率來看，外資表示，可成去年第 3 季毛利率達到 42.4％，優於同業深圳長盈精密的 18.8%、鴻準 (2354-TW) 的 8.8% 及鎧勝 - KY (5264-TW) 的 2.3%，但也因毛利率表現較佳，使毛利率下滑的潛在空間較大。市場原先預期，可成去年營收將年增 3%，但實際營收數字僅年增逾 2%，小幅低於預期。外資指出，由於今年 iPhone 整體出貨量預估值已下修 10% 至 1.86 億支，預期可成今年營收將年減 7%，並下修去年每股純益預估值 5% 至 36.78 元、下修今年每股純益預估值 29% 至 25.07 元，並調降投資評等由「中立」降至「劣於大盤」，目標價由 300 元下修至 150 元。外資分析，目前在智慧型手機機殼的競爭市場越趨激烈，中國供應商通達集團與比亞迪電子均能提供更一條龍式的服務，而深圳長盈精密去年打入蘋果 MacBook 金屬機殼供應鏈，下一步也計畫取得 iPhone 機殼訂單。此外，外資也指出，隨著玻璃機殼的應用增加，將使金屬機殼供應商的重要性逐步降低，且在玻璃、塑膠與陶瓷一體成型解決方案開發之下，也使金屬機殼面臨潛在的下檔風險。",
        "可成、鎧勝": "金屬機殼廠可成 (2474-TW) 去年第 4 季營收表現不如預期，法人下修其全年每股純益預估值至 37.22 元，並認為今年營收展望將更黯淡，筆電營收將成上半年主要成長動能。鎧勝 - KY(5264-TW) 則因尚未出貨 iPhone 機殼，營收動能未因此受影響，法人認為，鎧勝去年第 4 季營運有機會轉盈，今年營運動能則同樣來自筆電機殼。法人指出，可成 12 月營收表現不如預期，第 4 季營收也低於市場預期，因此下修對可成去年第 4 季與全年的每股純益預估值，預期可成去年第 4 季每股純益為 9.9 元、全年則為 37.22 元。展望今年，由於蘋果發布 iPhone 銷售警訊，顯示市場需求不振，法人預期，可成今年營收展望較更為黯淡，預期 iPhone 營收貢獻將年減 10-15%，筆電機殼營收則在金屬機殼滲透率持續提升下，可望年增 3-5％，整體來看，法人下調可成今年營收預估至年減 7%，也因毛利率與營益率將有壓，同步下修可成今年全年每股純益。目前智慧型手機營收約占可成營收比重 6 至 7 成，法人預期，受到 iPhone 需求不振影響，上半年筆電營收將成為可成主要成長動能，全年營收占比可望由去年的 30％、提升至 35％，且其他穿戴式裝置與非 3C 電子產品的營收，也可望在今年繼續成長，部分抵消智慧型手機營收年減的影響。反觀鎧勝 - KY，法人認為，鎧勝受惠 MacBook Air 新機帶動需求，去年第 4 季營收將季增約 28%，且在營收規模擴增下，iPhone 機殼業務並無進一步產能擴充，加上筆電業務量率提升，第 4 季毛利率可望較第 3 季大幅季增逾 7 個百分點 10% 以上，有機會帶動第 4 季營運轉盈，但全年恐仍虧損。展望今年，法人指出，鎧勝去年第 4 季至今還未有 iPhone 機殼出貨，因此近期 iPhone 需求疲弱的雜音，並未因此影響其營收動能，認為鎧勝可望在今年下半年 iPhone 新機問世時，展開 LCD 款 iPhone 舊款金屬邊框出貨。而今年營收與獲利成長動能將來自筆電機殼，預期筆電機殼營收年成長約 1 成，帶動整體毛利率水準回升，預期第 2 季起可望重回獲利軌道。",
        "可成遭外資降評喊賣 目標價下探175元 ": "美系外資指出，金屬機殼廠可成面臨2019年機殼設計變更有限、客戶與產品集中度偏高等風險，毛利率恐承壓，將可成投資評等從中立降至賣出，目標價從新台幣230元下修到175元。可成股價今天下跌8.5元開出，盤中重挫逾7%，最低來到199元，面臨200元保衛戰。美系外資出具研究報告表示，iPhone需求不佳已是眾所皆知，但可成毛利率仍面臨其他風險，包括2019年機殼設計變更有限，可能導致競爭加劇、平均售價難以提高，加上可成的客戶與產品集中度偏高，因此將可成2019年、2020年每股盈餘（EPS）預估值調降15%、16%至24.6元、23.93元。美系外資認為，鎧勝-KY預計從2019年第3季小量生產iPhone機殼，第4季將放量，恐持續威脅可成地位，可成也將面臨兩難抉擇，需考慮應殺價守住市占率，或寧可流失市占也不願平均售價下滑。考量智慧型手機機殼趨向商品化、產品週期拉長，美系外資預期可成毛利率將從2018年42%下滑到2019年39%，將投資評等從「中立」降至「賣出」，目標價從230元下修到175元。國內法人指出，目前可成超過70%營收來自蘋果相關裝置，客戶集中度高，且iPhone、MacBook及iPad近年出貨量僅持平到小幅衰退，影響可成的成長動能。此外，國內法人觀察，可成目前幾乎100%的營收都來自消費性電子產品，營收受景氣及淡旺季影響大；蘋果近年積極提升供應商數量，更造成同業競爭增加。在蘋果對於硬體的重視度逐漸降低後，可成的iPhone出貨占比增加題材對於評價的提升效益將有限。點選關鍵字看更多 :",
        "[表四2]台灣集中市場前10大進出券商當日淨買賣超前30名個股 ": "",
        "4機構捧蘋果 鎧勝轉運突圍 ": "高盛證券科技產業分析師陳思維指出，蘋概尖兵鎧勝-KY（5264）股價淨值比僅0.6倍，又走出蘋果iPhone機殼的「發展痛苦期」，2019年喜迎轉盈行情，升評至「買進」；加上才剛升評的匯豐，以及持續看好的瑞信與凱基投顧，4大研究機構在蘋果iPhone逆風中力挺，至為顯眼。蘋概股11日雖在股王大立光利空出盡、登高一呼帶動下，稍現振作之色，但蘋果iPhone銷售依舊慘淡，影響供應鏈業績陰霾揮之不去，多數蘋概股依舊令法人無法放心買進，在這樣的環境中，研究機構獨鍾鎧勝-KY，全數瞄準其在iPhone金屬機殼出貨開花結果，以及MacBook供應比重增加。高盛證券指出，市場對鎧勝-KY於切入iPhone金屬機殼所頭入的開發費用，過度反應，導致股價去年足足下挫逾6成，換算成2019年股價淨值比只有0.6倍，低於過去5年平均兩個標準差，這個位階意味鎧勝-KY連續幾年都會深陷在通過蘋果iPhone認證的大筆費用裡，但這種假設非常不合理。事實上，鎧勝-KY去年在獲得蘋果iPhone訂單前，為通過金屬機殼生產設備認證，投下大筆成本，導致全年虧損，然高盛認為，基於鎧勝-KY一次性打消庫存，並開始生產程序，現已完全通過認證，先前投入的成本僅為一次性，當下半年來自蘋果的機殼訂單用入，獲利將會明顯升溫。最樂觀看待鎧勝-KY的外資估計，鎧勝-KY去年每股淨損超過5元，今年每股有望一口氣大賺4元以上，2020年衝上7.3元，增長幅度極為驚人。瑞信證券認為，鎧勝-KY去年下半年切入MacBook Air產品，於MacBook的市占提高到25％；同時，非蘋陣營NB產品占鎧勝-KY的筆電營收已來到2～3成，隨擴增非蘋大客戶的訂單分額，以及奪下新設計專案，非蘋NB動能應會更強勁。凱基投顧看好，鎧勝-KY毛利率將大進步，由去年第3季的2.3％，越增為第4季的10％以上，儘管2018年整體仍是虧損，但已經透出2019年收割的曙光。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "【公告】鎧勝": "日 期：2019年06月11日公司名稱：鎧勝-KY (5264)主 旨：鎧勝-KY108年股利配發除息基準日發言人：張昭平說 明：1.董事會、股東會決議或公司決定日期:108/06/112.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:現金股利新台幣420,456,991元(每股新台幣1元)4.除權（息）交易日:108/08/295.最後過戶日:108/08/306.停止過戶起始日期:108/08/317.停止過戶截止日期:108/09/048.除權（息）基準日:108/09/049.其他應敘明事項:現金股利發放日為108/09/19我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤中—鴻海一支獨秀撐盤無力 指數盤中震盪翻黑 ": "台股今 (11) 日受到美股周三止跌反彈帶動，早盤在電子雙雄鴻海與大立光領軍開高下走揚，惟台積電盤中持續向下走弱，股王大立光也由紅翻黑，台塑四寶則僅台化站穩紅盤之上，即便國泰金、富邦金等金融族群走強也撐盤無力，指數盤中震盪由紅翻黑，預估今日成交量約 1400 億元。台股今日開盤上漲 1.1 點，以 10869.24 點開出，盤中最高點 10887.12 點，最低為 10843.19 點；櫃買市場今日則以 142.96 點開出，盤中最高來到 143.57 點，最低為 142.89 點。電子三雄方面，僅鴻海力守紅盤，盤中漲幅約 1.45%，來到 84.2 元；股王大立光早盤開高後，盤中由紅翻黑，跌幅約 0.42%，來到 4750 元；台積電則是一路處於盤下，盤中跌幅約 0.39%，來到 253 元，力守 5 日線之上。被動元件族群今日表現相對強勢，蜜望實漲幅逾 4.8%，華容、華新科漲幅逾 2%，信昌電、立隆電也有超過 1% 的漲幅，國巨、智寶、禾伸堂、大毅、日電貿、聚鼎、奇力新，均站穩平盤之上。機殼族群同樣走強表態，又以富驊表現最強勁，盤中急拉至漲停，鎧勝 - KY 漲幅逾 3%，可成上漲超過 2%，鴻準、華孚、迎廣也站穩平盤之上。國泰證期分析師蔡明翰指出，國際股市短線陸續回測 5 日線，受到國際股市影響，台股今日表現較為觀望，加上台股今年以來累積漲幅相當大，相對有位階偏高的疑慮，可能持續陷入震盪整理，甚至回測 5 日線，但在多頭格局還未改變的情況下，若指數拉回至 5 日線，還是可逢低承接。",
        "外資捧台郡  花旗、野村喊升目標價 ": "蘋概股業績陸續發布，其中機殼廠在可成（2474）獲利連減，原本獲市場看好的轉機股鎧勝-KY財報也不如預期，遭滙豐證券降評，大摩另出專篇報告同時保守看雙雄；台郡展望成長，花旗、野村等上調目標價。\n\r\n機殼股昨（30）日成賣壓重心，鎧勝早盤就大跌8%，可成跌4%，台郡因多空看法並陳，先跌3%，其後急拉強勢收漲3%。\n\r\n可成、鎧勝財報不如預期，保守看可成的花旗和大摩，重申「劣於大盤」、「賣出」，一度翻多鎧勝的滙豐，最新評級降至「持有」，另野村、大摩維持中性、偏空，大摩並特別發布雙雄報告，認為首季財報不好，暗示機殼價格持續承壓。\n\r\n花旗表示，可成上季營收原本就低於預期，最新財報揭露毛利也差強人意；上季可成毛利率只有25.4%，季減11.3個百分點，花旗擔憂，低毛利成為可成新常態，不利吸引長線投資人。目前花旗估，可成今年來自iPhone的收入可能大減20%，每股純益降至21元。\n\r\n大摩認為，第2季受筆電、iPad訂單導入，可成和鎧勝營收都會成長，但復甦止於短期，可成今年營收仍會下滑雙位數，鎧勝估成長28%，惟產能利用率是一大變數。野村也指出，鎧勝的產能不夠穩定，後市還有波動風險。\n\r\n台郡上季獲利衰退，不過釋出首季為谷底展望，除滙豐基於利多反映、再漲有限，降評至「持有」，但調升目標價，其他花旗、野村分別上修到117元、110元。\n\r\n滙豐表示，台郡正致力發展5G技術，包括毫米波有望成為下波動力，不過不論MPI、LCP材料或天線模組皆為已知，以該券商先前估，台郡2019-2021年獲利將複合成長10%，目前本益比11倍，已接近歷史高點。\n\r\n花旗認為，台郡管理層對市占擴大及5G展望正面，因此調高明、後年EPS預估至12元及13元。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "機殼廠Q1財報 可成EPS 2.2元 鎧勝又轉虧 EPS ": "鎧勝 - KY (5264-TW) 今 (29) 日公告首季財報及本季營運展望，受淡季及需求放緩影響，稅後虧損 6.64 億元，每股虧 1.58 元，是繼去年第 4 季營運轉正後再度轉虧；董事會另外也通過，每股擬配息現金股利 1 元；另一家機殼廠可成 (4174-TW) 也公布財報，第 1 季稅後純益 16.96 億元，季減 75.49%，年減 53.63%，每股純益 2.2 元。鎧勝第 1 季營收 66.42 億元，季減 34.75%、年增 1.56%，毛利率 2.5%，季減 11.96 個百分點、年減 0.95 個百分點；營益率 - 8.31%，稅後虧損 6.64 億元，營運由盈轉虧，每股虧損 1.58 元。鎧勝表示，今年首季營收季減，主要是受傳統淡季及筆電產品需求放緩雙重因素影響，但平板產品需求部分相對穩定；而毛利率下降，則是受營收下滑及新產品開發成本增加導致，但整體產線狀況良好，雖季減 11.96 個百分點，對比去年仍有 1 個百分點的成長。在產品銷售上，鎧勝表示，首季主要銷售產品以平板相關產品為主，銷售占比 65-70%，季增 20 個百分點，反而筆電相關產品需求降低，新品拉貨趨緩，存貨週轉天數也攀升來到 62 天，占比較前季減少 15 個百分點，來到 25-30%，其他產品則占 0-5%。鎧勝首季是繼去年第 4 季營運轉正後，財報再度盈轉虧；董事會另外決議通過，每股擬配息現金股利 1 元。另一間機殼廠可成，第 1 季營收 158.04 億元，季減 45.81%、年減 22.55%。毛利率 25.35%，季減 11.33 個百分點、年減 16.39 個百分點；營益率 15.39%，季減 11.85 個百分點、年減 17.22 個百分點；稅後純益為 16.96 億元，季減 75.49%，年減 53.63%，每股純益 2.2 元。可成表示，由於需求能見度充滿高度不確定性與波動性，營運將更具挑戰，保守看待今年景氣，且由於需求不確定性高，預期價格波動也將提高，並認為在產品價格有壓的情況下，獲利能力將低於過去幾年平均。",
        "〈鎧勝": "金屬機殼廠鎧勝 - KY(5264-TW) 今 (11) 日召開股東會，董事長程建中表示，去年投入大筆資本支出，但遭遇大環境等種種不利因素，投資並未產生效益，此情況將延續到今年第 2 季，目前是營運最艱困時期，但下半年負面因素造成的影響，可望逐步消除，帶動營運成長。鎧勝董事長程建中表示，去年投入大筆資本支出，包括設備、廠房與人力等，許多投資都是逐步到位，隨著生產進程一步步改善，但因大環境等種種不利因素，投入的資本支出並未在去年產生效益，加上折舊攤提壓力，造成營運很大的負擔，而在淡季因素影響下，此情況也將延續到今年第 1 季與第 2 季。不過，程建中說，目前是營運最艱困的時期，但今年下半年在既有生意的貢獻下，加上產能配置等調整工作發揮效果，盼能透過過去的努力，逐步消除負面因素造成的影響，帶動營運成長。鎧勝總經理莊育志表示，去年筆電產品產能利用率偏低，雖照客戶訂單規劃產能，但客戶需求不如預期；平板既有產能則呈現滿載；手機稼動率偏低，客戶淡旺季產能利用率落差大，淡季時僅 3 成左右，造成去年整體稼動率偏低，今年將努力提升產能利用率。",
        "鎧勝": "公開資訊觀測站重大訊息公告(5264)鎧勝-KY-公告本公司108年股利配發除息基準日1.董事會、股東會決議或公司決定日期:108/06/112.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:現金股利新台幣420,456,991元(每股新台幣1元)4.除權（息）交易日:108/08/295.最後過戶日:108/08/306.停止過戶起始日期:108/08/317.停止過戶截止日期:108/09/048.除權（息）基準日:108/09/049.其他應敘明事項:現金股利發放日為108/09/19"
    },
    "Q3": {
        "客戶提前備貨  鎧勝6月營收創近2年半新高 ": "金屬機殼廠鎧勝-KY公布2019年6月營收新台幣36.15億元，月增37.61%，年增57.88%，創近2年半新高，主因客戶提前備貨；累計今年上半年營收154.49億元，年增22.34%。\n鎧勝是iPad與MacBook Air機殼供應商，由於蘋果甫發表新款MacBook Air和入門級13吋MacBook Pro搶攻開學季商機，市場看好將帶動供應鏈業績。\n鎧勝董事長程建中今年6月11日在股東會上坦言，由於大環境不佳等因素，去年投入的大筆資本支出未產生效益，加上折舊攤提持續帶來壓力，今年第2季是營運最艱困的時期。\n不過，程建中當時也表示，今年下半年在既有生意的貢獻下，如果產能配置等調整工作能發揮效果，可望消除負面因素的影響，帶動營運成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鎧勝": "一、本公司於108年6月11日股東常會決議通過，分派股東現金股利共新台幣420,456,991元，並授權董事長訂定除息基準日。現金股利每股配發金額依除息基準日股東名簿記載之股東及其持有股份計算之，每股配發現金股利新台幣1元，分派金額至元為止(元以下不計)。\n二、除息基準日：本公司訂定108年9月4日為除息基準日，自108年8月31日起至108年9月4日止停止股票過戶。\n三、現金股利預計於108年9月19日(星期四)委由本公司股務代理機構「凱基證券股份有限公司股務代理部」以匯款或掛號郵寄支票方式發放，匯費及郵資由股東自行負擔。\n四、除分函各股東外，特此公告。",
        "《電腦設備》鎧勝8月營收月增、年增均達雙位數，Q4審慎 ": "鎧勝-KY(5264)8月營收為33.4億元，年增17%，月增22.6%，主要受惠於平板客戶的拉貨。公司表示目前訂單的能見度不高，3Q營收表現優於預期，有可能是4Q提前拉貨，也不排除4Q恐出現旺季不旺，因為中美貿易戰的不確定因素仍持續干擾市場。鎧勝-KY第二季單季營收88.07億元，營業毛利8.89億元，毛利率10%，營業淨利1.95億元，稅前盈餘3.77億元，本期淨利200萬元，EPS 0.01元。鎧勝最早由蘋果iPad平板金屬機殼切入，2012年進入MacBook筆電金屬機殼生產，去年則是打入iPhone供應鏈。在生產的產區安排方面，鎧勝嘉善廠以手機訂單為主，鹽城廠區則是以筆電、平板等大型電子產品線為主，以產品線區分廠區規劃。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "NB提早拉貨 鎧勝": "金屬機殼大廠鎧勝-KY（5264）受惠NB急單效應，帶動6月營收較上月大增逾三成，但因NB提早拉貨，第三季恐怕「旺季不旺」，營收較第二季走衰，預期全年高峰將落在第四季。\r\n鎧勝先前公布6月營收36.15億元，月增37.6%、年增57.9%，是今年單月新高。鎧勝第二季營收88.26億元，季增32.8%、年增45%。累計上半年營收154.5億元，年增22.3%。\r\n鎧勝指出，6月營收大增主因NB提前拉貨，造成「急單效應」。從整體第二季來看，NB、平板業務出貨都優於預期，帶動第二季營運繳出好成績。\r\n在G20中美尚未達成協議前，為了規避潛在的高關稅風險，NB品牌廠提前備貨因應，讓台灣電子產業從代工廠、零組件廠等在6月出現「急單效應」。不過，急單並非突然增加、新增的需求，而是第三季訂單提前出貨。\r\n鎧勝第三季邁入傳統消費性電子旺季，但因部分NB訂單提前出貨，導致本季NB出貨增長動能不若以往，雖平板出貨量增長，但整體來看，鎧勝第三季營收將遜於第二季表現，預期第四季為全年營運高峰。\r\n鎧勝董事長程建中先前指出，現在是最艱困的時刻，先前為了新專案（iPhone）的折舊攤提影響恐延續到今年第二季，鎧勝已在積極進行資源調整、新專案準備，希望下半年能讓營運回到以往榮景，且單季有機會轉盈。\r\n市場關心iPhone出貨進度，對此，鎧勝不予評論。據了解，鎧勝iPhone訂單目前已出貨，但由於量小，目前仍不具規模效益。針對先前大筆資本支出到底能否產生效益，鎧勝指出，終端市場需求低，但鎧勝現階段已能做出產品，且已經得到客戶認可，相信是長遠投入，雖然在短期內還沒看到成效，但今明年有新專案，是爭取客戶核心競爭力。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "個股：獲Apple Watch新單，蘋果4大產品線均到手，鎧勝": "【財訊快報／記者王宜弘報導】金屬機殼大廠鎧勝-KY(5264)6月營收以36.15億元創下兩年半新高，市場傳出該公司接獲Apple Watch新單，下半年將出貨貢獻營收，加上iPad、Macbook滲透率將持續提升，旺季效應業績也將大增，營運轉機浮現，有望轉盈。鎧勝-KY自結6月營收為36.15億元，較上月跳增37.61%，年增率高達57.9%，創兩年半新高紀錄，第二季營收推升到88.26億元，季增32.9%，年增率45%，為6季新高紀錄；累計上半年營收為154.5億元，同比上升22.34%。該股週四(11日)一度大漲超過9%。法人看好鎧勝-KY下半年營運將否極泰來，主因為2017年該公司以150億元的資本支出投入iPhone，但因良率不佳沒有出貨，導致全數提列虧損，今年第二季將提列最後一筆，下半年再無負擔，而近期通過認證，本季iPhone小量出貨100萬支，明年將放大。此外，法人指出，因鎧勝投入iPhone失利大虧，蘋果策略性將其他產品線增加釋單給該公司，因此打入Apple Watch供應鏈，下半年將出貨，且對Macbook與iPad滲透率也持續提升，除了帶動6月業績顯著回升，下半年的成長動能也相當充沛，營運轉機性浮現。我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興（1717）自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...蘋果稍早公佈了今年第一季（以蘋果的會計而言，是第二季）的財報，結果不意外地可說是憂喜參半。雖然說整體而言該公司錄得了 583 億美元的營收，比去年同期多了不到 1%，但這些微的成長主要來自服務的部份，較去年同期增加了 20 億美元左右，抵消了產品部門約 15 億美元的衰退。全季的淨利潤則為 112.5 億美元，較去年同期微微減少 3 億美元左右。  上一季雖然新冠疫情的影響逐漸加重，蘋果推出新品的步伐其實並沒有放緩，為我們帶來了新款的 iPad Pro 和 MacBook台灣已經連續5天無新增確診個案，指揮官陳時中昨天鬆口，讓民眾放心參與戶外活動。根據交通部高公局1968App人潮警示顯示，台北市陽明山竹仔湖今天下午1時左右亮出黃燈，根據App說明，顯示為黃燈的話代表人潮略多。今天是五一連假第一天，適逢好天氣，各景點一早就湧現人潮，有遊客甚至半夜2點就從台北直衝宜蘭的抹茶山。宜蘭另個觀光景點五峰旗的停車場，早上8時不到就達到一半停車量，因而啟動管制，山上一些休息區或步道，人甚至多到難以保持1公尺距離。指揮中心提醒，五一連假民眾出遊還是要注意別過度群聚，謹記社交距離規範，別讓防疫出現破口。（民視新聞網／綜合報導）更多民視新聞報導  數據真實性遭質疑 1968APP將「滾動式修正」  1968APP監測有落差？張麗善：外縣市先別來  預告1968再增近百熱點 林佳龍：侯友宜想增加【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化（1326）、台聚（1304）、亞聚（1308）營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】製鞋業龍頭寶成工業4月30日證實，副總級以上高階主管（含集團執行長蔡佩君）自5月1日至12月減薪10％至30％；另外寶成旗下台灣公司幹部及海外台幹規畫6至12月休無薪假，每月六天，但台灣基層及生產線員工每月只四天休無薪假，寶成粗估這波無薪假影響員工數達五千多人。寶成強調，會維持勞、健保投保級距，以及勞退計算基礎，讓員工的勞、健保權益及退休金均不會受到衝擊。 　 　寶成透露，集團今年3月底總人數逾34.9萬人，其中，大陸廠區3.7萬人、寶勝3.45萬人、越南廠14.4萬人、印尼廠11.47萬人、緬甸廠7,700人、孟加拉廠3,400人、柬埔寨廠3,300人及台灣寶成集團4,100人。 ...【時報-台北電】瑞昱 （2379） 公告首季獲利16.31億元，創同期新高，每股淨利3.21元。 　 　瑞昱公告第一季財報，單季合併營收159.28億元、季減4.5％，毛利率季減1.7個百分點製42.2％，主要因為產品組合改變，業外收益達2.87億元，來自於匯兌利益挹注，稅後淨利16.31億元、年成長18.3％，除了創下歷史同期新高之外，更與2019年第四季表現相仿，寫下淡季不淡的成績單，每股淨利3.21元。 ...綜所稅申報今 (1) 日開跑，今年因應防疫財政部國稅局規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝國稅局排隊等申報。【時報-台北電】寶佳集團持續增加東元持股，東元集團擔憂今年若無法封殺寶佳所提現金減資10％案，並完成縮減董事席次，將影響明年股東會改選佈局。 　 　寶佳集團從去年二月持續加碼買入東元股票，目前已提高至22.27％。寶佳日前向東元股東會提出現金減資10％，列入今年5月11日股東會議案；東元公司派3月底董事會提出私募普通股或特別股案反制，但之後為免被操作是為了稀釋寶佳持股比例，4月上旬主動喊卡未列入股東會議程。 ...【時報-台北電】2019年興櫃財報30日全數公布，在環繞著中美貿易戰的不確定性衝擊下，250檔個股去年共繳出獲利80億元成績單，各別公司的業績表現也出現兩極化，五大天王遠壽 （5859） 、昇佳電子 （6732） 、億而得 （6423） 、松果購物 （6740） 及兔將 （8492） 傲視登場。 　壽險業者遠壽為當中唯一雙冠王，受惠營收來源最大宗的保費收入突破800億元，帶動全年營收逼近千億元大關，創下歷年新高外，去年也因出售信義計畫區誠品大樓（原統一大樓）的兩層樓，獲處分利益達4.01億元，將全年獲利拉抬至20.16億元，較2018年大幅成長2.14倍，不但榮登興櫃獲利王外，也以290.34億元的在手現金，同時斬獲現金王的寶座。 ...新冠病毒破壞旅行需求後，聯合航空 (UAL-US) 週四公布第一季創下 2008 年以來最大季度虧損。【時報-台北電】近年積極在數位創新領域衝刺的凱基銀行，日前因應組織調整將數位金融組織整合至個人金融總處之下，也傳出原創新科技金融處資深副總周郭傑、個金暨財富管理處副總劉熾原陸續離職，且分別轉戰台北富邦銀行與王道銀行。 　 　凱基銀行4月30日證實兩位副總因個人生涯規劃，已於日前離職，也表示鑑於數位創新必須融入帶動銀行的未來發展，因此日前進行組織調整，將數位金融組織整合至個人金融總處之下，原周郭傑副總一職將由原資訊處副總張皇裕副接任；至於個金總處財富管理處處長新任人選，須等5月董事會核議後公告。 ...【時報-台北電】台灣大 （3045） 30日董事會決議，扣除子公司持有庫藏股，台灣大將分派現金股利每股4.75元，共發出134億，以30日台灣大收盤107.5元計算，股息殖利率4.42％。 　 　台灣大強調，盈餘分配後，台灣大仍有合計395億元盈餘公積及資本公積可配發。 　台灣大30日舉辦線上法說會，總經理林之晨強調，雖然新冠肺炎影響全球經濟，台灣大5G網路建設將如期進行，疫情發展拉抬宅經濟，momo今年業績持續增長。 ...民進黨立委郭國文不滿政府重防疫輕經濟，認為太過順時中會害慘台灣中小企葉，對此，國民黨桃園市議員「村長」詹江村點出郭國文憂慮原因：「台灣是因為鎖國才零確診」。網友讚賞詹江村說出重點！今天五一勞動節，卻仍有許多勞工不能因此放假，讓時代力量高雄市議員黃捷大感不捨，坦言自己過去曾任立院助理，能體會助理的艱辛，但與國會助理不同的是，地方議會助理沒辦法給予加班費，因此值此之際，她和自己的助理團隊決定與同黨助理，共同爭取編列助理加班費預算。【時報-台北電】出品過「戰狼2」、「流浪地球」、「我不是藥神」等大陸賣座電影的北京文化，也陷入財報造假風波，29日公司前高管實名舉報北京文化涉及多項罪狀，使該公司30日股價跌停，恐有多檔待發影劇會受到波及。 　 　新浪財經報導，世紀伙伴董事長婁曉曦29日晚間在微博上實名舉報，北京文化系統性財務造假，董事長宋歌、副總裁張云龍諸多行為涉嫌損害上市公司利益罪、欺詐發行債券罪、違規披露等刑責，多次挪用上市公司資金。 ...",
        "金屬機殼廠鎧勝 填息八成 ": "\r\n金屬機殼廠鎧勝-KY（5264）今日進行除權息，配發現金股利1元，今日大步展開填息。展望下半年，隨著蘋果即將發表新平板，將於第四季放量，法人預估，鎧勝全年單季高峰可望落在第四季。\r\n鎧勝今年配發現金股利1元，以昨（28）日收盤價51.6元計算，除息參考價為50.6元。惟今日在台股大盤不振之際，鎧勝盤中仍上漲0.8元，填息率達八成。\r\n鎧勝為和碩集團旗下金屬機殼廠，前兩年為爭取iPhone金屬機殼訂單，大舉擴張資本支出在大陸擴廠，希望成為繼可成（2474）、鴻準（2354）之後，第三家iPhone機殼供應商，惟去年iPhone XR 銷售反應不如預期，在總體手機出貨下滑下，身為新供應商的鎧勝也成為犧牲對象。\r\n值得留意的是，外傳蘋果計劃下月級推出升級版iPad Pro，並更新瞄準學校市場的低階iPad。據悉11吋和12.9吋的iPad Pro將享有類似新iPhone的升級功能，亦即相機功能更強大，處理器效能也將加快。\n法人：全年高峰可望落在Q4\r\n法人指出，隨著新iPad推出，身為蘋果主要平板機殼供應商的鎧勝也可望受惠，預期鎧勝將於第三季開始出貨，第四季開始放量，在下半年消費旺季帶動下，第四季營運可望登上全年單季高峰。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "蘋果新平板助攻 法人估鎧勝Q4營運登高峰 ": "金屬機殼廠鎧勝-KY（5264）今（29）日進行除權息，配發現金股利1元，今日緩步展開填息。展望下半年，隨著蘋果即將發表新平板，將於第4季放量，法人預估，鎧勝全年單季高峰可望落在第4季。\r\n鎧勝今年配發現金股利1元，以昨（28）日收盤價51.6元計算，除息參考價為50.6元。惟今日在台股大盤不振影響，鎧勝盤中僅小漲逾0.5%，展開填息之路。\r\n鎧勝為和碩集團旗下金屬機殼廠，前兩年為爭取iPhone金屬機殼訂單，大舉擴張資本支出在中國大陸擴廠，希望成為繼可成、鴻準後，第三家iPhone機殼供應商，惟去年iPhone XR 銷售反應不如預期，在總體手機出貨下滑下，身為新供應商的鎧勝也成為首要犧牲對象，面臨無單可接的命運。\r\n據悉，蘋果為了消化龐大庫存，今年上半年在中國市場展開一連串降價策略，成功刺激iPhone XR銷量，帶動主要製造商和碩第2季營運，單季每股盈餘（EPS）達1.33元，表現優於預期。\r\n身為子公司的鎧勝，也開始在第2季度小量生產iPhone金屬機殼，挹注該季營運，帶動公司由虧轉盈。\r\n不過，鎧勝第2季度營運成長，很大一部份原因是第3季筆電客戶訂單提前拉貨，雖然造成第2季榮景，但在訂單減少下，法人預估，第3季營運將遜於第2季。\r\n值得留意的是，外傳蘋果計劃下月級推出升級版iPad Pro，並更新瞄準學校市場的低階iPad。據悉11吋和12.9吋的iPad Pro將享有類似新iPhone的升級功能，亦即相機功能更強大，處理器效能也將加快。\r\n法人指出，隨著新iPad推出，身為蘋果主要平板機殼供應商的鎧勝也可望受惠，預期鎧勝將於第3季開始出貨，第4季開始放量，在下半年消費旺季帶動下，第4季營運可望登上全年單季高峰。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "iPhone 11 新機挹注活水，機殼三雄各擁題材 ": "蘋果 iPhone 11 新機價格頗殺、又推出多款新色，法人紛紛上修銷量預測，金屬機殼三雄鴻準、可成與鎧勝-KY 可望受惠；法人指出，鴻準為 iPhone 主力機殼供應商，尤其在高價機種滲透率較高，今年又有遊戲新機挹注動能，而 5G 也可望帶動散熱事業穩定墊高；可成 7、8 單月營收都已重返年正成長，可成今日除息 12 元，盤中填息逾3成；鎧勝-KY 在 MacBook 與 iPad 新訂單挹注，累計前 8 月營收年增逾 2 成，今年也傳開始小量出貨 iPhone XR 機殼，後續傳也有望獲 Apple watch 訂單。金屬機殼廠目前僅可成 PB（股價淨值比）值達 1.1 倍，鴻準目前約 0.9 倍，鎧勝-KY 則約 0.7 倍。蘋果 9 月 10 日發表 iPhone 11 新機系列，iPhone 11 售價僅 699 美元起跳，還較 iPhone XR 去年首發價 749 美元更殺，而高價的 iPhone 11 Pro 與 Max 售價則由 999 美元與 1,099 美元起跳，高階機種入門價也未再持續調高；另外，因應 iPhone 11 新機推出，今年以來銷售火熱的 iPhone XR 也再降價 150 美元至 599 美元。法人認為，蘋果受貿易戰影響，去年銷售出現疲態，尤其中國市場更受重傷，不過後續在 iPhone XR 與 iPhone 8 祭出價格戰後，銷量則有回升的狀況，顯示只要價格夠甜蜜，市場仍願意對蘋果買單；市場原先預測，今年 iPhone 11 新機銷量為 6,500~7,000 萬支，有鑑於新機價格較預期更為親民，法人也紛紛將新機銷量上修至 7,000~7,500 萬支。鴻準與可成為 iPhone 機殼主力供應商，而鴻準則囊括所有 iPhone 系列，不過在高階機種滲透率較高，法人認為，美國市場對高階 iPhone 較為買單，目前 Pro 機種在美國預購需求強勁，將可望挹注鴻準下半年營運動能。鴻準在任天堂遊戲新機熱銷下，Q2 營收逐步轉熱，法人看好，下半年在 iPhone 與遊戲機旺季挹注下，今年營收仍可望逐季墊高；除了輕金屬機殼與遊戲組裝事業帶勁，鴻準散熱事業也表現不差，法人指出，鴻準散熱模組產能規模居領導地位，預期受惠於 5G 趨勢，在 3C、網通與基地台等應用也都有可發揮空間。鴻準上半年營收雖降，毛利率則較去年同期提升近 3 個百分點，加上業外收益增加，上半年 EPS 1.89 元，與去年同期的 1.9 元相當，為金屬機殼三雄中，獲利續航力最佳；鴻準近 5 年 EPS 大致都落在 6~7 元，股利則大多維持 3 元以上。可成受惠於 iPhone XR 銷售回溫，以及商用筆電汰換需求，Q2 營運逐漸站穩腳步，在 iPhone 新機鋪貨需求帶動下，可成 7、8 月單月營收重返年增表現；法人指出，本次 iPhone 11 採用鋁金屬邊框材質，推估主要仍由可成代工，至於 iPhone 11 Pro 與 Max 則為不鏽鋼材質，還是由鴻準擔任主力機殼供應商。可成自結前 8 月合併營收為 492.96 億元，年減幅已由上半年的超過 2 成收斂至 13.54%；自結前 8 月稅前淨利為 136 億元，可成今年業外匯兌收益也頗豐，法人推估，可成今年稅前淨利可望拚 250 億元，今年 EPS 則拚穩 20 元，雖然都是近年較差的水準，不過考量可成前幾年營收與獲利都呈強勁成長態勢，今年回檔幅度較大也在預期中。可成近年配息都維持 10 元以上，也是機殼三雄中 PB 值唯一維持 1 以上的。鎧勝-KY 去年基期低，今年前 8 月營收年增逾 2 成，為三雄中營收維持正成長的，Q2 單季本業也順利由虧轉盈，法人指出，鎧勝-KY 今年已開始小量交貨 iPhone XR 機殼，不過規模與良率還有待觀察，而市場也傳言，鎧勝-KY 將有望承接 Apple watch 訂單；受客戶提前拉貨影響，鎧勝-KY 8 月營收月增近 23%，優於市場預期， Q4 旺季熱度還有待觀察，不過鎧勝-KY 下半年本業仍可望維持獲利表現，今年將有望拚虧轉盈。（本文由 MoneyDJ新聞 授權轉載；首圖來源：蘋果）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    },
    "Q4": {
        "淡季動能轉弱 鎧勝10月營收年減近15% ": "金屬機殼廠鎧勝-KY公布今年10月合併營收為新台幣29.4億元，年減14.65%；投顧分析，MacBook已提前拉貨，鎧勝今年第4季營收動能轉弱，2020年上半年仍有虧損疑慮。\r\n累計今年前10月，鎧勝合併營收達272.3億元，較去年同期增加14.75%。\r\n投顧指出，儘管MacBook新機將於今年第4季上市，但考量客戶已提前於今年第2季到第3季大量拉貨，鎧勝並不看好後續需求；由於營收動能轉弱，投顧預期鎧勝今年第4季毛利率將較第3季下滑，整體獲利恐維持低迷，將第4季每股盈餘預估值從1.66元大幅下修96.9%至0.05元。\r\n投顧表示，鎧勝今年下半年的微薄獲利可能難以彌補上半年虧損，推估2019年鎧勝將每股虧損1.49元。\r\n展望2020年，鎧勝預期營收應可呈現年增走勢，新產品貢獻將更集中在明年下半年。但投顧認為，儘管今年下半年以後的折舊成本減少，仍未排除淡季營收不佳可能導致明年上半年虧損的風險，因此將鎧勝2020年每股盈餘預估值從3.18元下修30.1%至2.23元。\r\n投顧並認為，在iPhone新機與穿戴式產品專案的加持下，連同筆電與平板電腦金屬機殼的貢獻，預期鎧勝2020年營收將年增12%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "蘋果明年新品連發 郭明錤點名可成、鎧勝": "天風證券分析師郭明錤今 (9) 日指出，從今年第 4 季起，至明年第 4 季，蘋果 (AAPL-US) 將陸續推出新產品，金屬機殼廠可成 (2474-TW)、鎧勝 - KY(5264-TW) 可望受惠，規格升級帶動價格提升、出貨較今年成長、新應用創造新市場需求，3 大利基發展下，機殼廠產能利用率將顯著提升，價格競爭壓力也將減少。郭明錤表示，2020 年蘋果機殼供應鏈中，最重要的變化是，5G iPhone 的金屬機殼 / 中框規格升級，隨著加工要求增加與整合複合材質，機殼銷售單價看增，有助可成、工業富聯、Jabil 等供應鏈各廠營收、獲利表現。郭明錤也預期，蘋果產品包括 iPhone、iPad、MacBook 等，明年出貨量將較今年成長，供應商產能利用率可望提升，同時出貨增加，價格降價壓力減少，各供應商也將提高獲利，綜效發揮下，可成、鎧勝 - KY、Jabil、工業富聯、長盈精密，可望迎來成長。此外，蘋果將與第三方品牌合作，推 AR 新產品，預計最快明年上半年量產，依照蘋果先前產品問世後，多在市場上創造一波新潮流，長盈精密營運也看增。",
        "〈Q3財報搶先看〉機殼廠產能利用率回升 惟鎧勝": "隨著 iPhone 11 銷售超預期，機殼廠可成 (2474-TW)、鎧勝 - KY(5264-TW) 產能利用率皆同步提升，可成 7、8 月營收合計 174.18 億元，已超越第 2 季合併營收 160.75 億元，鎧勝 - KY 第 3 季合併營收 88.46 億元，季增僅 0.44%，究其原因是鎧勝僅小量出貨 iPhone 11，成長較不明顯，也因資本支出包袱仍重，獲利相對有壓。可成第 3 季受惠筆電、iPhone 11 雙引擎驅動下，產能利用率增溫，且隨著 iPhone 11 拉貨延續，法人估，9 月營收可望持平或優於 8 月，第 3 季營收將達 260 億元，季增上看 6 成，且匯率也有利營運，獲利同步看增。可成表示，筆電、手機拉貨力道續強，依往年營運軌跡來看，營收高峰將落在 10 月，有助第 4 季表現，估將優於第 3 季，來到全年最高峰，公司並積極拓展新領域，搶攻非消費型產品，最快年底前問世。鎧勝 - KY 表示，今年因筆電提前拉貨，帶動第 2 季營運表現亮眼，但也因第 2 季基期較高，第 3 季僅微幅成長，以產品組合來看，第 3 季較上季增加較多平價款產品，營收僅小幅增加，獲利部分則因去年資本支出包袱仍重，短期仍保守。",
        "外資看機殼三雄不同調 看好可成上調目標價 保守看鴻準、鎧勝 ": "外資今 (3) 日出具報告指出，由於機殼產業競爭激烈，鴻準 (2354-TW)、鎧勝 - KY(5264-TW) 明年的成長空間有限，對展望保守看待，可成 (2474-TW) 則因明年鋁合金機殼發展看俏，加上 5G 機殼毛利率高，有助營收、獲利同步成長，外資維持買進評等，並上調目標價至 295 元。外資指出，由於鋁合金機殼的性價比高於不鏽鋼，明年客戶採用率提高，可成將取得 3 款鋁合金機種訂單，較今年多 2 款以上，是最大的鋁合金機殼供應商，此外，5G 帶動機殼設計複雜度提高，以迎合散熱與天線配置需求，有助可成機殼銷售單價提升。外資也表示，可成明年下半年生產不銹鋼機殼的可能性很小，至於鋁合金機殼成長動能則可望比原先預期強勁，外資估，可成明年毛利率將回升至 30%，每股純益也可望賺進兩個股本以上。至於鴻海集團，外資認為，仍是不鏽鋼機殼的主要供應商，市占率提升不易，且明年鋁合金機殼需求較強，不鏽鋼機殼市場估與今年持平，鴻準成長相對受限，不過，外資仍看好 FII 因擁有多個組裝製程，鴻準可望取得更多 5G 手機訂單。至於鎧勝 - KY，外資認為，明年取得新 iPhone 訂單的可能性很低，主要有三大原因，首先，5G 手機製造門檻提高，加上蘋果看好明年手機出貨，恐不願承擔風險而將訂單交給新進廠商，加上產業競爭激烈導致獲利受壓等，多個因素都將影響鎧勝 - KY 明年營運。但外資也期待，蘋果致力供應商多元化，且現有外殼供應商也不願意降低平均售價，鎧勝 - KY 有機會成為 Apple Watch 外殼的第三大供應商，仍可望支撐明年營運表現。可成明年受惠鋁合金機殼成長動能強，外資維持買進評等，並上調目標價至 295 元，不過鴻準、鎧勝 - KY 成長空間相對有限，維持中性評等，目標價分別為 70 元、53 元。",
        "鎧勝Q4展望保守 全年恐難逃虧損 ": "金屬機殼廠鎧勝 - KY(5264-TW) 今 (19) 日表示，今年客戶提前拉貨，帶動第 2 、3 季營運優於預期，第 4 季雖是傳統旺季，但客戶拉貨力道趨緩，營運保守看待，鎧勝前 3 季稅後虧損 6.49 億元，每股稅後虧損 1.54 元，法人指出，鎧勝今年折舊壓力大，加上第 4 季動能轉弱，全年恐仍難逃虧損。鎧勝表示，往年第 4 季是出貨高峰，今年因客戶提前在第 2 季拉貨，營運動能較往年趨緩，此外，第 4 季筆電客戶雖有新品出貨，但占整體筆電出貨量小，營收貢獻有限。回顧全年，鎧勝指出，今年各大產線表現皆符合原先預期，惟新事業進度較緩慢，也坦言，目前的確有新專案，預計仍著重在消費性電子，但因新款消費性電子產品規模仍小，尚無明確成長動能，故目前還在評估中。展望明年，法人認為，蘋果 MacBook、iPad 等產品，明年出貨估將優於今年，有助產能利用率提升，加上折舊壓力減輕，明年可望重返獲利。",
        "〈和碩法說〉Q4通訊與消費性產品出貨旺 營收估優於Q3 明年5G將成動能 ": "和碩 (4938-TW) 今 (7) 日舉辦線上法說會，展望未來，總經理暨執行長廖賜政表示，預期第 4 季資訊產品包含筆電、桌機等將季減雙位數，但手機、平板等非資訊產品動能仍強，估將季增 2 位數，整體營運將可優於第 3 季，明年也樂觀看待 5G 需求，將成為各產品線動能。依產品線來看，廖賜政表示，資訊產品方面，第 4 季筆電出貨估將季減 10-15%，不過全年仍有 10-15% 的成長，桌機及主機板將季減 15-20%，全年則持平或小幅成長，通訊與消費性產品合計將持平第 3 季或小幅成長，但由於去年第 4 季基期較高，因此估不如去年同期。法人指出，在蘋果新機帶動下，通訊與消費性產品可望季增 2 位數，整體而言，第 4 季表現將優於第 3 季，但因去年基期較高，年對年則將衰退。展望明年，廖賜政表示，預期消費性產品動能最強，主因是產品應用、裝置更多元，加上明年新機種亮相，預期將持續帶動營收成長，資訊產品方面，市場相對成熟，預期將持平今年或小幅下滑。廖賜政強調，未來通訊產品同樣步入成熟期，和碩將持續提升產品品質跟產能利用率，強化集團上下游垂直整合，以符合產業布局。廖賜政認為，明年市場變數多，還在評估資本支出，但預期包含 5G、IoT、遊戲機帶動下，將成明年營收成長主力，看好 5G 產品可見度將比今年好，和碩也開始投入智慧家庭領域，對子公司 IC 載板廠景碩 (3189-TW)、金屬機殼廠鎧勝 - KY(5264-TW) 明年看法也樂觀，認為已觸底向上。",
        "機殼廠11月營收 可成創同期新高 鎧勝": "機殼廠可成 (2474-TW)、鎧勝 - KY(5264-TW) 今 (10) 日公布 11 月營收，分別為 109.82 億元、28.27 億元，可成受惠 iPhone 拉貨動能延續，11 月營收創下今年次高，也創同期新高，鎧勝 - KY 則因客戶提前拉貨，導致今年 11 月營收下滑。可成 11 月合併營收 109.82 億元，月減 9.37%，年增 14.15%，累計前 11 月營收 827.95 億元。年減 6.67%，鎧勝 - KY 11 月合併營收 28.27 億元，月減 3.83%，年減 21.16%，累計前 11 月營收 300.59 億元，年增 10.17%。可成表示，今年第 4 季前 2 個月營收 231 億元，符合公司展望，另外，11 月因營收規模微降，因此營收雖成長，但毛利率小幅下滑，第 4 季前 2 個月毛利率 25.6%、較前 2 季的 23.1% 略升，也符合逐步改善的預期。鎧勝 - KY 第 4 季因客戶提前拉貨，導致 10、11 月營收皆較去年同期下滑，法人預計，鎧勝 12 月營收約 26 億元，第 4 季營收可達 84 億元，季減 5%，年減 18%，全年營收則可望維持正成長，約 7%，達 326 億元。",
        "金屬機殼旺季將結束，市場關注獲利抗壓性 ": "智慧型手機出貨高峰過，加上筆電提前拉貨，機殼三雄鴻準、可成與鎧勝-KY 近幾月營收開始趨緩，市場多空消息紛陳；從產業與市場定位來看，法人認為，鴻準憑藉規模優勢與不鏽鋼機殼製造能力，仍將穩居 iPhone 機殼主要供應商；可成今年毛利率受壓，不過法說會釋出短時間內毛利率可回到 30% 的正向看法，雖然市場也關注可成能否進一步切入不銹鋼機殼，不過法人認為，可成透過產品組合與產能調配，若能穩固鋁合金機殼供應仍可望創造不錯的獲利空間；鎧勝-KY Q2 起本業雖已轉盈，不過獲利結構仍有待改善，明年將持續爭取新客戶與新產品。鴻準營收動能主要來自任天堂遊戲機與 iPhone 11 系列的不銹鋼機殼；鴻準前 3 季合併營收 727.35 億元，年減 34%，不過前 3 季 EPS 3.77 元，仍可維持與去年同期的 3.82 元相當水準。法人認為，鴻準透過產能規模優勢與優異的製造能力，仍可望持續鞏固 iPhone 機殼主力供應商的角色，不過因散熱模組與遊戲機組裝合計也占其營收約 5 成，鴻準毛利率表現也會受其影響。可成受高成本庫存與產業競爭等影響，今年毛利率受壓，不過近幾個月隨著庫存陸續去化，加上產能利用率拉升，毛利率開始向上，先前法說會也釋出，毛利率短時間內有望先回 30% 的看法。對於市場傳言明年 iPhone 將取消金屬機殼 NRE（Non-recurring engineering），有機殼業內指出，客戶與個別供應商本來就有不同的計價方式，而 NRE 的確近幾年都已慢慢消失，很難單就 NRE 部分直接推論個別機殼廠的 ASP 或毛利，仍需要關注產品組合與終端銷售是否如預期，業內指出，機殼產業普遍都有單一客戶獨大的狀況，這主要係因產品研發需要耗用相當大的資源，而且也必須提前為客戶旺季留產能，這是產業特性，也因此，慎選優質客戶，以及謹慎挑選適合自身產能與製程配置的產品成為能否維持較好獲利的關鍵。可成近期雜音較多，有外資力挺，也有報告認為，可成明年將受到較激烈的競爭，而公司在法說會則指出，最壞的情況已過，看好 5G 智慧型手機的長期趨勢，未來只要局部新增一些投資、去除一些瓶頸就可以增加產能，足以因應未來成長，有法人解讀，可成明年獲利增長空間將可大於營收。不過對於明年 5G 手機放量，業內人士短期看法也分歧，目前研調機構普遍預估，明年 5G 手機出貨量可突破 2 億支，而 5G 手機機殼 ASP 雖估可優於 4G，不過 5G 還在爬坡的階段，預估 4G 手機機殼的 ASP 與出貨量就會開始下滑，但是明年其實 4G 手機的量還是遠遠大於 5G，業內認為，明年對於機殼產業將會是「tough」的一年，一方面要迎接 5G 手機的挑戰，另一方面要盡量減緩 4G 手機下滑的不利因素，也要留意紅色供應鏈激烈競爭。整體來看，法人認為，鴻準以其產業地位優勢與集團資源來看，明年營運仍可看穩，而可成過去在產業趨勢向上時，通常能創造較好的獲利表現，有鑒於可成今年營運基期較低，明年透過慎選產品與調配產能，獲利將有較今年提升的空間，法人認為，雖然市場關注可成是否進一步承接不鏽鋼機殼，不過若鋁合金機殼的量與製程較符合本身配置，專注承接鋁合金機殼訂單未必對公司不好。鎧勝-KY 今年則在 MacBook 市占率有所提升，加上今年 iPad 整體出貨量成長，鎧勝-KY 前 11 月營收年增逾 1 成，不過受筆電提前拉貨影響，法人預估，Q4 營收將較 Q3 降溫。鎧勝-KY 在 產業定位仍屬二線機殼廠，就產能規模與製程都還有較大的改善空間，公司明年也將持續爭取新客戶與新產品，不過因市場競爭激烈，加上產業大者恆大趨勢，鎧勝-KY 明年營運仍有待觀察。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "個股：鎧勝": "金屬機殼大廠鎧勝-KY(5264)第三季因毛利率改善而小賺，然台系法人指出，第四季展望偏弱，營收將季減兩位數，今年每股虧損估1.49元。    展望明年，iPhone新機與穿戴產品加持，加上主力產品筆電與平板貢獻，預估營收將較今年增加12%，EPS約2.23元，不過，上半年在淡季效應下，營運虧損的風險仍然存在。    根據鎧勝-KY的第三季財報，因稅費偏高，儘管本業獲利回升，單季稅後仍僅1270.8萬元，EPS 0.03元，累計前三季每股稅後仍虧損1.54元。因財報與展望均低於預期，週三(6日)該股開低走低，最低來到53.3元價位，下跌4.1%或2.3元，寫下短波段新低點。    據悉，第三季本業獲利改善主因為人民幣兌美元貶值，加上平板新品放量出貨所致；第三季因平板出貨拉升，占比從40-45%增加至50-55%，筆電則從50-55%降至35-40%。    不過，原本市場預期第四季業績可望達到今年高峰，但目前看來恐不如預期，主因為Macbook新機已在第二季與第三季提前拉貨，iPhone與消費性電子產品在明年上半年之前難有顯著貢獻，因此法人預估第四季營收將有兩位數季減，明年下半年才有較佳動能。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "金屬機殼遇亂流 瑞銀雙重降評鎧勝": "金屬機殼族群反彈後亂流乍現，繼摩根大通證券對可成（2474）後市抱有疑慮，瑞銀證券指出，市場對鎧勝-KY（5264）獲利成長的想像太過樂觀，把投資評等由「買進」雙重調降至「賣出」，推測合理股價估值僅35元。瑞銀證券指出，儘管鎧勝-KY營業利益第二季轉盈，但因為鎧勝-KY持續投資新產品，且在產品與客戶的分散化上，進程比預期緩慢，研判未來幾季的獲利表現將會極為不穩定（big earnings volatility）。陳雅麗認為，鎧勝-KY已經錯過打入蘋果iPhone供應鏈的最佳時機，2020年金屬機殼若變更設計，將使鎧勝-KY更難獲得新業務。雖然鎧勝-KY嘗試分散客戶與商品組合，然平板、筆電依然占2019年九成以上營收，考慮到鎧勝-KY早已是iPad機殼主要供應商，市占不容易再提升。就產業競爭關係來看，大陸金屬機殼廠商積極切入蘋果供應鏈後，將會導致價格壓力更大，不利鎧勝-KY營運表現。基於不看好鎧勝-KY獲利穩健增長，未來幾年甚至可能持續下滑，瑞銀進一步提出，鎧勝-KY目前股價相當於2020年預估每股純益的18倍本益比，而產業競爭對手只有13倍，報酬風險比明顯不具吸引力。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "鎧勝": "機殼廠鎧勝 - KY(5264-TW) 首季受武漢肺炎影響，加上傳統淡季，估為今年營運低點，第 2 季隨著筆電客戶產品出貨、下半年新品貢獻，營運可望逐季走揚，全年營運拚轉盈，終結連 2 年虧損。隨著武漢肺炎持續延燒，鎧勝表示，工廠返工率與去年同期相差不遠，整體復工狀況屬可掌握階段。鎧勝營收主要以平板為主，比重達 50%，筆電則為 35%，其餘則為手機、機構零組件。外界預期，蘋果將在上半年推出升級版 iPad Pro、MacBook Pro 與 MacBook Air，鎧勝負責供貨，營運將從第 2 季增溫，下半年在新品貢獻下，可望逐季走揚。另外，鎧勝近期斥資逾 5 億元、購買新設備，預計上半年到位，外界猜測，該設備將用在下半年新品上。",
        "鎧勝去年Q4連三季獲利 全年每股仍虧1.5元 ": "機殼廠鎧勝 - KY(5264-TW) 今 (6) 日公布去年財報，去年第 4 季稅後純益 0.18 億元，每股稅後純益 0.05 元，連 3 季獲利維持獲利，不過全年稅後虧損仍達 6.31 億元，每股虧損 1.5 元。鎧勝 - KY 去年第 4 季營收 83.47 億元，季減 5.57%，年減 18.01%，毛利率 9.73%，季減 2.28 個百分點，營益率 - 0.44%，稅後純益 0.18 億元，每股稅後純益 0.05 元。鎧勝 - KY 去年營收 326.35 億元，年增 7.02%，毛利率 8.97%，年減 4.4 個百分點，營益率 - 0.25%，稅後虧損 6.31 億元，每股稅後虧損 1.5 元。鎧勝 - KY 去年首季受貿易戰影響，產能利用率低落、營運落底，單季每股虧損 1.58 元，第 2 季起隨著客戶逐步拉貨，營運逐步好轉，並連續三季維持獲利，不過因首季虧損過大，全年仍無法轉盈。展望今年，鎧勝 - KY 表示，首季受武漢肺炎影響，加上傳統淡季，估為今年營運低點，第 2 季隨著筆電客戶產品出貨、下半年新品貢獻，營運可望逐季走揚，全年營運拚轉盈，挑戰終結連 2 年虧損。",
        "【疫情衝擊】缺乏新品貢獻　鎧勝上半年恐虧損 ": "",
        "〈熱門股〉外資連6日加碼 鎧勝": "機殼廠鎧勝 - KY(5264-TW) 下半年新品貢獻，營運可望逐季走揚，全年力拚轉盈，外資連 6 日加碼達 4109 張，股價本周逆勢上漲，周漲 16.72%，站回 5 日、10 日線。鎧勝近期積極購買新設備，預計上半年陸續到位，外界猜測，該設備將用在下半年新品上；蘋果前日推出升級版 iPad Pro、MacBook Air，鎧勝皆有供貨，預計營運將從第 2 季起增溫。鎧勝營收以平板為主，比重達 50%，筆電則為 35%，其餘則為手機、機構零組件。鎧勝本周股價逆勢抗跌，最高一度達 37.45 元，惟後續漲幅收斂，終場以 37 元作收，周漲 16.72%，成交量放大至 21365 張，籌碼方面，三大法人僅自營商賣超，投信、外資均大買，外資本周一共買超 3551 張，投信也有 1726 張。",
        "疫情衝擊機殼廠2月營收 可成創9年來新低 鎧勝": "金屬機殼廠可成 (2454-TW)、鎧勝 - KY(5264-TW) 今 (10) 日公布 2 月營收，約 20.22 億元、10.56 億元，年減幅分別達 41.3%、41.85%，其中，可成更創 9 年來新低。可成 2 月營收 20.22 億元，月減 74.45%，年減 41.3%，累計前 2 月營收 99.3 億元，年增 18.84%；鎧勝 - KY 2 月營收 10.56 億元，月減 35.56%，年減 41.85%，累計前 2 月營收 26.97 億元，年減 32.79%。可成 2 月受疫情影響，營運處於逐步復工階段，加上物流受阻，衝擊營收表現，目標在三月底前逐步回到正常軌道，並密切觀察實際稼動狀況。展望後市，可成隨著高成本庫存消化完畢、稼動率提升、產品組合改善等，法人估，毛利率最快第 2 季可望挑戰 30%，且下半年也傳獲兩款新機種，預計第 2 季定案，隨著客戶拉貨轉積極，全年營運可望較去年成長。",
        "《台北股市》盤中焦點股：金像電、高端疫苗、達新、鎧勝": "1.台積電(2330)：昨遭外資賣超4.1萬張，加上ADR昨夜重挫14%，今早股價跳空開低11.5元為265元、跌幅逾4%，19日除息秀受關注。2.宇瞻(8271)：短線跌多吸引買盤進場承接，早盤探至34.1元低點後反彈翻紅逆漲近1.5%。3.京元電子(2449)：昨獲三大法人逆勢聯手買超1557張，激勵早盤股價逆漲至31.4元，收復5日線。4.大立光(3008)：市場仍看好長期表現，早盤低接買盤轉趨積極，帶動股價開低走高至3850元。5.彰源(2030)：108年度擬每股配息0.5元，以昨日收盤價9.4元計算，殖息率約5.3%，早盤股價開低後逆勢小漲。6.世紀鋼(9958)：昨獲三大法人合計買超1100張，帶動早盤股價逆漲近1%。7.嘉晶(3016)：108年度擬配息0.25元、下方季線有撐，早盤股價一度強彈逾6%。8.金像電(2368)：本土法人撐腰，早盤一度逆漲逾8%，再戰5日線。9.櫻花建(2539)：108年度擬每股配息1元、配股1.9元，股價政策支持股價，今早走高1%以上。10.鳳凰(5706)：出國禁令大刀一砍，股價再破底，逼近跌停。11.南六(6504)：防疫題材才是王道，股價不受大盤影響繼續向上反彈，一度站上150元。12.豐泰(9910)：Nike、UA關閉美國門市，股價吹寒風，下殺近半根跌停板。13.鈊象(3293)：防疫限制令強化上網娛樂需求，外資賣超有限，早盤強勢翻紅回攻500元之上。必應(6625)：各項商業演出因疫情停擺，股價含淚續吞跌停。14.高端疫苗(6547)：攜手美國衛院新冠肺炎候選疫苗開發利多發酵，晨盤放量飆升9%，重返五日線。15.達新(1315)：擬現金減資30%、每股退3元，加計去年擬配息3.65元，每位股東共可拿回6.65元，帶動晨盤逆勢走揚6%。16.浩鼎(4174)：去年每股虧損7.76元，開盤跳空跌停後獲低接買盤進場拉抬，跌幅收斂至6%。17.弘裕(1474)：受惠新冠疫情，隔離衣訂單倍增，晨盤放量勁彈4%，重登5日線。18.瑞祺電通(6416)：近日遭外資丟、內資撿，早盤多方氣盛，股價一度亮燈漲停，收復五日線及月線。19.聚陽(1477)：總統昨參訪隔離衣生產，早盤獲買盤捧場走揚5%，站回120元。20.智邦(2345)：5G題材點火，早盤翻紅走揚3%，力保5日線。21.宏碁(2353)：不畏法人續賣超，庫藏股題材發揮功效，加上遠端辦公商品夯，早盤開低後反彈翻紅抗跌。22.達方(8163)：擬積極衝刺綠能、IT產品，去年每股賺3.21元，擬配息2.3元，殖息率8.07%，股價翻紅力漲逾3%。23.科嘉-KY(5215)：投信連2日力挺買超，晨盤上漲逾5%，重返50元關卡、拚回5日線。24.盛群(6202)：額溫槍需求升，拚接單助業績續漲，外資止步連3賣超，早盤續上攻逾2%。25.松翰(5471)：測溫晶片接單旺，營收比重達2成，股價持續上揚抗跌。26.鎧勝-KY(5264)：外資連2日買超，加上蘋果仍有底氣，晨盤強彈衝上34.1元漲停價。27.信驊(5274)：伺服器出貨增，營運蓄勁，投信連3日買超，早盤開低衝高逾6%，拚返千金位。28.緯穎(6669)：受惠雲端伺服器，Q2有望爆發性增長，今年先蹲後跳，股價上揚逾3%29.東元(1504)：20日線上法說在即，寶佳此前雪中送炭、逢低敲進，早盤開低走高、漲逾1%。30.金雨(4503)：去年全年EPS恐低於前年，加上大盤走弱，早盤打入跌停，創波段新低。31.國泰金(2882)：遭外資提款連17日，早盤至近1年來新低。32.京城銀(2809)：今起執行買回庫藏股，早盤漲逾2%，相對金融股及大盤抗跌。33.玉山金(2284)：三大法人昨擴大賣超，早盤跌逾4%，為近1年來新低。34.零壹(3029)：資訊需求抗疫，去年獲利亮眼，今年擬配息2元，優於上期，早盤開低走高、漲約1%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》外資3利多升評，鎧勝": "受到歐系外資調升評等，由「中立」調整到「表現優於大盤」，鎧勝-KY(5264)今早股價逆勢飆高，大漲逾8個百分點，站回5日線、挑戰10日線反壓。外資給鎧勝-KY目標價到41元。歐系外資指出，調升鎧勝-KY評等的主要因素包括：一、公司策略調整到核心的機殼事業。二、有望提升在智慧型手錶的市佔率。三、新冠疫情造成線上教學增加，帶動iPad等需求回溫。外資指出，鎧勝-KY調整營運策略，強化核心機殼事業群，尤其是在iPad和MacBook；至於在智慧型手錶的市佔率方面，預估今年第三季會看到較明顯的貢獻。最後，線上教學帶動的iPad強勁需求，對獲利提供穩定的支撐。外資估鎧勝今年虧損降至3億多元，較去年虧逾6億元明顯收斂，去年EPS為-1.5元。今年前2月公司營收累計為26.9億元，年減約32.8%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鎧勝 去年每股淨損1.5元 ": "機殼廠鎧勝-KY（5264）營運漸入佳境，昨（20）日公告去年簡式自結財報，去年第4季稅後純益1,800萬元，單季每股純益0.04元，連續三季獲利，並優於前一季的每股純益0.03元。\r\n受去年首季虧損較大影響，去年全年每股淨損1.5元，較前年每股淨損4.13元大幅收斂。\r\n鎧勝去年第4季營收83.47億元，季減5.5%、年減18%，單季稅後純益1,800萬元，較前一季的1,300萬元略增，但不如前年同期的稅後純益4.82億元；單季每股純益0.04元，略優於前一季的0.03元。\r\n累計去年度營收326.35億元，年增7%；稅後淨損6.31億元，較前年全年虧損20.18億元改善，去年每股淨損也收斂至1.5元。\r\n鎧勝為iPhone機殼供應鏈，供貨量僅次於鴻準、可成。鎧勝近年切入蘋果iPhone供應鏈，但受iPhone銷售不佳影響，2018年首季開始連續虧損三個季度，直到當年第4季才終結虧損。不過，去年首季又再次轉虧，直到去年第2季開始再次繳出獲利成績單，並延續至第4季，連續三個季度賺錢。\r\n法人表示，鎧勝雖已卡位蘋果iPhone新機供應鏈，但是面對學習曲線陣痛期，加上設備攤提等費用，影響獲利，當前要全力提升良率，提高蘋果訂單比重，才有機會重拾獲利成長動能。\r\n鎧勝董事長程建中日前曾指出，以機殼產業來說，鎧勝確實不是最大的業者，但相當努力，因此去年有機會切入客戶供應鏈時，做了不少投資以及研發，這些動作都是為了往後能穩健接單的必要陣痛期，期盼未來能開花結果。\r\n展望未來，由於現階段美中貿易戰持續延燒，對零組件廠而言，影響較小，對組裝廠則比較大，目前鎧勝內部並未規劃遷廠。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "機殼廠1月營收兩樣情 可成年增逾6成 鎧勝": "機殼廠可成 (2474-TW)、鎧勝 (5264-TW) 今 (14) 日公布 1 月營收，受惠蘋果手機銷售帶動，可成為 79.11 億元、月減 10.47%、年增 61.14%；鎧勝 - KY 營收為 16.39 億元、月減 36.43%、年減 25.47%。可成 1 月持續受惠 iPhone 11 需求延續，加上去年比較基期低，帶動營收年增幅逾 6 成；鎧勝則因筆電、平板銷售旺季已過，加上春節工作天數減少，營收年減逾 2 成。對於武漢肺炎影響，可成表示，中國廠包括蘇州、宿遷及泰州廠等，已陸續拿到復工核准，產能則需以整體供應鏈復工情形進行調整；鎧勝也指出，目前中國廠已復工，但員工未返回工作崗位，因此疫情對公司營收及損益影響，仍需賴產業復工進度。"
    }
}