{
    "Q1": {
        "联创电子拟2000万元设立印度公司并投建项目": "　　上证报讯  联创电子2月26日晚间披露，全资子公司重庆两江联创电子有限公司与联创电子（香港）有限公司拟共同出资2000万美元，设立印度联创电子有限公司（暂定名），建设年产3000万片触控显示一体化产品产业化项目。　　项目建设地点在印度北方邦诺伊达85区B-15号物业(PropertyNo.B-15Sector-85,Noida,UttarPradesh,India)，建设期一年（2019年1月-2019年12月）。项目建成达产后，将形成年产3000万片新型触控显示一体化产品的生产能力，预计年销售收入20亿元人民币，具有良好的经济效益。　　公司称，近年来印度已成为全球手机市场增长最快、潜力最大的国家。然而印度本土手机制造的产能严重不足，LCM模组和Camera模组均靠国外进口，市场处于供不应求的状态。同时印度的劳动力成本只有国内的三分之一左右，人力成本低廉。在印度投资设厂、建设本项目，将进一步延伸和完善公司海外业务布局，优化产品结构，巩固公司行业地位，符合公司战略投资规划及利益。本次对外投资有利于提升公司在海外区域的服务能力和市场占有率，增强企业市场竞争力，提升企业经济效益；有利于进一步密切公司与国内一流手机品牌供应商和战略合作合伴的关系，保障公司项目产品订单的持续、稳定。（胡心宇）\n\n\n4月30日晚间重要公告集锦国网信通中标3.2亿元国网江苏营销系统设计服务项目；四川路桥控股股东拟增持不超5.3%公司股份；晶方科技股东大基金拟减持不超1%股份……\n\n\n\n\n市场类型\n深市主板\n深市中小板\n深市创业板\n沪市主板\n\n\n公告类型\n年度报告\n半年度报告\n一季度报告\n三季度报告\n拟上市公司公告\n首次公开发行及上市\n配股\n增发\n可转换债券\n权证相关公告\n其它融资\n权益及限制出售股份\n股权变动\n交易\n股东大会\n澄清、风险、业绩预告\n特别处理和退市\n补充及更正\n中介机构报告\n上市公司制度\n其它重大事项\n\n\n\n\n\n刊登年报[科创板]刊登季报[科创板]投资者交流日[科创板]上海证券报社有限公司版权所有。本网站提供之资料或信息，仅供投资者参考，不构成投资建议。Copyright 1998 Shanghai Securities News Co. Ltd. All rights reserved.联系电话：400-820-0277 地址：中国上海 浦东杨高南路1100号 E-MAIL:webmaster@cnstock.com沪公网安备 31011502005973号",
        "上交所细化明确科创板50万门槛：证券账户下的公私募份额、银行理财产品均可计入 _ 东方财富网": "　　科创板的推进工作已经进入冲刺阶段。在个别券商开通开户预约平台后，上交所对科创板的客户门槛进行了细化。　　根据相关细则，个人投资者开立科创板账户需要满足50万资产以及两年证券交易经验，上述条件该如何界定呢？　　关于证券账户及资金账户内资产的认定，上交所划定了5方面要求：　　1、可用于计算个人投资者资产的证券账户，应为中国结算开立的证券账户，以及投资者在证券公司开立的账户。中国结算开立的账户包括A股账户、B股账户、封闭式基金账户、开放式基金账户、衍生品合约账户及中国结算根据业务需要设立的其他证券账户。　　可用于计算投资者资产的资金账户，包括客户交易结算资金账户、股票期权保证金账户等。　　2、中国结算开立的证券账户内的下列资产可计入投资者资产：股票，包括A股、B股、优先股、通过港股通买入的港股和股转系统挂牌股票；公募基金份额；债券；资产支持证券；资产管理计划份额；股票期权合约，其中权利仓合约按照结算价计增资产，义务仓合约按照结算价计减资产；本所认定的其他证券资产。　　3、投资者在证券公司开立的账户的下列资产可计入投资者资产：公募基金份额、私募基金份额、银行理财产品、贵金属资产等。　　4、资金账户内的下列资产可计入投资者资产：客户交易结算资金账户内的交易结算资金；股票期权保证金账户内的交易结算资金，包括义务仓对应的保证金；本所认定的其他资金资产。　　5、计算各类融资类业务相关资产时，应按照净资产计算，不包括融入的证券和资金。　　关于交易经验的认定，上交所表示，个人投资者参与A股、B股和股转系统挂牌股票交易的，均可计入其参与证券交易的时间。　　此外，上交所还表示，相关交易经历自投资者本人一码通下任一证券账户在上海、深圳证券交易所及股转系统发生首次交易起算。首次交易日期可通过证券公司向中国结算查询。　　符合法律法规及本所业务规则规定的机构投资者，可以直接申请开通科创板股票交易权限，无需满足上述资产和交易经验的条件。　　会员在为投资者开通科创板股票交易权限时，应当要求首次委托买入科创板股票的客户，以纸面或电子形式签署科创板股票交易风险揭示书，风险揭示书应当具备《上海证券交易所科创板股票交易风险揭示书必备条款》规定的内容，充分揭示科创板的主要风险特征。　　下一步，上交所还会就包括投资者适当性管理在内的科创板经纪业务相关事项发布业务指南。　　据了解，科创板股票交易权限的开通方式与港股通基本一致，符合科创板股票适当性条件的投资者现在就可以申请开通相关权限。上交所称，投资者仅需向其委托的证券公司申请，在已有沪市A股证券账户上开通科创板股票交易权限即可，无需在中国结算开立新的证券账户。会员也无需向本所申请办理其他手续。（文章来源：经济观察报）\r\n                (责任编辑：DF155)\r\n            ",
        "电子烟要凉了？央视315点名 最严规范在路上 多家A股公司涉足 _ 东方财富网": "　　电子烟上头条了！不过——是315的头条。昨晚，315晚会点名电子烟，曝光了其潜在危害性。节目称，电子烟同样会释放有害物质，危害吸烟者和被动吸烟人群健康，长时间吸食电子烟同样会产生对尼古丁的依赖。　　这一情况似乎超出了社会对电子烟的普遍认知，因为，近年来电子烟已经越来越多地被贴上潮流的标签，成为时尚、前卫的象征，是普通烟草的完美替代品，也越来越成为年轻人追逐的对象。当然，你或许还不知道，在潮流外表之下，电子烟还是一个“多金”的行业。　　据媒体报道，美国烟草巨头奥驰亚集团在去年底斥资128亿美元收购电子烟初创公司JUUL Labs35%的股份(JUUL对应估值380亿美元)，在这场收购中，JUUL Labs的1500名员工还获得了共计价值20亿美元的股息奖金，这就意味着，平均每人约可获得130万美元的“年终奖”。　　在不少人看来，电子烟在国内市场同样“钱景”广阔，一项测算称，中国有3.5亿烟民，按30%的渗透率来计算，如果烟具单价为500元，也意味着将有500亿元的市场空间。记者了解到，目前，国内电子烟的渗透率还不高，而在电子烟受追捧之下，行业秩序亟待完善。　　“无序”的电子烟行业　　据315晚会节目，世界卫生组织成员指出，如果抽了电子烟，其以后抽卷烟的概率是不抽烟者的两倍。同时，电子烟液中含有尼古丁，会诱导上瘾，还会释放其他微量有害物质，如甲醛、丙二醇和甘油，危害一点不比香烟少。　　这一情况有悖于通常的认知，人们一般会认为，吸电子烟实际上吸的是类似于水蒸气一样的气体，因此相比卷烟更健康。记者注意到，这一“错觉”背后，电子烟行业的秩序亟待规范，特别是向未成年人出售电子烟的情况屡有发生。　　去年8月28日，国家市场监督管理总局、国家烟草专卖局联合发布通告，要求禁止向未成年人出售电子烟，保护未成年人免受电子烟的侵害。通告指出，未成年人吸食电子烟存在重大健康安全风险。　　根据这一通告，目前，国内还没有正式颁布电子烟的国家标准，市场上在售的各类电子烟产品，在原材料选择、添加剂使用、工艺设计、质量控制等方面随意性较强，电子烟产品质量参差不齐，部分产品可能存在烟油泄露、劣质电池、不安全成分添加等质量安全隐患。　　此外，大部分电子烟的核心消费成分是经提纯的烟碱即尼古丁，尼古丁属于剧毒化学品，未成年人呼吸系统尚未发育成型，吸入此类雾化物会对肺部功能产生不良影响，使用不当还可能导致烟碱中毒等多种安全风险。　　记者注意到，就在上述通告发布后，国内启动了大规模的电子烟市场监管整治工作，涉及山东济宁、江苏淮安、辽宁沈阳、湖南岳阳、贵州毕节、上海、天津等多个地市。　　据了解，目前，国内蒸汽式电子烟尚处“三无”状态，也就是无产品标准、无质量监管、无安全评估，它不属于药品、医疗器械，也未正式列为烟草；总体来看，蒸汽式电子烟尚缺乏国家和行业层面的标准规范。　　不过，随着国家对新型烟草行业重视程度的不断提高，相关政策正处在不断完善中，包括归类明确、产品生产质量标准等。2017年10月和2017年12月，两项国家标准计划《电子烟》、《电子烟液烟碱、丙二醇和丙三醇的测定气相色谱法》陆续下达。　　据悉，该两项电子烟相关国家标准计划均处于已批准待发布阶段。市场也认为，上述标准计划的起草说明国家烟草专卖局等部门对电子烟的重视程度，标准发布后有望成为电子烟行业核心标准，对电子烟行业、电子烟液生产等方面进行规范，使电子烟市场进入有序发展阶段。　　多家上市公司涉足电子烟　　《2017年世界烟草发展报告》显示，2016年电子烟销售额约100亿美元，2017年全球电子烟消费者约3500万，销售额约120亿美元，加热烟草制品销售额约50亿美元。报告预计电子烟行业将持续增长，2025年电子烟市场规模将超过470亿美元，复合增长率为20.78%。　　诱人“前景”之下，不少上市公司纷纷涉足电子烟产业链，电子烟甚至成为不少上市公司的主业业务板块及核心利润来源。　　目前仍在新三板挂牌的麦克韦尔(834742)就是国内最早的电子烟制造商之一，自2009年成立以来，公司一直专注于电子烟产品的研发和生产。公司拥有陶瓷发热体等电子雾化烟核心专利技术，为海外大型烟草公司奥驰亚、日烟国际等提供应用公司专利技术的电子雾化产品。　　麦克韦尔在2018年前三季度实现营业收入21.41亿元，净利润4.33亿元，分别同比增长122.16%和223.3%，公司的毛利率水平也处在高位，达34.37%。机构也看好麦克韦尔的增长潜力，给予了较高的盈利预测，2018-2020年净利润分别为5.91亿元、8.34亿元、10.22亿元。　　根据麦克韦尔此前公告，基于资本市场发展及公司经营发展规划，拟筹划在其它证券交易所上市，经慎重考虑，公司拟向股转系统申请终止挂牌。从麦克韦尔股价来看，其在2018年的涨幅达到近3倍，与A股市场形成“冰火两重天”。麦克韦尔2018年2月27日至2018年11月30日走势图　　受益于麦克韦尔的高速增长等因素，亿纬锂能(300014)2018年净利润实现了41.57%的增长。据了解，亿纬锂能是麦克韦尔的第二大股东，持有后者37.55%股份，仅次于大股东陈志平39.17%的持股比例。这一背景下，麦克韦尔业绩的超预期增长，必然带来亿纬锂能投资收益的大幅增长。　　不过，电子烟市场也难免“几家欢喜几家愁”的景象，盈趣科技(002925) 2018年业绩预告显示，去年公司营业收入、净利润双双下降，降幅分别为15.97%和18.14%。究其原因，电子烟订单的下滑，成为拖累公司全年业绩表现的重要原因。 　　盈趣科技解释称，受下游客户去库存及产品换代影响，同时新产品产能仍处于爬坡阶段，公司电子烟部件订单在去年下滑较为明显，进而拖累公司整体业绩表现。不过在机构看来，这一情况是暂时性的，随着新产品逐步放量、下游客户订单恢复常态，盈趣科技电子烟部件订单有望在2019年止跌回升。 　　与上述上市公司相比，劲嘉股份(002191)在电子烟方面也有布局，但在电子烟产品落地方面仍需进一步完善。劲嘉股份目前已与云南、上海、河南、山东、广西、重庆等地的中烟公司展开合作，同时正在争取与更多各地中烟公司达成新型烟草制品器具相关项目的合作。　　相关报道>>>　　315后电子烟大限将至？　　绝望6分钟 电子烟圈一夜无眠　　315晚会实锤 抽电子烟也会对尼古丁产生依赖！网友却说：心疼罗永浩　　315晚会曝光：电子烟也会释放有害物质 附电子烟概念股　　资本宠儿电子烟被315点名质疑 投资机构将更加审慎（文章来源：证券时报）\r\n                (责任编辑：DF010)\r\n            ",
        "科创板实施方案获批 12家硬科技公司已备案上市辅导": "【线索征集令！】你吐槽，我倾听；您爆料，我报道！在这里，我们将回应你的诉求，正视你的无奈。新浪财经爆料线索征集启动，欢迎广大网友积极“倾诉与吐槽”！爆料联系邮箱：finance_biz@sina.com　　“科创板实施方案”获批！12家硬科技公司已在上海证监局备案上市辅导　　资本邦 　　原创 卓木 　　1月23日，据新华社报道，中央全面深化改革委员会第六次会议审议通过了《在上海证券交易所设立科创板并试点注册制总体实施方案》、《关于在上海证券交易所设立科创板并试点注册制的实施意见》。　　会议指出：在上海证券交易所设立科创板并试点注册制是实施创新驱动发展战略、深化资本市场改革的重要举措。要增强资本市场对科技创新企业的包容性，着力支持关键核心技术创新，提高服务实体经济能力。要稳步试点注册制，统筹推进发行、上市、信息披露、交易、退市等基础制度改革，建立健全以信息披露为中心的股票发行上市制度。　　昨天（1月22日），上海市金融工作局局长郑杨表示，设立科创板及试点注册制的工作目前进展顺利，正稳步推进，近期会对一些规则、制度征求意见。　　郑杨说，上海将全力配合中国证监会和上交所推动科创板尽快落地，上海已形成了配套推进的协调机制和工作方案，正在抓紧筛选优质企业，做好试点企业的储备。　　该人士指出，下一步将抓紧做好三个方面的工作：　　一是营造良好的配套环境，全力配合做好方案的制定、规则的完善、配套制度的建立、技术系统的开发等工作，以及做好宣传推广、政策解读；　　二是培育、筛选后备企业；　　三是强化服务保障，对标科创板企业的标准和特点，做好企业上市前后的服务保障。　　当日，上海证监局局长严伯进说，证监会已经把这项工作的落地列为了当前首要的工作任务，正在集全系统之力全力推进。　　值得一提的是，1月22日，中金公司也发布报告称，科创板规则征求意见稿发布在即，而2019年上半年之前或迎来首批科创板上市公司。　　无独有偶，中信证券此前一日（1月21日）也预测，科创板预计最早将于二季度末推出，首批试点大概率出自券商辅导项目。“这些项目一般具有冲刺A股上市的盈利能力，满足IPO审核51条。”　　十分巧合的是，1月21日，此前备受关注的芯片独角兽澜起科技已接受中信证券上市辅导。　　再看证监会上海监管局的辅导企业信息公布栏，资本邦还发现了更多科创板“潜力上市公司”！　　具体看来，自2018年11月5日以来，上海证监局一共披露了16家企业接受上市辅导的基本情况表——集成电路、人工智能、云计算、大数据、互联网、软件、物联网等新一代信息技术；船舶、高端轨道交通、海洋工程、高端数控机床，机器人及新材料等高端装备制造和新材料； 新能源、新能源汽车、先进节能环保等新能源及节能环保； 生物医药和医疗器械等生物医药； 半导体集成电路、新能源、高端装备制造和生物医药提供技术服务的技术服务领域。　　据此，资本邦从上海证监局的辅导信息栏筛选了12家最有可能赶上科创板“头班车”的公司——1、澜起科技　　资本邦了解到，澜起科技成立于2004年5月27日，是国内较为知名的芯片公司。公司为云计算和人工智能领域提供以芯片为基础的解决方案，提供高性能且安全可控的服务器CPU、内存模组以及内存接口芯片解决方案。　　澜起科技官网介绍：　　澜起科技于2018年10月29日整体变更为股份有限公司。　　就在2019年1月3日，上海市委书记李强刚刚实地调研部分科技创新型企业并主持召开座谈会。在这次座谈会上，澜起科技（上海）有限公司杨崇和现身，杨崇和正是该公司的法定代表人。　　澜起科技背后股东众多，有中国电子投资控股有限公司、WLT Partners，L.P．、珠海融英股权投资合伙企业（有限合伙）、上海临理投资合伙企业（有限合伙）、中信证券投资有限公司等多达数十个股东。2、中微半导体　　资本邦据公开资料获悉，中微半导体于2004年5月31日成立，是一家微观加工设备研发商，为半导体行业及其他高科技领域服务。　　作为我国半导体设备领军企业，中微半导体自主研制的5纳米等离子体刻蚀机近期经台积电验证，性能优良，也将用于全球首条5纳米制程生产线。　　2015年以来，中微半导体完成了五轮融资——3、精智实业　　上海证监局于1月8日发布了精智实业辅导备案基本情况表。　　资本邦了解到，精智实业创始于2006年，为汽车、航空、重工、新能源、医疗器械等先进制造业提供高效的工艺解决方案，是一家集研发、生产制造、销售于一体的科技型企业。　　2018年12月26日，精智实业与广发证券签署了辅导协议。4、申联生物　　申联生物成立于2001年，是国内第一家合成肽疫苗生产企业，是一家坚持自主创新的国家高新技术企业。　　公司目前已获得国家专利40项，涉及产品研发、生产工艺，设备改进，产品设计等多层面，致力打造创新型疫苗生产线。5、赛赫智能　　赛赫智能成立于2008年，主要在汽车行业领域为主机厂及一级供应商等提供全自动智能装配生产线、压机自动化设备以及下线智能检测设备。　　公司曾于2016年5月13日挂牌新三板，到2017年12月1日终止新三板挂牌。　　从可以查询的最新财务情况来看，2017年上半年，赛赫智能营收是6471.88万元，盈利731.98万元。　　截至2017年9月的股东信息显示，赛赫智能的前十大股东中，包含青岛海尔、上海张江创投等机构。6、乐鑫信息　　乐鑫信息于2018年11月28日与招商证券签署辅导协议并进行辅导备案。　　乐鑫信息是一家全球化的无晶圆厂半导体公司，致力于为物联网 （IoT） 行业开发低成本、高性能的解决方案。　　自 2008 年成立以来，乐鑫在无线计算技术领域研发出多种高性能、高集成度、高性价比的无线通信产品，成为全球物联网行业最具影响力的解决方案提供商之一。截止到 2017 年 12 月，乐鑫的物联网芯片累计出货量已突破1亿片。　　乐鑫信息的股东来头不小。复星集团旗下的亚东北辰投资管理有限公司是乐鑫信息的第二大股东。此外，京东方旗下北京芯动能投资基金、小米旗下天津金米投资、青岛海尔等也投资了该公司。7、聚辰半导体　　2018年11月17日，上海证监局发布聚辰半导体辅导备案基本情况表。　　聚辰半导体是一家专门从事研发，制造和销售高性能、高品质模拟和数字集成电路产品的高科技公司。8、美迪西生物　　美迪西生物成立于2004年，是一家综合性的生物医药研发服务公司。　　公司在上海建立了一家集化合物合成、化合物活性筛选、结构生物学、药效学评价、药代动力学评价、毒理学评价、制剂研究和新药注册为一体的符合国际标准的综合技术服务平台。　　除了2018年11月5日后提交上市辅导申请的公司，上海证监局官网此前披露的辅导公司中，还有安集微电子、晶丰明源、上海微电子等3家科创板“潜力股”。9、安集微电子　　2018年10月25日，上海证监局发布安集微电子辅导备案基本情况表。　　资本邦了解到，安集微电子是国内最优秀的集成电路材料行业领先企业之一，主要生产高端研磨液、高精度抛光液、去光阻液等高纯度集成电路专用电子材料。　　目前，安集微电子还是国内唯一一家在电子化学品细分领域打破了国外半导体巨头企业，成为英特尔、三星、台积电、中芯国际等集成电路制造厂公认的中国集成电路材料唯一供应商。　　国家集成电路基金、张江科创分别持股15.43%、8.91%。10、晶晨半导体　　晶晨半导体于2018年9月提交上市辅导申请。　　公司是全球无晶圆半导体系统设计的领导者，为多种开放平台提供各种多媒体电子产品，包括OTT、IP机顶盒、智能电视和智能家居产品。　　晶晨半导体拥有高度优化的高清多媒体处理引擎、系统IP和业界领先的CPU和GPU技术，为付费电视运营商、OEM和ODM厂商提供产品解决方案。　　TCL、创维、上海华芯创投、天安人寿等为晶晨半导体的股东。11、晶丰明源　　，2018年9月18日，上海证监局发布晶丰明源辅导备案基本情况表。　　公司是国内领先的模拟和混合信号集成电路设计企业之一，主营业务为模拟和混合信号集成电路的研发与销售，主要产品为 LED 照明驱动芯片，包括通用 LED 照明驱动芯片、智能 LED 照明驱动芯片等。　　晶丰明源早已经踏上了IPO上市的征程，不过，2018年7月31日，晶丰明源首发上会却并未获得证监会发审委通过。12、上海微电子　　2018年1月12日，上海证监局发布上海微电子辅导备案基本情况表。　　公司主要致力于半导体装备、泛半导体装备、高端智能装备的开发、设计、制造、销售及技术服务。公司设备广泛应用于集成电路前道、先进封装、FPD面板、MEMS、LED、Power Devices等制造领域。　　上海电气、上海科技创投等国资是该公司的股东。　　资料来源：部分内容来自新华社报道免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：王涵 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "《產業》全家店到店，首創北市當日配 ": "【時報-台北電】瞄準個人賣家激增、全民電商時代來臨，全家便利商店昨（2）日宣布，與快遞業者GoGoVan攜手合作，即日起在北市440間店舖推出「店到店當日配」服務，大幅縮短店到店物流時間，只要下午3點前在A店寄，晚上11點前B店即可取貨，讓個人賣家寄件效率提升，買家也能更快收到商品，打造電商物流服務的差異化！近年線上購物蓬勃發展，超商取件不受時間、空間限制的彈性與便利性，讓超商店取包裹件次逐年提升。據全家統計，近5年全家店取包裹件次平均年增2～3成，去年店取包裹達1億件次；7－ELEVEN去年EC取貨件數突破2億件，年增2成。全家E－Retail事業部長陳菀揚指出，近年網購消費模式中，除了大型電商平台，亦興起許多在社群平台上的個人賣家，為強化全家物流服務的差異化，即起在台北市440間店舖推出「店到店當日配」服務，若成效良好，未來亦不排除擴大導入到其他縣市。值得一提的是，這是全家建構整體物流服務差異化的一環！在店取服務方面，分別從速度、溫層、跨境三方面升級，除了此次縮短「店到店」時程，全家更是目前超商唯一提供B2C冷凍店取服務的業者，已從常溫擴大到低溫冷凍店取，同時，力拚2020年東京奧運前，開通台日雙向跨境店取服務。此外，全家在去年11月推出「店到宅」外送服務，目前已在北市6間門市測試，據了解，以辦公商圈上班族客群居多，熱門外送商品是咖啡、炸雞等；未來也將進一步推出「宅轉店」服務，包括洗衣、寄包裹都可到府收取，服務更多元。7－ELEVEN指出，目前門市提供的寄件服務，包括「交貨便」、「國際交貨便」、「宅急便」、「DHL」、「FedEx」等，其中，交貨便除了可店到店外，也針對賣家首創專車免費到府收件服務，每次收件量可達250件以上，解決大量寄貨困擾，已成為電商及個人小型賣家最常使用的寄件服務之一。針對當日配送服務，7－ELEVEN強調，2000年起就與黑貓宅急便合作推出「當日宅急便服務」，提供北市、新北、基隆市及桃園市民眾，當天上午11時到門市寄貨，晚上6時可宅配到府。(新聞來源：工商時報─劉馥瑜／台北報導)一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "[表一6]上市上櫃股東會一覽表 ": "",
        "《光電股》和鑫力拚轉型，招手整合行銷與文創人才 ": "和鑫(3049)今天參加在台大舉行的校園徵才，和鑫董事長馬維欣表示，公司持續進行轉型，因此，今年獵才瞄準具「無框架、敢於創新、願意勇敢追夢」特質的知識工作者；專業領域不再只限資工(AI)、電子/電機/材料(3D觸控感應、生物辨識、軟性材料、機電整合)、工業設計，在和鑫活化資產，投資旅館產業後，也希望能招攬到整合行銷與文創等相關人才。馬維欣表示，近年來力拚轉型創新，以「人類智慧生活最佳夥伴」為願景，聚焦觸控應用與TFT背板解決方案，將觸控分別應用於AMOLED與LCD顯示器等不同終端領域；除了精研科技技術外，本著異業結合的創新理念，跳出傳統框架，將科技導入文創、餐飲與旅館產業，積極佈局擴大集團版圖，期許「HannsTouch家族」能具備人文精神，觸動人心。另外，最引人關注的是「高階主管幕僚實習計畫」，預計今年度將和大專院校合作，視個人專長遴選，分配至集團內部實習，讓新鮮人有機會與高階經理人近距離接觸，提供觀察並參與決策的平台，是職場新鮮人絕佳的歷練機會。針對近期華為、三星紛紛推出摺疊手機，馬維欣指出，手機屏幕中高階是大勢所趨，但摺疊手機領域沒有擴展很快，仍在起步階段，大廠的良率沒有上來，還需要時間醞釀，不過，和鑫本來就有摺疊手機相關技術，我們希望市場越來越好 最終獲利的還是消費者。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣發行公司持股轉讓日報表 ": "",
        "物件已移動": "",
        "韓國瑜見證10億合約 創鑫生機結合鄭州晶品匯產地到消費者一條龍服務": "創鑫生機股份有限公司郭煜杰董事長、鄭州晶品匯連鎖商業有限公司潘朝成董事長、澄果傳媒科技股份有限公司蔡聰源總經理3月29日在高雄市長韓國瑜的見證之下，與高雄市農會蕭漢俊理事長及高雄區漁會謝龍隱理事長簽下1年採購2億人民幣的新鮮農產品、農產加工品及漁產品，締造近10億台幣的產值，實現韓市長「貨出去、人進來」願景。創鑫生機是以致力支持台灣小農出發的在地品牌，從事台灣農、漁業與文創產品之結合，經營多年。創鑫生機在農、漁產品具備十分豐富的嚴管挑選品管和上下游整合作業能力的經驗。本次由鄭州晶品匯公司請創鑫生機公司代為採購之高雄市轄境生產之農產鮮果蔬菜及其加工品或食品、漁產品及其加工品或食品，由鄭州晶品匯公司及關係企業到中國大陸實體及網絡通路市場銷售；澄果傳媒公司對於前項創鑫生機公司採購之高雄市轄境生產之農產鮮果蔬菜及其加工品或食品、漁產品及其加工品或食品，由澄果傳媒公司轉向台灣境內進行銷售，以達促進台灣農、漁產品產、銷擴大貿易之目的。高雄市長韓國瑜表示，中國大陸是我相當重視的市場，期待未來有更多高雄優質的農產品都能持續不間斷地銷售到中國各地，讓喜愛高雄的好朋友品嚐到最好的滋味，高雄市政府樂見台灣農產品對外保持穩定的貿易關係，外銷經營的是長遠關係，從生產到管理出貨都必須有嚴謹的規劃，佈局成熟的中國大陸管道市場，以產地到消費者整段供應鏈物流一條龍服務，將加快達成高雄的首富經濟！更多新聞推薦● 回應賴清德 蔡英文：不怕受傷但台灣主權不能受傷"
    },
    "Q2": {
        "台獨家研發｢泡沫式人工腦膜｣    幾十秒密封腦部開刀傷口 ": "台灣腦神經外科手術里程碑！首家醫材新創上櫃公司「台灣生醫材料」，今日發布由工研院技轉的「泡沫式人工腦膜」，可在醫生腦部手術後數十秒內就修補腦膜缺口，避免滲漏與感染，造福病人。預計明年6月完工年產10萬套產能新廠，布局全球。連同台生材研發全球唯一的「腦中風血栓負壓移除導管系統」，已通過美國FDA許可，打入矽谷高階醫材產業供應鏈，經濟部技術處處長羅達生今天讚譽台生材，翻轉傳統代工思維，打造出「台灣研發、全球代工」嶄新模式。腦血管疾病為國人10大死因的第4位，平均每44分鐘就有1人死於腦中風，但腦部手術風險極高且易遺留後遺症。現在醫生進行腦部開刀後，縫合腦膜缺口時多使用片狀海綿人工腦膜，不過塊狀縫合易有縫隙，有造成脊髓液滲漏、腦組織沾黏風險，會引發感染，嚴重會致死。台生材總經理廖俊仁表示，這次以高壓二氧化碳和膠原蛋白製作泡沫式人工腦膜，其靈感來自可樂中的二氧化碳自液體溢出至空氣時的酸鹼值變化。醫生手術後可透過腦膜注射槍擠出泡沫，碰到常溫只要數十秒即能凝固成為固態膠體，迅速覆蓋、貼合腦膜缺損區域。全球人工腦膜市場總值4.8億美元，台生材表示，公司預計6月5日正式上櫃，明年6月在新竹生醫園區完成年產10萬套產能新廠。泡沫式人工腦膜已獲得全球專利，通過衛福部認證，開始在國內的醫療院所應用，未來會進軍美國，布局全球。當年台生材是由包括廖在內的5位工研院博士外出成立，歷經7年有成，工研院院長劉文雄欣慰說，台生材是該院新創醫材公司中第一家上櫃公司，對他們是很大的鼓勵。 廖俊仁指出，未來整合台灣ICT產業優勢與國際高階醫材製造鏈，以「台灣研發、全球代工」為目標，打造全球第一家原創醫材公司。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "是時候了! 華為海思總裁一封信揭反制計畫 ": "美國政府對華為正式宣布禁購以及禁售令後，華為旗下晶片設計公司海思半導體總裁發布一封致員工的內部信，指稱華為多年前已經做過極限生存的假設，若有一天所有美國先進晶片與技術將不可獲得，該公司將讓所有的備胎轉正，華為也能繼續為客戶提供服務。針對華為禁令，不僅美國科技大廠Google宣布終止部份業務往來，據外國財經媒體報導，英特爾、高通、博通、賽靈思等幾家晶片大廠也向員工表示，公司將凍結與華為的供貨協議，直到另行通知為止。據陸媒報導，美國商務部15日表示，將華為及其70家附屬公司列入管制「實體清單」。對此，華為輪值董事長胡厚崑在華為內部出一封《致員工的一封信》中寫道，「美國商務部工業與安全局（BIS）將華為列入所謂實體清單，這意味著，沒有美國政府的許可下，美國企業不得給華為供貨」。何庭波表示，海思將啟用「備胎」計畫，兌現為公司對客戶持續提供服務的承諾，已確保公司大部份產品的戰略安全，繼續提供大部分產品的供應。何庭波指出，這是歷史的選擇，所有我們曾經打造的備胎，一夜之間全部轉正。這封信件內容提到，這些努力已經連成一片，挽狂瀾於既倒，確保公司大部分產品的戰略安全，大部分產品的連續供應。今日面臨至暗日子，是每個海思的平凡兒女成為時代英雄的日子。大陸外交部發言人陸慷16日回應此事稱，美國商務部的報告他們已經注意到，就陸方而言，陸方一貫要求大陸企業認真嚴格執行國家出口管制法相關的法律法規，履行陸方所承擔的出口管制相關的國際義務。陸慷也指出，中國大陸堅決反對任何國家根據自己的國內法進行單邊制裁，他們也反對泛國家概念，濫用出口管制措施。陸慷表示，陸方敦促美方停止錯誤做法，為中美企業開展正常貿易與合作關係，並避免中美貿易衝突進一步擴大。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "今年申請上櫃 富致、鑫創拔得首發 ": "櫃買中心上周四（11日）有富致科技（6642）以及鑫創電子（6680）兩家公司送件申請股票上櫃買賣，也是今（108）年首兩件申請上櫃案。富致科技產業別是電子零組件業，主辦券商是永豐金證券；鑫創電子產業別是電腦及週邊設備業，主辦券商是兆豐證券。櫃買中心資料顯示，富致科技公司成立於民國88年12月間，董事長兼總經理為陳繼聖，送件時資本額為2億7,899萬元。該公司主要經營業務是高分子正溫度係數熱敏電阻，去（107）年業績，營收4億2,335萬元，稅前盈餘9,479萬元，稅後盈餘7,405萬元，每股稅後盈餘2.65元。鑫創電子成立於民國98年3月間，董事長兼總經理為許育瑞，送件時資本額為1億4,960萬元。該公司主要經營業務是智能車載電腦系統及嵌入式電腦等產品之研發、製造與銷售，去（107）年業績，營收3億3,955萬元，稅前盈餘6,579萬元，稅後盈餘5,309萬元，每股稅後盈餘3.55元。櫃買中心今年以來已有大詠城、易發、M31、詠昇、勤凱科技、樂斯科等6家新上櫃掛牌，另已同意櫃檯買賣契約，尚未掛牌有泰金-KY、勤崴、台生材、鈺太科技、雍智科技、萬年清、台康生技等7家公司。櫃買中心截至12日，上櫃家數769家、興櫃家數247家、創櫃板家數91家，合計上櫃、興櫃、創櫃板總家數為1,107家。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "股價非理性下跌 群創發出「致35萬股東書」聲明 ": "面對群創（3481）股價非理性下跌，群創官方發出以「致35萬股東書」之聲明澄清，指特定媒體、政治人物以不實內容炒作新聞，將立即敦請相關主管機關進行調查該行為是否涉及證券交易法操縱股價等不法情形，並追訴相關人士之法律責任。以下為群創官方聲明稿全文：致35萬群創股東 書近日由於媒體不實報導與部分政治人物別有目的的扭曲言論，造成群創光電股價不理性大跌，股東權益受損，群創光電特此聲明如下:1.群創光電絕無移轉訂單至其他面板廠，更沒有將車用業務轉移到大陸面板廠。本公司基於市場狀況及客戶需求，以公司的營收、獲利及股東權益，作為評估一切商業選項的最重要因素，經營團隊獨立做成公司經營策略，絕無媒體報導所述掏空或背信之情事。2.群創光電絕無將技術移轉大陸。本公司基於與特定客戶/供應商間交易關係所需，就交易產品所涉及之規格進行討論及意見交換，此為科技產業之慣例，絕非技術外流。某特定參選人指稱群創牽涉將台灣技術轉移大陸，顯為惡意扭曲，凸顯其對產業運作的無知。3.面對面板逆風，我們勇敢面對。群創光電5.6萬名員工齊心進擊，共同努力。面板供應鏈是台灣的驕傲與重要戰略資產，懇請 35萬支持群創光電的股東對公司有信心，群創光電醫療用、航太航海及工控等面板產品都是全球第一，公司在多項關鍵技術掌握全球話語權，是有技術涵養且努力打拼的公司。請不要因為失衡的股價秩序恐慌焦慮，群創不會消失，公司經營團隊矢言在三年內讓群創光電更大、更穩定，我們一定會做到。4.特定媒體及政治人物以不實內容炒作新聞。在群創光電經營團隊及全體員工在面板產業淘汰戰中持續為開創市場而努力的同時，卻有特定媒體及政治人物無視我們的奮鬥，接續炒作公司早已澄清的議題，令人不禁合理質疑，是否有少數人為了在選戰中提升自身知名度而濫用言論自由，卻無視群創光電的努力，廣大投資人的利益及公司員工的工作權益？5.台灣只有一個，台灣需要向上的力量，而非負面詆毀能量。群創光電在此嚴正呼籲：請特定媒體與政治人物不要再做出傷害企業資產的行為，更勿以身試法。為維護群創光電全體股東及員工之權益，若特定媒體及政治人物持續炒作不實消息，本公司將立即敦請相關主管機關進行調查該行為是否涉及證券交易法操縱股價等不法情形，並追訴相關人士之法律責任。再次感謝群創員工面對風暴，恪盡職守，大無畏的冷靜以對，讓我們一起努力交出好成績！(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "YG社長也爆性招待！揪知名韓星找25位正妹招待富豪 ": "南韓三大經紀公司之一「YG娛樂」，捧紅BIGBANG、2NE1、BLACKPINK等當紅團體，不過旗下藝人卻頻傳負面新聞，現在連社長梁鉉錫也出事，直接被韓媒點名涉嫌性招待，震撼外界。「YG娛樂」旗下的勝利，之前才被指控涉嫌性招待、嫖娼等醜聞，導致公司巿值大縮水，想不到風波還未結束，現社長梁鉉錫竟捲入性招待嫌疑，韓媒抖出他曾和某知名韓星，為了招待2名亞洲富豪，找來25位正妹作陪，MBC節目《straight》更預告，將在今晚8時55分（台灣時間7時55分）踢爆整起事件。韓媒深夜拋下震撼彈，引爆網友熱議，演藝圈是否再度大地震，就等今晚揭曉。其實，之前有YG練習生透露，自己會離開公司，就是覺得留下也不會幸福，因為公司表明對有錢的練習生待遇比較好，還會有額外的輔導，還有前輩在未成年練習生前喝酒，還跟他說：「你能快點長大，然後一起去夜店的話就好了。」而稍早YG娛樂對外統一回應：「全都不是真的，的確有收到朋友的邀請出席，但完全沒有參與或進行任何形式的性招待。」不過網友普遍認為，要看今晚的節目才能確認事實真相。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《美股》與T": "T-Mobile US以260億美元收購同業Sprint的交易有望獲得美國聯邦通信委員會（FCC）的多數支持，朝交易過關邁開重大的一步。在Sprint和T-Mobile US提出讓步方案後，FCC主席Ajit Pai表態將支持兩家電信公司合併，受此激勵，Sprint股價大漲18.87%，收在7.34美元，盤中一度飆升23.5%。T-Mobile US收漲3.87%，為78.29美元，盤中漲逾5%。兩家電信公司提出的方案，包括Sprint出售旗下Boost Mobile預付卡手機業務。彭博報導美國司法部傾向不支持這項交易，使Sprint和T-Mobile US漲幅縮小。報導指出，司法部擔心兩家公司提出的補救措施並未解決壟斷疑慮。T-Mobile US和Sprint合而為一的交易若能完成，美國的行動電信商將由目前的4家減為3家，前二大行動電信業者仍為威訊（Verizon Communications）和AT&T;。部分電信專家預測屆時美國的行動電信資費將上漲。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "物件已移動": "",
        "龍華五專學制 打造就業一條龍 ": "龍華科技大學自104學年度開辦五專學制，現有的工科有化工、機械、電機及電子，而五專生近年來參加國內外發明展、技職類競賽屢屢獲獎，校方也為學生打造多元求學方案，除了開設課程輔導考取證照外，也有完整的就業輔導、媒合機制，畢業後即有正式職缺就業。龍華科大校長葛自祥表示，學校擁有大學端豐富的博士師資、教學環境及實驗設備，學校並為每位五專生量身打造適合方案，提供完整一貫求學、留學及就業多元選擇。同學可選擇8年一貫碩士學位，從專一直升至研究所畢業；或是選擇4年專業訓練＋1年實習＋二技學位；也可以選擇五專畢業赴海外姊妹校2年留學，獲得國內外雙學位。葛自祥說，龍華科大現有200多名五專生，人數雖僅占全校學生1／50，但表現絲毫不遜大學部及研究生。僅去年迄今統計，五專同學就有近60人次參加國內外發明展及競賽獲獎，包括2019泰國國際發明展榮獲2銅牌及1特別榮譽獎、2019浙台高校技能文化周創新創業計畫競賽獲一、二等獎；2018 IIIC國際創新發明競賽銀牌、2018高雄國際發明及設計展2金1銀、2018臺灣國際創新發明暨設計競賽2銅、TIRT機器人國際邀請賽獲4佳作等重要競賽獎項，充分印證龍華五專生扎實技術與創新研發實力。此外，學校並特別為五專生開設課程，輔導其考取勞動部證照及職場所需相關認證，例如電機科開設電子元件拆銲能力認證實用級證照班，50位專一新生就有46位通過認證，具備電子零件線路拆焊技能、電子元件測試及相關檢修能力。化工科實驗課程除導入化學、化工技術士乙丙級證照術科模擬試題，並於暑假開設專業證照及英檢證照輔導班，提升同學專業技能及語文能力，目前也有多名同學取得相關證照，為未來投身職場增添保障。龍華科大同時建立完善就業輔導與媒合機制，安排專五實習廠商說明會，學校合作廠商包括南亞科技、永光化學、亞昕科技、宏達電、友達光電、英業達、東貝光電、中興電工、華新麗華、新日興、永大機電、明通企業、黑松、義美、睿能創意等知名企業，透過與企業產學合作，畢業後無縫接軌，保證就業。葛自祥強調，龍華科大是涵蓋工程、管理及人文暨設計領域的綜合型科技大學，2018年大專校院新生註冊率為94.39％，蟬聯全國綜合型私立科大第一名；今年二度獲得教育部高教深耕計畫逾1億元高額補助、《遠見》雜誌企業最愛大學生TOP 20調查，更是唯一入榜的私立科大，技職校院中排名僅次於北科大及臺科大兩所國立技職龍頭，充分證明該校近年來積極致力產學合作、打造學子職場黃金競爭力的卓越成效，已廣獲社會肯定。龍華科大現有化工、機械、電機及電子等四個工科，配合教育部「五專展翅計畫」，五專前3年免學費、後2年每月有企業贊助的生活獎學金或實習津貼，在學期間學費全免，學生能安心就學，畢業後即有正式職缺就業。今年五專優先免試入學即日起至5月24日受理報名，龍華科大五專優先免試名額計有128名，詳細資訊可上網https：／／www.lhu.edu.tw／f／f2_8.html查詢。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "和進電子掏空案  總經理及經理遭聲押 ": "上櫃公司和進電子(3191)總經理龔俊仁，被控於2013至2015年間，擔任董事長期間涉嫌以虛偽交易掏空資產上億元，資金流入私人帳戶、涉及財報不實，涉嫌違反《證交法》。台北地檢署昨指揮調查局北機站兵分9路搜索和進電子、龔俊仁住處等地，約談龔俊仁、電子事業部經理曾明煇等12名涉嫌人、4名證人到案，台北地檢署訊後以龔、曾2人涉嫌《證交法》重罪，且有共犯及證人未到案，有串證之虞，今早向法院聲請羈押禁見。另華鈦光電前實際負責人李建興20萬元交保，其餘人士均請回，至於和進電子副董事長陳盈全則未到案，檢調將另行約談。檢調懷疑，現為和進電子總經理的龔俊仁，在2013年、2015年擔任和進公司董事長，以偽交易手法掏空上億元資產，事後並將不實交易列入公司財報，涉嫌違反證交法特別背信、非常規交易、財報不實等罪。其中，和進2013年間，買進測試晶圓的儀器，事後利用其他名目虛報2000多萬元購買機台，資金流入私人帳戶。另和進出貨晶圓給其他業者，但該業者的營業項目是販售飲水機，疑為假交易。此外，和進內部人以1000多萬元向花蓮金鼎旅館管理顧問公司承租位於花蓮市區的旅館，之後和進電子再用2400萬元買下經營權，金鼎隨後與地主重新簽約，將租金由每個月15萬元拉高至22萬元，涉嫌隱匿關係人交易，造成和進損失。龔俊仁不是第一次涉案，他曾被控於2013年間任職董事長期間，得知公司出售五股土地3億多元利多消息，不但向金主借款買進自家股票，並於公司重大訊息公布前，事先透露給湯姓友人，雙方協議平分不法獲利，未料股價不漲反跌，新北地院依違反證交法判龔徒刑3年3月，詎料如今又涉掏空遭調查局搜索。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台中電子煙無法可罰！陳文政呼籲訂電子煙自治條例 ": "台灣目前電子煙尚未明確列入菸害防制法規範，導致電子煙處於三不管地帶，更嚴重危害我們的下一代！台中今年三月爆出國中社團老師販賣電子煙給學生，市議員陳文政在議會指出，事後校方僅開除該名社團老師，完全無法可罰，呼籲除教育局要針對電子煙等新型態菸品盡快充實菸害防制教育內容，台中市政府也應儘速訂定「電子煙自治條例」，讓學童遠離電子煙害！今日台中市議會進行教育文化委員會業務質詢，市議員陳文政針對今年三月國中社團老師販賣電子煙給學生一事詢問教育局，質疑事後處理方式消極。陳文政拿出多款新型態的菸品圖片，強調新型態的菸品通常由「機器」加上特殊菸草、菸油等「含尼古丁或取代物質」兩個部分組成。陳文政說，該社團老師強調只販賣「機器」，並未販售含尼古丁之菸油，導致菸害防治法與藥事法皆無法開罰的窘境，最後僅開除該名社團老師，市府並事後也沒有積極的作為。陳文政指出，雖然此「煙」非彼「菸」，電子煙目前並未明確規範於中央菸害防治法內之菸品的定義，但地方仍可透過自治條例的方式進行防堵，保障市民遠離電子煙害。他指出，新竹市政府早在前年領先全國，頒布了「電子煙自治條例」，除了明文規定公共場所禁止使用電子煙，更針對販賣電子煙用品給未賣18歲者訂定罰則，處1萬以上5萬以下罰緩。陳文政說，如今台中的電子煙是「三不管狀態」，「中央管不到」、「地方管不到」、「首長不知道」，才會發生老師賣電子煙機器給學生卻無法可罰的離譜情形。除了呼籲教育局應儘速充實菸害防制教育內容，加強進行電子煙防治宣導外，市政府更應立即推動「電子煙管理地方自治條例」，在中央法令尚未完備前，以地方自治條例的形式杜絕電子煙害。副市長楊瓊瓔表示，電子菸還未能在台灣販賣，市府將針對校園管制部分，責請教育局等相關局處全面規劃處理。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "鑫創電子今日掛牌上櫃 漲逾2成大展蜜月行情 ": "車載電腦廠鑫創電子 (6680-TW) 今 (16) 日掛牌上櫃，掛牌價 60 元，盤中大漲逾 2 成，最高來到 73.7 元，啟動蜜月行情。董事長許育瑞日前指出，下半年除美洲地區大型專案出貨外，高階的 AI 車載智能電腦也將開始放量，營收將逐季成長，毛利率也可望回溫，鑫創電子 8 月營收 3358.8 萬元，月增 1.2%、年增 40.7%；累計前 8 月營收 2.51 億元，年增 12.8%。法人估，鑫創電子全年營收將年增雙位數，毛利率約 35-38%，獲利也將同步成長。此外，鑫創電子已跨足智能輔助駕駛公車及無人駕駛公車的專案等應用，目前打進全球 3 大無人小型巴士製造商其中 2 家，也可望帶動整體營收規模進一步向上推升。鑫創電子掛牌上櫃首日以 72.5 元開出，盤中最高來到 73.7 元，漲幅 22.8%，午盤也維持 2 成以上的漲幅，大展蜜月行情。",
        "一堆富爸爸爭合作！無人巴士系統商鑫創電子，為何一一婉拒、獨選技嘉？": "智慧車商機隨5G快速商業化，需求正快速起飛，技嘉多年來積極佈局車用電子市場，2018年連連出手，不僅投資6億元取得車載鏡頭模組廠淳安9.44%股權，也參與投資鎖定車載電腦系統商的鑫創電子，取得5%股權。鑫創預計9月中上櫃。公共交通運輸工具紛紛導入智慧化及無人化，巴黎早在2017年就開始以無人巴士擔任接駁工作，台灣也在各地封閉區域讓無人車上路、做路況數據測試，各國紛紛展開試行。根據商業發展研究院預估，2025年無人駕駛市場產值將上看2,000億美元至1.9兆美元，汽車電子升級商機誘人。（想看無人車滿街跑，資誠：2030是全球汽車關鍵年）儘管家用車無人駕駛之路遙遙，商用車智慧化起步卻快得多，但必須加裝更多車載電腦搭配鏡頭模組，進行邊緣運算，升級需求高。日本挖土機大廠就找上鑫創電子合作，過去挖土機工作時，360度迴旋半徑內因視野死角多，挖土機操作時，後方都會架設禁行區域以免有事故，現在挖土機廠裝多個鏡頭，操作員就能完全看到後方動態，提高安全度。鑫創電子也鎖定無人公車市場，不僅奪下新加坡智慧公車系統數百台測試訂單，也與國際前三大無人自駕公車業者中的兩家合作，目前在拉斯維加斯及瑞士等地展開測試，鑫創表示，新加坡政府計畫先導入ADAS、4個鏡頭，搭配AI智慧車載電腦，收集資料做天氣與路況判斷，長期目標是6,000～8,000輛巴士全面無人化。「新加坡期望巴士能在路口右轉時，利用車上電腦與機器視覺運算出斑馬線上的路人走路速度，何時會跟汽車相撞，進而判斷是該煞車或減速。」董事長暨總經理許育瑞說。鑫創電子開發的車載電腦特色是無風扇、耐負70度低溫、支援X86處理器及GPU（顯示卡），可高效能做深度學習，相對同業用RISC架構開發車載電腦，鑫創用Intel（英特爾）及AMD（超微）處理器，搭配NVIDIA（輝達）顯示晶片，可以做AI深度學習運算，模組化能彈性擴充，並且多機整合為一台，方便管理。汽車電源控制也是智慧車未來技術關鍵，過去汽車關掉電源，車載電腦也同步關機斷電，因此鑫創設計主機內建電池，讓供電穩定，且當巴士司機下車拔掉鑰匙時，可設定汽車電腦上傳資料後再斷電，有助於業主收集車況資料。「貿易戰我們反而業績成長。」許育瑞說，美國加派美墨邊境警車的巡邏及人臉辨識系統，巴士車隊管理需求也直線升高，他預估今年美國市場業績將翻倍成長，營收占比會從今年19%到明年拉高至25～30%。由於是第一家上市櫃智慧交通車載電腦系統業者，鑫創電子也成為多方招手合作對象，主機板大廠技嘉網通事業群積極多角化，2018年轉投資取得鑫創電子5%持股，雙方展開策略聯盟，鑫創電子除將車載電腦系統硬體委託技嘉南平廠生產，同時未來也計畫聯合採購Intel處理器等關鍵零件。除此之外，淳安也拿鑫創電子車載電腦進行相容性測試，未來是否有進一步合作，留下不少想像空間。緯創跟廣積合資成立的緯昌科技也專注車載電腦發展，許育瑞坦言和緯昌也曾來談合作，由於雙方產品線一個是RISC一個是X86架構，有互補性，但後來考量業務資源分配，目前尚無合作進度。而在有技嘉這位富爸爸之後，知名幾家工業電腦大廠也曾來洽談合作，對此許育瑞表示，鑫創電子暫時不會再引進其他大廠投資，會專心把本業做好，今年預估營收雙位數百分比成長沒有問題，2020年預期在5G應用更成熟下，5G模組車載電腦推出將讓交通車應用更百花齊放。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "準上櫃：鑫創電子(6680)、新盛力(4931)9月中掛牌，承銷價分別訂60元、18元 ": "【財訊快報／記者王宜弘報導】預計9月中掛牌的IPC廠鑫創電子(6680)以及鋰電池模組廠新盛力(4931)同步公告公開承銷價格，鑫創電子定在60元價位，新盛力則定在18元。鑫創電子受惠歐美積極發展無人自駕公車、智慧交通以及警車自動車牌辨識系統需求成長，2016-2018年營收分別為2.4億元、3.17億元、3.39億元；平均毛利率達37%，EPS至少逾3.5元。今年前7月營收為2.17億元，年增率為9.49%，上半年EPS則為1.86元。下半年營運轉強，今年鑫創電子EPS有機會朝4元邁進，近日承銷價定在60元，本益比約抓15倍，主要系因為看好其在全球智慧交通市場的發展潛力，業績還有大幅成長的空間。而新盛力去年營收為17.7億元，較前一年的17.5億元略增，獲利有業外挹注，EPS為1.58元，較前一年的0.44元大幅成長，今年上半年營收10.22億元，年增16%、EPS 1.16元，年增率33%。該公司這次公開承銷價格定在18元價位，本益比評價相對較低。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...",
        "第一類接觸／鑫創攻車載 爆發力強 ": "工業電腦廠鑫創電子（6680）專注於車載電腦，客戶更是囊括歐洲頂級車廠，產品應用在公車、無人駕駛公車、警車、救護車、消防車、採礦車等，鑫創也奪下新加坡智慧公車系統，今年出貨量達四、五百輛。\r\n鑫創董事長許育瑞指出，目前新加坡整體公車數約6,000至8,000輛，隨著星國政府逐步智慧化，鑫創可望雨露均霑，智慧公車系統出貨量持續放大。\r\n鑫創強攻智能輔助駕駛公車及無人駕駛公車專案，目前全球前三大自駕公車業者，有兩家就是與鑫創合作，業績成長添動能。\r\n鑫創為國內第一家上市櫃智慧交通車載電腦系統業者，技嘉2018年轉投資取得鑫創5%股權，雙方策略聯盟。許育瑞表示，未來在5G普及化下，各國政府持續投入智慧交通運輸，對專攻車載電腦的鑫創來說，成長爆發力值得期待。以下是專訪紀要：\n經濟日報提供深耕非消費領域\n問：鑫創專攻車載電腦市場的原因？\r\n答：在創業時就開始思考，有哪些領域是其他工業電腦廠難以切入，而且又有進入的門檻，且不會有殺價競爭的產業；車載電腦產品因為需要特殊設計，又要有相當多認證，應用市場更是未來的重要成長趨勢。\r\n車載電腦不是大企業用集團資源就可以進來，也不容易馬上看到成果，主因認證期較長，鑫創是取得國際鐵道產業標準認證IRIS ISO/TS 22163，並且為台灣唯一工業電腦商取得IRIS認證的智能交通車載電腦系統製造商。\n問：以今年上半年來看，歐洲占比為53%、美洲19%，亞洲與大洋洲為28%，其他市場的規劃？\r\n答：今年計劃進軍中國大陸市場，11月上海舉辦軌道交通博覽會，鑫創會參展面向客戶。主因2020年大陸鐵路會開始導入5G，每輛火車上面均將具備控制系統，看好未來大陸鐵道交通的龐大市場，鑫創在2020年將推出EBOX系列的無風扇GPU智慧交通5G電腦，公司持續深耕非消費型的車種。\r\n此外，以新加坡為例，其智慧公車系統為率先導入ADAS（先進駕駛輔助系統），具有四顆鏡頭，並搭配AI智慧車載電腦，收集資料做天氣與路況判斷，就是採用鑫創的產品。\n問：鑫創的競爭優勢？\r\n答：車載電腦產品高度客製化，鑫創能做到交期快速且服務完善。最特別的是，鑫創跟別人不一樣，公司資源放很多在客戶端服務。舉例來說，產品在開始導入時，公司的工程師能隨時支援客戶，若是客戶的產品一旦量產，鑫創就會派工程師直接支援，藉由服務與客戶綁得更緊。\n問：今年最大的亮點產品？\r\n答：今年出貨最多的為警車自動車牌辨識系統、智能公車，以美國、歐洲客戶較多。此外，觀察到新趨勢為美國要防堵美墨邊境非法移民，政府更是加強這一塊，歐洲如義大利、西班牙、希臘、德國等也將鑫創產品應用於警車上的自動車牌辨識系統。\r\n舉例來說，鑫創的產品是固定裝在警車上，當地員警在執行勤務與巡邏時，車上的鏡頭能自動針對前方車輛進行車牌辨識，節省巡邏警力與時間。\r\n在智能公車方面，公車等大眾運輸工具上的鑫創產品配有GPS定位系統，使用者可以隨時查看車輛到站時間，方便掌握乘車資訊。或是配有人流偵測功能，當人潮眾多時，遠端管理中心則可依照人流偵測器計算人數加開班次。\n看好5G帶動業績\n問：未來展望？\r\n答：2020年展望目標繼續保持成長趨勢，公司成立以來獲利持續穩步成長，未來將會一步一步順勢而為，待5G成熟進入甜蜜期，成長爆發力就會顯現出來。\r\n最看好的就是5G，在5G世代下，智能交通陸續都會再升級，舉例來說，現在內部正在替客戶測試道路上的道路監控自動判別系統，如果有駕駛邊開車邊拿手機講電話，未來道路監控自動判別系統就會以AI方式自動偵測駕駛是否在使用手機，預料相關5G、AI在智慧交通的新應用將會持續推出，鑫創具有韌體與硬體的整合能力，將是此趨勢下的受惠者。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "IPC新兵鑫創電子 9月中將掛牌上櫃 ": "\n工業電腦新兵鑫創電子（6680）將於9月中旬掛牌上櫃。鑫創電子成立於2009年，是目前國內唯一一家專注於智能交通車載電腦系統製造商，並且取得ISO/TS22163 (IRIS國際鐵路產業標準認證)，產品應用面涵蓋鐵道交通系統、無人自動駕駛公車、移動式警車自動車牌辨識、車用警務執行系統、大眾運輸資訊系統、車隊管理、車用人臉辨識系統、車上付費系統、船舶聲納系統、軍事用途等。\n鑫創電子已針對不同交通載具，如船舶、軌道車載、航空，甚至智慧電網等應用，皆有相當成熟的技術能完成嚴格的驗證，可在最佳的時間與成本考量下，提供客戶最好的解決方案。目前公司產品已通過EN50155（歐洲軌道車認證）、E-Mark（歐洲一般汽機車認證）、IEC60945 & DNV & IACS E10（海事船舶認證）及MIL-STD-810G（軍用測試規範）等國際標準認證；產品銷售區域遍佈全球，主要客戶為系統整合商及經銷商。\n鑫創電子董事長暨總經理許育瑞表示，為了強化公司競爭實力，並拉大與同業之間差距，投入大量心力在產品研發設計與專利權的佈局。由於車輛在行駛時處於溫度極高且多塵環境，使得多數車載電腦必須採取無風扇的密閉式設計。尤其商用車載電腦對於穩定度的要求極高，鑫創電子在電源管理上投入相當大心力，發展出車用內建備用電池設計，一旦車輛電瓶有問題時，內建備用電池就能夠立即啟動，車載電腦仍可維持運作、傳送及接收訊息。\n目前鑫創電子所掌握的關鍵技術與專利，包括：寬電壓電源設計、車用內建備用電池設計、無風扇寬溫設計(-40~70℃)、GPS慣性導航及感測器、無線通訊模組設計等。此外，在產品設計上朝模組化發展，以提供客戶更彈性的解決方案。\n受惠於歐美積極發展無人自駕公車、智慧交通以及警車自動車牌辨識系統需求成長，帶動鑫創電子近三年（2016~2018年）營收呈現逐年成長態勢，分別為2.4億元、3.17億元、3.39億元；平均毛利率達37%，EPS均達3.5元以上。\n無畏美中貿易戰干擾，公司依然維持穩健成長，鑫創電子今年1-7月營收2.17億元，年增9.49%，第一季稅後淨利達1590萬元，EPS 1.06元，較去年同期呈倍數成長。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "車載智慧需求夯，鑫創電掌握獨門商機 ": "「貿易戰對我們一點影響都沒有，反而讓業績更出色了」，工業電腦鑫創電子創辦人許育瑞形容，他給人第一印象是那頭飄逸長髮，像是藝術相關的工作者，與一般嚴肅冷靜的科技人有很大差異性。一開場，許育瑞就瞇著眼自豪地說，「是川普開啟了鑫創電的一大商機」，因為現在美墨邊境加派警車巡邏，以及加裝各種人臉辨識系統，各種車輛的安檢需求也全面提升，而以上所提到的這些需求，都是鑫創電的客戶。沒有聽錯，在美國好萊塢電影警匪動作片中，透過警車的尖端辨識系統與警局連線，便可直接鎖定匪徒所在位置。在真實的社會中，這項產品就是來自台灣工業電腦──鑫創電。因應 5G 時代即將到來，關於大眾交通運輸，已經隨處可見智慧化的導入，像是已有 App 研發出追蹤公車動態，讓民眾可以抓準時機出門，避免癡等而浪費時間；或救護車出勤時，讓交通號誌轉為綠燈，減少塞車堵車的可能性。此外，歐美地區早已開始自駕巴士測試與運作，而這些交通路況數據，及交通號誌的連接性，需要透過以交通為主的工業電腦整合。鑫創電就是目前台灣少數專注智慧交通車載系統的工業電腦廠商。根據工研院產業科技國際策略發展所調查，2030 年隨著自駕車、車聯網與分享時代來臨，汽車交通行動服務將達到 8,000 億美元的商機，這塊商機有多驚人可想而知。交大天使投資俱樂部的 10 位創投校友之一何啟勳表示，工業電腦產業在台灣相當蓬勃，也都有很好的發展，但可在很早期就看到車用市場這塊商機，也證明鑫創電的眼光獨到。「台灣工業電腦廠商大多往工業 4.0 邁進了」，在研華、新漢、盤儀及研揚等工業電腦待過的許育瑞說，當他還是研發工程師時，就已在思考一些車載相關產品，只是車載始終不是主流，大廠為了營業考量還是會朝向工廠自動化設備方向為主，這也是他決定創業的理由。「當初我花了 300 萬元就出來創業了，在五股工業區附近租了 30 幾坪的住辦」，許育瑞說，2009 年創業時，總共 3 位同事，一個管行銷，剩下就是他和太太兩人，要負責財務﹑業務及所有規劃設計。然後，就在網路做起生意。許育瑞說，創業過程和大家想得可能不太一樣，並非像科技業拿了一筆補助，開始大張旗鼓地蓋工廠、製造產品，反倒像 1970 年代的手工業，3 人在家裡等待訂單。但許育瑞加重語氣說到關鍵，這塊領域和工廠大小，或有沒有知名度比較沒有直接關聯。由於當時市面並沒有專門以車載為出發點的產品，所以很快就有廠商在網路詢問，甚至一些客戶自己直接找上門。「土耳其公車的 300 輛訂單，就是鑫創電的轉折點」，許育瑞笑嘻嘻地回憶，第一筆訂單只有 20 輛。一年後，辦公室隔壁的廠商，也為了土耳其公車訂單，在台灣找不到相關車載產品，最後沒想到居然就在隔壁。當這案子成功後，鑫創電也正式邁入 1 千輛規模的水準。然而，商品雖然受肯定，但缺乏知名度卻一度讓他錯失訂單。美國知名農耕機 John Deere 為了導入智慧化作業，原本想採用鑫創電的產品，卻因鑫創電並非上市櫃企業作罷；因此為了擴大經營規模，許育瑞也加快腳步進入 IPO（Initial Public Offerings，首次公開發行）市場。技嘉成立的聯嘉創投副總經理余郁慧指出，由於技嘉一直積極投入車用電子領域，過去先投資車載鏡頭模組廠淳安，以 6 億元購入 9% 持股；這回也因鑫創電有 IPO 的念頭，爭取到 5% 股權。其實就是看好鑫創電在車載電腦系統整合的能力。承銷券商兆豐證券則表示，鑫創電擁有多項核心技術與專利權，像是車用備用電池設計，無風扇溫度設計、GPS 及無線通訊等部分，並且透過產品設計研發，整合提供給客戶。像是，既然要在工作用的車上安裝電腦進行運算，就必須適應高溫與低溫環境，而且絕對不可以當機，就是一種門檻了。另外，過去汽車關掉電源，車載電腦也同步關機斷電，但如果是這樣，非商業交通工具就無法持續進行運算，所以，鑫創電就必須因應客戶需求設計主機內建電池，讓供電穩定，且當巴士司機下車拔掉鑰匙時，可設定汽車電腦上傳資料後再斷電，有助於業主收集車況資料。面對現在車載裝置的蓬勃，許多廠商也開始紛紛跳入這塊領域，但許育瑞卻顯得老神在在。他指出，或許在一般商用汽車領域上，台灣很多電子廠商或關鍵零組件廠商，都積極想要打入車載供應鏈，但鑫創電一開始走的是非商用汽車領域，也就是公車、電車、大眾公共交通、農業用車、醫療用車及警車等各種工業用領域，明顯有向差異化的發展方向。目前新加坡智慧公車系統也將率先導入 ADAS（先進駕駛輔助系統）、4 個鏡頭，搭配 AI 智慧車載電腦，收集資料做天氣與路況判斷，就是採用鑫創電的產品。難怪許育瑞可以驕傲地說，「目前全球前三大自駕公車業者中，有兩家是與鑫創電合作」。法人表示，從工業電腦比較，鑫創電連續 3 年 EPS 呈現穩定成長態勢，平均都在 3.5 元之上，毛利率達 37%，已是一線工業電腦大廠水準。期待未來車載領域的爆發力，帶動業績持續高成長。（本文由 財訊 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "準上櫃：鑫創電子(6680)競拍承銷今日完成，得標加權平均價70.53元": "「鑫創電子股份有限公司」初次上櫃普通股股票承銷案，採競價拍賣及公開申購方式辦理，該公司辦理競價拍賣股數1,220仟股，公開申購股數為354仟股。本次參與投標之投標單筆數計618筆，合格標單共596筆，以美國標方式決定競價拍賣得標價格，已於8月30日上午十時於證交所經由公開方式圓滿完成電腦開標作業，並全部順利拍賣成功，開標結果如下：最低得標價格：68.70元最高得標價格：80.88元得標加權平均價格：70.53元另依「中華民國證券商業同業公會證券商承銷或再行銷售有價證券處理辦法」規定，「鑫創電子股份有限公司」競價拍賣最低承銷價格為50元，本次辦理公開申購價格為60元，9月3日至9月5日為公開申購期間；9月9日為公開抽籤日。",
        "興櫃：鑫創電子今年北美業績逾倍增，年營收挑戰4億創高，擬9月中轉上櫃掛牌": "專注智能交通車載電腦系統的鑫創電子(6680)即將在9月中旬掛牌上櫃。該公司創立至今10年，因發展利基市場，營運蒸蒸日上，每股盈餘維持3.5元以上實力，今年在新專案進場之下，北美業績逾倍成長，營收力拼4億大關創高。    值得注意的是，鑫創電子是目前國內唯一專注於智能交通車載電腦系統的製造商，並且取得ISO/TS22163(IRIS國際鐵路產業標準認證)，競爭力大增，產品應用面涵蓋鐵道交通系統、無人自動駕駛公車、移動式警車自動車牌辨識、車用警務執行系統、大眾運輸資訊系統、車隊管理、車用人臉辨識系統、車上付費系統、船舶聲納系統以及軍事用途等。    因應5G、AIoT應用興起，交通運輸智能化，鑫創電子已針對不同交通載具如船舶、軌道車載、航空，甚至智慧電網等應用，皆有相當成熟的技術能完成嚴格的驗證，可在最佳的時間與成本考量下，提供客戶最好的解決方案。目前公司產品已通過EN50155(歐洲軌道車認證)、E-Mark(歐洲一般汽機車認證)、IEC60945 & DNV & IACS E10(海事船舶認證)與MIL-STD-810G(軍用測試規範)等國際標準認證，產品銷售遍佈全球各大市場。    其中，今年北美市場表現是一大亮點，據了解，歐洲業績占比超過5成的鑫創電子，去年美國市場占比僅10%，但今年上半年受惠美國景氣暢旺，接單出貨大幅成長，預計今年占比向20%挑戰，呈現逾倍成長的狀態。而下半年還有來自美國警車的新專案將挹注營運。    鑫創電子董事長暨總經理許育瑞表示，為強化競爭力，拉大與同業差距，投入大量心力在產品研發設計與專利權佈局，在產品設計上朝模組化發展，以提供客戶更彈性的解決方案。    受惠歐美積極發展無人自駕公車、智慧交通以及警車自動車牌辨識系統需求成長，帶動鑫創電子近三年營收呈現逐年成長態勢，2016-2018年營收分別為2.4億元、3.17億元、3.39億元；平均毛利率達37%，EPS至少逾3.5元。無畏美中貿易戰干擾，今年前7月營收2.17億元，年增9.49%，上半年EPS為1.86元，下半年旺季來臨，營運成長可期。    展望未來，除持續深耕歐洲市場外，美洲市場也將是未來營運之拓展重心，目前已與國際知名車廠及系統業者進行無人自動駕駛公車、物流搬運車等開發合作；而中國市場目前也有計劃進軍，看好一帶一路對交通建設的需求，今年11月規劃進軍中國大陸鐵道展。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "鑫創電子下半年營收逐季增 全年估年增雙位數 ": "車載電腦業者鑫創電子 (6680-TW) 董事長許育瑞今 (13) 日表示，目前訂單能見度不錯，下半年除了美洲地區大型專案出貨外，高階的 AI 車載智能電腦也將開始放量，營收將逐季成長，毛利率也可回溫，法人估，全年營收年增雙位數，毛利率約 35-38%，獲利也將成長，鑫創電子預計今年 9 月中掛牌上櫃。許育瑞表示，美洲地區專案主要是警車、公車應用，交期 3 年，AI 車載電腦雖然是比較新的產品，今年營收占比約 7-10%，但預計下半年開始放量，明年可望達 2 成以上，且目前合作的外包製造廠都在台灣，出貨都不會受到影響。許育瑞看好，無人自駕公車將成營運另一棟能，明年下半年開始可望有強勁的成長力道，他表示，初期歐洲動能比較強，接下來也會朝向美國、日本提高市佔率，再來則是東南亞、俄羅斯等新興市場。據了解，目前全球三大無人公車製造商中，鑫創電子已打進其中 2 個，也隨客戶打進台北市無人公車的專案，許育瑞認為，接下來 5G 商轉，將大幅推升自駕車、AI 智能運用，營運可望受惠。中國市場方面，許育瑞表示，會先從軌道相關切入，目前產品都有通過認證，對手還沒有，因此切入的時間點會是最好的。鑫創電子今年上半年每股純益 1.86 元，許育瑞指出，上半年因為嵌入式產品出貨比重較高，導致毛利率受到干擾，但 7 月就已經回穩，第 2 季是谷底，預計在專案、新品出貨帶動下，下半年將逐季成長，且目前合作的外包製造廠都在台灣，加上產品屬於特規應用，營運較不受貿易戰影響。",
        "《興櫃股》鑫創電子16日轉上櫃，公開承銷中籤率0.27％ ": "智慧交通車載電腦系統製造商鑫創電子（6680）預計16日轉上櫃掛牌，今（9）日由主辦券商兆豐證券進行新股初次募股（IPO）公開申購承銷抽籤，市場反應熱烈，共吸引12萬6520筆參與申購354張新股，中籤率僅0.27％。鑫創電子上櫃前公開承銷辦理現增發行新股1792張，其中1220張以底價50元採競價拍賣，8月30日完成開標，合格投標單共596筆，得標價格最低68.7元、最高80.88元，得標均價為70.53元。剩餘354張新股則以每股60元公開承銷，於今日完成申購抽籤。鑫創電子成立於2009年，專注於智慧交通車子電腦系統製造，產品應用面涵蓋鐵道交通系統、無人自動駕駛公車、行動式警車自動車牌辨識、車用警務執行、大眾運輸資訊、車隊管理、車用人臉辨識、車上付費、船舶聲納系統、軍事用途等領域。鑫創電子產品已通過歐洲軌道車、歐洲一般汽機車、海事船舶認證及軍用測試規範等國際標準認證，主要客戶為系統整合商及經銷商。受惠歐美積極發展無人自駕公車、智慧交通及警車自動車牌辨識系統需求成長，近3年營收均維持逐年成長。在歐美客戶需求回溫下，鑫創電子2019年8月自結合併營收3358.8萬元，月增1.2％、年增達40.65％，累計1～8月合併營收2.5億元，年增12.84％。公司預期，隨著歐美客戶專案持續出貨帶動下，下半年營運動能可望顯著回升，帶動全年營運維持成長。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "\r\n科创板一周年46家企业上市 制度创新经受住市场检验": "　　作为去年以来中国资本市场最重要的增量改革，科创板保持了“火箭速度”。从2018年11月5日被提出到开市，仅历时259天，又过百天之后，至11月5日，科创板迎来了46只新股。这期间，市场表现基本平稳，改革效果渐显。　　交易逐渐趋于理性，平均日换手率目前不超20%　　自7月22日科创板首批25家公司挂牌上市起，至11月3日，科创板已上市41家公司，11月5日又有5家企业上市。从股价表现来看，科创板股票整体上涨。截至11月1日收盘，41只科创板股票相较发行价平均涨幅为82.55%。其中，有13只股票股价较发行价翻倍，涨幅最高的为南微医学，较发行价上涨211.46%。　　截至11月1日收盘，科创板共诞生6只百元股，包括南微医学、乐鑫科技、心脉医疗、柏楚电子、安集科技、宝兰德，股价最高的南微医学达到163.36元/股。　　投资者对于科创板的交易热情逐渐趋于理性。科创板平均日成交额从开市首周的285亿元，降至目前不足百亿元，据上交所数据，10月28日-11月1日一周时间内，科创板股票平均日成交额为86.6亿元。平均日换手率也从开市首周46.10%降至目前的不超过20%。　　据公开数据，从静态市盈率指标看，46家公司2018年扣非前摊薄后市盈率区间为18-269倍，中位数43倍；2018年扣非后摊薄后市盈率区间为19-468倍，中位数49倍，均低于创业板首批28家公司发行市盈率中位数（53倍、54倍）。若根据2019年动态市盈率看，46家公司的市盈率中位数约在35倍。绝大部分公司发行市盈率低于可比公司，也基本落于卖方建议估值区间内，符合市场预期。　　上交所已受理170家企业，研发投入占比平均超11%　　科创板也不断吸引着科技创新型和成长型企业。截至11月3日，上交所已受理170家企业，证监会注册60家。被受理企业2018年研发投入占营业收入比例平均超过11%，研发人员占比平均超过30%，均高于现有其他板块。　　证监会主席易会满11月3日在接受媒体采访时表示，不少科创板企业在细分领域是领军者，业绩增速明显高于全市场，上市带来的增信效应、声誉效应、示范效应开始显现。“经过一段时间，相信科创板会培育出伟大的科技公司。”　　上市条件多元包容，公司从申报到注册平均用时4个月　　试点注册制是科创板改革最大的制度突破，市场化、法治化原则体现在企业上市及交易的全过程。　　例如，在上市条件方面，科创板设置多元包容的上市条件，允许符合科创板定位、尚未盈利或存在累计未弥补亏损的企业在科创板上市，允许符合要求的特殊股权结构企业和红筹企业在科创板上市。在上市审核及注册环节，上交所和证监会实行完全公开化的问询式审核，交易所的提问和企业的回复均充分披露，不断突出重点、聚焦风险。在注册制下，公司从申报到注册平均用时4个月，比传统核准制效率大幅度提升。　　另外，科创板还在发行和交易规则方面进行了一系列制度创新，包括采用市场化定价、保荐机构跟投、放宽涨跌幅限制、完善盘中临时停牌、实行“价格笼子”等等。　　制度创新经受住了市场检验，将率先推广至创业板　　证监会主席易会满表示，与注册制配套的系列基本制度改革经受住了市场检验。发行交易、投资者适当性管理、退出机制、持续监管等制度创新平稳有序。　　中泰证券首席经济学家李迅雷在此前接受新京报记者采访时表示，实行注册制后，相当于是让市场参与者去进行监管，“投资者是用自己的钱来投票的”。企业有任何不合规行为，例如涉嫌内部人管理等，就将面临退市的压力。此前A股也有退市制度，但上市公司退市的比例非常低。科创板实行注册制，代表了更加依法依规的监管方向，更加强调信息披露，更加严格地执行退市制度。　　科创板是我国资本市场探索深层次改革的起点。易会满表示，科创板改革肩负着两大使命，一是通过资本市场的力量推动经济创新转型，二是用这块“试验田”推动资本市场基本制度改革。改革成功与否不能简单用个别股票短期表现衡量，要从更长时间维度去观察有没有把握好科创定位，能不能培育出优秀科创企业，是不是形成了行之有效的制度创新。　　这块“试验田”也正在成为资本市场全面深化改革的“助推器”。科创板和注册制的经验，也即将推广到创业板改革中去。 新京报记者 顾志娟　　●股价　　14家回撤超50% 整体步入“冷静期”　　不同于上市初期的狂飙，多数科创板上市公司的股价在上市一段时间后都步入“冷静期”。相对发行价来看，14只股票截至4日收盘价涨幅超过100%，其中最高的是南微医学，涨幅达248.52%，南微医学也是截至三季度末被公募持股最多的科创板股票。　　不过，和上市后的最高价比，有14家公司股价已经回撤“折半”。其中晶晨股份回撤幅度最高，达66%。　　在首批上市公司中发行市盈率最高的微芯生物，目前依然是41家公司的市盈率第一，达600.38%。中微公司、天准科技等5家公司市盈率超过100%，晶晨股份、西部超导等29家企业市盈率超过50%，不过，中国通号、传音控股2家公司市盈率低于23倍。　　截至11月4日，科创板块标的已扩容至41家。41家科创板上市公司中，市值最高的是中国通号，4日收盘时市值达745.79亿元，澜起科技总市值位居第二，为697.55亿元；总市值在100亿元至500亿元之间的有17家公司，占比41%；总市值低于100亿元的有22家，占比54%。市值最小的是热景生物，为30.59亿元。　　如果把41家公司看成1只股票，根据Wind数据，截至11月4日收盘，41家公司总市值达5908.63亿元，直追中国石化（4日收盘总市值5932.49亿元）。 新京报记者 程维妙　　●业绩　　八成科创板公司营收净利双增　　作为上市后的首份财报，三季报被视为科创板企业质量的“试金石”。截至10月31日，40家上市公司披露了三季报（未包含11月1日上市的宝兰德）。整体来看，业绩和研发投入都保持增长，营收增长14%，净利增40%，八成上市公司收入和净利润同步增长。　　40家公司共计实现营业收入691.16亿元，同比增加14%。其中，航天宏图、睿创微纳、乐鑫科技收入增幅达224.39%、133%、59.9%，分列涨幅榜第一、二、三位。沃尔德、申联生物、杰普特、天准科技收入同比下滑，天准科技降幅最大，达19.06%。　　从盈利能力看，40家科创板公司前三季度归母净利润总计85.81亿元，同比增加40%。其中“赚钱”最多的是中国通号，前三季度归属于母公司股东的净利润28.12亿元；传音控股归母净利润13.01亿元，位居第二。　　传音控股的净利润增速也遥遥领先，达732.03%。其他公司前三季股归母净利润增速均未超过400%，在100%-400%之间的有9家；21家净利润增速在100%以下。天准科技、新光光电、热景生物等10家公司净利润同比增速下滑，其中天准科技降幅最大，为80.12%。从多家公司解释来看，净利润下滑原因主要包括客户与订单的波动、规模扩展导致的费用增加、研发投入加大等。　　科创板主打的“硬科技”需要持续积累才能形成，因此研发投入也是衡量公司“含科量”的重要标准之一。首批上市的25家企业研发投入增长14%。　　据三季报，40家公司中，研发费用最高的是中国通号，达9.08亿元；投入过亿的还有传音控股、晶晨股份、澜起科技、中微公司、虹软科技等9家公司。从研发费用同比增速看，睿创微纳前三季度投入增长102%，中微公司投入增长100%，航天宏图、新光光电等7家公司研发费用同比增长超50%。　　武汉科技大学金融证券研究所所长董登新对新京报记者表示，上市公司业绩季度性波动是正常的，有很多公司前三季度亏损，第四季度扭亏，且判断科创企业的成长性不能只看单个年度，高成长表现在阶段性，如3-5年。　　他进一步称，科创板企业处在一个业务拓展阶段，暂时可能还在“烧钱”阶段，也未必会表现出净利润增长。对科创企业初期一般不会用净利润来衡量增长，但是营收是一个衡量指标，另外很重要的是融资速度有没有跟上来，如果没有，表明企业被抛弃或者投资不足，研发能力不强。 新京报记者 程维妙　　●中介　　券商大赚 直言压力责任更大　　科创板的火箭速度也为证券业带来明显的业绩增量。其中，中金公司已为20家企业闯关科创板提供IPO服务，在全部提供保荐机构的证券公司中占据头名，中信证券、中信建投证券分别以17家IPO企业同属第二。除了头部券商硕果累累外，不少中小型券商也有所斩获。　　而“挑战更大，压力更大，责任更大，成就更大”，这是国金证券股份有限公司投行部董事总经理尹百宽在科创板一周年之际对其最大的感受。“与过往的A股审核差异巨大，对于亏损的或盈利并不太高的高科技公司IPO，在项目沟通阶段我们也是心里没底。”　　头部券商盆满钵盈　　据Wind数据统计，截至11月4日，科创板包括已发行、报送证监会、已受理、已问询、已回复、终止审查、中止审查等状态在内的企业共计170家，其中，41家科创板企业已成功上市。　　这170家企业为中金公司、中信证券、中信建投、华泰联合证券、国泰君安、国信证券等47家证券公司带来了承销保荐收入。据统计，目前，具有保荐资质的券商共计93家，也就是说，已有超过半数的券商在科创板IPO项目中有所斩获。　　中金公司已为20家企业提供IPO服务，在全部提供保荐机构的证券公司中占据头名，其中已上市项目共有4家，分别是澜起科技、交控科技、山石网科、中国通号。　　此外，中信证券、中信建投证券分别以17家IPO企业同属第二。值得关注的是，除了头部券商硕果累累外，不少中小型券商，如信达证券、华龙证券等中小型券商也摘下科创板果实。但是，从保荐数量来看，小型券商的竞争力明显低于头部券商。　　数据显示，三季度共有63家A股公司上市，包含33家科创板企业；券商共计实现承销与保荐收入38.05亿元，其中，21家券商的24.33亿元来自科创板项目。　　从日前刚刚发布的三季报来看，36家上市券商的证券承销业务净收入合计237亿元，同比增长23%。而三季度的投行业务收入为89亿元，环比提升8.3%。业内人士指出，投行业务实现同比增长主要是得益于科创板的推出带来业绩增量。　　科创板为券商直投业务带来新机会　　除了承销保荐业务收入外，科创板还为券商经纪业务、直投业务带来新机会。在科创板开板首周时间内，25家科创板公司平均涨幅达140.20%，为券商跟投部分带来了18.17亿元的浮盈。　　科创板的跟投制度下，浮盈等因素也带动券商投资业务增长。36家上市券商前三季度实现自营投资收益收入849.79亿元，同比增长76%。其中，投资净收益为708亿元，同比增长28%。公允价值变动净收益154亿元，较去年同期增加223亿元。天风证券分析师夏昌盛指出，科创板跟投浮盈贡献业绩增量。　　机会来了，压力责任也更大了　　有业内人士表示，头部券商在科创板项目中受益更明显。目前中国券商的投行业务收入及占比有限，未来通过直接融资带来的业务收入提升空间巨大，具备一流投行潜质的券商将成为资本市场改革的受益者。　　尹百宽在接受新京报记者采访时表示，在科创板刚开始之时，投行要学习、研究、领会科创板的各项制度、政策，“毕竟与过往的A股审核差异巨大，在跟客户服务的过程中不断与监管部门沟通、向同行学习请教经验，摸索交易所的备案理念和实务操作，”尹百宽说，“尤其是对于亏损的或盈利并不太高的高科技公司，在项目沟通阶段我们也是心里没底，能否承接业务，投行一旦投入人力物力进入项目，不成功则意味着该项目产生巨大的费用亏损，压力比过往做A股要大很多。”　　“科创板要券商跟投，在发行定价方面与企业就有较大的博弈，券商锁定时间也很长，本金风险较大，我们还是很慎重的。”尹百宽表示。　　注册制给尹百宽带来最大的感受，是交易所信息披露要求更高、更透明。从申报到备案的周期快，投行的承做压力大。交易所对于部分历史问题的容忍度更高，也在更多关注企业未来成长性，科技创新性。不过，他同时指出，“已经发行的企业我们认为发行市盈率是较高的，也反映了市场对科创板的预期”。 新京报记者 张思源　　●投资者　　多家上市公司押宝科创板 小米系浮赢3亿　　开市百天，曾经在科创板布局的部分投资机构已获利颇丰。其中以国资系的国家集成电路产业投资基金、达安基因、小米和美的最为突出，据新京报记者不完全统计，目前上市的企业中，共有30家企业含有政府引导资金或者国资背景的股东，占目前已上市公司的大多数。此外，小米累计的账面浮赢已达3亿。　　“大基金”或旗下公司投资多家科创板公司　　科创板企业之一安集科技截至11月1日收盘，股价为112.63元，较39.19元的发行价上涨了187.39%。较发行价涨幅位列目前已上市企业第二名，仅次于南微医学。　　根据招股书显示，安集科技前十大股东中，国家集成电路基金和北京集成电路基金两只半导体基金也是该公司发行前的前十大股东，分别持股15.43%和0.91%。该公司股东还包括张江科创等具备国资背景的投资机构。此外，中兴创投在A轮、C轮都参与投资。　　较发行价涨幅为141.61%，位列科创板股票涨幅第6名的中微公司，也具备国资背景。公司第一大股东上海创投持股20.02%，上海创投是上海科技创业投资(集团)有限公司100%控股子公司，实际控制人为上海市国资委。公司第二大股东巽鑫投资持股19.39%，巽鑫投资是国家集成电路产业投资基金(简称“大基金”)100%控股子公司。　　除此之外，铂力特背后股东包括西工大、西高投，天宜上佳背后股东包括北工投。据新京报记者不完全统计，目前上市的企业中，共有30家企业含有政府引导资金或者国资背景的股东，占目前已上市公司的大多数。　　值得注意的是，此前提到的参股安集科技、中微公司的国家集成电路产业投资基金，还投资了科创板企业乐鑫科技和光峰科技等公司，这两家公司股价较发行价涨幅分别是112.84%、65.54%，也均获得较高的账面浮盈。　　小米、美的、达安基因等上市系公司布局科创板　　同时，一些上市系公司也通过设立产业投资基金的方式，参与到科创板的投资中。其中就包括赛诺医疗背后的达安基因。　　“我们将投资基金视为‘孵化器’，做医疗产业孵化，希望能够建立生态圈以实现资源共享。因此，包括赛诺医疗在内的投资都算战略投资”，达安基因董秘在接受记者采访时表示。　　除了成立产业基金，一些民间资本还会直接入股科创板公司，其中以小米和美的的收益最为突出。　　乐鑫科技背后股东就包括小米、美的，分别持有公司3%、1.5%的股份。登陆科创板后，首日（7月22日）收盘，股价单价超140元，小米和美的的浮盈分别是2.2亿、1.7亿。截止到11月1日收盘，乐鑫股价报133.24元/股，意味着小米、美的的账面浮赢仍旧为2.1亿、1.4亿。　　除了乐鑫科技，小米还投资了晶晨股份、方邦股份，二者均已在科创板上市。根据新京报记者估算，小米目前通过投资这三家科创板上市公司，投资账面浮赢已经超3亿。　　美的在科创板还投资了埃夫特和有方科技，有方科技于11月4日过会，埃夫特目前已完成首轮问询。　　机构：对科创企业立足于早期投资为先　　此前达晨财智曾投资了包括紫晶存储在内的多个拟登陆科创板企业，随着估值回落，其是否会加大科创板企业布局？　　达晨创投董事总经理温华生表示，科创板的推出更多意味着注册制和专业化定价，科创板本身并不一定给企业打上特殊标签，并不因此特别看待短期内计划上市的企业，还是要评判公司的成色和成长性，“不管能不能马上在科创板上市，投资是需要回归第一性原则来看待问题的。”他表示。　　同时，他称，企业到了准备登陆科创板的阶段，往往有比较多的机构会去争抢，估值可能推得比较高，因此对科创企业还是立足于早期投资为先，即使投资拟上市企业也不以是否登陆科创板作为重点判断依据。 新京报记者 张姝欣",
        "比AWS、Google有優勢！這2類台廠，可望搶下邊緣運算大紅利": "科技圈現下最火紅的話題之一：邊緣運算，低延遲的迷人特性吸住全球企業眼球，專家直指，2020年就能看到商業機會出現。想像一下當你在手機上玩遊戲，正當要使出大絕招的那刻，因為一個lag讓你錯失敵人動向，你會不會很嘔？是不是因為手機太舊或記憶體不足，所以讓遊戲跑不動？那麼，假如你的遊戲是在雲端上呢？這時候能夠讓你的遊戲跑得更流暢的，就不是一支最新的旗艦手機可以解決的，而可能是 邊緣運算（Edge Computing） 。什麼是邊緣運算？來看下面這張示意圖：傳統的資料處理都是在終端裝置（IoT裝置等）與雲端運算之間，這段距離不僅遙遠，當面臨越來越龐大的資料量時，也會延長其傳輸時間。邊緣運算就是將原先在公有雲等雲端運算的端點，與任何終端裝置等數據生成端點的兩者距離拉近，因此不僅能維持其運算、分析的功能，更因為將運算點與數據生成點兩者距離縮短的關係，而具有了「低延遲（Low latency）」的特性，對於數據量大、需要馬上被回應的應用來說，是再好不過的一個解決方式，資策會資深產業分析師施柏榮解釋。對於邊緣運算的低延遲特色，工研院資通所所長闕志克更點出兩個主要的應用：「 即時影像分析 」跟「 遊戲（Gaming） 」。手機遊戲所需要運算的各種影像，從過去必須傳到公有雲處理，改到可能離你手機不遠處的邊緣運算處理後、再傳回手機裝置，這時手機裡的遊戲流暢度就能有所改善，下一次你要攻擊敵人的時候，就贏在這0.1秒之間。闕志克再用一個無人商店的購物情境，來解釋邊緣運算在其中扮演的角色跟重要性。當消費者進入無人商店的時候，商店裡面的相機會即時捕捉消費者的影像，消費者的臉就像是會員卡一樣，在商店內的各種購物行為、取貨的動作，都會立即被記錄到後台進行扣款。為了要讓整個分析流程變得順暢，無人商店內必須建置一個邊緣運算中心，這樣一來資料就不需要再傳遞到遠端的雲端空間，而是可以直接在商店內的運算中心進行即時、低延遲的運算分析，讓消費者在無人商店的購物流程變得更順利。闕志克觀察，在智慧型手機普及的今日，各種應用程式都在手機上運作，智慧型手機可以被視為是一個物聯網的場景，而手機上的應用程式如果想要提供給用戶更好的使用體驗，開發商就會需要將資料移到邊緣運算中心進行運算，帶來更有感的體驗。他表示，雖然今年還在談，「但明（2020）年很快就能看到邊緣運算（Edge Computing）真正的商業機會出現。」隨著AI人工智慧的逐步發展，對於影像運算的各種未來應用，可以說是這波帶動邊緣運算受矚目、起飛的原因。專業研究機構Market Research Future指出，由於運算技術進步、物聯網（IoT）的壯大以及互聯網基礎設施的發展，2024年全球邊緣運算市場將上看224.53億美元（約合6735.9億新台幣），年複合成長率將達到28.4%。市調機構IDC研究副主任（Associate Research Director）Glen Duncan進一步解釋，到2021年、全球前2,000大公司將有至少6成積極監控跟管理邊緣運算，並認為邊緣運算會是被當作為B2B、B2C關係維繫下的關鍵差異點，且到了2022年，全球企業中有近4成會針對布局邊緣運算地點的支出增加一倍，顯見不久的將來邊緣運算對企業的重要性。對於邊緣運算的餅是否真如想像中的這麼值得期待，闕志克指出，這完全仰賴目前市場對於「即時影像處理」的消費者端應用能有多少的發揮，就能創造邊緣運算的最大價值。他樂觀地表示，至少現階段在人工智慧的趨勢上面，靠邊緣運算去解決低延遲的影響處理會是一個可以發揮的地方，在明年相關商業機會落地後，就能來檢視現在的想像是否真有一回事。至於當大家都在喊出自駕車受惠於5G跟邊緣運算，將有機會加速落地的時候，闕志克倒是推翻了這樣的想法。他認為，同樣是建構在即時影像分析的運算上，自駕車可以上路跟5G沒有關係，主要是因為車子本體應該就具備即時運算的能力，也就是一個邊緣運算中心的概念，因此車子本身會具備各種感應器，資料的運算直接就能在上面完成協助上路，而不需要5G的傳輸。責任編輯：林美欣每日精選科技圈重要消息搭上人工智慧的議題，邊緣運算成為2018年以來的熱門話題，相關供應鏈也都積極布局這塊市場，不願放過這個大餅。現階段包括三大公有雲Google、AWS及微軟，甚至是伺服器如台廠緯穎、雲達，晶片大廠如NVIDIA（輝達）等業者也都紛紛投入邊緣運算，熱門程度可見一斑。除了各種雲端、晶片跟伺服器搶著進場外，邊緣運算因為需要發揮其「低延遲」的特性，因此運算中心最好是能越接近終端裝置越好，所以帶動另一波建置邊緣運算中心基礎建設的商機。來自法國的施耐德電機，主要業務為提供企業能源管理、優化等解決方案，包括能源設施、樓宇、數據中心或是工業等，從Enlyft的統計發現，其在能源與電力市場更是位居全球市占第一、約33%的市占率，目前的客戶包括甲骨文、勤業眾信及萬豪國際集團等。施耐德雲端資訊科技事業處執行副總裁Dave Johnson表示，他們從客戶反饋中發現邊緣運算市場的興起，有愈來愈多客戶提出這部分的需求，也讓他們從過去提供大型數據中心、樓宇能源管理等服務，轉向研發相關解決邊緣運算所需的基礎建設，以滿足客戶。瞄準邊緣運算這塊大餅，施耐德施展拳頭，端出了以小機櫃為主的外功，以及以開放式物聯網EcoStruxure解決方案為主的內功心法，來提供給準備布局邊緣運算的企業。Johnson指出，邊緣運算會發生的場景像是商業行為的零售店、醫療、教育或是金融；工業場景如製造業、天然氣與石油，以及電信商如小基站、訊號發射器等，若是能提供企業快速、有彈性的布局以及可客製化的硬體設備，將會是施耐德以小機櫃進攻這些未來邊緣運算場域的重要策略。就外功的部分、小機櫃擁有能夠彈性調整的特色，主要是針對客戶本身既有的伺服器去做設計，依據現有伺服器的尺寸可以重新訂做小機櫃內部的結構，方便無痛轉移。不僅如此，根據每個客戶原有的機房設計，機櫃的內部也能有所調整，這樣的設計可以比起過往傳統布建要快上2成左右。舉例來說，如果客戶已經有專業機房空間的配置，那麼機櫃裡面就不一定要有冷卻系統，而可以完全依賴空調達到散熱的效果。或是選擇放在冷氣房內的小機櫃，也可以使用風扇的設計將冷風導入、方便散熱，依據不同小機櫃放置的地點彈性調整，同時可以將內部設計空間增加更多放置伺服器，達到最大值的利用。此外，施耐德也推出一款號稱 最迷你的6U小機櫃 來進攻邊緣運算的基礎建設。6U的大小大概就是比桌機再大上一些，而且在體積縮小、機殼負重的負擔相對減輕後，這台6U將可以採壁掛式，節省室內空間。至於內部的設計，包括冷卻系統、伺服器、不斷電系統等一應俱全，完全衝著市場對於邊緣運算的資料中心設備需求而來。另外，運算中心有兩個重要的命脈，一個是穩定且高品質的「電」、另一個是「防火設備」。為維持運算中心的正常運作，不斷電系統顯得格外重要。施耐德逐步針對不斷電系統裡面的電池進行優化，開始改採鋰電池取代傳統碳鋅電池，目的除了可以在有限的空間放置更多的鋰電池延長供電時間外，鋰電池的使用壽命也比碳鋅電池要長、約有8-10年的時間；另外，電子儀器最怕遇到水，這些機櫃針對防火的設備都會用氣體的方式去滅火，為的是要確保空間的火災可以被解決外，也能保護伺服器不被水給破壞。除了前面硬體設備所提供的外功，施耐德也以物聯網平台EcoStruxure作為搭配的內功心法。EcoStruxure對施耐德而言其實不是一個新的軟體，只是這近10年來都有陸續更新、優化，配合EcoStruxure所建構的樓宇、電力、機器設備等遠端控制，提供給過去採用施耐德產品的客戶可以方便遠端監控。但由於邊緣運算可能會以發散且多點的方式呈現，因此EcoStruxure能夠提供遠端監控的服務就比過去重要，除了可提供給用戶遠端監控各個邊緣運算的設備外，同時也有線上的服務人員能提供遠端支援，對於布局邊緣運算產生出來的大量設備需要管控，且IT人力不足的企業來說，是個頗友善的系統。所以可以設想一個場景：當某個結合商場的飯店已採用施耐德的樓宇管理，透過EcoStruxure進行遠端監測，同時該飯店也針對內部商場的零售店面進行邊緣運算布局，產生出來新的邊緣運算點也能透過EcoStruxure平台監控。對於企業來說，在人力成本不用增加的情況下，也能同時利用這個平台進行全面性的管理，不僅省力也省時。數據中心軟體解決方案主管倪志成就表示，這是EcoStruxure最大的優勢，而且將EcoStruxure建置在雲端上，更能快速、方便的導入企業內部，節省效率。根據倪志成解釋，目前EcoStruxure可以提供30天試用，未來的費用將視不同地區而定，以新加坡目前的收費來看約是10個裝置、每年600美元（約合18000元新台幣）計價。澳洲默克多大學的的IT職員Louis Grynfeltt，主要負責維護全校的IT基礎架構，他分享該學校如何透過施耐德的解決方案，協助校園數位轉型。Louis說，學校為了提供給學生更好的基礎建設，希望能打造一個全天候24小時的地方，提供像是AR/VR等強調社交與學習的空間，讓學生們可以從中累積相關經驗以利未來求職，但是礙於校園內部的IT設備老舊，因此選擇施耐德的解決方案。他強調，由於學校IT人手不足的關係，EcoStruxure的平台也讓他可以隨時注意每個空間正在使用的電源狀態，同時也可以注意冷卻塔的狀況，如果有問題能主動進行管控；此外，若有任何問題，也都可以線上尋求協助，讓他覺得相對方便。責任編輯：林美欣每日精選科技圈重要消息2024年即將創造近7,000億市場的邊緣運算，從工研院資通所所長闕志克的角度來看，台灣不管是在地營運商的布局或是硬體、軟體設備的供應，甚至是人才都有能大展身手的機會。由於邊緣運算特別強調低延遲的特性，因此在闕志克的觀點裡其運算中心布局勢必以「小型基地台（Small Cell）」的方式呈現，如此才能滿足各種需要快速反饋的應用。而這也是在地營運商可以著墨的商機，因為3大公有雲AWS、Google及微軟不會有這種很深入在地化的布局，去滿足終端應用所需的低延遲，因此他點出如 電信營運商或第四台業者 ，都是可以積極布局這塊市場滿足未來商用的需求。闕志克指出，未來小基站的形式將可以很彈性，因為最重要的目的就是提供終端裝置能夠快速運算、低延遲，因此可能是在智慧路燈、零售店、塔台上的一個微型裝置。但終端裝置對於邊緣運算的實際需求，決定了邊緣運算的小基站數量，如果非市區、鬧區的地點，可能布建的小基站就不需要那麼多，此外，這些布局小基站的業者也有一個痛點需要解決。由於目前大部分的應用都是跑在公有雲上，而不同公有雲都有自家的系統，因此要能將這些公有雲上的系統以最方便的形式轉移到邊緣運算上進行分析，將會是布建小基站業者所面臨到的棘手問題。闕志克表示，哪個營運商可以提供給客戶最接近無痛的轉移，那他就能從公有雲手上搶下這些客戶的業績。除了小基站外，資策會資深產業分析師施柏榮也點出，我國在製造業上因為具有一定的水準，尤其在設計上具備彈性跟客製化，因此能夠滿足國際大廠在布建資料中心時的特殊需求。不只硬體，軟體也是這波邊緣運算的亮點。由於影像處理是建構在人工智慧的應用上，因此對於開發AI軟體的各種應用也是闕志克特別關注的。他以產線的瑕疵檢測作為例子，解釋開發應用軟體的重要性。若產線上因為軟體無法支援，因此每條產線為了方便瑕疵檢測，只能生產單一產品，那這樣的應用在他看來就有些不夠聰明。他認爲搭配邊緣運算，產線上的設備應該只需要一個鏡頭去拍攝產品，而背後的軟體則是隨時能根據生產的商品不同而調整，方便生產線上的各種產品進行瑕疵檢測──當然這不僅需要有軟體的支援，也要有大數據的幫忙才能達成。對於邊緣運算未來的表現，闕志克樂觀認為，這塊餅有多大，端看這些軟體開發的人員對於應用影像分析的場景有多少想像，台灣雖然目前在AI軟體開發的人才雖然有些短缺，但這幾年已經開始布局相關人才，因此在未來2-3年內都會在市場就定位，他並不擔心台灣會在這塊即將起飛的趨勢中缺席。責任編輯：林美欣每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "南部智慧電子新應用 貨運車智慧聯網應用聯盟成立 ": "為協助貨運車產業智慧轉型，發展新興運輸創新應用服務與物聯技術，經濟部工業局南部晶片設計研發培育中心於11月13日推動成立「貨運車智慧聯網應用聯盟」，期盼帶動貨運車產業轉型及智慧電子與半導體產業的發展，驅使下一世代車用電子與半導體產業之攀升。為協助貨運車產業智慧轉型，發展新興運輸創新應用服務與物聯技術，經濟部工業局南部晶片設計研發培育中心匯集產官學研共同成立「貨運車智慧聯網應用聯盟」。 李福忠／攝影facebook\n\r\n半導體新興應用研發為未來國家競爭力關鍵，為帶動南部智慧電子與半導體產業之發展，工業局長期挹注資源在南部推動智慧電子與應用產業，以「產業需求」對接「學、研、新創」研發能量，型塑高雄智慧電子與物聯產業聚落。經過長期探詢轉型需求，著眼於高雄港龐大的貨運車運送需求，因此由經濟部工業局南部晶片設計研發培育中心召集產官學研共同成立「貨運車智慧聯網應用聯盟」。\r\n 該聯盟，由德鑫國際物流董事長林春雄擔任召集人、杰鑫國際物流特助蔡耀霆擔任副召集人，透過匯聚跨領域夥伴推動聯盟成立，並以杰鑫、德鑫提供百台貨櫃車為能量，聚焦產業需求，提供後續新興物聯應用導入實域，期望透過此聯盟成立，以物聯網新興技術解決貨運車運輸系統、車隊管理、安全、效能問題。經濟部工業局副組長呂正欽（上）、國立中山大學南區促進產業發展研究中心主任林根煌（右）、加工出口區管理處高雄分處分處長吳大川（左）先後致詞。 李福忠／攝影facebook\r\n經濟部工業局副組長呂正欽表示，南部智慧電子產業有它發展的優勢與特色性存在，本次聯盟的成立，即以南部特色產業港灣為背景，並結合南部晶片設計研發培育中心在地扶植能量，發展相關貨運車物流產業轉型，藉由物聯網創新研發的開發與推動，帶動產業升級轉型，可說是深耕在地的效益發酵，充分扣合局內之期盼。\r\n國立中山大學南區促進產業發展研究中心主任林根煌說，產發中心長期以南部智慧聚落為基礎，引領南部產業投入智慧化升級，以補足在地技術與市場缺口。本次協助聯盟成立，從在地特色產業為背景出發，扣合半導體發展趨勢，並聚焦至應用議題。期藉此扮演南部智慧電子產業、高雄貨運運輸產業與學術研究單位間的重要橋梁，將持續透過產業議題需求與解決方案端媒合，促進跨域產業合作。貨運車智慧聯網應用聯盟召集人德鑫國際物流董事長林春雄，現場簡報聯盟成立緣起、相關運用及成員。 李福忠／攝影facebook\r\n本次「貨運車智慧聯網應用聯盟」的成立大會，匯聚許多具有物聯產品與解決方案開發背景之廠商，將持續向外邀請具發展潛力之合作夥伴加入，一同挖掘潛在物聯創新應用需求。並藉此導引臺灣ICT廠商投入開發適合產品、建立貨運車通用數據收集平台並進行產品使用測試且介接場域測試，以協助提升貨運車運輸效能、降低貨運車安全事故發生率與經營成本，並提升整體產業推動效能，促進轉型升級，進而帶動車用電子晶片產業之發展。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "税友集团拟IPO 蚂蚁金服持股4.99%成最大机构投资者 ": "政务公共管理信息化领域成为互联网巨头积极布局的又一场景。财税数字化供应商“税友集团”近日递交A股招股说明书，拟登陆上交所、募资9.1亿元；股东方中出现蚂蚁金服身影。今年2月份，蚂蚁金服通过上海云鑫创投持有该公司4.99%股权，彼时该笔股权转让交易作价5.33亿元。税友集团拟IPO，蚂蚁金服为最大机构投资方近日，总部位于杭州的财税数字化供应商税友集团递交了披露招股说明书。招股书显示，税友集团此次拟登陆上交所，计划最多发行4059万股、占发行后公司总股本的不低于10%，计划募资资金约9.1亿元，由国金证券担任主承销商。值得注意的是，税友集团的最大机构投资方为上海云鑫创业投资有限公司（简称“云鑫创投”），该公司为蚂蚁金服旗下重要的对外投资平台。招股书显示，今年2月28日，税友集团引入了蚂蚁金服、中信产业基金以及普华资本三家投资方。其中，蚂蚁金服通过上海云鑫创业投资有限公司持有税友集团4.99%股权，该笔股权转让交易耗资5.33亿元；蚂蚁金服成税友集团最大的机构投资人，蚂蚁金服总裁胡晓明同时出任公司董事。招股书显示，税友集团成立于1999年12月，专注于财税信息化领域的技术研究、项目开发、产品销售和服务，客户主要包括税务机关、纳税企业、财税中介。从收入结构来看，目前税友集团的业务主要集中在广东、深圳、河北、新疆、北京及上海等地区，2016年至2019年3月，公司来自上述6个省市业务收入的占比分别为78.43%、75.15%、77.31%以及81.33%，区域集中度较高。因此，税友集团也在招股书中指出，如果公司未来不能提升上述区域以外的市场份额，将对公司的继续成长产生较大影响。税友集团在招股书中称：本次发行募资到的资金将依次用于电子税务局系统的智慧化升级改造、亿企赢财税综合管理于服务平台的升级改造以及研发中心的建设。招股书显示，税友集团在2016、2017和2018年的营业收入分别为7.43亿元、8.78亿元和13.01亿元，复合增长率为32.29%；同期净利润分别为0.76亿元、1.37亿元和2.72亿元，复合增长率为89.67%。争夺财税数字化领域近年随着政务财政信息化程度大幅提升和数字化流程再造，不仅便利了企业办事，在企业数字化服务、大数据征信、小微信贷等诸多方面也带来很多新机会。比如，企业税务信息作为金融风控里重要的因子，正成为企业经营能力和信用状况的有力凭证。财税数字化领域的上下游布局，也吸引了金融科技大公司。今年9月26日，专注于财政信息化领域的福建博思软件股份有限公司（SZ：300525，以下简称“博思软件”）披露的非公开定增情况显示，截至9月24日其通过非公开发行1821万股、募资4.5亿元。在该次申购过程中，腾讯的投资实体“林芝腾讯科技有限公司”、蚂蚁金服的投资实体“上海云鑫创业投资有限公司”均参与其中。但最终腾讯成为了最终的发行对象，即申购4.8亿元人民币获得约1821万股普通股。公开发行完成后，腾讯成为仅次于博思软件董事长陈航的第二大股东，持股比例8.56%。公开资料显示，博思软件成立于2001年，主营业务为软件产品的开发、销售与服务，软件产品主要应用于财政信息化领域，并聚焦于财政票据、政府非税收入及其延伸业务领域、财政财务领域和公共采购领域三大领域。除了战略投资税友集团，公开信息显示，蚂蚁金服还战略投资了税友集团旗下的代理记账产品“亿企代账”，而目前国家金税三期的决策支持系统、个人税收管理系统均由税友负责开发、维护，据工商信息介绍，税友网上办税系统应用于全国10多个省份，超过1200万企业使用税友开发的软件系统开展涉税业务。今年9月19日，蚂蚁金服旗下网商银行就在全国9省（广东、江苏、浙江、河北、河南、安徽、湖南、江西、陕西）上线了面向小微企业的类税银贷产品——发票贷。具体来看，该区域内所有小微商户用支付宝扫描任意一张增值税发票左上方的二维码即可获得贷款、贷款最高额度100万元，资金则来自网商银行与银行机构联合贷款。可以明显看到，发票贷背后，网商银行意图打通“税务”这一大动脉，场景通则信息通，引入阿里系（阿里系生态内的天猫、淘宝、支付宝商户用户等）之外的信息源。“发票左上角的二微码是具有唯一性的，它既可以识别商家、交易对手身份，还可以和交易背后所在省区的税局发生一对一的联系关系，而且这种关系不会被外部数据所干扰。”正如网商银行行长金晓龙看来，用户扫一扫后，可获取在商户授权背景下的诚实经营的全量数据，从而获得其比较全面、客观的画像和信用评估，并随之给出其授信额度。访问:阿里云 - 最高1888元通用代金券立即可用<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
        "创鑫激光：上市前夕的一封举报信 和两点细节问题_新浪财经_新浪网": "　　创鑫激光，主营产品为脉冲激光器和连续激光器，与创业板的锐科激光，和科创板的杰普特属于相似度很高的同类型业务。这家公司在经历了2017年IPO申请未果的打击之后，目前正在转战科创板并已获得了上市委审核通过。　　正值此敏感时段，力场君（微信公号“基本面力场”）收到了一封举报信，信中称创鑫激光涉嫌重大财务造假。　　对于举报内容，力场君一向是很谨慎的，举报信中近3千字内容，大多属于核心重复性的信息；但是也不乏有值得关注的点。为此，力场君做了一个简单的梳理，供大家探讨。　　前后差异巨大的财务数据？　　举报信中称，创鑫激光在此前发布的招股书申报稿，和最新发布的招股说明书上会版中，针对此前披露的资产总额、营业收入、利润、股权收益等多项数据进行了篡改。　　力场君查阅了相关资料，创鑫激光最早是在2017年6月发布过一版招股书申报稿，但是那一次IPO申请并未能成功；本次申报在科创板上市，创鑫激光分别于2019年4月发布了申报稿，后于11月5日发布了上会稿。　　在申报稿中，创鑫激光披露的2016年到2018年总资产分别为4.38亿元、4.7亿元和8.29亿元，在上会稿中披露的分别为4.5亿元、4.91亿元和8.79亿元，确实都相差高达数千万元。　　收入方面，申报稿披露的2016年到2018年营业额分别为4.24亿元、6.04亿元和7.1亿元，在上会稿中披露的分别为4.22亿元、6.02亿元和7.08亿元，略有差异、但差异额并不大。相比起来，净利润的差额更大些，申报稿中披露的2018年净利润为10647.39万元，上会稿则为9587.08万元。　　力场君判断，上述财务数据的差异主要是在于两版招股书针对股份支付费用确认差异所致，此外还有部分会计科目的重新分类。　　力场君相信，创鑫激光的数据调整，以及背后指向的会计核算政策调整，应当是获得了监管部门的认同的；否则数千万元的数据差异，是蒙混不过去的。但除此之外，创鑫激光的部分收入细节数据，还是值得推敲的。　　典型者如，创鑫激光招股书披露2017年向第一大客户“济南邦德激光股份有限公司”销售金额为5556.3万元，占比将近10%。邦德激光也是新三板挂牌的公司，根据这家公司发布的2017年年报，2017年第一大供应商和第二大供应商分别对应的采购金额，都与5556.3万元前后相差非常大，原因是什么？　　募投项目回报率大幅走低？　　在现有数据之外，力场君还想提示大家回看一下创鑫激光的募投项目，也很有趣。　　在2017年那次申报上市时，创鑫激光申报的募投项目是“光纤激光器及核心器件建设项目”，实施主体为全资子公司鞍山创鑫，而且这个项目已经通过了鞍山市的环评。　　根据当时披露的信息，这个项目总投资额仅为1.34亿元，预计新增收入则高达8.56亿元，税后项目内部收益率为 27.55%。与此形成对照的是，本次上市的募投项目“苏州激光器产业基地建设项目”总投资额高达7亿元，是前次申报募投项目的5倍以上，但预计新增收入仅为12.53亿元，仅相当于前次募投项目的1.5倍。　　换言之，创鑫激光前次申报的募投项目投资回报率，大大优于本次IPO申报的募投项目。但这样一个已经通过了当地环评的“优质项目”，却并未曾实施。　　数据显示前次申报上市时计划的募投项目实施主体鞍山创鑫，在2016年时鞍山创鑫总资产就高达6261.42万元，净资产为3026.39万元，当年营收和净利分别为17,008.68万元和235.92万元，已经是一家经营体量颇大的公司；但是截止到目前，根据招股书上会稿发布的数据，2018年末鞍山创鑫总资产和净资产分别为3941.4和3263.71万元，净利润为-15.46万元。　　这些信息，在力场君（微信公号“基本面力场”）来看，指向创鑫激光的募投项目真实性是值得拷问的，至少不是一个严谨、严肃的项目规划体系。　　此外，举报信中还提到，创鑫激光还在印尼设有合资子公司，却并未在招股书中披露。但是力场君对此无法证实。责任编辑：陈悠然 SF10424小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "產學研探討智慧感測與機器學習在智造的應用 ": "智慧感測與機器學習在智慧製造之應用研討會。 TOSIA/提供facebook全球市場競爭激烈，加速工業邁向智慧製造為提升台灣國際競爭力之關鍵重點。在生產線中導入具備智慧感測的機台設備及系統，透過感測技術、大數據分析與機器學習，能使工廠設備與產線生產流程更具智慧化，進而提高生產效率及產品品質之效益。\r\n在經濟部工業局支持下，由台灣光電半導體產業協會(TOSIA)、工研院電光系統所，及勤益科技大學機械系聯合主辦「智慧感測與機器學習在智慧製造之應用」研討會。會中邀請產、學、研專家分享現況及應用實例，並以勤益科大自動化加工生產線作為應用示範場域平台，展示智慧設備生產線系統的應用。\r\n研討會首先由勤益科大校長陳文淵致詞，他提到台灣工具機產業全球第三，勤益科大身在機械重鎮的台中，亦積極爭取舉辦國際研討會建立基本學理，工研院電光系統所營運總監朱慕道致詞也感謝勤益科大的協助，合力打造勤益科大感測器應用示範場域，期望未來有更多培育人才合作機會。\n機聯網及製程感測分析應用案例\r\n工研院智慧機械中心經理梁碩芃提到，工業物聯網時代應專注在「讓數據發揮價值」，即用軟體來做決策，並利用雲端輸入來推動分析服務。讓數據發揮價值的關鍵仍在於數據分析與領域知識，這是大專院校的強項，法人單位可以提供物聯網與雲端運算平台的基礎服務以加速學研成果產業化進程。\r\n通訊標準是物聯網時代各大產業爭奪的制高點，以工具機產業為例，德國工具機協會推動umati(universal machine tool interface)共通工具機介面，試圖整合工具機相關通訊規格，打造簡單、安全及無縫的資料工具機傳輸介面。而中國機床協會也推出NC-Link通訊標準，目標為整合中國乃至世界各國銷往中國市場的工具機通訊標準。\r\n日本則由三菱主導推動EdgeCross標準整合各大日系控制器、設備廠的通訊標準。台灣應持續關注全球各大協會標準制定情形並由法人單位帶領業者發展相容於各大國際標準的設備聯網、應用服務系統。\n光學檢測(AOI)後之機器學習解決方案\r\n緯創資通身為全球前十大ICT品牌OEM/ODM的供應商，擁有先進的實驗室，並不停的追求創新與整合。緯創資通資深經理李元兵提到，「DATA IS KING」，再透過先進深度學習演算，可以將 NG FREE的訓練資料集，也就是只提供正確的圖片讓AI辨識系統學習，就可挑出製造過程中的瑕疵問題。而為了確保AI判斷高準確率，會選用兩種差異較大的神經網路模型演算法與獨立資料集加以訓練，做雙重驗證以提升整體正確率。\n機械學習在智慧化加工類產線的應用\r\n國立勤益科大機械系副主任黃智勇提到，越自動化的東西由越多元件組成，若一個元件壞掉就會造成影響，故希望做到介面模組化以降低異常造成的損失。另外，並不是所有議題都需要機器學習，因為這樣將耗費有限的資源，建議在有需求且一定的專業知識(DOMAIN KNOWHOW)下建立，才能達到最好的結果。\n感測器應用示範場域\r\n今年示範場域規模更加完整，展示台灣類比科、均豪精密、新漢智能、鼎元光電、正崴精密、鑫創科技、台達電子、大日科技等國產感測器導入自動化生產設備整合成果。\r\n這次研討會吸引120多位業者參與，討論熱烈，期許在國產感測器及智慧製造市場上能突破重圍，以領頭羊之姿提升台灣工具機產業，為台灣在全球工具機排名更上一層樓。智慧感測器示範場域參訪。 TOSIA/提供facebook智慧感測器示範場域參訪。 TOSIA/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "新創專輯／鎮鑫科技無人檢測系統 獲中華電信MOU ": "鎮鑫影像測量技術透過無人機量測、精度達到0.02mm。facebook\r\n全球都存著老舊的建築物、湍急的橋墩裂痕等安全問題，不少政府單位透過無人機解決老舊建築物檢測問題。但出動了無人機，如何收集可量測的數據、提高影像的精確度，才是AI智慧檢測的主要關鍵。\n\r\n技轉自中原大學以機械系「無人機檢測系統」的鎮鑫新創已擁有「無人機建物檢測」、「大範圍自動水質檢測」及「IOT傾斜量測儀」等創新無人機影像分析技術，影像精度可以達0.2mm，作公共建設、橋樑及建築物等智慧監控。目前在萬達鴻的協助下，走出產學實驗階段正式落地巿場，日前更獲中華電信橋樑檢測MOU，負責國內老舊橋橔安全檢測。\n\r\n鎮鑫科技創辦人、也是中原大學的教授郭鎮銘表示，全球都在面臨建築物老舊產生的公共安全問題。以橋墩而言、很多區域受限空間無法近距離勘查。這項檢測技術與感測器、無人機載具結合後，能運用在檢測老舊危險的建築物、河流湍急的橋墩裂痕等處，減少人員的危險，該系統的影像測量精度達到0.02mm精度，這種精度目前在全球尚無人能及。\n\r\n但除老舊建物外，水庫水質也是龐大的檢測巿場。台灣許多水庫受到日曬等因素影響，水質容易出現變化，加上近年來，水庫面臨隱形殺手淤積摧殘，水質堪慮。透過這套無人機系統加上聲納，就可以偵測水庫庫區的變化，作為機關參考及因應。除了可定點採樣，也能發現水質變化時來加以採樣，平均每趟檢測可為政府節省近萬元的人力與成本。\n\r\n郭鎮銘表示，這些檢測技術在經過實際檢測後，例如嘉義布袋臥龍橋因為橋墩離水面太近、人員無法近距離勘查，就是利這項技術完成勘查。」。鎮鑫科技目前主要以提供檢測技術服務、或系統設備租賃做為巿場模式。在萬達鴻的協助、陸續接介國際巿場資源，擴大巿場應用面。\n\r\n萬達鴻顧問林修平表示，鎮鑫科技的無人機影像分析技術在全球存著龐大的巿場需要求。萬達鴻加速器的角色正是找出大企業需求，輔導新創團隊建立適當的商業模式，快速將新創組對解決大企業問題，這種以巿場需求為導向的創新、才能讓在新創及企業轉型兩端創造雙贏。\n萬達鴻總經理林修平輔導鎮鑫如何鏈結海外巿場。facebook\r\n萬達鴻加速器也將在11月14到16日在數位時代2019於圓山花博爭艷館舉辦的2019 Meet Taipei 創新創業嘉年華主舞台中舉辦今年萬達鴻加速器所有新創團隊的成果發表會(Demo Day)，Demo Day活動並將以新創競賽形式邀請國內外知名創投業師們擔任評審。\n\r\n獲得最高分數的前八隊新創團將有機會與業師們一對一進行交流，現場獲得募資媒合與商機媒合的機會。(相關網址請參https://wdh-capital.com/)\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "全球人壽攜手第一銀行 鑫富贏家助累積資產 ": "「全球人壽鑫富贏家專案」3大特色，低利世代穩健累積資產。 全球人壽/提供facebook因應美國持續走在降息的路上，且今年以來，包括澳洲、馬來西亞、紐西蘭、與菲律賓等亞太區央行陸續降息，加上中美貿易摩擦未歇，讓經濟前景不確定性升高。由於各國的寬鬆貨幣政策創造低利世代，有利於債市發展。因此，全球人壽表示，觀察到客戶有資產累積兼具保障的需求，為了在低利世代提供穩健又彈性的投資工具，與第一銀行攜手推出「全球人壽鑫富贏家專案」，透過5大幣別選擇及變額萬能壽險、變額年金保險兩大平台搭配，連結安全等級較高的目標到期基金，搭配階梯到期設計等3大特色，讓客戶能在瞬息萬變的市場及低利世代下，輕鬆穩健累積資產也兼具壽險、年金保障的需求。\n\n全球人壽表示，「全球人壽鑫富贏家專案」主要具有以下3大特色：\n\n特色1：五種幣別選擇優，壽險年金雙平臺\r\n「全球人壽鑫富贏家專案」依客戶適性提供壽險、年金雙平台，及新臺幣、美元、澳幣、南非幣、人民幣等5種幣別選擇讓客戶有更多選擇、將資產做更多元的配置，降低集中單一貨幣的風險，且貨幣帳戶可供停泊，標的到期後可停放。在累積資產的同時，也能享有基本保障，以變額萬能壽險為例，其保障項目包括身故保險金或喪葬費用保險金、完全失能保險金及祝壽保險金等，讓客戶能擁有結合生存及身故的人身保障。\n\n特色2：連結標的安全等級高，投資更穩健\r\n投資行情千變萬化的時代，民眾最怕遇到市場空頭，不但投資績效不佳還侵蝕到個人資產。「全球人壽鑫富贏家專案」連結「景順六年階梯到期精選新興債券基金」，主要投資全球新興市場主權債，投資組合裡以投資等級債、主權債為主，減少外在環境波動如利率、政策變動對資產的影響，降低債券的違約與信用風險，在投資市場穩健前行。\n\n特色3：階梯到期彈性多，資產規劃好彈性\r\n階梯到期是目標到期型的進階版，彈性考量客戶資金需求，運用「雙重口袋戰術」。全球人壽指出，就是利用階梯到期的特性，在基金成立日之次日起屆滿第4年當日定期買回20%單位數，剩餘80%將在第6年期滿後自動到期，讓投資人享有更高資金運用彈性、更低投資風險，以及更全面投資機會等優勢。\n\r\n全球人壽建議，有累積資產需求的上班族，可彈性運用多種貨幣進行資產規劃，透過「全球人壽鑫富贏家專案」的3大特色，在難以預測的投資市場及低利世代下，逐步穩健累積資產也兼具壽險、年金保障的需求。\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "遠鑫電子票證引領All in One服務 搶進多元支付市場 ": "\n\r\n支付產業正逐步從現金為主的舊時代，走向數位支付世代，「嗶經濟」的崛起滿足消費者對便利、快速的消費需求；遠鑫電子票證推出「多元支付讀卡機」，近期於全聯福利中心千家門市佈建完成，提供多元支付All in One服務，不僅能使用HappyCash有錢卡等電子票證，還能接受信用卡及其他支付，遠鑫電子票證將以科技服務整合消費金融使用場景，提供消費者便利的支付環境，搶進多元支付市場。\n\r\n「遠鑫多元支付讀卡機」一機All in One就能支援業者門市內多家電子票證、銀行信用卡、金融卡及行動支付等電子化支付服務，不僅簡化支付流程，解決商家收銀台陳列多家刷卡機之窘境，降低第一線收銀人員多機台結帳不便，更可全面提升消費者支付經驗，讓消費不僅好刷好嗶，更節省時間。\n\r\n遠鑫電子票證總經理蔡淑華表示：「這項多元支付解決方案於全聯正式上線後，未來進入通路的銀行或是其他形式的支付業者，皆可經由遠鑫多元併機的端末設備及整合方案完成交易，這也意味著遠鑫成功打破了傳統銀行收單的慣例。這憑藉的不僅是技術實力，還有服務能力，尤其在電子票證業務累積的客服經驗，更是遠鑫的一大優勢。」\n\r\n即日起HappyCash有錢卡全卡友於「漢堡王」、「三商巧福」、「鮮五丼」及「全聯福利中心門市」皆可〝嗶〞卡消費，未來遠鑫將持續開通小額消費為主的零售通路，致力提供貼近消費者便利的支付環境。\n\r\n除此之外，為慶祝遠東集團70周年，並適逢百貨週年慶，於遠東百貨、遠東SOGO、遠東巨城購物中心、遠企購物中心、city’super「嗶」HappyCash有錢卡單筆扣款滿3,000元，享HAPPY GO點數最高10倍送，相關活動詳情及限制，請至遠鑫電子票證官網查詢。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n\n\n\n\n\n",
        "MSCI半年度調整來臨 熱錢力挺 台股不懼降權重 ": "工商時報【簡威瑟╱台北報導】MSCI明晟半年度調整來臨，大陸上證A股納入比重上升的影響是市場關注焦點，法人說明，台股受到此因素影響，本次權重較可能以小幅調降作收，但要注意，隨著聯準會（Fed）繼續降息，全球資金氾濫，國際熱錢對台股態度正面，指數表現屆時受到MSCI調整影響未必太大。上證A股在MSCI新興市場指數中的地位愈來愈重要，代表大陸資本市場已成為全球機構投資不可或缺一環，然而，對周邊的市場來說，南韓與台灣原本身為該指數中的權重大國、又同位處亞洲區域，因此，所受到的權重排擠效應向來較為明顯，從過去幾次權重調整結果已可見端倪。MSCI新興市場指數經過前兩次擴大納入A股後，A股納入因子已經來到15％，MSCI指出，本次將再把納入因子提高到20％。如此一來，A股占MSCI新興市場權重預計將從前次的2.58％，上升到4.04％；除了中國不含A股的比重將由31％降到30.5％，同屬高權重市場的台灣，因排擠效應，權重可能由10.7％左右，微幅下滑至10.5％；南韓則可能從12.4％降到12.2％。台股在5月、8月的MSCI調整中，權重同樣因上證A股納入比重提高的因素而下降，巧合的是，國際資金當月均站調節方，分別賣超1,449與1,212億元。然必須注意，該兩個月分均遭中美貿易戰緊張程度驟升影響，且當時聯邦資金基準利率較現在高，相對地，現階段中美貿易關係、利率水準，都與當時不同，朝較正面方向發展。證交所資料統計，國際資金10月以來狂掃台股1,247億元，且在10月後半段迄今拉出一波連15買的年度最長紀錄；回顧加權指數10月狂漲4.88％，則是2011年11月大漲5.77％以來的最佳表現。外資圈人士說，如貿易戰暫不再橫生枝節，外資11月未必重演對台股調節，同時強調，台股近幾年來的漲跌，與國際局勢變化關聯度較高，不須過度放大權重調整對資金動能影響。統一投顧研判，若台股因A股排擠權重，於MSCI新興市場權重下降0.21個百分點，約會造成被動式基金淨流出269億元，帳面上影響不大。統一投顧說明，今年以來歷經A股權重提升，造成排擠效應使台股權重下修，但因台股表現相對新興市場強勢，台股權重並未顯著衰退，顯現MSCI季節性調降台股權重並未帶來明顯資金流出效應或其他負面影響，應視為正常的指數結構調整。根據MSCI官方資訊，本次季度調整將在台灣時間8日公布，並於27日生效。一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ..."
    },
    "Q5": {
        "《業績": "智慧交通車載電腦系統製造商鑫創電子（6680）受惠歐洲專案量產出貨，2020年2月合併營收繳出雙位數「雙升」佳績，改寫歷史第3高，未受新冠肺炎疫情及工作天數較少影響。公司對今年營運展望樂觀，看好首季營收可繳出「雙升」表現，全年目標成長逾2成。雖然受美股重挫影響，台股今（6）日開低走低、早盤一度暴跌204.50點，鑫創電子在業績題材護體下逆勢開高，最高勁揚4.91％至62元。早盤維持逾3％漲幅，領漲工業電腦（IPC）族群。鑫創電子2020年2月自結合併營收4139.6萬元，較1月2408.4萬元躍增達71.88％、較去年同期3438.1萬元成長達20.4％，創1年高點、亦創歷史第3高。累計1～2月合併營收6548萬元，較去年同期7711萬元減少15.08％，衰退幅度較1月的逾4成明顯收斂。鑫創電子董事長許育瑞先前表示，公司去年順利打進日本市場，並在美國成功取得新關鍵客戶，已為去年公司營運增添數千萬元動能。今年隨著歐洲專案進展恢復，美國及日本專案陸續出貨挹注，對今年營運展望樂觀，目標營收成長超過2成。許育瑞預期，今年成長動能主要來自美國及日本，由於去年洽談的專案將自今年起陸續出貨，預估今年合計營收貢獻將達約3成。隨著訂單需求動能恢復，預期首季營收將優於去年第四季，全年營運高峰估落於第二季和第四季。據了解，鑫創電子2月營收動能顯著躍增，主要受惠歐洲警車及火車專案均自2月起放量出貨挹注。而去年為營運增添顯著動能的美國警車專案，新年度需求有機會自3月起出貨，持續挹注營運成長動能。由於協力廠商於台灣生產，新冠肺炎疫情對營運影響不大。鑫創電子為因應未來營運成長空間需求及節省租金支出，董事會擬以不超過5500萬元購置自用廠辦。許育瑞表示，主要為因應未來客戶專案對5G、車聯網等發展需求，目前員工約45位，今年規畫擴編10～15％，其中研發人員估擴增10位。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電腦設備》展望看佳護體，鑫創電子逆揚 ": "美股周四再遭血洗，台股今（13）日開盤後摜破萬點，一度崩跌786.17點、跌幅達7.54％。不過，智慧交通車載電腦系統製造商鑫創電子（6680）今年成長動能看佳，股價持平開出後於平盤微幅震盪，盤中翻紅上漲2.04％至60元，成為工業電腦族群中唯二「見紅」個股。鑫創電子尚未公布2019年財報，雖然第四季營運動能稍緩，全年自結合併營收仍達3.71億元，年增9.41％，營運目標達成率93％。前三季稅後淨利0.46億元，年增15.2％，每股盈餘2.92元，優於前年同期2.56元。鑫創電子2020年2月自結合併營收4139.6萬元，月增達71.88％、年增達20.4％，創1年高點、亦創歷史第3高。累計1～2月合併營收6548萬元，年減15.08％，但衰退幅度較1月的逾4成明顯收斂。鑫創電子董事長許育瑞先前表示，公司去年順利打進日本市場，並在美國成功取得新關鍵客戶，已為去年公司營運增添數千萬元動能。今年隨著歐洲專案進展恢復，美國及日本專案陸續出貨挹注，對今年營運展望樂觀，目標營收成長超過2成。許育瑞預期，今年成長動能主要來自美國及日本，由於去年洽談的專案將自今年起陸續出貨，預估今年合計營收貢獻將達約3成。隨著訂單需求動能恢復，預期首季營收將優於去年第四季，全年營運高峰估落於第二季和第四季。據了解，鑫創電子2月營收動能顯著躍增，主要受惠歐洲警車及火車專案均自2月起放量出貨挹注。而去年為營運增添顯著動能的美國警車專案，新年度需求有機會自3月起出貨，持續挹注營運成長動能。由於協力廠商於台灣生產，新冠肺炎疫情對營運影響不大。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "5G之外，鑫創電子砸5,500萬元擴編研發AI智慧駕駛": "車用電腦市場需求逐年成長，隨東京奧運即將在7月登場，鑫創電子佈局多年日本市場也進入收割，董事長許育瑞透露，接獲日本無人駕駛觀光巴士訂單，最晚第二季出貨完成，今年美日訂單合計貢獻佔比將來到30%，全年營收拼增20%。車載電腦系統製造商鑫創電子2019年營收3.71億元，年成長9.41%，但這個成績並沒有達成年度目標。許育瑞表示，受到貿易戰影響，美國客戶採購趨緩，加上營收貢獻最大的歐洲區，因英國脫歐導致區域貿易不穩，德國客戶需求縮減，使全年實際營收只有達成目標93%。不過，在美中簽署第一階段貿易協議後，客戶需求已經看見回升，其中美國最為樂觀，由於警用及巴士車載電腦訂單開始拉貨，公司預估，第一季營收就有機會超過去年第四季8,272萬元業績，3月單月營收有機會超過4,000萬元。另外，日本奧運開幕在即，鑫創也接獲日本無人自駕車控制電腦訂單，預計第二季前完成交貨。許育瑞表示，鑫創電子期望朝智慧車載領域發展，除車體本身，周邊裝置也加強開發，如智慧路燈等，車與物（V2X）類型的應用，為此2020年鑫創將以5,500萬元以內預算增置廠辦，增聘10位研發人員，擴大周邊智慧交通及5G技術佈局。許育瑞表示，目前公司的核心技術包括：智慧汽車電力管理系統、GPS導航系統、無風扇寬溫系統設計、AI GPU高效能運算，新年度將投入AI機器視覺電腦開發，無線通訊部分，因應車載需要，掌握GPRS到4G LTE傳輸技術，廣域無線漫遊技術，並能因應歐美大陸需要，根據GPS強弱或地區做電信服務商切換，智慧型自動電源控制裝置也拿到新專利許可。許育瑞說，第一季接單受惠美國需求回溫，業績將比第四季成長，第二季又將比首季好，全年業績以29匯率計算，年增拼20%。車載電腦隨汽車燃油轉為電能，電子零件採用比大增，成台灣電子業大廠重視的新藍海市場，不僅工業電腦業者搶進商用及工業用車載市場，電子大廠鴻海、仁寶、和碩、緯創也都宣佈跟一線汽車零件商合作。和碩董事長童子賢就指出，中國宣佈2025年會限制燃油車生產，其他國家即使沒如此積極，也相差不遠，可以看出電動車在未來十年，對運輸乘載工具影響很大，相對的，製造業也將挪更多產能支援汽車電子需求。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "上市櫃去年12月營收 新普、信驊等20家率先創新高 ": "上市櫃公司去年12月營收陸續公布，截至今（8）日早盤，已有新普（6121）、信驊等20家公布在下游客戶回補庫存等需求浮現中，率先寫下單月歷史新高紀錄。\n\r\n上市櫃公司陸續公告去年12月營收，已有包括鴻海、佳世達、GIS-KY、鴻準、致伸、群光、新普、大立光、華通、瑞昱等逾340家公司率先公布，當中，大將營收年成長207倍，幅度最大，月成長最大的是藥華藥的4,742倍，表現最佳。\n\r\n而營收較上月成長逾五成的還有大將、總太、天揚、星通、德英、生華科、合一、華固、立凱-KY、東捷資訊、鑫創電子、所羅門、中茂等公司。\n\r\n年成長逾1倍的有大將、總太、藥華藥、致和證、中連貨、立凱-KY、凱碩、合一、天揚、川飛、海悅、宏捷科、和鑫、神盾、德英等公司\n\r\n而年、月同步成長的中大型公司，有新普、瑞昱、華立、玉山金、榮成、台灣高鐵、華邦電、奇鋐、中磊、南電、京元電子、穩懋、景碩、聯茂等。\n\r\n在提前公告12月營收的公司中，有得力、科妍、世鎧、海悅、原相、鈊象、泰碩、晶相光、閎康、勤凱、材料-KY、信驊、立衛、台聯櫃、新普、台燿、藥華藥、晶碩、復盛應用、泰昇-KY等20家率先寫下歷史新高。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《股利": "智慧交通車載電腦系統製造商鑫創電子（6680）2019年第四季營運轉弱，加上匯損致使業外轉虧，使全年合併營收雖創3.71億元新高，但稅後淨利小降至0.51億元，每股盈餘（EPS）3.16元。不過，公司對今年營運展望樂觀，看好今年營運成長動能將顯著回升。鑫創電子董事會通過2019年股利分派案，擬以盈餘配息2.5元、以資本公積轉增資配股0.6元，合計派利3.1元，盈餘配發率達98.1％。以27日收盤價57.5元計算，現金殖利率約4.27％。公司將於6月9日召開股東常會，並訂6月11日除息交易。鑫創電子2019年第四季營運轉弱，營收降至8272萬元，季減20.96％、年減7.4％。毛利率36.45％，優於第三季34.64％及前年同期35.87％，但營益率15.98％，低於第三季20.09％及前年同期16.21％。由於營收及營益率下滑，加上業外因匯損由盈轉虧拖累，鑫創電子去年第四季稅後淨利511萬元，季減達70.1％、年減達60.3％，每股盈餘（EPS）0.24元，低於第三季1.06元及前年同期0.82元。累計鑫創電子2019年營收創3.71億元新高，年增9.41％，但毛利率34.88％、營益率17.91％，低於前年35.65％、16.46％。加上業外由盈轉虧，稅後淨利0.51億元，年減3.13％，每股盈餘（EPS）3.16元，低於前年3.55元。鑫創電子董事長許育瑞表示，去年受中美貿易戰、英國脫歐影響，使美國客戶採購數量趨緩，歐洲專案進度暫緩，加上11月ODM零組件缺料，導致第四季營運動能趨緩，使全年營運目標僅達到93％，但仍成長近10％。不過，鑫創電子2020年2月自結合併營收4139.6萬元，月增達71.88％、年增達20.4％，創1年高點、亦創歷史第3高。累計1～2月合併營收6548萬元，年減15.08％，但衰退幅度較1月的逾4成明顯收斂。許育瑞表示，公司去年順利打進日本市場，並在美國成功取得新關鍵客戶，已為去年營運增添數千萬元動能。展望今年，隨著歐洲專案進展恢復，美國及日本專案陸續出貨挹注，對公司今年營運展望樂觀，以營收成長超過2成為目標。據了解，鑫創電子2月營收動能顯著躍增，主要受惠歐洲警車及火車專案均自2月起放量出貨挹注。而去年為營運增添顯著動能的美國警車專案，新年度需求有機會自3月起出貨，持續挹注營運成長動能。由於協力廠商於台灣生產，新冠肺炎疫情對營運影響不大。許育瑞預期，今年成長動能主要來自美國及日本，由於去年洽談的專案將自今年起陸續出貨，預估今年合計營收貢獻將達約3成。隨著訂單需求動能恢復，預期首季營收將優於去年第四季，全年營運高峰估落於第二季和第四季。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "IPC廠護價 高配息、庫藏股齊發 ": "工業電腦（IPC）廠3月以來遭遇疫情亂流，股價大幅修正，拉回近年低點，本益比一路探低，公司經營層紛紛付諸實際行動為股價抱屈，除維持一貫高配息的股利政策外，近期有立端（6245）、鑫創電子（6680）、伍豐（8076）等先後祭出庫藏股，護價心態濃厚。工業電腦因產品生命周期較長，專案出貨時程大多維持三個月以上，營運相對穩健，並有不少公司去年獲利向上，董事會大方配息，又遇到肺炎股災攪局，拖累股價表現，更將現金殖利率推高至優於往年水準之上。工業電腦廠龍頭研華去年賺逾一股本，董事會決議配息7.8元及配股1元，整體股利發放率達83.73％；安勤受惠去年美投票機出貨暢旺，稅後淨利4.6億元，年增88.48％，EPS 6.65元，營收、獲利同步登頂，公司擬配發現金股利4元新高。廣積今年大方配息，將以盈餘配發1.5元、資本公積配發0.5元，每股共發給股東2元現金股利，配發率高達94.34％；艾訊通過配息4元，換算現金殖利率達7.82％。此外，因應股價重挫，IPC業者為維護股東權益，3月以來大舉祭出庫藏股，目前共有立端、鑫創電子、伍豐、威強電四家已公告實施，市場傳聞大型IPC公司董座也進場加碼自家股票，砸下手中銀彈替股價表現喊冤。車載電腦系統廠鑫創電子去年9月掛牌上櫃，公司日前公布配發現金股利2.5元，股票股利0.6元，共計3.1元，優於去年水準，董事會並決議首度實施庫藏股，擬買回250張，區間價格50～65元，買回目的為維護公司信用及股東權益。威強電近兩年皆採取現金減資瘦身，股本降至17.73億元，去年營收56億元、年減9.36％，EPS 2.82元，公司宣布將買回1,000張庫藏股。(工商時報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\n         中國記憶體廠正常運作　疫情尚未造成供給問題 ": "首頁 » 記憶體/模組 » 中國記憶體廠正常運作　疫情尚未造成供給問題針對武漢疫情對於全球記憶體產業的影響，DRAMeXchange調查指出，中國境內的DRAM與NAND Flash記憶體廠並未出現任何部分或全面停線，預期生產數量在短期之內不會受到影響..針對武漢疫情對於全球記憶體產業的影響，TrendForce記憶體儲存研究(DRAMeXchange)調查指出，位於中國境內的DRAM與NAND Flash記憶體廠，目前沒有任何產線出現部分或全面的停線，意即生產數量在短期之內不會受到影響。加上第一季合約價已議定完成，因此TrendForce仍維持DRAM與NAND Flash合約價第一季小幅上漲的預估。從DRAM供給面來看，中國DRAM生產重鎮的長鑫存儲位於鄰近武漢的合肥，目前工廠仍正常運作，擴產計畫按進度進行，短期不受疫情影響。而在運輸方面，長鑫存儲屬中國半導體重點企業之一，領有國家級特殊許可證，不受現在禁令影響，因此中國境內客戶皆可按時出貨。另一家中國DRAM生產商福建晉華情況與長鑫存儲類似，工廠運作照常。在DRAM原廠方面，三大原廠僅SK海力士無錫廠區坐落於中國境內，因距離武漢較遠，直接衝擊不大，且春節期間廠內員工多早已有排班計畫，因此產線仍如往常運作。整體而言，目前DRAM生產面實質影響不大，但後續仍須觀察整體物流運輸系統是否受疫情影響，出現物料短缺情勢。從NAND Flash供給面來看，現階段長江存儲與武漢新芯皆宣布非一線人員以外得以在家上班，廠務端人員則仍依照年節安排正常運作，並嚴格管制人員進出；但受到封城措施影響，在2/9以後人員復工方面則有隱憂，即便長江存儲及武漢新芯皆致力安排足夠產線人力以維持工廠運作。長江存儲武漢廠目前產能僅占整體NAND Flash產業投片量約1%，對於市場供給造成的直接影響有限，但若疫情延長，可能影響原本安排在第二季開始的擴產規劃，有待持續追蹤。而在武漢以外，三星與英特爾分別在西安與大連設有NAND Flash工廠，三星西安廠是今年擴產的主力；英特爾大連廠目前沒有擴產規劃，根據TrendForce調查，由於兩座廠所處地區疫情衝擊較小，除基本防疫措施以外，間接人員則依照中國政府公告於2/3復工，工廠運作維持正常規劃。\n   You must Register or\n   Login to post a comment.\n",
        "2月營收／研華": "工業電腦族群2月營收呈現兩樣情，受到新冠肺炎影響大陸廠出貨表現，龍頭大廠研華（2395）昨（5）日公告2月營收月減18.5%、年減9.5%，為近二年來單月低點，不過智慧車載系統業者鑫創電子，則受惠於歐洲警車與火車專案量產出貨帶動，2月業績為4,139萬元，月增高達72%、年增率亦達20.4%。\r\n受到疫情影響大陸工廠的產能與出貨，研華日前評估，延後開工將影響公司2月業績約10%-15%的幅度，而研華昨日公布2月營收為32.31億元，累計前2月營收71.95億元，年減7.1%，累計前兩月營收衰退幅度在10%以內。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    新冠肺炎疫情在全球持續升溫，各界都貢獻力量齊心防疫，金寶（2312）今（8）日宣布，將結合旗下子公司在3D列印、機器人與...                  \n                    市場傳言鴻海將發行普通公司債，充實營運資金。鴻海今天盤中勁揚，最高來到74.8元，上漲5%，市值重返新台幣兆元之上，來到...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n\n\n\n\n\n",
        "個股：鑫創電子(6680)決議即日起至5/21買回250張庫藏股，每股50～65元 ": "公告本公司董事會通過決議買回庫藏股。1.董事會決議日期:109/03/202.買回股份目的:維護公司信用及股東權益3.買回股份種類:普通股4.買回股份總金額上限(元):167,306,1765.預定買回之期間:109/03/23～109/05/216.預定買回之數量(股):250,0007.買回區間價格(元):50.00～65.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.4310.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:不適用13.董事會決議買回股份之會議紀錄:中華民國109年03月20日董事會通過於109年03月23日起至109年05月21日,預定買回本公司股份250,000股,買回區間價格為每股新台幣50元至65元間，惟若本公司股價低於所定買回區間價格下限時，將繼續買回本公司股份。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:不適用15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:本次買回股份總數僅占本公司已發行股份1.43%，且買回股份所需金額上限僅占本公司流動資產3.92%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。17.會計師或證券承銷商對買回股份價格之合理性評估意見:鑫創電子股份有限公司此次預計買回公司股份250仟股,並未超過該公司已發行股份總額百分之十,所訂定之買回區間價格為每股50元至每股65元,其對該公司之財務結構、每股淨值、每股盈餘、股東權益報酬率、速動比率、流動比率及現金流量狀況等項目皆未產生重大影響。(節錄自日盛證券股份有限公司之買回公司股份價格合理性證券承銷商評估意見書)18.其他證期局所規定之事項:無一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ..."
    }
}