{
    "Q1": {
        "太陽光電發電系統公會 力挺臺南陽光電城 投資500億 ": "有鑑於臺南市具備太陽能發電優勢且市府多年來積極推展太陽光電設置，2月23日太陽光電發電系統商業同業公會理事長郭軒甫率會員拜訪臺南市長並聯合舉行記者會，說明該公會推動會員公司加碼投資臺南太陽光電綠能，規劃未來3年內將完成建置1GW（10億瓦）的太陽光電系統，預計投資金額高達500億元，並希望臺南市政府能由高層出面整合提供跨部會平台對應，公會將全面力挺積極響應建置臺南陽光電城。郭軒甫表示，該公會特別集結聯合再生能源、中租能源、中美晶集團旭鑫能源、開陽能源、李長榮集團、聚恆科技、大同集團、天泰能源、辰亞能源、康舒科技、台鹽綠能、永鑫能源、雲豹能源、太陽光電能源、銓泰環能、統益機電、禾鑫高科、加州電力等多家會員公司拜會臺南市長黃偉哲，此投資將帶動臺灣太陽能產業發展，尤其臺南在地相關產業，預計除了提供15,000名以上系統安裝就業機會外，並將以系統產業拉動無數個中上游產業的就業機會，1GW太陽光電每年約略生產12.5億度電，可減少70萬公噸排碳量，提供325,521戶住宅用電，對減少燃煤發電及降低PM2.5衝擊有相當大的貢獻。臺南市長黃偉哲表示，臺南市自100年啟動臺南陽光電城計畫，在陽光公舍、陽光社區、農業大棚、綠色廠房及全民綠能屋頂等方面著墨甚深，過去推動太陽光電有很多個全臺第一，第一個推出公有廳舍屋頂出租、透過自治條例首創規定大用電戶必須裝設用電契約容量10％之太陽光電、採用設備補助方式鼓勵民眾裝設太陽光電等等，對太陽能綠電的推動不遺餘力，全市目前已累積762MW裝置容量。對於系統公會帶隊投資臺南表示歡迎與肯定，更將積極配合公會偕同各家會員廠商在未來3年甚或縮短為一年逐步實現1GW裝設目標，如廠商在太陽光電申設方面有需要市府協助，市府將全力協助，並希望促進本市的綠能產業發展與就業機會，樂見與產業攜手打造臺南陽光電城。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "房市329倒數 北台推案1,100億 ": "329檔期將屆，房市已煙硝瀰漫！最新市調顯示，北台灣都會區以板橋、龜山、中壢、汐止、新店、新竹市東區，躍居為六大百億海量推案戰區，估計推案量就上看1,100億元。其中，以板橋推案攻勢最猛，上看350億元。值得留意的趨勢是，這一波推案潮，建商開價變硬、變貴了。329檔期倒數計時，最近建商和代銷手中準備推出的新案，幾乎都逐漸確定定價策略和總銷規模。住展雜誌企研室經理何世昌表示，在六大海量戰區中，板橋最熱鬧，其次為龜山有250億元，中壢約130億元、汐止130億元、新店120億元、新竹市東區120億元，推案量囊括北台灣329檔2,225億元的一半。何世昌表示，板橋推案攻勢最猛，「立信帝國廣場」就高達150億元，「麗寶北歐莊園」也高達110億元，興富發30億元，「國泰田」30億元，「遇東騰」25億元。龜山是這兩年的熱門推案區，每一季都推案達上千戶，今年更來勢洶洶，將有總銷133億元的「竹城甲子園」、「遠雄新未來二期」約55億元、「台北國際村」約25億元。中壢則以宜雄35億元、「良茂詠恆」25億元、「捷寶雲品」23億元等最具指標。汐止在329檔也將躍居為大腕級戰區，光是總銷100億元甲山林建設「美麗山林」就炒熱話題。新店去年叫好叫座，今年持續大放電，「國泰豐禾」60億元最具指標，加上「鑫建築」40億元，兩大案就破百億。新竹市東區則光是潤隆建設和親家建設合作的「竹科潤隆」，就破100億元。頗耐人尋味的是，329檔這一波推案潮，建商開價變硬、變貴了。何世昌分析，延續去年銷售好轉的推案信心，連一般首購基本房型，每坪單價也持續攀高。甚至有愈來愈多打著低總價，但房間數不減的新案，開始規劃「迷你型」的房型，以壓低總價，企圖攻首購客層。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "趁蘋果空窗 摺疊旗艦猛攻 三星華為逆襲 非蘋鏈進補": "【財經中心╱台北報導】全球智慧手機面臨成長瓶頸，三星（SAMSUNG）、華為等非蘋廠商卻力求創新與突破，最新1期《先探》投資週刊指出，從摺疊機到旗艦機，非蘋陣營所採規格與功能遠遠凌駕蘋果（Apple），並將帶動AMOLED、軸承、光學鏡頭、屏下指紋等相關供應鏈新商機，這場非蘋陣營的逆襲，正要展開。三星、華為在開年之際，各自推出首款摺疊手機，且趁著蘋果上半年未有新機發表，分別端出旗艦機種Galaxy S10與P30系列，而今年全球智慧手機的焦點主要集中在摺疊手機與5G手機，三星、華為在日前剛閉幕的世界通訊大會（MWC）分別推出首款摺疊手機Galaxy Fold、Mate X，吸引全球目光。\r儘管這2款摺疊手機售價約6~8萬元台幣，恐讓消費者卻步，但摺疊手機的問世也將掀起新的產業供應鏈與商機的崛起，包括AMOLED面板、軸承、軟性和透明CPI與機構件等廠商可望受惠。\r尤其，佔成本比重最大的是AMOLED面板，像三星摺疊手機就是採用自家面板，華為據傳採用京東方，就台灣廠商而言，友達傳出已打入中國手機供應鏈。日前京東方股價也因搭上摺疊手機題材，股價出現飆漲走勢。至於面板相關材料如偏光板、透明聚醯亞胺等廠商，如日東電工、明基材、誠美材、達興材料、Kolon Industries、住友化學、達邁等也是摺疊手機供應鏈重要的成員。\r除了AMOLED面板之外，鉸鏈轉軸為摺疊機重要的機構件，目前三星Galaxy Fold與華為Mate X分別是由KH Vatec與奇鋐所獨家供應，國內其他軸承業者如新日興、兆利、鑫禾等未來也可望搭上摺疊機的順風車。至於三星Galaxy系列十周年代表作S10旗艦，硬體規格全面升級，搭載Infinity-O全螢幕技術、屏下指紋辨識技術、前置景深鏡頭等新功能，相關供應鏈受惠廠商以韓國業者居多，而國內則有散熱模組雙鴻、屏下指紋辨識模組GIS-KY與無線充電板同泰受益。\r不讓三星專美於前，華為發表新款P30系列手機。由於上一代P20、P20 Pro以萊卡AI三鏡頭拍攝影像效果佳，畫質清晰廣受好評，在歐洲及中國市場創下銷售佳績，華為本次發表P30系列延續先前3鏡頭功能，甚至有專業手機網站預期P30 Pro可能搭載4鏡頭、潛望式鏡頭，具備無損變焦功能，大幅提升拍攝畫質清晰度與柔和感。華為P30相關供應鏈，如光學鏡頭大立光、代理Sony影像感測器尚立與3D感測模組華晶科等可望受惠。\r一指在APP內訂閱《蘋果新聞網》按此了解更多《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信國泰富邦蔡家 搶進飯店插旗寬宏老董 只賣4張票照演「台灣不能沒有藝文活動」15季最差 我Q1成長1.54% 季減5.91% 比歐美還慘烈主計總處昨天公布第1季國民所得概估統計，由於歐美疫情在3月之後才轉趨嚴重，對台灣進出口負面影響較小，我國海關統計商品美元...台製造業低迷 全年恐亮黃藍燈台經院指出，由於肺炎疫情快速擴散至歐美地區，各國大多採行嚴格管制措施來防堵，全球經濟活動近乎停擺，國際原油與原物料價格亦...製造業PMI走弱 中國爆砍單潮PMI指數以50為分水嶺，50以上代表景氣擴張，反之意味景氣萎縮。3月中國官方製造業PMI由2月歷史低點35.7強勁反彈...Fed喊救市 美股油價high爆在肺炎治療藥物試驗傳出有進展、Fed主席鮑威爾（Jerome Powell）宣示會動用工具和採取適當行動以支撐經濟，激勵...用戶數輸遠傳 林之晨叫陣 台灣大Q1落後5000戶 誓言逆轉台灣大董事會昨決議股利政策，每股擬配發現金4.75元，低於過去多年5元以上水準，但仍高於中華電信的4.226元及遠傳的3...高通Q2財測優「中國需求恢復」高通預估，今年全球5G手機出貨量將有1.75~2.25億支的水準，與先前預估一致，原因在於主要地區的5G市場，網路布建與...金管會開鍘華南永昌證 14天賠48億 4主管停權 禁止7項業務這是金管會在修改《證交法》，新增違反內控時可處罰鍰後，第1家適用新法的券商。證期局主秘郭佳君說，依《證交法》第66條處以...尹衍樑出手 杜英宗遭拔南山董座杜英宗曾任美國高盛副總裁、花旗環球台灣董事長等要職，在投資界頗負盛名，但今年1月時，杜大舉申讓30000張南山股票，持股...友訊奇襲 拔明泰董座李中旺 佳世達溢價35%收購 拿明泰主導權佳世達昨晚宣布，為進一步結合佳世達與明泰的雙方資源，以盡早掌握5G高速發展之龐大商機，將以每股現金30元，公開收購明泰股...友達受惠宅經濟 大尺寸出貨增彭双浪表示，武漢肺炎是第1季最大的黑天鵝，供應鏈衝擊大，缺工、缺料及交通阻礙等影響，直到3月中下旬後才逐漸...您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。15季最差 我Q1成長1.54% 季...友達受惠宅經濟 大尺寸出貨增高通Q2財測優「中國需求恢復」友訊奇襲 拔明泰董座李中旺 佳世達溢...金管會開鍘華南永昌證 14天賠48億...用戶數輸遠傳 林之晨叫陣 台灣大Q1...Fed喊救市 美股油價high爆尹衍樑出手 杜英宗遭拔南山董座台製造業低迷 全年恐亮黃藍燈雙姝怨 番外篇 新光金雙李鬥 李勝彥...武漢肺炎疫情警報Video Talk香港爭民主蘋果查真假！真相報你知蘋果微視蘋蘋果最強專訪文教發燒星新北環狀線全攻略中美貿易戰暖蘋果新聞 讓世界更有力量❤© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
        "華映去年淨值轉負0.7元將下市 向股東鞠躬致歉 [影片]": "百年歷史的大同公司，受到子公司華映的影響，首度宣布停止交易！讓外界懷疑，華映跟綠能一樣淨值恐轉負，讓兩家公司不得不停牌發重訊。對此華映今日舉行重大訊息說明會，公告去年第4季財報，每股淨值轉為負，因此面臨下市命運，華映總處長黃世昌也向股東及社會大眾鞠躬致歉。爆發財務危機的華映公司，與母公司大同27日股票全部暫停交易，因為有重大訊息要宣布，讓外界懷疑華映可能與綠能相同，淨值轉負，面臨下市危機。同一時間，有會計師柯南之稱的大同校友巫鑫，跳出來指控，華映的財務危機不單純！攤開整理資料，2012年到2015年3月，台灣華映，透過華映納閩和華映百慕達，到中國投資，但期間華映納閩賣掉股權，拿到40億元的現金，加上華映百慕達賣掉股權113億元，另外用中國華映科技股權，貸款約114億元，林林總總加起來有267億。錢財流向沒說清楚，卻透過中國華映向台灣求償145億貨款和86億補償金，讓大同校友巫鑫痛批，「兩家加起來是不是267億，那是不是等於是賣光，或者是當光、質押光所有在中國的所有投資，那是不是金蟬脫鞘」。分析師朱成志也指出「大同的土地資產實在是非常非常的豐富，兩塊土地就賣了110億，都在台北，這個動作絕對是彌補財報上數字的虧損」。華映財務風暴越演越烈，連帶影響大同集團旗下股票，股價一片慘綠，精英、福華走跌，尚志、綠能，跌停鎖死。而華映晚上7點也在證交所舉行重大訊息說明會，表示華映面臨財務危機，並公告去年第4季財報，每股虧損2.09元，每股淨值轉為負0.7元，即將下市。而華映總處長黃世昌也在說明會上，提到去年因為面板供過於求，以及中美貿易戰等因素影響，造成財務危機，對股東和社會大眾表示抱歉，並鞠躬致歉。大同則將在晚間8點15分召開重訊記者會。（民視新聞／陳韻年、邱顯復 台北報導）",
        "海軍基隆營舍工程延宕解約 基市府要賠廠商3千多萬 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆基隆地院審理「海軍基隆後勤支援指揮部官兵營舍新建工程」解約案，判基隆市政府敗訴，要支付翔禾鑫工程款3529萬4210元台幣。  （記者林嘉東攝）〔記者林嘉東／基隆報導〕基隆市政府8年前發包翔禾鑫施做「海軍基隆後勤支援指揮部官兵營舍新建工程」。基隆市政府以工程延宕為由解約，翔禾鑫則認為是市府未核准廢土運棄，雙方對簿公堂。基隆地院日前審結，判基隆市政府敗訴，要支付翔禾鑫工程款3529萬4210元台幣。判決指出，翔禾鑫公司100年間承攬基隆市政府發包的「海軍基隆後勤支援指揮部官兵營舍新建工程」，因工程未能如期竣工，102年被基隆市政府終止契約。請繼續往下閱讀...翔禾鑫因拿不到工程款，無力支付協力廠商工程款，向基隆市政府求償已完工的工程款4847萬9646元（經監造單位核算後的工程款）。全案訴訟期間，翔禾鑫財務周轉不靈，105年間宣告破產，由律師吳西源任破產管理人，接續向基隆市政府求償。翔禾鑫主張，基隆市政府遲延付款、未核准廢土運棄工程導致工程無法如期完工。基隆市政府主張，未繳付工程款，是因為翔禾鑫工程進度落後達11.55％，且未能於102年7月竣工，與未核准廢土運棄無關。法院認為，翔禾鑫依監造單位核算已完工的工程，尚可領工程款4847萬9646元，並非憑空而來。但基隆市政府以翔禾鑫未如期完工，罰廠商支付逾期違約金2731萬5436元也不是沒道理。基隆市政府與翔禾鑫互負債務，相互抵銷後，基隆市政府還要支付翔禾鑫工程款2116萬4210元，加上返還翔禾鑫履約保證金1413萬元，合計要給付翔禾鑫工程款3529萬4210元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n基隆跨年晚會西3倉庫登場 接駁公車至元旦凌晨2點30分順利連任 林右昌：市府團隊沒有換首長大睦建設前進青埔 50億五案一次聯銷普悠瑪司機排班違反勞基法 基市府：罰4萬到200萬基隆孕嬰專用停車證 明起申請發放24小時線上辦理華銀力挺企業及勞工\n                    4/30 威力彩、雙贏彩、今彩539 開獎囉！                                    \n                    台東成功鎮晚間鐵皮屋火警 原因待查                                    \n                    殺警判無罪》立委蔡易餘：法務部要照顧被害者家屬                                    \n                    殺鐵警鄭男獲判無罪 法扶辯護律師：法官依事實判決                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "北市掃毒 5天破3涉毒酒店、逮97人法辦 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆警方查獲大批毒品咖啡包。（記者劉慶侯翻攝）〔記者劉慶侯／台北報導〕台北市刑警大隊毒品查緝中心近日連番出擊，繼16日破獲中山區「金碧」、「鑫海」酒店涉嫌藏有毒品，逮獲68人外，昨日再破獲林森北路 409號3樓的「禾亞」酒店，起獲逾 2.5 公斤各類毒品，將涉案的業者和酒客和陪酒女郎共 29人驗尿後各依法送辦。北市刑大毒緝中心，是根據近年警方臨檢、掃蕩各可疑藏匿毒品的場所和據點，再以大數據進分析，逐步鎖定位在中山區林森北路上的「金碧」、「鑫海」和「禾亞」酒店涉有重嫌，並經常有毒蟲和毒販穿梭。請繼續往下閱讀...毒緝中心會同中山分局組成專案，共同針對鎖定的酒店進行埋伏蒐證，16日清晨先後對「金碧」、「鑫海」進行清剿，順利查獲K他命等毒品，共逮捕68人涉嫌持有和吸食毒品。警方同時發現位在林森北路 409號 3 樓的禾亞酒店，不時更換店名，並設立嚴格門禁管制，以防制被警方突襲臨檢，警方經多方進行蒐證後，20日上午9時，確認店方容留毒蟲辦轟趴，見時機成熟，持搜索票破門進入搜索。警方陸續在現場多個包廂內查獲總重逾2.5 公斤的毒品咖啡包214 包，分裝袋、磅秤等；另在吧檯內的垃圾袋內，也查獲 26 只施用過的毒品咖啡包、K 菸、Ｋ他命殘渣袋等，部份包廂桌面甚至殘留有施用過之愷他命痕跡。此外，警方又在員工休息室內，查扣賭博性電玩小瑪莉機台一台，涉嫌賭博罪嫌。警方共計帶回酒店工作人員、女陪侍、顧客共29人，除採擷尿液送請化驗外，並將業者依法送請法辦。北市警局表示，3家涉毒酒店將另依違反「毒品危害防制條例」，移由主管機關裁罰，並隨即邀集市政府商業處、建築管理工程處、消防局、衛生局、稅捐稽徵處、環境保護局等單位共同聯合稽查，由主管機關依權管作出行政處分。警方查獲大批毒品咖啡包。（記者劉慶侯翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n毒品塞運動內衣 短髮刺青女轉性嬌嗔：男警不能搜女被查獲近1.5公斤安毒 竟辯是入獄同居人所有大睦建設前進青埔 50億五案一次聯銷警突襲「部落西藥房」毒窟 起出逾6噸盜伐林木連4天餵毒助「性」害死女友 酒店少爺判刑再判賠551萬波動求「升」術 四件事不能忘\n                    4/30 威力彩、雙贏彩、今彩539 開獎囉！                                    \n                    台東成功鎮晚間鐵皮屋火警 原因待查                                    \n                    殺警判無罪》立委蔡易餘：法務部要照顧被害者家屬                                    \n                    殺鐵警鄭男獲判無罪 法扶辯護律師：法官依事實判決                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "靠小咖創10億點擊 鑫盛影視打進大陸江山 ": "鑫盛傳媒積極搶占大陸市場份額，董事長羅法平指出，公司的營運三部曲就是立足台灣、跨足華語市場、接軌國際。 圖／鑫盛提供facebook\r\n不靠大腕演員，因此也沒有陰陽合同問題，在去年中國大陸影視產業壟罩寒冬中逆勢突圍的是台灣鑫盛影視，也是是唯一成功將網路劇、網路大電影雙雙打入大陸視頻網路市場的台灣業者。\n\r\n鑫盛影視以人民幣2,000多萬元（逾新台幣9,000萬元）小成本，製作小兵立大功的青春純愛偶像網路劇「大約是愛」，去（2018）年12月在騰訊視頻首播以來，點擊率節節攀升，收視表現在尚未完全開放騰訊非VIP會員點閱前，累計點擊率已突破10億次；與其他動輒上億元成本的大卡司、大製作戲劇收視成績相比毫不遜色。",
        "太陽光電公會15日訪雲林 帶500億投資當伴手 ": "爆水面型太陽光電（太陽光電發電系統公會提供）〔記者黃佩君／台北報導〕太陽光電系統公會15日將赴雲林拜訪縣長張麗善，提議擴大太陽能電廠投資，包括建築物屋頂、不利耕作農地、以及漁電共生等項目。公會理事長郭軒甫表示，雲林縣一直是國內太陽光電裝置容量最大的前2名縣市，公會會員都認為雲林非常適合投資，初步統計有500億資金規劃可在未來3到4年內投入雲林縣境，帶來1.5萬個工作機會。太陽光電發電系統公會表示，將於15日帶領數家知名太陽光電企業會員拜會張麗善。公會表示，政府共同推動太陽能電廠之投資規劃，主要鎖定建築物屋頂、嚴重地層下陷地區內之不利農業經營農地，以及創新漁電共生特色專區3大類型設置場址，公會希望就這些項目與雲林縣政府商討投資。郭軒甫表示，雲林縣一直是國內太陽光電裝置容量最大的前2名縣市，多家會員企業已有投資經驗，也咸認為雲林地區非常適合投資太陽光電。而經初步統計，大約有500億元資金規劃可在未來3到4年內投入雲林縣境的太陽能電廠建置，伴隨著電廠建置及20年長期維運工作，預期可為雲林縣帶來可觀的綠能就業機會。公會表示，初步構想包含廠房、住宅、學校、畜禽舍等建築物屋頂、嚴重地層下陷地區，以及已封閉掩埋場等都是可行的太陽光電設置場址。郭軒甫說明，農委會合計公告雲林縣有22區嚴重地層下陷地區之不利農業經營農地，得設置太陽光電，綠能投資對沿海地區發展將有一定貢獻。在工業區方面，則有斗六工業區、石榴工業區、竹圍子擴大工業區及大北勢工業區等，均可推動廠房屋頂建置太陽光電系統。運用建築物屋頂設置太陽光電系統，夏天可讓頂樓氣溫下降3到4度，達到節能減碳效果，並吸引需要綠電環境效益的廠商進駐投資。而在漁電共生方面，公會也表示，實際研究證明光電設施對養殖業應有正面幫助。公會表示，農委會水產試驗所已針對文蛤、虱目魚、吳郭魚、金目鱸、七星鱸進行光電設施模擬實驗，初步研究成果顯示在40%設施遮蔽率下可維持原產量70%以上；且在夏季高水溫期，因光電板遮蔽部分的直射陽光，可有效降低水溫及池底土溫，40%遮蔽率試驗組的文蛤平均體重成長幅度優於未遮蔽對照組。郭軒甫表示，本次公會拜會雲林縣政府的會員企業，合計可為雲林縣帶來1.5萬個工作機會，包括中美矽晶、天泰、台泥綠能、開陽集、銓泰環能、聚恆、辰亞、達德、李長榮、元晶太陽能、聯合再生能源、台鹽綠能、恒隆油漆、金華成金屬、東陽能源、禾鑫高科、加州電力等。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "[表八7]台灣集中市場資券相抵比率前30名 ": "",
        "四海遊龍前後經營者債務糾紛 中和廠今遭新北法院查封 ": "四海遊龍食品股份有限公司因新舊經營團隊問題衍生債務糾紛，位於中和的廠區及冷凍車今天被新北地方法院查封。對此，四海遊龍發聲明表示，新任團隊上任目的為了讓公司制度改革，整頓公司，讓公司與門店都能共創雙贏局面，在此也向各門店保證，配貨供貨不會有問題，也絕對會把門店的權益納入優先考量，請各門店放心，安心。\n\r\n四海遊龍晚間發布聲明指出，本公司前任董事長吳清政丶董事陳建宏於107年12月20日遭新北地方法院裁准假處分禁止命令，禁止行使董事長、董事職權；陳建宏為規避前述假處分命令之限制，108年1月8日召開股東臨時會，聲稱改選吳文娜為董事長，自己續任董事，108年1月22日再遭新北地方法院裁准假處分禁止命令，禁止吳文娜行使董事長職權，禁止陳建宏行使董事職權。\r\n聲明也表示，新北地方法院甚至諭知陳建宏不得以任何方式取得本公司之董事、董事長職位，並行使職權。陳建宏明知於此，又明知大股東均不同意香港上市案，竟在108年1月28日聲稱啟動香港上市程序，逕自支付與百鴻公司合作案簽約作業費港幣150萬元，然而經查該港幣150萬元是匯給與本公司毫無往來之不知名公司，陳建宏108年2月11日明知毫無合約憑證，再次聲稱支付香港合作案各項費用，實際上港幣250萬8167元是匯給資本額僅新台幣50萬元之本地公司（禾益鑫有限公司）。\r\n陳建宏雖然向電子媒體表示是偶然間知道新北地方法院到本公司中和廠，對八輛冷凍物流貨車實施假扣押，而到現場關心。實際上陳建宏是代理其香港好友呂默引導法院到本公司中和廠。呂默的主張竟然是因本公司已經不委託其經營之百鴻公司辦理香港上市，涉嫌違約，應給付港幣之2500萬元之違約金。\r\n然而，呂默與陳建宏友好到陳建宏在108年元月28日收到假處分禁止命令，馬上代理本公司將委託案的簽約作業金支付給呂默，數日後之2月15日竟然又代理本公司拒絕履約，以致呂默向新北地方法院主張違約金債權，而在今日實施假扣押查封。\r\n四海遊龍表示，陳建宏掏空本公司資金在前，玩弄司法，意圖使本公司遭受重大損害於後，本公司不能認同其卑鄙行徑，自當追訴到底。希請各界勿受其蒙蔽。\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    麥當勞薯條是許多人從小吃到大的回憶，因著獨特的口感與香氣，成為民眾一再回購的速食餐點之一。不少人吃薯條時，習慣搭配薯條的經典沾醬「番茄醬」，或是沾上雞塊的「糖醋醬」一同享用，後來更有人陸續開發新吃法。近日一名網友就在PTT上發文表示，自己與朋友去吃麥當勞時，以「最老饕的吃法」將薯條沾上蛋捲冰淇淋，沒想到卻被友人嫌棄，讓他氣憤地詢問廣大網友，「有人也這樣吃嗎？」對此，網友們紛紛留言回應原Po，直呼「明明就是絕配！」                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    甫於4月27日宣告將停業的「麻布茶房」，4月30日又急轉彎，宣告「繼續營業」。業者表示，與日方展開積極磋商，也初步達成暫...                  \n                    今日再傳出0確診好消息，為了慶祝台灣連續5天沒有確診案例，統一時代百貨台北店推出限時優惠，4/30今天行動會員一日限定A...                  \n                    勞動節將至，今天為大家整理各大餐飲品牌祭出的限時促銷，從咖啡買一送一、港點特價，乃至美式料理、火鍋等類型，各式優惠都從5/1正式開始，筆記下來後立馬出發，慰勞努力生活的自己吧！\r\n\r\n\r\n一、星巴克：                  \n                    超商振興優惠券好康再加碼！7－ELEVEN自5月6日至6月2日推出第二波「振興優惠券2.0」，不僅延續首波祭出多項商品買...                  \n                    提到台灣小吃，臭豆腐是許多台灣人心目中的NO.1，但若問到哪一家的最好吃，可就爭論不休了。有一位網友在PTT發問「台灣最強的臭豆腐在哪？」網友心目中的NO.1雖各不相同，但被推最多次的還是花蓮「玉里橋頭臭豆腐」。                  \n                    從美國紅回台灣的手搖品牌「Kung Fu Tea功夫茶」，為歡慶今年4/30十歲生日，特別推出一日限定的「功夫珍珠奶茶」買一送一優惠，珍奶控準備出發啦！\r\n\r\n\r\n美國功夫茶去年5月插旗台灣後，至今已                  \n                    人氣可頌專賣店「八月堂」經常研發創意新品，日前配合母親節，除了新推芋泥系列，也以母雞帶小雞為發想打造了「咕咕戰鬥雞可頌」，用超萌造型虜獲饕客的心。\r\n\r\n全新「咕咕戰鬥雞可頌」以招牌蜂巢可頌為主題，酥                  \n                    知名連鎖超市全聯因販售各式各樣的商品、服務及多元的優惠活動，成為家庭主婦、婆媽買菜購物的必經場所，每每推出新產品更在網路社團中引起討論。一名網友就在臉書社團上分享，近日前往購物時，無意間發現全聯竟然有販售「高雄空廚」的便當，其中的菜色、口味也相繼曝光。貼文一出，讓眾人直呼：「看起來好高級啊」、「沒看過！羨慕」。                  \n                    隨著疫情的影響，民眾在飲食上的改變也逐漸看到變化，採用外帶甚至外送方式，避開群聚危險。也因應消費者需求變化，餐飲業者紛紛也推出各種飲食消費的新興策略，像是振興券、外帶優惠或折抵券等。而三商餐飲集團也加入此行列，日前宣布推出「美食酷省券」，只要下載App註冊會員，即可享有三商巧福、拿坡里、福勝亭等五大旗下餐飲買一送一的優惠。                  \n                    最近許多人都啟動在家上班（Work From Home），居家工作其實很考驗自制力，不僅得要抵抗家裡其他各種誘惑，如電視...                  \n\n\n\n\n\n",
        "影》署長誓言消滅毒酒店 北市警突襲帶回29人 ": "北市警刑大及中山分局繼日前突襲查緝中山區林森北路兩家吸毒酒店後，20日上午再度以迅雷不及掩耳之勢，突檢林森北路另一家「禾亞」酒店，當場逮獲酒店員工及客人29人涉嫌持有販賣吸食Ｋ他命、毒咖啡包等毒品，警方除將全部人帶回驗尿、比對指紋，以查明毒品所有人外，並依違反毒品危害防制條例第31條之1函送市府裁罰，最高可處停業處分。警政署長陳家欽２０日獲報北市警方再度查獲毒酒店後，下午立即率領新任刑事局長黃明昭，前往台北市刑大毒緝中心，慰勉毒緝中心及中山分局有功員警。由高檢署主導的這一波安居掃毒專案行動，自本月５日起至１９日止，為貫徹警政署掃蕩黑幫及毒品犯罪，北市警局刑大毒緝中心與中山分局合組專案小組，先於３月１６日拂曉出擊，突襲掃蕩北市中山區林森北路「鑫海」及「金碧」兩家毒酒店，共帶回６８名涉案嫌犯，以及Ｋ他命、毒品咖啡包等。警方專案小組事前鎖定另一家同樣位在林森路的「禾亞」酒店涉嫌提供酒客吸食毒品，但由於中山區毒酒店業者在警方突檢鑫海、金碧兩家酒店後，不法業者提高警覺，警方於是決定延後查緝腳步，選在安居專案結束後，讓業者誤認警方專案結束後不再動手，放鬆戒備，再突出奇兵查緝。２０日凌晨，警方布署人力到林森北路４０９號３樓禾亞酒店外探查，發現酒店門禁森嚴，店方對酒客出入管制異常小心，警方於是按兵不動，埋伏至上午９點，讓店方放鬆戒心後，一舉攻進店內查緝，當場查獲涉嫌在包廂吸毒的酒客以及員工共２９人，並查獲Ｋ他命200多公克、毒咖啡包245包，重達2.5公斤。警方將全部人員帶回偵詢，並予採集尿液檢體及指紋，以比對有無吸毒及毒品所有人。警方並將依據毒品危害條例３１條之１，以及特定營業場所執行毒品防制措施辦法等，對涉毒營業場所最高裁罰１０萬至１００萬元罰款，情節重大者，可併處停止營業、勒令歇業等處分，函送市府相關單位裁罰。據悉，遭警方連續突襲緝查的３家酒店，都是申請有酒吧牌照的有牌酒店，如遭停營業處分，損失相當可觀。★中時電子報關心您：保護自己、遠離毒品！(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "金利精密:更正私募專區應募人與公司之關係 ": "第53款1.事實發生日:108/06/142.公司名稱:金利精密工業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:更正私募專區應募人與公司之關係更正前：本次私募普通股之對象以可協助本公司深耕及拓展產品線之策略性投資人，且符合證券交易法第四十三條之六第一項規定之特定人為限，擬參與私募的已洽定的可能應募人為健策精密工業股份有限公司，若有其他洽定之應募人，將依法公告，最後應募狀況依實際認購結果依規定辦理，可能應募人與公司之關係：健策精密工業股份有限公司非為本公司之關係人；該公司前十大股東名稱、持股比率及與本公司之關係如下：擬參與可能應募人前十大股東名稱       持股比率      與本公司之關係-----------------------------------------------------------------信昌國際實業股份有限公司代表人：趙宗信                       13.18%        無恆山股份有限公司代表人：趙永昌                       12.58%        無佳禾鑫有限公司代表人：簡貴玲                         6.59%           無福港有限公司代表人：趙許慈美                       6.59%           無富邦人壽保險股份有限公司               5.73%           無趙永昌                                 1.56%           無趙宗信                                 1.53%           無群益馬拉松基金專戶                     1.52%           無能率投資股份有限公司代表人：董炯熙                         1.45%           無陳名                                   1.26%           無-------------------------------------------------------------更正後：本次私募普通股之對象以可協助本公司深耕及拓展產品線之策略性投資人，且符合證券交易法第四十三條之六第一項規定之特定人為限，擬參與私募的已洽定的可能應募人為健策精密工業股份有限公司，若有其他洽定之應募人，將依法公告，最後應募狀況依實際認購結果依規定辦理，可能應募人與公司之關係：健策精密工業股份有限公司為本公司之關係人；該公司前十大股東名稱、持股比率及與本公司之關係如下：擬參與可能應募人前十大股東名稱       持股比率      與本公司之關係-----------------------------------------------------------------信昌國際實業股份有限公司代表人：趙宗信                       13.18%        無恆山股份有限公司                               本公司董事長盧國棟為可能代表人：趙永昌                       12.58%應募人之法人董事之代表人佳禾鑫有限公司代表人：簡貴玲                         6.59%           無福港有限公司代表人：趙許慈美                       6.59%           無富邦人壽保險股份有限公司               5.73%           無趙永昌                                 1.56%           無趙宗信                                 1.53%           無群益馬拉松基金專戶                     1.52%           無能率投資股份有限公司代表人：董炯熙                         1.45%           無陳名                                   1.26%           無-------------------------------------------------------------6.因應措施:無7.其他應敘明事項:可能應募人健策精密工業股份有限公司於108年6月12日舉行董監事改選，本公司董事長盧國棟先生當選該公司法人董事恆山股份有限公司之法人代表。",
        "《電子零件》擴產提升MIM產品自製率，鑫禾H2業績拚優H1 ": "軸承廠-鑫禾(4999)股東會通過每股配息3.5元，為提升MIM產品自製率，鑫禾預計下半年再增加3顆高溫燒結爐，並於第4季量產，希望MIM產品自製率能達70%，進而推升公司毛利率，鑫禾表示，第2季業績會比第1季好，未來很難看清楚，要看系統廠，公司目標是下半年毛利率及業績能比上半年好。鑫禾為全球前三大PC軸承廠，主要應用產品為NB，佔營收比重約90%，其他應用為AIO、伺服器、投影機、POS系統等電子產品支架及樞紐，客戶涵蓋各PC品牌及代工廠，如：聯想、HP、Dell、宏碁(2353)、華碩(2357)等，台灣代工廠以廣達(2382)、仁寶(2324)及緯創為主。鑫禾今年第1季合併營收為4.29億元，營業毛利為9066萬元，合併毛利率為21.13%，年減14.41個百分點，稅後盈餘為1826萬元，每股盈餘為0.25元。近幾年以MIM製程工法生產的機構件在高階NB機種滲透率大幅提升，為提升MIM產品自製率，鑫禾於2018年上半年增加3支高溫燒結爐，目前已有6支高溫燒結爐，預計下半年再增加3支爐，並於第4季量產，鑫禾2018年NB高階軸承佔營收超過50%，今年上半年約佔40%到50%，MIM產品自製率逾50%，公司希望未來MIM產品自製率能提升到70%，對公司毛利率將有正面助益。鑫禾5月合併營收為1.9億元，年減5.38%，累計1到5月合併營收為7.57億元，年減15.92%；鑫禾表示，第2季會比第1季好，未來很難看清楚，要看系統廠，公司目標是下半年毛利率及業績能比上半年好。鑫禾2018年合併營收為24.38億元，營業毛利為8.59億元，合併毛利率為35.26%，年減1.19個百分點，稅後盈餘為4.7億元，每股盈餘為6.33元，今天股東會通過每股配息3.5元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "智慧手機弱，可成、鴻準年減 4 成 ": "智慧型手機產業成長趨緩與貿易戰影響電子業景氣，宏達電 4 月營收創低，金屬機殼廠可成、鴻準 4 月營收都年減 4 成，華孚則受昆山廠停工影響，4 月營收創逾 20 月低，僅有鎧勝-KY 因去年同期基期較低、加上筆電遞延訂單挹注，4 月營收年增近 4 成；樞紐廠 4 月營收則以新日興年增 3 成最為強勢，至於非蘋筆電樞紐廠鑫禾則受英特爾 CPU 缺貨壓抑，年減逾 3 成；電池模組廠 4 月營收則有興能高創下次高，不過天宇則創低；聲學大廠美律受惠耳機訂單增長與手機揚聲器滲透率提升，4 月營收年增 8 成續強。Q2 手機、筆電產業景氣仍待回溫，金屬機殼廠 4 月營收動能大多不強，可成 4 月不像 3 月有 iPhone XR 補庫存需求，4 月營收又回到月減與年減狀況，可成 4 月營收月減 4 成、年減逾 3 成，可成認為，Q2 營收將先降後升；鴻準去年同期基期較高，4 月營收仍年減 4 成，已連 8 月營收年減二位數；至於華孚則受昆山廠停工影響，4 月營收月減 35%、年減逾 4 成，4 月營收創逾 20 月低點；僅鎧勝-KY 因去年同期基期較低，加上平板電腦新品與筆電遞延訂單挹注，4 月營收年增近 4 成。樞紐廠的部分則以新日興 4 月營收年增 3 成較為突出，雖然 Monitor 受 Q1 提前拉貨影響，目前出貨較平，不過新日興在 AirPods 出貨增溫，以及商用筆電新品需求挹注，加上去年同期基期較低，4 月營收年增達 3 成；不過鑫禾因營收有 9 成來自非蘋筆電，受英特爾 CPU 缺貨壓抑動能，4 月營收反月減 1 成、年減逾 3 成。電池模組廠則仍以興能高表現最強，興能高受惠耳機訂單持續成長，加上真無線藍牙耳機等新品需求挹注，4 月營收創次高，不過天宇則創低。聲學大廠美律表現相對持穩，受惠頭戴產品需求成長，加上手機揚聲器滲透率增長，美律 4 月營收年增 8 成。真空濺鍍設備廠友威科受惠非蘋手機設備出貨增長，4 月營收年增 120%；PCB 設備廠大量受去年同期基期較高影響，4 月營收仍年減近 5 成，但已較 3 月逐步改善。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "超市聯名甜點 百元有找 ": "超市期間限定甜點是帶路金雞，若加上聯名款更具話題！全聯We Sweet聯名甜點不斷玩新花樣，28日起至7月25日首次與森永牛奶糖甜品屋合作7款獨家甜點，讓兒時回憶中的復古牛奶糖融入麵包、蛋糕、可麗餅、銅鑼燒，售價39元至99元，百元有找。預計28天檔期可創下6000萬元業績。牛奶糖變身可麗餅、銅鑼燒We Sweet聯名甜點中，2017、2018年底與Hershey’s合作的系列最受歡迎，業績共累積2.9億元，其他與TSUJIRI辻利茶舖、日本京都宇治市吉祥物茶茶小王子及台灣本土品牌朝霧茶莊等聯名甜點也獲青睞。這次，牛奶糖甜品屋系列使用日本森永牛奶糖漿特製配方，最受歡迎的「冰心捲蛋糕」也跟進推出牛奶糖生巧風味。引進日本機台、嚴選日本配方，餅皮包裹牛奶糖醬戚風蛋糕的「牛奶糖可麗餅」，與內餡有有牛奶糖、蘋果，抹上奶油、淋上牛奶糖醬的「牛奶糖銅鑼燒三重奏」，則訴求多層次口感。此外，口感綿密的「牛奶糖菠蘿麵包」、蓬鬆細緻的「牛奶糖布雪」、拌入蘋果滋味酸甜的「牛奶糖慕斯杯」，及28日上架到7月11日、以進口優質乳酪為基底的「牛奶糖起士燒」，都是別出心裁的選擇。量販強打在地食材自製糕點量販自製糕點鎖定在地食材，極力推動食物轉型計畫的家樂福，自製麵包強調健康高品質，「台東洛神芋泥麵包」以台東小農栽種的洛神花整朵蜂蜜蜜漬，結合大甲芋頭製成的顆粒芋泥內餡，酸中帶甜；「大甲真芋泥丹麥」千層酥皮捲進顆粒芋泥餡，更顯酥香。愛買本月開發近10項烘焙新品，冰涼吃的「星球冰麵包」有抹茶紅豆、芝麻等5款；使用安心原料安佳奶油、瑞穗鮮乳、台東高纖紅藜的「紅藜拔絲餐包」每天下午限量出爐，單日最高賣500條；「芋頭總匯三明治」以在地優質芋頭製成鬆軟芋泥搭配肉鬆、起司餡料，適合當早餐。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "[表一6]上市上櫃股東會一覽表 ": "代碼   股票名稱 日期     地                    點\n------------------------------------------------------------------------\n 1102  亞泥     20190624 台北市長沙街一段 20 號 (台北國軍英雄館一樓宴會廳)\n 1234  黑松     20190624 本公司中壢廠 (桃園市中壢區中園路 178 號)                 \n 1235  興泰     20190624 本公司三樓會議室 (高雄市仁武區高楠公路 10 號)            \n 1308  亞聚     20190624 高雄市鳥松區圓山路 2 號高雄圓山大飯店 5 樓柏壽廳          \n 1309  臺達化   20190624 高雄市鳥松區圓山路 2 號高雄圓山大飯店 5 樓松鶴廳          \n 1316  上曜     20190624 台南市中西區和緯路五段 77 號 (本公司帝凡內建案接待中心)  \n 1321  大洋     20190624 本公司桃園廠員工活動中心 (桃園市蘆竹區海湖里海湖東路 375 號)\n 1439  中和     20190624 台北市復興北路 99 號 15 樓 (牛牛牛) 亞國際會議中心          \n 1455  集盛     20190624 本公司觀音廠員工活動中心 (桃園市觀音區樹林村安和街 307 號)\n 1473  台南     20190624 台南市歸仁區中山路三段 320 號 (總公司會議室)             \n 1506  正道     20190624 台南市仁德區大甲里中正西路 1015 號\n 1532  勤美     20190624 新竹縣新豐鄉上坑村 488 號 2 樓大會議室 (勤美股份有限公司新竹廠)\n 1618  合機     20190624 本公司觀音二廠. 桃園巿觀音區觀音工業區經建五路三十二號 \n 1795  美時     20190624 南投市南崗三路 21 號 (南崗會堂)\n 1903  士紙     20190624 台北市中山北路四段 16 號 (劍潭青年活動中心經國紀念堂 1F 集賢廳)\n 2070  精湛     20190624 高雄市湖內區忠孝街 110 巷 58 號 (本公司一樓視聽室)         \n 2239  英利 - KY  20190624 彰化福泰商務飯店 B1 望愛廳 (彰化市建寶街 20 號 B1)          \n 2312  金寶     20190624 新北市深坑區北深路 3 段 147 號\n 2426  鼎元     20190624 苗栗縣竹南鎮科中路 15 號 3 樓\n 2440  太空梭   20190624 本公司新竹廠禮堂 - 新竹縣芎林鄉五龍村五和街 226 號        \n 2472  立隆電   20190624 立隆電子工業股份有限公司一樓會議室 (台中市大里區國光路一段 147 號)\n 2475  華映     20190624 桃園市龍潭區三和里華映路 1 號\n 2488  漢平     20190624 本公司生產大樓 6 樓 (台南市仁德區中正路三段 256 號)        \n 2491  吉祥全   20190624 桃園市龜山區科技三路 80 號\n 2547  日勝生   20190624 臺北市信義路五段 1 號 4 樓 (臺北國際會議中心貴賓廳)        \n 2618  長榮航   20190624 桃園市蘆竹區新南路一段 376 號長榮航空運航大樓 17 樓會議廳 \n 2706  第一店   20190624 臺北市南京東路 2 段 63 號本公司\n 2724  富驛 - KY  20190624 台北市松山區復興北路 99 號 15 樓\n 2745  五福     20190624 高雄市前金區中正四路 211 號 5 樓 (兆豐國際商銀南區員工訓練中心)\n 2809  京城銀   20190624 台南市中西區西門路一段 506 號 14 樓大禮堂                 \n 3014  聯陽     20190624 新竹科學工業園區創新一路 9 號本公司會議室               \n 3052  夆典     20190624 新北市中和區新民街 112 號 4 樓 (本公司會議室)              \n 3064  泰偉     20190624 新北市三重區興德路 111 號 R 樓\n 3149  正達     20190624 苗栗縣銅鑼鄉中平村 29 鄰中興路 99 號 (本公司二樓會議室)    \n 3207  耀勝     20190624 新北市土城區忠承路 99 號 R 樓 (新北市永寧科技園區)         \n 3230  錦明     20190624 廣春成大樓 R1 會議室 (地址: 桃園市蘆竹區南崁里 17 鄰經國路 890 號)\n 3234  光環     20190624 新竹科學工業園區新竹市展業一路 21 號地下一樓 (本公司會議室)\n 3252  海灣     20190624 台中市北區中清路一段 521 號 6 樓\n 3259  鑫創     20190624 新竹縣竹北市台元街二十六號 (園區會館二樓劇場式會議廳)  \n 3518  柏騰     20190624 桃園市龜山區文二一街 68 號 (福容大飯店二樓芙蓉廳)        \n 3528  安馳     20190624 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店)            \n 3536  誠創     20190624 台北市內湖區洲子街 12 號 2 樓\n 3570  大塚     20190624 新北市板橋區縣民大道 2 段 68 號 6 樓 (本公司訓練教室)        \n 3580  友威科   20190624 台中市大雅區中科路六號七樓 701 會議室\n 3624  光頡     20190624 新竹縣湖口鄉新竹工業區中華路二十二號二樓              \n 3632  研勤     20190624 自由廣場會議中心 1 樓東側會議室 (台北市內湖區瑞光路 399 號)\n 3646  艾恩特   20190624 台北市內湖區瑞光路 399 號自由廣場會議中心               \n 3678  聯享     20190624 竹北市縣政八街 77 號 1 樓 (新竹縣工業會: 會議室)            \n 3710  連展投控 20190624 新北市深坑區北深路三段 265 號 (海灣假日酒店)             \n 4123  晟德     20190624 台北市南港區園區街 3 號 3 樓視聽教室 (南港軟體工業園區 F 棟) \n 4128  中天     20190624 桃園市龍潭區九龍村 39 號。(悅華大酒店)\n 4132  國鼎     20190624 新北市淡水區中正東路二段 27-6 號 17 樓會議中心            \n 4135  天賜爾   20190624 宜蘭縣羅東鎮純精路一段 109 號 5 樓 (羅東鎮農會第一會議廳)  \n 4139  馬光 - KY  20190624 高雄市鼓山區博愛二路 99 號 (林皇宮)\n 4168  醣聯     20190624 新北市汐止區新台五路一段 97 號 4 樓 (遠雄購物中心 4 樓展覽館 1)\n 4193  喬本     20190624 屏東縣長治鄉德和村神農東路 9 號\n 4195  基米     20190624 新北市汐止區大同路三段 611 號\n 4429  聚紡     20190624 桃園市觀音區工業六路 3 號\n 4538  大詠城   20190624 大詠城機械股份有限公司 2 樓會議室\n 4568  科際精密 20190624 新北市中和區中正路 716 號 (地下二樓會議室)               \n 4609  唐鋒     20190624 本公司大會議室 (桃園市中壢區南園路 2-20 號)              \n 4720  德淵     20190624 本公司四樓會議室 (新北市五股區五權六路 9 號 4 樓)          \n 4919  新唐     20190624 新竹科學工業園區研新三路 4 號 (102 會議室)                \n 4935  茂林 - KY  20190624 桃園市平鎮區延平路一段 168 號 (救國團桃園市南區青少年活動中心四樓會議室)\n 4942  嘉彰     20190624 尊爵天際大飯店 (桃園市蘆竹區南崁路一段 108 號 B1)         \n 4953  緯軟     20190624 台北市內湖區行善路 168 巷 15 號 1 樓多功能集會廳            \n 4987  科誠     20190624 新北市中和區中正路 631 號 (瓏山林台北中和飯店)           \n 5245  智晶     20190624 苗栗縣竹南鎮科研路 36 號 (竹南科學園區行政服務中心 201 會議室)\n 6005  群益證   20190624 台北市長興街 75 號中華經濟研究院蔣碩傑國際會議廳        \n 6020  大展證   20190624 台北市承德路一段 17 號 13 樓大會議室\n 6122  擎邦     20190624 台北市濟南路一段 2 之 1 號 (臺大校友聯誼社)4 樓會議室       \n 6140  訊達     20190624 台北市建國北路二段 147 號 B1(訊達電腦 B102 大會議室)       \n 6144  得利影   20190624 台北市民權西路 53 號 B1(巴赫廳)\n 6230  超眾     20190624 新北市三重區光復路一段 67 號 (珍豪大飯店會議廳)          \n 6261  久元     20190624 新竹市科學園區科技路 5 號 4 樓 (本公司餐廳)                \n 6451  訊芯 - KY  20190624 新北市土城區三民路４號 3F\n 6473  好玩家 *  20190624 台北矽谷國際會議中心 (新北市新店區北新路三段 213 號 2 樓)  \n 6492  生華科   20190624 新北市新店區北新路三段 223 號 2 樓 (國際會議中心)          \n 6508  惠光     20190624 台南市麻豆區苓子林 17-10 號 (本公司三樓會議室)           \n 6565  物聯     20190624 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心 447 會議室)\n 6572  博錸     20190624 新北市汐止區新台五路一段 97 號 4 樓 (遠雄 U-TOWN, 展覽館一館)\n 6584  南俊國際 20190624 桃園市桃園區桃鶯路 398 號 (桃園市住都大飯店住祥廳)       \n 6595  光禹國際 20190624 台北市復興北路 99 號 6 樓 ((牛牛牛) 亞會議中心)             \n 6665  康聯生醫 20190624 新北市新店區北新路三段 223 號 2 樓\n 6697  東捷資訊 20190624 南港軟體園區會議中心 (台北市三重路 19-10 號 A 棟 2 樓)       \n 7516  清淨海   20190624 桃園市龍潭區渴望路 428 號 (渴望會館)\n 8059  凱碩     20190624 新北市深坑區北深路三段 147 號\n 8080  奧斯特   20190624 台北市南港區園區街 3 號 17 樓 (南港生技育成中心大會議室)   \n 8088  品安     20190624 基隆市六堵工業區工建北路 1-2 號召開 (管理中心)           \n 8284  三竹     20190624 台北市新生北路二段 39 號 4 樓 (本公司會議室)               \n 8298  威睿     20190624 台北市內湖區內湖路一段 516 號 6 樓 (國鼎科技廣場)          \n 8367  建新國際 20190624 梧棲區農會產業綜合文化大樓 3 樓 (地址: 台中市梧棲區文化路 2 段 85 號)\n 8390  金益鼎   20190624 新竹市鹽水里集會所 (新竹市香山區長興街 262 巷 38 號)       \n 8411  福貞 - KY  20190624 台中市西區館前路 57 號 B1 樓 (全國大飯店)\n 8444  綠河 - KY  20190624 台北福華大飯店 (台北市仁愛路三段 160 號 B2 福華三區)       \n 8497  格威傳媒 20190624 洛碁大飯店南港館一樓洛碁盎然廳 (台北市南港區忠孝東路七段 528 號)\n 8917  欣泰     20190624 新北市五股區五工二路 134 號 4 樓會議室\n 8929  富堡     20190624 桃園市蘆竹區南山路二段 205 巷 14 號 (本公司桃園廠 3 樓)      \n 8934  衡平     20190624 台北市信義區光復南路 495 號 11 樓\n 9911  櫻花     20190624 台中市大雅區雅潭路四段 436 號 (本公司大雅廠)             \n 9946  三發地產 20190624 台北市八德路三段 2 號 5 樓 501 室 (台北市電腦商業同業公會)   \n 9957  燁聯     20190624 高雄市岡山區本工路 17 號 (高雄市岡山區本洲產業園區服務中心 2F 集會堂)\n 9958  世紀鋼   20190624 桃園市觀音區中山路 1 段 1119 號 (本公司 4F 會議室)           \n 1220  台榮     20190625 台北市大安區忠孝東路三段一號三樓 (台北科技大學億光大樓)\n 1229  聯華     20190625 桃園市楊梅區富豐南路 12 號 1 樓\n 1269  乾杯     20190625 台北市中正區忠孝東路 2 段 88 號地下一樓台北金融中心       \n 1432  大魯閣   20190625 台大校友聯誼社 (台北市濟南路一段 2-1 號 3 樓 B 室)           \n 1471  首利     20190625 新北市五股區五權路 1 號 (工商展覽中心二樓 A 廳)            \n 1474  弘裕     20190625 本公司行政大樓 (彰化縣伸港鄉全興工業區工西一路 60 號)    \n 1512  瑞利     20190625 高雄市仁武區高楠公路 22 號 (本公司員工餐廳)              \n 1517  利奇     20190625 南投市南崗三路 21 號南崗工業區管理中心南崗會館          \n 1535  中宇     20190625 高雄市前鎮區成功二路 88 號 16 樓中鋼總部大樓 16 樓 1607 會議室\n 1569  濱川     20190625 高雄市大寮區大發工業區華中路一號三樓 (大發工業區活動中心禮堂)\n 1714  和桐     20190625 新北市五股區中興路一段六號八樓\n 1742  台蠟     20190625 嘉義縣民雄鄉福樂村中正路 68 號 (民雄工業區服務中心)      \n 1786  科妍     20190625 高雄市前鎮區復興四路 12 號 (高雄軟體科技園區南區綜合大樓 A 棟中庭交誼廳)\n 1907  永豐餘   20190625 台北市杭州南路一段 24 號集思交通部國際會議中心 5 樓集會堂 \n 2038  海光     20190625 高雄市小港區學府路 113 號 (亞柏會館)\n 2114  鑫永銓   20190625 南投市南崗工業區南崗三路 294 號本公司會議室             \n 2406  國碩     20190625 新竹縣湖口鄉工業一路 3 號 (本公司會議室)                 \n 2460  建通     20190625 高雄市路竹區大同路 513 巷 138 號 (本公司三樓會議室)        \n 2509  全坤建   20190625 台北市內湖區新湖二路 329 號地下一樓\n 2537  聯上發   20190625 台北市大安區忠孝東路三段 1 號 3 樓 (集思北科大會議中心 - 西格瑪廳)\n 2609  陽明     20190625 基隆市中正區信一路 181 號 2 樓 (基隆市立文化中心第一會議室)\n 2610  華航     20190625 台北諾富特華航桃園機場飯店 (桃園市大園區航站南路 1-1 號) \n 2617  台航     20190625 天成大飯店 (地址：台北市中正區忠孝西路一段 43 號 1 樓天采廳)\n 2841  台開     20190625 三軍軍官俱樂部 (台北市中正區延平南路 142 號 1 樓勝利廳)    \n 2903  遠百     20190625 台北國軍英雄館 (台北市長沙街一段 20 號)\n 2936  客思達 - KY20190625 台中市台灣大道四段 610 號 4 樓 (台中裕元花園酒店)          \n 3018  同開     20190625 台北市松江路 306 號 2 樓 (康華大飯店九龍廳)                \n 3025  星通     20190625 新竹科學工業園區展業一路 2 號 (園區同業公會 201 會議室)    \n 3086  華義     20190625 台北市內湖區堤頂大道二段 407 巷 22 號 4 樓之 1(本公司會議室) \n 3117  年程     20190625 中華汽車人才培訓中心 (桃園市楊梅區幼獅工業區青年路 3 號) \n 3128  昇銳     20190625 桃園市八德區長興路六七三號地下一樓\n 3144  新揚科   20190625 高雄市路竹區路科五路 23 號 (南部科學園區管理局高雄園區國際會議廳)\n 3150  鈺寶     20190625 新竹科學園區工業東二路 1 號 2 樓牛頓廳\n 3184  微邦     20190625 桃園市八德區茄苳路 756 號 (本公司會議室)                 \n 3357  臺慶科   20190625 桃園市楊梅區幼四路 1 號三樓大禮堂\n 3379  彬台     20190625 台北市濟南路一段 2-1 號 4 樓 (台大校友聯誼社)              \n 3437  榮創     20190625 新竹縣湖口鄉新竹工業區中華路 22 號 2 樓 (新竹工業區服務中心會議室)\n 3438  類比科   20190625 台北市內湖區瑞光路 399 號一樓西側會議室                 \n 3444  利機     20190625 台中市西屯區天保街六十號 2 樓 (台中世貿會議廳)           \n 3494  誠研     20190625 新北市新店區北新路三段 213 號 2 樓\n 3520  振維     20190625 南投縣草屯鎮中正路 1039 號 (寶島時代村)\n 3567  逸昌     20190625 新竹縣竹北市新泰路 35 號 9 樓會議室 (聯合科技大樓)         \n 3596  智易     20190625 新竹市光復路二段 8 號 6 樓\n 3609  東林     20190625 台中市南屯區文山里精科七路 20 號\n 4105  東洋     20190625 台北市南港區三重路 19-10 號 2 樓 (南港軟體工業園區 A 棟 2 樓國際會議中心)\n 4190  佐登 - KY  20190625 台中市北區中清路一段 816 號 (佐登妮絲國際股份有限公司 8F 會議室)\n 4304  勝昱     20190625 嘉義分公司三樓會議廳 (嘉義縣民雄鄉興南村工業二路 5 號)   \n 4419  元勝     20190625 彰化縣北斗鎮拓農路 199 號 (本公司)\n 4431  敏成     20190625 桃園市桃園區經國路 168 號 (23 樓第一會議室)               \n 4513  福裕     20190625 彰化縣伸港鄉興工路 34 號\n 4555  氣立     20190625 新北市泰山區貴鳳街 21 號 3 樓 (本公司 301 會議室)            \n 4564  元翎     20190625 雲林縣虎尾鎮科虎三路 18 號 (本公司會議室)                \n 4712  南璋     20190625 國立台灣科學教育館 - 台北市士林區士商路 189 號 B1(會議室 B 室)\n 4738  尚化     20190625 台北市中山北路三段 22 號\n 4950  牧東     20190625 台北市信義路四段 236 號 (宏遠證券七樓 703 會議室)          \n 4961  天鈺     20190625 新竹科學園區篤行路 1 號 2 樓 (LivingOne 篤行館)             \n 4976  佳凌     20190625 台中市潭子區台中加工出口區建國路 1 號『台中市加工出口區從業員工康樂室』\n 4999  鑫禾     20190625 新北市汐止區大同路一段 128 號 (富信大飯店 3 樓如意廳)      \n 5203  訊連     20190625 新北市新店區中興路三段 219-2 號 2 樓 (仲信商務會館)        \n 5220  萬達光電 20190625 桃園市龜山區文二一街 68 號 (福容大飯店)\n 5284  jpp-KY   20190625 台北市中山區松江路 350 號 8 樓 (台北市進出口商業同業公會大樓)\n 5314  世紀     20190625 新竹科學工業園區展業一路 2 號 (科學園區同業公會 202 會議室)\n 5348  系通     20190625 苗栗縣竹南鎮科中路 31 號 1 樓大會議室\n 5443  均豪     20190625 新竹科學園區工業東二路 1 號愛因斯坦廳 (科技生活館)       \n 5450  寶聯通   20190625 台北市內湖區內湖路一段 516 號 6 樓 (國鼎科技廣場)          \n 5460  同協     20190625 新北市新莊區民安路 420 巷 28 號二樓\n 5531  鄉林     20190625 台中市博館路 88 號 13 樓國際會議廳\n 5607  遠雄港   20190625 桃園市大園區航翔路 101 號 (貨運站大樓五樓訓練教室)       \n 5608  四維航   20190625 (牛牛牛) 亞會議中心 DD+EE 會議室 (台北市復興北路 99 號 15 樓) \n 5703  亞都     20190625 台北市民權東路二段四十一號宴會廳\n 6125  廣運     20190625 新北市瑞芳區瑞芳工業區頂坪路 69 號\n 6138  茂達     20190625 新竹科學工業園區篤行一路 6 號 (本公司)\n 6160  欣技     20190625 新北市汐止區大同路 3 段 196 號 R2 樓\n 6167  久正     20190625 台中市西屯區工業區六路八號 (本公司會議室)              \n 6168  宏齊     20190625 新竹市明湖路 773 號 (新竹煙波大飯店湖濱本館香榭 A2 廳)     \n 6175  立敦     20190625 苗栗縣銅鑼鄉中平村北中興工業區中隆二路九號 (本公司三樓會議室)\n 6179  亞通     20190625 新北市汐止區大同路三段 611 號 (那米哥宴會廣場)           \n 6182  合晶     20190625 桃園市龍潭區龍潭科學園區龍園一路 100 號                 \n 6192  巨路     20190625 台北市南港區三重路 19-11 號 E 棟 4 樓 (南港軟體育成中心會議室)\n 6218  豪勉     20190625 台北市青島西路七號四樓基督教女青年會 401 會議室         \n 6275  元山     20190625 高雄市蓮潭國際會館大型會議室 (高雄市左營區崇德路 801 號 4 樓)\n 6282  康舒     20190625 新北市淡水區淡金路三段 159 號\n 6284  佳邦     20190625 本公司地下一樓 (苗栗縣竹南鎮科義街 11 號)                \n 6290  良維     20190625 台北市松山區八德路三段 2 號地下室 B102 室 (台北市電腦公會聯誼中心)\n 6409  旭隼     20190625 台北市內湖區新堤頂大道一段三二七號二樓 (莉蓮會館)      \n 6488  環球晶   20190625 新竹科學工業園區工業東二路 1 號 2 樓 (新竹科學工業園區科技生活館達爾文廳)\n 6498  久禾光   20190625 台中市西屯區工業區六路八號 (本公司會議室)              \n 6514  芮特 - KY  20190625 基隆市七堵區工建北路 1 之 2 號 2 樓\n 6536  碩豐     20190625 新北市汐止區大同路一段三○八號六樓\n 6592  和潤企業 20190625 新北市新莊區明中街 10 號，和泰汽車股份有限公司          \n 6612  奈米醫材 20190625 本公司 (新竹縣竹北市生醫路 2 段 16 號 4 樓)\n 6669  緯穎     20190625 台北市中正區中山南路 11 號 (張榮發國際會議中心 1101 廳)    \n 6683  雍智科技 20190625 新竹縣竹北市莊敬北路 431 號 1 樓 (本公司會議室)            \n 6692  進能服   20190625 台北市內湖區新湖二路 257 號 5 樓\n 8049  晶采     20190625 新北市汐止區新台五路一段 97 號 4 樓\n 8107  大億金茂 20190625 大億麗緻酒店 3 樓 (台南市西門路一段 660 號)                \n 8110  華東     20190625 高雄市高雄加工出口區北一路 18 號本公司 5 樓會議室         \n 8155  博智     20190625 桃園市龍潭區烏林里工二路 128 號本公司地下室一樓         \n 8210  勤誠     20190625 新北市中和區中正路 726 號 A 棟地下二樓遠東世紀廣場第一期管理委員會管理服務中心\n 8222  寶一     20190625 台南市新營區新工路二十八號 (新營工業區服務中心地下一樓大會議室)\n 8234  新漢     20190625 新北市中和區中正路 920 號 9 樓 (本公司演講廳)              \n 8249  菱光     20190625 台北市內湖區行善路 168 巷 15 號 1 樓 (多功能集會廳)          \n 8289  泰藝     20190625 泰藝電子股份有限公司 (新北市樹林區樹潭街 5 號)           \n 8329  台視     20190625 臺北市八德路三段十號本公司大會議廳\n 8374  羅昇     20190625 新北市三重區光復路一段 67 號 (珍豪大飯店)                \n 8410  森田     20190625 台南市安南區工業二路 31 號 (經濟部南台灣創新園區 (學習資源中心服務館二樓 SS201 會議室))\n 8431  匯鑽科   20190625 台大校友會館 (臺北市濟南路一段二之一號三樓)            \n 8464  億豐     20190625 臺中市西屯區惠中路一段 111 號 (僑園飯店麗景廳)           \n 8496  台霖     20190625 台南市新營區太南里舊部八十號\n 9110  越南控 - DR20190625 香港灣仔皇后大道東 248 號陽光中心 40 樓會議室             \n 9905  大華     20190625 新北市泰山區明志路 3 段 533 號中國製罐大樓五樓            \n 9914  美利達   20190625 本公司美利達大樓四樓 R02 會議室 (地址: 彰化縣大村鄉美港村美港路 116 號)\n 9941  裕融     20190625 新北市新店區中興路三段三號一樓\n 1203  味王     20190626 台北市中山北路 2 段 63 號國賓大飯店二樓國際廳             \n 1215  卜蜂     20190626 本公司南投廠會議室 (南投市南崗工業區工業東路 17 號)      \n 1416  廣豐     20190626 桃園市八德區介壽路一段七二八號 (廣豐新天地彭園會館)    \n 1717  長興     20190626 本公司路竹廠長興藝文中心 (高雄市路竹區後鄉里長興路 22 號)\n 1783  和康生   20190626 本公司會議室 (桃園市龜山區科技一路 88 號三樓)            \n 2014  中鴻     20190626 高雄市楠梓區宏毅一路 12 巷 2 號 (中油宏南訓練教室，捷運 R17 世運站出口)\n 2059  川湖     20190626 高雄市路竹區後鄉里順安路 299 號 (本公司辦公大樓地下室)   \n 2067  嘉鋼     20190626 嘉義縣民雄鄉北斗村成功二街 21 號 (本公司會議室)          \n 2204  中華     20190626 新北市新店區中興路三段三號圓頂劇場\n 2208  台船     20190626 高雄市小港區中鋼路 3 號 (台船公司行政大樓大禮堂)         \n 2613  中櫃     20190626 台中巿梧棲區文化路二段 85 號 (梧棲區農會產業文化大樓)    \n 2938  床的世界 20190626 台北市內湖區舊宗路一段 78 號 4 樓 (水源麗緻會館)           \n 3055  蔚華科   20190626 新竹市公道五路 2 段 415 號 11 樓 (昌益事業群大樓 11 樓會議室)  \n 3293  鈊象     20190626 新北市勞工活動中心演藝廳 (新北市五股區五工六路九號)    \n 3349  寶德     20190626 新北市中和區連城路 258 號 14 樓之 8\n 3383  新世紀   20190626 南科育成中心國際會議廳 (台南市新市區南科二路 12 號)      \n 3406  玉晶光   20190626 台中市北屯區后庄路 306 號 (兆品酒店)\n 3455  由田     20190626 新北市中和區連城路 268 號 10 樓之 1(本公司訓練教室)        \n 3564  其陽     20190626 新北市汐止區大同路一段 128 號 (富信大飯店 4 樓富美廳)      \n 3593  力銘     20190626 高雄市左營區崇德路 801 號 (蓮潭會館會議中心 103 教室)      \n 3693  營邦     20190626 桃園市大園區橫峰里 26 鄰領航北路 4 段 152 號                \n 4133  亞諾法   20190626 台北市內湖區堤頂大道 2 段 207 號 1 樓 (學學文化創意基金會大樓)\n 4134  台欣生   20190626 苗栗縣竹南鎮科研路 36 號竹南科學園區行政服務中心二樓訓練教室\n 4141  龍燈 - KY  20190626 台北市中山北路二段 63 號台北國賓大飯店 2 樓四香廳         \n 4303  信立     20190626 台南市學甲區民族路 56 號「國民黨台南市學甲區黨部」二樓會議室\n 4415  台原藥   20190626 台北市中山北路四段 16 號會議室 (劍潭活動中心)            \n 4534  慶騰     20190626 苗栗縣頭份市田寮里 13 鄰 134 號 (永貞宮活動中心)           \n 4561  健椿     20190626 彰化縣線西鄉彰濱工業區線工路三號一樓大會議室          \n 4764  雙鍵     20190626 新北市中和區中正路 959 號 4 樓會議室\n 4803  VHQ-KY   20190626 晶華酒店 (台北市中山北路 2 段 41 號 4 樓第五貴賓室)          \n 4908  前鼎     20190626 新竹縣湖口鄉新竹工業區自強路三號 (員工餐廳)            \n 4980  佐臻     20190626 本公司 (台灣科學園區 T2 棟 R2 樓會議室)\n 5233  有量     20190626 桃園市龜山區茶專路六號\n 5254  欣訊科技 20190626 新北市汐止區大同路二段 173 號 10 樓\n 5301  寶得利   20190626 台北市重慶南路一段 10 號 6 樓 612 教室\n 5452  佶優     20190626 新北市土城區三民路 4 號 3 樓 (經濟部工業局土城工業區服務中心)\n 5457  宣德     20190626 桃園市龜山區民生北路一段 568 號 (本公司會議室)           \n 5493  三聯     20190626 台北市大安區復興南路一段 390 號 11 樓\n 6103  合邦     20190626 新竹科學工業園區新竹巿園區二路 11 號 8 樓 (本公司會議室)   \n 6115  鎰勝     20190626 桃園市龜山區大華里頂湖路 50 號 (本公司教育訓練中心)      \n 6128  上福     20190626 台中市梧棲區自強路 280 號 (關連工業區管理中心)           \n 6169  昱泉     20190626 台北市內湖區瑞光路 399 號一樓西側多用途會議室 (內湖自由廣場)\n 6198  凌泰     20190626 臺北市內湖科技園區服務大樓會議廳 B 廳\n 6229  研通     20190626 新北市汐止區康寧街 751 巷 13 號 (日月光會議中心月星廳)     \n 6240  松崗     20190626 台北市中正區忠孝西路一段 50 號 10 樓 (會議室)              \n 6446  藥華藥   20190626 南港展覽館 504a 會議室 (台北市南港區經貿二路 1 號 5F)       \n 6468  棒辣椒   20190626 臺北市內湖區瑞光路 399 號 2 樓 (自由廣場會議中心)          \n 6469  大樹     20190626 桃園市中壢區成章四街 143 號\n 6518  康科特   20190626 新北市板橋區文化路一段 268 號 12 樓\n 6558  興能高   20190626 新竹市東區工業東二路一號二樓 (科技生活館)              \n 6712  長聖     20190626 台中市西屯區中科路 2 號 (中部科學園區行政大樓 401 階梯教室)\n 6717  智慧光   20190626 台北市敦化南路二段 97 號 11 樓 (台北元富證券會議室)        \n 6723  傑智環境 20190626 渴望會館（桃園市龍潭區渴望路 428 號會議室 R210）         \n 6731  啟坤     20190626 嘉義縣民雄鄉頭橋工業區工業一路 3 號 (啟坤科技公司會議室) \n 7402  邑錡     20190626 台北市內湖區瑞光路 399 號 1 樓 (自由時報廣場)              \n 8016  矽創     20190626 新竹縣竹北市台元一街 3 號 2 樓 (台元科技園區三期多功能會議室)\n 8033  雷虎     20190626 台中市工業區六路 7 號 (本公司 3 樓會議室)\n 8105  凌巨     20190626 苗栗縣頭份市蘆竹里工業路十五號\n 8291  尚茂     20190626 桃園市大園區濱海路二段 208 號\n 8354  冠好     20190626 南投市成功三路 239 號 (總公司研發大樓 4 樓會議室)          \n 8359  錢櫃     20190626 台北市內湖區瑞湖街 39 號 11 樓\n 8409  商之器   20190626 台北市內湖路一段 516 號 5 樓 (本公司會議室)                \n 8455  大拓 - KY  20190626 尚茂電子會議室 (地址: 桃園市大園區濱海路二段 208 號)      \n 9943  好樂迪   20190626 迪廣國際股份有限公司 (台北市林森北路 312 號 2 樓)          \n 1201  味全     20190627 本公司台中廠 2 樓人文餐廳 (台中市霧峰區萬豐里中正路 266 號)\n 1217  愛之味   20190627 耐斯王子大飯店五樓阿里山會議廳 (嘉義市忠孝路 600 號 5F)   \n 1219  福壽     20190627 台中市沙鹿區中山路 658 號 (台中市沙鹿勞工育樂中心)       \n 1225  福懋油   20190627 台中市大肚區沙田路一段 453 號 (本公司辦公大樓會議室)     \n 1323  永裕     20190627 臺南市東區裕文路 286 號 (臺南市東區裕聖里活動中心一樓大禮堂)\n 1325  恆大     20190627 台北市林森北路 369 號華泰王子大飯店地下室一樓 (B1) 如意廳 \n 1333  恩得利   20190627 新北市新莊區自由街 1 號 2 樓\n 1449  佳和     20190627 台南市官田區工業路 11 號\n 1470  大統新創 20190627 桃園市蘆竹區內厝里榮安路 9 號。(本公司桃園廠)           \n 1475  本盟     20190627 中壢工業區服務中心 (桃園市中壢區東園路 57 號訓練教室 2 樓) \n 1513  中興電   20190627 桃園市龜山區文德路 25 號 (本公司林口廠大禮堂)            \n 1527  鑽全     20190627 台中市工業區 36 路 24 號 4 樓會議室\n 1599  宏佳騰   20190627 台南科學工業園區南科三路 26 號 2F 之 1\n 1603  華電     20190627 桃園市新屋區頭洲里中山東路二段三六二號 (本公司新屋廠)  \n 1735  日勝化   20190627 南投市南崗三路 21 號 (南崗工業區服務中心南崗會堂)        \n 1784  訊聯     20190627 台北市內湖區行愛路 78 巷 28 號 6 樓之 5\n 1789  神隆     20190627 南部科學工業園區台南市善化區南科八路一號 (行政大樓一樓)\n 1799  易威     20190627 新竹科學工業園區工業東二路 1 號 2 樓 (新竹科技生活館愛迪生廳)\n 1819  豐鼎     20190627 屏東縣枋寮鄉太源村東海路 49 號 (豐鼎屏東廠)              \n 2022  聚亨     20190627 高雄市岡山區新樂街 79-1 號 (本公司 1 廠會議室)             \n 2061  風青     20190627 高雄市大寮區華中路 1 號 (大發工業區服務中心 3 樓會議室)    \n 2243  宏旭 - KY  20190627 新北市林口區仁愛路一段 378 號 (林口區公所 4 樓會議室)      \n 2355  敬鵬     20190627 桃園市蘆竹區錦中里錦溪路 99 號 3 樓 (錦中里活動中心)       \n 2405  浩鑫     20190627 台北市內湖區瑞光路 76 巷 30 號 (浩鑫股份有限公司會議室)    \n 2414  精技     20190627 台北市中山北路 4 段 16 號 (劍潭海外青年活動中心經國紀念堂 2 樓群英堂)\n 2429  銘旺科   20190627 桃園市中壢區中壢工業區自強四路九號 (本公司會議室)      \n 2434  統懋     20190627 台南市新市區中山路 76 號 (本公司福利中心一樓)            \n 2438  翔耀     20190627 桃園市龜山區舊路里東舊路街 118 巷 11 號\n 2477  美隆電   20190627 桃園市桃園區大興路 269 號 (晶悅國際飯店)                 \n 2514  龍邦     20190627 台北市中正區徐州路 2 號 4 樓 (臺大醫院國際會議中心 402C 廳)  \n 2524  京城     20190627 高雄市鼓山區明華路 366 號，H2O_HOTEL 水京棧國際酒店 2 樓   \n 2527  宏璟     20190627 新北市汐止區康寧街 751 巷 13 號 (日月光國際家飾展覽館)     \n 2607  榮運     20190627 桃園市蘆竹區新南路二段 100 號 6 樓會議室\n 2608  嘉里大榮 20190627 台北市大安區敦化南路二段 201 號 (香格里拉台北遠東國際大飯店)\n 2616  山隆     20190627 新北市板橋區民生路一段一號地下一樓 (正隆麗池國際會議廳)\n 2852  第一保   20190627 台北市忠孝東路二段 88 號地下 1 樓 - 金融中心大樓第一會議廳  \n 2904  匯僑     20190627 台北市內湖區堤頂大道一段 327 號 2 樓 (莉蓮會館)            \n 2911  麗嬰房   20190627 台北市內湖區陽光街 321 巷 60 號 B1 教育訓練中心             \n 3024  憶聲     20190627 桃園市中壢區中園路 198 號 (本公司三樓國際會議廳)         \n 3078  僑威     20190627 桃園巿蘆竹區南崁路一段 108 號 (尊爵天際大飯店紫雲廳)     \n 3219  倚強     20190627 台北市松山區南京東路五段 188 號 6 樓 (藍帝斯國際數位商務中心)\n 3229  晟鈦     20190627 新北市新店區安興路 77 號 1 樓 (白金花園酒店悅廳)           \n 3287  廣寰科   20190627 新北市中和區建二路 113 號 3F\n 3294  英濟     20190627 新北市中和區建八路 16 號 14 樓 (英錡科技股份有限公司會議室)\n 3308  聯德     20190627 桃園市龜山區華亞科技園區科技一路 69 號 1 樓               \n 3325  旭品     20190627 新北市五股區五工六路 9 號 (新北市勞工活動中心 3 樓會議室)  \n 3431  長天     20190627 新竹科學工業園區新竹縣創新一路 1-1 號 6 樓                \n 3485  敘豐     20190627 桃園市八德區茄苳路 760 巷 16 號\n 3490  單井     20190627 新北市中和區中正路 778 號 15 樓\n 3516  亞帝歐   20190627 晶悅國際飯店會議廳桃園市桃園區大興路 269 號             \n 3519  綠能     20190627 桃園市觀音區觀音工業區工業五路 3 號 (經濟部觀音工業區服務中心三樓禮堂)\n 3523  迎輝     20190627 台南市安南區工業二路 31 號 (南台灣創新園區國際會議廳)    \n 3537  堡達     20190627 劍潭海外青年活動中心教學大樓三樓 334 教室 (台北市中山北路四段 16 號)\n 3546  宇峻     20190627 新北市中和區中正路七百二十六號Ａ棟地下二樓 (遠東世紀廣場第一期管委會服務中心)\n 3551  世禾     20190627 新竹縣湖口鄉新竹工業區仁政路 18 號 5 樓 (本公司會議室)     \n 3552  同致     20190627 桃園市蘆竹區南山路一段 200 號 (萬翔餐廳)                 \n 3588  通嘉     20190627 新竹縣竹北市台元一街 3 號 (三期多功能會議室 2 樓)          \n 3686  達能     20190627 桃園市觀音區大潭三路 12 巷 2 號 (桃園市桃科、環科及大潭產業園區聯合服務中心 2 樓)\n 3711  日月光投控 20190627 高雄市楠梓區加昌路 600 號楠梓加工出口區莊敬堂           \n 4109  穆拉德加捷 20190627 高雄市美濃區泰安路 351 號 2 樓 (本公司研訓中心 2 樓)         \n 4113  聯上     20190627 高雄市左營區崇德路 801 號 (蓮潭國際會館)                 \n 4154  康樂 - KY  20190627 台北市信義區光復南路 495 號 11 樓 (太平洋商旅)             \n 4174  浩鼎     20190627 元富證券股份有限公司教育訓練中心 (台北市大安區敦化南路二段 97 號 11 樓)\n 4191  法德藥   20190627 新北市中和區中正路 631 號 (瓏山林台北中和飯店 3 樓北廳)    \n 4207  環泰     20190627 桃園市蘆竹區南青路 1156 巷 75 號 (南崁廠行政大樓)          \n 4537  旭東     20190627 台中市后里區后科南路 30 號 (本公司總公司)                \n 4540  全球傳動 20190627 新北市樹林區三多路 123 號 (本公司樹林廠)                 \n 4559  久裕興   20190627 台中市大雅區西寶里昌平路 4 段 462 巷 9 號 (本公司會議室)     \n 4572  駐龍     20190627 高雄市楠梓區朝仁路 55 號 3 樓 (傳統產業創新加值中心 Q317 會議室)\n 4576  大銀微系統 20190627 台中市西屯區安和路 129 號 4 樓 (台中福華飯店華宴廳)        \n 4721  美琪瑪   20190627 桃園市觀音區大同一路 1 號 4 樓 (本公司辦公大樓)            \n 4746  台耀     20190627 台北福華大飯店金龍廳 (台北市仁愛路三段 160 號 3 樓)        \n 4909  新復興   20190627 新屋區望間社區活動中心 (桃園市新屋區望間里 4 鄰 25 號)     \n 4931  新盛力   20190627 高雄市前鎮區高雄加工出口區西十五街ㄧ號 (本公司)        \n 5277  葳天     20190627 桃園市中壢區西園路 89 號 1 樓\n 5278  尚凡     20190627 台北市羅斯福路四段 85 號 B1(集思台大會議中心達文西廳)    \n 5344  立衛     20190627 新竹市科學工業園區科技生活館 2 樓牛頓廳 (新竹科學工業園區工業東二路一號 2 樓)\n 5383  金利     20190627 桃園市平鎮區平鎮工業區工業五路四號\n 5468  凱鈺     20190627 新竹科學工業園區科技五路 6 號五樓會議室                 \n 5483  中美晶   20190627 新竹科學工業園區工業東二路 1 號 2 樓 (科技生活館達爾文廳)  \n 5488  松普     20190627 桃園市龜山區大華里頂湖五街三號 (松普科技股份有限公司)  \n 5521  工信     20190627 新北市林口區下福村 20 鄰下福 2 號旁 (工信工程股份有限公司林口煤倉施工所)\n 5907  大洋 - KY  20190627 台北市大安區建國南路二段 231 號 (文化大學推廣建國本部國際會議廳)\n 6101  寬魚國際 20190627 台北市松山區南京東路五段 188 號 8 樓 801 室                 \n 6174  安碁     20190627 台中市潭子區台中加工出口區建國路 1 號 (台中加工出口區從業員工康樂室)\n 6216  居易     20190627 新竹縣湖口鄉鳳山村復興路 26 號 (本公司視聽室)            \n 6217  中探針   20190627 新北市板橋區和平路 24 巷 8 號 6 樓\n 6247  淇譽電   20190627 新北市中和區員山路 512 號 2 樓\n 6259  百徽     20190627 臺北市內湖區洲子街 12 號 2 樓 (內湖運動中心 - 台北創新實驗室 B 廳)\n 6404  通訊 - KY  20190627 台北市大安區羅斯福路四段 85 號地下一樓 (台大集思會館拉斐爾廳)\n 6509  聚和     20190627 本公司 B1F 會議室 (高雄市大寮區潮寮里華東路 28 號)         \n 6511  綠晁     20190627 屏東縣屏東市加工出口區園東街 6 號 (本公司會議室)         \n 6535  順藥     20190627 台北市南港區園區街 3 號 3 樓視聽教室 (南港軟體工業園區 F 棟) \n 6562  聯亞藥   20190627 新竹縣湖口鄉光復北路 45-1 號 1 樓多功能會議廳             \n 6566  創益     20190627 台北市南港區三重路 19-11 號 E 棟 4 樓\n 6616  特昇 - KY  20190627 PCBC 會議中心 - HH 會議室 (台北市松山區復興北路 99 號 15 樓)   \n 6634  欣耀     20190627 台北市南港區三重路 19 之 10 號 A 棟 2 樓 (南港軟體園區一期 A 棟 2 樓視訊會議中心)\n 6670  復盛應用 20190627 桃園市桃園區桃鶯路 398 號 (桃園住都大飯店 A 棟 3 樓吉祥廳)   \n 6703  軒郁     20190627 台北市松山區民生東路 3 段 111 號 (西華飯店 3 樓 - 元明廳)      \n 8038  長園科   20190627 中部科學工業園區管理局 4 樓 401 會議室 (台中市西屯區中科路 2 號 4 樓)\n 8071  能率網通 20190627 康寧生活會館「台北市內湖區成功路 5 段 420 巷 28 號」        \n 8403  盛弘     20190627 桃園市桃園區經國路 168 號 23 樓\n 8418  捷必勝 - KY20190627 台大醫院國際會議中心 203 廳 (台北市徐州路 2 號 2 樓)         \n 8429  金麗 - KY  20190627 台灣台北市大安區忠孝東路三段 1 號 (集思北科大會議中心噶瑪廳 202 會議室)\n 8465  德河     20190627 台南市安平區育平九街 195 號 2 樓 (華平里活動中心 2 樓)       \n 8492  兔將     20190627 自由廣場會議中心 (台北市內湖區瑞光路 399 號 1F 東側多用途會議室)\n 9902  台火     20190627 台北市長沙街一段二十號國軍英雄館二樓百合廳            \n 9928  中視     20190627 台北市南港區重陽路 118 號本公司第二大廈地下二樓 A 棚      \n 9949  琉園     20190627 新北市永和區成功路一段 80 號三樓\n 1310  台苯     20190628 高雄市林園區工業一路七號 (本公司高雄廠)                \n 1402  遠東新   20190628 台北市長沙街一段 20 號 (國軍英雄館)\n 1456  怡華     20190628 宜蘭市農權路三段、民族路口，本公司「怡華法吉歐里接待會館」\n 1459  聯發     20190628 本公司竹北廠行政大樓六樓 (新竹縣竹北市十興路 291 號)     \n 1466  聚隆     20190628 彰化縣埔鹽鄉永樂村番金路 94 號\n 1468  昶和     20190628 公司會議室 (台北市忠孝東路四段 270 號 9 樓)                \n 1526  日馳     20190628 新北市林口區下福里東華路 99 號\n 1540  喬福     20190628 本公司 (台中市神岡區中山路 1056 號)\n 1541  錩泰     20190628 台中市豐原區新生北路一五五之一號五里聯合活動中心      \n 1566  捷邦     20190628 新竹縣關西鎮深坑子 3-1 號 (本公司會議室)                 \n 1585  鎧鉅     20190628 新北市三峽區介壽路 1 段 412 巷 19 號\n 1726  永記     20190628 高雄市小港區沿海三路 26 號\n 1785  光洋科   20190628 經濟部南台灣創新園區國際會議廳 (台南市安南區工業二路 31 號 1 樓)\n 1805  寶徠     20190628 台北市內湖區新湖一路 218 號 1 樓 (初心園 - 1 樓展演廳)        \n 1810  和成     20190628 桃園市八德區大發里後庄街 135 號 (三廠禮堂)               \n 2049  上銀     20190628 台中市安和路 129 號 4 樓 (台中福華飯店華宴廳)              \n 2206  三陽工業 20190628 新竹縣湖口鄉三民路十九號 (本公司活動中心)              \n 2227  裕日車   20190628 新北市新店區中興路三段三號圓頂劇場\n 2230  泰茂     20190628 台南市官田工業區實踐街 10 號 (本公司二樓會議室)          \n 2236  百達 - KY  20190628 (牛牛牛) 亞會議中心 (台北市松山區復興北路 99 號 6 樓)       \n 2444  兆勁     20190628 苗栗縣竹南鎮友義路 77 號 (本公司竹南分公司地下一樓會議室)\n 2540  愛山林   20190628 台北市市民大道一段 209 號 12 樓 (會議廳)\n 2601  益航     20190628 台北市建國南路二段二三一號地下一樓國際會議廳          \n 2605  新興     20190628 台北市仁愛路三段 160 號福華大飯店地下二樓福華廳         \n 2718  晶悅     20190628 晶悅國際飯店 - 桃園市桃園區大興路 269 號一樓 (鴻運廳)      \n 2733  維格     20190628 新北市五股區成泰路一段 87 號 (本公司 M 樓)                 \n 2734  易飛網   20190628 台北市中正區衡陽路 51 號 6 樓之 6(台北金融研究發展基金會前瞻廳)\n 2750  桃禧     20190628 桃園市大園區大觀路 777 號\n 2812  台中銀   20190628 台中市西區民權路八十七號十樓大禮堂\n 2849  安泰銀   20190628 新北市新莊區中正路 80 號 4 樓新莊農會大會堂               \n 2910  統領     20190628 桃園市桃園區中正路 61 號 B2 樓\n 2923  鼎固 - KY  20190628 台北市信義路五段 5 號\n 2924  東凌 - KY  20190628 台北市中山區中山北路二段 37-1 號台北老爺大酒店 B1 會議室  \n 2942  京站     20190628 台北市基隆路一段 333 號 33 樓 (台北世界貿易中心)           \n 3043  科風     20190628 新北市中和區中山路二段 311 號 2 樓 (景麗婚宴會館)          \n 3073  凱柏實業 20190628 台北市內湖區瑞光路 399 號 1 樓 - 自由廣場會議中心           \n 3085  新零售   20190628 本公司之子公司久新新物流股份有限公司 (嘉義市東區保忠二街 123 號)\n 3089  元炬     20190628 台南市南區新建路 47 號 9 樓 (南瀛美術館)\n 3164  景岳     20190628 台南市南部科學工業園區南科二路 12 號南科育成中心 B101 會議室\n 3202  樺晟     20190628 新北市深坑區北深路三段 236 號 2 樓 (福容大飯店茉莉廳)      \n 3297  杭特     20190628 基隆市七堵區工建北路 1 之 2 號 2 樓 (基隆就業中心六堵分站多媒體室)\n 3332  幸康     20190628 彰化縣秀水鄉莊雅村中山路 99 號 (秀水老人文康中心)        \n 3346  麗清     20190628 新北市中和區中正路 631 號 (瓏山林台北中和飯店西北廳)     \n 3430  奇鈦科   20190628 台北市大安區新生南路三段 30 號 2 樓 (公務人力發展中心福華國際文教會館)\n 3522  御頂     20190628 臺北市中山區民權東路三段 2 號 16 樓 (晶宴會館民權會館)     \n 3605  宏致     20190628 桃園市中壢區過嶺路二段 530-6 號 (本公司精工中心)         \n 3702  大聯大   20190628 台北市南港區成功路一段 76 號 B1F(會議廳)                 \n 4161  聿新科   20190628 本公司一樓視聽室 (苗栗縣竹南鎮公館里中華南路 188 號)     \n 4197  暐世     20190628 新竹市中華路六段 335 號 (本公司 5 樓活動中心)              \n 4406  新昕纖   20190628 桃園市龜山區大同路 268 號 (本公司龜山工廠 2 樓會議廳)      \n 4413  飛寶企業 20190628 台北市中山區南京東路二段 2 號 6 樓\n 4503  金雨     20190628 彰化市延和里埔內街 411 巷 101 號\n 4566  時碩工業 20190628 桃園市中壢區樹籽路 8 號 (南方莊園渡假飯店亞維農 - B 廳)     \n 4575  銓寶     20190628 台中市烏日區中山路三段 688-1 號 (本公司 1380 會議室)       \n 4580  捷流閥業 20190628 新北市土城工業區服務中心 (新北市土城區三民路 4 號 3 樓)    \n 4728  雙美     20190628 中部科學工業園區台中市大雅區科雅二路 8 號 2 樓 (永勝光學股份)\n 4763  材料 - KY  20190628 台北市信義區基隆路一段 176 號 B2 樓會議室                 \n 4767  誠泰科技 20190628 南科管理局高雄園區國際會議廳舉行 (地址：高雄市路竹區路科五路 23 號 1 樓)\n 4804  大略 - KY  20190628 台北市復興北路 99 樓 15 樓會議室\n 4807  日成 - KY  20190628 集思北科大會議中心奧米伽廳 (台北科技大學億光大樓)      \n 4924  欣厚 - KY  20190628 奔亞國際會議中心 (台北市復興北路 99 號 15 樓)              \n 4960  誠美材   20190628 台南市新市區中心東路 12 號 (樹谷生活科學館多媒體視聽室)  \n 4971  IET-KY   20190628 台北市大安區忠孝東路 3 段 193 巷旁億光大樓三樓 (北科大集思會議中心 303 室)\n 5102  富強     20190628 彰化縣員林市中央里柳橋路 2 段 285 號 (本公司簡報室)        \n 5259  清惠     20190628 新竹縣湖口鄉湖中路 212 號 1 樓餐廳\n 5294  捷音特   20190628 桃園市桃園區延平路 147 號 (桃園市桃園區婦女館 101 會議室)  \n 5304  鼎創達   20190628 新北市土城區中央路 4 段 51 號 1F 會議室\n 5321  友銓     20190628 桃園市桃園區延平路 147 號 (桃園市婦女館 303 室)            \n 5398  慕康生醫 20190628 新北市汐止區大同路 1 段 239 號 17 樓上之頂樓會議室          \n 5859  遠壽     20190628 台北市信義區松高路 1 號 32 樓會議中心 (遠雄金融中心)       \n 6133  金橋     20190628 新北市深坑區北深路 3 段 265 號 3 樓 (海灣假日酒店)           \n 6163  華電網   20190628 新北市汐止區大同路一段 128 號 4 樓 (富信大飯店富美廳)      \n 6165  捷泰     20190628 新北市五股區五工六路 9 號 (五股勞工中心 402 教室)          \n 6186  新潤     20190628 台北市民生東路三段 111 號三樓 (台北西華飯店－元明廳)     \n 6236  康呈     20190628 台中市西區忠明南路 303 號 27 樓\n 6248  沛波     20190628 台北市大同區民權西路 108 號 14 樓之 3(台北商務交流中心)    \n 6264  富裔     20190628 本公司 1 樓會議室 (台北市士林區中山北路五段 455 號 1 樓)     \n 6407  相互     20190628 新北市新莊區頭前路 2 巷 5 號 1 樓 (新莊安國宮活動中心)       \n 6414  樺漢     20190628 新北市中和區建康路 10 號 4 樓 (樺漢會議室)                 \n 6431  光麗 - KY  20190628 社團法人台南市建築師公會會議室 (台南市永華路 2 段 248 號 10 樓)\n 6452  康友 - KY  20190628 台北市信義區信義路五段 1 號 105 室\n 6474  華豫寧   20190628 本公司會議室 (台中市北區進化北路 238 號 5F)               \n 6490  凌昇科   20190628 新北市林口區文化二路一段 266 號 (世貿新都 B1 會議室)       \n 6555  榮炭     20190628 台北市大安區信義路四段 236 號 7 樓\n 6576  逸達     20190628 台北市南港區經貿二路 1 號 (外貿協會南港國際展覽中心)     \n 6578  達邦蛋白 20190628 台南市安南區工業二路 31 號 (南臺灣創新園區 S207 會議室)    \n 6582  申豐     20190628 屏東縣東港鎮大鵬路 100 號 3 樓 (福灣莊園 3 樓會議廳)         \n 6618  永虹先進 20190628 桃園市中壢區東園路 57 號 (桃園市中壢工業區服務中心)      \n 6620  漢達     20190628 台南市新市區南科三路 22 號 1 樓 (台南園區行政服務大樓演藝廳)\n 6651  全宇昕   20190628 新北市中和區中正路 716 號 B2 會議室\n 6674  鋐寶科技 20190628 新竹縣竹北市台元一街 3 號 2 樓 (台元科技園區三期會館宴會廳)\n 6684  安格     20190628 台北市南港區三重路 66 號 9 樓第一會議室\n 6696  仁新     20190628 台北市信義區松仁路 9 號 1 樓 (國泰金融會議廳 G 廳)           \n 6706  惠特     20190628 台中市西屯區協和里工業區 35 路 3 號 B1(本公司地下室)       \n 6724  創王     20190628 臺北市內湖區新湖二路 257 號 5 樓\n 7443  凡事康   20190628 屏東市前進里屏加路 1 號 1 樓 102 室\n 8068  全達     20190628 天下一家共融廣場 (新北市新店區中興路三段 219 號 204 室)    \n 8077  洛碁     20190628 台北市中正區忠孝東路二段 95 號 13 樓 (會議室)              \n 8097  常珵     20190628 新北市樹林區博愛街 236 號 2 樓 (本公司會議室)              \n 8112  至上     20190628 駿宇飯店 (台北市內湖區民權東路六段 123 巷 34 弄 1 號 2 樓)     \n 8115  帝聞     20190628 新北市新店區寶高路 5 號\n 8423  保綠 - KY  20190628 桃園市新屋區永福路 800 號\n 8480  泰昇 - KY  20190628 台北市中正區忠孝東路二段 95 號 13 樓 (兆豐證券大樓 13 樓會議室)\n 8491  真好玩   20190628 台北市松山區復興北路 99 號 15 樓 ((牛牛牛) 亞會議中心)      \n 8495  經緯航   20190628 臺中市大雅區科雅路 43 號 3 樓\n 9918  欣天然   20190628 新北市中和區錦和路 388 號 3 樓 (狀元樓晶豪宴會館)          \n 9927  泰銘     20190628 高雄市大寮區華中路一號 (大發工業區管理中心多媒體演講廳)\n 9935  慶豐富   20190628 彰化縣福興鄉沿海路四段 373 號\n*2101  南港     20190710 本公司新豐廠 (新竹縣新豐鄉員山村新興路 399 號)           \n*4171  瑞基     20190725 台中市西屯區科園二路 19 號 (本公司一廠一樓視聽室)        \n*4502  健信     20190730 彰化縣線西鄉慶福路 300 號\n*3688  華立捷   20190731 新竹縣湖口鄉光復南路 2 號 (本公司會議室)                 \n*2913  農林     20190801 苗栗縣三義鄉勝興村水美 307 巷 155 號 (苗栗分公司)          \n*6112  聚碩     20190801 臺北市內湖區洲子街 12 號 2 樓 (內湖科技園區服務大樓 2 樓會議場地)\n*6556  勝品     20190801 桃園市桃園區大誠路 10 號 B1\n*2881  富邦金   20190806 台北市中山北路二段 50 號 14 樓 (台北富邦銀行中山大樓十 4 樓大禮堂)\n*1787  福盈科   20190807 桃園市大園區大園工業區民生路 101 號 (大園工業區服務中心 2 樓會議室)\n*6693  廣閎科   20190807 新竹縣竹北市台元街 26 號 2 樓 (台元科技園區多功能會議廳)   \n 5487  通泰     20190809 新北市中和區建一路 166 號 6 樓 (遠東世紀廣場Ｆ棟)          \n*6656  宬世環宇 20190809 台北市內湖區瑞光路 358 巷 38 弄 3 號 5 樓 (大議室)             \n*8041  東精電   20190812 桃園市中壢區安東路 11 號東元電機員工餐廳會議室          \n 6131  悠克     20190813 臺北市松山區復興北路一號 3 樓之 2(藍色藝文空間 TP301 室)   \n*6637  醫影     20190822 台北市大安區忠孝東路三段 1 號 2 樓 (億光大樓 - 噶瑪廳 202 會議室)註：有 * 號者為「臨時會」，無註記者為「常會」。\n ",
        "金利精密:公告本公司108年股東常會董事（獨立董事）及監察人當選名單及三分之一董事發生變動 ": "第6款1.發生變動日期:108/06/272.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、法人監察人、自然人董事及自然人監察人3.舊任者職稱、姓名及簡歷:董事：盧國棟-金利精密工業股份有限公司董事長董事：株式會社 鈴木，代表人：鈴木教義-株式會社 鈴木 社長董事：株式會社 鈴木，代表人；橫山勝登-株式會社 鈴木 常務董事董事：建德工業股份有限公司，代表人：李金旆-建德工業股份有限公司董事長董事：建德工業股份有限公司，代表人：盧基盛-永餘股份有限公司 負責人獨立董事：黃榮瑞-日盛聯合會計師事務所 合夥會計師獨立董事：江致平-德明財經科技大學 講師監察人：張家賓-高蓋茨法律事務所 律師監察人：柯長崎-信東生技股份有限公司董事長監察人:冠融投資股份有限公司4.新任者職稱、姓名及簡歷:董事：建信投資股份有限公司董事：建德工業股份有限公司董事：株式會社 鈴木，代表人：鈴木教義-株式會社 鈴木 社長董事：佳禾鑫有限公司，代表人：林錦隆-建策精密工業(股)公司 營運中心 副總經理董事：佳禾鑫有限公司，代表人：郭逢春-建策精密工業(股)公司 行政管理處 副總經理獨立董事：黃榮瑞-日盛聯合會計師事務所 合夥會計師獨立董事：江致平-德明財經科技大學 講師監察人：張家賓-高蓋茨法律事務所 律師監察人：橫山勝登-株式會社 鈴木 常務董事監察人：菲立實業有限公司，代表人：薛淑萍-建策精密工業(股)公司 稽核主管5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿，全面改選7.新任者選任時持股數:法人董事：建信投資股份有限公司，持股數：122,774股。法人董事：建德工業股份有限公司，持股數：9,542,212股。法人董事：株式會社 鈴木，代表人：鈴木教義，持股數：6,898,553股。法人董事：佳禾鑫有限公司，代表人：林錦隆，持股數：10,000股。法人董事：佳禾鑫有限公司，代表人：郭逢春，持股數：10,000股。獨立董事：黃榮瑞，持股數：0股。獨立董事：江致平，持股數：0股。監察人：張家賓，持股數：86,713股。監察人：橫山勝登，持股數：0股。法人監察人：菲立實業有限公司，代表人：薛淑萍，持股數：10,000股。8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/28~108/06/279.新任生效日期:108/06/2710.同任期董事變動比率:全面改選，不適用。11.同任期獨立董事變動比率:全面改選，不適用。12.同任期監察人變動比率:全面改選，不適用。13.屬三分之一以上董事發生變動（請輸入是或否）:是。14.其他應敘明事項:無。",
        "類比科有望轉盈 致新拿下四席董事 ": "\n電源管理IC廠商類比科（3438）於今（25）日舉行股東會，並進行董事改選，4席一般董事均由另一家電源管理IC廠商致新拿下。類比科董事長劉紹宗續任董座，他表示，該公司有機會於本季或第3季出現單季轉盈。\n在致新拿下過半股權並入主之後，劉紹宗與類比科總經理林登財雙雙留任，且兩人都以法人董事致新的代表人身份出任董事，另外，致新董事長謝南強、總經理吳錦川也加入類比科董事會，同時該公司也選出3位新任獨董。\n在類比科股東會上，有小股東詢問該公司後續是否可能下櫃，林登財回應，依照現行法規，如果單一股東持股70％以上，可停止上市櫃，目前致新對其持股51％，根據雙方溝通結果，現階段並沒有相關顧慮。\n類比科到去年為止，已連續虧損三年，今年首季每股淨損0.16元，前五月合併營收為4.15億元，年減1.1％。劉紹宗提到，預期類比科本季表現會優於第1季，第3季的展望也會比本季好，主要是其供OLED穿戴裝置應用的新產品，於本季小量出貨，預期第3季會放量。同時，該公司下半年也會有較大面板尺寸應用的產品推出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "皇冠創辦人平鑫濤跨足影視文化 打造出版王國 ": "皇冠文化集團創辦人平鑫濤5月23日過世，享壽92歲。他能編能寫也有譯作，當過DJ也跨足電影、電視、唱片；平鑫濤創立皇冠出版社，以預付稿費方式培養作家成創舉，打造自己的出版王國。\n平鑫濤在1927年生於上海，江蘇常熟人。皇冠文化集團今天發布聲明指出，平鑫濤在2019年5月23日去世，享壽92歲。\n據皇冠文化集團提供訊息，平鑫濤年少時就熱愛文學、藝術，原本想赴中國杭州美專學畫，迫於父親的要求，轉讀上海大同大學會計系。\n大學畢業後的平鑫濤，在1949年來台，任職台灣肥料公司。1954年2月22日創辦「皇冠」雜誌，同年並成立皇冠出版社。為補貼出版雜誌的花費，除以「費禮」為筆名翻譯小說外，還在空軍廣播電台主持西洋流行音樂節目，創立「熱門音樂」一詞。\n平鑫濤在1963年6月接任「聯合報」聯合副刊主編直到1976年1月，1964年10月創立「皇冠基本作家制度」，以預付稿費的方式培養有才華、有潛力的作家，是當時台灣出版界和文藝圈的空前創舉，蔚為佳話，也逐步將「皇冠」打造成享譽海內外華人世界的出版王國。\n之後，平鑫濤先後跨足電影、電視、唱片，成立火鳥影業公司、巨星影業公司、怡人傳播公司、可人傳播公司、可人唱片公司等。\n平鑫濤一生當過14年公務員、擔任過5年DJ，編過5000多天報紙，出版過784期雜誌、6000多種叢書，拍過16部電影、600多小時連續劇。\n他領導的皇冠雜誌和皇冠出版曾4度榮獲「金鼎獎」，2002年個人獲頒「中國文藝協會文藝獎章」，2005年「皇冠文化集團」獲得台北市政府特別譽揚，表彰其卓越的出版成就和深遠的文學貢獻。\n能編也能寫的平鑫濤，著有遊記「穹蒼下」和回憶錄「逆流而上」，譯有「原野奇俠」、「麗秋表姐」等書。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "再生能源躉購機制穩定 貝萊德與永鑫、雲豹能源簽署115MW投資案 ": "爆圖為台中文山掩埋場一、二期裝置容量6.2MW。（業者提供）〔記者張慧雯／台北報導〕「台灣再生能源20年躉購機制的穩定度，是吸引貝萊德實物資產再次投資的主因之一。」貝萊德台灣市場負責人李豪如是表示。貝萊德實物資產（BlackRock Real Assets）自2018年8月與永鑫能源、雲豹能源簽署超過70MW光電合作案之後，一直持續在台灣找尋更多再生能源投資標的。今（14）日正式宣佈與永鑫能源、雲豹能源簽署115MW（百萬瓦）光電合作案，而貝萊德實物資產在台的再生能源投資案則累計來到190MW。貝萊德再生能源投資團隊的投資組合經理Charlie Reid表示，此次的收購驗證了我們要持續在台投資的承諾。台灣是一個成長中的市場，地方當局的目標是到2025年要安裝27GW的再生能源。永鑫能源投資長陳隽杰也說，此次交易代表永鑫有足夠的能力為貝萊德管理或營運超過190MW的案場，並鞏固永鑫作為台灣最大太陽能系統商之一的地位，台灣再生能源市場的未來還有很多投資機會，藉由這次的交易及資產移轉，將擁有更多籌碼去開發其他潛力案場。雲豹能源執行長譚宇軒則表示，期待不久的將來，台灣也可以跟鄰近的日本一樣達到電業自由化的境界，用更多乾淨的能源發電。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "貝萊德實物攜手永鑫、雲豹 再簽署115MW太陽能合作案 ": "貝萊德實物資產(BlackRock Real Assets)自2018年8月與永鑫能源、雲豹能源簽署超過70MW光電合作案之後，一直持續在台灣找尋更多再生能源投資標的。十四日貝萊德實物資產正式對外宣佈，他們將二度和永鑫能源、雲豹能源簽署115MW光電合作案，推估貝萊德實物資產在台的再生能源投資的容量將來到190MW。台灣再生能源20年躉購機制的穩定度，是吸引貝萊德實物資產再次投資的主因之一。此次收購的14個案場中，包括地面型及屋頂型；投資內容涵蓋已併網及正在開發或建置中的案場，一樣由永鑫能源提供設計、採購、施工、建置、維運及資產管理之統包服務。這個投資將會為貝萊德實物資產所管理私募基金的投資者們提供穩定的長期收益。貝萊德再生能源投資團隊的投資組合經理Charlie Reid表示，此次的收購驗證了我們要持續在台投資的承諾。台灣是一個成長中的市場，地方當局的目標是到2025年要安裝27GW的再生能源。永鑫能源投資長陳隽杰表示，此交易代表永鑫有足夠的能力為貝萊德管理或營運超過190MW的案場，並鞏固我們作為台灣最大太陽能系統商之一的地位。同時，也看到台灣再生能源市場的未來還有很多投資機會，藉由這次的交易及資產移轉，永鑫將擁有更多籌碼去開發其他潛力案場。雲豹能源執行長譚宇軒也表示，在2019年第二季走到一半之際，永鑫能源及雲豹能源為台灣太陽能投資市場帶來如此振奮的消息，意味著外資對這個市場的信心及肯定，期待不久的將來，台灣也可以跟鄰近的日本一樣，達到電業自由化的境界，用更多乾淨的能源發電。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "美元走弱帶動鉛價回穩 有助泰銘毛利率回升 ": "鉛錠龍頭大廠泰銘（9927）去年合併營收105.90億元，每股盈餘約1.75元，28日股東常會決議通過配發現金股息1.38元，由於市場預期美國聯準會（the Fed）可能降息，在弱勢美元的情況下，帶動鉛錠等基本金屬價格回升，鉛錠已從6月初的低點每公噸1,791美元，回穩到每公噸1,912美元，有助泰銘營業毛利率回升。泰銘發言人童新沅指出，泰銘營運的挑戰來自於國際鉛錠價格的波動，過去的跌勢，導致泰銘毛利率下滑，不過，在市場預期美國Fed可能降息的情況下，帶動美元走弱，倫敦金屬交易所（LME）的鉛錠價格，已經回穩。今年2到3月的鉛錠平均價格，從去年的2,300美元，跌到2,050美元到2,060美元之間，泰銘今年第一季的營業毛利率也從2018年第一季的10.84％，下滑到7.14％。童新沅表示，今年來的最低價，是5月中旬的1,768美元，今年6月3日則是1,791美元，但，隨著弱勢美元呈現，鉛錠價格已在6月27日回升到1,912美元，不到一個月時間，漲幅約6.76％。他指出，由於在低價期間，泰銘擁有2到3個月的低基期庫存，因此，在跟著市價銷售的同時，在量不變的情況之下，泰銘的營業毛利率可望走升。泰銘今年前5月累計營收約37.28億元，年減18.88％，今年第一季每股盈餘約0.53元，比去年同期的0.63元，年減約15.87％(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "金利精密:公告本公司108年股東會通過解除新任董事競業禁止之限制案 ": "第21款1.股東會決議日:108/06/272.許可從事競業行為之董事姓名及職稱:鈴木教義  法人董事代表人（株式會社 鈴木）林錦隆    法人董事代表人（佳禾鑫有限公司）郭逢春    法人董事代表人（佳禾鑫有限公司）3.許可從事競業行為之項目:鈴木教義兼任：株式會社 鈴木 社長林錦隆兼任:健策精密工業（股）公司  營運中心 副總經理郭逢春兼任:健策精密工業（股）公司  行政管理處 副總經理4.許可從事競業行為之期間:任職本公司董事之職務期間。5.決議情形（請依公司法第209條說明表決結果）:於108年6月27日股東常會表決結果，贊成權數已逾法定數額，本案照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:不適用。7.所擔任該大陸地區事業之公司名稱及職務:不適用。8.所擔任該大陸地區事業地址:不適用。9.所擔任該大陸地區事業營業項目:不適用。10.對本公司財務業務之影響程度:不適用。11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用。12.其他應敘明事項:無。"
    },
    "Q3": {
        "胃食道逆流大忌！做這9件事更慘 ": "許多人都有「火燒心」的困擾，胃食道逆流患者大都知道甚麼不該吃，雖然飲食習慣容易遵循，但除了吃其實還有許多事應該避免，專家表示，重點在於避免食道括約肌無力。在沒有進食的情況下，食道括約肌應該是關閉狀態，根據國外網站《Step To Health》報導，如果食道括約肌無力，會導致胃酸不正常地向上反流進入食道甚至口腔，形成所謂的「胃食道逆流」，避免食道括約肌無力，下列9件事千萬別做。1.\t抽菸：尼古丁會削弱肌肉力量。2.\t嚼過硬的口香糖或糖果：因為會增加吞嚥的空氣量。3.\t飯後立刻躺下：建議飯後三個小時才能躺下，也不要在晚餐時吃下過多食物。4.\t穿緊身衣、經常彎腰或飯後運動。5.\t超重：肥胖會增加胃食道逆流的機率。6.\t吃炸薯條、乳製品、巧克力、咖啡和茶：這些食物可能刺激食道。7.\t太酸或辛辣的食物。8.\t喝酒：女性每天不要超過2杯，男性不超過3杯。9.\t向右側睡：建議盡量向左側睡。報導指出，胃食道逆流患者，其實更需要補充高量的維生素C，建議可以每天喝一杯胡蘿蔔或高麗菜汁，早上吃木瓜，幫助消化蛋白質，平日飲食中加入迷迭香、月桂葉、丹參或百里香等香料調味，因為這些植物有助消化；另外，喝甘菊茶可抑制胃食道逆流症狀。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《半導體》除息首日，矽格出師不利 ": "封測廠矽格（6257）股東常會通過配發每股現金股利2.06元，今（15）日進行除息交易，參考價為29.2元。矽格今早股價持平開出，雖一度小漲0.34％至29.3元，惟隨後在賣壓出籠下翻黑，盤中下跌1.2％至28.85元，填息路邁步前行出師不利。矽格股價自5月底27.7元一路緩步墊高，上周五（12日）上漲0.97％、收於最高點31.25元，1個半月來漲幅約12.82％。三大法人上周明顯加碼操作，合計買超達3065張，其中外資買超達1464張。矽格受惠訂單需求成長，2019年6月自結合併營收8.01億元，月增7.63％、年減9.76％。第二季合併營收22.14億元，季增9.62％、年減14.63％。累計上半年合併營收42.34億元，年減11.81％，三者均創同期次高。矽格表示，在虛擬貨幣、網路通訊、電源管理及記憶體晶片客戶訂單需求皆持續成長帶動下，使6月合併營收連續2個月成長。展望後市，隨著進入半導體傳統旺季，在訂單出貨需求增加下，第三季營收成長可期。展望今年營運，矽格認為雖面臨全球經濟成長下滑，但隨著5G應用陸續開始提供服務，將抵銷部分不利影響。矽格秉持穩中求進策略，在維持安全現金流之際致力強化具規模優勢、擴大具差異性產線，預期在新計畫、新產品、新客戶帶動下，對今年營運仍審慎樂觀。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "4大商場開幕   住宅+商業炒熱房市 ": "自由時報APP看新聞又抽獎爆\n2019/07/06 04:30\n                                    文/記者張瀞勻                                goShare();\ngoShare();\n華泰名品城3期全區開幕，周末人潮滿滿。近期有不少大型購物商場完工，業者統計近3年商場周邊成屋行情，除了IKEA新店店、桃園青埔華泰名品城房價上升1.9%~47.6%，桃園A19站冠德環球購物中心以及台中三井OUTLET周邊房價皆呈現修正趨勢，不過新推案相當熱鬧，像是A19站「冠德青璞匯」預約組數達上百組，長虹建設南下台中第1案「長虹天擎」也引發不少討論。全台商場熱，繼台中市三井Outlet開幕後，今年IKEA新店店、華泰名品城第3期相繼開幕，年底前還有冠德環球購物中心即將完工，據僑馥建經統計實價資料，4大商場近3年住宅均價，其中IKEA新店店、華泰名品城連2年上揚，又以華泰名品城幅度最大，從每坪22.3萬元漲到33.5萬元，僑馥建經分析，主因受到新成屋建案「寶徠花園」交易拉抬，而IKEA新店店交易筆數最穩定，每年平均上百戶，主要來自於捷運共構宅「美河市」交易。至於A19冠德環球購物中心以及台中三井Outlet周邊成屋均價仍持續修正，以台中三井Outlet跌幅最多，每坪從17.3萬元，下跌到13.1萬元，僑馥建經指出，海線建設話題不斷，但都尚未完工以及討論階段，因此尚未帶動房市熱度，未來可持續關注。IKEA新店店為區域再添話題，591新建案指出，周邊推案集中於央北重劃區，從去年首案「波爾多」進場，定位千萬內買2房的策略，打響能見度，近來也不少新案包括「誠鑫」、「華潤禾禾好好」繼續趁熱進場，維持5~6字頭的開價，其中「誠鑫」進場2個月已去化約3成，表現相當亮眼。東森房屋研究中心經理于靜芳也表示，新店小碧潭站居住環境佳，今年年底環狀線十四張站也將開通，還有捷運BOT商場規劃，將可望推升價量，目前平均房價48.8萬元，但央北重劃區新案已達52~65萬元，未來房價增值潛力不容小覷。往南走商場話題依舊發燒，今年5月初開幕的華泰名品城位於青埔特區，該區沉潛許久，去年開始產品力轉為首購型，拉低總價後迎來成交熱潮，今年出現不少新案直接規劃中大坪數，以3房含車位，總價8百萬內有找，成功地吸引想要距離換得大空間的「南漂」北客族群。A19冠德環球購物中心預估在下半年開幕，指標案「冠德青璞匯」預約熱烈。像是近期甫完工的「成家大璽」距離A18站僅850公尺，休閒公設多元豐富，主打2房廣告戶總價638萬元起，而基地位於青山路、青雲路路口的新案「站前A+」由興富發建設興建，散步6分鐘可至高鐵，目前僅剩2戶店面可售，開價90~98萬元。而預售案「良茂詠恆」位於核心區段，距青埔國小僅200公尺，每坪開價23~28萬元，主打2房，至於和高鐵毗鄰的「新潤A18」，規劃地上15層、地下3層，每坪開價36~39萬元，受到首購族及置產族青睞。另外，591新建案表示，同在桃園市還有另一商場A19環球購物中心，是該區少見的萬坪開發案，推升不少能見度，指標案「冠德青璞匯」將於7月正式公開，價格上看4字頭，目前已有破百組預約客，後續表現值得期待。而周邊銷售中的個案，首購換屋產品皆有，像是新潤「明日朗朗」、「樺龍上府」以及璟都「VPARK」皆為2~3房規劃，其中「明日朗朗」占地1800坪、主打低自備方案，「V PARK」則採均質2~3房，戶戶邊間、雙面採光，至於「皇居禾昇」為中大坪數換屋產品，雙主臥規劃、單層雙拼3面採光，隨時可交屋。而位於台中港的三井Outlet去年底開幕，591新建案指出，該區回歸剛性需求，為符合總價需求，由透天建案轉為大樓為推案主力，並以低總價搶市，今年有2大指標大案「長虹天擎」、「聯悦聚」登場，共計近千戶案量，引發不少討論。位於台中港的三井Outlet開幕後，吸引不少購屋族目光。其中，「長虹天擎」為營建股王長虹建設南下台中的第一案，1字頭開價吸引不少購屋族目光，該案規劃2~4房產品，主打區域唯一24層地標建築，至於「聯悦聚」為新銳建商，挾帶多年營造經驗，引進「紀伊國屋書店」，吸引許多家長詢問。台灣房屋智庫資深分析師陳炳辰表示，商場之於區域房市可謂錦上添花，像是發展成熟的新板特區，在四鐵共構、大遠百、Global Mall 環球購物中心加持下，更彰顯生活便利性，因此在房市回溫時，商場也能助攻房市，像是青埔一帶機捷沿線建案賣壓獲得抒緩，價量走增，助展居民生活便利度，為區域房市加分不少。不過陳炳辰也指出，商場宅若無其他機能配合，單一商場進駐並非振興區域房市特效藥，更難敵整體房市不振帶來的巨大賣壓，加上區域興利建設若未到位，短期要見價量有所成長並不容易。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "不用等一年！這些上市公司採季配和半年配 ": "上市公司「季季配」由台積電（2330）率先發動，據統計，共有17家上市公司經過股東會或董事會通過將採取季季配，也有國巨（2327）等35家採取半年配，合計共52家高獲利的上市公司，為了吸引穩健長期或外資法人青睞，吸打破過去年配息，改採季季配或半年配。據統計，採取季季配的有台積電、光寶科技、昆盈企業、晶電、光群雷射、興富發、晶華酒店、閎暉、敦泰、三福化工、聯德控股-KY、傳奇、華興電子、宏正科、福貞-KY、波力-KY及泰昇-KY等17家。另據統計，採取半年配的35家上市公司則包括國巨、精英、華邦電、所羅門、虹光精密、浩鑫、鼎元、可成科技、瑞軒、幸福水泥、鮮活果汁-KY、上曜、宏洲纖維、宜進、寶隆國際、榮成紙業、南港輪胎、皇普建設、聯邦銀行、和鑫、正達國際、玉晶光、牧德、碩天科技、如興、材料-KY、雙鍵、禾聯碩、豐祥-KY、遠雄建設、大豐電、佳必琪、矽格、台數科及長華電材等。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "禾聯碩推家電環控中心新品 以智慧聲控公仔指揮電視等 ": "\n2019台北3C電腦電器空調影音展本周五 (6日)舉行，禾聯碩 (5283)推出家電環控中心新產品，以智慧聲控公仔指揮掌控電視、智慧門鎖，並亮相國產品牌首發4K 65吋量子點顯示器；技嘉推出全台唯一4K AMOLED筆電，搶攻商機。主辦單位預估，本展不收門票，人潮可達20萬人，年增一成。\n該展4日舉行展前記者會，由台北新電器公會理事長廖全平主持。他表示，節能家電退貨物稅至8月底突破20萬台、達3.25億元，在節能家電補助+貨物稅退稅，最高可達5,000元，帶動消費者購買冷氣、冰箱及除濕機，仍是下半年挹注買氣重要的動能。\n廖全平指出，為開學最大檔的台北3C展，本月6日至9日在台北世貿一館登場，集結Acer、Panasonic、Hitachi、Sony、Sharp、LG、Dyson、Samsung、Bosch、技嘉、禾聯碩、格力、奇異、大金、大同等3C、家電品牌進駐，規模創歷年新高，共達600格展位，相較於去年成長近20%。\n禾聯碩在記者會場展出以智慧聲控公仔指揮電視、智慧門鎖操作的系統整合家電，替未來5G環境佈局，透過智慧家居環控中心功能，並加入語音智慧管家公仔，實現開口掌控家電的新體驗。4K量子點顯示器65、58、55、50吋將在會場開賣，帶動顯示器銷售量蟬聯第一大。\n禾聯碩強調，深耕智慧雲端家電產品開發，是國產家電品牌中唯一並獲得Apple MFI Homekit開發商的認證，將居家網路及隱私安全有保障的Apple Homekit生態圈內，打造一系列的智慧家電產品及服務，搭配禾聯液晶環控中心規劃已有亮眼銷售成績的雲端空調、空氣清淨機、除濕機等產品，形成IoT智慧串聯功能的時代，提供更多元便利的生活。\n技嘉指出，推出全系列窄邊框高效能筆記型電腦，包含全新AERO 15 OLED創作者筆電，除了尊爵黑，時尚清新的冰晶銀也會在展場亮相，在3C展優惠最低4萬9,900元起即可入手；最新上市17.3吋創作者筆電AERO 17及AERO 17HDR， 開學季期間指定型號買就送Office 365+電腦後背包，提供學生、商務人士一開機即可開始工作的體驗。2019台北3C電腦電器空調影音展本周五 (6日)舉行，主辦單位預估，本展不收門票，人潮可達20萬人，年增一成。記者張義宮／攝影facebook2019台北3C電腦電器空調影音展本周五舉行，技嘉推出全台唯一4K AMOLED筆電，搶攻開學季商機。記者張義宮／攝影facebook禾聯碩推出家電環控中心新產品，以智慧聲控公仔指揮掌控電視、智慧門鎖，並亮相國產品牌首發4K 65吋量子點顯示器。記者張義宮／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤前》市場心態保守 短期偏空格局 ": "爆〔即時新聞／綜合報導〕昨日加權指數，開低走高，終場下跌6.25點，跌幅0.06%，指數收在10885.73點；加權指數與八月份台指期契約逆價差103點，收斂1點，成交量1055.25億元。外資淨多單減少64口，留倉淨多單39547（TX+MTX/4）口。現資賣超台股46.99億元，三大法人現貨買賣超金額總計賣超51.59億元，外資在期現貨市場為偏空操作，投信淨多單減少9口，留倉淨多單-23680口。台指期夜盤上漲15點收在10794點。外資未平倉臺指選擇權，多空淨額契約金額為69295千元；昨日美國四大指數跌，道瓊指數漲幅0.11%、S&P500指數跌幅0.16%、那斯達克指數跌幅0.44%、費城半導體指數跌幅0.26%。台股VIX指數上升0.79，終場收在13.41，創7月初以來新高，市場心態保守，富邦VIX（00677U），跌幅0.22%，終場收在4.55元；預估短期台指期將呈偏空的格局。今日觀察重點：1. 美國投資人持續關中美新一輪談判與月底FED降息動作，美股四大指數漲跌不一，收盤漲跌幅介於-0.44~0.26%。科技股震盪劇烈，Intel與台積電ADR漲幅超過1%，APPLE上揚0.93%，美光、AMD、FB則下跌超過1%。2. 日韓貿易戰加劇，週一亞股走勢蹣跚，台股開低後震盪，午盤2454聯發科帶動大盤由黑翻紅，惟尾盤權值集體下挫再度紅翻黑，收盤報10885.73點，下跌6.25點，跌幅0.06%。3. 加權技術面與籌碼面：（1）均線：週一台股收小紅K棒，指數在10日均線與月均線間整理。（2）量能：成交量縮至1045.60億元，呈現量縮整理。（3）技術指標：日KD指標在高檔震盪下滑、MACD柱狀體翻負。（4）法人籌碼：三大法人合計-51.59億元；外資-46.99億元、投信+4.31億元、自營-8.91億元。4. OTC指數開高走低，收最低，終場下跌0.37%。目前上檔壓力為前波高144.8點，下方支撐為140點關卡。5. 太陽能：3691碩禾積極投入電動車電池市場，負極材料產線將於3Q19開出，正極材料也將於4Q19投產，激勵週一股價長紅創10個月新高；帶動6244茂迪、4934太極攻上漲停，3576聯合再生則上漲超過5%。6. 散熱模組：中國5G手機正式在月底陸續上市，散熱族群高檔震盪，3324雙鴻、3017奇鋐、6230超眾股價逆上揚。7. PCB：受到下半年旺季的到來，華新集團因本業獲利加集團股利收入6191精成科、5469瀚宇博仍是類股強勢指標，帶動3049和鑫與母公司1605華新股價走高；此外，2316楠梓電、6153嘉聯益、6278台表科站穩紅盤。8. 食品：由於進入銷售（中元+中秋）旺季，1215卜蜂股價創波段新高；1210大成即將挑戰前波高點。9. 操作建議：市場靜待後續華為與FED動作，台股仍受制10800~11000點平台壓力區，指數區間震盪概率大，仍以個股表現為主。選股方面，短線進出以散熱、PCB、5G、IC設計等人氣焦點股。10. 買廠？或策盟？ 瀚宇博、嘉聯益 今同步停牌：印刷電路板廠5469瀚宇博德與6153嘉聯益29日先後發布公告，將於7月30日起暫停交易，相關的認購（售）權證也同步暫停交易，並於重大訊息公布後，再申請恢復交易。業界預估應該與買廠有關，嘉聯益觀音新廠求售已久，甚至不排除將有策略性投資發生。11. 新唐BMC迎新單 H2出貨暴衝：微控制器（MCU）4919廠新唐伺服器遠端管理晶片（BMC）出貨報喜，成功拿下Google資料中心的BMC大單，目前已經開始量產出貨。市場表示，新唐受惠於歐美伺服器客戶拉貨帶動，下半年出貨將可望明顯優於上半年表現，全力衝刺BMC出貨量。12. 汽車工業主題發表會 8月26日首發：證交所將於8月26日起舉行「汽車工業」主題式業績發表會，為民國105年舉行「主題式業績發表會」之後首發，預計邀請1568倉佑、6288聯嘉、1338廣華-KY、2115六暉-KY、4557永新-KY、1522堤維西、4551智伸科、1524耿鼎等八家公司出席。13. 世紀鋼出售桃園物流中心 處分利益6.87億元今年認列：9958世紀鋼公告，將出售位在桃園的新建物流中心，預計處分利益 6.87 億元，將於今年認列，收益將用來投入發展離岸風電事業經營。世紀鋼表示，經評估整體資產所產生之最佳綜效，擬以售後租回的方式，處分位在桃園觀音區的物流中心不動產，交易總金額 25.278 億元。資料由「日盛投顧」、「康和期貨」提供\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "央北土地競標 宏普大搶購 ": "新北市政府昨舉行央北和台北港土地標售，央北重劃區四筆土地標售吸引43封標單，並且全部脫標；其中以標號925最熱，以每坪土地單價161萬元標脫、創區域新高，溢價率高達33.1％。 台灣房屋／提供facebook新北市昨（31）日標售「新店中央新村北側」四筆土地及「台北港特定區」12筆土地，結果央北土地全數標脫、平均溢價率23.2%，標脫金額42.8億元，其中宏普建設一口氣砸逾30億元拿下兩筆，且編號28地號更以每坪土地成交價161萬元、再創區域（央北）新高價。央北重劃區在在線建案去化順暢下，建商信心增強，昨日標售案雖僅四筆土地標售卻吸引43封標單投標，結果四筆土地全數標脫，標脫金額42.8億元，平均溢價率約23.2%；其中編號28地號的915.88坪地，共吸引華固、元利、皇翔等16家指標建商出手，結果由宏普建設以總價14.7億元，換算每坪土地成交價達161萬元、創區域新高價拿下，顯示建商持續看好央北重劃區未來前景。除了編號28地號的915.88坪地外，宏普建設同步以每坪土地單價156萬元拿下29地號1,021.76坪地、溢價率達33%，也就是一口氣砸下30.69億元買地。信義全球資產經理王維宏表示，華南金昨以約5.3億元標下斯馨段76地號約402坪土地、溢價率10.3%，換算每坪土地單價132.7萬元，未來有機會合併隔壁77地號開發。鑫忠建築開發以約6.77億元標下斯馨段82-1地號，同樣吸引10封標單、溢價率20.51%，換算每坪單價145萬元。市府官員指出，由於央北重劃區擁有難得的完整開發腹地，當地生活圈愈趨成熟，包括捷運環狀線第一階段將於年底通車，以及IKEA及京站百貨等大型商場陸續進駐，近來許多建案銷售狀況也很不錯，房市價格緩步墊高，都是吸引建商踴躍投標的主因，這次標售情況顯得熱絡許多。有別於新店央北重劃區土地全壘打標脫紀錄，反觀「台北港特定區」12筆土地雖降價後二度標售卻出現全數流標、沒人要的慘狀；王維宏指出，由於八里發展較不完善，目前企業、開發商對此區域保持觀望態度，在淡江大橋還沒蓋好的情況下，淡水到八里的產業無法串連，讓台北港特定區土地乏人問津。官員坦言，當初預期台北港特定區會有淡江大橋、八里輕軌等重大建設，但是這些都還需要一段時日才有眉目，較無吸引建商搶地的誘因，以致市場觀望氣氛濃厚。另外，據最新國泰房地產指數報告，第2季雙北市、桃園、新竹等區域房價已回升近四、五年高點，價格在高檔盤整，成交量則僅有高峰期的三至四成，市場呈現價漲量縮格局；中南部方面，不僅價格創近三、四年新高，成交量更同步飆上高峰，呈現價量俱漲格局。 圖／經濟日報提供facebook",
        "建商搶標 央北標售！4筆土地全數脫標": "超前部署 金控、壽險落腳台中..2020-05-01恢復成長 520房市推案量挑戰24..2020-04-30台屋業績 4月七都交易量「月增..2020-04-30信義業績 4月交易量「月持平，..2020-04-30永慶業績！4月交易量「月縮11..2020-04-30中信業績 4月「北部量縮、中南..2020-04-30九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
        "央北發威！鑫建築團隊重金標地再下一城 ": "新店央北為什麼每次標地都反應熱烈，引發國內重量級建商投標？\r\n地產專家分析表示：新店中央新村北側重劃區，鄰近北二高、環河快速道路、現有松山新店支線小碧潭站，亦鄰近即將通車的環狀線十四張站、和興建中的安坑輕軌，聯外交通便捷；重劃區大小適中，區內有充足的公園綠地，又近新店中央路既有生活圈、IKEA，週邊成熟度高且生活機能佳，可謂是近年最被看好的重劃區。\n鑫建築團隊深耕央北。 業者／提供facebook\r\n永和在地建商鑫建築團隊央北首發個案，打著「不計成本做口碑」的「誠鑫」，不惜重金的採用了新日鐵+住友理工日系雙制震系統，並標榜著獨特的40米大棟距、規劃鑽石級綠建築等，開賣2個月已經創下了六成的佳績，17‧28‧38坪的規劃不但首購族買得很輕鬆，換屋族對產品的規劃更是讚譽有加；除了認同建築規劃的高CP值外，鑫建築團隊40多年來，以【建案終身服務】為原則下永續經營，也是消費者買單的重點之一。最新一期的央北土地標售，82-1地號的土地由旗下鑫忠建築開發得標，顯現鑫建築的公司實力與深耕央北的企圖心。\n央北重劃區前景佳，重量級建商齊聚搶地。 業者／提供facebook\r\n鑫建築的第三代接班人許峻豪表示：「之所以會大膽從雙和跨區來新店央北，角逐這塊土地王座，除了看好央北發展潛力外，就是自己對這塊土地的情感連結，我正是從正對央北重劃區的新店高中畢業，打小就看著一大片農地，一路發展演進變成今天的重劃區，對這塊土地，自然是有一種濃厚的情感。」\n「誠鑫」接待中心。 業者／提供facebook\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "國巨再出脫大毅股權 集團持股占比降至6.2% ": "被動元件大廠國巨（2327）再出脫手中晶片電阻廠大毅（2478）持股，今（21）日公告，自7月16日至今，已處分大毅股票8137 張，集團持股比重下降至6.2%。\r\n國巨自去年初起開始逢高調節大毅持股，今日公告自7月16日至8月21日，處分大毅股票8137張、平均每單位價格39.6元，交易總金額3.22億元，處分利益3367.9 萬元。\r\n此次處分後，目前國巨持有大毅剩下9129張、持股比重4.7%；旗下國新投資持有2988 張、持股比重1.5%，合計國巨集團持有大毅張數剩下1.21 萬張，持股比重也下滑至6.2%；國巨表示此次處分之具體目的為資金規劃。\r\n國巨強調，此財務投資調節並不會列入當期損益，公司在IFRs第9號公報開始適用時，其投資損益已認列至股東權益項下的其他權益，對第3季財報及今年財報並沒有影響。\r\n根據大毅年報，國巨仍為大毅第一大股東，後續是否還會再調節大毅持股，國巨表示，一切都將觀察看市場變化再決定。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "《電子零件》鑫禾H2業績拚揚，惟無力窘貼息 ": "【時報記者張漢綺台北報導】軸承廠-鑫禾 (4999) 渡過第1季谷底後，營運逐漸增溫，鑫禾6月合併營收為2.62億元，月增37.89%，鑫禾預估，第2季獲利會比第1季好，公司目標是下半年毛利率及業績能比上半年好，不過今天除息，股價開高走低由紅翻黑，未能順利填息。鑫禾為全球前三大PC軸承廠，客戶涵蓋各PC品牌及代工廠，如：聯想、HP、Dell、宏碁 (2353) 、華碩 (2357) 等，台灣代工廠以廣達 (2382) 、仁寶 (2324) 及緯創為主，其中NB約佔營收比重90%，其他應用為AIO、伺服器、投影機、POS系統等電子產品支架及樞紐。鑫禾今年第1季受到淡季影響，單季稅後盈餘為1826萬元，每股盈餘為0.25元；渡過第1季淡季後，鑫禾營運開始增溫，6月合併營收回升到2.62億元，月增37.89%，累計第2季合併營收為5.89億元，季增37.3%，累計前6月合併營收為10.19億元，年減15.57%。為提升MIM產品自製率，鑫禾於2018年上半年增加3支高溫燒結爐，目前已有6支高溫燒結爐，預計下半年再增加3支爐，並於第4季量產，鑫禾2018年NB高階軸承佔營收超過50%，今年上半年約佔40%到50%，MIM產品自製率逾50%，公司希望未來MIM產品自製率能提升到70%，對公司毛利率將有正面助益。鑫禾今天除息，每股配息3.5元，今天股價開高後翻黑，未能填息。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "【新北重劃區千億案量大車拚１】捷運環狀成發財線　新店央北最夯": "\n      　2019-07-30 06:01\n    \n          新店央北重劃區（紅圈處）鄰近捷運站，有聯外環河快速道路，加上生活機能優，吸引建商推案，有挑戰「新店地王」的姿態。\n        【記者／羅秀文】延宕多次的新北市捷運環狀線第一階段，終於確定年底通車，由東南向西北貫穿新店、中和、土城、板橋、新莊到三重，不僅讓新北市南區到西區的交通更加暢快，也帶動周邊房地產強強滾，尤其重劃區備受關注。沿著捷運環狀線，本刊記者探訪「新店央北」、「土城暫緩發展區」、「江翠北側」和「二重疏洪道」等四大重劃區，發現建商萬「房」齊發，總推案量已突破千億大關。其中「新店央北」增值潛力獲房地產業界一致看好。建商插旗  新店央北挑戰地王本刊記者開車由台北市信義區的台北101出發，經信義快速道路、北二高，下新店交流道後轉進環河路、溪園路，再右轉進入新北市新店區的央北三路，只見右側一塊40公頃基地，接待中心林立，不時還有水泥預拌車進出，這裡就是兵家必爭之地的「新店央北」重劃區。「新店央北重劃區原本是農地。」《住展雜誌》企研室經理何世昌說，在重劃完成後，因公共設施完善和綠地覆蓋率高，新北市地政局2017年9月一開標，就吸引大陸建設、茂德機構旗下的和碩開發等建商搶標，標脫率超過85％，央北重劃區展現出挑戰新店「地王」之姿。何世昌分析，新店央北重劃區交通便利，不僅鄰近捷運小碧潭站，還有安坑交流道，水源快速道路等聯外道路，10分鐘就能抵達敦南商圈，尤其今年底捷運環狀線通車後，行經區內的十四張站，更是一大優勢。在利多加持下，建商今年在央北重劃區競相推案，並拉大價差，每坪開價從四字頭到六字頭都有，甚至喊上7字頭，包括「全陽大璽」、「國泰豐格」、「誠鑫」等都是該區指標建案，此區每坪價差約20萬元。其中開價最高的全陽建設「全陽大璽」，建案位在中央路、中正路口，面對30米寬的中央路，基地面積3019坪，是央北重劃區最大基地，過馬路就到中央路和中正路商圈。建商規畫每戶23至50坪、2至4房，每坪開價65至70萬元。商場開幕　增值空間可期負責銷售全陽大璽的創意家行銷專案經理張宇捷指出，「央北重劃區均價55萬元，比市中心新屋開價70至80萬元便宜。目前區域客、外來客占比分別是7成和3成，其中不少買家來自台北市中正區、大安區和文山區。」張宇捷認為，捷運小碧潭站共構的IKEA新店店5月開幕、美河市商場5樓的「京站森林食光」預計第四季營運，且「十四張站聯合開發案」未來要蓋12棟大樓，勢必帶來工作機會，種種利多讓新店央北重劃區「增值空間可期」。此外，包括國建、宏普、長虹、鄉林、遠雄等重量級建商，也在新店央北重劃區取得土地，並陸續推案，目前該區銷售中建案已達220億元的規模。其中，宏普預計8月公開總銷60億元的「宏普中央公園」，長虹建設計畫9月推出的「央泱長虹」，備受矚目。 更多精采內容，詳見最新出刊277期《周刊王》和2163期《時報周刊》。《周刊王》與《時報周刊》聯姻，一套雙雜誌「旺透價39元」，2019/07/31起全省4大超商、全聯及美廉社強勢上架。想追蹤周刊王最勁爆消息、想掌握時報周刊最Fashion、最IN的娛樂流行資訊，請點讚粉絲團：https://www.facebook.com/want.ctw/  \n                  請用微信掃描 QR Code\n                \n                2020-05-01 12:25\n                \n                2020-05-01 16:27\n                \n                2020-05-01 14:28\n                \n                2020-05-01 07:34\n                \n                2020-05-01 15:07\n                \n                2020-05-01 14:53\n                \n              2020-05-01 12:25\n              \n              2020-05-01 16:27\n              \n              2020-05-01 14:28\n              \n              2020-05-01 07:34\n              \n              2020-05-01 15:07\n              \n              2020-05-01 14:53\n              \n      本文含有成人內容  請確定您已年滿18歲\n    "
    },
    "Q4": {
        "《Q3財報》電池、軸承族群旺，新普EPS創高 ": "MoneyDJ新聞 2019-11-15 10:47:24 記者 鄭盈芷 報導傳統旺季加持，電池族群表現不差，新普(6121)Q3 EPS創高，順達(3211)改寫25季高；軸承族群也是獲利表現較為一致的，信錦(1582)Q3 EPS創高，兆利(3548)稅後淨利也創高，不過龍頭廠新日興(3376)則因毛利率降，獲利反較去年同期衰退；金屬機殼可成(2474)Q3獲利也來到近3季高點，不過受毛利率拖累，仍年減近5成；至於揚聲器ODM廠東科-KY(5225)則受惠客戶調整供應鏈，Q3營收與稅後淨利雙雙創高。電池族群Q3獲利表現較一致，電池模組大廠新普Q3營收、EPS雙雙改寫新高，表現最為亮眼，而同樣受惠蘋果推新品，國內電池第二大廠的順達Q3 EPS也改寫25季高，至於加百裕(3323)、西勝(3625)與新盛力(4931)Q3獲利則都較去年同期大幅彈升，新盛力Q3毛利率更來到金融海嘯高點，至於統振(6170)則較去年同期大幅轉盈；不過，興能高(6558)Q3毛利率與EPS則較去年同期衰退，較不如預期，至於長園科(8038)Q3雖仍虧損，但幅度較去年同期收斂。軸承族群Q3獲利也相當搶眼，在Monitor出貨旺季帶動，兆利Q3稅後淨利創高、信錦Q3 EPS也創歷史新高，而兆利在產品組合與呆滯料迴轉，毛利率更創金融海嘯高點，信錦毛利率也創2010年Q2來高點；不過軸承龍頭廠新日興則因產品組合不佳，Q3營收雖創高、毛利率則季減與年減，EPS也較去年同期小降，表現相對弱勢，而非蘋筆電軸承廠鑫禾(4999)毛利率連3季回升，惟稅後淨利年減幅仍大。機殼/機構件族群表現較為分歧，可成、晟銘電(3013)、聯德控股-KY(4912)稅後淨利都較去年衰退，不過可成單季EPS 4.41元仍是機殼族群中表現最亮眼的；若以季對季來看，可成、鴻準(2354)與鎧勝-KY(5264)Q3獲利都較Q2提升，可成則看好Q4營收與毛利率持續上揚；至於勤誠(8210)、乙盛-KY (5243)Q3獲利則都較去年大幅提升。另外，伺服器導軌廠川湖(2059)Q3雙率則來到近6季高，而筆電IMR(模內轉印)膜廠森田(8410)Q3毛利率則為7季高，EPS則為近8季高。Q3獲利表現較好的還有:揚聲器代工大廠東科-KY(5225)，Q3營收與稅後淨利都創新高；電子材料鼎炫-KY(8499) Q3毛利率年增10個百分點，Q3 EPS創同期新高；鍵盤MTS(薄膜觸控開關)廠科嘉-KY(5215)前3季EPS則已超越去年全年。不過手機廠宏達電(2498)毛利率雖連7季改善，但本業仍尚未轉盈，連18季營業利損；檢測驗證廠耕興(6146)則因美國實驗室費用增加，加上5G比重還待提升，Q3營業利益年減逾1成，表現較為平緩。 資料來源-MoneyDJ理財網（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "基隆千餘職缺徵才媒合率4.4成 科技公司人氣旺 ": "勞動部北分署基隆就業中心今天在基隆長榮桂冠酒店舉辦大型徵才活動，提供1千餘工作機會，共吸引896名求職民眾參與，投遞履歷716人次，初步媒合322人，初步媒合率4.4成。副分署長謝銘欽、立委蔡適應及市議員張耿輝都都到場關心民眾求職狀況。\n\r\n徵才活動廠商人氣最旺的是智慧光科技吸引46人應徵，初步錄取16位求職者；鑫禾科技也有37人應徵，初步錄取21位求職者；台美壓克力有35人應徵，初步錄取9位求職者，其他廠商也都有不錯成果。\n\r\n鑫禾科技管理部吳副理表示，近年參加過幾次基隆就業中心舉辦的徵才活動，錄用許多位求職者，目前都穩定就業中，今天前來面試者普遍素質都不錯，只要是積極有熱忱的求職者都會錄用，他建議求職者，加強自我簡介的豐富度，主動展現對公司的了解及得到錄用的高度期待，會讓面試加分不少。\n\r\n基隆市私立博愛仁愛之家也是透過就業中心的推介，網羅了不少人才，人資劉先生表示，由於尚有人力缺口，今天到現場應徵的求職民眾，只要持有丙級照服員證照或擁有結訓證書都會得到錄用，他提醒面試者可以到就業中心申請照服員就業獎勵，補助金額10萬8000元。\n\r\n鄭小姐是從Facebook社群平台上得知徵才活動，她今天應徵了2家公司，其中一家約她下周一到公司實地了解工作環境，只要合意便可立即上班。\n\r\n阮小姐是外籍配偶，她的丈夫因骨刺已1年多無法工作，家中經濟壓力極大。她說雖然面試時很緊張，但由於她表示很樂意配合加班，目前已順利錄取作業員的職缺。\n\r\n她很感謝就業中心辦理現場徵才活動，讓她可以直接和廠商一對一面談，不必投遞電子郵件、也不必等候通知，當場獲得錄取。她會建議像她這樣不大會寫中文、也不會使用電腦的求職者，除了尋求就業服務員的協助外，也可以參加現場徵才活動，增加被錄取的機會。\n\r\n蔡適應說，感謝就業中心近期努力媒合，基隆市的就業這幾年有明顯的提升，在今年底他特別協調港務公司，擴大辦理郵輪產業的求職求才就業博覽會，因應基隆港成為國際郵輪母港，相關的人才需求大增，讓就業機會留在基隆。還有台船公司目前鎖定基隆為潛艦國造的重要產業園區，許多國外和國內的廠商，都將進駐基隆，活絡地方產業鏈，預計可以提供將近1萬個就業機會。\n\r\n他說，加上基隆輕軌相關的北五堵產業園區，未來這三個產業區塊，將會在中長期讓就業機會留在基隆，他會持續為基隆人打拼，讓基隆人留在基隆一起奮鬥。\n\r\n基隆就業中心盛慧中主任則表示，參加本場次活動的廠商尚有許多職缺持續開放應徵，有興趣的求職朋友隨時可以到基隆就業中心及六堵分站詢問。基隆就業中心電話（02）24225263，六堵分站電話（02）24515020，亦可上「台灣就業通」官網查詢，網址為https://www.taiwanjobs.gov.tw。勞動部北分署基隆就業中心今天在基隆長榮桂冠酒店舉辦大型徵才活動，提供1千餘工作機會，初步媒合率4.4成。圖／基隆就業中心提供勞動部北分署基隆就業中心今天在基隆長榮桂冠酒店舉辦大型徵才活動，提供1千餘工作機會，初步媒合率4.4成。圖／立委蔡適應提供\n                    中央流行疫情指揮中心日前公布「開放部分民眾自費檢驗新冠肺炎」，讓有需求的適用對象，可在全國7家醫院自費檢驗。東部唯一的花...                  \n                    台電基隆八堵變電所上午發生事故，造成基隆地區及北海岸地區大停電 ，影響用户數高達23萬7936户。基隆市區交通號誌停擺，...                  \n                    正在桃園市舉行的108年全國運動會，今天進行首日賽程，上午台東縣代表隊就傳回捷報，男子組射擊項目，仍就讀台東體中國三的金...                  \n                    宜蘭有很多掛耳線太短的瑕疪口罩，各衛生所這兩天提供換發，有些人竟然拿用過的口罩來換，實在太誇張。宜蘭縣政府晚間宣布，目前...                  \n                    蘇花改為治龜速車，研擬設最低速限50公里，且在清明連假中試辦，未來正式實施上路，將成為全台灣第一條設最低速限的省道，而龜...                  \n                    晉陞太空科技公司自製台灣第一枚民間衛星用商業火箭「飛鼠一號」，今天終於在台東達仁鄉南田部落試射基地公開亮相，由於外型與戰...                  \n                    基隆港明天將出現5郵輪同靠的盛況，世界號、歌詩達新浪漫號、威士特丹、寶瓶星號以及中遠之星等，當天上午11時至下午4時同時...                  \n                    新冠肺炎（COVID-19）疫情下，醫護人工站在抗疫第一線實在勞苦功高。有醫院分享照片，指由於醫護人員們長期穿戴防護衣物，令臉上有壓痕甚至是令肌膚磨損，難免不適甚至感到痛楚，為能繼續工作，醫護們只能趁空檔時貼上人工皮或矽膠貼減低磨擦，網民感動又感激，祝願醫護們都可以健康平安。                  \n                    來自義大利的呂若瑟神父近日為援助自己的家鄉而發起募款活動，沒想到短短7天台灣民間捐款金額便高達1.5億，遠遠超乎預期的金額也讓神父提前終止募款活動。有網友不解發問為何捐款如此踴躍，對此，有宜蘭網友在PTT上回文，將呂若瑟及呂道南、范鳳龍、馬仁光等醫生、神父這60年來為台灣奉獻的種種善行娓娓道來。網友看完之後紛紛表示「感動到哭」、「我也想捐」。                  \n                    暨誠品敦南店公布只營業到今年五月底後，又傳出台東誠品到2020年四月底，即將不再續約，結束營業的消息，除了感傷，也真不知道該怎麼表示自己的感受了，除了希望後續還有所轉圜，只能透過書寫下這十多年來，台東誠品的過往與記憶來追念。                  \n                    因應新冠肺炎疫情持續攀升，公路總局臺北區監理所宜蘭監理站公告防疫升級，自4月13日起，進入監理所站洽公，要全面佩戴口罩，...                  \n                    一名因疫情而延後開學的大學生，與友人造訪台東知名景點栗松野溪溫泉時，因在山壁不慎踩空而跌入溪裡，雖然現場遊客見狀立刻協助搶救，但未能救回該名大學生寶貴性命，令人遺憾。                  \n\n\n\n\n\n",
        "\r\n\t校園鑫馬獎徵件 李行魏德聖勉學子立志向莫求快 ": "（中央社記者洪健倫台北17日電）校園微電影競賽「校園鑫馬獎」今天舉辦徵件記者會與系列座談，邀請老中青多名導演擔任精神導師。導演李行與魏德聖期勉學子，創作要立定志向，莫一味求快。校園鑫馬獎執行委員會，首度舉辦「校園鑫馬獎」，以高達新台幣1000萬元的總獎金，打造台灣規模最大的校園微電影競賽，並以「善、孝、愛」為主軸，鼓勵全國160所大專院校學子，以影片發揚優良傳統精神。主辦單位今天在台北舉行徵件記者會，並邀老中青3代多名導演擔任精神導師，和學子分享創作心法。資深電影導演李行特別出席站台，他指出今日影片拍攝技術門檻雖降低，但希望學子切莫急切專研技術，應想清楚自己要為影視產業帶來什麼貢獻。導演魏德聖則期勉學子別求快，要好好想清楚故事架構；資深導演王童指出，電影家一定要有氣質，人文精神很重要。電影「不老騎士」導演華天灝則鼓勵年輕學生掌握大學時光，記下生活中各種強烈感受，他也指出，技術都是為劇本服務，作品核心精神必須最清楚。鑫馬獎執委會共同主席楊岳修表示，他看到現代人對於社群影片接受度高，因此希望鼓勵全國大專院校學生不分科系，藉拍片思考所學，也藉由影片擴散正能量。另一名共同主席陳志寬則指出，「校園鑫馬獎」的「鑫」字代表「善、孝、愛」的至高價值。導演朱延平會後接受媒體聯訪時，被問到金馬執委會主席李安是否將連任，朱延平則表示，李安任期至2020年1月結束，目前還在等李安回應，連任的可能性很大。主辦單位表示，鑫馬獎徵件從即日起至2020年3月15日截止，比賽將分為各校選拔的初選，及全國選拔2階段。第一階段將選出每校「前3名」及「佳作」數名。於初選獲名次的作品，將進入全國選拔，並選出10部最佳影片，以及11項個人獎項。（編輯：張芷瑄）1081217",
        "與IKEA、新北山手線為鄰房價是⋯": "記者蔡佩蓉／新北報導被譽為台灣版「山手線」橫向串連多條捷運線的新北環狀線，橫跨新店、中和、板橋、新莊4個行政區，其中，屬於末端站的新店十四張站未來可以轉乘安坑輕軌，現階段鄰近的捷運小碧潭站包括IKEA、京站商場都開幕了，也讓該區建案爆炸，目前即將推到第12案了。「新店中央新村北側重劃區」今（3日）舉辦第5度標售斯馨段住宅區土地，央北最後4筆土地，標售總底價24.68億元，底價每坪117.0至130萬元，結果本次標出總金額30.15億元，溢價率高達22.2％，更出現央北新地王，每坪165萬元飆破央北新高紀錄。央北地王是由漢皇集團旗下的漢吉建設及捷洋建設合資搶地，一舉以總價15億元得標；另外3筆則由瑞陞開發得標，標出單價每坪140萬元。科達機構董事長賴建程表示，新店小碧潭站周邊居住環境佳，環狀線十四張站也即將開通，未來還有捷運複合式商場，推升近3年周邊房市交易量。去年進場的「茂德波爾多」1期、「國美中央新村」、「國泰豐格」、「全陽大璽」等案皆完銷，今年則有國泰二期「國泰豐和」、「華潤禾禾好好」、「誠鑫」、「宏普中央公園」、「鳳翔」、「遠雄青青」等新案陸續進場，「潤泰央北」、「央泱長虹」也蓄勢待發。賴建程說，目前央北新案每坪單價55至65萬元、總價1200至2500萬元不等。宏普建設副總經理游武龍則說，環狀線十四張站貫穿新店、中和、板橋、新莊，等於打通新北通勤族任督二脈，區內目前以剛性自住客居多，建案行情為6字頭。更多三立新聞網報導全家暫停貨到付款刷卡 金管會：服務不中斷貴到放棄！34歲前買房6萬戶消失 7.5萬戶餘屋哭泣房市回溫了！卻將創連5年買氣低於30萬棟 詭譎新紀錄汐止捷運夢碎 慘登全台十大「餘屋群雄榜」",
        "巫鑫替林郭文艷「祝壽」 告大同董事會誣告 ": "\r\n大同校友總會前理事長、會計師巫鑫今年1月指控大同董事會對旗下面板廠華映違法背書保證，大同董事會控告巫妨害名譽；巫鑫今天到台北地院遞狀自訴大同董事會誣告，提告時，巫秀出特製的假壽桃幫明天生日的林郭文艷「祝壽」，勸林郭不要用誣告恫嚇人。\n\r\n巫鑫今年1月3日指控華映違法背書保證造成大同公司損失20億元，大同認為巫的說法子虛烏有，告巫妨害名譽罪。\n\r\n巫鑫今天到台北地院對大同董事會成員提出誣告自訴。巫鑫表示，有關大同公司的發言和文字，都是根據大同歷年發布的公開訊息彙整，以會計師專業深入研究分析所得，引用的證據皆有所本，他希望林郭文艷能遵循法令好好經營公司，不要再以誣告手段恫嚇講實話的人。巫鑫今天替林郭文艷「祝壽」並告大同公司董事會誣告。記者王聖藜/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台股盤後－台積電領軍衝鋒 指數站穩萬一關卡 留意櫃買指數翻黑 ": "台股無畏美股收黑，今 (8) 日在台積電跳空開領漲及國巨等權值股衝鋒下，推升大盤指數衝破萬一，最高站上 11020.51 點，創 5 個月來新高，終場收 11017.31 點，上漲 82.25 點或 0.75%，成交量 1284.5 億元。觀察電子三雄，台積電跳空開高震盪，終場收最高點 286.5 元，漲幅 3.06%，市值衝逾 7 兆元，股價與市值再刷新高；鴻海同樣也在盤上震盪，收 74 元、漲幅 0.82%；股王大立光則未延續強勢，一度翻黑、尾盤收斂，終場收在平盤 4480 元。在台積電衝鋒下，IC 設計族群同步走揚，閎康亮燈漲停，尼克森漲幅逾 5%，鑫創、鑫龍騰、義隆、群聯、創意等表現也不俗，相關個股包括訊芯 - KY、統懋、立積、辛耘等皆在盤上。被動元件族群中，國巨、禾伸堂 9 月營收回溫，今日股價表現強勁，國巨開高走高，終場爆出大量，收在最高點 298.5 元、漲幅逾 8%，禾伸堂早盤跳空後股價收斂震盪，收在 105 元、漲幅 1.94%。台塑四寶方面，台塑尾盤由黑翻紅，終場收在 94.3 元，漲幅 0.21%，台化漲幅逾 1%，台塑化及南亞均收紅盤；金融股部分，新光金漲幅逾 1%，第一金、兆豐金、華南金、玉山金等同樣力撐盤上。法人表示，本周僅剩一個交易日，連假前買盤恐縮手，加上美中貿易即將展開新一輪談判，是否能站穩萬一關卡仍有待觀察，此外，股王大立光明 (9) 日將召開法說會，後續展望也將牽動指數表現。",
        "建商搶地　新店央北每坪165萬飆新高 ": "\r\n\t工商時報記者郭及天／台北報導\r\n\t \r\n\t新北市政府3日標售新店央北、金山重劃區各四筆土地，其中，新店央北在建商搶標下再度創下全壘打佳績，總計出脫30.15億元土地、溢價22.2％，瑞陞開發、漢吉建設（與捷洋建設聯手）各砸約15億標得土地，且漢吉得標單價每坪165萬，更創下央北歷次標售新高。\r\n\t \r\n\t央北土地標售已多次創「全壘打」紀錄，此次是最後一次標售，四筆土地總底價24.68億元，吸引28封標單搶標，最熱門的斯馨段47地號土地更有國建、長虹、遠雄、宏普、新潤等16家知名建商搶標。相較之下，金山重劃區則乏人問津，四筆土地均流標收場。\r\n\t \n新北市政府3日標售新店央北、金山重劃區各四筆土地。圖／新北市政府城鄉局提供\r\n\t \r\n\t斯馨段47地號土地基地面積近千坪，由雙和建商漢皇集團旗下的漢吉建設與捷洋建設合資搶地，捷洋與鑫怡二家建商在鄰地已推出「誠鑫」案，這次捷洋攜手漢吉以15.03億、每坪165萬元標下，溢價達26.1％，單價超越今年7月宏普建設標地所創下的每坪161萬元記錄，成為新店央北標售「地王」。\r\n\t \r\n\t瑞陞開發也以總計15.12億標下三筆相鄰、面積合計1079坪土地，該基地位於新店央北社宅後方、鄰近茂德「波爾多」1期基地，亦接近年底將通車的環狀捷運十四張站，單價每坪達140萬元，平均溢價約18％。\r\n\t \r\n\t科達機構董事長賴建程表示，此次央北土地標售是最後一次，今年小碧潭站有IKEA、京站等業者進駐，且去年進場建案多已完銷，今年包括「國泰豐和」、「華潤禾禾好好」、「宏普中央公園」、「鳳翔」、「遠雄青青」等新案陸續進場，「潤泰央北」、「央泱長虹」也蓄勢待發，目前該重劃區新案單價55～65萬元、總價1,200～2,500萬元，未來央北新案將站穩每坪6字頭基本定錨價，開價甚至上看7字頭。",
        "有公園、有捷運  新店央北重劃區2020年挑戰7字頭房價": "新店央北重劃區土地標售創新高，帶動市場信心，科達機構董事長賴建程表示，土地、營建成本不斷增加，熱門地段土地不斷上漲，也預告未來的增值、保值空間；目前該案已站穩 6 字頭，市場預估 2020 年將房價將突破 7 字頭。 央北重劃區因鄰近安坑交流道、環河快速道路及中安大橋，加上銜接小碧潭站、年底將通車的環狀線十四張站，具有雙捷運優勢。區內打造有中央公園、兒童遊樂場，既鄰近中央路採買商圈、IKEA 商場，周邊也有陽光運動公園，由於該區生活機能純熟、交通便捷，廣受購屋民眾青睞。   賴建程指出，新店小碧潭站周邊居住環境佳，今年 IKEA、京站等大型商場皆進駐，年底將開通環狀線十四張站，未來還有捷運複合式商場，推升近 3 年周邊房市交易量，去年進場的「茂德波爾多」1 期、「國美中央新村」、「國泰豐格」、「全陽大璽」等案皆完銷，今年則有國泰二期「國泰豐和」、「華潤禾禾好好」、「誠鑫」、「宏普中央公園」、「鳳翔」、「遠雄青青」等新案陸續進場，「潤泰央北」、「央泱長虹」也蓄勢待發，目前該重劃區新案單價 55~65 萬元、總價 1200~2500 萬元不等，搶自住客目光，估計未來央北重劃區新案將站穩每坪 6 字頭基本定錨價，開價甚至上看 7 字頭；同樣受惠環狀線、桃園機捷利多議題，新北板橋江翠重劃區、新莊機捷 A3 站新北產業園區，以及新莊幸福新都心「塭仔圳自辦重劃區」，也是接下來建商明年推案主力一級戰區。\n \n【往下看更多】\r\n            ►疫情帶旺宅經濟 直擊物流業卡位工業區\r\n            ►疫情重挫觀光旅遊業　房仲：商用不動產影響小 飯店可適時轉型\r\n            ►盤點北市單身住宅區！ 萬華、中山上榜\n新店央北重劃區土地標售創新高，帶動市場信心，科達機構董事長賴建程表示，土地、營建成本不斷增加，熱門地段土地不斷上漲，也預告未來的增值、保值空間；目前該案已站穩 6 字頭，市場預估 2020 年將房價將突破 7 字頭。央北重劃區因鄰近安坑交流道、環河快速道路及中安大橋，加上銜接小碧潭站、年底將通車的環狀線十四張站，具有雙捷運優勢。區內打造有中央公園、兒童遊樂場，既鄰近中央路採買商圈、IKEA 商場，周邊也有陽光運動公園，由於該區生活機能純熟、交通便捷，廣受購屋民眾青睞。   賴建程指出，新店小碧潭站周邊居住環境佳，今年 IKEA、京站等大型商場皆進駐，年底將開通環狀線十四張站，未來還有捷運複合式商場，推升近 3 年周邊房市交易量，去年進場的「茂德波爾多」1 期、「國美中央新村」、「國泰豐格」、「全陽大璽」等案皆完銷，今年則有國泰二期「國泰豐和」、「華潤禾禾好好」、「誠鑫」、「宏普中央公園」、「鳳翔」、「遠雄青青」等新案陸續進場，「潤泰央北」、「央泱長虹」也蓄勢待發，目前該重劃區新案單價 55~65 萬元、總價 1200~2500 萬元不等，搶自住客目光，估計未來央北重劃區新案將站穩每坪 6 字頭基本定錨價，開價甚至上看 7 字頭；同樣受惠環狀線、桃園機捷利多議題，新北板橋江翠重劃區、新莊機捷 A3 站新北產業園區，以及新莊幸福新都心「塭仔圳自辦重劃區」，也是接下來建商明年推案主力一級戰區。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "家電龍頭禾聯進軍房市 A7產專區住宅案啟動 ": "自由時報APP看新聞又抽獎爆\n2019/12/18 15:40\n                                    文/記者朱語蕎                                goShare();\ngoShare();\n禾聯集團住宅首案「禾悅花園」今正式公開。家電龍頭禾聯集團（股票代號：5283）今宣布跨足房地產，在區桃園A7產專區內的住宅用地，推出首案「禾悅花園」，社區結合智慧家電，訴求聲控智能住宅，產品以2～2＋1房首購為主，最快在明年Q2推出。 主導Ａ7產專園區開發的禾聯集團，與順達、致貿聯手共同開發，正式定名為「桃園A7科技園區」，整體土地面積22.23公頃，約6.72萬坪，當時以100.88億元得標，其中禾陽國際持股35%、致茂35%及順達科30%，禾聯董事長蔡金土表示，產專區中僅有3塊住宅用地，禾聯持有的4720坪大基地，是3塊住宅區中規模最大、視野最佳的土地，將打造全區最高29層樓、面寬最寬，每戶都有公園景觀的地標住宅。 蔡金土談到進軍房地產契機時表示，當時他到處找土地、找廠房，最後與幾位好友一起標下A7產專區，目前在A7還有2萬多坪土地，除了蓋自家企業總部外，也會繼續推案，此外，在大直首都飯店現址，也是禾聯的土地，明年租約到期後會收回來，重新打掉興建商務旅館，另外在板橋也有住宅案規劃中。 蔡金土認為，未來A7發展一定比A9好，A7距離台北更近，方便通勤族到台北工作，整個科技廊道更是從A7拉到A9，目前A7房價都還在2字頭，每年營建成本、物價都在漲，隨著建設到位，A7沒有不漲的理由，他也十分看好未來房地產市況，他笑說自己名字有個「土」字，對土地一直很有興趣，有閒錢就會去投資土地，長期置產，等待時機蓋廠房或推案。  禾聯集團宣布進軍房地產，董事長蔡金土對房市相當有信心。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "NB軸承股添新兵，連鋐科技登興櫃 ": "MoneyDJ新聞 2019-12-05 09:02:06 記者 鄭盈芷 報導連鋐科技(6755)今(5)日正式登錄興櫃，公司主要產品為NB軸承，生產基地主要在中國，經營團隊則主要來自新日興(3376)，近幾年獲仁寶(2324)子公司投資；連鋐科技今(2019)年NB軸承業務穩定成長，董事長陳嘉輝(見附圖右二)指出，2020年將積極拓展NB軸承以外的金屬零件業務，目前在鍵盤沖壓件有不錯的機會，2020年非軸承零件有機會佔營收比重達8~10%。連鋐科技成立於2005年，目前股本2.93億元，同業包括新日興、兆利(3548)、鑫禾(4999)，主力產品為NB軸承；連鋐科技去年NB產品市占率約22%，最大品牌客戶為聯想，其次為HP，還有Dell、Acer、Asus等，電競筆電品牌客戶則包括微星(2377)、技嘉(2376)、清華同方等。2019年新日興、兆利NB軸承營收比重都降，而連鋐科技在NB軸承出貨則穩定成長，不過公司毛利率較同業低，主要係因營收規模較小，以及過去幾年配合主要客戶在重慶、安徽等地區設廠，還需要一段時間回收。連鋐科技在桃園、昆山、重慶、安徽都設有生產基地，因應非NB軸承金屬件新業務，連鋐科技在重慶、安徽廠都已設沖壓製程，昆山廠則包括鋅合金件與MIM。連鋐科技前10月合併營收為17.86億元，年增9.40%；上半年EPS為1.06元，較2018年同期的0.33元改善。連鋐科技2016~2018年合併營收依序為17.64億元、18.88億元、19.43億元，EPS依序為1.44元、1.54元與1.49元。 資料來源-MoneyDJ理財網（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "基隆大型徵才17日登場 破千職缺供民眾選擇 ": "勞動部基隆就業中心17日上午10點，將在基隆長榮桂冠酒店舉辦「2019開薪就業職來運轉基隆就業中心現場徵才活動」，邀請有求職、轉職需求的市民前往尋求機會。這也是今年基隆地區最後一場大型徵才，而北北基共有42家廠商參加，更提供破千個工作機會。基隆就業中心表示，這次徵才共分為科技製造業、一般製造業、零售服務業、運輸倉儲服務業、照顧服務業、支援服務業、住宿餐飲服務業等7大類別，讓求職民眾方便依自己的專業來做應徵。製造業廠商包含六堵科技園區的智慧光科技、鑫禾科技、大武崙工業區的聯華食品、元璋玻璃，瑞芳工業區的廣運機械、宏益玻璃、台美壓克力及汐止科技園區的立端科技、宗盈國際、崧貿實業等，釋出各種職缺與機會。另外，有意從事服務業的民眾，更有如欣葉餐廳、鑫鼎王餐廳、米塔集團、六福萬怡酒店、富信飯店、家樂福、三商家購、全家便利商店等機會可以挑選，徵才活動現場更釋出儲備幹部、襄理、門市人員、餐飲服務員及計時人員等工作，其中更有跨領域專業的職缺，想跨區工作的求職者可前往了解看看。另外，首次參與基隆大型徵才活動的YouBike，則積極網羅基隆地區人才，提供多達70個工作機會。現場也有照顧服務產業需要專業護理人員及照服員，擁有專業照服員證照的求職朋友只要透過就業中心媒合成功，即可申請缺工就業獎勵補助10萬8000元。基隆就業中心主任盛慧中提醒民眾，更多詳細資料，請洽基隆就業中心24225263及六堵分站24515020，或上「台灣就業通」官網查詢，網址為http：／／www.taiwanjobs.gov.tw。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q5": {
        "金可": "公開資訊觀測站重大訊息公告(8406)金可-KY公告本公司董事會決議資本支出預算案1.董事會或股東會決議日期:109/03/252.投資計畫內容:本公司之台灣子公司永勝光學(股)公司新增資本支出預算。3.預計投資金額:台灣子公司本次新增約新台幣2.39億元。4.預計投資日期:NA5.資金來源:銀行借款及自有資金。6.具體目的:擴充產品組合與產能。7.其他應敘明事項:實際支付金額依執行進度及付款條件決定之。資料來源-MoneyDJ理財網（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "馬來西亞鎖國影響生計 人民互助展現愛心 ": "\n馬來西亞新冠肺炎確診病例居高不下，導致原訂2週的行動管制令又延長14天，間接影響許多人的生計。不過，許多民眾趁機分享暖心故事，並期望彼此互助共體時艱。\r\n其中，沿著麻六甲海峽的霹靂州有多個漁港因受限行動管制令，漁民暫時無法出海捕魚，直接影響生計。因此，不少魚行老板趁機送出庫存數百公斤冷凍魚，不分種族地派發給居民，讓每戶可獲得10到12公斤魚獲，暫時減輕不少漁民的生活負擔。\r\n一名霹靂州果農也體會到醫護前線人員的辛苦，因此將辛苦栽種幾個月的數百公斤水果及蔬菜收成後，轉送給醫院醫護人員，除了為他們打氣外，也希望醫護人員能補足維生素，繼續健康地為醫療體系付出。\r\n一名馬來女網友也在臉書貼出暖心對話截圖。原來華人房東因顧慮女事主在行動管制令期間沒有收入，主動提及免交房租一個月外，還叮嚀女事主把手頭上的錢拿來補貼家用，令她大喊感動，因此決定分享這則跨越宗教種族的感人故事。\r\n另一方面，雖然馬來西亞國家銀行昨天宣布，所有銀行從4月1日起將提供個人或中小型企業貸款延後6個月償還措施，據了解，車貸以外的一般貸款利息仍如常計息。不過，匯豐銀行（HSBC）與馬來西亞華僑銀行（OCBC）今天都宣布，為了減輕貸款者的負擔，所有貸款未來半年內都不會收利息，貼心措施也獲得網民一片叫好。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    金正恩「神隱」將近3周，外界不斷猜測他命危、過世；外界認為，五一勞動節是北韓重要節日，金正恩是否現身將是關鍵。另據南韓媒體30日報導，北韓政府發布金正恩「親筆簽署」的命令，但官員卻發現命令有許多可疑之處。                  \n                    英國首相強生新冠肺炎大病初癒，本周返回工作崗位，未婚妻席孟茲（Carrie Symonds）29日也生下兩人的第一個孩子...                  \n                    韓聯社報導，首爾南部80公里處的利川市倉庫工地29日下午1時32分左右發生大火，已知25名工人葬身火窟，至少7人受傷。6...                  \n                    北韓領導人金正恩罕見缺席太陽節後多日未現身，被外媒指手術失敗命在旦夕，引發流言滿天飛。美聯社在平壤街頭實地拍攝，則發現民...                  \n                    北韓領導人金正恩神隱第18天，「朝鮮日報」今(29)日以頭條報導，妹妹金與正將成為北韓新領導人。不過，疑似是金與正本人的推特，昨(28)日發文怒罵美媒以假新聞的方式轉移人們對美國如何處理新冠肺炎疫情的看法，要那些造假新聞的媒體「去死吧！」並嗆爆那些認為哥哥金正恩己死的網友，認為哥哥的葬禮舉行時間「就在你的之後」。                  \n                    美國有線電視新聞網（CNN）報導，美國正在監測北韓領導人金正恩手術後命危的情報。                  \n                    中央社報導，義大利一份政論雜誌驚爆，教廷國務院長帕洛林正秘密安排教宗訪問中國大陸，首站武漢。報導指友中的義國政府積極促成...                  \n                    加拿大警方表示，諾瓦斯科細亞省一名槍手在大開殺戒的12小時內殺害逾13人，受害者包括一名女警，是加國30年來最嚴重的大規...                  \n                    澳洲新南威爾斯州瓦加瓦加（Wagga Wagga）市議會決議，斷絕和中國昆明的姐妹市關係。提出動議的當地市議員認為，不應...                  \n                    南韓10日新增27例新冠肺炎確診病例，比2月29日單日最高紀錄新增909例大為減少，也比9日新增39例減少。疫情嚴重區大...                  \n                    美國總統川普7日砲轟世衛以中國為中心，錯過新冠肺炎疫情處理時機，並威脅將擱置美國的捐助。中國外交部發言人趙立堅今天對此表...                  \n                    美國總統川普批評，世界衛生組織以中國為中心，以致在2019冠狀病毒疾病（COVID-19）疫情期間作出錯誤建議，搞砸防疫...                  \n\n\n\n\n\n",
        "【公告】鑫禾 2020年1月合併營收1.07億元 年增": "日期： 2020 年 02 月 11日上市公司：鑫禾 (4999)單位：仟元（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "美中貿易傳雜音、雙王休兵 台股下跌87點收12,091 ": "今（15）日盤中傳出美國將擴大禁止外國產品出貨給華為，以及在第二階段貿易協議談成前，美國持續對中國課徵關關稅，台股盤中大跌逾百點，最低跌至12,048點，所幸台指期拉高結算，指數在最後一盤奮力一起，終場指數下跌87.93點、跌幅0.72%，收在12,091.88點，成交量1,486.63億元。\n\n台積電（2330）明日召開法說會，但先前漲勢已多，且貿易戰傳出不利消息，使得股價走跌逾1.7%，但尾盤衝進低階買盤力挺，終場守住340元關卡；大立光亦受賣壓籠罩，股價開低走低，收跌3.7%，失守5,000元關卡。\n\r\n台股雙王不僅拖累台股加權指數盤中最低跌至12,048點，前50大權值股的台達電、聯發科、可成、國巨、和碩、亞泥、南亞科等也受拖累，跌幅均逾1%以上。\n\r\n值得注意的是，利基型業績股及中小型股表現突出，像是軸承廠新日興受惠摺疊手機對軸承需求增長，今日盤中大漲逾3%以上，帶動兆利、信錦、鑫禾等力守紅盤；同樣也受惠5G需求熱絡的CMOS影像感測器，因需求大幅成長，產能供不應求，帶動相關概念股原相、晶相光逆勢收紅，股價分別漲1%及2%。\n\r\n日盛投顧總經理鍾國忠表示，市場對於明日台積電法說的期待，已提前反映在股價上，加上消息面紛擾，導致台積電股價賣壓較大，但台股整體而言仍是維持偏多格局，多空必須在此進行換手整理，才有機會挑戰前波高點12,197點。\n\r\n國泰證期顧問處蔡明翰則表示，台指期結算後，外資可能會因為農曆春節假期較長，維持觀望態勢，年前不排除震盪壓回月線，但農曆年過後，市場不確定因素消除，中長線來看，台股仍維持偏多架構，投資人可以留意新台幣走勢，判斷資金行情是否延續。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "【公告】鑫禾代大陸子公司昆山萬禾精密電子有限公司春節復工事宜": "日 期：2020年02月15日公司名稱：鑫禾 (4999)主 旨：代大陸子公司昆山萬禾精密電子有限公司春節復工事宜發言人：黃銘鋒說 明：1.事實發生日:109/02/152.公司名稱:鑫禾科技股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用5.發生緣由:本公司大陸子公司昆山萬禾精密電子有限公司受新型冠狀病毒疫情影響，春節復工延期，向當地政府申請復工，2月15獲核准通知，於2月17日復工。6.因應措施:通知客戶調整出貨時間並持續密切注意當地疫情。7.其他應敘明事項:無",
        "界霖：馬來西亞政府實施「行動管制令」延長二周至4/14，子公司配合政府政策暫時停工 ": "公開資訊觀測站重大訊息公告(5285)界霖代馬來西亞子公司Malaysian SH Precision Sdn. Bhd.公告配合馬來西亞政府實施「行動管制令」延長二週。1.事實發生日:109/03/252.公司名稱:Malaysian SH Precision Sdn. Bhd.3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100％5.發生緣由:馬來西亞政府為防疫新型冠狀病毒，原全國實施之「行動管制令」(3月18日至3月31日)延長二週，期間自4月1日至4月14日止。Malaysian SH Precision Sdn. Bhd.配合政府政策暫時停工。6.因應措施:(1)配合當地政府政策進行防疫並在善盡企業社會責任之前提下保障顧客及員工的安全與健康，並持續密切注意當地疫情。(2)通知客戶及供應商調整進出貨時間。(3)視需求彈性調整集團不同區域之產能。7.其他應敘明事項:因此「行動管制令」將影響公司營運活動，實際影響程度視疫情後續發展及復工情況而定。資料來源-MoneyDJ理財網（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "亞洲股市：今(27)日亞洲股市目前指數 ": "【財訊快報／編輯部】10:10最新亞洲股市指數：國 家 目前指數 漲跌點數 漲跌幅日 本 18932.57 267.97 1.44%香 港 23594.86 242.52 1.04%〃 (國企) 9574.37 126.81 1.34%〃 (紅籌) 3565.81 53.07 1.51%南 韓 1711.25 25.01 1.48%新 加 坡 2543.80 56.24 2.26%馬來西亞 1346.73 18.64 1.40%泰 國 1091.96 11.93 1.10%菲 律 賓 5586.72 185.14 3.43%印 尼 4620.70 281.80 6.49%印 度 29946.77 1410.99 4.94%澳 洲 5041.30 -93.90 -1.83%紐 西 蘭 9743.18 110.70 1.15%上海Ａ股 2917.27 19.76 0.68%上海Ｂ股 220.28 1.20 0.55%深圳Ａ股 1787.49 7.45 0.42%深圳Ｂ股 822.98 5.72 0.70%（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "【疫情衝擊】今天復工無望！270家國內企業宣布中國廠延後開工 ": "",
        "大老媳婦鬧要吃漢堡 陳時中：不會讓病人「鬧事當沒事」 ": "據傳有財經大老的外籍媳婦回台避難後確診新型冠狀病毒，收治進負壓隔離病房，但她卻因為飲食習慣的差異，在病房大鬧。對此，陳時中今（27）日表示，醫院不是旅館，若有不合理的要求將會依法加重處分，不會讓病人「鬧事當沒事」。周刊報導，某位財經界大老因為擔心新冠肺炎肆虐，要求人在國外的外籍媳婦「回台避難」，不幸其返台後確診，醫院隨即將其收治進負壓隔離病房。但治療期間該名外籍媳婦卻因為飲食的差異，在病房大吵大鬧，甚至要求醫生為其購買漢堡。對此，中央流行疫情指揮中心指揮官陳時中今日表示，這件事情他不瞭解，但民眾應該分清楚住醫院不是住旅館，飲食上醫院會有相應的安排，當然合理的要求會盡量滿足，但若是不合理的，不表示住院的病人鬧事就沒事。這已經妨害到醫院的秩序，會依照《醫療法》第24與106條的法規給予「加重處分」。更多 NOWnews 今日新聞 報導 春雷乍響、玉山下雪！氣溫劇烈降低 下波變天時間點曝光 日本單日確診爆新高！眾人秒曝「恐怖關鍵」：高峰還沒到 美食巷仔內／疫情衝擊 美侖飯店超豐盛百元外帶便當夯（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "財報：鑫禾(4999)108年全年淨利歸屬母公司業主2億709萬元，EPS 2.78元 ": "【財訊快報／編輯部】鑫禾(4999)公佈民國108年全年經會計師核閱後財報，累計營收22億4735萬7000元，營業毛利6億3336萬9000元，毛利率28.18%，營業淨利3億0778萬2000元，營益率13.70%，稅前盈餘2億7224萬元，本期淨利2億0709萬3000元，淨利歸屬母公司業主2億0709萬3000元，年增率-55.95%，EPS 2.78元。（中央社記者吳佳蓉台北2020年5月1日電）外界質疑銀行紓困貸款「為貸而貸」，數字灌水，真正想申請企業反而貸不到；金管會主委顧立雄表示，首先，符合紓困條件者才能申請，「為貸而貸」質疑沒有邏輯；其次，貸款資金供給相當充裕，不會有排擠效應。行政院今天召開紓困振興方案-「1988疑難雜症回答part2-融資篇」記者會，由政委龔明鑫、金管會主委顧立雄、經濟部次長林全能出席。媒體報導，銀行紓困貸款出現「為貸而貸」，對基層員工訂出貸款KPI，導致員工找體質好的企業來申貸，灌水數字，真正想要貸款的企業卻貸不到。顧立雄表示，首先，紓困貸款申請一定要符合相關資格，例如營收受疫情影響，或要符合特定身分，因此，能提出貸款者，一定都符合相關條件，在此前提下，去區分具有資格者之中，誰比較有紓困需求或受疫情影響較大、誰比較沒有，並沒有什麼道理、邏輯。顧立雄指出，提出紓困貸款者，不管寬限期多久或分幾期償還，最終也一定要還款，一旦不還就會被信用註記，企業如果自己衡量，有需要又符合條件，就會來申請。其次，顧立雄說，紓困貸款不會產生排擠情形，不論銀行體系及中央銀行，資金均供給充裕，國內目前存款及放款差額還有新台幣10兆多元，央行目前投入轉融通給銀行辦理紓困貸款的資金為2000億元，必要時可擴增至4000億元，額度相當夠用；外界排擠效應的講法似是而非。顧立雄強調，銀行配合政府紓困政策，主動去關懷客戶是否有相關需求，金管會也祭出獎勵方案，且考量疫情，也免除了相關承辦人員責任，是站在鼓勵角度，沒有訂出任何懲罰KPI。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮中國湖北省週五 (1 日) 召開疫情防控例行記者會宣布，自 5 月 2 日零時起，將湖北省疫情防控應急響應等級由一級降至二級，消息發布後，目前中國全國 31 個省份已全數解除一級應急響應。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結",
        "世界工廠中國開始大復工，但為何台商更擔心這個數字？": "武漢肺炎（新型冠狀病毒）疫情雖然仍持續，但在2月14日後，中國科技製造業已過半宣佈復工，部分疫情嚴重區域如武漢、南京、昆山、東莞，需視個別廠商準備度向當地政府審查，顯然復工狀況較差。而隨多數廠商廠商復工，「復工率」跟「疫情狀況」將是下一個值得關注點，首先是由於中國要求工廠員工報到要做隔離檢疫，優先用在地員工上班，比方昆山為防止疫情，不只是疫區員工，連經過疫區的員工都不得上班，大蘇州人員也得2月17日後上班，其次若疫情不退，業者猜2月底發薪後還會有一波離職潮，使得3月工廠人力狀況多少，仍會讓「復工率」數據上上下下。目前即便「開工」，但復工率仍然相當低迷，也成為電子五哥不願說的秘密。但從工業電腦龍頭研華公佈數據仍可窺見一二。研華表示，以員工安全健康為前提，扮演全球業績50%製造的據點昆山廠，2月17日會重啟部分產能，一開工預估只能開啟原本昆山廠產能的20%，預估到2月下旬復工率提高至3成，不過台灣也會應變提高20%產能。伺服器機殼大廠勤誠，8～9成機殼在中國生產，兩個工廠東莞跟昆山產能相當，其中東莞廠2月10日復工，滿編人數700多人，但實際開工日當天，到班人數250人，廠商預估目前復工率拉高至5成，而昆山廠2月14日復工，法人估復工率約3成多。\n。不過， 復工率低還是其次，業者更擔心復工後人力流動 ，會引發肺炎疫情廠內感染，這也是工廠管理最不願發生的事件，因為一旦發生，工廠勢必將全面停工封廠，也因此，廠商對復工進度也是寧可緩慢不願莽撞。以下分各類型業者最新復工進度：誠品宣佈「誠品生活蘇州百貨」及「誠品生活深圳百貨」延後到2月17日開工，在中國投資大洋百貨的大洋KY，就透露衡陽大洋百貨2月10日試行恢復營運。福州中城大洋百貨、福州大洋百貨、福州大洋天地百貨、嘉瑞興商業管理（地下街）2月14日也試行恢復營運。不過，大洋百貨仍有半數以上分店尚未開幕，大洋KY表示，武漢中山大洋百貨、武漢光谷大洋百貨、武漢龍陽大洋百貨、宜昌大洋百貨與十堰大洋摩登購物中心、泉州大洋百貨、南京大洋百貨（包含江北店）、合肥大洋百貨、重慶大洋百貨尚待地方政府通知。遠東百貨重慶門市也延後到2月24日才會開幕，現階段先服務的只有超市業務。美容連鎖業佐登妮絲也宣佈，2月10日中國123家店只有33%復工開幕，在台灣知名的85度c則預告，2月中國將有4分之1分店延後開幕。廣達2月10日復工，第一天上海廠已經報到2萬多人，佔總體3萬人約6成。根據中國媒體報導，仁寶復工率在2月12日約30%，復工到職人數1.2萬人，而緯創2月10日復工後，報到率並不高。鴻海身為中國最大代工廠，深圳跟鄭州廠都傳出分批陸續復工，但儘管法人喊出復工率最高不超過6成，但鴻海官方對此數字並無證實，也強調會配合當地政府要求，而深圳廠龍華廠預估2月底將自產口罩日產能200萬片。臻鼎KY的秦皇島廠與淮安廠均於2月10日復工，而深圳廠鵬鼎控股已經在2月14日復工，欣興深圳跟蘇州廠最先於2月11日及10日復工，其餘昆山及武漢廠仍待政府通知，楠梓電昆山廠則在2月15日復工。情勢最嚴峻的武漢目前尚未有復工消息，由於武漢是印刷電路板重地，原本預計1月14日復工，但業者就預估，現在再度延期，通知不得早於2月21日前復工。iPad與Macbook機殼供應商鎧勝KY華東廠區全面復工，但因為員工報到率仍低，復工進度是階段性改善。勤誠也宣佈昆山廠2月14日復工，iPhone機殼大廠可成則是2月10日後逐步復工。iPhone金屬內構件供應商聯德精密KY也宣佈2月13日復工，，塑膠件廠商新至陞則表示昆山廠2月14日復工。佳必琪東莞廠預計2月15日復工，昆山廠則預計17日復工，HomePad連接器供應商良維的深圳廠則還沒有收到復工核准函，同致昆山廠則在2月13日復工，瀚荃在蘇州跟東莞廠則更早在2月11日就開始復工。鑫禾重慶廠預計2月15日復工，兆利昆山筆電樞紐廠延後一週，到2月17日才可以復工。福州廠則先在2月12日復工。力致重慶廠已經在2月12日復工，蘇州廠2月14日復工，雙鴻的廣州廠已經復工，最大的昆山跟重慶廠則還在申請復工中，尚未獲得通知，超眾昆山廠也等待復工通知中。風扇廠動力KY的東莞廠2月10日復工。精元則透露，江蘇跟常熟廠已經在2月10日復工，但深圳江西跟重慶還在等待當地政府審核。供應商美律2月12日復工，而上游供應商康控KY的山廠已經於2月10日復工，但寶應廠預計得2月底復工。蘋果電池供應大廠順達也預告蘇州廠2月17日復工，但加百裕昆山廠尚未接到復工消息。金山電表示廣州廠已經於2月13日復工，國巨蘇州廠、東莞廠以及華新科大朗廠，10日獲准復工。龍頭研華昆山廠負擔全球50%生產責任，目前計畫2月17日重啟部分產能，並逐週恢復至正常營運狀態，辦公據點方面，則40幾個中國城市，目前部分重啟。供貨蘋果的背光模組大廠瑞儀光電，宣佈瑞儀光電（蘇州）2月10日復工，瑞儀光電（南京）2月11日，而瑞儀（廣州）則是2月10日。面板大廠群創上海跟寧波佛山廠區2月10日復工，但南京廠尚未得到許可，彩晶南京廠也尚未復工。負責全球運動鞋代工的寶成工業也透露，主要生產據點延後到2月17日復工。而 全球市場研究機構TrendForce及旗下拓墣產業研究院 也整理了至2月14日止，肺炎疫情對各關鍵零組件及下游產業的衝擊：在晶圓代工方面，廠房自動化的程度較封測領域高，衝擊相較封測業來的有限，但中國主要半導體重鎮人工大多來自外地，人力缺口與交通限制等，仍會使晶圓代工的復工率低於預期，短期內稼動率不易回復至正常水平。因此，在目前疫情仍未得到有效的控制下，預估2020年第一季中國代工業者的整體出貨表現可能下修，連帶影響下游的中國封測業者。整體營運能否回穩，仍須後續觀察。至於晶片設計端，因為本身沒有生產廠房，所需的直接人工遠低於晶圓代工與封測業者，所以衝擊較小。再加上近年來EDA與晶圓代工業者持續建置雲端設計與驗證環境，晶片設計廠商或許可透過雲端環境來彌補在家工作的不足與缺陷，但這仍需視各廠對雲端環境的資本支出多寡及導入程度而定。從供給端來看，目前DRAM及NAND Flash廠商在中國的工廠，如三星西安廠、SK海力士無錫廠、長江存儲、長鑫存儲、福建晉華等，生產上都沒有受到影響，原因在於半導體工廠大多已經高度自動化，人力需求不高。延伸閱讀：3大廠都在這！武漢封城後，打亂中國半導體大計？再者，原物料在中國農曆年前已有備料，短期內不致短缺，只要海關正常通關，就不會有太大問題。最後在交通運輸方面，在中國的半導體工廠都有申請特殊通行證，即使在封城期間在中國境內都能順利通行。從全球的角度來看，記憶體產業的特性是除非遇到全球系統性風險，否則廠商不會貿然減產，加上客戶端庫存仍然不足，即便下游客戶現階段面臨缺工/缺料的問題，但仍會維持一定採購力道。因此，第一季DRAM價格依然維持上漲格局。需求端方面，在伺服器領域，疫情對現階段整體伺服器出貨影響並不明顯，只有PCB供應可能會有約兩周遞延，但由於相關業者在農曆年前都有提前備貨，因此目前影響有限。值得一提的是，中國資料中心的需求因為疫情而有受惠，例如騰訊受惠於遠距教學需求，字節跳動也因為流量增加帶動需求增長。延伸閱讀：武漢肺炎救了生鮮電商！7天賣4千萬項鮮食，業者訂單接到手軟目前面板前端Array投片基本上都還維持滿載，但面板後段模組與下游品牌與代工廠的生產狀況存在很高的不確定性。原訂2月10日多數中國城市預計恢復生產一事，隨著疫情暫時沒有減緩跡象、宣布封閉式管理的城市日益增加，復工變數仍大。其次，即使復工，由於交通與物流管制的衝擊，關鍵材料與生產人力後續的到位情況同樣十分嚴峻。根據目前狀況，判斷除了TV面板延續1月漲勢的趨勢明確外，Monitor與NB面板價格因為不確定性因素仍多，維持報價與上月持平開出的看法，並觀望二月下旬復工之後的相關狀況。武漢擁有全球最大光纖供應鏈聚落，包括烽火通信、長飛光纖光纜和光迅科技等，占全球光纖光纜生產比重25%。由於5G基地台需要更多且升級光纖，5G的光纖需求是4G的2倍以上。因此，鑒於近期武漢封城且暫停開工影響光纖供應，可能間接影響5G發展時程。因中國重要廠商如華為等已復工，加上產業鏈各環節產品替代性高，故短期內供貨無虞。然若疫情持續延燒，仍將造成部分影響，如小米、聯發科等大廠的大型研發中心停工，將造成新品上市延宕。此外，安防大廠海康威視、大華全力投入測溫儀生產，需觀察產能是否受到擠壓以致轉單；最後，在NB-IoT的發展上由於中國多是產官合作，當各區封閉式管理的限制未獲改善，將不利其大範圍建置。目前中國電信項目競標多面臨延遲，多數5G規模組網建設及應用示範採購項目皆決定延期開標。另一方面，5G基地台關鍵零組件供應商，包括PCB和光纖供應商多位於武漢和湖北，對供應鏈將產生一定程度的影響。隨著5G網路建置時程延後，智慧型手機換機需求受到抑制，加上工廠復工延遲，將使中國5G智慧型手機出貨減少。從上游基板、晶片到下游封裝段來看，武漢及湖北核心疫區的LED廠商數量有限，僅少數廠商受到影響；中國其他地區的LED廠則受限於人員復工進度緩慢，短期內無法回復到全產。整體而言，2019年以來LED產業處於供過於求，仍有庫存可供銷售，因此短期的影響不大，中長期則需視復工狀況而定。其中，LED封裝產業鏈主要分佈在廣東省以及江西省，雖不是疫情的中心，但由於人力需求較大，加上員工多半來自於中國各地的外移人口，因此，中長期的缺工問題如果沒有獲得解決，則影響程度將會較為嚴峻。至於需求面，各家業者已經開始預先拉貨，拉高庫存水位，因此推升一波備貨需求；各生產環節將依據各自供貨狀態來決定是否漲價因應。在主要鋰電池應用中，動力電池芯大部分都貼近於市場端生產，因此並未全部集中在中國，而非電池芯的零組件到少數利基型應用大多來自於日韓與美國等地區，受到中國疫情的影響程度更小。IT應用由於從上游材料加工到電池芯產業，再延伸至電池模組，產業鏈高度集中在中國生產，因此目前看來受到疫情的影響最大。模組與逆變器等關鍵設備，將是太陽能產業受此波疫情影響最嚴重的環節。模組原材料中的矽晶圓與輔材如EVA、鋁框與玻璃等高度倚賴中國供應，然而中國內部受限於物流與復工狀況不理想的影響，多數模組製造商原先春節庫存備料最多能撐到本月底，部分在東南亞有工廠的製造商可以先轉調因應，對於沒有東南亞工廠的模組廠，廠商仍在觀望情勢盼能做出最好的因應。受限於供給端各環節暫時無法順利達產，還有物流運輸量大量降低的影響，針對海外市場的專案，其安裝勢必會受到缺貨影響。例如美國市場與中國市場有併網期限，必須要在三月底前安裝完成，歐洲市場則沒有強制必須在第一季前完成，就現況來看，所有的併網專案都會遞延到第三季。智慧手錶、智慧手環、TWS藍牙耳機等產品的組裝以廣東省、江蘇省、浙江省等地為主，雖然預估會在2月中陸續復工，但停產、缺工、缺料的問題會造成第一季整體的生產量下修，上半年預計推出的新產品也可能向後遞延。但整體而言，穿戴裝置的銷售高峰落在下半年，包括Apple Watch等重點產品也在下半年發表，因此若疫情影響未持續延燒至第二季，整體穿戴裝置全年市場出貨表現偏向中性樂觀。在中國市場方面，中國品牌的穿戴裝置產品大多以國內市場為主，因此上半年的影響程度會比國際品牌來得大。對於以低價策略為主的白牌或新創品牌來說，由於零組件與產能將會優先滿足主要品牌的產品，加上消費者的購買意願短期將會降低，可能受到更嚴重的衝擊。由於供應鏈對人力需求高度密集，受疫情的衝擊較為明顯。預估第一季智慧型手機生產量將較去年同期衰退約12%，產量為歷年來最低。上游供應鏈部分，尤其被動元件與鏡頭仍顯得吃緊，若疫情沒有在二月底前受到控制，恐怕將持續對第二季智慧型手機生產造成負面影響。TrendForce認為若疫情加劇，長期的產業觀察重點將是在「市場需求」，由於全球經濟的高連動性，中國疫情的延燒不只是單一經濟體的GDP衰退表現，而是對於全球經濟的衝擊，進而導致民眾消費力道減弱，為整體智慧型手機產業帶來嚴峻考驗。現階段對於2020年全年生產總量預估為13.81億支，較去年衰退1.3%，為2016年以來的新低。有鑑於疫情的不確定性，不排除智慧型手機生產量會有進一步的下修。下游整機代工廠與品牌廠無疑是本次疫情衝擊的重災區，這些廠商除了因為延後復工損失寶貴的工作天數外，恢復生產後也普遍面臨作業員返工率低，以及各類物料短缺的問題，生產力因而大打折扣。TrendForce預估，製造型態與物料需求相仿的電視與監視器產品，因為疫情的衝擊，第一季的整機出貨量分別由原先預估的4,880萬台與2,900萬台下修至4,660萬台與2,750萬台。筆記型電腦組裝則由於涉及更複雜的關鍵零組件，現階段在包含電池、轉軸、印刷電路板等料件都面臨短缺的影響下，第一季的出貨量更將從原先預估的3,500萬台大幅下修至3,070萬台。疫情不僅影響生產供應鏈，對於後續中國消費者信心與終端產品需求更是埋下中長期的陰影。有鑑於疫情對於中國市場潛在的負面衝擊，TrendForce同步修正2020年三大應用別的出貨規模，其中電視由219.6百萬台下調至218.0百萬台；監視器由125.8百萬台下調至124.5百萬台；筆記型電腦則由162.4百萬台下調至160.2百萬台，修正幅度分別為0.7%、1.0%與1.4%。組裝大部分在中國境內，只有少部分在海外，因此缺工缺料的情況將導致遊戲機的生產受到嚴重衝擊。但由於遊戲機的銷售量過半集中在第四季，亦即供應鏈生產的高峰期會落在下半年，因此第一季是屬於淡季，整體疫情的衝擊若能在3月底前結束，則供應鏈受到的影響可望在第二季回補，對於供貨的影響並不大。至於Sony PS4和Microsoft Xbox One則因為次代主機的消息發布，消費者轉為等待年底的新機發售，因此導致在2019年兩產品的銷量明顯下滑。在需求減少的情況下，並不容易因疫情產生缺貨的情況。而年底的新產品則預期在第二季才會開始生產，所以除非疫情持續延燒，否則新產品依舊能準時上市，並不會對2020年遊戲機市場造成過多衝擊。智慧音箱的組裝供應鏈以四川重慶、江浙、北上廣等地為主，目前已全面實施封閉式管理，對自外地入城者嚴加審查。因此即使部分業者已於2月10日開工，但是在封閉式管理情況下，無論是人流還是物流均無法自由流通，所以將嚴重影響產能恢復程度和速度。在缺工和缺料「雙缺」情況下，預估本因春節假期而僅少量生產的期間將持續拉長，也將影響智慧音箱第一季的出貨量表現。此波疫情預期造成中國汽車市場的供給和需求雙降，而海外汽車工廠則因受部分中國零組件廠停工而導致缺料。中國市場供給端受到的主要影響為停工以及不確定的復工時間點；而需求下滑恐怕衝擊更大，購車的決策過程長且多次往返汽車經銷商賞車是常有的事，一旦消費者不願外出到實體商店，則很難達成交易。預估中國市場第一季的汽車銷售量將較去年同期下滑25-30%。延伸閱讀：中國零件大缺貨！現代汽車關閉南韓工廠，Toyota也緊張對全球汽車產業最直接衝擊為斷料危機，雖然可以增加其他工廠產能來彌補缺口，但在增產與運送過程中仍會讓生產出現斷層。TrendForce認為，海外車廠的供給短少對需求的影響期間較短，但考量各市場的情況後，預估全球汽車市場第一季的銷售量將年衰退14%，幅度是近年來最大。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "今年看不到新iPhone？蘋果傳延後新機，台積電會有多傷 ": "作者：吳中傑、陳慶徽／商周疫情海嘯，不只重挫觀光餐飲業，科技業更將成下個災區，連台積電也逃不過嗎？3月25日，供應鏈傳聞，原本預計今年秋天上市的蘋果新一代iPhone可能延後一到兩季，連帶的，原先蘋果預計第二季開始在台積電投片、採用最新5奈米製程的新一代處理器，也可能往後遞延。這透露出的兩大訊息是：一，台積電今年最大亮點5奈米製程，如今大客戶延遲訂單，很可能讓台積電旺季不旺。美系外資最新研究報告便指出，今年台積電第三季營收季成長可能僅7%，低於過去15%至20%的水準。二則是，蘋果對今年第三季以前的市場徹底悲觀，寧願延後發表本應拉抬全年業績的旗艦新機。在資本市場有23年經驗的前外資分析師、聚芯資本管理合夥人陳慧明表示，市場先前已傳聞蘋果春季發表的平價版iPhone將延遲，如今旗艦版也跟著延後，是可能的決定，「今年整個時程都大混亂了。」其實蘋果的悲觀早已有跡可循，當下，全球確診病例數前十大國家中，除了中國、伊朗與南韓，清一色都是歐美國家，市場很難再對未來兩季內的世界樂觀。亞馬遜創辦人貝佐斯（Jeff Bezos）在寫給員工的內部信中警告：事情還會變得更糟糕。他本人並在二月就已賣掉總額約34億美元的亞馬遜持股。國際貨幣基金（IMF）總裁喬治艾娃（Kristalina Georgieva）也示警，這波疫情衝擊恐讓2020的全球經濟成長率衰退至2008金融海嘯時期的水平。根據德意志銀行預測，美國第二季國內生產毛額（GDP）成長率將出現12.9％衰退，歐洲則將大幅衰退23.6%，其中歐洲領頭羊德國，衰退幅度更達28.4%。當歐美大衰退，台灣產業受傷的，不會只是觀光餐飲業，而是連佔台灣出口總額約三成的電子零組件產業，都可能應聲倒下。以歐洲為例，該區域幾乎形同全球電子消費品三分之一到四分之一的市場。以蘋果近年全球銷售占比來看，歐盟市場約占25%，僅次美國。和碩集團董事長童子賢先前便和商周團隊透露，他最關心的就是歐洲疫情，「歐盟主要國家如果都淪陷，你根本不要去談復工，因為市場需求整個少一大塊，到那時候，復工的意義是什麼呢？」而再看回台積電，根據該公司2018年財報，美國市場佔整體營收比重逾六成，是最大宗。若歐美疫情嚴重，無疑是一記重擊。近期，已有多家外資下修台積電目標價，例如有日系外資最低下調到310元。雖然多數外資都強調，仍長期看好台積電競爭力，維持買進或加碼評等。陳慧明解釋，目前還難以言斷，產業會否面臨更壞的時刻，但相較於二、三線的科技供應鏈廠商，台積電相對穩健。他舉例，金融海嘯後，2009年4月的第二個星期四，他參加台積電當年第一季法說會，當時該公司產能利用率只剩三十多％，但還是能獲利，「我記得我問Morris（台積電創辦人張忠謀），你的break even（損益兩平）產能利用率是多少？他說，我現在都還能賺錢，你覺得我的break even（損益兩平）利用率是多少？」同時，蘋果新機若延後，使台積電5奈米製程產能無法滿載，雖然會讓本來便因良率較差而毛利率較低的新製程，毛利率面臨更大挑戰，但他指出，台積電也可能相應的將資本支出延後，調控產能，目前市場還不須太過悲觀。國際研調機構顧能（Gartner）資深研究總監呂俊寬也認為，蘋果延遲推出新機，對供應鏈並非全然負面。「如果大環境不好，蘋果準時（推新機），供應商更害怕，」他解釋，若大眾仍無消費信心，加上不是每個通路商都準備好在線上賣手機，如果蘋果仍強推新機，反可能出現更多庫存。不過呂俊寬也提醒，仍須注意，若疫情提早受控制，屆時只有蘋果推遲，但其他安卓（android）陣營競爭者準時推出新旗艦機，蘋果向來主攻的高端市場，便可能被其他品牌分食。4月初，台積電很快會在法說會上給出前景預測。但不可不小心的是，台灣多數業者並沒有如該公司一般不可被取代的競爭力。全球化時代，覆巢之下難有完卵，即使台灣目前疫情仍受控、中國也正走在復工之路，但，疫情這把火，已難以熄滅的燒向各方。更多商業周刊文章：觀光業4月起100％放無薪假！雄獅王文傑、晶華潘思亮「活下去」火線對談※本文由商周網站授權刊載，未經同意禁止轉載＿＿＿＿＿＿＿＿＿＿＿＿＿＿【Yahoo論壇】係網友、專家的意見交流平台，文章僅反映作者意見，不代表Yahoo奇摩立場 >>> 投稿去◤果粉嗨起來◢👉蘋果超強新機！iPhone 11這裡買最省👉限量大優惠！AirPods Pro快來這裡挑吧👉專業必備！蘋果iPad挑戰超低價👉高效功能！多款蘋果筆電MacBook任你選"
    }
}