{
    "Q1": {
        "高鑫会用自己表情包 为尓豪正名：书桓才是真渣男": "他是电视剧《都挺好》里的老大，自认生活中不懂得浪漫；为《情深深雨濛濛》尔豪正名，“他不渣”。　　正午阳光出品的都市生活剧《都挺好》正在热播，高鑫演了一个不怎么讨喜却非常真实的“中国式长子”苏明哲，他好面子，想充老大，当孝子，却处理不好原生家庭与新生家庭的关系，“我经常会看网友的评论，大家能在这部剧里找到生活中的影子，甚至有人能找到自己的影子。”　　高鑫说自己在生活里跟苏明哲完全不同，“我性格多变”，有时“三棍子打不出一个闷屁”，有时候“可以聊天聊到你烦”。　　《都挺好》撕掉亲情“遮羞布”　　苏家三兄妹，高鑫饰演的苏明哲是大哥，他总想让家庭和谐，但是“苏家一家子戏精，一个比一个有个性”。苏明哲总说“都是一家人嘛，不至于”。可越是掩盖矛盾，矛盾冲突就越激烈。　　在高鑫眼里，苏明哲是“苏家唯一的既得利益者，很自私，但也很憋屈”。　　起初，高鑫也没有想到网友会对苏明哲有这么大的意见，毕竟与苏大强的花式作妖、弟弟苏明成啃老成性相比，苏明哲是一个受过良好教育的“精英”，“隐藏得比较好”，但后来越看网友评论，高鑫越觉得好玩儿，网友目光如炬，“他们分析人物、分析剧本比我们（演员）看得还透彻。”　　随着《都挺好》剧情不断推进，热度也在走高，高鑫和同组的演员也习惯了互相调侃，“看看今天是家里哪一位被观众骂。”　　高鑫说，《都挺好》之所以被观众讨论，“是因为从来没有哪部剧会把亲情中一些不要脸面的地方展现给观众看，它撕下了一块‘遮羞布’。”　　演出猥琐太子的没文化，蛮难的　　合作多年，高鑫已经是正午阳光出品剧集中的熟脸。“以前还找我演帅哥，现在都找我演另类的角色了。”　　说起高鑫口中的“另类角色”，就不得不提2015年热播的古装剧《琅琊榜》里他饰演的太子萧景宣，嚣张跋扈、有恃无恐，让人印象深刻。　　高鑫进组后，看了大殿上的一场群戏，发现所有演员的表演方式和语言节奏都很接近，正派端庄，“如果我和大家都演成一样的话，那么哪个是我，哪个是别人呢？”　　他琢磨着要演一个猥琐的太子。既然萧景宣已经是太子了，身边所有的人都工于心计，那么他完全不需要动脑子，“我有他们就够了，太子每天都很快乐，不学无术，这样就给了观众一个交代，也给了梅长苏一个交代，太子下台是应该的。”　　高鑫笑言，“要把太子没文化的感觉演出来也是蛮难的，但是我要成全梅长苏，让他的行为动机是合理的。”　　尔豪不渣，何书桓才是真正渣男　　时至今日，高鑫在《情深深雨濛濛》中饰演的陆尔豪，依旧活跃在表情包界，尤其是尔豪在篝火旁跳舞的一段戏，是使用率极高的表情包之一。高鑫自己也觉得好玩，“现在拍完一部戏，如果观众记不住，没有人去截你的表情包，那估计你还要伤心呢。”　　有一次高鑫和朋友在微信群里聊天，发了一张自己跳舞的表情包，结果朋友们轮番发来各种各样尔豪的表情包，秒变斗图群，“我一看他们的表情包比我还多，我就不玩了。”　　回忆起拍《情深深雨濛濛》的日子，“这个戏拍完之后我没发疯，也是个奇迹。”有一场尔豪爬山崖的戏，需要高鑫抓着麻绳往上爬，但是因为速度太快，手上的肉一下子磨掉了，“那个时候才知道什么叫十指连心，双手一共磨出了16个血窟窿，拍完这一条直接送到医院去包扎，那叫一个疼！”　　随着一次次重播，有网友发现，尔豪其实是个渣男，但高鑫却觉得他也是受害者，“何书桓才是渣男，一会儿撩这个，一会儿撩那个。尔豪是可云消失后，在单身状态下追求的方瑜，他对可云消失的原因也并不知情。”　　高鑫说，当年拍戏时年龄小，没想太多，“那时候也没有渣男这个词。”其实每个演员都希望有部能被观众记住的作品，“像《情深深雨濛濛》《还珠格格》这些过了很多年依然会重播的戏，太少了，如今都是过一两年就消失了。”　　曾梦想做一名军人　　高鑫的梦想是成为一名军人，后来考上北京电影学院，也算是误打误撞，“刚好北京电影学院来上海招生，我在我家楼下看到招生简章，就跟我妈说想去考。”　　因为母亲是上海戏剧学院的老师，高鑫从小对表演也有接触，“我准备了三天的时间，我妈帮我辅导的，就去考试了。”高鑫也不紧张，很顺利地过了三试。　　到了大四，当周围同学都在找实习单位，考虑毕业之后要不要留在北京的时候，高鑫反而没有焦虑，他回忆起了当时学校流传的一个段子，“我坐在窗台上发呆，有人问我，‘师哥你是在为毕业而苦恼吗？’我说，‘没有，我在想是去西直门打游戏，还是去蓟门桥打游戏。’”　　不懂浪漫，懂幽默　　高鑫自认不是一个浪漫的人，脑子里也没有“浪漫”这个词。“有时候偶尔一浪漫，可能带来的是惊吓而不是惊喜。”关于婚姻的保鲜与家庭经营之道，高鑫的妙招是幽默，“虽然我不懂浪漫，但我懂得幽默，经常开点儿小玩笑来调节下气氛。”　　他把家庭的经营比做打太极，“有正手就必须得有反手，有进必须得有退，如果大家都不退，那两个巴掌就会拍到一块儿。”　　[新鲜问答]　　新京报：有没有想过在《都挺好》中演老二苏明成？　　高鑫：郭京飞比我更适合，他身上有股贱贱的幽默感。　　新京报：你的婚姻保鲜秘诀是什么？　　高鑫：大家都说理解万岁，但是真正能做到理解别人的人特别少，我愿意勇敢地去做这个理解别人的人。　　采写/新京报记者 武芝(责编：Blue)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）郭京飞杨佑宁卖萌搞怪 田亮叶一茜超有夫妻相新浪娱乐意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "「鑫臻峰」灣北豪墅特區‧7000坪公園旁 雙車別墅‧總價1688萬起 ": "文／吳宏文輯闊綽面寬併停雙車位‧雙併2席電梯大別墅。圖片提供／文陽鑫建設facebook文陽鑫建設【鑫臻峰】位於灣北名門豪墅特區中，緊鄰7000坪灣北公園旁，規劃30~55地坪‧69~114建坪‧1樓客餐廳‧6大房雙車位別墅，從外觀氣度到空間格局，精工雕琢磅礡大器，從施工品質到建材設備，巧奪精工極緻苛求，獨門獨院、戶戶臨路，完工熱銷總價1688萬起，優質稀有、限量絕版、敬請把握！1樓氣派客餐廳‧靜街臨路雙車位別墅。圖片提供／文陽鑫建設facebook買屋挑地段更要選芳鄰，灣北重劃區新豪門別墅林立，區域內鄰里均優質、周邊景觀建物高優質，高雄市區萬坪以上的公園奇貨可居，灣北重劃區除了坐擁7000坪灣北公園外，也鄰近萬坪八卦休閒公園，寬廣綠地樹海的開放空間，未來在房價上，比起其他沒有鄰近公園的住宅，普遍更加保值且增幅更高。豪氣迎賓大客廳‧全家歡聚闔家歡。圖片提供／文陽鑫建設facebook豪門盛宴餐廚廳‧家人饗宴享溫馨。圖片提供／文陽鑫建設facebook整層寬敞主臥大套房‧共享舒適甜蜜好時光。圖片提供／文陽鑫建設facebook主臥頂級衛浴設備‧體貼主人舒暢身心。圖片提供／文陽鑫建設facebook灣北重劃區位於仁武都會中心區，坐擁八德商圈、鄰近八卦商圈、串連仁雄商圈，東西向近距國道10號、鳳仁交流道與國道1號鼎金系統交流道，南賞澄清湖風景區、雙湖公園，北遊八卦生態休閒公園，快速直達榮總生活圈與高鐵百貨商圈，本地段已強勢崛起，蛻變為「東高雄的新農十六特區」。7000坪灣北公園鄰距離‧天天日行萬步養生墅。圖片提供／文陽鑫建設facebook接待中心：高雄市仁武區名湖街轉名山七街76號洽詢電話：07-3747188",
        "\r\n\t巫鑫新書　揭露大同華映神祕交易 ": "財經中心／綜合報導有「會計界柯南」之稱，也是大同(2371)校友總會前理事長的巫鑫，下午舉行記者會兼新書發表會，透過此次新書「The Dark Deal大同集團穿越百慕達的暗黑交易」再次揭開紛擾不斷的華映投資中國內幕。巫鑫表示，希望此書能讓外界一次看懂華映如何藉由華映百慕達以及華映科技在中國借殼上市、借殼的承諾代價、如何金蟬脫殼，以及中國華映科技為何要興訟。會計柯南都書中，透過四個重點，解析華映、華映百慕達不為人知的秘密，揭開這猶如「宮鬥」的戲碼，喚起公司治理的深刻省思。▲巫鑫新書揭露大同華映神祕交易四大重點包括：一、華映透過華映百慕達及華映納閩投資中國大陸閩東電機(後更名為華映科技)，做了多少喪權的承諾？達不到承諾或變更承諾的代價是什麼？二、華映納閩以計約新臺幣40億元賣光所有在中國大陸投資的過程。而這新臺幣40億元今何在？▲巫鑫新書揭露大同華映神祕交易三、華映百慕達以計約新臺幣113億元幾乎賣光所有在中國大陸投資的過程。華映百慕達以所持中國華映科技729,289,715股中的728,000,000股向中國金融機構質押(質押比99.82％)貸款約新臺幣114億元。賣股款項及質押貸款合計約新臺幣227億元今何在？四、華映積欠中國華映科技約新臺幣145億元巨額欠款，還得了嗎？中國華映科技提起訴訟，向華映追討約新臺幣86億元承諾補償款有理嗎？▲巫鑫新書揭露大同華映神祕交易\n指揮中心請吃6顆西瓜！慶連六天+0\n",
        "網路投保年金險超夯　刷神卡最高回饋3.5%": "綜所稅信用卡全攻略　...北富銀即食行樂送8%...申報綜所稅節稅必讀　...台灣喜迎連5天零確診...懶人輕旅行！全台灣免...【北海岸二日遊】來場...深入南台灣最美海岸線...出國旅行必備六大旅行...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 卡訊\r\n\t\t\t\t\t\t\t\t\t\t\t\t記者 段楚禎 \r\n                                 \t\t\t\t報導 2019-01-28\t\t\t\t\t\t\t\t\t\t\t\n\n\r\n\t　　年關前，上班族期待許久的年終獎金陸續入袋，但新年紅包、孝親費、孩子學費等開銷也很大，若加上保費支出，恐怕獎金所剩不多。其實善用信用卡回饋，不僅能省下不少銀兩，搭配保險業者簡便快速的網路投保服務，挑選適合的保險產品，在新的一年開始，好好計畫未來人生。\r\n\t　　國人越來越重視退休規畫，透過網路投保利變型年金險的人數攀高，保發中心統計，2017年國人壽險保費支出中利變型保單占56%，成為各大壽險公司網路投保的主力軍。中國人壽調查也發現，主要購買族群8成來自30至54歲，其中女性投保占比達6成，又以居住北部地區最多。\r\n\t　　根據保險局公布的2018年網路投保情況，壽險業以利變年金險最夯，2018年保費收入達17.5億元，比起2017年成長高達2.5倍。去(2018)年網路投保壽險公司保費收入，前3名分別為富邦人壽、台灣人壽、國泰人壽，其中富邦人壽網路投保累計總保費6.64億元，網路投保年金險商品總保費6.096億元，一口氣囊括雙料冠軍。而刷卡網路投保「開鑫」系列商品，因商品規格簡單、投保流程順暢、活動獎品豐富，在網路上掀起高話題性。\r\n\t　　富邦人壽網路投保年金險「豪開鑫」刷卡單次保費最低1萬元起，「增開鑫」刷卡年繳保費最低6千元起，小「輕」薪也買得起；保費可累計投入，單張上限750萬元，管理省時省力。富邦人壽趁勝追擊於春節期間端出好康，2月7日年初三起，連續4天特別加抽時尚家電直立式吸塵器和全聯禮券，上網投保就有機會把撒出去的紅包錢賺回來！\r\n\t　　目前國內以信用卡繳保費的網路投保年金險商品。有中國人壽的「e卡得利」、全球人壽的「ｅ直發」、新光人壽的「Up Cash」等，都和富邦人壽「豪開鑫」、「增開鑫」一樣，可接受30家以上銀行信用卡繳費，24小時全年無休，春節假期不用約業務員自己就可投保。\r\n\t　　使用信用卡繳納保費，不僅享有分期0利率、延後付款外，各家銀行還推出刷保費回饋，像是國泰世華今(2019)年6月底前祭出信用卡扣繳富邦人壽、中國人壽、南山人壽、新光人壽、台灣人壽等5家保費，最高回饋3.2%刷卡金。\r\n\t　　台新卡刷保費最高能拿到3.5%刷卡金回饋；而刷渣打信用卡繳保費可享1.88%好康；匯豐卡友刷保費再享額外回饋刷卡金，若使用匯豐現金回饋御璽卡網路投保年金險，最高每卡加送15,000元刷卡金，加上原有回饋，累計回饋率高達2.72%。聰明刷卡賺現金回饋，現在開心繳未來更有保障。網路投保上半年增2.3倍　富...富邦人壽持股增至62%　取得...年終必學刷保費秘技　年金險小...國泰世華卡限時加碼　新卡回饋...網路投保年成長140%　壽險...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員JCB增桃機貴賓室服務　極緻卡友免費3小時獨家》旅遊網購新神卡誕生　一銀日韓回饋3.5%在2020年的第一季，總共只發行了三張新國外1.5%國內網購1.5%保費1.5%首刷禮想要拿氣炸鍋還是行李箱?看這篇就對隨著滙豐銀行與中華航空極將結束合作，滙豐最優回饋2.5%新戶限時享最高800元新戶滿額贈$500刷卡金或24吋行李箱由於新冠肺炎的關係，網路購物達到了巔峰，最優2.5%現金回饋首刷禮最高拿800元日韓網購、外送、線上影音，通通回饋無上限★1.88%超高回饋無上限\r★新戶滿額贈NT$500元刷卡金或24吋行李箱\r★旅費、保費也有現金回饋！★新卡友指定通路最高10%\r★刷保費1.22%回饋無上限再享最優12期0利率;手續費0;分期總費用年百分率0%\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
        "林郭文艷質押套現9000萬 投資人驚嚇": "大同公司正面臨非常時期，但董事長林郭文艷卻爆出新增質押6千張大同股票，估計套現9千萬元！讓投資人都好擔心，也讓股價昨（14）日重挫7%，雖然大同回應是林郭文艷的個人理財，但有「會計界福爾摩斯」之稱的巫鑫開記者會痛批。 ▲董事長林郭文艷14日爆出質押了6000張大同股票，套現9000萬元。（圖／東森新聞資料畫面） 大同公司每天都精彩，董事長林郭文艷14日爆出質押了6000張大同股票，套現9000萬元，是董監事中 5年來唯一一人。 ▲選在非常時期質押股票，讓大同14日股價嚇趴重挫7%。（圖／東森新聞資料畫面） 大同董事長林郭文艷：「既有的數字已經在那邊，那關鍵是在於未來怎麼樣努力把夠把累虧補平。」選在非常時期質押股票，讓大同14日股價嚇趴重挫7%，有「會計界福爾摩斯」稱號的巫鑫跳出來開砲。 ▲大同公司則發聲明，申請股票質押屬於林郭文艷的個人理財，與公司無關。（圖／東森新聞資料畫面） 前大同校友總會理事長巫鑫：「你這個不是999純黃金，而是999全部拿去質押。」大同公司則發聲明，申請股票質押屬於林郭文艷的個人理財，與公司無關，15日股價截至11點反彈漲5%，重回26.15元，但爭議還有這樁。 ▲之前華映拿著價值175億元的華映百慕達股權擔保，向大同借款20億元，但如今華映連台銀的10億都跳票，這20億根本還不出來。（圖／東森新聞資料畫面） 原來是因為之前，華映拿著價值175億元的華映百慕達股權擔保，向大同借款20億元，但如今華映連台銀的10億都跳票，這20億根本還不出來，面臨的損失部分，股東不排除年後提告董事會。 ▲大同公司重申，替華映背書保證完全符合法規，金管會也承諾調查，將請獨董進行說明。（圖／東森新聞資料畫面） 前大同校友總會理事長巫鑫：「直接拿華映百慕達的股權去當作背書擔保，向銀行借款就好了，那為什麼特別要由華映，將華映百慕達的股權提供給大同公司當作擔保品。」但大同公司重申，替華映背書保證完全符合法規，金管會也承諾調查，將請獨董進行說明。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "TWICE師弟嘗走紅光環 驚見歌迷喊破嗓子 ": "男團「BOY STORY」平均年齡14歲，是GOT7、TWICE的師弟，自受訓到出道歷經2年洗鍊，成員再也不會因為想家落淚，彼此已培養出如家人般的情感，他們表示：「習慣了跟成員們在一起的生活，覺得練習不到位的時候就自己留下多練會，已經想不起上回哭是什麼時候了！」\r\n「BOY STORY」成員包含涵予、鑫隆、澤宇、梓豪、明睿及書漾，近日推出全新單曲「Oh My Gosh」，唱出追逐夢想的故事。他們出道後感受到當明星的光環，但也比同年齡的小孩更早接觸到社會的現實面，對於自己的際遇懷抱感激，也不想讓大家失望，表示：「現在在學校或生活中偶爾會碰到認識我們的人，聽到他們在議論我們。每當這個時候就覺得更要嚴格要求自己，因為不能丟臉！」\r\n值得一提的是，BOY STORY的歌迷清一色都是女性，每回演出見著粉絲們聲嘶吶喊替自己加油，甚至有人喊到沙啞，讓BOY STORY印象深刻，笑說：「我們都稱BOSS（歌迷暱稱）們給力應援叫做『死亡應援』，因為她們都很瘋狂，還是想囑咐BOSS們要保護好嗓子！」「BOY STORY」成員明睿。圖／環球唱片提供「BOY STORY」成員梓豪。圖／環球唱片提供「BOY STORY」成員涵予。圖／環球唱片提供「BOY STORY」成員鑫隆。圖／環球唱片提供「BOY STORY」成員書漾。圖／環球唱片提供「BOY STORY」成員澤宇。圖／環球唱片提供",
        "中壽鑫美利外幣利率變動險 終身保障": "2019年美國因財政政策效益逐漸減弱，加上貿易政策不確定性等因素，經濟恐略微降溫；而歐元區因受英國脫歐與美中貿易摩擦等不確定性因素影響，經濟動能將持續疲軟。中國人壽建議，在經濟變動因素眾多的環境中，資產配置要先求穩定，並可透過投保短年期美元利率變動型保單，在新的一年讓自身資產可多元配置也能達到自身保障需求。美元保單當道，2018年台灣美元保單新契約收入創下史上新高，較前一年成長超過2成。其中能夠反映市場利率水準的利變型壽險保單受到不少民眾喜愛，尤其是短年期的利率變動型保單，深受屆退族或退休族的偏愛。無論想年年領取生存保險金，或短期準備退休金的民眾，建議可透過中國人壽繳費期間2年期的商品達到目標，除可享有保障，還提供多項費率折減，以及以宣告利率為基礎計算增值回饋分享金。以美元計價的「中國人壽鑫美利外幣利率變動型終身壽險(美元)」，繳費年期2年，可享有終身保障，符合條件者保險費費率折減合併最高可達2%，並有機會享有以宣告利率為基礎計算增值回饋分享金，若增值回饋分享金給付方式選擇現金給付者，自第七保單年度起符合條件者有機會每年領到一筆資金靈活運用，能夠兼顧保障及退休準備。若是想年年領取生存保險金者，可選擇「中國人壽美年旺外幣利率變動型終身保險(美元)」，符合條件者保險費費率折減合併最高可達3%，享有終身註8保障外，符合條件還可每年領取生存保險金，就像一筆可以彈性靈活運用的資金，此外還有機會享有以宣告利率為基礎計算增值回饋分享金，兼顧保障及多元資產配置。",
        "「大學哲園」高雄大學旁 台17線增值特區 超強結構工程 電梯大寬墅 ": "文／吳宏文輯大高雄楠梓新特區，各項重大交通建設陸續進入，宛若一份快遞的增值厚禮，深受購屋族群矚目！新台17線北段已預定於108年底通車，將來完工後跨界左營高鐵、美術館生活圈將更快速且便利！高雄大學增值特區，珍藏版精工豪墅，氣勢磅礡、榮耀完工！圖片提供／福鑫資產facebook增值步伐快速起飛！周邊高雄大學特區更以低密度、高綠覆率、深厚人文特質，成為宜居慢城的代表。各大建商看好地段實力、早已紛紛攻城掠地，大型建案更如雨後春筍般、蓬勃推出。 日式風格外觀，精鑄雅緻品味，氣質大器精萃。圖片提供／福鑫資產facebook「大學哲園」精鑄電梯別墅，基地坐落83公頃高雄大學、援中國小綠地之間，雙校園微散步，漫步其中、健康舒服。與30 公頃援中港濕地公園相鄰咫尺，猶如住家遼闊前院，天天近享來自原生綠境的自然芬多精與陰離子，樂活其間、愈住愈健康。出動入靜、俯拾自在悠閒，讓生活取得最完美的平衡。 緊鄰台17線增值大道，恢宏氣勢、朗闊大面寬、氣宇非凡。圖片提供／福鑫資產facebook全新完工的「大學哲園」，得天獨厚緊鄰交通新軸線、新台17線旁絕對優勢位置，未來到高鐵、美術館更便利，現在進住迎接增值榮景正是時候！近臨藍田路家樂福商圈繁華，匯聚德賢、德民、右昌三大商圈機能，日常採買生活機能相當便利！校園、公園、交通、商圈一應俱全,，可滿足全齡居住需求。深達18米基樁共142支、 結合笩式基礎、堅若磐石。圖片提供／福鑫資產facebook為講究量身打造的豪宅質感與品味，「大學哲園」資深營建團隊，不惜多花成本強化基礎結構工程，深達18米基樁共142支、結合笩式基礎、堅若磐石，抗震效果高人一等，給家人十足安全感！嚴格執行鋼筋綁紮，強化基礎結構工程，抗震效果高人一等。圖片提供／福鑫資產facebook全案共規劃臨路雙用店墅、大棟距前庭併排双車墅二種產品類型，5.4米~6.5米大面寬、33~51坪大地坪、89~103坪大建坪、雙主臥、6人份永大電梯、精品建材配備....，精鑄高質感電梯別墅，限量席次敬邀鑑賞。校園、綠園層層環伺，新菁英聚落、嶄新電梯別墅名宅。圖片提供／福鑫資產facebook接待會館：高雄大學特區大學60街洽詢電話：(07)3681588",
        "【平均得13歲】BOY STORY「鮮」到惹爭議": "\r\n                    \t內地男團BOY STORY是韓團GOT7及TWICE的師弟，6位成員平均年齡只有13歲，可算是年紀最小的男團！日前他們來港宣傳，由隊長涵予率領梓豪、鑫隆、澤宇、明睿及書漾一同做訪問。講到他們去年9月正式出道，但事前參與了為期一年的出道預熱，亦曾在韓國受訓，他們很開心終於出道，亦很期待未來的路。但提到他們年紀太小就出道惹來爭議，涵予表示：「如果那些看法對我們有正面的幫助，我們會當做動力，但如果是壞的，我們就不會理會，把自己的事情做好就好。（已學會不介意他人的評論？）對，其實我們平時拿手機也不會去看這些事情，平常只會給父母打電話、聽歌、看小說。」講到他們現時邊做藝人邊讀書，除了年紀最小、只有11歲的書漾還在讀小學外，其他都正讀藝術學校，問到可兼顧到兩邊？他們坦言：「目前是有難度，如果追不上會叫老師補課，但現在是做我們喜歡的事情，所以累一點也沒關係。（但這樣會不會忽略了玩的時間，甚至沒有童年？）玩的時間確實比同齡人是稍微少了一點，但我們彼此多了5個好兄弟，一起追求喜歡的東西，我們在一起就很快樂，像一家人。」問到上學時可會被同學當作「明星」對待，會較受女同學歡迎嗎？澤宇童真地表示：「我們在學校就是普通學生，跟同學相處得特別好，休息的時候會跟男同學玩得多一點，覺得不受女同學歡迎。」其他哥哥亦謂跟同學只是學習上互相幫忙，是普通同學關係。那問到會受同學妒忌嗎？他們表示沒有：「我們在學校就是普通學生，只有同班同學知道我們是藝人，別的同學可能不太會知道，同學也有自己喜歡的事情，如鋼琴、跳舞，大家都有自己追尋的夢想。」而提到欣賞的香港歌手，他們即表示是師兄GOT7的成員王嘉爾（Jackson）、陳奕迅、鄧紫棋和陳偉霆，亦感謝Jackson一直對他們的照顧：「練習的時候會來看我們，又會買水，會鼓勵我們，也會給我們意見，不管是音樂還是生活上也很關照我們，所以跟哥哥的關係很好。（想跟師兄師姐合作？）希望，夢想！」----------------------------東網巨星開咗ig喇，大家快啲follow啦！ https://bit.ly/2JjSVcr \n",
        "\r\n高鑫：苏明哲很自私，但也很憋屈": "　　\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n电视剧《情深深雨濛濛》剧照\n\n\n\n\n\n\n\n\n\n\n电视剧《琅琊榜》剧照\n\n\n\n\n\n\n\n\n\n\n\n    正午阳光出品的都市生活剧《都挺好》正在热播，高鑫演了一个不怎么讨喜却非常真实的“中国式长子”苏明哲，他好面子，想充老大，当孝子，却处理不好原生家庭与新生家庭的关系，“我经常会看网友的评论，大家能在这部剧里找到生活中的影子，甚至有人能找到自己的影子。”　　高鑫说自己在生活里跟苏明哲完全不同，“我性格多变”，有时“三棍子打不出一个闷屁”，有时候“可以聊天聊到你烦”。　　《都挺好》撕掉亲情“遮羞布”　　苏家三兄妹，高鑫饰演的苏明哲是大哥，他总想让家庭和谐，但是“苏家一家子戏精，一个比一个有个性”。苏明哲总说“都是一家人嘛，不至于”。可越是掩盖矛盾，矛盾冲突就越激烈。　　在高鑫眼里，苏明哲是“苏家唯一的既得利益者，很自私，但也很憋屈”。　　起初，高鑫也没有想到网友会对苏明哲有这么大的意见，毕竟与苏大强的花式作妖、弟弟苏明成啃老成性相比，苏明哲是一个受过良好教育的“精英”，“隐藏得比较好”，但后来越看网友评论，高鑫越觉得好玩儿，网友目光如炬，“他们分析人物、分析剧本比我们（演员）看得还透彻。”　　随着《都挺好》剧情不断推进，热度也在走高，高鑫和同组的演员也习惯了互相调侃，“看看今天是家里哪一位被观众骂。”　　高鑫说，《都挺好》之所以被观众讨论，“是因为从来没有哪部剧会把亲情中一些不要脸面的地方展现给观众看，它撕下了一块‘遮羞布’。”　　演出猥琐太子的没文化，蛮难的　　合作多年，高鑫已经是正午阳光出品剧集中的熟脸。“以前还找我演帅哥，现在都找我演另类的角色了。”　　说起高鑫口中的“另类角色”，就不得不提2015年热播的古装剧《琅琊榜》里他饰演的太子萧景宣，嚣张跋扈、有恃无恐，让人印象深刻。　　高鑫进组后，看了大殿上的一场群戏，发现所有演员的表演方式和语言节奏都很接近，正派端庄，“如果我和大家都演成一样的话，那么哪个是我，哪个是别人呢？”　　他琢磨着要演一个猥琐的太子。既然萧景宣已经是太子了，身边所有的人都工于心计，那么他完全不需要动脑子，“我有他们就够了，太子每天都很快乐，不学无术，这样就给了观众一个交代，也给了梅长苏一个交代，太子下台是应该的。”　　高鑫笑言，“要把太子没文化的感觉演出来也是蛮难的，但是我要成全梅长苏，让他的行为动机是合理的。”　　尔豪不渣，何书桓才是真正渣男　　时至今日，高鑫在《情深深雨濛濛》中饰演的陆尔豪，依旧活跃在表情包界，尤其是尔豪在篝火旁跳舞的一段戏，是使用率极高的表情包之一。高鑫自己也觉得好玩，“现在拍完一部戏，如果观众记不住，没有人去截你的表情包，那估计你还要伤心呢。”　　有一次高鑫和朋友在微信群里聊天，发了一张自己跳舞的表情包，结果朋友们轮番发来各种各样尔豪的表情包，秒变斗图群，“我一看他们的表情包比我还多，我就不玩了。”　　回忆起拍《情深深雨濛濛》的日子，“这个戏拍完之后我没发疯，也是个奇迹。”有一场尔豪爬山崖的戏，需要高鑫抓着麻绳往上爬，但是因为速度太快，手上的肉一下子磨掉了，“那个时候才知道什么叫十指连心，双手一共磨出了16个血窟窿，拍完这一条直接送到医院去包扎，那叫一个疼！”　　随着一次次重播，有网友发现，尔豪其实是个渣男，但高鑫却觉得他也是受害者，“何书桓才是渣男，一会儿撩这个，一会儿撩那个。尔豪是可云消失后，在单身状态下追求的方瑜，他对可云消失的原因也并不知情。”　　高鑫说，当年拍戏时年龄小，没想太多，“那时候也没有渣男这个词。”其实每个演员都希望有部能被观众记住的作品，“像《情深深雨濛濛》《还珠格格》这些过了很多年依然会重播的戏，太少了，如今都是过一两年就消失了。”　　★曾梦想做一名军人　　高鑫的梦想是成为一名军人，后来考上北京电影学院，也算是误打误撞，“刚好北京电影学院来上海招生，我在我家楼下看到招生简章，就跟我妈说想去考。”　　因为母亲是上海戏剧学院的老师，高鑫从小对表演也有接触，“我准备了三天的时间，我妈帮我辅导的，就去考试了。”高鑫也不紧张，很顺利地过了三试。　　到了大四，当周围同学都在找实习单位，考虑毕业之后要不要留在北京的时候，高鑫反而没有焦虑，他回忆起了当时学校流传的一个段子，“我坐在窗台上发呆，有人问我，‘师哥你是在为毕业而苦恼吗？’我说，‘没有，我在想是去西直门打游戏，还是去蓟门桥打游戏。’”　　★不懂浪漫，懂幽默　　高鑫自认不是一个浪漫的人，脑子里也没有“浪漫”这个词。“有时候偶尔一浪漫，可能带来的是惊吓而不是惊喜。”关于婚姻的保鲜与家庭经营之道，高鑫的妙招是幽默，“虽然我不懂浪漫，但我懂得幽默，经常开点儿小玩笑来调节下气氛。”　　他把家庭的经营比做打太极，“有正手就必须得有反手，有进必须得有退，如果大家都不退，那两个巴掌就会拍到一块儿。”　　【新鲜问答】　　新京报：有没有想过在《都挺好》中演老二苏明成？　　高鑫：郭京飞比我更适合，他身上有股贱贱的幽默感。　　新京报：你的婚姻保鲜秘诀是什么？　　高鑫：大家都说理解万岁，但是真正能做到理解别人的人特别少，我愿意勇敢地去做这个理解别人的人。　　采写/新京报记者 武芝 艺人供图",
        "鑫鑫腸噴到對面！他吃火鍋急求解　網笑了：原來有別的暗示 ": "▲鑫鑫腸飛走了！（圖／翻攝自爆廢公社）網搜小組／綜合報導吃火鍋的時候，有時筷子夾不穩，鍋裡的火鍋料一不小心就會噴飛到別處，損失慘重。一位網友日前吃個人小火鍋時，不慎失手讓鑫鑫腸滾到對面陌生人的桌上，讓他好尷尬不知如何是好，急po網求助。網友笑翻之餘也不忘提供解決方法，還有人懷疑原po是不是「另有暗示」。一位廖姓網友日前在臉書「爆廢公社」中表示，原本正好好享用著個人小火鍋，夾起粉紅色鑫鑫腸時，卻不小心讓它噴到對面顧客的桌上。雖然兩人之間有小隔板隔開，看不到對方的表情，但廖先生還是覺得很尷尬，不知道要不要救回來，因此趕快發文詢問網友意見。▲要尷尬夾回來？還是不夾裝沒事？（圖／翻攝自爆廢公社）網友看了之後笑噴表示，「天啊尷尬度100%」、「世界上最遙遠的距離，是我的鑫鑫腸在對面，我卻不能拿」、「對方也在猶豫要不要幫你夾回去XDDD」、「好想知道對方的表情」。還有人認真提供解決方法，「走到他旁邊說不好意思！（夾）」、「趁對面裝飲料不在立馬夾回」。也有網友懷疑原po是否有其他「特殊暗示」，「跟他說鑫鑫腸我不要了，我要你的賴」、「探頭對她說：請妳吃我的鑫鑫腸」、「我愛紅娘嗎？等等把屏風掀開」、「原來還可以有這種方式的邂逅」、「他會不會回敬你一顆貢丸」。►想看溫馨、搞笑、趣味滿滿的新聞，歡迎加入官方Line「ET酷搜」！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※農曆過年是家人團聚的日子，每個家庭也都有自己的過節習慣。一名網友在臉書上分享他們家的過年趴，每年過年他們都會決定一個裝扮主題，4代同堂的家庭每個人都要配合主題穿搭，今年過年的主題是復古趴，40人的大家庭有人扮成恐龍，還有人扮成卡通人物，合影的照片看起來非常歡樂。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "資產配置「穩」字訣 中壽美元保單兼顧保障及資產配置 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n根據國家發展委員會報告顯示，2019年美國因財政政策效益逐漸減弱，加上貿易政策不確定性等因素，經濟恐略微降溫；而歐元區受英國脫歐與美中貿易摩擦等不確定性因素影響，經濟動能將持續疲軟。中國人壽建議，在經濟變動因素眾多的環境中，資產配置要先求穩定，並可透過投保短年期美元利率變動型保單，在新的一年讓自身資產可多元配置也能達到自身保障需求。美元保單當道，2018年台灣美元保單新契約收入創史上新高，較前一年成長超過2成。其中能夠反映市場利率水準的利變型壽險保單受到不少民眾青睞，尤其是短年期的利率變動型保單，深受屆退族或退休族的偏愛。無論想年年領取生存保險金，或短期準備退休金的民眾，可透過中國人壽繳費期間2年期的商品達到目標，除可享有保障，還提供多項費率折減，以及以宣告利率為基礎計算增值回饋分享金。以美元計價的「中國人壽鑫美利外幣利率變動型終身壽險(美元)」，繳費年期2年，可享有終身保障，符合條件者保險費費率折減合併最高可達 2%，並有機會享有以宣告利率為基礎計算增值回饋分享金，若增值回饋分享金給付方式選擇現金給付者，自第七保單年度起符合條件者有機會每年領到一筆資金靈活運用，能夠兼顧保障及退休準備。若是想年年領取生存保險金者，可選擇「中國人壽美年旺外幣利率變動型終身保險(美元)」，符合條件者保險費費率折減合併最高可達3%，享有終身保障外，符合條件還可每年領取生存保險金，就像一筆可以彈性靈活運用的資金，此外還有機會享有以宣告利率為基礎計算增值回饋分享金，兼顧保障及多元資產配置。 工商時報 \n\n\t\t\t\t繳稅善用臺企APP，輕鬆免煩惱\t\t\t\n\n \n\n\t\t\t\t5月報稅 『凱基快e貸』邀稅免煩腦\t\t\t\n\n \n\n\t\t\t\t《亞洲永續報告獎》出爐 國泰金控唯一獲獎「亞洲最佳多元性報告」\t\t\t\n\n \n\n\t\t\t\t宏泰人壽：母親節送防癌醫療失能失智險 最周全的4大保障\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t王光祥：買大同股票資金與中資無關\t\t\n \n\t\t\t華南永昌證券避險不及大虧 正副董事長請辭\t\t\n \n\t\t\t疫情衝擊浮現 六都4月買賣移轉月減11％\t\t\n \n\t\t\t成都房市火熱 逾4萬人搶786套房創年內記錄\t\t\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
    },
    "Q2": {
        "「大氣」前後臨路 獨棟電梯流瀑豪墅 ": "101-147地坪‧4車庫‧5大套房 圖片提供／翰林苑建設facebook文／吳宏文輯無價，就是您的身價！翰林苑建設／隆大營建耗時7年，傾力擎建地表最強電梯豪墅-「大氣」，立足大坪頂熱帶植物園旁，正臨鳳山水庫森林首排，無論在地段、規劃、建材皆屬究極之作，未公開即轟動各界層峰富豪，爭相預約鑑賞。 圖片提供／翰林苑建設facebook看盡千山萬水的頂尖眼界，一眼即知「大氣」稀有價值，層層收納山林磅礡大景，每扇窗都是國家地理雜誌級的傲人視界。特別設計頂級豪宅少見的極緻規劃，從基地前後臨路，雙正面外觀、朝南帝王座、室外前庭由5米蒲葵綠帶，串聯流瀑豪景水花園，後院以開闊4車庫，精鑄壯闊豪宅排場；室內是流瀑大景客餐廳、浩瀚森景五大套房、天籟雙整層主臥，是全台前所未見的豪墅典範。 圖片提供／翰林苑建設facebook 圖片提供／翰林苑建設facebook 圖片提供／翰林苑建設facebook「大氣」坐擁大坪頂公園、熱帶植物公園、體育公園、六號公園、小港森林公園；近享小港漢民/宏平雙商圈、社教館、小港機場，便捷與寧靜完美兼容，帶領富豪層峰擁抱大隱人生。 圖片提供／翰林苑建設facebook接待會館：高雄市高坪18路‧27街洽詢電話：07-8913477",
        "綠電20年躉購穩定 貝萊德、永鑫、雲豹再合作115MW光電 ": "\n貝萊德實物資產（BlackRock Real Assets）自2018年8月與永鑫能源、雲豹能源簽署超過70MW光電合作案之後，一直持續在台灣找尋更多再生能源投資標的，今正式宣佈，二度與永鑫能源、雲豹能源簽署共計115MW光電合作案。而吸引貝萊德實物資產再次投資的主因之一，是台灣再生能源20年躉購機制的穩定度。\n貝萊德再生能源投資團隊的投資組合經理Charlie Reid表示，很開心繼續與永鑫能源、雲豹能源合作，此次收購驗證了貝萊德要持續在台投資的承諾，台灣是一個成長中的市場，地方當局的目標是到2025年要安裝27GW的再生能源。貝萊德台灣市場負責人李豪則說，再一次投資台灣太陽光電和支持台灣能源轉型讓他們感到非常興奮。\n永鑫能源投資長陳隽杰指出，很高興擴大與貝萊德的合作關係，今日的交易代表永鑫有足夠的能力為貝萊德管理或營運超過190MW的案場，並鞏固作為台灣最大太陽能系統商之一的地位，同時也看到台灣再生能源市場的未來還有很多投資機會，藉由這次的交易及資產移轉，將擁有更多籌碼去開發其他潛力案場。\n雲豹能源執行長譚宇軒說，此次交易再次證明了雲豹能源對太陽能資產管理和管道的強烈需求，之前與貝萊德的成功合作經驗讓他們對其交易執行能力和對台灣市場的承諾充滿信心，很高興為雲豹的股東帶來另一個很棒的結果。\n此次收購的14個案場中，包括地面型及屋頂型；投資內容涵蓋已併網及正在開發或建置中的案場，一樣由永鑫能源提供設計、採購、施工、建置、維運及資產管理之統包服務。而貝萊德實物資產在台的再生能源投資累積來到190MW之容量。圖為台中文山掩埋場一二期6.2MW地面型太陽光電。圖／永鑫能源提供圖為Mitsui Outlet Park台中港4.6MW屋頂型太陽光電。圖／永鑫能源提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "  *ST德豪又起风波 3股东联盟要罢免6董事 ": "\n每经网首页\n        >\n        推荐\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-05-27 22:37:44\n          \n3家股东提案内容包括罢免王晟、王冬雷、郭翠花、杨燕这四名非独立董事，以及苏清卫、郝亚超两名独立董事。王晟还是*ST德豪董事长，*ST德豪实际控制人是王冬雷。\n            每经记者 胥帅    每经编辑 陈俊杰    \n          继第四大股东要求在股东大会否决“非标”年报之后，*ST德豪又有三个股东联盟要罢免公司六名董事。5月27日晚，*ST德豪（002005，SZ）披露公告称，股东国寿安保基金－广发银行－华鑫信托－华鑫信托·慧智投资105号集合资金信托计划（持股4.98%）（以下简称105号信托计划）、建信基金－兴业银行－华鑫信托－华鑫信托·慧智投资103号集合资金信托计划（持股4.04%）（以下简称103号信托计划）、北信瑞丰基金－招商银行－华鑫国际信托－华鑫信托·慧智投资104号集合资金信托计划（持股2.98%）（以下简称104号信托计划）， 三者合计持有公司12%股份，联合以邮件形式发来的《关于提请召开2019年第二次临时股东大会的函》。上述股东要求罢免王晟等6名独立和非独立董事。事实上，*ST德豪股东与董事会的博弈由来已久，你来我往展开了拉锯战。中小股东发飙，这一次要罢免上市公司6名董事。5月27日晚间，*ST德豪公告称，5月24日，公司收到了105号信托计划（持股4.98%）、103号信托计划（持股4.04%）、104号信托计划（持股2.98%） 三家股东联合以邮件形式发来的《关于提请召开2019年第二次临时股东大会的函》，提请公司董事会召开2019年第二次临时股东大会。上述三名股东均为*ST德豪的前十大股东。3家股东提案内容包括罢免王晟、王冬雷、郭翠花、杨燕这四名非独立董事，以及苏清卫、郝亚超两名独立董事。王晟还是*ST德豪董事长，*ST德豪实际控制人是王冬雷。《每日经济新闻》记者注意到，*ST德豪目前共有8名董事，此次仅有沈悦惺和李华亭未在上述被罢免议案之中出现。而沈悦惺作为*ST德豪第二、第六大股东的代表，已提前向上市公司董事会发难。105号信托计划、103号信托计划、104号信托计划并非是首批向*ST德豪董事会发难的股东，陕西省国际信托股份有限公司-陕国投·聚宝盆5号证券投资集合资金信托计划（以下简称5号信托计划）早早打响了“头炮”。5月16日晚，5号信托计划提交临时议案要求重审年报，但最后却因提交时间的问题，被董事会否决，不予提交公司2018年度股东大会审议。除开董事沈悦惺之外，其余董事均投出了反对票，理由则是5号信托计划提案时间距离2018年度股东大会时间已不足10天。据悉，5号信托计划在提交临时议案之后，也因上市公司核实其股东证明耽搁了时间。*ST德豪董事会与上述股东的博弈是有来有往。早在4月24日的董事会会议上，沈悦惺对16个议案投出了反对票，主要涉及到*ST德豪年报等。沈悦惺的反对理由包括公司违规使用募集资金，且未采取有效措施改善公司经营状况，不认可董事会的工作、公司财务数据不能真实反映公司现状、此前出现了多次违法违规行为、恶意加大公司负债、甚至可能间接转移公司资产至部分股东关联方，损害公司及其他股东利益等。进入5月，*ST德豪拟2.4亿元转让珠海盈瑞100%股权。沈悦惺同样也对这一议案投出了反对票，反对理由认为，召集程序违法、交易方案缺乏详细介绍和论证、转让标的股权未经过任何估值程序、未对交易对方进行任何背景尽调，自然人股东、资金来源均不了解，而对方注册资本仅为100万元，履约能力存疑，且剩余款项以所谓“债权转让方式”冲抵完成并未介绍具体内容，无法核实真伪。而在*ST德豪2019年第一次临时股东大会上，《关于公司董监高尽职免责的议案》亦被部分中小股东反对，反对票比例占有效投票数的的66.8031%。前有*ST德豪股东、董事不满公司董事会，后又有三大股东结盟要求罢免*ST德豪绝大多数董事。*ST德豪到底怎么了？从相关披露内容不难看出，*ST德豪2018年年报引发了很大质疑。《每日经济新闻》记者注意到，立信会计师事务所（特殊普通合伙）向*ST德豪2018年年报出具了保留意见。梳理发现，保留意见涉及*ST德豪2018年年报三大要点：一是未决诉讼；美国Lumileds公司起诉德豪润达公司侵占商业秘密一案，审计机构未能对该未决诉讼事项应计提预计负债的最佳估计数获取充分、适当的审计证据；二是涉及政府补助的应收款项的坏账准备计提，截至2018年12月31日，德豪润达公司应收蚌埠高新技术产业开发区财政局政府补助款人民币1亿元。但审计机构就上述其他应收款，向蚌埠高新技术产业开发区财政局实施函证程序但未取得回函；三是与持续经营相关的重大不确定性，德豪润达公司2018年发生净亏损5.8亿元，连续两年亏损。同时，2018年债权银行基于各种原因对德豪润达公司实施了缓贷、缩贷、抽贷。德豪润达公司2018年共减少有息负债约25亿元。由于需要进一步核实5号信托计划对公司《2018年年度报告》保留意见所涉及的事项是否存在会计差错，*ST德豪也取消了原定5月20日召开的2018年度股东大会。封面图片来源：摄图网全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "朋程改選董事名單 ": "公開資訊觀測站重大訊息公告(8255)朋程-公告本公司一○八年股東常會全面改選董事當選名單1.發生變動日期:108/05/292.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:董事:(1)盧明光簡歷:朋程科技(股)公司董事長及執行長、中美矽晶製品(股)公司董事長及執行長(2)謝台寧簡歷:鼎崴科技(股)公司法人董事代表人(3)敦南科技(股)公司代表人：李朝福簡歷:敦南科技(股)公司總經理、昂寶電子(股)公司董事長(4)中美矽晶製品(股)公司代表人：姚宕梁簡歷:中美矽晶製品(股)公司副董事長、兆遠科技(股)公司董事長(5)開疆(股)公司代表人：方豪簡歷:臺灣愛可芮(股)公司副總經理(6)旭鑫投資(股)公司代表人：楊素梅簡歷:旭鑫投資(股)公司董事長(7)陳忠雄簡歷:金居開發(股)公司董事、敦南科技(股)公司副董事長(8)何百忍簡歷:鼎崴科技(股)公司法人董事代表人獨立董事(1)徐福光簡歷:裕器工業(股)公司董事長(2)王麗惠簡歷:國泰世華商業銀行監察人(3)金用周簡歷:閎暉實業(股)公司法人董事代表人、昂寶電子(股)公司董事4.新任者職稱、姓名及簡歷:董事:(1)盧明光先生簡歷:朋程科技(股)公司董事長及執行長、中美矽晶製品(股)公司董事長及執行長(2)謝台寧先生簡歷:朋程科技(股)公司副董事長及副執行長、瑞柯科技(股)公司執行長及法人董事代表人、台灣光罩(股)公司獨立董事(3)敦南科技(股)公司代表人：李朝福簡歷:光寶科技(股)公司法人董事代表人、昂寶電子(股)公司董事長、敦南科技(股)公司總經理(4)中美矽晶製品(股)公司代表人：姚宕梁簡歷:中美矽晶製品(股)公司副董事長及副執行長、環球晶圓(股)公司法人董事代表人(5)中美矽晶製品(股)公司代表人：徐秀蘭簡歷:中美矽晶製品(股)公司董事及總經理、環球晶圓(股)公司董事長及執行長(6)開疆(股)公司代表人：方豪簡歷:中美矽晶製品(股)公司法人董事代表人、亞洲碳素(股)公司副總經理(7)旭鑫投資(股)公司代表人：楊素梅簡歷:旭鑫投資(股)公司董事長(8)吳憲忠先生簡歷:朋程科技(股)公司總經理、鼎崴科技(股)公司法人董事代表人(9)何百忍先生簡歷:鼎崴科技(股)公司法人董事代表人獨立董事:(1)劉忠賢簡歷:東吳大學講座教授、東海大學兼任副教授(2)金用周簡歷:閎暉實業(股)公司法人董事代表人、昂寶電子(股)公司董事(3)鄭正元簡歷:國立台灣科技大學機械工程系特聘教授、艾恩特精密工業(股)公司獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿7.新任者選任時持股數:董事:(1)盧明光先生：5,241,000股(2)謝台寧先生：162,809股(3)敦南科技(股)公司代表人李朝福：2,994,785股(4)中美矽晶製品(股)公司代表人姚宕梁：4,958,322股(5)中美矽晶製品(股)公司代表人徐秀蘭：4,958,322股(6)開疆(股)公司代表人方豪：520,000股(7)旭鑫投資(股)公司代表人楊素梅：2,110,000股(8)吳憲忠先生：152,141股(9)何百忍先生：140,461股獨立董事(1)劉忠賢先生：0股(2)金用周先生：0股(3)鄭正元先生：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/03~108/06/029.新任生效日期:108/05/29~111/05/2810.同任期董事變動比率:任期屆滿,故不適用11.同任期獨立董事變動比率:任期屆滿,故不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]",
        "志豪鍋爐遠端智能化監控 效能逾96％ ": "志豪公司專業製造各式貫流式鍋爐。 志豪工業／提供facebook志豪公司專業製造各式貫流式鍋爐，技術領先同業、節省能源效率高，全系列鍋爐效能保證達96%，專用鍋爐機種效能更高達98%以上、稱霸業界。研製的鍋爐網路遠端監控系統，更提供產業自動化、科技化、安全及智慧化作業，幾可達無人化生產管理。\r\n志豪工業掌握鍋爐關鍵技術，秉持「前瞻創新的思考，改變現在、創造全新的未來。」經營理念，透過不斷的研發、測試，自主研發瓦斯鍋爐燃燒控制器、榮獲多項專利，經無數次的安裝實績考驗、成功商品化，搭載自家鍋爐設備上，完整研製生產能量，成為台灣首家具備發展各式鍋爐的專業廠。\r\n志豪在堪稱為鍋爐心臟的燃燒控制器研製上，更有凸出的表現，讓台製鍋爐成功在國際上揚眉吐氣，經測試與許多使用者實際應用，在效能、可靠度及性價比相較後，所研製燃燒控制器品質與實用性，令德國DUNS公司專業人員驚艷不已。\r\n志豪高效率鍋爐使用全不銹鋼給水預熱器，經國際認證單位檢測瓦斯鍋爐可達97.6%效率，鍋爐效率保證96%，相當蒸發量保證高於標準，大幅節省燃成本，水管溫度偵測設計，可檢知鍋爐水垢及預防無水空燒，提高鍋爐使用壽命與安全，配合完整服務體系，提供24小時全年無休服務，協助業者低停工及待料損失風險。\r\n志豪鍋爐網路遠端監控系統可同時監控多台鍋爐運轉，記錄故障時間、位置、蒸發量、燃燒消耗量、結水量、蒸汽壓力、水管溫度、排氣溫度、結水溫度，安全、方便且節省人力。\r\n志豪公司電話（05）622-3611，網址：www.zuhow.com.tw。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "朋程科技:公告本公司一○八年股東常會全面改選董事當選名單 ": "第6款1.發生變動日期:108/05/292.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事或自然人監察人）:法人董事、獨立董事、自然人董事3.舊任者職稱、姓名及簡歷:董事:(1)盧明光   簡歷:朋程科技(股)公司董事長及執行長、中美矽晶製品(股)公司董事長及執行長(2)謝台寧   簡歷:鼎崴科技(股)公司法人董事代表人(3)敦南科技(股)公司代表人：李朝福   簡歷:敦南科技(股)公司總經理、昂寶電子(股)公司董事長(4)中美矽晶製品(股)公司代表人：姚宕梁   簡歷:中美矽晶製品(股)公司副董事長、兆遠科技(股)公司董事長(5)開疆(股)公司代表人：方豪   簡歷:臺灣愛可芮(股)公司副總經理(6)旭鑫投資(股)公司代表人：楊素梅   簡歷:旭鑫投資(股)公司董事長(7)陳忠雄   簡歷:金居開發(股)公司董事、敦南科技(股)公司副董事長(8)何百忍   簡歷:鼎崴科技(股)公司法人董事代表人獨立董事(1)徐福光   簡歷:裕器工業(股)公司董事長(2)王麗惠   簡歷:國泰世華商業銀行監察人(3)金用周   簡歷:閎暉實業(股)公司法人董事代表人、昂寶電子(股)公司董事4.新任者職稱、姓名及簡歷:董事:(1)盧明光先生   簡歷:朋程科技(股)公司董事長及執行長、中美矽晶製品(股)公司董事長及執行長(2)謝台寧先生   簡歷:朋程科技(股)公司副董事長及副執行長、        瑞柯科技(股)公司執行長及法人董事代表人、台灣光罩(股)公司獨立董事(3)敦南科技(股)公司代表人：李朝福   簡歷:光寶科技(股)公司法人董事代表人、昂寶電子(股)公司董事長、        敦南科技(股)公司總經理(4)中美矽晶製品(股)公司代表人：姚宕梁   簡歷:中美矽晶製品(股)公司副董事長及副執行長、        環球晶圓(股)公司法人董事代表人(5)中美矽晶製品(股)公司代表人：徐秀蘭   簡歷:中美矽晶製品(股)公司董事及總經理、環球晶圓(股)公司董事長及執行長(6)開疆(股)公司代表人：方豪   簡歷:中美矽晶製品(股)公司法人董事代表人、亞洲碳素(股)公司副總經理(7)旭鑫投資(股)公司代表人：楊素梅   簡歷:旭鑫投資(股)公司董事長(8)吳憲忠先生   簡歷:朋程科技(股)公司總經理、鼎崴科技(股)公司法人董事代表人(9)何百忍先生   簡歷:鼎崴科技(股)公司法人董事代表人獨立董事:(1)劉忠賢   簡歷:東吳大學講座教授、東海大學兼任副教授(2)金用周   簡歷:閎暉實業(股)公司法人董事代表人、昂寶電子(股)公司董事(3)鄭正元   簡歷:國立台灣科技大學機械工程系特聘教授、艾恩特精密工業(股)公司獨立董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿6.異動原因:任期屆滿7.新任者選任時持股數:董事:(1)盧明光先生：5,241,000股(2)謝台寧先生：162,809股(3)敦南科技(股)公司代表人李朝福：2,994,785股(4)中美矽晶製品(股)公司代表人姚宕梁：4,958,322股(5)中美矽晶製品(股)公司代表人徐秀蘭：4,958,322股(6)開疆(股)公司代表人方豪：520,000股(7)旭鑫投資(股)公司代表人楊素梅：2,110,000股(8)吳憲忠先生：152,141股(9)何百忍先生：140,461股獨立董事(1)劉忠賢先生：0股(2)金用周先生：0股(3)鄭正元先生：0股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/03~108/06/029.新任生效日期:108/05/29~111/05/2810.同任期董事變動比率:任期屆滿,故不適用11.同任期獨立董事變動比率:任期屆滿,故不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
        "《傳產》Just Co進駐，佩芳大樓租金飆 ": "【時報-台北電】三年前和鑫光電以52億元購入的「佩芳大樓」日前整建完成，以「Hanns House」（瀚寓精品酒店）重新問世，高樓層則出租給新加坡共享辦公室業者Just Co，根據最新實價登錄，該業者共租下14至20樓七個樓層，總租金570萬元，平均每坪（未稅）約3,000元，27年老舊大樓整建後，加上共享辦公室高租金承租力，租金水準已不下於對面信義計劃區一般A辦行情。實價資料顯示，該大樓有七筆實價資料，Just Co承租的面積約1,850坪，每坪從2,700～3,300元不等，每高一個樓層租金單價每坪多出100元。信義房屋企研室專案經理曾敬德表示，市場上共享辦公營運模式正熱，該大樓整建後租金行情也趕上這波辦公室漲租潮，租金甚至已接近信義計劃區一般A辦每坪3,000～3,500元的行情。Just Co進軍台灣商務市場後，除租下佩芳大樓外，2020年底前預計將在台灣成立六個據點，除前述佩芳大樓，中山區的民生建國大樓、松山區的宏泰金融大樓等新A辦也規劃設置據點，合計面積將超過1萬坪，預計成為台灣最大的共同工作空間營運品牌。而屋齡已27年的佩芳大樓早年由僑泰興興建，曾租給IBM作為在台總部大樓，三年前以52億元整棟出售給元大第二代馬維欣的和鑫光電，換算單價約每坪95萬元，和鑫光電除了低樓層作為瀚寓精品酒店之外，高樓層也出租給共享辦公室業者Just Co。在這棟大樓中，商務人士與酒店住客皆可享用共同工作的空間與酒店設施服務，包含精品酒店的餐廳、健身房，以及樓上的共享工作空間、交誼活動等，預計在2019下半年開幕。(新聞來源：工商時報─郭及天／台北報導)新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]",
        "松竹居 園冶獎得獎豪墅 ": "自由時報APP看新聞又抽獎爆\n2019/04/20 04:15\n                                    文/記者林耀文                                goShare();\ngoShare();\n寶立建築開發在鳥松區松竹街，新完工推出「松竹居」透天豪墅案，外觀以石材、進口窯變磚與植栽綠美化，型塑地中海建築意象般的雅緻風格，獲得今年建築園冶獎肯定。高市鳥松區松竹街鄰近澄清湖風景區，坐擁優質環境與充裕生活機能，成為高級別墅重要聚落。寶立建築開發在松竹街上面對校園預定地的基地，新完工推出「松竹居」透天豪墅案，外觀以石材、進口窯變磚與植栽綠美化，型塑雅緻風格，獲得今年建築園冶獎優質透天住宅景觀獎項肯定。全案規劃10戶，地坪43.8~48坪，建坪145~181坪，總價帶3688萬元起。 寶立建築開發董事長特助李陽說，高市澄清湖特區，擁有單純寧靜的優質居家環境，同時與熱鬧繁榮的商圈整合發展，成為高雄房市高檔透天別墅集中區，也是多金買家購屋的重要據點，推升區域地價行情與透天豪宅的房價上揚，儼然成為高級住宅區代名詞。二樓客廳天花板挑高設計，搭配面寬拉大，展現豪宅空間氣派感。\n該案面寬拉大設計達6.3米，住家特別加強採光通風機能，除了客廳、臥房皆大面開窗，也規劃賞景陽台與露台，室內設置6人份三菱電梯，提高空間使用機能，讓室內採光與通風機能向上升等建築採筏式基礎，提高建築耐震性能。 2樓空間設計發揮巧思，安排客廳、餐廳、廚房與賞景露台休閒賞景區連結，客廳挑空達6.8米，並運用大面落地窗與LOW-E玻璃，引進賞景露台綠景，增添賞景情趣也能抗UV。二樓賞景露台植栽綠美化，結合透空圍欄，讓視線可延伸至對面校園預定地的樹梢綠景，達到借景效果。餐廳與廚房空間整合，運用建築設計巧思與大面寬優勢，採取天花板挑高設計，彰顯空間大方氣勢，利於提高室內空間整體質感，且享有充裕賞景機能。 主臥室的浴室空間，移植高檔飯店般規劃內容，規劃設置泡湯浴缸，提高空間整體質感，同時在壁面開設通氣窗，連通賞景陽台植栽造景區，讓住戶享受優質氛圍，也可讓浴室維持乾燥與採光充裕，兼顧休閒賞景與私密維護。室內規劃6人份三菱電梯，並以高檔石材收邊，凸顯豪宅不凡氣勢。頂樓規劃露台賞景區，可眺望棒球場與澄清湖，特別以光電板設置賞景洗衣房，天晴時可遠眺大武山美景，兼具節能省碳效益。住家1樓車庫面寬拉大，可讓住戶停放4輛房車之外，車庫地坪耐磨防滑處理，結合建築退縮設計，方便住戶車輛進出，並特別延請藝術家楊文霓設計入口陶版藝術家徽，讓車庫使用機能升等，成為吸引多金換屋客上門利基條件。臥室前方規劃賞景陽台，提高休閒賞景機能。澄清湖特區的主要通聯道路，以澄清路、本館路、圓山路、鳥松中正路、鳳仁路、環湖路、松藝路等，可迅速連結高市三民區的陽明商圈與鳳山區建國商圈、文衡商圈、鳥松區中正商圈等，從澄清路轉九如路通往中山高速公路九如交流道，或是國道10號仁武交流道連通該生活圈，僅約10~15分鐘車程。 由於生活圈的生活機能相當便利，新移入的居民的教育程度與經濟收入頗高，素質相當整齊，不少長庚醫生、正修科大教授與企業主、台商，紛紛選擇在該區定居，加上澄清湖特區生活圈緊鄰高市陽明商圈與鳳山青年商圈，也鄰近澄清湖風景區廣達375公頃的水域與綠地，優質的居家環境與賞景特色，是高雄都會區內少有的地理環境優勢條件。（專家意見）寶立建築開發董事長特助李陽 生活圈因鄰近澄清湖風景區，且土地使用強度較低，因此發展成為寧靜優質的居家環境特色，該區土地多屬於低密度住宅區土地，呈現出與市區截然不同的景觀，休閒養生的居家氛圍，形成知名的高級別墅區。公司會選擇澄清湖風景區旁的基地，推出頂級透天豪墅案，是為提供頂端客層一個優良品質的生活空間與生活態度，因此定位成精品建築產品，並以精緻典雅建築風格，同時在建築耐震安全、防水施工、建築節能與景觀升等各方面全力加強，以達到豪宅規劃更高境界。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南市府地政局今(28)日公開標售109年度第一次區段徵收區6標精華地，底價約29.8億元。開標結果，共收到29封標單，6標全部標脫達36....〈more〉亞昕(5213)今日公告，向承業投資與3位自然人買新北市新莊副都心土地，正面塭仔底溼地生態公園第一排，為新莊副都心精華地段。據了解，該筆土地...〈more〉\n武漢肺炎重挫國內外經濟，房地產未來走勢也備受關注，一般來說，房價取決於土地、建材與勞動成本，目前油價已下跌，但並沒有引發連鎖物價下跌，而建...〈more〉\n據最新實價揭露資訊顯示，因傳出陳幸妤、王建銘購置而聲名大噪的台南市東區知名豪宅「耘非凡」，今年1月交易4樓戶，總價來到4620萬，為台南市...〈more〉\n史上最大徵收案29日審議通過！桃園航空城機場園區及附近地區第一期區段徵收開發案經中央核定，開發面積近2,600公頃，未來民航局將於2025...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
        "豪倫傘形齒輪 製品良率高 ": "豪倫公司堪稱尖端傘形齒輪製造廠家。 吳青常／攝影facebook豪倫齒輪成立於1988年，專注精密傘形齒輪製造，規模與製程能力已成為台灣齒輪業界翹楚，配合不斷創新與深耕，產品已深受亞洲及歐美市場的肯定。\r\n豪倫齒輪秉持著一貫「品質至上、永續經營」的堅定理念，持續不斷的改善、創新、精進，讓生產的傘形齒輪，能夠獲得更廣大客戶的支持與肯定。\r\n豪倫齒輪投入精密數位控制（即CNC）機器來快速提升傘形齒輪製造的精度與品質，持續引進「Gleason」品牌之相關精密設備，強化並提高傘齒輪製造的效率及效能。\r\n豪倫齒輪配備先進齒輪「Gleason」整廠系統設備，包括：傘齒輪計算軟體（CAGE）、2部切齒加工機（280C )、刀條成型機（BPG)、刀條檢測機（BIM)、刀具組立機（CB）、齒輪量測機（300GMS）、以及研齒機（600HTL），製品良率高，堪稱業界最尖端傘形齒輪製造廠家。\r\n為強化製程能力，豪倫齒輪配合備多部直傘齒切齒機（Gleason No.104），與螺旋傘齒切齒機（NC Gleason No.106），直傘齒加工範圍可達模數8.5，外徑250mm螺旋傘齒加工範圍可達模數13、外徑300mm，可有效提高齒輪製造技術，同時滿足不同客群的多元需求，成功邁向高階製程另一個創新、進步及卓越的里程碑。\r\n豪倫齒輪電話（049）2314-403，網址：www.exce-gear.com.tw。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "再生能源躉購機制穩定 貝萊德與永鑫、雲豹能源簽署115MW投資案 ": "爆圖為台中文山掩埋場一、二期裝置容量6.2MW。（業者提供）〔記者張慧雯／台北報導〕「台灣再生能源20年躉購機制的穩定度，是吸引貝萊德實物資產再次投資的主因之一。」貝萊德台灣市場負責人李豪如是表示。貝萊德實物資產（BlackRock Real Assets）自2018年8月與永鑫能源、雲豹能源簽署超過70MW光電合作案之後，一直持續在台灣找尋更多再生能源投資標的。今（14）日正式宣佈與永鑫能源、雲豹能源簽署115MW（百萬瓦）光電合作案，而貝萊德實物資產在台的再生能源投資案則累計來到190MW。貝萊德再生能源投資團隊的投資組合經理Charlie Reid表示，此次的收購驗證了我們要持續在台投資的承諾。台灣是一個成長中的市場，地方當局的目標是到2025年要安裝27GW的再生能源。永鑫能源投資長陳隽杰也說，此次交易代表永鑫有足夠的能力為貝萊德管理或營運超過190MW的案場，並鞏固永鑫作為台灣最大太陽能系統商之一的地位，台灣再生能源市場的未來還有很多投資機會，藉由這次的交易及資產移轉，將擁有更多籌碼去開發其他潛力案場。雲豹能源執行長譚宇軒則表示，期待不久的將來，台灣也可以跟鄰近的日本一樣達到電業自由化的境界，用更多乾淨的能源發電。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "衛星天線MIT…下顆要更「台」 ": "福七衛星升空倒數計時。福七衛星天線由台灣芳興公司製造，是唯一跟著福七上太空的國產元件。接下來預訂在2021年發射升空的台灣自主衛星「獵風者號」，將有更多國產關鍵元件。\r\n福七衛星是台美科技合作案，台灣負責衛星系統設計及衛星操控系統，英國承製衛星本體，美國負責三項科學酬載及發射任務。太空中心表示，當時要求英國廠商多採購台灣生產元件，包括測試設備跟漢翔合作，衛星天線由芳興科技製造。\r\n芳興科技前身是勝利微波，打從福衛一號開始，勝利微波就負責衛星天線的製造，2016年勝利微波被併入芳興科技。因為天線要能上太空，材料、製造都得經過認證，芳興科技的天線已可賣給韓國、新加坡的衛星。\r\n我國第二顆自主研發氣象衛星「獵風者衛星」，預訂2021年發射升空。太空中心副主任余憲政表示，獵風者衛星除了搭載全球導航衛星系統（GNSS-R）訊號反射接收機外，有更多國產衛星關鍵元件會隨著升空。\r\n他指出，像GNSS-R就由成功大學、中央大學及工研院打造；漢翔負責衛星結構體，苗鐵公司參與過氧化氫推進模組開發，卓越光纖、鑫豪科技則參與光纖陀螺儀開發製造。此外，中科院、中山大學、台科大、雲科大都參與了獵風者衛星計畫。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    因應即將到來的五一連假，交通部決定利用中華電信的大數據，升級「高速公路1968」APP，對人潮眾多的熱點向民眾發出警示，...                  \n                    立法院院會今（21）日三讀修正通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例修正案」，特別預算規模從原本的新台幣600億...                  \n                    一場雷聲大雨點小的「華航更名」政治秀，在轉為交通部要求華航彩繪機身後暫時畫下句點。在此同時，桃園機場4月14日運量只剩669人，一航廈入境數更是掛蛋，史上頭一遭，交通部長林佳龍今天已經表示將關閉桃機20個登機口、降低衝擊。因此，華航現在除了要苦思機身如何「放大」台灣意象，兩大國籍航空更該擔憂的，恐怕是合計超過3000億元的金融負債，在政府短期紓困解決資金缺口後，還能撐多久。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，董事長張綱維於3月5日簽下事業單位大量解...                  \n                    台灣近日新冠疫情也不斷加溫，確定病例驟升，市議員鄭功進指出，傳統市場的買氣業績至少掉四成，每天的營業額根本連租金都不夠付...                  \n                    新冠肺炎（2019冠狀病毒疾病，COVID-19）衝擊許多產業生計，勞保局今天表示，將提供勞、就保保險費及勞工退休金緩繳...                  \n                    經濟部今（16）日舉辦行政院政務委員龔明鑫和經濟部長沈榮津共同主持的「因應新冠肺炎疫情產業關懷座談會」第三場，邀請內需型...                  \n                    因應新冠肺炎疫情對國內造成的衝擊，財政部配合行政院政策，共祭出5項防疫措施及5項紓困措施，包括口罩、體溫計管制出口、防疫...                  \n                    新冠肺炎疫情衝擊全球，財訊傳媒董事長謝金河說，股市表現可能是國家命運分水嶺，中國國家隊表現最堅挺，歐美四腳朝天，最弱是歐...                  \n                    武漢肺炎疫情對於經濟前景的衝擊不可小覷，中央銀行總裁楊金龍今天表示，假設疫情延燒到下半年，今年台灣經濟成長率「保2」恐有...                  \n                    「核災毒比病毒嚴重！」環團11日召開記者會，呼籲各界勿忘311核災，根據日本民間團體調查結果，東京奧運聖火在福島傳遞路線上的輻射值有多處偏高，對參觀民眾都有危險。時代力量立委陳椒華也呼籲政府要防備核災，公開核電廠數據。但「核能終結者」創辦人黃士修反駁，福島核災至今沒有人因為核災罹癌或死亡。                  \n                    遠東航空去年12月13日無預警停飛後，遭交通部民航局廢止其民用航空運輸業許可證，在今天第三度積欠員工薪資後，董事長張綱維...                  \n\n\n\n\n\n",
        "307 Temporary Redirect": "",
        "佩芳大樓「整容」大翻身 每坪租金3千創新高 ": "爆4月，亞洲共享辦公室品牌「JustCo」一口氣砸下570萬元月租金，承租「Hanns House」（左2）前佩芳大樓14至20樓，每月每坪租金均價約3千元，創該大樓租金新高紀錄。（記者徐義平攝）〔記者徐義平／台北報導〕根據內政部實價網最新揭露資訊，4月，亞洲共享辦公室品牌「JustCo」一口氣砸下570萬元月租金，承租「Hanns House」（前佩芳大樓）14至20樓，共7個樓層、逾1800坪，每月每坪租金均價約3千元，創該大樓租金新高紀錄。房地產業者指出，該大樓位於台北市信義區基隆路、忠孝東路口附近，1991年興建完成，屋齡近30年，為地上20層、地下2層，總建坪6千餘坪的商用建物，更曾經是IBM總部。2016年7月，元大馬家以「躍馬貳號」名義砸下52億元購入後，進行改裝以及向北市建管處申請用途變更，增加酒店式寓所的使用項目，去年11月「躍馬貳號」被和鑫光電併購，資產也跟著登記在和鑫名下。4月時，實價揭露7層樓月租金（含稅）為570萬元，從14樓每月每坪租金2700元至20樓每月每坪約3300元，每坪每月租金平均約3000元，該大樓周邊屋齡相同的辦公大樓，4月11樓每月每坪租金約2625元，至於信義計畫區內的一般A辦大樓，每月每坪租金行情3000至3500元。根據承租業者「JustCo」的官網，目前在台北的據點有三處，除甫承租的「Hanns House」7個樓層外，還有南京東路三段上「宏泰金融大樓」9-10樓，以及「國泰民生建國大樓」7-8樓。此外，該品牌在新加坡、印尼雅加達、泰國曼谷、中國上海，以及澳洲雪梨、墨爾本等均有據點。信義房屋不動產企研室專案經理曾敬德表示，目前共享辦公室潮流正熱，該承租方是亞洲共享辦公空間品牌，計畫在台灣還會持續擴張，預計將成為台灣最大的共同工作空間品牌。該新承租的據點將成為台灣的旗艦中心，綜合高樓層的共享辦公空間與低樓層的精品酒店。在這棟大樓中，商務人士與酒店住客皆可享用共同工作的空間與酒店設施服務，包含精品酒店的餐廳、健身房，以及樓上的共享工作空間、交誼活動等，預計將在2019年下半年開幕，除了可以在裝潢時尚又現代的空間工作外，還可看到地標台北101等大樓。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {
        "IPC新兵鑫創電子 9月中將掛牌上櫃 ": "\n工業電腦新兵鑫創電子（6680）將於9月中旬掛牌上櫃。鑫創電子成立於2009年，是目前國內唯一一家專注於智能交通車載電腦系統製造商，並且取得ISO/TS22163 (IRIS國際鐵路產業標準認證)，產品應用面涵蓋鐵道交通系統、無人自動駕駛公車、移動式警車自動車牌辨識、車用警務執行系統、大眾運輸資訊系統、車隊管理、車用人臉辨識系統、車上付費系統、船舶聲納系統、軍事用途等。\n鑫創電子已針對不同交通載具，如船舶、軌道車載、航空，甚至智慧電網等應用，皆有相當成熟的技術能完成嚴格的驗證，可在最佳的時間與成本考量下，提供客戶最好的解決方案。目前公司產品已通過EN50155（歐洲軌道車認證）、E-Mark（歐洲一般汽機車認證）、IEC60945 & DNV & IACS E10（海事船舶認證）及MIL-STD-810G（軍用測試規範）等國際標準認證；產品銷售區域遍佈全球，主要客戶為系統整合商及經銷商。\n鑫創電子董事長暨總經理許育瑞表示，為了強化公司競爭實力，並拉大與同業之間差距，投入大量心力在產品研發設計與專利權的佈局。由於車輛在行駛時處於溫度極高且多塵環境，使得多數車載電腦必須採取無風扇的密閉式設計。尤其商用車載電腦對於穩定度的要求極高，鑫創電子在電源管理上投入相當大心力，發展出車用內建備用電池設計，一旦車輛電瓶有問題時，內建備用電池就能夠立即啟動，車載電腦仍可維持運作、傳送及接收訊息。\n目前鑫創電子所掌握的關鍵技術與專利，包括：寬電壓電源設計、車用內建備用電池設計、無風扇寬溫設計(-40~70℃)、GPS慣性導航及感測器、無線通訊模組設計等。此外，在產品設計上朝模組化發展，以提供客戶更彈性的解決方案。\n受惠於歐美積極發展無人自駕公車、智慧交通以及警車自動車牌辨識系統需求成長，帶動鑫創電子近三年（2016~2018年）營收呈現逐年成長態勢，分別為2.4億元、3.17億元、3.39億元；平均毛利率達37%，EPS均達3.5元以上。\n無畏美中貿易戰干擾，公司依然維持穩健成長，鑫創電子今年1-7月營收2.17億元，年增9.49%，第一季稅後淨利達1590萬元，EPS 1.06元，較去年同期呈倍數成長。\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "台DRAM教父帶陸衝! 竟又與三星有關 ": "相較於美國半導體在全球的領導地位，中國大陸是全球最大半導體需求國，北京當局也在幾波的關稅攻勢意識到必須建立完整供應鏈，例如中興通訊、福建晉華禁售令所造成的影響，以對抗美國的封殺令。對此，紫光集團於 6 月 30 日正式發文公告籌組動態隨機存取記憶體(DRAM)事業群，曾任工信部電子信息司司長的刁石京擔任事業群董事長，執行長則是由台灣DRAM教父高啟全擔任。據科技新報報導，市調機構集邦科技(TrendForce)認為，紫光集團籌組DRAM事業群，將成為大陸自主開發DRAM新里程碑，外界認為，福建晉華去年遭到美國政府封殺後，大陸自主研發DRAM幾乎陷入停擺，促使紫光集團重新發展DRAM計畫。集邦科技指出，紫光集團2014年就曾展現對研發DRAM意圖，當時只是為了平衡產業與地方發展，確立紫光集團發展儲存型快閃記憶體(NAND Flash) 路線，最後研發DRAM計畫就沒有下文。當時DRAM 產業為合肥長鑫、福建晉華為研發主力，NAND Flash 產業以長江存儲為主力，不過，富士康半導體2018 年宣布與珠海市政府正式簽署戰略合作協議，並規劃建立12 吋半導體廠，意圖進軍DRAM 產業，但至今沒有進一步消息。集邦科技提到，紫光集團有長江存儲的建廠經驗，旗下紫光國微也有DRAM相關產品研發經驗。此外，紫光集團2015年收購美國半導體大廠美光集團失敗後，挖角當時為華亞科董事長暨南亞科總經理的高啟全，擔任紫光集團全球執行副總、負責紫光半導體儲存業務，一時震撼台灣半導體產業。當時高啟全宣布退休並前往紫光集團前，對南亞科員工寄出一封信，表示還想做一番不同的事業，面對強大競爭對手，希望結合兩岸優勢，整合全球記憶體版圖，創造共贏局面。據《天下雜誌》報導，DRAM大老、旺宏總經理盧志遠透露，高啟全應是面對公司技術面臨瓶頸，加上全球DRAM產業競爭激烈，南韓科技大廠三星現在是遙遙領先其他對手，高啟全想帶領兩岸半導體產業對抗三星的局面，DRAM產業也是三星少數未受到紅色供應鏈衝擊的事業，三星也會緊盯紫光的一舉一動。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "龍騰入新厝 今年推100億 ": "撰文．攝影／張世雅天玉集團將公司總部遷到自家建案「龍騰」的1+2+3樓，盛大舉辦喬遷儀式。執行長黃學藤（右6）親自主持。 攝影／張世雅facebook建設公司擴張到一定規模之後，為因應現代e化流程，尋找新型態辦公室勢不可免。天玉集團最近便將辦公室搬到自家興建的美術館明誠四路豪宅「龍騰」，以三個樓層、426坪的空間，為集團下一階段推案策略及二代接班做衝刺。天玉集團新辦公室，室內設計很潮也很貼心，每個部門內都有空氣清淨機。 攝影／張世雅facebook高雄在地建商天玉集團，創辦人黃學藤1997年成立龍騰建設，以透天厝為主，在楠梓土庫地區推案上千戶，被市場稱為「土庫王」，黃學藤年紀輕，拚勁十足，這幾年陸續成立天玉營造、樹藤建設，並吃下一家上櫃公司，改名為「鑫龍騰開發」。龍騰近年不論在推案及經營管理上，方向都相當明確。龍騰建設執行長特助黃文柔表示，推案地區以台南及高雄蛋黃區為主，台南光是在永華路上就有6塊土地，已開案2塊，另4塊在建，土地合計超過6千坪，最受矚目的是新推案「第五大道」，規劃800多戶首購大樓預售案，這個案子交由代銷A咖海悅國際包銷。而在高雄的推案會鎖定蛋黃區，今年就有12案銷售，總銷100億元，高鐵附近會是未來推案重心。黃文柔說，「龍騰鑫高鐵」距高鐵走路5鐘，規劃2至3房，銷售非常好，有相當高比例是自住客，成交大約落在一坪27萬元。看好高鐵一日生活圈型塑的「軌道經濟」概念，龍騰會陸續在此推出二期、三期，總計上千戶的推案量，也讓龍騰有機會再奪「高鐵王」稱號。龍騰二代黃文柔（右）及黃勁嘉都已進入經營梯隊，發揮所長。 攝影／張世雅facebook在經營管理的規劃，黃學藤的女兒黃文柔及兒子黃勁嘉都已進入經營梯隊，姐弟倆高顏值、高學歷，姐姐負責業務行銷，弟弟頂著台大土木系、台大土木研究所「台大純血」的光環進入龍騰，負責工務及設計，二人聯手導入新觀念行銷方式。黃文柔說，龍騰其實很早就開始替住戶補漆，售服也做得很到位，只是以前不會行銷，父執輩的認為只要穩穩做就好，也不太跟別人說，但她認為網路數位時代，需要和消費者有直接、間接的對話溝通平台，以開放的心態將龍騰介紹給消費大眾，同時也拓展迎進新的客源，讓龍騰不再是以往「神秘」的建商。",
        "經部再通過6家中小企加速投資36億元 總金額破百億 ": "經濟部今 (30) 日再通過 6 家中小企業加速投資超過 36 億元，包括自動販賣機大廠金雨 (4503-TW)、工業活動扳手龍頭伯鑫及專精特殊製程表面處理的美上鎂等。中小企加速投資 7 月上路至今，已有 18 家廠商響應，總金額達 102 億元，可望帶來近千個工作機會，目前尚有近 30 家排定聯審。經濟部指出，金雨企業是唯一一條龍台灣研發生產製造的本土販賣機商，除了幫統一 (1216-TW)、黑松 (1234-TW) 等飲料大廠客製化各式自動販賣機、因應無人化趨勢的智慧型自動販賣機，也接獲全球彩票機龍頭美國 IGT 彩券機、Gogoro 電動機車充電站訂單。因應美國客戶要求將中國產線移回台灣，規劃投資逾 3 億元在彰化廠擴增智慧化產線補足產能缺口，並在台中新設研發中心，招募研發專業人才，以因應越趨多元的販賣機需求，持續開發 AI 智能產品，並結合各式電子無現金支付呈現無人商店。工業級活動扳手大廠伯鑫，累積各國專利達 224 件，屢次榮獲德國 iF 設計大獎，客戶囊括北美、歐洲、澳洲、日本等國際知名工具品牌商，以快速研發與品質優良優勢，全球市占率超過 21%。因產能供不應求，為了提高效率、整合製程，決議投資超過 8 億元在台中神岡建置智慧化新廠。美上鎂由德國 AHC 大廠技術移轉金屬表面處理工藝，加上自行研發，成為國內少數通過 Nadcap 航太特殊製程認證的表面處理業者，直接或終端客戶不乏航太、生醫、光電、半導體知名大企業。為了提升高附加價值與綠色產品技術能量，將斥資超過 15 億元於南投南崗工業區建新廠，導入 AI 智慧製造與排廢處理科技，推動轉型升級。另外，全球機械用刀具製造大廠高偉精密、專攻高精密度金屬零件加工的駿辰公司，以及電子光電的專業廢溶劑處理專家利百景環保科技，3 家公司也將分別規劃投資 4 億元、6000 萬元、2 億元，擴增智慧化產線、精進技術，進而將產業重心移回台灣，促進產業轉型。",
        "平鑫濤黃曉寧缺席 余光：他們先回天家 ": "「西洋音樂教父」余光和ICRT知名DJ Joseph搭擋主持，13日在國父紀念館舉辦的「ICRT 40週年青春旋律演唱會」，齊豫、潘越雲、黃仲崑及「台灣貓王」徐慶復等人熱鬧開唱。余光在台上追憶已逝的老友平鑫濤、「女貓王」黃曉寧、張建蓉，他表示：「他們先回天家，沒辦法見到他們了。」並在台上用旁白方式，談到去年因病過世的黃曉寧、張建蓉，因她們都上過余光的節目《青春旋律》，因而頗有私交，她們的過世讓余光特別感慨。現場播放平鑫濤、黃曉寧、張建蓉昔日的影像，精心製作成追憶影片，而黃曉寧、張建蓉都曾參加過「青春旋律演唱會」演出，當台上播放她們各自在2015年的國父紀念館、2017年在台北小巨蛋台上熱唱畫面，更令人歌迷懷念和不捨。帶歌迷重回70年代余光憶起平鑫濤過去以「費禮」為筆名翻譯小說，也在空軍廣播電台主持西洋流行音樂節目，創立「熱門音樂」一詞，平鑫濤在1958年組「巨人樂隊」演唱西洋歌曲。余光回憶，自己看到新聞後才得知平鑫濤過世，「我以為他久病多年，已經回天家了，不然我就會去看他一下，講幾句話。」這次在演唱會上緬懷逝世的老友，余光直言：「我從心裡向我的前輩致敬。」76歲的余光是《青春旋律》主持人，也主持過不少西洋流行音樂節目，他寶刀未老，昨再度帶領歌迷重回70年代西洋經典歌曲時光隧道，獲得如雷掌聲。今年演唱會結合ICRT 40周年，特別請來Tony Taylor和Caitlin Magee兩位ICRT歌手一同歡唱。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "解讀 1500 家公司薪資！你的產業中，誰最敢給？誰EPS高卻給得少？": "據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有 32 個產業、1586 家企業公布了薪資行情，值得所有希望進到這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿 6 個月等人後」的在台雇用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。臺灣證券交易所說明，「非擔任主管職務之全時員工薪資資訊」將聚焦於企業常態的全時員工薪資水準，明年起將再增加前述全時員工之「薪資中位數」，循序提升員工薪酬資訊透明度。哪些是該產業中，薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出 3 大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。整理 / 韋惟珊依照平均年薪的高低來排序，我們列出 3 種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來，並標註各公司「經營績效與員工薪酬之關聯性與合理性」。因為這份統計資料並未考量各公司於國內有無生產基地、行業特性及人力結構等影響因素。各產業景氣循環及市場競爭強度也不同，即使相同產業但不同行業別的公司，營運規模、獲利能力及經營策略等皆有差異，對應出不同的員工獎酬政策。許多在台設廠的企業會因外籍移工、生產線作業員、直接人力、第一線服務的員工占比較高，或是正逢資深人員大量退休、聘用許多新進人力，而拉低薪資行情。另外也有可能因公司虧損，無法增發獎金，或是證交所產業分類和市場認知的同業有所差異，才得出平均薪資較同業偏低的結果。有些企業在報告中表示，會再參考同業平均薪資做為未來調薪的標準。證交所雖將 EPS 視為企業的營運績效，用來對比員工平均薪資，但公司轉投資、海外子公司獲利、業外收入也會影響 EPS 高低，需要綜合考量才可評斷各公司的員工福利政策。觀光：王品、鳳凰旅遊、好樂迪、雲品、華園、御頂、海灣王品 107 年的獲利較去年減少 24.8%；而雲品則因員工流動率高、資深員工較少而薪資較同業為低。貿易百貨：富邦媒、潤泰全球、寶雅富邦媒在去年擴大招募，超過 2 成員工到職未滿一年，沒有領滿年薪，拉低了平均薪資；潤泰全球排除轉投資的獲利後，和同業相比獲利沒有較高；寶雅則有 9 成屬店頭的第一線服務員，導致平均薪資偏低。汽車：和大工業、大億、江申工業、堤維西、為升、車王電、帝寶工業、劍麟和大工業認為薪資與職責和績效成果連動，不因短期獲利做為薪酬和績效的唯一考量；堤維西是少量多樣、接單生產，依賴較多藍領員工。食品：佳格、大成長城、南僑投控、卜蜂企業、聯華食品、中華食品大成長城和同業的營業項目不同，是以飼料為大宗，有 2 成 5 人力為外籍移工；卜蜂的外籍移工人數也達 3 成；南僑投控因 106 年分割移轉員工給兩家國內子公司，影響申報的薪酬資訊。金融、金融保險業：大慶證、台名、致和證券、中再保、上海商銀、新產、旺旺保險、中壽、京城銀行金融保險業涵蓋廣，中壽屬壽險業，雇用基層行政和推廣人員的比例較高；上海商銀EPS表現佳，有一大原因來自轉投資收益，因進用基層員工降低平均，部分獎酬並未列入該年度範疇。生技醫療：盛弘醫藥、泰博、聯合骨科、精華光學、寶島科、寶利徠、慧智、保瑞藥業、生展生技、奈米醫材、鐿鈦科技、祺驊、皇將、杏一、強生製藥、雙美、立康、邦特生技、太醫、大樹醫藥、景岳生技、華廣精華光學設廠台灣，9 成員工為生產線上的直接人力；杏一及大樹醫療屬零售通路，門市人員占比高。半導體：京鼎、台勝科、力成、旺矽、頎邦科技、長科力成的作業員占比超過 6 成；頎邦科技提到半導體業含晶片設計、製造及後段封測，員工結構差異大，平均薪資不盡具可比較性，而他們年資未達一年之員工占21%，也拉低平均年薪。文創：誠品生活、智基科技、三貝德誠品生活提到文創產業內容多元，各公司經營業態大不同，人力結構也不一樣，員工平均薪資不易衡量公司經營績效與員工薪酬的相關性。化學：三福化工、南寶、花仙子、上緯投控、國精化學、永記造漆、康普材料、双邦、永捷、泓瀚科技扣除投資收益，南寶EPS未高於同業太多；康普材料排除外籍和未滿一年的員工薪資，平均薪資可高於同業。電子通路：全國電、聯強國際、順發全國電及順發有零售門市，和B2B同業相比，第一線員工的占比較高；聯強國際排除業外收入後，經營績效和員工薪資應屬合理。電機機械：程泰、亞崴機電、中砂、鑽全、全球傳動、穎漢科技、喬福機械、日馳、力山、巨庭機械、台灣氣立、皇田工業、宇隆、桓達、精湛、宏佳騰、謚源、世德、至寶電程泰並非所有獲利都由台灣公司創造，但此薪酬只針對台灣員工，目前已參考同業薪資水準；力山為反映107年的經營績效，108年已經調薪。電子零組件：台光電子、健鼎科技、聯茂、智寶、信邦電子、興勤電子、維熹科技、台郡科技、川湖、奇力新、新日興、凱美、光頡、泰詠電子、兆利、慶生電子、博智電子、幸康、佳穎精密、霖宏科技健鼎科技依照公司章程於年度獲利中提撥6%~18%為員工酬勞；台郡科技製程以勞力密集為主，直接人工占比較大；信邦電子在台設廠，直接生產人員的在台占比，會影響整體員工平均薪水。通信網路：啟碁科技、台灣大、鋐寶科技、中磊電子、美律、宏達電、瑞祺電通、振曜科技、上詮、昇達科、萬泰科、前鼎光電、榮昌台灣大的員工年資較小，影響人事費用的多寡；美律非屬電信業者，服務客戶、產品、相關技術不盡相同，實際營運也有落差，經試算平均薪資占整體獲利與同業差異不大；中磊電子因中美貿易戰，大規模產量回台，廠區的工作員增加。航運：漢翔公司、台灣高鐵、台航、榮運、遠雄港、台驊投控、建新國際、嘉里大榮、宅配通、中連貨運漢翔近年因應退休潮經驗傳承需求，大量進用新進人力，致人員平均薪資降低；台灣高鐵已連續四年調薪，以人力結構、職務特性與一般市場薪酬行情，已具足夠競爭力。鋼鐵：豐興鋼鐵、中鴻、豐達科技、允強、新光鋼、三星科技、威致鋼鐵、彰源、運錩、春雨、松和工業、強新工業、華祺、久陽、晉椿、恒耀國際、世豐、世鎧、有益鋼鐵中鴻尚有累積虧損待彌補，員工酬勞並非以全部盈餘計算，以致薪資平均數低於同業水準；豐興鋼鐵和去年相比 EPS 增加，同時員工平均薪資也有調升。橡膠：鑫永銓鑫永銓提到薪資水平在南投地區已屬中上所得，目前將盈餘用於發展新事業、投資智動化生產、興建研發大樓與廠房。電器電纜：風青風青的本薪依據各項職務之內容與性質所訂定，反映公司整體營運成本效益，再根據過去一年的績效表現給予適當調薪。電腦及周邊設備：勤誠興業、宏正科、技嘉、神達、華擎、樺漢科技、研華、新美齊、研揚科技、威強電、飛捷、友通資訊、振樺電子、融程電訊、超眾、事欣科、勁豐、鼎翰、青雲國際、茂訊電腦、森田、科誠樺漢科技會衡量市場的薪資水準、物價指數及本體經營績效，對薪資做出適當的調整；研華薪酬結構還包含發行員工股票選擇權，不計入此統計，另因在臺灣設有生產基地，員工有近 4 成服務於製造體系；技嘉於107年度提撥10%利潤做為員工酬勞，另因台灣為公司主要製造生產中心，相較同業，基層產線人員比率較高。農業科技：惠光惠光生產製造的員工人數占比過半，流動性也較高，以致整體平均薪資顯得略低於同業平均薪資。資訊服務：凱衛資訊、國眾電腦、台灣銘板、大綜電腦、松崗國眾電腦部份維修工程師所須經驗較淺，且年資較少，影響平均薪資，將考量公司每年的營運狀況，適度增進員工福利。塑膠工業：信立信立經營績效透過績效獎金辦法與員工薪酬相聯結，已於108/1新增站點績效獎金，下半年度預計提升派遣員工薪資。造紙工業：寶隆國際寶隆國際的股利收入占稅後淨利 84%，同業占稅後淨利平均15%。若不計股利EPS為0.54元，低於同業平均EPS 1.06元。紡織纖維：宏洲纖維、年興紡織、福懋興業、強盛染整、利勤實業、大將、光明絲織福懋興業除了紡織生產製造外，另有加油站，占總人數25%。因加油站屬服務業薪資較製造業低且人員流動率高，影響本公司平均工資水準；年興紡織工廠直接人工和外籍移工人數合計占超過50%，導致平均年薪偏低。建材營造：雙喜營造、富宇地產、坤悅、惠普、綠意開發、根基、宏盛根基引進外籍勞工主，占總人數的 3 成，影響本地員工薪資平均數；宏盛 99 年起每股盈餘低於同業，104~105 年稍有起色，由負轉正為0.68~1.46，因累積虧損年度較長，故 107 年整體薪資發放傾向保守。其他電子：可成科技、彩富電子、岱稜、友威科技、千附、西柏科技、天正國際、世禾可成科技在台灣的直接人力占全公司比重約60%，因此在年薪呈現上，會較許多電子業在台灣是以研發為主的公司低；岱稜也是現場直接人力居多，因人力結構上的差異造成平均薪資上的落差。光電：瑞儀光電、亞洲光學、揚明光學、玉晶光、宏齊科技、億光電子、光磊、中揚光、錸寶、嘉彰、鼎元、台表科、安集、臺龍、應華精密、晶達光電、晶采光電、勝品、華宏新技、智晶、友輝、昇銳電子、哲固、立碁電子、李洲科技、先進光電、富晶通、高僑、久正光電、安可光電、光聯科技、萬達光電、達威光電、泰谷光電瑞儀光電因派駐海外的台籍員工數較多（約占 10 %），駐外人員部分薪資由海外子公司發放，申報時為求計算基礎一致，不納入計算，故拉低薪資水準；亞洲光學則表示，其薪資計算包含本國、外籍員工；若扣除外籍員工，亞洲光學台灣員工薪資平均數優於同業平均薪資。想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。延伸閱讀 \\ 上市櫃公司員工薪資行情揭露！鴻海、台積電、聯發科的員工，平均薪水領多少？  怎麼知道自己值多少薪水？活用商業思維，談為你「估值」的 6 個面向 ",
        "羅志祥下令「跳到死」！C.T.O每天睡2小時作惡夢 ": "男團C.T.O今在西門町舉辦《START IT》簽唱會，睽違一年重返他們第一張專輯簽名會的場地辦活動，團員們心情較去年更輕鬆自在，老闆羅志祥（小豬）也沒再現身盯場，僅於昨晚傳訊息為他們加油打氣；C.T.O下個月底將在台大體育館舉辦演唱會，近期忙排練及宣傳活動幾乎每天只睡2、3個小時，梓寧爆料已經睡得夠少，梓鑫睡覺還狂打呼，一問之下，原來梓鑫天生呼吸道過敏、扁桃腺肥大，不僅睡覺時容易打呼，連平時吞口水都會痛，不太能喝冰的東西，考慮之後動手術割扁桃腺。為了演唱會上完美表現，小豬之前放話要求他們勤練習「跳到死、操到翻」，讓C.T.O壓力不小，薛恩甚至半夜睡覺時突然大吼，嚇壞其他團員，他表示因作夢夢到自己眼睛睜不開、手腳無法動彈，疑似出現「鬼壓床」；此外，身材精實的仕偉，也因近期頻頻健身跳舞，體脂肪只剩3、4左右，必須用超精密儀器才能測出他體脂肪。C.T.O昨現場唱跳新歌〈Super Girl〉，特別邀請安心亞站台，拍戲、唱歌多頭燒的她，昨獻上兩道金牌給C.T.O，一道代表老闆羅志祥要他們有「跳到死」的決心，另一道則希望人氣火紅的他們有「操到翻」的毅力，用正能量與越操越勇的精神勉勵C.T.O。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "第一類接觸／鑫創攻車載 爆發力強 ": "工業電腦廠鑫創電子（6680）專注於車載電腦，客戶更是囊括歐洲頂級車廠，產品應用在公車、無人駕駛公車、警車、救護車、消防車、採礦車等，鑫創也奪下新加坡智慧公車系統，今年出貨量達四、五百輛。\r\n鑫創董事長許育瑞指出，目前新加坡整體公車數約6,000至8,000輛，隨著星國政府逐步智慧化，鑫創可望雨露均霑，智慧公車系統出貨量持續放大。\r\n鑫創強攻智能輔助駕駛公車及無人駕駛公車專案，目前全球前三大自駕公車業者，有兩家就是與鑫創合作，業績成長添動能。\r\n鑫創為國內第一家上市櫃智慧交通車載電腦系統業者，技嘉2018年轉投資取得鑫創5%股權，雙方策略聯盟。許育瑞表示，未來在5G普及化下，各國政府持續投入智慧交通運輸，對專攻車載電腦的鑫創來說，成長爆發力值得期待。以下是專訪紀要：\n經濟日報提供facebook深耕非消費領域\n問：鑫創專攻車載電腦市場的原因？\r\n答：在創業時就開始思考，有哪些領域是其他工業電腦廠難以切入，而且又有進入的門檻，且不會有殺價競爭的產業；車載電腦產品因為需要特殊設計，又要有相當多認證，應用市場更是未來的重要成長趨勢。\r\n車載電腦不是大企業用集團資源就可以進來，也不容易馬上看到成果，主因認證期較長，鑫創是取得國際鐵道產業標準認證IRIS ISO/TS 22163，並且為台灣唯一工業電腦商取得IRIS認證的智能交通車載電腦系統製造商。\n問：以今年上半年來看，歐洲占比為53%、美洲19%，亞洲與大洋洲為28%，其他市場的規劃？\r\n答：今年計劃進軍中國大陸市場，11月上海舉辦軌道交通博覽會，鑫創會參展面向客戶。主因2020年大陸鐵路會開始導入5G，每輛火車上面均將具備控制系統，看好未來大陸鐵道交通的龐大市場，鑫創在2020年將推出EBOX系列的無風扇GPU智慧交通5G電腦，公司持續深耕非消費型的車種。\r\n此外，以新加坡為例，其智慧公車系統為率先導入ADAS（先進駕駛輔助系統），具有四顆鏡頭，並搭配AI智慧車載電腦，收集資料做天氣與路況判斷，就是採用鑫創的產品。\n經濟日報提供facebook問：鑫創的競爭優勢？\r\n答：車載電腦產品高度客製化，鑫創能做到交期快速且服務完善。最特別的是，鑫創跟別人不一樣，公司資源放很多在客戶端服務。舉例來說，產品在開始導入時，公司的工程師能隨時支援客戶，若是客戶的產品一旦量產，鑫創就會派工程師直接支援，藉由服務與客戶綁得更緊。\n問：今年最大的亮點產品？\r\n答：今年出貨最多的為警車自動車牌辨識系統、智能公車，以美國、歐洲客戶較多。此外，觀察到新趨勢為美國要防堵美墨邊境非法移民，政府更是加強這一塊，歐洲如義大利、西班牙、希臘、德國等也將鑫創產品應用於警車上的自動車牌辨識系統。\r\n舉例來說，鑫創的產品是固定裝在警車上，當地員警在執行勤務與巡邏時，車上的鏡頭能自動針對前方車輛進行車牌辨識，節省巡邏警力與時間。\r\n在智能公車方面，公車等大眾運輸工具上的鑫創產品配有GPS定位系統，使用者可以隨時查看車輛到站時間，方便掌握乘車資訊。或是配有人流偵測功能，當人潮眾多時，遠端管理中心則可依照人流偵測器計算人數加開班次。\n看好5G帶動業績\n問：未來展望？\r\n答：2020年展望目標繼續保持成長趨勢，公司成立以來獲利持續穩步成長，未來將會一步一步順勢而為，待5G成熟進入甜蜜期，成長爆發力就會顯現出來。\r\n最看好的就是5G，在5G世代下，智能交通陸續都會再升級，舉例來說，現在內部正在替客戶測試道路上的道路監控自動判別系統，如果有駕駛邊開車邊拿手機講電話，未來道路監控自動判別系統就會以AI方式自動偵測駕駛是否在使用手機，預料相關5G、AI在智慧交通的新應用將會持續推出，鑫創具有韌體與硬體的整合能力，將是此趨勢下的受惠者。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鑫建築團隊深耕新店央北重劃區，重金標地再下一城 ": "新店央北為什麼每次標地都反應熱烈，引起國內重量級建商投標？地產專家分析表示：新店中央新村北側重劃區，鄰近北二高、環河快速道路、現有松山新店支線小碧潭站，亦鄰近即將通車的環狀線十四張站、和興建中的安坑輕軌，聯外交通便捷；重劃區大小適中，區內有充足的公園綠地，又近新店中央路既有生活圈、IKEA，週邊成熟度高且生活機能佳，可謂是近年最被看好的重劃區。facebook最新一期7/31的土地標售再度吸引各大建商搶標潮，包括宏普、華固、元利、國泰、皇翔、大陸建設等知名建商匯集，其中的82-1地號吸引了10張標單，開標結果由永和建商鑫建築團隊旗下鑫忠建築開發得標，其旗下另一子公司鑫怡建設已在今年Q2與捷洋開發聯手推出「誠鑫」建案，成績不俗，深化鑫建築深耕新店的信心與決心。facebook鑫建築的第三代接班人許峻豪表示：「之所以會大膽從雙和跨區來新店央北，角逐這塊土地王座，除了看好央北發展潛力外，就是自己對這塊土地的情感連結，我正是從正對央北重劃區的新店高中畢業，打小就看著一大片農地，一路發展演進變成今天的重劃區，對這塊土地，自然是有一種濃厚的情感。」facebook打著「不計成本做口碑」的「誠鑫」一案，不惜重金的採用了新日鐵+住友理工日系雙制震系統，並標榜著獨特的40米大棟距、規劃鑽石級綠建築等，開賣2個月已經創下了六成的佳績，17‧28‧38坪的規劃不但首購族買得很輕鬆，換屋族對產品的規劃更是讚譽有加；除了認同建築規劃的高CP值外，鑫建築團隊40多年來，以【建案終身服務】為原則下永續經營，更是讓消費者信服的另一個要點。 facebook",
        "準上櫃：鑫創電子(6680)、新盛力(4931)9月中掛牌，承銷價分別訂60元、18元 ": "【財訊快報／記者王宜弘報導】預計9月中掛牌的IPC廠鑫創電子(6680)以及鋰電池模組廠新盛力(4931)同步公告公開承銷價格，鑫創電子定在60元價位，新盛力則定在18元。鑫創電子受惠歐美積極發展無人自駕公車、智慧交通以及警車自動車牌辨識系統需求成長，2016-2018年營收分別為2.4億元、3.17億元、3.39億元；平均毛利率達37%，EPS至少逾3.5元。今年前7月營收為2.17億元，年增率為9.49%，上半年EPS則為1.86元。下半年營運轉強，今年鑫創電子EPS有機會朝4元邁進，近日承銷價定在60元，本益比約抓15倍，主要系因為看好其在全球智慧交通市場的發展潛力，業績還有大幅成長的空間。而新盛力去年營收為17.7億元，較前一年的17.5億元略增，獲利有業外挹注，EPS為1.58元，較前一年的0.44元大幅成長，今年上半年營收10.22億元，年增16%、EPS 1.16元，年增率33%。該公司這次公開承銷價格定在18元價位，本益比評價相對較低。新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...砷化鎵廠全新 (2455-TW) 今 (1) 日公告第 1 季財報，稅後純益 1.41 億元，季增 11.61%、年增 54.86%，每股純益 0.76 元，其中稅後純益創下近 4 年同期新高，全新表示，因第 1 季投片量較高。（中央社記者鍾榮峰台北2020年5月1日電）媒體報導三圓建設(4416)董事長王光祥向中資借款新台幣30億元，遭疑是中資變相投資大同(2371)。王光祥聲明指出，買大同股票資金來源只有自有資金和向國內銀行貸款兩種，和中資完全無關。蘋果新聞網報導，對外宣稱賣出子公司持股來投資大同的王光祥，被爆出向中資借款30億元，遭疑是中資變相同投資大同。王光祥今天聲明指出，大同公司由股東檢附的持股資料，可明確知悉王光祥以自有及部分借貸資金購買大同股票，不僅持有超過2年，資金來源清楚明確且經主管機關嚴密查核。王光祥表示，三圓建設轉投資三圓青島公司的所有資金，都是三圓青島股東出資或借貸，且全數投入青島建案使用，王光祥從未用以購買大同股份。此外，台灣三圓建設正持續辦理出售三圓青島股權程序，三圓青島建案也正常施工，相關進度均經過三圓建設數次以重大訊息公告在案。王光祥指出，三圓青島股權交易尚未完成，和自己購買大同股票的資金完全無關。王光祥表示，購買大同股票的資金來源，一是自有資金，二是國內銀行貸款，且已依法向金管會申報核備完成，和中資完全無關。大同集團成立至今超過百年，但近期旗下華映、綠能鉅額虧損，引爆財報利空，經營大同的林家也受市場派步步進逼，經營權遭逢危機。持股大同約11%的王光祥積極爭取大同經營權。據報導，美國總統川普 (Donald Trump) 在週四 (30 日) 的記者會中表示，為懲處中國在新冠肺炎疫情爆發時的不良應對方式，威脅向中國征收新的關稅，並表明他已經看到證據表明武漢實驗室與此次疫情相關。有知情人士指出，日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]"
    },
    "Q4": {
        "創櫃投資媒合會 創造雙贏 ": "為加速國內創新企業發展，建立專業投資人與創新企業之間接觸交流之平台，櫃買中心特於昨日（11/20）舉辦「108年度創櫃公司投資媒合會」，吸引了眾多來自創投業者、金融機構或企業投資部門之專業投資人熱烈參與。\r\n本次活動共有10家創櫃板具發展潛力之企業進行募資簡報，包括（1）生技醫藥類：安美得生醫、元健大和 （2）循環經濟類：利百景環保科技 （3）綠能科技類：元皓能源、牧陽能控 （4）智慧機械類：都以特數據 （5）新農業類：環虹錕騰科技，以及備受關注之電子科技類：一等一科技、鑫豪科技、安永金融科技。\r\n櫃買中心總經理李愛玲於致詞時表示，2019年我國競爭力在全球排名第12名、亞太地區第4名，而且續居全球四大創新國之一，可見聚集了強大的創新發展能量，擁有許多極有潛力的企業值得投資者發掘，今年的活動更呼應政府政策，特別由可享有「境外資金匯回管理運用及課稅條例」租稅優惠之5+2重點產業中選出創櫃板企業進行發表，為創新企業及有投資需求的二方搭建橋樑。\r\n創投公會游瑞德祕書長表示，感謝櫃買舉辦此次投資媒合會以利創投業者發掘良駒，亦讓創新企業覓得伯樂，使創新企業在創投資金及產業經驗挹注下成長茁壯，進而帶動國內投資氛圍，促進經濟與產業發展。創投公會自107年起受國發基金專案委託10億元資金挹注予新創企業，由於執行成效良好，因此今年度國發基金又再爭取增加10億元預算來協助企業，希望各位創新企業亦能善用此資源。\r\n今年已邁入第四屆的投資媒合會持續展現櫃買中心扶植中小企業的精神，透過活動讓有潛力的創新企業有機會遇到伯樂，也讓專業投資人發掘優質的投資標的，達成媒合之雙贏目標。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "中美晶併購子公司旭鑫 ": "矽晶圓大廠中美晶（5483）昨（12）日公布，將簡易合併旗下100％子公司旭鑫能源，暫定合併基準日為明年1月31日。\r\n中美晶也公告以9.03億元價格，購買旗下轉投資兆遠位於竹南、面積約8,600多坪的廠房，將做為未來營運生產用途。\r\n旭鑫主要負責太陽能系統相關業務，併購後，旭鑫為消滅公司，中美晶為存續公司。中美晶表示，併購是希望整合資源，優化集團管理效能，預期可降低營運成本，提升營運績效及競爭力。\r\n中美晶指出，旭鑫所有資產、負債及其一切權利義務自合併基準日起由公司概括承受。\r\n中美晶今年前11月合併營收602.15億元，年減4.6％，轉投資環球晶圓占中美晶前三季業績比重近九成。\r\n中美晶第2季因為估列43.5億元的虧損性合約負債準備，導致每股淨損3.92元，不過第3季轉虧為盈，每股純益2.76元，累計前三季每股純益2元。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  ",
        "三星記憶體擴產 台廠警戒 ": "\n\r\n韓國電子時報引述產業人士報導，全球記憶體晶片龍頭三星重啟擴產計畫，涵蓋DRAM與儲存型快閃記憶體（NAND Flash），是三星近一年來，首度啟動擴產。(三星記憶體擴產 DRAM業界緊盯庫存變化)\r\n近期記憶體晶片報價止跌回穩，三星重啟擴產，加上中國大陸加快記憶體量產腳步，法人憂心三星擴產與紅色供應鏈干擾下，將吹皺記憶體市場一池春水，牽動南亞科等台廠營運。\r\n三星在DRAM和NAND晶片全球市占都逾四成，主導全球價格動向。今年上半年二大記憶體報價同步走跌，且首季跌速相當大，關鍵即是三星降價消化庫存。直到今年7月，三星通知系統和通路商調漲NAND晶片報價，才讓NAND晶片價格止跌反彈。\n經濟日報提供DRAM方面，上季合約價持續下跌，導致南亞科、美光等指標廠毛利率持續下滑，SK海力士獲利也較前一季大減九成，預料三星獲利也會銳減。本季合約價持續看跌，市調機構集邦科技預期將跌5%左右，比上季15%至20%收斂。如今三星又啟動擴產，牽動市場供需神經，也會對報價造成影響。 \r\n南韓電子時報報導，三星開始為南韓平澤廠和大陸西安廠下單採購設備，包括為平澤二廠採購DRAM設備，先規劃明年第1季每月新增約1萬片產能，並添購西安二廠NAND晶片機台，預計每月新增2萬片產能，同時規劃將南韓國內的閒置產能轉移到西安二廠，並且增添新設備。報導指出，三星除了為西安二廠採購規模2萬片晶圓的設備之外，也正在討論追加採購規模4萬片晶圓的設施。\r\n三星重啟記憶體投資，有業界人士認為憂喜參半，喜的是代表三星庫存壓力紓解，但三星在記憶體需求尚未明顯提升，重啟投資，加上陸廠合肥長鑫存儲也預告年底量產DRAM， 也為市場帶來另一項不確定因素，短線恐讓市場趨於觀望。\r\n報導指出，三星這項投資仍值得關注，因為這代表三星在暫停採購半導體設備一年多之後，恢復購買設備，顯示三星正在改變策略。\r\n根據韓國電子時報，三星主管並未回應對於平澤與西安廠新投資的報導，只表示設備投資為根據市況彈性決定。各界將關注本月31日登場的三星電子董事會決策。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "賓鑫智能落地台灣　CMU先進技術協助台灣「智」造未來 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n賓鑫智能科技股份有限公司（BITO Robotics）今 (7)日 於新竹喜來登飯店舉行開幕儀式，秉持著「普及智能機器人解決方案，打造一個高效，便捷和安全的新世界」的願景，落地台灣。開幕儀式邀請到經濟部工業局呂正華局長、高雄副市長葉匡時與科技部竹科管理局副局長許增如致詞剪綵，同場邀請到廣運機械謝明凱執行長、均豪精密陳政興總經理、天瀚科技股份有限公司許明廉董事長、凌華科技股份有限公司代表與其他商業夥伴前來共襄盛舉。賓鑫智能科技股份有限公司 (BITO Robotics) 是一家提供智能機器人解決方案的高科技公司，致力於智慧製造與智慧機器人，核心技術來自美國機器人技術頂尖學府的卡內基美隆大學（Carnegie Mellon University），乘著數位化、工業4.0轉型升級的浪潮落地台灣，賓鑫智能希望能夠推動智慧製造以及智慧機器人的解決方案，協助臺灣工業4.0的普及以及產業的轉型升級，而這一切都有賴於產官學的通力合作。葉副市長致詞中提到希望賓鑫智能（BITO ROBOTICS）能發揮其技術優勢和踏實的服務能力，作為技術、人才以及市場的樞紐，提供優質的解決方案服務製造業、工業，為高雄、新竹和台灣創造更多的經濟效益。經濟部工業局的呂局長表示，工業局作為台灣產業轉型的引領者，不斷橋接國外先進技術資源，並積極輔導台灣廠商提高生產力及國際競爭力，能見到賓鑫智能(BITO Robotics)以美國最新技術演算法服務台灣市場，十分地振奮人心。同場致詞的竹科管理局副局長許增如，作為台灣科技重鎮新竹的大家長，非常開心看到賓鑫智能(BITO Robotics)與竹科廠商的密切合作，如均豪精密、廣運機械。演算法運籌帷幄  工廠轉型智慧製造  一體化的智慧機器人解決方案賓鑫智能（BITO ROBOTICS）提供智慧機器人的完整解決方案，從智慧排程、多機調度到單機智能系統皆含跨在內。「劉邦」—智慧排程系統，是賓鑫智能（BITO ROBOTICS）專業為智慧製造設計研發的專注於效率的一套複雜情況處理的最優化算法，可解決臨時插單情況，故障突發情況以及生產臨時基於該套系統演算法精簡強大，計算速度快的時間短和同步處理例程多等技術優勢，可以幫助客戶實現工廠設備利用率最大化，生產效率最大化等效益，並有效降低客戶生產和管理成本。「韓信」—多機調度系統，可以實現路徑規劃、任務監控，多機調度、多機狀態監測以及智能交通管制等功能。「愚公」—單機智能系統，通過其SLAM建圖導航定位、多元傳感信息融合等功能，成功讓機器人在現實環境中SEE（識別環境），Know（感知環境）以及Action（實際行動），也就是識別感知所在環境並在其中安全有效的行動。賓鑫智能（BITO ROBOTICS）由BIT 和O來組成，BIT代表是代表信息或數據的最小單位，O代表了物理世界，我們用數據將物理世界高效快速地相連串起，利用強大的計算能力為我們所處的世界帶來更多的附加價值和效益。賓鑫智能（BITO ROBOTICS）的吳振弘總經理提到雖然全球都在推工業4.0，但由於硬件設備資訊化改造成本高、數位化系統不統一，如何真正將工業4.0落地在製造業，真正讓工廠實現智慧化和數位化是賓鑫智能（BITO ROBOTICS）不斷努力欲實現的目標。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "創櫃投資媒合會 來了 ": "櫃買中心扶植創新企業服務再深化，為加速創新企業發展，櫃買中心訂於11月20日（三）在櫃買中心11樓多功能資訊媒體區舉辦「108年度創櫃公司投資媒合會」，即日起開放網路報名（網址：www.tpex.org.tw），歡迎各創投業者、金融機構或企業投資部門報名參加。\r\n櫃買中心指出，本次媒合會將邀請創櫃板輔導中及登板中具潛力之企業進行產品展示與簡報發表。\r\n出席發表之創新商品與技術包括生技醫藥類的安美得生醫、元健大和；循環經濟類的利百景環保科技；綠能科技類的元皓能源、牧陽能控；智慧機械類的都以特數據；新農業類的環虹錕騰科技，均是可享有「境外資金匯回管理運用以及課稅條例」租稅優惠的「5+2產業創新計畫」所涵蓋之重點產業。\r\n此外，還有備受關注之電子科技產業類，包括一等一科技、鑫豪科技、安永金融科技，共有十家優質企業進行募資發表。\r\n櫃買中心近年持續為創新企業舉辦與專業投資人之媒合活動，期望透過此次活動，讓專業投資人從中發掘優質之投資標的，同時提升潛力企業成功募資之機率，達成媒合之雙贏目標。\r\n櫃買中心提醒，本投資媒合會僅限法人機構報名，不接受個人投資人報名。此外，本投資媒合會13:30開始報到，敬請提早入席。（媒合會時間14:00~17:30）。其他若有相關報名問題，請洽櫃買中心新創發展部陳小姐（02）2366-6055。\r\n截至10月9日創櫃板辦理情形，目前登錄創櫃板家數有89家，今年度累計輔導家數則有24家。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    國泰投信金（22）日下午4時多，驚傳因遭駭客勒索未遂，造成整個網路及電腦大當機。目前整體災情、發生原因、駭客勒索金額等仍...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n\n\n\n\n\n",
        "紅色警戒 陸企挖角記憶體人才 ": "中國大陸加速記憶體自主化，繼紫光集團大舉建立相關勢力、預計2021年量產後，投入記憶體研發多年的合肥長鑫存儲（CXMT）更搶先紫光一步，將在今年底開始量產DRAM，並大舉挖角台灣南亞科、華邦電等記憶體廠人才，記憶體界「紅色警戒」再起。\r\n業界認為，雖然長鑫存儲量產初期全球市占仍小，卻是中國大陸邁向自主生產DRAM的重要突破，將為南亞科、華邦電等台灣記憶體廠帶來新的競爭威脅。\r\n長鑫存儲是先前不斷改名的合肥長鑫，曾與福建晉華、長江存儲一度號稱「中國三大記憶體國家隊」。長鑫存儲規劃，今年底正式量產自主設計的1x奈米 8Gb DDR4 及低功耗（LP）DDR4 DRAM，該公司並宣稱是透過採用2009年破產的DRAM廠奇夢達的技術，再重新設計DRAM架構，避開使用美國技術使用，長鑫存儲也強調其自主開發技術，將能有效降低技術侵權疑慮。\r\n據了解，長鑫存儲位於合肥的DRAM廠已投資約80億美元（約新台幣2,450億元），已送樣自主設計的 8Gb DDR4 及LPDDR4 DRAM給客戶，一旦通過驗證，即可在年底進行量產，初期月產能約1萬片12吋晶圓，明年可望進一步推升至3萬到4萬片，將是中國首家量產主流DDR 4產品的DRAM廠，引起全球關注。\r\n記體業者分析，相較目前全球DRAM廠每月生產130萬片12吋晶圓，長鑫存儲在全球占比仍極低，也無法撼動目前三星電子、SK Hynix、美光三大廠的市場地位，卻是中國大陸邁向自主生產DRAM的一項重大突破。\r\n外資分析師認為，大陸正式量產DRAM，將會優先以供應內需市場，並切入利基型DRAM，將會對南亞科、華邦電、晶豪、鈺創等台廠造成負面衝擊。\r\n長鑫存儲即將量產DRAM，凸顯美中貿易戰讓中國體認須建立自主DRAM技術的決心。原本中國大陸三大DRAM戰隊，除了福建晉華遭美光控告竊取營業祕密及協助技術開發聯電研發團隊解散而停擺之外，紫光集團也積極衝刺DRAM自主生產，內部計劃未來十年投資人民幣8,000億元（逾新台幣3.5兆元），全力推動DRAM量產。\r\n紫光集團已宣布，透過旗下紫光國芯和重慶產業基金合作，計劃在重慶設廠，切入DRAM生產，規劃2021年量產。紫光旗下長江存儲已成功量產64層的3D儲存型快閃記憶體（NAND Flash），目前正大力擴編研發大軍，未來若完成DRAM量產，將成為中國大陸同時具備DRAM和NAND Flash二項記憶體產品的指標廠。\n 圖／經濟日報提供\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "年金險的百萬刷手想什麼？近八成為退休有保障 ": "許多民眾選擇刷卡網路投保，以「富邦人壽豪開鑫網路投保利率變動型年金保險」來說，開賣至今全台累計近400位百萬刷手，以男性人數稍多，集中在不惑世代（45%）。進一步分析網路投保百萬刷手的投保目的，近八成是為了準備退休保障，近兩成用來規畫子女教育金，剩餘則用來於繳納房貸。\n\r\n富邦人壽指出，分析網投百萬刷手的投保目的與年齡發現，無論退休保障或子女教育金，以不惑世代占比最高，有也就是上有老下有小的三明治世代。此世代對生活所需支應的費用須全盤思考，也應開始進行退休準備，是壓力相對較大的世代，建議可善用彈性的網路投保管道，幫助自己擁抱精采人生。\n\r\n台灣父母總是把子女教育規畫擺在人生發展的優先順位，根據《家庭理財暨樂活享退指數大調查》顯示，超過七成受訪者已開始著手理財規畫，在眾多理財項目中「子女教育」以43.5%占比位居第三，其中又以40世代民眾對子女教育最為重視。\n\r\n富邦人壽網路投保大數據同樣也發現，近五成（49%）40歲的投保保戶會利用網路投保年金險來規畫子女教育經費。\n\r\n富邦人壽總經理陳俊伴表示，許多父母更期待孩子能贏在起跑點，為提供子女優質的學習環境，積極準備孩子的教育金，建議父母可配合孩子的成長與學習階段，以短中長程的時間規畫漸進式準備教育金，善用多元且彈性的網路投保管道，階段式累積子女教育金。\n\r\n陳俊伴提醒，在人生保障規畫中可藉由目標並進法為自己的退休生活預做準備，在達成父母的教養任務後，為自己圓夢，享受恣意的人生下半場。富邦人壽網路投保年金險可依不同的人生階段與目標靈活選擇，不只可機動調整安排子女教育金，也能滿足各個年齡層的需求與目的。\n\r\n根據富邦人壽網路投保大數據發現，不同人生階段有不一樣的投保目的，近五成（49%）不惑世代選擇利用網投年金險準備子女教育經費，正值青壯階段的而立世代，則是透過網投年金險為自己的房屋貸款預作準備，占比高達42%；顯示網路投保年金險能支持不同世代達成人生目標。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    信用卡付款已成為現代人普遍的消費習慣，因為可以「先享受後付款」，所以不少人手中都有好幾張信用卡。不過今（8）日就有一名網友在PTT上PO文提到，他經常在PTT的信用卡版上看到核卡的心得，而那些人幾乎都是年收100萬起跳的高收入者，每個人辦的卡幾乎都5張以上，這跟原PO想像中「沒錢才要辦卡」的印象差很多，因此他好奇詢問廣大網友「為什麼收入越高信用卡就越多呢？」                  \n                    金管會統計，至今年1月底為止，台灣使用電子支付人數已破726萬人，且1月消費與儲值金額皆創歷年新高。銀行業者預估，肺炎疫...                  \n                    開發金控總經理暨中國人壽董事長王銘陽今天宣布退休，不過，過去近40年與王銘陽並肩作戰的搭檔、中壽副董事長郭瑜玲並未同進退...                  \n                    台北外匯市場新台幣兌美元今天中午暫收30.358元，貶1.04角，成交金額9.64億美元                  \n                    新冠肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。                  \n                    新冠肺炎疫情在亞洲擴散，市場避險情緒急升，外資持續賣股撤出、亞洲貨幣應聲貶值，台北匯市也爆量重貶。新台幣匯率昨（20）日貶值1.02角，收在30.254元，為逾半個月新低，因出口商積極拋匯與外資對作，總成交量增至20.81億美元，為三周最大。                  \n                    許多人都會選擇將手中的現金存到銀行或郵局，並利用「定存」的方式領到「利息優惠」，不過昨（15）日卻有一名網友在爆廢公社中提到，自己到郵局存完錢後，郵局行員告知他「超過100萬不計利息」，讓他當場驚呼「我到今天才知道！」                  \n                    國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，多貸二成到底是分期付款還是貸款，立委要求金管會一個月給予「台肥」案報告。...                  \n                    台灣人愛買保險，平均每人手上持有超過3張保單，當肺炎疫情衝擊全球資本市場，下一個遭殃的，會是壽險業嗎？                  \n                    武肺疫情重創全球金融市場，但也是基金經理人展現操盤功力的最佳舞台。今年抱走三座金鑽獎的操盤團隊，從年節期間就不斷沙盤推演、啟動應變。而每一檔獲得肯定的基金，背後的掌舵者與團隊又有什麼贏家祕訣？在紛亂動盪的市場中，本刊將陸續介紹金鑽得主的投資智慧。                  \n                    新冠肺炎疫情年後持續延燒，影響民眾外出消費意願，連帶也使大型發卡銀行信用卡業績受挫，中信金控表示，2月信用卡消費金額受疫...                  \n                    一場肺炎疫情打亂所有人布局，現在全球資金四處流竄，到底會流向何方？本單元專家將帶你從國際市場看到國內、從大型權值股看到中小型股，幫你掌握國際熱錢與國內資金動向！                  \n\n\n\n\n\n",
        "創櫃公司投資媒合會登場 李愛玲：讓良駒找到伯樂 ": "爆櫃買中心總經理李愛玲表示，台灣競爭力、創新力是全球前瞻，瑞士世界經濟論壇發表全球競爭力報告，今年台灣排12名，創新國部分，排名前四。\n（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕為加速創新企業發展，櫃買中心今（20）日舉辦「108年度創櫃公司投資媒合會」，邀請創櫃板具潛力之10家企業進行產品展示與簡報發表，櫃買中心總經理李愛玲說，創櫃板辦演平台，讓這些潛力新創公司和創投對接，就像良駒和伯樂見面。李愛玲表示，這次創櫃公司投資媒合會，涵蓋生技醫藥（安美得生醫、元健大和）、循環經濟（利百景環保科技）、綠能科技（元皓能源、牧陽能控）、智慧機械（都以特數據）、新農業（環虹錕騰科技），均為可享有「境外資金匯回管理運用及課稅條例」租稅優惠的5+2重點產業，此外，還有備受關注之電子科技（一等一科技、鑫豪科技、安永金融科技），現場並提供洽談區讓與會企業與創投業者自由洽談媒合。透過此活動有助創櫃板公司找到資金，也讓創投等業者發掘優質投資標的。李愛玲說，台灣競爭力、創新力是全球前瞻，瑞士世界經濟論壇（WEF）發表全球競爭力報告，今年台灣12名，創新國部分，排名前四，前3名是德國、瑞士、美國，而台灣創新力來自創意團隊公司，每年櫃買中心編列好數千萬預算，希望資本市場有生力軍可以把創新的火花接棒下去，這也是在執行政府協助中小企業發展的政策。李愛玲指出，櫃買中心創櫃板的目的，是讓這些小公司為資本市場所認識，並輔導健全制度，目前的成功案例是縮時攝影機製造商邑錡（7402），中心一路輔導，從創櫃、興櫃、上櫃，希望這樣的經驗能創造更多創櫃新血。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "創櫃新星／鑫豪 智慧防跌系統減輕照護壓力 ": "鑫豪科技股份有限公司(7533)以承接設計和製造工業用相機及執行中科院、國家太空中心、國家同步輻射研究中心有關數位影像處理開發案業務為主，特色為量少質佳、彈性大。隨台灣少子化及高齡人口逐年增加，鑫豪科技採用固有影像辨別及AI人工智慧技術開發出『智慧型跌倒偵測系統』以減輕照護人員壓力，未來還可與其他智慧型照護或身體數據量測等系統結合，讓老年人生活無憂、安全。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "賓鑫智能先進技術 協助台灣智造未來 ": "賓鑫智能科技股份有限公司（BITO Robotics）10月7日於新竹喜來登飯店舉行開幕儀式，秉持著「普及智能機器人解決方案，打造一個高效，便捷和安全的新世界」的願景，落地台灣。開幕儀式邀請到經濟部工業局呂正華局長、高雄副市長葉匡時與科技部竹科管理局副局長許增如致詞剪綵，同場邀請到廣運機械謝明凱執行長、均豪精密陳政興總經理、天瀚科技股份有限公司許明廉董事長、凌華科技股份有限公司代表與其他商業夥伴前來共襄盛舉。賓鑫智能是一家提供智能機器人解決方案的高科技公司，致力於智慧製造與智慧機器人，核心技術來自美國機器人技術頂尖學府的卡內基美隆大學（Carnegie Mellon University），乘著數位化、工業4.0轉型升級的浪潮落地台灣，賓鑫智能希望能夠推動智慧製造以及智慧機器人的解決方案，協助臺灣工業4.0的普及以及產業的轉型升級。經濟部工業局呂正華局長表示，工業局作為台灣產業轉型的引領者，不斷橋接國外先進技術資源，並積極輔導台灣廠商提高生產力及國際競爭力，能見到賓鑫智能以美國最新技術演算法服務台灣市場，十分地振奮人心。同場致詞的竹科管理局副局長許增如，作為台灣科技重鎮新竹的大家長，非常開心看到賓鑫智能與竹科廠商的密切合作，如均豪精密、廣運機械。賓鑫智能提供智慧機器人的完整解決方案，從智慧排程、多機調度到單機智能系統皆含跨在內。總經理吳振弘提到雖然全球都在推工業4.0，但由於硬件設備資訊化改造成本高、數位化系統不統一，如何真正將工業4.0落地在製造業，真正讓工廠實現智慧化和數位化是賓鑫智能不斷努力欲實現的目標。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "長鑫存儲年底量產 陸自主生產DRAM威脅台廠 ": "\r\n中國大陸全力發展記憶體技術加速自主化，合肥長鑫存儲（CXMT）宣布將於今年底正式量產，雖然全球占比仍小，卻是大陸邁向自主生產DRAM的重要突破，市場不僅預期將為台灣記憶體廠包括南亞科、華邦電等帶來新的競爭威脅，陸廠也對台灣人才展開新一波挖角行動，更引起台廠密切注意。\r\n長鑫存儲也就是先前不斷改名的合肥長鑫，和福建晉華、長江存儲一度號稱大陸三大記憶體國家隊。長鑫日前正式宣布，預定今年底正式量產自主設計的1x奈米 8Gb DDR4 及低功耗（LP）DDR4 DRAM，並強調其自主開發技術，宣稱是透過採用二○○九年破產的DRAM廠奇夢達的技術，再重新設計架構，將能有效降低技術侵權疑慮。\r\n據了解，長鑫存儲位於合肥的DRAM廠已投資約八十億美元（約新台幣二千四百五十億元），已送樣自主設計的8Gb DDR4 及LPDDR4 DRAM給客戶，一旦通過驗證，即可在年底量產，初期月產約一萬片十二吋晶圓，明年可望進一步推升至三萬到四萬片，將是大陸首家量產主流DDR4產品的DRAM廠，引起全球關注。\r\n記體業者分析，目前全球DRAM廠每月生產一百三十萬片十二吋晶圓，長鑫存儲在全球占比仍極低，無法撼動三星電子、SK Hynix、美光三大廠的市場地位，但卻是大陸邁向自主生產DRAM的一項重大突破。\r\n外資分析師認為，大陸正式量產DRAM，將會優先以供應內需市場，並切入利基型DRAM，會對南亞科、華邦電、晶豪、鈺創等台廠造成負面衝擊。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "鑫龍騰:公告本公司108年現金增資認股基準日等相關事宜 ": "第11款1.董事會決議或公司決定日期:108/11/012.發行股數:30,000,000股3.每股面額:新台幣10元4.發行總金額:新台幣300,000,000元5.發行價格:實際發行價格於訂價日後另行公告之。6.員工認購股數:依公司法第267條規定，保留發行新股總額10%，計3,000,000股由本公司員工承購。7.原股東認購比例(請註明暫定每仟股認購或配發股數):依公司法第267條規定，增資發行新股之80%，計24,000,000股，由原股東按增資認股基準日股東名簿記載之股東持股比例，每仟股認購265.795095股。8.公開銷售方式及股數:依證券交易法第28條之1規定，提撥發行新股總額10%，計3,000,000股，採公開申購方式對外公開承銷。9.畸零股及逾期未認購股份之處理方式:原股東認購不足一股之畸零股，自停止過戶日起五日內由股東向本公司股務代理機構辦理拼湊，原股東及員工放棄認購之股份或拼湊不足一股之畸零股，授權董事長洽特定人認購之。10.本次發行新股之權利義務:與已發行普通股相同11.本次增資資金用途:支應營建工程款12.現金增資認股基準日:108/11/2413.最後過戶日:108/11/1914.停止過戶起始日期:108/11/2015.停止過戶截止日期:108/11/2416.股款繳納期間:(1)原股東及員工股款繳納期間：108/12/04~108/12/10(2)特定人股款繳納期間：108/12/11~108/12/1217.與代收及專戶存儲價款行庫訂約日期:俟正式簽約後另行公告18.委託代收款項機構:俟正式簽約後另行公告19.委託存儲款項機構:俟正式簽約後另行公告20.其他應敘明事項:(1)本次現金增資發行新股案，業經金融監督管理委員會108年10月30日金管證發字第1080333844號函申報生效。(2)有關現金增資各項事宜，若因法令變更、依主管機關規定或實際需要須調整時，授權本公司董事長全權處理。"
    },
    "Q5": {
        "14檔基本面強勁 外資關愛 ": "上市櫃2月營收10日截止公布，大環境籠罩在疫情影響中，經濟成長出現隱憂，而今年1、2月接連遇年節、連假等工作天數少，營收表現難免受影響，但仍有逾570家今年前二月營收年增正成長，其中，台虹（8039）、和鑫（3049）等14家前二月營收年增雙位數，且外資3月來累積買超1,439～9,520張。這14家包括台虹、和鑫、國光生、世紀鋼、原相、宏捷科、聯發科、紘康、光罩、台汽電、穩懋、晶豪科、眾達-KY、展旺等，前二月營收年增幅度在14.35～935.83％以上，成長性十足。國泰證期顧問處經理蔡明翰表示，今年較為特別的是，1月開始有疫情影響、2月有復工的問題，因此，一般來說，公司這兩個月營收會受到較大幅度的影響，而若能在這一片往下的趨勢中逆勢成長者，相對擁優勢，加上近期能獲法人籌碼認同、站在買方者，股價表現相對抗跌，如進一步在技術線型上強勢，則待指數止穩後，將可望強者恆強。公司今年前二月營收表現佳，是否有訂單提前集中，導致後續業績出現疑慮？蔡明翰認為，風險不能說沒有，現階段由於疫情及油價等因素，但隨復工問題逐漸排解，美國疫情不擴大，3月營收仍存在回穩機會。台新投顧副總黃文清表示也表示，營收能呈成長格局者，一般來說在該產業通常擁特別優勢。近期陸續有公司發布第四季財報與股利政策，也可進一步作為擇股的參考。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "好暖！武漢肺炎疫情升溫　男星熬夜「做口罩當義工」 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  娛樂\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n好暖！武漢肺炎疫情升溫　男星熬夜「做口罩當義工」\n\n\n                                        記者薛羽彤 / 台北報導                                         - \n\n2020-03-16 15:20:01\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲高鑫熬夜到口罩工廠當義工。（圖 / 八大提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n陸劇《都挺好》演員高鑫在劇中詮釋努力滿足父親心願的孝子，日前他則在接拍新戲的停工之際，特地與朋友一同到口罩工廠當義工，他熬夜製作口罩的善心暖舉曝光後，獲得廣大觀眾的肯定讚賞。\n▲高鑫（右）在《都挺好》中飾演孝子。（圖 / 八大提供）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n高鑫飾演的大哥「蘇明哲」在《都挺好》裡，面臨中年失業丟了工作，夾在照顧妻女與對父親感到愧疚之間，他選擇說謊、逞能，被觀眾評為是「愚孝」代表。高鑫透露當初接下這個角色時非常開心，因為該人物背景設定是旅居美國，頂著名校光環的高材生，誤讓高鑫以為終於演到一個能帥氣登場的角色，「結果進劇組第一天，導演就把我拉到一邊說:『我希望你能胖一點，這樣才能像大哥』」為了將導演預期的中年男子形象傳達到位，高鑫在半個月內努力增胖，回想起這段小插曲時，他笑說:「那半個月是最幸福的時候，各種宵夜隨便吃，天天躺著打遊戲，然後也不用健身，過的日子可舒服了！」\n▲高鑫（右）為戲增肥。（圖 / 八大提供）\n《都挺好》演出許多潛藏在家庭中，無法對外人道破的寫實問題，因而引起部分觀眾質疑，劇名為什麼要叫《都挺好》？甚至開玩笑表示應該叫「都挺不好」，還嗆說:「如果是大團圓的結局，我就要棄劇！」等各種評論。對此，高鑫回應:「我們生活當中，不管跟任何人見面都會打招呼問:『你好嗎？你最近怎麼樣？挺好的，都挺好的』，誰也不會把家裡那攤子爛事放到桌面上說。」八大第1台（27頻道）《都挺好》，每週一至五晚間10點播出。\n\n\n\n\n\n\n\n\n\n(function () {var t = document.createElement('script'), s = document.getElementsByTagName('script')[0];t.src = 'https://app.viewdeos.com/tags/b1f63e86-211e-4164-8177-4bcf8bcdb008';s.parentNode.insertBefore(t, s);})(); \n\n關鍵字口罩增胖武漢肺炎都挺好高鑫 \n\n\n\n\n想看更多\n\n\n\n\n\n                    口罩戴上誰最美？4女星樣貌曝光　大學生一面倒：太氣質                  \n\n\n\n                    中國大陸口罩工廠「一畫面」曝光！台人全嚇歪：差點暈倒                  \n\n\n\n                    英議員大讚「台灣成功變WHO難題」　更1動作挺我國：典範                  \n\n\n\n                    南北部口罩有差？「口罩一攤開」女崩潰　北部人親吐真相                  \n\n\n\n                    社福團體募嘸款成「疫情受災戶」　苦無紓困方案適用                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n薛羽彤  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_entertainment_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n陸劇《都挺好》演員高鑫在劇中詮釋努力滿足父親心願的孝子，日前他則在接拍新戲的停工之際，特地與朋友一同到口罩工廠當義工，他熬夜製作口罩的善心暖舉曝光後，獲得廣大觀眾的肯定讚賞。高鑫飾演的大哥「蘇明哲」在《都挺好》裡，面臨中年失業丟了工作，夾在照顧妻女與對父親感到愧疚之間，他選擇說謊、逞能，被觀眾評為是「愚孝」代表。高鑫透露當初接下這個角色時非常開心，因為該人物背景設定是旅居美國，頂著名校光環的高材生，誤讓高鑫以為終於演到一個能帥氣登場的角色，「結果進劇組第一天，導演就把我拉到一邊說:『我希望你能胖一點，這樣才能像大哥』」為了將導演預期的中年男子形象傳達到位，高鑫在半個月內努力增胖，回想起這段小插曲時，他笑說:「那半個月是最幸福的時候，各種宵夜隨便吃，天天躺著打遊戲，然後也不用健身，過的日子可舒服了！」《都挺好》演出許多潛藏在家庭中，無法對外人道破的寫實問題，因而引起部分觀眾質疑，劇名為什麼要叫《都挺好》？甚至開玩笑表示應該叫「都挺不好」，還嗆說:「如果是大團圓的結局，我就要棄劇！」等各種評論。對此，高鑫回應:「我們生活當中，不管跟任何人見面都會打招呼問:『你好嗎？你最近怎麼樣？挺好的，都挺好的』，誰也不會把家裡那攤子爛事放到桌面上說。」八大第1台（27頻道）《都挺好》，每週一至五晚間10點播出。",
        "維護公告": "親愛的用戶您好：為了提供更好的服務品質，我們將於 \n2020.05.01  00:00 - 2020.05.02  08:00 進行系統升級作業\n維護期間造成您的不便，敬請見諒。 \n    親愛的用戶您好：為了提供更好的服務品質，我們將於2020.05.01  00:00至 2020.05.02  08:00 進行系統升級作業維護期間造成您的不便，敬請見諒。 \n    ",
        "中頭獎買什麼？　保險「百萬刷手」教你理財規劃 ": "",
        "《情深深雨濛濛》爾豪下海做口罩義工 熬夜做了4.2萬個網喊謝 ": "新冠肺炎盛行，各地至今仍出現口罩荒，曾在《情深深雨濛濛》中飾演「爾豪」一角的演員高鑫昨(2日)曬照自曝到工廠熬夜做口罩義工，一晚做了4萬2千個口罩，親力親為的善舉被網友讚爆。43歲高鑫19年前在《情深深雨濛濛》中演出林心如的大哥陸爾豪，近年也曾演出《瑯琊榜》。2007年他和小他5歲的王一楠結婚，婚前王一楠拍戲時意外墜馬，造成鎖骨到下頜骨粉碎性骨折，高鑫便停工全力照顧女友，最後幸福完婚。昨高鑫發文，透露因肺炎劇組停工，而他照樣熬夜，忙的不是拍戲而是做口罩，透露：「我們來自各行各業，我們的目標，讓機器24小時的運轉。工人下班後由我們接替，晚九點到凌晨五點半，一夜做了四萬兩千個口罩，機械重複的動作，胳膊已經不是我的了」。而對於高鑫善舉，網友回應：「這才是不占公共資源還創造資源的好演員」、「我的天啊！！！鑫哥！！！一定一定要注意防護啊！辛苦」、「好優秀的爾豪，好優秀的太子」、「注意保護好自己的身體」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "均豪 首推高精度平面研磨設備 ": "均豪精密（5443）因應半導體3D封裝新製程技術應用，表面平坦度10微米以下、載板厚度薄化的市場需求，推出「高精度平面研磨設備」，能有效節省生產成本、提升製程品質和良率。\r\n總經理陳政興表示，「高精度平面研磨設備」為均豪半導體業務整合處獨家首推，結合領先技術及運用多年研磨核心技術的成果。該機以輪式研磨方式，適用於680×680mm以下方型尺寸載板，材質為EMC、EMC+Cu、ABF+Cu。達到產品表面粗糙度（Ra）Cu 0.3μm，厚度差（TTV）10μm，並可依不同需求客製多單元機種。技術領先國內外，已有多家客戶實績。\r\n該機整合多個加工單元，獨立設定加工配方，以提高製程設計彈性，具有2、4與5單元整合實績。搭配廠務中心連線，具有自動上下料、自動修整刀具、自動量測等功能，也可與廠務中心連線執行配方下載，實現100%自動化生產。高精度平面研磨設備。 均豪精密／提供facebook\r\n均豪針對加工材料與加工面條件需求，提供高性價比、高壽命的研磨耗材解決方案。在加工液體循環系統方面，整合儲存與過濾裝置，使加工液體使用壽命達到最高利用率，減少耗材浪費並兼顧永續環保。此外，該機也有回授補償機制，整合線上量測機制與厚度檢測平台，同時監控紀錄生產品質並即時回授補償，確保製程穩定。\r\n陳政興表示，該機可搭配均豪研發的智慧預防維護系統（IDMS），透過AI功能提供「遠端監控回報異常訊息」、「監測製程結果，增進製程品質」、「自我診斷設備健康狀態，進行預防性保養」及「藉由感測器訊息回授控制之機制，自我調整最佳製程參數」等功能，提升產品附加價值，大幅提升工廠良率及生產效率。（翁永全）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "403 ": "",
        "赴口罩廠當義工 男星半夜狂產4萬片": "娛樂中心／蔣季容報導武漢肺炎（COVID-19、新冠肺炎）蔓延，中國大陸成了疫情重災區，中國男星高鑫因為劇組暫時停工，昨（2）日他在微博分享，他和10個夥伴一起到口罩工廠當「大夜班義工」，直呼：「一夜做了4萬2千個口罩，機械重複的動作，胳膊已經不是我的了。」此舉也被中國網友讚爆，紛紛表示：「被你圈粉了！」高鑫在微博寫道：「疫情期間劇組停工，照樣熬大夜，11個葫蘆娃來做義工啦，我們來自各行各業，我們的目標，讓機器24小時的運轉。」高鑫表示，口罩廠的工人下班後，就由他們接替，晚上9點做到凌晨5點半，一夜做了4萬2千個口罩，「機械重複的動作，胳膊已經不是我的了！」此外，高鑫還介紹口罩製作流程，第一步是製作口罩面料，再來是壓邊框及掛繩，接著質檢、裁剪毛邊，最後再裝盒。貼文一岀引發熱議，網友紛紛回應：「一下被你圈粉了，滿滿的正能量，粉你沒錯啦」、「創造資源的好演員」、「這才是我們應該追的明星」、「你怎麼那麼棒啊！辛苦了！」「這才是不占公共資源還創造資源的好演員」、「這才是我們應該追的明星」、「偶像正能量，鑫哥真棒！」「我喜歡的人就是這麼好」、「大明星竟然做口罩」。更多三立新聞網報導從韓返台趴趴造被譙翻！網紅「吐舌舔人照」曝光…網全驚呆黃創夏推健保量能！點名「愛炫富又不常住台灣的人」被讚爆為救劉真！辛龍淚喊「願以命換命」 狄志為鼻酸：是真愛和劉真同病相憐！廣告小妹自爆「有點嚴重」：不敢看新聞更多相關新聞富豪狂炸娛樂圈！周潤發、郭富城遭波及疫情擾台劇！借嘸醫院砸200萬搭景發片強碰新冠疫情 蘇慧倫通告9成喊卡蘇揆問「她是誰」 劉樂妍氣炸回嗆南韓疫情爆發 天王竟將住戶租金砍半今日最夯新聞流量前3名防疫！全國性酒測宣布暫取消震驚！至尊公主號21人爆症狀留言酸蔡阿嘎 小學老師道歉了",
        "廷鑫鋁合金材料出貨拉升 ": "廷鑫（2358）去（2019）年底取得IATF 16949認證，可供電動車、汽機車輕量化的材料選擇。公司表示，鋁合金扣件材料已投入小量生產，提供客戶試產，也已訂購德國的伸線機，預計今（2020）年3月機器設備安裝完成，可以將原本的鋁合金盤元再抽線成更小線徑的盤元，供應螺絲扣件材料，預計第2季起，鋁合金扣件材料的出貨將逐步拉升。\r\n廷鑫表示，隨著產業的調整以及美中雙方第一階段貿易協議出爐，景氣已有回溫跡象，去年下半年營收急起直追，雖然全年營收仍呈衰退，但單月營收已回到往年水準，去年12月合併營收月增率大幅成長130.14％。\r\n廷鑫表示，景氣回溫與轉單效益日趨顯著，公司除了從鋁合金下游客戶農曆年前提早備料感受到之外，鋼材貿易也受惠東南亞經濟成長訂單增加，皮件業務則是產能滿載加班因應。\r\n廷鑫目前在台中廠有三條生產線，皮帶月產能90萬條，產能已經滿載，今年客戶訂單持續增加，1月即出貨Costco一批訂單，廷鑫表示，本次裝櫃完成後，客戶將下穩定長期訂單，在客戶訂單成長的預期下，公司將先增設自動化設備提高產能，並將再擴充兩條產線，因應客戶訂單增加。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "越界抽砂及運砂被逮 2中國船隻判沒入將法拍 ": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆扣留在馬公港的中國抽砂船，因主機原本就故障又泊靠四個月之久，進行搶修中。（記者劉禹慶攝）〔記者劉禹慶／澎湖報導〕全國首宗依違反專屬經濟海域及大陸礁層法，遭澎湖地方法院判決沒入的中國「豐溢9969號」抽砂船及「長鑫36號」運砂船，今日在海巡署及移民署聯手合作下，將船及27名船員分別送興達及高雄港，等待後續法院公告拍賣事宜。去年10月24日海巡署首次依《中華民國專屬經濟海域及大陸礁層法》，在臺灣灘取締涉嫌抽砂的中國「豐溢9969號」及運砂的「長鑫36號」，船上有16500噸砂石，連船及28名船員帶回馬公港，並移送澎湖地檢署偵辦，業經澎湖地方法院判決沒入，並將船員分處5-6個月不等有期徒刑，已易科罰金處分完畢。請繼續往下閱讀...今日一早艦隊分署派遣澎湖隊10038艇、10061艇、臺南隊10051艇、高雄隊3557艇、南機隊偉星艦及直屬船隊巡護八號，共計2艦4艇，移民署中區事務大隊澎湖專勤隊也派員登船，共同執行戒護「豐」船及「長」船移泊興達港及高雄港，後續船舶及砂石將由地檢署公告拍賣，船上27名中國籍船員交由移民署安置收容，還有1名船員則留在澎湖，持續進行上訴事宜。由於目前新型肺炎病毒肆虐，澎湖縣長賴峰偉已下令，加強驅離越界澎湖海域中國漁船，避免與我方漁民接觸，成為防疫漏洞，未來海巡署執法將以驅離取代帶案扣回；至於今日送出的中國抽砂船船員，則認為回家最好，對於肺炎疫情比較不擔心，但豐號抽砂船因取締時就有輪機上問題，又泊靠馬公港4個月之久，刻正進行搶修。澎湖海巡隊派員登上中國抽砂船，全程進行戒護。（記者劉禹慶攝）澎湖海巡隊派出艦艇，前往內垵外海戒護中國運砂船。（澎湖海巡隊提供）扣留中國抽砂及運砂船，移送興達港及高雄港安置。（記者劉禹慶攝）面對中國新型肺炎病毒肆虐，中國抽砂船員還是表示想要趕快返家。（記者劉禹慶攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中國抽砂船闖我海域盜砂 澎檢起訴28人聲請沒收船舶金門海巡隊截獲越界中國抽砂船 押返途中險沈船大睦建設前進青埔 50億五案一次聯銷捍衛國土第二例 中國盜砂船3661萬高價拍出波動求「升」術 四件事不能忘\n                    工安意外！ 平鎮停車場工地崩塌 1失聯2輕傷                                            \n\n                    殺警無罪》司法院臉書替判決辯解 按讚數創新高                                    \n                    殺警無罪 高大成大罵：根本是恐龍法官                                    \n                    4/30 威力彩、雙贏彩、今彩539 開獎囉！                                     2020年5月1日‧星期五‧庚子年四月初九日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
        "“尔豪”扮演者高鑫口罩厂做义工 熬夜制作口罩超暖心_娱乐频道_中国青年网": "　　新浪娱乐讯 3月2日，在《情深深雨濛濛》中饰演“尔豪”的高鑫在微博晒出一组在口罩厂义工做口罩的图，并发文：“疫情期间剧组停工，照样熬大夜。11个葫芦娃来做义工啦，我们来自各行各业，我们的目标，让机器24小时的运转。工人下班后由我们接替，晚九点到凌晨五点半，一夜做了四万两千个口罩，机械重复的动作，胳膊已经不是我的了。”他还介绍了做口罩的流程，十分走心。\n \n                     近日，新疆伊宁县英塔木乡的天鹅泉湿地，上百只天鹅在雾气中“起舞”。每年都会有200余只天鹅在这里的湿地过冬...\n                       【详细】\n\n强图打榜 \n2019-01-17 09:33:23 \n\n                     1月16日，民警押解朱某某到达杭州萧山国际机场。当日，涉嫌非法吸收公众存款罪的浙江杭州腾信堂投资管理有限公...\n                       【详细】\n\n强图打榜 \n2019-01-17 09:34:02 \n\n                     当地时间2019年1月16日，埃及开罗遭遇沙尘暴袭击。受其影响，开罗多家动物园和公园被迫关门。\n                       【详细】\n\n强图打榜 \n2019-01-17 09:33:11 \n\n                     当地时间1月16日，美国缅因州韦斯特布鲁克附近的河流中出现了一个巨大的冰盘,并且该冰盘在水中不停旋转。\n                       【详细】\n\n强图打榜 \n2019-01-17 08:02:20 \n\n                     1月16日，“文物医生”正在修复一幅壁画。在陕西历史博物馆的一角，有着一个“透明”的文物修复室，文物修复师...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:03:13 \n\n                     寒冬时节，新疆阿勒泰山区的禾木村，低温可达到零下30摄氏度以下，而在夜晚会更加寒冷。近日，位于极寒山区的...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:03:55 \n\n                     1月16日，李海云（左）为儿子李诚整理着装。西宁站作为青藏铁路的起点，是进藏旅客途经的重要枢纽站，从上海、...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:05:13 \n\n                     1月16日，济南邮区中心局工作人员在双层包裹自动分拣机旁工作。当日，济南邮区中心局的第二套双层包裹自动分拣...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:14:07 \n\n                     1月16日，国外参展商在呼和浩特年货博览会上向市民推介俄罗斯商品。当日，2019第五届内蒙古呼和浩特年货博览会...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:07:22 \n\n                     1月16日，来宾在拍摄法国牛肉展品。当日，由法国畜牧及肉类协会主办的法国牛肉中国官方首发仪式在北京举行。来...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:14:14 \n\n                     1月16日，在英国伦敦，英国首相特雷莎·梅离开首相府准备前往议会进行首相问答。英国议会下院15日投票否决了英...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:15:19 \n\n                     1月16日，淮安市洪泽湖幼儿园老师指导小朋友练习舞蹈。连日来，江苏省淮安市洪泽湖幼儿园小朋友加紧排练舞蹈“...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:13:47 \n\n                     1月16日凌晨，中铁八局集团电务工程有限公司工作人员在兰新铁路乌鞘岭特长隧道内作业。当日，兰新铁路乌鞘岭特...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:33:46 \n\n                     1月16日无人机拍摄的长沙天心阁。当日，湖南长沙市迎来一场降雪，古城楼天心阁在白雪的覆盖下显得静谧雅致。\n                       【详细】\n\n强图打榜 \n2019-01-17 08:33:50 \n\n                     1月16日，白鹈鹕在鱼塘的水面上游弋。近日，在海口市琼山区龙泉镇定文村的一处鱼塘内有一群白鹈鹕嬉戏觅食。\n                       【详细】\n\n强图打榜 \n2019-01-17 08:34:00 \n\n                     1月16日，中国第35次南极科考队昆仑队队员在南极冰盖最高点冰穹A换上一面崭新的国旗。当日，中国第35次南极科...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:12:47 \n\n                     1月16日，记者在发布会上拍摄“欢乐春节”图片展。当日，2019年全球“欢乐春节”活动启动，文化和旅游融合发展...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:06:02 \n\n                     1月16日，中共中央总书记、国家主席、中央军委主席习近平在河北雄安新区考察调研。这是习近平在市民服务中心，...\n                       【详细】\n\n强图打榜 \n2019-01-17 08:10:53 \n\n                     1月16日，中国队球员于大宝（右）、张琳芃在比赛后。当日，在阿联酋阿布扎比举行的2019亚洲杯足球赛C组比赛中...\n                       【详细】\n\n强图打榜 \n2019-01-17 05:53:39 \n\n                     1月16日，喷火清障无人机在国网重庆永川供电公司无人机班两名操作手的控制下进行喷火清障作业演示。\n                       【详细】\n\n强图打榜 \n2019-01-17 07:22:28 \n\n                     1月16日，指导老师在对鹤壁东站的职工进行服务礼仪培训。当日，中国铁路郑州局集团有限公司新乡车务段鹤壁东站...\n                       【详细】\n\n强图打榜 \n2019-01-17 07:21:38 \n\n                     1月16日，中国第35次南极科考队昆仑队队员在南极冰盖最高点冰穹A换上一面崭新的国旗。当日，中国第35次南极科...\n                       【详细】\n\n强图打榜 \n2019-01-17 05:39:52 \n\n                     这就是今天的雄安白洋淀上阳光散发着融融暖意1月16日清晨，白洋淀上朝阳冉冉升起。\n                       【详细】\n\n强图打榜 \n2019-01-17 07:21:52 \n\n                     1月16日，中共中央总书记、国家主席、中央军委主席习近平在河北雄安新区考察调研。这是习近平在市民服务中心，...\n                       【详细】\n\n强图打榜 \n2019-01-17 05:33:32 \n\n                     1月16日，在浙江省台州市仙居县湫山乡一手工作坊，工人制作灯笼。春节临近，多地灯笼生产企业和手工作坊加班加...\n                       【详细】\n\n强图打榜 \n2019-01-17 07:22:14 \n\n                     1月15日至16日，中央政法工作会议在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重...\n                       【详细】\n\n强图打榜 \n2019-01-16 21:20:07 \n\n                     游客们行走于黄山峰峦之上，感受雪后美景。 文/余皓 侯晏  吕晓平 摄\n                       【详细】\n\n强图打榜 \n2019-01-16 16:40:26 \n\n                     冬日里，2022北京冬奥会张家口崇礼赛区，各大滑雪场银装素裹。滑雪运动员在这里竞技，滑雪爱好者在这里尽享滑...\n                       【详细】\n\n强图打榜 \n2019-01-16 20:51:44 \n\n                     2019年1月14日17时，北京莲石路潮汐车道正式启用，起点为南沙窝桥东，终点为鲁谷东街出口西侧，全长2.7公里。...\n                       【详细】\n\n强图打榜 \n2019-01-16 14:05:07 \n\n                     1月16日早晨，刚迎来今冬第三场降雪的安徽黄山雪后放晴，白雪将黄山群峰和奇松怪石妆点得银装素裹，百里黄山百...\n                       【详细】\n\n强图打榜 \n2019-01-16 14:05:15 \n\n                     这是新疆玛依塔斯风区内出现的“白毛风”现象（1月15日摄）。玛依塔斯风区位于新疆西北部额敏县境内。这里东西...\n                       【详细】\n\n强图打榜 \n2019-01-16 14:08:08 \n\n                     1月15日，滑雪爱好者在张家口市崇礼区万龙滑雪场滑雪。\n                       【详细】\n\n强图打榜 \n2019-01-16 14:05:25 \n\n                     1月15日，合阳县72岁的面花艺人行俊肖在介绍她制作的面花。春节临近，陕西合阳县的面花成了年节紧俏品，面花艺...\n                       【详细】\n\n强图打榜 \n2019-01-16 14:06:56 \n\n                     1月15日，在英国伦敦，反对英国“脱欧”示威者在议会大厦外参加集会。姗姗来迟的英国议会下院投票结果15日终于...\n                       【详细】\n\n强图打榜 \n2019-01-16 14:06:15 \n\nRain金泰希夫妇合体拍写真 同框温\n\n许光汉与好友相约爬山心情好 掌镜\n中国青年报中青看点中青校园青创头条共青团中央主办 中国青年报主管 中国青年网版权所有"
    }
}