{
    "Q1": {
        "雙鴻、健策 散熱族群外資敲進 ": "全球各國積極啟動5G基礎建設，人工智慧AI、物聯網等應用日益廣泛，加上車用電子激增，高速傳輸、高速運算，以及5G手機等新應用都將提升散熱需求，看好未來族群營運將逐步向上，吸引外資買盤敲進雙鴻（3324）、健策（3653）。雙鴻手機熱管、熱板（VC）出貨動能強勁，1月營收衝上9.48億元，創單月新高，大幅優於市場預期，展望首季，雙鴻受惠三星智慧手機散熱大單挹注，以及輝達新RTX 系列顯卡上市，推升顯示卡散熱模組需求，單季營收有機會超越去年第四季。由於今年起5G基地台、5G手機等產品需求陸續增加，法人看好散熱族群未來營運展望樂觀，手機在導入 VC 散熱解決方案下，由於產品平均售價相較熱導管有數倍的提升，加上過往手機基期相對偏低，故相關廠商出貨手機散熱產品成長幅度可望最大，預期在未來2～3年 5G手機滲透率可望持續攀升，相關手機品牌高階旗艦機種均有望搭載更高的散熱解決方案。另外在中、美 5G 基地台持續布建下，相關網通、基地台、伺服器產品動能也將持續成長，帶動散熱相關需求。健策近年積極開發車用IGBT及5G基地台產品，去年電動車逆變器IGBT（絕緣柵雙極電晶體）水冷散熱模組已通過一家歐系客戶認證，開始小量出貨，市場看好今年將再拿下歐系、美系及日系客戶認證，推升營運表現。此外，健策與客戶合作開發的基地台產品目前已小量出貨，隨著產品出貨放量，可望成為今年營運新動能之一。法人表示，健策去年均熱片產品占營收佔比達36％，預估今年將拉高至45％，且為了因應客戶需求，健策在大園及無錫啟動新廠建置，可望帶動營運持續成長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "雙鴻遭分盤交易 多空陷僵局 ": "雙鴻股票（3324）及雙鴻二轉換公司債（33242）自2月18日起預收款券並每20分鐘撮合一次，由於撮合時間拉長，操作難度大增，致雙鴻今日股價再度陷入震盪，早盤雖以上漲0點五元開出，勉力站穩120元整數關卡，但因遭分盤交易，多方後繼無援，11點過後就跌落盤下，惟因雙鴻自2月11日營收見高，來到140元後，連三個交易日回跌，今日空方追殺力道明顯轉弱，多空陷入僵持。雙鴻股票最近30個營業日內曾發布處置，又因連續5個營業日經櫃買中心公布注意交易資訊，自2月18日起10個營業日（至3月5日止），對雙鴻股票及雙鴻二轉換公司債，改以人工管制之撮合終端機執行撮合作業（約每20分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "漲太凶遭警示！法人落跑 雙鴻盤中嚇趴 ": "散熱大廠雙鴻（3324）因近期股價波動劇烈，遭列入警示股，14日晚間應主管機關要求，公告近期獲利，惟因去年11月單月EPS0.32元，較前年同期成長逾3成，累計前11月EPS2.45元，呈現倒吃甘蔗的轉機表現，受惠於業績暢旺，該股15日開低後隨即走高，逆勢收漲逾2％。不過因短線漲多，且法人14及15日都趁拉高出貨，相繼站在賣方，出現落跑跡象，影響多方持股信心，今日該股以121.5元、下跌2.5元開出低盤，盤中最低來到118.5元，跌幅一度擴大至4.43％，不過跌勢隨即縮腳，多方陷入力守120元關卡的苦戰。雙鴻受惠於手機熱導管和伺服器接單暢旺，去年下半年起業績急起直追，經該公司自行結算去年11月單月EPS0.32元，優於前年同期的0.24元，年增31.92％，另去年10月及11月累計稅後盈餘9164萬元，更較前年同期的2339萬元，成長291.73％，去年光這兩個月的每股稅後盈餘就達到1.11元，佔去年前11月累計每股稅後盈餘2.45元的近半數，透露出雙鴻去年第四季接單暢旺的程度。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "雙鴻今年營運展望樂觀 股價大漲逾半根停板 ": "在三星智慧手機散熱大單挹注下，加上顯示卡散熱模組受惠輝達新的 RTX 系列顯卡上市，雙鴻 (3324) 今年元月營收改寫歷史新高。該公司表示，不僅三星智慧手機拉貨，中國手機品牌廠也有拉貨，因此，相關動能可望延續到第一季末，看好 5G 商轉將帶動手機熱導管及熱板出貨成長，雙鴻接下來有擴產計畫，今年獲利展望樂觀。股價自 140 元的波段高點拉回，一度跌破短天期均線，今日開高走高，越過 5 日及 10 日均線。另外，9 日 KD 指標在今日於低檔轉為黃金交叉，短線對於多方有利。下檔先以 105～110 元附近為支撐，較大壓力在 140 元左右。",
        "雙鴻營運回溫 今年前2月EPS 1.16元 較去年同期轉盈 ": "雙鴻 (3324-TW) 公告自結 2 月稅後純益 2700 萬元，每股純益 0.32 元，累計 1-2 月稅後純益 9674 萬元，每股純益 1.16 元，均較去年同期轉虧為盈。雙鴻公告 2 月營收 5.33 億元，年增 19.5%，稅前盈餘 3400 萬元，稅後純益 2700 萬元，每股純益 0.32 元，獲利較去年同期由虧轉盈。雙鴻也同步公告最近 2 個月的自結獲利，累計今年前 2 月營收 14.79 億元，年增 30.2 元，稅前盈餘 1.22 億元、稅後純益 9674 萬元，每股純益 1.16 元，也較去年轉虧為盈。今年手機熱管供需狀況逐漸恢復健康，加上熱板 (VC) 發展成為趨勢，帶動雙鴻營運去年下半年起逐季上揚，而今年首季更是受惠韓系客戶新機上市帶動，營運顯著好轉。不過雙鴻今日公告自結獲利後，股價利多出盡，早盤一度下跌逾 5.8%，不過買單拉抬下，午盤回到平盤下方展開震盪。",
        "雙鴻：「雙鴻二」近期達公布注意交易資訊標準，最新轉換價格54.0元 ": "公開資訊觀測站重大訊息公告(3324)雙鴻-本公司可轉換公司債雙鴻二(代號:33242)近期達公布注意交易資訊標準，故公告相關訊息，以利投資人區別了解1.事實發生日:108/01/142.發生緣由:依櫃買中心通知辦理3.財務業務資訊:雙鴻二(33242)轉債相關資訊到期日期:108/05/17實際發行總額: 300,000,000元本月發行餘額: 26,800,000元(結至107/12/31)最新轉(交)換價格:54.0轉換標的收市價格(3324):121.50(108/01/14)轉債收市價格(33242):226.00(108/01/14)4.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:無5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無6.其他應敘明事項:無隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "雙鴻獲利俏 去年Q4賺贏前3季 ": "雙鴻（3324）受惠於5G散熱商機發酵，股價狂飆，拉出倍數漲幅，形同45度仰角上攻的多頭走勢，引發主管機關關注，要求先行公布去年12月獲利，獲利表現令市場刮目，相較於前年同期，包括去年12月單月、去年第四季均出現倍數成長，且去年第四季還跑贏去年前三季總和，不過全年EPS 2.91元，仍小輸2017年的3.66元。雙鴻近期股價狂飆，一路由去年10月12日的45元波段低點上攻，12日更以一根漲停攻佔140元，為多頭助威，波段漲幅達到211％，一路漲不停的漲勢引發主管機關關注，今年以來已經二度要求雙鴻公布最近期獲利數。受到此利空影響雙鴻13日股價敗下陣來，以平低盤138.5元、小跌1.5元開出後，一路震盪走低，盤中最低來到133.5元，一度跌幅擴大至4.64％，終場以137元作收，跌幅收歛至2.14％。雙鴻應主管機關12日先行公告去年12月自結數包括營收6.45億元、稅後盈餘3,836 萬元、EPS 0.46元，分別較前年同期的6.16億元、1300萬元、EPS 0.17元，依序出現4.86％、195.18％及172.7％，獲利成長率明顯優於營收成長率。另雙鴻去年11及12月合併營收13.75億元、稅後盈餘6,460萬元、EPS 0.78元，也分別較前年同期的營收13.17億元、稅後盈餘3,241萬元、EPS 0.41元，成長4.14％、99.33％、90.23％。惟因雙鴻元月14日已率先公布去年10～11月自結數，經統計兩個月合計營收為14.85億元、稅後盈餘9164萬元、EPS 1.11元。再加計12日新公告的去年12月自結數，合計雙鴻去年第四季營收為21.3億元、稅後盈餘1.3億元，EPS 1.57元，表現優於去年累計前第三季的總和EPS1.34元，等於去年第四季一季就賺贏前三季，不過因去年上半年基期較低，雙鴻去年全年EPS僅2.91元，仍小輸2017年的3.66元。雙鴻去年營運呈現倒吃甘蔗的榮景，尤其是去年第四季表現，更是令市場刮目。經自結雙鴻去年第四季稅後盈餘1.3億元，不但較上季的0.64億元倍增，也較前年同期的0.36億元，激增261.1％，經換算，去年第四季EPS 1.57元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "熱門股—雙鴻擁5G散熱題材 股價創掛牌新高 ": "散熱模組廠雙鴻 (3324-TW) 受惠 5G 散熱題材持續發酵，加上去年營收創歷史新高，本周三大法人同步買超力挺，股價大漲逾 25%，收在 122.5 元，創下掛牌以來新高。5G 預計明年商轉，今年各大廠商 5G 手機問世，由於耗能較高，預期將帶動熱管、熱板的用量需求增加，雙鴻亦可望陸系、韓系客戶推出新款 5G 手機，推升營運表現。此外，雙鴻去年第 4 季受惠營收 21.3 億元，季增 10.9%、年增 11.4%，去年全年營收更是來到 76.47 億元，創下歷史新高，年增 10%，也成為股價上攻的動能之一。外資投信看好雙鴻今年營運表現，本周攜手大買，近 5 個交易日外資買超 2244 張、投信買超 939 張，自營商也買超 2150 張，三大法人單周何買 5355 張，也推升雙鴻本周股價大漲逾 25%，收在 122.5 元，創下掛牌以來的新高。",
        "雙鴻飆太凶被警告 今股價嚇趴 ": "雙鴻（3324）受惠於5G散熱商機發酵，股價狂飆，拉出倍數漲幅，形同45度仰角上攻的多頭走勢，引發主管機關關注，要求先行公布去年12月獲利，以昭警示，受到此利空影響，昨日仍拉出漲停的雙鴻今日股價敗下陣來，以平低盤138.5元、小跌1.5元開出後，一路震盪走低，一度跌幅擴大至3.9％。雙鴻近期股價狂飆，一路由去年10月12日的45元波段的低點上攻，12日更以一根漲停攻佔140元，為多頭助威，波段漲幅達到211％，一路漲不停的賣勢引發主管機關關注，要求雙鴻公布最近期獲利數。雙鴻12日公告去年12月自結數包括營收6.45億元、稅後盈餘3836萬元、EPS0.46元，分別較前年同期的6.16億元、1300萬元、EPS0.17元，依序出現4.86％、354.92％及172.7％，獲利成長率明顯優於營收成長率。另雙鴻去年11及12月合併營收13.75億元、稅後盈餘6460萬元、EPS0.72元，也分別較前年同期的營收13.17億元、稅後盈餘3241萬元、EPS0.41元，分別成長4.14％、99.33％、90.23％。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "散熱新商機 雙鴻擴充自駕車應用 為中長期營運添動能 ": "隨著 5G 啟動商轉，散熱大廠雙鴻 (3324-TW) 樂觀看待 5G 及自駕車散熱需求，並積極投入自駕系統散熱研發，雙鴻董事長林育申估，隨著 5G 基地台的更新，自駕車有機會在 2021 年逐漸成熟。林育申表示，自駕車散熱系統，包含電池散熱、馬達散熱、自駕系統散熱等，目前雙鴻著墨研發自駕系統 CPU 和 GPU 散熱產品，將成雙鴻下一波營運成長動能。雙鴻加緊布局自駕車商機，不過林育申點出研發具有高難度，由於自駕車散熱板相較手機面積較大、開發不易，且得考慮到防撞、安全效能，因此在技術上也要有所突破。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "三星搶市助陣台散熱供應鏈 雙鴻、泰碩連袂攻上漲停 ": "美國大動作封殺華為，市場普遍預期三星將有機會搶奪市占率，傳出三星已擴大對台供應鏈的拉貨，尤其三星旗艦機 Note 10 首度採用散熱大、成本也高的熱板產品，推升散熱族群今 (10) 日股價開紅盤，雙鴻 (3324-TW)、泰碩 (3338-TW) 盤中更是亮燈漲停。泰碩開盤後一路向上強攻，不到 1 小時就亮燈漲停，來到 54.8 元，雙鴻同樣以 128.5 元開出，盤中也攻漲停，達 135.5 元，另外超眾 (6230-TW) 表現也亮眼，漲幅逾 8%。目前三星 Note 10 熱板由雙鴻、泰碩和超眾供貨，隨著三星擴大拉貨，市場解讀相關供應廠商下半年可望迎來旺季，且雙鴻與泰碩供貨主力不是華為，營收比重低於 1 成，法人估儘管華為遭美國政府圍剿，不過兩家散熱廠商營運受影響程度仍相對有限。泰碩表示，雖然 5 月韓系客戶手機散熱訂單大幅下滑，但到了 6 月訂單明顯回溫，預計出貨一路延續到第 4 季，將推升營運表現。雙鴻也受惠轉單效應，雖然第 2 季產利用率下滑，不過韓系手機客戶拉貨可補足陸系客戶下滑缺口，下半年韓系客戶將推高階新機，可望有新一波拉貨潮。",
        "華為拉貨帶勁 雙鴻Q1純益年增25倍 EPS 2.27元同期新高 ": "散熱模組廠雙鴻 (3324-TW) 公告 3 月稅後純益 9300 萬元，年增 232%，每股純益 1.11 元；自結第 1 季稅後純益 1.9 億元，季增 28.9%、年增 25.5 倍，每股純益 2.27 元，創下同期新高，歷史第 3 高的成績。雙鴻 3 月營收 9.58 億元，年增 53%，稅前盈餘 1.29 億元，年增 290%，稅後純益 9300 萬元，年增 232%，每股純益 1.11 元。而雙鴻日前已公告 1-2 月自結獲利 9674 萬元、每股純益 1.16 元，合計第 1 季營收 24.52 億元，季增 14.7%、年增 39.1%，自結季增 28.9%、年增 25.5 倍，每股純益 2.27 元。法人指出，雙鴻第 1 季受惠華為智慧型手機拉貨動能強勁，帶動營運升溫，加上華為 P30 Pro 散熱系統，主要由液冷熱管、石墨烯、石墨組成，推升整體需求，帶旺雙鴻營運表現。雙鴻因為連日股價走跌，今日更差點被打至跌停作收，股價波動劇烈下，應主管機關要求公告自結獲利。",
        "雙鴻大咬三星單 Q3業績爆發 ": "散熱模組廠雙鴻（3324）5日召開股東會，董事長林育申表示，公司本月起開始出貨韓系客戶新機散熱模組，預料產能利用率將快速攀升，第3季業績表現將開始爆發，第4季則還有機會比第3季更好，展望審慎樂觀。\r\n據悉，雙鴻為三星智慧機散熱模組主要供應商，目前正全力出貨的散熱產品主要用於Note 10，而雙鴻的供貨比重超過五成，為三星最大的散熱模組供應商，今年訂單更是有增無減。\r\n林育申表示，公司今年手機業務採取擴張策略，熱管維持400至500萬片不變，而熱板（VC）則從首季的300萬片，一舉擴張至500萬片，近期新產能將全數到位，藉此滿足品牌客戶的需求。\r\n林育申強調，由於5G通訊即將到來，手機對散熱的要求也越來越高，而熱板不僅散熱能力比傳統熱管好，產品單價也遠比熱管高，加上技術門檻高，因此現階段將成為公司獲利的主力。\r\n林育申表示，今年在熱板出貨暢旺下，公司目標毛利率至少會在20%以上，遠高於去年毛利率12.6%的水準，而新產能也都是以熱板為主，除韓系客戶將在近期強力拉貨外，中國大陸客戶則預計第4季開始拉貨，在雙重挹注下，今年營運將會倒吃甘蔗，下半年優於上半年。\r\n雙鴻今年首季每股純益2.31元，獲利季增48.9%、年增25倍，創9季以來新高，獲利表現不俗。展望未來，林育申表示，今年成長動能來自手機、伺服器等二大方面，沒有悲觀的理由，對營運表現仍持正面態度，尤其是熱板即將成為市場主流，對雙鴻而言是一大利多，未來仍會視狀況擴大熱板產能比重，藉此全面搶攻市場商機。\r\n至於中美貿易戰影響部分，林育申認為，對零組件廠商而言，大規模遷廠的成本太高，因此會選擇為客戶吸收部分運費，此一貿易戰最大的影響應是系統廠為主，零組件廠仍必須專注自身的技術以及產品優勢。\n                    針對美中貿易戰衝擊，砷化鎵大廠穩懋（3105）董事長陳進財認為「機會大於威脅」，穩懋的客戶相當分散，沒有一家客戶占比大...                  \n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n\n\n\n\n\n",
        "雙鴻科技:本公司國內第三次無擔保轉換公司債上櫃公告 ": "事實發生日起始日 : 20190529事實發生日終止日 : 20190529發生緣由 : 本公司國內第三次無擔保轉換公司債業經金融監督管理委員會民國108年5月10日金管證發字第1080313336號函生效在案，\n並經財團法人中華民國證券櫃檯買賣中心民國108年5月23日證櫃債字第10800051242號函同意，訂於108年5月29日起在證券商營業處所開始櫃檯買賣。因應措施 : 不適用。現行已流通在外證券總額 : 0受影響之證券種類 : 轉(交)換公司債受影響之證券期別 : 3受影響之證券券別 : 對債權人之可能影響 : 不適用。其他應敘明事項 : 一、債券名稱：雙鴻三，代號33243 \n二、櫃檯買賣開始日期：108年5月29日。 \n三、發行期限：五年，自108年5月29日開始發行至113年5月29日到期。 \n四、本次上櫃債券總額：新台幣陸億元整；每張面額：新台幣壹拾萬元。 \n五、發行價格：依票面金額之十足發行。 \n六、票面利率：利率0%。 \n七、債券簽證機構：本次轉換公司債採無實體發行，故不適用。 \n八、公司債過戶機構：台新國際商業銀行股份有限公司股務代理部。 \n九、本次發行謹訂於108年5月29日於櫃檯買賣中心交易，並於同日由臺灣證券集中保管結算所股份有限公司將債券直接劃撥至認購人指定之集保帳戶。公告類型 : 債券上櫃債券代碼 : 33243票面利率 : 0.000000本次利率重設日期 : 0下次利率重設日期 : 0債息對照表 : 本月底發行餘額 : 0本月發行餘額變動日期 : 0償還本金金額 : 0付息 : 0下櫃日期 : 0評等種類 : 評等機構 : 信用評等等級 : 評等日期 : 0原因 : ",
        "多頭大軍強悍 散熱雙雄翻紅急拉 ": "\r\n散熱雙雄雙鴻（3324）、超眾（6230）今日股價上演絕地大反攻，早盤還垂頭喪氣，開盤就跌至盤下，沒想到盤中受到多方大軍強力推升，雙鴻盤中股價漲幅一度來到9.3%，逼近漲停，站上140元關卡，超眾盤中也有6.4%漲幅，帶動散熱相關個股，包括泰碩、健策、奇鋐盤中最高漲幅來到5.2%、3.9%、6.3%。\r\n隨著智慧型手機功能越來越多，終端產品對於散熱模組的需求也越來越高，更遑論5G時代即將來臨，未來的5G手機，在強調輕薄的前提下，仍需要納入4G、5G等通訊模組，散熱模組相形顯得重要。\r\n法人指出，三星、華為旗艦機種從去年下半年開始，即已導入薄型熱管模組，使得市場平均單價（ASP）回升，毛利率也回升至20~30%的水準，受惠廠商包括雙鴻、超眾及泰碩，但由於手機薄型熱管模組技術難度不高，具技術的陸系、台系及日系廠商合計超過10家，因此預期未來ASP及毛利率仍將逐步下降。\r\n在手機薄型熱板部分，今年三星S10+及S10 5G，亦導入薄型熱板，預期今年下半年，包括華為Mate系列高階機種及三星Note 10系列都將採用，台灣供應鏈可望受惠。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "《股利": "雙鴻(3324)股東會通過每股配息1.5元。智慧型手機品牌廠積極導入熱管及熱板(VC)，讓熱管及熱板自去年第3季起供不應求，在需求暢旺下，雙鴻業績自去年第4季展現強勁成長力道，107年合併營收為76.54億元，營業毛利為9.66億元，合併毛利率為12.63%，稅後盈餘為2.32億元，每股盈餘為2.9元，今天股東會通過每股配息1.5元。三星等非蘋手機新機連番推出，雙鴻第1季業績表現亮眼，第1季合併營收為24.46億元，年增38.74%，創下單季歷史新高，營業毛利為4.76億元，年成長1.43倍，合併毛利率為19.49%，年增8.35個百分點，營業淨利為2.63億元，營業淨利率為10.77%，稅後盈餘為1.88億元，每股盈餘為2.31元。雙鴻4月合併營收為8.49億元，年成長41.97%，累計1到4月合併營收為33.01億元，年成長39.84%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "個股：華為供應鏈受害？超眾稱幾無華為訂單，散熱模組族群股價今大反攻": "美中貿易戰下華為被美國政府列入貿易黑名單，衝擊華為供應鏈股價。其中，法人點名散熱模組大廠超眾(6230)、雙鴻(3324)、奇鋐(3017)等均受害，不過，超眾澄清指出，該公司至今除了少數筆電散熱產品間接交貨給華為之外，至今並無任何產品線交貨華為，儘管爭取華為訂單是過去的既定目標，但目前尚無所獲。    在華為被美列為貿易黑名單之下，今年以來大漲的散熱模組族群重挫，並見到短波段低點，從稍早的高點計算，包括奇鋐、雙鴻、泰碩(3338)都有3成左右跌幅，超眾則不到2成。    據悉，包括奇鋐與雙鴻均是華為供應鏈成員，奇鋐出貨華為基地台散熱模組，在5G商機下備受矚目，另也是其折疊手機的「鉸鏈轉軸」獨家供應商，日前為法人圈看好後市展望，而雙鴻今年首季則受惠華為手機散熱產品出貨，成為當季營運強勁成長的動能之一。    不過，超眾至今與華為之間的關聯不大，僅有小量的筆電散熱產品間接交貨給華為，包括手機與基地台等其他業務均沒有合作，因此在本波美中貿易戰火延燒之際受衝擊也最輕。    週二(21日)散熱模組族群股價展現跌深反彈氣勢，成為帶動大盤開低走高的動能之一。包括雙鴻、健策(3653)、泰碩等，盤中漲幅均逾5%，奇鋐、超眾最高也都有超過4%的漲幅。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
    },
    "Q3": {
        "5G手機陸續問世散熱需求倍增 雙鴻擴產能+研發水冷技術 ": "今年下半年 5G 新機陸續問世，引爆散熱熱板需求，雙鴻 (3324-TW) 預期，韓、中系高階手機明年均將採用熱板，此外，電競手機也將導入 5G ，熱板需求可望大增 2-3 倍，雙鴻除將擴增熱板產能，也推水冷技術因應需求。根據 Gartner 預測，今年 5G 手機銷量逾 1500 萬支，比重雖不到整體銷量的 1%，但最快明年下半年開始攀升；Canalys 也估，2023 年全球 5G 手機出貨，將成長至 7.74 億支，超越 4G 手機，其中，中國出貨量將占 34%，北美則占 18.8%。儘管 5G 手機熱度要在明、後年加溫，但今年下半年多家手機大廠已率先發表新手機，包括三星剛發布的 Note 10、Note 10+，後續緊接還有華為 Mate20 X 5G、vivo NEX 5G、小米 9S 及新款 iPhone 等，將帶動散熱模組需求。雙鴻董座林育申日前曾表示，今年韓系手機首度採用熱板，明年所有新機、中系高階手機，均將採用熱板，整體熱板需求將比今年成長 2-3 倍，法人表示，雙鴻因應客戶需求擴大產能，目前熱板月產能約 600 萬片，明年上半年將擴增到 800 萬片。林育申指出，5G 手機電源瓦數比 4G 手機多出 7-8 瓦，厚度 0.35mm 或 0.4mm 為主，良率 70-80%，考量未來 5G 發展，目前也正研發 0.25MM 的熱板。雙鴻預期，除中高階 5G 手機導入熱板，2021 年進入換機潮高峰，後續美系、中系電競手機市場，也將推出 5G 新機種，推升散熱需求，雙鴻目前也正在研發水冷技術，預估明、後年問世，可望成為下一波成長動能。",
        "雙鴻盤中股價漲至209元 歷史新高 ": "\n散熱大廠雙鴻（3324）隨著台股大漲激勵，帶動今（30）日股價創下歷史新高來到209元，展望下半年，隨著三星Note 10出貨優於預期，緊接著華為新機上市，雙鴻下半年營運可望逐季成長，交出優於上半年的成績。\n看好雙鴻下半年營運暢旺，近期法人積極加碼，截至29日，外資連續三日買超，自營商也連二買，累計近五日三大法人合計買超1,030張，推升雙鴻股價強勢表態。\n在法人力挺下，雙鴻股價連續三天上漲，成功站回200元大關，今日再度發動攻勢，早盤來到209元，寫下歷史新高紀錄，惟股價漲多拉回，到午盤呈現開高走低，盤中下跌逾3%。\n據了解，雙鴻為三星新款旗艦機Note 10主要的散熱模組供應商，今年6月、7月已積極出貨三星，而8月新機上市後，若銷售狀況上揚，三星很有機會持續拉貨散熱模組，有助雙鴻本季營運高飛。\n展望未來，雙鴻董事長林育申強調，今年對公司而言，無論是智慧手機、伺服器、筆電、顯示卡等應用面的散熱模組都有機會成長，估計全年營收將年增三成。\n第3季是產業旺季，營運還會維持高檔水準，毛利率表現也會優於第2季。\n林育申表示，未來5G是推升科技產業蓬勃的主要動力，對散熱市場而言，這是「百年一遇」的好機會，公司目前正研擬熱板的新擴產計畫，估計8月底會有結論，絕對會全面搶攻5G市場帶來的龐大商機。\n雙鴻上半年成績亮眼，營收46.65億元、年增29.7%，毛利率19.9%、年增九個百分點，營益率11%、年增9.7個百分點，在毛利率、營益率雙雙成長下，帶動稅後純益來到4.14億元，較去年同期大增840.9%，每股純益5.07元，較去年同期0.55元暴增。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "看旺散熱產業 雙鴻董座：百年一遇 ": "散熱模組大廠雙鴻（3324）今（7）日召開法說會，今年第2季每股純益2.75元，單季獲利創歷史新高，累計上半年每股純益5.07元，大賺逾半個股本；雙鴻董事長林育申指出，未來5G是推升科技產業蓬勃的主要動力，而對散熱市場而言，這是「百年一遇」的好機會，公司目前也正研擬熱板的新擴產計畫，估計8月底會有結論，絕對會全面搶攻5G市場所帶來的龐大商機。\r\n林育申指出，公司上季財報表現優於預期，成長動能來自韓系智慧手機大客戶強力拉貨帶動，預料8、9月仍會持續放量出貨給客戶，而第4季則有其他智慧手機品牌客戶將下訂單，整體展望持樂觀態度。\r\n林育申認為，由於5G時代即將到來，高速傳輸所帶來的解熱挑戰，正刺激散熱模組需求噴發，而公司正積極擴產散熱能力較佳的熱板產品，預料未來三年內，熱板將成為散熱市場主流。\r\n據悉，雙鴻為三星新款旗艦機Note 10主要的散熱模組供應商，先前6、7月已積極出貨給三星，而8月新機上市後，若銷售狀況走升，三星很有機會持續拉貨散熱模組，有助於雙鴻本季營運高飛。\r\n展望未來，林育申強調，今年對公司而言，無論是智慧手機、伺服器、筆電、顯示卡等應用面的散熱模組都有機會成長，估計全年營收將年增三成，而第3季因是產業旺季，營運還會維持高檔水準，毛利率表現也會優於第2季。\r\n雙鴻第2季營收22.18億元，季減9.32%，稅後純益2.26億元，季增20.21%，創下單季歷史新高，單季每股純益2.75元；累計上半年營收為46.64億元，稅後純益4.16億元，年增866%，每股純益5.07元，年增822%。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "雙鴻7月每股純益1.22元 8月營收9億元寫同期新高 ": "散熱廠雙鴻 (3324-TW) 及建準 (2421-TW) 今 (6) 日公布 8 月營收，其中，雙鴻受惠均溫板及顯示卡銷售成長，營收 9.06 億元，創歷史同期單月新高，月增 0.3%，年增 54.71%；建準營收 10.50 億元，月減 6.56%，年減 4.49%；雙鴻也公告 7 月自結，稅後純益 1.02 億元，每股純益 1.22 元。雙鴻 8 月營收 9.06 億元，月增 0.3%，年增 54.71%；累積前 8 個月營收 64.8 億元，年增 35.03%。雙鴻應主管機關要求公布 7 月自結數，營收 9.04 億元，月增 36%，年增 46%，稅後純益 1.02 億元，年增 219%，每股純益 1.22 元；雙鴻累積前 7 月營收 98 億元，年增 39.43%，稅後純益 5.16 億元，每股純益 6.28 元。展望後市，雙鴻董事長林育申日前表示，韓系手機使用價格較貴的熱板，加上市場看旺輝達及 AMD 新上市顯卡後市，對下半年營運高度樂觀，法人表示，進入下半年傳統出貨旺季，雙鴻今年營收可望年增 3 成，獲利可維持賺 1 股本。雙鴻預期，韓、中系高階手機，明年均將採用熱板，電競手機也將導入 5G ，熱板需求可望大增 2-3 倍，雙鴻除將擴增熱板產能，也推水冷技術因應需求。建準 8 月營收 10.50 億元，月減 6.56%，年減 4.49%；累積前 8 個月營收 73.15 億元，年減 6.56%。展望今年，法人表示，建準今年積極搶攻伺服器、網通及車用市場，第 3 季將受惠伺服器及筆電銷售強勁，帶動營收、獲利表現，第 4 季則有伺服器新客戶加入，添營運新動能，預估下半年獲利有望優於上半年，今年全年也比去年好。",
        "雙鴻 今年營收看增30％ ": "散熱模組大廠雙鴻（3324）昨（7）日召開法說會，公布今年第2季每股純益2.75元，單季獲利創歷史新高，累計今年上半年每股純益5.07元，賺逾半個股本。雙鴻董事長林育申指出，目前出貨暢旺，估計今年全年營收將年增三成，下半年優於上半年。\r\n林育申指出，第2季財報表現優於預期，成長動能來自韓系智慧手機大客戶強力拉貨所帶動，預料8月、9月仍會持續放量出貨給客戶，第4季有其他智慧手機品牌客戶將下訂單，整體展望持樂觀態度。\r\n林育申認為，5G時代即將到來，高速傳輸所帶來的解熱挑戰，正刺激散熱模組需求噴發。雙鴻正積極擴產散熱能力較佳的熱板產品，預料未來三年內，熱板將成為散熱市場主流。\r\n據了解，雙鴻為三星新款旗艦機Note 10主要的散熱模組供應商，今年6月、7月已積極出貨三星，而8月新機上市後，若銷售狀況上揚，三星很有機會持續拉貨散熱模組，有助雙鴻本季營運高飛。\r\n展望未來，林育申強調，今年對公司而言，無論是智慧手機、伺服器、筆電、顯示卡等應用面的散熱模組都有機會成長，估計全年營收將年增三成。第3季是產業旺季，營運還會維持高檔水準，毛利率表現也會優於第2季。\r\n林育申說，未來5G是推升科技產業蓬勃的主要動力，對散熱市場而言，這是「百年一遇」的好機會，公司目前正研擬熱板的新擴產計畫，估計8月底會有結論，絕對會全面搶攻5G市場帶來的龐大商機。\r\n雙鴻第2季營收達22.18億元，季減9.32%，稅後純益2.26億元，季增20.21%，創單季歷史新高，每股純益2.75元；累計上半年營收為46.64億元，稅後純益4.16億元，年增866%，每股純益5.07元。 經濟日報／提供\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n\n\n\n\n\n",
        "〈雙鴻法說〉手機出貨強+顯卡新品上市 全年營收目標年增3成 ": "散熱大廠雙鴻 (3324-TW) 今 (7) 日舉辦法說會，展望後市，董事長林育申表示，雖市場認為日韓貿易戰恐影響三星手機出貨量，不過目前拉貨力道無明顯下降，仍看好下半年手機市場，加上顯卡新品上市，整體營運樂觀看待，法人表示，雙鴻全年營收將力拚年成長 3 成，明年全年營收挑戰 10 億元，可望較今年 8 億元再成長 25%。雙鴻也對全年營收比重做出預估，今年筆電、桌機將占到 31%，年減 9 個百分點；電競占 25%，年減 6 個百分點；手機占 20%，年增 14 個百分點；伺服器占 18%，與去年比重相當。展望下半年，林育申表示，下半年手機出貨強勁，加上市場看旺輝達及 AMD 新上市的顯卡後市，預期營收、毛利率皆可有亮眼表現，法人估，進入下半年傳統出貨旺季，第 4 季毛利率將優於第 3 季，全年營收可望年增 30%，獲利更可維持賺 1 股本，而明年營收將挑戰 10 億元。手機市場方面，林育申指出，日韓貿易戰影響，外界估韓系手機銷量恐僅剩 1 億支，但目前拉貨力道尚未趨緩，加上韓系高階手機使用價格較貴的熱板，仍看好下半年手機市場。5G 商轉在即，今年陸續有手機品牌推出 5G 手機，林育申表示，明年雙鴻不會增加手機客戶，但 5G 散熱需求高，預期中高階 5G 手機均將導入熱板，2021 年將是換機潮高峰，2022 年則是 AI、自駕車的散熱需求成長。伺服器方面，林育申指出，由於伺服器去年比較基期低，且市場看好輝達與 AMD 新推出的平價顯卡，不過目前仍無明顯的出貨量，預期明年才會有更明確斬獲，營收可望成長 10% 。",
        "雙鴻董座林育申創業路 要從進香團說起 ": "\r\n近年，散熱產業因5G商機興起，成為投資市場炙手可熱的標的，也讓散熱雙雄超眾、雙鴻經營動向備受市場關注。其中，雙鴻董事長林育申創業路堪稱傳奇，年僅30幾歲就成立公司，並迅速掛牌上市，隨後身為老闆的他，因篤信神明，身兼起寺廟主委，最後又重回雙鴻第一線經營的曲折故事，在台灣上市櫃公司老闆中也是屈指可數。\n嚴重車禍毫髮無傷 林育申認是神明庇護\r\n林育申曾出過嚴重車禍，儘管同行友人不幸傷亡，但他自己卻毫髮無傷，讓他相信是因神明庇護。因此，他也發願要貢獻神明，年輕時就常跟長輩參加進香團，也因此認識超眾董事，在這份緣份下，讓他進入超眾散熱部門就職。\n曾身兼董事長及寺廟主委\r\n在經過多年歷練後，林育申於1998年自立門戶、成立雙鴻科技，2005年就讓公司掛牌上市。不過，篤信神明的他，在公司掛牌後，將事業交給專業經理人操刀，自己則身兼董事長及寺廟主委，常待在寺廟裡打理大小事，矢志為神明服務。\r\n然而，經理人的經營卻讓公司連年營運不佳，也讓他最後下定決心，辭去寺廟主委，專心雙鴻經營，將公司帶回軌道上。\r\n隨著5G服務於今年開始陸續商轉，雙鴻營運也蒸蒸日上。累計雙鴻上半年每股盈餘為5.07元，大勝去年同期0.55元；今年前七個月營收55.74億元、年增32.3%，飆上歷史新高。\r\n雙鴻今年手機散熱業務仍是採擴張產能策略。傳統的熱管月產能約400~500萬支，目前沒有擴產計畫，但因應5G手機需要提升散熱效果，VC（散熱板）月產能將由第一季的300萬片，到第三季度將達到500萬片。\r\n林育申表示，今年主要成長動能落在手機及伺服器，對營運維持「審慎樂觀」看法，認為下半年營運將會超過上半年。長期來看，因5G、人工智慧（AI）、智慧手機、自駕車等商機，看好明年營運也將超過今年。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈熱門股〉雙鴻受惠三星手機首度採用熱板 下半年出貨暢旺 股價周漲11% ": "散熱大廠雙鴻 (3324-TW) 下半年將受惠三星推出的 Galaxy Note10 系列，其中採用價格較貴的熱板，加上市場看旺輝達及 AMD 新上市顯卡後市，雙鴻今年整體營收可望成長 3 成，利多激勵下，本周股價漲幅 11.49%，突破短均線。三星甫發表年度旗艦機 Note10 及 Note10+，兩款機種將推 5G 版本，首度採用 0.35mm 散熱板，法人看好，未來 5G 商轉將有更多手機導入熱板，雙鴻可望直接受惠。董事長林育申日前表示，儘管日韓貿易戰，外界預估韓系手機出貨恐下滑，不過拉貨力道未受影響，加上韓系手機使用價格較貴的熱板，看好下半年手機相關市場。展望後市，林育申表示，除下半年手機出貨強勁外，輝達及 AMD 新上市的顯卡，市場反應良好，有助推升營運，法人表示，進入下半年傳統出貨旺季，雙鴻今年營收可望年增 30%，獲利更可維持賺 1 股本，明年營收更將挑戰 10 億元，較今年 8 億元再成長逾 2 成。雙鴻上半年營收 46.64 億元，年增 29.6%；毛利率 19.94%，年增 9.08 個百分點；營益率 10.97%，年增 9.6 個百分點；稅後純益 4.14 億元，年增 862%；每股純益 4.78 元。",
        "散熱廠Q2營收報喜 超眾寫新猷、雙鴻創同期高 ": "散熱大廠雙鴻 (3324-TW) 及超眾 (6230-TW) 今 (9) 日同步公告第 2 季營收，超眾受惠產品結構升級，第 2 季營收 22.01 億元，創歷年單季新高，季增 19.1%，年增 20.2%；雙鴻雖進入出貨淡季，但第 2 季營收達 22.16 億元，年增逾 2 成，創歷年同期新高。超眾 6 月營收 8.08 億元，月增 17.17%，年增 26.63%；第 2 季營收 22.01 億元，季增 19.1%，年增 20.2%；上半年營收 40.51 億元，年增 16.45%，均創歷年新高。超眾表示，受惠伺服器出貨持穩，及產品結構升級、匯率等因素，推升營收衝新高。展望第 3 季，可望受惠客戶新機上市，推升拉貨力道，帶動營收重回第 1 季水準，並預期今年整體營運將優於去年。雙鴻 6 月營收 6.65 億元，月減 5.24%，年增 6.88%；第 2 季營收 22.16 億元，季減 9.4%，年增 20.96%；上半年 46.7 億元，年增 29.96%，均創同期新高。雙鴻第 2 季因三星手機出貨高峰已過，加上華為遭美封殺，營收呈現季減，不過第三、四季產能利率將回升，下半年 ADM、伺服器和 VGA 也將推出新晶片，可望刺激銷量。法人則預估，由於 5G 商轉時程加速，推升基地台、手機散熱需求，雙鴻第 3 季有機會站上全年營運高峰，今年毛利率可超越去年的 12.6%，全年可望賺一個股本。",
        "雙鴻Q2雙率雙增 EPS 2.6元 上半年4.78元 ": "散熱大廠雙鴻 (3324-TW) 今 (6) 日公布第 2 季財報，儘管三星手機出貨高峰已過，但仍交出亮眼成績，單季雙率雙增，毛利率、營益率皆優於第 1 季，稅後純益則達 2.26 億元，季增 20.2%，年增 527%，每股純益 2.6 元；上半年稅後純益 4.14 億元，年增 862%，每股純益 4.78 元，法人估，受惠 5G 商轉時程加速，全年營運可望賺一個股本。雙鴻第 2 季營收 22.18 億元，季減 9.3%，年增 21%；毛利率 20.44%，季增 0.95 個百分點，年增 9.8 個百分點；營益率 11.2%，季增 0.43 個百分點，年增 10.8 個百分點；稅後純益 2.26 億元，季增 20.2%，年增 527%；每股純益 2.6 元。雙鴻上半年營收 46.64 億元，年增 29.6%；毛利率 19.94%，年增 9.08 個百分點；營益率 10.97%，年增 9.6 個百分點；稅後純益 4.14 億元，年增 862%；每股純益 4.78 元。雙鴻第 2 季因三星手機出貨高峰已過，加上華為遭美封殺，營收呈現季減，不過第 3、4 季產能利率將回升，加上下半年 ADM、伺服器等推出新晶片，可望刺激銷量成長。展望下半年，雙鴻迎接 5G 時代來臨，估美國、中國等國家將持續進行 5G 相關建設，進一步推升基地台、手機等需求，未來 2 年散熱需求動能逐步提升。法人表示，雙鴻第 3 季將站上全年高峰，全年可望賺一個股本。雙鴻將於明 (7) 日召開法說會，預期將聚焦在日韓貿易戰、5G 後續展望等議題。"
    },
    "Q4": {
        "《其他電子》5G手機VC、伺服器助攻，雙鴻訂單滿到明年": "【時報記者張漢綺台北報導】站穩5G智慧型手機VC散熱龍頭地位的雙鴻 (3324) 在伺服器及資料庫中心散熱亦大有斬獲，受惠於各國加速5G基礎建設，帶動伺服器及資料庫中心需求，雙鴻在伺服器相關散熱亦大有斬獲，在FB等大廠訂單挹注下，雙鴻預估，明年伺服器還是會比今年成長10%到20%，在5G智慧型手機VC訂單大爆發及伺服器市占率持續提升下，雙鴻明年業績可望較今年大幅成長。2020年東京奧運及大陸等5G即將在明年商轉，正式宣告5G世代來臨，三星、華為等非蘋智慧型手機品牌廠自今年下半年起陸續推出5G手機，蘋果亦將於明年推出，各大手機品牌廠加速導入VC散熱，讓自去年第4季率先投入生產VC，且產能居各大散熱廠之冠的雙鴻成為大贏家，在各家手機廠訂單湧入下，雙鴻VC產能自第3季大爆滿，訂單能見度已到明年上半年。在伺服器方面，雙鴻自去年開始進入伺服器產業，目前市占率持續提升中，占公司上半年營收比重已達18%，隨著AI及高速運算需求增溫，FB等大廠資料庫中心需求強勁，雙鴻樂觀預估，明年伺服器營收還是會比今年成長10%到20%。雙鴻董事長林育申表示，由於5G手機規格要求甚高，下半年VC已到6瓦至7瓦，且薄度為0.4mm，生產難度大幅提升，公司因自去年底開始投入量產，且自動化產線已建置完成，0.4mm與逐漸成為主流0.35mm的VC生產良率已達70%到80%，相較於同業，雙鴻的良率及生產成本都居於領先，目前各大手機客戶新機散熱產品都與雙鴻共同研發，讓雙鴻成為手機VC龐大商機中取得領先地位。在訂單滿手下，雙鴻在廣州全力擴建VC產能，並將熱管產能移至其他廠區，以因應即將引爆的手機VC龐大需求。雙鴻9月合併營收為9.86億元，年成長37.46%，創下單月歷史新高，累計前9月合併營收為74.66億元，年成長35.34%，在VC及伺服器訂單滿手下，雙鴻業績可望一路旺到明年，業績可望連兩年創下歷年新高。",
        "\r\n\t雙鴻看好5G手機需求 明年營收年增估逾2成 ": "（中央社記者韓婷婷台北17日電）雙鴻今天舉行法說會，董事長林育申表示，看好明年5G手機帶動導熱管及均溫板的需求，加上伺服器、筆電及顯示卡等均有成長，明年營收年增估逾2成，獲利動能更強。手機散熱需求爆發帶動散熱產業今年成為當紅炸子雞，散熱廠今年幾乎每場法說會都是爆滿，雙鴻今天的法說會現場擠滿人潮，不少法人更是整場站著參與。雙鴻今年前11月營收93.31億元，年增33.28%，前3季EPS為9.19元，直逼一個股本，尤其第3季表現亮眼，12月隨著多家手機廠推出新機，雙鴻預期12月營收將再創新高。展望明年，林育申表示，迎接2020年從雲端、人工智慧（AI）到資料中心（Data center）都準備好，今年是5G元年，根據Intel最新預估2020年全球5G手機銷售為3億支，預計明年對導熱管及均溫板會有龐大需求，雙鴻2020年營收再創20%以上年成長是最起碼的，獲利則可望隨著產品組合及規模經濟效應有更好的表現，但他也強調，競爭是動態的，也必須保守預估。整體看來，林育申表示，明年第1季預估將與第4季相當，上半年將維持淡季不淡，傳統旺季高峰仍將落在下半年。除了手機散熱外，筆記型電腦（NB）與顯示卡（VGA）都會成長，其中NB有新客戶將加入，預計可以推動NB成長2成左右。伺服器真正爆發年會落在後年。他指出，明年伺服器成長還是不錯，不過考量5G基礎建置到一定程度加上Intel新世代晶片出現，預計真正爆發點在後年。針對市場擔憂競爭對手將大擴產，是否引發產業供過於求疑慮，林育申指出「不Care」，同業計劃是分7年投資，明年上半年先看實際供給及客戶需求再進一步評估是否再擴產，預計明年上半年前不至於供過於求。林育申指出，明年中階的5G手機出現，會採用薄型熱管，薄型熱管月產能會從目前的2000萬支擴增至5000萬支。明年重點將鎖定手機均溫板（VC），目前月產能已達1000萬片，是否進一步擴產需待第2季再確認。至於晶片微縮製程會減少熱，隨著奈米製程的精進，散熱需求是否會降低，林育申對此表示，2012年奈米製程一直往前推進，台積電確實很強，但回頭來看大數據的需求更快，傳輸數據需求更大，看起來這幾年的演進過程並沒有因奈米技術進步，功耗數下降，反而持續增加，傳輸數據已不可同日而語，對散熱廠而言還蠻樂觀，但對產業而言，伺服器花在散熱的錢將越來越多，他並不太擔心這問題。（編輯：楊凱翔）1081217",
        "台達電、雙鴻 買盤挺 ": "台股12月在外資進入年底長假期間，內資將逐漸主導盤勢，且行情位在29年新高附近之際，市場買盤轉向基本面，其中「法說概念股」成為市場矚目焦點。觀察近10個交易日，台達電、雙鴻等均獲三大法人的買單進駐。\r\n觀其中以買超台達電9,318張最多，雙鴻買超3,136張、信邦買超690張。精元、強盛、廣明等則被出脫減碼，以精元賣超1,161張較顯著。\r\n由於大盤多空交戰激烈，這些個股近10個交易日股價「漲跌互見」，精元、雙鴻、信邦等獲市場買盤加持，走勢相對耀眼。\r\n法人指出，精元下半年業績回溫，主要受惠美系客戶機種拉貨點火，市場預期今年營收有望攀三年來高點；精元第3季稅後純益3,576萬元，季減69%，每股純益0.19元，累計今年前三季稅後純益5,829萬元，年增47%，每股純益0.3元。\r\n強盛11月營收3,531萬元，月減9.63%、年減14.73%，前三季稅後純益1.08億元，每股純益0.66元，由於業績暫未見明顯成長力道，擅長中小型股操作的投信，近期未見進出紀錄，加上國內主要研究機構未見追蹤該股動作，需待未來業績出現較大的成長力道，才有助股價動能。\r\n承啟方面，目前電競硬體市場以電競筆電占最大部分，市占率快速增加，市場預估，2019年全年出貨量為1,940萬台。IDC預估，2019年至2023年全球電競筆電年平均複合成長率可達8.4%，至2023年出貨量將達2,680萬台。另外，輝達定位低階的GTX1660、1650 SUPER上市，將帶動相關為七彩虹代工的承啟出貨量，為第4季營運增添動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙鴻明年營收拚增20% ": "散熱模組大廠雙鴻（3324）董事長林育申昨（17）日表示，熱板需求旺，雙鴻現階段訂單滿手，產能供不應求，12月營收有望續創新高，明年上半年淡季不淡，下半年訂單能見度也相當高，估計明年營收至少年增二成，毛利率站穩20%之上，「獲利數字會比外界預期高」。 經濟日報／提供facebook\r\n雙鴻今年在手機、伺服器等散熱市場大有斬獲，第3季獲利大爆發，單季稅後純益3.39億元，季增50%，年增429%，創新高，每股純益4.11元；前三季每股純益9.19元，接近賺一個股本。\r\n雙鴻昨天舉行法說會，針對法人估計該公司今年每股純益約落在12至13元，明年每股純益上看16元，林育申回應，公司內部估計的數字比外界還要高，主要成長動能來自5G推升散熱需求擴張，這是「百年一遇」的大商機，雙鴻熱板領頭羊，無論良率、產能規模，均有信心贏過競爭對手。\r\n雙鴻今年11月營收9.38億元，月增1.4%、年增28.8%。林育申指出，從目前手上的訂單及出貨狀況來看，12月營收有機會再創新高，全年營收則會年增三成以上，明年還會比今年再成長二成。\r\n林育申強調，明年營收較今年成長二成，是公司對外的「保守估計」，實際上從明年產業發展以及市場需求來看，公司成長幅度會遠高於這個數字。\r\n目前雙鴻生產基地分別是中國大陸昆山、重慶、廣州、河北等四地，該公司預計今年底之前，合計熱板單月產能將可擴張至1,000萬片，超薄熱管預計明年擴張至500萬組。\r\n林育申透露，5G智慧手機從明年初就會開始陸續上市，絕大多數品牌廠均是雙鴻客戶，現階段雙鴻中國大陸生產線都非常忙碌，準備在明年初大量供貨。\r\n雙鴻預估，今年散熱產品營收結構中，顯示卡約占27%，占比最高，筆電約占24%居次，智慧手機約占20%，伺服器約占17%，桌上型電腦約占8%，其他類占4%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "法人挺雙鴻、立積 降評矽力 ": "高價IC設計股頻頻獲法人喊進，不過麥格理最新報告，逆勢喊出矽力-KY（6415）評價過高，未來成長性恐不足以支撐股價向上，將其評級降到「中立」；本土投顧則看好5G概念股雙鴻、立積，目標價分別喊上244元、250元的高價。\r\n矽力先前在外資圈有里昂證券喊出800元的目標價，不過股價勢如破竹衝破800元後，並無其他內外資進一步喊進。\r\n麥格理證券半導體產業分析師廖光河表示，矽力從今年低點以來大漲82%，市場買盤均寄望矽力晉升華為概念股，但他看來，至少兩個疑慮待解，包括矽力搶攻類比IC產品，歐美廠的影響力皆凌駕華為，另外是矽力送樣華為最快明年第2季才有結果，股價似乎反應太快。就第4季和今年成長性，矽力展望也不明確。由於SSD市況不明、美中貿易戰導致訂單的季節規律被打亂，矽力現在握有的急單比正常訂單還多；他估計矽力今年營收恐只小幅成長8%。\r\n本土投顧目光持續落在5G高價股，凱基投顧看好雙鴻受惠下半年起飛的5G手機均熱板需求，今、明年手機散熱解決方案的收入將強勁成長343%、143%。\r\n陸系品牌規劃第4季起強打5G手機，2020年三星加入，也有機會採用均熱板；而雙鴻7、8月營收先行轉強，來自伺服器和顯示卡散熱板需求，法人綜合推估雙鴻在顯示卡和手機雙引擎帶動下，2020、2021年每股純益（EPS）挑戰17元、20元。\r\n立積則一口氣獲群益、永豐和統一投顧出具「買進」報告，最高目標價250元，主要是法人推算立積受惠5G和Wifi 6大出貨，明年EPS挑戰14元。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "超眾、雙鴻、泰碩 漲相佳 ": "美中貿易談判達成初步共識，市場期待雙方關係緩和將推動全球5G加速發展；其中，法人點名，5G手機中將大量採用均熱板，以及5G基地台體積增加對散熱需求大增，推估超眾（6230）、雙鴻、泰碩三大台廠動能進一步提高，還有一到三成的潛在上漲空間。\r\n根據市調機構預估，目前全球手機搭載熱管仍為主流，不過5G手機逐步採用均熱板為主流方案，2020年預估使用均熱板的手機數量將比今年倍增到3,000萬至4,000萬支，比熱管年增六成的幅度來得大。\n經濟日報提供facebookCredence Research並預計，受惠通訊設備和伺服器創造新興需求，2015-2022年全球熱介面材料的市場規模可望複合成長12%、突破17億美元。\r\n法人表示，美中貿易談判達成共識，下一步美國有望向陸企釋出善意，帶動全球5G手機及設備加速拉貨，其中，產能已經吃緊的散熱廠可能湧現追單，包括在均熱板擁有領先產能的超眾、雙鴻以及供貨中國電信商基地台散熱產品的泰碩，為主要焦點。\r\n超眾9月營收年增4.1%，前九月營收成長11%，據法人調查，超眾在日商Nidec入股後，手機熱板產能快速提高，挹注業績；為因應客戶拉貨，超眾規劃10月開出昆山廠產能，到年底總產能將翻倍至250萬到300萬片。\r\n超眾管理層看好，手機熱板占散熱模組比重將在三年內從5%突破50%。法人最新推估，超眾在今年每股純益（EPS）提高到9.7元後，2020年有望加速成長到12.5元，目標價給予313元。\r\n宏遠投顧表示，雙鴻因應5G大商機，預估擴產將推升年底熱板產能達到1,000萬片，使手機營收比重有望從去年的6%躍進到20%；另泰碩搭上大陸加速布建5G基地台商機，韓系及陸系客戶熱管／熱板需求穩定增加，潛力同樣可觀。\r\n繼大型投顧給出雙鴻244元目標價後，另一家投顧對其今、明年EPS預測達到10.7元、12.5元，目標價276元；泰碩EPS則推估為3.8元、5.3元，目標價107元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "手機散熱產品助攻 雙鴻Q4營運看俏 股價衝新高 ": "散熱廠雙鴻 (3324-TW) 受惠 5G 手機熱板求強勁，成為今、明兩年營運成長動能，伺服器與顯卡解決方案營收也看俏，第 4 季營收預料可維持高檔，未來 3 年營收也將逐年成長，今 (7) 日股價多頭猛攻，直奔漲停價 223 元，創新高。雙鴻帶動下，散熱族群同樣表現亮眼，超眾漲幅逾 8%，業強、泰碩、力致漲幅逾 5%，奇鋐、協禧、建準、健策同樣也在盤上。雙鴻董事長林育申日前表示，韓系手機使用價格較貴的熱板，加上市場看旺輝達及 AMD 新上市顯卡後市，對下半年營運高度樂觀。展望後市，法人表示，中國手機廠商推新款的 5G 智慧型手機，今年第 4 季開始推熱板 (VC) 配備，加上韓系新機出貨，可望推升雙鴻第 4 季營收維持高檔，未來 3 年營收逐年成長，毛利率、獲利可期，今年每股純益上看 11 元。產能方面，雙鴻表示，除韓、中系高階手機，明年均將採用熱板外，電競手機也將導入 5G，熱板需求可望大增 2-3 倍，除將擴增熱板產能，也推水冷技術因應需求，法人預期，雙鴻熱板月產能將從目前的 600 萬片，提高至 900-1000 萬片。",
        "雙鴻、協禧 業績吃補 ": "國內散熱族群雙鴻、建準、協禧等大廠受惠於產業旺季，以及5G商機的加持，營運表現蒸蒸日上，近期獲利表現呈現逐季走升趨勢，成為市場焦點之一；法人表示，在5G浪潮推波助瀾下，散熱需求有增無減，有助相關族群業績吃補。\r\n雙鴻今年在手機、伺服器等散熱市場大有斬獲，第3季獲利大爆發，單季稅後純益達3.39億元，季增50%、年增429%，創歷史新高，每股純益4.11元；累計今年前三季每股純益9.19元，獲利表現已接近賺一個股本。\r\n雙鴻董事長林育申日前指出，今年旗下無論智慧型手機、伺服器、筆電、顯示卡等應用面的散熱模組業務，都有機會成長，估計今年全年營收將年增三成；而5G是推升科技產業蓬勃發展的主要動力，對散熱市場而言，這是「百年一遇」的好機會。\r\n散熱風扇大廠建準今年第3季每股純益達1.03元，較今年第2季、去年同期雙雙成長，累計今年前三季每股純益1.85元，與去年同期相當。建準受惠於伺服器、網通以及車用等業務攀升，產品組合轉佳，第3季獲利表現超乎市場預期。\r\n建準第3季合併營收達32.3億元，季增18.8%，年減2.6%，成長主因來自伺服器與網通業務，第3季業績占比增加4個百分點至27%，業績較前一季大增43%，而車用業務占比穩定維持在6%至7%，也有助上季業績成長。此外，散熱廠協禧今年第3季稅後純益達8,174萬元，創12季以來高點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙鴻獲利看增 法人喊加碼 ": "散熱模組廠雙鴻（3324）受惠5G帶動明年散熱需求激增，對未來展望持樂觀態度，國內法人近期也出具最新報告指出，雙鴻受惠超薄熱板與超薄熱管等二大業務成長，明年獲利有望持續成長，維持增加持股的看法。\r\n法人指出，雙鴻明年首季可望淡季不淡，並為全年低點，目前熱板新產能已於11月底放量為新機型做準備，因此預期明年首季營收將季持平在高檔，而第2季因中國大陸智慧型手機客戶將有多款新機推出，加上上半年筆電業務斬獲新客戶/機種之際，伺服器及顯示卡需求亦將升溫，估季營收將自首季逐步季增。\r\n法人分析，市場預料雙鴻明年營收約將年增三成，比雙鴻內部自行預估的二成略高，我們將2020年營收成長預估略為下修至30%，全年每股純益估計約18.07元，獲利年增40%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "雙鴻前3季純益7.53億元 年增逾5倍 EPS 9.19元 ": "散熱大廠雙鴻 (3324-TW) 今 (7) 日公布第 3 季財報，稅後純益 3.39 億元，年增 4.36 倍，每股純益 4.11 元；累計前 3 季稅後純益 7.53 億元，年增逾 5 倍，每股純益 9.19 元。雙鴻第 3 季營收 27.95 億元，季增 26%、年增 45.5%；毛利率 23.03%，季增 2.6 個百分點、年增 10.7 個百分點；營利率 14.26%，季增 3.06 個百分點、年增 12.5 個百分點；稅後純益 3.39 億元，季增 50%、年增 4.36 倍，每股純益 4.11 元。累計前 3 季營收 74.6 億元，年增 35.2%；毛利率 21.1%，年增 9.7 個百分點；營利率 12.2%，年增 10.74 個百分點；稅後純益 7.53 億元，年增 5.98 倍，每股純益 9.19 元。展望後市，董事長林育申日前表示，因手機出貨強勁，加上市場看旺顯卡新品，預期營收、毛利率皆可有亮眼表現，法人估，第 4 季毛利率將優於第 3 季，全年營收可望年增 30%，獲利更可維持賺 1 股本。"
    },
    "Q5": {
        "〈Q4財報搶先看〉散熱廠營運旺 雙鴻、泰碩每股純益可望創同期新高 ": "散熱廠雙鴻 (3324-TW) 去年受惠 5G 需求驅動，包括手機、筆電及伺服器等應用，前 3 季賺近 1 股本，第 4 季每股純益更上看 3 元；泰碩 (3338-TW) 因中國客戶持續對基地台散熱模組拉貨，第 4 季營收續創新高、年增 41.9%，法人估，單季每股純益也會落在 1 元上下，雙鴻、泰碩第 4 季每股純益有機會挑戰歷史同期新高。迎來 5G 元年，雙鴻受惠高階手機採用散熱較佳、價格較貴的熱板，去年單月營收頻創高，雖然 10、12 月未能續創高，但仍維持相對高檔，單月營收站穩 9 億元。法人表示，雙鴻去年前 3 季每股純益已達 9.19 元，獲利逼近 1 股本，雖然第 4 季獲利無法超越第 3 季，但營運動能強勁，每股純益有望突破 3 元，全年約落在 12-13 元。泰碩為中國中興通訊基地台最大供應商，除中國客戶拉貨動能持續外，陸系與韓系手機廠將陸續推出 5G 手機，訂單能見度至少看到本季底，上半年可望不淡。泰碩指出，5G 基地台中的主動天線 (AAU)，已與客戶共同開發出 AAU3.0 規格，新規格預計春節後會定案，並於第 2 季量產。",
        "散熱族群重摔 雙雄超眾、雙鴻開盤隨即打入跌停 ": "台股今 (13) 日受美股影響，早盤摔破 9700 點，散熱族群儘管有 5G 手機、基站題材支撐，但難敵空方襲擊，包括散熱雙雄超眾 (6230-TW)、雙鴻 (3324-TW) 開盤隨即打入跌停，泰碩 (3338-TW)、奇鋐 (3017-TW)、動力 - KY(6591-TW)、力致 (3483-TW) 等也逼近跌停。散熱大廠超眾、雙鴻股價相繼創波段低點，其中超眾來到 175.5 元，寫近 8 個月來低點；雙鴻至 126 元，創近 9 個月新低；泰碩也有逾半根跌停，摔落均線。散熱廠雖有韓國手機大廠如期發表新機利多，第 1 季營收有撐，雙鴻預期，本季營運難較去年同期成長，且毛利率也難達去年第 3、4 季水準。雙鴻中國重慶廠復工率超過 70%，廣州、合肥廠復工率達 6 成以上，最晚復工的昆山廠，復工率也有 30%，且持續增加，估第 2 季營運可望回到正常軌道。泰碩則指出，雖然中國廠復工率 7-8 成，手機、基地台客戶持續拉貨，不過上游廠復工率仍不佳，成不確定因素，估本季營運仍在損平或小賺邊緣。超眾除昆山、重慶廠區外，還有台北三重廠，據了解，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但將不受疫情影響維持出貨。",
        "【製造業抗疫實例：雙鴻科技】IT災情分4級先預備對策，遠距工作更支援3情境 ": "雙鴻早有一套災難分級的IT行動準則，面對此次疫情，資訊團隊在第一時間盤點遠距工作的因應方案，再租雲端VPN，讓全體系統使用者都能遠端連線雙鴻科技臺灣散熱模組製造商雙鴻科技，為全球市占前幾大的大廠，考量人力成本，旗下全數生產廠區皆位於中國，包含崑山、廣州、重慶和合肥。此次武漢肺炎疫情於春節突然爆發，雙鴻也受到影響，過年期間，各部門主管緊急召開了會議，確認工廠營運狀況，並擬定了後續配合的因應方針。雙鴻在2018年時，因剛導入全新的ERP系統，重新審視了系統既有的備援計畫，進而訂定了新的營運持續計畫。雙鴻科技資訊室協理林伯勳表示，雙鴻將災難對資訊系統的影響分為四大等級，而各層級有不同的行動準則。第一級，也是最為嚴峻的狀況，因重大災難導致系統全面無法執行，同時，資訊系統場域無法使用，導致IT人員無法進駐。林伯勳舉例，像是斷電、地震，這時雙鴻會切換備援系統，並設立專案辦公室，讓IT人員轉移。第二級則是當部分系統無法使用，而人員可辦公，雙鴻會啟動備援系統因應。林伯勳表示，武漢肺炎疫情目前訂定為第二級災難，系統可正常運作，但使用者受影響，部分人員需遠距工作，他進一步指出，未來如果疫情更為嚴峻，導致全體人員無法進駐公司，則將上升為第一級。第三級為人員電腦大規模無法使用，像是遭遇病毒感染，影響了個人電腦、系統等運作，嚴重甚至可能危及整個公司的營運，對此，IT人員會隔離受影響範圍，阻絕災害擴大。最後，第四級為人員硬體設備發生問題，像是程式異常，造成人員無法操作業務，IT團隊會協助修復。面對災害，林伯勳表示，最重要的就是保持系統及服務的穩定性。所以雙鴻在營運持續計畫中，也依各系統對公司營運的影響程度，訂定了最大可容忍的復原時間，像是ERP系統和郵件系統須於4小時內還原。林伯勳解釋，郵件系統除了供內部人員間聯繫，更是與客戶聯繫的重要管道，必須保持資訊傳遞的流暢性。除了在災害發生前已訂定完善的行動準則，更重要的是雙鴻資訊團隊在災害發生當下，確實執行相對應的措施。因應此次武漢肺炎疫情，導致部分人員需要在家工作，林伯勳在第一時間盤點了資訊團隊可提供的因應方案，並依人員身處的資訊環境情況，分為3類使用情境。第一類為握有公司配發筆電的人員，他們可使用VPN連線系統。第二類為沒有公司配發筆電的人員，資訊團隊需協助他們使用VPN，並搭配遠端桌面系統，來處理工作。第三類是缺乏網路環境的人員，他們則需提供帳號密碼，由臺灣總部代為進入系統，處理業務。遠距工作是雙鴻平時已建立的一套機制，讓有系統使用需求的員工可透過VPN，依使用權限，遠端連線公司系統，操作業務，而雙鴻自行建置的VPN目前可服務約5成有使用需求的員工。自建VPN尚無法服務全體有系統使用需求的員工，林伯勳解釋，主要是受流量、網路頻寬等的限制，並不是因資安考量。近日因疫情導致使用VPN的需求提升，雙鴻為此也緊急採取了對應措施。林伯勳表示，他們向雲端業者租了雲端VPN，以應付短期的使用需求，他指出，雲端VPN可依需求彈性增加，因應緊急事件，希望全體系統使用者都能使用VPN。另外，雙鴻員工可通過視訊的方式，線上參與或召開會議。林伯勳表示，任何層級的會議皆可透過視訊召開。而考量資安風險，雙鴻今年計畫開發自有的即時通訊平臺，供員工相互聯繫使用，且員工可直接透過通訊錄找尋聯絡者，排除使用市面通訊軟體需互加帳號，才可聯繫對方的限制，能更有效面對突發狀況。林伯勳指出，面對疫情的諸多不確定性，IT團隊將加快開發該平臺的腳步。文⊙黃郁芸2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "雙鴻超眾 布局長天期 ": "台股昨（30）日回檔修正，指數震盪整理；法人表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對抗震、並獲市場買盤青睞，投資人可參考雙鴻（3324）、超眾（6230）等後市，利用權證參與行情，放大獲利空間。\n經濟日報提供facebook雙鴻2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。累計今年前兩個月稅後純益5,500萬元，每股純益0.64元。\r\n雙鴻因新冠肺炎疫情影響，中國大陸廠區延後復工，雙鴻2月營收5.72億元，年增4.6%，累計今年前兩個月營收13.11億元，年減12.2%。目前雙鴻各廠區已恢復正常營運。雙鴻表示，目前客戶訂單強勁，今年第2季營運有機會優於首季，比去年同期好。\r\n至於超眾，去年稅後純益7.02億元，年增17.8%，每股純益8.12元，稅後純益與每股純益寫三年來新高；董事會也通過每股擬配息4.87元，同時越南廠將發包不超過4.05億元，進行設計興建工程。\r\n超眾董事會通過越南子公司Nidec Chaun Choung VietnamCorporation廠房興建工程發包事宜，將以租地委建方式設廠，基於建廠所需，發包總金額不超過4.05億元。\r\n超眾去年底宣布，為擴充手機均熱導板（VC）、散熱模組等產能，預計七年內投資53億元，擴充產能先滿足既有客戶，再滿足未來訂單需求，未來將引進自行設計機器設備進廠，產能時程在規劃中，中長期可見綜效顯現。\r\n投資人若看好這兩檔標的，可以選擇優良的權證投資。設定的條件可以選擇權證價外幅度20%左右、且有效天期在100天以上的長天期權證介入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《熱門族群》陸廠等復工，超眾、雙鴻、泰碩股漲暖身 ": "大陸新冠肺炎疫情延燒，散熱廠—超眾(6230)、雙鴻(3324)及泰碩(3338)大陸地區仍有廠區尚未復工，目前3家公司依各地政府規定申請等待復工中，儘管受到復工延後影響，超眾、雙鴻及泰碩保守看待第1季營運，不過由於股價跌深，今天盤中股價連袂走高。大陸新冠肺炎疫情自農曆年大爆發，大陸各地封城、封省，重創大陸地區智慧型手機銷售，大陸地區全面延後復工，亦導致5G基地台建置及廠商生產停擺，原本各地方訂2月10日復工，但因各省市疫情狀況不同，超眾、雙鴻及泰碩至今仍有廠區尚待地方政府核准復工。超眾在大陸有昆山巨仲電子及重慶群祥科技兩個廠區，因應新冠肺炎防疫，超眾原訂春節復工時間為2月10日，不過隨疫情發展及目前申請復工進度，復工日期已有所延後，實際復工日期以當地主管機關核准為準。雙鴻在大陸有四個廠區，目前位於廣州的澤鴻(廣州)電子科技公司、霈鴻(廣州)電子科技公司，以及安徽維鴻電子科技有限公司已於2月10日復工，位於昆山的雙鴻電子科技工業(昆山)有限公司與位於重慶的春鴻電子科技(重慶)有限公司因配合所在地政府對新型冠狀病毒防疫政策，原訂於2月10日復工，公司已提出復工申請並在審批中，截至目前尚未收到復工通知，實際復工日期則以當地政府核准為準。泰碩現有蘇州、東莞及泗陽三個廠區，目前蘇州廠及泗陽廠已於2月10日復工，東莞廠原訂2月10日復工，但仍待地方政府指示復工。由於1月逢農曆年長假，雙鴻及泰碩1月合併營收同步呈現月減年減，其中雙鴻1月合併營收為7.39億元，月減19.32%，年減21.97%；泰碩1月合併營收3.03億元，月減37.91%，年減12.7%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《熱門族群》3順風助營運，超眾、雙鴻闖漲停 ": "大陸加速5G基礎建設、遠端工作帶旺商務及電競NB需求，加上大陸手機品牌廠重啟拉貨，三大需求讓散熱模組廠-超眾(6230)、雙鴻(3324)及泰碩(3338)營運可望隨大陸廠區復工率提升逐步恢復正常，雙鴻因第2季業績展望樂觀，今天盤中股價率先逆勢強攻漲停板，帶動超眾同步漲停，泰碩盤中股價亦一度走高。新冠肺炎疫情全球蔓延，全球各大企業紛紛採取異地分區工作，遠端及視訊會議帶動雲端伺服器及商務NB需求強勁，大陸新冠肺炎疫情受到控制後加速進行5G基礎建設，連原本市場看衰的大陸智慧型手機亦因4G手機銷售優於預期，庫存去化後近期重啟拉貨，且大陸各大智慧型手機品牌廠積極衝刺5G手機，因疫情帶動的三大產業需求讓雙鴻、超眾及泰碩在大陸廠區逐步復工後，營運可望快速回到正常。就業績來看，雙鴻及泰碩已公告2019年財報，其中雙鴻受惠於三星等非蘋智慧型手機廠積極導入VC(均熱板)及熱管，以及伺服器、電競等產品出貨暢旺，2019年合併營收突破百億元關卡，達102.47億元，年成長33.88%，創下歷史新高，營業毛利為21.16億元，合併毛利率為20.65%，年增8.02個百分點，營業淨利為11.88億元，年成長5.53倍，稅前盈餘為12.13億元，稅後盈餘為9.63億元，年成長3.15倍，每股盈餘為11.71元；公司董事會決議每股配息5元。泰碩2019年合併營收為46.69億元，年成長34.98%，營業毛利為10.97億元，年成長56.05%，合併毛利率為23.51%，年增3.18個百分點，稅後盈餘為2.92億元，年成長1.15倍，每股盈餘為3.38元；公司董事會決議每股配息2.1元。受到新冠肺炎疫情、大陸地區延後復工影響，超眾及雙鴻前2月合併營收均較去年同期下滑，僅泰碩呈現年成長，其中泰碩前2月合併營收為5.55億元，年成長0.24%，雙鴻前2月合併營收13.11億元，年減12.23%，超眾前2月合併營收為9.7億元，年減20.85%。不過隨著大陸各地加速復工，雙鴻大陸各廠區復工相當順利，目前復工率已達100%，生產幾已恢復正常，雙鴻表示，目前客戶訂單強勁，訂單能見度已達第2季，如無意外，今年第2季有機會比去年同期好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "雙鴻 2月自結每股純益0.37元 ": "散熱廠雙鴻（3324）公布2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。累計今年前兩個月稅後純益5,500萬元，每股純益0.64元。\n\r\n雙鴻今年股價大漲8元，收117元。因新冠肺炎疫情影響，中國大陸廠區延後復工，雙鴻2月營收5.72億元，年增4.6%，累計今年前兩個月營收13.11億元，年減12.2%。目前雙鴻各廠區已恢復正常營運。\n\r\n雙鴻表示，目前客戶訂單強勁，今年第2季營運有機會優於首季，也比去年同期好。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "散熱廠雙鴻泰碩陸續復工 超眾台灣廠因應 ": "（中央社記者韓婷婷台北2020年2月10日電）台灣散熱模組廠生產重鎮大多在大陸，武漢疫情延後開工因各家工廠所在地不同也有差異，今天包括雙鴻 (3324) 、泰碩 (3338) 都陸續復工，超眾 (6230) 則靠台灣廠因應。雙鴻大陸生產廠區有廣州、重慶、昆山、合肥，今天廣州及合肥廠已復工，重慶預計2月17日復工，昆山則預計20日復工。雙鴻發言人顏珮旭表示，廣州是雙鴻生產重鎮，產能約占整體6成，手機熱板全數在廣州生產，由於因應客戶第一季將發表的新機手機熱板需求，過年期間約留有3至4成人力趕工，今天復工初估產能拉高至6成左右。顏珮旭表示，韓系大客戶組裝生產基地在越南，目前正處新機舖貨期，客戶還是有拉貨，海外倉約有3至4週安全存量，至於後續影響仍需觀察客戶需求。超眾生產廠區在昆山及重慶廠區，台灣則有台北三重廠，但產能相對較小，生產項目以手機熱板為主。超眾發言人林志仁表示，目前大陸廠區正在申請復工，會儘快復工，台灣三重廠則不受影響，目前手機熱板全部在三重廠區生產，昆山新擴增的手機熱板生產線原本已在1月份開始量產，目前受到疫情影響等待復工，不過昆山廠也有部份產線在春節期間維持運作。在筆電及伺服器等其他產品部份，林志仁表示，海外HUB倉年前有提高庫存量，應可撐一陣子。由於大陸系統廠同步延長假期，需等復工後才能動，不太影響。泰碩生產廠區在蘇州及東莞，總經理梁竣興表示，目前已陸續復工，由於過年前就安排大年初三開始加班，留守的人力約有2成左右，今天陸續復工估計約5至6成。不過由於原料庫存約僅2周，上游原料供應商有部份延後一周復工，供料能否順利仍待觀察。另外，包括建準 (2421) 、業強 (6124) 均公告延後復工，建準公告指出，昆山廣興電子、佛山市建準電子、北海建準電子原訂10日復工，隨疫情發展及目前申請同意復工日期遞延，實際復工日期以當地主管機關核准為準。業強公告指出，中山偉強科技、平頂山業強科技及葉縣偉強科技為配合當地政府防疫政策及對外來工作人員管理措施等因素，將調整延後復工時間，實際復工日期視疫情後續發展再做適當調整。（編輯：鄭雪文）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "散熱廠陸續復工 超眾、雙鴻、力致3月苦盡甘來？ ": "新冠肺炎疫情持續延燒，外界擔心中國 5G 布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年 10 萬基地台，到第三季力拼完成 25 萬基地台建置計劃，較原定計劃提前一季完成全年建設目標，初步化解外界擔憂。散熱業者透露，市場需求明顯上升，供應鏈也積極衝刺產能，目前整體產業在中國設廠復工率約有 5 成，估計 3 月疫情緩解，復工率可再提升。萬寶週刊陳子榕分析師指出， 隨大陸地區陸續復工，中國官方宣示積極推動 5G 基礎建設，激勵中興通訊近期股價連番飆漲，中國聯通也出面響應，宣布將加快 5G 基地台建置，散熱族群於去年 12 月率先拉回修正，歷經 2 個月左右的整理，近期開始全面反彈，包括泰碩 (3338-TW)、奇鋐(3017-TW)、雙鴻(3324-TW) 及超眾 (6230-TW) 等股價逆勢走高。超眾中國生產據點分別為重慶群祥、昆山巨仲電子，都於上周陸續獲准復工，股價觸底反彈，來到 1 月底以來的波段新高。超眾 1 月因過年工作天數減少，營收月減 24.49％、年減 18.7％至 5.99 億元，加上新冠肺炎衝擊，2 月營運狀況不明朗。不過超眾表示，3 月隨疫情稍緩，營運應可重回正常軌道。超眾旗下重慶群祥、昆山巨仲電子已分別於 2 月 17 及 18 日獲准復工，暫時揮別新冠疫情的影響。另外，超眾除昆山、重慶廠區外，還有台北三重廠，據了解，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但將不受疫情影響維持出貨，據悉，韓系客戶看準超眾三重廠產能，不排除將轉移訂單。散熱模組大廠雙鴻占總產能比重逾 6 成的廣州廠以及合肥廠已如期於 2 月 10 日開工，而重慶廠、昆山廠區則已分別於 17 日與 20 日復工；由於下游系統廠亦處陸續復工階段，因此目前交貨狀況尚稱順利。廣州是雙鴻生產重鎮，產能約占整體 6 成，手機熱板全數在廣州生產，由於因應客戶第一季將發表的新機手機熱板需求，過年期間約留有 3～4 成人力趕工，目前復工產能已拉高至 6 成以上。另外，受疫情影響，復工日期延後，雙鴻本季營運已難較去年同期成長，不過韓系客戶如期發表新機，目前已與上游供應商、客戶協調新機出貨數量，預期第二季以後營收將回溫。散熱模組廠力致 (3483-TW) 同樣受到大陸廠陸續復工激勵，加上先前發行的國內可轉債 (CB) 的 2 億元債款已收足，同時因辦理現金增資案使 CB 的轉換價格自 57.6 元降至 56.5 元，而現金增資認購價格僅為每股 40 元，提升認購意願，26 日盤中漲停鎖死至收盤。力致中國大陸重慶、四川與蘇州三座廠區陸續復工，儘管首季業績受新冠肺炎疫情衝擊，將呈現淡季更淡的現象，但因手機熱板、5G 基站長期展望仍佳，筆電業務亦穩定，今年營運有機會呈倒吃甘蔗的現象。立即免費加入陳子榕粉絲團，可獲得更多資訊分享戰情中心陳子榕 FB 社團\nhttps://www.facebook.com/groups/marbo777/戰情中心陳子榕 telegram 粉絲團\nhttps://t.me/marbo777戰情中心陳子榕 LINE 粉絲團\nhttps://line.me/ti/p/@marbo777本公司所推薦分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷 審慎評估並自負投資風險",
        "《其他電子》伺服器及商務NB大單到手，雙鴻業績吃定心丸 ": "散熱廠—雙鴻(3324)因伺服器及資料庫中心散熱解決方案已導入美系Facebook等品牌大廠產品中，受惠於新冠肺炎疫情近期訂單強勁，加上各大品牌廠商務及電競NB訂單爆增，雙鴻業績將自3月起展現強勁成長力道，在出貨可望不受各國因疫情封鎖影響下，如無意外，雙鴻第2季業績不僅遠優於第1季，亦可望優於去年同期，為今年營運吞下定心丸。原本市場擔心，今年全球伺服器因5G基地台建置及Intel新晶片遞延需求較平緩，不過新冠肺炎疫情全球蔓延，各國紛紛採取嚴格封城封國管制措施，企業遠端工作及視訊會議興起，加上大陸在新冠肺炎疫情受控制後加速推動5G基礎建設，引爆伺服器及資料庫中心建置需求。由於5G高傳輸特性引發熱效應驚人，雙鴻近幾年積極強化伺服器及資料庫中散熱解決方案，目前產品已導入Facebook、Dell、HPE及美國另一家品牌大廠資料中心散熱需求，受惠於新冠肺炎疫情延燒，近期伺服器及資料庫訂單強勁，雙鴻預估，今年伺服器營收可望較去年成長10%到15%，在5G基礎建設逐漸完備及各大企業全力建置資料庫中心下，資料庫中心相關產品可望在明年展現強勁爆發力。除伺服器及資料庫中心訂單強勁，雙鴻今年新增商用型NB客戶，且Intel開放超頻後，NB熱度大幅拉升必須增加使用厚熱板，受惠美系客戶使用瓦數高、單價高的厚熱板，以及新冠肺炎疫情帶旺商務NB需求，雙鴻預估，如無意外，今年NB營收可望年增20%。受到新冠肺炎疫情、大陸地區延後復工影響，雙鴻前2月合併營收13.11億元，年減12.23%，不過隨著大陸各地加速復工，雙鴻大陸各廠區復工相當順利，目前復工率已達100%，生產幾已恢復正常。雙鴻表示，目前客戶訂單強勁，訂單能見度已達第2季，如無意外，今年第2季有機會比去年同期好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    }
}