{
    "Q1": {
        "青雲欣然扮衰格 張家輝深不可測  麥兆輝揭《廉政風雲》兩大影帝底牌 ": "        兩大影帝劉青雲、張家輝及兩大影后林嘉欣、袁詠儀演出的英皇電影賀歲猛片《廉政風雲 煙幕》，將於豬年大年初一上畫，該片編劇及導演麥兆輝直言，雖然對手眾多，但這絕對是一個好檔期，「新年應該是看有質素的電影，同一檔期很多都是喜劇，或者專誠為賀歲而拍，七、八年前賀歲票房冠軍不是笑片而是《霍元甲》，全套戲殺殺殺，新年一樣大賣，我這部又怎算不吉利呢？這部片籌備了兩年，拍攝日數也要60多個工作天，導演這個工作，我一向是絕對認真的。」他亦暢談與雙帝雙后合作的點滴。談到為何選擇廉政公署作為題材？麥兆輝坦言在紀律部隊中，廉署是最想拍但亦是最難拍的。多年來他一直苦無機會，直到兩年前廉署找他幫忙拍攝有關該署的劇集。  麥兆輝說：「於是我就獲邀去飲杯咖啡。以前我們對廉署的印象是香港的FBI，像特務般，而事實他們是很封閉，很內向，而且是眾部門中編制最少人，才千多人。這大抵跟他們要簽的保密協議有莫大關係。做廉署的人很特別、好少，內部分組全是專業行業。人數少，加上保密制，太多事情不可說，廉署做過不記名調查，原來五成以上都不說自己在廉署工作，亦是內部通婚和離婚率最高的。以上種種我覺得很有趣。寫這個故事，實在太好玩。」  麥兆輝是香港拍得最多系列式電影的導演，由《無間道》到《竊聽風雲》，現在的《廉政風雲》亦是《煙幕》《黑幕》和《內幕》三部曲。他自言一路比較幸運的是可以和很多一流的演員合作，並細道與四位影帝影后合作的點滴：青雲看畢劇本即接演  「和青雲合作第三部戲了，我很喜歡和他合作，每次他都帶到新東西來演。他夠爽快，不喜歡的角色他一定不接。今次他演廉署總調查主任，看完劇本第一句就說：『我喜歡這角色，因為夠衰格。』」張家輝演技仍被低估  「第一次和家輝合作，有人說他很多問題，事實看完劇本他真的由頭到尾問一次，但全部和角色有關。他犀利之處是演一個外表沒甚麼但內心複雜的角色，你告訴他的都能表達出來。即使他已經捧走幾個影帝獎項，但他仍是一個被低估的演員。他仍有很大深度待發掘。」袁詠儀很適合演反派  「我和袁詠儀從小就認識，大家住西環警察宿舍，我媽是她爸的表姐，後來她做了我媽契女。這麼多年都不敢找她拍戲，但今次我覺得海關關長這個角色很適合她，是一個反派，雖然只有一場和青雲的文戲，但真的好好睇。」林嘉欣不斷追求進步  「林嘉欣是一個很敏感的人，有一顆柔軟的心，這次她很辛苦，因為未演過這類角色，甚至被我鬧。她是一個不斷要求自己進步的人。」撰文：施麗珍 撰影：譚志光\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │ \n                    使用條款 │ \nQR Code 使用條款及細則 │ \n                    版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n",
        "戲迷驚喜慶生　青雲「老婆」期待續集演阿妹": "\r\n                    \t影帝劉青雲明天（16日）正日生日，日前他與導演麥兆輝及林嘉欣等到戲院為英皇電影《廉政風雲 煙幕》謝票時，獲戲迷為他送上祝福，齊聲向他說生日快樂，令他大為感動！唔係做佢媽咪就得戲中演員嘉欣、袁詠儀、湯怡及吳岱融都為壽星仔送上祝福，雖然青雲向來Cool爆又威嚴，但原來大家都好「愛」他，男男女女都望快點再跟他合作。嘉欣說：「希望佢喺呢個咁特別嘅日子入面，同太太甜甜蜜蜜，好期待之後可以同佢繼續合作，因為呢套戲咁嘅成績，都想快啲拍續集，未必一定要做佢太太，做佢細妹、同學、同事乜都得，總之唔係做佢媽咪就得㗎喇！戲份多啲，祝佢生日快樂！」而袁詠儀則祝青雲身體健康、心想事成、生日快樂及事事如意。湯怡祝繼續黑實而湯怡表示希望青雲身體健康之餘，更搞笑說：「希望你繼續Keep住咁黑黑實實，咁Cool、咁有威嚴，同埋我想話，我唔再驚你㗎喇！希望快啲可以再合作，雖然係你生日，但依家個願望去咗我度！」而吳岱融則說：「青雲哥哥，好開心喺《煙幕》同你合作，之後都希望同你再合作，希望你身體健康、開開心心，生日快樂！」此外，青雲日前獲太太郭藹明和黃子華等老友為他預祝生日，非常熱鬧！樂觀係最重要青雲受訪時坦言今年很奇怪，正日之前有很多朋友相約他吃生日飯，又說：「好多好耐冇見嘅朋友送咗五、六個蛋糕畀我，我覺得好Surprise囉！我唔係一個鍾意慶祝嘅人，比較低調。」在戲中飾演其老婆的嘉欣即忍不住謂：「咁慘？」他說：「唔慘！我自己低調唔鍾意慶祝啫！但我自己都鍾意同人慶祝嘅！」說到生日願望時，他又一時感觸說：「希望大家身體健康，笑面迎人，遇到咩人生不如意嘅事，都樂觀面對，因為人生不如意事十常八九，樂觀係最重要！」《廉》票房繼續報捷，在2月16日星期六截至中午12時，已超越2,600萬。\r\n\t\t\t\t\t\t",
        "羨慕劉華青雲演拆彈專家 姜皓文：佢哋著起制服好有型 (22:25) ": "姜皓文去年憑《拆彈專家》贏得金像獎「最佳男配角」，今次他再參演《拆彈專家2》，他表示能否再憑第2集攞獎一切隨緣。他反而好羨慕劉德華與劉青雲兩位影帝穿上拆彈專家制服的樣子，覺得他們好有型，希望電影可以拍第3集，他也可以一嘗做拆彈專家的滋味。他在戲中有不少動作戲，是一次很大的挑戰。",
        "《廉政風雲》落重本 青雲張家輝「回春」2分鐘耗資千萬 ": "        英皇賀歲片《廉政風雲 煙幕》於大年初一開畫以來，累計四天已閃電衝破1100萬大關，居賀歲檔華語電影票房第一位。該片導演麥兆輝透露，為了給觀眾帶來驚喜，不惜耗資千萬、花半年時間在片尾製作男主角劉青雲和張家輝變番20歲「小鮮肉」的2分鐘戲份！《廉政風雲 煙幕》尾段一場講劉青雲和張家輝讀大學時的對話戲，以最新特技效果呈現兩人20歲的模樣2分鐘，效果逼真。　　麥兆輝透露：「好多戲寫回憶片段，會盡量搵同主角相似嘅年輕人，但揀到嘅通常唔識演戲。」他最終邀請曾合作的伊諾為《廉政風雲》擔任視覺特效總監，花6個月時間搵兩男20歲模樣定位，再交由專業人士處理模型、肌肉和調校燈光變化，當麥兆輝看到最後製成品都稱物有所值！　　另外，香港票房有限公司昨日公佈大除夕至年初三四天賀歲檔期票房數字，冠軍是收逾1203萬元的西片《銃夢：戰鬥天使》，《廉政風雲》收逾1175萬元居亞軍，而《新喜劇之王》則收逾1033萬元位列季軍。\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │\n使用條款 │ \nQR Code 使用條款及細則 │\n版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n",
        "《拆彈專家2》拉大隊開鏡拜神  華仔青雲興奮玩拆蛋 ": "        由劉德華和劉青雲主演、邱禮濤執導的電影《拆彈專家2》，昨日舉行開鏡拜神儀式。一眾演員大玩「拆蛋」遊戲，身兼監製的華仔事前表明抽到生雞蛋片酬加倍。當青雲抽到時即興奮大叫「片酬Double」，但華仔笑指演員們太天真，場面搞笑！        劉德華和劉青雲繼賀歲電影《嚦咕嚦咕新年財》後、相隔17年再合作。今次《拆彈2》是全新的故事，青雲和華仔都是拆彈組成員，他們在戲中有飛車爆破等動作場面。問華仔拍攝時會否更小心？他笑言：「導演已經好小心，一個動作分8個鏡頭拍，上幾級樓梯都分幾個shot。」  提到成功申請明年2月紅館檔期，補辦因病腰斬的演唱會，華仔直言很開心，暫定會開10場，讓之前已購票的觀眾可以換票。他續稱會邀請青雲和倪妮到場欣賞，青雲則叫華仔多給他幾張飛，免得到時不夠分，青雲更直言：「戲中我唔似得華仔有感情線，佢同倪妮會談情，我就要同倪妮鬧交。」張揚演青雲下屬  而倪妮今次會飾演反恐特勤部隊總督察，首次拍香港電影她就與兩位型男影帝合作，她表示最初很緊張，但經兩次圍讀過後覺得他們很親切，又有耐性給她很多意見。講到舊愛馮紹峰結婚生仔，她稱有祝福對方，問她現在有拍拖嗎？華仔即搶答：「佢同我談戀愛囉。」倪妮指現以工作為先。至於內地演員張揚今次飾演青雲的下屬，她笑說：「跟青雲剛開始合作時非常緊張，但對方在現場教她很多，令她可以放下心來。」謝君豪戲中作惡  同場的謝君豪以一頭白髮現身，他笑指從未試過這造型，連自己都認不出自己，「雖然戲中做咗好多壞事，但內心係一個好人，今次同華仔有較多對手戲，好在唔使打。」而黃德斌提到之前跟周潤發拍戲時，不慎打破發哥的額頭，他笑言今次不用打人，反而要被很多人打，並笑說：「可能當中有發哥嘅老友，隨便打，我會受，唔打面就得。」吳卓羲則在旁笑稱：「佢除咗被打仲會中槍，但我又唔能夠救佢，否則會被當成同黨。」\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │ \n                    使用條款 │ \nQR Code 使用條款及細則 │ \n                    版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n",
        " 娛樂蘋台 ": "蘋果新聞\n                                \t劉青雲與張家輝主演的華語片《廉政風雲 煙幕》，截至昨日為止仍暫列香港賀歲檔華語片票房冠軍，上映5日票房有1,820萬。原來本月16日是青雲55歲生日，昨晚他與太太郭藹明、好友黃子華及經理人May等到跑馬地食日本料理慶祝，可謂雙喜臨門。                                    \n\n                                \t該日本餐廳昨晚在Instagram官網上載了青雲慶生照片，留言說:「大年初五影帝、視帝大駕光臨慶祝生辰。」又祝青雲主演的《廉》片繼續No.1，而相中見枱面上放着兩個生日蛋糕跟青雲慶祝。另外，疑似餐廳老闆娘亦於IG post了一張跟青雲等人的合照，相中青雲竟有點尷尷尬尬似的掩着面，莫非子華等人送上驚喜，青雲事前不知道子華為他慶祝生日？                                    \n\n                                \t不過，昨日有網民在微博上載一段青雲與張家輝在商場出現的短片，未知二人是否到大陸為《廉》片宣傳，可惜該片在大陸票房失利，上映五日仍未能過億。                                    \n\n                                \t10萬蚊 100人分！星期一至五晚上10點半《動腦Q》Let's Q the money！ http://bit.ly/2QW8LcI                                       \n\n                                \t精選娛聞，喺晒《娛果》 http://fb.com/appledailyent                                     \n\n",
        "《廉政風雲》稱霸台港華語賀歲片票房 青雲破天荒首度香港謝票": "【星島日報報道】英皇賀歲片《廉政風雲 煙幕》，自上映至今頻頻報捷，勢如破竹，新年首6日香港累積票房火速突破二千萬元，拋離一眾華語片對手，成為2019年香港與台北春節黃金檔華語片票房冠軍。三大影帝、影后劉青雲、張家輝、林嘉欣齊聲感謝香港影迷的支持，青雲說：「當然覺得好開心，多謝觀眾入戲院支持。」家輝回應：「多謝觀眾支持，希望票房繼續向好，老闆同導演快 請食飯！」嘉欣：「我們心想事成了！恭喜楊受成老闆及麥兆輝導演，票房這麼好，破了二千萬，好似之前有講過，要做返少少 回饋觀眾。」前日湯怡與何遠東已率先出動，為《廉政》謝票揭開序幕，電影公司現正策劃新一輪謝票活動，明天導演麥兆輝、劉青雲、林嘉欣、湯怡、吳浩康及何遠東等組成最強謝票團，現身戲院與觀眾作近距離接觸，過往劉青雲在港從未參與戲院謝票活動，今次他獻出第一次，他說與《廉政》團隊合作愉快，好高興能參與今次謝票，可以近距離多謝觀眾的支持。文：娛樂組■導演麥兆輝明天率領主角劉青雲及林嘉欣到戲院謝票。■湯怡前日與何遠東到戲院謝票。娛樂  是日精選 星爺親證將開拍現代版-功夫2陳嘉桓惡補廚藝等黃宗澤約李佳芯-陳炳銓有情食粥飽彭懷安我做開衰人越南晒巨肚-陳凱琳情話冧嘉穎黃澤鋒-家暴-懷孕妻盤點8套2019必追陸劇-套套卡士都超強緋聞男友家人開餐廳-唐詩詠-做人肉生招牌力撐",
        "《新不了情》劉青雲袁詠儀《廉政風雲》再遇　青雲重逢靚靚笑稱有如見回女友 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 劉青雲和袁詠儀（靚靚）曾於經典電影《新不了情》中飾演一對情侶，最近二人於賀歲電影《廉政風雲》再度合作，《新不了情》CP難得重聚。劉青雲和袁詠儀（靚靚）曾於經典電影《新不了情》合演情侶，最近劉青雲和袁詠儀於賀歲電影《廉政風雲煙幕》再度合作，《新不了情》CP難得重聚。重遇袁詠儀，劉青雲表示有種再見前女友的感覺。不過劉青雲和袁詠儀在《廉政風雲煙幕》卻是對立關係，將於法庭上針鋒相對。 \n\n\n\n\n\n\n\n\n\n▲ 青雲和靚靚為不少觀眾心目中的經典CP。（《新不了情》劇照）\n青雲和靚靚曾於1993年上映的電影《新不了情》中合作，電影僅以數百萬成本製作，卻成功贏得3000萬票房和6個金像獎項，靚靚當年更憑此戲榮登第13屆香港電影金像獎最佳女主角寶座。之後有多次合作，比如《播種情人》、《整蠱王》、《山水有相逢》等9次。二人對上一次合作已是1996年賀歲片《大三元》。這對經典CP於今年賀歲電影《廉政風雲》重聚，電影導演兼編劇麥兆輝特意找來自己的表妹靚靚客串，與老拍檔青雲再度合作。靚靚爽快地答應演出電影，破例客串且扮演大反派。 \n\n\n\n\n\n\n\n\n\n▲ 青雲和靚靚於《廉政風雲》中重遇。（《廉政風雲》劇照）\n青雲和靚靚難得碰面，他表示腦海中浮現了不少回憶：「當她站在我面前，望著我的時候，真的覺得見回一位以前認識的女朋友一樣，而現在她結了婚，我也結了婚，所有事情都已經改變，有這個感覺是因為和她拍了這麼多套戲都是演情侶吧！」他續指：「我和袁詠儀拍過好多戲，但向來沒甚麼來往，可能都是我的問題吧！但想不到今次見到她會勾起這麼多回憶，就是有種跟她好熟識的感覺。事實上，袁詠儀說跟我拍過9部戲，但我沒跟她說超過10句話，我不知道真的還是假，但今次的確有種非常親切感覺。」青雲表示這次的角色是很精明，但說話刻薄、冇品，會嫌棄同事思維慢與及指對方跟豬沒分別，他聲稱自己從未試過演這麼「衰格」的角色。撰文 : TOPick柴犬出動 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "【影帝口窒窒】劉青雲首次謝票好緊張：唔知入場要做乜嘢 (20:38) ": "【今日直擊】劉青雲﹑林嘉欣﹑湯怡﹑何遠東﹑吳浩康和導演麥兆輝等，今日到奧海城戲院，為電影《廉政風雲 煙幕》謝票，又和觀眾玩遊戲及派利市，青雲跟觀眾打招呼介紹自己時，竟然口窒窒，十分搞笑。談到票房報捷，香港票房已收逾2300萬元，暫時領先賀歲檔期華語片票房冠軍。青雲指這幾天大家很努力去謝票，有此回報實在開心，今次是他人生中第一次謝票，他說：「本身喜歡看戲，如果突然有一班人入場都未必接受到，幸而是在電影放映前後進行。」青雲直言心情緊張，不知入場要做什麼，有工作人員叫他靜悄悄入場做觀眾。在旁有謝票經驗的嘉欣，則表示喜歡謝票，又可與觀眾直接對話，有互動的感覺。青雲叫嘉欣教他謝票？嘉欣說：「笑下就得。」另外，青雲好友黃秋生和吳鎮宇，均入圍金像獎最佳男主角，問他看好誰得獎？青雲表示個個都是他的老友，他不知有什麼電影入圍，很難預測。當記者告還有周潤發、郭富城和姜皓文，他表現驚訝：「今次勁呀！好犀利，值得留意金像獎，這樣的組合幾強。」",
        "出動消防救護候命 華仔青雲黑仔封廟街「拆彈」引百人圍觀": "【星島日報報道】劉德華、劉青雲、姜皓文（黑仔）等前晚在廟街為電影《拆彈專家2》開工，由於是拍攝在鬧市發現炸彈場面，故劇組特意把其中一條街的所有店鋪租下來，不讓閒雜人等出入，同時讓演員和工作人員有地方可以休息。除了封街拍攝外，現場更停泊了數輛警車和拆彈車，還出動真正的消防車和救護車候命，製作認真。當晚的一場戲主要是拍攝華仔等人接到 報，稱在鬧市中發現炸彈，眾人奉命到場，最後成功完成任務，但由於廟街是遊客觀光的旅遊熱點，因此當晚有大批途人駐足圍觀拍照，加上臨時演員和工作人員，現場一度聚集了過百人，非常熱鬧，雖然工作人員極力阻止途人拍照，但他們一於少理，尤其當見到華仔和青雲出現時，更興奮起哄。以拆彈專家造型現身的仔和青雲當晚戲分不多，不用埋位時都在租借的店鋪或搭建的帳篷內休息，他們完成戲分就離開，黑仔則留守到最後，並負責疏散戲中大廈的居民，今集同樣飾演警察的黑仔，曾表示華仔和青雲穿上拆彈專家制服後非常有型，希望如有第三集，自己亦能一嘗做拆彈專家的滋味。文、圖：娛樂組■華仔、青雲與黑仔認真對戲。■拍攝現場吸引不少途人圍觀拍照。■黑仔留守到最後，期間更向鏡頭微笑示意。■現場停泊數輛警車和拆彈車，還出動真正的消防車和救護車候命。娛樂"
    },
    "Q2": {
        "谷歌开源的K8S太“难”用？青云推KubeSphere抢占容器市场": "随着数字化转型的升级，互联网思维渗入各个行业，企业对IT架构的灵活性要求也越来越高。以银行为例，原本只做大中型客户的银行，也开始瞄准随处可以获取的消费者，上线了手机APP，甚至推出了活期小额理财项目。客户群的变化必然带来业务模式的改变，消费者对产品个性化的需求倒逼原来每季度或者每半年做一次的版本升级向更高频度的版本升级的变革，如何能够实现APP等产品应用的快速迭代，成为他们最迫切的需求。让企业架构向云原生进化，是企业实现数字化转型的的关键所在。作为云原生的重要一环，容器也逐步成为云服务商争夺市场红利的焦点。上个月华为云发布了容器多云和混合云解决方案，随后，谷歌云推出了具有类似功能的Anthos。而就在上周一家新的容器平台KubeSphere宣布加入了CNCF（云原生计算基金会，Cloud Native Computing Foundation）。KubeSphere是中国云计算服务商青云QingCloud（以下简称“青云”）旗下推出的多租户、容器平台，是谷歌开源容器集群管理平台K8S的发行版。通俗来讲，KubeSphere的功能在于使得K8S更加易用。钛媒体采访了青云QingCloud应用及容器平台研发总监周小四以及容器平台产品经理于爽，来听听这家云服务厂商是如何做容器生意的。容器进入到公众视野，是从Docker的开始的。Docker原本是小型创业企业DotCloud公司一款容器技术的名字，2013年3月，由于行业竞争激烈，步履维艰的DotCloud公司宣布将Docker项目开源。开源之后的Docker命运逆转，迅速占领了容器市场的90%。IT工程师们如获至宝，这款轻量级的容器引擎完美解决了开发者的痛点，原本部署困难的代码，经Docker统一打包交付之后，代码的修改、迁移变得更加快捷高效。巨头们从Docker身上看到了容器的未来，纷纷开发容器编排管理系统，并逐步形成了各自的生态。例如，谷歌开源出来的K8S，Docker的Swarm平台，Apache的Mesos等等，竞争激烈。最终为什么会选择在K8S上做容器生意，青云QingCloud应用及容器平台研发总监周小四认为，K8S、Swarm以及Mesos已经做得比较经典，如果青云再推出容器编排产品是没有机会的，只能基于这些产品在应用上做文章。但是应该选择三方中哪一个胜算会比较大，是青云需要考虑的问题。周小四分析，容器市场与公有云IaaS市场有很大的不同，IaaS以资源的形势交付给客户，客户并不关注你的API接口是谁的，所以IaaS赛道上的服务商都在自建IaaS平台。而在容器市场，客户比较关心的则是所用产品的生态和标准，这决定了需要遵循什么样的规范来部署应用。生态的选择是一个谨慎项，如果站错，就可能失去很多潜在客户。脱胎于谷歌十几年的系统架构，K8S产品的功能点、设计有非常多的经验积累，再加上K8S的生态和标准广受认可，青云判断K8S可能会成为容器管理市场的赢家。虽然看好K8S，但K8S只专注提供容器、微服务的调度管理、编排等底层技术，并不提供存储、网络的对接，以及微服务、DevOps 等上层服务，而这些又是客户上云必不可少的功能。如果客户对管理、告警、日志等也有需求，那么他需要自己做的工作将会更多。市场上，主流的云服务商华为云、阿里云、青云QingCloud在云平台上都有基于K8S的云服务，但此前并没有一个单独的产品针对K8S上层应用提供服务。推出KubeSphere，填补K8S上层应用的空缺，青云看到了云时代的新机会。“Red Hat在开源方面做得很成功，我们也希望KubeSphere能做成一款成功的开源产品。”周小四表示。Red Hat成立于1993年，总部位于美国，该公司以开源的Linux操作系统为核心，开发了RedHat Linux发行版。Linux操作系统于1991年发布，该系统只负责操作系统内核，用户需要通过大量的命令行操作才可以使用它，与此同时Linux缺乏许多上层应用，RedHat Linux发行版提供更人性化的交互界面和定制化的服务而获利，Red Hat开创了这种新的商业模式。RedHat Linux有开源版本和企业版本两种，开源版本可以免费使用，但Red Hat不提供任何技术支持与保护；客户以订阅的方式使用企业版本，支付一定的订阅费用，小版本以及补丁可以随时下载和更新，如果第二年不续费订阅，开源版本的功能可以继续使用，但Red Hat不再提供任何技术支持，小版本和补丁也不再支持下载。开源软件越来越受欢迎，是因为很多客户想要实现架构的自主可控，如果拿不到代码的控制权，有可能会被厂商锁定。按照这种模式，Red Hat实现连续64个季度的营收增长，2018年10月IBM以340亿美元的高价将其收购。KubeSphere就相当于是K8S的发行版。周小四认为，KubeSphere的优势在于它即是一个可以独立打天下的品牌，又依托于青云的生态。KubeSphere是可以脱离青云QingCloud云平台而运行的，KubeSphere容器平台产品经理于爽透露，贵州一家政务部门的线上业务容器化，使用的就是KubeSphere商业版本，而该业务的底层计算资源使用的则是其他品牌的云服务。独立性也使得开源的KubeSphere有希望渗入全球市场，靠青云的力量，KubeSphere商业版本很难实现这一目标。于爽向钛媒体表示，客户在使用商业版本的KubeSphere时，可以根据自己的需求选择“KubeSphere+网络”或者“KubeSphere+存储”等等，这时青云QingCloud多年技术积累和运维优势就会显现出来。美国调查机构Grand View Research 2019年2月发布的研究数据显示，2018年全球应用容器市场规模估值为15亿美元，预计2019年至2025年的复合年增长率为26.5％。看上容器市场的巨大潜力，青云QingCloud正在以云服务商的身份做容器的生意，不排除未来会吃掉一部分容器厂商的即有份额，这对业务线单一的容器厂商来说或许并不是一个好消息。（本文首发钛媒体，作者/秦聪慧）24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "郭藹明呻被青雲「嫌棄」 ": "　　51歲的郭藹明（Amy）昨日現身一發佈會，她笑稱經常在九龍城街市被捕獲，因近年愛上下廚及發掘新食譜，老公劉青雲也笑言是做白老鼠。問到青雲口味是否好奄尖？她坦言：「有彈有讚，有時都會嫌棄，佢老實到令我好沮喪，但佢會解釋番，希望我進步。」　　Amy又稱老公是食神，吃東西有獨特口味，有次她煮麵煮多咗3秒被彈麵太稔。而老公都會下廚，暫時獨沽一味整牛扒，整得很精準很叻，如果情人節食牛扒，都會讓他發揮。講到護膚，郭藹明指有用過好的產品也會給老公用，因為對方開始有細紋，她笑說：「以前拍拖佢就肯畀我幫佢做Facial，依家唔肯，怕我整蠱佢。」\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │ \n                    使用條款 │ \nQR Code 使用條款及細則 │ \n                    版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n",
        "姚晨新作《送我上青云》定档8.9 强势女记者患卵巢癌 丧到尘埃正面硬刚 – Mtime时光网": "2019-06-21 21:59:15 \t 来源：Mtime时光网  已浏览完所有图片，您可以：重新浏览进入新闻频道    《卫报》评选韩国电影二十佳名单    刘亦菲登上《好莱坞报道者》杂志封面    科比追悼会 乔丹、奥尼尔等人都来了    第70届柏林电影节落幕 《送我上青云》   编辑：隐饮导演：滕丛丛主演：姚晨 李九霄  在线播放 \n验证码：\n\n转发至我的微评\n\n发表\n验证码：一斤小丸子8分钟前这个海报似曾相识啊！姚晨实力派，期待，还看到了梁冠华老师！！！啊！！！cano19212019-06-22  13:05正面刚 是最直接最有效的方式anotheryear2019-06-22  11:02这海报第一眼想起了HerM_16021807361630364722019-06-22  09:47大嘴女士在造人设的路上一路用力过猛砍了臭樟树2019-06-22  07:36别说，长得很像马蓉。。M_3292446292019-06-22  03:43这片格调很不俗啊，姚晨确实有独特的眼光和胆识。想看海报上的人2019-06-22  00:12刘青云有话要说。Mtime老用户2019-06-22  00:43陈独秀都没你秀超级烧伤2019-06-22  01:55郭蔼明应该不会同意亚洲之鹰0012019-06-22  16:35……Gestern2019-06-21  22:25挺喜欢这个海报的配色\"不要夸大风险 不能让整个行业陪葬\"国内公映一周年 漫威放送超级英雄壁纸因病去世享年53岁 主演\"起跑线\"内地上映外媒Deadline公布大片利润榜和亏损榜疫情之下香港电影圈的真实状况查看更多",
        "好老公就是女人最佳護膚品　51歲郭藹明分享與劉青雲恩愛秘訣 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ Amy與青雲享受平凡的幸福，認為生活有彼此便足夠。51歲郭藹明（Amy）今天（4月2日）出席護膚產品發佈會，保養有道的郭藹明大方公開自己的護膚心得，認為食得健康非常重要，所以常自己下廚。最喜歡和老公劉青雲行街巿，挑選合時食材，青雲更是郭藹明廚藝進步的原因，若郭藹明有失水準時會直接道出，非常直接！皮膚保養得宜的Amy分享自己閒時素顏居多，只有在工作時才會化妝，而自己每晚都會敷面膜。除有愛妻號丈夫滋潤，Amy平時喜歡做運動，基本上Amy一星期都5日運動，特別喜歡騎馬和做yoga。 \n\n\n\n\n\n\n\n\n\n▲ Amy認為健康飲食，配合運動和愉快的心情很重要。\n另外，她曾分享反對節食keep fit，要飲食均衡、不過要少糖少鹽，另外如果一天食得較多了，另一天日便食得清淡些以作平衡。同時，她指一定要保持心境開朗。健康飲食，配合運動和愉快的心情是Amy的健康之道。雖然Amy常自己親自下廚，但人總有失手時，每次稍有失準，青雲會直接表達，希望Amy進步。她更爆青雲對食物十分挑剔：「他食麵喜歡偏硬 ，試過用計時器去煮麵，多了1至3秒就話淋了，是好犀利的食神，他很鍾意吃東西，很有要求。」因青雲是個「煮得之人」，Amy指青雲對煎牛扒非常拿手：「好好味，煎牛扒超越不到他，以前他煮公仔麵都很在行。」近來，青雲更對手調咖啡產生興趣，問丈夫會否有意開咖啡店，她說：「應該不會，我等他調給我喝好了。」分明青雲只為Amy調製專屬咖啡。之後問到Amy會否復出拍戲時，Amy認為家中始終需要有人主內，所以自己都多留在家，認真甜蜜！ \n\n\n\n\n\n\n\n\n\n▲ Amy與青雲結婚逾廿載仍然恩愛如昔。\n青雲和Amy這對圈中模範夫妻，兩人於1992年拍攝TVB劇集《大時代》相識，之後因為周慧敏演唱會任嘉賓後拍拖。二人在1998年共結連理。多年來青雲經常公開稱讚Amy持家有道、溫柔體貼。2015年青雲憑《竊聽風雲3》再度成為金像獎影帝，當時他在台上多謝老婆一直做他背後的女人：「每次當我揸住太空船，飛到宇宙唔知邊度，你總有辦法令我安全返回地球。」，令台下郭藹明感動到喊。兩人婚後早有共識不會生小朋友，想好好珍惜對方，過一般人的生活，一齊行街市等。青雲認為，只要老婆在身邊，就是他最開心、最減壓的時刻，揚言二人是彼此最好的朋友。女人最佳的護膚品，就是好老公。撰文 : TOPick柴犬出動 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
        "华人科学家邓青云等3人荣获2019年京都奖—新闻—科学网": "\r\n\t \r\n\t新华社东京6月14日电（记者华义）日本知名的科技和文艺成就奖——京都奖14日揭晓2019年度获奖名单，美籍华人科学家邓青云、美国普林斯顿大学名誉教授詹姆斯·冈恩和法国太阳剧团创始人阿丽亚娜·姆努什金因各自成就而获奖。\r\n\t有“日本诺贝尔奖”之称的京都奖由日本京瓷公司创始人稻盛和夫捐资设立，是一个表彰对人类科学和文明发展做出突出贡献的国际奖项。京都奖由稻盛财团每年颁发一次，分为“先进技术”“基础科学”以及“思想和艺术”三大奖项。\r\n\t今年的“先进技术”奖授予了美籍华人科学家、香港科技大学教授邓青云，以表彰他在有机发光二极管高效化和实用化方面作出的先驱性贡献；冈恩因对宇宙历史研究的贡献获得“基础科学”奖；姆努什金获得“思想和艺术”奖，她数十年来不断革新戏剧创作方法和表现形式，为世界奉献了许多独创性作品。\r\n\t今年的京都奖颁奖仪式将于11月10日在京都举行，每位获奖者将得到1亿日元（约合640万元人民币）的奖金。",
        "专访青云KubeSphere容器团队：我们为何不放过这个新赛道？ ": "0Kubernetes这一容器工具的发起者是远在美国山景城的谷歌，但眼下，这一技术正跨越太平洋，被中国的青云QingCloud做了更多优化升级。据了解，目前的Kubernetes尚不能开箱即用，“多云”容器编排的需求呼唤建构在Kubernetes之上的学习和应用成本更低的容器平台，而KubeSphere的出现正是契合了时代需求。在选择了黄道吉日之后，青云QingCloud在2019年4月19日正式推出了KubeSphere容器平台高级版2.0，并重磅宣布KubeSphere正式加入云原生计算基金会CNCF。当天，青云QingCloud CTO甘泉对内部的KubeSphere团队赞赏有加，并称其不仅代表了青云对IT技术趋势的精准把握，而且十分贴近企业客户的云原生转型需求，也是青云QingCloud开源战略的重要一环。那么，其背后的团队是经过怎样曲折的过程才打磨成功这款产品？经历了多少故事？雷锋网与KubeSphere的产品研发总监、产品经理、产品设计师们聊了聊。执着的产品研发总监：“青云不能输”周小四是青云QingCloud应用及容器平台研发总监，人称四爷，是KubeSphere这款产品的核心人物，最早这块产品就是他力排众议做出来的。“没有容器平台，对青云威胁很大，青云是靠云平台起家，不能在这一块输掉。”青云QingCloud应用及容器平台研发总监  周小四起步是在2017年，周小四没钱没人，的确很灰心，想过自己出去单干。他太了解CEO黄允松，黄允松否定过的事很难被改变。但周小四自己懂技术，有技术信仰，觉得一定要做出样子来，不能轻言放弃。在不断与高层的“协商”之下，周小四的团队最终说服黄允松同意做这款容器产品。“其实是市场的压力。那时候很多家都在做。”周小四后来回忆。加上2017年青云整体业务已经有规模了，实力上也允许这样做。周小四告诉雷锋网(公众号：雷锋网)，他是个技术人员，但比较“另类”的是他喜欢研究市场现状，想知道到底容器有没有机会。最开始那段时间，他看到多家容器平台已经在往外宣传，但不是基于Kubernetes做的，而是基于docker。他试过去下载、安装、体验，研究对手产品背后的意图是什么。最终他发现：对手并没有认真做，只为混个声音，没有精细化打磨产品——他觉得这是自己的机会。回忆起当初的点滴，周小四认为，成立一个新项目要花时间论证，没有人力财力支持，很难。KubeSphere团队与青云QingCloud CTO甘泉在会议中幸好在得到高层同意之后，周小四便开始自建团队，找了3个现成的前端，并逐步招聘其他人员扩充团队。第一步是定军心。他每天给大家培训容器的思想、技术。周小四自己形容那段经历是“喂鸡汤”。第二步是懂具体操作。这一步的要求是：产品设计师也必须懂业务，能跟技术在一个层面上交流问题。可见其他人员的标准更高。蜕变：设计师要懂技术，程序员会做产品在内部管理上，周小四尽量避免大家996，但事情却永远干不完。他明确了一条：产品设计师一定不能加班，他觉得这是一个创造性的工作，需要足够的休息时间，但KubeSphere的产品设计师冯威一直在利用工作之余的时间加紧学习。KubeSphere的产品设计师 冯威冯威形容自己的工作就是跨越用户与产品的交流障碍，而实现方式就是借助技术原理。据了解，冯威本来的专业是行为设计学（软件设计领域），并不会接触太多纯技术层面的知识，但整个团队的技术氛围以及对接客户的专业性，他也在深刻改变自己的成长轨迹。按照周小四的评价：冯威与技术人员已经能在同一个层面上对话了，甚至有诸多自己的思想，这很难得！冯威眼里，产品经理和产品设计师的区别在于，产品经理是策略性的角色，具象化表现；而产品设计师面对的是容器云平台，是个性化的东西，因此，在产品设计视觉风格上，尽量追求轻量化扁平化。得益于在IBM做产品的经验，周小四对产品设计的流程和质量样板都非常注重。每天都会和团队开15分钟会议，查漏补缺。就像创业团队一样，人员更换是常有的事。周小四坦言，这一年多时间，前前后后有3个人离开过团队，有人等不起，有人不理解这套系统未来的市场空间，有人觉得太辛苦不想做码农，有新的职业规划。对于行业的研判，周小四会特别留心一些国内国外网上的报道，辩证看待行业发展。最关键的渠道是与客户交流。客户买单是唯一的标准，因此走进客户心理是紧要的事。虽然客户都偏向于保守，但好的技术、好的市场应该善于去探寻。在容器行业扎根许久，有人曾提醒过周小四去写书，但周小四觉得还不到时候，自己的沉淀还需要时间。不过他会经常利用一些业余时间受邀去做演讲，还会将微服务时代的容器发展和现状做一些内部的分享。他自己也在蜕变。他知道，必须让KubeSphere走进开源世界，因此KubeSphere在2018年发布的时候就是开源的。2019年4月19日，这一消息在KubeSphere容器平台发布会上得以会宣布：青云携KubeSphere加入CNCF。周小四觉得，大家都拥抱开源，很多代码也都来自于开源世界，青云也有义务去回馈开源世界，对于青云本身来说，也是提高知名度、品牌美誉度、用户友好度的一次举措。但是，周小四一点不担心商业模式，因为他知道，开源不等于免费，企业会为有价值的商业知识付费。于爽作为初始团队之一，又是现任的产品经理，实际上他经历了整个产品从0到1的过程，自己也在整个产品迭代的过程中完成了从程序员到产品人的转变。KubeSphere的产品经理 于爽值得一提的是，他与周小四同在IBM工作过，属于前同事，但隶属不同的团队。他离开IBM是想走出舒适区，做出改变，而青云的创业节奏正好给了他这种奋斗的感觉。于爽认为，KubeSphere是一种技术属性并不简单的IT产品。他每周会花大部分时间待在客户公司，比如对方的开发部。他告诉雷锋网，客户很少会主动梳理自己的需求，因此，长时间与客户的沟通，让他清楚地知道客户心里真正的需求。在步骤上，他倾向于让客户先讲整体的困难、痛点，再用青云的技术去适配，比如基于容器、基于DevOps去辅助客户的迭代，帮助客户规划整体的支撑框架，产生机会并带去机会。在交付方式上，于爽看到，KubeSphere 作为一款纯软件产品，既可以依托于云厂商，基于云平台实现公有云或者私有云的部署交付、也可基于物理机之上独立交付软件，除此以外，青云有着多种松耦合的产品线，如超融合一体机、SDN、存储等，大家可以互相之间形成组合拳，延伸了容器平台的维度，匹配灵活多样的企业 IT 需求，为 KubeSphere 创造了更多的机会。在赛道上要把握先机一直以来，容器是一种将操作系统虚拟化的技术，这种技术解除了应用运行环境与操作系统的耦合，使应用程序及其运行环境以轻量级、标准化的形式进行封装。按照周小四的话来说，Kubernetes是容器时代的分布式操作系统内核，是业界公认的容器调度和编排标准工具，但其学习曲线陡峭、安装部署复杂，在性能、安全、稳健性等层面存在诸多问题。而KubeSphere是基于Kubernetes 构建的多租户、企业级容器管理平台，具有强大且完善的网络与存储能力——这正是青云最擅长的能力。显然，当考虑好了技术和生态，志在抹平开发运维生产环境的差异，青云已经走在了容器平台部署的前列。周小四也会继续带着他的团队，在今天的KubeSphere上做更多细粒度的创新。未来容器赛道上，“青云力量”势必不容忽视。雷锋网原创文章，未经授权禁止转载。详情见转载须知。主笔扫描关注作者微信下载雷锋网客户端Copyright © 2011-2020 雷锋网 深圳英鹏信息技术股份有限公司 版权所有 粤ICP备11095991号\n                  \n                \nICP证粤B2-20150332\n\n\n\n重发邮箱修改邮箱",
        "受傷後有陰影 拍《拆彈2》無咁放膽 華仔嘆體力不及青雲 ": "【明報專訊】電影《拆彈專家2》前晚舉行煞科宴，寰宇老闆林小明及導演邱禮濤率一眾演員劉德華、劉青雲、吳卓羲、黃德斌、洪天明等出席，現場大玩拆彈遊戲，由邱禮濤做代表剪掉紅色電線制止爆炸，華仔說：「個炸彈不爆，但是我們套戲會好爆的。」隨即全體舉杯共飲，預祝票房大爆。華仔與青雲相隔17年再合作，他們均表示過程很愉快，青雲說：「我不覺辛苦，拍攝時間劇組安排得好好，拍得好順利。」反而華仔覺得今次較上一集演出辛苦：「可能拍第1集時我未受傷，今次跑跑跳跳沒那麼大膽，同時證明青雲體力好過我。」兩人指拍攝暢順，亦發生不少趣事，青雲說：「導演試拍時，明明只是將直升機吊高少少，到正式埋位時，一下子吊到7樓咁高，我們未有心理準備已經拍完。」華仔又讚動作指導和導演細心，做足安全措施，令演員拍得安心，華仔笑說：「我要跨過一步去對面，動作指導都要我繫上安全繩，結果我是被安全繩絆到。仲有一場吊起架車，我們坐在車廂內都要綁安全繩，防止我們由車廂跌出車外，但是大家無想過我們可能會連人帶車跌落去。」華仔指該片會加入大量特效，預計後期工作要多花10個月。青雲指電影能否再添食，要視乎今次成績，煞科後會先休息，稍後跟老婆去旅行，他笑說：「暫時冇咩做，講到好似好游手好閒咁。」華仔也會放假，待7、8月才投入個唱綵排，準備9月舉行星馬巡迴演唱會。問到「安心事件」之後，可有關心鄭秀文情况，他說：「這些我私下會跟她講。」老友黃秋生剛剛在意大利獲得「傑出成就金桑獎」，華仔和青雲有沒有約秋生食飯慶祝？青雲笑說：「他攞到傑出成就獎，應該要請我們食飯。」華仔加把嘴：「我們一直扶持住他、支持他，他攞獎致謝辭我都有睇，替他開心，他請食飯啦。」吳卓羲和黃德斌受訪時，前者好開心自己的戲分較上一集多，但拍攝動作難免受傷：「有場戲要跳欄狂奔，拍完回家才發現小腿流血，爬完地前臂花晒損晒，不過都是小事。」黃德斌指首次跟青雲合作，彼此有不少對手戲，拍攝時看到他演戲已是一種享受；吳卓羲也稱今次跟青雲合作是「集郵」好機會，他說：「之前集過黃秋生、吳鎮宇，加埋劉青雲集齊一套，我希望再集多次梁朝偉，之前跟他合作《風再起時》，最想集當然是周潤發啦。」■更多娛樂猛料 ﹕ol.mingpao.com",
        "韓國瑜赴青雲宮擂戰鼓 彷彿預告「出征」 ": "2019高雄大社戰鼓神農豐盛季今晚在青雲宮揭幕，高雄市長韓國瑜擊鼓宣示活動起跑，他鼓棒揚起落下，打得特別起勁，隆隆戰鼓聲彷彿預告「出征」，青雲宮董事長陳福財說，戰鼓競賽舉辦多年，韓是近年到參賽會場的最「大」首長，是青雲宮最光榮的一夜。                                                             \r\n高雄大社青雲宮主奉神農大帝，21年前廟方創辦神農文化季為大社區營造特色，7年前在實踐等大學協助下開辦戰鼓競技，參賽隊伍與年俱增，目前己成為全國各級學校組隊拚戰榮譽的年度盛事。\r\n戰鼓神農豐盛季今晚7點揭幕，高雄市長韓國瑜參與盛會，行前他先入廟參拜，信徒不僅爭相拍照，還高喊「選總統」，韓國瑜踏進會場後，現場民眾情緒沸騰，有如造勢大會的錯亂感。\r\n韓國瑜參選2020總統的態勢愈來愈明顯，今天更證實會參加6月1日及6月22日在台北凱道及台中舉辦的挺韓活動。今晚他受邀擔任大社農季擊鼓開幕嘉賓，鼓棒在手，打得震天價響。 \r\n韓國瑜說，戰鼓神農季進入第7屆，一步一腳印走出地方特色，愈辦愈出名，台澎金馬共90幾個鼓陣來到高雄大社，他希望所有選手認真拚戰，相信未來在人生旅程一定留下回味無窮的美好印象。他也希望來自外縣市的學生選手，有時間能到充滿熱情歡樂的高雄多走走。 \r\n青雲宮董事長陳福財說，地方宮廟資源及人力無限，所幸青雲宮在實踐、義守、真理等大學力挺下，戰鼓競技活動走到今天這番局面，他希望韓市長日後能給更大的「紅包」給力，讓青雲宮把神農豐盛季辦得更好。參賽隊伍精氣神十足，現場高潮迭起。記者王昭月／攝影大社戰鼓神農豐盛季今晚揭幕，同時進行創意戰鼓決賽。記者王昭月／攝影\n                    高市府推出「飛躍一百滿天星計畫」，要讓百名大專院生出國，但高市教師職業工會質疑，市府將縮減國中小教職員額，以籌措計畫經費...                  \n                    高雄市長韓國瑜今天下午到漢程客運公司鼎金站了解公車（客運）消毒情形時，捧起漢程客運人員用來擦拭公車座椅、把手等用的消毒水...                  \n                    高雄市三民區出現首例漢他病毒出血熱，個案是住在三民區博惠里60多歲女性攤商，去年12月25日發病，就醫診斷為泌尿道感染並...                  \n                    明年元旦非連續假日，為吸引更多人潮到墾丁龍磐公園參與迎台灣本島第一道曙光，屏東縣政府和國防部合作請到5架IDF戰機在曙光...                  \n                    高雄市長韓國瑜今天在高雄市政府舉辦的國慶升旗典禮後致詞時，架在舞台後方的大幅國旗拼圖連同黏貼的保麗龍板突然掉下來，韓國瑜...                  \n                    台鐵局普快列車，是鐵道迷口中的藍皮火車，一天只有台東車站和枋寮車站往返各一班次，如果不是當地人或鐵道迷，一般人可能不知道...                  \n                    行政院副院長陳其邁和立委賴瑞隆今晚分別在臉書上宣布，行政院今天已核定大林蒲遷村案，預計投入1047億經費，包括公務預算390億、自償率64.52%。高雄市都發局長林裕益說，遷村案已開了多次會議未決，他至下班前尚未接受行政院公文通知。                  \n                    高雄市的吉祥物到底是什麼？今天在高雄市議會引發藍綠陣營爭議，市府新聞局長王淺秋把前市長陳菊的「花媽」圖像當做以前市府的...                  \n                    民進黨立委鍾佳濱將在屏東第一選區角逐連任，競選團隊近期在屏東市區重要路口，掛出新一波競選看板。不過，有支持者反應，看板...                  \n                    行政院長蘇貞昌明天上午將到屏東視察，採訪通知僅通知「宣布重大交通建設」，由於地點就位於台一線394.2K北側電塔旁空地...                  \n                    台灣受到西南風及對流雲系旺盛影響，氣象局持續發布豪雨特報，而屏東縣小琉球今天凌晨至下午4點，累積雨量已飆破百毫米，也因...                  \n                    繼屏東的護鷹紅豆後，台中市霧峰區農會從4年前推廣友善耕作益全香米不用化肥、農藥和除草劑，從最早的5甲地到現在的50甲地...                  \n\n\n\n\n\n",
        "2018年中国公有云厂商排名第二十名：青云 8.8亿元 ": "2018年中国公有云厂商排名第二十名：青云 8.8亿元43家中国公有云厂商2018年收入利润深度分析｜系列报道第二十名：青云 8．8亿元在2018年青云QingCloud虽然成功入选了福布斯中国最具创新力企业榜单、2018中国企业服务产业独角兽榜、中国科技创新企业100强、2018中国最具商业价值AI企业百强榜，以及2018年最佳数据驱动奖，但是，到目前为止，并没有公布任何与收入和利润相关的消息。这有别于2017年初高调宣布2016年实现了千万级人民币净利润，在2017年末和2018年初青云未再继续对外透露经营利润情况。即然没有透露业内分析有两个原因，一是青云当时在走IPO流程不方便对外透露过多利润情况；二是青云在2017年经营结果的利润情况应该没有2016年那么好，也就更不方便透露。阿明认为主因偏重于IPO流程带来的影响和限制。然而，阿明在统计2017年中国公有云收入与利润排名榜单中显示，青云2017年营收6．5亿元，利润0．7亿元。这个数字发表后，引发了部分业内人士的讨论，从青云2017年的人员规模和常规大单中标数量分析，6．5亿元的年营收估算过高，利润在7000万元也过高。因此2018年的估算数字将有所调整。此外，如果在主板上市，基本要求3年营收累计超过3亿元，盈利累计超过3000万元，3年经营性现金流量净额累计超过5000万元。创业板要求两年盈利累计超过1000万元，营收要求最近一年不少于5000万元，现金流没有具体要求。假如按照这些要求来看，参考阿明公布的青云2017年营收和利润情况，那么青云也基本符合主板上市条件了。但是，青云并没有走上主板上市，那就基本说明了阿明的预估2017年青云营收和利润数字有点偏高。于此，2018年青云在公有云业务发展上确实受到了公有云前部巨头的打压，在公有云业务整体收入上表现虽然并不十分突出。但是，在公有云服务开拓上，2018还是比2017年有所扩张和进步。2018年青云同时开放了广东2区（GD2）与亚太2区（AP2），国际业务目前围绕东南亚和印度展开。开服的区域比2017年增加，因而2018年在公有云收入上必然也会比2017年增加。同时需要注意一点，青云已经在2018年定位企业级全栈云ICT服务商，也在2018年启动多品牌战略。青云QingCloud旗下品牌包括了：QingCloud云平台、青立方超融合系统、QingStor软件定义存储、KubeSphere容器管理平台、iFCloud统一多云管理平台、光格网络EverVite智能广域网服务、Anybox企业云盘、OpenPitrix多云应用管理平台、RadonDB分布式数据库。这是明显有别于其他公有云供应商的品牌策略。因而，青云在私有云、混合云解决方案的业务拓展上，也取得了一定的成绩。青云在设计上，公有云和私有云采用了同一套架构、同一套代码。这样的模式，也就将大云和小云的解决方案可以实现更好的连接。为此，也可以看到青云超融合产品在市场排名上也有露出。在SDN方面也有自己的技术储备。当然，定位全栈云ICT服务商的目的，就是将企业主要的精力集中在了企业级用户的行业领域。在可以查询到的客户名单中集中在了银行、保险、交通等领域，比如中国银行、招商银行、光大银行、泰康保险、中国太平、江苏交通控股、华润创业、本钢集团、京博控股、广东省公路局、国航、四川航空、康美药业等。可见，在2018年青云QingCloud的营收必然比2017年有所新的增加，这是市场与公司发展的必然结果。这里阿明结合2017年的估算数据以及2018年的具体业务表现得出2018年青云QingCloud营收估算应在8．8亿元，利润估算在4000万元左右。还有一个信息需要指出，2017年6月，青云QingCloud获10．8亿元人民币的D轮融资。在2018年青云QingCloud未能获得任何融资，因此2018年的营收、利润表现，对于2019年赢得新一轮融资就显得尤其重要。最新查询到的信息显示，2019年1月，青云QingCloud获得了来自汉景家族办公室的战略投资，具体金额没有看到任何披露。汉景家族办公室就是2014年由汉能投资咨询有限公司发起设立的汉景母基金，这个家族办公室不仅专注于PE二级市场投资，同时为富裕家族运作并管理私募股权母基金。目前也是成为鼎晖投资、德同资本、华登国际、红杉资本、达泰资本、戈壁合伙人、招商和腾创投、中信产业基金等多家主流基金的有限合伙人。青云QingCloud之所以选择汉景家族办公室作为2019年战略融资，一方面2018年未获得任何融资对于一个有着公有云业务的供应商来说，还是压力不小。另一方面，汉景家族办公室有着两方面的能力和过往投资战绩。战绩一，汉景家族办公室先后投资新浪网、中文在线、昆仑万维、凤凰传媒、驴妈妈、大众点评、小米科技、喜马拉雅、百度外卖等项目，这些项目后来都成为相关领域的头部企业，当然汉景家族办公室也获得了投资的高额回报。战绩二，汉景办公室旗下轶联投资，擅长于二级市场大宗交易业务，自2011年起成功为上百家上市公司，上千位股东实现了大宗减持方案。这对于卯足了劲正走向IPO的青云QingCloud来说，非常有未来的战略意义，特别是黄允松董事长，以及董事成员甘泉、林源、杨帆、崔天舒、陈维广、李健全和监事刘珍珍，等到未来青云上市IPO成功过会三年后，他们一旦希望减持套现，那么那个时候轶联投资的价值就必然可以发挥出来了，并且轶联投资一直遵循二级市场法则实现获利。因此，青云QingCloud选择在2019年1月获得汉景家族办公室的战略投资，不仅非常有眼光，而且确实富有战略意义和未来前瞻思考。在2019年1月获得汉景家族办公室的战略投资的同时，北京优帆科技有限公司（青云QingCloud）注册资本从之前1886．6657万元，增加到了3546．2175万元，注册资本增加了46．80％，增加金额为1659．5518万元。由此投资人从14个增加到了22个，主要是增加了8个法人股东，具体包括了：嘉兴蓝驰帆畅投资合伙企业（有限合伙）、横琴招证睿信投资中心（有限合伙）、北京融汇阳光新兴产业投资管理中心（有限合伙）、苏州工业园区蝴蝶天翔投资中心（有限合伙）、中金佳泰贰期（天津）股权投资基金合伙企业（有限合伙）、天津蓝驰新禾投资中心（有限合伙）、上海创稷投资中心（有限合伙）、上海光易投资管理中心（有限合伙）。董事长依然还是黄允松，股权占比为18．92％，为公司第一大股东。第二大股东和第三大股东分别为嘉兴蓝驰帆畅投资合伙企业（有限合伙）股权占比11．22％、横琴招证睿信投资中心（有限合伙）股权占比8．78％。在这之前，国外机构PitchBook对青云QingCloud估值为10亿美元，而青云对外公布了正在为超过9万家企业提供服务。因此，在获得汉景家族办公室的战略投资之后，青云QingCloud必然将会加速IPO的进程。连载报道，未完待续，敬请关注编辑评论：Aming对此，你怎么看？欢迎文末留言评论。相关阅读请输入评论内容...请输入评论/评论长度6~500个字您提交的评论过于频繁，请输入验证码继续暂无评论暂无评论图片新闻\n          防新冠肺炎扩散，谷歌取消线下大会\n     \n          英伟达发布新一代自动驾驶芯片Orin\n     \n          营收不及亚马逊微软，谷歌云要拼了\n     \n          中国5G还有哪些拦路虎\n     \n          5G云游戏爆发，IDC及云厂商成最大赢家\n     \n          未来几年，云计算将如何演变\n     \n          2019云计算助力企业数字化转型\n     \n          IDC中国云计算报告： BAT竞争格局再现\n     最新发布直播活动\n              \t最新活动更多\n\n            \n\t\t\t\t\t\n\t\t\t\t\t\t推荐专题\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n            专注IoT移动应用软件开发 连接物联网智能时代\n\n深圳网络警\n\t\t察报警平台\n\n\n公共信息安\n\t\t全网络监察\n\n\n不良信息\n\t\t举报中心\n\n\n粤公网安备 44030502002758号"
    },
    "Q3": {
        "完美世界称《青云志》网游侵权《诛仙》 二审将开庭": "　　原标题：《青云志》网游被诉侵权《诛仙》，原被告不服一审均上诉　　新京报讯（记者 王巍）完美世界公司认为，《青云志》网页游戏制作方华多公司未经许可使用《诛仙》小说元素并虚假宣传，侵犯其对《诛仙》小说游戏改编权及构成不正当竞争行为，遂将华多公司起诉至法院，一审法院部分支持了完美世界公司的诉请，判决被告赔偿300万元及合理开支，后双方均上诉至北京知识产权法院。新京报记者今日（9月16日）了解到，本案二审于近日开庭审理。　　一审判决被告停止侵权并赔偿300万元　　法院一审查明，2006年10月30日， 张戬（笔名萧鼎）将《诛仙》系列小说的网络游戏开发权、使用权独家授予完美时空公司。2013年6月6日，张戬将《诛仙》系列小说的网络游戏改编权独家授予完美世界公司。　　2015年9月30日，完美世界公司与完美时空公司协商一致，由完美世界公司行使《诛仙》小说的游戏改编权。　　2015年11月25日，华多公司与欢瑞世纪公司签订协议，约定欢瑞世纪公司将自《诛仙》小说改编的电视剧《青云志》剧本中不同于《诛仙》的单独创作内容授予华多公司。此后华多公司根据《青云志》制作了网页游戏。　　完美世界公司一审起诉称，其享有《诛仙》小说的游戏改编权、信息网络传播权。　　华多公司未经许可在其开发运营的《青云志》游戏中使用《诛仙》小说的人物名称、人物关系、神兽名称、故事情节和经典场景，侵害了完美世界公司的游戏改编权和信息网络传播权；在《青云志》游戏宣传过程中使用“最大程度还原原著”等宣传语，构成虚假宣传的不正当竞争行为，请求法院判决华多公司停止侵权、消除影响、赔偿经济损失500万元及合理开支3600元。　　一审法院审理后认为，华多公司侵害了完美世界公司的改编权和信息网络传播权，构成虚假宣传。据此，一审法院判决华多公司停止侵权，消除影响，并赔偿完美世界公司300万元及合理支出3600元。　　原被告均不服一审判决，提出上诉　　一审宣判后，原被告双方均表示不服，提出上诉。北京知识产权法院受理后，依法组成合议庭公开开庭审理了本案。　　华多公司上诉认为，完美世界公司与华多公司不存在竞争关系。　　同时，华多公司未侵犯完美世界公司的游戏改编权。涉案网页游戏的内容来源于电视剧《青云志》，华多公司享有对电视剧《青云志》的游戏改编权，且人物名称、场景等内容不能构成独创性表达，不属于著作权的保护范围。　　华多公司还认为，一审法院在认定华多公司侵害著作权的基础上，适用《反不正当竞争法》，认定华多公司构成虚假宣传，事实认定和适用法律均有误。　　完美世界公司上诉称，一审判决赔偿金额过低，不足以弥补上诉人的损失，请求改判赔偿500万元及合理支出3600元。　　二审开庭期间，双方就完美世界公司诉讼主体是否适格、华多公司是否侵犯游戏改编权和信息网络传播权、是否构成不正当竞争等焦点问题展开辩论。　　目前，本案正在进一步审理之中，未有宣判结果。　　新京报记者 王巍  编辑 白馗  校对 李立军“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "姚晨主演《送我上青云》曝手绘海报 云雾缭绕穿梭 隐喻每个人都处在不同的困境 – Mtime时光网": "2019-08-01 11:32:26 \t 来源：Mtime时光网  已浏览完所有图片，您可以：重新浏览进入新闻频道    《卫报》评选韩国电影二十佳名单    刘亦菲登上《好莱坞报道者》杂志封面    科比追悼会 乔丹、奥尼尔等人都来了    第70届柏林电影节落幕 《送我上青云》手绘版海报   编辑：隐饮导演：滕丛丛主演：姚晨 袁弘  在线播放 \n验证码：\n\n转发至我的微评\n\n发表\n验证码：\"不要夸大风险 不能让整个行业陪葬\"国内公映一周年 漫威放送超级英雄壁纸因病去世享年53岁 主演\"起跑线\"内地上映外媒Deadline公布大片利润榜和亏损榜疫情之下香港电影圈的真实状况查看更多",
        "\r\n《送我上青云》首映 姚晨喻恩泰惊喜同框": "　　8月12日，女性题材影片《送我上青云》在京举办首映礼，监制兼领衔主演姚晨、编剧兼导演滕丛丛，影片主演李九霄、吴玉芳，特别出演袁弘，制片人顿河和一众影片幕后创作者悉数亮相。首映礼围绕“送给当代女性的一封情书”展开，导演滕丛丛更是现场送“情书”，感恩所有影片的助力者。电影凭借独特的观察和独具特色的呈现方式，大胆地展现了当代女性勇敢追寻自我的特征。此次首映礼现场，姚晨、喻恩泰这对在《武林外传》中的“冤家情侣”时隔十三年惊喜同框，勾起不少人的青春回忆。　　姚晨滕丛丛打造女性勇敢之作 主创深度解读影片潜在寓意　　8月12日《送我上青云》首映礼映后见面会现场，凭借此片“双新人”组合出道的姚晨、滕丛丛，大方分享了影片的创作初衷。本片聚焦女性群体，以女主角“盛男”的视角展开，围绕亲情的和解、爱情的追逐和自我的找寻不断深入，层层递进，逐步剖开现实社会中女性生存，大胆、犀利地展现了女性的内心渴求，被称为是“难得一见的直接、诚实、坦荡的”女性电影。这样一部稀缺的，敢于直面当代都市人生活现状的影片，也给予了观众学会直面自己内心的勇气。　　首映礼活动现场除姚晨、滕丛丛外，主演李九霄、吴玉芳，特别出演袁弘，制片人顿河也纷纷赶来，现身映后的媒体见面会。主创们除了大方分享与影片的渊源外，也为观众们带去了自己对影片的独特解读。“零片酬”出演刘光明一角的袁弘，将解读重心落到影片的“尊重”元素上，并现场呼吁：“希望更多人都会被温柔以待，得到应有的尊重。”而李九霄则希望更多女性观众对生活“刚”起来，学会勇敢去应对生活中的一切困境。吴玉芳老师也表达了她的看法：“希望每一个人都能抱着理解的心态去与人沟通相处。”作为制片人的顿河则更看中影片表达出的女性共鸣层次：“经历了盛男一路的历程，她的遭遇也映射着很多当代女性的影子，会让人深感同情”。　　幕后主创惊喜现身 “武林”搭档惊喜同框　　首映礼现场，导演滕丛丛精心准备了一封情书，对曾经帮助过自己的前辈和好友们表达了感激。而影片幕后创作者也惊喜亮相，本片的摄影指导林良忠、作曲文子、剪辑指导张一凡、影片片尾曲《悟不空》原唱许飞和片尾曲作词人董玉方纷纷表达了对影片的喜爱。作为导演滕丛丛的老师，本片艺术指导、著名导演谢飞也来到现场，对学生送上极高的评价：“滕丛丛非常有才华，她能够敏锐地捕捉、感受生活中的一些有趣、深度的东西，这是一个社会对人生的剖析”。　　此次电影首映见面会活动中不少姚晨、滕丛丛的影视圈好友也来到现场对影片表示支持。演员倪妮、小宋佳、梁静、霍思燕、王珞丹、张嘉倪、李晨等惊喜现身，导演吕行，知名编剧、导演俞白眉，好友苏芒等也纷纷表达了对影片的支持。去年大热的女性电影《找到你》的制片人陈洁和导演吕乐也到场力挺影片，并且夸赞了姚晨的演技。制片人陈洁感慨：“作为一个女性电影，不仅仅在电影中看到女性，同时也看到男性，看到了代际共同的困难。”《都挺好》中“苏明成”的扮演者郭京飞也惊喜亮相，上台与姚晨互动。他还当众夸赞了吴玉芳饰演盛男妈妈“细节、生动，瞬间被吸引“，并在现场大方表示一定包场支持苏明玉的电影！而更令人感到意外的是，曾在《武林外传》中出演“欢喜冤家”的郭芙蓉、吕秀才也在现场惊喜同框，这次跨隔十三年的同框勾起了不少人的童年记忆，令现场观众尖叫不断。",
        "李沁新戲《誅仙》挑戰楊紫經典角色！回顧《青雲志》10美人榜單，楊紫美過趙麗穎 ": "仙俠劇是很受歡迎的古裝劇類型，像是《三生三世》、《香蜜》還有近日熱播的《宸汐緣》、《陳情令》，不過大家還記得趙麗穎超經典的《青雲志》嗎？當年它的網路播放量可是逼近300億呢！如今《青雲志》電影版《誅仙》即將上檔，李沁挑戰楊紫經典角色陸雪琪，以下來對比劇版影版的角色造型，也回顧《青雲志》十大美人榜吧！圖片來源：微博@青雲志、誅仙電視劇《青雲志》、電影《誅仙》改編自蕭鼎暢銷仙俠小說，《青雲志》的主演是李易鋒、趙麗穎、楊紫，而電影版的主演則是肖戰、李沁、孟美岐。延伸閱讀：《宸汐緣》元瞳比《延禧》爾晴更腹黑！10個古裝心機女二，趙麗穎演反派還出賣身體圖片來源：微博@青雲志陸雪琪這個角色在劇版《青雲志》是女二，所以楊紫其實是趙麗穎的配角，不過電影《誅仙》陸雪琪變第一女主，由李沁飾演。延伸閱讀：《九州縹緲錄》開播評價高！七月熱播陸劇評分排行榜，楊紫排第五，鄭爽慘墊底圖片來源：微博@青雲志、誅仙小說中將陸雪琪形容為「第一美女」，是正道大派青雲門下新一代弟子當中的翹楚，形象清冷脫俗。圖片來源：微博@青雲志劇版《青雲志》中碧瑤為第一女主，由趙麗穎飾演，而這個角色在電影《誅仙》改由孟美岐演卻被網友吐槽，大家都說美不過穎寶，只能說穎寶演得太經典。圖片來源：微博@青雲志、誅仙碧瑤魔教鬼王宗宗主鬼王之女，外表美豔柔媚，高傲的性格中又兼具純善溫柔，雖出身魔教，卻善惡分明，和張小凡、陸雪琪展開三角糾葛戀。延伸閱讀：《宸汐緣》9位古裝女神榜單！隱藏《三生三世》演員，《皓鑭傳》第一美人竟美不過倪妮圖片來源：微博@青雲志男主張小凡改由肖戰出演，粉絲都十分看好，因為肖戰古裝實在太帥，近期他在《陳情令》話題度破表，而張小凡將會有魔化的情結，和肖戰在《陳情令》的形象很像。圖片來源：微博@青雲志、誅仙唐藝昕友情出演同一個角色田靈兒，故事中她和張小凡是一起長大的青梅竹馬，個性古靈精怪又可愛，總是幫著張小凡打抱不平，是非常討喜的角色。延伸閱讀：《宸汐緣》張震古裝展現大叔魅力！12位仙俠劇男神，胡歌經典難超越，黃曉明卻被吐槽圖片來源：微博@青雲志、誅仙《青雲志》和其他仙俠劇一樣隱藏許多古裝女神，回顧劇中的十大美女榜，你們覺得趙麗穎和楊紫誰更美呢？圖片來源：微博@青雲志三尾是一位擁有三百年修為且癡情如水的美麗狐仙，在故事中她是張小凡與碧瑤感情昇華的推手。圖片來源：微博@青雲志故事中金鈴夫人是魔教合歡派的創派掌門，聰慧美麗又道行高強，與煉血堂掌門黑心老人是情侶。圖片來源：微博@青雲志燕虹是一個正氣凜然的角色，本性單純耿直又可愛，偶而有些任性、小衝動，不過是個滿悲情的角色，愛上一個不愛她、利用她的人。圖片來源：微博@青雲志小白是一個九尾天狐，擁有絕世容顏，就像許多仙俠劇的設定一樣，狐族都出美女。圖片來源：微博@青雲志魔教鬼王宗四大聖使中的朱雀，她從小看著碧瑤長大，非常疼愛她，是碧瑤最親近的人。圖片來源：微博@青雲志小環是個可愛美麗又天真善良的女孩，同樣痴戀男主角張小凡，雖然張小凡只當她是妹妹，但她還是一直愛著他、護著他。圖片來源：微博@青雲志人稱「妙公子」的金瓶兒風采絕代、俏麗嫵媚、撩人心魄，是《青雲志》中一等一的美人。圖片來源：微博@青雲志田靈兒的容貌也相當出眾，不同於碧瑤的美豔、陸雪琪的清冷脫俗，她生得靈動可人，由唐藝昕演真的非常適合。圖片來源：微博@青雲志故事中形容碧瑤顏瞬如花、容貌驚人，外形乖巧又不失柔媚，是看一眼就會讓人忘不掉的絕色美人。圖片來源：微博@青雲志第一名竟然不是趙麗穎！在故事中將陸雪琪形容為天下第一美人，她一走出來就立刻吸引眾人目光，容顏絕世、清麗脫俗，高冷的氣質讓她像天上下凡的仙女。圖片來源：微博@青雲志\n\n",
        "《送我上青云》：真正直面一个女性的欲望_思想": "很难在荧幕上看到这样的女性形象：不是男性凝视的产物，也不迎合简单的男女对立，而是真正直面一个女性的欲望，表现她如何处于社会规训又反抗规训的过程。《送我上青云》里的盛男，是一个难得的例子。她是一个独立女性，博士在读，记者工作，挣脱保守故乡，守着自己一方精神世界，但她的性别意识仍有社会规训的痕迹。比如：在得知自己罹患卵巢癌之后，她的第一反应是“没有性生活，为什么还会得卵巢癌”？当母亲和别的男人约会，她语带轻蔑地称这是“搞破鞋”。盛男接受过高等教育，性别意识仍很陈旧，而她打破固有认知的契机，正是患上卵巢癌后的自救。影片的主线剧情，一是盛男为富豪父亲写传记挣医疗费，二是在恐惧术后无法成为“正常女人”的心理下，盛男重新面对自己的身体和欲望。这部电影有趣的一点，是它把很多男性习以为常的表达放置在女性上，通过主体变换，引起观众的不适，进而让观众反思：“为什么我会觉得奇怪？如果这句话是男人在说，我还会感到奇怪吗？”由此，我们反思话语背后的性别观念和社会养成。比如那一句“我想和你做爱”，从女性口中说出，观众感到赤裸裸、怪怪的，但转念一想，那些堆积如山的以男性为主体的电影里，类似的表达还少吗？在那些电影里，男性角色的表达更直白，甚至没有表达就硬上，港产片里的赌王、富翁，身边流水般的兔女郎，他们吃女性豆腐，问都不问一句，而观众也习以为常，因为在一套观念规训里：他们有权有钱，可以为所欲为，而那些女性形象都被塑造得非常满足男性凝视（温柔、性感、攻击性弱），她们的自我意识被淡化，所有举动都围绕男性展开，她们严格来说并不立体，而是满足观众欲望、服务剧情的功能性人物，男性观众尤其喜欢看美女投怀送抱的剧情，那满足了他们内心的权力欲。在社会规训中，舆论对男性表达欲望更宽容，对女性投入了更保守的目光。在一系列美名为道德的制约下，含蓄、内敛、打扮得体的女性得到更多尊重，坦承自己欲望的女性则被视作荡妇，如果一个女人谈论性爱，或者只是科普一下性教育，她都很可能遭受外界异样的眼光，电影中的盛男就遇到了这样的烦恼，她先后对两个男性坦承欲望，一次是“硬上”好友四毛，一次是示爱刘光明。在前者的关系里，盛男表现得霸道、强势，如同一个大男子主义的男性。在后者的关系里，盛男打扮得文艺、性感，满足男性对女性的欲望想象，这两种不同面孔，其实都表示男权对人物观念的影响——一个是男权视角下典型的男性气质，一个则是男权社会欢迎的女性。盛男这个角色在电影中不是一成不变的，随着剧情的推进，她变得更坦诚也更自如地表现自己的欲望，她实现欲望的方式，也不再是满足社会的成见，而是真正由自我出发，她给刘光明的一吻，潇洒离开，就是这个成长过程的体现，那一幕没有刻板的男女形象，也没有满足男权或男女对立而生成的图像，纯粹是一个人自我力量的彰显，她的满足不需要回应。导演滕丛丛说这部电影，“从女性视角来讲一个女性的心理路程”，盛男最后做的是三个字：不依附。她和她母亲都在一个寻找的路上，都渴望打破什么，最后母亲的自我仍建立在一定的依附性上，而盛男以那个吻为标志，她走的是一条不依附的道路，欲望是我的，身体也是我的，我做的一切是基于我的自由意志，而不是迎合某一套观念。可贵的是，导演在肯定独立女性时，对其他人物没有轻佻、傲慢的目光。比如在刻画盛男的母亲梁美枝时，前三分之一部分用的是比较漫画式的手法，这个人物还停留在刻板印象里，但随着剧情推进，我们能看到梁美枝更丰富的地方，她不再是个空洞的愚蠢大妈，而是有自己的困境和渴求的人，梁美枝对自我的反思看似微弱，但那一点点微弱都弥足珍贵，因为在她成长环境里，她所受到的保守观念规训比女儿要浓重得多。与盛男对手戏的几个男性形象也没有落入窠臼。四毛、家明、李老，他们都是荧幕上比较少见的男性形象，导演在刻画这些男性的人物弧光时，并没有让他们沦为依附女性的功能性角色，或者用之以嘲讽男权社会的丑角。许多观念电影无法流传，正是由于它们在观念先行的情况下，容易把观念对立面的人物刻画得粗糙、丑陋，最后，反抗刻板印象的电影，塑造了新的刻板印象。《送我上青云》相对良好地避开这一点，里面有刻板印象的残痕，比如富翁李平是一个比较典型的土大款形象，但在对四毛、家明、李老的塑造中，导演投入了温情的凝视。他们都有自己的问题，而导演做的不是辛辣讽刺，而是克制地呈现。《送我上青云》据说是导演的处女作，所以在运镜、节奏把控、剧情衔接上还有生涩之处，但仅凭它稀缺的表达，就足够让我们关注这部电影，而不是眼看它被排片边缘化。影片中值得推敲的镜头不少，除了结尾的青云景象、戴帽子的疯子，四毛和盛男的一场性爱，还有多次出现的江上棺材，都是耐人寻味的表达。四毛与盛男的性爱，关键点不是这场性爱本身，而是性爱后盛男的自慰。而那口江上的棺材，既隐喻了死亡，也象征着盛男向死而生的一个过程。“这棺材让李老得到他生命最好的一个结果，就是‘爱欲是人的生死之门，我从哪来，还从哪去’。这个也是盛男在这趟生命之旅当中一个非常重要的题眼和觉醒的点。”（滕丛丛语）本文首发于 为豪电影+1+1带您盱瞩世间万象，纵览世界风云，汇集各方思想观点及评论，独家呈现百家争鸣，针锋相对的思想碰撞。高寒王希哲格丘山芦鹤章立凡沁霈很多朋友希望我讲一讲非洲和中国的债务问题。这个问题不是不可以讲，虽然稍微有点敏感。第1点，中国和非洲的债务问题，整体上来讲是良性的，它不像西方媒体抹黑的那样，什么新殖民主义让非洲陷...实事求是的说，台湾防疫很成功。截至4月30日发布数据，台湾已经连续5天零确诊，没有新增病例，总确诊人数只有429人，死亡6人，其中外来输入病例占大多数达343例，本土病例很少。相比...日本应对新冠病毒的战略核心是识别群体感染，追踪其源头，然后追踪和隔离可能接触过的人。但据《华盛顿邮报》报道，日本感染控制小组的病毒检测人员发现，酒吧、俱乐部和赌场已经成为日本控制新...2013年8月12日，印度第一艘国产航母“维克兰特”号在印南部港口科钦首次正式下水，当时仅完工30%，连舰岛都没有建成。航母一直被视为大国海军的“标配”，一直做着“有声有色大国梦”...4月14日，国际货币基金组织（IMF）最新发布的《世界经济展望报告》称，受新冠肺炎疫情冲击，2020年全球经济预计将萎缩3%，为上世纪30年代大萧条以来最严重的经济衰退，全球经济将...",
        "HTTP Error 403": " 146.148.63.155/0b7e99c [80001]  2020-05-01 13:30:14 ",
        "《送我上青云》不过是满足了都市女性的“自恋”": "《送我上青云》以“女性”的性权力为话题，建立一个关于都市女性困境的寓言性的故事框架。但是，这部电影似乎仅仅做到了为“女性主义”而“主义”， 并没有真正探讨女性个体的身体经验，而是套嵌在一种想象的模型之中，满足了都市中间阶层女性的“自恋”。电影《送我上青云》自上映以来口碑一路高涨，尽管不算票房大热的作品，但这部小成本电影的上座率一度保持同期最高。值得关注的是，这部电影在首周末上映后，单日票房不降反而增长，猫眼预测的最终票房则比一开始番了三倍…… 是什么让女性电影的票房表现越来越好？显然，近年来，中国女性尤其是城市女性的经济地位和文化地位都处在上升期。在一系列的公众事件和公共讨论中，女性越发成为不可忽视的力量，女性电影因此有了一个日渐庞大的市场。 女性不再满足于过去那种单一的描绘浪漫爱情的“小妞电影（chick-flick）”，而是渴望一种由女性书写女性生命的真正意义上的女性电影。从这点看，这两年的《柔情史》（杨明明导演）、《春潮》（杨荔钠导演）等作品或许都可以看做是这种倾向的产物。 《送我上青云》是一部让人观感复杂的电影。一方面，一部直接表现女性欲望的电影，该片颇有一些吸引人的亮点，作为院线电影，它打开了一些被遮蔽的话语；另一方面，正是因为这部电影以“女性”为主题，看完之后反而给人不适的感觉，很大程度上，这部电影只是将“女性”作为卖点。 《送我上青云》海报 当“性”与“女性”结合，可能只是落入新形式的男性欲望的窠臼 当“性”与“女性”结合，很难说是将女性的主体价值释放出来，还是落入一种新形式的男性欲望的窠臼之中。该片最大的卖点在于，在影片的首映活动上，社会学家李银河评价这部电影第一次在银幕上展现中国女性的自慰场景。但是，这个场景在电影里仅仅是一个不易察觉的过场戏，何况展现这部分真的有意义吗？它真的是所谓的彰显女性的性权力吗？ 电影的故事，并不算复杂。女主角盛男是一名记者，在一次执行任务受伤后，意外发现自己得了卵巢癌，需要三十万元的治疗款。在同事兼好友毛毳的引荐下，她不得已答应为企业家李总的父亲写传记。在这个过程中，盛男从毛毳那里得知，自己做了手术后也将失去性高潮的能力。于是，在前往贵州写传记的路上，她见识了各种各样的人，品尝了人生百态，也开始了一场寻找性爱的道路。 盛男的父亲是生意人，早就背叛母亲在外面找了情人；而她的母亲则是一个家庭主妇，除了美容和保养自己，一无所长。因此，盛男无法依靠家庭，她隐瞒了自己的病情，还不得不带着“幼稚”的母亲一起上路。 《送我上青云》剧照 《送我上青云》的导演和编剧都是滕丛丛，她和这部电影的监制姚晨，一起构建起这部电影的“女性”叙事。电影的主创为女性，在内容上又罕见地探讨了女性的性欲望，这本应该是一部值得期待的女性电影。但是，遵循电影的逻辑来看，这部电影与女性主义在本质上是背道而驰的。 盛男看似是一个独立自主的女性，但她的几次觉醒都是通过身边的男性，是毛毳提醒她人生苦短，失去卵巢意味着失去得到性快感的可能。毛毳的提醒，让盛男感受到了时间的紧迫，开始追求性的快乐。在贵州的小城，她一开始对县城文艺青年刘光明产生了好感，并通过他理解了“好风凭借力，送我上青云”，胜男向其求爱不得，在兜兜转转之后，还是与一直陪在身边的毛毳发生了性关系，并通过爱欲加深了自己对生命的理解。 当接触到李总的父亲李老之后，盛男的人生观更是发生了变化。他对生命的态度影响了盛男。李老中风后过着清心寡欲的生活，遇见盛男的母亲后，激发了他想再活一次的愿望。当他再一次感受到对异性的迷恋之后溘然长逝，他让盛男领悟到：爱欲是人的生死之门，从哪儿来，还从哪儿去。电影的结尾处，盛男登上山顶，学着李老的样子，对生命发出“哈哈哈”三声大笑，决定接受手术。 其实，我们很难将这部电影理解为一部标准的现实主义作品，尤其是当盛男和母亲进入贵州县城之后，故事就进入到一种寓言体的叙事中。女主角的名字“盛男”与“胜男”谐音，形象英朗刚强，做事独来独往，性格也比较倔强，符合我们对都市独立女性的刻板印象。 电影以绝对主角盛男展开，我们可以看出盛男是一个都市女性的“典型”，她的遭遇基本涵盖了一个都市单身女性可以预见的所有艰难。因此，这部电影还是得到了不少观众的认同。只是如果仔细分析，电影的问题也恰恰在于此，电影并没有真正探讨女性个体的身体经验，而是想要将主角套嵌在一种想象的模型之中。 典型人物的塑造在艺术中是很常见的，但其实更加考验作者的功力。一个成功的典型人物应当建立在作者对社会深入的观察之中，而《送我上青云》的很多地方显然有失真实，有一种为了“女性主义”而“女性主义”的感觉。《送我上青云》剧照 盛男的危机首先是身体上的，电影设置她得了卵巢癌，这种女性独有的疾病。得知患病可能时日无多之后，盛男最担心的却是性的问题。当然，我们可以把盛男对性的追求看做是对生命的留恋。可在事实上，即使切除卵巢后，女性未必会失去高潮，性快感的来源是多样的。而对电影强调失去卵巢的恐惧的本质，是女性担心自己失去性魅力，失去从男性那里获得快感的可能性。电影如此设置，将男性视为女性快感来源的唯一源头，本身就是与女性主义背道而驰的。 电影几次展现了盛男对男伴提出性要求的场景，基本上都是在其失意或绝望的时候，直接生硬地说出要求，甚至带有强迫的色彩，这当然可以被解读为是电影对女性的性欲的直接展示，是很“女权”的，但这种强烈与直接，不正是一种与女性主义批判的男权同构的求欢方式吗？如果在没有感情的情况下，男性对女性提出性要求会被认为是冒昧甚至是“性骚扰”的话，那女性为什么就可以呢？事实上，正是这种“双重标准”让电影的议题性显得可疑和失真。 电影的设定最终还是让盛男和毛毳发生关系，我们其实看不到这两个人之间产生过什么火花。毛毳因为盛男搅黄了自己的生意而愤怒，因此对盛男提出了性要求，电影还展现了盛男的反抗。但是转眼间，他们就进行了鱼水之欢，电影里自慰的一场戏也在这个场景出现。当然，我们依然可以将这个部分解读为导演的“先锋”，让一对不是情侣的男女发生关系。可是仔细想想这个过程，其实还是一个强势男性（毛毳健康并富有性魅力）对弱势女性（盛男有疾病且独身）的情感攻势的过程。 那么，这种女性对自己身体真正的主宰实际上并没有建立起来，电影中的女性角色都处在一个依靠男性，需要男性引导的地位。甚至，毛毳在一开始解释自己为什么不和盛男发生关系的时候，还以自己过于优秀，怕盛男难以忘怀为由，这几乎就是男权思想的集中体现了，这种情况下盛男在对自己身体快感的开发上还是仰仗毛毳，这多少会让观众有种匪夷所思的感觉。 《送我上青云》仅仅是满足了都市女观众的“自恋” 该片的主演是姚晨，她也是这部电影的监制。因为同样是女性议题，这部电影很容易让人联想到同样是姚晨主演的去年的票房黑马《找到你》（票房预测同样是低开高走，最终达到两亿元）。 都是表现女性的生存处境，《找到你》虽然与《送我上青云》一样，都有一种“女性主义的刻板”倾向，将男性与女性建立一种对立，试图表现普适性的女性遭遇。但是，《找到你》毕竟还是关照到了底层女性的命运，建立了一种比较广泛的女性“同盟”。而《送我上青云》则没有建立这种更宽广的女性观，虽然探讨的是女性都会面对的性问题，其实只是表现了女主角一个人而已。电影中出现的其他女性，更像是符号性的人物，面目模糊甚至面目可憎。 《找到你》剧照 电影只是塑造了盛男一位相对丰满的角色，对其他女性角色缺乏深刻复杂的描绘和共情能力，李总的女儿更是连一个正面镜头都没有给，完全被塑造成粗俗的土大款。而盛男偶遇的在河边因为丢失棺材而哭泣的老妇和女儿，则被塑造成骗子，用来突出盛男的机智。而着墨较多的盛男母亲，在电影里也仅仅作为成熟的盛男的反面。作为一生都在依靠丈夫的女人，电影将这个角色塑造成一个超龄“少女”，极尽夸张，并让其成为李老的“性对象”，但她的复杂性和性格却依然模糊不清。即使面对女儿的绝症，她似乎也没有表现出真实的情感，在电影里仅仅是一个功能性人物。 当然，这些都是社会常见的人和事，只是电影将这些素材进行了高度的戏剧化浓缩，这部电影实际上想要展现的是一个寓言性的女性生存空间。但是，这部电影所展现的社会空间，却是非常的狭小。 电影中的盛男从事着一份还算体面的记者工作，有一个虽然可能破产，但实际上有自己公司的父亲，盛男的困境并非真的是经济上的困境（尽管电影表现她需要筹措三十万元的手术费，但在另外一方面，仅她母亲开的车就值这个费用）。不仅如此，电影还特地突出了她有一个没有读完的博士学位，这些都可以被看做是标记盛男社会身份的符号。电影为了突出她的性格，还设定她烧掉了父亲送给情人的奢侈品包，以及她直接拒绝李总的傲慢等等，这些都表明盛男对钱的态度。盛男之所以没有钱治病是因为她有着一种属于知识阶层的骄傲，而不是真的陷入到无法解决的经济困境里。电影的最后，即使没能获得李总的支持，她还是顺利进行了手术。尽管意外得病是一种人生的不幸，可是盛男的处境显然比大多数单身女性好得多，因此，这部电影多少有些故作伤感的部分。 所以，不论以什么角度来看，盛男的女性困境并不具有真正的大众性，这部电影明显是拍给都市中间阶层的女性看的，电影里有城市女性向往的诸多元素：时间自由的职业，说走就走的旅行，异域的美景，一次性的艳遇……甚至，有些刺激但是可以解决的危机。 这些元素，与那些被投射在CBD高楼大厦的玻璃外墙上的巨幅广告上的内容别无二致。因此，与其说《送我上青云》关注女性的生存状况，不如说它仅仅是满足了都市女观众的“自恋”。我们在盛男身上看见的是城市中间阶层的女性对女性苦难的想象，这部电影的问题意识似乎更像是一种“何不食肉糜”的疑问。 作者丨余雅琴编辑丨李永博校对丨翟永军更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "\r\n《送我上青云》口碑逆袭票房遇冷 导演发亲笔信求排片": "　　“我家周边8个影院都没合适的场次，不是早9点就是午饭后”“我们小城市没有排片……”电影《送我上青云》上周五上映以来，不少网友吐槽“无片可看、无票可买”。这部由姚晨首次担任监制并主演的电影，截至8月19日排片量为2.3%，是上周新上映影片中排片量最低的一部。影片上映四天来，总票房达到一千万元。　　《送我上青云》由新人导演滕丛丛执导，讲述了女记者盛男（姚晨 饰）意外发现自己患上了卵巢癌，随后踏上一段弥合亲情、追求爱欲和找寻自我旅程的故事。影片在今年上海国际电影节期间便得到众多关注，并获得亚洲新人奖单元最佳导演与最佳影片两项提名。该片豆瓣评分从最初的6.9分增长到7.4分，在同期上映的新片中排名第一。　　然而，在同期上映影片中，《送我上青云》堪称“夹缝中求生”。超级黑马电影《哪吒之魔童降世》占据大盘近三成排片，动作犯罪电影《沉默的证人》与稳定发挥的《烈火英雄》排片旗鼓相当，身后则是《愤怒的小鸟2》《使徒行者2》《全职高手之巅峰荣耀》等拥有IP口碑基础影片的混战。《送我上青云》在北京排片占比尚能达到4.3%，但在不少城市的排片低于1%，也就是一天只播放20场左右。　　面对这样稀少的排片，导演滕丛丛在微博发布了一封“亲笔信”：“作为一名新导演，我理解公众对我的怀疑，我也能够理解院线经理对女性题材的观望和犹豫……这个世界不止一种看待方式，电影市场也不该只有一种性别视角，希望院线朋友给《送我上青云》的观众安排些许适合观影的场次。” 姚晨亦表示，虽然电影宣发成本低到跑不起路演，但还是“希望能多一些排片，让它的生命力得以延续。这也将鼓舞更多青年电影人，未来能更勇敢自由地去创作”。　　中国电影资料馆策展人、影评人沙丹认为，电影《送我上青云》的质量是过关的，创作者的勇气值得肯定。“排片少主要还是营销发行的问题，片方不足以支撑这方面的费用。”影片作为关注特定性别议题的文艺电影，其受众相对有限，即使获得了部分“自来水”观众的支持，也难以产生足够大的声量。　　此外，也有观众批评称，影片对男性人物的刻画也趋于脸谱化。影评人“梦里诗书”评价道：“电影最为明显的一个问题就是在表达上是散乱且平庸的，围绕女主遭遇的困境，我们看到了盛男的焦虑，看到了亲情关系，看到了关乎生死的思考等等，但电影却没有重心，多条散乱的支线只是被生硬拼凑在一起。”　　叫好不叫座，似乎已是大部分国产文艺片的宿命。同样在本月上映的文艺爱情电影《红花绿叶》，目前票房仅拿下20多万元，几乎没有溅起多少水花。影片由第五代导演刘苗苗执导，完全由素人演出，讲述了一对宁夏农村年轻人婚恋故事。此前，电影《阳台上》《过春天》的票房也都止步于几百万元。不少从业者表示票房并非衡量电影优劣的唯一标准，尽管市场表现与商业大片无可比性，但文艺电影在丰富观影选择、充实电影市场多样化发展方面却是不可或缺的。　　“这个世界不成功的是大多数，但不代表努力就没有意义，或者成功才是唯一的价值。”《送我上青云》制片人顿河这样说道。其实，电影不断上升的口碑已经证明了观众的态度，猫眼对该片的票房预测也从上映最初的850万元提升至2216万元。纵然“好风凭借力”的愿望不易实现，但创作者还是要“不坠青云之志”。记者 王广燕"
    },
    "Q4": {
        "详讯:吴玉芳凭《送我上青云》获金鸡奖最佳女配角": "第32届中国电影金鸡奖颁奖典礼暨第28届中国金鸡百花电影节闭幕式在福建厦门举办，吴玉芳获最佳女配角奖。　　新浪娱乐讯 11月23日，第32届中国电影金鸡奖颁奖典礼暨第28届中国金鸡百花电影节闭幕式在福建厦门举办，吴玉芳（《送我上青云》中饰梁美枝）获最佳女配角奖。　　吴玉芳感言：这一刻真美妙，首先要感谢组委会，感谢金鸡奖的评委，把这个奖项颁给我，谢谢。首先我要谢谢我们的监制姚晨女士，制片人顿河先生，导演滕丛丛女士。其实昨天的表彰大会我想说但是忍住了，我想今天站在这里说，谢谢你们。还要感谢摄制组主创以及全体工作人员，你们有着高超的专业水准，以及互相完美的配合，我才有资格站在这里，你们是最棒的！再次感谢组委会，感谢金鸡奖评委的厚爱，我会继续努力。(责编：Blue)更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）宋茜远眺窗外悠闲自得 孟美岐红裙性感火热新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "一部勇敢的电影 ": "【聖路易時報訊】一部彰显女性题材，大胆展现当代女性勇于追求自我的电影「送我上青云」，11月10日(周日)晚间8点15分将在圣路易国际电影节Delmar Loop的Tivoli大戏院上映，导演滕从从将于当天飞抵圣路易，当晚随片登台并与观众互动。为欢迎滕从从导演，圣路易时报订11月11日(周一)上午十一时半，在京园餐厅为滕从从导演举行影迷读者会，欢迎各界人士参加，有关详情请电314-432-3858。青年导演滕从从第一部处女作，《送我上青云》（英語：Send Me To The Clouds），是一部于2019年上映的剧情电影。由滕丛丛导演，姚晨、李九霄、杨新鸣、吴玉芳、梁冠华领衔主演，入选2019年第28届圣路易国际电影节。电影《送我上青云》，盛男（姚晨饰）独立上进有追求，渴望真爱却仍孑然一身。一次意外发现自己患上了卵巢癌，需要进行手术，但父亲出轨，母亲幼稚，家庭给不了她可能的支持，她不得不接受一份自己不喜欢的工作去筹手术费。天生骄傲的盛男，在生死关头才发现成年人想生存的体面比想象中还艰难，在一次又一次的希望与绝望中，最终用自己的方式和世界和解。“很难在荧幕上看到这样的女性形象：不是男性凝视的产物，也不迎合简单的男女对立，而是真正直面一个女性的欲望，表现她如何处于社会规训又反抗规训的过程。《送我上青云》里的盛男，是一个难得的例子。导演滕从从说这部电影，“从女性视角来讲一个女性的心理路程”，盛男最后做的是三个字：不依附。她和她母亲都在一个寻找的路上，都渴望打破什么，最后母亲的自我仍建立在一定的依附性上，而盛男以那个吻为标志，她走的是一条不依附的道路，欲望是我的，身体也是我的，我做的一切是基于我的自由意志，而不是迎合某一套观念。”为欢迎滕从从导演，圣路易时报订11月11日(周一)上午十一时半，在京园餐厅为滕从从导演举行影迷读者会，欢迎各界人士参加，有关详情请电314-432-3858。\n\n\n\n\n\n 在此浏览器中保存我的名字、电邮和网站。 \n\n",
        "中国女性电影《送我上青云》广受关注，导演腾丛丛拒绝“女权主义”标签 ": "分享平台FacebookMessengerMessengerTwitter人人网开心网微博QQPlurk豆瓣LinkedInWhatsApp复制链接这是外部链接，浏览器将打开另一个窗口由中国电影导演滕丛丛执导、知名演员姚晨主演的《送我上青云》在国内外公映引起关注，更被称为中国近年来最重要的女性电影。滕丛丛日前参加华盛顿华语电影节时接受BBC专访，畅谈中国女性影人地位的变化，以及如何在创作中脱离“女权”标签和刻板印象，拍出真正呈现女性视角的电影。《送我上青云》讲述一个女人在生命进入倒计时之际，展开对生死与爱欲的探索，尝试与世界及自我和解的故事。33岁的记者顾胜男突然查出患有卵巢癌，需要30万人民币做手术，这对她来说是个天文数字。从家人、朋友处都得不到金钱支援的她不得不违背自己的意愿，为一名当地企业家的父亲写传记。未婚的胜男面对即将到来的卵巢摘除手术，不得不直面自己的欲望和恐惧。一个原本悲伤沉重的故事，电影却以荒诞、轻松、自嘲的方式讲述。一位网友在影评社区网站豆瓣网上写道，《送我上青云》中“女性的好强与脆弱，都表现得轻盈幽默。”权威英文影评网站《综艺》（Variety）对《送我上青云》予以好评： “以中国大陆电影的标准来说，用积极的笔触刻画一个既没结婚、也无儿女的女主人翁，是十分大胆的选择。”影片标题来自《红楼梦》的薛宝钗的诗作：“好风凭借力，送我上青云。”贾府衰败凋零之时，众人以柳絮为题写诗，但只有薛宝钗在困境中找到一丝希望与生气。柳絮虽轻于鸿毛，但胜在易于借力。用滕丛丛的话说，影片主人翁顾胜男原本是“对万事万物都有意见的人”，随着影片铺陈开来，她最终演变为一个更自信与包容的人，意识到“温和、平等和随缘，也是一种强大。”中国影视作品中，女性的形象被高度固化，她们不外乎周旋在婆媳、妯娌关系中，或是与“渣男”、“霸道总裁”等同样形象固化的男性产角色生感情纠葛。滕丛丛尝试跳出这些刻板印象与条条框框，聚焦都市独立女性和她们面对的人生迷茫。在33岁的主人翁顾胜男身上，不难找到34岁的导演滕丛丛的影子。两人同为女性，导演与记者又都是在理想与现实之间不断碰撞的职业。因被标签为“高龄剩女”，她们要面对来自社会和家人的逼婚压力。剧中，顾胜男被诊断患卵巢癌，滕丛丛多年前在北京电影学院读研究生时，被诊断患上甲状腺癌。滕丛丛说，顾胜男的故事中有30%是从自身经历中得到启发，不过，两人并不完全一样。 “她并不是我，但她能够代表我的一个人生阶段，从愤怒不理解，到可以更温和地对待这个世界。”女性影人在行业中亦长期处于少数弱势的地位。在当导演前，滕丛丛当过助理、场记、剪辑。多年前在片场里，她因坐在镜头箱上而被呵斥。在沿袭许多戏曲传统的影视行业，女性的一些举动仍被视为“晦气”。隆冬时节，她在片场做现场剪辑时被工作人员刁难，用不上暖气。零下几度的环境下，她冻得瑟瑟发抖，电脑也因低温死机。当上电影导演之后，滕丛丛仍常被问到“喝酒吗？抽烟吗？”对方在得到否定回答之后，往往“好言规劝”：不会烟酒不谙社交，当不了导演。或许是由于这些不合理的行业潜规则，十年前，中国女性导演屈指可数。但近年来，越来越多像滕丛丛这样的年轻导演崭露头角，她们主要从女性现实题材出发创作，在中国影坛闯出一片天地。今年，滕丛丛以《送我上青云》获得上海国际电影节之亚洲新人奖最佳导演奖提名、金鸡奖最佳编剧与导演处女作奖的提名。三个女人一台戏，除了虚构角色顾胜男和导演滕丛丛外，《送我上青云》另一个关键的女人是影片主角和投资人，也是中国一线女演员的姚晨。初出茅庐的滕丛丛花了三年时间，一边兼职一边修改《送我上青云》剧本，机缘巧合之下，剧本被送到了姚晨手中。看完剧本第二天，姚晨决定投资这部片子，还自荐担任女主角。行内人提醒，这部戏肯定不赚钱，然而姚晨说，我知道，但我喜欢。最终，她不仅成为影片的投资人、主演，还首次担任监制，在片中注入了许多她个人的想法。姚晨曾在微博上写道，演过那么多角色，心里唯一放不下的是顾胜男。“或许是因为某种程度上，我们都是个失败的理想主义者。”滕丛丛坦言，在处女作就有姚晨这样大牌演员的加盟，十分幸运。她从未直接问过姚晨，为何偏偏青睐这个故事，但熟悉姚晨的人不难看出，她与顾胜男一样有着极强的生命力。“姚晨也是靠自己打拼出来的人，不依靠男人养活自己。面对困难时那种劲，跟胜男是很像的，”滕丛丛笑说，“我已经很不服输了，但我们俩有意见的时候，服输的人往往都是我。”“女权”标签与缺失的女性电影无论是在中国还是海外，《送我上青云》，往往绕不开女权这个标签，Variety就称之为“迷人的亲女权主义”影片。《送我上青云》中的男性角色都不尽完美，引发影片“污名化男性”的争议。然而，滕丛丛表示，这部片子不是“女权电影”，主旨提倡对社会上每个人的尊重，对两性都投射同情和理解。“尊重女性同时也要尊重男性。男性也受到很多不公平的社会偏见。”她说，中国社会对成功传统而理想主义的定义，带给男性巨大压力。一位网友点评说，影片“直面女性的欲望、自我、尊严，同时也用女性的眼光，关注男性的欲望、自我和尊严。” 性学家李银河则如此评价《送我上青云》：“只有好看和不好看的电影，没有什么男权女权的电影。”人们难以用剧情片、爱情片、喜剧片或是女性电影等标签一概而论该片。但毫无疑问的是，类似展现女性视角的电影在中国市场严重缺失。中国并没有电影分级制度，许多影片涉及性的场景都会在审查过程中遭到删除，《送我上青云》也不例外，不得不剪掉了部分性爱场景。然而，主人翁顾胜男自慰的几秒钟镜头得以保留，这让它成为第一部在中国大银幕上展现女性自慰的电影。影片公开之后，影评人对片子中女性欲望表达的兴趣，远远超出了滕丛丛的想象。“可想而知在之前女性欲望的表达在中国电影里是多么地缺少。（有些情节）我们好像私下觉得很常见，但是放在大银幕上，放在中国老百姓的面前，它其实也还是有冲击的。”滕丛丛透露，甚至还有观众把自慰片段误认为胜男的病情发作。虽不认同女权电影的标签，滕丛丛认为，女性导演应拥抱性别身份带给她们的独特视角。“没有必要为了去掉女性的标签就不去拍以女性为主角的电影。女性自问你了解男性么，你知道他们每一个动作自然的含义吗？我觉得也不太能。”正如片中的顾胜男最终与自己达成和解，滕丛丛如今温和自信地看待自己作为中国女性影人独特的价值： “女性视角对于女性导演来说，是一笔巨大的财富。”.",
        "青云QingCloud与华为完成系列兼容认证 加速云计算全面国产化进程_重磅推荐_网络和信息安全_赛迪网": "【赛迪网讯】近日，企业级云服务商青云QingCloud自主研发的QingCloud云平台、QingStor®NeonSAN®️、KubeSphere®️容器平台均已完成与基于鲲鹏处理器的华为TaiShan 200服务器的兼容性测试与认证。此外，青云QingCloud还成为华为智能计算认证解决方案伙伴。此次产品兼容性互认标志着青云QingCloud云平台、存储及容器平台均可以完全支持并兼容华为TaiShan 200服务器，在云计算全面国产化的进程中又迈出了关键的一步。   青云QingCloud与华为完成系列兼容认证如今，信息安全和信息化相关建设已提升至国家战略高度，信息技术创新对于支撑我国电子信息产业的发展，提升信息产业核心竞争力，具有至关重要的战略意义。正如政府也不断倡导自主研发和拥有知识产权，加快推进国产自主研发替代，打造突破网络发展的前沿技术和具有国际竞争力的关键核心技术，构建安全可控的信息技术体系。新一代信息浪潮的到来，云计算相关技术已经是我国发展数字经济，实现经济发展模式转变不可或缺的基础和重要支撑。与此同时，有别于传统IT行业国外品牌起步早、持续占据优势地位的局势，云计算技术的兴起成为了中国公司通过软件研发能力占据世界领先地位、实现弯道超车的绝佳机会。青云QingCloud是一家具备完全国产自主知识产权的技术型企业，从成立之初，便将自身在技术上的领先性和创新性优势作为差异化竞争优势。通过多年深耕，如今的青云QingCloud已成长为国内云计算产业的领军企业和极具影响力的国有品牌，并打造出了一套完全自主研发、中立可靠、灵活开放的全维云平台，成为国产云计算高地的占领者，持续为数字世界的高效运行提供坚实的基础支撑。此前，青云QingCloud已经与中科海光、中科可控旗下基于国产海光处理器开发的天阔H系列服务器的产品兼容性互认。除此之外，青云QingCloud 还发布了《企业核心业务数据库云化转型解决方案》白皮书，依托QingStor®NeonSAN®为代表的“基于分布式存储的Oracle解决方案”，为企业核心数据库云化转型提供一条理想路径，并以此推动数据库国产化进程。而KubeSphere®️容器平台，借助青云QingCloud全栈云产品体系和生态，实现了性能最优，向下兼容青云QingCloud存储、网络以及负载均衡等产品，打造健壮的基础设施；向上赋予客户DevOps、微服务治理和应用管理的能力，针对客户需求进行性能优化，满足企业各种业务诉求。以上两者均是青云QingCloud推动国产化进程中重要的力量，也是此次认证重要的组成部分。成立7年以来，青云QingCloud已为包括江苏交控、首发集团、广东省公路局、陕西省信息中心、中国银行、招商银行、光大银行、泰康保险、中国太平、华润创业、本钢集团、京博控股、国航、四川航空等诸多关系国计民生的国家支柱型产业提供创新的技术思路和优质的服务体验。未来，青云QingCloud 将在持续发挥领先的技术优势与服务能力的同时，聚焦于国内云产业和生态的构建。在积极打造优质国产品牌的同时，与合作伙伴一起加速云计算产业的全面国产化进程。一年一度的美国RSA2019大会将于美国时间 20...[详细]进化，一直都是我们所处这个世界的主题，无...[详细]",
        "姚晨主演中國電影《送我上青雲》女性視角引關注 導演拒絶「女權主義」標籤": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t中國電影《送我上青雲》直面女性欲望，探討女性試圖反抗社會規訓的過程，在中國引發熱議。（截自微博）\n\t\t\t\t\t\t由中國電影導演滕叢叢執導、知名演員姚晨主演的《送我上青雲》在國內外公映引起關注，更被稱為中國近年來最重要的女性電影。滕叢叢日前參加華盛頓華語電影節時接受BBC專訪，暢談中國女性影人地位的變化，以及如何在創作中脫離「女權」標籤和刻板印象，拍出真正呈現女性視角的電影。《送我上青雲》講述一個女人在生命進入倒計時之際，展開對生死與愛欲的探索，嘗試與世界及自我和解的故事。33歲的記者顧勝男突然查出患有卵巢癌，需要30萬人民幣做手術，這對她來說是個天文數字。從家人、朋友處都得不到金錢支援的她不得不違背自己的意願，為一名當地企業家的父親寫傳記。未婚的勝男面對即將到來的卵巢摘除手術，不得不直面自己的慾望和恐懼。一個原本悲傷沉重的故事，電影卻以荒誕、輕鬆、自嘲的方式講述。一位網友在影評社區網站豆瓣網上寫道，《送我上青雲》中「女性的好強與脆弱，都表現得輕盈幽默。」權威英文影評網站《綜藝》（Variety）對《送我上青雲》予以好評： 「以中國大陸電影的標凖來說，用積極的筆觸刻畫一個既沒結婚、也無兒女的女主人翁，是十分大膽的選擇。」影片標題來自《紅樓夢》的薛寶釵的詩作：「好風憑借力，送我上青雲。」賈府衰敗凋零之時，眾人以柳絮為題寫詩，但只有薛寶釵在困境中找到一絲希望與生氣。柳絮雖輕於鴻毛，但勝在易於借力。用滕叢叢的話說，影片主人翁顧勝男原本是「對萬事萬物都有意見的人」，隨著影片鋪陳開來，她最終演變為一個更自信與包容的人，意識到「溫和、平等和隨緣，也是一種強大。」中國影視作品中，女性的形像被高度固化，她們不外乎周旋在婆媳、妯娌關係中，或是與「渣男」、「霸道總裁」等同樣形像固化的男性產角色生感情糾葛。滕叢叢嘗試跳出這些刻板印象與條條框框，聚焦都市獨立女性和她們面對的人生迷茫。在33歲的主人翁顧勝男身上，不難找到34歲的導演滕叢叢的影子。兩人同為女性，導演與記者又都是在理想與現實之間不斷碰撞的職業。因被標籤為「高齡剩女」，她們要面對來自社會和家人的逼婚壓力。劇中，顧勝男被診斷患卵巢癌，滕叢叢多年前在北京電影學院讀研究生時，被診斷患上甲狀腺癌。滕叢叢說，顧勝男的故事中有30%是從自身經歷中得到啟發，不過，兩人並不完全一樣。「她並不是我，但她能夠代表我的一個人生階段，從憤怒不理解，到可以更溫和地對待這個世界。」女性影人在行業中亦長期處於少數弱勢的地位。在當導演前，滕叢叢當過助理、場記、剪輯。多年前在片場裏，她因坐在鏡頭箱上而被呵斥。在沿襲許多戲曲傳統的影視行業，女性的一些舉動仍被視為「晦氣」。隆冬時節，她在片場做現場剪輯時被工作人員刁難，用不上暖氣。零下幾度的環境下，她凍得瑟瑟發抖，電腦也因低溫死機。當上電影導演之後，滕叢叢仍常被問到「喝酒嗎？抽煙嗎？」對方在得到否定回答之後，往往「好言規勸」：不會煙酒不諳社交，當不了導演。或許是由於這些不合理的行業潛規則，十年前，中國女性導演屈指可數。但近年來，越來越多像滕叢叢這樣的年輕導演嶄露頭角，她們主要從女性現實題材出發創作，在中國影壇闖出一片天地。今年，滕叢叢以《送我上青雲》獲得上海國際電影節之亞洲新人獎最佳導演獎提名、金雞獎最佳編劇與導演處女作獎的提名。三個女人一台戲，除了虛構角色顧勝男和導演滕叢叢外，《送我上青雲》另一個關鍵的女人是影片主角和投資人，也是中國一線女演員的姚晨。初出茅廬的滕叢叢花了三年時間，一邊兼職一邊修改《送我上青雲》劇本，機緣巧合之下，劇本被送到了姚晨手中。看完劇本第二天，姚晨決定投資這部片子，還自薦擔任女主角。行內人提醒，這部戲肯定不賺錢，然而姚晨說，我知道，但我喜歡。最終，她不僅成為影片的投資人、主演，還首次擔任監製，在片中注入了許多她個人的想法。『青雲〜投げ出した人生の拾い方』（送我上青云）\n\r\n姚晨（ヤオ・チェン）素敵。\r\n映画はそこそこだったけど、ヤオ・チェン観てるだけで十分楽しめた。 pic.twitter.com/kuASAd2a2l姚晨曾在微博上寫道，演過那麼多角色，心裏唯一放不下的是顧勝男。「或許是因為某種程度上，我們都是個失敗的理想主義者。」滕叢叢坦言，在處女作就有姚晨這樣大牌演員的加盟，十分幸運。她從未直接問過姚晨，為何偏偏青睞這個故事，但熟悉姚晨的人不難看出，她與顧勝男一樣有著極強的生命力。「姚晨也是靠自己打拼出來的人，不依靠男人養活自己。面對困難時那種勁，跟勝男是很像的，」滕叢叢笑說，「我已經很不服輸了，但我們倆有意見的時候，服輸的人往往都是我。」無論是在中國還是海外，《送我上青雲》，往往繞不開女權這個標籤，Variety就稱之為「迷人的親女權主義」影片。《送我上青雲》中的男性角色都不盡完美，引發影片「污名化男性」的爭議。然而，滕叢叢表示，這部片子不是「女權電影」，主旨提倡對社會上每個人的尊重，對兩性都投射同情和理解。「尊重女性同時也要尊重男性。男性也受到很多不公平的社會偏見。」她說，中國社會對成功傳統而理想主義的定義，帶給男性巨大壓力。一位網友點評說，影片「直面女性的慾望、自我、尊嚴，同時也用女性的眼光，關注男性的慾望、自我和尊嚴。」 性學家李銀河則如此評價《送我上青雲》：「只有好看和不好看的電影，沒有什麼男權女權的電影。」人們難以用劇情片、愛情片、喜劇片或是女性電影等標籤一概而論該片。但毫無疑問的是，類似展現女性視角的電影在中國市場嚴重缺失。中國並沒有電影分級制度，許多影片涉及性的場景都會在審查過程中遭到刪除，《送我上青雲》也不例外，不得不剪掉了部分性愛場景。然而，主人翁顧勝男自慰的幾秒鐘鏡頭得以保留，這讓它成為第一部在中國大銀幕上展現女性自慰的電影。影片公開之後，影評人對片子中女性慾望表達的興趣，遠遠超出了滕叢叢的想像。「可想而知在之前女性慾望的表達在中國電影裏是多麼地缺少。（有些情節）我們好像私下覺得很常見，但是放在大銀幕上，放在中國老百姓的面前，它其實也還是有衝擊的。」滕叢叢透露，甚至還有觀眾把自慰片段誤認為勝男的病情發作。雖不認同女權電影的標籤，滕叢叢認為，女性導演應擁抱性別身份帶給她們的獨特視角。「沒有必要為了去掉女性的標籤就不去拍以女性為主角的電影。女性自問你了解男性麼，你知道他們每一個動作自然的含義嗎？我覺得也不太能。」正如片中的顧勝男最終與自己達成和解，滕叢叢如今溫和自信地看待自己作為中國女性影人獨特的價值： 「女性視角對於女性導演來說，是一筆巨大的財富。」最近三則報導相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「現在不能說證據是什麼」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n冏！俄羅斯總理米舒斯京感染新冠肺炎，第一副總理代行職權\n\n閻紀宇\n\n2020-05-01 02:10\n經濟下滑、外交生波......中國「兩會」五月下旬登場　各省領導到北京要隔離14天嗎？\n\nBBC News 中文\n\n2020-04-30 22:00\n賭注全押在金正恩身上，現在他卻不見人影　川普「手牽手外交」一事無成\n\n簡恒宇\n\n2020-04-30 21:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "不再哗众取宠 《奇葩说》捧红“知性青年”": "登录人民网通行证    立即注册忘记密码？\n\t辩论类网综《奇葩说》第六季正在热播，目前播出的四期节目都引发了网友热议。这一季节目在豆瓣拿下了8.6分的高分，远超第四季的7.8分和第五季的7.4分。\n\t不少观众都感受到了新一季节目的变化：言语夸张、哗众取宠的交锋少了，论点输出、理性辩论的场面多了。变化也体现在社交网络上，冲到热搜高位的话题主要由詹青云、黄执中、许吉如等“知性青年”引领。其中，詹青云创造“热搜梗”的能力尤其强劲――新一季《奇葩说》播出两周，詹青云就三度登上微博热搜榜。\n\t谁说年轻人只追捧偶像明星？“知性青年”上综艺一样有人爱。\n热点：詹青云连续两周登热搜榜\n\t詹青云三次上榜都是与不同的选手PK。第一次是在首播节目的1V1环节中争取正赛名额，应用数学在读博士程思博选择与哈佛大学博士詹青云PK，他们的辩题是：“每个人都可以按键复活一位最爱的人，你支持吗？”两人的“博士交锋”逻辑严密、语速奇快，尤其是“开杠PK”环节，更是势均力敌。最终，程思博仅以4票之差落败。有网友惊叹：“五体投地！逻辑强大，层层递进，毫无破绽。”\n\t詹青云第二次上榜是在队长争夺战中与许吉如展开“高知女PK”。这一期的辩题是：“年纪轻轻‘精致穷’，我错了吗？”面对这一辩题，哈佛大学两位学霸詹青云和许吉如的辩论被网友称为“神仙打架”。詹青云认为，精致穷的“精致”是商家定义的欲望陷阱，她劝告年轻人要认清自我，别买买买了，去读书吧；而许吉如的观点是，追求精致是觉醒和改变的第一步，可以促使自己更加努力去生活。两人并未用段子和长篇故事吸引关注，而是用理论、事例进行论证。网友看完后直言：“两个姐姐太厉害了。”\n\t第三次上榜是詹青云和傅首尔的“开杠PK”。两人围绕“博物馆失火，是救名画，还是救猫”这一论题展开辩论。面对傅首尔偷换辩题，詹青云改变画风，同样用“无理”的阐述应对。这场PK结束后，选手杨奇函高度评价詹青云：“青云让我看到了她厉害的另一面，就是你给我来个无理取闹的段子，我就用逻辑回你一个无理取闹的段子。”\n现象：詹青云们如何改变《奇葩说》\n\t《奇葩说》选手的辩论手法主要有两种：一种是注重叙事、段子、笑点的故事型打法，以颜如晶、肖骁、傅首尔等选手为代表；另一种是偏重抽象理论、严密逻辑的知识型打法，詹青云、陈铭、黄执中等选手就属于这一类。随着《奇葩说》走到第六季，知识型打法越来越受到关注，这类不太具备综艺感的选手也纷纷“红出圈”。\n\t上一季《奇葩说》前期较平淡，到了中后期，陈铭和詹青云围绕“奇葩星球的新技术能让全人类大脑知识一秒共享，你支持么”这一辩题展开辩论，终于点燃了话题热度。这短短几分钟的辩论交锋，堪称《奇葩说》史上的一个经典场景。陈铭最终获得象征冠军荣誉的“BBking”称号，詹青云也因此一战成名。也正是从那时开始，知识型辩手获得了网友的青睐。夺冠前后，陈铭在接受羊城晚报记者采访时也说到自己感受到的变化：“之前有人说我是‘鸡汤王’，然后变成‘站在世界中心呼唤爱’的爱神。到了第四、第五季，我才慢慢明确了表述方式――无论什么辩题，我都试图找一个偏学理的落点……这一年半到两年的时间里，可以看出观众口味、媒体话语环境的变化。”\n\t来到《奇葩说》第六季，知识型辩手受追捧的趋势愈发明显。目前节目播出了两周，最受关注的“新星辩手”就是哈佛学霸许吉如，她的论证路数是层层剥开、娓娓道来，感染力极强。这种辩论风格获得节目导师薛兆丰教授的力挺，蔡康永也评价许吉如有“大将之风”。\n趋势：知性青年也适配综艺节目\n\t很长一段时间里，内地综艺流行“造话题”。除了嘉宾发言语不惊人死不休，节目还会邀请明星来参加，目的都是为了制造更多话题。但这些套路近年来却逐渐失灵，这在《奇葩说》中表现得尤其明显。观众厌倦了搞笑和无营养的段子，对选手的思辨能力要求越来越高。于是，没有太多综艺感的“知性青年”反而有了更多展示自己的空间。\n\t《奇葩说》第六季首期节目中，程思博留着平头、穿着白T恤上场，看似不及场上很多网红光鲜抢眼，但当他用“经典三段论”开场后，立刻镇住了全场；当他落败后选择退出《奇葩说》的舞台，那段以“留住与詹青云最美时刻”为中心的陈述，也堪称经典的“学霸式告白”……这被网友称为“高级的综艺感”。\n\t知性青年红出圈后，大部分人会选择继续从事本职工作。詹青云在《奇葩说》走红之后，不少粉丝开始关注她本人。她今年29岁，从小到大都是学霸，2008年考上香港中文大学经济系，接着在该校获得全额奖学金被保送本校政治学硕博连读，后来又换专业考上哈佛大学法学院。薛兆丰教授在谈论年轻人“贫而不穷”时曾爆料：“青云借了100多万元去读哈佛的学位，她穷不穷？她贫而不穷。”詹青云本人的经历，对年轻人也有着良好的示范作用，难怪许多网友看了节目后都表示“要多读点书”。\n延伸\n《主持人大赛》 汇聚知性青年\n\t这段时间有两档节目因“神仙打架”登上热搜榜，一档是《奇葩说》第六季，还有一档就是中央广播电视总台主办的综艺《2019主持人大赛》。\n\t《2019主持人大赛》首先胜在模式和制作。这档节目模式简单：在复赛阶段，新闻类组、文艺类组各6位选手，逐个进行3分钟自我展示、90秒即兴考核，现场17位专业评审和场外400名大众评审打分，按照得分排名，每组前三名进入下一轮。在制作方面，现场氛围的严肃感和轻松感搭配合理，主持人撒贝宁的串联词被网友夸赞“没有一句废话”，此外，董卿和康辉的现场评论也是一针见血。\n\t其次胜在“人”。参赛选手从全国层层海选中脱颖而出，其中有省市级卫视主播，也有名校毕业生。他们也是当代“知性青年”的代表，不仅外表大方得体，知识含量也很高。尤其是90秒的即兴考核，选手们面对一张图、一段介绍文字，总能找到有角度、有高度的观点并迅速组织语言进行评述。虽然节目才播出了两期，但已经有网友搜集了这群“知性青年”的发言并称赞：“随便都是一篇小作文。”“以后写作文不愁素材了。”（龚卫锋）\n\t \n贾樟柯与李敬泽对谈“江湖”：江湖是国人相遇相认相别的地方　　导演贾樟柯为新书站台，这样的情景并不多见。近日他不仅为作家李敬泽捧场，还在微博上力荐后者的新书：“我用‘天视地听’四个字形容《会饮记》，这本书让我想起了文学史上的‘书信共和国’，五星推荐。”\t在“江湖与柏拉图――李敬泽、贾樟柯对谈《会饮…【详细】\n明星片酬从单剧1.5亿元降到5000万元 天价片酬乱象得到初步遏制　　“采购的版权成本从最高超过1500万元一集的电视剧，现在回落到800万元以下，自制剧成本主要在演员片酬方面降低，现在顶级演员最高一部剧的限价是5000万元人民币，而以前曾经超过1.5亿元人民币。”近日，爱奇艺创始人、董事兼首席执行官龚宇表示…【详细】微信微博手机人民网地方领导留言板小巴郎子的足球梦微电影：一封家书梦的翅膀\"国旗手\"的坚守",
        "青云海外第一站布局印尼雅加达，瞄向当地市场需求 ": "青云接下来计划将在印度、非洲、南美提供云服务。新京报讯（记者 梁辰）12月25日，中国云服务商青云宣布，其雅加达区正式对外开放。这是该公司在海外市场布局的第一站。据悉，青云将在雅加达区的初期，基于印度尼西亚电信运营商核心数据中心建设，并提供一站式混合云服务。青云称，其将为中国企业出海东南亚提供本地化服务于产品支持，满足合规要求；为中国企业当地子公司或海外分支机构提供本地需求以及与总部互联需求解决方案；面向东南亚本地金融和政府领域大型企业客户提供全维云服务及各阶段企业上云解决方案。雅加达区将通过国际专线连接青云位于香港的亚太2区，实现低时延跨区互联。青云QingCloud运营副总裁林源表示，青云接下来计划将在印度、非洲、南美提供全维云服务。对于第一站的选择，林源表示，当地蕴藏着巨大的人口红利，总人口2.7亿，占东南亚人口40%；政府重视经济发展；拥有互联网基础，目前消费互联网发达。2014年开始，印尼有大量企业投入互联网创业的浪潮，这催生市场需求，而印度尼西亚国内IT人才稀缺，其增量市场需要外界的帮助。与此同时，2017年起，青云公有云服务的客户就在向海外发展，其中，跨境电商企业的增长，让青云了解到东南亚是一个增量市场。青云官网显示，该公司成立于2012年4月。该公司成立之初，原本计划发展PaaS（平台即服务），但因国内缺少基础设施，所以从IaaS（基础设施即服务）做起。2015年，青云发力私有云市场，并在2018年进一步扩张业务范围，推出9大品牌，并将其定位升级。在这期间，2017年初，青云曾宣布2016年实现千万级税后净利润。截至目前，该公司官方已披露四轮融资，引入多家投资者，实际控制人为青云联合创始人兼首席执行官黄允松，持股18.92%。2019年9月，北京监管局披露，中金公司关于青云首次公开发行A股并在科创板上市辅导基本情况表。青云拟登陆科创版的计划得以公开，但此后未有更进一步消息。12月24日，证监会公告，同意云计算服务商UCloud科创板IPO注册，至此历时8个月。与青云类似，UCloud也正在向海外开拓业务，为其客户提供支持。新京报记者 梁辰编辑 陈诗怡 校对 郭利经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
        "青雲畫廊：【古典當代性的虛實創作】AUNT STELLA詩特莉 X 青雲畫廊－詹喻帆個展  ": "loading...日期：2019-11-09 ~ 2019-11-09青雲畫廊(台北市中山區明水路471號1樓)詹喻帆台灣，台北市AUNT STELLA詩特莉 X 青雲畫廊－詹喻帆個展 \r 很榮幸有機會能和與AUNT STELLA詩特莉手工餅乾以及兒福聯盟一同合作，\r此次的活動延續與詩特莉品牌精神－Love&Sharing;\r讓兒福聯盟的小朋友們，有個發揮夢想的舞台，能在畫廊與台灣知名的當代藝術家一同展出的機會，特此與AUNT STELLA詩特莉手工餅乾共同策劃了這檔聯展，\r展出獨家代理藝術家詹喻帆與兒福聯盟小朋友的作品。\r 此次聯展也將搶先曝光AUNT STELLA詩特莉X當代藝術家詹喻帆的冬季限量聯名禮盒。以詹喻帆的作品－非常樂園，作為禮盒的外包裝設計，希望大家在今年的冬天，能夠感受到滿滿的愛與溫暖，邀請大家跟我們一起來共襄盛舉這場溫馨的一日限定活動。\r 活動時間:2019/11/9 (六)下午三點\r活動地點:青雲畫廊(台北市中山區明水路471號1樓)\r畫廊營業時間:每週二~週日 10:00-18:30\r聯絡電話:02-25332839\r 2020-02-28｜台灣，台北市2019-07-31｜台灣，台北市2019-05-17｜台灣，台北市日期：2019-04-27 ~ 2019-05-26｜台灣日期：2019-03-16 ~ 2019-04-14｜台灣，台北市日期：2018-10-26 ~ 2018-10-29｜台灣",
        "中國女性電影《送我上青雲》廣受關注，導演騰叢叢拒絶「女權主義」標籤 ": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口由中國電影導演滕叢叢執導、知名演員姚晨主演的《送我上青雲》在國內外公映引起關注，更被稱為中國近年來最重要的女性電影。滕叢叢日前參加華盛頓華語電影節時接受BBC專訪，暢談中國女性影人地位的變化，以及如何在創作中脫離「女權」標籤和刻板印象，拍出真正呈現女性視角的電影。《送我上青雲》講述一個女人在生命進入倒計時之際，展開對生死與愛欲的探索，嘗試與世界及自我和解的故事。33歲的記者顧勝男突然查出患有卵巢癌，需要30萬人民幣做手術，這對她來說是個天文數字。從家人、朋友處都得不到金錢支援的她不得不違背自己的意願，為一名當地企業家的父親寫傳記。未婚的勝男面對即將到來的卵巢摘除手術，不得不直面自己的慾望和恐懼。一個原本悲傷沉重的故事，電影卻以荒誕、輕鬆、自嘲的方式講述。一位網友在影評社區網站豆瓣網上寫道，《送我上青雲》中「女性的好強與脆弱，都表現得輕盈幽默。」權威英文影評網站《綜藝》（Variety）對《送我上青雲》予以好評： 「以中國大陸電影的標凖來說，用積極的筆觸刻畫一個既沒結婚、也無兒女的女主人翁，是十分大膽的選擇。」影片標題來自《紅樓夢》的薛寶釵的詩作：「好風憑借力，送我上青雲。」賈府衰敗凋零之時，眾人以柳絮為題寫詩，但只有薛寶釵在困境中找到一絲希望與生氣。柳絮雖輕於鴻毛，但勝在易於借力。用滕叢叢的話說，影片主人翁顧勝男原本是「對萬事萬物都有意見的人」，隨著影片鋪陳開來，她最終演變為一個更自信與包容的人，意識到「溫和、平等和隨緣，也是一種強大。」中國影視作品中，女性的形像被高度固化，她們不外乎周旋在婆媳、妯娌關係中，或是與「渣男」、「霸道總裁」等同樣形像固化的男性產角色生感情糾葛。滕叢叢嘗試跳出這些刻板印象與條條框框，聚焦都市獨立女性和她們面對的人生迷茫。在33歲的主人翁顧勝男身上，不難找到34歲的導演滕叢叢的影子。兩人同為女性，導演與記者又都是在理想與現實之間不斷碰撞的職業。因被標籤為「高齡剩女」，她們要面對來自社會和家人的逼婚壓力。劇中，顧勝男被診斷患卵巢癌，滕叢叢多年前在北京電影學院讀研究生時，被診斷患上甲狀腺癌。滕叢叢說，顧勝男的故事中有30%是從自身經歷中得到啟發，不過，兩人並不完全一樣。 「她並不是我，但她能夠代表我的一個人生階段，從憤怒不理解，到可以更溫和地對待這個世界。」女性影人在行業中亦長期處於少數弱勢的地位。在當導演前，滕叢叢當過助理、場記、剪輯。多年前在片場裏，她因坐在鏡頭箱上而被呵斥。在沿襲許多戲曲傳統的影視行業，女性的一些舉動仍被視為「晦氣」。隆冬時節，她在片場做現場剪輯時被工作人員刁難，用不上暖氣。零下幾度的環境下，她凍得瑟瑟發抖，電腦也因低溫死機。當上電影導演之後，滕叢叢仍常被問到「喝酒嗎？抽煙嗎？」對方在得到否定回答之後，往往「好言規勸」：不會煙酒不諳社交，當不了導演。或許是由於這些不合理的行業潛規則，十年前，中國女性導演屈指可數。但近年來，越來越多像滕叢叢這樣的年輕導演嶄露頭角，她們主要從女性現實題材出發創作，在中國影壇闖出一片天地。今年，滕叢叢以《送我上青雲》獲得上海國際電影節之亞洲新人獎最佳導演獎提名、金雞獎最佳編劇與導演處女作獎的提名。三個女人一台戲，除了虛構角色顧勝男和導演滕叢叢外，《送我上青雲》另一個關鍵的女人是影片主角和投資人，也是中國一線女演員的姚晨。初出茅廬的滕叢叢花了三年時間，一邊兼職一邊修改《送我上青雲》劇本，機緣巧合之下，劇本被送到了姚晨手中。看完劇本第二天，姚晨決定投資這部片子，還自薦擔任女主角。行內人提醒，這部戲肯定不賺錢，然而姚晨說，我知道，但我喜歡。最終，她不僅成為影片的投資人、主演，還首次擔任監製，在片中注入了許多她個人的想法。姚晨曾在微博上寫道，演過那麼多角色，心裏唯一放不下的是顧勝男。「或許是因為某種程度上，我們都是個失敗的理想主義者。」滕叢叢坦言，在處女作就有姚晨這樣大牌演員的加盟，十分幸運。她從未直接問過姚晨，為何偏偏青睞這個故事，但熟悉姚晨的人不難看出，她與顧勝男一樣有著極強的生命力。「姚晨也是靠自己打拼出來的人，不依靠男人養活自己。面對困難時那種勁，跟勝男是很像的，」滕叢叢笑說，「我已經很不服輸了，但我們倆有意見的時候，服輸的人往往都是我。」「女權」標籤與缺失的女性電影無論是在中國還是海外，《送我上青雲》，往往繞不開女權這個標籤，Variety就稱之為「迷人的親女權主義」影片。《送我上青雲》中的男性角色都不盡完美，引發影片「污名化男性」的爭議。然而，滕叢叢表示，這部片子不是「女權電影」，主旨提倡對社會上每個人的尊重，對兩性都投射同情和理解。「尊重女性同時也要尊重男性。男性也受到很多不公平的社會偏見。」她說，中國社會對成功傳統而理想主義的定義，帶給男性巨大壓力。一位網友點評說，影片「直面女性的慾望、自我、尊嚴，同時也用女性的眼光，關注男性的慾望、自我和尊嚴。」 性學家李銀河則如此評價《送我上青雲》：「只有好看和不好看的電影，沒有什麼男權女權的電影。」人們難以用劇情片、愛情片、喜劇片或是女性電影等標籤一概而論該片。但毫無疑問的是，類似展現女性視角的電影在中國市場嚴重缺失。中國並沒有電影分級制度，許多影片涉及性的場景都會在審查過程中遭到刪除，《送我上青雲》也不例外，不得不剪掉了部分性愛場景。然而，主人翁顧勝男自慰的幾秒鐘鏡頭得以保留，這讓它成為第一部在中國大銀幕上展現女性自慰的電影。影片公開之後，影評人對片子中女性慾望表達的興趣，遠遠超出了滕叢叢的想像。「可想而知在之前女性慾望的表達在中國電影裏是多麼地缺少。（有些情節）我們好像私下覺得很常見，但是放在大銀幕上，放在中國老百姓的面前，它其實也還是有衝擊的。」滕叢叢透露，甚至還有觀眾把自慰片段誤認為勝男的病情發作。雖不認同女權電影的標籤，滕叢叢認為，女性導演應擁抱性別身份帶給她們的獨特視角。「沒有必要為了去掉女性的標籤就不去拍以女性為主角的電影。女性自問你了解男性麼，你知道他們每一個動作自然的含義嗎？我覺得也不太能。」正如片中的顧勝男最終與自己達成和解，滕叢叢如今溫和自信地看待自己作為中國女性影人獨特的價值： 「女性視角對於女性導演來說，是一筆巨大的財富。」.",
        "研治腸病糖尿病併發症　中大2教授奪裘槎獎 ": "會員專區專題:設計思維 無限可能你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企iMoney智富主頁報章投資專欄地產站TOPick中小企iMoney智富分享：\n\n\n\n\n\n\n\n\n▲ 中大醫學院的黃秀娟教授（左）及馬青雲教授（右），榮獲裘槎基金會頒授的優秀醫學科研者獎。（陳靜儀攝）中大醫學院兩名教授獲裘槎基金會頒授優秀醫學科研者獎。二人分別研究克隆氏症的致病原及糖尿病與糖尿腎等併發症的關係，將利用200萬元科研基金作下一階段研究，目標是找出根治克隆氏症方法和推算出糖尿病患者患併發症的風險。獲頒優秀醫學科研獎的中大肝臟科教授兼腸道微生物群研究中心副主任黃秀娟估計，本港約有5,000至8,000宗炎症性腸病，約一半為克隆氏症。患者多於20至30歲發病，當中15至35歲患者佔6至7成，其腸道長期發炎和潰瘍，引發肚痛、大便出血或關節炎；可服用類固醇藥物、注射生物製劑或切腸控制病情，惟不能根治及有副作用。 \n\n\n\n\n\n\n\n\n\n▲ 黃秀娟估計本港約有5,000至8,000宗炎症性腸病，約一半為克隆氏症。（陳靜儀攝）\n偵測致病腸道菌　冀根治防病其研究團隊證實患者帶有一種致病性的「變形桿菌」，於動物研究中發現可致腸道潰爛；將利用現存生物資料庫，進一步研究該菌特徵、如何成為病原體及根治方法。他們計劃在港招募克隆氏症病患者和正常人各500名，抽取細菌樣本，有望一年內找出該菌特性、3年後完成研究藥物治療方向和預防。 \n\n\n\n\n\n\n\n\n\n▲  馬青雲及其研究團隊期望開發風險評分工具，推算糖尿病患者患併發症的風險。（陳靜儀攝）\n同時獲獎的中大內科及藥物治療學系內分泌及糖尿科主任馬青雲，目前正做一項大型基因組研究，找出糖尿病與糖尿腎等併發症關係；研究團隊將透過驗證現存臨床數據，開發風險評分工具，推算糖尿病患者患併發症的風險。馬青雲指長遠目標是研發一個平台，讓醫生臨床診斷時可評估病人患併發症的風險、分類及篩選治療方案，以提升成效。記者：王詠妍香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享"
    },
    "Q5": {
        "HTTP Error 403": " 146.148.63.155/0b7e99c   2020-05-01 13:30:39 ",
        "寺廟巡禮／高雄大社青雲宮全國鼓陣賽 考慮延期暫停 ": "\r\n主祀神農大帝的高雄大社青雲宮，7年前首辦全國鼓陣錦標賽，為各學校鼓隊搭起交流舞台，知名度大開，活動規模足以和內門宋江陣分庭抗禮。今年碰上新冠肺炎疫情，可能延期或暫停，寺廟董監事會近期將做決定。\r\n青雲宮坐落於高雄大社區中華里，廟前兩棵百年老榕是顯著標的，主祀神農大帝，神農嘗百草的事蹟家喻戶曉，古代稱神農氏為炎帝，大社人尊稱「老祖」，因此地方上慣稱青雲宮為老祖廟。\r\n廟方表示，神農大帝是籬仔內望族黃發在清康熙年間（1697年）自福建泉州迎進台灣，原本由家族私自供奉，因神威顯赫，地方人士倡議立廟，至今有323年歷史。因香火鼎盛，產出許多分靈子廟，是大社、仁武、鳥松等18個庄頭共同的信仰中心。\r\n青雲宮每年農曆春節起展開一連串慶典，包括農曆正月12日的太歲交接法會及正月15日的天官大帝、3月20日註生娘娘聖誕，至4月26日老祖誕辰推至高峰。廟方自95年起結合藝文、民俗擴大舉辦神農文化季、神農豐盛季，成為地方盛事，7年前在實踐大學協助下創辦全國鼓陣錦標賽，吸引全台學子組隊交流。\r\n廟方表示，鼓陣錦標賽每年從小學到大學有7、80所學校組隊參加，跨齡的公開組特別有看頭，這項競賽不僅止於鼓術表演，也傳承民俗文化。\n\n                    下午四、五點後的愛河邊，散步的人們沿著河堤走走逛逛，愜意地享受日落時刻，趁機呼吸新鮮空氣，更聞嗅到在空中飄散的食物香味。                  \n                    雲林縣鈺統關懷協會、古坑華山、華南、東勢東北、西螺埤頭與斗南林子等6個社區，在重新規劃與整頓公共生活空間，榮獲素稱建築界...                  \n                    此「台青蕉」非彼高等學府「台清交」，而是「台」灣「青」年愛香「蕉」樂團的簡稱，從團名就洋溢年輕世代的創意與無厘頭。                  \n                    若說到萬華，腦海中浮現的是什麼？是信仰聖地艋舺龍山寺、以小吃聞名的華西街夜市，還是舊時古意的街景？萬華坐擁河港區位，過去是台北地區經貿集散地，廟宇密集，也使其成為北部重要民俗信仰中心之一。                  \n                    在柳川百年古道深處，竟有一處說是秘境也不為過的空間。它老舊、一眼就能察覺堆積了過量時光粉塵的外觀，但裡頭卻展演著年輕世代蓬勃的創作能量。有趣的是，這一切並不讓人感到違和。                  \n                    日月潭風景區低光害、低汙染的優質生態環境，成就了3至4種常見螢火蟲紛飛的入夜美景，日管處今年集合風景區內桃米、大林、水社...                  \n                    有「森林精靈」美譽的珍貴稀有保育夏候鳥-八色鳥，每年此時陸續抵台，嘉義縣臉書社群「東石之美」，日前貼出溫仔村慈安宮附近發...                  \n                    舊城文化協會總幹事郭吉清在自助新村發現一棵怪樹，從鐵管裡面往上長，然後再從鐵管冒出來。他疑惑地看著這棵樹，細鐵管約5公尺...                  \n                    去年八月，當南投縣合歡山暗空公園成為國際認識的觀星景點，南投觀光處表示，目前縣內包括杉林溪、清境、溪頭、日月潭及猴探井等...                  \n                    日前有遊客在新北市石門區觀光局北觀處附近神秘湖，撿到2隻從鳥巢掉落的領角鴞幼鳥，北觀處人員發現，2隻是眼睛都還沒睜開的雛...                  \n                    新冠肺炎疫情嚴峻，苗栗社區大學每學期舉辦社大周系列活動，過往以講座為主，今年受疫情影響，邀請大家到戶外，探訪百年古道「楔...                  \n                    台灣玩具南瓜的主要供應來源在溪湖鎮東溪里，種植玩具南瓜的農民黃重順被稱作「瓜仔王」，不但會種玩具南瓜，也種出甜度高達17...                  \n\n\n\n\n\n",
        "交徒孫籌辦亡夫葉紹德辦紀念騷 陳慧玲專心養病望親身支持 ": "粵劇名編劇家葉紹德（德叔）於2009年4月4日病逝，其生前創作之七十多齣粵劇長劇，及大量粵曲作品，至今仍為香港各粵劇團採納演出，當中以任劍輝及白雪仙主唱之《李後主之去國歸降》，更由1998年至2018年間，合共17屆，獲得香港作曲家作詞家協會頒發「最廣泛演出金帆獎（戲曲）」獎項。德叔去世後，遺孀陳慧玲曾為亡夫舉行過作品紀念演唱會。大半年前，陳慧玲偕徒孫、粵劇伶人藝青雲與統籌陳靖，親自籌備於今年1月20日假西九戲曲中心大劇院舉行之《紀念名編劇家葉紹德先生作品晚會之（二）》。今次參加演唱之名伶包括藝青雲、李鳯、陳靖、何非凡侄女何偉凌，麥玉清、林穎施及多位業餘唱家等。可惜，在籌備演唱會期間，深得仙姐疼愛，有「新白雪仙」之稱的陳慧玲患病入院，雖然躺臥病榻中，慧玲姐依然為演唱會事勞心勞力，更幽默自嘲：「我現在是美貌與智慧『病重』，很多事都不能親力親為了，但我相信藝青雲，她有能力為德叔辦好演唱會。」因為病情反覆，慧玲姐目前仍未能出院回家休養，但她安排畢1月的演唱會後，又再籌辦5月舉行的另一個葉紹德作品紀念演唱會。陳慧玲非常重視這兩個德叔作品紀念演出，說：「藝青雲和德叔其他弟子會努力處理，我一定要好好養病，希望可以親身到場觀看這兩場表演。德叔為推動粵劇盡心盡力，為他做紀念演出，我當然希望可以親自出席支持。」\n總機 : 2798 2323\n日報(祇適用廣告查詢) : 3181 3666\n網上(祇適用廣告查詢) : 2798 2383\n廣告查詢電郵 : adv@hkheadline.com\n\n私隱政策聲明 │\n使用條款 │ \nQR Code 使用條款及細則 │\n版權告示\n\n聯絡我們 : web_info@hkheadline.com\n2020 hkheadline.com. All rights reserved.\n",
        "詹青云：你们讨论的不是我_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“毒眸”（ID：youhaoxifilm），作者 吴燕雨，36氪经授权发布。成为《奇葩说》第六季BBKing之后，詹青云回到了自己的生活：在东京的一家律师事务所担任律师，为在日本工作的中国商人处理经济问题。节目录制结束一个月后，毒眸（微信ID：youhaoxifilm）在东京见到了詹青云。见面那天，她穿了那件在《奇葩说》中多次出现的米咖色拼接毛衣，离开赛场，那件毛衣似乎褪去了锐意，变得有些许温柔浪漫，一起褪去锐意的，还有詹青云。这是一个大众视野里不被熟悉的詹青云，无论舆论如何“神话”她，人间理想抑或家国情怀，似乎都没有对她的本职工作和生活造成任何影响，上班、和同事一起午餐、下班后喝一杯咖啡，再回到律所例行加班，周末与闺蜜聚会……唯一造成影响的，是舆论带给她的困扰。“被过度夸奖不是好事，不是一件高尚的事。”《奇葩说》给詹青云带来了太多关注，一个眼神和表情都会被放大。“对此我非常警惕，被吹捧的太多，将来都是要被推下来的。”詹青云获《奇葩说》第六季BBKING而面对一些“用辩手詹青云代表了所有詹青云”的评价和由此展开的解读，“对不起，那不是我”她有些气鼓鼓地告诉毒眸，一旦舆论关注到了一种极端情况，“我最终的预备方案就是完全放弃公众身份，所以我不担心被讨论，本来就不是讨论我，我可以不要。”说到这里，她做了个双手掌心向外推开的手势，似乎在表达一种本能的不在意。采访进行不到十分钟，詹青云打开了辩手詹青云、律师詹青云之外的第三个频道，生活里的詹青云。这一面里，她喜欢被称呼为阿詹，话不算多，笑起来眼角会弯弯的下垂，喜欢和庞颖互怼。她会用胖又圆字体写上一封浪漫的情书发在微博，会在空降粉丝群看到被“黑”后生气地说“你才xx呢……”——与大众视野里的詹青云看似不同的两级，在她身上达成了一种天然的融合，连切换间的缝隙似乎都没有边界，而这种多面，也只是她的一面。詹青云的微博分享很多人对詹青云的了解从辩论、《奇葩说》、或热搜金句开始，而这样一个属于辩手詹青云的故事，要从香港讲起。多次登上热搜12年前，成绩优异的贵州女孩詹青云考上香港中文大学、就读经济学，成了家中唯一离开内地的成员。距离遥远，但从小善于表达的她没有放弃表达的天赋，大二那年，抱着“我再不去试一试，我就永远错过这个机会了”的心态参加了学校的辩论队，打开了辩手詹青云的开关。“当时的原动力是朋友参加辩论队后、满世界打比赛。”在被反问是羡慕“满世界吗”时，她忍不住笑了，“对，不是打比赛，是今天可以去台湾、明天去澳大利亚”。说罢，她停下笑声补充道，“而且我从小就被人说口才好，很多人期望我可以把这个事做好，我就觉得至少要试一试。我的人生原则就是这样，很多事情我没有期待一定要做，但如果机会摆在我面前、我没有试的话，可能会后悔。”第一次打比赛是进辩论队时的模拟赛，教练是邱晨。邱晨在场的第二场是自由辩论，对手说了四分钟、詹青云几乎没有说话，见她未开口，邱晨便提了额外的问题，最终把她选入辩论队。之后，詹青云才知道，原来邱晨是辩论队的教练。诚如她对自己表达天赋的认知，辩手詹青云一开始并没有认真训练，更多的是说自己想说的，却依然很快被看到。“我就觉得他们吵来吵去，跟我也没什么太大的关系，不管模拟赛还是在场上，我其实都不把情绪完整释放出来，我的东西是不变的、有自己的一套，但我总可以拿最佳辩手，大家也对我很放心。但那时，我对辩论其实处于一个很抽离的状态，更多是为了完成那个四辩的角色。”从事辩论十几年来，詹青云始终不是一个典型的辩手。与职业辩手更不同的，詹青云似乎并不善于使用辩论技巧，而这也成为她在《奇葩说》中圈粉无数的重要原因之一。相比于用辩论技巧论证自己三观内并不认可的持方，詹青云似乎从未在辩论场遇过从心底不认可的持方。这并非赛场上的极度幸运，而是她“总能找到一个角度”，当然，如果真的遇到这种情况，她就“不打了”。“她所表达的就是她所相信的。”《奇葩说》第六季总决赛里，邱晨这样评价。之后的几年，不管是去美国交换、回香港读研究生、再去美国读博士，她都在辩论圈子里，用这种方式表达着自己的思考。但相比于其他队友对辩论本身的热爱，詹青云更喜欢的是一起打辩论的人，“辩论队一群神神叨叨的人到处玩”才是她在过程中真正的High点。如果不是《奇葩说》，辩论这件事可能已经离如今的她很远了。去年，刚考完司法考试、还未入职的詹青云，接到了来自老友邱晨邀请她参加《奇葩说》的邀约，“这次不能说工作繁忙、学业繁重了，我就参加了海选。”“他们觉得我可能适合奇葩说，我是一个能打动大众的演讲者，或许更适应（《奇葩说》的）舞台。”演讲者，这是她在两个小时的对话中，第一次提到辩论时使用的主语。“我有时特别想讲我的价值，至于辩论什么的、不重要。”这样的辩论方式背后，詹青云更喜欢的似乎是表达的瞬间会有的“一种很释放的爽感”。相比于听者的感受，说出来本身，更让詹青云爽。但大多时候，在家练习、或和庞颖私下“辩论”时的状态会更好，到场上反而情绪收了起来，更像是说出来、对自己有一个交代。“我曾经觉得，来参加《奇葩说》是我一生做过最不平凡的选择。”第六季总决赛的现场，她这样表达，而“如果很久之后，一个陌生的你来信告诉我我的某句话曾经惹恼过很多人、可至少曾经鼓舞过一个人，我谢谢你，你给了我一个理由我很庆幸我来过不然、我一定会后悔的。”而这种“真诚的就有价值”声音和看法，让这位非典型性辩手成为了BB King。作为辩手身份的成长过程中，詹青云的职业、社会身份也发生了多次变化，经济学、支教、记者、政治学、地方政府、政党选举、法律……而这期间她的学识、见闻和思考，也给了辩手詹青云足够多的养分，让她的表达和思考维度更加丰满。过程中的每一次转变，都被詹青云很好地解答，只不过，詹青云的每次选择似乎有与她擅长答题的方向有关。“我一考就能考很高的分，很有成就感，最后就适应了应试教育的一套东西，算是一个应试教育的产品。”但这并非一种天分，实际上，在贵州上学期间，詹青云并不是那个从小就成绩优异的学生，但学习不好被老师骂的时候，她会很失落。在高中做老师的妈妈让她每天坚持学习，并形成自己的时间表、按照时间表做事。时间久了，她发现“其实学科只要套公式会了就可以了。” 后来的詹青云非常相信这个学习方法，逐渐变成了一个优秀的学生，也喜欢上了答题这件事。詹青云和母亲（图源：詹青云微博）更准确来说，詹青云对答题有一种天性的热爱。看《开心辞典》和《三星智力快车》长大的詹青云，常常与爸爸在家对抗答题，而辩论队其他人聚在一起玩狼人杀的时候，詹青云和她的朋友们在互相出题给对方答。“我们就很喜欢这件事，很喜欢学习本身。”只不过，在学习之外，面对考试，詹青云喜欢的是“考的好的考试”，考的不好的，如生物、化学等，“当然不喜欢”。但她只要遇到对的那个方向，就能快速掌握答题技巧，成为那门学科里的高分考生。这种对自我学习能力的了解，加上兴趣导向，让后来的詹青云总能快速准确的找到自己的职业方向——本科学经济学时，詹青云成绩优异，但她很快看到了自己的瓶颈。“经济学再往上很多是数学，我的层次在这个范围内，不可能到达那里。”于是，本科五年里，她去美国交换了一年，学习政治专业，并选择在本科后把PHD专业切换为政治。回到香港读PHD之前，詹青云在妈妈朋友的介绍下，去了贵州一个地方政府实习。就读PHD期间，她又在香港找了一个政党实习，帮助选举。两次深入了解政治的经验，让她对政治、进而世界有了更深刻的理解，这也成为她人格塑造中重要的几年。图源詹青云微博这样的认知中，她发现了可以“帮一个人解决一个具体问题的法律”，加上“很喜欢法学院的考试”，发现自己的确适合学法，从而开启了下一个阶段——哈佛法律学博士詹青云。实际上，不管是人生的哪个阶段，对答题的热爱，都是她做选择时的一个考虑因素。就连决定离开香港、等待哈佛开学的几个月空档期，她等待的方式都是参加大同类节目，如《一站到底》等，而这一时期的她也初次走进了大众的视野。除了适合法学考试和对答题的热爱，如果说这詹青云离开政治选择法律的表面原因，似乎并没有那么高尚，那么关于法律，她有着一份“宏大的理想”。只不过，这份理想，更像是不得不答时才从内心深处捞出摊开一角的答卷。从哈佛毕业的詹青云“我觉得每个个体出现在你面前的时候，都觉得非常无力，就会觉得想要帮助。可是我觉得这个问题不是个体的问题，是体制的问题。至少我读法学院的年纪里会觉得，社会的很多问题是没有法律造成的，如果有一个独立的司法系统，很多问题不会是那样。”这个宏大的理想，有时也像一种召唤，这种召唤源自詹青云小时候看的小说《天使的正面》中律师詹妮弗的故事，“我姓詹”，说到詹妮弗的名字，她立刻补充了这个细节。经历了起起落落，詹妮弗被律师委员会裁定可以继续做律师。小说里对这一刻的描述印在了她脑海里，詹妮弗抬头看了一眼自己门口的牌子，律师詹妮弗向前走去，继续寻找看不见、摸不着的正义。“那种感觉还是会召唤的，我（哈佛）入学申请的时候，就写了这个故事。”尽管律师詹青云有一个“宏大的理想”，但这并不等于詹青云的人生理想。而至于整个人生，即将30岁的她呈现出了一种镜头前很难看到的焦虑。“眼下的事情我一般不太会焦虑，我现在焦虑我的人生到底能成就什么，人生最后的意义是什么，这种焦虑是永远在那里的。”这个焦虑在最近开始被她思考，但还未得到清晰的答案。不过，此前她认可此前采访台湾作家杨照的观点，一定要留下些作品。但无论是辩手、女博士、还是BBking身份留下的，都不等于詹青云。回归本我，詹青云要留下什么，人生的意义又是什么？詹青云与陈铭“神仙打架”抛开已有过的多重身份，阿詹本人是随意的、甚至是从小便淡漠的，妈妈形容他为“油瓶倒了也不会扶”。与大部分内地家庭的小孩一样，阿詹有着一个和她一样相对松弛的爸爸，一个的常常焦虑的、要求严格的妈妈，便不断督促着她“通关答题”。但随着她成为一个学习好的小孩、并不断取得一些世俗的成功后，爸妈接受了她很多东西。“他们一开始对我的人生有预设和期待，但到了今天，他们说走到现在这样没想过，所以不知道接下来改怎么想。”如果在读书时期的阿詹还有极端、狂躁的一面，之后的人生中，包容的爱人和思想自由的朋友与工作，让阿詹放松了下来。就连《奇葩说》第六季里的詹青云都比初入节目时那个哈佛的女博士松弛、温柔了很多。这被她形成为一种对周遭环境熟悉后的“放松”，实际上，离开了工作、辩论的状态，阿詹在喜欢的人类面前常常是放松的，而这种放松，在庞颖等一众人出现在她的生命中后，变得愈加松弛和浪漫。如果说此前面对不同和争议的詹青云还会据理力争、或对不公平无法视而不见，那么如今的阿詹更像是一种“您说什么就是什么，我也懒得跟你说。”在生活中，她更是自知缺失很多技能，需要朋友和父母的照顾、包容才能活的周全。詹青云和好友庞颖这样的生活方式，投射到辩手詹青云身上，都有了些许态度上的改变。面对储殷这样有极大反差的存在，她看到更多的是《奇葩说》新的实验“《奇葩说》之前的《奇葩说》的舞台对我们太宽容了。对我们这种价值观太宽容了，我理所当然觉得大家的想法至少都是跟我接近的。可是我现在发现也许不是，世界上很多人生活方式和我们是非常不一样的，但如果你想做一个好的表达，你必须得意识到这种不同的存在。”但作为一个思想上的自由派，她更自由的一点是，即使意识到提倡宽容的自由派、事实上不能宽容所有不同，当对不同开怼的时、就显得很不自由，甚至被认为是思想霸凌，她依然选择表里一致，哪怕要为此放弃一些表达的权利。自由让詹青云变得更加浪漫，这不仅体现在《奇葩说》舞台上“波士顿街头的落叶”和微博上忽然出现的情诗，更体现在感情和生活状态中，就连聊到多次会心一笑时的笑容，她的姿态都是甜甜的样子，这与辩手詹青云锐利的表象似乎判若两人、却又天然合一。如她的队友胡老师所说：“她在捍卫自己的价值，这份价值不是高高在上的，是现实生活中勇敢的浪漫的追求。”图源时尚COSMOPOLITAN或许是这种松弛，让她重新思考以前思考的宏大命题。第六季总决赛中，面对“终其一生只是个平凡的人，你后悔吗”的辩题时，她说：“人世间原本就有大的不朽、小的不休，大的不朽是世人对你言必称民，是那些陌不相识的人在你死后依然记得你，而小的不休不过是爱你的人依然记得你。我不会为我没能实现大的不朽而后悔，可我难免会遗憾和难过我这一生，从未没有在另一个人的生命里做一束微光、曾经闪烁过。这一季节目快结束了，流量会过去、热搜会过去、喜欢我和讨厌我的人慢慢都会把我忘记，我们确实要和这样的平凡和解。”谈话进行到大半，对于人生的意义，她从内心深处翻开了另一张试卷的答案。“我的人生终极理想、偶像人物，是张居正那样的非常大的理想。”尽管这与见面初的答案在表面上听起来截然相反——“讨厌那些把我说成有侠士风度、家国天下的理想的言论，不要把我捧成焦裕禄或是雷锋”，但的本质上，这却是同样的思考结论。在她看来，“喜欢历史的人，一定是这样的。在历史人物中间，张居正是实干家，我喜欢这样的人。要不然活成张居正，隐忍自己的自我、成就更伟大的改变。要不然活成苏东坡，活出纯粹的自我。”而其实，宏大理想与平凡在詹青云似乎并不冲突，毕竟她早就知道，“我们确实要和这样的平凡和解 ”。“你现在是在这两种状态之间摇摆吗？“不是摇摆，好像我有的选一样。”边说着，她挑了一下右边的眉毛、笑着，“我是努力的往前走，希望有一天可以选。但如果想要活成张居正那种状态，肯定就不满足于有小的成就。不过，没有必要主动的去选择，什么状态舒服就可以了。”本文经授权发布，不代表36氪立场。如若转载请联系原作者。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。看透娱乐，死磕真相。根据Canalys数据，全球PC市场上一次同比增长还是在2011年。2020-01-19为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
        "\r\n《奇葩说6》收官 詹青云加冕“BBKing”": "　　上周六，由爱奇艺与米未联合出品的说话达人秀《奇葩说6》高热收官，詹青云不负众望一举夺冠，成为本季BBKing，而其所在战队携程战队则成为本季的BBTeam。詹青云夺“BBKing”　　上周六，《奇葩说6》在众网友的期待下迎来了终极之战，通过一季的高能PK，由蔡康永担任导师的携程旅行战队与李诞担任导师的江小白战队突出重围，展开冠军队争夺。最终，携程旅行战队凭借队员们的卓越表现成为本季的BBTeam。随后，经过导师与选手们的投票决选，傅首尔以超高票数获得同詹青云争夺BBKing的资格。最终，“神仙辩手”詹青云再次大展实力，成功加冕夺冠成为本季BBKing。　　面对总决赛的“扎心”辩题“终其一生只是个平凡的人，你后悔吗？”选手们金句不断，战队头牌大将邱晨此次更是另辟蹊径，现场送给对手詹青云一封来自“平行时空”的信，信中不仅展现出二人深厚的友情，还输出其“不后悔平凡一生”的持方观点。这番出其不意的方式惹哭众多现场观众，并在播出当晚登至微博热搜。而在之后的BBKing争夺中，堪称“金句制造机”的傅首尔在与詹青云的巅峰对决中，以动情路线说出自己多年职场心得，不少现场观众为之动容，而詹青云凭借一贯的高质量理性表达，大比分胜出。　　回顾一季，《奇葩说6》不仅从开播便引起网友的不断热议，更是成为多个知名榜单的“常客”。从开播到收官，节目共斩获全网热搜、热榜556个，包括微博、抖音、今日头条、百度、知乎、虎扑、小红书、天天快报等多个主流互联网平台。值得一提的是，节目收揽微博热搜共144个，其中共76个热搜登至微博热搜前15的位置，占总微博热搜量的53%，而“李诞微信”、“奇葩说”、“傅首尔 恨我的人你放下了吗”“詹青云 凭什么妈妈要做超人”等内容相继夺得微博热搜TOP1。　　此外，节目辩题相关内容“能否接受最爱你的人离开”、“美术馆着火救画or救猫”、“年轻人该不该精致穷”、“如何实现情绪自由”、“你会在临死前冷冻自己吗”、“生二胎该不该经过老大同意”等话题，更是接连登陆微博热搜、知乎热榜等多个榜单。　　更值一提的是，《奇葩说6》开播三周热度值便突破7300，成为爱奇艺站内同期综艺中热度值最高的节目。而在节目播出期间，其精良内容更是接连席卷了各大权威数据榜单。据统计，《奇葩说6》累计118次登顶猫眼全网热度榜、云合霸屏总榜、艺恩播映表现、骨朵热度指数排行榜四大榜单，并在开播周斩获骨朵热度指数排行榜周榜TOP1，坐实“高热综艺”称号。　　陪伴观众走过了80天的《奇葩说6》终于在2020年伊始落下帷幕，虽然节目已经收官，但其带给大众的思辨精神将一直存在。六年来，《奇葩说6》致力于挖掘当下年轻人的生活困境，撬动年轻人乃至上一代人的思考，坚持从社会痛点和聚焦点入手捕捉并传达新的观点。未来，《奇葩说》还将与观众一同成长，以更精致的内容探寻更多的可能。",
        "《熱門族群》賀比特幣重回萬元，撼訊、青雲漲停 ": "武漢肺炎疫情再推升比特幣價格，早盤站上10137美元，再破萬元大關。比特幣重回萬元慶祝行情，比特幣相關的主機板、繪圖卡個股如撼訊(6150)、青雲(5386)等早盤均站上漲停價，而映泰(2399)、麗臺(2465)、承啟(2425)等也都跟進走高。比特幣突破9800美元心理關卡後，指數一路走高，自去年10月26日以來，比特幣在歷經3個半月後，再次突破一萬美元的心理關卡。比特幣從今年2月4日的9114美元，拉高到今盤中的10137，短短一周上漲了逾1000美元，漲幅達11%。比特幣近期的上漲動能帶動價格在9日重返萬元關卡之上，為去年10月來首見。比特幣9日上漲2.6%至1079美元，今天再登高至10137美元，今年來漲幅約40%。若從基本面來看，撼訊去年全年營收為30.24億元，年減4成；青雲去年營收為18.57億元，年減51.8%，但去年12月和今年元月青雲營收的年增都有2位數，去年12月營收1.26億元，年增39%；今年元月營收1.47億元，年增18%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n自从“少爷”当上社区书记": "　　原标题：“少爷”当上书记，“老太太”垂帘听政，逐渐把社区当成了“家天下”。　　山东新泰张宸、赵文菊母子涉黑案一审宣判——自从“少爷”当上社区书记张宸、赵文菊被带上法庭社区巡逻队要排班给张宸家“站岗”，看见他必须立正喊“书记”　　2019年12月26日，由山东省肥城市检察院提起公诉的被告人张宸、赵文菊等37人涉嫌组织、领导、参加黑社会性质组织等犯罪一案在肥城市法院一审宣判。这是这个曾在当地名噪一时的黑社会性质组织最后一次在公众面前集体亮相。　　家天下　　“青云社区”成为一种非法影响的象征　　翻开起诉书，第一页上“张宸”这个名字格外醒目。不到40岁的张宸，在山东省新泰市曾经煊赫一时。1998年，张宸因扰乱公共秩序、寻衅滋事被治安拘留两次，并被劳动教养二年；2003年，他又因犯故意伤害罪（致被害人死亡）被新泰市法院判处有期徒刑三年……多年犯罪积累下的这些恶名，让当地百姓一度“谈宸色变”。　　然而，张宸心里明白，想要躲避打击，必须抓紧给自己找一身合法“外衣”。2010年6月，张宸接替父亲进入新泰市青云社区工作，担任居委会主任助理兼拆迁办主任。　　当年12月，张宸伙同他人酒后到青云社区党委打砸滋事，逼迫刚刚上任不到半年的社区原党委书记、居委会主任辞去职务。2011年4月，张宸担任青云社区的居委会主任，并于当年6月入党；2012年6月，他又担任青云社区党委副书记并全面主持工作；9月，他如愿坐上了青云社区党委书记的“宝座”。　　进入社区工作后，张宸利用其长期积攒的恶名，逐步形成对社区两委成员、工作人员的心理强制，并利用其在青云社区的职务便利，控制了新泰市新城建筑工程有限责任公司、青云社区“巡逻队”、青龙路市场“巡逻队”等社区下设单位，把青云社区变成了他的“家天下”。　　2012年4月22日，张宸在处理华府新天地工地的纠纷时，纠集青云社区两委成员及“巡逻队”等社区下设单位人员持械前往施工现场，指挥、殴打他人，并致11人受伤。事后又胁迫被害人答应调解，最终没有1名社区人员因此受到法律追究。　　“青云社区”一战成名，这四个字已经不仅仅是一个普通的地域名称，而成为一种非法影响的象征。至此，以张宸为首的黑社会性质组织形成。　　狠报复　　9户居民被取消一切社区福利　　张宸在组织里被尊称为“书记”“少爷”，其母赵文菊被尊称为“老太太”。该组织形成不久，赵文菊就借张宸之母的身份插手社区事务，指挥实施违法犯罪，她的玉春大酒店也成为该组织的聚集场所之一。据组织成员供述：“张宸肯定说了算，算是最高层；第二层应该是赵文菊，张宸所有的事都和赵文菊商量，赵文菊在幕后出主意。”　　“张宸之母”已不仅仅是一个身份标志，而是赵文菊纠集、指挥家族成员和社区人员实施违法行为的“令牌”，是赵文菊成为组织领导者的资本。正如该团伙组织骨干成员张某供述，赵文菊不是社区领导，但她的意见代表着张宸的意见，其家族和社区人员都对她言听计从。　　2011年底，青云社区的9户社区居民联名举报反映拆迁问题，举报信中影射张宸及其父存在违法犯罪问题。然而，这封举报信却落入张宸手里。　　随后，在赵文菊的纠集、指挥下，张宸的家族成员与听命于他的社区工作人员，一同对所谓“诋毁张宸名誉”的9户社区居民及亲属实施辱骂、殴打、恐吓、损毁财物、泼洒粪便等打击报复行为。不仅如此，2012年6月25日，张宸以青云社区党委、居委会、民主议政监督委员会的名义发文，决定自当年7月1日起取消这9户社区居民及其亲属共计18名居民的老年金、丧葬、公墓、救济、补助等一切社区福利待遇，致使亲属无法落户、子女无法入托入学、死后无法入公林，居所断水断电长达两年之久。有些人被迫背井离乡，流浪在外。一名被害人在接受司法机关询问时声泪俱下，直呼“真是死不瞑目”！　　揽工程　　垄断周边地区的建筑工程承建，获利高达3亿余元　　以张宸、赵文菊为首的黑社会性质组织，通过违法犯罪及其他手段攫取经济利益，积累了强大的经济实力，形成了“以黑护商、以商养黑”的局面。六年时间内，该组织垄断青云社区及周边地区的建筑工程承建，获利高达3亿余元，严重破坏当地正常的经济、社会、生活秩序。　　2015年初春，中国人民财产保险股份有限公司新泰支公司根据省公司统一预算、招投标决定对经营网点进行装修改造。仅因该公司地处青云社区辖区，中标公司及新泰支公司就多次遭到威胁、勒索，在被迫缴纳6万元所谓“办公楼装饰工程垃圾清运处理费”“捐助社区建设资助款”后，才被允许正常施工。张宸扬言：“在我们青云社区的地面上，就是垒个鸡窝子也得我来干！”　　2015年8月，张宸兼任胡家沟村党支部第一书记。利用职务便利，他将胡家沟村回迁楼工程交由自己实际控制的项目部施工，并私自决定不再执行原管理费标准，每栋楼仅上交1.5万元管理费，非法获利3000余万元。　　2015年9月的一天，胡家沟村原村委会干部刘某在会议上对张宸提出反对意见。次日，张宸便纠集、指使他人对刘某实施了殴打、辱骂、非法拘禁等一系列违法行为，以确立自己在胡家沟村的影响力。胁迫之下，刘某只得对警方谎称自己系摔伤，与张宸无关，并称不需要警方介入，方被允许离开医院。　　定“规矩”　　谁表现好，就奖赏谁；谁表现不好，就惩罚谁　　自张宸担任主任、书记以后，毫无民主可言，各项工作开展都要以其个人喜好为准，给社区定了很多“规矩”，比如，警务室配备了统一橡胶棍、对讲机、巡逻车、制服，巡逻队要排班给他们家“站岗”，看见张宸必须立正喊“书记”等等。谁表现好，就奖赏谁，谁表现不好，就惩罚谁；而这好不好，完全就是看张宸高兴不高兴。有的组织成员因为听话，“叫干什么就干什么”而得到重用。据该组织骨干成员供述：“他想让谁入党谁就入党，谁听他话他就让谁入党，这块也算是张宸对这些人在政治上的奖励”。入党这样一个神圣、重大的事情，完全成了张宸笼络、控制、管理组织成员的手段。　　2016年7月，组织成员马某为维护张宸的利益，寻衅滋事、殴打他人被治安拘留，释放后张宸安排给其发放“奖金”以示奖励，但马某根本不敢领取所谓的奖金。就这样一个“忠心”的人，也没有躲过张宸的责罚。2017年初，马某因病住院，妻子白某发短信劝慰他“少干点、多休息”。这引起张宸不满。当天下午，张宸、赵文菊便纠集家族成员到白某的单位、家中，以扇脸等方式殴打白某，责令其下跪认错。不仅如此，还要求马某夫妇二人以原价退回已居住三年的青云社区房屋，当时房屋早已升值。仍没有解气的赵文菊，竟要求马某夫妇必须连夜搬离。农历二月初，严寒料峭，马某夫妇抱着几个月大的孩子当晚流离失所。　　凭借黑白两道的钻营，张宸、赵文菊还捞到了一些“荣誉头衔”。2018年4月，在山东会堂报告厅，张宸作为“山东省劳动模范”的获奖代表，登上主席台接受表彰。为此，他还找了一位专职摄影师为其服务。会议期间，张宸旁边的另一位代表请摄影师给拍张照片留念。谁承想，摄影师就因为多按了这一下快门，当晚的“庆功宴”上，就被张宸家族成员及部分青云社区工作人员11人先后以扇脸、拳打脚踢、持木棍击打等方式殴打。　　终获罪　　张宸、赵文菊和另外35名被告人均被判刑　　2018年9月，新泰市公安局对张宸、赵文菊采取刑事拘留措施；同年10月12日，经新泰市检察院批准，张宸、赵文菊被依法逮捕。　　2019年3月，经泰安市检察院指定管辖，肥城市检察院成立了“新泰张宸专案公诉组”，提前介入张宸、赵文菊等人涉嫌组织、领导、参加黑社会性质组织犯罪一案。　　3个多月的时间里，专案组先后向公安机关发出8批共计456条引导取证建议，就补充侦查事项、涉案财产问题、案件事实认定及法律适用等多次对接公安、法院、监委，及时移交办案发现的“保护伞”线索27条，并对泰安市监委的调查事实形成20余条法律意见。　　2019年6月30日，该案由新泰市公安局侦查终结移送肥城市检察院审查起诉。专案公诉组不放过任何一个案件细节，堆积如山的197份卷宗，被梳理得条理清晰、层次分明，2亿多元的冻结款项被精确到了“5角1分”。　　专案公诉组在提审讯问时，逐一向37名犯罪嫌疑人告知并详细解释了认罪认罚从宽制度，并根据认罪情况梳理出能够适用的犯罪嫌疑人名单，与辩护人进行积极沟通。最终，除张宸、赵文菊两名首犯拒不认罪外，其余35名被告人全部认罪认罚，适用率高达94.59%。　　2019年10月8日，肥城市检察院依法对张宸、赵文菊等37人以涉嫌组织、领导、参加黑社会性质组织罪等16项罪名、99起违法犯罪事实提起公诉。2019年12月26日，肥城市法院采纳了检察机关提出的全部量刑建议，一审宣判：首犯张宸、赵文菊分别以组织、领导黑社会性质组织罪，贪污罪，职务侵占罪，寻衅滋事罪，敲诈勒索罪，妨害作证罪，非法拘禁罪，强迫交易罪等15项罪名被判处有期徒刑二十五年、二十年，均并处剥夺政治权利五年、没收个人全部财产。其余35名被告人认罪认罚，分别被判处十九年至一年零六个月不等的有期徒刑，并处不等数额的罚金，其中9名骨干成员均被并处剥夺政治权利三年。（卢金增　孟令羽　姚翠霞）　　案后说法　　本案中，当张宸、赵文菊母子二人将自己的私欲、暴戾伸向青云社区和胡家沟村之刻，当张宸处心积虑把持基层政权之际，当其家族成员和社区人员是非不分、惟命是从之时，已然意味着该组织终将走上一条与人民为敌，与时代背离的犯罪之路。　　张宸、赵文菊母子选择的这条犯罪之路不仅严重侵害了被害人的人身、财产权利，侵蚀基层政权稳固，破坏当地经济、社会生活秩序，也使自己身陷囹圄，使组织成员家庭破裂、妻离子散，使得整个组织走向自我覆灭和万劫不复的深渊。　　“打财断血”和积极适用认罪认罚从宽制度是该案能够成功办理的两个关键性因素，既要掐断该组织死灰复燃的物质基础，铲除罪恶继续存在的土壤，又要恢复被该组织长期破坏的群众基础，让被胁迫的犯罪分子主动悔改认罪，积极接受改造，恢复被罪恶遮蔽的社会生态。这个案子是一场攻坚战，扫除的是以张宸、赵文菊为首的黑恶势力，净化的是政治生态，赢得的是社会安宁，夯实的是执政根基，还新泰一个朗朗乾坤、清风正气。（山东省肥城市人民检察院党组书记、检察长　杨希沧） ",
        "台中海線房市強強滾 鋮豐「青雲賦」公開即賣破五成 ": "日商三井Outlet Park購物商場進駐台中港區，帶動海線地區房市前景看俏，尤其在台中市蛋黃區外溢效應帶動下，預售推案熱度持續升高，最新進場的鋮豐「青雲賦」，預約潛銷就賣破五成，備受市場矚目。\n\r\n而「青雲賦」也是鋮豐建設繼「德芙」、「靜觀」、「藏穗」之後，在清水蛋黃區域的最新推案。\n\r\n三井Outlet Park營運滿一週年，締造800萬消費人次、逾50億元營業額，為台中海線地區房市注入一劑強心針，尤其在台中捷運藍線啟動規劃的利多帶動下，包括遠雄、富宇、長虹、鋮豐、德光等建商紛紛進駐插旗。\n\r\n而分析此區房市行情變化，以清水區為例，據實價登錄資料統計，此區2017年至2019年之間，土地平均單價從17.5萬元，迅速攀升至近35萬元，漲幅約一倍，而此區大樓預售推案房價，也逐漸往2字頭靠攏。\n\r\n以新公開的鋮豐「青雲賦」為例，此案基地位於40米中華路、30米民族路與15米南華路交匯的黃金角地，更位處台中國際空港核心，周邊交通便利，如西濱高架、國三、國四、沙鹿交流道，清水車站更是未來捷運山手線的重點之一。\n\r\n此案基地面積740坪，規劃二棟地上10樓、地下二層大樓建築，共有108戶住宅及2戶店面，25至28坪二房、33坪三房格局，每坪單價18萬至20萬元，含車位主力總價落在580萬至780萬元間，總銷7億元，對首購客層來說，負擔相對較輕。\n\r\n在周邊生活機能方面，包括建國國小、清水國中及清水運五運動公園、市立圖書館清水分館等，都在10分鐘車程之內；另離台中國際機場、台中港、三井Outlet Park、清水第二市場、高美濕地、鰲峰親子公園也不遠。\n\r\n「青雲賦」專案經理邱工銘表示，此案休閒設施並沒有因為單價親民而有打折，包括接待大廳、中庭花園、交誼廳、閱覽室、兒童遊戲區、曬被區等應有盡有。\n\r\n邱工銘表示，目前已購客層以在地區域客為主，還包括中科廠商、三井購物商場、關連工業區、中港加工區等從業人員，相當多元。\n\n\n\n台中海線房市強強滾，鋮豐「青雲賦」買氣很旺，公開即賣破五成。記者宋健生/攝影\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    打開眼前的餐盒，400元的餐盒內，王品原本20公分長的帶骨牛小排，被切成7片，還附有烤麵包及原汁牛肉沾醬。                  \n                    當黑天鵝降臨，企業究竟該選擇穩紮穩打，深化自己的核心業務，還是藉機突圍，趁著市場大洗牌時，衝刺新事業？                  \n                    4月7日，日正當中，高雄市長韓國瑜跨坐在「微笑單車」（YouBike）上，宣布始於2009年、高雄率全國之先的公共自行車C-Bike，下半年將全數由微笑單車系統取代。                  \n                    曾創辦女裝電商龍頭「東京著衣」的周品均，四月起正式出任由網家、潤泰等股東共同投資，旗下包括86小舖等美妝品牌的唯品風尚集團執行長。她有何本事？                  \n                    危機下尤其能見真章，台灣起家的紡織大廠旭榮集團，位在中國江蘇常州工廠不僅是第一批2月10日準時復工的企業，越南廠房更是獲得中國轉單。                  \n                    統一超商的線上線下整合會員制度開始要大步邁進，過去一年，會員數量倍數成長，已有近七百萬名會員，他們怎麼做到的？                  \n                    在公司轉型壓力最大的時刻，同步換新董事長和執行長，究竟是不是好策略？                  \n\n\n\n\n\n",
        "豁青雲昔月影 同行冒險煲愛 ": "白色情人節到來，霹靂布袋戲響應時事題，介紹2組「勇敢追愛幸福就有可能降臨」的霹靂情侶檔，首先是嘯日猋跟玉傾歡，這兩人一為四魌界詩意天城御天五龍的邪影白帝；一為九天之頂上的守護天女，嘯日猋因故來到中原苦境，因幼時遭遇，致其有3個不同的人格及記憶缺失問題，原本毫無關係的兩人在江湖路上產生交集。玉傾歡數度幫助嘯日猋，嘯日猋也逐漸對玉傾歡有好感，豈料兩人在一起後屢生波折，玉傾歡更曾老化、失憶，更與嘯日猋為敵，但在嘯日猋努力不懈、盡心盡力奔走下，終於讓玉傾歡恢復記憶，兩人也終於排除萬難，遠離江湖恩怨，退隱武林、雙宿雙飛。被昔月影率真吸引另一組是同為道門中人的豁青雲、昔月影，一是道門年少有為的青年才俊，以道門先天劍子仙跡、青陽子為榜樣，自我鍛鍊，某日遇上甫登場的冷酷俠女昔月影，豁青雲沒多久就被昔月影率性自我的氣質給吸引。而初期的昔月影乃奉師尊靜濤君及青陽子之命，假意與道門為敵，豁青雲不明內裡，極力想化消兩方仇恨，而後兩人同行冒險，漸生情愫，但昔月影由於道門恩怨之故，甚至曾親手殺死豁青雲，但在靜濤君安排下，豁青雲化明為暗，幫助昔月影，也終於擄獲美人芳心，一同為光揚道門而協力奮鬥。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "五個演出取消 心血全泡湯  藝青雲信戲行可浴火重生 ": "藝青雲對粵劇情有獨鍾，多年默默耕耘，近年事業發展大有可為，尤其今年的演出項目本一浪接一浪，想不到突如其來的新冠肺炎疫情，使全行演出處於停頓狀態，她領銜的「藝．悅藝坊」主辦幾場大戲及好些應邀出席等五個以上工作都被迫取消，準備的心血泡湯不單止，也打亂了劇團運作。不過，藝青雲接受訪問時表示︰「天無絕人之路，相信梨園子弟一定可以跨越這一難關，如鳳凰浴火重生，將更為光彩亮麗。」\r藝青雲面對疫情影響的方法，也是她一貫做人處事的宗旨，隨和，以勤補拙，她憶起少年時代因為喜歡粵劇，利用課餘時間投入林錦堂和南鳳開設的「粵藝社」門下學藝，在師父的指導下，藝青雲一步一步地走進粵劇行門檻。她說︰「那時在粵劇圈不知愁滋味，學藝稍有成績，便可隨師父落班做兵仔，我參加過師公林家聲（聲哥）的『頌新聲劇團』，當然都是跑龍套，但可以睇到很多師公的名劇，其間有一件令我振奮不已的事，使我往後更努力學習。」\r藝青雲說起那件事仍窩心得很，原來師父林錦堂在她第一次於聲哥名劇《三戰定江山》中擔演有一句口白的小角色，送了一件戲服給她作鼓勵，她說︰「這件戲服我珍而重之，因為它有多重的價值。」說來從事文武生行當的藝青雲之戲路和一般女文武生有些分別，主要是她師從「林派」演藝，有比較剛毅的氣勢，她個人也認為演「林派」的戲，像有根可尋。如藝青雲於2017及2019年主演新編粵劇《亂世漢胡情》，其允文允武的表演獲得一致好評。\r停演出不停授課\r不過作為香港粵劇承傳新一代，藝青雲也時常演出唐滌生一系列的名劇，本在4月上演3天的戲，便是唐劇專場︰《再世紅梅記》、《三笑姻緣》及《紫釵記》，而且邀得3位花旦︰花居冠、莊婉仙和莫燕雲合作。現此演出被取消，藝青雲說︰「雖然很多工作泡了湯，但戲行不能因這個衝擊而停頓，都要為未來做好準備，所以我們『藝．悅藝坊』酌情，做好環境及個人衛生設施，繼續開唱局及授課。」\r藝青雲透露其曲社現有4、5個小組、私人曲藝及做手研習課，都正常運作，但其他一切活動如生日會、會慶押後至7月或以後，情況許可還會去英國演出，這些都是有計劃但未能確定的工作，她說︰「總之做好準備，曙光出現，到時便會水到渠成。」 ■文︰岑美華\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk"
    }
}