{
    "Q1": {
        "重回成長的低本益比電池股 ": "【撰文／蔡明彰】\r\n隨著無線電子產品、電動車及機器人等產業不斷發展，二次電池的重要性跟著日益升高，更被視為工業4.0時代的閃耀明星。研調機構預估，2025年二次電池市場規模將達約1157億美元，與2017年記憶體產值相似，還有很大的成長空間。1991年日本Sony為IT產品不斷朝高電量、輕薄化及小型化的進化需求，率先成功將圓筒型鋰電池(LiB)商用化。之後1996年方型鋰電池、1999年袋裝型(pouch-type)鋰電池及2003年電動工具用圓筒型電池等相繼問世，2009年南韓樂金化學(LG Chem)宣布量產電動車中大型電池。\r\n由於二次電池不斷發展，帶動電動車從內燃機與電池組合的混合動力汽車(HEV)，逐漸發展為混合動力電動車(PHEV)及100％靠電池驅動的電動車(BEV)等各種電動化車款(xEV)。隨著全球電動車風潮逐漸興起，電池業者開始瞄準電動車市場進行擴產，較為特別的是，現今電池業者，不再只是被動供應電池，而是將目光朝向新興物聯網(IoT)、人工智慧(AI)等領域進行研發，期望也能扮演推動產業轉型的幕後推手，電池產業將掀起一波大洗牌。\n順達苦盡甘來\r\n順達科(3211)為國內第2大NB電池製造商，產品為筆記型電腦電池組、手持式電池組、電池組充電器。過去獲得Apple Macbook Pro電池訂單及Samsung 、華碩Ultrabook電池訂單以及iPad的訂單，業績大好，曾經在2011、2012年大賺超過1個股本，但隨著紅色供應鏈的崛起，消費者對NB、iPad感到越來越了無新意，業績開始驟降，一路衰退到2017年EPS 2.81元。\r\n直到去年Q2起公司營運漸入佳境，Q2毛利率開始回到正成長，11月營收更是創下32個月以來的新高，Q1 EPS 0.53元、Q2 EPS 1.09元、Q3再成長到1.7元，Q4因消費性電子旺季下，目前出貨的筆電鋰電池多在輕薄化趨勢之下，多採用鋰高分子電池，單價提升，獲利將維持高檔，2018年全年估4.2元以上，重回成長軌道。\r\n順達近年除了既有的資通訊鋰電池業務之外，也積極發展非3C市場，包括不斷電系統備援電池、LEV雙輪電動車電池以及工具機動力電池等領域都有斬獲，也開發包括穿戴式裝置等配件電池，供貨美系品牌大廠，目前非3C業務占總營收比重達10～15％。\n\r\n【完整內容請見《萬寶週刊》1318期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "第7回　退職。そして、連続登山第1日目　YAMAYA ": "一万日連続登山を目指し、達成目前で力尽きた東浦奈良男さん。三十半ばで登山に目覚めた彼は、休日登山を24年間続けた末の昭和59（1984）年10月25日、長年働き続けた印刷工の仕事を60歳になる約3ヶ月前に退職した。今回は、その翌日、地元の山、朝熊ヶ岳（555m）へ登った時の日記を紹介する。連続登山記録が平成23（2011）年6月に9738日で途絶えるまでの第1日目の記録だ。前回の「奈良男日記」：第6回 伊勢〜熱田神宮徒歩100km10月26日 アサマ山 341 五八\r\n150回へ㐧一歩の日。いよいよ時間の束縛から完全に解放された完全自由の㐧一日である。ああ毎日山行できるのだ。待ちに待った日、さああの山この山かけまわろう。血わき肉おどり足うなる。ゆくぞおかげで45年間働かせて頂いた。その結果である。ありがたしありがたし。墓参してからアサマ山へ以後の出勤先は山となる。仏前に報告せばほうふつとして感謝の念そのものとなり、ぼさっと生きてきて指しらぬ故に。真に生きつらぬけざりし無念さとこれから。指以てぼさっとせぬ真に生きぬけることをご先祖に告げたり。◎無限の時間を前にした今日自由なる山行だが、いつもの感じは変らず。山中に入らば山中の気となる。しかし完全なる解放感は、すべての手続が終り、年金が流入しだしてからになるか。先ずは墓参り報告をしてから山へ。9．（時）39（分）はうまく鳥羽ゆきにレンラクあり。十時ごろから登れる。もう時間も気にならず。堂々とたのしめるわい。自分の時間を十分に使える、この気持やっと自分のタイムが取り戻せた。初めてでもない、川わたりして入山。よきコースつづき、クリの巣コースに合してバックし右折へ入る。道はシダこぎしつつ、いくつかの道に合して、上へ上へ、ついにただ上り一点の急登、もうどこの山なのかも分らず。一体どこへ出るのか、ワクワクもの。ヒルのサイレンもなり、延々とナタを振りまわす。の末、どこの道かに出る。廿丁石のある手前なり。香誉上人順達和尚とあった。初めてきてみると、いつもの登山コースも分からないものだ。20分にして△（山頂）。暑い位で、蚊もめざめてたかりにくる。一服後、追憶にふける頂上秋の風 下山。今日は、頂上への道通りすぎて、車道をいってしまい、そのまま反対方向から上った。初めてなり芒がぼうぼうと茂り、うつむいていて分らず、松をとった。芒から下りへ。シルシなければ迷いこむ下り。ここは苦労する割には低く達して道のない上部もわるいし余り再登したくないところだ。左の谷部が開けて道ありとみて、入りこみ、上下しつつ出たところがなんとケーブル橋、今日はしらぬところしらんとこへと入りこんだが、結局、亦童女塚にも出る。3.（時）56分にまに合って、三宅によって帰る。退職の秋待ってましたと山へ10（時）ごろ→11．（時）1（分）コース合す→1.（時）34（分）芒→1.（時）55（分）△ 2.（時）17分→3.（時）16（分）橋→3.（時）39（分）登山口→4時7分前ホーム。\r\nわしはわしに戻って山もさわやかに\r\n我は我に戻って山もさわやかに\r\nわしはわしに戻りて山も爽かに\r\nさわやかに山一筋の㐧一歩\r\nさわやかに山一筋の登山口\r\n自由人\r\n自由時間\r\n自由空間「アサマ山」とは、伊勢市街地の東に聳える「朝熊ヶ岳」のことで、奈良男さんが生涯で3000回以上登った山だ。自宅からは、宮川を渡り、市街地を抜けていく。日記の日付の後に書かれている「341」は、この日が341回目の朝熊ヶ岳登山であることを表している。そのすぐ下に記されている「五八」は、日記全体を調べてみると、初めて山へ登った乗鞍岳（この連載の第1回で紹介）からの登山回数で、2058山目であることを示しているようだ（2000は省略）。朝熊ヶ岳には、古くから山岳信仰があり、主な山道だった「岳道」には丁石（１丁＝約109m）が置かれ、山頂にある金剛證寺までの距離を表している。文中の「廿丁石」はそのひとつ。60歳目前の日記だが、そこに仕事をなくした寂しさや老いへ対する不安は微塵も感じられない。それどころか、これから続く山三昧の日々へ解き放たれる喜びに満ち溢れている。日記の前半にある「ぼさっと生きてきて指しらぬ故に」とは、「歩くために欠かせない足の指の使い方を知らないままぼさっと生きてきてしまった」という意味だろう。その後の文に続く墓参りで、これからは自分の指を駆使し、生きていくことをご先祖様に誓っている。この日から27年間山へ通う毎日が続くのだが、その数字だけ見ると世捨て人のような人物像を思い描きがちだ。しかし、この時の東浦家は、3人いる子どもたちがみな巣立ち、世帯を持っていた。登山を始めたことを機に、奈良男さんは会社へ徒歩通勤を始めるが、自宅と会社の間に流れる宮川を渡る時に回り道になる橋を使わず、最短距離で行ける鉄道の鉄橋を渡って電車を止めてしまったり、自然食品しか食べなかったために、会社で配られたクリスマスケーキを宮川に投げ捨てたりと、かなり個性的な振る舞いで周囲を驚かせていたそうだが、無遅刻無欠席で会社を勤め上げ、子どもたちの成長を見届けてから、毎日登山をするようになるところに、奈良男さんの人間味を感じる。連続登山は、この日が第一日ではあるけれど、まだ一万日の目標は掲げられていない。書き出しの「150回へ第一歩」とは、大好きな富士登山150回を目指そうというものだ。そして、この日から5日後の10月31日の日記には、天台宗の荒行、千日回峰行の「堂入り」を二度成し遂げた酒井雄哉さんの新聞記事が貼られている。注：日記の引用部は誤字脱字も含めて採録しますが、句読点を補い、意味の通じにくい部分は（ ）で最低限の説明を加えています。 吉田智彦写真展\r\n『淋しさのかたまり　〜１万日連続登山に懸けた父親の肖像〜』１万日連続登山記録達成寸前に他界した東浦奈良男の最後の5年を追った写真と半世紀もの間綴られた日記から浮かび上がる、勝手と優しさに満ちた一人の父親の姿日程　2019年2月2日（土）～2月11日（月・祝）\n会場　ナノグラフィカ（長野県長野市西之門町930-1）\n営業時間　11：00〜17：00\n定休日　不定休（お店に要確認）\nお問い合わせ　TEL 026-232-1532\r\n※吉田氏によるギャラリートークを開催\n日時　2019年2月10日（日）　18：00〜20：00\n参加費　2,500円（食事・ドリンク付き）\n日時　2019年2月11日（月・祝）　15：00〜17：00\n参加費　1,500円（軽食・ドリンク付き）\r\n（※前日までに要予約）日程　2019年2月16日（土）～3月4日（月）\n会場　コトバヤ（長野県上田市中央4-8-5）\n営業時間　月・火　12：00〜20：00、土　10：00〜20：00、日　10：00〜18：00\n定休日　臨時休業・営業あり（お店に要確認）\nお問い合わせ　kotobaya.net@gmail.com\r\n※吉田氏によるギャラリートークを開催\n日時　2019年3月3日（日）　15：00〜17：00\n参加費　1,500円（ワンドリンク付き）amazonで購入 楽天で購入吉田 智彦（よしだ ともひこ）人物や旅、自然、伝統文化などを中心に執筆、撮影を行う。自然と人の関係性や旅の根源を求め、北米北極圏をカヤックで巡り、スペインやチベット、日本各地の信仰の道を歩く。埼玉県北部に伝わる小鹿野歌舞伎の撮影に10年以上通う。2012年からは保養キャンプに福島から参加した母子のポートレートを撮影し、2018年から『心はいつも子どもたちといっしょ』として各地で写真展を開催。福島の母子の思いと現地の実状を伝えている。\r\nWebサイト： tomohikoyoshida.net\r\nブログ：https://note.mu/soul_writer本サイトのご利用について　|　お問い合わせ　|　プライバシーについて\n会社概要　|　広告について　|　インプレスグループサイト　|　インプレスグループTopCopyright©2002-\n        \n            var date = new Date();\n            document.write(date.getFullYear());\n         Yama-kei Publishers co.,Ltd. All rights reserved.",
        "YUKI、ニューアルバム『forme』収録内容公開。2/23放送NHK『SONGS』出演決定 (2019/01/16) 邦楽ニュース": "『forme』初回生産限定盤『forme』通常盤『forme』完全生産限定盤（アナログ盤） ※3月13日発売YUKI　オフィシャルサイトcopyright © rockin’on holdings inc. all rights reserved.",
        "順達桃園逾4千坪土地與建商合建 獲利近20億元 未來EPS貢獻逾13元 ": "筆電鋰電池大廠順達 (3211) 週三 (30 日) 晚間公告董事會通過與富宇建設的合建分售案，標的為桃園市龜山區樂捷段 56 號土地共 4046.9 坪，預計總收入將可高達 26.305 億元，獲利估計將近 20 億元，貢獻每股盈餘可望超過 13 元。不過，儘管目前簽約後已收取 10% 的訂金，後續按照合約將分期收款，但認列財報要等到建物完成並取得使用執照、土地得以轉讓後，時間預計要 3-4 年之久，屆時會一次認列。\n\n據了解，此塊土地是順達科 2012 年取得機場捷運 A7 站開發區產業專用區土地，去年產權到手，逾兩萬坪土地進入開發階段。其中，新總部已經完工，預計今年中將陸續搬遷進去，這次的住宅區土地開發案，該公司採取與富宇建設合建分售，土地面積超過 4 千坪。\n\n而這次與建商合建分售案是該專用區的住宅土地，因為屬專用區性質，無法直接出售土地，因此以合建分售的方式為之，順達科出土地，建商出營建成本。不過，為了保障利益，合約明定順達科的保證總收入共 26.305 億元，據悉獲利高達近 20 億元，超過一個股本。",
        "5大產業帶頭漲 ": "【文／馮欣仁】\n\r\n面對全球經濟遭遇逆風，日前美國聯準會也釋出鴿派訊息，恐將暫停升息步伐，再者，中國人民銀行也祭出降準動作，無非是讓二大經濟體與全球金融市場獲得緩解，引導市場資金回流至股市；加上美中貿易談判露出曙光，促使近期全球股市出現跌深反彈。\n\r\n雖然二○一九年缺乏殺手級的科技新品出現，但像是５Ｇ、光纖、散熱、電池與航太等產業，近期不少個股股價相對於大盤強勢，紛紛創下波段新高，並站穩在年線之上；具代表性個股如：網通（啟碁、智邦、智易）、光纖（波若威、光環、上詮）、散熱模組（超眾、雙鴻、力致、泰碩）、電池模組（新普、順達、興能高、長園科）、航太相關（豐達科）等。\n\r\n上述個股之所以領先大盤走強，歸納幾個原因：一、對的產業趨勢，尤其５Ｇ最快於今年下半年預商轉，相關基礎建設將展開建置。然而，５Ｇ所帶動的供應鏈相當龐大，除了網通設備之外，還包括高頻高速的銅箔基板（ＣＣＬ）、通訊板、光纖等；再者，因應５Ｇ手機即將問世，帶動各大手機廠商開始採用超薄型熱板（Vapor Chamber）。\n\n\r\n其次是因產業秩序恢復，例如：在電池模組部分，過去多數廠商在ＮＢ電池模組殺價競爭激烈，然而，隨著電動車需求興起，使得部分廠商開始放棄消費型產品，主攻動力電池，得以讓供需恢復正常化。最後，則是進入門檻較高的產業，例如：航太產業。由於政府大力推動國機國造，有利於國內航太產業鏈蓬勃發展。\n\n鐿鈦具備醫材與５Ｇ雙題材 \n\r\n因此，本期〈封面故事〉分別從５Ｇ、光纖、散熱、電池與航太等產業一一探討，為讀者找出具有成長潛力的黑馬股。\n\r\n近期生技族群中，部分個股呈現高姿態，站穩在所有均線之上，包括：大江、佐登ＫＹ、泰博、新掛牌羅麗芬ＫＹ、麗豐ＫＹ、旭富、科妍、晟德、保瑞等。以生產精密扣件起家的鐿鈦，近年來積極轉型至醫材領域，產品涵蓋牙科、植體、骨科、骨科植入物與脊椎微創手術導航系統等，主要客戶為全球醫材龍頭嬌生。另外，自行開發的人工植牙植體品牌牙王（Royal Dent），於去年四月與國際大廠Zimmer簽署全球市場代理權，並更名Azure，有利於拓展國際市場。此外，鐿鈦也布局航太領域，主要使用電化學加工法為引擎製造商加工零件，相關技術為國內首創。\n\r\n鐿鈦也有生產射頻開關（RF Switch），占營收比重約一成，主要用於手機、基地台訊號開關、晶圓設備及手機檢測設備等，主要客戶為國際知名大廠Teledyne Technologies（TDY），並間接出貨蘋果iPhone供應鏈。因應５Ｇ時代來臨，隨訊號處理複雜度提高更帶來新的濾波需求，需整合更多軟韌體技術，單價將大幅提升，而肩負雜訊處理重責大任的射頻前端模組（RF FEM），包括濾波器（Filter）、功率放大器（PA）、射頻開關（RF Switch）等元件需求將放大。因此，鐿鈦也將搭上５Ｇ商機。\n\r\n受惠國際客戶擴大委外代工訂單，鐿鈦一八年營收與獲利表現不錯，全年營收十九．○七億元，年增五．一五％，創歷史次高，因產品組合優化與匯率回貶，前三季毛利率達三九％，優於前年同期三六．九％，稅後淨利達二．一六億元，ＥＰＳ五．三七元，一舉超越一七年全年，法人估一八年ＥＰＳ挑戰七元。相較其他醫材股如聯合三七．七倍、邦特十七．四倍，目前鐿鈦本益比僅約十三倍，可望有向上比價空間。\n\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2021期；訂閱先探投資週刊電子版】\n先探投資週刊2021期更多精彩文章延伸閱讀：\r\n◎封面故事：5G布建 光纖先行\r\n◎特別企劃：外資持股大洗牌\r\n◎中港直繫：A股春季行情有譜？\r\n◎國際趨勢：無畏貿易戰 波音營運照樣夯\r\n◎產業脈動：蘋果重挫 巴菲特魔咒上身？\r\n◎重要資訊：上市櫃12月營收\n【最新活動看板】先探投資週刊2021期更多精彩文章延伸閱讀：\r\n◎封面故事：5G布建 光纖先行\r\n◎特別企劃：外資持股大洗牌\r\n◎中港直繫：A股春季行情有譜？\r\n◎國際趨勢：無畏貿易戰 波音營運照樣夯\r\n◎產業脈動：蘋果重挫 巴菲特魔咒上身？\r\n◎重要資訊：上市櫃12月營收\n【最新活動看板】\r\n◎封面故事：5G布建 光纖先行\r\n◎特別企劃：外資持股大洗牌\r\n◎中港直繫：A股春季行情有譜？\r\n◎國際趨勢：無畏貿易戰 波音營運照樣夯\r\n◎產業脈動：蘋果重挫 巴菲特魔咒上身？\r\n◎重要資訊：上市櫃12月營收\n【最新活動看板】\n【最新活動看板】【最新活動看板】\n◎樂透選擇權策略全解析！招生中！\n\n \n\n◎樂透選擇權策略全解析！招生中！◎樂透選擇權策略全解析！招生中！\n\n\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "直木賞「宝島」“総力戦”で描く沖縄　真藤順丈さん（1/2ページ） ": "メニュー前のニュース　ホラー、サスペンス、冒険小説…と、特定のジャンルに縛られない執筆活動を展開する気鋭。初めての候補で直木賞を射止め、記者会見で「とにかくホッとした。編集者のみなさんの期待に応えられてよかった」と笑みを浮かべた。　受賞作「宝島」は、約２０年にわたる戦後沖縄の歴史を背景に、３人の若者が歩んだ人生を熱量を込めて描いた。構想から完成までに７年かけた日々を、「自分の全てを投入した“総力戦”」と表現する。　映像関係の仕事を経て、平成２０年に日本ホラー小説大賞など４つの新人賞を別々の作品で受賞。華々しいデビューを飾ったが、その後は代表作が出ず、「最も苦しかった」と振り返る。そんなとき、以前から興味のあった戦後沖縄の歩みに強く心引かれた。米軍施設から食料などを盗み出し住民と山分けした「戦果アギヤー」と呼ばれた人々。住民の怒りが頂点に達した「コザ暴動」…。「日常の中に悲劇的な部分がありながらも、飄々とたくましく生きる人間の営みに魂が震えました」続きを読む",
        "【インタビュー】竹達彩奈「本当に戦うべき相手は自分自身」人気声優が楽曲に込める想いとは": "　声優で歌手としても活動する竹達彩奈が６日、11枚目のシングル「Innocent Notes」をリリース。アニメ『けいおん！』の中野梓役をはじめ、『俺の妹がこんなに可愛いわけがない』の高坂桐乃役など、数多くの人気アニメに出演し声優として活躍する一方で、2012年にシングル「Sinfonia! Sinfonia!!!」で歌手デビュー。アーティストとしても人気を得ている。最新シングル「Innocent Notes」は、放送中のTVアニメ『グリムノーツ The Animation』OP主題歌として話題の楽曲で、本人も「格好いい曲で歌うのが楽しみだった」と話す。また、カップリングにはつけ麺専門店「三田製麺所」とのタイアップソング「年中・愛は・無休」を収録。インタビューでは楽曲にまつわる話と、彼女が今愛を注いでいることについて話を聞いた。【取材＝榑林史章】「Innocent Notes」初回限定盤――「Innocent Notes」は、すごく格好いい曲になりましたね。　今までは自分で曲を選ばせていただいたり、歌詞のイメージなども自分から提案させていただいたのですが、今回はそれらすべてをプロデューサーさんやスタッフさんにお任せして作っていただきました。曲が全部できあがった状態で初めて聴いたときは、「すごく格好いい！」と思い、歌うのが楽しみになりました。　ただ、格好いい曲はあまり歌い慣れていないこともあって難しかったです。力強さや格好良さを出すために普段よりキーが低めに調整されていたのですが、低いキーを歌うことに慣れていなくて、自分の歌として表現するのに少し時間がかかりました。――全体に力強い曲ですが、Dメロで雰囲気が変わって。ここからは、主人公の心の揺らぎみたいなものが感じられました。　私もDメロがすごく好きで、きっとこの曲の芯になる部分だと思いました。主人公の本音の部分と言うか、いちばん大事なコアな部分になるのではないかと思ったんです。レコーディングでも、葛藤や心の弱さ、不安定さみたいなものを表現したいと思って。ディレクターさんとディスカッションした上で、私の意見を受け入れていただいて、自由に表現させていただきました。――「Innocent Notes」がOP主題歌になっているTVアニメ『グリムノーツ The Animation』はグリム童話がモチーフで、歌詞にも『シンデレラ』や『白雪姫』をイメージさせるワードがたくさん出てきます。お好きな童話はありますか？　童話の『人魚姫』は、子どものころから大好きでした。人魚姫ってすごく人間らしいんですよね。純粋に人を好きになって、その想いを叶えるために魔女から足をもらう、それも自分の声と引き換えにして。そういう自己犠牲も厭わないひたむきさに惹かれました。人魚姫は歌うことも大好きだったから、声は彼女にとってのアイデンティティでもあったわけですが、それを失っても王子様に会いに行きたいと思う。やっとの思いで会いに行ったら、王子様にはすでに婚約者がいて…。王子様を殺すこともできず、人魚に戻ることもできず、最終的には泡になって消えてしまいます。最初は好きという純粋な気持ちから、人を愛するということを学ぶ成長物語です。人魚姫の葛藤や人間らしさを感じて、すごく好きなお話です。――女の子が好きな『シンデレラ』や『白雪姫』には、憧れませんでしたか？　う〜ん、あんまりです（笑）。『シンデレラ』は、アニメや絵本によって物語の展開がいろいろあるのですが…継母がシンデレラに嫉妬して、王子様が持ってきたガラスの靴を割ってしまうというパターンもあって。そのお話では、すかさずシンデレラが「もう片方持ってるわ！」と、サッと取り出して履いてみせるんですね。そこに女性としての逞しさやしたたかさを感じて、それは悪いことではないんですけど…その逞しさや強さがあれば、そもそも継母に虐げられることもなかったと思うんですよ。――それだとお話が始まらないですから…　そうですよね（笑）。ガラスの靴を落としたのもわざとで、すべて計算だったんじゃないかと、子どもながらに思ってしまって。『白雪姫』も、もちろん毒リンゴを食べさせた魔女が悪いんですけど、あれだけ生まれ持った美貌を持っていたら、そりゃあ魔女も嫉妬するよな～って、魔女の気持ちになって読んでいました。――ずいぶんと大人の視点で読んでいたんですね。　子どものころから、大人が読むようなマンガを好んで読んでいたので、視点がちょっとませていたのだと思います（笑）。――映画『マレフィセント』など、悪役側の視点で描かれる作品も最近はあります。そういうほうが、お好きなんですね。　『マレフィセント』は、根っからの悪ではない視点で描かれていたので、そこに人間味を感じましたね。魔女側の気持ちで作詞をさせていただいたことがあって。そのときに、魔女も好きで魔女に生まれたわけではなくて、本来なら魔女もヒロインになる可能性があったのでは？　と思いました。それから魔女に対して、気持ちが増えた気がします。――ミュージックビデオは、洋館を舞台に撮影しています。魔女ではないですが、大釜を持った死神が出てきますね。　MVは、私からダークファンタジーの要素を入れたいとお話をして、作らせていただきました。運命に抗って戦う女性をイメージしたのですが、じゃあ何と戦うのか？　先ほどの魔女の話ではないですけど、それぞれの正義があって、生まれながらの悪はいないのかもしれないわけで、本当に戦うべき相手は自分自身なのではないか…。そこからヒントを得て、MVのストーリーができあがりました。最後まで観ていただけると、死神の謎も明らかになります。初回盤限定盤の特典DVDには、MVのフルバージョンとメイキングが収録されているので、それもぜひ観ていただきたいです。――何か撮影中のエピソードはありますか？　衣裳が薄かったので寒かったのと、郊外にある洋館をお借りして撮影をさせていただいたのですが、持ち主のおじいちゃまのお話では、ヨーロッパにあった古いお屋敷を買ってそのまま船で運んで移築したそうです。確かに日本ではない雰囲気があって、歴史を感じる建物で撮影させていただけたのは嬉しかったですね。内装の雰囲気なども楽しんでいただけると思います。記事タグ 竹達彩奈\n\r\n関連記事は下にスクロールすると見られます。MusicVoice（ミュージックヴォイス）の公式アカウント。自社撮影の写真を掲載しています。インスタグラム\nツイッター\nフェイスブック寄稿型ウェブマガジン「ハウルズ」\r\n-\r\n",
        "子供達の未来へ、音楽を繋ぐロックフェス「Rocks Forchile」の第1弾アーティスト発表 – 音楽・ロックンロールのWEBマガジン「Rock is（ロックイズ）」": "音楽・ロックンロールのWEBマガジンRock is（ロックイズ） 2019年02月07日「子供たちの未来へ」をテーマにした2017年にスタートしたロックフェス「Rocks Forchile（ロックスフォーチル）」の第1弾アーティストにストレイテナー（ACOUSTIC)、村松拓(Nothing’s Carved In Stone)、HY、Bravo (PES/YOSUKE/DJ NON)の4組が決定した。ロックフェス「Rocks Forchile」は、ライブを楽しむことはもちろん、こども楽器教室や駄菓子屋さんなどが並び、親子で楽しめるロックフェス。収益の一部をセーブ・ザ・チルドレン・ジャパンを通じて、子供たちの権利を守るための活動へ寄付、そして児童養護施設への楽器寄与に使用している。また、3年目となる今年は初の2DAYS開催となる。この記事が気に入ったらフォローしよう！20190207-2130SULLIVAN's FUN CLUBが3rd ミニアルバム『Sentimental Young Ones』より「DATE DATE DATE」と「SEN KOHANA BI」を配信シングルとしてリリースした。秋山黄色が、「モノローグ」の‘PLAY MOVIE (Guitar)’を公開した。the pillowsが3月18日（（水））に発売するLIVE Blu-ray&DVD; 「LOSTMAN GO TO YOKOHAMA ARENA 2019.10.17 at YOKOHAMA ARENA」のトレーラー映像を公開した。THE BOHEMIANSDrop’s錯乱前戦Rock isTOPICS子供達の未来へ、音楽を繋ぐロックフェス「Rocks Forchile」の第1弾アーティスト発表子供達の未来へ、音楽を繋ぐロックフェス「Rocks Forchile」の第1弾アーティスト発表 - ロックを軸にロックバンドや音楽のユースカルチャーやファッションなど様々な事を動画とレポートでお届けするWEBマガジン[Rock is -ロックイズ]ページ内の販売価格に関しては、情報掲載時の価格となります。価格に関しまして変更されてる場合がございますので、詳細価格については販売元にご確認ください。",
        "參與除權息 四招抓牢獲利契機 ": "台股上市櫃公司進入公布去年EPS及最新股利政策的高峰期，投資人要如何選擇股票參與除權息，是現階段投資的重頭戲。彙整富邦投顧董事長蕭乾祥、德信證券自營部副總吳文彬、國泰期貨分析師姜軒墨等名家的建議，可利用四招選股心法，掌握獲利契機。四大心法排名首位的是檢視是否擁有「高現金殖利率」。因有所得稅及二代建保補充保費等考量，建議挑選現金殖利率高於3％的個股最佳。其次則是要觀察股價技術面的表現，股價技術面強勢也意味著背後資金買進的支撐以及大戶或公司派積極的心態。第三、歷年填權息機率高。因為大多數公司派都對於除權息後的填權息速度，都擁有一定的掌握度，建議挑選歷年來填權息機率偏高的個股布局；最後則是營運是否穩健成長。建議投資人挑選參與除權息的公司，布局營運穩健成長的公司，獲得市場青睞股價走揚，才能賺到股息及價差的高報酬率。根據上述的標準挑選，目前台股共有51檔個股符合條件。包括潤隆、亞昕、佳穎、永信建、寶利徠、互盛電、亞弘電、世豐、光聯、益張、敦陽科、順達、永新-KY、光寶科、豐興等，以營建股、傳產其他類的集中度最高。潤隆、亞昕、永信建等為營建股，以8日收盤價計算，現金殖利率分別達潤隆12.5％、10.1％、8.38％等，其中潤隆去年EPS為8.11元，為歷史次高紀錄，董事會宣布每股配發8元現金股息，現金股息發放率高達98.64％，把去年的高獲利、高成長都分享給股東們。電池大廠順達為蘋果供應鏈之一的廠商，去年ESP為4.35元，董事會宣布每股配發3.5元現金股息，現金股息發放率達80.46％。順達因蘋果銷售不佳，股價在去年10月股災時一度跌到37.1元波段低點，8日收盤價為50.10元，隨著獲利優於前年的利多發酵，股價反彈幅度超過35％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "捕手の達川さんから「花粉症やから長く持て」のサインが": "\n                １９６０年３月１９日、徳島県出身の５８歳。鳴門高から法大、東芝を経て８３年ドラフト１位で広島入り。３回のリーグ優勝に貢献。９３～２００５年に投手コーチ。その後フロント入りし、０８～１７年には編成グループ長兼編成部長。１７年限りで退団し、昨年４月から出身地の徳島で岡田企画㈱が運営するＯＫスポーツクラブのコーチを務める。徳島県の中学、高校野球の技術指導員。大学、企業への講演活動も行っている。            \n                        　私が選手時代の話だ。\n\r\n　１９８３年ドラフトでカープに１位指名。期待に胸躍らせた１月の入寮の日、いきなりプロの洗礼を浴びた。\n\r\n　春のキャンプの荷造りのため、寮に立ち寄っていた捕手の達川光男さんが、私を見つけるなり、こう言…                     この記事は会員限定です。日刊ゲンダイDIGITALに会員登録すると続きをお読みいただけます。日刊ゲンダイDIGITALを読もう！\n{{ article.Series.name_short }}\n{{ article.Article.title_short }}PR\n武井壮さんに今、必要なのは困っている人たちへの想像力だ鷲見玲奈日テレ電撃復活でギャラ4倍 女子アナは“塞翁が馬”相互監視、言論私刑 社会全体が「隣組化」の恐ろしさ怒りの声が噴出 西村大臣の迅速PCR検査は「保健所通さず」“武漢型”コロナ終息も強毒化の懸念…感染研「変異」を発表桑子真帆アナ“緊急事態” 小澤征悦と熱愛発覚で幹部は激怒コロナ対策の“顔”に疑惑 補正予算に「尾身枠」65億円の謎安倍政権の10万円給付 死刑囚に払っても海外邦人は対象外YouTuberラファエル 年収5億円も素晴らしい職業ではない「報ステ」コロナ後に大改革か 富川悠太アナに7月交代説テレ朝封鎖＆大麻報道 エイベックス松浦氏が「M」に嘆き節桑子真帆アナ“緊急事態” 小澤征悦と熱愛発覚で幹部は激怒コロナ禍でも芸能人まだ夜遊び…事務所が制御できない背景結婚タイミング逃した？ カトパンに降りかかるジリ貧危機周到な根回しも “売れっ子妻”北川景子を支えるDAIGOの献身囁かれる安倍首相の「コロナ辞任」…第1次政権末期に酷似社長を直撃！ 妊婦向けアベノマスク「謎の4社目」と献金先桑子と和久田 NHK朝夜メインキャスター異例トレードの成果466億円かけたアベノマスク 厚労省がメーカーヒタ隠しの怪報ステ視聴者は富川アナ復帰より小木アナ続投を歓迎する？もっと見るもっと見る白内障が驚くほど改善！視覚寿命100年時代へ大切な目を…アベノマスク配布に466億円ムダ遣い “欠陥品”混入も発覚！魔の3連休前 小池都知事が突き返した衝撃試算1.8万人感染富川アナコロナ感染でテレ朝「報ステ」存亡の機…識者指摘田嶋幸三JFA会長激白 18日間の入院で直面した「死の恐怖」深酒にガールズバー…志村けんコロナ感染で濃厚接触者多数休業要請除外は“カネと票” 自民懲りず支援業界優遇のア然藤浪ら感染の“合コン” ゾロゾロ出てきた参加者32人の素性30万円給付は7月？ 安倍政権「コロナ補償」に悪評ふんぷん危機感が足りない？新型コロナ蔓延でも芸能人は遊びまわる球界実力者が次々と言及「プロ野球16球団構想」の現実味もっと見る田淵が西武に移籍した途端、自宅に請求書が送られてきた藤浪ら感染の“合コン” ゾロゾロ出てきた参加者32人の素性永遠の野球小僧・高津臣吾ほど守りやすい投手はいなかった本物のタニマチは半人前の若いやつらに夜の遊びは教えない宮本慎也からダメ出し「飯田さんはもっと練習していれば」「何で練習してるんだ」苦情殺到で練習休止に追い込まれた伊藤智仁のスライダーはまるで「交差点の左折同士」だった原監督ら都に5000万円 巨人多額寄付が生む他球団への波紋不動の正捕手 古田敦也さんが野村監督に見せた“反骨配球”ドラ1候補早大・早川 割れる巨人の証言とネット裏の評価\n\nCopyright (C) Nikkan Gendai. All Rights Reserved"
    },
    "Q2": {
        "自治会費の支払いでＴポイント　全国初　沖縄県南城市の津波古区　ポイント還元、加入見込む　 ": "　沖縄県南城市の津波古自治会（高江洲順達区長）が自治会費の支払いに「Ｔポイントカード」を導入し、２９日から端末を設置する。自治会費決済で同カードの導入は全国初。高江洲区長は「ポイント還元という形で住民のメリットを少しでも高めたい」と語る。Ｔポイントを導入する津波古自治会の高江洲順達区長＝南城市・津波古公民館　自治会加入率の低下は全国的な傾向だが、同地区では人口増が顕著で転入世帯の呼び込みに苦戦している。区によると２０１３年と比べて４８１世帯増え、現在は１５６３世帯が住む。　今回の試みは、コンビニエンスストアをはじめ多くの商業施設で使用できる同カードを導入して、若い世帯の加入率を高めることが狙い。　自治会費をポイント化するだけでなくポイントでの支払いも可能となる。　戸別徴収と、従来の津波古公民館での直接支払いにも対応。カード発行も公民館で担い、地域高齢者のカード登録も代理で行う。　高江洲区長は「若い人だけを意識したサービスでなく、Ｔポイントに縁が無かったお年寄りたちにも利便性を試す機会をサポートしたい」と話した。　同自治会は本年度からスマートフォン決済サービス「ペイペイ」と「ＬＩＮＥペイ」も開始している。サイト内の記事・写真・その他の著作権は沖縄タイムス社が所有・管理しています。許可なく複写・転載することは固くお断りいたします。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "『昭島・昭和の森　武藤順九彫刻園』がフォレスト・イン 昭和館の北側に隣接する樹林地に開園": "キリスト教の聖地バチカン　永久設置モデル “CIRCLE WIND”－PAX2000－■自然と調和の中の武藤 順九氏作品\r\n　昭和の森芸術文化振興会は、JR青梅線昭島駅北口を中心とした“昭島 昭和の森”と 歴史・芸術・芸能・文化に彩られた愛すべき郷土“あきしま”を内外に発信し、未来を担う子ども達が誇れる環境を整備して地域の活性化を図ることを目的に社会貢献活動を続けております。　このたび、その活動の一環として、「東京都昭島市昭和の森」に世界的に著名な彫刻家・画家の武藤 順九氏の彫刻作品を展示し、来園される方に無料公開いたします。作品が展示されているホテル「フォレスト・イン 昭和館」の北側に隣接する保存すべき緑地にて、木漏れ日が差し込む新緑の中、自然とアートの調和を存分にお楽しみいただくとともに、作品に込められたメッセージをご体感ください。 　イタリアを拠点に活動の場を広げる武藤 順九氏は、これまでに数々の受賞歴を有してきました。1997年には、世界的に知られるイタリア　トスカーナ州の彫刻の街ピエトラサンタ（注）の国際賞、ヴェルシリア賞グランプリを受賞。その作品“CIRCLE WIND”－PAX2000－（風の環・PAX2000）は、世界平和を象徴するモニュメントとしてミレニアムの節目となる大聖年を迎える2000年にバチカン市国のローマ法王公邸に永久設置されることになりました。ローマ法王公邸に抽象彫刻が永久設置されるのはバチカン史上初のこととなります。以降、この“風の環”の作品群は、世界平和を象徴するモニュメントとして、2006年には仏教発祥の地インド・ブッダガヤのマハボティ大寺院（世界遺産）においても“CIRCLE WIND”－PAX2005－（風の環・PAX2005）として設置され、さらに2009年には、ネイティブアメリカンの聖地であるワイオミング州デビルスタワー国定公園に、“CIRCLE WIND”－PAX2008－（風の環・PAX2008）が永久設置されています。これらの一連の彫刻の作品群が永久設置されることは世界芸術史上初めての偉業とも言われており、本彫刻園では、これら永久設置されているモデルの1/2サイズの作品の他、ニューヨークの9.11慰霊モニュメントなど、全9点のマスターピースが一堂に会し、ご覧いただけます。 （注）ピエトラサンタは、ミケランジェロ以来、多くの世界的彫刻家達の工房の町として知られ、近代でもヘンリームーア、イサムノグチ、現在でもボテロ、ミトライ、ヤスダカン等を始めとして常時300人ぐらいの国際的作家が工房をもつ街。  ＜昭島・昭和の森　武藤順九彫刻園　開園に寄せて＞\n\r\n森の妖精達武蔵野の自然林に 木漏れ日が移ろう中ところどころに垣間見える9体の妖精達そのようなイメージで この森が在ったら という思いが実り素晴らしい彫刻園となりました自然の中で 命を吹きかえし 生きいきと日の光に向かうかの様に時には愁いをこめて 風のささやきに耳をかたむけるかの様に様々な表情を森と共にかもし出してくれる彫刻達ここは 私達の日常の生活から宇宙へと導いてくれる空間です民族や国家 言語 宗教を超えてあるがままの様々な心の触れ合いの森となることを心から願いますローマにて　　　武藤順九 ■展示作品\r\n1. イタリア ピエトラサンタ　永久設置モデル “CIRCLE WIND”－PAX2003－（Exhibition work: 1/2 size）\r\n2. “CIRCLE WIND”\r\n3. ネイティブアメリカンの聖地 ワイオミングデビルスタワー　永久設置モデル “CIRCLE WIND”－PAX2008－「聖なる煙」（Exhibition work: 1/2 size）\r\n4. MALE AND FEMALE “男と女”\r\n5. キリスト教の聖地バチカン　永久設置モデル “CIRCLE WIND”－PAX2000－（Exhibition work: 1/2 size）\r\n6. “DISK WIND”\r\n7. MALE AND FEMALE “男と女”\r\n8. 仏教の聖地インド・ブッタガヤ　永久設置モデル “CIRCLE WIND”－PAX2005－（Exhibition work: 1/2 size）9. “CIRCLE WIND”－PAX2011－「N.Y.9.11慰霊モニュメント」-For all victims of 9.11th武藤 順九氏 ■武藤 順九氏（むとう じゅんきゅう）プロフィール1950年 仙台市に生まれる\r\n1973年 東京藝術大学美術学部卒業後フランス、スペイン滞在\r\n1975年 イタリア・ローマにアトリエを構え、現在に至る\r\n1976年 ローマ国際オスカー展出展作品、絵画の部オスカー受賞\r\n1978年 ローマ国際アーティスト展銀賞受賞\r\n1988年 イタリア・フェラーラ近代美術館個展\r\n1990年 ローマナショナルライブラリーセンター個展（イタリア文化省主催）\r\n1997年 ヴェルシリア賞 1997年度グランプリ受賞〈彫刻、絵画〉（イタリア）\r\n　　　　同受賞展・PAX2000 世界巡回展開始（イタリア）\r\n2000年 「風の環－PAX2000－」カステル・ガンドルフォのローマ法王公邸内に史上初の抽象彫刻永久設置（バチカン市国）2001年 「風の環－PAX2003－」仙台国際センターに永久設置（仙台市）\r\n2002年 「シリーズ『記憶の壁』PAX2001－光の誕生－」ユネスコのパリ本部に永久設置（フランス）\r\n2003年 「風の環－PAX2003－」ピエトラサンタに永久設置（イタリア）\r\n2006年 「風の環－PAX2005－」仏教発祥の地ブッダガヤ《世界遺産》に永久設置（インド）\r\n2008年 「風の環－PAX2008－」ネイティブアメリカンの聖地ワイオミング州デビルスタワー国立公園内に永久設置（アメリカ）\r\n2009年 国際天文学連合により小惑星6098が「MutoJunkyu」と命名される\r\n2011年 「風の環－N.Y.9.11慰霊モニュメント－」ニューヨーク市のジャパン・ソサエティでプレビュー展示（アメリカ）\r\n2012年 COP3京都議定書 15周年プロジェクト「光・水・風」国立京都国際会館庭園に21点の彫刻作品を展示（京都市）、同オープニングにて「東日本大震災3.11慰霊モニュメント 1/4ファーストイメージモデル」初披露\r\n2017年 ＜フェラーリ創立70周年記念特別イベント＞イタリアの風（東京都）\r\n2019年 6月9日「昭島・昭和の森 武藤順九彫刻園」開園（東京都・昭島市）\r\n2020年 3.11慰霊モニュメント 石巻国立慰霊公園（仮称）に設置予定（宮城県・石巻市） 『昭島・昭和の森　武藤順九彫刻園』 開園概要\r\n【名称】       昭島・昭和の森　武藤順九彫刻園\r\n【開園日】    2019年6月9日（日）\r\n【開園時間】 7:00～日没\r\n【所在地】    東京都昭島市昭和の森「フォレスト・イン 昭和館」北側樹林地\r\n【協力】       昭島市、昭和飛行機工業株式会社、一般社団法人「風の環」\r\n【協賛】       アーバンリゾーツ昭和の森株式会社\r\n【入園料】    無料 『昭島・昭和の森　武藤順九彫刻園』 開園記念キャンペーン概要彫刻園に隣接するホテル「フォレスト・イン 昭和館」のレストランとラウンジでは、開園を記念した期間限定キャンペーンを6月9日（日）から6月16日（日）まで開催いたします。 ■対象レストランとキャンペーン内容\r\n【レストラン セントロ】 ブッフェにてイタリア産生ハムのフルーツ添えをタイムサービスとしてご用意。\r\n営業時間6:45～10:00／11:30～14:30／17:30～21:00（ラストオーダー）\r\n（提供時間：ランチタイム 12:00／13:30、ディナータイム 18:00／19:30） 【中国料理 花林】 「コース料理」、「飲み放題パーティプラン」ご注文のお客様に胡麻付揚げ団子をサービス。\r\n営業時間11:30～14:30／17:30～21:00（ラストオーダー） 【ラウンジ ダコタ】 ダコタオリジナルウイスキー モートラック1998×ウイスキーストーンを特別料金でご用意。\r\n料金：グラス1,690円（消費税込）\r\n営業時間13:00～23:30（ラストオーダー） 【日本料理 昭和の森 車屋】 会席コースご注文のお客様に和風焼菓子をサービス。\r\n営業時間 平日11:30～15:00（ラストオーダー14:00）／17:00～22:00（ラストオーダー21:00）\r\n土・日・祝日11:30～22:00（ラストオーダー21:00） 【ご予約・お問い合わせ】 フォレスト・イン 昭和館（代表） 042-542-1234\n                                    メディアユーザー登録を行うと、企業担当者の連絡先や、イベント・記者会見の情報など様々な特記情報を閲覧できます。※内容はプレスリリースにより異なります。\n                                このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\n\n\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n",
        "【老人院命案】院舍剛續牌　院友憶兩老拖鞋大戰　89歲疑兇為惡霸": "登入 登入 / 註冊秀茂坪順天邨老人院誤殺案，涉事院舍續牌僅半個月，不幸爆出血案。據目擊者形容，疑兇為「惡婆」，當時起飛腳、又以拖鞋襲擊死者。事件中一名85歲姓張老婦死亡，89歲姓駱女院友被捕。據了解疑兇入住老人院一年多，死者約在兩個月前入住，事發時兩人拿著拖鞋互打，駱用腳把張踢跌。該名89歲女子暫控一項誤殺罪，案件將於明日（18日）於觀塘裁判法院提堂。事發老人院大廳。（讀者提供）目擊者形容被捕人為「惡婆」。（陳諾希攝）老人院院友異口同聲形容被捕人是坐輪椅的「惡婆」，目撃者指二人當時在大廳打架，被捕人「一腳（踢），好似攞個鞋底打落佢度（頭部）囉」。院友指死者身型「細粒（瘦小）」，但不知打架原因。另有院友指，被捕人在老人院住了一年以上，見人就鬧 ，會以拖鞋打別人的面。老人院有三款房型，分別為一人、二人和八人，據老人院其他院友所講，「惡婆」與一名新來的院友打架。據了解，89歲姓駱的疑兇，在該老人院入住了一年多，平日常跟院友吵架。死者約在兩個月前，入住該老人院。事發於昨午四時許，當時兩人吵架，互推及拿著拖鞋互打，駱婆婆用腳把張踢跌，職員將兩人分開。約半小時後，張感到不適，其後昏迷，送院後不治。事發的康達（順天）護老中心位於秀茂坪順天邨，由康達護老中心有限公司營運，屬於「高度照顧」安老院，最多在容納93名院友，男女合住。該老人院剛於本年5月1日續牌，牌照到期日為2021年4月30日。康達護老中心有限公司在九龍區經營多間老人院，太子、觀塘均有分院。其中以順天邨分院規模最大。社署職員到院舍了解情況。（讀者提供）蔡女士引述入住該老人院的母親表示，兩名事主昨日在大廳打架，據知星期二（14日）也有人打架，但不知是否同一人。她表示獨立房月費11,000元，八人房只是床位，多數是行動不便人士入住。有社署職員到事發院舍了解情況，前來探望家人的親屬今日需要簽名登記。事件發生後，有家屬要求老人院職員將其父綁起，擔心父親打人。警方表示，該名89歲女子涉嫌與同日在秀茂坪發生的誤殺案有關，案中一名85歲女子死亡。該名89歲女子暫控一項誤殺罪，案件將於明日（18日）在觀塘裁判法院提堂。",
        "自治会費をペイペイで！　若者加入増に期待　沖縄・南城市津波古区 ": "\n \n【南城】南城市の津波古自治会が4月から、自治会費の決済にスマートフォン決済サービス「ペイペイ」「LINEペイ」を導入した。同自治会によると「自治会費決済での導入は全国初」という。高江洲順達自治会長(66)は「世の中の多様性に対応することで、若い区民にとっても利用しやすく、頼れる自治会になるはずだ」と話し、自治会加入の促進につながると期待している。\n \n「ペイペイ」は4月1日から、「LINEペイ」は同月14日から利用を開始した。公民館窓口に設置したQRコードをスマートフォンで読み込み、金額を入力して自治会費を支払うことができる。今後は区民に配布される自治会便りに「ペイペイ」と「LINEペイ」のQRコードを掲載する予定で、自宅でも自治会費を支払うことができるようになる。\n \n津波古自治会は南城市で最も人口が多く、2019年3月末現在の世帯数は1556世帯(3767人)。新築の住宅建設が続いていて、高江洲自治会長によると「ここ5年ぐらいは、毎月10人ずつ人口が増えている」という。しかし自治会加入に結び付かず、加入率は下がり続けている。\n \n高江洲自治会長は「ほとんどの夫婦が共働きで市外に出ている。公民館が開いている時間に訪れることは難しいだろう」とみる。一方で「災害時や子どもの見守りなど、地域のつながりで助けられることがある。また、人とつながることでより楽しく生活できるはずだ」と自治会加入の意義を説明。「魅力ある自治会活動を模索して展開していくのと同時に、特に若い世帯、新しく津波古へやってきた世帯に、魅力を感じてもらえる自治会を目指したい」と話した。(嘉数陽)\n 【南城】南城市の津波古自治会が4月から、自治会費の決済にスマートフォン決済サービス「ペイペイ」「LINEペイ」を導入した。同自治会によると「自治会費決済での導入は全国初」という。高江洲順達自治会長(66)は「世の中の多様性に対応することで、若い区民にとっても利用しやすく、頼れる自治会になるはずだ」と話し、自治会加入の促進につながると期待している。 「ペイペイ」は4月1日から、「LINEペイ」は同月14日から利用を開始した。公民館窓口に設置したQRコードをスマートフォンで読み込み、金額を入力して自治会費を支払うことができる。今後は区民に配布される自治会便りに「ペイペイ」と「LINEペイ」のQRコードを掲載する予定で、自宅でも自治会費を支払うことができるようになる。 津波古自治会は南城市で最も人口が多く、2019年3月末現在の世帯数は1556世帯(3767人)。新築の住宅建設が続いていて、高江洲自治会長によると「ここ5年ぐらいは、毎月10人ずつ人口が増えている」という。しかし自治会加入に結び付かず、加入率は下がり続けている。 高江洲自治会長は「ほとんどの夫婦が共働きで市外に出ている。公民館が開いている時間に訪れることは難しいだろう」とみる。一方で「災害時や子どもの見守りなど、地域のつながりで助けられることがある。また、人とつながることでより楽しく生活できるはずだ」と自治会加入の意義を説明。「魅力ある自治会活動を模索して展開していくのと同時に、特に若い世帯、新しく津波古へやってきた世帯に、魅力を感じてもらえる自治会を目指したい」と話した。(嘉数陽)Official Site株式会社光文社Copyright (C) Kobunsha Co., Ltd. All Rights Reserved.",
        "順達科:公告董事會決議變更公司所在地 ": "第53款1.事實發生日:108/04/292.公司名稱:順達科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用。5.發生緣由:本公司所在地原為「桃園市龜山區文化里華亞一路66號3樓及4樓」，預計於 108年6月1日將本公司所在地遷至「桃園市龜山區樂善里文禾路188號13樓」。6.因應措施:不適用。7.其他應敘明事項:無。",
        "沖縄）全国初、Ｔポイントで自治会費　支払いも還元も：朝日新聞デジタル": "メインメニューをとばして、このページの本文エリアへお使いのブラウザはJavaScriptに対応していないか、または無効になっています。詳しくはサイトポリシーのページをご覧ください。06月29日朝日新聞デジタル朝刊記事一覧へ（朝5時更新）新着記事一覧へその他ヘルプマイページ朝日新聞デジタル記事\n有料会員限定記事\n沖縄タイムスＴポイントを導入する津波古自治会の高江洲順達区長＝南城市・津波古公民館　沖縄県南城市の津波古自治会（高江洲順達区長）が自治会費の支払いに「Ｔポイントカード」を導入し、２９日から端末を設置する。自治会費決済で同カードの導入は全国初。高江洲区長は「ポイント還元という形で住民のメリットを少しでも高めたい」と語る。　自治会加入率の低下は全国的な傾向だが、同地区では人口増が顕著で転入世帯の呼び込みに苦戦している。区によると２０１３年と比べて４８１世帯増え、現在は１５６３世帯が住む。　今回の試みは、コンビニエンスストアをはじめ多くの商業施設で使用できる同カードを導入して、若い世帯の加入率を高めることが狙い。　自治会費をポイント化するだけでなくポイントでの支払いも可能となる。　戸別徴収と、従来の津波古公民…こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。こちらは有料会員限定記事です。有料会員になると続きをお読みいただけます。残り：184文字／全文：486文字月980円で有料会員限定記事を読めるお得なシンプルコースのお申し込みはこちら地域ページ　トップ沖縄ニューストップニュース注目の有料ニュース注目の動画速報・新着ニュースおすすめ注目キーワードせっかくマスクを全戸配布しようとしたのに批判を受ける。安倍晋三首相は“反撃”に出ました。こんな時なので、いつもと違う趣向でお送りしようと思います。連載21年目にして初の試み。なんと小説。\n東京のエシカルシーンを追う本連載。今回は、料理人・生江史伸さんのパン屋\n神保町の古書店、新しい老舗が見出した誌上のトラッドスタイルとは？\n映画館や映画にまつわる素敵なエピソードを募集します。抽選で映画観賞券やグッズのプレゼントもあわせて読みたい47都道府県別の最新ニュースがご覧になれますPR注目情報※Twitterのサービスが混み合っている時など、ツイートが表示されない場合もあります。朝日新聞那覇総局排泄、セックス…　車いす生活を動画発信する彼女の思い「マスク500万枚売った」　中国人業者が明かした事情「雪の妖精」シマエナガ　人気急上昇の理由は10万円給付、受け取るには？　市町村窓口でも申請可能金券ショップにマスク山積み　突然現れた「仲介業者」金券ショップにマスク山積み　突然現れた「仲介業者」排泄、セックス…　車いす生活を動画発信する彼女の思い「子どもが中に！」ジャングルジムから火の手　神宮外苑俳優の志賀廣太郎さん死去　「三匹のおっさん」など出演「マスク500万枚売った」　中国人業者が明かした事情利根川裕太さんが語る＆M編集部が選んだ記事Top5連載「わたしには旅をさせよ」人の真後ろを走るのは危険？今、ファッションがすべきこと松浦弥太郎さんインタビュー今日の編集長おすすめ記事茅島みずきが目指す女優像作った人に聞いてみた！謝らないほうがいい理由不安な日々で得た理想働き方・就活転職情報　朝日求人ウェブページトップへ戻る朝日新聞デジタルに掲載の記事・写真の無断転載を禁じます。すべての内容は日本の著作権法並びに国際条約により保護されています。\nCopyright © The Asahi Shimbun Company. All rights reserved. No reproduction or republication without written permission.",
        "梶裕貴＆竹達彩奈の結婚は「ポプテ婚？」ファン騒然　『ポプテピピック』同じ役担当するレアケース ": "拡大写真梶裕貴（左）＆竹達彩奈（右）が結婚発表 【写真】その他の写真を見る今日の pic.twitter.com/ay8vqkAgBc「スター・ウォーズ」の完結編がMovieNEXで登場！2時間を超えるボーナス・コンテンツの魅力をトコトン解説厳しい節制やトレーニングのダイエットはなかなか持続しない。そこで女性600人の調査から判明した“ダイエット継続の秘訣”を紹介。 英会話を学ぶならドコが良い？実際のご利用者10,814人に調査！「英会話スクール満足度ランキング」いつの時代も喜びと驚きをもって伝えられる有名人の結婚・出産事情。2019年にそんな吉報を届けてくれた有名人は一体誰？　ガンプラ図鑑バーレスク東京レイヤー図鑑劇的！整形美女コスプレイベント美ボディ大会美魔女LGBT美女リアル絵癒しの猫利用規約を遵守の上、ご投稿ください。最新情報を配信中！オリコンタイアップ特集オリコンタイアップ特集オリコンタイアップ特集オリコンタイアップ特集オリコン顧客満足度ランキングオリコン顧客満足度ランキングプレゼント特集フォトギャラリーをもっと見るページトップへ© oricon ME inc.禁無断複写転載\r\n        ORICON NEWSの著作権その他の権利は、株式会社oricon ME、オリコンNewS株式会社、またはニュース提供者に帰属していますので、無断で番組でのご使用、Webサイト（PC、モバイル、ブログ等）や雑誌等で掲載するといった行為は固く禁じております。JASRAC許諾番号：9009642142Y31015 / 9009642140Y38026 | JRC許諾番号：X000003B14L | e-License許諾番号：ID26546\r\n\r\n        このサイトでは Cookie を使用して、ユーザーに合わせたコンテンツや広告の表示、ソーシャル メディア機能の提供、広告の表示回数やクリック数の測定を行っています。\r\nまた、ユーザーによるサイトの利用状況についても情報を収集し、ソーシャル メディアや広告配信、データ解析の各パートナーに提供しています。\r\n各パートナーは、この情報とユーザーが各パートナーに提供した他の情報や、ユーザーが各パートナーのサービスを使用したときに収集した他の情報を組み合わせて使用することがあります。スマートフォン版に切り替え",
        "野良猫増えた地域…不妊手術の捕獲へ　「殺処分を１匹でも減らしたい」 ": "　【南城】市津波古自治会（高江洲順達区長）は地域の野良猫増加を防ぐため、不妊手術のための猫の捕獲に取り組んでいる。８日から手術が始まり、実施日は１１、１５、１８、２２、２５日の計６日間。南城市の津波古自治会が捕獲し、不妊手術が施される予定の野良猫＝８日、南城市・津波古公民館　南城市の協力を得て、どうぶつ基金（兵庫県）の不妊手術チケット３０枚を活用。捕獲された猫は那覇市内の同基金の協力病院で処置後、再び地域内で放される。同自治会によると、これまでも県内各地で同様の対応があったが、自治会単位での対応は初めてという。初日となる８日は４匹を病院に運んだ。　同自治会の渡辺正書記（５８）は港湾を中心に捨て猫が増えている現状を説明。　「人間目線の処置であり葛藤もあるが、殺処分を１匹でも減らすための活動と捉えている」と話した。問い合わせは津波古公民館、電話０９８（９４７）６５１０。サイト内の記事・写真・その他の著作権は沖縄タイムス社が所有・管理しています。許可なく複写・転載することは固くお断りいたします。",
        "【保存版】マーベル映画＜MCU作品＞を年表＆公開順でイッキ見せ、最新作前のおさらいに ": "「MCU(マーベル・シネマティック・ユニバース)」作品を一挙に紹介！20作品以上にも及ぶ映画シリーズを、公開順に年表及びフェイズごとにまとめた。物語の順番やキャラクター同士の関係性を抑えれば、グッと面白くなるのもマーベル作品の魅力。最新作の公開前には、是非一度そのヒストリーを振り返ってみてはいかがだろう。※フェイズ数多くの映画リンクし紡がれるMCUの物語の目安として、5~6作品で区切りがつけられる「フェイズ(段階)」という単位が設けられている。個別の作品でそれぞれのヒーローの成長が描かれ、それと同時に、フェイズ単位でMCU全体に関わる大きな物語がダイナミックに動いていくという仕掛けになっている。2008年：『アイアンマン』,『インクレティブル・ハルク』2010年：『アイアンマン2』2011年：『マイティ・ソー』,『キャプテン・アメリカ／ザ・ファースト・アベンジャー』2012年：『アベンジャーズ』2013年：『アイアンマン3』2014年：『マイティ・ソー／ダーク・ワールド』,『キャプテン・アメリカ／ウィンター・ソルジャー』,『ガーディアンズ・オブ・ギャラクシー』2015年：『アベンジャーズ／エイジ・オブ・ウルトロン』,『アントマン』2016年：『シビルウォー／キャプテン・アメリカ』2017年：『ドクターストレンジ』,『ガーディアンズ・オブ・ギャラクシー：リミックス』,『スパイダーマン：ホームカミング』,『マイティ・ソー／バトルロイヤル』2018年：『ブラックパンサー』,『アベンジャーズ／インフィニティウォー』,『アントマン＆ワスプ』2019年：『キャプテン・マーベル』,『アベンジャーズ／エンドゲーム』,『スパイダーマン：ファー・フロム・ホーム』※全て左から公開順＞＞『アベンジャーズ／エンドゲーム』特集はこちらロバート･ダウニー・Jr.主演、“アイアンマン”の誕生を描いたストーリー。主人公は、巨大軍事企業スターク・インダストリーズの社長であり、天才発明家であるトニー・スターク。テロ組織に襲われ、アフガニスタンで捕虜となってしまったスタークは、自社の武器がテロ組織に使用されていることを知りショックを受ける。その後、敵の目を盗んで発明したパワードスーツで脱出した彼は、改良したスーツと共に、テロに立ち向かうヒーロー“アイアンマン”として生きていくことを決意する。>>詳細はこちら怒りでモンスター“ハルク”に変身する天才科学者の苦悩を描いたストーリー。物語の主人公・ブルース・バナー博士(エドワード・ノートン)は、放射線抵抗の研究中の事故により、大量のガンマ線を被爆。DNAの異変によって、怒りを感じると約2.7メートルもの巨大な緑色のモンスター＝ハルクに変身する特殊体質になってしまう。そして、その力を悪に利用しようとする敵の影が忍び寄るーー。エドワード・ノートン主演。>>詳細はこちら『アイアンマン』に続く本作は、自らを“アイアンマン”であることを公表したスタークに、新たな危機が迫るストーリー。パワードスーツの回収を求める米国政府との対立や、スタークに恨みを抱く新たな敵の登場。またスターク自身はというと、アイアンマンとなるたびに、彼の身体の中に埋め込まれたエネルギー源“リアクター”が中毒反応を起こし、彼の身体をむしばみ始めていたーー。>>詳細はこちら主人公のソー(クリス・ヘムズワース)は、神の国＜アスガルド＞で無敵の強さを誇る戦士。王の身分を約束された身分だったが、そのあまりの傲慢ぶりに、父によってすべてのパワーを奪われ、地球へと追放されてしまう。その後、地球に落ちたソーは、初めて接する人間とのかかわりを通して“真の強さ”を学んでいくのだが、一方でアスガルドでは不穏な動きが。国を欺き敵軍と手を組んだ弟・ロキによって、アスガルドと地球に危機が迫っていた。力を失ったソーは、ロキを食い止めることが出来るのか…？>>詳細はこちら物語の舞台は、第2次世界大戦最中のアメリカ。主人公の貧弱な青年 スティーブ・ロジャース(クリス・エヴァンス)は、軍の極秘実験「スーパーソルジャー計画」に加わり、特殊な血清を体内に注入したことで、屈強な超人兵士へと一変。アメリカの運命を担うヒーロー“キャプテン・アメリカ”として生きていくこととなる。>>詳細はこちらフェイズ1の主人公たちを集結させた最強チーム“アベンジャーズ”誕生の物語。ソーの弟・ロキの陰謀によって、再び危険にさらされた地球の平和を守るため、スーパーヒーローたちが駆け付ける。しかし自分たちの意志に反して、半ば強制的に集められた彼らは、1つのチームとして戦うことを拒み続ける。そして明らかになる“アベンジャーズ”の知られざる過去と苦悩。人類史上最大の敵を前に、果たして彼らは地球を救うことができるのか？>>詳細はこちら『アイアンマン2』に続き、主人公・スターク(アイアンマン)を中心にした物語。“アベンジャーズ”の戦いから一年後、スタークは見えざる敵の脅威におびえ、一心不乱にパワードスーツを開発する毎日を送っていた。そんな中『アイアンマン』以来の因縁の敵・国際テロ組織の「テン・リングス」が再び登場。スタークは、突然の敵の猛攻撃により家も仕事場も全て破壊されてしまう。その後何とか生き延びたスタークだったが、背後には一刻と黒い影が忍び寄る。全てを失った男は、スーツなしで敵に立ち向かうことができるのかーー。>>詳細はこちら『マイティ・ソー』に続くこの物語の舞台は、“アベンジャーズ”の結成から一年後となるイギリス・ロンドン。原因不明の重力異常が発生したことで、ソーの恋人かつ天文学者のジェーン(ナタリー・ポートマン)が調査に向かうが、そこで地球滅亡の鍵となるインフィニティ・ストーンの1つを身体に宿してしまう。彼女を救おうとジェーンをアスガルドに連れてきたソーだが、それが引き金となって、家族や国は危機的状況に…。残る最後の綱は、義弟であり宿敵のロキの力だったのだがーー。>>詳細はこちら『キャプテン・アメリカ／ザ・ファースト・アベンジャー』に続く物語。“アベンジャーズ”の戦いから2年後、主人公のスティーブ・ロジャース(キャプテン・アメリカ)は、国際平和組織“シールド”の捜査官として世界の平和を守る任務に就いていた。ところがある事件を機に、突然シールドの同僚から命を狙われてしまう。逃亡者となった彼の前に立ちはだかるのは、戦時中の親友・バッキ―と瓜二つの“ウィンター・ソルジャー”。一体誰が味方で敵なのか？真実を暴く壮絶な戦いが始まるー。>>詳細はこちら主人公のピーター・クイル(クリス・プラット)は、幼くして地球から誘拐され、今や宇宙をまたにかけるトレジャーハンター。ある日巨万の富を夢見て、パワーストーン＜オーブ＞を盗み出すが、実は銀河を滅亡させるほどの恐ろしい力を持っており、悪党たちから追われる身となってしまう。そこで彼が手を組んだのは、刑務所で出会った“ヤバイ”奴ら。5人全員お尋ね者という最凶チームで、宇宙の命運をかけた勝ち目のない戦いに挑む?!>>詳細はこちら『アベンジャーズ』に続き、再びヒーローたちが集結！悪の秘密組織ヒドラの基地に侵入し、ロキの杖“セプター”を取り戻したアベンジャーズ。その際、敵の力によって悪夢を見させられたスタークは、愛する人を守りたいという想いにかられ、セプターを利用した人工知能＜ウルトロン＞を開発してしまう。しかしスタークの想いとはよそに、人類への憎しみにかられた＜ウルトロン＞は暴走。全人類を滅亡させる計画を企ててしまう。アベンジャーズは再び地球の未来を守ることができるのかーー。>>詳細はこちら"
    },
    "Q3": {
        "焦點股：順達(3211)8月營收創今年新高，盤中股價勁揚 ": "【財訊快報／研究員呂季展】筆電鋰電池大廠順達(3211)積極轉往非IT市場發展，目前占比不高，仍以IT產品線為主。不過，受惠於傳統旺季來臨，8月合併營收為18.61億元，較上月跳增32%，年增10.9%，創下今年新高紀錄以及41個月來次高紀錄，累計前8月合併營收為112億元，較同期的成長擴大至2.6%。展望下半年，因今年筆電市況僅呈穩定發展，加上去年下半年有電池芯漲價因素墊高比較基期，內部以保守的態度看待，希望維持上半年業績規模，全年則呈現同比下滑格局。股價呈現盤整格局，外資連日買超，成交量能持續放大。今日股價開高走高，創下波段新高52.3元，漲幅逾4%，9日KD指標持續攀升，下檔以5日線為支撐，不跌破則維持強勢格局。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。",
        "電池三雄8月靚 新普營收創新高 ": "電池族群8月營收站高崗，新普（6121）、順達繳出月營收雙成長佳績，加百裕也月增13.1%，法人看好，電池三雄進入出貨旺季，營運可望持續增溫。\r\n看好電池模組廠旺季營運，順達、加百裕、新普近期股價都呈現強勢格局，今（6）日在新普領頭帶領下，股價持續攻高。新普盤中上漲逾2.5％、順達近2％，加百裕則維持紅盤之上。\r\n電池三雄相繼公告8月營收，順達來到18.61億元，月增32%、年增10.9%，為九個月新高；加百裕8月則攻上9.03億元，月增13.1%，但年減4.8%。\r\n新普8月營收則衝上68.43億元，月增6%、年增27.9%，創下歷史新高紀錄。主要來自IT事業進入傳統旺季，包含NB及AirPods業務出貨量成長帶動。\r\n此外，新普近年搶攻非IT業務，主要動能兩輪電動車也展現效益;累計新普今年前8個月營收444.3億元，年增15.3%。\r\n新普今年定調，營運仍維持雙位數成長，主要來自IT業務將穩健成長，筆電電池模組在持穩下，真無線藍芽耳機AirPods將催動IT業務成長。\r\n在非IT部分，兩輪電動自行車電池持續呈強勁成長。另一個新業務資料備援電池模組（BBU），將於第4季開始小量出貨。\r\n新普董事長宋福祥指出，第3季營收有機會挑戰歷史新高，各項產品動能看起來都還不錯，預期下半年整體營運將超過去年同期，全年來看，獲利也將超越去年。\r\n由於傳統3C行業近年成長陷入瓶頸，因此，新普近年積極轉型，開發資料中心備援電池、工業型產品、醫療相關產品及二輪電動車市場，在新事業中，尤以二輪電動車比重最大，目前對新普營運有較顯著貢獻。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "個股：鋰電池三雄8月業績，新普歷史新高最旺，順達科也創41個月次高 ": "【財訊快報／記者王宜弘報導】筆電鋰電池三雄8月業績出爐，在傳統旺季加持之下，新普(6121)、順達科(3211)與加百裕(3323)均有佳績，其中，iPhone供應鏈成員的新普以68.44億元創歷史新高紀錄，順達科也以18.61億元，創今年新高與41個月次高紀錄。新普自結8月合併營收為68.44億元，將上月增加6%，年增率達28%，累計前8月合併營收為444.3億元，年增15.3%。該公司除了既有的IT產品線之外，近年積極進軍非IT領域，LEV電動腳踏車出貨日增，並跨入資料中心備援電池BBU市場，預計年底前大量出貨。順達科也積極轉往非IT市場發展，目前占比不高，仍以IT產品線為主。不過，受惠於傳統旺季來臨，8月合併營收為18.61億元，較上月跳增32%，年增10.9%，創下今年新高紀錄以及41個月來次高紀錄，累計前8月合併營收為112億元，較同期的成長擴大至2.6%。加百裕8月合併營收為9.03億元，較上月增加13.12%，但年減4.8%。累計前8月合併營收為57.87億元，年減6.17%，為今年鋰電池三雄中業績唯一衰退者，貿易戰的影響相對較大，不過，近年加百裕積極轉向非IT領域發展，非IT占比已逾3成，平衡業績發展。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。",
        "開催迫る！「ハードコアチョコレートフェス ": "開催迫る！「ハードコアチョコレートフェス -殺戮の20周年-...\n\nジャンルを超え厳選されたバンド・芸人が登場するゾ！\n湖池屋、TENGAによるイベントサンプリングの実施も決定！\n2019.09.17 10:00\n\n有限会社ハードコアチョコレート\n有限会社ハードコアチョコレート(本社：東京都中野区、取締役：宗方雅也、以下 ハードコアチョコレート)は、1999年設立以来、様々なアンダーグラウンドシーンで話題を巻き起こし単なるサブカルの枠に収まらない個性が際立ちすぎの“ハードコア”アパレルブランドです。「ハードコアチョコレートフェス -殺戮の20周年-」出演順そんなハードコアチョコレート(通称 コアチョコ)が2019年、遂に20周年を迎え、フェスを開催！音楽のジャンルを超え厳選されたバンド・芸人が登場！大御所「人間椅子」、只今絶好調の「BILLIE IDLE(R)」、今年創業12周年を迎える「キノコホテル」、反逆音楽革命集団「柳家睦とラットボーンズ」と個性豊かな面々が集結！更にコント集団「超新塾」、親子漫才「完熟フレッシュ」が華を添える。■出演順気になる出演順が決定！(1) BILLIE IDLE(R)　　　　↓(2) キノコホテル　　　　↓(3) 柳家睦とラットボーンズ　　　　↓(4) 人間椅子※完熟フレッシュ、超新塾、他シークレット芸人さん達は、いつ出るか当日のお楽しみ！■イベントグッズコアチョコ20周年を記念したアイテムが登場！・20周年記念Tシャツ　　　 ：3,000円(S～XXLサイズ)・20周年記念サコッシュ　　：2,500円(FREEサイズ)・20周年記念シリコンバンド：　500円(FREEサイズ)※20周年グッズを3種まとめて購入いただいたお客様先着30名に、幻のコアチョコグッズプレゼント！早めの購入がおすすめ！！※20周年グッズは、イベント終了後に売れ残りがあった場合のみ、オンラインショップでの販売を実施いたします。■限定セール情報会場にて、セール実施！コアチョコの人気Tシャツ10種を、ナント会場限定超絶特価3,000円で販売！無くなり次第終了だ！買ってけコノヤロー！■サンプリング情報協賛企業によるサンプリングも決定！コアチョコフェスご来場のお客様に、スペシャルなドリンクプレゼント！その名もTENGA NIGHT CHARGE！！！スペシャルなポテチもプレゼント！その名もカラムーチョ！！！※イベント終了時お渡し。数に限りがあり、なくなり次第終了となります。■日時10/9(水) OPEN 17:15 / START 18:00■会場SHIBUYA TSUTAYA O-EAST■出演人間椅子http://ningen-isu.com/BILLIE IDLE(R)https://www.billieidle.com/キノコホテルhttp://kinocohotel.org/柳家睦とラットボーンズhttps://youtu.be/gooYK-86G94超新塾https://www.watanabepro.co.jp/mypage/4000007/完熟フレッシュhttps://www.watanabepro.co.jp/mypage/4000091/and more…■チケット・スタンディング　　　　　　　　　　　　　　 ￥4,200・[SOLD]限定100枚 Tシャツ付きスタンディング　￥5,200・当日 スタンディング　　　　　　　　　　　　￥4,700※ご入場時、別途ドリンク代(600円)が必要です※「100枚限定Tシャツ付きチケット」に付きますTシャツのサイズは、全てLサイズとなります。サイズをお選び頂けず大変恐縮ですが、何卒ご了承くださいませ。※限定Tシャツはイベント当日、物販カウンターにて交換いたします。「音楽」×「お笑い」×「アパレル」が激しくバトルしスパークする、極上で最凶の一夜となることだろう！■プレイガイド・チケットぴあhttps://w.pia.jp/t/hardccfes/TEL：0570-02-9999(Pコード：159-462)・ローソンチケットhttps://l-tike.com/core-choco/TEL：0570-084-003(Lコード：75827)・イープラスhttps://eplus.jp/corechocofes/制作：DISK GARAGE企画：ハードコアチョコレート( https://core-choco.shop-pro.jp/ )本公演に際する問い合わせ：DISK GARAGE　050-5533-0888(Weekday 12:00～19:00)「ハードコアチョコレートフェス -殺戮の20周年-」出演順グッズ／セール情報TENGA NIGHT CHARGEサンプリング情報カラムーチョサンプリング情報限定100枚 TシャツデザインBILLIE IDLE(R)キノコホテル柳家睦とラットボーンズ超新塾完熟フレッシュプレスリリース配信企業に直接連絡できます。\n\n\r\n                                            “黒い呪術師”アブドーラ・ザ・ブッチャーとハードコアチョコレートが待望のコラボレーション！半袖2種、長袖1種を4月より発売！\r\n                                        2020.05.01 12:30\n\n\r\n                                            「伝説の拳」と呼ばれた男、それがブランコ・シカティック！初代K-1 GRAND PRIXチャンピオンのTシャツが新登場！全盛期のシカティックの雄姿をデザインを目に焼き付けろ！\r\n                                        2020.04.17 13:00\n\n\r\n                                            ゲーセンミカド×ハードコアチョコレート第二弾！！春のときめきと共に送る！ミカドちゃんピンクverTシャツ！\r\n                                        2020.04.09 10:00「ハードコアチョコレートフェス -殺戮の20周年-」出演順グッズ／セール情報TENGA NIGHT CHARGEサンプリング情報カラムーチョサンプリング情報限定100枚 TシャツデザインBILLIE IDLE(R)キノコホテル柳家睦とラットボーンズ超新塾完熟フレッシュCopyright 2001-2020 SOCIALWIRE CO.,LTD. All rights reserved.",
        "台達電期 保守看 ": "外資自9月9日來已連14個交易日賣超台達電、賣超5.2萬張，技術面台達電股價也連四日收跌、失守240日的年線。建議投資人可適度利用台達電股票期貨，適度參與股價轉弱後的修正行情。\r\n美股上周五（27日）盤中傳出美國政府考慮將中國企業從美國證交所除牌下市，拖累美股三大指數全數收跌，那斯達克更率先做頭向下，此時台股方面，或可考慮找尋技術面、基本面已不再強勢的個股，提早減碼多單部位甚至適度偏空操作。\r\n外資自9月9日以來已連續14個交易日賣超台達電，共賣超5.2萬張，而且上周9月25日亞系、美系外資同步調降目標價後，賣超幅度明顯從剛開始的平均每天2,000張左右上升到單日5,000至10,000張。而其主因則來自筆電、電信電源供應器需求疲軟，且工業自動化業務尚未復甦，第3季及全年營收及獲利表現恐不如預期。\r\n技術面觀察，台達電股價連四日收跌、失守240日的年線，也跌破今年5月24日的頸線支撐，而且從周K觀察也頗有打出M頭格局，短線上，從基本面、技術面、籌碼面都比較偏弱勢，加上在美股有轉弱跡象同時，可適度利用臺灣期貨交易所的台達電股票期貨多空靈活特性，適度參與台達電轉弱後的修正行情，惟須嚴設停損停利機制。（永豐期貨提供）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "順達科1.99元 ": "順達科（3211）昨（31）日公布第2季稅後純益1.88億元，年增16.7%，季增79%，每股純益1.28元，較去年同期成長，也較第1季的0.71元明顯增加。上半年稅後純益2.93億元，年增23%，每股純益1.99元。\r\n順達科是鋰電池供應商，其中筆電加上平板的電池占總營收九成，主要客戶包括蘋果、惠普、華碩、微軟、華為及三星等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "個股：順達科(3211)上季EPS 1.28元超預期，上半年EPS 1.99元，H2展望保守": "筆電鋰電池大廠順達科(3211)公告第二季財報，單季在毛利率、營益率雙升，以及匯兌收益的貢獻之下，EPS來到1.28元，較首季大增逾8成，年增率則為17.4%，表現超乎預期，累計上半年EPS為1.99元，較去年同期成長22.8%。    展望下半年，因今年筆電市況僅呈穩定發展，加上去年下半年有電池芯漲價因素墊高比較基期，內部以保守的態度看待，希望維持上半年業績規模，全年則呈現同比下滑格局。    順達科第二季在筆電產業市況轉佳之下，營收攀升到41.13億元，優於上季有7.8%，年增率達4.4%，但毛利率攀升至8.1%，營益率達4.1%，均優於首季與同期，營業利益來到1.69億元，較首季增加31%，年增率21.5%，業外匯兌收益則因美元部位較高，台幣貶值效應下高達0.88億元，推升稅後盈餘達1.89億元，EPS達1.28元，超乎市場預期。    目前該公司仍以筆電、平板電腦鋰電池出貨為大宗，佈局之新產品線包括LEV動力電池、資料中心不斷電系統以及儲能電池等，目前發展有逐漸增溫之勢，惟占比仍低於10%。    週四(8/1)該股因財報利多效應開高走高，盤中最高來到49.5元價位，大漲3.2%或1.55元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "岩手知事選　候補者の横顔（届け出順） ": "　８年ぶりの選挙戦となった県知事選は、現職に新人が挑んでいる。国際リニアコライダー（ＩＬＣ）の北上山地誘致など県政の重要課題を争点に戦いが展開されている。舌戦を繰り広げる候補者２人の横顔を紹介する。（石田征広）　　　　　　　　　　　　　　　　　　　◇　■達増拓也氏（５５）無現　ＩＬＣ誘致活動の先頭立つ　政治の師は小沢一郎衆院議員（岩手３区）である。外務省職員を辞して政界に転じたのは平成８年。「日本の政治を変えないと、諸外国に後れを取ってしまう」が動機だった。衆院岩手１区で４回連続当選を果たした。　１９年の知事選で初当選。震災復興で陣頭指揮を執ってきた。　「任期が長い分、自分で予算の決済をしたり、事業の中身を吟味してきたことがどんどん形になっていくところにやりがいを感じる。引き続きやらせていただきたいという気持ちになる」と、４選に向けて意欲を示す。　小沢チルドレンの呼称には抵抗感がある。「吉田茂さんの場合は吉田学校といわれる。チルドレンというのは、まだ子供だというような、政治家としてまだ一人前じゃないという意味で使われるので、自分が政治家として子供だったということはないと自負している。“小沢学校”のずっと生徒だったと思っている」と反論した。　懸案であるＩＬＣの北上山地誘致を「オールジャパンに祝福されて実現するのが望ましい」として、国民的な理解や支持を広めることの重要性を強調。活動の先頭に立つ決意を示した。　　　　　　　　　　　　　　　　　　　◇　■及川敦氏（５２）無新　「七転八起」政治家人生重ね　大学受験の浪人時代に起きたリクルート事件で、「今の日本はおかしい」と政治に興味を持った。進学した慶大では弁論部に籍を置き、政治や選挙活動に熱中。地元にＵターンしたのは「政治を通じて、ふるさとの役に立ちたい」との思いからだった。　平成７年に銀行員から盛岡市議に初当選を果たし、１１年には県議選で初当選。政治家人生は順風満帆にみえたが、１５、１７年の衆院選（岩手１区）で連続して落選。苦杯をなめさせられた相手こそが衆院議員時代の達増拓也氏だった。　１９、２３年の県議選で連続当選を果たしたが、２７年に思わぬ落とし穴が待っていた。自公支持で知事選に出馬予定だった当時参院議員の平野達男氏が告示直前に出馬断念。県議を辞して待った参院補選は消滅し、再び野に下る羽目になった。　４年間の保育園経営から立候補したのは「２回連続で無競争にするのは、絶対にまずい」という強烈な責任感から。ＩＬＣの北上山地誘致の政府判断を前に、４野党推薦の現職を「（政府と）むやみに対立しているようにしか見えない」と酷評。「七転び八起き」を自らの政治家人生に重ね、不撓（ふとう）不屈で戦う覚悟だ。",
        "千代田区立九段生涯学習館  区民自主企画運営講座「区民劇に挑戦 ～表現×コミュニケーション～」": "\n                                    メディアユーザー登録を行うと、企業担当者の連絡先や、イベント・記者会見の情報など様々な特記情報を閲覧できます。※内容はプレスリリースにより異なります。\n                                このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\n\n\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n",
        "精測順達 後市可期 ": "台股震盪趨堅，重登10,900點，周線連五紅。證券分析師黃勇文表示，本周選股著重今年的題材股，包含IC設計，蘋概股、5G相關、記憶體、伺服器等營收成績亮眼股，逢低仍可布局；本周投資組合前兩大為精測（6510）、順達（3211），另布局穩懋（3105）、創意（3443）及立積（4968）。美國總統川普在9月新一輪關稅正式實施後，對於關稅問題的關注度似乎有所降低，主因受到中東石油地緣政治的影響，加上美國總統大選議題發酵，讓市場降低許多不確定因素。美國聯準會（Fed）如市場預期降息一碼，會後Fed主席鮑爾承認，至年底前再次降息機會低，代表寬鬆力道恐不如預期，這也使台股在面臨前波壓力下，部分資金逢高獲利了結，且漲多股也出現高檔拉回整理走勢。台股上周在外資力拱下，加權指數創10,900點波段新高，衝上近兩個月來的高點。從K線來看，大盤紅黑日K交替出現，屬於震盪盤堅格局，操作面在指數未跌破重要支撐位置季線約10,690點前，多頭格局不變，仍可逢低加碼，聚焦個股表現。當前市場關注蘋果新機發表後，首次的銷售報告，一旦出現熱賣，則有機會為台股注入資金活水。整體而言，受台積電的除息行情帶動、台北舉行的半導體展加持，以及產業進入旺季需求助攻下，待籌碼整理後，市場上仍以偏多看待，尤其美方延遲加稅的時間，有助於訂單轉移，對台灣相關供應鏈應有利多反應，因此對台股後市表現仍不看淡。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "三原順「はみだしっ子」に登場するグレアムペンギンたちが、LINEスタンプになって帰ってきた！": " （C）三原順／白泉社「三原順 All Color Works」書影　（C）三原順／白泉社初版限定：復刻版「はみだしっ子等身大ポスター」（花とゆめ1979年19号付録）イラスト（C）三原順／白泉社\n                                    メディアユーザー登録を行うと、企業担当者の連絡先や、イベント・記者会見の情報など様々な特記情報を閲覧できます。※内容はプレスリリースにより異なります。\n                                このプレスリリース内で使われている画像ファイルがダウンロードできます。\nもっと見る\n\n\n\n\n\n\nその他のシェア×ログイン会員種別をお選びくださいフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n",
        "順達：員工認股權憑證發行及認股辦法 ": "主管機關核准日期 : 20191112預定發行單位總數 : 5000每單位員工認股權憑證可認購之股數-股 : 1000預定發行總數-股 : 5000000預定發行總數占己發行股份總數之比率 : 3.40000認購股份種類 : 本公司普通股發行公司履約方式 : 新股備註-1 : 備註-2 : 備註-3 : 發行目的 : 本公司為吸引及留任公司所需人才，並激勵員工及提昇員工向心力，以共同創造公司及\n股東之利益，依據證券交易法第二十八條之三及金融監督管理委員會發佈之發行人募集\n與發行有價證券處理準則等相關規定，訂定本公司本次員工認股權憑證發行及認股辦法\n。對股權可能稀釋之情形 : 本公司本次所發行之員工認股權憑證總計可認購本公司普通股股票5,000仟股，對原股\n東權益稀釋之總影響合計僅約3.4%，對股東權益無重大影響。對股東權益之影響 : 對原股東權益稀釋之總影響合計僅約3.4%，對股東權益無重大影響。限制條款之內容 : 請參閱發行及認股辦法之內容。發行及認股辦法之內容 : 一、發行目的\n本公司為吸引及留任公司所需人才，並激勵員工及提昇員工向心力，以共同創造公司及\n股東之利益，依據證券交易法第二十八條之三及金融監督管理委員會發佈之發行人募集\n與發行有價證券處理準則等相關規定，訂定本公司本次員工認股權憑證發行及認股辦法\n。\n二、發行期間\n於主管機關申報生效通知到達之日起一年內發行，得視實際需要，一次或分次發行，實\n際發行日期由董事長訂定之。\n三、認股權人資格條件\n(一)以認股基準日前到職之本公司及國內外控制或從屬公司之員工為限，惟應符合金管\n會107年12月27日金管證發字第1070121068號令之規定，認股基準日由董事長決定之。\n(二)實際得為認股權人之員工及得認股之數量，將參酌職級、工作績效、整體貢獻或特\n殊功績等，由董事長核定後並經董事會同意後認定之，惟具董事及經理人身分者，應先\n提報薪資報酬委員會同意。\n(三)本公司依發行人募集與發行有價證券處理準則第五十六條之一第一項規定發行員工\n認股權憑證累計給予單一認股權人得認購股數，加計認股權人累計取得限制員工權利新\n股之合計數，不得超過已發行股份總數之千分之三，且加計發行人依第五十六條第一項\n規定發行員工認股權憑證累計給予單一認股權人得認購股數，不得超過已發行股份總數\n之百分之一。\n四、發行總數   \n本次發行總額為5,000單位，每單位認股權證得認購普通股股數為1,000股，因認股權行\n使而需發行之普通股新股總數為5,000,000股。\n五、認股條件\n(一)認股價格：以發行當日本公司普通股收盤價格為認股價格。\n(二)權利期間：\n1、認股權憑證之存續期間五年，屆滿後，未行使之認股權視同放棄認股權利，認股權人\n不得再行主張其認股權利。該認股權憑證及其權益不得轉讓、質押、贈與或作為其他方\n式之處分，但因繼承者不在此限。\n2、認股權人自被授予員工認股權憑證屆滿二年後可依下列認股權憑證授予期間及比例\n行使認股權：\n      認股權憑證授予期間     累積最高可行使認股權比例\n     -------------------     -------------------------\n          屆滿2年                    50%\n          屆滿3年                    75%\n          屆滿4年                   100%\n3、認股權人自公司授予員工認股權憑證後，遇有違反勞動契約或工作規則等重大過失\n者，公司有權就其尚未具行使權之認股權憑證予以收回註銷一部份或全部。 \n(三)認購股份之種類：本公司普通股股票。\n(四)認股權人因故離職，應於認股權憑證存續期間內依下列方式處理：\n1、離職(含自願離職、資遣、開除)\n已具行使權之認股權憑證，應自離職日起一個月內行使認股權利；未具行使權之認股\n權憑證，於離職當日即失效。\n2、退休\n已授予之認股權憑證，於退休時得行使全部之認股權利，不受本辦法第五條第二項第\n二款有關時程屆滿可行使認股權比例之限制，該認股權利，應自退休日起或被授予認\n股權憑證屆滿二年時起(以日期較晚者為準)一年內行使之，惟若違反競業禁止限制時\n，本公司有權將已具行使權之認股權憑證予以收回並註銷。\n3、死亡\n已具行使權之認股權憑證，得由繼承人自認股權人死亡日起一年內行使之；未具行使\n權之認股權憑證，於死亡當日即失效。\n4、調職\n因本公司營運所需，經本公司指派轉任本公司關係企業，其已授予認股權憑證之權利\n義務均不受轉任之影響。\n5、留職停薪\n依政府法令規定及遇個人重大疾病、家庭重大變故、赴國外進修等原因經由公司特別\n核准之留職停薪員工，已具行使權之認股權憑證，得自留職停薪起始日起一個月內行\n使認股權利，逾期未行使者，凍結其認股權行使權利，並遞延至復職後恢復；未具行\n使權利之認股權憑證得於復職後恢復權益，惟認股權行使期間應依留職停薪期間往後\n遞延，並以認股權憑證存續期間為限。\n6、因受職業災害殘疾或死亡者\n(1)因受職業災害致身體殘疾而無法繼續任職者，已授予之認股權憑證，於離職時，可\n行使全部之認股權利。除仍應於被授予認股權憑證屆滿二年後方得行使外，不受本辦\n法第五條第二項第二款有關時程屆滿可行使認股權比例之限制。惟該認股權利，應自\n離職日起或被授予認股權憑證屆滿二年時起(以日期較晚者為準)一年內行使之。\n(2)因受職業災害致死亡者，已授予之認股權憑證，得由繼承人行使全部之認股權利。\n除仍應於被授予認股權憑證屆滿二年後方得行使外，不受本辦法第五條第二項第二款\n有關時程屆滿可行使認股權比例之限制。惟該認股權利，應自認股權人死亡日起或被\n授予認股權憑證屆滿二年時起(以日期較晚者為準)一年內行使之。\n7、認股權人或其繼承人，若未能於上述期限內行使認股權利者，其未行使部分即失效\n，不得於事後再行要求行使該認股權利。\n(五) 失效之認股權憑證處理方式： \n對於失效之認股權憑證，本公司將予以註銷，且其額度不再發行。\n六、履約方式\n以本公司發行新股方式交付之。\n七、認股價格之調整\n(一)本認股權憑證發行後，除本公司所發行具有普通股轉換權或認股權之各種有價證\n券換發普通股股份或因員工酬勞發行新股者外，遇有本公司普通股股份發生變動時(包\n含但不限於以募集發行或以私募方式辦理現金增資、盈餘轉增資、資本公積轉增資、\n公司合併、公司分割、股票分割、受讓他公司股份及辦理現金增資參與發行海外存託\n憑證等)，認股價格依下列公式調整之(計算至新台幣角為止，分以下四捨五入)。\n    調整後認股價格＝調整前認股價格×〔已發行股數＋(每股繳款金額×新股發行股數\n                    )÷每股時價〕÷ (已發行股數＋新股發行股數）\n    註1：已發行股數係指普通股已發行股份總數減除本公司買回惟尚未註銷或轉讓之\n         庫藏股，且不含「認股權股款繳納憑證」及「債券換股權利證書」之股數。\n    註2：每股繳款金額如係屬無償配股時，則其繳款金額為零。\n    註3：與他公司合併、受讓他公司股份發行新股或公司分割時，其認股價格之調整\n         方式依合併契約、股份受讓契約或分割計畫書及相關法令規定另訂之。\n    註4：遇有調整後認股價格高於調整前認股價格時，則不予調整；調整後認股價格\n         低於面額時，則以每股面額為認股價格。\n    註5：每股時價以除權基準日、訂價基準日或股票分割基準日之前一、三、五個營\n         業日擇一計算本公司普通股收盤價之簡單算術平均數為準。\n(二)認股權憑證發行後，如遇本公司發放普通股現金股利時，認股價格依下列公式調\n整之(計算至新台幣角為止，分以下四捨五入)。\n    調降後認股價格＝調降前認股價格 (1–發放普通股現金股利占每股時價之比率)\n    註1：每股時價以現金股息停止過戶除息公告日之前一、三、五個營業日擇一計算\n         本公司普通股收盤價之簡單算術平均數為準。\n(三)認股權憑證發行後，如遇非因庫藏股註銷之減資致普通股股份減少時，認股價格\n依下列公式調整之(計算至新台幣角為止，分以下四捨五入)：\n1.減資彌補虧損時\n       調整後認股價格＝調整前認股價格×(減資前已發行普通股股數÷減資後已發行\n                       普通股股數)\n2.現金減資時\n       調整後之認股價格＝(調整前認股價格–每股退還現金金額)×(減資前已發行普\n                         通股股數÷減資後已發行普通股股數）\n八、行使認股權之程序：\n(一)認股權人除依法暫停過戶期間外，得依本辦法所定之時程行使認股權利，並填具\n認股請求書，向本公司股務單位提出申請。\n(二)本公司股務單位於受理認股之請求後，應通知認股權人於繳款期間內至指定銀行\n繳納股款，認股權人一經繳款後，即不得撤銷認股繳款，而未於繳款期間內繳足股款\n，視同放棄其認股權利。\n(三)本公司股務單位於確認收足股款後，將員工認購之股數登載於本公司之股東名簿\n，並於五個營業日內以集保劃撥方式發給普通股新股。\n(四)本公司新發行之普通股自向認股權人交付之日起上櫃買賣。\n(五)本公司將於每季結束後十五日內公告前一季新增發行之股票數額，每季至少向公\n司登記之主管機關申請資本額變更登記一次。\n九、認股權行使後之權利義務\n(一)本公司所交付之新發行普通股股票之權利義務與本公司已發行普通股股票相同。\n(二)認股權人依本辦法所認購之股票及其交易所產生之稅賦，均按當時中華民國主管\n機關及受配認股權之國外控制或從屬公司所定之相關稅務規定處理之。\n十、其他重要事項\n(一)認股權人經授予員工認股權憑證後，應遵守保密規定，除法令或主管機關要求外\n，不得洩漏被授予之認股權憑證相關內容及資料，若有違反，本公司有權就其尚未行\n使之員工認股權憑證予以收回並註銷之。\n(二)本辦法之訂定及變更應經本公司董事會三分之二以上董事出席及出席董事超過二\n分之一之同意，並報經主管機關申報後生效。本辦法若因主管機關要求而須修正時，\n授權董事長修訂本辦法，嗣後再提董事會追認後始得發行。\n(三)本辦法之修訂及其他未盡事宜，悉依相關法令規定辦理。",
        "電池大廠陸續淡出筆電代工，台廠電池族群 Q4 續航力如何？ ": "電池族群 Q3 普遍繳出不錯成績單，Q4 誰還有不錯的續航力？蘋概股的新普與順達在 iPhone、iPad、AirPods 與 Macbook 新品齊發挹注，法人看好，Q4 營收可望寫下今年高點，而筆電電池模組大廠西勝 Q4 營收則估可挑戰新高；另外，統振在電動腳踏車訂單強勁成長挹注下，Q4 營收也有機會維持 Q3 高檔，而 9 月甫掛牌的新盛力則同樣握有電動自行車訂單，加上 Q4 為電動工具傳統旺季，Q4 營運有望較 Q3 加溫。3C 產品仍是多數電池模組廠營收占比最大的一塊，上半年受英特爾 CPU 缺貨干擾，加上貿易戰不確定因素導致客戶調整庫存，多數業者上半年營收動能都較受壓抑，不過新普則受惠在筆電市占率提升，上半年營收年增幅就已突破一成。電池廠業者指出，去年下半年在電池大廠 Samsung SDI 與 Panasonic 逐漸淡出筆電代工業務下，台系電池業者在筆電接單明顯提升，尤其規模較大的新普在三大筆電品牌滲透率都有顯著增長，是以能在上半年電子產業普遍低迷的情況下，仍維持不錯的成長力道。法人預估，新普約有五成營收來自筆電，其餘包括智慧手機、真無線藍牙耳機、平板電腦等 3C 產品，而非 IT 比重則還低於一成；新普下半年在 iPhone 11 熱銷，加上 iPad、AirPods、Macbook 新品齊發下，Q3 合併營收已改寫新高，法人看好，Q4 仍有望締造新猷，而同列蘋果供應商的順達 Q4 營收也有機會增溫。西勝目前則有九成營收來自筆電電池模組，度過上半年 CPU 缺貨青黃不接時期，加上自動化效益逐漸顯現，西勝 Q3 營收小幅改寫新高，而受惠旺季需求拉動，公司認為，Q4 將是全年最旺一季。利基型電池廠興能高 Q3 營收雖年增近一成，但未能較 Q2 持續走高，主要係因新產能開出時間延後，加上貿易戰導致耳機客戶短期觀望；因應未來業務發展，興能高擬發行 5 億元 CB，目前進入緘默期，預計 11 月中旬左右完成 CB 發行。興能高主要聚焦微型電池，產品應用以耳機為主，隨著新產能效益逐步顯現，法人認為，公司可望受惠 TWS 趨勢。今年營運好轉的統振目前則約有五成營收來自數據服務，三成多來自電池模組；數據服務相對穩定，挹注公司穩定現金流，至於電池業務則追求營運成長的關鍵動能，統振目前 3C 佔電池營收五成多，應用以智慧導航、智慧門鈴等利基產品為主，因此今年 3C 也有成長，不過成長最突出的是電動腳踏車電池模組。受惠電動腳踏車需求強勁成長，加上歐洲對中國電動腳踏車課徵雙反稅率而帶來的轉單，統振 Q3 營收創近 21 季營收高點，單季營收年增幅逾三成，明顯優於同業，統振 Q4 電動自行車電池出貨可望續強，至於 3C 產品則通常 Q4 會較 Q3 少一點，以此估算，統振 Q4 營收有機會續穩 Q3 高檔，或是稍微差一點，但就年增幅來看，仍可望維持不錯表現。9 月甫掛牌的新盛力則是最純的非 3C 電池模組廠，產品應用以電動工具為主，其次為儲能系統，至於電動腳踏車等載具則排第三；受惠貿易戰轉單效益，新盛力今年電動工具訂單也成長，不過成長最突出的仍來自電動腳踏車，去年電動腳踏車還僅佔公司營收個位數，今年已突破一成。新盛力 Q3 受美國客戶季節性調整影響，單季營收季減近二成，不過 Q4 隨著傳統電動工具終端銷售旺季來臨，Q4 營收動能有望較 Q3 回升。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "電池廠業績旺 9月營收新普加百裕創新高 ": "電池產業歷經2年多來的轉型整頓，大多陸續見到成效，9月營收包括新普、加百裕均創歷史新高，順達創42個月新高，立凱-KY則續創22個月新高。\r\n新普公布9月營收首度跨越70億元大關，以新台幣70.54億元、連續第2個月寫下歷史單月新高，月增3.07%，年增17.17%；由於8、9月營收登頂，累計第3季營收203.5億元，季增21.8%，年增22.6%，同步創下單季新高紀錄。累計新普今年前9月營收514.84億元，年增為15.55%。\r\n展望第4季，新普董事長宋福祥表示，目前看到包括筆電、手機、非IT等產品線都有不錯的動能，後勢不看淡。\r\n加百裕9月營收9.54億元，創下新高紀錄，月增率5.77%，年增率9.33%。\r\n順達受惠傳統旺季效應，9月營收再攀高來到19.42億元，月增4.36%，年增10.77%，創下近3年半來新高。累計今年前9個月營收131.4億元，年增3.76%。\r\n電池正極材料磷酸鐵鋰廠立凱-KY的9月營收來到5729萬元，續創22個月新高，較去年同期大幅成長；累計前9個月營收3.5億元，較去年同期成長169.57%。\r\n立凱表示，累計今年1至9月營收3.5億元，較去年同期成長169.57%，轉型效益日益顯著，今年以來單季營收逐季走高，第3季營收1.65億元，不僅創下近7季新高，單季營收更超越去年全年；第3季營收較去年同期成長784.76%，也較第2季成長50.78%。\r\n立凱表示，打開汽車啟停電池與儲能電池的國際市場，攻佔歐美日韓市場，推動營收穩步成長，尤其鋰鐵電池價格甜蜜點已出現，取代鉛酸電池趨勢已成形，汽車啟停電池與儲能電池明年正式進入量產後，將會更顯著拉動營收成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "順達:本公司董事會決議發行員工認股權憑證 ": "第11款1.董事會決議日期:108/10/302.發行期間: 於主管機關申報生效通知到達之日起一年內發行，得視實際需要，一次或分次發行，實 際發行日期由董事長訂定之。3.認股權人資格條件: (1)以認股基準日前到職之本公司及國內外控制或從屬公司之員工為限，惟應符合金管    會107年12月27日金管證發字第1070121068號令之規定，認股基準日由董事長決定    之。 (2)實際得為認股權人之員工及得認股之數量，將參酌職級、工作績效、整體貢獻或特    殊功績等，由董事長核定後並經董事會同意後認定之，惟具董事及經理人身分者，    應先提報薪資報酬委員會同意。 (3)本公司依發行人募集與發行有價證券處理準則第五十六條之一第一項規定發行員工    認股權憑證累計給予單一認股權人得認購股數，加計認股權人累計取得限制員工權    利新股之合計數，不得超過已發行股份總數之千分之三，且加計發行人依第五十六    條第一項規定發行員工認股權憑證累計給予單一認股權人得認購股數，不得超過已    發行股份總數之百分之一。4.員工認股權憑證之發行單位總數: 本次發行總額為5,000單位。5.每單位認股權憑證得認購之股數: 普通股1,000股。6.因認股權行使而須發行之新股總數或依證券交易法第二十八條之二規定須買回之股數: 須發行之普通股新股總數為5,000,000股。7.認股價格: 以發行當日本公司普通股收盤價格為認股價格。8.認股權利期間: (1)認股權憑證之存續期間五年，屆滿後，未行使之認股權視同放棄認股權利，認股權    人不得再行主張其認股權利。該認股權憑證及其權益不得轉讓、質押、贈與或作為    其他方式之處分，但因繼承者不在此限。 (2)認股權人自被授予員工認股權憑證屆滿二年後可依下列認股權憑證授予期間及比例    行使認股權：      認股權憑證授予期間     累積最高可行使認股權比例     -------------------     -------------------------          屆滿2年                    50%          屆滿3年                    75%          屆滿4年                   100% (3)認股權人自公司授予員工認股權憑證後，遇有違反勞動契約或工作規則等重大過失    者，公司有權就其尚未具行使權之認股權憑證予以收回註銷一部份或全部。9.認購股份之種類: 本公司普通股股票。10.員工離職或發生繼承時之處理方式: (1)離職(含自願離職、資遣、開除)    已具行使權之認股權憑證，應自離職日起一個月內行使認股權利；未具行使權之認    股權憑證，於離職當日即失效。 (2)退休    已授予之認股權憑證，於退休時得行使全部之認股權利，不受本辦法第五條第二項    第二款有關時程屆滿可行使認股權比例之限制，該認股權利，應自退休日起或被授    予認股權憑證屆滿二年時起(以日期較晚者為準)一年內行使之，惟若違反競業禁止    限制時，本公司有權將已具行使權之認股權憑證予以收回並註銷。 (3)死亡    已具行使權之認股權憑證，得由繼承人自認股權人死亡日起一年內行使之；未具行    使權之認股權憑證，於死亡當日即失效。 (4)調職    因本公司營運所需，經本公司指派轉任本公司關係企業，其已授予認股權憑證之權    利義務均不受轉任之影響。 (5)留職停薪    依政府法令規定及遇個人重大疾病、家庭重大變故、赴國外進修等原因經由公司特    別核准之留職停薪員工，已具行使權之認股權憑證，得自留職停薪起始日起一個月    內行使認股權利，逾期未行使者，凍結其認股權行使權利，並遞延至復職後恢復；    未具行使權利之認股權憑證得於復職後恢復權益，惟認股權行使期間應依留職停薪    期間往後遞延，並以認股權憑證存續期間為限。 (6)因受職業災害殘疾或死亡者    (a)因受職業災害致身體殘疾而無法繼續任職者，已授予之認股權憑證，於離職時，       可行使全部之認股權利。除仍應於被授予認股權憑證屆滿二年後方得行使外，不       受本辦法第五條第二項第二款有關時程屆滿可行使認股權比例之限制。惟該認股       權利，應自離職日起或被授予認股權憑證屆滿二年時起(以日期較晚者為準)一年       內行使之。    (b)因受職業災害致死亡者，已授予之認股權憑證，得由繼承人行使全部之認股權利       。除仍應於被授予認股權憑證屆滿二年後方得行使外，不受本辦法第五條第二項       第二款有關時程屆滿可行使認股權比例之限制。惟該認股權利，應自認股權人死       亡日起或被授予認股權憑證屆滿二年時起(以日期較晚者為準)一年內行使之。 (7)認股權人或其繼承人，若未能於上述期限內行使認股權利者，其未行使部分即失效    ，不得於事後再行要求行使該認股權利。11.其他認股條件:  對於失效之認股權憑證，本公司將予以註銷，且其額度不再發行。12.履約方式:  以本公司發行新股方式交付之。13.認股價格之調整: (1)本認股權憑證發行後，除本公司所發行具有普通股轉換權或認股權之各種有價證券    換發普通股股份或因員工酬勞發行新股者外，遇有本公司普通股股份發生變動時(    包含但不限於以募集發行或以私募方式辦理現金增資、盈餘轉增資、資本公積轉增    資、公司合併、公司分割、股票分割、受讓他公司股份及辦理現金增資參與發行海    外存託憑證等)，認股價格依下列公式調整之(計算至新台幣角為止，分以下四捨五    入)。    調整後認股價格＝調整前認股價格×〔已發行股數＋(每股繳款金額×新股發行股數                    )÷每股時價〕÷ (已發行股數＋新股發行股數）    註1：已發行股數係指普通股已發行股份總數減除本公司買回惟尚未註銷或轉讓之         庫藏股，且不含「認股權股款繳納憑證」及「債券換股權利證書」之股數。    註2：每股繳款金額如係屬無償配股時，則其繳款金額為零。    註3：與他公司合併、受讓他公司股份發行新股或公司分割時，其認股價格之調整         方式依合併契約、股份受讓契約或分割計畫書及相關法令規定另訂之。    註4：遇有調整後認股價格高於調整前認股價格時，則不予調整；調整後認股價格         低於面額時，則以每股面額為認股價格。    註5：每股時價以除權基準日、訂價基準日或股票分割基準日之前一、三、五個營         業日擇一計算本公司普通股收盤價之簡單算術平均數為準。 (2)認股權憑證發行後，如遇本公司發放普通股現金股利時，認股價格依下列公式調    整之(計算至新台幣角為止，分以下四捨五入)。    調降後認股價格＝調降前認股價格 (1–發放普通股現金股利占每股時價之比率)    註1：每股時價以現金股息停止過戶除息公告日之前一、三、五個營業日擇一計算         本公司普通股收盤價之簡單算術平均數為準。 (3)認股權憑證發行後，如遇非因庫藏股註銷之減資致普通股股份減少時，認股價格    依下列公式調整之(計算至新台幣角為止，分以下四捨五入)：    (a)減資彌補虧損時       調整後認股價格＝調整前認股價格×(減資前已發行普通股股數÷減資後已發行                       普通股股數)    (a)現金減資時       調整後之認股價格＝(調整前認股價格–每股退還現金金額)×(減資前已發行普                         通股股數÷減資後已發行普通股股數）14.行使認股權之程序: (1)認股權人除依法暫停過戶期間外，得依本辦法所定之時程行使認股權利，並填具認    股請求書，向本公司股務單位提出申請。 (2)本公司股務單位於受理認股之請求後，應通知認股權人於繳款期間內至指定銀行繳    納股款，認股權人一經繳款後，即不得撤銷認股繳款，而未於繳款期間內繳足股款    ，視同放棄其認股權利。 (3)本公司股務單位於確認收足股款後，將員工認購之股數登載於本公司之股東名簿，    並於五個營業日內以集保劃撥方式發給普通股新股。 (4)本公司新發行之普通股自向認股權人交付之日起上櫃買賣。 (5)本公司將於每季結束後十五日內公告前一季新增發行之股票數額，每季至少向公司    登記之主管機關申請資本額變更登記一次。15.認股後之權利義務: (1)本公司所交付之新發行普通股股票之權利義務與本公司已發行普通股股票相同。 (2)認股權人依本辦法所認購之股票及其交易所產生之稅賦，均按當時中華民國主管機    關及受配認股權之國外控制或從屬公司所定之相關稅務規定處理之。16.附有轉換、交換或認股者，其換股基準日:NA17.附有轉換、交換或認股者，對股權可能稀釋情形:  不適用。18.其他重要約定事項: (1)認股權人經授予員工認股權憑證後，應遵守保密規定，除法令或主管機關要求外，    不得洩漏被授予之認股權憑證相關內容及資料，若有違反，本公司有權就其尚未行    使之員工認股權憑證予以收回並註銷之。 (2)本辦法之訂定及變更應經本公司董事會三分之二以上董事出席及出席董事超過二分    之一之同意，並報經主管機關申報後生效。本辦法若因主管機關要求而須修正時，    授權董事長修訂本辦法，嗣後再提董事會追認後始得發行。 (3)本辦法之修訂及其他未盡事宜，悉依相關法令規定辦理。19.其他應敘明事項:  無。",
        "松坂桃李＆高畑充希が運命の公開枠順抽選会「有馬記念フェスティバル」に登場（ウォーカープラス） ": "条件指定現在JavaScriptが無効になっています。Yahoo!ニュースのすべての機能を利用するためには、JavaScriptの設定を有効にしてください。JavaScriptの設定を変更する方法はこちら。お使いのInternet Explorerは古いバージョンのため、正しく表示されない可能性があります。最新のバージョンにアップデートするか、別のブラウザーからご利用ください。\nInternet Explorerのアップデートについて\n2019/12/21(土) 12:00配信\n    \n\n大役を務め上げ、ジョッキーと一緒に記念撮影に臨んだ松坂と高畑        \n\nJRA(日本中央競馬会)は12月19日(木)、公開枠順抽選会「2019 有馬記念フェスティバル」を都内のホテルで開催した。イベントには「第64回有馬記念」出走馬の関係者に加えて、JRAプロモーションキャラクターの松坂桃李と高畑充希がゲストとして来場。イベントに華を添えた。【写真】「今でも(誰かに)変わっていただきたいと思っています」と心境を吐露した松坂桃李この日、柳楽優弥、土屋太鳳、中川大志、葵わかなとともに、2020年もJRAプロモーションキャラクターを務めることが発表された松坂と高畑。佐野瑞樹アナウンサーから4年連続はJRA初と聞かされると、松坂は「本当にありがたいですね」と感謝の言葉を述べた。\n\n続けて、昨年に続いて2回目となる有馬記念フェスティバルへの来場となる松坂は緊張のあまり、「去年も思いましたが、我々がやっていい案件なんですか?」と疑義を述べる場面も。\n\n一方、ピンクのワンピースで身を包み、ショートカット姿で登場した高畑。「他では味わえない緊張感を今、2年ぶりに感じて、こんな感じだったなとそわそわしています」と述べるも、その表情からは2年ぶりの有馬記念フェスティバル参加を楽しんでいる様子がうかがえた。\n\n枠順抽選のシステムは、まず松坂と高畑が馬名抽選ポットから馬名入りボールを選び、馬番を選択する順番を決定。続いて、選ばれた出走馬の関係者が馬番抽選ポットから馬番ボールを選択し、枠順が確定する。これを16回繰り返し、出走全16頭の枠順が決定する仕組みだ。\n\n2人が多大なプレッシャーを感じながら、始まった枠順抽選。高畑と松坂は交互に馬番抽選ポットから馬名入りボールを選択していく。先手の高畑が引いた最初の馬名入りボールに書かれた馬名は、ワールドプレミア。武豊を背に10月に行われた第80回菊花賞を制した3歳馬で、有馬記念でも有力視される1頭だ。\n\n過去3年の有馬記念フェスティバルで1枠を引き続けた武は当日、地方競馬で騎乗のため参加できず。代わりに登壇した大塚亮一オーナーは武から「1枠を引いてこい。アカンかったら2番か4番、それ以外は嫌だ」と指示を受けていることを明かし、会場の笑いを誘った。注目の抽選結果は、4枠7番。「ラッキー7ですね」と漏らした大塚オーナーにインタビュアーの細江純子が「これなら豊さんも納得してくれますか？」と尋ねると、「そうですね」と安堵の表情を浮かべた。\n\nその後、抽選は続き、10番目に松坂が引いた馬名入りボールで、いよいよ今年の有馬記念で最注目のアーモンドアイの名が呼ばれた。会場の視線を一身に集める中、鞍上のクリストフ・ルメールは5枠9番を引き当てると、「すごくいい枠だと思います」とニヤリ。また、アーモンドアイにとって初めての中山競馬場について尋ねられると、「まったく心配していないです。乗りやすいのでどこのコースでも走れると思います」と全幅の信頼を語った。\n\n今回、ひときわ盛り上がりを見せたのが過去3年の有馬記念では枠順に恵まれなかったシュヴァルグランの抽選時だ。佐々木主浩オーナーは「絶対に外だ」とつぶやきながら登壇し、友道康夫調教師に「ごめんね」と謝りながら馬番ボールを開封。すると、不安が的中し大外16番を引き当て、その場に崩れ落ちていた。\n\n有馬記念フェスティバル終了後、「枠順を決めるという運命的な瞬間に立ち会い、背負い、『言霊』というのは本当にあるんだなと思いました。有馬記念、僕も熱く応援します！」(松坂)、「枠順決定の際の皆さんの一喜一憂されている姿を見て、本当に私自身も大役を担わせていただいているんだなと強く感じました。今年の有馬記念も歴史に刻まれるレースになるかと思います。私自身も本当に楽しみにしています！」(高畑)とコメントを寄せた松坂と高畑。\n\n2人も大注目の第64回有馬記念は、12月22日(日)に中山競馬場(千葉県船橋市)で開催。これまでも数々のドラマを生んできた暮れの大一番だけに、今年は何が起こるか注目だ。令和最初の記念すべき有馬記念を、現地でライブ観戦してみよう。（東京ウォーカー（全国版）・安藤康之）\n最終更新:2019/12/21(土) 12:00\nウォーカープラス\n読み込み中…netkeiba.com5/1(金) 16:39みんなの経済新聞ネットワーク5/1(金) 16:38Full-Count5/1(金) 16:38共同通信5/1(金) 16:38ねとらぼ5/1(金) 16:37リアルサウンド5/1(金) 16:37Full-Count5/1(金) 16:36ザテレビジョン5/1(金) 16:36Impress Watch5/1(金) 16:36中日スポーツ5/1(金) 16:36ベースボールキング5/1(金) 16:36ベースボールチャンネル5/1(金) 16:35まいどなニュース5/1(金) 16:35紀伊民報5/1(金) 16:35紀伊民報5/1(金) 16:35紀伊民報5/1(金) 16:35紀伊民報5/1(金) 16:35紀伊民報5/1(金) 16:35紀伊民報5/1(金) 16:35紀伊民報5/1(金) 16:35紀伊民報5/1(金) 16:35東スポWeb5/1(金) 16:35オートスポーツweb5/1(金) 16:34スポニチアネックス5/1(金) 16:34共同通信5/1(金) 16:34日刊スポーツ5/1(金) 16:33THE PAGE5/1(金) 16:33スポニチアネックス5/1(金) 16:33Impress Watch5/1(金) 16:33THE ANSWER5/1(金) 16:33\nPayPay残高使えます\n税込99円税込165円税込55円税込99円税込99円ページ上部に戻るアプリデータ先読みで、電車でもサクサクFacebook編集部による厳選記事を毎日配信Twitterリアルタイムでニュースを配信news HACKYahoo!ニュースのオウンドメディア",
        "禾聯集團進軍房地產 桃園A7科技園區 智能住宅登場 ": "爆家電龍頭禾聯集團日前舉行記者會，董事長蔡金土(左2)宣布進軍房地產，將於桃園A7科技園區推出全台首座聲控智能宅「禾悅花園」。禾聯集團首次跨足住宅市場！首戰選定大台北房市一級熱區－桃園A7，推出4720坪超大基地的「禾悅花園」，不僅是地王規模，更規畫出全台第一座聲控智能住宅，堪稱2020年度最受矚目的超級大案，想要入主A7的消費者務必看完再出手！「禾悅花園」坐落於由禾聯、順達、致茂三家科技大廠聯手開發的「桃園A7科技園區」，全區整體規劃，從企業總部、高級辦公區、生活機能、公園綠地皆是一次到位，與周圍零星聚落開發相比，稀有性和價值更上一層樓。禾聯家電產品在台灣家用電器市場具有領導地位，液晶電視、冷氣空調、洗衣機、冰箱、小家電等全系列產品機種齊全，連續多年獲得台灣精品獎肯定，近年更專注在智能設備、智能家電的科技研發上，此次「禾悅花園」將智能家電運用在住宅領域，為新一代住宅生活帶來全新革命。本案基地位在A7重劃區內最重要的發展亮點「桃園A7科技園區」，由禾聯集團、順達科技、致茂電子三家科技電子業者投入開發並將企業總部進駐。園區高規格的街廓規劃、環境綠化以及建築要求，都將成內湖科技園區升級版。桃園A7科技園區佔地約22公頃，與A7周圍開發項目相比，開發規格和完整性更上一層樓。園區內包含企業總部、研發總部、辦公服務等項目，但僅規劃出三塊住宅用地，「禾悅花園」基地4720坪，正對公園首排、鄰生態保護區，為三塊住宅用地中規模最大、視野最佳，一躍成為最受矚目的「真・A7地王」。桃園市長鄭文燦曾表示，桃園A7科技園區加上華亞科技園區，整體產值將達竹科的一半，市府傾力發展，打造該區成為桃園版的內湖科技園區。目前施工中的中華郵政物流中心，至少可創造6千個工作機會，再加上華亞科技園區與禾聯集團總部遷入、順達科技、致茂電子陸續進駐，就業人口估將破萬，帶動北台灣科技新貴入住需求。禾聯集團以「禾悅花園」作為台灣住宅進化示範作，將結合科技平台，導入禾聯智能家電系統，實現全台首座聲控智能宅。「把房子蓋在企業總部旁邊，代表的是禾聯拍胸脯掛保證的品質和信心！」負責代銷該案的海悅國際表示，「禾悅花園」是禾聯集團跨足住宅建築，從產品規劃、建築團隊到結構工法，都是以研發精品家電的最高規格來進行，以一貫要求科技產品良率來講究建築精工，標準之嚴苛讓許多住宅建商恐怕要嘖嘖稱奇。在過去興建自有廠辦時，禾聯更是要求重要的施作步驟如鋼筋綁條等，須由台灣師傅執行，落實真正的MIT精神，而今跨足住宅，禾聯更有把握強調「拿出研發硬實力，讓建築工程再升級」。產品除了科技精工，更導入禾聯全系列智能居家與社區系統，各項產品規劃亦將為首、換購客層量身訂製，勢將掀起搶購風潮！ 基地面積：約4720坪投資興建：禾聯股份有限公司建築代銷：海悅國際開發股份有限公司洽詢電話：03-3978-168(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "竹達彩奈＆愛美「ふふんふんふんふ〜んっ♪」　憧れのマクドナルドCM出演に喜び ": "拡大写真『グラコロ CMアニメ化試写会＆商品発表会』に出席した（左から）竹達彩奈、愛美 （C）ORICON NewS inc. 拡大写真グラコロ2019「あったかいって、ごほうびだ。」篇 【写真】その他の写真を見る\n\nこの記事の写真を見る（全35枚）\n\n「スター・ウォーズ」の完結編がMovieNEXで登場！2時間を超えるボーナス・コンテンツの魅力をトコトン解説厳しい節制やトレーニングのダイエットはなかなか持続しない。そこで女性600人の調査から判明した“ダイエット継続の秘訣”を紹介。 英会話を学ぶならドコが良い？実際のご利用者10,814人に調査！「英会話スクール満足度ランキング」いつの時代も喜びと驚きをもって伝えられる有名人の結婚・出産事情。2019年にそんな吉報を届けてくれた有名人は一体誰？　ガンプラ図鑑バーレスク東京レイヤー図鑑劇的！整形美女コスプレイベント美ボディ大会美魔女LGBT美女リアル絵癒しの猫利用規約を遵守の上、ご投稿ください。最新情報を配信中！オリコンタイアップ特集オリコンタイアップ特集オリコンタイアップ特集オリコンタイアップ特集オリコン顧客満足度ランキングオリコン顧客満足度ランキングプレゼント特集フォトギャラリーをもっと見るページトップへ© oricon ME inc.禁無断複写転載\r\n        ORICON NEWSの著作権その他の権利は、株式会社oricon ME、オリコンNewS株式会社、またはニュース提供者に帰属していますので、無断で番組でのご使用、Webサイト（PC、モバイル、ブログ等）や雑誌等で掲載するといった行為は固く禁じております。JASRAC許諾番号：9009642142Y31015 / 9009642140Y38026 | JRC許諾番号：X000003B14L | e-License許諾番号：ID26546\r\n\r\n        このサイトでは Cookie を使用して、ユーザーに合わせたコンテンツや広告の表示、ソーシャル メディア機能の提供、広告の表示回数やクリック数の測定を行っています。\r\nまた、ユーザーによるサイトの利用状況についても情報を収集し、ソーシャル メディアや広告配信、データ解析の各パートナーに提供しています。\r\n各パートナーは、この情報とユーザーが各パートナーに提供した他の情報や、ユーザーが各パートナーのサービスを使用したときに収集した他の情報を組み合わせて使用することがあります。スマートフォン版に切り替え",
        "順達期 伺機進場 ": "台系筆記型電腦電池大廠順達，上月底股價長紅突破四年多高點，月K線形成一個圓形底的底部型態，且在突破圓形底頸線後雖有回補頸支撐，但在上周二長紅K線脫離頸線整理的走勢，可確認順達圓形底型態確認，技術面預策將有一波多頭走勢，建議投資人可透過個股期貨擇機布局搶搭多頭行情列車。\r\n順達產品中的鋰電池組，占營收達99.87%，受惠IT業傳統旺季到來，電池族群下半年營運相對成長快速，順達是蘋果電池模組供應商之一，今年以來iPad銷售狀況不錯，在平價版新品與提前拉貨需求挹注下，順達8、9月營收明顯彈升。\r\n順達產品仍以IT、筆電為主，但積極發展非IT產品，未來獲利可再成長。今年下半年美中衝突出現和緩跡象，有助全年筆電市況穩定發展，有機會維持上半年業績規模。\r\n技術面上，順達期圓形底確認後，若計算型態的測量漲幅仍有一段上漲空間，唯順達期還未獲投資人關注，目前成交量並未放大，宜小量部位交易，短期多單停損可設於上周二長紅K線缺口以下。（康和期貨提供）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "正崴、佳世達 資金卡位 ": "隨國際股市持穩，個股基本面表現將成為影響股價漲跌的關鍵，當中，本益比與股價淨值比偏低、累計前九月營收較去年同期成長，且有法人布局的正崴（2392）、佳世達等個股，挾評價面低估的優勢，有望吸引資金搶先卡位。\r\n根據統計，目前本益比低於大盤17.5倍，股價淨值比也小於大盤1.7倍，且今年前九月累計營收較去年同期成長，並有法人本月買超逾千張的個股有：正崴、鴻海、佳世達、和碩、奇鋐、上海商銀、南茂、定穎、益登、華南金、慧洋-KY、潤泰新、和鑫、上緯投控、GIS-KY、合勤控、泰鼎-KY等。\r\n受惠5G高速傳輸、電動自行車等新產品出貨逐步放量，正崴9月合併營收達106.31億元，月增17.7%，年增37.0%，後市在蘋果iPhone新機銷售轉佳的情況下，法人預估正崴今年每股稅後純益可望達3.6元到4元。\r\n櫃買市場部分，目前本益比低於上櫃22.3倍、股價淨值比也小於上櫃2.13倍，加上今年累計營收較去年同期成長，且有法人本月買超逾百張的上櫃個股有：智冠、力麒、大田、順達、閎康、邑昇、廣明、東浦、光洋科、南光等。\r\n智冠受惠旗下手遊改版，9月營收5.14億元，月增6.7%，年減4.8%，第3季單季營收14.43億元，年增3.5%，前三季累計營收42.95億元，年增12.5%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "順達科去年EPS  5.61元  近五年新高 ": "電池模組廠順達（3211）今日公布去年財報，營收為177億元，年減1%，淨利歸屬母公司業主8.2億元，年增29%，EPS 5.61元，優於前一年的4.35元，獲利為近五年新高。\n\r\n順達科去年營業毛利為15.9億元，年增20%，毛利率9%，該公司表示，受惠於自動化效益 、加上產品組合提升，因此毛利率提升，優於前一年同期的7.4%，營業淨利8.8億元、年增30%，營益率5%，優於前一年的3.8%，本期淨利8.2億元，年增率28.9%，EPS 5.61元。\n\r\n順達今日董事會也通過每股配息5元。並訂定6月9日，在桃園市龜山區文禾路188號13樓召開股東會。順達科董事長鍾聰明。今日順達科舉辦實體法說會，但全部人都要戴口罩。記者謝艾莉/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "神達元月營收月減6% 順達廠已復工 ": "神達（3706）今天公布，元月營收31億元，月減6%，年增14.1%。神達表示，元月受到工廠延後上班的影響不大，2月部分會受到影響，訂單將有推遲狀況。目前神達在大陸的工廠，順達廠已於今日復工，昆山廠申請復工中，上海公司本周為彈性上班，復工日延到17日。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "土地資產收益 挹注順達科獲利 ": "順達科（3211）坐擁豐厚土地資產，手上握有機場捷運A7站產業專用區土地，以及廠辦大樓可供持續開發，不動產資產投資收益將成為獲利成長新動能。\r\n順達科2012年與致茂、禾聯碩共同標下桃園機場捷運A7站開發區產業專用區土地，占地逾7萬坪，得標總金額逾百億元，致茂與禾聯碩各取得35%的土地，順達科則取得30%。\r\n去年產權到手，逾兩萬坪土地進入開發階段。其中，順達科新總部已經完工，並於去年底搬遷進駐，另外一個住宅區土地開發案，順達科與富宇建設合建分售，土地面積超過4,000坪，總售價26.3億元，該住宅建案已開賣約二個月間，截至2月底，順達科已收取土地價款15%、約4億元帳列存入保證金。\n\n                    保瑞藥業（6472）今日舉辦法人說明會，董事長盛保熙表示，保瑞五年來已完成四起國內外藥廠併購，策略性的佈局國際CDMO（...                  \n                    寶雅、富邦媒受惠防疫題材加持，近期股價上演百貨股王爭霸戰，富邦媒擁業績利多，先前股價數度超車寶雅，寶雅近期宣布進軍東區，...                  \n                    大宇資（6111）日前宣布發放現金股利，盈餘配息0.2元，加上盈餘轉增資配股1.8元，以及法定盈餘公積、資本公積轉增資配...                  \n                    創業家兄弟（8477）陸續成立松果購物、新時代電商，目標創造新成長動能，在這波新冠肺炎疫情中，兩子公司也雙雙帶來效益。松果購物（6740）表現傑出，今年第一季業績，單季稅後純益1,676萬元，年成長176%，單一季就賺超過去（2019）年整年度；新時代電商經營運動市集，3月交易額（GMV）也較2月成長近七成。                  \n                    「宅商機」在今（2020）年第一季發燒，帶旺電商業績，創業家兄弟（8477）今（30）日率先帶來捷報，公告首季財報，單季歸屬母公司業主淨利2,816萬元，較去（2019）年同期成長39.21%，每股純益（EPS）1.13元，獲利逼近去年上半年表現；毛利率達21.05%，一舉創下歷年單季毛利率新高。                  \n                    日系外資表示，隱形眼鏡廠金可-KY中國營收開始復甦，看好下半年基本面改善，維持優於大盤評等與目標價160元；美系和亞系外...                  \n                    散熱風扇廠協禧（3071）今（2020）年首季業績受到疫情影響，惟首季遞延訂單將於第二季趕工出貨，帶動營運回升，而越南新廠將在第二季完工，第三季加入生產，帶動今（16）日盤中股價勁揚逾5%。                  \n                    合一生技（4743）今（15）日公告，合一生技、中天上海與丹麥皮膚醫學大廠奧利製藥（LEO Pharma）達成重磅新藥國...                  \n                    半導體廠務供應系統整合商信紘科（6667）因第一季營收3.44億元，年增74.35%，優於市場預期，激勵今日股價開高後、...                  \n                    設備廠均豪去年盈餘每股將配發1.5元現金股息，殖利率高達8.82%，不僅公司將買回6000張庫藏股，大股東志聖與總經理陳...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n\n\n\n\n\n",
        "個股：順達(3211)大陸子公司順達電子科技(蘇州)春節復工時間延後至2月17日 ": "代大陸子公司順達電子科技(蘇州)有限公司公告春節復工時間延後至2月17日1.事實發生日:109/02/102.公司名稱:順達電子科技（蘇州）有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:順達電子科技（蘇州）有限公司為本公司100%持有之大陸子公司。5.發生緣由:為因應新型冠狀病毒疫情，確保同仁健康和安全，子公司原配合所在地政府發布春節假期延至2/10復工，現隨疫情發展預計延遲至2/17復工，實際復工日期以當地主管機關核准為準。開工延後將導致2月份工作天數減少，對本公司營收及損益將可能造成影響。6.因應措施:(1)與供應商及客戶密切聯繫、調整進出貨時間。(2)持續密切注意疫情發展，並採取相關防疫應變措施。7.其他應敘明事項:無。隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。",
        "順達科配息 拚每年5元 ": "順達科董事長鍾聰明 記者謝艾莉／攝影facebook電池模組廠順達科（3211）去年獲利攀上近五年高點，每股擬配發現金股利5元，以昨（4）日收盤價59.9元計算、殖利率高達8.3%。順達科董事長鍾聰明昨天強調，只要公司未出現營運重大虧損，未來十年股息都以不低於5元為目標。\r\n順達科昨天舉行法說會，對於今年展望，鍾聰明表示，上半年受新冠肺炎疫情影響不小，旗下位在中國大陸江蘇的工廠復工率已恢復八至九成，預估第2季逐漸恢復正常，但他直言，第2季很難追回第1季的缺口，今年營收、獲利都不會比去年好。\r\n儘管今年受疫情蔓延干擾，順達科仍積極回饋股東。鍾聰明指出，順達科現有保留盈餘約24億元，扣除今年股息支出後約剩14億元，另有資本公積約20億元，加上未來桃園土地資產活化，這三個資金來源挹注下，期待未來十年每年發放的股利不會低於5元。\r\n順達科總經理許諸靜表示 ，儘管資訊科技（IT）產業競爭激烈，但順達科靠自動化降低生產成本、彈性服務等方式突圍，獲利相當穩定。\r\n2019年雖然有美中貿易戰干擾，順達科仍賺逾半個股本，每股純益5.61元，今年預估全球筆電銷量與去年持平，平板在筆電與智慧手機夾擊下，也將呈現另一波消退，順達科除了生產3C鋰電池模組之外，也積極布局相當具有成長動能的非IT市場。\r\n順達主要產品為NB及平板電腦電池組，營收占比逾90%，近年來公司努力朝非IT產品發展，包括動能電池的電動摩托車／電動自行車，伺服器不斷電系統、BBU（備援電池）、居家儲能系統等除能方案系統。許諸靜表示，今年非IT產品占比目標朝兩位數靠近，未來三年希望能達到15%至20%。\r\n順達科日前已公布去年財報，儘管全年營收略減，但是毛利率、營益率雙率雙升，獲利搶眼，全年營收177.8億元，年減1%；營業毛利15.9億元、年增20%；毛利率9%，優於前一年的7.4%；營業淨利8.8億元，年增30%；營益率5%，優於前一年的3.8%；淨利8.2億元，年增29%，每股純益5.61元。今年2月合併營收6.22億元，月減12%，年減35.6%；前二月營收為13.29億元，年減42.9%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《業績": "【時報-台北電】電池模組廠順達 （3211） 公布去年度損益自結數，全年稅後純益8.27億元，年增28.82％，每股稅後盈餘5.61元，創最近五年以來新高紀錄，其中去年第四季每股盈餘達1.7元。順達為國內第二大電池模組廠商，同時也是美系消費性品牌供應鏈之一，近年積極將營運觸角延伸至非NB領域，帶動獲利重啟成長動能，該公司公布去年度損益自結數，全年營收達177.8億元，稅後純益8.27億元，每股稅後純益逾半個股本，達5.61元。單以去年第四季獲利表現來看，順達全季營收46.4億元，稅後淨利率達5.42％，單季稅後純益2.51億元，季減11％、年增66.23％，為2018年第三季以來新高紀錄，單季每股稅後純益1.7元，也是去年單季次高水準。電池模組廠去年度財報表現突出，除龍頭廠新普 （6121） 去年前三季每股盈餘大賺15元之外，二哥順達去年全年獲利也賺逾半個股本，達5.61元，隨著龍頭新普股價維持在300元之上，拉高電池模組類股比價空間，順達股價整理之後，也朝60元整數關卡靠攏。順達往年都有不錯的股息發放，前一年度配息3.5元，盈餘發放比率約80.5％，以目前公司全年獲利自結數來看，今年度的股息分配仍可期待。順達的鋰離子電池模組應用於筆記型電腦、平板電腦、雲端伺服器、智慧型手機等各種3C移動式裝置，去年度的獲利表現已經創下五年來最佳。(新聞來源：工商時報─李淑惠／台北報導)隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）【時報-台北電】108年度個人綜合所得稅申報按照往例從今（1）天起跑，而由於新冠肺炎（CODIV-19）疫情緣故，今年不僅報稅時間延長到6月30日，更強力推動運用網路報稅，降低前往國稅局以至於增加群聚的機會。不過要在家透過網路報稅，一定要有「讀卡機」才能辦到嗎？其實不需要，透過今年新制，免讀卡機你也能在10分鐘輕鬆報稅成功！ 　 　每年一到報稅季節，電腦用讀卡機銷量就會迅猛增加，因應報稅需求。不過今年，你可以不用花這筆錢。只要你有自然人憑證或是健保卡，前往四大超商（7-EVENEN、全家便利商店、OK超商、萊爾富）Kiosk ...【時報-台北電】蘋果周四公布上季營收小幅增加1%，幾乎與去年同期持平，而服務營收表現亮眼，彌補iPhone銷售下滑的缺口，但因疫情引發前景不確定性，所以不提供第3季財測，消息傳出後，盤後股價重挫逾2%。 　 　蘋果第2季（截至3月28日）營收583億美元，較去年同期580億美元微增，優於市場預期547.8億美元；每股盈餘2.55美元，年增近4%，同樣比市場預期2.24美元來得高。 　iPhone仍是蘋果獲利主要來源，但上季銷售衰退6.7%至289.6億美元，原因在於於大陸門市在3月因應疫情而暫時關閉。至於iPad銷售跌逾10%至43.7億美元；Mac電腦銷售下跌約3%至53.5億美元；可穿戴設備及其他產品銷售獲利62.8億美元，年增22.4%，惟低於市場預期的70.5億美元。 ...【時報-台北電】北韓最高領導人金正恩神隱超過兩星期，許多專家視5月1日國際勞動節為觀察他健康狀況的關鍵。雖然他1日並未露面，但北韓媒體當天紛紛發表文章，呼籲民眾擁護金正恩的領導，並強調堅持自力更生的發展方針。 　 　據韓聯社1日報導，分析認為，北韓官媒雖對金正恩健康狀況有恙的說法保持沉默，但意在透過報導，暗示金正恩執政的事實毫無變化。 　北韓勞動黨機關報《勞動新聞》1日發表社論稱，應該把最高領導人金正恩的思想和路線當作唯一的方針和生命線，堅決貫徹落實。文章強調，縱使遇到波折和考驗，也要成為信任和服從領導人的「熱血忠臣」。 ...【時報-台北電】據大陸國家衛健委網站1日消息，2020年4月以來，黑龍江省哈爾濱市、牡丹江市發生境外新冠肺炎輸入病例關聯的本土聚集性疫情，特別是涉及多家醫院先後發生院內感染，持續時間長，感染病例多，社會影響惡劣，給鞏固來之不易的疫情防控成果帶來新的壓力。 　大陸國務院應對新型冠狀病毒肺炎疫情聯防聯控機制綜合組4月30日痛批黑龍江防控不力，出現4大問題： 　 　(一)對疫情防控形勢認識不足。哈爾濱市、牡丹江市作為口岸城市，未能充分認識「外防輸入、內防反彈」的嚴峻形勢，對境外輸入疫情風險認識不足，存在厭戰情緒和麻痹鬆懈思想。相關醫院錯誤地認為，經海關和社區防控能夠完全篩出新冠病毒感染者，發生院內聚集性疫情的可能性極小，存在僥倖心理。 ...今（1）日是五一勞動節，行政院照例舉行紓困記者會，今天的主題為「1988疑難雜症回答part2-融資篇」，由政務委員龔明鑫主持。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）【時報-台北電】力泰 （5520） 去年稅後淨利1.24億元，年增101.34％，EPS 2.05元，每股將配發1.85元現金股利。以力泰30日收盤價32元計，現金殖利率為5.78％。 　力泰目前在大台北地區的士林及汐止各設立二座預拌混凝土廠；市場估，力泰每年發貨量約在150萬立方米上下，在大台北市場佔有率約在10％左右。(新聞來源：工商時報─記者袁延壽／台北報導)武漢肺炎情在台灣逐漸趨緩，而今天也是第六天出現零確診個案，為五一連假的第一天帶來了好消息。不過武漢肺炎的病徵似乎越來越多，從一開始的發燒、上呼吸道症狀乃至嗅覺、味覺喪失以及近日的腳會長水泡，再加上今天有記者提問「舌苔」是否能成判斷的病徵，而指揮中心專家諮詢小組召集人張上淳則表示，目前還是以體內是否有病毒或抗體去做判斷，病徵也不能只看單一一個就判斷是否有確診，而是要配合其他特徵再下定論。有記者提問，中國的學者和台灣的中醫都有提出看舌苔就能知道是否有確診武漢肺炎，張上淳對此表示，就診斷來說，要看看這病毒是否有在體內或是有產生抗體才能判斷有沒有確診。張上淳也反問大家，至於有肺炎就代表是一定是武漢肺炎嗎？「那倒不一定。其他病徵也要配合其他特點去判斷是否有確診，尤其是嗅覺、味覺喪失這種比較特殊的病徵，單用這個來判定的話，我想大家也不太能接受。」陳時中則說，中醫在民間的歷史悠久，相信也有一定的參考價值，但希望還是能提供相關證據再依照科學根據去實驗，會是一個很好的方法。（民視新聞網／綜合報導）過去一向是歐洲最繁忙機場的倫敦希斯羅機場(Heathrow Airport)表示，4月份的旅客數量預計將下降約97％。而且很可能在可以再度安全旅行前，旅客人次將會維持低迷。希斯羅機場第一季度收入下降了12.7％，來到5.93億英鎊(7.45億美元)，調整後稅息前折舊攤銷前獲利(EBITDA)下降了22.4％，至3.15億英鎊。希斯羅機場稱其擁有32億英鎊的流動資金，即使在沒有乘客的情況下，也足以至少在未來12個月內維持營運。 原始連結宜蘭縣五結鄉農會保險箱內大量貴重物品不翼而飛，超過20名被害人，損失金額逾2千萬元。警方連日來追緝，逮捕一名30多歲黃姓男子，經查是農會內部資訊技工。不過黃嫌至今矢口否認犯下竊盜，辯稱調整監視器是因為穿內衣。黃嫌遭查出典當125兩以上飾品，獲利700百多萬，辯稱是幫3個不知名友人代為轉賣。法院今（1）日上午開庭裁准黃嫌羈押禁見。宜蘭地方法院審判長黃永勝受訪時指出，雖然黃姓男子否認竊盜，但法官在訊問後認為罪嫌重大，且有串證、滅證疑慮，裁准羈押禁見。黃永勝說，在700多萬獲利中，黃嫌坦言能夠抽成10%，至於他所提友人，皆以綽號稱之，警方仍在追查中。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／工作9年內賊行竊保險箱！宜蘭五結鄉農會總幹事鞠躬致歉  快新聞／疑為內賊！宜蘭五結鄉農會大批保險箱遭竊…民眾哭「女兒嫁妝被偷會被罵死」  宜蘭五結農會保險箱驚傳遭竊！粗估損失破百萬宜蘭今日14：23分發生芮氏規模3.5地震，深度14.5公里，位置位於北緯24.41度、東經121.83度，位於宜蘭縣近海。宜蘭地區最大震度4級，分別為南澳4級、蘇澳2級、冬山2級、牛鬥1級、大同1級、南山1級；花蓮1級。（民視新聞網報導）更多民視新聞報導  快訊／台東19：16發生規模4.3地震！最大震度高雄3級  遇火警如何自救？三大迷思先破除五一連假沒有被「1968」APP列為旅遊示警熱點的彰化花壇鄉虎山巖金針花海，果然人潮大爆發！連假首日早上就湧入近2千人，賞花排隊綿延100多公尺，廟方在入口管控人潮，警方也到現場幫忙疏散。五一連假第一天，花壇虎山巖一早就湧進大批車潮，停車場滿滿滿一位難求。透過民眾空拍畫面，可以看到人潮一波波湧入，滿山遍野，除了花就是人，賞花遊客沒有人敢放心的玩。嚴防群聚傳染，廟方還出動空拍機，吊掛警語，呼籲民眾保持社交安全距離。廟方估計遊客突破2千人，長長人龍大塞車，步道入口進行人流管控。花壇金針花海未被列入「1968」旅遊示警熱點，不過，警方仍然出動協助疏散人潮，車流單向管制，一邊進一邊出。「1968」警示熱點，彰化有田尾公路花園夜市、天后宮和鹿港老街三個景點被列入。第一天都是顯示綠燈，人潮正常。而為了迎接母親節，田尾康乃馨花園出現些許人潮。戶外空間佔地廣，空氣流通還不到人擠人；至於鹿港老街則異常冷清，人潮稀稀疏疏，吃喝完全不用排隊。遊客沒進來，老街攤商都不太看好連假商機。鹿港老街攤商說，「（和去年相比呢）一定差很多啊，（人潮）至少減少六七成，沒有備太多料，因為都沒人怎麼準備。」五一連假，鹿港和田尾並未出現大批人潮，反倒是「漏網之魚」的花壇花海人潮大爆發，完全塞爆。（民視新聞／李文華、張士政 彰化報導）更多民視新聞報導  未列連假警示熱點？花壇金針花海平日已擠爆  台灣連五天「 零確診」 五一連假湧出遊人潮  全面消毒完畢！瑞豐夜市攤商自拍影片盼人潮回流【時報-台北電】牛津經濟研究院今（1）日指出，儘管台灣今年第一季GDP年增率僅下降到1.5％、季減率也下降1.5％，相較世界各國表現良好，可是台灣無法排除被全球需求下降的拖累，預計第二季經濟表現會更為疲軟，因此仍維持4月間預估台灣2020年全年GDP將萎縮0.6％的看法。 　 　主計總處30日公布今第1季GDP（國內生產毛額）概估1.54％，較2月預測數1.8％下修0.26個百分點。主計總處表示，第1季出口表現優於預期，但疫情延燒，導致民間消費不如預期。 ...【時報-台北電】出售認售權證造成重大損失，華南永昌證券吃大罰單。金管會4月30日公布，因華南永昌證風險管理有缺失，開罰144萬元，且未改善前不得新增發行認購（售）權證；金管會並給警告處分，華南永昌證三個月內不得申請增加業務種類或營業項目、增設分支、轉投資相關事業、辦理現增或募集公司債；亦不得擔任ETF流動量提供者、不得發行指數投資證券（ETN）。 　 　同時，華南永昌證券前總經理陳錦峰、金融商品部張姓協理、陳姓交易人員被停止執行業務一年，風險管理部施姓協理則停二個月業務。 ...【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...美國最大房貸銀行之一富國銀行 (Wells Fargo) (WFC-US) 有鑑於新冠病毒大流行帶來的不確定性，正退出房屋淨值信貸額度 (HELOC) 市場。【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...",
        "《電腦設備》疫情衝擊，順達鍾聰明：今年業績不會比去年好 ": "全球新冠肺炎疫情未止，電池模組廠-順達科(3211)保守看待今年營運，順達董事長鍾聰明表示，上半年受疫情影響不小，預估第2季逐漸恢復正常，不過今年營收及獲利不會比去年好，公司積極佈局動能及儲能非IT領域，希望3年後非IT產品佔營收比重達15%到20%。順達今天下午舉行法說會，由董事長鍾聰明、總經理許諸靜等公司高層主管親自出席主持，順達主要產品為NB及平板電腦電池組，約佔公司營收逾90%，由於IT產業競爭激烈，近幾年公司亦努力往非IT產品佈局，包括：動能電池的電動摩托車/電動自行車、儲能相關的伺服器不斷電系統、BBU等，以及居家儲能系統等。許諸靜表示，今年大環境對PC產業沒有好消息，原本預估2020年NB全球銷售量與2019年差異不大，受到新冠肺炎疫情影響，現在看起來會下修，不過領導品牌廠大者恆大，而平板電腦被NB及智慧型手機夾殺將呈現緩慢負成長，公司近幾年努力開發非IT產品，包括動能及儲能兩大市場，其中動能部分，公司以電動自行車/電動摩托車及移動載具為主，目前電動自行車偏重在300瓦、500瓦到2K瓦，合作廠商有歐洲、美系及大陸客戶，亦有與終端品牌廠合作；儲能方面分為兩部分，一是伺服器的BBU及UPS，產品從150瓦到3000多瓦，客戶為美系客戶，現已在出貨，至於居家型儲能電池系統技術門檻要求較高，包括：防水、BMS等，公司與歐洲客戶合作開發中，預估今年有機會出貨。去年非IT產品佔順達營收比重不到兩位數，許諸靜表示，公司希望今年非IT產品佔比能往兩位數靠近，並在3年左右達到佔比15%到20%。受到大陸廠區因新冠肺炎延後復工及客戶訂單下滑影響，順達前2月合併營收為13.28億元，年減42.87%，鍾聰明坦言，第1季不樂觀，可能會虧損，不過順達大陸廠區3月復工率已達80%到90%，預估3月起將逐步恢復正常。鍾聰明表示，第2季有機會回到穩定狀況，但很難追回第1季，下半年會賺錢，不過一切還是要疫情能穩定控制。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "404錯誤 ": "可能是因為：",
        "順達台新95購01 擁利多 ": "順達台新95購01（707391），連結標的：順達（3211），1／31收盤價66.50／+2.50元\n經濟日報提供facebook電池模組廠順達（3211）是國內第二大電池模組廠，同時也是美系消費性品牌供應鏈之一，近年積極將營運觸角延伸至非NB領域，帶動獲利重啟成長動能，近日股價高點一度來到71.4元，近日雖受市場因素影響回跌，不過仍以5日均線為下檔支撐，相對強勢。\r\n順達公布去年度損益自結數，全年稅後純益8.27億元，年增28.8%，每股純益5.61元，創近五年來新高紀錄。\r\n其中，以去年第4季表現來看，順達營收46.4億元，稅後淨利率達5.4%，單季純益2.51億元，季減11%、年增66.2%，為2018年第3季來新高，單季每股純益1.7元，也是去年單季次高水準。\r\n順達表示，公司近幾年營運重心放在非IT產品，目前電動自行車陸續有新客戶專案，在儲能系統BBU部分，公司電池模組搭配電源供應器大廠出貨給歐美大型品牌廠資料庫中心，在新客戶及新產品布局逐步發酵，及公司導入自動化產線效益顯現下，法人看好順達科今年營運。\r\n近日武漢肺炎在大陸延燒，大陸官方宣布延長春節假期，開工日多落在2月10日，順達部分子公司也受此影響，然順達發布重訊表示對順達及大陸子公司之財務及業務並無重大影響。\r\n權證發行商說，可挑順達相關認購權證中時間價值流失相對較小者，如順達台新95購01（707391）。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t靠自動化轉型 電池雙雄新普與順達獲利亮眼 ": "（中央社記者韓婷婷台北17日電）台灣2大電池模組廠新普及順達近年來積極轉型，朝向非IT產業發展，同時靠自動化推升獲利能力，2家公司稅後淨利率明顯回升，2019年都繳出亮眼成績。順達率先公布去年第4季財報，全年營收177.8億元，年減0.59%，稅後盈餘8.27億元，年增28.82%，每股稅後盈餘5.61元，創近5年新高。其中，第4季營收46.39億元，稅後盈餘2.51億元，EPS為1.7元，稅後淨利率攀升至5.4%，相較前一年度同期的2.9%大幅提升。順達表示，近幾年不再追求擴增營業額，而是專注獲利表現，除了進行客戶產品結構優化，也積極進行自動化產線的轉換，目前自動化比例已到50%。展望今年，順達指出，同樣會以獲利提升為目標，持續在自動化及客戶產品結構優化努力外，也將積極拓展新客戶及非IT產業的產品，包括電動自行車模組及儲能相關領域。順達目前非IT產品營收貢獻僅是個位數，9成以上集中在NB、平板、3C等IT相關產品。至於新普在非IT產業領域發展更領先，電動自行車電池模組已攻占歐洲市場領先地位，法人高度期待的資料中心備援電池（BBU）也開始出貨，據外資報告，新普已出貨亞馬遜、微軟等國際大廠，預估資料中心備援電池將貢獻新普2020年營收3%、毛利10%。觀察新普財報表現，2019年第3季在旺季效應下，包括營收、獲利、EPS均創下歷史新高，單季稅後盈餘12.27億元，季增達42.5%，EPS為6.64元，第3季稅後淨利率已回升到6.27%，優於前一年度同期的5.57%；累計前3季EPS為14.54元。新普第4季更旺，連5個月營收創新高，推動第4季單季營收222.5億元，季增9.3%，年增11.8%，法人預期，在營收續創新高下獲利可望跟進創高，全年EPS有機會突破20元關卡。（編輯：郭萍英）1090117"
    }
}