{
    "Q1": {
        "◆台灣集中市場資券相抵比率前30名 ": "",
        "程序员锁死服务器毁掉600万游戏项目？当事人回应": "　　原标题：程序员锁死服务器毁掉六百万游戏项目？当事人：公司捏造事实　　据红星新闻1月22日消息，1月20日，微博用户@首席内幕馆 发博称：一款做了两年的游戏在上线测试当天，被一个员工锁死服务器和电脑，最终项目失败，创始人负债数百万。　　1月21日，该游戏创始人尹柏霖向红星新闻证实了此事，并表示： 在创业失败以后，他已经重新找工作继续上班，目前仍然负债上百万。他已经与律师沟通，预计会在未来对涉事员工燕飞宏进行起诉。　　1月22日，红星新闻记者联系到涉事员工燕飞宏。他称，尹柏霖及螃蟹游戏所言均是编造。相关舆论害他丢了工作，他已经于1月21日离职另一家游戏公司。他打算找律师处理这件事情。　　另外，一名自称曾与燕飞宏做过同事的人士告诉红星新闻记者，“说实话，他在我们公司的时候，表现出来的就是螃蟹游戏形容的样子。”　　公司说法：　　600万游戏项目灰飞烟灭　　2016年3月，尹柏霖与其他合伙人共同注册了深圳市螃蟹网络科技有限公司（下称“螃蟹游戏”），并开始了手游《生灵怒》的研发。　　据尹柏霖介绍，《生灵怒》做的是高度原创的RTS和消除连线结合，全球同服、实时对战的手游，几十个兵种同屏实时对战，每一个都是单独的AI运算。　　尹柏霖称，这款游戏两年共耗费了600万，但最终因为C++主程序员燕飞宏在测试当天关服锁电脑，并拒绝交接工作，最终导致游戏项目失败。　　2017年12月15日，手游《生灵怒》上线测试当天中午，燕飞宏以修bug为由拒绝参与公司会议。尹柏霖亲自邀请多次，燕飞宏仍然不理不睬。双方发生短暂争执以后，燕飞宏摔键盘走人。　　尹柏霖称，等到下午测试时，多方都联系不上燕飞宏。公司服务器和电脑均被他锁死，他的签名也在晚上改成了“大吉大利，螃蟹挂逼”。　　螃蟹游戏为独立游戏开发商，服务端仅燕飞宏一人。　　据尹柏霖的说法，在上线测试当天恶意失踪后，燕飞宏拒绝交接工作，这直接导致新聘请的员工无法开展新工作，整个项目进展延后数月。2018年春节后，燕飞宏先后两次到螃蟹游戏办公地点闹事，以代码要挟重新回到工作岗位，但遭到了全体员工的集体反对。　　等到2018年8月左右，螃蟹游戏研发的《生灵怒》“抢救了大半年撑不住了”，创业项目最终以失败告终。　　在燕飞宏恶意失踪以及上门闹事的时候，螃蟹游戏先后两次拨打110报警，但由于此事为民事、经济纠纷，只能通过诉讼解决。　　燕飞宏说法：　　公司捏造事实，都是编的都是假的　　1月22日，红星新闻记者联系到程序员燕飞宏求证此事，他说：“尹柏霖是捏造事实，都是编的，都是假的。”　　对于没有参与2017年12月15日会议的事情，燕飞宏称，当时他正在解决问题，没有听到。后来尹柏霖对他进行人格侮辱，所以两人就吵了起来。　　螃蟹游戏负责人尹柏霖则表示，公司只有一个单间，就在他旁边的沙发开的会，所有人都在等他，公司全体人员都看着他，叫了不止十次。　　而对于锁掉电脑和服务器，两人也是各执一词。　　C++主程序员燕飞宏强调道：“不存在，我没有那个能力把服务器锁掉。服务器是云服务器，是由他（尹柏霖）掌控的。”　　对此，创始人尹柏霖向红星新闻回应道：“他直接走掉后，电脑密码和服务器密码都没有告诉我们，电脑密码是找修电脑的打开的，服务器密码是找别的后端朋友找回的。”　　同样地，在交接工作上，两人的说法也是各不相同。　　燕飞宏称他已经完成了工作上的交接，而尹柏霖则告诉红星新闻记者，“交接工作至少需要1个月时间，他一分钟都没交接。”　　游戏做不走，究竟该怪员工还是怪公司自身？　　1月21日，红星新闻记者加入到手游《生灵怒》的官方QQ群，该群目前有528人。　　一位玩家在该群发言称，他17年就进群，当时游戏挺好的。后来换了QQ，最近才从别的渠道得知游戏黄了，赶紧上号，没想到是这个原因，挺生气的。　　虽然大部分人都对《生灵怒》表示看好和遗憾，但群内也有质疑的声音：“那么好的产品，这样夭折，很可惜。燕飞宏仅在职3月，就致使做了两年耗费600万的项目失败。我认为，应该找找公司自身的问题。”　　红星新闻记者就此咨询了创始人尹柏霖，他称：“要命的3个月啊，没有燕飞宏，我们的路要好走得多！至少一定会商业化！”　　他告诉红星新闻记者，当时原本准备好在两个月以后商业化，全平台上线游戏，已经办好上线手续了。　　“被他这么一搞，额外加了8个月，最终还是各种bug搞不定，没钱投，破产。”　　至于这些搞不定的bug，尹柏霖称，由于燕飞宏没有交接工作，什么东西都很难查，继任者无法顺利开展新工作。　　血泪教训：负债上百万　　在创业项目失败以后，螃蟹游戏以公司的名义于2019年1月发布了《告游戏行业全体同仁书》。　　在《告游戏行业全体同仁书》中，螃蟹游戏称“2019新春将近，本司为防各位遭受重大用人损失，特此相告。”　　“之前公司全心挽救项目无法分心，没有将情况公之于众，现在项目已死，创始人负债数百万，整个团队痛心疾首，本司以血的教训提醒行业各位同仁：识人需明，用人当慎。”　　尹柏霖告诉红星新闻记者，“当时怕曝光出来会对公司有负面影响，我们还在做产品，产品出了问题，对我们的声誉和发售都有影响。”　　对于燕飞宏当初为何能拿到4万高薪与分红，尹柏霖在《关于燕飞宏事件的补充说明》中称：“当时急于用人，没有这个后端，项目会全部停摆。加上燕飞宏和我是老乡兼校友（之前不认识），在明知道不该如此高薪的情况下病急乱投医，最终助长了燕飞宏心态的畸形发展。”　　据尹柏霖所说，燕飞宏在入职以后，他以合伙人相待，所有技术都归燕飞宏管理。即便他多次早退、经提醒后仍不悔改，但尹柏霖考虑到后端命脉，始终睁一只眼闭一只眼，结果酿成大祸。　　目前，尹柏霖自称仍然背负着上百万的债务。　　他告诉红星新闻记者，他已经重新找工作继续上班，“公司已经垮了，儿子刚出生，我要养家。”　　燕飞宏因舆论离职，将诉诸法律　　在《告游戏行业全体同仁书》被微博大V广泛传播开以后，深圳平行宇宙数字娱乐有限公司（下简称“平行宇宙”）相关负责人曾找到螃蟹游戏负责人尹柏霖核实过情况。　　据相关员工介绍，燕飞宏从螃蟹游戏离开后，于2018年入职平行宇宙。　　近日，以螃蟹游戏名义发布的《告游戏行业全体同仁书》引起了他们的注意。告知书中称，“该员工（指燕飞宏）与我司签有竞业禁止协议，相关法律程序正在启动，各位行业同仁切莫被其欺骗。”　　1月22日，红星新闻记者致电平行宇宙的相关人士，对方表示燕飞宏已经于1月21日离职。　　同时，一名曾与燕飞宏做过同事的相关人士告诉红星新闻记者，“说实话，他在我们公司的时候，表现出来的就是螃蟹游戏那边形容的那样。”　　同天，红星新闻记者就此事再次联系燕飞宏，他表示，“现在是无业状态，他（尹柏霖）这么搞，搞得我无法上班了。我今天有时间了，准备先去立案，然后再去找律师来处理这个事情。”　　同时，尹柏霖方面也表示打算诉诸法律，起诉燕飞宏。　　来源：红星新闻责任编辑：张迪 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：010-62675637\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2019 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
        "403 ": "",
        "蘋果供應鏈失靈了！智慧手機盛況將結束，台灣科技業的下個機會在哪？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】近十年來，智慧手機市場發威，台灣製造廠商靠著蘋果手機吃下大筆利潤；然而智慧手機漸趨飽和，蘋果手機的新意降低，售價卻不斷拉高，降低消費者的換機頻率，連帶拉低蘋果供應鏈的獲利。下個十年， 5G 、 AI 、電動車、物聯網將成為科技趨勢，預先布局並搶占市場的廠商，將取得豐厚的獲利。（責任編輯：郭家宏）IT 產業 10 年前曾遇成長停滯期， iPhone 適時出現，不僅徹底改變人們生活，也串起蘋果供應鏈，蘋概三王更引領台股風騷，如今蘋果光環漸淡，台灣科技業即將進入新世代賽局。PC 及 NB 產業在 2000 年以前蓬勃發展，帶動台灣科技產業黃金年代，也奠定了台灣代工王國美譽，當年紅極一時的廣達、華碩、仁寶，更是包辦全球 95% 以上的筆電（NB）代工生意，其中華碩及廣達曾先後以每股 890 元及 850 元登上股王寶座，走過輝煌歷史，但均在 2008 及 2009 年間一度跌破 30 元。2007 年第一代 iPhone 誕生，從此智慧型手機成為近 10 年的科技大趨勢，也讓當年面臨 IT 產業成長停滯瓶頸的台灣科技廠，獲得轉型契機。蘋果不僅為自己創造奇蹟，也讓台灣科技業延續十年的輝煌年代，並蘊育了蘋概三王，包括權值最重的台積電、股價最高的大立光及小股東人數最多的鴻海。回顧過去 10 年賽局，科技浪潮轉換之際，不少站在浪頭上掌握住大趨勢的企業快速壯大，除了蘋概三王外，包括可成、玉晶光、穩懋、康控-KY 、美律、嘉聯益、和碩等蘋概股也曾經風光多年。當然，也有錯失大趨勢，進入「失落 10 年」的企業，組裝廠的廣達、華碩、仁寶，電池廠的順達、加百裕，連接器的宏致、佳必琪、電源供應器的飛宏、冠西電、聯昌等仍積極尋求突破轉型的機會。從筆電到手機世代，鴻海皆穩穩抓住商機，反觀廣達與仁寶因固守城池，反而失去更大江山，從晶圓代工、系統組裝到各個零組件都見到此起彼落的故事。智慧型手機帶來的產業典範轉移，電源龍頭廠台達電董事長海英俊就曾坦承，台達電靠著 PC 及筆電產業一路壯大，躍升全球電源供應器龍頭，但卻錯過手機產業崛起的大商機，海英俊為此感到相當可惜，「既然錯失了手機世代就不能再錯過新科技下一世代」，看準下一個大趨勢，台達電在綠能科技、雲端、AI、電動車等熱門產業，積極布局。蘋果 1980 年以每股 22 美元（約新台幣 660 元）上市， 2018 年 10 月初衝上歷史新高 233 美元（約新台幣 6990 元）後，市場原本還對蘋果新機有更多期待。然而， 2018 年 9 月，蘋果新機上市徹夜排隊的人潮不再，就已透露出破綻，果迷評語「了無新意，貴的讓人下不了手」，獨特性漸失成為蘋果最大的致命傷。「一顆蘋果救台灣」神話在 2018 年瞬間失靈。銷售不如預期，密集砍單、罕見調降財測，一連串的利空，讓全球蘋概股在 2018 年 10 月後股價重挫； 2019 年能否再放蘋果光，有待時間印證。其實，不止是蘋果，所有的智慧型手機都正面臨規格到頂，亟待突破的關鍵點，整體狀況就如股王大立光所形容，不是只有單一客戶下修訂單，所有客戶銷售表現都不佳。蘋果供應鏈業者表示，當智慧手機的功能與規格都已達頂峰， 5G 、可撓式等較具突破性的功能尚未成熟之際，又遭逢美中貿易爭端衝擊，產業發展出現青黃不接的緩慢期在所難免。除了靜觀其變外，積極分散風險，擴大產品應用，布局新領域，為新世代賽局蓄積能量，則是從不間斷的課題。觀察業者布局， 5G 、 AI（人工智慧）、電動車、物聯網等似乎已是大部分企業共同的新方向，預料將是下世代產業新戰場。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈當蘋果盛宴落幕 台灣科技業下一個 10 年 〉。首圖來源：flickr, CC Licensed）第一支 5G 手機將在今年上市！三星拚第一，高通狂拿 30 多款處理器訂單 \n華為出糗！跨年賀詞用 iPhone 上傳，是在自打臉華為手機不好用嗎？\n【Pixel 崛起】Google 智慧手機由鴻海組裝，Pixel 3 訂單填補 iPhone 缺口  ",
        "  程序员“锁库跑路”事件发酵 “破产老板”今日再发声 ": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2019-01-23 17:09:32\n          \n对于公司最后的境遇，尹柏霖在知乎上发文，毫不避讳地称自己并不是一个合格的创业者，对于整件事也负有很大责任，其给自己列了几点“罪状”：管理不善，轻信他人。\n            每经记者 宗旭    每经编辑 徐斐    \n          近日，深圳市螃蟹网络科技有限公司（以下简称螃蟹网络）的一则《告游戏行业全体同仁书》在网络流传。文章里，螃蟹网络创始人尹柏霖控诉称，其前员工燕飞宏在游戏上线测试当天，锁死服务器与电脑，并恶意失踪，最终导致项目失败。作为项目创始人的尹柏霖，也沦为负债百万的打工仔。众所周知，由于游戏版号的限制，2018年可以说是游戏行业的“冰封期”，再加上创业融资环境与前几年相比发生了很大变化，企业在寻求外部融资的同时更要“自救”。因此在游戏版号开放审批的节点上，曝出初创游戏公司因程序员锁死服务器与电脑导致项目失败，便显得格外可惜。但该事件也引发了不少网友质疑，为何一个研发多时的游戏会因为一个仅入职三个月的程序员而失败？1月23日，尹柏霖在接受《每日经济新闻》记者采访时对上述质疑进行了回应。尹柏霖表示，燕飞宏恶意失踪打乱了项目排期，而且由于燕飞宏没有交接工作，导致项目长期停摆。“游戏测试上线的是牵一发而动全身的过程，并不是一个独立的事情。”尹柏霖强调。根据尹柏霖的描述，事发当天中午“全体员工都在等燕飞宏一个人开会”，而燕飞宏以正在修BUG为由多次拒绝会议邀请。尽管后来尹柏霖亲自邀请，燕飞宏仍然不理不睬，双方发生短暂争吵，燕飞宏摔键盘走人。直到下午游戏测试时多方联系不上他，才知他已自此离开公司。对于燕飞宏的动机，尹柏霖在《告游戏行业全体同仁书》里归结为“报复”。尹柏霖称：“燕飞宏在3个月的就职期间，官僚主义严重，与同事不能和睦相处，出于报复心理，于我司游戏数干人测试当天恶意失踪，锁死服务器与电脑，拒不交接工作。”当初之所以会招燕飞宏进入公司，按照尹柏霖的说法，很大一部分原因是形势所迫。据尹柏霖介绍，在公司的预算里，后端就只有一个人，“之前公司也只有一位负责人，不过这位负责人跟同事相处得很好，奈何身体出了问题，跟妻子孩子离开深圳，回老家养病去了”。当时正值游戏上线前夕，急于用人，“没有这个后端项目会全部停摆”。情非得已之下，尹柏霖通过朋友认识了燕飞宏。“当时公司已经停摆，我总不能让后端卡着进度吧，所以就把他招进来。第一个月是完全看不出来的，没想到第三个月就出现测试当天手机关机跑路这种情况。”尹柏霖说道。如今，螃蟹网络的现状是“项目已死，创始人负债数百万”。由于燕飞宏与螃蟹网络签订有竞业禁止协议，螃蟹网络正在启动相关的法律程序。对于公司最后的境遇，尹柏霖在知乎上发文，毫不避讳地称自己并不是一个合格的创业者，对于整件事也负有很大责任，其给自己列了几点“罪状”：管理不善，轻信他人。图片来源：摄图网回顾事件的发展，从2017年底前员工燕飞宏在测试当天锁死服务器与电脑并恶意失踪，到项目失败及2019年初的曝光，中间经历了一年多的“挽救期”。因此，也有部分网友质疑“入职三个月的程序员搞黄项目”的真实性，更有人猜测燕飞宏是尹柏霖为项目失败找的“背锅侠”。此前，燕飞宏在接受红星新闻采访时否认了尹柏霖对他锁死服务器的指责，称“没有那个能力把服务器锁掉，服务器是云服务器，是由他（尹柏霖）掌控的”。尹柏霖在接受《每日经济新闻》记者采访时表示，由于自身不是技术人员，不可能把所有的事情表述得非常清楚，“我说的锁机、锁服是指电脑跟密码没有经过任何的交接，电脑跟密码也不告诉我们，服务器是打不开的。我们追究燕飞宏的是他拒不交接工作”。据尹柏霖介绍，燕飞宏突然离开后，项目停摆了很长一段时间，公司需要重新招聘技术人员理清原来的代码、修复服务器及找回电脑密码。而游戏上线测试推迟导致之前投放的广告、预约的广告位等，都没办法发挥其原有的作用。有业内人士分析称：“游戏上线第一天极其重要，很多玩家在等着，还有游戏测评师等出稿，如果上线初始顺风顺水，基本就是好做了。但是推迟之后，在玩家心目中的印象损毁严重，可能会导致坏口碑在玩家圈散播开来。而且对于小公司来讲，推迟上线造成之前买量的投入基本没有产出，后续的买量也是一个巨大的成本。”值得注意的是，螃蟹网络后端只有一个程序员，尹柏霖强调：“代码是别人写的，之前他过来的时候是有交接的，所以他能够理解代码。但是他没有交接工作，新来的程序员没办法开展工作，中间耽搁了八个月的时间，在这段时间里，每个月我们都要投入十多万到二十万的营运成本。”对于尹柏霖的这种说法，《每日经济新闻》记者也曾试图联系燕飞宏方面进行核实，但最终无果。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
        "財報：飛宏(2457)107年全年稅後虧損2億4659萬元，EPS ": "【財訊快報／編輯部】飛宏科技(2457)公佈民國107年全年經會計師核閱後財報，累計營收121億3872萬3000元，營業毛利12億6319萬元，毛利率10.41%，營業淨損3億6070萬1000元，營益率-2.97%，稅前虧損1億8012萬1000元，本期淨損2億4661萬4000元，合併稅後虧損2億4659萬5000元，EPS -0.73元。【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "波音金雞母遭禁飛，中國採購單擬定難度增 ": "波音（Boeing Co.）金雞母「737 Max 8」客機，因衣索比亞航空公司 3 月 10 日造成 157 人罹難的墜機意外，以及去（2018）年 10 月印尼獅子航空的失事事件（造成 189 人喪命）而於全球禁飛，分析人士擔憂，這可能讓中美貿易談判變得更複雜。英國金融時報 16 日分析，波音尚未交貨的客機中，約 80% 都是 737 Max 8，而中國航空公司及金融租賃業者，則是除了美國之外，最大的 737 Max 預購客戶。據統計，中國航空公司或中資入主的租賃業者，約占 737 Max 系列積壓訂單的 10%。其中，由海航集團（HNA）、日本金融服務公司 Orix 共同擁有的愛爾蘭租賃業者 Avolon，其子公司就訂購了超過 100 架 737 Max 客機，是最大一筆訂單。中國銀行旗下租賃業者中銀航空租賃（BOC Aviation），也預訂了 90 架 737 Max 家族用客機。這款飛機面臨全球禁飛命運，可能讓中美貿易談判趨於複雜。為了應付川普政府對工業政策的壓力，北京提議要在未來 6 年加碼進口 1.2 兆美元的美製品，而波音飛機在中國採購名單中位居要角。華盛頓方面的消息人士透露，中國為了這 1.2 兆美元的採購目標，已經忙得焦頭爛額。然而，中國在墜機事件發生立刻頒布禁飛聲明，讓北京政府難以做出加碼買進 737 Max 的提議。令人擔憂的是，即便中美貿易談判的爭議核心在於難以計量的中國結構性改革，但倘若中方的採購額不足，協議恐怕難以在美國國內取得足夠的政治支持。歐洲民航機巨擘空中巴士（Airbus）可能會趁隙搶單。法國總統馬克宏助理上週在接受路透社專訪時透露，空中巴士有機會在中國國家主席習近平 3 月稍晚訪問法國時取得一筆大訂單。美國智庫戰略與國際研究中心（Center for Strategic and International Studies，簡稱 CSIS）資深顧問 Bonnie Glaser 認為，在波音 Max 客機健檢完成之前，中國不會想要冒險，畢竟，這會讓黨的正當性受威脅。川習會可能延遲到 4 月舉行，最新消息甚至提出 6 月才召開的可能性，讓波音有趕緊修補漏洞的空間。南華早報報導，聽取過簡報的內情人士透露，川習會 4 月舉行的機率下降。另一名內情人士說，川習會也許改到 6 月。市場謠傳，波音近日將針對 737 MAX 的飛航控制系統發布重大更新。華爾街日報 3 月 12 日引述未具名消息人士報導，波音預計 3 月 18 日稍晚更新軟體，這次更新其實在衣索比亞墜機事件發生前，就已在籌備中，預料會對波音 2017 年首度發送的「自動預防失速系統」（stall-prevention feature）進行重大修正。華盛頓郵報則報導，波音執行長 Dennis Muilenburg 3 月 17 日宣布，該公司即將完成軟體更新和機師訓練規則，處理錯誤的感測器輸入問題（erroneous sensor inputs）。波音股價 15 日終場上揚 1.52%，收 378.99 美元。自從衣索匹亞發生死亡墜機事件，導致 737 Max 遭全球禁飛後，波音股價已大跌逾 10%。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/sota CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "程序员跑路搞死游戏公司，创始人600万元打水漂，肇事者被拉黑": "热点focus原创：财天作者财经天下周刊《财经天下》周刊联系到螃蟹网络创始人尹柏霖，他讲述了这家创业公司如何在事件中一路跌到谷底的过程。财经天下周刊（ID：cjtxzk）文｜牛耕编辑｜梁夜程序员删库跑路，对一家创业公司意味着什么？螃蟹网络创始人尹柏霖对《财经天下》周刊说，自己从月流水预计千万元的游戏策划人，到如今重回打工仔，在深圳没房没车一无所有，孩子正要出生，“将近三个月没法缓过劲来”。而这一切，都要拜跑路的主程序员燕飞宏所赐。1月20日，游戏公司螃蟹网络的一则公告开始在微博上流传。公告称，螃蟹网络的一款游戏在上线测试当天，遭后端主程序员锁死服务器与电脑，拒不交接工作，最终耗费两年，导致600万元资金的项目失败。这则公告获“互联网的那些事”等微博大V转发，评论中有网友称，程序员删库跑路这种事居然成真了。更有网友对这家公司如此依赖一名后端程序员提出质疑。在行业交流群如“深圳手游背调总群”内，同行开始交流起这位主角事迹，甚至有人表示，“我在的几个游戏行业招聘群都传遍了”。《财经天下》周刊联系到螃蟹网络创始人尹柏霖，他讲述了这家创业公司如何在事件中一路跌到谷底的过程。《财经天下》周刊也试图联系燕飞宏本人，但截至发稿时尚未获得有效联系方式。创业公司之死人们的最大疑惑，是一个刚来公司三个月的程序员，如何能拖垮耗资600万元、开发了两年的游戏项目？游戏之前是谁在开发，是否另有隐情？尹柏霖表示：创业公司养不起闲人，燕飞宏负责的后端，之前在公司也只有一人负责。当时前任跟同事相处得很好，奈何身体出了问题，跟妻子孩子离开深圳，回老家养病去了。而公司正值游戏上线前夕，他情非得已，通过朋友认识了燕飞宏。尹柏霖惊奇地发现，燕飞宏跟自己是老乡也是校友，技术能力也过关，就给了技术总监的职位（相当于技术部门负责人）和4万元的月薪。“这其实是挺不合理的，但当时我们项目已经停摆了。如果他做得好，工资高一点也可以接受。”公告里称燕飞宏“心智异于常人”。公司同事跟燕飞宏很难沟通，“他自己做后端时还没问题，一跟前端和策划合作，各种骂人摆谱都来了。”尹柏霖称，燕飞宏经常早退去吃饭，一起拼命的同事对他意见很大。然而他的级别是“技术合伙人”，燕飞宏表示：他们是普通员工，我是管理层，我想怎样就怎样。“在公司得小心哄着他，还专门给他搞了特殊的电脑桌和椅子。”矛盾爆发是在游戏上线测试的那一天。中午全员会议时，燕飞宏怎么也请不来，尹柏霖亲自去请，他却摔键盘走人了。下午两点游戏就要上线，他们原以为他像往常一样出去就餐，结果燕飞宏再也没回公司。他的电脑密码、服务器密码，也无人能解。游戏内测最终泡汤。这款游戏本名《生灵怒》，预算100万元，耗时8个月，但实际开发拖了一年多。“拖到这时候，每个月支出就有十多万元，我们实在没钱了。”内测泡汤后，前端主程序员颇为失望，“大家苦兮兮熬了一年，最终落得这个后果，心态要崩了。”最终抢救8个月后，项目宣布失败。尹柏霖是游戏策划出身，工作了七八年，把攒下的100万元全部投入了项目。另一位做实业的合伙人也投进了自己的300万元。项目失败后，尹柏霖不得不关闭公司。他形容自己在深圳“一无所有，33岁没车没房，老婆还要生了”，只能打工度日。在规划里，《生灵怒》是一款RTS+实时消除对战玩法的游戏，全球同服。“我们走的是独立游戏路线，对口碑抱有很大希望。”尝试过游戏的玩家尽管提出诸多不足，但对玩法机制赞不绝口。根据尹柏霖预测，这款游戏未来能做到月千万元级别的流水。但这一切如今都已付之东流。跑路者被拉进黑名单在燕飞宏跑路当天，微博大V“首席内幕管”爆料称，他还把社交媒体的签名换成了“大吉大利，螃蟹挂逼”，毫无悔恨之意。后来，“他想起公积金还挂在公司，又正要买房，便央求我把公积金给他交上，重回公司。”尹柏霖也希望他至少能交接公司，但同事无不强烈反对，最终未能通过。尹柏霖称，此后燕飞宏回公司大吵大闹，还发生过肢体冲突。当时顾及脸面，螃蟹网络并未曝光此事。如今公司已倒闭，他选择发出公告警示同行。至于损失，也是无力弥补。燕飞宏表示正走法律程序起诉对方，在和律师商谈此事。但他承认，“事发当天就报警了，不管用，诉讼也会是个很漫长的过程”。燕飞宏如今已在另一家游戏公司——深圳平行宇宙数字娱乐有限公司上班。尹柏霖也联系了对方，告诉《财经天下》周刊称“双方正在处理此事”。而《财经天下》周刊致电深圳平行宇宙时，对方无人应答。燕飞宏本人在网上也并无联系方式，《财经天下》周刊尝试通过其他途径联系其无果。在公告发出当天，燕飞宏的名字迅速在深圳手游圈流传开来。有从业者表示，“我在的几个游戏行业招聘群都传遍了”。在同行交流群里，还有从业者曝出他过往的“事迹”。久六互娱（深圳市我爱我网络科技有限公司）的一位从业者称，燕飞宏在公司时三四个月写不出一款简单麻将程序的基本框架，还在封闭测试第一天就打了研发经理。尹柏霖坦言，这件事的第一责任人其实是他自己，未能准确识人。“但很多网友说有内幕，其实真没有，燕飞宏性格过于奇葩，损人不利己，无法用正常逻辑推断。”在公司解散后，尹柏霖有三个月自责愧疚，什么也干不了。“我把我的全部积蓄都投进去了，现在一无所有，就是不能让他再继续危害游戏行业。”“至于网友捐款，好意我心领了，但我自己创业自己承担后果。”游戏创业入春2018年无疑是个游戏寒冬，对创业公司更是如此。一款游戏想上市，需要向文化部申请备案，向国家新闻出版广电总局申请版本号。然而3月28日起，再无国产游戏网络版号发放，备案过审数量也极少。若无版号，即使拿到备案，游戏也不能收费变现。腾讯的《绝地求生：刺激战场》就因此毫无营收贡献，花大力引进的《怪物猎人：世界》也只能停留在测试阶段。2018年8月，八部委印发《综合防控儿童青少年近视实施方案》后，“网游总量调控”以纸质文件落实。受此影响，一个旧版号的价格被炒到几万元到几十万元不等。IGG、网龙、巨人网络等游戏股相继大跌，小创业公司更是被逼转行。2018年12月，游戏版号终于解禁。中宣部出版局副局长冯士新表示，首批部分游戏已经完成审核，正抓紧核发版号，由于申报游戏存量比较大，消化需要一段时间。当日，腾讯股价大涨4.51%，市值重回3万亿港元，游久游戏、游族网络等股票直接涨停。但这一切都与尹柏霖没关系了。他表示，自己的游戏因为玩法独特，在2017年就拿到了版号。“在手游寒冬里，大家都做换皮游戏，混日子，我们反而想做玩法创新的好游戏，可能会成为爆款。”由于这一风波，他已重新变回打工仔，告别投入全部积蓄的初创企业。如今，螃蟹网络的iTunes游戏发行账号因为“历史干净”，反而借给朋友去发行换皮游戏了。—End—本文由《财经天下》周刊原创出品",
        "307 Temporary Redirect": "",
        "飛錯地方！ 英航班機大搞烏龍 乘客聽到廣播才驚覺 ": "一架原定25日早上從倫敦飛往德國杜塞道夫的英國航空班機，因機師收到錯誤的飛航計畫，竟飛往蘇格蘭愛丁堡。機上乘客直到降落聽到「歡迎來到愛丁堡」的廣播後，才驚覺天大錯誤。\r\n英航表示，這架班機現已飛抵杜塞道夫，此次航班的飛航組員來自德航WDL，他們因為租賃契約而與英航合作。\r\n英航表示，他們正和德航WDL一起，試圖理出飛航計畫文書出錯的原因。英航說：「對於打亂了旅客行程，我們已慎重致歉，之後也將個別聯繫旅客致意。」\r\n目前尚不能確定有多少人受此烏龍波及。\r\n英航說，這架班機的機師並沒有迷路，因為他們接到的飛航計畫目的地就是愛丁堡，班機起飛的倫敦城市機場航管單位也允許飛機飛往愛丁堡。\r\n因工作關係，每周都要由倫敦飛往杜塞道夫的24歲乘客蘇菲・庫克說，當機長宣布班機即將抵達愛丁堡時，每個人都覺得他在搞笑。她隨即詢問空服員，機長是否在開玩笑。機長隨後請要到杜塞道夫的旅客舉手，每個人都舉起手。\r\n庫克說：「機長告訴我們，他完全不懂怎麼會這樣，這史無前例，空服員也想搞清楚是怎麼一回事。」\r\n庫克表示，這架班機在愛丁堡的停機坪停了2小時半，才飛往杜塞道夫，她接著抱怨：「之後的旅程相當使人洩氣，馬桶塞住、零食發完，空氣也非常悶。」\r\n事發後，乘客紛紛在推特上抱怨這起烏龍。\n                    「整座遊艇就是一座威尼斯城！」                  \n                    2019年已經過了一半，辛苦工作就是要出去玩，不如趁機入手優惠機票，幫自己放個假！酷航7月30日到31日推出限時2日非...                  \n                    郵輪旅行已是近年非常夯的旅遊方式，上了船，就是出國！拋開世俗惱人事務、把手機擱置一旁(反正網路也不夠快)，與三五好友一同享受這段漂流在海上的珍貴時光，一起出發前往韓國吧！                  \n                    如果，想一下實現環遊世界的夢想，那就必須到「路氹城金光大道」，在這有澳門珍藏的葡萄牙國度外，還私藏了義大利、法國和英國仙境。                  \n                    看準暑假旅遊商機，航空公司也接力推出優惠活動搶客，中華航空從即日起到7月31日煎，推出「優惠入手 世界帶著走」活動，夏季全航線超值特惠促銷，限時最低未稅2,243元起。長榮航空全面復飛後，在7月29日前推出優惠，松山飛東京羽田來回未稅6,549元起、桃園飛澳門來回2,708元起。                  \n                    今年適逢小小兵樂園開園第3年，JAL日本航空與日本環球影城攜手合作，二度推出加倍升級的國內線小小兵彩繪機。                  \n                    台灣護照有夠好用！繼德國法蘭克福機場後，義大利羅馬達文西國際機場、錢皮諾機場皆可持台灣護照走自動通關，透過指紋及臉部認證就可以快速出境及入境，年滿14歲持有台灣晶片式護照的旅客都可以使用。                  \n                    訂機票其實是一門深奧的學問，尤其是現在廉價航空非常興盛，就連以往價格相對高昂的單程機票，到如今也常有破盤的促銷優惠。今天小編就要帶大家來看看，單程機票要怎麼買才划算，一起省錢出國玩吧。\r\n本期小編針對單程機票整理常見的Q&A;，一起來看看吧！                  \n                    慶祝國泰航空來台60年的記者會上，全新廣告放送著旅客們滿意的笑臉，強調「Move Beyond志在飛躍」的主軸。這家有73年歷史的老牌航空公司，在剛公布的2019年全球最佳航空公司排名中，從2018 年第六名上升到第四名，證明國泰的Move Beyond，也在飛越。                  \n                    明年1月底將開航的星宇航空近期已陸續取得11條定期航線、2條定期包機航權，交通部已經核准或正審核中之航線，星宇開航初期...                  \n                    罷工期間可能會影響到千千萬萬旅客，旅客該怎麼因應罷工期間所帶來的損失呢？在宣布罷工之前，旅客們該做好什麼準備讓自己的損失降到最低呢？若班機宣布罷工後該準備什麼相關的證明呢？今天我們將告訴你若班機遇上罷工該怎麼辦！                  \n                    機艙逃生門真的有神秘吸引力？泰國獅航（Thai Lion air）一班由曼谷飛往中國武漢的客機，在跑道上滑步準備起飛時，一名中國男子突然打開機艙逃生門，發出「砰」一聲，令全場逾百乘客恐嚇驚叫。事件導致客機即時停飛，泰國警方到場拘捕涉事男子，客機延誤約1小時。消息指該男子候機時疑不滿班機延誤而表現暴躁，曾多次拍門。                  \n\n"
    },
    "Q2": {
        "奶粉营收萎缩拖累国产阵营 高薪包秀飞如何救贝因美": "个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】个人养老投资新时代，40家养老目标基金PK，你会选择哪一家？【寻2019基金业引领者】　　新浪财经讯 近日，贝因美公布了2018年年报，在欣喜摘帽的背后是谢宏回归后的苦心经营，削减费用、增加营业务收入、打造新的管理层，贝因美的年报中高喊“紧紧围绕‘六重奏’，上下同心，攻艰克难”，在连续两年亏损的背景下，成功扭亏为盈。但就业务层面来说，曾经逆势辉煌的贝因美在蒸蒸日上的国产奶粉阵营中已然掉队。　　扣非净利连续3年为负 恒天然无奈陷其中　　2018年，在将一手好牌打得稀烂之后，贝因美面临内忧外患。谢宏不得已放弃在外的创业梦想，回到了贝因美的董事会。　　四年前，谢宏身为贝因美首席科学家亮相时称，不想再出来亲自操盘。在谢宏隐退的日子里，谢宏的这位“大女儿”并没有出落得亭亭玉立，而是状况百出。2018年11月，谢宏曾对媒体表示，一直以来把贝因美当成女儿来养，可能是自己犯的一个错误，应该把它当成儿子养，放手让它自己去闯，跌得鼻青脸肿也没事，但女儿舍不得。　　曾经，在国产奶粉遭遇行业危机时，贝因美异军突起成绩斐然。谢宏急流勇退让贝因美即使手牵恒天然还是一步步走入了低谷，即使2018年财年恒天然在中国营收达到了180亿，贝因美给恒天然带来的失意也难以忽略。以4月3日收盘价计算，恒天然所持有的1.92亿股市值仅14.53亿元，相较于当年34.64亿元的要约价相差超20亿元。　　2018年谢宏回归了，贝因美迎来扭亏为盈，即将迎来摘帽时刻。但从业务角度来说，贝因美的艰难时刻却并没有过去。2018年贝因美的扭亏依靠的是非营业性收入，出售子公司、政府补贴、收到搬迁补偿款、资产处置收益让贝因美实现了微利，给了贝因美更多喘息的时间。但贝因美营收连续五年下滑、扣非净利润连续三年亏损是不争的事实。　　三费支出大降超6亿 微利4千万来得艰辛　　随着贝因美营业收入的不断走低，公司的三费支出近年来也呈现出不断走低的趋势。即使贝因美三费下降不与营收下降趋势相左，但2018年的三费支出下降幅度之大不可谓不惊人。　　根据贝因美的财务数据显示，除了财务费用上升外，销售费用、管理费用均出现了下降，销售费用为9.95亿元相较于2017年的15.05亿元直降5亿元，降幅达33.89%；同期管理费用3.11亿元，同比下降16.84%（同时剔除了研发费用）；而凸显公司研发投入的研发经费仅有1559万元，较2017年下降61.30%。换言之，费用大幅下降才给了贝因美扭亏为盈的机会。　　2018年的贝因美一口气消减了6.39亿元的费用，加上2.91亿元的非经常性损益收入，勉强使实现2018年4000万的净利润。　　2.91亿元的非经常损益中则包括政府补助1.06亿元，厂区搬迁补偿0.71亿元，处置子公司收益0.45亿元，业绩承诺补偿0.28亿元。微利的4千万可谓来得艰辛。　　重金从美素佳儿挖人 年薪或6倍于原高管　　2018年贝因美管理层进行了大换血，谢宏对贝因美的管理层进行了更替。在谢宏回归的同时，原董事长王振泰、总经理黄焘、副总经理张鸿钊、虞江新离开了贝因美的管理层。在随后的时间里新管理层逐渐搭建。新的高级管理人中，除董秘金志强及副总经理鲍晨属于贝因美的元老级人员外，总经理包秀飞、副总经理王云芳均来自菲仕兰的销售业务岗位。　　新任总经理包秀飞曾在杭州娃哈哈集团有限公司、上海百事食品有限公司、惠氏营养品（中国）有限公司先后任职，加入贝因美公司之前，就职于荷兰皇家菲仕兰中国业务集团任美素佳儿首席销售官及消费型乳制品总经理。3月新上任的副总经理王云芳曾先后任职于达能食品有限公司、美国强生公司下属上海强生制药有限公司和强生视力健（上海）有限公司、拜耳医药中国保健消费品部先后负责运营管理及内部控制，2013年8月至2018年8月就职菲仕兰。　　根据年报数据显示，包秀飞2018年度从贝因美获取的税前报酬总额为419.92万元，而包秀飞于2018年7月才入职贝因美，此薪酬只为半年年薪，若以此数据做简单的乘以2计算，包秀飞的年薪或超800万。而贝因美2017年年报显示，高管中薪酬最高的为原董事长王振泰税前年薪为144.46万元，以及原总经理黄焘税前年薪为144.62万元，包秀飞的年薪近6倍于二人的薪酬，不过包秀飞未持有公司股票。　　拖国产奶粉增长后腿 外来和尚能否念好经　　谢宏重金请来了“外来的和尚”包秀飞。近年来美素佳儿在中国地区的品牌知名度始终保持前列，谢宏从菲仕兰挖来销售团队的重要人物，可见其重振贝因美业绩的决心。但国内外品牌的激烈竞争，贝因美能否顺利前行？　　相对于十年前，贝因美想要重新崛起并非易事。十年前，“三聚氰胺”事件重创国产乳制品品牌，而国外品牌尚未在国内市场占据较高的市场份额，十年前在这样的行业品牌断层下贝因美得以快速成长。而如今进口奶粉已经成为市场主流，而国产奶粉同样也在迅速崛起中，贝因美想要突出重围并没有曾经那样容易。　　贝因美年报显示，目前公司拥有51个婴幼儿奶粉注册配方，既有国产又有进口，涵盖了大众、高端、超高端，以及全系列婴童辅食，构筑了坚实的品牌力、产品力。报告期内，公司的无乳糖配方奶粉获得司特殊医学用途婴儿配方食品的注册号，另外4个特殊医学用途配方奶粉的产品注册也在申报过程中。但贝因美2018年的奶粉营收数据却没有看出好转的趋势。　　在2019年3月，京东奶粉节媒体报道中，贝因美、伊利、飞鹤、君乐宝、圣元、完达山6家国产品牌销售额280亿规模，中国品牌奶粉整体销售额在450亿元的规模。同时对外公布的数据显示，2018年飞鹤销售额116亿，伊利奶粉销售整体超过80亿、婴儿奶粉超过60亿，君乐宝奶粉销售超过50亿元，成绩斐然。而根据贝因美2018年年报显示，贝因美2018年奶粉营收23.36亿元，同比2017年的25.12亿元下降7.42%。相较于尼尔森对外公布的2018年中国奶粉行业数据，国产奶粉销售额增速从2017年的14.5%上升至21.1%。以此来看，贝因美2018年狠狠地拖累了国产奶粉的销售增速。　　贝因美新的管理层刚刚打造完成，“父亲”谢宏和“外来的和尚”包秀飞2018年完成了贝因美的摘帽。2019年将会有什么动作围绕着母婴生态圈打造贝因美的品牌、产品以及会有哪些资本动作，新浪财经将持续关注。（公司观察 文/云谈）责任编辑：公司观察24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-690-0000 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2019 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
        "光寶、燿華、飛宏等獲頒幸福企業": "中國時報【洪凱音╱台北報導】1111人力銀行總裁林文雄表示：希望賺錢的企業，多提供好的福利，才能吸引優秀人才，來為公司打拚，同時，也在競相提供福利下，來幫年輕人解決低薪的苦惱，也可逐漸化解台灣貧富懸殊的衝突。林文雄回憶起，五十年前他開創「住的展覽」從事「房屋代銷」業時，於民國62年，在仁愛路圓環旁的「老爺大廈」，一坪售價才兩萬三千元，現在仁愛路的房價，一坪都已跳至二、三百萬。當年，牛肉麵兩塊錢一碗，現在一百多元。而當年他聘請一位政大地政系畢業的員工，月薪三千元，現在大學畢業，月薪還不到三萬元。房價上漲一百倍、物價上漲五十倍，薪資漲幅卻不到十倍。因此，1111人力銀行，為照顧年輕人，把2019訂為「幸福元年」積極推動「幸福企業」，期望給年輕人一個美好的未來。上班族、理工學生 投票踴躍1111人力銀行發動所有上班族，公開票選心目中最喜愛的幸福企業。繼第1波餐飲業之後，又發動所有上班族，以及台、成、清、交和台科大、北科大等各大學的理工學生，公開票選出科技業6大類各20家，最受上班族和理工學生歡迎的幸福企業。企業獲獎 6類120家名副其實經激烈票選，此次共計6大類，120家企業獲獎。「軟體/網路」Yahoo奇摩、資策會、趨勢科技等；「電信/通信」類有中華電信、遠傳電信、亞太電信、震旦電信等；「電腦/消費性電子」有台灣松下電器、捷普綠點高新科技、PChome、樂購蝦皮、可成科技等；「光電/光學」類有大立光、永勝光學(海昌隱形眼鏡) 、光寶科技、瀚宇彩晶等；「電子零件組」有台達電子、欣興電子、燿華電子、飛宏科技等；「半導體」則有日月光半導體、台灣艾司摩爾、南亞科技、矽品精密等。燿華電子 升溫家庭互動關係燿華電子除提供激勵的薪資制度外，更強調「工作與家庭和諧」，發展出燿華幸福企業活動藍圖，包含了陽光家庭日、電影同樂會、各式節日主題月、愛家好easy及生日月專屬UT按摩小棧等項目。讓員工除在繁忙工作中得到舒壓、還能攜手家人參與各式活動、升溫家庭互動關係，達工作、家庭平衡之目的。可成科技 申領子女獎助學金可成科技致力於打造友善的工作環境，個人除有生日禮金、員工旅遊補助、每年五一勞動節與三節發放禮金或禮券、依營運狀況及個人績效發放年終獎金及分配紅利等福利，針對家庭的各項照顧措施也不少，包括家庭日、子女獎助學金、結婚禮金、生育禮金以及新居落成禮金等。友訊科技 提供挑戰發揮舞台友訊科技全球品牌暨行銷處處長蔡馨儀她認為，假期、福利、薪資十分重要的，但對人才而言，給予員工有挑戰性、具發展伸展的職場平台，才是最重要的。永勝光學 家庭日歡樂不打折身為眼鏡集團龍頭地位的永勝光學(海昌隱形眼鏡)，廠長謝右銘表示，今年擴大徵才200-300人。員工考核通過後有調薪機制，額度1-4千元。公司年度家庭日活動，可攜家帶眷2人，地點超有FU，去過劍湖山、麗寶樂園…等地，費用免費但歡樂不打折。",
        "物件已移動": "",
        "英飛凌砸100億美元 併賽普拉斯 ": "\r\n德國晶片製造商英飛凌（Infineon）3日同意收購賽普拉斯半導體（Cypress），若包含承接債務，這起交易的金額將達到約為90億歐元（100億美元）， 成為半導體產業併購潮的最新一起大型交易案。\n\r\n台灣半導體業者認為，賽普拉斯和另一大廠美光相繼淡出一般型編碼型快閃記憶體（NOR Flash）領域，專注耕耘車用高規NOR晶片市場，未來併入英飛凌後，是否繼續強化產品營運規模，或是將資源投入其他更具戰略如微控制器等產品，牽動旺宏等台廠後市。\r\n英飛凌表示，將以每股23.85美元的價格收購賽普拉斯，對賽普拉斯過去30個交易日的平均收盤價溢價46%。英飛凌預估，這樁收購案到2022年可帶來1.8億美元綜效，長期年營收綜效將超過15億美元。這項交易預計今年底或明年初完成。\r\n若不計債務，單看賽普拉斯的在外流通股數，這項交易對賽普拉斯的估值約為87億美元。鑒於目前貿易戰烽火連天，英飛凌否能取得主關機關的核准仍有待觀察。英飛凌這起併購的目標應是瞄準快閃記憶體晶片與微控制器的設計與製造。\r\n旺宏近年從賽普拉斯拿下不少市占，但該公司昨（3）日不對競爭對手併入英飛凌置評。旺宏這幾年積極衝刺NOR Flash在車用市場市占，公司曾喊出三年內成全球車用市占龍頭的目標。\r\n賽普拉斯也研發微控制器（MCU）晶片，在併入英飛凌後，有助擴大英飛凌既有資安和車用領域優勢。至於賽普拉斯併入英飛凌後，其MCU業務對台廠的影響，仍有待觀察。英飛凌是全球第一大功率半導體廠、安全晶片廠，也是第二大車用電子零件廠，據了解，該公司與賽普拉斯的既有產品線重疊性並不高。賽普拉斯目前是以MCU、無線連結等業務為主，終端應用領域主要是車用與物聯網等，該公司2016年時才收購博通的物聯網業務。經濟日報提供\n\n\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠肺炎的疫情絲毫沒有起色，大多民眾仍無法外出，申請失業救濟的人數也不斷增加，數百萬人更因此還不起借貸；而放款的銀行在過去幾年一直以貸款利息做為主要營收，在這波疫情的巨浪衝擊下，也將面臨極大的挑戰。                  \n                    新冠肺炎疫情導致能源需求大減，加上市場擔憂原油庫存問題，雙雙重創油價之際，美國和伊朗在石油資源豐富的波斯灣緊張關係升高，...                  \n                    美股三大指數20日早盤全面下跌，道瓊工業指數一度下跌約2%或490點，主因是油價崩跌衝擊能源股，且投資人正準備迎接另一波...                  \n                    美國原油期貨5月合約價格20日持續大跌，崩跌近32%至每桶12.41美元，創下逾21年來新低價格，6月合約價格也跌深逾1...                  \n                    道瓊工業指數連續兩周大漲，創下1930年代以來連兩周最佳表現，如此暴漲讓多數投資人也無法理喻，經濟這麼糟，股市卻漲翻了天...                  \n                    美股三大指數17日早盤同步上揚，主因為美國總統川普宣布三階段鬆綁人流管制措施的指引、波音宣布商用客機復工、及新冠肺炎藥物...                  \n                    美股15日早盤重挫，因經濟數據慘不忍睹，加上銀行財報不如預期，嚇壞投資人，加深新冠肺炎疫情衝擊美國經濟的疑慮。                  \n                    美國到處都是死亡和絕望。底特律有人在排隊等新冠肺炎檢測就死在醫院走廊上；紐約市哈特島的空拍畫面拍到40具棺木集體下葬 ，...                  \n                    美國聯準會（Fed）主席鮑爾9日表示，將動用所有權力「強力、主動且進取地」地幫助美國經濟復甦，暗示將繼續以寬鬆彈藥支持經濟，且Fed又推出總金額2.3兆美元的新一輪刺激方案，以援助中小企業及地方政府，並將買進垃圾債，激勵美股9日早盤漲逾400點。                  \n                    由於美國新型冠狀病毒病例新增數量似乎正在放緩，美國股市從上周的大跌中反彈。                  \n                    新冠肺炎疫情持續蔓延之際，美國紐約市布魯克林區一名擁有18棟公寓式大樓的房東向房客宣布，因應大流行衝擊，免收4月的房租。                  \n                    美股今天氣勢如虹，道瓊指數大漲1351點，3天來漲幅逾21%，邁入全新牛市。聯邦參議院通過2兆美元經濟振興方案，緩和疫情...                  \n\n\n\n\n\n",
        "新光銀行主辦飛宏科技新臺幣10億元聯貸案 ": "\n\n\n工商時報 - 工商40 數位起飛\n\n新光金（2888）旗下新光銀行主辦之「飛宏科技3年期新臺幣10億元聯貸案」已順利募集完成，並於日前假新光銀行總行舉行簽約儀式，由新光銀行總經理謝長融、飛宏科技董事長林中民共同主持。飛宏科技為電源供應器大廠，產品主要應用於行動通訊、企業系統及工具機，近年亦投入電動車充電樁之生產佈局，而此次資金將用於支應越南新廠投資計畫及充實集團營運週轉，飛宏科技越南廠設立於北越海防市，未來新廠建置後，生產基地將分散為中國東莞及越南海防，除可擴大集團產能，更可進一步解決中美貿易戰所衍生之關稅問題，有助提升集團產品競爭力。該聯貸案獲得銀行同業的熱烈支持，順利完成籌募並獲得原額度的1.2倍超額認購，最終仍以原額度新臺幣10億元簽約。新光銀行為該案主辦行暨管理行，共同主辦行包括：元大銀行、華南銀行，其餘參貸銀行有合作金庫、彰化銀行、安泰銀行及上海商業儲蓄銀行等7家銀行參與。\n協助本地企業客戶因應資本支出及中長期資金需求規劃融資方案，與企業客戶一同成長打拼，一向是新光銀行對企業客戶的業務策略方向，新光銀行將繼續尋求優質的聯貸案，為客戶及合作同業創造更多的融資管道，並持續朝提供全方位優質金融服務之目標努力。工商時報 \n\n\t\t\t\t0確診，花季度假飯店招待身分證有「0」者每日前10名免費泡裸湯\t\t\t\n\n \n\n\t\t\t\t「藝術家謝伊琪 十年磨一劍」 來看ㄧ下她這10年的展覽資歷\t\t\t\n\n \n\n\t\t\t\t移動老街2.0！ 宅在家 享排隊美食、飯店佳餚\t\t\t\n\n \n\n\t\t\t\t家在大飯店，住在風景裡！ 歡迎光臨將捷烏石港國際行館，全新壯闊落成\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t與SARS時不同 新冠疫情後購屋行為將改變\t\t\n \n\t\t\t找名下有房另一半？這2區最多單身新貴\t\t\n \n\t\t\t頎邦配息4.2元 首季EPS 1.43元\t\t\n \n\t\t\t電商熱 創業家Q1五福臨門\t\t\n \n\t\t\t台光電 Q1營收EPS雙創新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
        "飛宏科技深耕經營邁向47年│產經新聞網": "月薪優渥、福利佳、具發展性，是幸福企業的3大指標。日前榮獲幸福企業大賞-科技業獎項的飛宏科技，已深耕經營邁向47年，並致力於成為全球最優秀的電源製造供應商。為吸引優秀人才，公司給薪優於業界，更有完善的福利制度。圖說：財務暨行政管理中心副總陳秋琴上台領獎飛宏科技視員工為最為重要的資產，提供舒適、健康、友善、安心的工作環境，並給予優渥的報酬完善福利，優於勞基法的休假方案，例如同仁全薪生日假及正在規劃中的全薪志工假，使同仁生活平衡，鼓勵飛宏同仁多參與公益慈善活動，透過這些具體的行動來回饋社會，讓我們在去年度CSR，榮獲第十一屆TCSA台灣企業永續獎「金獎」肯定。圖說：公司大樓圖說：員工旅遊有幸福的員工，才有幸福的企業，飛宏科技珍惜、重視、善待員工，除了提供安全、舒適、優質的友善工作環境，公司採人性化管理，注重身心靈建設，設置飛宏藝術走廊、廠內外美化、綠化環境、裝置藝術、健身房及年度旅遊補助、部門聚餐補助…等，每年舉辦各種大型活動，加強員工凝聚力，更促進員工身心健康。圖說：飛宏科技親子日 高通擴大徵才 鼓勵女性畢業生報名逆勢徵才 科技大廠員工幸福感超標電網人才百萬獎學金徵件開跑\n1111人力銀行\n\n工作列表\n\n\n找工作\n\n全球華人股份有限公司版權所有 © 1111 Job Bank All Rights Reserved.",
        "幸福企業大賞科技業 神腦 寶島 力積電等獲幸福企業 ": "爆台北市長柯文哲參加1111人力銀行舉辦2019幸福企業頒獎活動，與得獎科技企業代表合影。1111人力銀行為讓台灣上班族有美好的未來，特舉辦「2019幸福企業」票選活動，吸引優秀人才，來為公司打拚，同時，也在競相提供福利下，來幫年輕人解決低薪的苦惱，也可逐漸化解台灣貧富懸殊的衝突。繼第1波餐飲業之後，又發動所有上班族，以及台、成、清、交和台科大、北科大等各在校大學的理工學生，公開票選出科技業6大類各20家，最受上班族和理工學生歡迎的幸福企業。此次頒獎共計6大類，120家企業獲獎。「軟體/網路」類有凱擘大寬頻、趨勢科技、仁寶電腦等；「電信/通信」類有宏華國際、神腦國際、智易科技等；「電腦/消費性電子」類有宏碁、華碩、綠點高新科技等；「光電/光學」類有晶元光電、永勝光電、亞洲光學、寶島光學等；「電子零件組」類有尖點科技、敦南科技、華通電腦、瀚宇博德等；「半導體」則有力積電、世界先進積體電路、京元電子、環球晶圓等。飛宏科技視員工為最為重要的資產，提供舒適、健康、友善、安心的工作環境，並給予優渥的報酬完善福利，還有優於勞基法的休假方案，例如同仁全薪生日假及正在規畫中的全薪志工假，使同仁生活平衡，鼓勵飛宏同仁多參與公益慈善活動，透過這些具體的行動來回饋社會。身為全球知名科技大廠，華碩秉持因材施教的理念並依個人工作及發展需求，系統化訂定年度學習成長計畫，不僅給予員工充分成長空間，提供其盡情發揮的舞台，亦致力從「工作」、「生活」、「成長」與「福利」等四大面向成就無可取代的幸福企業，除完善的薪酬福利、彈性休假制度，還擁有優於法令全年有薪病假30天、有薪事假14天等多項福利；而在發展企業的同時，更不忘回饋社會，落實企業社會責任。為世界級封裝測試大廠的矽品精密工業人力資源處資深處長張美慧表示，矽品是樂活職場、友善職場，現又多了幸福企業一項。張美慧說，公司是運動企業，推動各項社團活動以平衡員工的工作與生活。此外，為響應台中市政府推動大坑登山步道企業認養，公司認養2號步道，培養同仁運動習慣健身之餘，更能一同攜手守護山林。員工的幸福與企業能否回饋息息相關。震旦電信資深總監陳世倉表示，門市採責任中心制，利潤分享給員工，除固定薪資，另有高額獎金，獎金就可上看10萬，從公司百萬店長，就可看出付出得到回饋。企業是否幸福，端看同仁的表現與否，公司回饋滿足員工需求。資策會擁有四大幸福元素。首先，優良同儕學習環境，團隊分享，營造良性競爭的企業文化。再者，除了正規的教育訓練，亦重視同仁的自我成長，故提供海外研修、語文進修或學位進修的補助。第三，多元的職涯發展路徑，針對專業職及管理職雙軌發展，明確讓同仁看見自己的未來，並可及早規劃。大同世界科技公司專案副理劉佳盈指出，除了員工日活動及旅遊補助外，也為員工設置哺乳室、按摩室、健身房及許多休閒社團如羽球社、桌球社等。公司慷慨補助學費，具體鼓勵員工進修，包括職涯及專業能力的培訓，皆可做為職位晉升的參考，讓員工掌握自己的未來，感受到和公司一起成長的喜悅。更多幸福企業訊息，請上1111人力銀行 https://www.1111.com.tw/友訊科技／蔡馨儀友訊科技看重每個員工不同的天賦、才華與獨特的觀點，深信員工是企業最大資產。全球品牌暨行銷處處長蔡馨儀指出，幸福定義是「快樂工作、享受生活」，休假、福利、薪資都很重要，但更重要的是公司提供平台，讓員工發展、成長，在個人生涯中有所挑戰與成就，友訊科技也在每個員工身上給予大量的投資，培養員工成為優秀的人才，與公司一同成長。趨勢科技／柯志宜做為亞洲規模最大的軟體公司，趨勢科技求才若渴，全球共超過6,000名員工，遍及50個國家，與全世界競爭最優秀的軟體人才。趨勢科技人力資源部協理柯志宜指出，公司深信最好的創意，來自於身心靈富足的員工，因此鼓勵成立並補助員工社團達46個，每年並提供每位員工3天志工假，共創企業與個人成為全球公民與追求自我實現。台達電子／陳啟禎台達電子人資長陳啟禎表示，從員工票選的年度黃金周旅遊假、各項福利活動，到提供具競爭力的薪資，和完整的培訓資源，持續打造「安心工作，快樂生活」的優質環境。光寶科技／劉筠棋「幸福光寶、樂活光寶、創新光寶」、「創新、卓越、熱情、成長」是光寶科技創辦45年來最重要的企業精神。人力資源副總經理劉筠棋表示，公司視幸福定義為「企業公民、永續成長」，如近期公司舉辦海灘淨灘日，邀請員工及家屬參加，淨灘後舉辦海灘的蚊子電影院、躲避球賽、海鮮大賞等，員工與其家人反應都相當熱烈。Yahoo／程世芬深信員工是公司持續維持競爭優勢的最大功臣，也是公司最珍貴的資產。人力資源部資深經理程世芬指出，人才即競爭力，公司24小時供應Free Food，辦公室提供很大的公共空間給員工休閒活動，創造團隊更多互動，同時也照顧員工的家人，每年舉辦上班親子日、Summer Party，讓員工家屬也來參與，支持讓企業更好。詳情請見更多幸福企業： https://happiness.1111.com.tw/vote.asp(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
        "飛宏科技:公告本公司財務主管、會計主管、公司治理主管及發言人異動 ": "第8款1.人員變動別（請輸入發言人、代理發言人、重要營運主管(如:執行長、營運長、行銷長及策略長等)、財務主管、會計主管、公司治理主管、研發主管、內部稽核主管或訴訟及非訟代理人）:財務主管、會計主管、公司治理主管、發言人2.發生變動日期:108/06/193.舊任者姓名、級職及簡歷:陳秋琴/本公司財務暨行政管理中心副總經理4.新任者姓名、級職及簡歷:黃河清/本公司財務暨行政管理中心特別助理5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新任」或「解任」）:職務調整6.異動原因:職務調整7.生效日期:108/07/018.其他應敘明事項:無。"
    },
    "Q3": {
        "李彦宏被浇水 段子频飞 主题T恤迅速上架 ": "有卖家很快上架了“宏颜获水”主题T恤。（截图合成）【大纪元2019年07月06日讯】（大纪元记者梁义综合报导）百度创始人李彦宏被当众浇凉水，各种吐槽段子频飞，“宏颜获水”一词走红，主题T恤迅速在淘宝上架。7月3日上午，百度AI大会现场，突然有观众冲上演讲台向李彦宏头部倒了一瓶水。正在演讲的李彦宏先是一愣，半晌才用英语问了句：“What’s your problem？”视频在网络上迅速走红。李彦宏被浇水后，最先走红是一个段子。不少人联系到上海垃圾分类引发的混乱，给李彦宏编了一个段子，以帮助区分模糊的上海垃圾分类。“演讲时被泼水，彦宏成了湿垃圾\n把衣服脱了，他又成了干垃圾\n脱掉的衣服，属于可回收垃圾\n脱掉衣服的彦宏，属于有害垃圾”此后，各种吐槽不断，“太不像话，对待百度大佬怎么不用开水”；“红颜祸水——宏彦获水——宏彦祸水”；“宏颜获水、水掉哥头、浇彦欲滴、彦面尽湿”；“你看，李彦宏遇见不懂的问题也只有用英文问，他也知道中文搜索不可靠！”“宏颜获水”还成为一个新词语，有人加上备注。“嗅觉灵敏”的淘宝商家也不错过商机，很快就有卖家上架了“宏颜获水”主题T恤。从效果图来看，该T恤正面印有李彦宏被泼水的剪影，大小尺寸颜色不同，多款T恤都印有李彦宏被泼水时说的那句英文“What’s your problem”。还有卖家脑洞大开，将“宏颜获水”印到了手机壳上…..7月3日中午，一则名为苏宁超市“怡宝纯净水”的二维码海报在社交平台热传。显示正是“怡宝纯净水”350毫升苏宁超市购买界面，而广告配图是一个人拿着怡宝纯净水，往另一人头上浇。近年来，百度为了获得广告费，频频与不法商人勾结，发布虚假广告害人，受害者众。尤其是2016年，身患恶性肿瘤的大学生魏则西被百度竞价排名第一的一家武警医院欺骗，花光20万元积蓄后含冤去世，爆出百度竞价排名背后的重重利益黑幕。李彦宏被泼水后，网上清一色的讽刺更是反映了百度在民众心中的位置。南京网民“jjjy7172906”留言写道，百度医药推广，赚的黑心钱有多少？网民“水上漂_4e19639”留言道，“我也想泼，被百度搜索害了不止一次。一句话——‘百度是一家作恶的公司。’”有网民讽刺：泼水不够，泼硫酸。然后用百度查，被泼硫酸去什么医院。有的嘲讽李快去莆田系医院看病，以免感冒。泼水事件后，微博网民“沿海观察汇总者”发文和截图说，“真是疯了，助学贷款搜索都有广告，而且是高利贷公司的广告排在第一位。要是刚上大学的农村孩子，一不小心被骗还不得上吊啊，真他MA丧心病狂畜生不如！”有网民跟帖：“丧心病狂，下次可能是泼粪了。”网络大V“十年砍柴”则表示：百度这种挣钱模式，就像深度毒瘾，不可能改掉。只要这个公司还存在。#责任编辑：周仪谦",
        "\n\t首都航空开通中葡唯一直飞航班": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n中国民航网讯：8月30日上午，北京-西安-里斯本首航新闻发布会在西安咸阳国际机场举行，至此，首都航空北京-西安-里斯本航线正式开通，这也是中葡唯一直飞航班。该航线采用空客A330宽体客机执飞，每周三班，首航航班JD429于北京时间8月30日06:30从北京首都国际机场起飞，经停西安，于当地时间19:05抵达里斯本。新闻发布会前首都航空空乘舞蹈表演陕西省发改委副主任、陕西省民航发展领导小组办公室（以下简称“民航办”）常务副主任徐强，陕西省发改委基础设施发展处、民航办副处长李涛，西部机场集团副总经理汤涛，西安咸阳机场副总经理马中华，首都航空市场副总裁郭宏等众多嘉宾及媒体记者出席新闻发布会，共同见证航线开通。新闻发布会现场郭宏表示，近年来，首都航空深耕西安市场，支持西安机场打造全国最佳中转机场，致力于将西安打造为国际航线枢纽城市，丰富陕西地区国际国内航线网络结构，搭建西安与世界经济文化交流的“空中丝绸之路”。北京-西安-里斯本航线的开通，将为西安国际航空枢纽建设添砖加瓦，为陕西发展“三个经济”注入强大的“航空动力”，同时航线开通恰逢中葡建交40周年，将助力中葡两国深化互联互通和经贸往来，为中欧之间的经济贸易、文化交流、商务旅游等领域，搭建坚实的空中桥梁。马中华表示，西安咸阳国际机场围绕门户经济、枢纽经济、流动经济，全面推进西安航空枢纽建设，初步形成“丝路贯通、欧美直达、五洲相连”国际网络格局，并着力构建“中国最佳中转机场”，为中转旅客提供超凡体验。航线开通后，西安机场将为首都航空及所有旅客提供专业化的地面保障服务，持续提升航线运营质量、为两地人民提供更为便利、更为实惠的出行选择和更为丰富的航空旅行产品。李涛表示，陕西省委省政府高度重视陕西民航业发展，将发展民航业作为落实“三个经济”、加快建设内陆改革开放新高地、实现陕西追赶超越的重要抓手。海航集团是陕西省重要的合作伙伴，是陕西国际航线特别是远程洲际航线发展的主力军，双方要以该航线开通为契机，继续深化战略合作，在欧洲与陕西之间开通更多航班，共同构建和完善向西开放的、面向“一带一路”的国际航空枢纽。陕西将一如既往地支持海航集团、首都航空在陕的发展，希望首都航空持续发力，加大运力投放，进一步完善航线布局，为陕西“三个经济”发展做出新的更大贡献。北京-西安-里斯本航线首航机组及其他工作人员合影为庆祝北京-西安-里斯本航线开航，首都航空特别推出官府白酥鸡、秦川牛腩等陕西特色“官府菜”以及葡式现烤蛋挞，此外还有肉夹馍、干拌臊子面等三秦美食，让旅客在空中也能享受到地道的西安风味。首航航班上，“幸运旅客切蛋糕”、“首航趣味签名”、“神秘Ins潮人打卡”系列活动让万米高空惊喜不断，引来客舱阵阵欢呼。首都航空始终以服务国家和地方的经济社会发展为己任，积极落实“一带一路”倡议，为陕西地方经济发展和对外开放贡献力量。当前已开通西安至杭州、丽江、南宁、海口等航线30余条，未来将不断完善航线网络，为旅客提供更加便利、舒适的出行体验。",
        "品牌擴大導入 ToF，三五族誰受惠？ ": "今年手機市場最熱話題之一，就是各家品牌廠商在後鏡頭紛紛導入 3D 感測 ToF（飛時測距）鏡頭，ToF 鏡頭現階段以取代景深鏡頭姿態出現，提供更佳的照相功能，不過廠商更為看重後續 VR 應用展開，搭載 ToF 鏡頭將成趨勢，且將滲透至中低階機種，市場後續成長可期，供應鏈中，主要包括 ToF Vcsel（垂直共振腔面射雷射），包括磊晶的全新、代工的穩懋及宏捷科將受惠。蘋果 2017 年推出 iPhone X，首先將結構光 Vcsel 搭載於智慧型手機，應用於臉部辨識解鎖，被認為是 3D 感測切入消費性電子市場起飛的元年，當時市場認為非蘋陣營將跟進帶動 Vcsel 需求大幅成長，不過後來導入情況不如預期，因而消費性產品應用之 Vcsel 市場沉寂了一段時間。拓墣產業研究院研究經理蔡卓卲指出，蘋果 iPhone 前鏡頭導入結構光 3D 感測技術，應用在人臉辨識、刷臉解鎖功能，當時 Android 陣營廠商也想跟進，不過發現結構光技術門檻較高且有專利問題，因此針對解鎖功能，仍以透過指紋辨識、密碼方式進行，Android 陣營前鏡頭無法全面導入 3D 感測，因而較為沉寂。不過觀察 2019 下半年至 2020 年，不論蘋果或非蘋陣營，包括三星、華為、SONY、OPPO、Vivo 等等，紛紛計劃在後鏡頭搭載 ToF Vcsel，且不限高階旗艦機種，預期也將滲透至中低階機種，市場認為將帶動 Vcsel 需求再起。蔡卓卲表示，目前手機後置鏡頭模組一般會有 3~4 個鏡頭組成，包括廣角、長焦、景深等等，所謂的 ToF 鏡頭，即是取代景深鏡頭，也是品牌廠多鏡頭規格競賽的一環。以往的景深效果，是透過後置的主鏡頭跟景深鏡頭搭配達到效果，如今 TOF 鏡頭本身即可達到景深照片效果，蔡卓卲指出，ToF 鏡頭成本會較原本的景深鏡頭貴一些，但是對廠商來說，成本只多一點點，除了能取代原本功能之外，還可以為未來 AR 應用鋪路，對廠商來說，這一點投資很值得。蔡卓卲表示，對整個產業及供應鏈來說，手機後置 ToF 鏡頭是從無到有的元件，過去 3D 感測手機市場幾乎全部在蘋果供應鏈手上，現在 Android 陣營也開始導入 ToF 鏡頭，且滲透到中階機種，例如華為 M 系列、P 系列之外，Nova 5 也全面導入，三星的 A8 系列也導入 ToF 鏡頭，且除了中階機種，未來性價比較好的機種也都有可能導入，在這樣的情況下，供應鏈也需要擴展，除了主要供應商之外，還需要第二、第三供應商。根據 TrendForce 預估，手機 3D 感測應用之 Vcsel 產值，預估 2019 年市場產值達 11.39 億美元，成長 26%。供應鏈預期 2020 年市場也將達雙位數成長。3D 感測模組廠立普思指出，我們接觸到的一線手機廠中，對 ToF 採用度很高，各家感測器廠不斷提供更新方案，使得 ToF 感測效果獲得提升，這一、兩年 ToF 成長曲線非常陡峭。以手機應用之 Vcsel 供應鏈來說，主要包括三五族化合物半導體族群，包括磊晶的全新、代工的穩懋及宏捷科。全新 Vcsel 產品歸類在占營收二至三成的光通訊產品當中，又主要為 PIN 光探測器之材料，今年 Vcsel 產品占比逐步提高，主因切入韓系手機供應鏈，並自今年 1 月開始出貨，今年年中則有第 2 家中國手機品牌客戶步入量產，市場預期 2020 年非蘋因為功能持續加強，Vcsel 有機會導入中低階機種，將帶動 Vcsel 需求進一步提升。至於代工廠穩懋，除了發展已久的射頻（RF）領域之外，這幾年也將應用延伸到光感測，其中 Vcsel（垂直共振腔面射雷射）應用在智慧型手機之臉部 3D 感測，更是打入蘋果 iPhone 供應鏈，穩懋因良率佳，且相較同業以 4 吋晶圓產能為主，穩懋則具備充足的 6 吋晶圓產能，在成本有優勢，因而順利打入供應鏈、成為主要供應商。穩懋營收結構當中，「其他」類主要就是 Vcsel 產品，今年第一季占營收 17%，第二季占比降至 10%，反映亞洲 PA 廠轉單效益帶動下，加上蘋果手機銷售平淡，進而使其比重明顯降低。穩懋總經理陳國樺指出，以消費性電子來說，目前除了前鏡頭搭載結構光技術之 Vcsel，目前商機還包括搭載於後鏡頭的 ToF 鏡頭，而 ToF 鏡頭的出現，背後代表著將來 AR / VR 應用所帶來的機會。同樣為代工廠的宏捷科，今年第一季 Vcsel 營收占比達約 20%，目前占比低於 20%，原因也與穩懋情況雷同，是因為亞洲 PA 轉單效益壓縮其佔比。宏捷科 Vcsel 原本即有多家客戶，應用於手機及車用等，目前已逐步發酵的是手機應用，客戶包括韓系以及中國手機品牌，惟目前非蘋手機搭載 TOF Vcsel 幾乎仍以旗艦機為主、量還不夠大，但預期 2020 年將向下滲透至數量更多的中階機種，將帶動 2020 年手機應用之 Vcsel 明顯成長。穩懋及宏捷科目前產能皆已達滿載，因應後續成長所需，雙雙計畫啟動擴廠，預計至 2020 年上半年，穩懋將擴增 5,000 片／月產能，宏捷科將擴建二廠，初期大約會開出 1.5 萬片／月產能。雖然穩懋及宏捷科所擴產能並非完全用在 Vcsel，還包括 5G RF 元件、亞洲 IC 設計公司轉單潛在需求等，不過業者對於 3D 感測市場後續看法，普遍轉趨正向。供應鏈指出，目前代工產能最大為穩懋，第二大為宏捷科，穩懋目前產能十分吃緊，且 Vcsel 產能主要已包給蘋果，目前 5G 元件、亞洲 PA 轉單等需求已讓穩懋應接不暇，新增的 ToF Vcsel 需求，穩懋肯定無法全部吃下；而宏捷科也因分散客源有成，近年新增多家 PA 客戶，後續產能規劃上，也需要支應中國去美化轉單已及 5G 需求，產能也是緊繃。因此穩懋及宏捷科後續產能規劃及進度將是觀察重點。至於全新，不若穩懋、宏捷科目前面臨產能吃緊之苦，全新 2018 年已添購 12 台 MOCVD 磊晶設備，目前產能足以支應 2020 年成長所需。手機品牌廠導入 ToF 鏡頭，現階段是取代景深鏡頭，並提供更好的拍照效果，做為多鏡頭的規格競賽，不過長期而言，是著眼於未來 AR 應用展開的鋪路。蔡卓卲表示，今年雖然很多手機開始導入 ToF 鏡頭，但是廠商不會特意宣稱 ToF 所能帶來的 AR 應用，可能要等到 2020 年， iPhone 後鏡頭開始搭載 ToF 之後，結合蘋果這幾年來在 AR 的發展，Android 陣營以及相關開發商，才會有較為明確的方向，而當這些開發商開發出應用功能之後，品牌廠商才會將他們的 ToF 鏡頭與應用功能做連結，預期要到 2020 年或 2021 後才會比較明顯。蔡卓卲表示，對應用端來說，目前品牌廠商搭載 ToF 鏡頭，等於是硬體先走，但有助於提高開發商投入資源開發應用之意願，進而帶動後續消費者需求，市場才會往上走。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "無緣ICAO我辦雙邊會談、酒會 邦交國力挺 ": "台灣今年無緣參加國際民航組織ICAO大會，不過交通部民航局組成行動團赴蒙特婁發聲，外交部在加拿大時間26日為ICAO行動團舉辦酒會，向支持台灣的各國表達感謝。行動團也持續與貝里斯、宏都拉斯、吐瓦魯等友邦及美國等國ICAO代表展開雙邊會談，各國均相當支持台灣應參與ICAO 大會及相關技術性會議，以確保區域及全球的空運安全。各方並就飛安、保安、航管等議題進行意見交流，並交換雙方執行經驗。\r\n酒會由我國駐加拿大代表陳文儀及我方行動團團長、民航局副局長何淑萍共同主持，共有史瓦帝尼、宏都拉斯、美國等十餘個國家代表出席，與會貴賓均認為台灣位處銜接東北亞及東南亞之重要位置，民航運量具相當規模，對全球飛航已做出相當貢獻，台灣的參與對ICAO至關重要，強烈表達對我參與國際民航組織之支持。\r\n交通部長林佳龍事先錄製短片播放，爭取國際支持。他表示，今年適逢芝加哥公約75周年，為了呼應它成立之宗旨「為國際民用航空之未來發展」，盼各界支持台灣專業、有貢獻參與ICAO。\r\n根據行動團掌握的資訊，ICAO大會26日討論並通過全球空中航行計畫（Global Air Navigation Plan, GANP）最新修訂版，全球空中航行計畫改採多層次結構，分別以「全球策略」、「全球技術」、「區域」、「國家」等4個層次加以闡述，以強化各國決策層級、技術管理層級人員對GANP的理解及掌握。\r\nGANP擘劃未來15年全球航行的願景，並導入航空系統模組升級（Aviation System Block Upgrades, ASBU）的概念，規定各區域應依地區的特性及需求，訂定區域各自的空中航行計畫，設定推動ASBU模組的優先順序。\r\n何淑萍指出，ICAO亞太區域性計畫已公布，將分屬4大效能改善領域，包含機場營運、全球互動系統與數據、容量最佳化及彈性飛航、高效飛航路徑，25個ASBU模組分列3個等級循序推動，其中被列為第1優先等級的有13個模組；台北飛航情報區在民航局積極主導下，已完成9項模組，例如性能導航儀航程序畫設、飛航單位間數據鏈通訊、數位化航空情報資訊管理及電子化飛航指南等，進度與亞太先進國家接軌。\r\n何淑萍表示，台灣地處亞洲太平洋地區關鍵地理位置，2018年台灣提供逾175萬航管架次服務，台北飛航情報區肩負著確保飛航安全、效率的重要使命，ICAO卻將我國摒除在外，無與ICAO直接聯繫管道，因此，ICAO所發布的區域性航行計畫登載之機場相關資料並非由我國提供，資料正確性待商榷。\r\n她強調，亞太區各工作項目的推動步調必須一致，彼此攜手合作才能將改善效益極大化，唯有邀請台灣加入ICAO各項討論及技術會議，讓台灣將台北飛航情報區的航空資料及工作推動進度分享給亞太各國，才能補上無縫天空缺失的一塊拼圖，「ICAO SEAMLESS SKY, TAIWAN CAN HELP」。外交部為ICAO行動團舉辦酒會，酒會由我方行動團團長、民航局副局長何淑萍（左四）、我國駐加拿大代表陳文儀（左六）共同主持，宏都拉斯民航局長雷耶斯（左五）等10多國代表參加。圖／民航局提供台灣今年無緣參加國際民航組織ICAO大會，交通部民航局組成行動團赴蒙特婁為台灣發聲。圖／民航局提供交通部長林佳龍事先錄製短片播放，爭取國際支持。圖／民航局提供\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    國民黨在2020總統及立委選舉大敗，黨主席吳敦義稍後馬上將發表敗選談話，吳敦義表示，他以慚愧的心情宣布，國民黨此次參與總...                  \n                    外界關心5月1日勞動節是否如期放假，行政院長蘇貞昌今天在立法院備詢表示，除非突然疫情大爆炸，否則截至目前沒有要取消五一連...                  \n                    總統蔡英文今天表示，前階段台灣組好國家隊，這個階段要打國際盃。基於人道考量，台灣會積極加強跟各國的防疫合作，將捐贈100...                  \n                    行政院前院長郝柏村逝世，享壽102歲，詳細病情家屬未授權醫院對外說明。                  \n                    交通部觀光局高層主管的兒子本月20日自菲律賓返台之後確診新冠肺炎，並疑似傳染給在桃園機場接待他的觀光局駐機場員工。外界質...                  \n                    中國湖北省自今天起開放對外交通，武漢市4月8日將解除封城，行政院發言人Kolas今天說，中國疫情不透明，不會取消武漢台灣...                  \n                    新冠肺炎在中國的疫情，看似有減緩趨勢，由於湖北省除武漢以外地區今起解除封城，而第二批在檢疫所的武漢台胞，今清晨也解除隔離...                  \n                    第二批湖北返台專機後，第三批專機能否成行？府方人士表示，現在兩邊還在談，但中國大陸與台灣觀念不同，難有共識，認為比起台灣...                  \n                    台水公司董事長、前彰化縣長魏明谷選在今天生日，宣布辭去擔任才一年出頭的台水董事長職，獲得經濟部長核准，他並發給台水公司員...                  \n                    前民眾黨中央委員張益贍與民眾黨立法院黨團助理蔡宜芳不倫戀，重傷民眾黨形象。民眾黨中央評議委員會今天決議，對蔡宜芳處以停止...                  \n                    另一篇提為《NO.24小堤咖啡》之名的文章，則提及「戀人不再牽手不願分手，聲音是來回傳遞的謊言，彈珠汽水混著童年滋味，長髮是偽裝的幸福想像，家是被相框框住的自己」，似乎也在抒發兩人的婚姻剩下的是束縛和遠距離帶來的隔閡。                  \n                    民眾黨中央黨員張益贍，在與黨團助理蔡宜芳傳出不倫戀後，過去的黑歷史也再浮上檯面。其中這件事在過去曾掀起大風波，2015年，因時任悠遊卡公司董事長的戴季全，與日本知名AV女優波多野結衣合作印製天使版的悠遊卡，一度重創台北市長柯文哲的形象；事後，再度因當時的市府顧問張益贍，欲索取60套當時尚未發行的波多野結衣悠遊卡，一度遭到政風處調查。                  \n\n\n\n\n\n",
        "四川宏达集团高层大换血 当地原市委书记出任二把手 _ 东方财富网": "　　四川昔日大型民企宏达集团完成换帅。　　8月22日，新京报记者获悉，四川宏达集团已完成集团党委领导班子调整和董事局换届，刘沧龙继续担任宏达集团董事局主席，原四川省什邡市委书记李卓出任董事局副主席和党委副书记。　　据宏达集团消息，刘沧龙、李卓、刘军、吴玉明、刘景峰、宋成、陈洪亮、刘德山和胡应福等九人担任集团第五届董事局董事，其中刘沧龙为集团董事局主席，李卓为集团董事局副主席，刘德山兼任董事局秘书。　　调整后的四川宏达集团党委由刘沧龙、李卓、刘德山、吴玉明、刘景峰、陈洪亮、黄建军、黄大雄、唐亚莉等9人组成，刘沧龙任党委书记，李卓、刘德山任党委副书记。　　值得注意的是，此次担任宏达集团董事局副主席、党委副书记的李卓为原四川省什邡市委书记。　　　　公开资料显示，李卓出生于1970年，2002年调任什邡市委常委，2006年任什邡市委常委、常务副市长，2009年任什邡市长。　　2012年，什邡宏达钼铜项目群体性事件引发舆论广泛关注。已调任德阳经开区党工委书记、管委会主任的李卓重返长期任职的什邡，担任市委书记。　　据报道，什邡事件发生后，什邡经济发展受到很大影响，钼铜项目的重启陷入僵局，城市处于迷茫之中。李卓对媒体表示，这折射的就是现在我们转型升级的困惑，是整个国家的困惑。　　2016年5月，李卓卸任什邡市委书记。据报道，在当时领导干部大会上，德阳市委常委、组织部部长王华蓉代表德阳市委对李卓的工作和什邡近年来的发展给予充分肯定。　　公开报道显示，卸任什邡市委书记后，李卓曾赴四川发展(控股)有限责任公司任职，担任公司总经理助理兼产业投资部总经理。今年3月，他还以总经理助理的身份到内江市考察项目，内江市委副书记余先河、副市长蒋学东以及内江市市级部门、县(区)及项目责任单位等百余人参加了考察对接。　　据宏达集团消息，李卓就任后即赴宏达股份、宏达世纪地产、蓥山数码、川润化工等成员企业开展调研工作，并在赴宏达股份座谈时提出宏达股份要充分发挥好自身行业优势，以实业为核心，坚定信心不动摇，严守安全环保底线，促进宏达健康、高质量发展。　　资料显示，以宏达股份为核心的宏达集团是中国500强企业，其产业涵盖工业、矿业、金融、地产、贸易和投资等六大板块，管理资产逾6000亿元人民币，员工20000余人，国内外成员企业60家。　　近年来，宏达集团实际控制人刘沧龙频现风波，其曾一度试图出售宏达资产，但如今正试图卷土重来。　　今年4月，宏达集团在官网发布消息称，宏达集团党委扩大会议召开，极少公开露面的宏达集团董事局主席刘沧龙现身并宣布，全力推动宏达二次创业，向高质量发展。　　今年6月末，宏达集团提出了“358战略发展规划”——力争3年内实现销售收入超过500亿/年、利税70亿/年，5年内实现销售收入700亿/年、利税100亿/年，8年内实现销售收入突破1000亿/年、利税150亿/年。　　但刘沧龙推动下的宏达二次创业进展坎坷。　　作为刘沧龙旗下目前最主要的资本平台宏达股份，其目前处境并不理想。　　宏达股份2018年报显示，公司2018年1-12月实现营业收入26.9亿元，同比下降41.81%；归属于上市公司股东的净利润-26.7亿元，同比下降1395.9%。　　宏达股份的巨亏，与其失去云南千亿大矿有关。今年1月，宏达股份公告，最高人民法院作出判决书，公司持有金鼎锌业60%股权无效。此外，宏达股份还需向金鼎锌业返还2003年至2012年获得的利润。　　宏达股份7月公告显示，因上述案件判决的执行，云南省高级人民法院于2019年7月8日扣划公司银行存款1300万元人民币；根据最高人民法院终审判决结果，云南省高级人民法院已扣划公司银行存款合计2.23亿元人民币，公司尚需向金鼎锌业返还利润8.51亿元人民币。　　上月，宏达股份控股股东四川宏达实业有限公司所持有的宏达股份全部股权曾被上海金融法院司法冻结。　　刘沧龙持有四川宏达实业有限公司42%股权，为该公司最终控制方。　　而据宏达股份8月7日公告，宏达实业所持股权已基本解除冻结，目前宏达实业持有宏达股份5.46亿股，全部为无限售流通股，占公司总股本的26.88%；此次股份解除冻结后，宏达实业累计被冻结股份为623.74万股，占其持股总数的1.14%，占公司总股本的0.31%。\r\n                (责任编辑：DF318)\r\n            ",
        "河南義馬氣化廠爆炸事故 增至12死": "中國國營媒體今天(20日)報導，河南省煤氣(集團)有限責任公司義馬氣化廠19日發生大爆炸，目前死亡人數已增至12人，還有3人下落不明。根據新華社，19日的大爆炸另外造成13人重傷，還有多人受到輕傷。半徑3公里以內的建築物門窗也被這場大爆炸破壞。中國中央電視台指出，爆炸源頭為空氣分離裝置。而根據新華社，爆炸發生於當地時間19日下午5時45分。央視透過微博表示，「方圓3公里之內門窗玻璃很多被震碎，有的室內門也被氣浪沖落。」目前工廠已經停止所有生產作業。新華社引述救難單位指出，現場有超過270名救難人員正在搜索失蹤人士下落。原始連結",
        "董事會：飛宏(2457)決議升任林洋宏為總經理，10/1生效 ": "公告本公司總經理異動1.董事會決議日期或發生變動日期:108/09/202.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:林中民 飛宏科技(股)公司董事長兼任總經理4.新任者姓名及簡歷:林洋宏 飛宏科技(股)公司執行副總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:經董事會決議升任為總經理7.新任生效日期:108/10/018.其他應敘明事項:無。【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "飛宏科技:公告本公司總經理異動 ": "第6款1.董事會決議日期或發生變動日期:108/09/202.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:林中民 飛宏科技(股)公司董事長兼任總經理4.新任者姓名及簡歷:林洋宏 飛宏科技(股)公司執行副總經理5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:經董事會決議升任為總經理7.新任生效日期:108/10/018.其他應敘明事項:無。",
        "李彥宏被「洗腦」「宏顏獲水」T恤大陸火爆(組圖)": "\n\n\n搜索\n\n淘寳商家抓住時機，推出「宏顏獲水」主題T恤。（淘寳網截圖）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2019年7月8日訊】（看中國記者端木珊綜合報導）百度創始人李彥宏日前在演講時被當眾澆涼水後，迅速登上熱搜，不僅各種吐槽段子頻飛，更有「宏顏獲水」主題T恤在淘寳上架。\n 看中國網站 禁止建立鏡像網站 。 \n7月3日，李彥宏出席百度AI開發者大會，並致開幕詞。期間，一名男子突然上臺，向正在演說的李彥宏頭部倒了一瓶水，李彥宏被突如其來的狀況嚇傻，半晌才用英語說了一句：你有什麼毛病（What's your problem），之後這名男子被保安架離。\n\n百度創始人李彥宏遭人潑涼水（網路圖片）\n李彥宏被「洗腦」後，相關視頻隨即在網路熱傳，相關話題也很快上了熱搜，網友將此事戲稱為「百毒宏顏禍水」。\n不少網友腦洞大開，編了各種吐槽段子。最先走紅的是一個關於垃圾分類的段子。「演講時被潑水，彥宏成了濕垃圾。把衣服脫了，他又成了干垃圾。脫掉的衣服，屬於可回收垃圾。脫掉衣服的彥宏，屬於有害垃圾。」\n淘寳商家也抓住這個時機，推出「宏顏獲水」主題T恤。不過，目前直接在淘寳搜索「宏顏獲水」，會顯示「非常抱歉，沒有找到與‘宏顏獲水’相關的寳貝」。需用「宏顏 水」等其他關鍵詞方可收到相關商品。\n目前從淘寳可搜索到的「宏顏獲水」主題T恤基本有白色和黑色兩種顏色的款式。T恤正面印有李彥宏被潑水的剪影，多款T恤都印有李彥宏被潑水時說的那句英文「What’s your problem」。還有賣家突發奇想，將「宏顏獲水」印到了手機殼上。\n此外，還有一則名為蘇寧超市「怡寳純淨水」的二維碼海報在社交平臺熱傳。海報中的廣告配圖就是一個人拿著怡寳純淨水，往另一人頭上澆，暗喻李彥宏被潑水事件。\n\n怡寳礦泉水海報暗喻李彥宏被潑水事件。（網路圖片）\n近年來，李彥宏和百度醜聞纏身，外界批評百度變相成為色情場所的新平臺。此外，百度為了獲得廣告費，頻頻與不法商人勾結，發布虛假廣告，受害者人數眾多，最廣為人知的是「魏則西事件」。\n在李彥宏被潑水的事件曝光後，疑似肇事者的微博「直男上樹」被挖出。該微博於7月3日上午9時許在北京國家會議中心打卡，並寫道「小度小度，如果我澆你老闆李彥宏一腦袋水，會有什麼後果」，隨後便出現一張礦泉水照片寫上「我準備上去了」。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
        "WiFi 6概念股／宏捷科、全新 迎轉單 ": "隨著新一代通訊技術WiFi 6即將推出，功率放大器（PA）需求有望擴大，有助砷化鎵族群穩懋、宏捷科、全新等業績吃補，成為WiFi 6趨勢下最大受惠者。\r\n穩懋第2季稅後純益7.74億元，季增413%、年減15%，每股純益1.87元，優於預期。穩懋受惠產業旺季加持，第3季產能將達滿載，本季來自5G基礎建設及亞洲智慧手機客戶的拉貨穩健，加上本季有大客戶新機發表， PA備貨量大增，估計產能利用率滿載，營收可望季成長三成，毛利率也會優於上季。\r\n宏捷科以PA、WiFi、VCSEL為主要三大產品線，最大客戶為立積，其次為絡達。受美中貿易戰影響，許多陸系品牌廠開始去美化，讓晶圓代工端轉向穩懋、宏捷科等台商。\r\n法人指出，轉單效應有助於宏捷科產品更多元化，包括PA因5G需求而提升，宏捷科已有六至七個客戶，WiFi因新技術802.11ax趨勢興起，也有機會切入市場。\r\n全新受惠於中國大陸客戶刻意去美化，擴大轉單至全新，以非蘋手機廠積極導入飛時測距（ToF）技術，帶動出貨大增，加上5G基地台需要的PA數量比4G多出12倍至16倍，商機大爆發，在三大利多齊發下，助攻全新營運展現強勁爆發力。此外，全新在VSCEL業務方面，受惠於非蘋陣營開始導入ToF，相關產品未來的能見度也會提升。法人認為，為提高照相功能以刺激末代4G手機換機潮，同時為2020年支援AR/VR相關應用做準備，三星、華為、小米等品牌大廠都將透過設計商AMS、Lumentum、Vixar等導入ToF鏡頭功能。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q4": {
        "《產業》貿協辦說明會，2020汽配聯展暖身 ": "外貿協會為協助汽車零配件業瞭解產業轉型趨勢，於11月27日在台北辦理「2019車輛產業趨勢說明會」，邀請到菲凡能源董事長柯祺禾、飛宏科技專案經理沈柏江、工業技術研究院資深研究員蕭瑞聖、台灣區電子電機工業同業公會專案經理莫宗諺擔任講師分享產業趨勢及經驗，吸引60多位業界代表參與。車聯網及電動車等議題正夯，出席廠商包括資通訊及系統整合業界。為因應在地業者需求，將加碼在12月3、4日分別於台中及桃園辦理說明會。菲凡能源董事長兼台灣電池協會副理事長柯祺禾，說明電動車發展趨勢中，電池需著重在安全性及儲能性，也提到高效能鋰電池將在電動載具及儲能市場上扮演重要角色。飛宏科技專案經理沈柏江闡述未來充電樁通訊協議趨勢將著重在投入ISO15118標準驗證的車輛到電網(V2G)及隨插即用技術開發，讓電動車成為移動式儲能系統，同時鼓勵業者加入歐洲極力推動的開放式充電站通訊協定(OCPP)，以達到各品牌間充電站的互通便利性。工研院資深研究員蕭瑞聖除了談到台廠在中美貿易戰下需注意精密模具、車用電子及電池等敏感產品容易被美國課徵高關稅外，更強調業者可著重開發東協市場，例如泰國為東南亞最大汽車組裝基地、印尼為東協最大汽車市場、馬來西亞主推國民車、越南汽車所需關鍵零組件多為進口、菲律賓大推電動三輪車E-trike產業，釋放許多標案機會。值得一提的是，印度為因應大都市快速發展也急迫需要電動車，業者可針對各邦發展布局電動車零組件；電電公會則強調業者可積極把握參展機會開拓市場。為協助業者開拓市場，外貿協會主辦的「台北國際汽車零配件展(Taipei AMPA)」、「台北國際車用電子展(Autotronics Taipei)」與「台灣國際機車產業展(Motorcycle Taiwan)」三展將於2020年4月15日至18日在南港展覽館1館、2館盛大舉行，展覽規模更甚以往，預計徵集1,450家參展廠商，使用3,850個攤位，吸引7,500多名國外買主前來參觀。值得一提的是，本展前十大買主國與汽機車零配件主要外銷市場吻合，例如日本、美國及東南亞等。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "李佳芬從休士頓飛抵洛杉磯出席造勢大會　韓粉熱情接機 ": "網頁列印內容來自網址: https://www.worldjournal.com//article-link/ （影片來源：記者張宏）2020年1月11日中華民國總統大選在即，國民黨總統參選人韓國瑜的夫人李佳芬代夫出征訪美，14日晚上10點抵達布班克機場，受到眾多洛杉磯僑胞的熱情歡迎。李佳芬大呼感動，連聲說「勞師動眾」了。她表示，一路走來謝謝華僑們的熱情，希望大家回台灣投票。僑胞們這一票很珍貴，有催化效果。雖然連日奔波，但李佳芬依然精神抖擻地說，不管選舉結果如何，大家心向正面，相信台灣一定會更好！她的行程非常緊，14日白天在舊金山參加派對和歡送晚宴，結束後就趕到機場飛往洛杉磯。民眾手舉青天白日滿地紅旗幟，「韓粉」(韓國瑜粉絲)熱情高喊「佳芬姐加油」口號，氣氛十分溫馨感人。現場接機的僑領有羅省中華會館主席梁永泰、前主席張自豪、中華體育聯誼會理事長高啟正、加州台灣同鄉會前會長朱碧雲等人。中國國民黨美西南支部常委謝宗煌組織了數十名工作人員到機場佈置，他表示，熱情接機是表達洛杉磯台灣僑民對韓國瑜和李佳芬的支持，並不為造勢。加州台灣同鄉會前會長朱碧雲說，熱烈歡迎佳芬姐，「我們期盼了很久，而且飛機還提早到達，天從人願。佳芬姐一點沒有倦容，非常棒。我們要為她送上洛杉磯最多的熱情。」一名聖蓋博僑胞說，聽聞李佳芬要來的消息特別激動，雖然是晚上，但依然想讓她感受大家對她的熱情。沒想到飛機提前到了，幸虧她早到，否則就錯過了。謝宗煌介紹，15日全天都有活動，上午造勢大會開始唱愛國歌曲，後援會授旗，李佳芬進場誓師大會開始。中午造勢大會結束後，有晉齡黨員證書頒發切蛋糕，慶祝125周年黨慶。下午拜會羅省中華會館和華埠服務中心，傍晚參觀西來寺及素齋晚宴，全程滿檔。李佳芬一路從休士頓、舊金山都受到僑民的熱烈歡迎，還有僑民看到她當場灑淚。洛杉磯作為美國之此行最後一站，僑民更是熱情，夜奔機場接機並其送上粉色鮮花。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6679203世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "10歲華女空中急病 飛返LAX不治 ": "網頁列印內容來自網址: https://www.worldjournal.com/6701961/article-link/ 來自加拿大溫哥華的10歲女孩Janice Xu，26日下午乘坐達美航空2423航班從洛杉磯飛往西雅圖，不幸中途突發急病死亡，飛機因此返回洛杉磯國際機場。聯邦航空管理局（FAA）發言人 Ian Gregor表示，達美航空飛往西雅圖的2423航班，26日下午5時左右因為乘客發生醫療緊急狀況返回洛杉磯國際機場，機上其他旅客之後被安排轉乘其他航班。洛杉磯消防局發言人Margaret Stewart表示，醫護人員26日下午5時53分趕到飛機艙門口，搶救孩子的生命，但是搶救無效，這名女孩當場死亡。（影音來源：記者張宏）洛縣法醫辦公室確認，這名女孩是十歲的Janice Xu，來自溫哥華，屍檢還在進行中。根據多方媒體報導稱，女孩可能死於心臟驟停（Cardiac Arrest），沒有他殺的嫌疑。飛機上一名乘客表示，女孩躺在機艙後廚房地面上，醫護人員對她進行長時間的心肺復甦，但無力回天。达美航空27日對本報電郵回复表示，達美航空2423航班起飛後不久，因為機上有醫療緊急狀況而返回洛杉磯，隨後得到醫護人員的救助。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6701961世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "飛宏科技充電器與New Jaguar I": "在節能減碳趨勢下，全球電動乘用車銷量穩定上升，帶動國際電動車銷量，預估2025年電動汽車年銷量將達550萬輛。台灣捷豹路虎於2019年10月正式在台發表Jaguar首款純電跑車型SUV–New Jaguar I-PACE，首波配額加贈與飛宏科技合作的家用壁掛式充電器，結合未來環保遠見與當代尖端科技。\n\n Jaguar首款純電跑車型SUV首波加贈與飛宏合作的家用壁掛式充電器。飛宏科技/提供facebook\r\nNew Jaguar I-PACE完美融合Jaguar引以為傲的英國跑車設計思維與0排放純電動力特性，New Jaguar I-PACE動力系統搭載的90kWh鋰離子電池，單次充電續航力高達470公里（WLTP測試數據）。若採用100kW DC電源能夠在40分鐘內充滿80%電量，使用飛宏科技的7kW AC家用壁掛式充電器，亦僅需數小時即可達到相同的充電狀態，因此非常適合在家中停車場進行夜間充電，長途駕馭時亦可使用全台各地公共充電樁進行充電。\n\n 飛宏科技技術支援代表示範如何使用家用壁掛式充電器。飛宏科技/提供facebook\r\n飛宏科技是一間擁有近47年專業經驗的世界級電源供應器領導廠商，為順應國際節能減碳與環境保護的潮流，飛宏成功研發出一系列高效節能的電動車充電解決方案，包含直流充電樁（壁掛式、立柱式、移動式），交流電充電樁（壁掛式、立柱式、攜帶式），產品兼具操作簡易、APP雲端監控，收集大數據等優點。\n\n 飛宏科技是世界級電源供應器領導廠商，更成功研發出一系列高效節能的電動車充電解決方案。飛宏科技/提供facebook\r\n飛宏科技專注在電能轉換技術的研發，在發表會中所搭配的7kW AC家用壁掛式充電器產品，為帶槍線壁掛式交流充電樁，適用於室外停車場或室內私有停車場使用。\n\r\n該次與台灣捷豹路虎合作，是多年來累積的經驗與實績，用於各項公共建案或是執行全台充電站建置計畫，營造更方便的充電環境。飛宏積極與多家客戶策略性合作、異業結盟，利用多年在電動車產業深耕的經驗，積極的全台佈建與規劃，並在北、中、南建案以及各大公共停車場建置充電站，供全台車主一個最完整可靠的充電網絡環境，未來飛宏科技的產品能見度將會持續提高，落實綠能環保更是飛宏企業社會責任重要的一環。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "財報：飛宏(2457)108年前三季稅後虧損3652萬元，EPS ": "【財訊快報／編輯部】飛宏(2457)公佈民國108年前三季經會計師核閱後財報，累計營收81億2966萬1000元，營業毛利11億3722萬8000元，毛利率13.99%，營業淨損9256萬9000元，營益率-1.14%，稅前虧損4479萬1000元，本期淨損3654萬7000元，合併稅後虧損3652萬9000元，EPS -0.11元。",
        "LAX飛台北 華航恢復下午航班 10月底前開票675元 ": "網頁列印內容來自網址: https://www.worldjournal.com/6590204/article-link/ 影音來源：記者張宏中華航空公司28日在洛杉磯國際機場（LAX）宣布，正式恢復運行CI005下午航班，為旅客增加更多航班選擇，吸引不少回台灣的旅客乘坐。當天在Tom Bradley國際航廈華航登機口非常熱鬧，華航工作人員為每一名旅客，準備行李箱帶作為開航小禮物。來自托倫斯的華人旅客表示，她是回基隆老家，來機場才知道是開航，這個時間段對她來說很方便，且LAX離她家很近。旅客馬小姐表示，這個時間段更方便到台北轉機，且她在華航網站看到明年年初往返促銷價格含稅只要675元，只要在10月31日前開票，之後開票也不過貴30元。華航美國地區處長兼洛杉磯分公司總經理李献光表示，華航28日起新增下午航班CI005/006洛杉磯(LAX)直飛台北。每周一、三、五共三班往返洛杉磯與台北。CI005洛杉磯起飛時間為下午3時55分(10/28-11/3/2019 & 3/7-3/27/2020)，下午2時55分(11/4/2019-3/6/2020)。CI006台北起飛時間為下午4時50分(10/28/2019-3/27/2020)，搭配原有天天飛航的LAX晚班機CI007/008，以及安大略到台北的CI023/024，華航運量至少增加三分之一。他說，華航新世代機隊B777與A350直飛打造加州大洛杉磯地區雙機場營運，每周將有17班航班往返大洛杉磯地區，可以更方便的延伸至美國內陸主要城市，如拉斯維加斯、鳳凰城、波特蘭、西雅圖、鹽湖城、丹佛、紐奧良、亞特蘭大、明尼阿波利斯、紐約等，以及加拿大和中南美洲各大主要城市，提供旅客更便捷彈性的選擇。華航將於感恩節推出感恩特價優惠活動，詳情可參考華航網站促銷訊息www.china-airlines.com。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6590204世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "\r\n\t早安世界》美B": "美B-52轟炸機進台北飛航區 專家：回應轟六繞台航機追蹤推特Twitter「Aircraft Spots」4日披露，兩架美軍B-52H轟炸機關島起飛後進入台北飛航情報區後返回駐地。國防部5日對此不評論，軍事專家陳維浩則認為，此舉是回應共軍日前轟六繞台，藉由開啟ADS-B達到對外宣示效果。（看完整報導）5G專網頻譜政院通過 蘇貞昌：台灣將邁入5G世代行政院會5日通過特定頻段4.8到4.9GHz作為專網頻譜，並自即日起供各界申請進行場域實驗。行政院長蘇貞昌表示，5G第一波商用頻譜10日就要開始競價，台灣即將正式邁入5G世代。（看完整報導）泰簽新制惹議 泰駐台辦事處宣布延至明年3月實施泰國駐台辦事處日前公告11月30日起實施泰國電子簽證新制，引發抱怨。辦事處5日在臉書發出公告表示，為讓申請者有充分準備時間，將於2020年3月1日起實施泰國簽證線上申請作業。（看完整報導）國旅補助 政院拍板延至明年1月底交通部長林佳龍5日宣布，行政院已經拍板國旅秋冬補助延至109年1月底，夜市抵用券的使用期限也同步展延。林佳龍表示，擴大秋冬國旅補助，帶來很大的效益，旅宿業者也建議延長，「發展國內旅行，陸客不來我們自己來」。（看完整報導）蔡總統推太空產業 未來10年每年發射1顆衛星2019未來科技展5日登場，蔡總統出席致詞時提到，台灣並不是要征服宇宙，不過絕不錯過太空商機，以高科技立國的台灣一定會在人類向太空發展的過程中扮演重要角色；未來10年台灣每年都要發射一顆衛星，同時因應物聯網時代，也將啟動組織再造，成立數位發展部會。（看完整報導）法國無限期大罷工登場 盼促馬克宏撤回年改方案法國工會5日展開無限期全國大罷工，造成國內大眾運輸、學校和其他服務癱瘓。罷工是為抗議總統馬克宏將年金制度統一的改革計畫，工會聲稱此舉將迫使數以百萬計勞工延後退休。（看完整報導）金融業報告：美國多數中型企業將供應鏈移出中國美國大型社區銀行烏姆普夸銀行4日公布報告指出，受美中貿易戰的影響，美國大部分中型企業正將產品供應鏈轉向中國以外的地方，也同時尋找他國供應商。（看完整報導）台日合作出版 漫畫台灣的秘密走進日本圖書館日本學研出版社秘密系列漫畫，近期發行「台灣的秘密」，以平易近人方式介紹台灣文化，10日將派送東京1332所小學及3174間國立圖書館，並在東奧期間放在接待選手的城市、學校。（看完整報導）浙江衛視說明高以翔事件始末 永久停播節目追我吧藝人高以翔驟逝以來，中國浙江衛視備受各界批評與質疑。陸媒5日引述浙江衛視總監林湧表示，將永久停播「追我吧」節目，近期也將派員赴台弔唁高以翔。（看完整報導）千萬網紅入住總統府 大讚小英自然且真實總統蔡英文5日親自迎接「來去總統府住一晚」第8組賓客以色列籍網紅雅新與美籍女友塔米爾，兩人事後表示，很榮幸見到蔡總統，感受到她個人魅力遠大於官方身分，自然、真實且又不失總統高度的格局。（看完整報導）上午8點同步發送電子報！快來訂閱「早安世界」給你最精華的新聞摘要。若有任何建議請來信告訴我們，想獲得更多最新資訊快來和中央社做朋友。歡迎訂閱中央社國際新聞電子報，每週三、日發報，掌握世界脈動。上午8點同步發送電子報！快來訂閱「早安世界」給你最精華的新聞摘要。若有任何建議請來信告訴我們，想獲得更多最新資訊快來和中央社做朋友。歡迎訂閱中央社國際新聞電子報，每週三、日發報，掌握世界脈動。",
        "歌手就是我 飛宏科技新貴與榮民載歌載舞歡慶榮民節 ": "熱門關鍵字：",
        "物件已移動": "",
        "《多功能老婆》劇透：劍雄妒忌破壞浩田藍飛": "第二十一集 (12/23)聲隆相約劍雄（黃浩然飾）收車，叮囑劍雄善待藍飛（楊千嬅飾）。藍飛把織好的頸巾交給名順（魯振順飾），請他轉寄浩田（周柏豪飾），名順謊稱浩田已移情別戀。另一邊，浩田覆診時竟與藍浪（許紹雄飾）結緣。楊嬋（苗可秀飾）知道思蕾（朱晨麗飾）有孕，送她名貴首飾示好，思蕾毫不領情！梅夫人立平安囑將遺產都交予君明（王梓軒飾），但要求君明和顏成功（于淼飾）結婚，並暗示可讓風華（陳煒飾）作情婦，君明抗拒。君明擔心風華的安危，着她早日斷絕過去的關係，卻意外發現風華的秘密……思蕾與風華得知浩田失憶，讓他看藍飛照片，浩田感覺熟悉……第二十二集 (12/24)浩田和藍飛促膝談心，劍雄妒忌破壞，兩男爭吵，藍飛竟感到興奮。劍雄以合夥人身份返回舊公司，報了昔日被琦敖解僱之仇。浩田答應買下藍浪喜愛的茶餐廳讓他主理，並相約宏立與思蕾和解。思蕾直言二人最大障礙是楊嬋，楊嬋聞言大鬧茶餐廳，藍浪發威把她罵走。梅夫人突然到風華家，直言絕不會接受風華，風華感覺受傷害。楊嬋決定把萬和丸秘方交出，不料秘方被誤發上網，她不勝打擊暈倒送院！劍雄希望藍飛與啟佳搬到新居重新開始……第二十三集 (12/25)藍浪覆診時遇見楊嬋，知道楊嬋被眾人厭惡，便教她重新爭取身邊人關心的方法。宏立愛情和事業出現危機，又得知楊嬋患上腦退化症，陷入人生低潮，便聽從浩田建議，一走了之……聲隆和思蕾到醫院探望，楊嬋誤認二人為丈夫和弟婦，聲隆由憐生愛。君明決定與風華遠走高飛，梅夫人亦對君明施行制裁，顏成功深知此舉未必有效，決定利用風華的秘密破壞眾人關係。藍飛得知秘密後徹底崩潰，姊妹情決裂……藍飛獨自黯然半天，突然聽到口琴聲……第二十四集 (12/26)君明得知顏成功的詭計，十分厭惡，劍雄亦不齒她所為。劍雄心知婚姻無可挽回，不惜用法律手段奪回啟佳。楊嬋的謊言被揭穿，眾人感失望。浩田希望劍雄不要再令藍飛痛苦，寧願退出，卻被啟佳的話感動……浩田因藍飛的處境而矛盾痛苦，對她避而不見，此時名順向他道出當年一個秘密，浩田震驚……浩田設局令宏立、思蕾和好。梅夫人約藍飛見面，藍飛坦言會祝褔風華和君明幸福；梅夫人的一個決定，令顏成功懷恨，不惜向君明和風華報復……第二十五集(大結局) (12/27)藍飛發現顏成功蹤影，着眾人快找回風華。浩田、藍飛、君明上船，看到風華平安，此時，顏成功登上遊艇，為她的報復大計行最後一步……聲隆了解浩田的矛盾，決定傾全力支持他尋求幸福，浩田感恩，並承諾到外國繼續讀醫。風華收到君明送給她的求婚禮物，幕幕溫馨場面重現眼前……風華離港前，藍飛終能趕上，好姊妹冰釋前嫌。浩田出發前買了一對耳環，許諾如果心中一直有對方，就一直戴着耳環，二人在互相祝福中分道揚鑣……"
    },
    "Q5": {
        "《股利": "【時報-台北電】飛宏 (2457) 董事會決議不配發108年度股利，6月10日召開109年度股東會，地點位於飛宏科技股份有限公司總部(桃園市龜山區復興三路568號)。(編輯整理：廖小蕎)【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "個股：飛宏(2457)旗下東莞達宏電子處分東莞清溪鎮閒置資產，獲利492萬人民幣 ": "代子公司東莞達宏電子有限公司公告處分固定資產1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:廣東省東莞市清溪鎮謝坑村菠萝岭地段土地、房產及機器設備2.事實發生日:109/2/27～109/2/273.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:交易單位數量:占地面積為11,054.73平方米，建筑面積為17,983.18平方米交易總金額：(1)土地、房產及其相關設備價格含稅總價為RMB74,000,000元(2)機器設備含稅總價款RMB9,500,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:東莞市凌度電子科技有限公司（非關系人）5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:預估處分損益(稅前)RMB4,922,683.66元8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:交付條件:(1)土地、房產及其相關設備價格含稅總價RMB7,400萬元:a.第一期:RMB925萬元(簽署意向書起10個工作日內)b.第二期:RMB1,295萬元 (正式合同簽署之日後10個工作日內)c.第三期:RMB740萬元 (搬遷完畢通知交付買方之日起10個工作日內)d.第四期:RMB4,440萬元 (完成過戶,產權變更為買方後2日內)(2)機器設備含稅總價款RMB950萬元:a.合同簽訂后10個工作日內支付30%(RMB285萬元)作為定金b.交貨前2個工作日內支付60%(RMB570萬元)c.買方驗收后7個工作日內支付10%(RMB95萬元)契約限制條款：無其他重要約定事項：無9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易之決定方式:議價價格決定之參考依據:專業評估報告及市場行情決策單位:母公司董事會10.專業估價者事務所或公司名稱及其估價金額:專業估價機構：廣東方圓土地房地產資產評估咨詢有限公司(1)土地、房產及其相關設備估價金額：RMB47,736,519元(2)機器設備估價金額：RMB4,002,225元11.專業估價師姓名:(1)土地、房產及其相關設備估價師：何文英/陳曉文(2)機器設備估價師：梅茜/黃家榮12.專業估價師開業證書字號:何文英：注冊號4420040128陳曉文：注冊號4420070044梅茜：登記編號44190062黃家榮：登記編號4413002013.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:經紀費用：RMB3,700,000元21.取得或處分之具體目的或用途:將閒置資產變現22.本次交易表示異議之董事之意見:不適用23.本次交易為關係人交易:否24.董事會通過日期:不適用25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無【時報-台北電】遊戲市場研究公司伽馬數據近日發布最新報告稱，2020年第一季大陸手機遊戲市場收入近人民幣（下同）550億元，年增超過49％。 　 　新華社報導，伽馬數據發布的「疫情防控期遊戲產業調查報告」顯示，以遊戲為主營業務的上市企業中，多家企業首季業績大幅增長。在此次監測的企業中，淨利增長逾30％、50％與100％的企業數量占比均超過2019年。 　伽馬數據聯合創辦人兼首席分析師王旭認為，在疫情防控期間，遊戲成為線下社交的重要替代之一，用戶對於線上娛樂的需求不斷上升，刺激數位消費。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例(含61,867例排除)，其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。 　 　指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。 ...【時報-台北電】日本周五公布的製造業調查顯示，4月工廠活動萎縮情況比初估更糟，因新冠肺炎使該國經濟表現雪上加霜，產品訂單和產出皆加速下滑。 　日本4月自分銀行製造業採購經理人指數（PMI）經季調後終值為41.9，低於3月的44.8，寫下2009年4月以來最低，也遜於上周公布的初值43.7，顯示製造業衰退更深。 　該調查指出，4月的製造業生產與新訂單也都創2009年初以來最快萎縮速度，反映疫情打擊海內外需求，工廠關門並且訂單取消。(新聞來源：工商即時　陳怡均)...（中央社記者鍾榮峰台北2020年5月1日電）中國半導體封測廠積極擴產並布局高階封測，因應5G需求。市場人士指出，對台廠日月光投控(3711)和記憶體封測廠力成(6239)影響有限。中國半導體封測廠積極擴產和布局高階封測，中國法人報告日前指出，通富微電（002156.SZ）擬非公開發行募集不超過人民幣40億元，總投資金額人民幣54.08億元，包括投資在積體電路封裝測試二期工程（人民幣25.8億元）、車載品智慧封裝測試中心建設（人民幣11.8億元）、高效能中央處理器等積體電路封裝測試項目（人民幣6.28億元）。在產能布局，法人指出，通富微電加碼5G高階封裝，專案實施於蘇通廠。另外在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品，除了在通富微電封測外，也在台廠矽品(2325)封測布局。至於日月光投控的車用電子封測，最新揭露今年第1季汽車和消費電子與其他應用占封測營比重約31%，因此，通富微電對台廠影響有限。此外，中國長電科技（600584.SH）擬追加資本支出人民幣8.3億元因應重點客戶產能擴充。法人指出，隨著5G滲透率的提升，長電科技受惠海外大客戶在5G領域封測需求，進而追加資本支出。市場人士表示，長電追加資本支出，對日月光投控沒有影響。中國封測廠也切入記憶體封測。法人指出，通富微電與中國合肥長鑫密切合作。預計2022年合肥長鑫一期動態隨機存取記憶體（DRAM）產能可望滿載，通富微電有機會取得合肥長鑫50%的DRAM記憶體封測訂單。法人指出，通富微電合肥廠主要客戶包括晶豐明源、深圳明微等，合肥廠積極朝向DRAM封測布局。市場人士指出，台廠力成仍是全球最大記憶體專業委外封測代工（OSAT）廠，通富微電布局DRAM封測，對力成影響有限。中央流行疫情指揮中心今(1)日表示，國內今日無新增確診病例，累計至今已是第6天零確診。為慶祝「六零」，國防部今天以陸軍M60A3坦克射擊戰車砲震耳欲聾的照片來慶賀。【時報-台北電】中央流行疫情指揮中心1日表示，新冠肺炎疫情趨緩穩定，疫情指揮中心指揮官陳時中表示，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。他表示母親節要到了，住民或家屬很關心的問題，若長期沒探視對心理健康也不好。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 　 　1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。 ...我們每晚抬頭看向天空時，總是都能夠發現美美的月亮，但它的表面到底是長成怎樣呢？近日美國太空總署（ NASA ）和美國地質調查局（ USGS ）合作，首度繪製了有史以來最詳細的月球地質圖，更專業的用不同的顏色標註出月球表面所有的地理特徵，模樣曝光後，引起熱議。 根據《 Science...中央流行疫情指揮中心今（1）日召開記者會，指揮官陳時中表示，國內武漢肺炎疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。指揮中心也訂5條規範，希望民眾探訪時可以遵守。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。  2.限制具武漢肺炎感染風險，或有發燒、呼吸道症狀、嗅覺、味覺異常等疑似症狀的人進入機構，以確保住民健康。  3.每位住民1天限探視1次，且同一時間同一探視空間原則限1組訪客，每組訪客人數最多3人(包括兒童)，訪客與住民全程都須佩戴口罩。  4.具有活動能力，可下床行動的住民，儘量安排在公共區域會面：每時段該區域原則僅開放1位住民接受訪客探視，或開放1位以上住民於不同區塊接受探視，且確保各區塊間距符合社交距離(室內≧1.5公尺，室外≧1公尺，不同區塊最好有各自分離動線)。  5.不具備活動能力、無法下床行動的住民(如：完全臥床)，可進入住民住房探視，每時段每住房原則上僅開放1位住民接受訪客探視，並應妥善規劃探視者動線。（民視新聞網／綜合報導）中央流行疫情指揮中心今（1）日表示，國內今日無新增確診病例；昨(30)日新增498例新型冠狀病毒肺炎相關通報，截至目前累計通報63,340例（含61,867例排除），其中429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊。確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。    指揮中心進一步指出，4月20日及21日定點返台專案航班共460名湖北返台民眾，截至目前2人就醫治療中、2人陪同就醫，其餘持續於集中檢疫所密切健康監測。有關敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。  指揮中心表示，全球累計3,291,008例確診，分布於184個國家/地區；病例數以美國1,085,683例、西班牙213,435例、義大利205,463例、法國199,533例及英國171,253例為多；病例中232,478例死亡，以美國63,459例、義大利27,967例、英國26,771例、西班牙24,543例及法國24,376例為多。  指揮中心再次提醒，民眾平時應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時，請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以供及時診斷通報。  （民視新聞網／綜合報導）更多民視新聞報導  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  台灣連五天「 零確診」 五一連假湧出遊人潮【時報-台北電】《少年Pi的奇幻漂流》中飾演「中年Pi」的印度男星伊凡卡漢（Irrfan Khan）2018年罹患內分泌腺癌，日前因結腸感染入院，不幸在孟買醫院逝世，享年53歲。導演李安4月30日哀悼表示：「Irrfan是一位不可多得的好演員，也是難得的紳士。與他工作、交往是人生的幸運。兩年前聽聞他有此罕症，便跟他問候，他說會平靜勇敢的面對。他是一位熱愛生命與藝術的人，他的逝去是電影藝術的損失，也是朋友的傷痛。願他在天國安息。懷念他。」 ...【時報-台北電】霹靂國際多媒體斥資上億，打造首部以素還真為主角的同名電影《素還真》，為全球戲迷揭密「霹靂一哥」的起源故事，繼日前公開第一版背坐象徵「清香白蓮」的前導海報後，4月30日加碼搶先曝光第二版素還真年輕時期正面示人的劇照。 　 　劇照中素還真呈跪姿手持寶刀，身著從未曝光的素服，據了解，這並不是大家熟識「掌握文武半邊天」的武林皇帝素還真，而是造型簡潔俐落、初出江湖的素還真，至於戲迷們最關心的電影是否由「八音才子」黃文擇獻聲配音，霹靂賣關子表示之後會陸續公開。 ...中央流行疫情指揮中心今（1）日在記者會現場擺出六顆大西瓜，並公布連續六天零確診好消息！疫情指揮中心指揮官陳時中不只是最強防疫守門員，也被封為最強「業配王」，日前在記者會上好奇查看荷蘭焦糖煎餅立刻造成熱賣，上月28日指揮中心發送龜苓膏慶祝「0確診」消息曝光後，也引發龜苓膏搶購，隔日開門不到2小時通通賣光光。隨著台灣疫情趨緩，且持續穩定零確診，昨日總統蔡英文送上Taiwan can help的杯子，台南花農則送火鶴花，花語是感謝之意，今天指揮中心又再擺出六顆大西瓜慶祝連六天零確診。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／好消息！ 台灣連續6天「0確診」 國內維持429例【時報-台北電】張允曦（小8）過去曾和嚴爵有段情，4年前疑男方劈腿女經紀人，分手過程鬧得滿城風雨，近期羅志祥（小豬）前女友周揚青在微博寫下千字毀滅性分手文，小8昨4月30日出席公益活動時，談及過去和嚴爵分手過程，坦言自己也寫過分手信，且內容有不少謾罵、不堪入耳的事，並未公開原因不是要他一擊斃命，「文字是一個管道，心情需要抒發」。 　交往嚴爵不到半年就分手，小8說「戀愛都是你情我願的狀態，看似劈腿外遇的人是錯，但這只是表象，一段感情不是只有一方，不是對錯去論斷」，小8表示「當時情緒很波濤洶湧，我用文字記錄下來，看似是傷痕，但現在回頭看，我還是一樣漂亮、做我的事演我的戲」，並認為當時很勇敢「（分手）是我做過數一數二有勇氣的事，尤其知道自己不要什麼。」不過她仍感謝嚴爵，「是他讓我認識上帝，沒有他拉著我的手去教會，可能我對『上帝』的概念只是名詞。」 ...【時報-台北電】羅志祥（小豬）與周揚青分手後，私生活接連遭爆料，連帶影響他手上的3個大陸節目，面臨換角危機；小豬日前飛往大陸工作，4月30日是他在深圳防疫隔離的期滿日，出關後動向備受矚目，昨傳他暫時無法參加節目錄影，可能先飛往鄰近的其他國家避風頭，也有一說法是他可能在5月舉辦道歉記者會，力爭將損失降到最小。 　 　小豬原本接下大陸節目《創造營2020》、《這就是街舞3》、《極限挑戰6》，因周揚青揭露他私生活醜聞，遭網友抵制要求換人，昨傳《這就是街舞3》的錄影行程表上，導師名單中仍有羅志祥，但節目方隨即聲明撇清，表示這是不實消息，目前還沒決定進場錄影名單。 ...中央流行疫情指揮中心今(1)日表示，國內COVID-19(武漢肺炎)疫情趨緩穩定，考量疫情現況與民眾殷切提出探視需求，自今日起，開放民眾前往長照機構實地探視住民。為防範疫情在機構內傳播的風險，機構與訪客仍須遵守下列管理規則： 1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的...【時報-台北電】大陸國家統計局30日公布4月製造業採購經理人指數（PMI）較上月回落，代表中小企業的財新數據也再跌入收縮區間，分析認為，在新冠肺炎疫情於各國蔓延、實施封城以致貿易停滯下，中國經濟復甦之路仍然坎坷，紓困措施應要加速實施。 　 　路透報導，德商銀行亞洲經濟學家周浩表示，儘管4月官方PMI繼續處於擴張區間，但代表私企的財新製造業PMI意外降至50下方，顯示工業企業表現好壞不一。而官方PMI的新出口訂單驟降，財新PMI也出現相同趨勢，反映出全球各國封城鎖國帶來巨大的外部阻力。 ...中央流行疫情指揮中心今天(1日)宣布，台灣1日並無新增COVID-19武漢肺炎確診病例，這不僅6天零確診，更是連續19天沒有本土病例，也因此，台灣確診個案數仍維持在429例。指揮中心今天接連收到來自各地贈送的農產品，包含洋蔥、西瓜等，而在記者會前，指揮中心更擺上6顆大西瓜，似乎暗示台灣持續守住疫情、連續6天零確診。在指揮官陳時中宣布「今天零確診」後，6顆大西瓜的關聯性終於謎底揭曉。陳時中表示，國內目前仍維持429例確診，分別為343例境外移入，55例本土病例及31例敦睦艦隊，確診個案中6人死亡，324人解除隔離，其餘持續住院隔離中。至於，敦睦艦隊(磐石艦)群聚事件，截至目前掌握接觸者共1,995人，其中584人為居家隔離對象，已採檢482人，478人為陰性，其餘檢驗中；1,411人為自主健康管理對象。由於疫情趨緩，陳時中也說，未來週末記者會將嘗試縮短時間。原始連結今（1）天是五一連假第一天，民眾紛紛趁著好天氣出外遊玩，指揮中心也因應國內疫情召開記者會，究竟會不會連6天零確診？來看看現場畫面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞網報導）更多民視新聞報導  LIVE／五一連假前有望「五零」？指揮中心最新說明  5天0確診將鬆綁禁令？陳時中推「防疫樂活新態度」  五一連假拚防疫！蘇貞昌：在家能救國，以後出門才安心【時報-台北電】全球原油儲存庫容已瀕臨滿儲，擔心6月份紐油期結算價再穿倉，大部分期貨商暫停6月海外原油期貨新倉接單，僅接受人工平倉委託，元大、統一兩家期貨並公告7月合約新倉也不接受委託，避免油價負值慘劇再發生。 　 　由於近期原油價格波動劇烈，元大、凱基、群益、富邦、國票、永豐等13家期貨公告，6月原油期貨合約，包括輕原油、小輕原油等，均有新的下單限制規定，例如不再接受6月合約開新倉，或僅接受人工平倉委託、關閉網路下單功能、提高保證金等，主要原因是基於風險控管考量，並導引交易人做遠月合約，以降風險。 ...【時報-台北電】高速傳輸介面廠譜瑞-KY （4966） 公告第一季獲利達6.23億元，改寫歷史同期新高。對於未來展望，譜瑞-KY執行長趙捷看好，在面板高速傳輸介面出貨續強帶動下，到第三季為止營運將可望逐季向上成長。 　 　譜瑞-KY召開法說會，並公告第一季財報。單季合併營收29.62億元、季增1.03％，相較2019年同期成長2.50％，毛利率44.6％、季增0.7個百分點，稅後淨利6.23億元、季減1.35％，寫下歷史同期新高，繳出淡季不淡的成績單，相較2019年同期季增8.68％，每股淨利8元。 ...",
        "大韓航空機組員染疫 曾飛以色列加州": "國際中心／張家寧報導武漢肺炎（COVID-19、新冠肺炎）疫情持續延燒，全球各國也爆發越來越多確診案例，讓民眾人心惶惶，而南韓疫情升溫，自本月20日起每日新增病例都突破百人，截至今（25）日上午已經有近900人確診、8人死亡。大韓航空一名空服員近日爆出確診新冠肺炎，而大韓航空也於今宣布，25日午起暫時關閉位在仁川的辦公室，執行檢疫作業。根據《韓聯社》報導報導，該名確診空服員於本月15日搭乘大韓航空KE895班機，從仁川飛往以色列特拉維夫，返回南韓後於19日啟程飛往加州洛杉磯，直到20日飛抵南韓後出現可疑症狀，經檢查後確診。據了解，韓國防疫當局，已經針對該名確診空勤人員展開感染病疫相關追蹤調查，瞭解疫情的擴散路徑。該航空高層則透露，公司也將配合調查，釐清感染源為何。另外，針對南韓疫情升溫，中央流行疫情指揮中心已在24日宣布，韓國的情況已經等於是「社區傳播」，因此把韓國的旅遊警示升到第三級。看更多 武漢肺炎（COVID-19、新冠肺炎）疫情 最新報導： https://bit.ly/37gsay1x 三立新聞網提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922更多三立新聞網報導中年危機是真的！研究：47歲是最悲慘的年紀南韓公務員跳漢江輕生 生前負責武漢肺炎防疫工作南韓疫情煞不住 專家憂「病毒變異」：恐已適應新的宿主曾統治長達30年！埃及前總統穆巴拉克過世 享壽91歲",
        "法國「封城」日記：馬克宏突如其來宣布進入「備戰狀態」，錯愕的法國人下一步怎麼走？": "3 月 12 日，星期四，法國新冠病毒的感染人數為 2269 人、死亡 48人由於要出差到巴黎的研究所，我搭上了早上的班機從尼斯飛往巴黎。班機上只坐滿六至七成，少數幾個乘客咳著嗽，沒有人戴口罩。我旁邊的乘客戴上了實驗用的橡膠手套，整個航程不時摸手機、包包、座位，但同時還用帶著手套的手抓著零食吃。不管有沒有帶手套，勤洗手或不時用酒精消毒，才可避免病毒感染。機場裡面的人雖比平常時減少了，但還是有一定的人數，巴黎市區的人也還是不少。下班之後，巴黎實驗室的老師帶著我們到附近的酒吧聊天，整間酒吧大概七成滿。這時候的我們還沒有危機意識，想著整個大巴黎人口 1200 萬人，感染的數目 2 千多，還不算「多」。巴黎實驗室的同事擔心或許這一兩週研究所會被迫關閉，目前共同儀器及動物中心已經開始取消實驗，並且安排關閉後留守的人員。這天的晚上，法國總統馬克宏發表了演說，表示會關閉各級學校，建議勞工多在家工作，年長者不要外出，並奉勸所有民眾減少外出的機會。聽完了演說，我們鬆了一口氣，因為研究員不是個可以在家工作的行業，看來下週還可以繼續做實驗了。3 月 13 日，星期五，感染數 2860 人、死亡 61 人我和朋友從巴黎郊外搭區間車及地鐵到達了實驗室，大眾交通尖峰時段的人潮還是不少，但是離峰時段人少了很多。我和實驗室的老師討論著接下來幾週的實驗，殊不知事情接下來的發展，讓我們沒有再做實驗的機會了。週末夜，大街上的人潮比其平時少了些，但是熱門的酒吧和餐廳還是滿座。入住旅館時，櫃檯說著他們這陣子很多房客取消預訂，今天從尼斯坐飛機來的朋友說整個飛機上大概只有 10-20 人。馬克宏的演說多多少少起了些作用，法國政府不斷警告「封城可能是遲早的事」。我身邊的朋友則分成「兩大陣營」：大多數亞洲朋友已經囤幾好食物並避免出門；而歐洲朋友覺得儘管封城了，民生用品還是不成問題的，不需要緊張。會導致如此的差別，和文化與環境有關，亞洲天災較多，我們很習慣在颱風、暴雨前夕存糧或者是準備急救包以防地震；相對下，歐洲大陸的天災少很多，也造就了人們少有「防患於未然」的知識。3 月 14 日，星期六，感染數 3640 人、死亡 79 人原本訂公務機票時多預留週末的兩天來做觀光，但因為疫情影響，大多數美術館、博物館，甚至連巴黎鐵塔都關閉中，聖母院於去年燒毀重建中。我和朋友只在巴黎戶外走動，街上人潮是比平常少了許多，但是進出百貨公司及購物中心人還是很多。大約有 5% 的人戴了口罩，而不少人是拿著圍巾當口罩。傍晚，法國總理愛德華·菲力普（Edouard Philippe）發表了演說，法國正式進入防疫第三階段，政府要開始採取措施減少民眾的活動。從午夜開始將要強制關閉非必要的營業場所，包括酒吧、餐廳、電影院，只有食物店（超市及蔬果、肉類、魚類、起司、麵包專賣店）、書報店、香菸店、藥局、銀行等等可以繼續營業。這樣的政令是因為，儘管馬克宏已經建議民眾保持社交距離、盡量避免外出，但還是無法讓民眾感覺到事情的嚴重性。馬克宏希望靠著民眾的自律，而沒有在一開始就祭出強硬手段，但他似乎高估人民的素質，當確診數目在短時間內不斷升高之時，只能緊急提出新的措施。這一系列政令出台後讓許多人措手不及，餐廳們已經備好隔天的貨、民眾們還沒準備好面對種種限制。政府的不明確態度，讓民眾的恐慌在這一夜迅速醞釀。3 月 15 日，星期日，感染數 4469 人、死亡 91 人我們原定下午 4 點的班機回尼斯，想要改訂其他時間的班機卻發現幾乎被訂光了，只能拜託飯店讓我們延後退房。一大早超市裡的義大利麵和衛生紙已經被搬空，其他物品則沒有什麼影響，而排著隊結帳的人龍自動隔著一公尺的距離，大概有 10% 的人開始帶著口罩出門，或者是用圍巾遮住口鼻。回到尼斯後，住家附近的 pizza 餐廳還有開門，但只做外帶和外送的生意。義大利籍的老闆說，這幾天不知道因為他們是義大利人的緣故，還是大多義大利常客都在自我隔離中，餐廳的生意大不如前。餐廳被迫停業，只能接外送的單子。法國的 Uber Eat 甚至在週一至週五的午餐時段，推出免運送費的優惠，來幫助在家工作的勞工以及餐廳。晚上 7 點，我收到尼斯研究所的通知，從明天開始除非必要性人員，所有研究員開始在家工作。當然實驗無法在家完成，所以我們只能讀或寫論文和學術文章。許多同事的文件、檔案、電腦都還留在研究所中，因為星期五下班之際，沒有人會料到星期一無法回到工作崗位，甚至有做了一半的實驗和動物。「如果你有必要的物品，請在星期二傍晚前拿回，我們將在週二晚上上鎖所有人的門禁卡。」3 月 16 日，星期一，感染數 5380 人、死亡 127 人法國新冠病毒的確診數字在 72 小時之內翻了一倍。剛從巴黎回來的我們，冰箱空空如也。我起了一早到最近的超市及亞超（亞洲超市）採買，超市人潮多得不尋常，少數超市人潮太過洶湧進而開始管制進出人數。家樂福表示目前供貨正常，只是民眾掃貨的速度太快來不及補貨。「我們不太確定下次的進貨會是什麼時候。」亞超裡比較熱門的米大多是泰國或義大利進口的，但在歐洲的亞裔民眾們大量的掃貨，海運又需要時間，因此老闆也不確定之後有無米可以賣。當然，在歐洲還是可以買到歐洲種或印度種的米。「妹妹，之後外出要記得戴口罩喔。」香港的亞超老闆帶著口罩這麼跟我說。當我和義大利的朋友聊起以上情況時，他表示這正是當時義大利的翻版。而義大利一個禮拜後超市的供貨就正常了，超市管制進出人數避免人群聚集，所以要排很久的隊伍才能進入超市。馬克宏這晚再次發表演說，表示法國從今日（3月17日）中午起 15 天，開始進入「備戰狀態的封國」。儘管他刻意避免使用「封閉」一詞，但仍然表示非必要（購物、上班、看病）不能外出，不能聚餐集會，民眾出入必須填寫申明書，設置警力加強街道上的管制，而邊境也會加強管制。歐盟也會關閉邊境，避免不必要的非歐盟旅行。和義大利相比，法國的封國政策來得十分匆忙。義大利先從幾個城鎮開始封鎖、到整個大區、再到整個國家，大概經歷了兩個禮拜。而法國則跳過了封城，直接就實「封國」了。之前我們就隱隱有預感，法國大概會走上義大利的後路，而政府也呼籲要有最壞的打算，但封城真的成真的時候，還是有點矇住了。走在路上，感覺每個人都是潛在的帶原者，而病毒則無時無刻飄盪在空中。我身邊的朋友有些受到很大影響。學校決定所有的考試、口試、演講全部取消或延期。有幾個博班研究生這週要進行論文口試，其中一位同學的法國簽證下個月到期，學校還在研議目前有沒有緩衝或解決的辦法。但因為政策來得太突然，所有人都還在錯愕當中。「大家再見！請各自保重身體。」朋友們開始自從社交軟體上傳來訊息，有些甚少聯絡的朋友也傳來了消息。如果在以往大概會見了面擁抱親吻，但現在只能隔著螢幕互相道別，互道珍重。歐洲國家的結盟，沒有被英國的脫毆打倒，但被新冠病毒給「解散」了。歐盟國家因為申根條約彼此之間取消邊境管制，是加強歐盟貨物和人資流動的因素之一。現在，各國開始樹立邊境管制，甚至是對整個歐盟及非歐盟國家的邊境關閉，都將大大的削減人員的流通。而英國這次消極的防疫政策可以說是真的脫歐了。還是只能照政府所說的，多待在家中減少和他人接觸，等待疫情過去。執行、核稿編輯：關卓琦Photo Credit：France24、Shutterstock小的時候要成為作家，長大之後變成了科學家，出版的東西叫做論文。專職研究生，副業是廚娘，還沒有放棄寫小說的夢想。目前暫居法國尼斯，有三個法國老闆：一個人來瘋的法國佬帥哥、一個嚴肅寡言的法國大叔、一個浪漫健談的金髮歐巴桑，還有一群不同國籍的朋友。\r\n部落格：蔚藍海岸日誌 Côte D'azur Diary",
        "聯合航空後日起停飛香港近2周": "【本報訊】香港受武漢肺炎疫情擴散影響，美國聯合航空本周二宣布，將在周六起停飛香港航線，有關政策暫定直至本月二十日。聯合航空指決定是基於需求下降，並稱將緊密監察疫情發展，考慮調整航班。 聯合航空每日有三班飛往香港的航班；早前亦已停飛前往中國的航班。聯合航空指，最後一班由美國飛香港的航班於昨日已從三藩市出發，最後一班回程航班則於明日由香港飛往三藩市。 美國政府在剛過去的周日，已禁止曾到訪中國內地的外國人入境，但未有包括香港。美國航空周二較早前亦宣布，將暫停往返香港與美國洛杉磯、達拉斯的航班，直至本月二十日。英媒指，這意味本周之後沒有美國航空公司營運往返香港及美國的航班。  ",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5099254": "",
        "草根扣将也能飞！“云南滑翔机”矣进宏杀入全明星扣篮大赛决赛": "\n\t谁是CBA全明星周末第一天赛事中的最耀眼明星？不是星锐赛MVP姜伟泽，不是三分球大赛卫冕冠军陈林坚，不是晋级技巧挑战赛决赛的大个子胡金秋，而是他，一位来自民间的特邀参赛选手、有“云南滑翔机”美誉的矣进宏。昨晚的扣篮大赛预赛，矣进宏不负众望以第二名成绩杀入决赛，他，不但证明了草根扣将也能飞，也被誉为是全明星扣篮大赛的口碑拯救者。\n\n  \n\n图说：草根扣将矣进宏 新华社图\n\n\t矣进宏是谁？他是一名非职业篮球运动员，几乎没有接受过专业训练，但是，因为对篮球的无比热爱，他刻苦努力勤奋练球，生生把自己锻造成为一名民间扣将，成为一名草根扣篮明星。矣进宏从小身高不足，这让他距离职业篮球非常遥远，但这并不能阻止他的篮球梦。那么矣进宏是如何练出这身本领的呢？他在接受记者采访时透露，自己从初中到高中，每天都会跑去山上蛙跳，跑步，冲刺，他还特意攒钱买了沙袋，每天只要有空就去操场跑步。初三才1.62米的矣进宏虽然力量差，但已经能够摸到篮板，而到了高中，他的个子长到了1.70米以上，也终于摸到了篮筐。到了大学，牟进宏依旧没有放松对自己的要求，他每天早晨五点多就起床去跑步，练习篮球，下午则是深蹲、卧推等力量训练。更难得可贵的是，从13岁到21岁，从初中到大学毕业，为了保持良好的身体状态，矣进宏从来没有碰过烟酒，至今亦是如此。\n\n\t付出终有回报，实际上，在参加此次CBA全明星扣篮大赛之前，矣进宏已经成为一名“网红”，在抖音上可以看到他的各种令人匪夷所思的扣篮。尽管只有1.78米的身高，但矣进宏那匪夷所思的弹跳能力，各种罚球线起跳扣篮、暴力战斧劈扣，以及亲吻篮筐的视频，每每都让网友们惊叹不已。那么矣进宏为何能参加CBA全明星赛的扣篮大赛？这事还要从广东队主帅杜锋身上说起。2019年夏天，杜锋参加了一档综艺节目《我要打篮球》的录制，当时他就看到了矣进宏这个天赋异禀的少年，但因为不是自己想要的那种类型的球员，最终他将矣进宏淘汰。但是在当时，矣进宏给球迷以及杜锋展示了自己的扣篮技术，特别是那一记罚球线起跳扣篮技惊四座。杜锋在节目中公开承诺，会将推荐矣进宏参加CBA全明星周末的扣篮大赛，当时很多球迷认为这只是一句客气话，可杜锋却一直记在心中，然后真的向CBA公司推荐了他。\n\n\n\n图说：矣进宏在比赛中 新华社图\n\n\t值得一提的是，去年的CBA全明星扣篮大赛饱受球迷吐槽。当时预赛中除了上海队球员王潼表现出色之外，其他球员的表现都一般，不但多次扣篮不中，完成的还都是极其普通的扣篮动作。决赛中黄荣奇两次扣篮都没能完成，特邀大学球员张健豪也只完成第二轮扣篮动作，就拿到最终冠军，也因此被球迷称为史上最水的扣篮大赛。为了拯救CBA的扣篮大赛，CBA公司终于出招了，那就是引进民间扣篮选手。在民间扣将海选赛中，身高1.78米、有着“云南滑翔机”之称的矣进宏跟1.76米的陈登星上演巅峰对决，结果，前者最终力压对手进入全明星扣篮大赛名单。\n\n\t昨晚的预赛，矣进宏没有令人失望。第一扣他选择了助跑滑翔劈扣，不过也许是外界对他期望值太高，而且他赛后也表示自己有些准备不足，所以没能发挥出自己的最佳状态，最终在罚球线前一大步起跳，结果只拿到42分。第二扣，矣进宏终于拿出了自己的真本事，他先是完成了一个胯下换手扣篮，这个动作已经可以得到满分，不过他并不满意，示意要再扣一个。找来了国手赵睿当搭档，矣进宏飞跃赵睿和广告牌，利用一个折叠暴扣，拿到了全场第一个满分50分，以总分92分进入决赛。前CBA扣篮王徐咏，此次作为转播嘉宾现场观看了扣篮大赛，他也对矣进宏充满期待：“从他的第二个扣篮可以看出，他确实是很有实力的，我也很期待他能夺冠。”\n\n\t今晚的扣篮大赛决赛，矣进宏的最大对手将是新疆队外援费尔德，后者身高也只有1.76米，但昨晚凭借一个自抛自扣得到全场第二个满分50分，总分97分排名第一晋级决赛。赛后矣进宏说，自己在决赛中会拿出更高难度的扣篮动作，他也期待着能够创造历史，夺得CBA扣篮王。（新民晚报特派记者 李元春广州今日电）\n新民晚报官方网站 xinmin.cn ©2020 All rights reserved",
        "飛捷啟動接班 設雙總座 ": "飛捷董事長林大成 報系資料照facebook\r\n工業電腦廠飛捷（6206）昨（8）日宣布啟動接班傳承機制，採取雙總經理制，由製造中心資深副總卓君弘與行銷中心副總徐嘉宏出任，現任總經理劉久超升任副董事長。\r\n台灣企業近年掀起共治風潮，包括台積電、華碩、聯發科、研華等。老牌工業電腦公司飛捷，成立36年，2020年也決定跟進採取雙總經理制。\n\r\n飛捷昨天董事會通過此案，董事長林大成表示，飛捷旗下包含普達系統、英商Box、華捷智能和羅捷系統，集團架構日趨龐大，因此在產品、通路布局及組織進行變革，藉由成立戰略團隊，積極培養年輕人才，迎向新智慧零售時代。\n\n 經濟日報提供facebook飛捷表示，現任總經理劉久超任職已17年，帶動集團營收屢創新高，將升任副董事長，整合集團資源，為集團長期策略發展繼續貢獻心力。\r\n卓君弘任職飛捷近十年，期間帶領生產團隊完成林口新廠規劃興建，設計建置生產e化系統，推動製造組織改善。未來將負責營運管理相關事項。\r\n徐嘉宏進入飛捷近四年，拓展歐美業務新通路，積極布局投資新應用客群，未來除帶領行銷業務作戰，並全力發展新智慧零售應用，要再造業績新高。\r\n飛捷昨天也公布去年12月營收達4.35億元，月增19.2%，年增33.8%。去年第4季合併營收12.65億元，季增2.4%，年增9.7%。\r\n飛捷去年全年合併營收為53.3億元，年減18.8%，主因受到POS產業競爭、以及美中貿易戰影響。飛捷去年前三季每股純益為4.05元，法人預估，去年全年每股獲利有望達到5元。\r\n飛捷專攻端點銷售電腦（POS），林大成日前表示，未來將朝三方向發展，分別是高階POS、自助型POS與KIOSK（自助服務機）及精緻手持式產品。\r\n飛捷近期已在中國大陸連鎖咖啡店、英國頂級百貨公司取得新訂單。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}