{
    "Q1": {
        "KIOSK市場起飛 飛捷、事欣科大單進場 振樺電旗下KIS錢景亮 ": "隨著物聯網 (IoT) 與 O2O(線上到線下)發展趨勢成形，自助服務機台 (KIOSK) 應用日趨廣泛，IPC 業者今年在此一領域頗有斬獲，包括飛捷 (6206) 與事欣科 (4916) 都有大單進場，而振樺電 (8114) 先前併購美國 KIOSK 龍頭 KIS 也可望展現效益。事欣科日前尾牙釋出接獲美國連鎖速食業者 KIOSK 訂單，目前已在墨西哥新開出的產能導入量產；飛捷也有美系快餐連鎖業者的大單入袋，元月起有明顯的貢獻，另外還有台智慧交通標案挹注；至於振樺電旗下的 KIS 去年開發出郵局與金融科技行業訂單，貢獻放大。\n\n據悉，KIOSK 能減少人力配置、降低企業營運成本，因此應用範圍逐年拓展，除智慧零售領域如便利超商、連鎖餐飲已普遍應用之外，範圍更延伸到醫療院所、百貨公司、飯店、鐵公路車站、機場、銀行、美術館、博物館等展覽場域以及受理民眾各式業務的政府機關等，近年都可以看到 KIOSK 的身影，提供民眾點餐、查詢、購票、結帳等多樣功能。\n\n飛捷多年前為國內超商龍頭出貨的 KIOSK，一時成為市場焦點，之後雖結束合作關係，但去年開始，國內外的 KIOSK 專案有增加的趨勢，今年挹注業績明顯放大，也成為今年成長動能來源之一。事實上，該公司在去年的 COMPUTEX 即將 KIOSK 的展示列為重點項目。\n\n而振樺電早在 2016 年就豪砸 1.05 億美元、約 34 億台幣全資吃下美國 KIOSK 龍頭 KIOSK Information Systems(KIS)，佈局 O2O 商機，儘管近兩年發展未如預期，去年前三季耕耘品牌的 KIS 陷入小虧，但整體市場趨勢逐漸起飛，配合美國景氣暢旺，今年重拾成長可期。",
        "哪些國家停飛波音737MAX客機？ 一文看懂 ": "【大紀元2019年03月14日訊】（大紀元記者高杉編譯報導）在埃塞俄比亞航空的737 MAX 8客機墜毀事件發生之後，美國也在週三（3月13日）宣布禁飛該機型，成為最新採取該措施的國家。波音公司在週三透露，目前對墜機事件的調查仍處於初期階段。同時，波音公司也沒有向運營商發布新的安全飛行指導意見。目前有哪些國家停飛了波音737 MAX 8客機呢？以下是全球航空公司和監管機構的決定：墨西哥航空公司表示，它暫停了6架MAX 8客機的運營，這些客機負責的航班將由其它客機承擔。美國航空公司表示，對這款客機仍充滿信心。美國航空機械師工會TWU敦促首席執行官停飛波音737 MAX 8客機。監管機構對外宣布，已經暫停了波音737 MAX客機進出境的業務。英國海外領土航空管理局宣布，禁止MAX 8和 MAX 9客機進入其領空。巴西航空監管機構表示，不會停飛這架客機。但擁有7架MAX 8型客機的巴西航空公司Gol對外表示，將暫停使用該機型的客機。加拿大交通部長馬克‧加爾諾（Marc Garneau）表示，渥太華將阻止737 MAX 8和9型客機出入或飛越加拿大領空。加拿大航空公司對此表示，客戶可能會因此在重新訂票和撥打服務中心方面出現延誤。該航空公司的737 MAX客機平均每天飛行運載9,000-12,000名乘客。西捷航空公司表示，正在聯繫受此影響的乘客，為他們安排其它的出行計劃。該航空公司表示，它已經停飛了兩架MAX 8噴氣式客機。中國監管機構停飛了96架MAX 8客機，其中包括中國國際航空公司、中國東方航空公司、中國南方航空公司和海南航空公司的客機。這家南非航空公司宣布，將取消737MAX 8噴氣式客機的航班。它已經訂購了八架這種型號的客機，但目前只收到一架。歐盟航空安全機構已經暫停了737 MAX 8和737 MAX 9客機在歐盟的所有航班。週日客機墜毀令機上157人全部遇難的埃塞俄比亞航空，在週一停飛了737 MAX 8機隊中的其餘4架客機。該公司的首席執行官說，波音公司應該禁飛其所有的737 MAX 8噴氣式客機，直到確定該機型飛行是安全的。該航空公司和管理部門暫時停飛了該航空公司的兩架737 MAX 8客機，稱雖然他們對該機型的適航性有信心，但出於公眾的關注和全球監管行動的考慮，將暫停該客機飛行。香港民航處表示，將暫時禁止所有737 MAX 8客機進出香港和飛越香港。印度方面表示，將禁止737 MAX 8客機進出或通過其領空。擁有12架MAX 8S型客機和另外155架MAX型客機的香料航空公司表示，預計將在週三完成這些客機的停飛。捷特航空公司表示，他們沒有這款客機。伊拉克禁止737 MAX 8客機進入或過境其領空。哈薩克斯坦暫停737 MAX 8客機飛行。只有一架該型號的客機在中亞國家註冊，它屬於一家私营的Scat航空公司。科威特國家通訊社KUNA透露，航空管理部門已經禁止737 MAX 8客機進入其領空。澳門監管機構表示，批准航空公司暫停使用737 MAX客機的請求。目前在澳門沒有此類客機註冊。從2月1日起剛剛租用了一架波音737 MAX 8客機的這家國有航空公司，已經停飛了這架客機。該公司此前已經簽訂了一份租賃三架波音737 MAX 8客機的合同，並計劃在今年晚些時候租賃另外兩架。尼日利亞已向所有航空公司發出警告，在埃塞俄比亞航空公司客機墜毀原因公布之前，不得在該國境內任何機場運營737 MAX 8和9型客機。根據歐洲監管機構的建議，該公司將暫時禁止其737 MAX 8噴氣式客機的飛行。該公司擁有18架737 MAX 8噴氣式客機。挪威航空還表示，將就成本和收入損失向波音公司尋求賠償。新西蘭監管機構暫停了所有737 MAX 8客機往返該國的航班，並表示斐濟航空公司將是唯一受到影響的航空公司。俄羅斯S7航空公司表示，將從週三開始停飛兩架737 MAX 8客機，但這一決定將不會影響其航班時刻表。新加坡民航局暫停了所有進出新加坡的波音737 MAX 8客機的運營。新加坡航空公司透露，旗下擁有6架737 MAX 8客機的絲綢航空公司（Silk Air）已經暫時停止這些客機的服務。韓國交通部方面已經宣布，正在對東星公司的兩架737 MAX 8噴氣式客機進行緊急檢查。廉價航空公司東星航空表示，將從週三起暫時停飛兩架737 MAX 8客機。拥有34架波音737 MAX 8與MAX 9機型的美國西南航空，是世界上最大的該款機型的運營商，該公司表示對該客機充滿信心，並密切關注調查進展，但對於希望轉乘其它客機的客戶，將免收任何票價差價費用。瑞士聯邦民用航空辦公室表示，歐盟暫停所有波音737 MAX 8航班的決定也適用於瑞士。泰國監管機構表示，出於安全考慮，泰獅航空公司（Thai Lion Air）的波音737 MAX 9客機將暫停使用7天。美國總統唐納德‧川普（特朗普）表示，美國將下令所有波音737 MAX 8和 MAX 9客機停飛。川普在白宮告訴記者：「我們將發布緊急禁令，禁止737 MAX 8和737 MAX 9的所有航班以及與該航線相關的客機起飛。」全球最大的休閒、旅遊和旅遊公司、德國途易集團表示，將停止所有波音737 MAX 8航班運營。阿納多魯新聞社（Anadolu news）透露說，土耳其交通部已經暫停了所有737 MAX 8和MAX 9機型的飛行。此前，土耳其航空公司已經宣布暫停其12架波音737 MAX客機。據阿聯酋通訊社（WAM）報導，阿拉伯聯合酋長國民航監管機構禁止在阿聯酋領空飛行所有 MAX型號客機。根據Flightradar24提供的數據，擁有11架737 MAX客機的杜拜航空是阿聯酋唯一一家運營737 MAX 8和737 MAX 9客機的航空公司。英國暫停了737 MAX客機在其領土上空的飛行。烏克蘭已暫停境內737 MAX 8和9型客機的所有飛行。週三，烏茲別克斯坦民航局禁止737 MAX噴氣式客機在當地機場一個月內的起降。越南民航局該機構表示，禁止737 MAX客機進入越南領空。這家澳大利亞航空公司表示，將繼續與波音公司合作；該航空公司目前沒有任何737 MAX 8客機，但透露，其第一架客機的交付要到11月。#責任編輯：葉紫微",
        "飛捷：子公司Flytech CN BVI擬投資新設立琪捷電子(深圳)，計40萬美元 ": "公開資訊觀測站重大訊息公告(6206)飛捷-代Flytech CN BVI子公司公告投資新設立琪捷電子(深圳)有限公司1.事實發生日:108/01/162.公司名稱:Flytech CN BVI3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100%5.發生緣由:不適用6.因應措施:不適用7.其他應敘明事項:1.Flytech CN BVI子公司公告投資新設立琪捷電子(深圳)有限公司2.投資金額:USD40萬元,持有40%股份3.投資目的:拓展大陸市場日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無",
        "飛捷轉投華捷智能 跨入影像辨識系統領域 強攻智慧零售商機 ": "端點銷售電腦 (POS) 大廠飛捷 (6206) 日前公告斥資台幣 4200 萬元，成立華捷智能公司，持股 70%，主要是發展影像辨識技術軟硬體項目。據悉，此公司的成立乃應客戶要求，希望透過物件的影像辨識簡化點餐流程，加快結帳速度。此外飛捷也透過旗下 Flytech CN BVI 以 40 萬美元，約 1200 萬台幣，投資設立琪捷電子(深圳)，持股 40%。飛捷指出，琪捷的成立主要為拓展中國大陸南方 POS 市場，為銷售公司。\n\n飛捷近日股價穩步攀升，週二 (22 日) 收最高點 70.6 元價位，上漲 2.17% 或 1.5 元，外資單日大買 155 張，佔該股週二總成交量 255 張逾 6 成，累計 11 月以來買超該股逾 1300 張。\n\n該公司公告以子公司飛迅投資轉投華捷智能，金額 4200 萬元，持股 70%，跨入影像辨識技術領域，未來將整合至 POS 機台，提供客戶智能零售整體解決方案。據了解，除了硬體之外，華捷智能也會開發軟體，主要的功能是辨識消費者所購買的物件，加快結帳速度。\n\n而華捷智能乃是飛捷應客戶要求成立，換言之，一旦產品開發出來並完成測試驗證，很快可以加入業績貢獻行列。華捷智能所開發之影像辨識系統除可搶攻餐飲市場之外，也有機會搭配人臉辨識系統，應用在日漸成熟的無人商店領域，其樣機計劃參展 2 月底的 EuroCIS。",
        "一年免費飛！ 捷藍航空開條件：刪掉Instagram所有貼文 ": "\r\n美國廉航捷藍航空（JetBlue）最近宣布新的Instagram競賽活動，有3名幸運者可贏得為期12個月的「All You Can Jet Pass」票券，免費搭乘該公司航班至其位於北美洲、中美洲和加勒比海地區的任何航點。消息一出，引發熱烈迴響，台灣網友可能開始盼望捷藍儘速拓點。\r\n參賽辦法很簡單：首先，刪掉你所有的Instagram貼文；然後，上傳捷藍的「All You Can ____」畫面，在空格中填入你的答案，並使用主題標籤#AllYouCanJetSweepstakes。所有圖案都必須上傳至Instagram以及捷藍航空的「All You Can Jet」活動網頁。活動截止期限是美東3月8日上午9時。官方參賽規定和步驟說明的連結如下：https://www.jetblue.com/aycj/\r\n一旦參賽，你的Instagram帳號在美東時間3月8日之前只能有捷藍航空規定的畫面。捷藍自己也刪了Instagram帳號裡的所有其他照片，只留下宣傳「All You Can Jet」的貼文。\n                    「整座遊艇就是一座威尼斯城！」                  \n                    2019年已經過了一半，辛苦工作就是要出去玩，不如趁機入手優惠機票，幫自己放個假！酷航7月30日到31日推出限時2日非...                  \n                    郵輪旅行已是近年非常夯的旅遊方式，上了船，就是出國！拋開世俗惱人事務、把手機擱置一旁(反正網路也不夠快)，與三五好友一同享受這段漂流在海上的珍貴時光，一起出發前往韓國吧！                  \n                    如果，想一下實現環遊世界的夢想，那就必須到「路氹城金光大道」，在這有澳門珍藏的葡萄牙國度外，還私藏了義大利、法國和英國仙境。                  \n                    看準暑假旅遊商機，航空公司也接力推出優惠活動搶客，中華航空從即日起到7月31日煎，推出「優惠入手 世界帶著走」活動，夏季全航線超值特惠促銷，限時最低未稅2,243元起。長榮航空全面復飛後，在7月29日前推出優惠，松山飛東京羽田來回未稅6,549元起、桃園飛澳門來回2,708元起。                  \n                    今年適逢小小兵樂園開園第3年，JAL日本航空與日本環球影城攜手合作，二度推出加倍升級的國內線小小兵彩繪機。                  \n                    台灣護照有夠好用！繼德國法蘭克福機場後，義大利羅馬達文西國際機場、錢皮諾機場皆可持台灣護照走自動通關，透過指紋及臉部認證就可以快速出境及入境，年滿14歲持有台灣晶片式護照的旅客都可以使用。                  \n                    訂機票其實是一門深奧的學問，尤其是現在廉價航空非常興盛，就連以往價格相對高昂的單程機票，到如今也常有破盤的促銷優惠。今天小編就要帶大家來看看，單程機票要怎麼買才划算，一起省錢出國玩吧。\r\n本期小編針對單程機票整理常見的Q&A;，一起來看看吧！                  \n                    慶祝國泰航空來台60年的記者會上，全新廣告放送著旅客們滿意的笑臉，強調「Move Beyond志在飛躍」的主軸。這家有73年歷史的老牌航空公司，在剛公布的2019年全球最佳航空公司排名中，從2018 年第六名上升到第四名，證明國泰的Move Beyond，也在飛越。                  \n                    明年1月底將開航的星宇航空近期已陸續取得11條定期航線、2條定期包機航權，交通部已經核准或正審核中之航線，星宇開航初期...                  \n                    罷工期間可能會影響到千千萬萬旅客，旅客該怎麼因應罷工期間所帶來的損失呢？在宣布罷工之前，旅客們該做好什麼準備讓自己的損失降到最低呢？若班機宣布罷工後該準備什麼相關的證明呢？今天我們將告訴你若班機遇上罷工該怎麼辦！                  \n                    機艙逃生門真的有神秘吸引力？泰國獅航（Thai Lion air）一班由曼谷飛往中國武漢的客機，在跑道上滑步準備起飛時，一名中國男子突然打開機艙逃生門，發出「砰」一聲，令全場逾百乘客恐嚇驚叫。事件導致客機即時停飛，泰國警方到場拘捕涉事男子，客機延誤約1小時。消息指該男子候機時疑不滿班機延誤而表現暴躁，曾多次拍門。                  ",
        "〈飛捷展望〉KIOSK大單Q1起出貨 營運逐季增 全年獲利年增雙位數 ": "飛捷 (6206-TW) 表示，去年第 4 季是營運谷底，今年首季新客戶專案開始出貨，營運將逐季升溫，全年業績將維持成長，法人則看好在產品組合轉佳下，飛捷毛利率將回升至 30% 以上，獲利年增率可望達雙位數。飛捷表示，目前歐美市場逐漸回溫，其中美國市場的能見度佳，飛捷也拿下國際連鎖速食品牌的 KIOSK 專案訂單，第 1 季已經開始陸續出貨至北美地區，預計動能可望延續至全年。飛捷強調，去年 4 季是營運的低點，首季營運可望優於上季，第 2 季又將優於第 1 季，不過由於去年專案集中在上半年出貨，導致基期較高對年增率造成壓力，不過全年業績還是可望優於去年。而飛捷也積極優化毛利率，去年第 4 季毛利衝上 30% 後，公司指出，今年產品組合優化也是營運重點，去年 POS 約占整體營收的 8 成，毛利較佳的 KIOSK、Panel PC、行動 POS 等約占 2 成，不過今年營收占比將提升至 3 成，POS 則將下滑至 7 成。法人則預估，飛捷今年營收可能僅年增個位數，加上產品組合轉佳、原料成本持續回落，毛利率全年可望達到 30% 以上，也可望帶動獲利年增率達雙位數。",
        "哪些国家停飞波音737MAX客机？ 一文看懂 ": "【大纪元2019年03月14日讯】（大纪元记者高杉编译报导）在埃塞俄比亚航空的737 MAX 8客机坠毁事件发生之后，美国也在周三（3月13日）宣布禁飞该机型，成为最新采取该措施的国家。波音公司在周三透露，目前对坠机事件的调查仍处于初期阶段。同时，波音公司也没有向运营商发布新的安全飞行指导意见。目前有哪些国家停飞了波音737 MAX 8客机呢？以下是全球航空公司和监管机构的决定：墨西哥航空公司表示，它暂停了6架MAX 8客机的运营，这些客机负责的航班将由其它客机承担。美国航空公司表示，对这款客机仍充满信心。美国航空机械师工会TWU敦促首席执行官停飞波音737 MAX 8客机。监管机构对外宣布，已经暂停了波音737 MAX客机进出境的业务。英国海外领土航空管理局宣布，禁止MAX 8和 MAX 9客机进入其领空。巴西航空监管机构表示，不会停飞这架客机。但拥有7架MAX 8型客机的巴西航空公司Gol对外表示，将暂停使用该机型的客机。加拿大交通部长马克‧加尔诺（Marc Garneau）表示，渥太华将阻止737 MAX 8和9型客机出入或飞越加拿大领空。加拿大航空公司对此表示，客户可能会因此在重新订票和拨打服务中心方面出现延误。该航空公司的737 MAX客机平均每天飞行运载9,000-12,000名乘客。西捷航空公司表示，正在联系受此影响的乘客，为他们安排其它的出行计划。该航空公司表示，它已经停飞了两架MAX 8喷气式客机。中国监管机构停飞了96架MAX 8客机，其中包括中国国际航空公司、中国东方航空公司、中国南方航空公司和海南航空公司的客机。这家南非航空公司宣布，将取消737MAX 8喷气式客机的航班。它已经订购了八架这种型号的客机，但目前只收到一架。欧盟航空安全机构已经暂停了737 MAX 8和737 MAX 9客机在欧盟的所有航班。周日客机坠毁令机上157人全部遇难的埃塞俄比亚航空，在周一停飞了737 MAX 8机队中的其余4架客机。该公司的首席执行官说，波音公司应该禁飞其所有的737 MAX 8喷气式客机，直到确定该机型飞行是安全的。该航空公司和管理部门暂时停飞了该航空公司的两架737 MAX 8客机，称虽然他们对该机型的适航性有信心，但出于公众的关注和全球监管行动的考虑，将暂停该客机飞行。香港民航处表示，将暂时禁止所有737 MAX 8客机进出香港和飞越香港。印度方面表示，将禁止737 MAX 8客机进出或通过其领空。拥有12架MAX 8S型客机和另外155架MAX型客机的香料航空公司表示，预计将在周三完成这些客机的停飞。捷特航空公司表示，他们没有这款客机。伊拉克禁止737 MAX 8客机进入或过境其领空。哈萨克斯坦暂停737 MAX 8客机飞行。只有一架该型号的客机在中亚国家注册，它属于一家私营的Scat航空公司。科威特国家通讯社KUNA透露，航空管理部门已经禁止737 MAX 8客机进入其领空。澳门监管机构表示，批准航空公司暂停使用737 MAX客机的请求。目前在澳门没有此类客机注册。从2月1日起刚刚租用了一架波音737 MAX 8客机的这家国有航空公司，已经停飞了这架客机。该公司此前已经签订了一份租赁三架波音737 MAX 8客机的合同，并计划在今年晚些时候租赁另外两架。尼日利亚已向所有航空公司发出警告，在埃塞俄比亚航空公司客机坠毁原因公布之前，不得在该国境内任何机场运营737 MAX 8和9型客机。根据欧洲监管机构的建议，该公司将暂时禁止其737 MAX 8喷气式客机的飞行。该公司拥有18架737 MAX 8喷气式客机。挪威航空还表示，将就成本和收入损失向波音公司寻求赔偿。新西兰监管机构暂停了所有737 MAX 8客机往返该国的航班，并表示斐济航空公司将是唯一受到影响的航空公司。俄罗斯S7航空公司表示，将从周三开始停飞两架737 MAX 8客机，但这一决定将不会影响其航班时刻表。新加坡民航局暂停了所有进出新加坡的波音737 MAX 8客机的运营。新加坡航空公司透露，旗下拥有6架737 MAX 8客机的丝绸航空公司（Silk Air）已经暂时停止这些客机的服务。韩国交通部方面已经宣布，正在对东星公司的两架737 MAX 8喷气式客机进行紧急检查。廉价航空公司东星航空表示，将从周三起暂时停飞两架737 MAX 8客机。拥有34架波音737 MAX 8与MAX 9机型的美国西南航空，是世界上最大的该款机型的运营商，该公司表示对该客机充满信心，并密切关注调查进展，但对于希望转乘其它客机的客户，将免收任何票价差价费用。瑞士联邦民用航空办公室表示，欧盟暂停所有波音737 MAX 8航班的决定也适用于瑞士。泰国监管机构表示，出于安全考虑，泰狮航空公司（Thai Lion Air）的波音737 MAX 9客机将暂停使用7天。美国总统唐纳德‧川普（特朗普）表示，美国将下令所有波音737 MAX 8和 MAX 9客机停飞。川普在白宫告诉记者：“我们将发布紧急禁令，禁止737 MAX 8和737 MAX 9的所有航班以及与该航线相关的客机起飞。”全球最大的休闲、旅游和旅游公司、德国途易集团表示，将停止所有波音737 MAX 8航班运营。阿纳多鲁新闻社（Anadolu news）透露说，土耳其交通部已经暂停了所有737 MAX 8和MAX 9机型的飞行。此前，土耳其航空公司已经宣布暂停其12架波音737 MAX客机。据阿联酋通讯社（WAM）报导，阿拉伯联合酋长国民航监管机构禁止在阿联酋领空飞行所有 MAX型号客机。根据Flightradar24提供的数据，拥有11架737 MAX客机的杜拜航空是阿联酋唯一一家运营737 MAX 8和737 MAX 9客机的航空公司。英国暂停了737 MAX客机在其领土上空的飞行。乌克兰已暂停境内737 MAX 8和9型客机的所有飞行。周三，乌兹别克斯坦民航局禁止737 MAX喷气式客机在当地机场一个月内的起降。越南民航局该机构表示，禁止737 MAX客机进入越南领空。这家澳大利亚航空公司表示，将继续与波音公司合作；该航空公司目前没有任何737 MAX 8客机，但透露，其第一架客机的交付要到11月。#责任编辑：叶紫微",
        "《進軍國際，輸銀助攻》經驗分享－飛捷：輸銀當靠山 不怕遭雨天收傘 ": "對企業而言，最怕銀行雨天收傘，尤其，事業發展不順遂時，銀行限縮信用成為企業心中的痛！但全球第三大POS系統製造大廠，飛捷科技財務長李美惠指出，因有輸銀協助，讓飛捷攻下歐美市場，可以很勇敢接單，很踏實出貨，在輸銀輸出保險商品《全球通帳款保險》的覆蓋下，讓飛捷每天都睡得很安穩，不用擔心經濟市場情勢變化。李美惠並表示，將輸銀納入合作伙伴，有兩個非常好的優點：第一個是可以提高應收帳款管理成效，當買主有帳款逾期時，告訴買主本公司已投保輸銀的輸出保險，而輸銀為全球輸出信用機構同業組織-伯恩聯盟的會員，繼續拖欠貨款可能影響買主公司的全球信用，如此往往很快就會收到拖欠的貨款。第二個優點就是不會雨天收傘。飛捷有一次遇到呆帳問題，某家保險公司立即出現收傘動作，並且將保險費率大幅提高，李美惠說，輸銀不僅不收傘，還送傘、送麵包、並提供更多的金融支持。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "飛捷：子公司飛迅投資擬投資新設立華捷智能，計4200萬元 ": "公開資訊觀測站重大訊息公告(6206)飛捷-代飛迅投資子公司公告投資新設立華捷智能股份有限公司1.事實發生日:108/01/162.公司名稱:飛迅投資3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100%5.發生緣由:不適用6.因應措施:不適用7.其他應敘明事項:1.本公司子公司飛迅投資投資新設立華捷智能股份有限公司2.投資金額為新台幣4200萬元,持有70%股份3.投資目的:發展影像辨識技術並整合硬體規格,擴大產品應用範圍至各垂直市場日本神奈川縣橫濱市先前傳出5位民眾遭誤診為陽性，不過當局介入清查後，發現同一間民間篩檢機構，另有33件篩檢確診案例實際為陰性，出錯件數總共多達38件。綜合日媒報導，目前初步懷疑是因篩檢人員並未更換手套，才會導致檢體遭到汙染。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／日本東京新增165人染疫 睽違3天單日確診數再度破百  武漢肺炎／東京增2方艙旅館 小池百合子視察與機器人互動（中央社東京2020年5月1日綜合外電報導）由於本週日本股市漲勢穩健，吸引投資人獲利了結；加上美國昨天公布申請失業給付人數再度大增，凸顯武漢肺炎疫情對全球經濟的衝擊，日股今天延續美股昨天跌勢，收盤重挫逾2%。日經225指數挫跌574.34點或2.84%，收19619.35點。東證股價指數（Topix）下挫32.77點或2.24%，收1431.26點。股市賣壓還來自美國總統川普不滿北京處理2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情危機的方式，表示他已見過武漢肺炎病毒和武漢病毒研究所有關的證據，因此揚言對中國加徵關稅，引發投資人緊張。岡三網路證券公司（Okasan Online Securities）在客戶報告中表示：「有報導傳出，美國總統川普因武漢肺炎疫情危機，正考慮對中國採取報復行動。投資人目前有必要抱持謹慎。」（路透華盛頓30日電）美國政府正為疫情對中國設想報復性措施之際，總統川普今天表示，他費勁向中國爭取來的貿易協議，目前重要性相對來說不及新型冠狀病毒疫情，他揚言對中國課徵新關稅。（路透華盛頓30日電）美國總統川普今天表示，在「通俄門」一案中承認說謊的前白宮國家安全顧問佛林的免罪程序正在進行；川普還說，會考慮讓佛林重回政府官員之列。（中央社台北2020年5月1日電）受到疫情影響，中國今年的五一假期旅遊人次明顯較去年減少，預計各種交通運輸系統載運人次約較去年減少6成以上。官方分析，受疫情影響，民眾出遊意願明顯降低，以省內中短途旅遊為主。綜合界面新聞、新京報等陸媒報導，中國今年的五一假期是12年來第一個5天連假，但受疫情影響，鐵路預計首日發送旅客720萬人次，為去年同期4成左右，但已是春節後單日旅客發送量新高。中國交通運輸部預估，今年五一連假期間，全國營業性客運預計共發送旅客超過1.17億人次，日均約2336萬人次，約為去年同期日均水平34.8%左右。從售票情況看，鐵路預計日均發送旅客500萬人次，約為去年同期的1/3；民航預計日均發送旅客58萬人次，約為去年同期33.2%；道路客運預計日均發送旅客1798萬人次，約為去年同期38.9%；水路客運預計日均發送旅客45萬人次，約為去年同期50%左右。中國民航局預估，雖然五一期間民航航班整體客座率將明顯低於往年正常，但日均客流將比今年清明假期成長43.2%，預計平均客座率不超過70%，進出港旅客量較多的機場有深圳、成都、上海、廣州、昆明、重慶、杭州、西安等。中國交通運輸部新聞發言人吳春耕則表示，今年五一期間，跨地區人口流動量比去年減少，日均1100萬人次左右，同時，返崗復工人員也基本到位，旅遊客流將以省內短途出行為主。報導引述中國文化和旅遊部部長雒樹剛表示，全中國大陸近70%的旅遊景區已有序開放，因疫情防控，接待人數不能超過景區最大承載量的30%。據報導，中國各地旅遊景區大多實施分時段預約制度，引導遊客間隔入園、錯峰旅遊，避免遊客出行時間過於集中。例如今天重新開放的北京故宮，每天限額5000人遊覽，需提前預約，首日5000張門票95分鐘內售罄，5天累計2萬5000張門票不到12小時全部售完。五一連假，旅遊人潮出籠，臺中市觀旅局加強控管所轄景點的人流與車流，今(5/1)日加派人員到各景點進行巡檢與防疫宣導。觀旅局長林筱淇表示，台中市大坑9號、9-1及10號步道，截至今天上午11點，累積進入人數5,500人，平均保持約2,000人左右在步道範圍內。因為步道人數管制上限為4,500人，當人數達3,000人時將採取柔性勸導，請遊客稍加等待或轉往其他景點。 東豐自行車綠廊、后豐[...]雖然今 (1) 日為台灣地區連續第 6 天新冠肺炎「零確診」，但此一疫情已衝擊 4 月的房市交易移轉量，全台六都今天公布 4 月「建物買賣移轉棟數」，都呈現交易量衰退，合計六都月減 11.2%，年減 8%；累計前 4 月仍然年增 2.7%。各地 5G 即將邁入實質佈建期，相關概念股本周勁揚，其中，泛鴻海 (2317-TW) 集團的光纖網通廠台通 (8011-TW) 單周大漲 22.8%，收 16.4 元，創近三個月新高。美國在台協會（AIT）今（1）日在臉書貼文力挺台灣參加本月將召開的世界衛生大會（WHA），認為如此不僅能讓防疫有成的「台灣經驗」被分享，也有助於Health For All的全民健康目標的實踐。AIT甚至公開表示，即日起將在世界衛生大會召開前每日貼出一則貼文聲援台灣。AIT表示，美國堅信在世界衛生的維護上台灣扮演要角，應以觀察員身分受邀參加本月將召開的世界衛生大會。AIT指出，讓台灣參加世界衛生大會，有助於實現Health For All的全民健康目標，使世界得以認知成功抵禦武漢肺炎疫情的「台灣經驗」。為了支持台灣國際參與，AIT甚至宣布將要啟動「世界衛生大會倒數計時」臉書系列貼文，即日起到世界衛生大會召開，每天都將分享貼文聲援台灣，不只期待台灣能夠參與世界衛生大會，也企盼擴大台灣的國際舞台。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／美國在台協會哀悼黑鷹失事 可隨時提供協助  夜線／美國在台協會送大禮！101點燈慶祝台灣關係法40年華南金 (2880-TW) 今 (1) 日公告，證券公司董事長鄭永春、副董事長許元禎雙雙請辭負責，為公司風控疏失負責。（中央社記者吳佳蓉台北2020年5月23日電）華南永昌證券因權證交易避險不及，產生鉅額虧損，前總經理陳錦峰日前遭撤換並遭金管會停職；華南金控今天發出重訊，華南永昌證券董事長鄭永春及副董事長許元禎辭職，為虧損負起責任。華南永昌證券先前因股市大跌，權證交易避險操作不及，導致鉅額虧損，3月稅後虧損高達新台幣47.59億元，連累金控整體獲利，華南金3月稅後虧損35.99億元。事後追究人事責任，華南金日前先撤換掉前總經理陳錦峰，金管會也根據台灣證券交易所調查結果，於昨日認定華南永昌證券對指數型認售權證風險疏於管理，且未規範損失超限、依避險策略操作，將開罰新台幣144萬元，並暫停新增發行權證等業務，下令前總經理陳錦峰停職一年。華南金今天下午代華南永昌證券發出重訊公告，華南永昌證券董事長鄭永春及副董事長許元禎，同時辭職，為鉅額虧損事件負責。美國在台協會(AIT)周五透過臉書表示，美國堅信台灣在世界衛生扮演的重要角色，應該以觀察員的身份受邀參加世界衛生大會(WHA)。為此AIT自即日起將啟動「世界衛生大會倒數計時」臉書系列貼文，至世界衛生大會召開為止，以支持台灣的國際參與。勞動部的勞工紓困貸款4月30日開始受理申辦，民眾反應踴躍。政務委員龔明鑫今天(1日)在行政院紓困記者會上表示，勞工紓困貸款除了紓困，也有促進消費的意涵在，以促進消費來說，效果可能比發現金好。他表示，會評估未來幾天申辦情況，決定是否進一步加碼。勞工低利紓困貸款開辦後，民眾湧入銀行申辦，預估原本設定的50萬名名額很快就會額滿。龔明鑫表示，勞工低利貸款除了有勞工要應急之外，也有勞工可能貸款下來促進消費，「我也覺得ok」。他說，貸款除了紓困功能之外，也帶有一點點促進消費的意涵在，很多人貸款就是要用掉、消費掉，效果可能比直接發現金還好，就促進消費來講，真的有需要就來加碼。原始連結新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情全球蔓延，日本東京今天新增165起病例，睽違3天再度單日破百，總確診數達到4317人。根據日本廣播協會（NHK）報導，東京的確診人數4月29日和30日連續2天都低於50人，不過今天卻增加165人染疫。以日本47個都道府縣來看，目前東京都總確診個案為4317例，是日本疫情最嚴重的城市。（民視新聞網／綜合報導）更多民視新聞報導  東京新增2方艙旅館 知事小池視察與機器人互動   東京奧運可能取消 國際田總：一直延不是辦法  快新聞／日本東京新增72人染疫 睽違13天「單日確診又降回2位數」【時報-台北電】新冠肺炎疫情延燒、宅經濟興起，推升數位存款帳戶呈現爆發成長。金管會銀行局4月30日發布最新統計，截至2020年3月底，台灣線上數位帳戶開戶數達415萬戶，季增率逾兩成達22.65％，數位存款帳戶數前五大與去年底一樣，為台新、國泰世華、王道、永豐、第一銀。 　 　金管會銀行局副局長黃光熙指出，截至3月底，共有32家國銀開辦線上開戶業務共415萬戶，今年首季就成長了近77萬戶。其中，第二類存款帳戶（銀行既有客戶線上開戶）增幅最大，一季就增加了30多萬戶、季成長29.91％；其次是第三類帳戶（他行存款戶或信用卡線上開戶）季成長21.96％；第一類（用自然人憑證開戶）則季增16.33％。 ...行政院政務委員龔明鑫今天(1日)宣布「小規模營業人紓困貸款」兩項放寬措施，包括降低核貸評分，讓營業未滿一年或無不動產的商家增加核貸機率，和開放有開發票、月營業額新台幣20萬元以下的小商家也可申請紓困貸款。記者王韋婷的採訪報導行政院針對沒有開發票的小規模營業人提供每人最高新台幣50萬元的紓困貸款，但不少申請民眾反映，銀行標準嚴苛，很難達到核貸評分表70分的過關門檻。為了協助剛創業不滿一年、沒有房地產，或還在營業中的「信用小白」業者也能申請紓困貸款，政務委員龔明鑫1日在行政院紓困記者會上表示，政院4月30日邀集金管會、中央銀行和經濟部等部會討論，決定放寬核貸評分標準，由現行的70分降低為63分，新的評分標準4日起生效。龔明鑫說：『(原音)我們現在從70分降到63分，基本上對於新創，你的信用評分沒有不良的情況下，基本上就可以通過小規模營業人的貸款。』金管會主委顧立雄在記者會上表示，放寬評分標準後，應該有90%的申請者都可通過核貸。龔明鑫表示，原本估計50萬家小規模營業人中應有42.5萬人可通過申請紓困貸款，新評分標準實施後可望增加為45萬人。另外，行政院也開放「有開發票、但因為疫情衝擊導致營業額少於20萬元的小商家」可以申請紓困貸款，顧立雄表示，預估符合申請小規模營業人紓困貸款的業者將增加至90萬名。原始連結【時報-台北電】深陷財務造假風波的大陸連鎖品牌瑞幸咖啡29日表示，受新冠肺炎疫情影響，該公司無法在美東時間4月30日之前提交年度報告。該公司還表示，目前仍在針對財務造假問題展開調查。 　 　瑞幸咖啡近期驚傳偽造交易銷售額多達人民幣22億元，震驚市場。該公司近日不但被中國證監會、公安等監管單位調查、接管，美國證券交易委員會（SEC）也正在調查瑞幸咖啡員工財務造假問題。 　瑞幸咖啡在提交給SEC的一份文件顯示，公司的業務、員工均來自於中國。自2020年1月中國爆發新冠肺炎疫情以來，中國政府已對全國實施防疫措施，導致公司營運受到限制，影響公司截至2019年12月31日的年度合併財務報告製作出現重大延誤。因此，公司計畫延遲提交年報。 ...日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司副董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:副董事長3.舊任者姓名及簡歷:許元禎，華南永昌綜合證券副董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無日　　期：2020年05月01日公司名稱：本盟(1475)主　　旨：本盟董事會決議109年度私募丙種特別股定價及相關事宜發言人：陳清土說　　明：1.董事會決議日期:109/05/012.私募有價證券種類:丙種特別股3.私募對象及其與公司間關係:依股東臨時會決議通過之應募人及證券交易法第43條之6及金融監督管理委員會91年6月13日(91)台財證一字第0910003455號規定擇定特定人並授權董事長依規定洽特定人認購。4.私募股數或張數:20,000,000股5.得私募額度:新台幣120,000仟元。6.私募價格訂定之依據及合理性:(1) 依據「公開發行公司辦理私募有價證券應注意事項」，理論價格係指考量發行條件之各項權利選定適當計價模型所計算之有價證券價格，該模型應整體涵蓋並同時考量發行條件中所包含之各項權利計算得之。本次私募丙種特別股發行價格之訂定，以不低於理論價格之八成為訂定依據。(2) 本公司擬以109年5月1日為本次私募特別股之定價基準日。依據博龍財金科技有限公司109年4月30日所出具專家報告，本次私募丙種特別股之理論價格為每股新台幣5.34元。(3) 本次私募丙種特別股每股發行價格為新台幣6元，不低於理論價格之八成。本次私募實際發行價格之訂定係遵循主管機關之相關規定及依據股東臨時會所決議訂價成數範圍，同時參酌本公司經營績效、最近期淨值及市場股價等因素後決定，其訂定方式應屬合理。7.本次私募資金用途:本次私募之募集資金用途為充實營運資金、償還銀行借款或因應未來發展之資金需求。8.不採用公開募集之理由:考量籌集資本之時效性、便利性及發行成本，為避免影響本公司正常營運，故以私募方式辦理募資。9.獨立董事反對或保留意見:無。10.實際定價日:109/05/0111.參考價格:不適用，理論價格為5.34元。12.實際私募價格、轉換或認購價格:6元。13.本次私募新股之權利義務:(1) 本公司年度決算如有盈餘，除依法繳納稅捐外，應先彌補以往年度虧損並依法令規定提列法定盈餘公積，再依章程規定提列或迴轉特別盈餘公積，如尚有餘額，得優先分派特別股當年度得分派之股息。(2) 丙種特別股股息為年利率1.0%，依每股發行價格計算，並於每年股東常會承認前一年度財務報告及盈餘分派議案後，應優先分配特別股股息，以現金一次發給，特別股年度股息之除息基準日授權董事會另訂之。發行年度及收回年度股息之發放數，按當年度實際發行天數計算。惟當年度本公司普通股擬配發股利如超過丙種特別股股息金額者，丙種特別股股東有權參加分配，至每股丙種特別股股息金額與每股普通股股息金額相同為止。(3) 本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，不構成違約事件，特別股股東不得異議。本特別股為非累積型，其未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。(4) 本特別股股東除領取本項第二款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。(5) 本特別股股東得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股（轉換比例為1:1）。本特別股轉換之普通股之權利義務（除法令規定之轉讓限制及未上市流通外）與本公司其他已發行普通股相同。本特別股於轉換當年度除權（息）基準日前已轉換成普通股者，參與當年度之普通股盈餘及資本公積分派，不得參與當年度之特別股股息分派。本特別股於轉換當年度除權（息）基準日後始轉換成普通股者，參與當年度之特別股股息分派，不得參與當年度之普通股盈餘及資本公積分派。同一年度特別股股息及普通股股利（息）以不重複分派為原則。(6) 本特別股股東於普通股股東會有表決權及選舉權且得被選舉為董事，另於特別股股東會及關係特別股股東權利義務事項之股東會有表決權。(7) 本特別股分派公司剩餘財產之順序優先於普通股，但每股以不超過發行價格加計應付未付之股息總額為限。(8) 本特別股屬無到期日，特別股股東無要求本公司收回其所持有之特別股之權利，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格及相關發行辦法以現金收回、發行新股強制轉換或其他法令許可之方式，收回全部或一部之特別股。未收回之特別股，仍延續本條各種發行條件之權利義務至本公司收回為止。於特別股收回當年度，如本公司股東會決議發放股息，截至收回日應發放之股息，按當年度實際發行日數計算。(9) 本公司以現金增資發行新股時，特別股股東有與普通股股東相同之新股優先認股權。(10)本特別股發行期間，倘本公司擬進行減資而將導致特別股之股數依比例減少而有損害特別股股東權利者，應經代表已發行特別股股份總數三分之二以上特別股股東出席之特別股股東會，以出席特別股股東表決權過半數之同意。(11)本次私募丙種特別股及所轉換之普通股，於丙種特別股發行期間不上市交易，但於交付滿三年之次日起，若丙種特別股全數轉換成普通股，將授權董事會視當時狀況依相關規定向主管機關辦理公開發行並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:得自發行滿一年之次日起，依每壹股特別股轉換為壹股普通股之比例轉換為普通股。15.附有轉換、交換或認股者，對股權可能稀釋情形:(1) 特別股未轉換為普通股：不適用。(2) 特別股全數轉換為普通股：對普通股股權可能稀釋約55.53%。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:(1) 本次私募普通股之股款繳納期間為109年5月1日至5月8日。(2) 本次私募普通股之增資基準日為109年5月8日。(3) 為配合本次辦理私募有價證券，授權董事長或其指定之人代表本公司簽署、商議一切有關本次私募案之契約及文件，並辦理相關事宜。日　　期：2020年05月01日公司名稱：華南金(2880)主　　旨：代子公司華南永昌綜合證券股份有限公司董事長異動發言人：呂金火說　　明：1.董事會決議日期或發生變動日期:109/05/012.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:鄭永春，華南永昌綜合證券董事長。4.新任者姓名及簡歷:無5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:無8.其他應敘明事項:無",
        "AI將改變結帳方式！收銀機龍頭飛捷開發視覺辨識POS，事欣科奪KIOSK大單": "台灣新創圈蓬勃發展，但事實上拚技術創新也是台灣許多大廠、傳產越來越重視的一塊，來看看台灣大廠為了抓住未來商機，都投資了哪些努力！2007年，台灣高鐵正式通車，為台灣大眾運輸系統開啟一頁新的篇章，自南港站在兩年前落成後，全台12站的高鐵運輸網布局完成。截至目前，高鐵每天平均旅運已高達17.5萬人次，在科技上的導入，也早已不亞於日本及歐洲國家的高鐵系統，但和旅客最緊密的連結的「旅客資訊系統」，也就是在車站大廳、售票處、閘門口及旅客月台的顯示各種資訊的電子看板，是由日本廠商在10年前所打造，一來國外廠商收費成本高昂、二來已顯得陳舊。今（14）日，台灣高鐵正式宣布將汰換使用十年以上的軟硬體設施，要讓舊系統全面換新，並斥資2.3億打造新一代智慧旅客資訊系統。值得關注的是，這一次高鐵不再選擇與國外廠商合作，而是和台廠台達電子、凌羣電腦攜手打造，官方表示，並要讓新舊系統「無縫接軌」。「這一套系統串接了人工智慧（AI）、物聯網（IoT）、Big data（大數據）等技術，可以因應未來10～15年的營運需求，」台灣高鐵董事長江耀宗說道。但是，這套系統究竟不一樣在哪？能做些什麼？以最快能看到的應用舉例，便是在月台的車廂編號燈箱，目前燈箱只純粹顯示各節車廂所在位置，例如1號車廂、5號車廂、10號車廂。以現階段來說，10~12號車廂個定為自由座，但在過年期間，則平均會增加3至5節車廂開放成自由座，在尖峰時段，就容易造成旅客在月台排隊時及上車後的混亂。在新一代的旅客資訊系統中，燈箱將改變成可以完整顯示即將抵達的列車車次、下一班列車的車次、發車時間、停靠模式以及該節車廂配置究竟是對號座，還是自由座等資訊，甚至還可以顯示自由坐剩餘座位的數量，讓等候排隊上車的旅客，可以事先掌握資訊，提高上車的效率。台灣高鐵核心技術開發部主任工程師陳銘傳直指，這一套系統最大的特點是「架構彈性很高」，未來將結合AI、IoT、大數據等技術，衍生各種不同的功能及應用。「等到技術都已經就位，只剩下政策如何走，」綜觀全球的高鐵系統，中國高鐵從2018年起已導入人臉辨識進行身份認證，這一點或許未來在台灣高鐵也有發展的可能，但相關政策法規尚未明確；而未來不排除開放API，讓更多合作夥伴與系統互相串接，但具體哪些可行，也尚未明朗。但在台灣高鐵譜寫的藍圖中，已經有些「具體的想像」，像是可以結合國家災害狀況，進行颱風、豪雨、地震等警訊提示及安全宣導，或者在手機APP上，能即時推播列車準點、延誤等資訊，未來也可能分析旅客購票習慣，提供客製化的精準優惠資訊。而專案的第一期計畫，預計將在2007年建置完成的8站，包括台北、板橋、桃園、新竹、台中、嘉義、台南、左營，於2021年中正式上線；至於剩下的南港、苗栗、彰化、雲林等4站，將被列為第二階段計畫，時程安排在2023年。但旅客源源不絕、來來往往，新系統在建置的同時，如何與舊系統無縫接軌，才是最大挑戰。「我們會『先建後拆』，等到新系統一切就位，再把舊的拆掉，以不影響為營運最大原則」，陳銘傳表示。「響應政府的『軌道工業本土化政策』，我們一直在尋求跟台灣廠商合作的機會，」江耀宗指出，和日廠相比，與台廠合作一來成本可以大幅降低，二來讓高鐵有100%的技術主導優勢，而響應政府政策，也是高鐵選擇台灣廠商的一大契機。台達電子、凌羣電腦雖然在交通運輸領域都已經有所著墨，但這一次合作這意味著什麼？「以前我們做了很多城市路燈系統、棒球場的計分系統，也做了很多公司的中控中心，但跟高鐵合作特別的是，可以跟消費者直接面對面。」台達電子董事長海英俊指出，過去台達電只是純粹販賣產品，但幾年前開始朝向提供「解決方案」的方向發展，這次跟高鐵、凌羣合作這一項大型專案，則可以累積更多相關經驗。但對於凌羣電腦而言，總經理劉瑞隆則表示，台灣高鐵作為國際上的知名的高鐵系統，此次合作有利於被國際看見，開啟海外商機。每日精選科技圈重要消息減少人力成本，美國餐飲業加速導入KIOSK應用，麥當勞KIOSK點餐機逐步導入門市，讓客戶自助點餐領餐，事欣科接獲大單，12月起在墨西哥出貨；飛捷科技16日宣佈投資成立華捷智能，發展POS視覺辨識技術，提前佈局量販店AI結帳系統升級大潮。智慧零售顛覆通路服務模式，過去投入傳統聯網收銀機（POS）開發的工業電腦大廠，接單型態也開始出現變化，飛捷是台灣最大POS開發商，16日宣佈兩筆投資案，子公司飛迅投資4,200萬元新設立華捷智能，投入視覺辨識技術發展，飛捷持股70%，最快2月歐洲計算機系統會展EuroSys上會做動態展示。華捷智能團隊位在台灣，約10餘人，技術團隊成員來自清大及中研院，飛捷表示，過去結帳必須一個一個拿條碼或QR Code掃讀，現在期望開發視覺辨識技術，辨識商品外觀就能扣款，消費者可以直接將所有購物商品放在盤子上，一次就能完成結帳。商品辨識扣款已經被應用在無人商店上，不過，飛捷的視覺辨識主力並非無人店，而是一般傳統賣場。飛捷表示，有客戶表達需求，也知道不少同業投入視覺辨識研發，然而飛捷的優勢就是熟悉客戶的需要，若飛捷與外包軟體商合作，不僅溝通費時，開發的軟體又無法保證獨家供貨，幾番考量下，決定自製技術，整合到飛捷硬體中銷售，「我們有一些案子，有客戶需求，會先做示範展示，等待市場反應，」飛捷說。另外，飛捷接獲美國連鎖餐飲自助服務（KIOSK）系統專案訂單，1月就開始出貨，使營收將比12月回升，儘管目前還屬於美國客戶的特定區域測試訂單，初期量不大，但若測試順利未來可望成為成長動能。飛捷2005年起跨入KIOSK系統業務，應用場景包括機場自助報到機、藝文場地自助驗票機等，故宮博物院驗票機、國泰航空餐飲售票機就由飛捷提供。飛捷也宣佈Flytech CN BVI投資琪捷電子（深圳），投資金額40萬美元，相當1,200萬台幣，飛捷持股40%，專注華南市場行銷，使得飛捷在中國據點除上海又增加第二處。受到歐洲市場需求不如預期，佔飛捷前3季度營收20%的英國子公司受脫歐衝擊，業績下滑，使去年12月營收創4年來相對低點，但全年營收65.69億元，年增率0.07％，勉強維持正成長，創歷史新高。展望2019年，飛捷表示，儘管歐洲仍難以掌握，但最壞的狀況已經過去，今年業績主要看KIOSK及行動POS裝置表現表現，2018年兩新業務各佔營收1%及6%，今年首季KIOSK訂單就開始出貨，全年目標營收正成長、期望獲利成長優於營收。事欣科16日尾牙，由於2018年獲利將創6年來新高，董事長廖文嘉不僅開心套上鋼鐵人服裝表演，致詞更表示，2019年會是近年最好的一年，中壢廠受惠轉單，已經滿載，墨西哥新廠也接獲新單。為什麼這樣說？廖文嘉透露，雖然2018年有中美貿易戰，但美國國防部仍持續下單，使2018年營收跟獲利創高，今年也將再挑戰新高，其中一大關鍵是去年底接獲美國連鎖速食店龍頭麥當勞KIOSK大單，已完成認證，開始試產，12月起在墨西哥組裝，每日出貨數百台，今年因為新墨西哥廠產能支援，出貨量將放大。事欣科集團旗下成員恩德去年雖然受到缺料跟貿易戰影響，年營收48.5億元還是創歷史新高，合計2018年集團合併營收約85億元，2019年要挑戰100億元。廖文嘉表示，恩德子公司整頓效益顯現，訂單能見度已經到第二季，今年會比去年好。工具機廠總格去年登錄興櫃，成為集團第三家公開發行企業。今年總格將投入生產歐美第三代薄膜太陽能電池模組自動化設備，由於屬於高獲利及高毛利產品，下一步將朝上市櫃努力，恩德子公司育德實業今年也將擴大規模，廖文嘉喊出三年營收倍增計畫，子公司威利斯去年也擴增銷售據點，進駐新光三越跟微風等百貨通路累計超過10據點，使得2018年營收創新高，廖文嘉也喊出2019年要獲利的目標。每日精選科技圈重要消息在台灣，解決生活大小事之所以相當方便，絕大部分歸功於觀光客眼中的奇景——隨處可見、24小時不打烊的便利商店。但是，當門市密度越來越高、電商平台雙重夾擊，即便在便利商店消費的「剛性需求」不曾改變，但競爭白熱化卻成為無可辯駁的事實，業者開始紛紛走上「新零售」這一條路。「在我們成立的第一個10年，全家是標準的『零售業』，做的是產品交易，而之後的20年，我們加入了服務在其中，外界開始把超商定義為『服務零售業』，」全家便利商店董事長葉榮廷說道。在服務擴張上一直走在前沿的全家，自1988年進駐台灣，如今已經邁向第31個年頭。截至2018年，全台共計有3,326家店舖，較前年成長11.31%，雖然官方還未公開具體盈利數字，但去年合併營收達717.2億元，創下歷史新高。葉榮廷把全家的下一步，定義為「科技零售業」，預計未來3年將投入百億成本，投入在大數據分析、建構集團私有雲及系統開發上，這盤棋全家怎麼下？葉榮廷直言，零售與科技若想要成功結合，最重要的關鍵在於「數據」。過去消費者總習慣「被動接受」，例如有線電視播什麼、就看什麼，又或者所有消費者到店，面對的都是同一種商品的同一套優惠方案，當資訊爆炸，這種傳播方式的效益已大幅減退，個人化精準行銷才是下一步。「每個消費者的視角都不太一樣、感受也不一樣，這時就必須精準了解消費者需求、喜好，甚至是生活足跡。」全家在2016年推出會員制。當成為會員，每一次消費就有「紀錄」，而不是結了帳就結束，全家便能知道消費者在何時、何地買了什麼，推算消費習性和喜好。三年以來，會員人數已達880萬名，雖然這數字對比所有在全家消費的人而言，還有一大段差距，但2018年光靠會員消費，就占全家三成的營收，但想達到最終目的，也就是「提供個人化服務」，還有很大一段差距。「這一點是很難的，難在貼在顧客上的消費標籤精準度不夠，現在我們只有內部資料，消費的足跡並不夠多，」葉榮廷坦言，雖然現在全家已經達成給消費者「貼標籤」的任務，但接下來應該要和外界結合，才能掌握更全面的數據，數據才能發揮真正的效益，但究竟會和哪些產業及業者合作，他並未透露。值得一提的是，在全家會員App中「商品預購」功能成效頗佳，用戶可以預先購買大批商品存在手機App中，當需要時再提領，或透過App轉送給朋友領，光是這一項功能，一年業績就達15億元，但美中不足的是，費用還是得到店鋪內支付。全家官方透露，預計在今年3月就可正式導入「線上支付」功能，不用到店鋪就能在手機上刷卡消費，就像電商平台一樣，無論何時、何地都能隨時購物。科技零售另一重點，則在實際體驗的「場域」上，也就是一家又一家的門市。去年3月，全家已在台北市推出「科技概念一號店」，該店導入18項科技設備，包括電子海報、咖啡助理、IoT設備監控、電子標籤、互動貨架等等，主要是圍繞「減輕店員工作量」而設計的。全家也宣布「科技二店」將於今年第三季在大台北地區開幕，作用卻大不相同，是為「消費者體驗」而生，因此在設備上有所差異。「以大夜班來說，人力比較吃緊，我們希望能設計一個智慧販賣機，在白天是電子互動看板，晚上就是自動化販賣機，」以全家的明星商品咖啡舉例，過去一店採用的是機械手臂泡咖啡，但到了二店，未來採用的則是不需要臨櫃結帳的智慧咖啡機。另一方面，全家去年已經在全店測試「自動訂購系統」，過去店長需要花時間來人工訂貨，現在系統會透過AI，計算需要訂的品項和數量。全家便利商店總經理薛東都表示，全台目前有76％的店舖採用，尚未全面普及，但2019年會導入IoT智慧管理系統升級，店長透過手機專屬App，除了訂貨外，還可即時掌握銷售狀況。每日精選科技圈重要消息走進科技感十足的緯穎汐止辦公室，個頭不高的總經理洪麗甯健步如飛，談起話來俐落的快節奏，馬上就能讓人感受到一股活力，而緯穎所處的產業也正必須如此，由於客戶是Facebook、Microsoft、Amazon等一級雲端服務巨頭，不論是大環境或客戶策略變化，都比傳統電腦代工業更風雲萬變。2012年緯穎正式成立之初就是鎖定跨原廠直銷伺服器市場，「正好雲端產業起來，我們剛好掌握到這一波大浪乘風而起，」洪麗甯邊說，雙手也比了一個扶搖直上的手勢。這波網路大浪創造了Facebook與Amazon等網路服務巨頭新機會，Facebook用戶數從2012年10億人到2017年正好翻了一倍來到20億人，而為了趕上AWS雲端服務，微軟Azure卯勁追趕，大舉擴張資料中心規模，釋出的訂單讓緯穎業績有如高速列車。很多人問洪麗甯，緯穎跟緯創都做伺服器，有何不同？「緯穎做的是客戶買去用的，緯創做的是客戶買去賣的。」洪麗甯明快解說。緯穎營收在2015年突破一百億元之後，彷彿出了柵欄的猛虎，業績每一年用2~3倍的速度翻滾，到2018年營收正式來到1,810億元，年成長111%，眼看2019年就會正式跨過2,000億元大關，證交所核准上市在即。而在客戶大量興建資料中心的動能連續三年後，2019年上半將會進入庫存消化期，包括Facebook快速擴張資料中心後，電力供應逐漸吃緊，微軟將先提高資料中心設備利用效率，才追求增進新設備。這使得緯穎2019年上年業績預成長會相對溫和，但這個停頓在下半年就會恢復過往動能。而長期而言，洪麗甯認為產業每年20~25%的成長是相當健康的，對於今年上半的「溫和」成長，她認為就像是爬山到一定高度後的駐地紮營，為下一個爬升做準備，可以肯定的是，下半年絕對比上半年好，多家外資報告都預估2019年緯穎年增率約10~15%。5G與自駕車等新興技術，也大幅刺激資料中心的需求，甚至邊緣資料中心的出現，緯穎也接到不少客戶需求，比方要求開發一台具有推論功能的可移動式AI運算系統，為整合RF、運算、強固電腦技術，緯穎與啟碁、緯創合作，聯手接3~4個電信與雲端服務專案。凱基證券最新報告更看好，緯穎除Amazon及Twitter等客戶需求樂觀，Yahoo Japan等新開發客戶，下半年都有機會開花結果。不過對於法人公佈的新客戶資料，緯穎表示不評論回應。然而美中貿易戰2018年中開，市場也開始擔心景氣衰退將使資料中心建置速度放緩，企業採購是否轉弱？對這個擔心，洪麗甯反而認為，這場貿易戰不妨可以看成是中國與美國之間的科技戰，若景氣差使企業支出轉保守，反而有助於公有雲需求的發展，相對雲端數據服務需求變化大，反而不覺得公有雲前景受到太大影響。不過，也因為這一場貿易戰，加快了緯穎的全球佈局思考，2019年第2季，緯穎台南廠就將啟動，第一條SMT（表面黏著封裝）產線4~5月就將進駐，6月底前投產，預計到年底至少將有2條SMT線，到2020年上半將達3條，使緯穎台灣SMT產能佔全球比重將一口氣拉到50%（另外50%在中國）。這將是緯穎第一座自有工廠。緯穎台南廠位於南科，是租用啟碁的1.5層南科廠辦樓面，這個廠的前身，其實是茂迪的太陽能廠區，啟碁2018年底以9.8億元代價購入。「把所有子彈都放在中國的時間已經過去了，」洪麗甯說，雖然緯穎多數北美客戶伺服器都是在緯創中國廠打主機板，再送到緯創的墨西哥組裝成機櫃系統交貨，但考量未來客戶產品長期需要，緯穎也破天荒決定要在台南安定區設置緯穎第一座屬於自己管理掌握的工廠。而第一批搬回台南生產的，就是北美大客戶16片（Slot）CPU板的雲端主機，未來加密附加卡、加速器等敏感度高的產品，都將在台南生產，其次，台南廠也負責特殊新品或新品初期導入量產（NPI）任務。為什麼一向以輕資產為訴求的緯穎，現在要逆向工程設立SMT主機板打件工廠？洪麗甯解釋，緯穎台南廠計畫設立研發中心，考量未來產品的核心技術與主機板設計關連度越來越高，更是產品品質關鍵，緯穎計畫建立專門團隊採購技術關鍵零件。洪麗甯解釋，過去緯穎除處理器、晶片組、硬碟、SSD等零件自行採購，主機板上多數料透過緯創採購協助，但未來，緯穎會進一步建立團隊自己採購PCB板、主要模組設計關鍵零件等，結合台南廠SMT生產經驗，加強板接的技術串連，以滿足未來產品高頻化對品質更高的要求。「建立PCB板材的採購團隊，對緯穎的意義也是在朝獨立的路上再跨一步。」洪麗甯說。緯穎現在已成立製造小組，在南科廠及PCB板材採購團隊成立後，另外一個「成年儀式」是建立自有的法務室，並讓ERP系統有更獨立的授權系統，到這個階段，洪麗甯認為緯穎的獨立性應該已經可以打85~90分，而未來2~3年後，緯穎已開始評估到東南亞設自有系統組裝廠可行性，顯然在洪麗甯的心中緯穎的完全獨立之路已有具體藍圖。每日精選科技圈重要消息國內外車廠、科技公司紛紛布局無人車技術，希望能夠展開商業應用，因此，拿出技術純熟、安全的證據，就是最關鍵的環節。目前除了用電腦軟體執行模擬測試，實際場域的路測更是不可或缺。座落於台南沙崙綠能智慧科學城的「臺灣智駕測試實驗室（Taiwan CAR Lab）」，已經在2月25日上午正式開幕啟用，《數位時代》親自前往開箱全台第一座封閉式無人車示範場域，直擊乘客要「放開方向盤」前，需要經過哪些考驗。技術、法規、測試場域，是驅動無人車發展的三大核心要素。去年（2018）11月台灣立法院已經三讀通過《無人載具科技創新實驗條例》，導入監理沙盒（Regulatory Sandbox）精神，讓陸、海、空載具在可控風險的一般環境進行測試，展現政府對產業的重視，對於台灣無人載具的發展來說，無疑是一大助力。然而在無人車正式上路前，必須先取得封閉式測試場域的評估報告，才能夠進一步在開放道路上進行試驗。目前在美國、韓國、日本，都開始興建無人車測試場域，透過模擬實際城市街景、道路設施、天候狀況，讓無人車在一個相對且安全的環境測試。為了讓相關廠商能及早投入測試，坐落於台南高鐵站旁五分鐘路路程的b「臺灣智駕測試實驗室（Taiwan CAR Lab）」，已經在本周正式啟用。這座測試實驗室由科技部及轄下的國家實驗研究院負責規劃，目前委由財團法人車輛研究測試中心（ARTC）負責辦理。ARTC人員表示，整個園區包含測試場域以及行控中心，因為配合都市計畫，整體面積只有約1.8公頃，跟位於彰濱工業區占地129公頃的ARTC相比，是一座非常小型的測試場地，從行控中心的窗戶向外望出去，一眼就能掃完測試場域的每個角落。就是因為受限於場地面積，臺灣智駕測試實驗室雖然是參考國外多個測試場地所設計，但只限中型巴士以下的車款測試，而且限速只有30公里，屬於一個封閉且低速的測試場域。現場人員透露，目前只有研發階段的車款會在此測試，像是現場就能看到，去年九月由宏碁與裕隆合作，推出的台灣第一台自主研發的無人概念車，號稱可以達到Level 4的準無人駕駛等級。機車多、車輛間距較小、車流量高，這些都是台灣交通環境的特性，因此臺灣智駕測試實驗室，特別模擬多種台灣城市及郊區常見的行車情景。其中包括鐵路平交道、綠蔭、隧道、十字路口、車道縮減、圓環等多達13種不同的情境。這些情境背後都有不同的意義，舉例來說，進入隧道時GPS訊號可能會被遮蔽、綠蔭底下出現的光影，可能會影響攝影機的辨識、通過金屬陸橋時可能會遭遇嚴重反光，這些都考驗著無人車技術是否能即時做出因應，確保行駛的安全與順暢。現場人員強調，測試場地所有的號誌、設備都已經智慧化，以平交道關卡來說，可以透過「汽車對基礎設施（V2I）」這類的智慧交通訊號技術，讓車子與平交道溝通，「雖然車子的影像辨識技術很重要，但號誌必須要智慧化，這比影像辨識更好，車子到每個地方該做什麼、不該做什麼，車子通通都會知道，」現場技術人員表示：「所以5G技術對未來交通發展很重要，甚至每個人的手機都能成為一種感測裝置，讓車子能夠判讀行人位置。」《數位時代》也特別坐上無人車體驗各個測試關卡，首先技術人員會使用手機App叫車，車子會自動停在智慧候車亭前方。上車後依序經過13道不同的道路情境，除了路型關卡的設計，道路上還設置了假人、假車。假行人共有成人、兒童、自行車人偶三種款式，透過繩索的牽引，模擬行人過馬路移動時的過程，測試車輛是否能成功辨識障礙物，並在安全距離內做出反應。另外還有假車，ARTC人員表示，目前測試場中的假車屬於「靜止軟式目標車」，假如測試過程中失控發生碰撞，能夠讓測試車不至於損壞，不過跟假人不同的是，假車是靜止不動的，距離模擬真實情境，仍有最後一塊拼圖沒能補上，現場人員表示，預計在今年年底前，會加入移動平台，讓假車也能模擬移動的情境。不過這座「小而美」的臺灣智駕測試實驗室仍有速度、情境這兩大缺失。因為受限於場地，測試車必須遵守30公里的速限，這跟現實道路上的狀況有極大的差異；此外，目前13種的道路場景仍偏少，ARTC人員表示，應該還要規劃路上、地底的停車場，模擬城市中停車的環境，隧道的長度也應該要增長，才能真正測試車輛面對逆光時的處理能力，像是2016年發生在美國佛羅里達州的特斯拉（Tesla）車禍，就是因為受到強烈逆光影響所致。針對氣候模擬，目前臺灣智駕測試實驗室只能做到日間、夜間測試，起霧、下雨等氣候變化目前都還沒能測試，「場地還可以做更多。」ARTC人員在導覽結束時這麼說。不過總結來說，從去年《無人載具科技創新實驗條例》的通過，到今年測試場域的開幕，已經可以看到官方在無人載具發展的努力，官方與民間攜手努力，相信很快就能看到更多進展。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓"
    },
    "Q2": {
        "工業電腦廠 秀智能解決方案 ": "2019台北國際電腦展（COMPUTEX）將於明日登場，工業電腦廠飛捷（6206）、振樺電、友通、維田、其陽、拍檔、研揚、普達、欣技、虹堡、泓格等積極參展，分別針對工業物聯網及嵌入式、智慧零售及商業、人工智慧與機器人等展出智能解決方案。\n飛捷推新Kiosk系統\r\n飛捷這次將與子公司羅捷系統與華捷智能一同參展COMPUTEX，今年推出全新自助Kiosk系列，因應自助服務市場高度成長趨勢，模組化設計也使其可應用於餐飲、零售、醫療等多元場域。\r\n此外，飛捷將與子公司華捷智能聯手推出全新AI人工智能結帳系統，透過視覺辨識偵測客戶購買的品項，是結合POS硬體於餐飲零售業使用的完整解決方案。\r\n振樺電則結合旗下KIOSK Information Systems及瑞傳科技，將在COMPUTEX 展示其整合軟硬體及維運服務的場域解決方案。\r\n振樺集團今年以歐洲莊園渡假村為展示主題，場域包括酒店、精品、餐飲、電影院、醫療中心以及博弈娛樂 ; 渡假村中將詮釋全系列POS產品、模組化自助服務系統Kiosk、數位看板、博弈應用的玩家追蹤及娛樂機台、以及智慧醫療的影像手勢控制系統與醫療檢測數據匯整等解決方案。\r\n振樺集團致力於發展場域策略，配合自助服務機，於KIOSK現有K-NECT基礎上與軟體策略夥伴合作新推出遠端監控管理平台，這次並將展出監控戰情室。此外，藉由遠端監控管理平台掌控軟硬體，集團更進一步提供場域維運服務，服務能量至涵蓋全球重點區域、多元語言及時區，並支援集團內產品線如POS及相關邊緣運算設備。\n佳世達艦隊集合\r\n佳世達今年首度集結集團艦隊共十家企業，以 BenQ Intelligent Qube「智慧魔術方塊」為主題，包含明基、佳世達、友通、其陽、拍檔、益欣、八維智能、維田、明泰及眾福等，展示多元創新智能產品。\n\n                    華碩進軍物聯網市場之後，這幾年在Computex期間也持續有新品展示，這次針對蔬果食材清洗打造的PD100，主要是藉由水質過濾判斷清洗蔬果是否仍有殘存泥沙，或是仍有尚未清洗乾淨的農藥成分。                  \n                    華碩在此次Computex 2019的ROG品牌展區中，實際展示與BMW旗下Design Works合作的概念筆電ROG Face Off，其中導入BMW車輛形象設計，並且與ROG Zephyrus原本設計機構融合。                  \n                    每年都會選在Computex 2019期間更新一把生肖特別款鍵盤的Ducky，今年同樣推出限量2019把的豬年特別款鍵盤。                  \n                    在此次Computex 2019中，CoolerMaster展示旗下強調僅有52公克左右重量的鏤空滑鼠MM710，以及標榜可不使用散熱風扇的模組化電源供應器「Project Fanless」，另外也實際展示名為GamePod的「電腦椅」配件。                  \n                    筆記型電腦，在今年的台北國際電腦展又熱起來了！\r\n\r\n「PC已死」，這口號喊了好幾年，卻從未成真。根據研調機構顧能（Gartner）調查，2018年，全年PC總出貨量年減1.3%，已經連續7年下滑。然                  \n                    電腦機殼大廠打造的機殼外型大多以方正設計為主，最多加上 LED 燈，難道不能有其他絲毫特色嗎？\r\n\r\n在 COMPUTEX 2019 上，迎廣科技推出第九代旗艦形象機 「Yǒng」(中文發音同 蛹) 與搭載軟體互動的 309 機殼、9 系列新作 925 與 905 OLED 版本、多色可換裝的輕量化 ALICE 創意機種，與多款風扇和電源供應器系列。                  \n                    今年除了在Computex 2019期間說明對應未來使用體驗的筆電設計Project Athena初步設計想法，Intel在Computex 2019期間也分別展示代號Twin River、Honeycomb Glacier，以及Mohawk River的筆電參考設計。                  \n                    針對人工智慧運算需求，Intel稍早也宣布與華碩、微軟合作推出的PC端人工智慧開發工具組，其中藉由華碩ZenBook Pro 14 (UX450FDA)筆電為基礎，藉由整合Intel旗下Movidius Myriad X VPU視覺運算元件，搭配Windows ML資料庫、OpenVINO軟體工具組等資源，讓開發者能更方便藉由筆電打造各類人工智慧運算應用技術。                  \n                    在此次Computex 2019期間，Intel宣布將在今年第三季推出新款Optane記憶體M15，強調藉由控制器更新、軟體升級，讓過往藉由PCIe 3.0 x 2通道方式，可進一步提昇至PCIe 3.0 x 4，進而提高整體存取加速表現。                  \n                    在Computex 2019活動中，Intel宣布推出名為NUC Compute Element的模組化設計，其中在等同一般2.5吋傳統硬碟大小的模組內整合低電壓處理器等元件，並且透過模組上的金手指與裝置連接，藉此快速應用在各類設備。                  \n                    就在Qualcomm於MWC 2019宣布將在明年推出可將5G連網晶片整合進處理器平台設計之後，聯發科在Computex 2019活動上也透露，預計推出可將旗下5G連網晶片Helio M70整合進處理器平台設計的5G系統單晶片 (SoC)，更強調將會應用在價格相對親民的手機產品設計。                  \n                    微軟在此次Computex 2019的主題演講中，由微軟消費暨裝置銷售事業群全球副總裁Nick Parker說明未來在Windows作業系統的發展規劃，將會持續朝向為新一代現代化電腦使用體驗，以及對應更多連網裝置與物聯網解決方案，並且加速創新與企業轉型，同時也透露未來微軟將會針對無縫更新、常時連接等應用發展，讓Windows作業系統可以成為更加茁壯發展平台。                  \n\n\n\n",
        "《電腦設備》COMPUTEX，飛捷秀超薄KIOSK、行動POS ": "2019台北國際電腦展（COMPUTEX TAIPEI 2019）今（28）日開幕，POS廠飛捷（6206）將與子公司羅捷系統、華捷智能共同參展，推出工藝級超薄KIOSK及行動POS，華捷智能則將展示利用人工智慧應用於物件辨識，結合POS硬體於餐飲零售業的完整解決方案。飛捷指出，零售餐飲業者近年來面臨電商激烈競爭，日漸重視顧客的店內體驗，行動POS系統可協助業者提供精緻、客製化服務，快速掌握顧客過去點餐紀錄及偏好，店員銷售時亦可隨時搜尋類似產品予以推薦，有助於銷售業績提升。飛捷此次與羅捷系統將展示新一代行動POS產品系列，特別針對零售、醫療場域打造，擁有IP65等級防護，可承受120公分垂直落下的撞擊。另外亦可彈性搭配多元的模組化周邊配件，如MSR、2D Scanner和mPOS裝置等。而因應自助服務市場高度成長趨勢，飛捷也推出全新自助KIOSK系列，可降低顧客排隊等待時間，也替業者節省櫃台人力成本。其中，27吋速食餐廳KIOSK採極致輕薄工藝設計，重量較傳統機型減輕至少一半，模組化設計則可應用於餐飲、零售、醫療等多元場域。同時，飛捷今年也將與子公司華捷智能聯手，推出全新人工智慧（AI）結帳系統，透過視覺辨識偵測客戶購買品項，可節省客戶排隊結帳的等待時間，同時也節省收銀員的培訓人力成本。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《股利": "POS廠飛捷（6206）今（12）日召開股東常會，通過2018年財報、盈餘分派及資本公積配發案，決議配發每股現金股利5元，包括盈餘配發4.5元、資本公積配發0.5元。以昨（11）日收盤價79.6元計算，現金殖利率達約6.28％。飛捷去年甫完成董事改選，但獨董曾明仁因個人業務繁忙而於去年7月13日辭任，此次股東會中亦進行補選，由信邦總經理梁偉銘當選。飛捷近期股價震盪盤整，今早開低後最高下跌1.26％至78.6元，早盤維持近1％跌幅。飛捷2018年合併營收創65.69億元新高，年增0.07％，但受零組件漲價拖累，毛利率29.32％、營益率13.8％雙創新低。所幸在業外轉盈挹注下，歸屬母公司稅後淨利8.01億元，年增8.54％，每股盈餘5.6元，優於前年5.06元。獲利回升動能優於營收。飛捷表示，去年在中美貿易戰、英國脫歐紛擾下，使全球經濟動盪不安。飛捷去年POS出貨量仍維持全球前三大市場地位，並與子公司英國系統通路整合商Box持續深耕當地客戶，發揮供應鏈垂直整合綜效，大幅擴增英國市場版圖，取得許多大型專案。此外，產業行動化（Mobility）與自助服務化（Self service）趨勢興起，使行動POS與自助服務（KIOSK）相關系統產品更廣泛應用於智慧零售、餐飲、交通等領域，飛捷去年對此推出新一代行動POS與自助服務系統（KIOSK），亦獲得客戶佳評與相關訂單。至於飛捷第二大產品線觸控平板（Panel PC），應用在智慧醫療、工廠自動化等相關領域亦日益增加。飛捷去年對此致力拓展應用端的專案客戶，均對整體營運有顯著貢獻。展望今年，飛捷董事長林大成日前表示，貿易戰已使全球經濟及設備投資意願趨緩，影響飛捷全球訂單展望，公司對此致力優化產品結構、嚴控費用開支，預期今年以KIOSK及行動POS需求成長最強，目標與觸控平板合計營收貢獻由去年的20％提升至30％。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "麥當勞花大錢佈建智能餐飲系統 事欣科、飛捷、友通受惠 ": "智慧零售應用在全球連鎖餐飲市場快速滲透，據悉全球速食龍頭麥當勞的「速度成長計劃 (Velocity Growth Plan)」近年積極發展此一區塊，推動其自助點餐系統的採購大增，台 IPC 廠飛捷(6206)、友通(2397) 與事欣科 (4916) 受惠。其中，飛捷去年出貨麥當勞亞洲區 KIOSK 專案，友通去年也拿到歐、美據點板卡採購合約，今年仍持續貢獻；而事欣科在墨西哥新廠完工後，透過美國當地的系統整合商 (SI) 拿下麥當勞的 KIOSK 整機代工專案，另漢堡王、Home Depot 專案也到手，今年貢獻起飛。\n\n據中國網媒「好奇心日報」報導，麥當勞 CEO Steve Easterbrook 於 2015 年上任後，以科技化手段積極推動數位服務，並執行「速度成長計劃」，去年斥資 14 億美元增加自助點餐設備、數位菜單、外賣服務、桌邊自助點餐的採購，今年還要再花逾 10 億美元，該公司近期甚至估計以逾 3 億美元收購以色列 AI 公司 Dynamic Yield，以強化科技服務。\n\n台 IPC 業者坦言，去年至今自助服務平台 KIOSK 的案量明顯增加，國際連鎖餐飲系統是其中的大宗，光是麥當勞就傳出包括飛捷、友通與事欣科透過合作夥伴躋身其硬體供應鏈。\n\n而此一趨勢除了在麥當勞身上顯現之外，在全球連鎖餐飲、零售業者幾乎以遍地開花的姿態發展。據悉，飛捷在去年麥當勞亞洲區專案結束後，去年底又取得另一美國連鎖餐飲業者的逾千台大單，從今年初就開始貢獻；艾訊 (3088) 在台系連鎖餐飲客戶的美國據點也有新的斬獲，振樺電 (8114) 收購美國 KIS 後，經過兩年調整，今年可望重拾成長軌跡。\n   ",
        "AI 將改變結帳方式！收銀機龍頭飛捷開發視覺辨識 POS，事欣科奪 KIOSK 大單 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n減少人力成本，美國餐飲業加速導入 KIOSK 應用，麥當勞 KIOSK 點餐機逐步導入門市，讓客戶自助點餐領餐，事欣科接獲大單，12月起在墨西哥出貨；飛捷科技16日宣佈投資成立華捷智能，發展 POS 視覺辨識技術，提前佈局量販店 AI 結帳系統升級大潮。智慧零售顛覆通路服務模式，過去投入傳統聯網收銀機（POS）開發的工業電腦大廠，接單型態也開始出現變化，飛捷是台灣最大 POS 開發商，16 日宣佈兩筆投資案，子公司飛迅投資 4,200 萬元新設立華捷智能，投入視覺辨識技術發展，飛捷持股70%，最快2月歐洲計算機系統會展 EuroSys 上做動態展示。華捷智能團隊位在台灣，約 10 餘人，技術團隊成員來自清大及中研院，飛捷表示，過去結帳必須一個一個拿條碼或 QR Code 掃讀，現在期望開發視覺辨識技術，辨識商品外觀就能扣款，消費者可以直接將所有購物商品放在盤子上，一次就能完成結帳。商品辨識扣款已經被應用在無人商店上，不過，飛捷的視覺辨識主力並非無人店，而是一般傳統賣場。飛捷表示，有客戶表達需求，也知道不少同業投入視覺辨識研發，然而飛捷的優勢就是熟悉客戶的需要，若飛捷與外包軟體商合作，不僅溝通費時，開發的軟體又無法保證獨家供貨，幾番考量下，決定自製技術，整合到飛捷硬體中銷售，「我們有一些案子，有客戶需求，會先做示範展示，等待市場反應，」飛捷說。另外，飛捷接獲美國連鎖餐飲自助服務（KIOSK）系統專案訂單，1月就開始出貨，使營收將比12月回升，儘管目前還屬於美國客戶的特定區域測試訂單，初期量不大，但若測試順利未來可望成為成長動能。飛捷2005年起跨入 KIOSK 系統業務，應用場景包括機場自助報到機、藝文場地自助驗票機等，故宮博物院驗票機、國泰航空餐飲售票機就由飛捷提供。飛捷也宣佈 Flytech CN BVI 投資琪捷電子（深圳），投資金額 40 萬美元，相當 1,200 萬台幣，飛捷持股 40% ，專注華南市場行銷，使得飛捷在中國據點除上海又增加第二處。受到歐洲市場需求不如預期，佔飛捷前3季度營收 20% 的英國子公司受脫歐衝擊，業績下滑，使去年 12 月營收創4年來相對低點，但全年營收 65.69 億元，年增率 0.07％ ，勉強維持正成長，創歷史新高。展望 2019 年，飛捷表示，儘管歐洲仍難以掌握，但最壞的狀況已經過去，今年業績主要看 KIOSK 及行動 POS 裝置表現表現，2018年兩新業務各佔營收 1% 及 6% ，今年首季 KIOSK 訂單就開始出貨，全年目標營收正成長、期望獲利成長優於營收。事欣科 1月16 日尾牙，由於 2018 年獲利將創 6 年來新高，董事長廖文嘉不僅開心套上鋼鐵人服裝表演，致詞更表示， 2019 年會是近年最好的一年，中壢廠受惠轉單，已經滿載，墨西哥新廠也接獲新單。為什麼這樣說？廖文嘉透露，雖然 2018 年有中美貿易戰，但美國國防部仍持續下單，使 2018 年營收跟獲利創高，今年也將再挑戰新高，其中一大關鍵是去年底接獲美國連鎖速食店龍頭麥當勞 KIOSK 大單，已完成認證，開始試產， 12 月起在墨西哥組裝，每日出貨數百台，今年因為新墨西哥廠產能支援，出貨量將放大。事欣科集團旗下成員恩德去年雖然受到缺料跟貿易戰影響，年營收48.5億元還是創歷史新高，合計 2018 年集團合併營收約 85 億元， 2019 年要挑戰 100 億元。廖文嘉表示，恩德子公司整頓效益顯現，訂單能見度已經到第二季，今年會比去年好。工具機廠總格去年登錄興櫃，成為集團第三家公開發行企業。今年總格將投入生產歐美第三代薄膜太陽能電池模組自動化設備，由於屬於高獲利及高毛利產品，下一步將朝上市櫃努力，恩德子公司育德實業今年也將擴大規模，廖文嘉喊出三年營收倍增計畫，子公司威利斯去年也擴增銷售據點，進駐新光三越跟微風等百貨通路累計超過 10 據點，使得 2018 年營收創新高，廖文嘉也喊出 2019 年要獲利的目標。本文經數位時代授權刊登，原文發表於此延伸閱讀：活動名稱：2019 Future Commerce 未來商務展  活動時間：4/18 ~ 4/20  活動地點：台北圓山花博爭艷館  活動詳情：請點選此連結分享文章或觀看評論TNL行銷是關鍵評論網集團行銷團隊的核心部門。聚焦於集團各品牌的獨特價值，希望以品牌力量聚集內容的愛好者，一同參與社群與實體活動，進而達到品牌的口碑效應。TNL行銷同時也是集團的聚合中心，與其他優質媒體、品牌一同合作，提供最新、有趣的資訊於市場，達到品牌與讀者雙贏的效應。英屬維京群島商幫你優股份有限公司台灣分公司\n臺北市.台灣Omlet Arcade 美商歐姆雷特\n臺北市.台灣WeMo Scooter\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "飛捷 搶攻智慧零售商機": "工商時報【陳昱光╱台北報導】COMPUTEX展28日登場，收銀系統（POS）大廠飛捷（6206）將與子公司羅捷系統一同參加，大秀KIOSK、Mobile POS新品，此外，飛捷今年新成立的華捷智能也將展示AI物件辨識結合POS硬體，搶攻餐飲零售業智能結帳商機。飛捷指出，零售餐飲業者近年面臨電商激烈競爭，對於顧客店內體驗重視度逐年提升，針對此趨勢，公司積極開發Mobile POS系統，協助業者提供精緻、客製化服務，提升銷售業績，結合AI智能系統，掌握顧客過去點餐紀錄及偏好等，今年COMPUTEX與旗下羅捷系統將展示新一代Mobile POS三款系列新品，鎖定零售、醫療等垂直領域。因應自助服務市場高度成長，飛捷推出全新自助Kiosk系列，降低顧客排隊等待時間、並節省業者櫃台人力成本，新開發的27吋速食餐廳Kiosk採輕薄設計，比起傳統機型減輕一半以上重量，模組化設計可應用在餐飲、零售、醫療等場所。飛捷科技今年初宣布成立華捷智能，跨入影像辨識技術領域，除了其樣機已在2月EuroCIS展出，此次COMPUTEX也推出全新AI人工智能結帳系統，透過視覺辨識偵測客戶購買的品項，將節省客戶排隊結帳的等待時間與收銀員的培訓人力成本。另外，飛捷打造智慧零售、智慧醫療主題式創新生態系，將在COMPUTEX展中宣布與專注企業主題育成的StarFab Accelerator成立「飛捷x StarFab加速器」共同投資新創，規劃兩年投資10家新創企業，協助更多台灣新創導入既有場域，取得深度業務合作。",
        "飛捷兩招力抗貿易戰影響 今年營運逆流而上 ": "面對美中貿易戰越演越烈，POS廠飛捷科技（6206）董事長林大成今（29）日表示，貿易戰已經殃及全球經濟，業者對於AIoT相關應用設備的投資態度也轉趨保守，影響飛捷今年訂單展望，不過公司今年持續優化產品結構，並控管、降低成本，業績表現仍將逆流而上。\r\n林大成指出，美中貿易戰影響下已經殃及全球經濟，儘管5G、AIoT仍是未來發展趨勢，不過短期來說，相關投資、發展都可能會放緩。公司已有感受到業者對於相關設備投資意願轉趨保守，如客戶原訂今年要拓展1500家餐飲店，並通通導入智慧零售，不過如今計畫展店數可能只剩原先的三分之一，影響到飛捷訂單量。\r\n林大成預估，美中貿易戰將影響公司全年營收5-10％，不過獲利部分並不會受影響且仍將成長，主要因為飛捷今年積極優化產品結構，其中，Mobile POS走向精緻服務，Kiosk則做智能服務，去年Mobile POS及Kiosk分別占營收的5%及1%，今年預計將分別提升至8%及5%，由於兩項產品毛利率皆高於40%以上，加上飛捷已針對旗下英國通路商BOX進行體質調整，並嚴加控管成本，皆有助於飛捷獲利提升。\r\n飛捷第1季合併營收為14.35億元，儘管較去年同期下滑17%，不過在產品組合優化、原物料價格下滑等因素帶動下，毛利率上升至33.7%，優於較去年同期的27.2%及上季的31.56%，營益率16.5%，也優於去年同期的12.5%及上季的11.6%，整體歸屬於母公司業主稅後純益2為億元，年增20%，每股純益1.4元，較去年同期1.16元成長。法人看好，飛捷在產品組合優化下，預期今年獲利將有雙位數成長。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "傳統POS業拚第二春，飛捷砸金成立加速器挖掘新創": "全球POS系統龍頭廠商飛捷科技，宣布與加速器StarFab Accelerator合作，成立「飛捷 x StarFab 加速器」共同投資新創，預計2年內投資10家新創企業，並與其進行深度的合作。飛捷科技與StarFab的合作，正好是「企業新創參與（Corporate Startup Engagement，CSE）」最佳的案例，讓新創企業成為中大型企業的創新DNA。「飛捷 x StarFab 加速器」關注領域將聚焦於智慧零售、軟體加值及智慧醫療，入選團隊經過三個月的輔導和審查流程，將有機會獲得更深度的業務合作機會和新台幣300萬元加速基金投資。StarFab Accelerator專注在物聯網、軟硬整合、雲端運算、AI的新創加速器。iFit愛瘦身、專注在視覺辨識技術的創意引晴（Viscovery）都曾加入過StarFab，StarFab過去也曾與研華共同打造物聯網加速器。StarFab Accelerator在本次與飛捷科技的合作案中將提供有系統的輔導經驗，協助飛捷科技與新創互相了解，找到雙方能共同成長的契機。飛捷科技則打造創新技術平台，提供完整軟硬體研發和生產資源加速新創成長，並透過國內外市場通路發展經驗，為新創提供市場帶路資源。StarFab創辦人劉晏蓉表示：「入選的新創可專注於將核心競爭力極大化，建立競爭門檻，將服務或產品有效的商品化、規模化、國際化。」在POS機上深耕20年，飛捷科技面對無人店、刷臉結帳、自助結帳的趨勢，也有不得不轉型的壓力。飛捷科技所找到的答案是：「精緻服務」與「自助服務」。過去飛捷科技董事長林大成接受《數位時代》訪問時曾說：「放在桌子上的POS機會慢慢放到手上。」讓消費者可以在桌邊點菜、買單，並掌握過去消費者的點餐偏好給予個人化的推薦，這是精緻化服務的部分；而在自助服務方面，就要靠自助服務機（KIOSK）。因此飛捷科技投入4到5年建立Mobile POS（mPOS）核心技術，結合精緻服務跟行動服務，2019年2月，更投資6,000萬元成立華捷智能，瞄準物件辨識與視覺辨識系統。在2019年的Computex上，mPos、KIOSK以及與華捷共同推出的AI結帳系統也是飛捷科技的展示重點。本次飛捷科技與StarFab合作，更能夠看出傳統硬體廠商的焦慮，正如林大成過去曾說的，面對新的時代：「不是我想跟，是我不跟就會掛掉！」透過新創的DNA注入，開創營收的第二成長曲線，與更多的合作可能性。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "飛捷轉型 毛利率衝高 ": "飛捷董事長林大成 記者謝艾莉／攝影facebook端點銷售電腦（POS）大廠飛捷（6206）積極轉型力拚獲利穩定成長，董事長林大成昨（12）日表示，將朝三方向發展，分別是高階POS、自助型POS與KIOSK（自助服務機）及精緻手持式產品。近期已在中國大陸連鎖咖啡店、英國頂級百貨公司取得新訂單，下半年營運將優於去年同期。\r\n飛捷昨天舉辦股東會，針對美中貿易戰，林大成說，飛捷產品在台灣生產，因此不受影響，但貿易戰變數將影響客戶資本支出更保守，因此今年追求營業額成長有一定的難度，但目標獲利表現要優於去年。\r\n飛捷總經理劉久超表示，預估今年上、下半年比重為45比55。\n經濟日報提供facebook受惠於轉型效益發酵、捨去入門級低階市場，加上產品組合，飛捷首季毛利率達33.67%，為近11個季度新高，法人預估，飛捷5月毛利率有機會突破35%。\r\n林大成指出，飛捷已朝高階產品發展，並精壯研發團隊，可以針對客戶需求量身訂製產品，過去一台POS售價約400美元（約新台幣1.2萬元），未來將朝一台700美元（約新台幣2.2萬元）方向前進。\r\n飛捷在2016年6月併購英通路商Box Technologies（Holdings），包含英國市場， 以及瑞典、挪威公司。林大成指出，過去飛捷產品靠通路賣出去，現在則是買下通路，擴大下游出海口，飛捷持續尋找歐美可以收購的通路商，希望今年可以見到成果。\r\n林大成表示，飛捷今年拿下中國大陸第一大連鎖咖啡品牌大單，本季開始貢獻；英國也取得頂級百貨公司POS訂單，將於7月開始出貨。\r\n台灣市場方面包含機場、飯店的相關KIOSK應用，飛捷也替海霸王旗下的城市商旅導入自助Check-in 的KIOSK應用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《業績": "POS廠飛捷（6206）在工作天數恢復、配合專案出貨挹注，2019年3月營收站回5億元之上，帶動首季營收回升至14.33億元，雖因比較基期高仍遜於去年同期，但整體營運已走出谷底，法人看好今年營收成長動能可望增溫，續拚獲利成長優於營收。飛捷2019年3月自結合併營收5.18億元，月增達44.81％、年減20.98％。合計首季合併營收14.33億元，季增24.04％、年減17.08％。公司表示，主因去年同期有英國Box郵局專案大單持續出貨，墊高比較基期所致。飛捷受專案空窗、歐洲需求轉弱、貿易戰及年終長假多重利空影響，去年第四季營收降至近4年低點。今年在美國連鎖餐飲自助服務（KIOSK）系統專案訂單開始出貨下，首季單月營收已較先前谷底回溫，營運最壞時期已過。展望今年營運，飛捷表示，上半年仍以美國市況最明朗，台灣亦有專案出貨需求，歐洲則因觀望脫歐發展，需求持續趨弱。今年較看好KIOSK、行動POS產品需求成長，前者今年營收占比可望提升，後者在各領域應用需求日益廣泛，需求成長可期。法人認為，KIOSK、行動POS單價高、毛利率高，有助優化飛捷產品結構，配合致力控管營業費用、零組件成本下降，看好飛捷今年營收成長5～10％、續拚新高，獲利成長動能可望高於營收。飛捷2018年合併營收創65.69億元新高，年增0.07％，惟毛利率29.32％、營益率13.8％雙創新低。所幸業外轉盈挹注，歸屬母公司稅後淨利8.01億元，年增8.54％，每股盈餘5.6元，優於前年5.06元。董事會決議擬配息5元，將於6月12日召開股東常會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q3": {
        "建準伺服器拉貨看增 下半年業績轉旺 ": "建準（2421）因第三季伺服器拉貨看增，包括白牌及品牌客戶伺服器散熱產品拉貨力道都轉強，第三季營收都可望維持高檔水準，惟因去年同期基期較高，雖然季增幅度有機會擴大，但季營收仍難超越去年，不過，第四季因高毛利的汽車、伺服器、switch出貨成長，第四季有機會來到全年高點，且營收年增率也有機會轉正。建準7月營收報佳音，單月營收以11.24億元，順利拿下歷史新高，由於伺服器散熱的動能持續發威，雖然營收再創歷史新高還有得拼，不過單月營收維持在高檔機會很大，預期今年7、8月的營收都有機會達到10億元以上，法人估，第三季營收有機會上看32億元，可望較上季的27.02億元，出現逾一成的成長，惟因去年第三季基期較高，達32.94億元，年增率恐難轉正，不過減幅可望大幅縮小至個位數。展望第四季，建準指出，目前汽車、伺服器、switch接單都不錯，再加上這三項產品的毛利率都高於平均毛利率，有機會帶動第四季營收衝高，來到全年的高點。建準指出，以目前的產品組合來看，毛利最好的是車用，其次依序是經銷通路、工業設備、通訊、伺服器，雖然伺服器排名僅居第五名，但其毛利率仍優於公司的平均毛利率，若第四季汽車、伺服器、switch出貨佔比拉高，確實對公司的獲利力會有明顯的挹注。法人指出，若出貨一如預期，不排除今年第四季營收有機會出現逆轉，讓年增率順利轉正，至於全年雖有伺服器及車用散熱可望帶動成長，但受到中美貿易戰影響，中國經濟陷入疲軟，抵銷了部分的成長力道，推估今年全年營收應該只有持平表現，不過受惠於建準積極佈建IT、網通、車用、家電等產品線，可望帶動毛利率上揚，今年EPS仍有機會優於去年。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "又多一家航空直飛！越捷12/19開航「台北": "▲位於巴拿山的「黃金橋」，是越南峴港最熱門景點之一。（圖／七逗旅遊網提供）記者賴文萱／台北報導又多一家航空公司要直飛峴港了！越捷航空宣布12月19日開航台北至峴港，由空中巴士A320/A321執飛，飛行時間約3小時就到。為歡慶新航線開通，即日起至8月29日，限時3天於下午1點至3點，祭出150,000張票價0元起（不含稅及手續費）超級優惠機票。越捷預計於2019年12月19日起開通每日台北－峴港往返班機，由空中巴士A320/A321執飛，單趟飛行時間約3小時。從台北起飛航班於下午3時30分出發，並於下午5時30分抵達峴港；從越南峴港起飛航班於上午10時50分出發，並於下午2時30分抵達台北。▲越捷航空自12/19起開通台北-峴港航班，直飛3小時就能抵達。（圖／越捷航空提供）位於越南中部的峴港為美國「國家地理」評為人生必到的50個景點之一，有「東方夏威夷」之稱，近年更被票選為世界十大爆紅城市的第一名。峴港屬四季如夏的熱帶氣候，年均溫22～29度，有乾季及雨季的分別，乾季為每年的2～5月，而雨季則是5～10月，平均降雨量為85～350mm不等。越捷也祭出150,000張票價0元起超級優惠機票促銷，即日起至8月29日，限時3天於下午1點至3點開搶。優惠機票可透過越捷官網（www.vietjetair.com），或下載手機App - Vietjet Air購買；所有優惠機票適用於所有往返台北／台中／台南／高雄至胡志明市／河內／峴港之航點，以及泰越捷台中-曼谷航線，機票使用時間自2019年10月1日至2020年6月30日。越捷航空為目前經營最多台越航線的航空公司，加上台北至峴港新航線共有8條往返兩地之航線，每天飛行近20個班次。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※酷鳥航空搶先於8月28日至30日推出超優惠「最早」早鳥票，旅遊期間自2020年1月7日至9月30日，台北曼谷來回含稅經濟艙只要3,500元起，商務艙6,700元起。若明年有出國打算，不妨先趁這波手刀搶好便宜機票。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "「對鳳飛飛一千個想念」活動 搭機捷重回《流水年華》美好時光 ": "桃園捷運公司表示，永遠的帽子歌后鳳飛飛，她的經典歌曲、美好歌聲是許多四五年級生的共同成長回憶。8月20日是生長於桃園大溪的鳳飛飛的生日，大溪在地基金會「大嵙崁文教基金會」從8月起舉辦「想念飛飛 我愛大溪」系列活動，桃捷公司身為在地企業，也希望透過捷運軌道，傳遞、延續鳳飛飛的美好年代，除了共同舉辦系列活動外，更推出一系列「對鳳飛飛一千個想念」活動。從8月1日起至8月31日止，限量發行1000套《流水年華》一日票典藏款，也將在捷運車廂播放鳳飛飛的經典歌曲《流水年華》及《祝你幸福》，讓鳳迷們搭桃捷懷念永遠的鳳姐，透過歌曲回味藏在心底的旋律。桃捷指出，「層層的相思也悠悠」，鳳迷們的心聲，桃捷都聽到了！凡購買《流水年華》一日票典藏款(售價320元)，隨票附贈「一千個想念飛飛明信片」乙張及「鳳飛飛經典帽子磁鐵」乙個(共3款隨機出貨)，除了讓鳳迷們完美收藏之外，桃捷更舉辦「明信片徵集活動」，透過隨票附贈的明信片，寫下對鳳飛飛的思念並寄回桃捷，桃捷將把明信片上的悠悠相思製做成列車橫幅海報，打造「想念飛飛專屬列車」，讓鳳迷們對鳳飛飛的思念持續綿延。回味鳳飛飛的經典歌曲，桃捷特別於A9林口站和A10山鼻站區間，在捷運車廂上播放《流水年華》和《祝你幸福》兩首經典歌曲。當列車行經A9到A10播放《祝你幸福》，祝福出國旅人們旅途平安、順心；列車行經A10到A9之間則播放《流水年華》，用輕快的歌曲陪伴搭乘機場捷運的旅客，桃捷亦「期待他日再與旅人們相逢」。桃捷表示，桃園機場捷運串連北北桃三大直轄市，提供「機場聯外、都會通勤、休閒旅遊」三大功能。此次和大嵙崁文教基金會共同舉辦「想念飛飛 我愛大溪」系列活動，希望透過輕旅行方式，宣揚在桃園土生土長藝文人士和歌謠文化。用一波波紀念活動，帶著歌迷一起重回鳳飛飛當年所帶來的感動。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
        "新北市林口區美食推薦FJ義大利PIZZA『(林口美食)林口三井OUTLET": "分享分享分享 (林口美食)林口三井OUTLET-FJ飛捷義大利PIZZA,平價的義式料理,PIZZA現點現作,提供PIZZA外帶服務,GF美食街,內用FJ飛捷義大利PIZZA電話 02-26080621地址 新北市林口區文化三路一段356號   林口三井OUTLET   GF營業時間 週一到四11:00–21:30、星期五11:00–22:00、週六日10:30–22:00夏天折扣季快要開始囉~大家準備好要來大肆血拼了嗎?林口三井OUTLET除了可以採購的之外,美食也不少假日時間不少家庭攜家帶眷一起吃美食,一起血拼,渡過一天愉快的日子來林口三井OUTLET除了開車來,搭機捷或公車前往都很方便比方我住板橋,搭一班公車不用半小時就可以抵達!是不是很方便 血拼之前記得先來填飽肚子,補充熱量後再去買買買!買到爽快又開心林口三井OUTLET有二處可以吃美食的地方,第一個是二樓另一個是GF二樓用餐相對價位比較高一點如果想要省一點荷包錢,可以選擇在GF用餐,相對餐點價位比校親民些重新裝潢後開幕的FJ飛捷義大利PIZZA是知名鍋具代理FJ 飛捷義大利生活館在ALESSI CAFE之後新推出的餐飲品牌主打PIZZA現點現桿現作,平價的義式料理,讓你來逛林口三井OUTLET除了吃連鎖餐飲日式品牌之外,也有不同的選擇唷 FJ飛捷義大利PIZZA位於林口三井OUTLET GF ,這邊比較像是美食街的概念,美食街上一次有多種選擇讓一家子人人都可以挑選自己喜歡吃的料理唷 FJ飛捷義大利PIZZA主打平價的義式料理,包含五款薄皮PIZZA與三種義大利麵,另外還有湯品與飲料可以挑選目前尚未推出加加購或是套餐的服務,不過老闆說之後會推出套餐選擇,讓消費者有更優惠的套餐組合 為了滿足喜愛 pizza 的朋友,後續會推出不同口味的雙拼PIZZAFJ飛捷義大利PIZZA所銷售的品項是以個人餐為主PIZZA現點現作,製作時間大約需要10分鐘左右,若是用餐高峰時間可能需要再多一點時間,請大家耐心等候!PIZZA的尺寸大小為7.5吋,採用義大利進口麵粉+義大利橄欖油黃金比例調配的手工餅皮7.5吋的大小,小鳥胃的朋友應該會吃不太完(不用擔心吃不完,FJ義大利PIZZA有提供外帶PIZZA的服務唷)  來參加活動遇到朋友真好~有食力堅強的朋友,點餐就是豪氣!爽快的就點上一桌啦南瓜濃湯愛喝南瓜濃湯的我怎能錯過它南瓜濃湯採用新鮮南瓜熬煮(每日限量供應)  喝起來百分之百南瓜原味,香甜可口~愛喝南瓜濃湯的朋友記得要點上一杯來喝喝看喔~ 海鮮PIZZA配料很豐富耶,有大塊的鮭魚肉,蝦仁,青紅椒,洋蔥等等 海鮮配料均勻的平分在每一片PIZZA上 餅皮介於薄皮與厚餅皮之間,PIZZA邊緣吃起來有卡滋卡滋的酥脆口感中心點的餅皮吃起來帶點Q彈口感,滿有咬勁的,吃起來有相當的飽足感拿玻里PIZZA身為起司控必點就是有著多多起司的拿玻里PIZZA剛剛出爐的拿玻里PIZZA,輕輕一撕,看到牽絲的起司真的很誘人阿~ 簡單的組合 馬札瑞拉起司,羅勒與蕃茄,簡單的味道,耐吃的組合就算吃不完帶回家回烤也不用擔心會變味唷雞腿蔬菜義大利麵屬於紅醬底,但FJ義大利PIZZA的紅醬屬於比較清爽的紅醬義大利麵與醬料的比例剛剛好,算是乾爽的義大利麵加入大量的櫛瓜還有玉米筍增加口感,也增加纖維質大隻的去骨雞腿,雞皮煎得微微酥脆光是吃掉這一隻大雞腿,我的肚子都快要半飽了 吃飯不能沒有飲料的我!一定要來杯飲料的搭配餐點~前面:果醋  後面:鮮奶茶我覺得果醋的果酸好適合搭配PIZZA這一類澱粉類食物唷果醋喝起來相當清爽,而且不會嗆口鮮奶茶 甜度比較低,但對我這個不太愛喝甜的人剛剛好喔 FJ義大利PIZZA餐點價位落在百來元價位,在 林口三井OUTLET美食街中算是親民的價位提供PIZZA外帶服務,住附近的住戶也可以來店購買外帶回家與家人分享或是一個人想吃PIZZA時,FJ飛捷義大利PIZZA會是你不錯的選擇 更多美食資訊可追蹤訂閱我的IG：https://www.instagram.com/liaa8627◆合作事宜請洽-liaa86274627@gmail.com 或洽粉絲團私訊詢問    FJ飛捷義大利PIZZA電話 02-26080621地址 新北市林口區文化三路一段356號 林口OUTLET GF營業時間 週一到四11:00–21:30、星期五11:00–22:00、週六日10:30–22:00官方FB https://www.facebook.com/alessicafe/  此為FJ飛捷義大利PIZZA合作文(內容撰寫為真實感受)Nancy將的生活筆計本餐飲>義式料理您是本店老闆，想要更多的窩客島服務，請聯絡我們。by 桃紅小姐的抖擻生活by 小咪ma．吃喝玩樂趣by ifunny艾方妮我是Liz，一個愛美食愛旅遊愛分享的媽媽。原本是個書呆子，只喜歡天馬行空的閱讀。\r\n吃吃喝喝到處玩！活！在！當！下！",
        "飛捷第2季毛利率衝上35.7%  創近10年新高 ": "\nPOS大廠飛捷（6206）公布第二季財報，第二季毛利率衝上35.7%，創近10年新高，累計上半年稅後淨利4.19億元，衰退幅度減至14.31%，EPS 2.93元。\n飛捷公布第2季財報，稅後淨利2.16億元，較首季成長4.85％，年減33.53％，主要去年同期有大型專案出貨挹注所致，毛利率35.7％，連五季成長，並創近10年新高。\n上半年飛捷全球合併營收為28.32億元，受去年基期較高影響，年減26%，因公司產品組合優化及設計成本降低，上半年合併毛利率為35%，比去年同期28%成長7個百分點，抵消部分營收規模縮減衝擊，\n稅後淨利歸屬於母公司業主為4.19億元、年減14.3%。，每股純益2.93元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "1,500家企業薪資全公開！你的產業中，誰給最低？誰最敢給？": "經理人最實用的管理知識交流和學習平台，提供主管和上班族專業的工作心法及職涯提點，陪伴領導者管理組織、帶領團隊、提升績效。（追蹤：FB、website）據金管會規定，上市櫃公司必須申報員工年度薪資資訊，總計有32個產業、1,586家企業公布了薪資行情，值得所有希望進到這些企業工作的求職者參考。其中，員工數是「扣除經理人、部分工時、任職給薪未滿6個月等人後」的在台雇用人數，薪資總額則包含本薪、加班費、各項津貼及獎金、員工酬勞，但不計入發放股份對應的金額。哪些是該產業中，薪水最高的公司？誰又是薪水偏低的企業？比較各產業的平均薪資，誰高、誰低？《經理人月刊》從證交所的資料整理出3大要點，幫你一次解讀！以下將上市及上櫃的公司資料合併整理，羅列出平均年薪最高與最低薪企業。其中，金融業在上櫃稱為金融業、上市稱為金融保險業，在此合併排序。依照平均年薪的高低來排序，我們列出3種收入水準的高薪企業，羅列如下：聯發科、聯詠鴻準、晶焱、原相、鴻海、創意電子、信驊科技、智擎、力旺、台積電和泰汽車、瑞昱、群聯電子、杰力、祥碩科技、晶豪科技、矽創電子、南亞科、凌通科技、華邦電、聯陽、晶相光、大中、宏觀、中鋼、揚智、台苯、智原、聚積、敦泰、是方、創惟科技、神基科技、宏碁、致新、愛普、義隆、華航、牧德、長榮航空、達興材料公開資訊觀測站還將「EPS優於同業，員工平均薪水卻低於同業」的上市櫃企業羅列出來，並標註各公司「經營績效與員工薪酬之關聯性與合理性」。因為這份統計資料並未考量各公司於國內有無生產基地、行業特性及人力結構等影響因素。各產業景氣循環及市場競爭強度也不同，即使相同產業但不同行業別的公司，營運規模、獲利能力及經營策略等皆有差異，對應出不同的員工獎酬政策。許多在台設廠的企業會因外籍移工、生產線作業員、直接人力、第一線服務的員工占比較高，或是正逢資深人員大量退休、聘用許多新進人力，而拉低薪資行情。另外也有可能因公司虧損，無法增發獎金，或是證交所產業分類和市場認知的同業有所差異，才得出平均薪資較同業偏低的結果。有些企業在報告中表示，會再參考同業平均薪資做為未來調薪的標準。證交所雖將 EPS 視為企業的營運績效，用來對比員工平均薪資，但公司轉投資、海外子公司獲利、業外收入也會影響 EPS 高低，需要綜合考量才可評斷各公司的員工福利政策。王品 107 年的獲利較去年減少 24.8%；而雲品則因員工流動率高、資深員工較少而薪資較同業為低。富邦媒在去年擴大招募，超過 2 成員工到職未滿一年，沒有領滿年薪，拉低了平均薪資；潤泰全球排除轉投資的獲利後，和同業相比獲利沒有較高；寶雅則有 9 成屬店頭的第一線服務員，導致平均薪資偏低。和大工業認為薪資與職責和績效成果連動，不因短期獲利做為薪酬和績效的唯一考量；堤維西是少量多樣、接單生產，依賴較多藍領員工。大成長城和同業的營業項目不同，是以飼料為大宗，有 2 成 5 人力為外籍移工；卜蜂的外籍移工人數也達 3 成；南僑投控因 106 年分割移轉員工給兩家國內子公司，影響申報的薪酬資訊。金融保險業涵蓋廣，中壽屬壽險業，雇用基層行政和推廣人員的比例較高；上海商銀EPS表現佳，有一大原因來自轉投資收益，因進用基層員工降低平均，部分獎酬並未列入該年度範疇。精華光學設廠台灣，9 成員工為生產線上的直接人力；杏一及大樹醫療屬零售通路，門市人員占比高。力成的作業員占比超過 6 成；頎邦科技提到半導體業含晶片設計、製造及後段封測，員工結構差異大，平均薪資不盡具可比較性，而他們年資未達一年之員工占21%，也拉低平均年薪。誠品生活提到文創產業內容多元，各公司經營業態大不同，人力結構也不一樣，員工平均薪資不易衡量公司經營績效與員工薪酬的相關性。扣除投資收益，南寶EPS未高於同業太多；康普材料排除外籍和未滿一年的員工薪資，平均薪資可高於同業。全國電及順發有零售門市，和B2B同業相比，第一線員工的占比較高；聯強國際排除業外收入後，經營績效和員工薪資應屬合理。程泰並非所有獲利都由台灣公司創造，但此薪酬只針對台灣員工，目前已參考同業薪資水準；力山為反映107年的經營績效，108年已經調薪。健鼎科技依照公司章程於年度獲利中提撥6%~18%為員工酬勞；台郡科技製程以勞力密集為主，直接人工占比較大；信邦電子在台設廠，直接生產人員的在台占比，會影響整體員工平均薪水。台灣大的員工年資較小，影響人事費用的多寡；美律非屬電信業者，、服務客戶、產品、相關技術不盡相同，實際營運也有落差，經試算平均薪資占整體獲利與同業差異不大；中磊電子因中美貿易戰，大規模產量回台，廠區的工作員增加。漢翔近年因應退休潮經驗傳承需求，大量進用新進人力，致人員平均薪資降低；台灣高鐵已連續四年調薪，以人力結構、職務特性與一般市場薪酬行情，已具足夠競爭力。中鴻尚有累積虧損待彌補，員工酬勞並非以全部盈餘計算，以致薪資平均數低於同業水準；豐興鋼鐵和去年相比 EPS 增加，同時員工平均薪資也有調升。鑫永銓提到薪資水平在南投地區已屬中上所得，目前將盈餘用於發展新事業、投資智動化生產、興建研發大樓與廠房。風青的本薪依據各項職務之內容與性質所訂定，反映公司整體營運成本效益，再根據過去一年的績效表現給予適當調薪。樺漢科技會衡量市場的薪資水準、物價指數及本體經營績效，對薪資做出適當的調整；研華薪酬結構還包含發行員工股票選擇權，不計入此統計，另因在臺灣設有生產基地，員工有近 4 成服務於製造體系；技嘉於107年度提撥10%利潤做為員工酬勞，另因台灣為公司主要製造生產中心，相較同業，基層產線人員比率較高。惠光生產製造的員工人數占比過半，流動性也較高，以致整體平均薪資顯得略低於同業平均薪資。國眾電腦部份維修工程師所須經驗較淺，且年資較少，影響平均薪資，將考量公司每年的營運狀況，適度增進員工福利。信立經營績效透過績效獎金辦法與員工薪酬相聯結，已於108/1新增站點績效獎金，下半年度預計提升派遣員工薪資。寶隆國際的股利收入占稅後淨利 84%，同業占稅後淨利平均15%。若不計股利EPS為0.54元，低於同業平均EPS 1.06元。福懋興業除了紡織生產製造外，另有加油站，占總人數25%。因加油站屬服務業薪資較製造業低且人員流動率高，影響本公司平均工資水準；年興紡織工廠直接人工和外籍移工人數合計占超過50%，導致平均年薪偏低。根基引進外籍勞工主，占總人數的 3 成，影響本地員工薪資平均數；宏盛 99 年起每股盈餘低於同業，104~105 年稍有起色，由負轉正為0.68~1.46，因累積虧損年度較長，故 107 年整體薪資發放傾向保守。可成科技在台灣的直接人力占全公司比重約60%，因此在年薪呈現上，會較許多電子業在台灣是以研發為主的公司低；岱稜也是現場直接人力居多，因人力結構上的差異造成平均薪資上的落差。瑞儀光電因派駐海外的台籍員工數較多（約占 10 %），駐外人員部分薪資由海外子公司發放，申報時為求計算基礎一致，不納入計算，故拉低薪資水準；亞洲光學則表示，其薪資計算包含本國、外籍員工；若扣除外籍員工，亞洲光學台灣員工薪資平均數優於同業平均薪資。想查詢各別企業的員工平均薪資，請至「公開資訊觀測站」。本文授權轉載自：經理人；作者：韋惟珊每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "個股：飛捷(6206)致力獲利率提升，全年EPS力拼優於去年": "端點銷售電腦(POS)大廠飛捷(6206)今年致力提升獲利率，儘管營業額受到美中貿易戰影響下滑，但法人評估，全年獲利可望優於去年，力拼6元。    飛捷股價在上週三(17日)除息5元之後，至今呈現貼息的狀態，近日股價最低來到73.2元價位，週二(23日)則小幅反彈，最高來到74元，距離除息參考價75.6元還有一段差距。    該公司第二季合併營收為13.97億元，比首季減少2.6%，但比去年同期的歷史高點減少34.6%，單月營業額落在4.6億元以上，差距不大。不過，因產品設計優化，加上美系連鎖餐飲業者的KIOSK大單上季出貨放大，產品結構亦改善，使毛利率可望維持高檔水準。    因此，法人評估，飛捷第二季EPS有機會優於首季的1.4元，上半年挑戰3元。展望下半年，因中國連鎖餐飲行動POS大單從第三季開始量產出貨，且美國連鎖餐飲KIOSK第三季末也有第二波出貨動能，加上去年第四季基期已低，整體表現較去年下半年有望恢復年增，獲利則持穩向上，全年有機會實現內部獲利拼成長的目標，EPS優於去年的5.6元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "KIOSK 進入高速成長期，台廠搶搭起飛潮 ": "智慧零售走向全面無人化的熱潮，在門檻過高的障礙下，過去一年已逐漸消退，但智慧零售走向精省人力，提高服務效率的方向不變，搭配具有電子支付或多元功能的 KIOSK 自助服務機，成為當前智慧零售業的重要趨勢之一。不少研調單位認為，KIOSK 市場在未來 5 年內，年複合成長率可望達高個位數或雙位數以上，吸引百家爭鳴，台灣 IPC 廠近年切入者眾，包含 POS 大廠飛捷、振樺電，板卡、系統廠友通、艾訊、事欣科，紛紛投入開發並爭取訂單，而究竟誰才有機會搭上產業起飛的順風車，成為挹注營運的下一波新動能？KIOSK 自助服務機，主要是供使用者經由觸控面板的操作，自助式的使用服務內容，早在十多年前就導入市場，7-11 的 ibon 機台就屬該產品線之一，但這 10 年來 KIOSK 市場一直溫溫的，未起大波瀾，反而是從 2018 年起，市場熱度方重新點燃。拓墣產業研究院指出，在大型餐飲零售品牌 McDonald’s、KFC 與 Taco Bell，於 2018~2019 年陸續宣布，將大規模導入 KIOSK 後，上游供應商也紛紛上調 2019 年零售 KIOSK 的出貨目標，整體年成長率有望達 30%。隨著指標餐飲品牌大力投入 KIOSK，其為數眾多的競爭對手也有望跟進，加上票券零售和賣場零售 KIOSK 的滲透率逐步提高，將有效延續零售 KIOSK 成長動能，使其在 2019~2023 年呈現高速成長。根據 Transparency 調查報告指出，KIOSK 市場在 2017-2025 年的複合成長率可達 7.32%，而 Technavio 的報告更認為，從 2018 年到 2022 年之間，KIOSK 市場可望以 16.64% 的年複合成長率高速成長。KIOSK 廣泛應用在餐廳、戲院、交通運輸、零售商店等各種場域，例如:速食店自助點餐、影城自助購票、飯店自助入住退房、機場自助報到等。因為應用廣泛，使目前 KIOSK 的供應業者分散度仍相當高，市場普遍認為，Diebold、NCR、Fujitsu 估為 KIOSK 前 3 大廠商，但其市占率可能各僅 1 成左右，甚至前十大廠商的個別市占率可能都還在個位數。從區域上看，KIOSK 終端主要集中於北美地區、歐洲地區和亞太地區，目前仍以歐、美成長速度最快。從 POS（端點銷售系統）起家的振樺電，2016 年瞄準自助服務將成為下一波零售趨勢，一舉砸下 30 億元，購併美國生產 KIOSK 設備的龍頭廠商 KIOSK 公司，一舉跨入這塊市場。振樺電表示，KIOSK 基本上就是一台觸控面板＋電腦主機，再加上周邊配套模組，例如：支付系統（NFC、指紋辨識、掃描器等）、印表機（列印票券、收據等），整體來說，「硬體技術難度並不高，真正困難的是，對市場的了解，零售業地區性很強，該地的零售業者喜歡怎樣的螢幕大小、產品外觀、甚至挑選怎樣的印表機，列印出來票券的尺寸，都會影響客戶願不願意跟你採購。」飛捷早在十多年前，一舉拿下 7-11 的全台 ibon 訂單，在產業內打出知名度，對於 KIOSK 市場進入障礙，看法相同，飛捷認為，零售市場其實是「封閉」市場，尤其是大型連鎖企業多透過當地大型的 SI（系統整合商）來進行採購，也因此，要進入這塊市場、拿下訂單，「其實掌握 SI 是關鍵，這也就是為什麼，目前大多數是過去就專注在零售產業的 POS 業者，切入 KIOSK 市場最積極。」目前，振樺電 KIOSK 占整體營收比重約在 10~15%，為台廠中切入腳步最快、最積極，公司預期第四季起 KIOSK 新專案放量，明年 KIOSK 將成為公司 3 大事業群中成長速度最快的，加上毛利率優於平均，可望挹注集團獲利動能。而飛捷在 2018 年 KIOSK 新業務僅占營收 1%，今年隨著美國大型速食業者上千台的新單到手，預期至今年底占營收比重可望提升至 5%，營業額倍增，此外，KIOSK 毛利率達 40%，亦有助於集團獲利表現。此外，由於 KIOSK 機台體積巨大，若不在地生產，則運輸成本過高，也因此，部分 SI 廠商會選擇將 KIOSK 機台拆分成不同公司做發包，例如：提供主機的廠商、提供特殊版卡廠、周邊模組廠等，然後再分別運送至當地，由在地組裝廠負責製造外部鐵件並組合加工。也因此，友通、艾訊的板卡今年便分別接獲歐、美 KIOSK 訂單，陸續出貨放量；而事欣科在墨西哥的新廠一完工，立刻接獲北美速食業大廠訂單，今年下半年起在地組裝出貨。不過 KIOSK 目前占 3 家公司的營收比重仍低，後續動能亦仍待觀察，但等於已取得進入這塊市場的敲門磚。而振樺電將最後組裝放在美國 KIOSK 公司，就是為了因應運費做調整；飛捷則在設計上做改良，整機的面積跟重量較過去縮水 50%，來吸引客戶青睞。市場人士分析，KIOSK 市場還在正要快速成長的時期，目前不管是由 SI 找很多廠商來供應內容物，最後組裝完成出貨，或是由一家專業廠從頭到尾設計製作，將呈現雙頭並進的模式。不過，市場人士認為，隨著產業持續成長，對品質的要求提升，後續這種多家廠商提供零件組裝的機台，在維修處理上將面臨較多狀況，例如：不能確定是哪一個部分損壞導致整台 KIOSK 機故障等；此外，在設計上也較難針對個別企業做高度客製化，未來當產業走向高端市場時，專業廠勝出的機會將浮現。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "沒機長可飛延2時 霸氣爸：我來 ": "英國有一家人正準備搭乘易捷航空(easyjet)到阿利坎特市(Alicante)，但是卻面臨航空公司找不到能從曼徹斯特(Manchester)飛往阿利坎特市值班的機長，所以飛機延遲2小時的窘境。就在大家為此愁眉不展之時，英雄出現了！一名爸爸突然站起來並霸氣的接掌機長的位置。原來這位霸氣發言的爸爸本身就是一名機長，據《太陽報》報導，男子與妻子討論一會兒後決定打電話給易捷航空，在獲得航空公司許可之後，他站起來走到前頭告知乘客情況。這位調皮的機長拿著電話，一邊模擬與航員的對話：「你好，我現在真的無所事事。我的飛行執照在身上……我的身分證也在，如果你們需要幫忙的話我非常樂意。」接著，他模仿了航員的回覆：「他們說：『我們會很快回覆您的電話，在38秒後』」逗得全機乘客哈哈大笑，於是這位臨時上任的機長先生就以這樣幽默的方式告訴乘客們，他們現在可以飛行了！這段對話讓乘機的乘客們錄下，並po到網路上。在影片中可以看見當這位爸爸說他要接掌飛機時，所有的乘客都為這位英雄爸爸與他的兒子、妻子大聲的歡呼。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n“小个头有大智慧”：捷龙一号首飞三大看点": "　　新华社酒泉8月17日电 题：“小个头有大智慧”：捷龙一号首飞三大看点　　新华社记者胡喆　　8月17日，捷龙一号成功首飞。作为中国运载火箭家族最年轻的新成员，捷龙一号是目前我国最小的一款运载火箭，也是中国航天科技集团的首枚纯商业火箭。别看它个头小，却满满的都是科技含量。　　我国体积最小、重量最轻的运载火箭　　总长约19.5米，箭体直径1.2米，起飞重量约23.1吨，是我国固体火箭中体积最小、重量最轻的火箭……别看捷龙一号个头小，但运载效率却很高，创新是实现瘦身健体的秘诀。　　为实现高性价比、高可靠、快履约、快发射的特点，捷龙一号优化发射准备流程，缩短发射准备时间，采用一车一箭方式，成熟期运抵发射场后能够实现24小时内快速发射；在制造上通过大规模组批生产，缩短发射服务履约周期，与用户签约后6个月即可出厂。　　在入轨过程中卫星倒置“翻筋斗”、简化控制系统与冗余设施让火箭体态“更轻盈”、通过模块化开发设计生产让造火箭“更简单”……捷龙一号运载火箭技术经理龚旻向记者介绍起捷龙的新本领可谓“如数家珍”。　　同时，捷龙一号火箭还是我国首个全面采用智能化技术进行数据分析与判读的固体火箭，利用分布式网络完成多点并行在线数据解析、分发与判读，结合专家系统、神经网络等算法设计智能数据分析系统，实现测发控和遥测数据多维度判读，自动生成测试评估报告，大幅提升测试效率和数据分析的准确性。　　中国商业航天的创新“生力军”　　“这些技术和模式创新的背后离不开中国运载火箭技术研究院60余年技术、数据、人才等各方面的积累与沉淀。”龚旻说，捷龙一号的探索，打开了一扇窗，让体制内科研院所年轻人的“金点子”能够更快拥有“试金石”，干一番新事业的创业激情让创新活力一下子就激发了出来。　　捷龙一号研制团队以80、90后为主，平均年龄仅31岁。在这支创新“生力军”中，他们常常用“头脑风暴”擦出解决难题的“火花”，刚刚在创新大赛中崭露头角的创意也能直接转化运用到产品上来。　　“作为年轻人，我们总想干一些和以前不一样的事情。在这里，我们更能放手去拼、大胆去干。”85后的捷龙一号飞控系统副主任设计师宋志国说。　　“多年来，我们先后自主研制了12种不同型号的长征系列运载火箭，实现了从无到有，从一箭一星到一箭多星，从发射卫星到发射载人飞船和月球探测器等一系列重大跨越，我们抓总研制的火箭见证了中国运载火箭发展的每一步，捷龙将成为中国火箭的新起点。”中国运载火箭技术研究院院长王小军说。　　2到3年可实现火箭重复使用 “纯商业化”探索未来可期　　无论是商业航天国家队的快舟、捷龙、长征十一号，还是中国民营航天企业的首次入轨发射及可回收发射试验，一段时间以来，中国商业航天的发展正在加速前行。　　中国长征火箭有限公司提出了“让航天技术链接人类生活”的发展愿景。这让一度被认为是“官办”商业航天的“国家队”，真正进入了“纯商业化”的探索新阶段。　　“我们既立足中国航天60余年的积累，又打开大门办商业航天。”中国航天科技集团有限公司吴燕生董事长指出了新时代中国商业航天的新变化：“利用社会资本开展研制生产，促进模式创新。”　　“一家独大的市场是没有活力的。”中国长征火箭有限公司总裁唐亚刚认为，我们希望有一个多方参与的商业航天，来促进我们自身的变革和其他航天领域的技术创新。　　“作为商业航天国家队不能低水平重复，我们有责任引领商业航天，将中国的商业航天往高端、创新驱动去引领，真正把中国商业航天作为中国航天的重要组成部分。”唐亚刚说。　　如今，随着全新型号商业运载火箭捷龙一号的成功首飞，中国的商业航天发展必将有更多值得想象的空间。　　根据规划，捷龙一号将按照“三步走”来开展运营：第一步是从2018年研制启动到2019年8月完成首飞任务，创新商业、研发、运营等三种模式；第二步是从2019年1月到2020年12月，完成研制批任务5发，完成1.4米卫星舱方案设计和飞行验证，具备国内各主要发射场实施发射的能力；第三步从2021年起，进入成熟批任务阶段，为每10发一批，实现较高的国内发射占有率，打造“捷龙”国际品牌。　　唐亚刚介绍，“龙系列”现在初步考虑两个系列，一个捷龙系列、一个腾龙系列，捷龙系列以商业固体运载火箭为主，对发射设施的依赖度比较低，而且比较灵活。腾龙系列以液体运载火箭为主，运载能力较大。　　7月26日，我国运载火箭首次“栅格舵分离体落区安全控制技术”试验取得成功，为后续发展可重复使用火箭奠定了基础。　　“我们是不同的技术途径、技术路线都在做，包括垂直起降的、水平起飞返回的。现在我们已经加快了重复使用技术的开发，预计未来2到3年，就会实现中国火箭重复使用技术的应用。”唐亚刚说。　　相关新闻：　　捷龙一号运载火箭“一箭三星”首飞成功　　捷龙一号“一箭三星”成功首飞开启中国商业火箭国家队新探索"
    },
    "Q4": {
        "裝滿再飛消滅70萬瓶裝水 全球6家航空跟塑膠製品說掰掰 ": "隨著塑膠為海洋帶來的汙染，進而影響到生態，全球有多家航空公司也響應，實施減塑或無塑措施，如今年開航的越竹航空推出不使用一次性塑膠產品的綠色班機、捷星航空、越南航空則是預計推出減塑之旅。美國聯合航空同樣有全綠班機、阿拉斯加航空全面停止用塑膠吸管外，今年開始提供不鏽鋼水壺，以達到減少瓶裝水使用。\n\r\n長榮航空空服員曾揭露，一次長途飛行，旅客丟到1,000個塑膠杯，而平均一趟飛行，每位旅客就製造出1.4公斤的垃圾。為了不再讓海洋生物吃塑膠，進而影響到整個生態圈，各國航空公司推出各種措施響應減塑，甚至希望達到無塑。\n\r\n今年才開航的越竹航空自今年6月5日推出綠色班機首航，航班上不再使用一次性塑膠用品，以蠟紙包裹食物、不織布袋做成裝毛毯的袋子，以取代過去用塑膠袋包裝。此外，捷星航空及越南噴射航空，也預計推出減塑旅行計畫。\n\r\n除了亞洲外，歐美國家也積極減塑，葡萄牙航空公司Hi Fly於去年底開始推出全球第一班無塑班機，飛行全程不使用一次性塑膠製品，用各種可再生、低碳或回收材料製作餐具等用品。該公司總裁號稱首次試飛就可減少350公斤的塑膠。美國聯合航空推出全綠班機，希望將客艙垃圾減到最少。\n\r\n美國第五大航空業者阿拉斯加航空，則是全美第一間全面停用塑膠吸管、塑膠攪拌棒的業者，今年9月中更在機場內發送不鏽鋼水壺，白色水瓶上寫著裝滿再飛（#FillBeforeYouFly），旅客可循著地面水滴狀標示找到飲水機在登機前裝滿水上機。阿拉斯加航空對外關係副總裁洛可對外表示，即使只有10%的乘客飛行時自行裝滿水壺，每年就至少可以減少70萬瓶塑膠瓶裝水、400萬個塑膠杯。\n\r\n當減塑，甚至無塑，已經成為全球趨勢，各大航空皆跨出第一步，積極找尋更好的方法，台灣航空公司是否願意群起效法加入減塑到無塑行列，值得各界關注。阿拉斯加航空在機場發送不鏽鋼水壺，鼓勵旅客裝滿水上機。圖／摘自阿拉斯加航空網站\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    「戶戶送」Deliveroo今（6）日宣布，為將資源集中投放於歐洲、亞太與中東等其他地區，將關閉台灣市場之業務，並於4月...                  \n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n\n\n\n\n\n",
        "寶可夢當機原因 外掛飛到三重抓寶 ": "\n全球知名手遊「Pokémon GO」與新北市府合作，昨起到周日在三重新北大都會公園舉辦「Pokémon GO Safari Zone」，不過昨下午卻出現當機狀況，新北市議員李坤城今在議會詢問原因，新北觀旅局副局長林崇智說，太多「外掛」飛人玩家到三重，造成寶可夢公司當機。\n李坤城說，不少國外玩家到三重後，竟比出「倒讚」手勢，就是因為出現當機狀況，到底是遊戲公司的問題，還是電信網路的問題，要是網路問題遊戲公司商譽受到影響，可以向新北市府求償，到底有沒解決問題。\n林崇智表示，昨現場秩序良好，主要是因為類似外掛的飛人玩家，不在現場卻用非法的飛到三重，造成寶可夢公司當機。\n新北觀旅局長張其強說，寶可夢公司昨下午就承認系統出現問題，雖立刻解決並向現場玩家致歉，昨晚連夜雨美、日公司開會討論，確定與現場電信網路無關，因手機和通訊軟體等，全天都很順𣈱。\n張其強表示，過去類似大型活動也有相同狀況，應是遊戲公司系統發生問題，原因初步判定是活動太受歡迎，人潮大量湧入。\n另外市議員鄭宇恩說，寶可夢活動佈佈新北市，卻只有新北大都會公園玩家數最多，淡水輕軌、漁人碼頭、海關碼頭也都有景點抓寶處，但前來的玩家卻很少，也無法提升淡海輕軌的運量，活動剩下2天是否要檢討。\n新北捷運局長李政安說，運量提升確實有限。林崇智則表示，未來這兩天會進一步行銷宣傳，這是第一次用不一樣的行銷劃劃，盡量將熱點從新北大都會公園擴散到其他景點。全球知名手遊「Pokémon GO」與新北合作舉辦「Pokémon GO Safari Zone」，昨出現大當機狀況，新北觀旅局指出，太多「外掛」飛人玩家到三重，造成寶可夢公司當機。圖／報系資料照片facebook全球知名手遊「Pokémon GO」與新北合作舉辦「Pokémon GO Safari Zone」，昨出現大當機狀況，新北觀旅局指出，太多「外掛」飛人玩家到三重，造成寶可夢公司當機。圖／報系資料照片facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "遠航無預警停飛，將解決星宇張國煒最頭大的難題？－商周頭條": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周1.遠東航空因營運困難無預警停飛，這個也曾因財務危機暫時停止營業的老牌航空公司，終究仍逃不出熄燈命運。2.遠航的退場，讓未來誰來承接，抑或是分瓜其航線成為外界接下來的關注焦點，而即將正式營運的星宇，有機會將因此獲益。遠東航空12日無預警宣布結束營業，這家2008年因財務危機暫停營業的老牌航空公司，在樺福集團接手後10年，仍難逃熄燈命運。接下來要關注的焦點是，是否有人願意承接遠航？越南低成本航空公司越捷航空，一直對台灣市場情有獨鍾，還曾洽談收購遠航，但當時樺福集團董事長張綱維開價2億美元，過高的價格把越捷嚇跑。如今遠航倒閉，越捷是否會捲土重來？廣告\n\n\n\n若沒有人接手，民航局收回遠航的航權重新分配後，剛獲得營運許可的星宇航空，是否能分配到如兩岸航線等含金量高的航點？遠航在松山機場的棚廠、報到櫃台等，星宇是否有機會承接？換言之，遠航的失利，星宇是否有機會從中得利？就成了業界關注焦點。據了解，星宇正密切關注遠航無預警歇業的事態發展，尤其星宇在桃園機場一直找不到地方興建棚廠，若能接收遠航在松山機場的棚廠，就可以為星宇飛機找到遮風避雨的基地。也就是說，張綱維失利退場，卻可能是正準備展翅高飛的星宇航空董事長張國煒，快速擴張版圖的機會。遠航熄燈其實不令人詫異。1957年成立的遠航，2008年因金融海嘯而破產，張綱維接手、經聲請法院准予重整後，引入資金於2011年4月18日復航。張綱維入主遠航，就是看好當時馬政府計畫開放陸客來台觀光，將帶進可觀的兩岸觀光財。在陸客蜂擁來台的年代，遠航的確賺到不少錢，且遠航機隊多為機齡動輒10幾、20幾年的MD82/83，已不用折舊攤提，成本壓力低，幾乎是飛一班賺一班。但好景不常，2016年政黨輪替，兩岸關係急凍，陸客來台人次驟減，以經營飛兩岸及國內離島航線為主的遠航機型老舊，原本競爭力就不佳，兩岸財化為泡影後，開始飽嘗寒冰風雪。2018年，民航局要求遠航機齡超過26年的老舊飛機，在2020年全數退場，遠航被迫引進ATR新機，經營不善的遠航因此又承受額外財務壓力，雪上加霜。今年中國無預警封殺陸客自由行，團客數量也進一步下滑，終於給了遠航最後一擊。遠航今年無預警取消長灘島、峴港、巴拉望等航線航班，後來雖復飛，但似乎已看到警兆。其實，近一、兩年，為了不讓遠航斷炊，張綱維四處奔走籌錢，例如美麗華家族的黃春發也當過金主；張還玩起虛擬貨幣「ALLN幣」，官方說法是，要將虛擬貨幣跟航空業務結合，但實際上是希望藉操作虛擬貨幣賺錢，填補遠航財務缺口。62年歷史的遠航，在樺福集團接手後，原有機會更新機隊、為遠航注入新活力，但無奈其仍只用現有資源搶賺兩岸財，沒有做長遠的規劃；兩岸關係急轉直下後，遠航變成張綱維尾大不掉的負債，最後走至今日結局。責任編輯：陳慶徽遠東航空12日無預警宣布結束營業，這家2008年因財務危機暫停營業的老牌航空公司，在樺福集團接手後10年，仍難逃熄燈命運。接下來要關注的焦點是，是否有人願意承接遠航？越南低成本航空公司越捷航空，一直對台灣市場情有獨鍾，還曾洽談收購遠航，但當時樺福集團董事長張綱維開價2億美元，過高的價格把越捷嚇跑。如今遠航倒閉，越捷是否會捲土重來？若沒有人接手，民航局收回遠航的航權重新分配後，剛獲得營運許可的星宇航空，是否能分配到如兩岸航線等含金量高的航點？遠航在松山機場的棚廠、報到櫃台等，星宇是否有機會承接？換言之，遠航的失利，星宇是否有機會從中得利？就成了業界關注焦點。據了解，星宇正密切關注遠航無預警歇業的事態發展，尤其星宇在桃園機場一直找不到地方興建棚廠，若能接收遠航在松山機場的棚廠，就可以為星宇飛機找到遮風避雨的基地。也就是說，張綱維失利退場，卻可能是正準備展翅高飛的星宇航空董事長張國煒，快速擴張版圖的機會。遠航熄燈其實不令人詫異。1957年成立的遠航，2008年因金融海嘯而破產，張綱維接手、經聲請法院准予重整後，引入資金於2011年4月18日復航。張綱維入主遠航，就是看好當時馬政府計畫開放陸客來台觀光，將帶進可觀的兩岸觀光財。在陸客蜂擁來台的年代，遠航的確賺到不少錢，且遠航機隊多為機齡動輒10幾、20幾年的MD82/83，已不用折舊攤提，成本壓力低，幾乎是飛一班賺一班。但好景不常，2016年政黨輪替，兩岸關係急凍，陸客來台人次驟減，以經營飛兩岸及國內離島航線為主的遠航機型老舊，原本競爭力就不佳，兩岸財化為泡影後，開始飽嘗寒冰風雪。2018年，民航局要求遠航機齡超過26年的老舊飛機，在2020年全數退場，遠航被迫引進ATR新機，經營不善的遠航因此又承受額外財務壓力，雪上加霜。今年中國無預警封殺陸客自由行，團客數量也進一步下滑，終於給了遠航最後一擊。遠航今年無預警取消長灘島、峴港、巴拉望等航線航班，後來雖復飛，但似乎已看到警兆。其實，近一、兩年，為了不讓遠航斷炊，張綱維四處奔走籌錢，例如美麗華家族的黃春發也當過金主；張還玩起虛擬貨幣「ALLN幣」，官方說法是，要將虛擬貨幣跟航空業務結合，但實際上是希望藉操作虛擬貨幣賺錢，填補遠航財務缺口。62年歷史的遠航，在樺福集團接手後，原有機會更新機隊、為遠航注入新活力，但無奈其仍只用現有資源搶賺兩岸財，沒有做長遠的規劃；兩岸關係急轉直下後，遠航變成張綱維尾大不掉的負債，最後走至今日結局。責任編輯：陳慶徽除了每個星期四，熱騰騰準時上架的《商業周刊》以外，「商周頭條」將提供你來自商周記者第一線的採訪觀察、更即時的時事話題分析，與更深度的觀點分享。",
        "遞延訂單發酵，台 IPC 廠明年營運不看淡 ": "中美貿易戰紛擾多時，從工業電腦業者今年的營運表現來看，多數較為平淡，儘管部分業者因有專案挹注，營運表現亮眼，但是包含友通、融程電、飛捷等業者紛紛指出，受客戶資本支出保守影響，今年成長性不如預期。不過隨貿易戰緩和，明年資本支出意願將會轉強，遞延訂單也將開始發酵，業者認為，最快第 2 季後將可以看到明顯的業績成長，多數業者對於明年營運不看淡。今年下半年，隨中美貿易戰加劇，全球經濟景氣放緩，加上除中美外，包含日本和南韓爆發貿易紛爭，美國與歐洲也有貿易衝突，各國紛紛築起關稅壁壘，業者指出，隨貿易戰成為常態性，下游工廠自動化客戶多在觀望未來設廠地點，是導致今年資本支出保守的主要原因。根據調查，今年全球晶圓廠資本支出較去年縮減了近二成，半導體產業年減也有超過一成，其他產業也受景氣或外部環境影響，資本支出較為縮手。尤其隨工業 4.0 興起，工廠自動化應用在越來越多的領域，並且從工廠產線生產製造延伸至交通、物流、運輸等等，而且在智慧化的風潮下，如零售、醫療等領域也開始大規模使用工業電腦，這也讓工業電腦與景氣的連動性更大，而歐美市場今年景氣不佳，台灣主要 IPC 廠商的營收區域來看，歐美佔比都有將近或超過五成，導致歐美景氣不佳，讓台廠營收成長動能放緩。但是在獲利方面，為避免中美貿易戰的關稅影響，台灣 IPC 業者大多在今年已經完成生產線轉移，加上今年 CPU、被動元件等零組件供貨穩定，整體產業在今年上半年仍可維持水準，而且有多數業者因產品組合、零組件價格穩定、以及匯率的幫助下，今年毛利率都較去年提升，支撐獲利仍能維持一定水準。較為明顯的如融程電因高毛利車檢產品比重提高，以及匯率挹注下，毛利率穩定在 36%~37% 左右，高於過往表現，也帶動融程電今年前 3 季獲利年增逾三成，高於營收年增幅度；振樺電因產品組合調整，而且先前併購瑞傳，發揮綜效，今年毛利率持穩在 34% 左右，較去年提升 2 個百分點；其陽今年因今年加入佳世達集團，整合集團資源前 3 季毛利率 27.94%，較去年同期 21.78% 顯著提升。飛捷今年也因產品組合及匯率，前 3 季毛利率 34.62%，較去年同期增加 6 個百分點，雖今年營收獲利皆衰退，但獲利衰退幅度小於營收。而明年，中美貿易戰有所緩和，且歐洲景氣復甦，美國景氣明年也看好，預估資本支出動能將會轉強。以各別業者來看，融程電明年成長動能主要在於新訂單的挹注以及既有客戶訂單量增加，融程電指出，在車檢產品上，大客戶明年預估下單數量高於今年，另外也已經接到歐美客戶新訂單，明年營收目標年增二成。布局 POS 及 KIOSK 的飛捷今年營收衰退二成，主要受中國業者在 POS 機的價格競爭嚴重，且歐美客戶拉貨動能趨緩影響，英國子公司 Box Technologies 則因英國脫歐，導致市場不確定性增加，營收衰退。不過展望明年，目前已經接到加拿大餐飲業者訂單，而且隨歐美景氣轉佳，KIOSK 及 Panel PC 出貨量預估將會增加，有利於明年營運重回成長。同樣布局 POS 及 KIOSK 還有振樺電，今年也受歐美景氣影響，POS 及 KIOSK 出貨量下滑，明年 2 大產品遞延訂單以及新專案訂單預估最快可在上半年發酵，營收年增率目標預估可達一成。除了歐美市場外，另一項成長動能則來自於中國市場，因應貿易戰帶來的衝擊，中國政府加強提高內需市場，以網路安全為主的其陽今年接到不少的中國內需型標案，在中國地區產品銷售額年增達 66%。明年隨 5G 市場邁入商轉，將帶來成長機會，另外新舊產品線成長動能強勁，有利於其陽明年營收獲利都可維持年增表現。業者指出，客戶觀望近一年已到臨界點，明年不管貿易戰如何發展，客戶都必須決定設廠地點、投入建廠，因此看好明年有遞延訂單發酵加上新專案訂單 2 大成長動能，對於營運展望樂觀。業者也預估，最快明年第 2 季後市場需求轉強。長期來看，各地的關稅壁壘，各個領域廠商在轉移生產基地勢必會以當地市場為主，不過歐美市場人力成本昂貴，不管是產線上的自動化或者零售業者也不斷削減人力，對於工業電腦需求將會持續增加。因此雖短期受環境影響，但長期業者仍看好未來市場的成長動能。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "“长征”之后 中国发布“龙”系列商业运载火箭 ": "央视网消息：昨天（19日），我国“长征”系列运载火箭的摇篮——航天科技集团中国运载火箭技术研究院在北京发布了我国运载火箭新系列——“龙”系列运载火箭的研制计划和未来发射计划。说起我国的运载火箭，大家第一印象可能是屡立战功的“长征”系列火箭，那么昨天发布的新系列“龙”运载火箭有何特点？和“长征”系列火箭有何不同？未来它又将主要承载什么样的发射任务？一起去了解一下。“龙”系列是航天科技集团继“长征”系列后推出的又一运载火箭系列。目前，“龙”系列产品规划为“捷龙”固体运载火箭系列和“腾龙”液体运载火箭系列两大类。“捷龙”系列包括捷龙一号、捷龙二号、捷龙三号三型固体运载火箭以及捷龙亚轨道运载器。“捷龙”系列具有“高性价比、高可靠、快履约、快发射”的特点。该系列中的首个型号捷龙一号已经在2019年8月17日首飞成功。航天科技集团一院中国火箭公司总裁 唐亚刚：捷龙一号主要是一个微小型火箭，能够提供500公里（轨道）200公斤的运载能力，它针对的对象主要是百公斤级以下的微小卫星和立方星的单星的验证、发射。捷龙二号、三号就是运载能力更大的固体火箭，捷龙二号是500公斤，捷龙三号是1.5吨。它们针对的对象是大规模的星座组网发射。我们预计捷龙二号是明年年底完成首飞，捷龙三号是2021年底完成首飞。“腾龙”系列液体运载火箭目前规划的腾龙一号为采用无毒无污染液体推进剂的中型运载火箭，500km太阳同步轨道运载能力可达3吨，未来设计有芯级可重复使用能力，主要承担星座组网的发射服务。航天科技集团一院中国火箭公司总裁 唐亚刚：腾龙火箭是我们推出的一款商业的液体火箭，目前正在论证中，它能够为我们卫星用户提供更大的运载能力，而且我们希望的是能把我们用户的单位有效载荷的入轨成本能够降得更低。“龙”系列运载火箭能够满足当前国内外绝大部分商业卫星的发射需求，还可针对不同的发射需求，提供星箭地一体化在轨交付、海上发射等航天发射服务。\n专题\n\n最热新闻\n",
        "遠航爆停飛前...張綱維搬「一堆字畫」至韋汝家　目擊者：有管理階層在指揮 ": "▲女星韋汝2010年與張綱維在峇里島結婚，為他生下一子。（圖／資料照、翻攝臉書）圖文／周刊王遠東航空12日傳出無預警停止營運，其高層在記者會中透露董事長張綱維人間蒸發半個月，傳給他訊息是「已讀不回」，據了解其實11日下午就有人看到遠航貨車載著許多畫作搬到韋汝的住家，為張所蓋的大樓。遠航副總黃育祺在記者會面對詢問時，已「代表公司向大家致歉」，並感嘆：「孤臣無力可回天，對不起大家。」張綱維則已人間蒸發半個月，傳訊息給他都是「已讀不回」，而他的親信上周就已發覺事態不對。本刊記者調查，女星韋汝與張綱維在峇里島結婚並為他生下一子，目前住在張綱維所開的樺福建設旗下捷運站共構宅。而在12日爆發遠航停止營運之前1天，張綱維一些字畫就開始運至韋汝住家。▲外傳張綱維的字畫已搬至韋汝住家。（圖／讀者提供）11日下午二時許，有一台漆有遠航字樣的貨車運來一堆有裱框的畫，有些尺寸甚至大到跟門一般大，全都搬到張綱維房子裡，現場還有一名類似遠航的管理階層在指揮。「如果沒有張下令，誰敢把這一堆畫搬到他的房產裡？」遭人質疑，而韋汝在社區為人行事低調，住戶多認為她與該案無關，給予她是保護與不打擾生活作息。張綱維則是被業界稱為「張大膽」，事業發展與情史都是媒體矚目的焦點。他從房地產業發跡，後來揮軍航空業，2009年成為遠航重整的幕後金主；2015年帶領遠航走過破產危機宣布重整成功，打消9成以上債務，一舉成為台灣航空界檯面上的人物。一路開疆闢地的張綱維，目前業務版圖有遠東航空、樺八投資、樺參投資、樂旗投資、樺福建設、樺富建設、銘漢建設開發、樺福國際育樂事業、樺壹租賃、曜傑投資、遠向建設、漢洋建設等公司。張網維在2000年時買下已經不推案的樺福建設，做為進軍房地產業的灘頭堡。真正讓他在房地產一戰成名是捷運聯合開發案，2003年SARS後，接收冠德建設讓出的土地在七張捷運站推出「環遊市」預售案，當時外界一片不看好聲浪中，他請來港星關之琳代言，建案打出「家在樓上、捷運在樓下」的訴求，創造很快就完全銷售紀錄，「捷捷共構住宅」也開始跟他畫上等號。事實上，從2000年起張綱維在房地產界拓張版圖，一路拿下捷運新店線公館站「戀戀台大」、七張站、板南線江子翠站、木柵線萬芳社區站及新店線萬隆站「八達通環遊市」等捷運共構住宅案，一共創造65億元的業績量。靠著處理不良債權的方式，張綱維整合淡水小坪頂8家建商共10萬多坪土地，在2007年5月推出全國單一最大規模的200億元「環遊郡」建案，更為他打響名號。「被唱衰又不是第一次！」、「人家愈不想做的，我愈要去做做看！」這是張綱維談到事業時經常掛在嘴邊的話。國票發生楊瑞仁弊案時，他就讀清大化工研究所一年級，國票股價從30元一路殺低到10元，他分析當時3家票券公司中國票的本質是最好的，趁低檔在10元入場，短短十多天國票跌深反彈至20多元，足足賺了1倍，更反應出他對事業經營的信念：「再也沒有比危機入市更好賺的！」2008年5月遠航因財務危機暫停營業，經聲請法院准予重整後在2009年10月由重整人蔡慧玲律師與樺福集團董事長張綱維議定投資協議，引進樺福集團資金。遠航於2011年4月18日正式復航，隔年10月1日經台北地方法院裁定遠航完成重整。更多 CTWANT 報導\n騙少女「吸笑氣解悶」　3狼男性侵她還拍下PO網\n高以翔猝逝前「腳彎曲癱倒花台」　眾人嘻笑畫面曝…家屬痛心不忍了\n離孕妻認愛小三莉婭　謝和弦深夜曬牽手照…還送新iPhone※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※遠航宣布從12月13日停止一切飛航，讓全公司1008名員工一夕之間全失業！造成500名旅客滯留海外，各地機場櫃檯也湧現退票旅客。民航局12日下午召開記者會到一半時，突然爆出遠航董事長張綱維留下遺書，並遭人詐騙一事，神隱多時於深夜再度發出通知，將於今（13）日上午11點於遠航總公司召開記者會對外說明。2020母親節禮物終極懶人包。\r\n玩小測驗還有機會由東森新聞雲幫你寄卡片給媽咪。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
        "批韓國瑜「洞穴偶像」充滿歧視　黃捷：有史最糟候選人": "\n      全部類別\n    \n      全部類別\n    免費教學挨批　館長放棄格鬥不辦國軍訓練：花錢找罪受嘲諷韓國瑜過去高民調　林飛帆：難道吃了很多消痔丸？\n    全文朗讀\n  \n    00:00 / 00:00國民黨總統候選人韓國瑜負面爭議不斷，過去還曾多次發表歧視言論，讓許多人不滿產生反感。「白眼女神」黃捷今（28）日凌晨於臉書po文，以「洞穴偶像」分析韓國瑜過去各種「惡口」，更痛批他「是有史以來最糟糕、格調也最差的候選人。」過去韓國瑜經常口出狂言，近日更以一句「得民心得天下，得民調得痔瘡。」再度讓外界看傻，甚至引來許多公眾人物嘲諷揶揄。此外，韓國瑜也曾因「開玩笑」歧視言論登上媒體版面，像是「鳳凰都飛走了，進來一堆雞？」「男人的生命是下半段，女人的生命是上半段」等等，讓許多族群感到厭惡。時代力量高雄市議員黃捷今（28）日於臉書po文，以英國哲學家培根的「洞穴偶像」分析韓國瑜，指每個人都有自己的洞穴，會根據過去的經驗、教育及愛好等等來觀察事物，「進而歪曲事情的真相，好其所好，惡其所惡，導致自己無法窺見事物的原貌。」黃捷認為以前韓國瑜的各種「惡口」只是選舉語言，為了得到矚目才故意如此辛辣。「但現在回頭想想他講的這些話，其實根本就只是把他發自內心的感受表達出來。」包含母語、新住民、弱勢族群、女性及骨盆腔隱疾等發言，都是韓最真誠的想法。最後，黃捷也痛批韓國瑜，這些充滿歧視、不尊重特定族群的言論，「才是他真正的政見，也是他身為國民黨總統候選人，想建立給全體國民的價值觀。」「這樣子的總統候選人，是有史以來最糟糕、格調也最差的候選人。」\n        更新時間｜2019.11.28 03:11相關關鍵字："
    },
    "Q5": {
        "《電腦設備》飛捷攻3產品強身，今年貢獻拚近3成 ": "POS廠飛捷（6206）2019年營運聚焦轉型強身，擴大對KIOSK、行動POS、觸控平板新產品投資，耕耘成果逐步顯現，今年專案接單能見度良好，目標將3類產品的營收貢獻自20％提升至26％、上看30％，朝5年內將原先主力的POS產品貢獻降至50％目標邁進。飛捷總經理徐嘉宏表示，POS去年貢獻飛捷營收達8成，但市況競爭也最為激烈。公司去年捨棄毛利率較低的入門POS訂單、聚焦拓展高端產品，並加大對自助服務機（KIOSK）、行動POS、觸控平板（Panel PC）等新產品投資，以增加市場滲透度及覆蓋率。徐嘉宏指出，去年針對KIOSK、行動POS及觸控平板的前期投資創下新高，今年專案接單能見度良好。其中，KIOSK平均單價（ASP）及毛利率均優於整體平均，主要應用於餐飲、歐洲及美國均有專案進行，今年目標大幅成長達5成，帶動營收貢獻超越行動POS。行動POS方面，徐嘉宏表示，去年營收貢獻有下降，但下半年接獲中國大陸連鎖咖啡業者專案訂單，今年專案出貨需求持續。加上歐洲及美國拓展博弈應用，去年底已有些許測試需求，預期今年可望逐步顯現，帶動營收貢獻顯著提升。而飛捷因應客戶需求，去年初斥資4200萬元成立持股70％的華捷智能，投入影像辨識技術研發，強化智慧零售應用能量。徐嘉宏表示，物件影像辨識應用軟體已開始交貨給台灣烘焙通路，未來將研發生鮮辨識應用軟體，結合飛捷硬體生產及客層基礎，拓展市場商機。徐嘉宏指出，飛捷去年對KIOSK、行動POS、觸控平板產品的投資創下歷年新高，目前專案接單能見度良好，看好可望帶動3個產品線合計營收貢獻顯著提升，目標自去年的20％提升至26％、上看30％，進一步優化整體產品組合、提升毛利率及獲利表現。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "飛捷英國出貨未受影響 上半年訂單展望仍佳 ": "POS 機大廠飛捷 (6206-TW) 表示，3 月雖然有 10% 訂單遞延至 4 月出貨，不過目前看未來 2-3 個月的訂單都正常，沒有客戶取消或暫緩出貨，英國子公司 Box 也沒有受到當地疫情影響，訂單出貨均維持正常。武漢肺炎疫情在歐洲蔓延，英國狀況也越來越嚴峻，市場憂在消費受到影響下，恐導致餐飲、百貨終端客戶裝機延後，影響出貨表現。不過，飛捷強調，硬體產品是交給軟體整合客戶出貨，而 SI 通常會建立庫存，因此，目前包含 BOX 在內，並沒有看到任何客戶取消訂單、暫緩出貨。與訂單需求相比，飛捷認為，現階段比較關注缺料跟運輸的影響狀況，目前還是有一些電子材料缺貨，3 月約有 10% 訂單遞延至 4 月，目前也在積極調整分散供應鏈，而 Dram、SSD 及部分電子料有漲價狀況，飛捷則表示，年初都有跟供應商談好，上半年的料能在不漲價的情況正常供應。飛捷坦言，過去幾年生意太集中在 POS 機，是轉型必須要面對的問題，因此去年起，低價、毛利率低的產品不賣，今年 POS 會從 80% 下降至 74%，非 POS 產品的毛利率比 POS 大概多 5-10 個百點，比重提升有助改善毛利率，在營收成長下，獲利會有更好的成長。",
        "〈潛力股〉飛捷營運可望逆勢成長 高殖利率題材提供支撐 ": "工業電腦廠飛捷 (6206-TW) 透過轉移供應鏈，確保出貨不受武漢肺炎疫情影響，法人看好，今年營運將逆勢重返成長，營收獲利可望繳出雙位數年增表現，加上高配息，可望為股價帶來支撐。武漢肺炎疫情衝擊電子業生產及出貨，不過，飛捷表示，產線都在台灣，加上透過提高台灣供應鏈比重，不至於會有缺料斷鏈影響出貨的問題，以目前飛捷供料比重來看，台灣 2 成、中國 8 成。訂單方面來看，飛捷認為，專案類的訂單不會被取消、只會延期，頂多遞延半個月到 1 個月，至於標準品，目前也沒有看到客戶取消，會持續強化備料，確保出貨情形。飛捷調整體質成效持續顯現，公司經營團隊看好，今年高單價、高毛利產品，估將由 20% 提升到 26%，法人看好，產品組合轉佳、出貨受影響較小，飛捷營收可望年增 15%、獲利則可望更佳。另外，法人估，飛捷去年每股純益可望達 5 元以上，而依照飛捷近年股利政策，現金股利配發率落在 8-9 成區間，若以此估算，每股配息可望達 4 元以上，以當前股價計算，隱含現金殖利率上看 6%。 ",
        "《電腦設備》飛捷2方向強化獲利，5月前訂單未受影響 ": "POS廠飛捷（6206）今日召開線上法說會，公司表示，由於新冠肺炎疫情影響中國大陸零組件供應鏈復工進度及物流運輸狀況，預計3月將有10％訂單遞延至4月。目前3、4月訂單狀況無異常，沒有客戶取消或遞延訂單，惟5月後仍需進一步觀察疫情發展情況。飛捷去年營運聚焦轉型強身，投資拓展毛利率較高的非POS產品貢獻，去年本業獲利狀況已初見成效。展望今年，公司持續聚焦增加高價值產品貢獻、開發人工智慧（AI）及影像辨識技術，預計使毛利率較高的非POS產品占比自20％提升至26％。飛捷2019年合併營收53.3億元，年減18.86％，為近4年低點。但毛利率35.07％、營益率17.07％，分創近10年、近3年高點。歸屬母公司稅後淨利7.36億元，年減8.1％，為近7年低點，每股盈餘5.15元，低於前年5.6元。飛捷面對貿易戰影響客戶訂單需求，2019年營運致力開源節流、轉型強身，效益顯現使獲利衰退幅度明顯低於營收。去年POS營收貢獻仍達80％最多，觸控平板（Panel PC）以14％居次，自助服務機（KIOSK）及行動POS各3％。展望今年，飛捷目標將POS營收貢獻自80％降至74％，KIOSK自3％提升至6％、行動POS自3％提升至5％、觸控平板自14％提升至15％。由於非POS產品毛利率較POS高出5～10％，營收貢獻增加有助於優化整體產品組合，提升毛利率及獲利表現。飛捷2020年1～2月自結合併營收8.46億元，年減7.19％，為近5年同期低點。行銷中心總經理徐嘉宏表示，包括英國子公司BOX在內，近2月接單狀況與去年同期並無異常，沒有客戶取消或遞延訂單，但後續疫情若延續，則影響尚難評估，5月訂單狀況尚待觀察。至於新冠肺炎對零組件供應影響，飛捷製造中心總經理卓君弘表示，中國大陸復工已趨近正常，3月約10％訂單將遞延至4月，4月訂單所需物料正追料中。目前缺料主要在部分電子料，DRAM、SSD及部分電子料亦有漲價，但年初已與供應商談妥上半年不漲價。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "飛捷年營收 拚增兩位數 ": "飛捷近年來調整營運腳步，今年營收有望兩位數成長。圖為總經理卓君弘（左起）、董事長林大成、總經理徐嘉宏。 記者謝艾莉／攝影facebook工業電腦廠飛捷（6206）近年來調整營運腳步，針對三大產品線KIOSK（自助服務機）、手持式POS、觸控平板（Panel PC）大舉投資布局，2020年三項產品營收占比將持續創高。在新產品成果逐步顯現下，樂觀看待今年營收、專案數量均將兩位數成長。\n經濟日報提供facebook飛捷去年針對產品、業務結構進行改革，並啟動接班傳承機制，採取雙總經理制。飛捷飛捷總經理徐嘉宏昨（5）日表示，去年POS占營收比重為八成，但市況競爭，去年捨棄毛利率較低的入門POS訂單，聚焦在高階領域，並加大在KIOSK、手持式POS、觸控平板等新產品投資，增加市場滲透度及覆蓋率，這三項營收占比目標今年上看三成，未來五年目標將POS產品營收比重降至50%以下。\r\n受惠於歐、美零售市場大幅增加KIOSK於自助服務的應用，徐嘉宏表示，飛捷KIOSK產品線的平均銷售單價（ASP）、毛利率均優於公司平均，現在均有專案進行，尤其是應用在速食餐廳、咖啡廳等。今年KIOSK業務營收可望年增五成，是成長動能最強勁的產品線。\r\n手持式POS方面，飛捷去年下半年接獲中國大陸連鎖咖啡業者專案訂單，今年專案出貨需求持續。近期也接獲在博弈市場的新應用，為歐洲及美國賭場訂單，去年底已進行測試，今年效益可望逐步顯現。\r\n徐嘉宏指出，飛捷去年對KIOSK、手持式POS、觸控平板產品的投資創下歷年新高，目前專案接單能見度良好，看好這三項產品線進一步優化飛捷整體產品組合、提升毛利率及獲利表現。\r\n飛捷去年合併營收53.3億元，年減18.8%，主因POS產業競爭、美中貿易戰影響。今年在轉型的新產品專案持續發酵下，營收恢復動能，獲利也有望回到成長軌道。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈飛捷展望〉高毛利產品獲特斯拉採用 今年營收估增15% 獲利更優 ": "POS 大廠飛捷 (6206-TW) 董事長林大成表示，今年調整體質成效顯現，營運展望正向，高毛利產品占比往 3 成邁進，其中 Panel PC 更打進特斯拉工廠，法人估，飛捷去年獲利仍有半個股本的水準，今年營收估增 15%，獲利可望優於營收成長幅度。林大成表示，去年經歷轉型，砍了許多低毛利的訂單，導致營收表現的確不好，但毛利率明顯提升，而今年高毛利產品占比預估將由 20% 提升到 26%，逐步往 3 成提升。林大成進一步指出，飛捷現在朝獲利導向發展，過去都是製造再交由客戶轉售，由單純委託製造到轉售轉至一起合作直接接觸終端市場，未來毛利率低於 25% 的業務盡量不做，目標未來 5 年內，POS 營收占比要降至 5 成下。 飛捷總經理徐嘉宏則補充，目前非 POS 的高毛利產品包含 Mobile POS、Kiosk、Panel PC 等應用，其中 Panel PC 打進特斯拉工廠，主要應用在生產控制端，去年第 4 季開始出給特斯拉的上海超級工廠，預估今年上半年將延續放量。另外，在 Mobile POS 方面，徐嘉宏透露，今年也拿下歐美連鎖賭場集團的訂單，今年也會有會顯著的成長，KiosK 也因輕薄、組裝便利，客戶接受度高，今年成長更上看 5 成。法人則預估，飛捷去年營收雖然衰退，但在毛利率轉佳下，每股純益依舊可望達 5 元之上，今年在轉型效益顯現、高單價、高毛利訂單放量下，營收可望重返成長軌道，預估年增 15%，獲利在毛利率提升下，則可望優於 15% 的成長。",
        "向台積電致敬！飛捷引聯發科人才，宣佈雙總經理制抵禦新零售逆風": "雙首長管理制度逐漸在科技圈受到重用，POS（端點收銀機）台灣龍頭飛捷科技2020年一開年就召開董事會，宣佈採用雙總經理制度，原任總座劉久超升任副董，負責集團調度整合，雙總座由製造中心資深副總卓君弘與行銷中心副總徐嘉宏接任。延伸閱讀：AI將改變結帳方式！收銀機龍頭飛捷開發視覺辨識POS，事欣科奪KIOSK大單這是第二家施行多首長制度的工業電腦業者，巧合的是，決定實施時機都在逆風時期。研華2017年宣佈三位共同總經理共治，原總座何春盛轉任執行董事，而三位新主管年紀都在50歲上下，三人分工共治集團業務，仍由董事長劉克振領軍。其實，當年研華營收仍表現不俗，只是外在挑戰已經顯現，2018年樺漢營收正式超越研華，成為「論營收」來說的新工業電腦霸主。三人共治成為研華對抗環境挑戰跟組織轉型的策略之一，回顧2019年整體表現，研華年營收為543.29億元，年成長11.39%，創下自身歷史新高，儘管月營收還是樺漢領先，但股價一向是先行指標，2019年下旬開始，研華股價已經正式超越樺漢重拾股王王座。研華也為年度表現總結：北美與新興市場地區成長最為突出，而大中華市場下半年受惠於基礎建設相關商機，全年恢復正成長；網路暨通訊事業群（Networks and Communications Group, NCG）與應用電腦事業群（Applied Computing Group, ACG），受到產業驅動，加上購併ATJ日本分公司，達到雙位數營收成長。嵌入式物聯網平台事業群（Embedded-IoT Group, EIoT）持續維持穩定成長，工業物聯網事業群（Industrial-IoT Group, IIoT）與智能服務事業群（Service-IoT Group，SIoT）全年營收則持平。飛捷2019年營運同樣遇逆風，在智慧零售需求轉變下，收現金這件事逐漸被各國電子支付政策替換，業者也必須轉型。飛捷2019年營收53.3億元，年衰退18.86%，創四年來新低，這次導入雙總經理制度能否力抗產業下行地心引力備受關注。飛捷董事長林大成說，今年是飛捷成立第36年，目前集團子公司成員眾多，包含POS跟液晶電腦銷售商普達系統、英國POS系統整合商Box Technologies、開發物件辨識與視覺辨識系統的華捷智能和Mobile手持POS品牌商羅捷系統。延伸閱讀：兩招迎戰超零售時代，飛捷董座林大成談POS業下一個10年這次期望在產品布局、通路布局乃至於組織上進行變革改造，藉由成立戰略團隊，培養年輕人才，希望找到新智慧零售時代新契機。 對於雙總經理分工，林大成說，製造中心資深副總卓君弘任職於飛捷迄今已近十年，曾帶領生產團隊完成林口新廠規劃興建，建置生產e化系統，推動製造組織改善，未來也將新增公司內部營運管理任務。行銷中心副總徐嘉宏是紐約大學電機工程碩士，原本是聯發科業務處處長，進入飛捷已四年，本來除負責歐美業務新通路拓展，並肩負投資新應用重任，因此他也擔任物件辨識系統開發的華捷智能總經理，未來除了除本來的工作，也被賦予「發展新智慧零售應用」拉高業績重任。當智慧零售走到無人商店，物件辨識結帳的時代，POS機業者也深感危機，飛捷2019年就宣布與加速器StarFab Accelerator合作成立「飛捷 x StarFab加速器」共同投資新創，預計2年內投資10家新創企業，其進行深度的合作。在台積電創辦人張忠謀創行雙首長制度，為交棒鋪路，讓台積電完成完美傳承後，愈來愈多科技大廠將共同執行長納入接班考量，比方華碩、宏碁、聯發科、上銀科技，都陸續在近兩年宣佈採用此方案，而雙首長究竟是否是萬靈丹？正如旺宏董事長吳敏求批：雙首長（co-ceo）根本不work（成功），企業的決定就是一個人做決定，成敗是一個人擔，敗了就下台！或許這些雙首長或三人共治不是成功保證，但產業變遷中，各企業領袖無不在追尋最能御風而上的接班人。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "飛捷1月營收年減17% 2月動能恢復可望成長 ": "工業電腦業者飛捷 (6206-TW) 今 (13) 日公告 1 月營收 4.62 億元，月增 6.3%、年減 17%，飛捷表示，2 月生產出貨並未受到武漢肺炎影響，法人也看好，飛捷客戶歐美業者為主，2 月在工作天數恢復正常下，營收估將優於去年同期。武漢肺炎疫情衝擊電子業生產及出貨，不過，飛捷表示，目前產線都在台灣不受影響，在原物料供應方面，目前到 2 月底都足夠，3-4 月雖然不明朗，但透過提高台灣供應鏈比重，不至於會有缺料斷鏈的問題。另一方面，飛捷轉型效益逐步顯現，預計在高單價產品比重提升下，營收、毛利率可望同步走揚，飛捷表示，今年高毛利產品 Panel PC、KIOSK、Mobile POS 等持續成長，營收占比估將由 20% 提升到 26%，逐步往 3 成提升，全年營收估增 15%，獲利在產品組合好轉下，可望優於營收增幅。飛捷去年經歷轉型，淘汰低毛利的訂單，導致營收下滑，但毛利率明顯提升，但法人預估，全年獲利仍可望有半個股本的水準。",
        "不只打入特斯拉超級工廠，看飛捷科技怎麼幫上海星巴克賣桌邊點餐體驗？": "在消費者支付習慣轉變下，台灣收銀機（POS）開發龍頭飛捷科技怎麼拚轉型？不只是單純「結帳」，飛捷新產品延伸到如何讓消費者高興「選購」，如何「取商品」，甚至，兩年前還打入特斯拉（TESLA）超級工廠產線各站點控管系統供應鏈。飛捷從台灣POS生產龍頭，到多角化轉型，一切只因為未來消費者結帳只要「嗶一下」就好，團隊開始思考：傳統含鍵盤、錢櫃、發票機及信用卡讀卡機一大套收銀設備下一步要扮演什麼角色？既然預期收銀設備產業需要轉型，飛捷近年也加碼投資力道，雇用一群博士開發出AI物件辨識結帳系統，把不同形狀、口味的麵包放到盤子上，AI鏡頭可以聰明計算總價多少，已有連鎖麵包店使用。這群高材生博士們，現在更投入「水果辨識系統」，跟麵包辨識不同，麵包店的AI要辨認數量跟麵包類別，但水果得多一個「重量辨識」，過去消費者得自己動手按水果類別，電腦秤重跑條碼，現在消費者免動手，AI可以幫忙列印「買一袋蘋果」或「一粒大西瓜」的價錢標籤。除了幫消費者聰明算錢，飛捷還要幫消費者「聰明點餐」。中國零售連鎖餐飲正展開一波新的體驗競爭，2019年底，飛捷接獲中國星巴克大量掌上型（Mobile）POS訂單，位於上海的旗艦店率先開始提供桌邊刷碼點餐服務，消費者不必於櫃台排排站，可以更優雅地選個位置坐下，由店員前來服務。不只是中國連鎖咖啡龍頭星巴克拚提高體驗服務，中國連鎖飲料店「蜜雪冰城」也下單上千台行動POS，要拚智慧零售。「客戶都喜歡在人流最多、最複雜也最骯髒的環境測試過，才會有信心導入全中國。」飛捷共同總經理徐嘉宏說。另一頭，歐洲的賭場也開始導入科技，用Mobile POS取代傳統的「紙上賓果」，消費者用一台掌上POS機劃數字，一開獎，若連線賓果，這台掌上機立刻啷啷啷響起音樂跟五彩燈光跑出彩金直接匯到戶頭。對賭場業者來說，買Mobile POS取代賓果紙，成本自然高很多，但消費者可以不斷重複玩，比起必須不斷跟賭場要賓果紙，體驗更好，甚至還可以說，讓賭客更無感於自己已經下注多少回。至於對工作人員方，Mobile POS 10台可裝入一個機櫃中，賭場工作人員只要負責把交還的機器插回插槽就能充電，也很方便管理維護。在日本，連鎖餐飲業者，已經可以用無線定位，送餐到消費者座位上，消費者不必再拿個小號碼牌擺桌上。不只是零售業機會多，飛捷的21.5吋平板液晶電腦（PPC）從2018年起就已經交貨給TESLA，裝載於TELSA超級工廠高自動化生產線上，協助美國及中國上海廠生產電動車，「我們交貨幾千台了，相信未來歐洲工廠也會導入。」飛捷董事長林大成說。2019年，飛捷營收中仍有8成來自核心業務POS上，另外2成營收則包括了Mobile POS、KIOSK、液晶平板電腦三大類新品，其中液晶平板電腦佔總營收10%以上，是新業務中最大的一塊，其次業績貢獻度依序是KIOSK及Mobile POS。「KIOSK將是未來發展重點中的重點。」徐嘉宏說，2020年拚成長50%以上，看好越來越多歐美零售業者節省人力，將KIOSK點餐機作為升級重點，飛捷也開發針對咖啡廳、速食連鎖、高級連鎖餐廳開發許多桌邊點餐機種。我們期望三大新品營收貢獻今年來到26%，5年內更要拚佔營收5成！林大成說，在2019年調整產品線，拒絕低毛利率訂單後，未來期望毛利率能更穩定。「毛利率25%以內的訂單我們都砍掉了！」他說。也因此，武漢肺炎疫情衝擊中國供應鏈，飛捷其實受惠轉單有限，因為飛捷早已不太做低階產品。「我們沒興趣作廉價的POS，我們做精品高階的，別人400美元一台，我們做700~800美元的。」林大成說。面對2020年營運，共同總經理卓君弘分析，最大關鍵是供應鏈，2月中下旬各工廠陸續開工，目前飛捷物料庫存只到3月，且還不能百分之百滿足3月份，對策是除開工立刻跟供應鏈確認交貨，備案也展開，在台灣尋求相對替代物料，由於飛捷是100%台灣生產組裝，未來不排除提高台灣零件採購佔比。在新產品應用貢獻下，法人預估飛捷2020年營收有15%成長，但遇到武漢肺炎（新冠狀病毒）干擾下，「我預期疫情要到夏天，必須熬過艱苦的三四月，」林大成分析，在去年基礎開發做好，淘汰低毛利訂單後，2020年無論如何都應該會比去年成長。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "飛捷啟動接班 設雙總座 ": "飛捷董事長林大成 報系資料照facebook\r\n工業電腦廠飛捷（6206）昨（8）日宣布啟動接班傳承機制，採取雙總經理制，由製造中心資深副總卓君弘與行銷中心副總徐嘉宏出任，現任總經理劉久超升任副董事長。\r\n台灣企業近年掀起共治風潮，包括台積電、華碩、聯發科、研華等。老牌工業電腦公司飛捷，成立36年，2020年也決定跟進採取雙總經理制。\n\r\n飛捷昨天董事會通過此案，董事長林大成表示，飛捷旗下包含普達系統、英商Box、華捷智能和羅捷系統，集團架構日趨龐大，因此在產品、通路布局及組織進行變革，藉由成立戰略團隊，積極培養年輕人才，迎向新智慧零售時代。\n\n 經濟日報提供facebook飛捷表示，現任總經理劉久超任職已17年，帶動集團營收屢創新高，將升任副董事長，整合集團資源，為集團長期策略發展繼續貢獻心力。\r\n卓君弘任職飛捷近十年，期間帶領生產團隊完成林口新廠規劃興建，設計建置生產e化系統，推動製造組織改善。未來將負責營運管理相關事項。\r\n徐嘉宏進入飛捷近四年，拓展歐美業務新通路，積極布局投資新應用客群，未來除帶領行銷業務作戰，並全力發展新智慧零售應用，要再造業績新高。\r\n飛捷昨天也公布去年12月營收達4.35億元，月增19.2%，年增33.8%。去年第4季合併營收12.65億元，季增2.4%，年增9.7%。\r\n飛捷去年全年合併營收為53.3億元，年減18.8%，主因受到POS產業競爭、以及美中貿易戰影響。飛捷去年前三季每股純益為4.05元，法人預估，去年全年每股獲利有望達到5元。\r\n飛捷專攻端點銷售電腦（POS），林大成日前表示，未來將朝三方向發展，分別是高階POS、自助型POS與KIOSK（自助服務機）及精緻手持式產品。\r\n飛捷近期已在中國大陸連鎖咖啡店、英國頂級百貨公司取得新訂單。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}