{
    "Q1": {
        "鴻海重評估美國投資，川普連任受考驗 ": "鴻海證實，將重新評估富士康投資威斯康辛州的計畫後，美國媒體多質疑總統川普兌現政見的能力，連任恐備受考驗。對於鴻海解釋將著重打造研發中心，美國學者認為不切實際。鴻海董事長郭台銘一家人去年 6 月才風光參與威谷科技園區動土典禮，不但邀請川普出席、和時任威州州長沃克共同動鏟，川普更給足郭台銘面子，盛讚富士康投資威谷科技園區的計畫，是「世界第八大奇蹟」，不到一年，鴻海就要重新評估。紐約時報報導，富士康投資美國，是川普企圖擦亮「美國製造」、重振美國製造業就業機會的里程碑，但從一開始就遭遇許多質疑，也變成美國兩黨在政治上相互攻擊的議題。在威州，沃克去年底連任失敗，富士康現在傳出投資生變，當地共和黨人就批評現任民主黨籍州長艾佛斯（Tony Evers）的反商情結，才是造成富士康可能投資縮減的原因；不過，沃克當初給予鴻海的龐大租稅優惠，則遭外界抨擊是「慷美國納稅人之慨」。鴻海董事長郭台銘特助胡國輝（Louis Woo）接受路透社專訪時表示，威州面板廠計畫可能縮減，甚至擱置，而與其說威州廠聚焦生產液晶面板，不如說是希望在威州打造「技術中心」，主要由研發中心組成，伴隨封裝和組裝作業。鴻海隨後則在英文新聞稿表示，富士康在威州投資仍是集團要務，持續承諾威谷科技園區計畫、創造 1 萬 3 千個就業機會及長期在威州投資，但因應全球市場環境改變，有必要適度調整，以符合實際情況。對於富士康打算將威谷科技園區從製造業轉向研發技術中心的說法，有美國學者質疑。位於克里夫蘭的凱斯西儲大學（Case Western Reserve University）經濟學者赫普爾（Susan Helper）就表示，世界可沒那麼多擁有 1 萬 3 千多名員工的研發中心。富士康過去畫投資大餅、卻沒有兌現的歷史紀錄，美國媒體也再次審視。紐約時報細數，包括 2013 年提出要在賓州投資 3,000 萬美元的高科技廠、創造 500 個就業機會，計劃在巴西設廠要創造 10 萬個就業機會的雄心壯志，富士康最後都沒付諸實現。華盛頓郵報專欄作者瓦德曼（Paul Waldman）撰文指出，從富士康重新評估威州的投資計畫，到空調製造商開利（Carrier）關閉印第安納州的工廠，轉進墨西哥，這都顯示川普自認最懂拚經濟，但事情最終發展卻都反其道而行。瓦德曼質疑，富士康奇景轉眼恐成空，不但成為川普 2020 年競選連任的障礙，川普採取的經濟政策，其實是過去共和黨執政時試過卻失敗的老方法，屆時還有多少人相信川普是最會拚經濟的總統，願再給川普機會，不無疑問。（作者：鄭崇生；首圖來源：達志影像）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "微軟告鴻海，郭台銘炮轟：微軟仍是霸權心態 ": "微軟就２０１３年專利協議在美國提告鴻海集團，今天鴻海集團董事長郭台銘召開臨時記者會，批評微軟仍以過去PC霸主心態，向手機供應鏈施壓，並質疑其在中美貿易談判期間提告的動機。 鴻海集團董事長郭台銘今召開臨時記者會，質疑微軟提告動機。 微軟(Microsoft)在美國控告鴻海集團，鴻海董事長郭台銘除了在臉書上發表個人看法，今天中午又在鴻海土城總部舉行臨時記者會，郭台銘炮轟微軟仍以霸權心態向手機供應鏈施壓，並質疑其提告動機。鴻海集團董事長郭台銘今在富智康董事會代理主席暨鴻海集團事業群總經理池育陽陪同下，針對微軟在美國提告一事，對外召開記者會公開說明。記者會一開始池育陽表示，鴻海只負責iOS手機的生產，Android手機是由富智康負責，所以Android手機生產和鴻海沒有直接的關係，鴻海是遭受池魚之殃。一般為品牌廠商提供代工服務時，會清楚定義智慧財產權由誰負責，因此這部份應由品牌廠商負責。池育陽解釋與品牌客戶及微軟間的背景關係，這幾年富智康代工生產的手機有９５％來自全球十大品牌，若以五大品牌來看，佔所有量的８４％。微軟從２０１１年主張Android手機侵權，後續和手機廠商談判。鴻海和代工客戶間都有正式的合約，代工廠不得代其協商、支付，也不能揭露客戶產品相關訊息給微軟。過去的七、八年間，微軟和品牌商間就權利金協議，富智康一方面告知品牌商微軟索取權利金一事，品牌商客戶要求由其和微軟協商解決。池育陽表示，過去七、八年間，微軟一直和品牌商間協商，然而，突然對代工業者提告，這對鴻海而言是個驚訝，但強調微軟提告不會影響鴻海。鴻海董事長郭台銘除了在個人臉書上發表想法，今天也在記者會上重申，過去微軟在PC時代予取予求，每家品牌商不報數量給微軟，就無法拿到軟體、好的價錢。進入了手機時代，微軟仍維持過去的霸權心態，仍依靠過去的遺產向手機業者施壓。郭台銘認為微軟和Android間的權利金爭議，應是美國企業和美國企業間的訴訟，微軟應向Google提告，但是卻找上了手機品牌業者、代工業者，微軟仍舊依照過去PC時代霸主心態，要求手機業者報數量，微軟不敢去告Google，微軟也不敢告中國業者，擔心遭到中國民眾的抵制，而找上代工業者。郭台銘也質疑微軟在過去八年和手機品牌商間的專利協商，卻選在中美貿易即將達成協議的敏感時機提告，其意在敲山震虎，並藉此事達成其宣傳的目的。他也強調鴻海絕對不會受到任何的損失。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "川普親自出馬、郭台銘回心轉意！鴻海重啟威斯康辛州第六代面板廠興建計畫": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t20180629-美國總統川普（左一）與鴻海董事長郭台銘（右二），於美國時間28日一同出席富士康在美國威斯康辛州興建廠區動土典禮。（美聯社）\n\t\t\t\t\t\t鴻海科技集團上個月底才對媒體透露以「人力成本過高」為由，可能擱置在美國威斯康辛州的建廠計畫，但是1日卻作出「髮夾彎」，表示在川普總統親自溝通之下，董事長郭台銘同意繼續推動威州建廠計畫。鴻海在聲明中寫道：「經過公司與白宮的建設性討論，以及川普總統與郭台銘董事長的個人對話，鴻海將繼續推動興建一座第六代工廠（Gen 6 fab facility），這將是「威斯康谷科學技術園區」（Wisconn Valley Science and Technology Park）的核心。」川普本人也在推特上證實這個好消息。Great news on Foxconn in Wisconsin after my conversation with Terry Gou! https://t.co/2wtuCdl7TX不過鴻海的聲明並沒有重提當初對威州承諾的「1萬3000個工作機會」。鴻海2013年曾宣布在賓州中部投資3000萬美元建廠、創造300個就業機會，但這項計畫後來也是束之高閣。《路透》1月30日引述郭台銘的特助胡國輝獨家報導，由於美國人力成本過高，鴻海將調整威州設廠計畫，放緩員工招聘步伐，可能縮減規模或暫時擱置。郭台銘本人也在鴻海年度大會上說，威州計畫本來要做大量生產，現在要投注更多資源於科技創新，召募工程師在威谷園區做新創。這項消息引發威州當地強烈反彈。《日經亞洲評論》（Nikkei Asian Review）則報導，鴻海已延遲暫緩在美國和中國合計達200億美元的面板投資計畫，主要原因是中美貿易戰不確定性增溫。鴻海1月31日發表聲明指出，投資威谷以及創造1萬3000個工作機會的「承諾」並未改變，未來18個月規劃在威谷設立LCD面板模組後段封裝、高精密成型、系統整合組裝等工廠，以及快速育成中心協助新創企業測試人工智慧整合8K和5G生態系相關的硬體概念；此外，還包括研發中心、高效能資料中心，以及可讓員工在威谷工作的市鎮中心。鴻海1日的最新聲明也強調，威谷園區「既會是一個先進的製造廠，也會是當地的高科技創新中心。」鴻海原本計畫投資100億美元建立一座10.5代大型LCD面板廠，但後來大型LCD面板市場供過於求、價格下跌，傳出鴻海決定改為興建第6代IGZO LCD面板廠，因應國防、醫療、航太、汽車電子等特殊用途高性能面板的利基型市場需求。威州政府2017年7月與鴻海簽署投資協議，提供至少30億美元的賦稅優惠。當時郭台銘與川普、時任威州州長沃克（Scott Walker）共同在白宮東廳（East Room）高調宣布此一計畫。但是分析家批評，威州政府提供的賦稅優惠遠遠超過市場行情，政府未來25年內根本無利可圖。州政府則強調，鴻海必須達成創造就業機會與相關投資的階段性指標，否則拿不到優惠。據《華盛頓郵報》報導，截至2018年底，鴻海威谷園區只僱用了178名全職員工，比州政府設定的最低指標還少82個。對於鴻海最新說法，喬治亞大學（University of Georgia）經濟學家多夫曼（Jeffrey Dorfman）表示，大企業決策很少如此反覆，威州的1萬3000個工作機會到底有無著落，只能眼見為憑。威斯康辛大學（University of Wisconsin）經濟學教授戴勒（Steven Deller）則認為，鴻海的確應該將焦點轉向創新工程與研發，「在開創新穎構想、新型生產線方面，美國仍然舉世無雙，這才是我們的強項。」鴻海投資在中國廣州增城興建的10.5代大面板廠，計劃今年9月開始量產，主要生產75吋及65吋LCD面板。鴻海日前表示，增城園區計畫仍正常推展中，下個月將舉行第一台設備進場慶祝儀式，後續進度將適時對外界說明。最近三則報導喜歡這篇文章嗎？請閻紀宇喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}帶槍闖進州議會示威！美國密西根「反封鎖」民眾武裝抗議　警察試圖阻攔未果\n\n蔡娪嫣\n\n2020-05-01 13:00\n美國放棄「生化武器論」？國家情報總監首次承認：新冠病毒並非人造或合成\n\nBBC News 中文\n\n2020-05-01 12:46\n「我看過新冠病毒來自武漢研究所的證據！」川普繼續指控中國惹禍，但「現在不能說證據是什麼」\n\n李忠謙\n\n2020-05-01 12:06\n陳東豪專欄：孫力軍洩漏武漢P4的祕密\n\n新新聞\n\n\n陳東豪\n\n2020-05-01 12:00\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n安倍政府放話「月產口罩7億片」，但日本百姓都在問：口罩到底在哪裡？\n\n中央社\n\n2020-05-01 11:20\n得道多助！美日英法德澳連署，要求恢復台灣世衛觀察員地位\n\n中央社\n\n2020-05-01 10:05\n新新聞》教宗訪武漢？不懂教廷者放的假新聞\n\n新新聞鄭傑憶\n\n2020-05-01 10:00\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n華爾街日報》社交距離效益高達8兆美元？剖析經濟學vs.流行病學的量化權衡\n\n華爾街日報\n\n\nGreg Ip\n\n2020-05-01 09:00\n百年前全球大流行、殺死4000萬人的世紀瘟疫：1918年西班牙流感如何改變世界\n\nBBC News 中文\n\n2020-05-01 08:10\n「原油寶」害6萬散戶狂賠數百億、傾家蕩產！中國官方講話了\n\n中央社\n\n2020-05-01 07:50\n風評：世紀僅見，全球4大經濟體齊衰退\n\n主筆室\n\n2020-05-01 07:30\n張登及觀點：單極結束，中美無法發展「宋遼式」對抗性夥伴？\n\n張登及\n\n\n奔騰思潮\n\n2020-05-01 06:50\n揭仲專欄：中美航艦同時現身南海將更頻繁\n\n揭仲\n\n\n新新聞\n\n2020-05-01 06:40\n肥肝之戰，呈現消費認同與文化正統的政治張力：《爭議的美味》選摘（2）\n\n米歇耶拉・德蘇榭（Michaela DeSoucey）\n\n2020-05-01 05:10\n英國脫歐、川普、喧鬧與分裂：《多極世界衝擊》選摘\n\n麥可‧歐蘇利文（Michael O’Sullivan）\n\n2020-05-01 05:10\n冏！俄羅斯總理米舒斯京感染新冠肺炎，第一副總理代行職權\n\n閻紀宇\n\n2020-05-01 02:10\n經濟下滑、外交生波......中國「兩會」五月下旬登場　各省領導到北京要隔離14天嗎？\n\nBBC News 中文\n\n2020-04-30 22:00\n賭注全押在金正恩身上，現在他卻不見人影　川普「手牽手外交」一事無成\n\n簡恒宇\n\n2020-04-30 21:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "\r\n\t鴻海6148億元美中投資案 傳因貿易戰暫緩 ": "（中央社記者鍾榮峰台北31日電）鴻海在美國和中國投資傳生變。日媒報導，鴻海已延遲暫緩在美中兩地合計達200億美元（約合新台幣6148億元）的面板投資計畫，主要是美中貿易戰不確定性增溫。日經亞洲評論（Nikkei Asian Review）今天引述知情人士消息報導，鴻海集團已延遲暫緩在美國和中國合計高達200億美元的面板投資計畫，主要是美中貿易戰不確定性增溫。報導引述內部文件資料指出，鴻海將會延遲在中國廣州投資規模達人民幣610億元的計畫，延遲時程最少6個月。美國方面，在與威斯康辛州新任州長艾佛斯（Tony Evers）洽商後，鴻海已暫緩和縮減在當地100億美元的面板廠投資。中國媒體日前報導，富士康在廣州當地超視堺8K項目進展順利，累計完成投資人民幣320億元，主要廠房主體結構已完成，目前進入設備安裝階段，預計今年9月正式量產，若進入產能階段，年產值估可到人民幣920億元。堺顯示器株式會社（SDP）於2016年底宣布在中國廣州市投資興建10.5代面板全生態產業園區。投資金額達到人民幣610億元。新的10.5代產線將導入氧化銦鎵鋅（Indium Gallium Zinc Oxide）技術，先前規劃今年開始量產，生產大尺寸8K超解析度影像液晶顯示螢幕。SDP是郭台銘與日本夏普共同出資，擁有採用8K技術的10代線面板產線，郭台銘是SDP最大個人股東。在美國部分，鴻海30日聲明指出，持續承諾推動美國威州長期投資以及威谷科技園區創造1.3萬個職位的計畫。不過鴻海表示，全球市場環境已產生巨大轉變，威州的投資規劃依然是集團首要之務，但因應客戶的改變，必須適時檢視以迎合當前情勢，包括原先擘劃藍圖的重點。（編輯：林淑媛）1080131日媒：鴻海同時布局美中戰略出現動搖（中央社東京31日綜合外電報導）日本經濟新聞報導，台灣鴻海精密工業位於中國廣州的液晶面板工廠，將延後半年量產，加上美國面板廠興建中斷，投資環境惡化，鴻海董事長郭台銘同時布局美中的戰略出現動搖。報導指出，鴻海在美國及中國同時進行總額2兆日圓（約新台幣5649億元）規模的液晶面板工廠建設計畫，目前出現動搖。這是因為位於中國廣州的液晶面板工廠，原本計畫今年要正式量產，但目前已知將延後半年；而位於美國中西部威斯康辛州的面板廠，也面臨興建中斷。貿易戰趨熾造成投資環境惡化，郭台銘同時布局美中找尋活路的戰略，已出現破綻。鴻海2017年在廣州投資610億人民幣（約新台幣2793億元），興建液晶面板工廠。2018年在美國威州投資100億美元（約新台幣3071億元）的面板廠也動工。報導指出，鴻海及業界的相關人士表示，廣州面板廠原本可望於2019年正式量產，但目前看來至少會延後半年。至於延後半年的背景，報導指出，廣州面板廠是使用最先進大型玻璃基板的10.5代工廠，能以低成本量產電視及醫療機器等多種用途的面板；不過，中國龍頭面板廠京東方科技集團（BOE）等，卻從2017年底起發動增產攻勢。受中美貿易戰益趨激烈影響，液晶電視最大市場的中國消費力道也趨緩。面對市場情況惡化造成成本估算轉為嚴峻，讓廣州廠不得不延後量產。另外，在美國威州面板廠方面，負責技術支援的夏普及鴻海體系台灣面板大廠群創光電的團隊已解散，工廠興建也中斷。原本預定同時設置的液晶電視組裝廠與核心的面板廠，前者雖然繼續興建，但後者已實質凍結。報導稱，美國威州廠本來預定要蓋跟廣州一樣的10.5代工廠，但2018年動工前變更為更小規模、更容易設置的第6代廠，同樣是估算錯誤。受到大型面板市場惡化影響，雖然轉向生產車用的中小型面板等較容易掌握成本的領域，但卻因為貿易戰而讓市場更進一步惡化。鴻海31日聲明中指出，美國工廠不是單純製造，也將傾力投入包括人工智慧（AI）等新產業研發，暗示變更計畫。有意重新審視計畫的背後，包括對來自威州政府的近40億美元減稅等補助出現不確定性；補助是根據雇用等條件分階段給付，但受到人才不足及薪資水準高，雇用並不順利。因為不符相關條件，鴻海無法取得2018年的補助金額。鴻海在1980年代後半進軍中國，得到急於引進投資的當地政府協助，雙方齊心協力成長。這次鴻海意圖在美國重現成功經驗，但去年11月美國期中選舉，由高舉修正對鴻海提供巨額補助的民主黨艾佛斯（Tony Evers）當選威州州長。郭台銘近期可能訪美跟艾佛斯就投資計畫進行談判，根據協議內容可能縮小投資額。有看法認為，目前鴻海決定凍結面板廠興建，可能是為了在談判時能夠讓美方提出有利鴻海的條件。鴻海在中國生產美國蘋果智慧型手機等，再出貨到美國等全球市場。美國暫緩對中國加徵關稅的期限到3月1日截止，一旦談破裂對智慧型手機也要加徵關稅的話，對鴻海將構成重大打擊。鴻海同時布局美國與中國的戰略出現動搖，重新推敲適宜戰略成為當務之急。（譯者：黃名璽/核稿：劉學源）1080131",
        "鴻海續留美國設廠如同玩命？ 分析師曝最大難關是… ": "鴻海集團日前驚傳美國威斯康辛州百億投資計畫生變，考慮縮減規模，甚至擱置投資計畫，引來外界關注，事後傳出美國總統川普與鴻海董事長郭台銘通話，才讓鴻海願意續留美國，並繼續推動打造威州第6代面板廠計畫。然而，有分析師認為，若在美國生產的成本比直接購買海外面板還高，那鴻海能否堅持下去還是個大問題。國際數據資訊公司（IDC）資深分析師陳建助指出，鴻海在威州建造10.5 代面板廠計畫，主要是生產電視面板，但由於電視面板供過於求，今年狀況又越來越嚴重，鴻海才將原來的6代10.5 代非晶矽面板廠改為低溫多晶矽面板廠，將客戶鎖定在車用顯示面板。陳建助分析，大陸的面板巨頭京東方、華星光電，甚至是鴻海都在大陸投資10.5 代面板廠計畫，電視面板供過於求已經可以預期，價格恐怕也會下跌，即便美國對陸進口的電視面板課徵關稅，價格也會比在美生產還要來得便宜。陳建助表示，除了電視面板價格下跌，加上美國當地只能提供玻璃基板，其他生產零件幾乎需要進口，考量運輸成本、人力成本以及關稅，在美生產成本勢必比在亞洲生產還高。據《中央社》報導，陳建助受訪時指稱，鴻海只能藉此調整較符合效益的產品生產線，會採取低溫多晶矽面板這個計畫就是考量到，這是許多高階手機的主要零組件之一，也是主動有機發光二極體（AMOLED）面板的背板，然而，手機市場未能隨著成長，未來也有供過於求的隱憂存在。在這樣的情況下，鴻海打算再打造新的面板廠出來，都必須經過深思熟慮，評估建設成本是否過高。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "〈鴻海打造AI高雄〉高雄人看這邊！鴻海擴大在地徵才 郭董親自公布起薪 ": "鴻海 (2317-TW) 董事長郭台銘今 (17) 日表示，高軟是集團軟體研發中心「最好的科技都在這裡」，未來軟體工程師要達 3000 名，是現在 300 名的 10 倍，郭台銘也宣布高軟的徵才待遇，只要是做人工智能相關的，學士月薪 5 萬元起跳、碩士 6 萬元、博士則是 8 萬元。郭台銘表示，數據的處理是未來科技的發展重點，之所以當初會選擇高雄當作集團軟體中心，有三個理由，除了時任總統馬英九力邀、加上很多員工願意回來高雄外，更重要的是高雄物價、基建條件好，也成為人才匯集的平台。不過鴻海高軟成立 10 年，但員工只有 300 多人，郭台銘強調，如果要做軟體代工，很快就可以達到 3000 人、3 萬人，就像印度一樣，但現在要做的是 AI、大數據、雲端數據的開發，因此人才是「重質不重量」。郭台銘表示，高階軟體應用無法快速，但現在這 300 名工程師打好基礎後，只要 1 個人帶 10 個人，就可以有 3000 多名的員工。郭台銘也當眾宣布即日起，鴻海高軟擴大招募軟體工程師，學士起薪 4.5 萬元起跳，做人工智能相關的，還有 5000 元津貼，等於 1 個月 5 萬元以上；碩士起薪 5.2 萬元，智能領域津貼 8000 元，總計月薪 6 萬以上；博士起薪則為 6 萬元，津貼 2 萬元，月薪可達 8 萬元。郭台銘也引用高雄市長韓國瑜的名言「貨得出去，人得進來，高雄發大財」，強調貨出去，除了農產品，更要有高附加價值的智慧產品，人進來，除了提振觀光帶來庶民經濟的繁榮，更要把高科技人才引入，增加長期，高消費的人口，才能讓高雄發科技財。",
        "一張圖解析微軟告鴻海！郭台銘 1000 字吐心聲：微軟應該去告 Android ": "今（12）日上午鴻海集團董事長郭台銘召開記者會，針對微軟（Microsoft）5 日於美國加州北區聯邦法院對鴻海提起的「未支付專利權利金」訴訟案做出回應。根據《CNBC》報導，2013 年微軟和富士康達成 Android 和 Chrome OS 裝置的專利授權協議，不過微軟主張富士康並未按時支付授權費用。針對此爭議，微軟聲稱已在 2017 年達成共識，交由第三方單位德勤（Deloitte）審計，富士康卻未提交相關文件，才爆發此次的專利訴訟。微軟發言人表示，這次起訴訟是為了達成 2013 年與富士康簽訂的條款、履行專利授權的協議，對雙方的合作關係至關重要，希望這起事件能夠順利落幕。富智康集團董事會代理主席池育陽表示，事件回溯到 2011 年，微軟第一次提出侵權主張。中間協議的過程中，鴻海多次向微軟聲明，旗下手機品牌代工業務如果牽涉任何智慧財產相關的權益，皆在合約中明訂是由手機品牌負責。「鴻海 84% 的客戶為全球前 5 大品牌，沒有任何理由欺瞞。」郭台銘也親上火線，在記者會上提出 3 大主張：鴻海與子公司富智康兩者間的業務區分清楚，前者主要代工 iOS 系統的手機，後者則負責 Android 系統。此次微軟針對 2013 年的侵權事件控告鴻海，犯了本質上的錯誤，因為鴻海與 Android 系統並無業務關係。以某客戶的合約條款為例，「XXX 不同意供應商（指富智康）以任何形式向第三方披露任何與本公司相關的訊息，不論以代號或實名，不同意供應商代替本公司繳納任何與 Android 相關的權利金，本公司可與相關公司和機構直接進行協商。」因此，就算微軟向富智康提起訴訟，富智康仍可提出證據，證明此舉並不違法。此次微軟向鴻海提起 2013 年的侵權訴訟，時隔 6 年，且不直接向品牌廠提起訴訟。微軟的目的明顯不在於請求賠償金，而是利用中美經貿談判的時機，迫使美國與中國將微軟列入智慧財產權的保護範疇；並在獲得權利金的同時，不損失中國這塊大餅。富智康集團董事會代理主席池育陽：主要是鴻海跟富智康的分工，鴻海生產的手機涵蓋 iOS，Android 的手機基本上都在富智康製造、生產，也就是說，Android 和鴻海沒有直接關係，對鴻海來說是池魚之殃。我們提供工程製造服務給品牌廠都有清楚的定義。依合約規定，智慧財產權和設計權都是由品牌廠負責。我們客戶 95% 來自全球前十大品牌，全球五大品牌占 84%，各個都有頭有臉。董事長提到 7～8 年來，微軟第一次主張（侵權）是 2011 年上半年，2013 年和手機廠談判。不管是微軟或其他智財權的主張，我們第一時間都是和品牌廠商檢討，也有合約證明。關於這件事情， 我們所有的客戶，都有正式要求我們不能代他們協商或支付，也不能透漏與產品相關的訊息給微軟。 如果這些公司是空頭公司，你可以說他們躲在我們後面，但這些都是有頭有臉，甚至有些品牌廠不只一次行文給我們，不得代為協商、不得代為支付。鴻海集團董事長郭台銘：第一，我們有很多資料不能公布給大家，是因為將來要做呈堂證供，包含英文和中文的版本（拿起旁邊一疊厚厚資料），我們有憑有據，但今天不能公開，正在訴訟當中，不能跟大家分享。第二，微軟的心態仍停留在 PC 時代，我做 HP、IBM、Acer、Lenovo 任一家的主機板，如果不報數量給他，就拿不到微軟好一點的價錢，也就是說，他們壟斷全世界 PC，用蘋果（Apple）的 iOS好一點，不然微軟和英特爾（Intel）幾乎是壟斷，大家一直講反壟斷，微軟就沒有反壟斷。到手機時代，iOS 第一、Android 第二，他（指微軟）不趕快努力，現在賺的錢都是靠PC，心態都不改。 微軟應該要去告 Android，我覺得這是美國的戰爭，微軟和 Google 之間的戰爭，微軟現在不敢告，不敢和他收費，反而向品牌商收費，這就是微軟的霸權心態。手機領域已經排老三，Android 系統節節敗退，我是相當同情他（指比爾．蓋茲），做過世界首富的人，仍舊用過去老遺產來爭取王朝的創新。我是奉勸微軟的創辦人，不要讓現任的經營者，不思未來改進，反而用過去的老舊遺產，延長 PC 時代的帝國美夢。微軟過去掌握 Windows，不給技術，廠商就沒得出貨，連 IBM、HP 都被搞過，這是壟斷和非壟斷的戰爭。微軟跟 Android 有專利侵權的官司，微軟不告 Google，比爾．蓋茲（Bill Gates）應該好好想想，用的這些高管，領高薪沒有做好事，換成手機廠誰理他。微軟要就把 Android 買下來，不擁有 Android，只有專利侵權贏了，不代表擁有 Android。我買多少台，都要把情報資料給微軟，這些微軟高管為了給董事會交差，總要有幾個代罪羔羊。不然協商 8 年的事情，微軟臨時要做，為什麼？微軟認為中美貿易談判進入到收割期， 我現在開記者會，微軟可能很高興，他希望我幫他發聲，表示微軟在手機界有一席之地。微軟就可以花最少的錢，達到最大的廣告效果，讓美國和中國政府聽到，微軟的技術需要付費。 8 年以來，卻選在我們下班以後來告我們，還主動透露給媒體記者。我今天看到網友寫的，鴻海沒有做 Android，是富智康做的，Android 手機和鴻海完全沒關，他告我的目的就會達到，告訴市場要付專利費給他。Android 和 iOS 系統是遙遙領先，Windows 看來是少數人在用，此舉讓他們節省很多行銷費用，躲避在經濟不景氣可能須裁員的危機。",
        "1項專利爭議 微軟在美告鴻海 全球電子業震盪 ": "網頁列印內容來自網址: https://www.worldjournal.com/6172548/article-link/ 美國科技大廠微軟公司(Microsoft)已在加州北區聯邦地方法院，對台灣鴻海集團提起訴訟，指控鴻海集團未遵守2013年的一項專利授權協議，未能提供支付權利金。鴻海是全球最大電子代工廠，這次與微軟的爭議若無法和平落幕，將牽動全球電子業出貨。鴻海10日發表聲明說，集團不評論正在進行中的司法案件。鴻海上周五公布2月合併營收，為2014年7月以來新低，反映2月春節工作天數減少與蘋果新iPhone銷售疲弱的衝擊。微軟並未透露控告鴻海集團哪些產品違反專利授權協議，在發動訴訟同時，微軟強調與鴻海集團的合作關係仍很重要。外界觀察，依據微軟近年雲端轉型發展模式，對鴻海集團相關專利授權的訴訟應屬於運算類產品應用，不排除是在個人電腦(PC)裝置以外的其他消費電子產品應用領域，但細節仍待微軟提出的訴訟狀在法院系統公布後才能明朗。業界認為，侵權訴訟一般需要花很長時間才能有結果，後續應關注微軟是否要求鴻海補足權利金、以及是否有申請對鴻海製造產品發出禁制令等動作。財經網站CNBC報導，根據8日呈交給法院的文件，微軟指控鴻海集團未為特定產品繳交一年兩次的權利金報告，也未按時支付權利金。微軟提告是要爭取連帶利息的權利金、檢視鴻海集團的相關帳目，以及律師費用。微軟呈交的文件指出，鴻海在2017年已同意交由第三方的德勤(Deloitte)會計師事務所稽核，但迄今尚未提供德勤所要求的任何文件。不過，微軟曾在2013年表示與鴻海就Android與Chrome OS裝置達成一項專利協議。這項協議的複本已呈交給法院，但仍是密封狀態。微軟發言人告訴CNBC，「微軟認真對待自身的合約承諾，而我們期盼其他公司也同樣做到。這次的法律行動只是為了執行我們在2013年簽署一份合約的回報與稽核條件。我們與鴻海的合作關係是很重要的，而我們正努力解決彼此的分歧之處」。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6172548世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. "
    },
    "Q2": {
        "【有片】郭台銘沒說的盤算》豪押2500億身家，代工皇帝的世紀賭局 ": "2019-05-01作者: 林宏達▲（圖／潘重安攝）4月17日，鴻海董事長郭台銘從國民黨主席吳敦義手中接過榮譽狀，他當場宣布：參與2020台灣總統大選！這一刻，郭台銘正式展開了他人生中最大的一場賽局。然而，賽局的表面下，是縝密的布局，這正是郭台銘的強項。宣布參選總統，絕非一時興起。▲4月17日，國民黨發給鴻海董事長郭台銘榮譽狀，他一分鐘都沒浪費， 當場宣布參選總統。（圖／潘重安攝）68歲的郭台銘，是世界級富豪，搭著私人飛機，可以見到全球政要；但如果選上中華民國總統，能去的國家沒幾個，還要辭掉鴻海董事長的大位，卸任之後，依規定，3年內出國還要向總統府報備。2017年時，郭台銘在美國和威斯康辛州簽約時曾表示：「我覺得市場就是我的祖國，但是不要忘了我在哪裡繳稅。」當時，他遊走在各國之間，為什麼兩年後，卻大力擁抱中華民國，決定參選總統？遊走全球的台灣首富  參選總統背後有縝密布局這兩年，發生了什麼事？時間回到2016年12月9日，日本軟銀社長孫正義在紐約川普大廈拜訪剛選上美國總統的川普，承諾在美投資500億美元。孫正義對記者展示的簡報裡，出現了鴻海的名字，這一幕，卻觸動美中之間的敏感神經。▲2018年6月28日，美國總統川普（左），鴻海董事長郭台銘（中）和日本軟體銀行社長孫正義（右），出席富士康威斯康辛州製造工廠動土典禮。（圖／達志）相隔不到1個月，郭台銘現身廣州，參加他以個人名義投資的堺顯示器株氏會社和廣州省政府簽約儀式，承諾在廣州增城投資610億元人民幣（約新台幣2800億元）。業界盛傳，這是中國總理李克強親自找上郭台銘，要求他投資中國的項目。這個廣州「改革開放以來單筆投資最大的先進製造業項目」，所有行政手續都用光速推進，不到3年時間，這座大小約兩座台北市大安森林公園的工廠，今年即將投產。川普、習近平的座上賓  美中貿易戰逆轉鴻海戰略地位當時美中都拿出資源「為經濟服務」。2017年中，鴻海的「飛鷹計畫」浮上水面；那一年6月，郭台銘在4天內見了3位美國州長，帶他們參觀鴻海投資的夏普工廠和相關供應鏈。1個月後，郭台銘走進白宮，跟美國總統川普同台，宣布投資美國100億美元；鴻海赴美投資的消息，將郭台銘的聲勢拉到最高點。當時各界莫不佩服郭台銘的長袖善舞，既能和川普稱兄道弟，也能直達中南海，幾乎是通吃美中的第一人，左右逢源、好不風光，將郭台銘的聲勢推到高峰。沒想到時隔1年，2018年美中貿易戰開打，川普多次調高中國產品進口關稅，中國也以牙還牙。美中之間還打起科技戰，川普把中國製造2025計畫，視為對美國科技實力的威脅，出手對中國中興通訊實施禁運；全世界才發現，美國的半導體實力遠超過中國。接著，逮捕華為公主孟晚舟，計畫引渡到美國受審；把中國華為視為眼中釘，遊說各國禁用華為產品。去年一整年，美國對中國發動一波波的攻擊，從經濟一路延伸至政治面；鴻海夾在當中，情勢變得左右為難。美中角力的夾心餅  鴻海從左右逢源到左支右絀根據鴻海2017年年報，愛爾蘭和美國當年度分別為鴻海帶來1兆4000億和1兆3000億元台幣營收，來自中國的營收則僅有4300億元台幣。愛爾蘭排在第1位，很有可能是因為最大客戶蘋果的稅務安排，換言之，蘋果對鴻海的營收貢獻超過一半。另一端的中國，是鴻海最重要的生產基地，根據本刊取得的資料，鴻海2017年在全球有1099家公司，中國大陸就占了372家，超過1/3；這一年，鴻海也是台灣大型企業當中，在中國營收最高的集團。因此，當孟晚舟被捕，中國掀起拒買蘋果聲浪時，不只讓蘋果去年第4季在中國蘋果手機銷量下滑，造成蘋果股價一度重挫，同樣影響鴻海在中國的蘋果供應鏈。外資跑得最快，早在2017年，就開始不斷大賣鴻海股票，鴻海股價從120元一度跌到70元。而鴻海過去以創造現金的能力自豪，在2018年從第2季到第4季現金流量表上，卻呈現連續3季營業活動之現金持續流出的狀況，鴻海還實施上市以來的首次減資。雖說蘋果硬體銷售表現疲弱也是主因，但美中兩國的任何動作，都會影響到鴻海的發展。尤其，鴻海在中國處境的微妙變化，更是值得深究。鴻海從1992年在廣州龍華投資開始，一直是中國地方官招商引資、創造就業機會的標竿企業。鴻海集團在中國有8大廠區，在數10座二三線城市都設有工廠，大陸媒體曾報導，為了向鴻海招商，河北省領導過年時親自到郭台銘家，跟郭家一起包餃子過年；2013年時，曾有中國媒體估計，鴻海集團在中國擁有的土地面積，有125個紫禁城大！但鴻海在2010年時，鴻海龍華廠突然發生12起員工跳樓事件，中國媒體蜂擁而至，痛罵鴻海是血汗工廠，當時廣州省委書記汪洋前往關心，沒多久，批評聲浪便一夕消失。▲鴻海董事長郭台銘（左）曾多次會見大陸國家主席習近平（右）。（圖／達志）中國布局深又廣  一旦當選，是資產還是負債？當時中國正推動「騰籠換鳥」計畫，希望製造業能升級，巧合的是，經過此一事件後，同年鴻海便將蘋果供應鏈搬到河南，鄭州廠在短短1個月內就完成從建廠到量產的任務；龍華後來布建機器人生產線生產伺服器，加上投資的面板廠，達成政策目標。近兩年，中國政府更是提供鴻海不少新機會，例如，鴻海在中國不只做製造，還成立上海富金通跨足供應鏈金融，甚至做起房地產，和碧桂園合作賣起房子。不過，鴻海在電子產業之外的成效不明顯，如上海富金通，在鴻海2017年年報，營收只有8900萬元台幣。鴻海藉由中國市場壯大，自然也成了重要的樣板企業。中國的製造2025綠色企業名單中，鴻海旗下的鴻富錦公司就名列其中；當美中貿易戰發生後，中國要快碼加鞭投資高科技產業，也給鴻海集團設下非常驚人的標準。美國要搶鴻海的投資，中國也要。不只有郭台銘自掏腰包投資的廣州增城面板廠，就在鴻海宣布美國飛鷹計畫同年，鴻海宣布投資江蘇昆山並簽約，總投資金額高達250億元人民幣（約新台幣1100億元），投資新能源電池、物聯網等技術。去年美國猛踩中國半導體的痛腳，鴻海突然在中國積極投資半導體，不只京鼎將在南京投資90億元台幣，設立半導體設備基地，業界人士也透露，鴻海今年將在山東開始用半導體技術製造感應器。媒體報導，鴻海今年初和珠海市政府達成協議，《日經》指出，這個計畫的總金額達90億美元（約新台幣2700億元）。近期中國媒體還一度傳出，鴻海有意接手格力股份。本刊分析過去3年來，鴻海集團和郭台銘個人在中國的投資發現，這些重大投資，如果全都要實現，總投資金額超過6000億元台幣；而鴻海一年的淨利，也「只有」1300億元。投資需要錢，掛牌上市是籌資的好方法。去年鴻海旗下最重要子公司－工業富聯（FII）在上海A股掛牌，外界只看到這家公司光速過會，但攤開FII招股書就能發現，募集資金運用一節寫得很清楚，上市的資金要用於20個工業互聯網相關的計畫，投資達人民幣272億元（約新台幣1251億元）。資金如果不足，需由FII自己向銀行借，股價如果跌破一定水位，鴻海還要負責買回，而且3年內不能釋股。換句話說，過去鴻海藉由中國市場壯大，但現在鴻海集團子公司上市出售，資金必須留在中國，投資中國的工業互聯網計畫。美中角力下的微妙互動，郭台銘自然看在眼裡、點滴在心頭，不可能沒有任何準備，近期幾則新聞頗令人玩味。2019年1月18日，《日經亞洲評論》報導，負責生產蘋果的鴻海鄭州廠，自2018年10月以來已解聘5萬名約聘工。中國官方曾予證實，郭台銘宣布參選前2天，美國「彭博社」報導，郭台銘表示已和印度政府達成協議，將投資3億美元（約100億元台幣）將蘋果供應鏈搬到印度。今年開始，鴻海將在印度生產最新型的蘋果手機。靠參選向上整合？這一局，牽動美中台敏感神經去年中國手機市場衰退，印度1年賣出1.4億支手機，其中只有170萬支是蘋果手機，赴印度設廠，馬上能省下2成進口關稅；蘋果出手擴張印度蘋果供應鏈，鴻海沒有不跟的理由。本刊採訪郭台銘往來密切的友人，他更語出驚人地說，未來5年景氣不好，鴻海所有的投資都已經定了，沒有新的東西出來，鴻海可能往精實方向走；暗示未來鴻海恐不易再出現大成長。因此在郭台銘宣布參選後，接受電視專訪，記者問他，如果中國對鴻海工廠施壓，怎麼辦，郭台銘霸氣回應：「他要我搬，我第2天馬上就搬！到底是誰怕誰？他（中國）怕我，不是我怕他。」印度工廠就位，大概是郭台銘敢對中國「嗆聲」的原因之一。▲當蘋果加碼投資印度，中國力挺華為，中國iPhone供應鏈的未來將出現變數。（圖／攝影組）換個角度來看，當鴻海面臨美中兩強夾擊，尤其是來自中國的壓力，郭台銘除了可以透過搬工廠，搬就業機會，如果選上台灣總統，在這場賽局裡，郭台銘或許還能拿到更多的籌碼，又提升到另一個更重量級、更具影響力的賽局。回顧郭台銘創業以來的發展，向上整合一直是他的強項。鴻海原本是做PC主機板上連接器的小廠，命運掌握在系統設計公司的手裡，只要對方修改設計，鴻海就只能配合。但鴻海透過在準系統商業模式上的創新，開始具備設計能力，鴻海初期不具備某些關鍵技術，如光碟機讀寫頭技術，鴻海就靠併購法國公司取得，成功變身為系統公司。接著，鴻海再向上整合手機等產品，當高科技製造幾乎都收入囊中，他再靠投資夏普，取得品牌和銷售通路，向上整合品牌。可以說郭台銘一路的戰略思維，是缺什麼補什麼。郭董的選擇  鴻海和台灣何者優先？再往深一層分析，過去幾年，許多富可敵國的中國富豪人人自危。阿里巴巴創辦人馬雲突然宣布退休，旗下最受矚目的支付寶，上市計畫遙遙無期；劉強東在美國突然傳出醜聞；華為公主孟晚舟被捕，回家之路遙遙無期。一邊是20年來供養鴻海成為代工天王的中國，另一邊是手握訂單、掌握技術的美國；如果少了客戶，鴻海在中國的資產，可能一夕間變成龐大負債！這迫使郭台銘須步步為營。不可否認，宣布參加台灣總統大選後，郭台銘將再次拉高他在整個賽局裡的分量，他和美中談判的籌碼也可能隨之改變；大家都想問，如果在談判裡最終只能選擇一個，鴻海和台灣，哪個他會放在前面？唯一能確定的是，他人生中最大、最複雜的一場賽局，已然展開。延伸閱讀：郭台銘私人神祕金庫 到底有多深？中國政商關係 郭董第一名80萬小股東必讀！鴻海還可以喊進嗎？關鍵字 :\n                      美國、總統、川普、選舉、鴻海、中國、郭台銘\n文章來源 : 財訊 郭台銘沒說的盤算 580期2500億身家的鴻海董事長郭台銘，為何要投入總統大選？這場世紀賭局背後有什麼考量？完整分析鴻海在美中貿易戰下的處境，同時追擊郭台銘私人的投資公司，檢視鴻海股票的多空評價。第一季財報陸續出爐，精選優質高息成長股，預示台股下一波投資新風向。◎本期編輯推薦\n》那一天，郭董重新評價了韓總... \n》郭台銘私人神祕金庫到底有多深？\n》大瓏劉惠珍  靠一把電燒刀獨霸全球\n》尹衍樑最大的投資  最艱困的一役\n》「一年多配」新制  存股族3好2壞一場疫情，讓世界見證台灣一流的衛生醫療實力，也意外地讓生醫股成為焦點。全民關注防疫產業，醫材、檢測、疫苗、原料藥股一一抬頭，投資人該如何應對生醫產業強勢回歸的全新局面？◎本期編輯推薦\n》最強防疫股\n》一支風機翻轉台灣\n》裕隆打虧只是序曲還有更大問題待解決！調頭寸找幫手，嚴陳莉蓮自組財經小內閣\n》負油價的教訓：歸零下市竟然還不是最慘⋯關鍵3分鐘，神祕下單撈走20億美元\n》一場危機三則啟示錄》鄧惠文：疫情重塑權力關係，為混亂的自己找到出口加贈《Grace的四季餐桌》定價320元珍惜時間、物事，注重美感與質感的生活態度，透過日常諸事心得、心法，佐以用iPhone就可以拍出的美麗居家佈置美圖，將生活美學如同呼息一般，自然的表現在日常生活當中。粉絲專頁：zh-tw.facebook.com/gracebyseason/同一個帳號可跨平台閱讀 (手機、平板、電腦皆可使用) 【啟動e閱讀】\r\n◎綠色環保：減少紙張印製，為環保盡一份心力！\r\n◎節省空間：資訊存於雲端，收藏攜帶更方便！\r\n◎離線閱讀：下載至個人裝置，即使沒有網路也可隨時閱讀！麥哲倫基金傳奇經理人， 傳授散戶也能打敗專家的投資策略，股票投資史上的傳奇人物。 《時代》雜誌推崇他是「首屈一指的基金經理人」 《財星》雜誌譽為「投資界超級巨星」 《投資大師》一書稱他是「有史以來最傳奇的基金經理人」*平均報酬率30%的不敗心法\n*傳授散戶打敗市場的選股策略\r\n*獻給每一個想要投身市場的贏家．台灣組裝品檢，安心有保障！\r\n．6段變速系統，操作輕鬆不用力。．車架高鋼材質，省力快拆好摺疊。，\r\n．鋁合金車圈、高碳鋼弧形車架。吳嘉隆：金正恩生死之謎攸關角力戰 TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
        "郭台銘跟川普說要當「和平製造者」，但威州居民擔心投資只是「夢一場」 ": "3D 地圖年度專題聯名頻道Podcast 郭台銘為了威斯康辛投資案和川普會面，此案從啟動至今已讓當地政府舉債上億，但鴻海投資金額僅有原本承諾的1%，原要創造1萬3000個工作機會，至今也只聘僱了200個當地人。 （封面照為郭台銘2017年訪美時，並非此次會面）   日前不久才宣布要參選總統的鴻海董事長郭台銘今（2）日進入美國白宮與美國總統川普會面，據了解是為了威斯康辛州的面板工廠投資案，此案從2017年啟動至今，大量徵收居民土地、拆除住屋，至今卻進度停滯不前，投資金額僅有原本承諾的1%，而原要創造1萬3000個工作機會，至今也只聘僱了200個當地人。（中央社）鴻海董事長郭台銘今（2）日進白宮與美國總統川普會面，會後他接受媒體訪問時表示，他跟川普提到要轉換跑道，川普回說「這個工作不好做」（It's a tough job.），但也為他加油。郭台銘向川普強調，他若成為中華民國總統，他要做個「和平製造者」（peace maker），不做「麻煩製造者」（trouble maker）。郭台銘這次戴著印有中華民國及美國國旗的帽子進白宮見川普，他說，也送川普一頂國旗帽，還拿了川普桌上的杯墊請川普簽名。郭台銘也表示，未來若當選總統，仍會爭取到華府，不能到華府是北京因素，他要跟北京說應該正視中華民國的存在，給台灣生存空間。郭台銘此次赴白宮會談，據信和鴻海在威斯康辛州投資案有關。郭台銘談到在威斯康辛州的投資將會繼續，預計明年5月威州正式投產時，能邀請川普到時親自前往，川普一口答應。郭台銘也透露，將於明天前往威州。美國威斯康辛州2017年以豐厚獎勵，吸引蘋果主力代工廠鴻海在威州豪擲百億美元興建面板廠，小鎮居民如今對鴻海能否兌現當初承諾深表懷疑，憂心一切不過是夢一場。《華爾街日報》報導，密西根湖以西約10公里處，一塊整頓好的建築用地，面積約為紐約中央公園一半，鴻海的液晶面板廠就準備在此落腳。川普和郭台銘2017年同台宣布鴻海將在威州設廠後，去年夏天雙雙出席動土儀式。承包商在威州蒙特普萊森村（Mount Pleasant）夷平了約75戶民宅，並清理大片農地。94號州際公路的密爾瓦基州至伊利諾州路段已經拓寬，好讓無人駕駛卡車和數以千計員工進駐。拉辛郡（Racine County）的納稅人為購地和建設基礎設施，迄今已舉債3億5000萬美元（約新台幣109億元）。然而根據州政府申報資料，截至去（2018）年12月31日，鴻海僅投資9900萬美元，相當於承諾投資規模的1%。鴻海預計在2019年底前雇用2080名本地員工，但到去年底還不滿200人。蒙特普萊森村仍在等候建廠計畫以進行評估，但居民說，最近很少在現場看到建商身影。相比之下，鴻海設廠的影響卻顯而易見，除了債信評等下滑，地方官員憂慮不安，社區也因土地被徵收而人煙罕見，地方行政官員戴斯克（Nick Demske）說：「有時候我們好像在討論一件虛構的事情。大家就是假想。」村民向郡長德拉格拉夫（Jonathan Delagrave）提問，郡長說，如此大規模計畫肯定會有許多問題：「我想人們有所質疑絕對合理。但我也認為許多好事正在發生。」鴻海說，公司依然堅守創造就業機會的承諾，也期待面板廠完工，將在2019年夏季進入下一階段的興建作業，預計2020年第4季就能投產。多家承包商已獲得價值近3400萬美元合約，負責重要設施和道路興建作業。鴻海說：「我們相信威斯康辛州，相信威州人民，也相信威州成為高科技中心的潛力。」地方官員說，鴻海仍在積極投資。鴻海已在蒙特普萊森村蓋好一棟多用途建築，目前主要作為準備興築工程的用地，並將附近一棟建築當訓練中心。此外，鴻海也贊助威斯康辛大學的學生工程競賽，並在綠灣（Green Bay）、拉辛、密爾瓦基（Milwaukee）和麥迪遜（Madison）收購建築物。不過鴻海高階主管今年4月並未出席蒙特普萊森村的投資簡報會議，公司表示建築承包商代替他們與會。蒙特普萊森村聘請處理相關協議的顧問羅以士（Claude Lois）在會中表示，無論鴻海推遲或暫緩相關計畫，蒙特普萊森村都要遵守與鴻海簽署的170頁合約，放慢公共投資的速度是魯莽之舉。現年60歲的前商業主管梅吉（Leslie Maj）舉手問：「我們這個村要破產了嗎？我們的郡也快破產了嗎？我想告訴你，我們很害怕。」羅以士則回答，他會試著請鴻海高層出席下一次的會議。他說協議中有財務擔保，要求鴻海支付超時的公共投資成本。《The Verge》報導，當時威斯康辛州政府承諾，若富士康聘僱一定比例的工人，就會給予補貼。平均新增一個工作機會，補貼成本約為23萬美金（約690萬台幣），這是該州史上最高的一次補貼，也是美國有史以來最大的政府對外國公司的援助，過去平均一份工作的補貼是3萬5000美金（約105萬台幣）。因為當時的共和黨州長Scott Walker已面臨大選選情不佳，無法兌現他「增加當地25萬個就業機會」的競選承諾，所以才簽了這契約，盼透過此投資案替選情打劑強心針，這契約在競選期間就飽受攻擊，後來民主黨州長贏得選舉上台，也揚言要重啟談判，讓原本的補助計畫生變，鴻海就說要減少投資規模，讓整個案子拖延至今。時代力量議員助理陳為廷在臉書上指出，為了服務富士康這個完工遙遙無期的工廠，當地要蓋新管線、拓寬道路，這些都要大規模徵收居民的土地，許多居民抗議至今，在家門口豎立標語「停止奪走我們努力掙來的土地！」，很像台灣每天在上演的土地徵收慘劇的翻版。鴻海董事長郭台銘日前曾表示，美中貿易戰會盡速達成協議，中國市場會「驚天動地的開放」，未來科技發展沒有G20只有G2，也就是美中競爭、各自訂出規格與標準，世界將是One world、 Two systems，台灣應善用機遇。郭台銘30日出席前總統馬英九基金會主辦「突破困境，迎接挑戰」重振台灣競爭力會議，以「美中貿易戰對未來台灣經濟的機遇和挑戰」發表專題演講，郭認為台灣經濟在美中間有獨特地位，台灣要獲利，不要在2個大國貿易間變成什麼都不做或被動參與，台灣要主動抓到機會，他想替台灣在這場重要的全球經濟結構調整過程中，為台灣在未來能扮演的角色盡份心力。郭台銘也說，美國總統川普當選的重要原因之一，是中西部的中產階級因為舊產業凋零、新產業缺席而沮喪，應當幫助這些州發展新產業，在當地做傳統產業、科技農業的投資，這是台灣各行各業包括農業擴大發展基地的機會。他希望帶著台灣農民們，結合他最熟悉的AI（人工智慧），一起進軍美國，他也借用高雄市長韓國瑜的話，就是「優秀農民發大財」。新聞來源：核稿編輯：羊正鈺",
        "郭台銘淡出鴻海 5董事接班人選出爐 ": "\r\n鴻海昨天舉行董事會，提出新的董監事名單。鴻海董事長郭台銘說，「我已經淡出鴻海了」，「未來不會再擔任董事長」，只會擔任董事。至於未來營運？郭台銘說，等董事會開完，看股票反應就知道了，鴻海未來會經營得很好。\n不再當董事長 證明參選決心\r\n郭台銘昨晚在台中宣布，「我絕對不再擔任董事長，證明我參選到底的決心」。\r\n鴻海昨晚公布新任董事候選人名單，分別為：郭台銘、呂芳銘、劉揚偉、李傑、盧松青及戴正吳；以及三名獨立董事候選人名單，分別為王國城，郭大維及龔國權。\r\n郭台銘表示，將在新任董事名單中，推舉出新的董事長，並在六月二十一日股東會後的董事會決定。法人分析師表示，其他五位新任董事，均有機會在後郭台銘時代，成為鴻海的首任接班人。\n呂芳銘、劉揚偉接董座 呼聲高\r\n值得注意的是，郭台銘、呂芳銘及劉揚偉這次是以自然人身分擔任董事，由於自然人身分，不像法人董事可以隨意改派，因此，外界猜測，未來鴻海董事長的人選，以呂芳銘及劉揚偉呼聲較高。不過，人選未確定前，五位董事都可能出線。\r\n現任亞太電信董事長的呂芳銘，是鴻海集團進入電信產業、切入4G的重要掌舵手，據悉，當年郭董要亞太做4G時他最反對，還曾仔細為郭分析，從事4G對集團的利弊，但仍服從老闆最終決定，他敢說又會做事的個性獲郭董欣賞，目前負責集團5G布局，是鴻海積極轉型8K＋5G生態系的大將。\r\n劉揚偉是鴻海集團半導體部門負責人。繼投資夏普之後，鴻海之前把併購對象瞄準到東芝記憶體，進而成立Ｓ次集團，就是由劉揚偉擔任總經理。\r\n盧松青是鴻騰精密（FIT）董事長，雖然盧松青較少在媒體前露面，但掌握鴻海的起家事業—連接器，他在鴻海成立的第三年加入，熟稔業務、生產、採購流程，數字邏輯能力強。\r\n戴正吳是夏普會長，在鴻海投資夏普後，奉郭台銘指示進駐，他一人重整百年老店，僅花一年讓夏普轉虧為盈，後重返東証一部。\r\n李傑是富士康工業互聯網（FII）副董事長，也是工業大數據專家，目前擔任美國辛辛那提大學特聘講座教授。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "如果郭台銘真的去選總統，鴻海會怎麼樣？": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：邱劍英\n\n                    4月16日，鴻海董事長郭台銘投下一顆震撼彈，對外透露這兩天將決定是否參選總統。一旦郭台銘打定主意參選，勢必與鴻海做相當程度的切割。但現在的鴻海，真的能讓郭台銘「放下」嗎？有誰能接下鴻海帝國的棒子？\n                4月16日，鴻海董事長郭台銘參加印太安全對話研討會。進場前，在媒體追問何時決定選總統時，郭台銘脫口而出「就這兩天」，甚至還透露可能參加國民黨黨內初選。（延伸閱讀：角逐2020總統大位？ 郭台銘鬆口：這兩天決定）這個回答，經網路媒體、電視新聞快速傳播之後，瞬間全台為之震驚——難道謠言是真的，台灣首富真的有可能變成台灣總統？一位了解鴻海內情人士向《天下》透露，早在美國川普、韓國瑜等非典型政治人物爆冷打贏選戰之後，郭台銘便萌生「彼可取而代之」的念頭。「郭台銘是一個非常愛面子的人，」這位人士指出。因此郭台銘一開始不敢聲張，先鴨子划水，分別在今年1月、3月陸續設立臉書、LINE粉絲專頁，表達自己對國家大事的針砭，試探外界反應，鴻海內部甚至還有一組人專門做民調、試水溫。在16日大會中途空檔，郭台銘再度被媒體包圍。他開始侃侃而談，諸多「放在總統的高度」的問題，現場氣氛開始走向政見發表會時，突然有媒體提問，「郭董，你放得下鴻海嗎？」（邱劍英攝）「這是個很好的問題，」他認真回答，接著，他講了一個過去從未透露的軼事，而且與已逝的經營之神、台塑集團創辦人王永慶有關。「我曾經跟王永慶董事長講過一句話，」他說，「可能你們不曉得，當初王永慶有退到第二線。」（2006年，王永慶在過世前兩年，與王永在攜手退居二線，將台塑集團決策權交給7人決策小組）郭台銘認為，起因是他的一番建言，他告訴王永慶，乾隆皇帝在位長達60年是造成清朝由盛轉衰的關鍵，應該多把工作交給年輕人。他接著話鋒一轉，回到自己公司的幹部，「我訓練他們，一起工作40年，我要學會放下，他們才會學會成長。」從郭台銘的公開談話判斷，選不選總統還在長考階段，但似乎「放下」、「退到第二線」，已然勢在必行。（gettyimages提供）根據公職人員財產申報法，總統當選人（包含配偶及未成年子女）所持有的國內之上市及上櫃股票，必須於就職日起3個月內辦理信託並申報。郭台銘所持有的133萬張鴻海股票，一旦全數信託，他的鴻海董事資格並不會喪失。只不過，台灣普遍民情恐怕很難接受，一國之尊還參與一家大型企業的營運。一旦郭台銘打定主意參選，勢必與鴻海做相當程度的切割。但現在的鴻海，真的能讓郭台銘「放下」嗎？現在的鴻海股價，是最近半年來最亮眼的時候。自從3月底，鴻海公告2018第4季業績，好的超乎預期，自此之後鴻海股價一路大漲了22%（至4月16日），也收復了台股第二大市值企業的地位。但細看最近幾份外資研究報告，鴻海亮眼股價的背後，其實依舊充滿警訊。例如，從2017年9月就開始對鴻海看法保守的JPMorgan在4月11日將鴻海的評價改為買進，目標價維持在去年12月所看的105元。分析師Gokul Hariharan在報告中指出，這次調動評價，主因有三：1. 關鍵投資人對iPhone出貨量疲軟、鴻海2019年營收成長停滯、未來戰略不清楚等三大問題已經反應在股價上了。（延伸閱讀：郭台銘最害怕的那一天到了？）2. 鴻海子公司富智康在2018年創下268億元的虧損紀錄，是鴻海前一波股價低潮的主因之一，但富智康的拯救計劃已經上路。富智康從2017年下半年開始供貨芬蘭新創公司HMD設計的Nokia品牌手機，從此承受巨額虧損。2019年富智康淡出Nokia供應鏈，所以從2019年下半年開始，毛利可以明顯提升。同時鴻海也開始砍營業費用。從2018第四季的財報可以看出來，營業利潤開始往上走，營業費用和去年同期比下降15%，2019年的營業利潤應該會上揚。（延伸閱讀：鴻海打臉流言　創同期新高）（王建棟攝）3. iPhone銷售預期現在也在谷底，短期銷售預期回穩，如果Apple願意調整價格，情況會更好。但是鴻海股票現在的價值（valuation）在史上低點，2019年的股價淨值比僅是0.9倍，比金融海嘯時還要低。這也是JPMorgan喊買的原因之一。（延伸閱讀：外資目標價喊進9字頭　鴻海股價飆漲停）也就是說，鴻海這一波股價向上修正，主因來自削減成本、利空出淨等一次性因素。事實上，JPMorgan仍然不看好鴻海未來的營收動能。預期2019年全年將會是負成長，2020年及2021年也僅微幅成長，過去幾年的高成長一去不復還。其他幾家外資，看法也都類似。德意志銀行認為，鴻海第四季的毛利率非常亮眼，但是這是cost down的效果，長期來說無法持續。而且就長遠來看，德意志銀行認為，減少支出可能會限制鴻海的多角化經營策略。因此，雖然提高目標及EPS預測，但還是維持中立。花旗銀行對鴻海的長期展望更加悲觀，認為雖然鴻海2018年第四季的數字暫時脫險，但是未來的前景仍不看好，因為手機需求下滑、產業競爭激烈。雖然未來股價會上升，但是毛利波動度會變大，現在說買進還太早。也就是說，鴻海這艘年營收5.3兆的超級戰艦，儘管經歷入主夏普、重振Nokia品牌等多方轉型嘗試，但依舊沒有從「後蘋果的詛咒」走出，將跟著大客戶產品的銷售乏力，一起慢慢下沉。鴻海併購夏普之後，原本預估2到4年才能轉虧為盈的計劃，提前在一年內達陣。（邱劍英攝）很多人好奇，之前電視、報紙傳得沸沸揚揚的華為訂單呢？華為是今年成長動能最強的手機品牌，真拿到華為手機大單，鴻海便如同打了一劑強心針。日前曾傳出，華為新款手機P30由鴻海鄭州廠負責組裝。一名了解鴻海的供應鏈人士駁斥，「鄭州廠是專門用來組裝蘋果iPhone手機的，蘋果不會允許另外一個競爭對手進來共用。」據了解，目前華為手機的單是由泛鴻海集團旗下負責非蘋果手機組裝的富智康組裝，譬如華為上一款熱賣機Mate20Pro。但高階P30並非在FIH組裝，而是在華為自己的東莞廠內組裝。當年王永慶兄弟能從容退居二線，主要因為當時六輕的投資已然大獲成功，未來十年榮景可期。但現在的郭台銘，卻依舊為了鴻海在後蘋果時代的成長動能，四處奔波，美國威州廠、日本夏普的投資，都還沒到收成期。（延伸閱讀：川普為鴻海美國廠站台　郭台銘的挑戰才剛開始）此時此刻，一旦郭台銘決定參選總統，要放手給幹部「學會成長」，究竟誰有能耐接下郭台銘的鴻海帝國的棒子？《路透社》點名老臣、鴻騰精密董事長盧松青。但一名泛鴻海集團幹部指出，自己不曾聽過盧松青被點名為接班人。「盧確實是很棒的能帶領業務的領導人，戴社長營運功力也很厲害，但其實錢媽媽（副總黃秋蓮）最會賺錢，」這名高層指出各大將各有所長。一名資深科技分析師觀察，鴻海集團過去幾年已經陸續開始「控股化」，一直將公司、小金雞分拆出去掛牌上市，母公司就控股。整個帝國因為強人的退居幕後，不再有強人的鴻海，走的就像一個邦聯國家。（見下表）「現在的鴻海集團，就像軍閥封疆後各擁山頭，各自上市，彼此不服。現在是因為還有個郭台銘在協調，但他不在集團內擔任總裁舵手後，鴻海集團沒有了中心領導，帝國會不會就瓦解了？」這名資深分析師認為，「如果仔細想，這對鴻海其實是不利。 」（責任編輯：吳凱琳）如果郭台銘選上總統，還能當鴻海董事嗎？\n郭台銘參選總統的神之旅　是感性過頭或是理性決定？\n海神感召　郭台銘選總統，外媒怎麼看\n郭台銘選總統 路透：蘋果庫克打電話來關心\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    暢讀《天下》，前三個月體驗價只要$399！\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
        "報道稱郭台銘未來幾個月會卸任董事長　鴻海否認": "登入 登入 / 註冊台灣工業巨頭、鴻海集團創辦人郭台銘，據報將於未來數個月將會卸任董事長職務，「為年輕人才提升鋪平道路」，但鴻海否認相關消息。《路透社》引述敦台銘在一項活動期間的講話，表示已經計劃退任董事長，但希望能繼續參與公司業務戰略決策，將會與董事會討論相關事宜。僅提及要提拔優秀人才不過，鴻海方面否認上述消息，指是誤傳，郭台銘僅提及要拔擢優秀人才，淡化個人在公司色彩，並重申郭台銘在股東大會上已表示未來5年不考慮退休。鴻海集團商標即是富士康，是蘋果手機iPhone最大組裝商，旗下在本港上市公司包括富智康集團（2038）和鴻騰精密（6088）。",
        "郭台銘正式交棒 劉揚偉接任鴻海董事長 ": "鴻海（2317）今（21）日召開股東大會改選董監，公布的鴻海S次團總座劉揚偉當選權數最高，會後宣布，董事長由劉揚偉接任、副董事長由李傑擔任。\n\r\n鴻海集團正逐步建構半導體上、下半垂直整合供應鏈，劉揚偉是主導的關鍵人物，今年並出任集團旗下半導體關鍵轉投資京鼎董座。\n\r\n鴻海集團近年來極力衝刺半導體事業，劉揚偉身兼S次集團總經理，是中生代大將。據了解，S次集團的成立，意味鴻海對半導體事業相當重視，將層級拉高到次集團，去年鴻海集團積極參與東芝競標案競投標，就是由S次集團負責。\r\n劉揚偉個性相當低調，但他的半導體資歷相當豐厚，曾創辦Integrated Telecom Express Inc.、Young Micro等公司，因而深獲鴻海董事長郭台銘倚重。\n\r\n五年級的劉揚偉畢業於交大電子物理系，是聯電榮譽副董宣明智的學弟，隨後赴美取得南加州大學電子工程與電腦科學碩士。他早年曾待過聯電集團，是聯電旗下IC設計商聯陽的創辦人，並曾在鴻海旗下華升電子（華升與鴻準合併後改名為鴻準）與郭台銘共事，當時雙方已結緣。\r\n劉揚偉還曾擔任IC設計公司普誠總經理與副董、郭台銘特別助理等職務，迄今已在鴻海集團任職已逾十年，常被郭台銘稱許是幹部學習的榜樣。\r\n回溯劉揚偉在鴻海任職後，首度公開在媒體曝光的時間點是鴻海集團當年與Mozilla的合作案。近年來不時有媒體捕捉到劉揚偉陪同郭董在外用餐，今年4月郭董為了參選一事到新北板橋慈惠宮參拜，也要求劉隨行，兩人的交情可見一斑。\r\n另一方面，鴻海旗下子公司晶宏擬跨足ODM晶片，配合集團發展大計，積極合併LCD驅動IC公司，當時郭台銘即欽點劉揚偉扛下集團內部半導體事業垂直整合大任，透露郭董對劉非常倚賴，初步構想由晶宏供應自家手機的晶片，複製「華為–海思」模式。\n\n鴻海股東大會改選董監投票結果。記者尹慧中／攝影\n\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "郭台銘解質逾27萬張鴻海股票 法人：宣示參選決心 ": "\n\n鴻海(2317)董事長郭台銘從去年11月起連續5個月加碼買進自家股票，合計買進3萬6520張，個人累計持股增達133萬3998張，不過，質押的股票也高達103萬7960張；根據證交所內部人設質解質公告統計，郭台銘在4月22日一口氣解質27萬288張鴻海股票，以當日收盤價估算，市值達237.3億元，法人認為，郭台銘解質的動作，主要是宣示參選的決心。\r\n郭台銘分別在瑞士銀行台北分公司、國泰世華銀行、中信銀、兆豐銀、台新銀等質押7筆鴻海股票，在4月22日進行解質，合計解質股票達27萬288張，累計質押股票由逾103萬張則降至76萬7672張股票。\r\n證券分析師張陳浩表示，郭台銘將質押股票解質，以宣示參選決心的意義最大，展現他選總統是玩真的，至於後續是否會進行股權的移轉，還有待觀察；一般來說，市場對解質的看法較正面，預期也不影響股價。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n"
    },
    "Q3": {
        "鴻海除息秀登場 首日填息4成 穩步朝填息路邁進 ": "鴻海 (2317-TW) 今 (25) 日除息，每股配息 4 元，除息參考價 77.3 元，早盤以 78 元開出，盤中最高來到 78.7 元，上漲逾 2% 或 1.6 元，填息幅度達 4 成，穩步邁向填息之路。市場看好，鴻海旗下富智康營運改善優於預期，加上營業費用支出改善，均有助提振鴻海營益率表現，加上即將進入出貨旺季，營運可望逐季升溫。鴻海創辦人郭台銘也從去年 11 月至今年 6 月，連續 8 個月加碼鴻海約 4.05 萬張股票，增加市場及股民的信心，鴻海今日除息表現也相當強勢，盤中填息達 4 成。從去年除息表現來看，鴻海去年除息 2 元，僅 10 個交易日便完成盤中填息。法人指出，雖然今年除息 4 元，但目前股價位階較低，填息時間可望縮短。鴻海除息後，將於 8 月 23 日發放股利，今年預計將發出 554.52 億元的現金股利，若以創辦人郭台銘 6 月持股約 113.79 萬張計算，今年郭台銘共可領到 53.51 億元的現金股利。",
        "鴻海周四除息 三大法人近月買超27,403張 ": "台股進入除權息旺季，台積電快速在6天完成填息，且股息、股價兩頭賺，股價續飆除息後新高，市場高度關注本周將除息的鴻海(2317)表現，統計從6月19日以來，三大法人合計買超鴻海27,403張，其中外資買超16,239張，近1個月來股價漲幅2.72%，今(22)日開高走高，續站穩各均線之上，且重回80元之上。\r\n鴻海（2317）預計7月25日除息，每股配發4元現金股利，合計將發出554.51億元現金股利，現金股利發放日為8月23日；法人表示，鴻海上半年營收表現不錯、下半年旺季到來、明年獲利將回到成長，三大因素下，看好今年填息機率高。\r\n鴻海6月營收3,965.37億元，年增1.7%，月增3.2%；第2季營收1.16兆元，季增10.1%，年增7.4%；上半年營收2.22兆元，年增5.1%，都創下歷年同期新高。法人預估，第2季毛利率、營益率有機會較首季成長，本業獲利將持續成長。\r\n統計本周除息個股中，有48家殖利率超過4%，其中今日就有13家，其中包括緯創、至上、光寶科、京鼎、大國鋼等公司，三大法人自6月19日以來合計買超超過千張以上，緯創近月來三大法人買超44,012張，股價漲幅5.2%，但今日開小紅後翻黑小跌，盤中由小幅貼息。\r\n鴻海今日以79.5元紅盤開出，盤中拉升至80.8元，盤中漲幅1.76%，續站穩在各均線之上，市場關注本周的除息表現。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "郭台銘6月再加碼買進鴻海550張 連8個月買進逾4萬張 ": "鴻海(2317)創辦人郭台銘雖然交棒董事長職務，但6月仍然持續加碼買進鴻海股票550張，已是連續8個月買進鴻海股票，合計買進達40,460張，累計持股達133萬7,938張。\r\n郭台銘因為參選國民黨總統初選，在今年6月21日股東會後宣布交棒董事長一職，全力衝刺選舉，但是，即使不再擔任鴻海董事長，根據證交所公開資訊觀測站統計資料顯示，郭台銘6月仍持續加碼買進鴻海股票。\r\n證交所今（15）日最新公告資料顯示，郭台銘6月買進鴻海550張，合計持股增達133萬7,938張，個人持股比約9.65%，已是自去年11月以來連續8個月買進鴻海股票；以6月均價75.14元計算，6月買股金額約4,132.7萬元，合計8個月以來買股金額約29.72億元。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "郭台銘連八月加碼鴻海股 總金額近30億 ": "鴻海創辦人郭台銘6月再加碼買進鴻海股票550張，以鴻海6月最後一個交易日收盤價77.4元計算，市值約當4,257萬元。至6月為止，郭台銘已連續八個月買進鴻海股票，總計投入近30億元。\n國民黨昨（15）日公布2020年總統大選黨內初選結果，郭台銘並未出線，但鴻海股價早盤開低後翻紅，在外資買超6,104張帶動下，鴻海昨天股價收78.1元，上漲0.5元，外資終止連二賣，隱約透露市場對郭台銘未來是否能重新帶領鴻海抱持希望。\r\n鴻海集團相關個股也未出現明顯波動，鴻準收平盤66.1元；京鼎則小跌0.5元，收127.5元。\r\n根據公開資訊觀測站最新資訊，郭台銘雖然6月忙於國民黨黨內初選，仍不忘自掏腰包買鴻海股票，6月買進550張；累計至6月底為止，郭台銘持有鴻海約133萬7,938萬餘張，持股比重約9.65%。\n經濟日報提供郭台銘從去年11月起開始買進鴻海股票，累計至今年6月買超4萬460張，合計近約30億元，期間最大手筆是在去年11月至12月，當時買進3萬20張，金額約當21億元。\r\n鴻海於去年10月26日減資二成後新股掛牌，在減資前，郭台銘個人原先持有鴻海162.1萬餘張，因減資而同比率減少約二成，依據減資比率換算，郭台銘個人因減資取得的資金總額約逾22.7億元，減資後取得資金已全數加碼投資鴻海。\r\n至於角逐國民黨黨內初選失利，郭台銘昨天下午發表228字聲明，首先恭喜祝福韓國瑜，並強調他對中華民國的熱愛永不改變，為中華民國奉獻的決心永不放棄。\r\n郭台銘透過聲明指出，「90天走遍了生我，養我，育我的台灣各縣市，握過了無數熱情溫暖的手、接觸到無數渴望改變的眼神，夜深人靜我都會問我自己，我到底能夠為這塊我熱愛的土地做些什麼？我到底能夠為這些善良的人民多做些什麼？我對中華民國的熱愛永不改變，為中華民國奉獻的決心永不放棄，願中華民國更強盛，願台灣人民更幸福。」\r\n郭台銘原預告堅持走完國民黨黨內初選，並將在昨日伺機宣布未來方向，不過，昨天郭台銘臨時取消下午行程，一度傳出昨日記者會取消理由是郭台銘母親身體不適，郭台銘分身乏術，不過，競選團隊隨後則澄清是誤會，二者沒有直接關係。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "外資看好鴻海股息、股價兩頭賺 除息前波段漲幅16% ": "鴻海（2317）除息秀吸引市場高度關注，外資搶在明（25）日除息前重申買進，目標價上看百元以上「三位數」，認為鴻海有機會股息、股價兩頭賺，統計鴻海從低點反彈以來，波段漲幅達16%，表現超越大盤，同時間市值增加1,580.38億元。\r\n鴻海4元現金股利將在明日除息，今日以81.2元紅盤開出，一度拉升至81.5元，不過，隨著大盤漲勢收斂，股價盤中一度小翻黑，但仍力圖守在平盤之上；統計鴻海股價從5月29日低點上漲以來，波段漲幅達16%，相較大盤指數同時間漲幅約6.7%優，隨著反彈，市值則是增加1,580.38億元。\r\n兩家外資在鴻海除息前重申買進評等，目標價分別為110元、100元，且看好填息表現，有機會股息、股價兩頭賺；法人表示，在鴻海上半年營收表現不錯、下半年旺季到來、明年獲利回到成長等因素下，看好今年填息機率高。\r\n鴻海6月營收3,965.37億元，年增1.7%，月增3.2%；第2季營收1.16兆元，季增10.1%，年增7.4%；上半年營收2.22兆元，年增5.1%，都創下歷年同期新高。\r\n法人預估，鴻海第2季毛利率、營益率有機會較首季成長，本業獲利將持續成長。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "郭台銘連2個月未加碼鴻海股票 仍是最大股東 ": "鴻海(2317)創辦人郭台銘從去年11月起，連續8個月買進鴻海股票，根據證交所最新公告資料顯示，郭台銘8月的鴻海持股沒有增減，連續兩個月暫時停止買進的動作，目前個人持股維持133萬7,938張，個人持股比約9.65%，仍是鴻海單一最大股東。\r\n郭台銘即使在參選國民黨總統初選期間，也不忘買進鴻海股票，6月仍持續加碼買進鴻海股票550張，不過7月開始暫時中止買股，8月也未再加碼；統計連續8個月來，郭台銘合計加碼買進40,460張鴻海，粗估買股金額約達29.72億元。\r\n鴻海第2季淨利170.54億元，季減14%，年增21.8%，每股純益1.23元，較去年同期優，為2018年現金減資以來同期高檔，不過，毛利率、營益率、淨利率卻是呈現三降，毛利率、營益率都創金融海嘯以來的低檔；第2季毛利率5.3%，營益率1.34%，淨利率1.47%；累計上半年淨利368.79億元，年增10.8%，每股純益為2.66元。\r\n鴻海8月合併營收3988.15億元，創歷史同期新高，累計前8月營收3兆137億元，創歷年同期新高；法人看好第3季營收上看1.4兆元，有機會挑戰歷史同期新高。\r\n至於郭台銘是否參選總統一事，郭的幕僚今日透露 ，「郭台銘都已經想清楚了，就等他來對外界說」，「9月17日就是明天了，請大家多一點耐心，他一定會跟外界一個交待 」。\r\n外資連續10個交易日買超鴻海，合計買超41.595張，上周在郭台銘宣布退出國民黨時，進一步推升股價收在76元，站上季線，今日股價開高震盪，盤中一度翻黑，股價力守平盤之上。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "鴻家軍除息秀登場 鴻海、鴻準穩步邁向填息 ": "鴻家軍除息秀今（25）日展開，鴻海（2317）、鴻準分別配發現金股利4元、3.2元，法人看好鴻海本季進入傳統旺季，對除息樂觀看待，帶動鴻海、鴻準今日盤中上漲近1.5%，穩步邁向填息之路。\r\n鴻海、鴻準今日展開除權息，鴻海配發現金股利4元，以昨（24）日收盤價81.3元計算，除息參考價為77.3元。至於鴻準則配發現金股利3.2元，昨日收在66.7元，除息參考價為63.5元;今日鴻海鴻準股價皆開高走高，盤中上揚逾1.5%，穩步邁向填息之路。\r\n鴻海近期股價強勢，儘管外資連續兩日賣超，但投信、自營商分別連續三天、五天買超，讓法人籌碼呈現「土洋對作、你丟我撿」情況，累計近三日三大法人合計買超16,707張，推升股價連續四天上漲。\r\n法人圈看好鴻海股價有望填息，主要出於三大原因，分別為營運步入傳統旺季，鴻海創辦人郭台銘持續加碼自家股票，以及鴻海旗下主攻非蘋陣營的富智康營運有漸入好轉跡象，隨著鴻海基本面回溫，有利股價上攻。\r\n新iPhone即將於九月發表，身為蘋果親密合作夥伴的鴻海也進入傳統旺季，iPhone生產大本營河南鄭州廠進入備戰狀態。業界預料，鴻海今年仍是iPhone最大組裝廠，佔整體訂單比例超過六成以上。\r\n鴻海先前公佈6月合併營收3965.37億元，第2季營收1兆1605.41億元，雙雙創歷年同期新高。法人預估，鴻海第3季開始為旺季產品出貨準備，預估營收相較上一季度將有雙位數成長，隨著9月iPhone新機正式發表，鴻海下半年營運呈現逐季走高態勢，全年單季高峰落在第四季。\r\n除了賺錢事業營運增溫，鴻海集團虧損單位也逐漸好轉。旗下富智康近期公告今年上半年最多虧損8,500萬美元，較去年同期大幅收斂；對此，美系外資指出，鴻海致力撙節支出並縮減虧損事業規模，有助持續改善營業利益率，維持鴻海加碼評等。\r\n此外，鴻海創辦人郭台銘持續力挺自家公司，6月加碼買進鴻海股票550張，已是連續8個月買進鴻海股票，合計買進達40,460張，累計持股達133萬7,938張。\n\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "富士康傳積欠龐大債務恐遭陸接管 鴻海發聲明闢謠 ": "近日網路傳出鴻海 (2317-TW) 旗下富士康因積欠人民幣逾兆元的龐大債務，面臨遭中國政府接管的處境，對此，鴻海今 (30) 日發出聲明駁斥，強調所謂欠款與還債問題，乃是惡意造謠攻擊。網傳鴻海因赴印度、越南設廠，向中國的銀行貸款、融資購買設備，積欠龐大債務，部分設備被中國官方查扣，中國國務院總理李克強更一再透過管道，要求鴻海創辦人郭台銘出面說明，若無法提出 1 兆 2 億元人民幣的償債還款計劃，富士康的資產可能被接管。對此，鴻海颱風夜發聲明強調，並無在中國借錢 1 兆 2 億元之情事，所謂欠款與還債問題乃是惡意造謠攻擊，越南、印度廠區業務拓展皆順利進行中，亦無所謂相關設備被查扣之事。另外，針對鄭州廠近日裁員 5 萬人的傳聞，鴻海也指出，集團正處於產業旺季，包含鄭州廠在內，皆持續徵才當中，不可能有裁員 5 萬人的情形，據了解，富士康鄭州園區官方微信公眾號，在 9 月份提高徵才返費、縮段試用期，甚至週末六日依舊持續招工，以因應用人高峰需求。鴻海強調，創立 45 年以來，一直兢兢業業提昇公司在全球競爭力，並為台灣提供就業機會與貢獻稅收，若有任何不實謠言，將不惜以法律行動捍衛聲譽與股東權益。",
        "郭台銘初選總統失利 鴻海股價卻翻紅為哪樁？ ": "國民黨內初選民調結果15日出爐，韓國瑜以44%大勝前鴻海董事長郭台銘的27%，郭台銘先前為了全力投入選戰，不僅決定讓出鴻海董事長職位，交棒給專攻半導體產業的S次集團總經理劉揚偉，並規劃決策9人小組共同治理龐大的鴻海帝國。此外，鴻海15日股價以77.1元開低，甚至一度失守月線、半年線，直至民調結果出爐，股價盤中由黑翻紅，收盤報在78.1元，鴻海市值仍穩座兆元大關。郭台銘4月17日宣布參選以來，鴻海股價從91.8元一路跌到78.1元，這3個月來的股價跌幅達15％。然而，郭台銘從去年11月開始，每個月增加持有的鴻海股票數量，不僅激勵鴻海股價從實施庫藏股後，股價徘徊在70元關卡的頹勢，一路漲至今年4月初的97.2元，躍升台股第二大市值公司，但又隨著鴻海在大陸的事業恐遭到郭董參選受到影響，股價又回跌至70元關卡，隨著買盤逢低進場，股價來到77~79元區間震盪。15日受到民調未出爐各方觀望影響，鴻海股價開盤走低，民調出爐後盤中翻紅，鴻家軍互有漲跌，但包括GIS-KY、正達、東捷等股票力守紅盤之上。根據公開資訊觀測站資料顯示，郭台銘今年 6 月持股數量，增至113.79 萬張，較上月增加 550 張，持股比重來到 9.65%，從去年 11 月起，買進張數40460張。郭台銘在6月21日最後一次以董事長身份出席鴻海股東會，並在會後媒體聯訪聲稱「永不回鴻海，也不干涉營運」，並交棒董座之職給劉揚偉，還有將鴻海股價達到200元承諾交給鴻海新治理團隊。郭台銘當時決心從鴻海治理團隊退居第二，並專注在競選總統大選，然而，郭台銘總統初選失利，郭台銘在韓國瑜民調勝出後，發表初選落敗聲明，恭喜韓國瑜贏得初選，未提及是否脫黨參選，或是回頭專注鴻海集團發展，郭台銘的下一步，外界也在關注。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q4": {
        "驚爆內鬼盜賣蘋果零件牟利  鴻海：啟動內部稽查  屬實絕不寬貸 ": "外傳鴻海集團有內鬼向外盜賣iPhone零件謀取暴利，連蘋果執行長庫克都被驚動，下令要求亞洲稽核單位徹查此事。鴻海集團今天發表聲明，表示已啟動內部稽查程序，並報請有關單位進行偵辦，一旦查明屬實，絕不寬貸！根據《鏡週刊》媒體報導，一名台商Ｘ先生（化名）爆料，自己過去與富士康鄭州廠中國籍吳姓高層合作，以低價買進原應銷毀的iPhone零組件瑕疵品，加工後以原廠良品的名義轉賣，短短2年多就獲利新台幣高達13億元。後因兩人鬧翻，Ｘ先生先後向富士康母公司鴻海及蘋果總公司檢舉，蘋果執行長庫克（Tim Cook）已要求亞洲稽核單位徹查。由於此事事關重大，若查證屬實，恐將重創鴻海集團的形象，甚至影響到富士康的蘋果訂單。鴻海集團今天緊急對此發表聲明，原文如下：一、鴻海一向依循嚴謹的公司政策，不對任何有關客戶或其產品線的傳言、臆測，任意發表評論。而有關週刊12月18日報導集團新聞，查證過程僅以電話、電郵文字片段訊息，即要求在兩小時內限時回應，公司基於實事求是，第一時間已啟動查核SOP，但在尚無明確結論情況下，實難配合媒體截稿時程說明。二、本公司一直遵循誠信經營守則，亦要求所有員工務須恪守職場道德與相關規範，故無論週刊內容是否屬實，公司都願以最嚴謹的態度面對與查察，因此本公司不但已啟動內部稽查程序，並亦同時報請有關單位進行偵查辦理，一旦查明屬實，公司絕不寬貸。點選關鍵字看更多 :",
        "一待就是二三十年，鴻海憑什麼留住關鍵人才？她：當公司求才若瘋，它會比你更照顧你的家人": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n分手分到微博暴增200萬粉，交往時輕鬆把小豬粉絲馴服…揭「甄嬛級狠角色」周揚青成名史\n\n黃宥晴\n\n前輩為了她，直接買下一整間公司！從《交響情人夢》演到女法醫，上野樹里的超狂成名路\n\n陳毅龍\n\n「外公只疼跟他同姓的！」她揭台灣人辦後事最弔詭一幕：用擲筊「測試」亡者的愛\n\n圓神出版\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n「蝴蝶姐姐」愷樂向周揚青道歉了！PO文一個「～」網氣炸：沒誠意\n\n潘渝霈\n\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n別再問「現在買股還來得及嗎？」學會這套投資方法，持股永遠能「超前部署」\n\n方格子 Vocus\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n熱門分享防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n撐不下去了！大阪醫院爆122人院內感染，護士確診後被逼繼續執勤\n\n中央社\n\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n不愛讀書不是你的錯！學者歸納出四大學習風格，快來看你是哪一種？\n\n今周刊\n\n熱氣球、金城武樹都不夠看！公開台東人不想告訴你的好吃好玩7大秘境\n\n賴韻琳\n\n和平醫院封院17周年！張上淳憶台灣這些年進步：不只防疫大幅提升，民眾也有驚人轉變\n\n向元玉\n\n今天也零確診！陳時中籲捐口罩「護台灣助世界」健保APP一鍵完成\n\n向元玉\n\n散播口罩散播愛！陳時中開心宣布：捐口罩給國際一天內逾12萬人響應，非常感動\n\n中央社\n\n\n\t\t\t\t\t\t\t前鴻海董事長郭台銘對優秀員工的家人愛屋及烏、格外關懷（取自郭台銘臉書）\n\t\t\t\t\t\t看似高高在上的郭台銘，其實頗能理解小家庭的煩惱。儘管征戰世界各地，他總是記掛著家人，也因此，對於關鍵人才，他愛屋及烏，這樣的心意，讓鴻海不少人才一待就是二、三十年。跨界人才是企業轉型的關鍵，以製造業來說，不能只懂工廠，如果也知道AI、資訊工程、大數據，這樣的人才便是鴻海「求才若瘋」 之下的及時雨。倘若企業謀求三到五年內轉型，現在還看不到關鍵的人才，郭台銘直言，「轉型」二字便只是口號和空談。有趣的是，在二○一八年三月第一次面談結束後，郭台銘大概十天沒有聯繫我。儘管收購科智的程序持續推進，但夜闌人靜時，我也忍不住犯嘀咕：「郭台銘你不是要我去鴻海幫忙？怎麼會沒有下文了？」(後來才知道，他這十天內起碼跟一百位主管重複說了我的故事……)突然就在三月二十三日那天，我接到電話，郭台銘要我一週後飛到深圳，幫鴻海做一場「教育訓練大會」。接著，馬上有無數通電話打來，確認各種細節，終於，來到我對鴻海員工演講的那一天……。班機抵達深圳。一出機場，一位叫「小涂」的青年在入境口接機，熱情地從我手上接過行李。當時天色已暗，小涂領我上了一台廂型車，不停跟我介紹他自己和集團的事情，也和我討教許多我在做的研究。不知不覺地，車子開進鴻海龍華廠區，我入住的是最靠近總裁辦公室的招待所，據說以前是蓋給日本夏普員工住的，因此每一間房間都有免治馬桶和實木地板。隔天在教育訓練前，郭台銘的祕書通知我，要我先去總裁辦公室一趟。那日，他穿了一件桃紅色POLO衫，持續散發濃濃的居家阿伯形象。而總裁辦公室的外觀是日式風格平房，裡頭則是一張長長的會議桌搭配多張椅子，沒有華麗裝潢，倒是又大又多的面板令我開了眼界。後來才知道，因為鴻海在全球各地有非常多廠區，儼然是日不落企業，郭台銘如果需要和哪一位主管開會，透過視訊，就能隨時無障礙溝通。看到我來了，郭台銘直說：「我還是非常希望，妳能來我們公司上班。上次妳的兩個難題，我先解決了其中一件，投資了科智，讓妳的團隊能夠在鴻海這麼大的平台內發展。那麼第二件事，我現在幫妳解決……」「妳今天在家陪爸媽，和他們乾瞪眼，不是一個最有效率、最正確、最好的方法。對爸媽而言，為人子女反而應該是認真打拚，創造足夠的物質條件，讓具備醫療照護專業的人好好陪伴爸媽。久病床前無孝子，要能孝敬父母，最現實的狀況是至少要有足夠資源，讓專業醫療團隊瞭解爸爸、媽媽的狀況，進而訂出一個健康提升計畫。」郭台銘再一記直球，便是運用永齡基金會的醫療團隊資源（尤其是老人照護這一方面）。隨著台灣邁入老齡化的社會，郭台銘對健康大數據也特別有興趣，他笑著對我說：「請高爸爸參與這樣的計畫，就當是白老鼠吧！不僅可以得到很好的醫療照護、改善病情，還可以從飲食下手，通盤考量他的生活習慣。」這番話，深深打動我。隨後郭台銘致電給M次集團的董事長吳良襄，請他馬上派一位醫師，到我在台灣的家，接我爸、媽去醫院檢查身體。(身為女兒的我，人在深圳啊！)我驚呼：「等一下，我要先打電話跟爸、媽說一聲，不然真的會嚇到他們！」郭台銘是非常孝順的人，後來我才知道，他對於孝順的員工，也會格外疼惜。這下子，換我緊張了：「爸、媽，你們冷靜地聽我說，等一下會有一位自稱是郭台銘醫療基金會的人，坐車到家裡接你們。不要擔心，他是正牌的，你們可以開始整理一下自己的儀容。」老人家平常在家裡，因為放鬆而邋遢，誰會想到，三十分鐘後，郭台銘會派專車到家裡，接自己去全身健康檢查？「那妳還有什麼理由拒絕鴻海？」郭台銘說。我感動，也感謝。郭台銘先生身邊幕僚之一，專業領域為工業互聯網及大數據分析，自美國矽谷結束半導體產業實習返台後，即投身於台灣工業4.0的產業轉型，並和資策會團隊共同創業。因鴻海集團投資而轉任郭董辦公室，創立了工業大數據辦公室。隨著郭台銘卸下鴻海董事長一職，投入選舉，幕僚亦站上台前。高虹安以個人專業受邀上政論節目，從大數據、民調、人工智慧分析，切入政治議題，引起了廣泛注目討論。本文經授權轉載自三采文化《面試郭台銘：面對面 看見鏡頭外最真實的他》責任編輯／李頤欣相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}連假不想人擠人就上山去吧！台中人跪求別公開的十大絕美秘境都在這裡\n\n童鈴雅\n\n2020-05-01 09:35\n絕美「五月雪」！全台十大「油桐花秘境」大公開，讓你悠閒散心也不用怕群聚感染\n\n網路溫度計\n\n2020-05-01 08:30\n打電動打到停不下來，就有可能是渣男！若另一半有這五種表現，妳可要小心了\n\n正向戀愛學\n\n2020-05-01 08:00\n「妳穿這麼暴露，上去領獎成何體統！」長大後的她反問：那為什麼制服要故意做得如此透明？\n\n圓神出版\n\n2020-05-01 07:30\n資產配置是有錢人的事？錯！達人教你用四種ETF，打造小資族最完美投資組合\n\n方格子 Vocus\n\n2020-05-01 07:00\n《夫妻的世界》渣夫與小三新居是超夢幻豪宅！起底神秘別墅：韓國人竟然不能住\n\nMoney錢\n\n2020-05-01 06:00\n掃描QR Code召喚「阿中部長」到你家！4步驟完成合照、錄影都OK\n\n童鈴雅\n\n2020-04-30 22:13\n一張600萬的床墊竟在台灣賣翻天？揭秘湯姆克魯斯睡覺必備神器，連彈簧都是「毛」做的\n\n陳易浦\n\n2020-04-30 21:54\n殺鐵路警兇嫌因精障判無罪　精神鑑定醫師出面說話了\n\n中央社\n\n2020-04-30 21:18\n怡君、俊宏又上榜！35萬人響應捐口罩助國際計劃，這些菜市場名最有愛心\n\n中央社\n\n2020-04-30 20:55\n頭戴冠狀病毒、手持發射槍，譚德塞Q萌公仔限量開賣！廠商霸氣宣布：捐部份所得給防疫中心\n\n柯翎肇\n\n2020-04-30 18:02\n腦波被控制了！「唐鳳過台灣」迷因爆紅，各式梗圖傾巢而出…釣出本尊留言網全跪\n\n童鈴雅\n\n2020-04-30 18:00\n讓夫妻長時間相處，感情會升溫嗎？《華爾街日報》揭武漢肺炎如何讓大家只想離婚、不願結婚\n\n呂柔其\n\n2020-04-30 17:13\n人工智慧釀酒時代來臨！瑞典威士忌酒廠推出革命性實驗新作，全球第一款用AI做的威士忌\n\nHoward Yu 余璨宏\n\n2020-04-30 16:59\n五一連假想出去玩？做到這3個防疫秘訣，保證健康出遊平安回家\n\n李婉瑄\n\n2020-04-30 16:58\n「疫」波未平「疫」波又起？中國現「神秘甲殼病毒」11省淪陷，專家：一旦染上無藥可救\n\n朱庭儀\n\n2020-04-30 16:52\n發生火災只想往外跑你就死定了！消防員曝求生四字真言「外、關、縫、待」才是成功獲救關鍵\n\n陳柏仰\n\n2020-04-30 16:00\n阿中部長又業配啦！網友狂問「口罩4.0可以順便賣馬克杯嗎？」\n\n童鈴雅\n\n2020-04-30 15:05\n連續5天零確診，生活可望恢復正常？醫生揭「不用戴口罩的日子」還要等多久\n\n童鈴雅\n\n2020-04-30 14:23\n刺殺鐵路警李承翰判無罪，引全民公憤！名律師嘆：強制治療5年，然後呢？\n\n呂秋遠\n\n2020-04-30 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "鴻海董座劉揚偉 期勉學子「做你自己」 ": "畢業於交通大學的鴻海董事長劉揚偉昨（17）日回母校以「做你自己」為題、發表演講，他期勉學子，要具備「夠勤奮」、「學會感恩」，以及「練習好優先順序的選擇能力」的三項條件，在人才濟濟的大企業中也能脫穎而出。\r\n他也「傳承」職場經驗，提出六點建議，包括用科學方法做事、善用工具、探究本質、真正的懂、不貳過、喚醒舉一反三和觸類旁通的本能。他認為，「不貳過」相當重要，自己最佩服的企業是蘋果公司，絕不犯同樣的錯誤。台下同學分別提問，「鴻海、台積電聰明嗎？」劉揚偉坦言，鴻海不聰明，台積電很不錯，但也要注意是否再度犯同樣的錯誤。\r\n劉揚偉說，人生有很多體悟，他覺得學會感恩、優先順序的選擇很重要。學會感恩是人生最重要的事，懂得感恩的人，未來會擁有一切。而人生總會遇到許多抉擇考驗，他建議學生要經常做優先順序的選擇練習，了解自己取捨的重點。\r\n劉揚偉也說，人類社會進步的主因，不只是學習了多少，而是知識與經驗的「傳承」。他年輕時剛出社會，一度非常彷徨，總想效法他人。後來他覺悟「做自己」最重要，因為「你」是獨一無二的。相信自己的步調，不必羨慕他人，只要堅持正確路線，就能走出屬於自己的坦途。\r\n他也建議學生，要先做好自己能控制的事，不要為自己無法掌握的事，影響了心情。遇到事情來了，先將它分為二半，從可以控制的先做好；對於無法控制的那一部份，也許就因此順暢起來了。\r\n劉揚偉當年在交大舊校區博愛校區讀書，交大學弟妹特別找出他當年的畢業照，以及博愛校區校舍及地標，做今昔比，他說，對「竹銘館」的穿堂冷風印象最為深刻。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "〈鴻海董座開講〉法說11/13登場 劉揚偉接董座後首張成績單揭曉 聚焦四重點 ": "鴻海 (2317-TW) 董事長劉揚偉今 (1) 日透露，預計將於 13 日召開法說並公布財報，這也是他接任董座後的首份成績單，可預期法說將吸引市場不少目光，法人表示，鴻海法說將著重在四大重點，包含鴻海第 3 季財報、劉揚偉接任後的近況、鴻海第 4 季及明年展望、還有印度與越南等地擴產新進度。劉揚偉今日出席「IT×M 高峰論壇」，會後受訪時表示，目前還是得密切關注 12 月中美中關稅的情形，他也透露，目前預計將於 11 月 13 日召開法說會。鴻海旗下子公司近期營運報喜，工業富聯第 3 季稅後純益來到人民幣 47.07 億元，季增 80.8%、年增 9.2%，每股純益人民幣 0.24 元，富智康更預告第 3 季可望轉虧為盈，加上今年新 iPhone 買氣回溫，都有助鴻海第 3 季獲利表現。值得注意的是，鴻海第 3 季財報，是劉揚偉接任董座後的首個成績單，法人高度關注財報表現與細項，近期市場也傳，第 3 季獲利表現不俗，屆時可望見真章。再者，劉揚偉接董座後，外界也好奇其帶領風格，及整合鴻海各大事業群的進度，還有對整體龐大組織的發展方向。第三，外界多看好，5G 將帶動鴻海網通、雲端設備明後年出貨表現，尤其蘋果傳出明年將推出 5G 版本 iPhone，加上既有 iPhone 11 銷售頻傳捷報，鴻海明年展望也是重點。最後，鴻海近期積極加碼投資印度與越南，在美中貿易戰下，代工廠持續分散風險，創辦人郭台銘也提過，美中貿易戰台灣將受惠，但不能只是在意小利，而要追逐黃金 20 年，鴻海集團作為台灣代工業領頭羊，擴產分散產能的進度，也將成重點。",
        "鴻海力挺、亞太電首波私募增資百億 爆量漲停鎖死 ": "\r\n亞太電（3682）第一階段私募案，在鴻海力挺下順利增資100億元，將結合鴻海資源，全面啟動5G新佈局，消息激勵今（14）日股價強漲，拉出第2根漲停，早盤開高走高一路衝達7.6元鎖死，盤中就已爆出逾11.9萬張的成交量，逾8.5萬張漲停買單排隊等著買。\n\r\n亞太電公告第一階段私募案，順利增資100億元，鴻海及其子公司為本次私募案的投資人，亞太電表示，已為5G第一波釋照及未來營運計畫備妥資金，未來將結合鴻海科技集團資源，持續強化5G核心競爭力，整合產業生態鏈夥伴，發展跨領域的創新垂直應用，正式宣告揮軍5G市場，搶攻5G商機。\n\r\n亞太電指出，將全力參與5G第一波釋照競標，爭取最佳頻段、頻寬組合，未來頻譜的建設，將採高低頻、大小基站並進的策略，不排除透過共頻、共網、共建方式與策略夥伴進行合作，以最有效率方式，發揮最大效益，提供消費者最優質的5G服務。\n\r\n亞太電強調，5G挾著超高速、巨量連結及超可靠低時延三大優勢，未來衍生的商機無限。鴻海集團轄下產業領域涵蓋基礎設施、電信平台及終端應用場域，亞太電在集團中扮演5G網路平台、技術發展、創新應用的角色，未來將攜手鴻海科技集團，串聯生態圈夥伴，整合 IoT應用解決方案，進行各項垂直應用，開發更多創新服務，搶攻5G商機。\n\r\n亞太電今日延續昨日漲停作收的強勢，早盤以7.1元開高，在買盤進場下一路衝達漲停7.6元，拉出第2根漲停板，盤中漲停追價買單逾8.5萬張。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "郭台銘霸氣回鴻海？郭辦一句話洩底！": "記者陳政宇／台北報導鴻海董事長郭台銘自退出2020大選以來，仍頻頻端出政策構想，大動作率領「郭家軍」搶攻國會。不過，郭台銘昨（30）日在臉書上分享工作心得，加上鴻海近來財報看漲，引發外界揣測郭台銘是否要別離政壇、重返商界。不過，郭台銘幕僚、永齡基金會執行長劉宥彤今（31）日出面澄清，郭台銘只是抒發最近的工作心得，外界不必過度解讀。▲ 郭台銘在臉書分享工作心得，遭外界質疑要重返鴻海集團。（圖／翻攝自郭台銘臉書）針對郭台銘重返鴻海的傳聞，劉宥彤回應表示，「郭台銘在這段時間，都在對大健康產業做很多著墨和了解，目前規劃出8大方向，以及各個方向的執行，盼台灣未來能夠做成政策白皮書。」劉宥彤解釋，「郭台銘的臉書描述，可能是抒發最近工作的心情，很像回到工作場域的感覺。因為他覺得選舉花太多時間在做負面的攻擊，但是對於福國利民的政策卻少有著墨。郭台銘覺得做這些政策上，對他來講是非常開心，所以我想是外界過度解讀。」▲ 劉宥彤澄清，只是抒發最近的工作心得，外界不必過度解讀。（圖／記者林恩如攝影）郭台銘昨（30）日在臉書上指出，「最近持續關注中美貿易戰、日韓貿易摩擦與英國退出歐盟的進度，以及台灣的產業與經貿發展。有人問我，都70歲了為何不好好休息、享受人生？我說過，人生70才開始，我的目標是要活到120歲。過去我為錢與理想工作，接下來要為興趣工作，也享受工作中的精彩與挑戰。」郭台銘接著強調，「我也要和大家分享我對工作的態度：我相信「#努力工作才能變聰明」， 不相信「work smart, don't work hard」（聰明工作，而不是努力工作）。因為任何東西都不是躍進，而是漸進、演進，尤其是 #演進（evolution）。面對變動的未來，世界和你想的不一樣。只有一步一腳印，才能成就精彩的人生！」▲ 郭台銘宣布退出大選後，仍不斷推出國家政策，大力輔選「郭家軍」進攻國會。（圖／資料照）郭台銘於今年6月21日最後一次以董事長的身份參加鴻海股東會，會後隨即舉行董事會，推選出新任董事長劉揚偉，郭台銘自此淡出鴻海第一線，鴻海集團進入由9人經營委員會共同領導的時代。更多三立新聞網報導中國驚呆！台灣9成拒「一國兩制」 國台辦竟嗆：選舉私利驚！蔡英文民調狠甩韓國瑜 女神「一張圖」曝最大變數！拚經濟上緊發條！陳其邁：鼓勵關鍵產業、提升前瞻技術！不是李佳芬？韓國瑜自曝「初吻」對象…對方都可做阿嬤了！",
        "鴻海毛利率能否達10%？第一名分析師楊應超告訴你 ": "鴻海宣示毛利率達到10%，激勵各大外資上修目標價，對此市場譽為「最懂鴻海的前外資分析師」、異康集團暨青興資本首席資深顧問楊應超指出，鴻海若要五年達陣10%毛利率，可能面臨不小挑戰，目前他維持鴻海長線在70-90元看法，不過短期受低利率、5G iPhone推動，「鴻海到明年有機會展開超漲波，股價來到90元之上。」\n\r\n鴻海近期因展望大好，不僅外資連買，多家外資也上修目標價，最高的花旗已喊上120元，不少股民因此好奇，最懂鴻海的楊應超會不會也上修看法？\n\r\n楊應超指出，鴻海立下毛利率10%的目標，理想很遠大，也很激勵人心，但這個目標涉及財測，他必須拿出專業才能判斷做不做得到，最佳解答就是回歸財報算法，一目了然。\n\r\n他表示，根據毛利率定義，是銷售毛利除以銷售數字，觀察鴻海近四季（去年第3、4季和今年1、2季）的累計毛利和營收表現，仍有龐大的收入來自舊事業，而毛利率提升靠新事業，那麼未來集團毛利率成長，就必須依賴新事業的毛利率衝高。\n\r\n他進一步假設鴻海未來五年的營收可成長20%，分母為近四季營收乘以1.2，分子為新舊事業的毛利總和並假設新事業的未知毛利率為Y，終值為10%。所推算的Y值達到21%，代表鴻海若舊事業維持毛利率，那麼新事業的毛利率必須有21%。\n\r\n楊應超表示，台灣科技業毛利率要做到20%不容易，可以想見目標難度很高，且若營收增速降低，新事業的毛利率要更高，因此他維持鴻海長線股價看法。\n\r\n不過他也強調，他不會斷言鴻海做不到，畢竟鴻海有很多公司看不到的意志力和執行力，只是數字會說話，如果要讓投資人更信服，集團勢必要更努力、產出更具體的成果。\n\r\n楊應超指出，鴻海三大目標瞄準數位醫療、電動車和機器人，是市場主流也是老生常談，鴻海所產出的終端產品，雖然會有高潛力，但畢竟不像iPhone具體，未來五年怎麼做，作法一定要更明確。\n\r\n若是短期來看，他則話鋒一轉，表示近期市場對鴻海看法改善很多，雖然多數外資不像他在70元就喊低估，但整體氣氛確實好轉，加上大環境轉變，最近鴻海徘徊90元，很有可能「超漲」一波。\n\r\n楊應超表示，這波熱錢買鴻海買得很兇，主要是低利率，外資來台愛買「三寶」台積電、鴻海、大立光，因此可預期鴻海反彈，其次是大家看好5G iPhone，台灣內部還有選舉題材，都加持鴻海向上。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "6月交棒鴻海董座後 郭台銘粉專談下一步 ": "鴻海創辦人郭台銘今（22）日個人粉專發文談到今年6月交棒鴻海董座ㄧ職後的心路歷程，並提及下一步的想法思考「台灣誰能接班」並推薦幕僚高虹安出版的新書。\n\r\n郭台銘粉專發文全文如下：\n\n「有本書我想推薦給你們\n\r\n面試郭台銘\n\r\n推薦序〈台灣，誰接班？〉\n\r\n每一天我都在挑戰自己，更期待年輕人挺身而出，帶來更多的可能。\n\r\n創建鴻海 那一年（1974），我二十四歲。一路走來，不少人說鴻海是鐵血建立起的帝國，更說我是「現代版成吉思汗」，讓我苦笑以對，因為鴻海並非我一人所有，而是一棒接一棒、集結所有人才的智慧和心力，方能成就一個時代的經濟奇蹟。\n\r\n在企業內，培育人才是領導者必須時刻掛心的事，而台灣要贏，更是要老將、新秀一起向前衝，才有機會大步走向世界；我很早就要求鴻海的高階主管必須帶著年輕人一起開會、一起制定策略，從做中學，讓好人才順利接班，企業才能永續；今年六月，我也得以將鴻海集團董事長的棒子交出。\n\r\n但台灣，誰能接班呢？\n\r\n曾經，我對政治失望，但我對這塊土地一往情深，仍然充滿希望。當我告別一手創辦的鴻海，準備開展人生下一段旅程時，我希望為台灣抓住每一個可能。而在我攬才的過程中，鑽研AI人工智慧與大數據的高虹安博士，正是七年級生這一代的潛力好手。\n\r\n虹安眼中的郭台銘，有些角度我自己也未曾發現，是柔軟的果凍，是創業的狼，也是寒冬中的孤雁；當我與 川普、庫克、孫正義 這些友人相會，原來創造的不只有商機，也為台灣開拓棋路。\n\r\n當「計利當計天下利」的理性堅持顯得不合時宜、政治表演比政策思辯更加吸引目光的此刻，本該是以大數據專業協助國家擬定大政方針的虹安，卻也必須上政論節目就戰鬥位置、雄辯滔滔，讓我十分不捨，卻也欽佩她的勇氣、為她的表現驕傲。\n\r\n台灣並不小，婆娑之洋都是航道與市場，台灣的年輕人充滿理想與衝勁，他們絕對有能力和當年的我一樣征戰全球、在世界舞台發光發熱。\n\r\n「相信郭台銘」終究是一句口號，然而「老驥伏櫪，志在千里」。我今年七十歲了，雄心依舊赤誠。\n\r\n接下來，我會繼續推動福國利民政策、用最大的努力幫這塊土地培養下一代領導者、讓更多人相信台灣的名──虹安在沉澱之後，成就了這本書，刻劃了她對於我的挑戰與觀察，願讀完這本書的你，充實行囊，一起策馬前行。\n\r\n搶先各位一週內看完推薦大家這本洞見好書\n\r\n看完才知道原來虹安每天都觀察我一言一行 」\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "如何獲郭董欽點，成為鴻海董事長？劉揚偉：成功全靠運氣，越勤奮運氣越好 ": "譚偉晟話題人物譚偉晟2019-12-18 10:54「我不會去猜，他（郭台銘）為什麼選我；他選了我，我就盡力把我能做的做好。」12月17日晚上，交通大學工程四館內有一位難得返校的大學長。這一晚，鴻海董事長劉揚偉不談鴻海的未來發展，他從大學時期的一張照片說起，用過去經歷的種種，向學弟妹分享他的人生體悟，以及有如今成就的獨門心法。 回憶起交通大學電子物理系的學生時光，劉揚偉指出剛畢業時他也徬徨過。「我會看到那個學長做得多好、另一個學長到美國去。我就會怨恨自己、為什麼沒有出國。」劉揚偉希望學弟妹理解的，是他經過這麼多年終於有的體悟，也就是他此次分享的主軸—做自己。 為什麼是做自己？劉揚偉指出一個重要的關鍵，「成就的高低不是在你自己，是在環境。」他向學弟妹解釋，一個無法做自己的人，總想學著當別人、想要達成別人的成就，反而會終日惶惶，「就像是我很想做校長，但校長是別人決定的。我整天想著、該做的事情沒做，結果別人沒選我，我的事情也沒做好。」 空想著無法控制的成果，在實事求是的劉揚偉眼中，是大忌。他認為，遇到事情必須要切割成兩個部分，「一個是可以控制的，另一半是不能控制的。」他分享了一個在南加大工作的故事，當時他主持眾多博士生組成的團隊，由於工作不忙，他掌握時間把系統的程式碼徹底讀過，摸得滾瓜爛熟。 這樣的無心之舉，卻意外讓他在一次事件取得眾人讚賞。「那時候，紐約州州立大學校長打電話過來抱怨。」劉揚偉回憶當時，「對方一直罵、我就堅持回去。」電話結束後同事很驚訝他怎麼敢這樣講話，因為對方可是知名教授。 然而能有這樣的膽識，靠的是劉揚偉對自己工作的重視，把系統理解到比任何人還熟，「後來他寫信給我，說非常謝謝你的Support。」劉揚偉以這個故事告訴學弟妹，把自己的工作、可以控制的部分做好，那些不能控制的部分，也會受到影響、獲得改善。 他也以「成功全靠運氣、你越勤奮運氣會越好」勉勵學弟妹，「你一定要很勤奮，要學會感恩，還有練習如何把Priority（優先順序）做好。」不要為不能控制的部分去煩惱，只要把自己的事情做好，「你的老闆自然會看到，不要特別去求。」 劉揚偉也特別強調，做事情必須遵循科學的方法，大量收集資料、分類並且用合適的方式處理。他以鴻海將電動車、智慧醫療、機器人定為長期目標的策略為例，思考的重點包含市場規模不小於2000億美元、年複合成長大過20％、可以展現鴻海的優勢，才能進入「定策略、建組織、佈人力、置系統」的執行階段。 面對滿場學弟妹的提問，劉揚偉也用回應將觀念一次次引導回「做自己」這個關鍵字上。「我不是郭台銘，我用我的方法來做，但我學習他做事的方法跟經驗，應用到我做事的方法上。」他以自己最常被問到的接班議題為例，向學弟妹分享他的心法，「不要想太多，不要去抱怨，你手上有的事情把它做好，因為這些事情，都會帶來新的經驗、帶來新的運氣。」2019-12-172019-12-172019-12-112019-11-13服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw"
    },
    "Q5": {
        "接棒鴻海半年 劉揚偉最重要的兩大任務 ": "鴻海董事長劉揚偉 報系資料照facebook\r\n鴻海董事長劉揚偉去年7月正式接棒以來，訂下轉型升級「Foxconn 3.0」的長期計畫，究竟鴻海集團未來如何發展，備受各界關注，而劉揚偉也多次在公司內部帶頭，鼓勵創員工創造價值、考量規模產生的問題，同樣錯誤不能再犯。\r\n劉揚偉和鴻海創辦人郭台銘有諸多不同，他更積極對內與對外溝通，不僅關心員工大小事，也是用自身經驗和同仁分享。\r\n鴻海集團發展迄今已是度過45歲，隨著營收規模達到5兆元以上，要把鴻海變得更好，劉揚偉的兩個任務之一是「維護鴻海DNA」，和「把這個家掃得更乾淨」。\r\n他在內部談話也用許多生動的小故事和基層同仁勉勵，多次的基層溝通大會，希望員工是真正自發主動參加，也開啟上下面對面溝通管道。\n郭台銘交棒 ，劉揚偉接鴻海董事長。 報系資料照facebook\r\n其中一個故事是，有不少員工建議，公司內部許多流程需要優化。劉揚偉則回應說，數位轉型已啟動，...但也就像大家要有秩序，一個人要走出這個房間，大家都說很容易，但若是上千上萬人在一個小房間，若要有秩序的走出門就仍要排隊。\r\n反過來，劉揚偉也鼓勵大家思考，「如果鴻海內部速度慢，為何生產效率能能說快？這是因為比照對象錯了，要和同樣等級的大公司比較」，「若要創業的同仁也應該注意差別，鴻海公司是百萬人在做事情的規模，而創業起步則可能是數十人小公司的事情。」\r\n在規模上曾產生的問題，劉揚偉也舉例，「當年我在煙台上班時、廠區曾發生桶裝水弊端，收到投訴平均一個人兩周喝一桶水合理嗎？去查才發現，每次運水來簽核的人40桶水報50桶水，10桶如果小規模可能不怎樣，但大家想像...若大規模累計上百桶，完全不一樣。」\n鴻海董事長劉揚偉（左二） 報系資料照facebook\r\n另外他也說，「還有廠區衛生紙的事情，大家或許很難想像，但是，以前甚至廠區曾發生衛生紙捲剩下四分之一就立刻換新，後來查出有廠商給打掃阿姨塞錢說提早汰換，可能一間廁所不算多，但若整個廠區規模算下來的利潤影響將很可觀。因此遇到問題時，也該思考規模是否會影響許多事情。」\r\n整體而言，劉揚偉認為，「我們幫一流客戶服務這麼多年，我有深深體悟、因為它是一個無二錯的公司，它的制度系統很好，不會讓同樣的錯誤發生，必須要改變SOP讓公司不再發生同樣錯誤，也才能一勞永逸。」》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鴻海中國復工率超過季節需求一半，預期肺炎疫情衝擊首季營收 ": "在受到武漢肺炎疫情的衝擊下，市場關心中國相關供應鏈的復工狀況，而被列為指標的電子代工龍頭鴻海，也在 3 日台股盤後舉行線上法人說明會說明狀況。會中，鴻海董事長劉揚偉表示，目前鴻海在中國廠區的復工狀況已超過季節性需求的一半，目前正力拚 3 月底能恢復全部的季節性產能。劉揚偉一開始說明疫情對鴻海的營收衝擊時表示，疫情確實影響 2020 年第 1 季營收，使得傳統電子業過去的五窮六絕，變成二絕三窮，後續預計會有訂單遞延作用。而雖然 2019 年第 4 季完整財報要到 2020 年 3 月底才正式公布。但是目前看來，在鴻海四大產品線中，基本上在消費暨智能類產品方面能達到單季達到雙位數的成長，符合市場預期。其次，企業類產品也呈現個位數成長，與運算類產品同樣符合市場預期。至於，光學元件產品方面，則是因為面臨客戶進行產品的調整，所以相對低於市場預期。對於 2020 年的第 1 季的營運狀況，劉揚偉進一步指出，因為受到武漢肺炎的疫情衝擊，預期對目前的四大產品線均有著顯著的負面影響，包括消費暨智能產品、企業產品、運算產品都將有季減與年減大於 15% 幅度的衝擊，元件與其他產品則是將有季減 15%、年減約 10% 的影響。整體來說，2020 年第 1 季營收將會下滑，第 2 季逐步回穩，整體上半年將可力拼與 2019 年持平，甚至小幅成長的水準。而對於中國各廠區的復工狀況，劉揚偉則是指出，鴻海的復工嚴格要求合法合規，並以分批有序的方式規畫復工策略與進度，並且以員工安全為最高原則。因此，目前中國廠區人力復工比例超過季節性需求的 50%，依目前進度，3 月底前將可恢復季節性正常產能。另外，有關台幹返回工作崗位的方面，鴻海也是明文規定，返工前都要取得員工和眷屬同意，才會返回中國工作。最後，對於法人表示供應鏈的中小企業可能跟不上復工的問題，恐造成供應鏈斷鏈斷鏈。劉揚偉也對此表示，鴻海將會協助供應鏈的中小企業，尋求分享資源以共同渡過難關。而就在市場預計鴻海復工狀況已達一定目標，加上外傳鴻海又接到遊戲機大廠任天堂（Nintendo）Switch 遊戲機組裝急單的助攻下，鴻海 3 日股價收盤價來到每股新台幣 81 元的整數關卡，上漲 1.8 元，漲幅為 2.27%。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "0到6歲公司養 鴻海寶寶可領126萬 ": "鴻海昨（21）日宣布，將公司育兒獎勵金從0到3歲擴大到0到6歲（含未滿7歲），符合條件的員工，每個月可領1.5萬元，由公司協助每位鴻海寶寶成長到滿7歲為止，新方案上路後，第一階段估計約有700名鴻海員工受惠，每位鴻海寶寶預計最高可領126萬。\r\n鴻海集團創辦人郭台銘先前率先拋出「0到6歲國家養」願景後，鴻海昨日宣布，加碼0到6歲育兒獎勵金。郭台銘今日也預定受邀現身鴻海嘉年華並致詞。\r\n鴻海指出，擴大照顧鴻海寶寶計畫，第一階段先從鴻海本身法人所屬同仁試行，預估有700名員工受惠，估計每位鴻海寶寶健康成長到7歲，最高可領126萬。新方案推出後，初估每年整體費用支出約1.3億元。\r\n鴻海統計，公司自2015年起創全台灣企業先例，推行全方位的「獎勵生育辦法」施行至今已滿五年。光是2019年，鴻海照顧的0到3歲鴻海寶寶將近500位，共發出近2,000萬元獎勵金，已成為鴻海人健康照護網計畫最重要的一環。\r\n鴻海強調，一向致力於照顧員工，鴻海人健康照護網計畫，除照護鴻海人的下一代，也關懷員工的上一代，同仁只要申請，將有醫療專業人員到府為同仁家中高齡眷屬提供基本健康評估，同時協助居家環境風險評估與改善。\r\n2018年方案推出至今，已為近400位員工打造安居適老的樂活環境。\r\n鴻海強調，從加碼延伸對孩子照顧、銀髮族適老專案等，希望讓每個鴻海同仁都能「安心工作、開心生子、放心侍老」，為鴻海人打造一套完整的鴻海人健康照護網計畫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Redirecting to https://www.cw.com.tw/article/article.action?template=transformers&id=5098898": "",
        "郭台銘寵鴻海員工力推「0到6歲公司養」，下一步組創投": "卸下鴻海總裁身分後，創辦人郭台銘幾乎把多數心力獻給政治活動，但在22日舉辦的集團嘉年華中，他的存在感依舊強烈。主舞台巨型春聯上聯寫著「揚帆能破浪，英雄四面來，胸懷5G互聯網，鴻飛展翅創新台」；下聯「偉業必興盛，科技全球攬，力行AI上雲端，海濤澎派慶永銘」，橫批「零至六歲公司養」。這幅春聯正是由郭台銘親自撰稿，一直到21號晚間才定案。頭尾對仗，意指他與鴻海董事長劉揚偉將持續協助公司前進，集團未來方向也被寫在其中。「 我宣布第一件事情，就是0至6歲的小孩公司養，從生下寶寶那天開始算，每人每個月補助1.5萬元。 」郭台銘強調，這雖然是他參選時政見，但目前國家財政有困難，賺錢公司應該拋磚引玉，希望未來有更多半導體、高精密工業公司加入。以此計算每一個鴻海寶寶，約獲得108萬經費補助。他說，自己雖然離開鴻海半年時間，但將來仍會協助劉揚偉與全球產業巨頭聯繫，「我走在前面，劉是我的back up（後援）。」郭台銘的未來目標，還要籌組一間大型創投公司，至世界各地找科技機會，現在已經到過日本、以色列、德國與美國尋找標的。值得注意的是，美國與鴻海之間的關係，2020年仍舊會是重頭戲。在約一個小時的致詞中，郭台銘先秀出頭上的國旗帽，上頭繡著中華民國與美國國旗，大談美國總統川普替國家帶來優秀的經濟表現，看好選民將繼續支持他。同時，也向台下員工介紹集團副董事長李傑，表示將由李傑帶領美國工業互聯網發展，說鴻海目前有許多一級主管仍在威斯康辛州努力，希望能提早為「中美貿易戰爭第二階段」做準備。延伸閱讀：郭台銘發起「活120歲」挑戰，找7大國際生技廠合作拼精準健康值得注意的是，郭台銘在鴻海主場的搶眼程度，已經比過往有所修飾。例如他的致詞順序，其實是排在接班人劉揚偉之後，至於春聯、主持人講話等細節，就更不用說，處處都有兩個鴻海前、後任當家的蹤跡。「感謝創辦人、感謝員工，沒有大家努力，鴻海不會在2019年創造營收新高5.33兆元。」展望未來，劉揚偉認為2020年需面對「中美複雜情勢、競爭對手崛起與第四次工業革命」，集團需要主動改變出擊。首先，他指出要投資人才。包含開設5間講堂，鼓勵學習財務、表達能力，並透過分紅激勵制度留下好員工；投資新經濟，聚焦「電動車、數位健康、機器人、5G、AI、半導體」，帶動更多成長動能。其次，則是組織改變。劉揚偉表示公司已有戰情資訊中心，會架設集團內的「高速公路」，努力讓集團從勞力密集轉型為「腦力」密集產業，提升鴻海航空母艦價值。他笑說，希望2020年能做到兩大目標：提升鴻海毛利率、拉高EPS（每股盈餘）。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "〈新冠肺炎疫情〉鴻海龍華廠導入口罩生產線 2月底日200萬片供應各廠區 ": " 鴻海 (2317-TW) 集團今 (6) 日宣布，旗下工業富聯 (FII) 在龍華園區導入口罩生產線，目前進入認證階段，預計 2 月底日產能上看 200 萬片，初期將供應中國各廠區，有助後續復工情形。鴻海表示，借助自身在生產管理、市場協同、技術輸出等方面的能力與優勢，打通原材料採購、設備製造、產品生產等全產業鏈，從源頭增加醫用口罩的生產供應。據了解，鴻海 5 日順利實現試產後，目前正在申請產品資質認證中，相關產能預計在 2 月底可達到日產 200 萬片，初期將最大滿足集團員工防疫需求，再將視情況對外支援輸出。此外，鴻海也建立百萬員工健康防疫網路，運用「六流」優勢，掌握員工健康信息流及人流防控，同時鄭州、深圳、成都等主要園區，配備紅外人體測溫設備及額溫槍，確保園區安全。鴻海集團轉投資的準時達，也開放救援物資免費綠色通道，確保口罩、消毒液、護目鏡、防護服等海外救援物資安全及高效送達疫情一線。至於台幹返回中國復工，鴻海強調，現階段集團已啟動出差管制，任何員工返回中國大陸廠區，皆必須經過事業單位最高主管核准，除了部分為復工前期準備之人力外，嚴格管制必要人力出差。",
        "鴻海中國廠「依規定者 照領工資」 iPhone出貨受衝擊 ": "網頁列印內容來自網址: https://www.worldjournal.com/6766498/article-link/ 路透引述知情人士報導，如果中國工廠因武漢肺炎疫情擴散而停工的狀況再延一周，鴻海生產可能會大受衝擊，對蘋果在內的客戶的出貨將面臨波折。這一位消息人士透露，因接獲通知停工至少到2月10日，鴻海在中國「幾乎是全面停工」。消息人士也表示，若暫停生產時間再拉長，可能會中斷對蘋果在內客戶的出貨。消息人士周一告訴路透，疫情爆發以來，鴻海迄今的影響「相對較小」，因目前鴻海可利用墨西哥、越南、印度等地產能來填補。他說，如果2月10日能如期復工，加班還是可以趕上進度。路透指出，在中國東部最大的生產中心之一的蘇州，工廠被告知至少要停工到2月8日，上海的工廠則停工到2月9日。而在廣東省南部生產中心城市東莞的工廠也被告知在2月10日前不要復工。消息人士表示，2月10日之後繼續停工的話，可能會擾亂鴻海出貨，對於位於廣東省和中部河南省鄭州市的iPhone主要組裝廠的復工前景尤感憂心。這位消息人士說：「怕是再延一周影響就大了，對蘋果的影響是絕對有的。」「麻煩的是我們能否(在2月10日)恢複生產…要看中央和各省的規定。」路透看到的一份內部文件顯示，鴻海已要求湖北省的員工和客戶不要返回工廠，並要求工人每天向經理匯報自己的健康狀況。鴻海還表示，「遵守規定的員工將照常領取工資，那些沒有遵守規定的員工將受到嚴厲」懲罰，不過鴻海沒有具體說明罰則。投資研究機構晨星（Morningstar）分析師Don Yew認為鴻海供應鏈受到的影響「有限」，鴻海在湖北四家子公司僅占公司營收的1.8%，而蘋果等客戶保持著多元的供應鏈。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6766498世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
        "鴻海去年財報失色，郭台銘提241億元現金回歸？ ": "湯馬斯．佛里曼：沒有以後，請立刻行動！師生居民聯手 二仁溪甩「黑龍江」污名除了「媽祖託夢」之外，相信很多人都還記得郭台銘去年說過的這句話，「沒有郭台銘的鴻海集團，一定比過去做得更好、更棒，而且做得世界領先。」這是郭台銘於2019年5月4日，在美國威斯康辛州受訪時，對媒體信誓旦旦的說法。一個多月後，他在鴻海股東會卸下董事長一職，並再次強調，「不會保留集團總裁的頭銜，不會再回來，也不會干涉營運。」不過外界認為，上述說法必須建立在郭台銘選上總統為前提。但後來，他以母親生病為由，最終退出總統參選，也鮮少為鴻海發表意見，讓外界不禁好奇，郭董難道真的不管了？不過，隨著新冠肺炎疫情今年初爆發，由中國一路燒向歐美，郭台銘的聲量開始驟增，時而為自家口罩產線爭取建置，又時而剖析國際商業局勢，似乎有回歸鴻海之勢。箇中原因在於，郭台銘還沒等到2019年財報公布，身價早一步縮水。根據證交所大股東持股異動公告，郭台銘連續八個月緊握鴻海股票，總計持有133萬7938張，今年來鴻海股價從90.8元跌至3月30日收盤價70元計算，今年來郭董身價已縮水27.83億元。圖／鴻海董事長劉揚偉。張智傑攝3月30日下午，鴻海公布2019年簡易財報，大致符合市場預期。雖然全年營收達5.34兆元，續創歷史新高，但俗稱「三率」的毛利率、營益率、淨利率，卻難逃市場結構調整、智慧手機需求減弱，以及基期因素，全面跌入歷史谷底。由於疫情衝擊終端市場需求，鴻海董事長劉揚偉日前坦言，四大產品線，包括消費暨智能產品、企業產品、運算產品、元件和其他產品，在今年首季都不太樂觀，營收季減15％，較去年同期則衰退10％至15％。不過，劉揚偉面對財報表現仍語帶樂觀，「新冠肺炎應為短期影響」，第一季營收下滑，若在第二季需求訂單遞延恢復後，預估上半年營收與去年同期持平。「受到疫情影響，昔日所稱『五窮六絕』的營收狀況，今年應該是二絕三窮，」劉揚偉說。七家外資則力挺鴻海，不約而同選在3月4日法說會結束後，表態重申鴻海「買進」評等，其中有一亞系外資認為，全球布局有助於鴻海分散製造據點，看好它有能力度過短期利空。但高盛證券大中華科技產業研究部門主管張博凱也提醒說，「鴻海面對經濟衰退預期，恐難逃營收及毛利的更大挑戰。」不過，率先喊出財測無望的蘋果，在日前無預警推出春季新機，一改過往召開發布會，逆勢在官網進行預購、銷售iPad Pro和Macbook Air等新品。法人認為，新品上市時程未受牽累，無疑為鴻海營運第二季注入強心針。圖／鴻海集團。張智傑攝縱使去年轉投資事業開始有起色，富智康虧損大幅收斂，鴻騰獲利維持穩健，且劉揚偉上任後推動工廠自動化的投資效益浮現、人民幣貶值等因素，鴻海稅後純益達1153.09億元，但獲利仍下探六年新低。曾被稱為「不完美交易」的夏普，連續12季獲利，鴻海副總裁兼夏普社長戴正吳指出，內部已訂立三大成長策略，包括轉型升級AIoT、加強業務管理及擴大8K聯盟合作。鴻海持股44.55％的夏普，如今卻面臨兩大難題，戴正吳有意將核心業務的面板分拆，藉由外部籌措更多資金與資源，並進一步布局先進面板製程。「最晚希望在2021年底前完成，」而他口中的關鍵時間，正是卸下會長職務前。戴正吳接受《日經》專訪時坦言，新接班人選必須有創業家的精神，且抗壓能力強、精通夏普業務、讓夏普與鴻海互相合作，「不過現在還沒有接班人選，我一直跟郭台銘商討這件事情。」此外，位於美國威州投資案，過往因未達領取950萬美元獎勵門檻，備受各界關注。這一樁海外投資案，能否投入3.5億美元後，擴大發展智慧製造、5G網路、雲端運算、工業AI、機器人和物聯網等領域，外界等著看郭台銘與美國之間的承諾。郭台銘今年來馬不停蹄，積極籌備未來科技布局的創投基金。根據年初申報設質43.6萬張鴻海股票，分別向兆豐銀行、國泰世華銀行、中國信託銀行及台新銀行借款。市場預估，設質股票貸款約市值六成，粗估可質借241億元。這筆質借股票的規模超越過往的夏普、日本堺工廠等投資案。不過詳細內容，仍有待郭台銘親自宣布，但法人預測，應該與全球覓尋合適的投資標的、提高台灣科技升級相關，也預期該筆投資案未來有望與鴻海進一步合作，甚至擴大新營運範疇。圖／郭董近四年銀行質押持股。陳心慈製鴻海近年來屢遭逆風，先受蘋果新機銷售不佳拖累，後有中美貿易戰衝擊，如今新冠肺炎攪局，這場仗恐怕不會由劉揚偉獨自上場面對。正如同郭台銘曾言，「我不是退休，而是退居第二線，並實際參與指揮集團未來的大方向。」這也難怪，劉揚偉繳出首張郭台銘退居幕後的成績單之後，縱使三率三低嚇壞市場，但外資、小股東仍聞風不動，因為郭董要回來了。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
        "中國不同意鴻海復工，日媒：恐衝擊電子供應鏈 ": "《日經亞洲評論》（Nikkei Asian Review）報導，由於 2019 新型冠狀病毒（2019-nCoV，武漢肺炎）疫情蔓延，中國當局不同意鴻海集團的深圳、鄭州廠區在 2 月 10 日復工。此舉將使得蘋果（Apple）、亞馬遜（Amazon）、Google 與華為（Huawei）等全球電子企業供應鏈的中斷更雪上加霜。鴻海是蘋果 iPhone 手機的全球最大組裝廠，華為智慧型手機、亞馬遜電子書載具 Kindle 及智慧型音箱 Echo 也都由鴻海集團代工，同時還為惠普（HP）與戴爾（Dell）等電子大廠提供產品。4 名知情消息人士告訴《日經》，深圳市的公衛專家告知鴻海公司，經實地檢查後，鴻海在當地的廠房面臨「冠狀病毒高度感染風險」，因此不宜復工。他們還提到，鴻海鄭州廠原定 2 月 10 日復工的計畫也喊停。鄭州廠是 iPhone 手機的全球最大生產基地。消息人士透露，鴻海董事長劉揚偉昨天上午召開視訊會議後，當天下午鴻海就取消台灣員工在 7 日與 14 日之間返回中國的機票。劉揚偉拍板，除非經過當地政府的評估且批准，否則鴻海鄭州廠不會復工。日經亞洲評論還掌握另一份內部公告，鴻海集團旗下的面板公司群創，昨天通知員工建議他們 2 月 10 日不要返回深圳龍華廠。報導指出，鴻海延遲復工對其他電子產品供應商而言是個警訊，因為這家台灣製造業巨擘已採取積極措施防範新型冠狀病毒疫情的蔓延，甚至自行生產外科手術用口罩供內部員工使用。蘋果 iPad 代工廠仁寶公司，昨天也在微信（WeChat）帳號宣布，仁寶的中國江蘇省昆山廠復工從 2 月 10 日延至 17 日。鴻海告訴日經亞洲評論，位於中國的旗下工廠復工時程會遵照當地政府指示，還說「我們的客戶並沒有要求我們提前復工」。鴻海表示，他們正和當地政府合作，為員工安全返回工作崗位做好必要準備。（首圖來源：鴻海）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
    }
}