{
    "Q1": {
        "301 Moved Permanently": "",
        "[表六5]台灣店頭市場三大法人近3日買賣超張數前20名 ": "",
        "鴻碩高頻高速傳輸訂單旺 營收成長上看雙位數 ": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n鴻碩高頻高速傳輸訂單旺 營收成長上看雙位數\n\n\n                                        中央社                                         - \n\n2019-02-18 11:02:54\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n中央社 財經 / NOWnews\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北18日電）顯示器訊號傳輸線龍頭廠鴻碩受惠高頻高速傳輸需求趨勢，加上車載、醫療、遊戲等新應用比重拉高，訂單滿載，產能吃緊，法人估今年營收持續拚雙位數成長，獲利超越半個股本。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n鴻碩顯示器訊號傳輸線在全球市占穩居5成至6成左右，為全球龍廠商，全世界每兩台螢幕就有一台使用鴻碩的訊號線。鴻碩具有高度垂直整合能力，產品從模具開發、沖壓到射出成形、後端組裝等皆為自行研發製造，在成本優勢加上大者恆大規模經濟效益下，鴻碩已連續5年獲利成長。\n鴻碩去年在企業換機潮加上電競高階PC需求帶動，全年營收新台幣31.18億元，年成長19.56%，累計前3季稅後盈餘為2.65億元，EPS為3.73元，法人估鴻碩去年第4季獲利將優於第3季的1.68元，全年EPS將超過5元，在全球景氣風波起伏不定之下預估仍有機會繳出掛牌以來新高的EPS表現，股利同樣將採取高配息政策。\n鴻碩表示，顯示器每年規模約1.2億台左右，營運規模相對穩定，已是相當成熟的產業要見到大幅成長也不容易；2011年開始市場競爭趨勢下，零組件走向規格化，歷經產業汰弱留強下，造就大者恆大的趨勢，鴻碩也從2013起擺脫虧損，在規模經濟加上上下游垂直整合效益下連續5年繳出成長的成績，2017年EPS為4.8元，2018年有信心較2017年再成長。\n鴻碩在站穩顯示器訊號傳輸線後，近年積極跨入通路及HDMI、TypeC、U3等高階訊號傳輸線，並布局車用、醫療、遊戲機及新能源領域。\n展望今年，鴻碩1月營收3.07億元，月增16.8%，年增25.25%為接近8年新高，鴻碩表示，目前接單狀況不錯，維持滿載生產，2月因工作天數較少營收將受到影響，3月則不看淡，整體第1季營收將優於去年，看好高頻高速傳輸需求逐步增長，加上HDMI及Type C等利基型產品新應用領域營收貢獻拉高，營收成長目標可望維持去年雙位數成長，獲利方面，如果市場匯率及原物料兩大主要變數能較穩定，獲利則相對樂觀。\n鴻碩表示，今年成長動能將來自遊戲機、醫療、車載及新能源等領域，遊戲機除了SONY外，另一家日廠也在接洽中，車載顯示器的傳輸訊號線，目前營收占比約5%左右，醫療用傳轉訊號線也有機會逐步成長；另外，今年有機會跨入新能源領域，例如風力發電的跳接盒的訊號線，有機會在第2季或第3季開始出貨，都將為未來營運累績新動能。（編輯：蘇志宗）1080218\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback().display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社記者韓婷婷台北18日電）顯示器訊號傳輸線龍頭廠鴻碩受惠高頻高速傳輸需求趨勢，加上車載、醫療、遊戲等新應用比重拉高，訂單滿載，產能吃緊，法人估今年營收持續拚雙位數成長，獲利超越半個股本。鴻碩顯示器訊號傳輸線在全球市占穩居5成至6成左右，為全球龍廠商，全世界每兩台螢幕就有一台使用鴻碩的訊號線。鴻碩具有高度垂直整合能力，產品從模具開發、沖壓到射出成形、後端組裝等皆為自行研發製造，在成本優勢加上大者恆大規模經濟效益下，鴻碩已連續5年獲利成長。鴻碩去年在企業換機潮加上電競高階PC需求帶動，全年營收新台幣31.18億元，年成長19.56%，累計前3季稅後盈餘為2.65億元，EPS為3.73元，法人估鴻碩去年第4季獲利將優於第3季的1.68元，全年EPS將超過5元，在全球景氣風波起伏不定之下預估仍有機會繳出掛牌以來新高的EPS表現，股利同樣將採取高配息政策。鴻碩表示，顯示器每年規模約1.2億台左右，營運規模相對穩定，已是相當成熟的產業要見到大幅成長也不容易；2011年開始市場競爭趨勢下，零組件走向規格化，歷經產業汰弱留強下，造就大者恆大的趨勢，鴻碩也從2013起擺脫虧損，在規模經濟加上上下游垂直整合效益下連續5年繳出成長的成績，2017年EPS為4.8元，2018年有信心較2017年再成長。鴻碩在站穩顯示器訊號傳輸線後，近年積極跨入通路及HDMI、TypeC、U3等高階訊號傳輸線，並布局車用、醫療、遊戲機及新能源領域。展望今年，鴻碩1月營收3.07億元，月增16.8%，年增25.25%為接近8年新高，鴻碩表示，目前接單狀況不錯，維持滿載生產，2月因工作天數較少營收將受到影響，3月則不看淡，整體第1季營收將優於去年，看好高頻高速傳輸需求逐步增長，加上HDMI及Type C等利基型產品新應用領域營收貢獻拉高，營收成長目標可望維持去年雙位數成長，獲利方面，如果市場匯率及原物料兩大主要變數能較穩定，獲利則相對樂觀。鴻碩表示，今年成長動能將來自遊戲機、醫療、車載及新能源等領域，遊戲機除了SONY外，另一家日廠也在接洽中，車載顯示器的傳輸訊號線，目前營收占比約5%左右，醫療用傳轉訊號線也有機會逐步成長；另外，今年有機會跨入新能源領域，例如風力發電的跳接盒的訊號線，有機會在第2季或第3季開始出貨，都將為未來營運累績新動能。（編輯：蘇志宗）1080218",
        "習近平不敢說的危機－新聞": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周＊註：原文刊登於《商業周刊》1634期，2019年3月6日出刊。農曆春節，習近平為何拜訪「快遞小哥」？2月1日，中國國家主席習近平，有別於往年的新春足跡總是探訪偏遠農村、標榜重視扶貧，這次他卻在北京市區拜訪快遞站，稱讚「快遞小哥」像勤勞的小蜜蜂。原來，快遞業能消化許多年輕人就職需求，習的動作，代表失業問題是今年中國經濟大患。 新經濟．裁員潮》 區塊鏈失業青年：今年過年，我不敢回老家\n「公司好的時候，100多人擴張至300人，我內心高興，好機遇讓我趕上了。但去年7、8月後，中國經濟不太好，公司募資也不順，錢燒光了，公司發的數字貨幣（虛擬貨幣），從一毛跌到三分錢，到10月，公司把我裁了⋯⋯。」\n2018年下半，中國陸續傳出互聯網裁員潮，包括美團、知乎、滴滴打車等曾經暴紅的網路新創均被點名。廣告\n\n\n\n當官方發布的失業率仍連創破4％新低時，去年底，國務院卻宣布，2019年起，符合條件的企業若不裁員或少裁員，可返還50％社會保險費，並鼓勵青年返鄉就業。地方政府紛紛跟進，推出失業救助措施。\n阿甘，35歲，被杭州區塊鏈企業裁員的河南青年阿甘，35歲，被杭州區塊鏈企業裁員的河南青年 (攝影者：陳宗怡)\n舊經濟．遷廠潮》 38歲深圳台商：貿易戰給我們很好的理由，把重心移到越南\n「我們做的是音箱和微型喇叭，貿易戰還沒有打到消費電子，但是深圳工資每年漲15％，很多公司都想移，貿易戰只是給我們一個很好的理由。我們在越南的新加坡工業園區，已經買好地，但外移不是小動作，我們得要帶供應鏈，模具廠、塑膠廠一起走。」\n去年韓國三星關閉深圳、天津廠，帶起又一波外商撤離潮討論。中美貿易戰，催化更多製造業移出中國的趨勢。\n當中國商務部發布，去年前11個月新設外資企業家數「逆勢增長」近8成的榮景，3月上旬正在舉行的中國兩會，則將通過更大開放的外商投資法。\n呂偉綸，38歲企業二代，準備到越南設廠的深圳台商呂偉綸，38歲企業二代，準備到越南設廠的深圳台商 (攝影者：陳宗怡)\n習近平的政策和行動，比起官方數據，更能告訴你，他現在最煩惱的是什麼⋯⋯\n三個現場，我們看到了中國經濟成長開始明確減速後，最新一波衝擊效應。\n深圳。農曆年後，我們抵達鴻海的龍華廠，這裡曾是郭台銘在中國發跡的大本營。應徵中心門口外，出現約2、300公尺長的人龍，大多是20歲出頭的年輕人。\n「人潮比過去少很多了，」帶我們到龍華廠的台商表示，「以前啊，連周圍的天橋，都站滿要到鴻海上班的人。」為了維持秩序，以往要出動十幾位保安人員站崗，如今只剩一、兩位站在門口。\n雖然鴻海總裁郭台銘否認今年將大量裁員，但本刊得到消息，他指派老臣戴正吳在廣西、北越等地方洽談，計畫在中國建造零組件廠，再送到北越組裝，避開貿易戰衝擊，此事若成，郭台銘倚賴中國勞工，大量組裝製造的模式，將發生改變。本刊求證鴻海發言體系，指出鴻海在廣西、北越均已有生產據點，近期並在北越取得工業區土地。此顯示鴻海大軍可能將會移動。\n三大現場，發現相同困境 工廠轉讓、遷移，青年買不起房\n廣州。我們前往海珠區的大塘村。這裡有座「招工橋」，200公尺內，小工廠老闆們站成兩排，舉牌寫著包吃包住，招攬年輕人來廠工作。過去，「招工橋」總擠得水洩不通，如今卻稀稀落落。\n反而，招工橋花花綠綠的布告欄上，過去貼滿招聘訊息，如今十張廣告裡，卻有8、9張寫的是工廠「轉讓」求售。\n販售大尺碼衣服的台灣電商胖胖星球，總部位在廣州，創辦人郭祥毅要找運貨商，布局東南亞市場，但從廣西到越南走了一趟，四處問，卻沒人要接他的生意。「貿易戰後，廣州都在遷廠，運的都是大型機械、設備，沒人要運衣服，」他說。\n杭州。因阿里巴巴總部在此，帶動周邊群聚，這裡一向是中國網路新興企業的重鎮。但我們看到，一家區塊鏈公司在半年內，就裁員近半，300人企業只剩下100多人，才剛搬的大辦公室，變得空蕩蕩。\n「我是河南人，到杭州讀書、工作，以為加入新創公司可以致富，但4個月內，我就被裁員了！」中國青年阿甘不平的說，他薪水本就領得不多，還因投資數位貨幣，資產縮水3成到4成，現在靠開抖音號為生，「我不敢結婚，也買不起房。」\n廣州招工橋．工廠求售遠比求才多元宵節前後，是大塘村招工橋每年最熱鬧的時節，許多紡織廠老闆在這大招工。然而我們今年造訪，卻看到寫著「轉讓」的廣告單，幾乎淹沒100公尺的布告牆。 (攝影者：陳宗怡)\n貿易戰打擊新、舊經濟 習近平最頭痛的事：年輕人沒工作！\n美國總統川普發動的貿易戰，像顆大石，丟在中國經濟的這片湖心，掀起陣陣漣漪。先是投資、消費信心不足，中國經濟下滑，再往外擴散出去，製造業外移，創投資金縮手，接下來就是裁員潮。\n\n\n\n\n貿易戰漣漪效應，中國經濟恐拖累全球\n\n\n\n\n\n※貿易戰\n↓中國投資、消費信心下滑↓中國經濟成長減緩。車市、房市降溫，新生兒減少↓製造業外移或縮編，資金外流↓企業裁員，年輕人失業↓才出走，中國經濟出現惡性循環↓全球經濟成長跟著下滑，台灣、韓國、歐洲將更明顯\n整理：馬自明\n\n即使川習再次會面達成協議，貿易戰緩和，中國仍得面對過去高速成長時期所積累泡沫的去槓桿壓力，中國經濟將進入消化壓力、緩慢成長，甚至停滯的階段。3月5日，中國人大會議開幕，中國政府提出今年經濟成長率預測，下修為6％至6.5％，比去年的6.5％更向下探。\n「中國政府面對的最大壓力不是（貿易戰）關稅，而是年輕人失業！」觀察中國經濟20年的一位企業顧問專家指出，「中國決策（者）永遠不是把經濟擺第一位，而是政權擺第一位，能動搖政權的就是失業問題。」\n2018年，中國的大學應屆畢業生總數首度超過八百萬人，創下新高，但平均薪資卻從前年起下滑，幅度高達15％以上，有些畢業生月領不到新台幣2萬元。\n中國青年失業，主因是貿易戰吹起的兩道逆風，吹得年輕人夢碎，吹得習近平頭疼。\n第一，新經濟的新創公司，如共享單車ofo、外賣服務美團、叫車軟體滴滴等，它們原是年輕人最嚮往的企業，去年起卻紛紛裁員，幅度動輒20％至30％起跳。\n第二，舊經濟的製造業，因工廠外移，或縮減規模，減少員工招聘。我們訪問的多位台商就紛紛指出，由於貿易戰變數大，今年有幅度5％至10％的人力縮編計畫。\n習近平去年7月底便在政治局會議中，將「穩就業」列為六大工作之首。去年底中國國務院也發布政令，要各地方政府在30日內，提出解決失業辦法，並獎勵今年不裁員的企業，可返還50％的社會保險金，甚至祭優惠鼓勵「大學生下鄉」見習、就業，以疏解城市青年就業壓力。\n20幾個「就業大省」響應政策，例如，浙江省政府1月23日在服務網貼出公告，不裁員企業可減免賦稅，獎勵規模達人民幣100億元（約合新台幣460億元）。\n中國經濟，像得了場重感冒，咳嗽、打噴嚏只是表象，更嚴重的是免疫系統失靈，而年輕人失業反映出的，正是中國經濟更深層的憂慮。\n年近50歲的林世丰，是個「老台商」。他20年前任職工業電腦大廠研華時，就負責開拓中國市場；9年前，他創業做工業電腦設備，從港口、工廠到倉庫，都看得到他的產品，年營收破新台幣5億元。\n「我們產品有賣到輪胎製造工廠，做生產線上設備，但去年開始，生意越來越難做，」他表示，中國汽車產量去年首度下滑，「車子少，輪胎變少，輪胎變少，輪胎工廠就縮編，（設備）採購量下滑⋯⋯（影響）一路串到我們這來。」\n富士康龍華廠．求職人海不見了2010年鴻海大本營深圳龍華廠，高峰時曾有上萬人到這求職（下圖），但我們在今年春節後卻看到僅數百人排隊（上圖）。一線城市的高生活成本成了推力，造成企業招工困難的窘境。 (攝影者：陳宗怡)\n憂慮一：三大經濟支柱全熄火 汽車產量下滑，「經濟開進慢車道」\n中國乘用車去年銷量約為2235萬輛，較前年減少5.8％，是27年來首見下滑。汽車是製造業火車頭，從鋼鐵、輪胎到零件，連做工業電腦的中小企業，都受到衝擊。\n國際貨幣基金（IMF）預估，今年中國經濟成長率為6.2％，將是近30年來最低成長。這背後，更有三大數據，自去年至今，同步放緩：汽車銷售、新成屋交易，和生育率。\n\n\n\n\n中國經濟3隻腳，史上首度同步衰退！\n\n\n\n\n\n1.車市急凍\n█轎車及休旅車2018年銷量減5.8%，近27年首度衰退█2019年1月銷量年減17.7%，跌幅7年最深△消費者預期收入降低、縮減大額支出\n2.房市降溫█40城市新建住宅成交面積，2019年1月月減31%█2018年住宅房價所得比達8，近20年第2高△基礎建設動能、中產購買力，皆傳不利\n3.新生兒減█2018年生育率降至每千人10.94，是1949年中共建政後最低█最快在2027年，人口將開始衰退△中國將失人口紅利，衝擊長期經濟成長\n資料來源：中國乘用車市場訊息聯席會、上海易居研究院、中國國家統計局 整理：田習如\n\n「蓋房子越來越少，影響的不只是房市，鋼筋、水泥、家電和家具都會受波及，這是很大的警訊，」林世丰說，新生兒數下滑也是同樣的道理，「中國也開始步入老年化，跟台灣十幾年前一樣，先爆發成長，再慢慢趨緩，接下來十年（中國）也會是這種現象。」\n「高速增長的年代過了，」他打個比方，「中國的經濟像從快車道，走入了慢車道。」\n這是1995年後出生的中國年輕人，出社會即面臨的困境。他們國、高中時的企業偶像，是阿里巴巴的馬雲，是騰訊的馬化騰，但他們大學畢業後，準備大展拳腳，卻發現中國已老。\n憂慮二：創投縮手、製造業外移 「毒角獸」現形，出不了下一個馬雲\n中國年輕人再也當不了下一個馬雲，這是習近平的大麻煩。「中美貿易戰影響最大的，不是經濟衰退，而是長期影響國家創新力，這是致命的，」一位每年親自拜訪300家台商的企業顧問，用「非常可怕」形容該危機。\n「假設我是VC（創投），看到中興（通訊）被美國修理，晉華被修理，連華為都被修理，你敢投資嗎？肯定不會的，」他轉述一位中國創投大老跟他說的話：「2019年要多睡覺，多運動，多度假，少投資。」\n若創投資金縮手，像美團、滴滴這類靠創投追捧崛起的「獨角獸」，就變成現出原形、虧損人民幣百億元的「毒角獸」，讓年輕人投身新經濟的致富夢碎。「中美貿易戰等於把中國創新打回5年、10年之前的水準，」這位企業顧問說。\n\n\n\n\n中國新創「鬧錢荒」，新募資金驟跌25.6%——中國股權投資市場募資概況\n\n\n\n\n\n\n2018年：基金募集金額人民幣13,317億\n△新募資金降25.6%、投資總額降10.9%，新創能量大減！\n資料來源：清科研究中心《2018年中國股權投資市場回顧與展望》 整理：田習如\n\n錢走了，代表人也走了。「一個具規模的外資企業搬走，代表有7、800人失業，」資誠創新整合公司董事長劉鏡清說。外資企業，包括台商，為中國創造3000萬以上就業機會，創造一半以上出口產值，外資出走，對中國是一大打擊。\n新經濟夢碎，舊經濟也在外移。製造音箱、微型喇叭的喬暘電子，在深圳深耕15年，旺季時雇用人數高達近千人，但今年已準備將部分產線移往越南。喬暘執行長呂偉綸指出，「如果今年營業額沒有達到預期成長，深圳廠就會改做複雜但量小的機種，而且量大的產品會轉移到工資低廉的越南廠。」\n一場貿易戰，讓台商感到不安，而中國政府為對美國釋出善意，將研議通過《外商投資法》，但台商究竟是外商，還是視為本土廠商？政策變動，平添更多不確定性，部分台商乾脆撤離。\n房市，資產泡沫起點？中國房價上不去、下不來，使得經濟降溫。房價太高民眾買不起，出現武漢「爛尾樓集中營」怪象（上圖）；也有建商如碧桂園7折促銷，造成前期買主抗議（下圖）。 (攝影者：陳宗怡)\n憂慮三：城市高房價，留不住人 年輕人寧回老家賣飲料，企業招工難\n我們走進喬暘位在深圳的工廠，門口招工攤位小小的，沒幾個年輕人上門。「現在招工要透過仲介，仲介會有人脈，我們自己找很難找，」呂偉綸說，這是他們遷往越南的另一個原因，雖然越南勞工素質不比中國，「但在深圳，搶人才搶得很厲害，搶得亂七八糟。」\n招工困難，企業必須用更高的薪資搶人，呂偉綸指出，深圳過去工資是以每年15％上漲，如果企業扛不住，只好外移。且即便加薪，卻還是出現人才荒。\n有位中國老闆告訴我們：關鍵是房價太高。章穎炬是浙江人，在深圳創業16年，銷售工業電腦起家，如今員工數約300人，因貿易戰，他預感今年不易獲利，但他最苦惱的，不是賺錢，而是找不到員工。\n「（深圳）房價（人民幣）10萬塊一平方米（編按：約合一坪新台幣152萬元），我一個月要發多少薪水，才能讓他在這邊買一套新房子？」章穎炬表示，「員工買不起房子，他就會覺得收入不夠用，跟企業提，能否加薪？但企業沒辦法承受那麼大加薪幅度，這是一個很大的矛盾。」\n「年輕人在這奮鬥，生活質量不高，還不如回老家，一個月賺（人民幣）3000元，生活很幸福，在深圳一個月賺（人民幣）3萬元，都還會有壓力，」他表示，「房價漲對我們這樣的人，是最差、最差的消息。」\n年輕人不想到城市工作，他們回鄉，改開手搖茶店。「這趨勢很明顯，」提供濃縮果汁的鮮活公司董事吳明憲表示，網路平台企業萎縮，年輕人又不想去製造業上班，開手搖茶店，或當加盟主，反而簡單。\n受惠中國青年回鄉開手搖茶店，鮮活去年營收年增逾一成，去年前三季每股稅後盈餘年成長率也達近5成。\n深圳等大城市崛起，靠的是創新人才匯集，如果中國年輕人大量回鄉開小店，這是中國創新能量的流失，難以再創造阿里巴巴、騰訊、華為或小米這樣的科技巨獸。\n共享單車曾是中國引以為豪的新經濟代表，但連年虧損加上創投縮手，淪為燙手山芋。共享單車曾是中國引以為豪的新經濟代表，但連年虧損加上創投縮手，淪為燙手山芋。 (攝影者：陳宗怡)\n憂慮四：中國疲弱，台灣先受害 影響各國購買力，全球景氣恐衰退\n中國年輕人買不起房，不是待在老家「啃老」，就是離開中國、人才外流。中國現在走的，是台灣的老路。\n中國政府不是沒看到這個危機，前年推出公租房，並在各地施行房地產「限購、限售、限貸」，但房價卻沒有鬆動，深圳到處都是一坪動輒人民幣百萬元起跳的房屋，其他如杭州，房價4、5年來也漲了數倍。\n然而，「（中國）不希望房價過度上漲，又不能讓房價崩跌，房子是中國金融資產槓桿源頭，房價下跌過快，負面衝擊太大，」富邦首席經濟學家羅瑋指出，而且，未來3年，中國地產開發商發出的債券陸續到期，開始還款，「中國處理房價這部分，會非常小心。」\n房價漲不上去，也跌不下來，是中國經濟放緩的關鍵。當中國經濟減速，台灣又將如何？\n中國製造業採購經理人指數（PMI）在去年12月跌至榮枯線（即50）以下，代表製造業景氣收縮，而台灣提前反映中國衰退影響，11月就跌破50，連歐元區，都因中國汽車等產業下滑，今年2月跌破榮枯線。\n「中國經濟放緩，對亞洲周邊國家，對歐洲造成的連鎖效應，現在是已經在發生的事情，」羅瑋指出，其負面影響未來會不會進一步惡化，值得高度留意，小心提防。而且，台灣首當其衝。\n「為什麼石油漲到7、80美元，全球沒有通膨？原因是中國低廉的勞動力，」連接線大廠、鴻碩總經理魯憶萱拿了一支原子筆舉例，「要生產這支原子筆，中國工廠動員，就做兩億支出來，賣到全球，而有量出來，每支筆的平均單價就往下掉。」\n劉鏡清認為，因為貿易戰，中國工廠搬遷，銷售費用增加，接下來會出現漲價潮，「有的公司費用甚至增加20％。」如果中國製造力減緩，或不再廉價，將造成相關物價上漲，各國購買力也跟著衰退，全球景氣將進而出現緊縮，甚至衰退。\n曾經雙位數成長的中國經濟，今年預估只剩下6.2%，未來3到5年，中國成長將從跑車減速到自行車，中國夢還能美好嗎？曾經雙位數成長的中國經濟，今年預估只剩下6.2%，未來3到5年，中國成長將從跑車減速到自行車，中國夢還能美好嗎？ (攝影者：陳宗怡)\n未來3到5年是壓力期 習政府估更開放，友善外資\n但今年以來，上海A股上漲超過2成，主因是貿易戰出現緩和，習近平放低姿態，外界預期他將答應川普諸多要求，包括每年砸300億美元購買美國農產品、降進口關稅，以及通過《外商投資法》保護智慧財產權、更開放市場准入等。\n雖然貿易戰不會就此結束，大型台商董事長更指出「貿易戰將打30年」，美國對中國各種「隱形貿易障礙」，也不會掉以輕心；但中國在美國的逼迫下，或許將進入新的「改革開放」時代：對外資更為友善、公平。\n「中國未來3到5年，會面臨比較大的壓力，需要進行結構調整，但不見得完全沒有機會，」羅瑋舉例，中國農村和城市的產權交易不同，城市房屋可以買賣，但農村不可以，若進行農村財產權自由化，農民賣了房屋，可能進入城市生活，中國城市勞動力和消費力都將增加，使中國經濟獲得進一步提升。\n換句話說，未來3、5年將是壓力期，如一位西進深耕20多年的大型台商所言，中國將經歷「趴下去，再從頭來」，去槓桿後，才能重新拉動這個龐大的經濟體。\n新經濟．裁員潮》 區塊鏈失業青年：今年過年，我不敢回老家「公司好的時候，100多人擴張至300人，我內心高興，好機遇讓我趕上了。但去年7、8月後，中國經濟不太好，公司募資也不順，錢燒光了，公司發的數字貨幣（虛擬貨幣），從一毛跌到三分錢，到10月，公司把我裁了⋯⋯。」2018年下半，中國陸續傳出互聯網裁員潮，包括美團、知乎、滴滴打車等曾經暴紅的網路新創均被點名。當官方發布的失業率仍連創破4％新低時，去年底，國務院卻宣布，2019年起，符合條件的企業若不裁員或少裁員，可返還50％社會保險費，並鼓勵青年返鄉就業。地方政府紛紛跟進，推出失業救助措施。阿甘，35歲，被杭州區塊鏈企業裁員的河南青年阿甘，35歲，被杭州區塊鏈企業裁員的河南青年 (攝影者：陳宗怡)舊經濟．遷廠潮》 38歲深圳台商：貿易戰給我們很好的理由，把重心移到越南「我們做的是音箱和微型喇叭，貿易戰還沒有打到消費電子，但是深圳工資每年漲15％，很多公司都想移，貿易戰只是給我們一個很好的理由。我們在越南的新加坡工業園區，已經買好地，但外移不是小動作，我們得要帶供應鏈，模具廠、塑膠廠一起走。」去年韓國三星關閉深圳、天津廠，帶起又一波外商撤離潮討論。中美貿易戰，催化更多製造業移出中國的趨勢。當中國商務部發布，去年前11個月新設外資企業家數「逆勢增長」近8成的榮景，3月上旬正在舉行的中國兩會，則將通過更大開放的外商投資法。呂偉綸，38歲企業二代，準備到越南設廠的深圳台商呂偉綸，38歲企業二代，準備到越南設廠的深圳台商 (攝影者：陳宗怡)習近平的政策和行動，比起官方數據，更能告訴你，他現在最煩惱的是什麼⋯⋯三個現場，我們看到了中國經濟成長開始明確減速後，最新一波衝擊效應。深圳。農曆年後，我們抵達鴻海的龍華廠，這裡曾是郭台銘在中國發跡的大本營。應徵中心門口外，出現約2、300公尺長的人龍，大多是20歲出頭的年輕人。「人潮比過去少很多了，」帶我們到龍華廠的台商表示，「以前啊，連周圍的天橋，都站滿要到鴻海上班的人。」為了維持秩序，以往要出動十幾位保安人員站崗，如今只剩一、兩位站在門口。雖然鴻海總裁郭台銘否認今年將大量裁員，但本刊得到消息，他指派老臣戴正吳在廣西、北越等地方洽談，計畫在中國建造零組件廠，再送到北越組裝，避開貿易戰衝擊，此事若成，郭台銘倚賴中國勞工，大量組裝製造的模式，將發生改變。本刊求證鴻海發言體系，指出鴻海在廣西、北越均已有生產據點，近期並在北越取得工業區土地。此顯示鴻海大軍可能將會移動。三大現場，發現相同困境 工廠轉讓、遷移，青年買不起房廣州。我們前往海珠區的大塘村。這裡有座「招工橋」，200公尺內，小工廠老闆們站成兩排，舉牌寫著包吃包住，招攬年輕人來廠工作。過去，「招工橋」總擠得水洩不通，如今卻稀稀落落。反而，招工橋花花綠綠的布告欄上，過去貼滿招聘訊息，如今十張廣告裡，卻有8、9張寫的是工廠「轉讓」求售。販售大尺碼衣服的台灣電商胖胖星球，總部位在廣州，創辦人郭祥毅要找運貨商，布局東南亞市場，但從廣西到越南走了一趟，四處問，卻沒人要接他的生意。「貿易戰後，廣州都在遷廠，運的都是大型機械、設備，沒人要運衣服，」他說。杭州。因阿里巴巴總部在此，帶動周邊群聚，這裡一向是中國網路新興企業的重鎮。但我們看到，一家區塊鏈公司在半年內，就裁員近半，300人企業只剩下100多人，才剛搬的大辦公室，變得空蕩蕩。「我是河南人，到杭州讀書、工作，以為加入新創公司可以致富，但4個月內，我就被裁員了！」中國青年阿甘不平的說，他薪水本就領得不多，還因投資數位貨幣，資產縮水3成到4成，現在靠開抖音號為生，「我不敢結婚，也買不起房。」廣州招工橋．工廠求售遠比求才多元宵節前後，是大塘村招工橋每年最熱鬧的時節，許多紡織廠老闆在這大招工。然而我們今年造訪，卻看到寫著「轉讓」的廣告單，幾乎淹沒100公尺的布告牆。 (攝影者：陳宗怡)貿易戰打擊新、舊經濟 習近平最頭痛的事：年輕人沒工作！美國總統川普發動的貿易戰，像顆大石，丟在中國經濟的這片湖心，掀起陣陣漣漪。先是投資、消費信心不足，中國經濟下滑，再往外擴散出去，製造業外移，創投資金縮手，接下來就是裁員潮。\n\n\n\n貿易戰漣漪效應，中國經濟恐拖累全球\n\n\n\n\n\n※貿易戰\n↓中國投資、消費信心下滑↓中國經濟成長減緩。車市、房市降溫，新生兒減少↓製造業外移或縮編，資金外流↓企業裁員，年輕人失業↓才出走，中國經濟出現惡性循環↓全球經濟成長跟著下滑，台灣、韓國、歐洲將更明顯\n整理：馬自明\n※貿易戰↓中國投資、消費信心下滑↓中國經濟成長減緩。車市、房市降溫，新生兒減少↓製造業外移或縮編，資金外流↓企業裁員，年輕人失業↓才出走，中國經濟出現惡性循環↓全球經濟成長跟著下滑，台灣、韓國、歐洲將更明顯整理：馬自明即使川習再次會面達成協議，貿易戰緩和，中國仍得面對過去高速成長時期所積累泡沫的去槓桿壓力，中國經濟將進入消化壓力、緩慢成長，甚至停滯的階段。3月5日，中國人大會議開幕，中國政府提出今年經濟成長率預測，下修為6％至6.5％，比去年的6.5％更向下探。「中國政府面對的最大壓力不是（貿易戰）關稅，而是年輕人失業！」觀察中國經濟20年的一位企業顧問專家指出，「中國決策（者）永遠不是把經濟擺第一位，而是政權擺第一位，能動搖政權的就是失業問題。」2018年，中國的大學應屆畢業生總數首度超過八百萬人，創下新高，但平均薪資卻從前年起下滑，幅度高達15％以上，有些畢業生月領不到新台幣2萬元。中國青年失業，主因是貿易戰吹起的兩道逆風，吹得年輕人夢碎，吹得習近平頭疼。第一，新經濟的新創公司，如共享單車ofo、外賣服務美團、叫車軟體滴滴等，它們原是年輕人最嚮往的企業，去年起卻紛紛裁員，幅度動輒20％至30％起跳。第二，舊經濟的製造業，因工廠外移，或縮減規模，減少員工招聘。我們訪問的多位台商就紛紛指出，由於貿易戰變數大，今年有幅度5％至10％的人力縮編計畫。習近平去年7月底便在政治局會議中，將「穩就業」列為六大工作之首。去年底中國國務院也發布政令，要各地方政府在30日內，提出解決失業辦法，並獎勵今年不裁員的企業，可返還50％的社會保險金，甚至祭優惠鼓勵「大學生下鄉」見習、就業，以疏解城市青年就業壓力。20幾個「就業大省」響應政策，例如，浙江省政府1月23日在服務網貼出公告，不裁員企業可減免賦稅，獎勵規模達人民幣100億元（約合新台幣460億元）。中國經濟，像得了場重感冒，咳嗽、打噴嚏只是表象，更嚴重的是免疫系統失靈，而年輕人失業反映出的，正是中國經濟更深層的憂慮。年近50歲的林世丰，是個「老台商」。他20年前任職工業電腦大廠研華時，就負責開拓中國市場；9年前，他創業做工業電腦設備，從港口、工廠到倉庫，都看得到他的產品，年營收破新台幣5億元。「我們產品有賣到輪胎製造工廠，做生產線上設備，但去年開始，生意越來越難做，」他表示，中國汽車產量去年首度下滑，「車子少，輪胎變少，輪胎變少，輪胎工廠就縮編，（設備）採購量下滑⋯⋯（影響）一路串到我們這來。」富士康龍華廠．求職人海不見了2010年鴻海大本營深圳龍華廠，高峰時曾有上萬人到這求職（下圖），但我們在今年春節後卻看到僅數百人排隊（上圖）。一線城市的高生活成本成了推力，造成企業招工困難的窘境。 (攝影者：陳宗怡)憂慮一：三大經濟支柱全熄火 汽車產量下滑，「經濟開進慢車道」中國乘用車去年銷量約為2235萬輛，較前年減少5.8％，是27年來首見下滑。汽車是製造業火車頭，從鋼鐵、輪胎到零件，連做工業電腦的中小企業，都受到衝擊。國際貨幣基金（IMF）預估，今年中國經濟成長率為6.2％，將是近30年來最低成長。這背後，更有三大數據，自去年至今，同步放緩：汽車銷售、新成屋交易，和生育率。\n\n\n\n中國經濟3隻腳，史上首度同步衰退！\n\n\n\n\n\n1.車市急凍\n█轎車及休旅車2018年銷量減5.8%，近27年首度衰退█2019年1月銷量年減17.7%，跌幅7年最深△消費者預期收入降低、縮減大額支出\n2.房市降溫█40城市新建住宅成交面積，2019年1月月減31%█2018年住宅房價所得比達8，近20年第2高△基礎建設動能、中產購買力，皆傳不利\n3.新生兒減█2018年生育率降至每千人10.94，是1949年中共建政後最低█最快在2027年，人口將開始衰退△中國將失人口紅利，衝擊長期經濟成長\n資料來源：中國乘用車市場訊息聯席會、上海易居研究院、中國國家統計局 整理：田習如\n1.車市急凍█轎車及休旅車2018年銷量減5.8%，近27年首度衰退█2019年1月銷量年減17.7%，跌幅7年最深△消費者預期收入降低、縮減大額支出2.房市降溫█40城市新建住宅成交面積，2019年1月月減31%█2018年住宅房價所得比達8，近20年第2高△基礎建設動能、中產購買力，皆傳不利3.新生兒減█2018年生育率降至每千人10.94，是1949年中共建政後最低█最快在2027年，人口將開始衰退△中國將失人口紅利，衝擊長期經濟成長資料來源：中國乘用車市場訊息聯席會、上海易居研究院、中國國家統計局 整理：田習如「蓋房子越來越少，影響的不只是房市，鋼筋、水泥、家電和家具都會受波及，這是很大的警訊，」林世丰說，新生兒數下滑也是同樣的道理，「中國也開始步入老年化，跟台灣十幾年前一樣，先爆發成長，再慢慢趨緩，接下來十年（中國）也會是這種現象。」「高速增長的年代過了，」他打個比方，「中國的經濟像從快車道，走入了慢車道。」這是1995年後出生的中國年輕人，出社會即面臨的困境。他們國、高中時的企業偶像，是阿里巴巴的馬雲，是騰訊的馬化騰，但他們大學畢業後，準備大展拳腳，卻發現中國已老。憂慮二：創投縮手、製造業外移 「毒角獸」現形，出不了下一個馬雲中國年輕人再也當不了下一個馬雲，這是習近平的大麻煩。「中美貿易戰影響最大的，不是經濟衰退，而是長期影響國家創新力，這是致命的，」一位每年親自拜訪300家台商的企業顧問，用「非常可怕」形容該危機。「假設我是VC（創投），看到中興（通訊）被美國修理，晉華被修理，連華為都被修理，你敢投資嗎？肯定不會的，」他轉述一位中國創投大老跟他說的話：「2019年要多睡覺，多運動，多度假，少投資。」若創投資金縮手，像美團、滴滴這類靠創投追捧崛起的「獨角獸」，就變成現出原形、虧損人民幣百億元的「毒角獸」，讓年輕人投身新經濟的致富夢碎。「中美貿易戰等於把中國創新打回5年、10年之前的水準，」這位企業顧問說。\n\n\n\n中國新創「鬧錢荒」，新募資金驟跌25.6%——中國股權投資市場募資概況\n\n\n\n\n\n\n2018年：基金募集金額人民幣13,317億\n△新募資金降25.6%、投資總額降10.9%，新創能量大減！\n資料來源：清科研究中心《2018年中國股權投資市場回顧與展望》 整理：田習如\n2018年：基金募集金額人民幣13,317億△新募資金降25.6%、投資總額降10.9%，新創能量大減！資料來源：清科研究中心《2018年中國股權投資市場回顧與展望》 整理：田習如錢走了，代表人也走了。「一個具規模的外資企業搬走，代表有7、800人失業，」資誠創新整合公司董事長劉鏡清說。外資企業，包括台商，為中國創造3000萬以上就業機會，創造一半以上出口產值，外資出走，對中國是一大打擊。新經濟夢碎，舊經濟也在外移。製造音箱、微型喇叭的喬暘電子，在深圳深耕15年，旺季時雇用人數高達近千人，但今年已準備將部分產線移往越南。喬暘執行長呂偉綸指出，「如果今年營業額沒有達到預期成長，深圳廠就會改做複雜但量小的機種，而且量大的產品會轉移到工資低廉的越南廠。」一場貿易戰，讓台商感到不安，而中國政府為對美國釋出善意，將研議通過《外商投資法》，但台商究竟是外商，還是視為本土廠商？政策變動，平添更多不確定性，部分台商乾脆撤離。房市，資產泡沫起點？中國房價上不去、下不來，使得經濟降溫。房價太高民眾買不起，出現武漢「爛尾樓集中營」怪象（上圖）；也有建商如碧桂園7折促銷，造成前期買主抗議（下圖）。 (攝影者：陳宗怡)憂慮三：城市高房價，留不住人 年輕人寧回老家賣飲料，企業招工難我們走進喬暘位在深圳的工廠，門口招工攤位小小的，沒幾個年輕人上門。「現在招工要透過仲介，仲介會有人脈，我們自己找很難找，」呂偉綸說，這是他們遷往越南的另一個原因，雖然越南勞工素質不比中國，「但在深圳，搶人才搶得很厲害，搶得亂七八糟。」招工困難，企業必須用更高的薪資搶人，呂偉綸指出，深圳過去工資是以每年15％上漲，如果企業扛不住，只好外移。且即便加薪，卻還是出現人才荒。有位中國老闆告訴我們：關鍵是房價太高。章穎炬是浙江人，在深圳創業16年，銷售工業電腦起家，如今員工數約300人，因貿易戰，他預感今年不易獲利，但他最苦惱的，不是賺錢，而是找不到員工。「（深圳）房價（人民幣）10萬塊一平方米（編按：約合一坪新台幣152萬元），我一個月要發多少薪水，才能讓他在這邊買一套新房子？」章穎炬表示，「員工買不起房子，他就會覺得收入不夠用，跟企業提，能否加薪？但企業沒辦法承受那麼大加薪幅度，這是一個很大的矛盾。」「年輕人在這奮鬥，生活質量不高，還不如回老家，一個月賺（人民幣）3000元，生活很幸福，在深圳一個月賺（人民幣）3萬元，都還會有壓力，」他表示，「房價漲對我們這樣的人，是最差、最差的消息。」年輕人不想到城市工作，他們回鄉，改開手搖茶店。「這趨勢很明顯，」提供濃縮果汁的鮮活公司董事吳明憲表示，網路平台企業萎縮，年輕人又不想去製造業上班，開手搖茶店，或當加盟主，反而簡單。受惠中國青年回鄉開手搖茶店，鮮活去年營收年增逾一成，去年前三季每股稅後盈餘年成長率也達近5成。深圳等大城市崛起，靠的是創新人才匯集，如果中國年輕人大量回鄉開小店，這是中國創新能量的流失，難以再創造阿里巴巴、騰訊、華為或小米這樣的科技巨獸。共享單車曾是中國引以為豪的新經濟代表，但連年虧損加上創投縮手，淪為燙手山芋。共享單車曾是中國引以為豪的新經濟代表，但連年虧損加上創投縮手，淪為燙手山芋。 (攝影者：陳宗怡)憂慮四：中國疲弱，台灣先受害 影響各國購買力，全球景氣恐衰退中國年輕人買不起房，不是待在老家「啃老」，就是離開中國、人才外流。中國現在走的，是台灣的老路。中國政府不是沒看到這個危機，前年推出公租房，並在各地施行房地產「限購、限售、限貸」，但房價卻沒有鬆動，深圳到處都是一坪動輒人民幣百萬元起跳的房屋，其他如杭州，房價4、5年來也漲了數倍。然而，「（中國）不希望房價過度上漲，又不能讓房價崩跌，房子是中國金融資產槓桿源頭，房價下跌過快，負面衝擊太大，」富邦首席經濟學家羅瑋指出，而且，未來3年，中國地產開發商發出的債券陸續到期，開始還款，「中國處理房價這部分，會非常小心。」房價漲不上去，也跌不下來，是中國經濟放緩的關鍵。當中國經濟減速，台灣又將如何？中國製造業採購經理人指數（PMI）在去年12月跌至榮枯線（即50）以下，代表製造業景氣收縮，而台灣提前反映中國衰退影響，11月就跌破50，連歐元區，都因中國汽車等產業下滑，今年2月跌破榮枯線。「中國經濟放緩，對亞洲周邊國家，對歐洲造成的連鎖效應，現在是已經在發生的事情，」羅瑋指出，其負面影響未來會不會進一步惡化，值得高度留意，小心提防。而且，台灣首當其衝。「為什麼石油漲到7、80美元，全球沒有通膨？原因是中國低廉的勞動力，」連接線大廠、鴻碩總經理魯憶萱拿了一支原子筆舉例，「要生產這支原子筆，中國工廠動員，就做兩億支出來，賣到全球，而有量出來，每支筆的平均單價就往下掉。」劉鏡清認為，因為貿易戰，中國工廠搬遷，銷售費用增加，接下來會出現漲價潮，「有的公司費用甚至增加20％。」如果中國製造力減緩，或不再廉價，將造成相關物價上漲，各國購買力也跟著衰退，全球景氣將進而出現緊縮，甚至衰退。曾經雙位數成長的中國經濟，今年預估只剩下6.2%，未來3到5年，中國成長將從跑車減速到自行車，中國夢還能美好嗎？曾經雙位數成長的中國經濟，今年預估只剩下6.2%，未來3到5年，中國成長將從跑車減速到自行車，中國夢還能美好嗎？ (攝影者：陳宗怡)未來3到5年是壓力期 習政府估更開放，友善外資但今年以來，上海A股上漲超過2成，主因是貿易戰出現緩和，習近平放低姿態，外界預期他將答應川普諸多要求，包括每年砸300億美元購買美國農產品、降進口關稅，以及通過《外商投資法》保護智慧財產權、更開放市場准入等。雖然貿易戰不會就此結束，大型台商董事長更指出「貿易戰將打30年」，美國對中國各種「隱形貿易障礙」，也不會掉以輕心；但中國在美國的逼迫下，或許將進入新的「改革開放」時代：對外資更為友善、公平。「中國未來3到5年，會面臨比較大的壓力，需要進行結構調整，但不見得完全沒有機會，」羅瑋舉例，中國農村和城市的產權交易不同，城市房屋可以買賣，但農村不可以，若進行農村財產權自由化，農民賣了房屋，可能進入城市生活，中國城市勞動力和消費力都將增加，使中國經濟獲得進一步提升。換句話說，未來3、5年將是壓力期，如一位西進深耕20多年的大型台商所言，中國將經歷「趴下去，再從頭來」，去槓桿後，才能重新拉動這個龐大的經濟體。",
        "◆台灣店頭市場融資融券餘額增減前30名個股 ": "",
        "\r\n\t《電子零件》高配息預期+業績看俏，鴻碩逆勢揚_富聯網\r\n": "MONEY LINK 會員加入LINE好友加入WeChatID：MONEYLINK168愛挖寶APP下載【時報記者張漢綺台北報導】鴻碩(3092)初估去年每股盈餘約5.5元，由於公司一向採取高配息，且公司車載、醫療、SONY遊戲機及風力發電等新能源立基型產品出貨逐步成長，讓公司審慎樂觀看待今年營運，鴻碩預估，今年業績會比去年好，今天盤中股價逆勢走高，創下2018年6月7日以來新高價。　鴻碩站穩IT系統廠監視器後訊號線後，近幾年跨入通路及高階傳輸訊號線如：Type C、U3、HDMI等，並積極佈局車用、醫療、SONY遊戲機及新能源領域，多元化產品佈局讓公司過去兩年業績呈現穩定成長。　目前鴻碩車用面板訊號線透過美國及大陸車用面板模組廠分別出貨給美國GM、奧迪及雪鐵龍，遊戲機部分，SONY PS4遊戲機USB及HDMI線出貨也穩定放大，醫療用訊號線亦出貨給國內外醫療設備廠，新能源部分，風力發電Junction Box訊號線亦已打入風力發電廠，預計今年第2季末到第3季開始出貨。　鴻碩去年前3季稅後盈餘為2.65億元，每股盈餘為3.73元，由於第4季獲利表現不俗，法人預估，鴻碩每股盈餘可望上看5.5元。　鴻碩1月合併營收達3.07億元，月增16.73%，年成長25.25%，為100年3月以後新高，從目前訂單來看，鴻碩預估，今年第1季可望優於去年同期；在立基產品出貨放量下，預估今年業績可望較去年兩位數成長。　值得一提的是，鴻碩過去都採高配息，以去年獲利來估算，現金股息可望達4.5元到5元。",
        "熱門股－華新科 股價逆勢拉尾盤 ": "華新科（2492）去年每股盈餘達40.75元，由於獲利飆高，市場預期華新科今年度的股息可觀，儘管MLCC廠今年度的獲利將從去年的高峰滑落，但因MLCC價格仍高於過去十年均價，加上終端需求回升蠢動、下游客戶策略性調整下單比重，華新科今年營運可望縮小與龍頭廠的差距，復甦速度可望優於同業。由於2月工作天數減小，法人預期，華新科2、3月營收表現可望先蹲後跳，外資法人4日回補華新科持股達1,844張，三大法人合計買超1,984張，有法人買盤支撐，華新科4日逆勢拉尾盤，終場上漲5元，收在186元，穩住被動元件族群。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《電子零件》高配息預期＋業績看俏，鴻碩逆勢揚 ": "鴻碩(3092)初估去年每股盈餘約5.5元，由於公司一向採取高配息，且公司車載、醫療、SONY遊戲機及風力發電等新能源立基型產品出貨逐步成長，讓公司審慎樂觀看待今年營運，鴻碩預估，今年業績會比去年好，今天盤中股價逆勢走高，創下2018年6月7日以來新高價。鴻碩站穩IT系統廠監視器後訊號線後，近幾年跨入通路及高階傳輸訊號線如：Type C、U3、HDMI等，並積極佈局車用、醫療、SONY遊戲機及新能源領域，多元化產品佈局讓公司過去兩年業績呈現穩定成長。目前鴻碩車用面板訊號線透過美國及大陸車用面板模組廠分別出貨給美國GM、奧迪及雪鐵龍，遊戲機部分，SONY PS4遊戲機USB及HDMI線出貨也穩定放大，醫療用訊號線亦出貨給國內外醫療設備廠，新能源部分，風力發電Junction Box訊號線亦已打入風力發電廠，預計今年第2季末到第3季開始出貨。鴻碩去年前3季稅後盈餘為2.65億元，每股盈餘為3.73元，由於第4季獲利表現不俗，法人預估，鴻碩每股盈餘可望上看5.5元。鴻碩1月合併營收達3.07億元，月增16.73%，年成長25.25%，為100年3月以後新高，從目前訂單來看，鴻碩預估，今年第1季可望優於去年同期；在立基產品出貨放量下，預估今年業績可望較去年兩位數成長。值得一提的是，鴻碩過去都採高配息，以去年獲利來估算，現金股息可望達4.5元到5元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣店頭市場前10大進出券商當日買賣超比前30名個股 ": "",
        "《電子零件》高配息預期+業績看俏，鴻碩逆勢揚 ": "【時報記者張漢綺台北報導】鴻碩 (3092) 初估去年每股盈餘約5.5元，由於公司一向採取高配息，且公司車載、醫療、SONY遊戲機及風力發電等新能源立基型產品出貨逐步成長，讓公司審慎樂觀看待今年營運，鴻碩預估，今年業績會比去年好，今天盤中股價逆勢走高，創下2018年6月7日以來新高價。鴻碩站穩IT系統廠監視器後訊號線後，近幾年跨入通路及高階傳輸訊號線如：Type C、U3、HDMI等，並積極佈局車用、醫療、SONY遊戲機及新能源領域，多元化產品佈局讓公司過去兩年業績呈現穩定成長。目前鴻碩車用面板訊號線透過美國及大陸車用面板模組廠分別出貨給美國GM、奧迪及雪鐵龍，遊戲機部分，SONY PS4遊戲機USB及HDMI線出貨也穩定放大，醫療用訊號線亦出貨給國內外醫療設備廠，新能源部分，風力發電Junction Box訊號線亦已打入風力發電廠，預計今年第2季末到第3季開始出貨。鴻碩去年前3季稅後盈餘為2.65億元，每股盈餘為3.73元，由於第4季獲利表現不俗，法人預估，鴻碩每股盈餘可望上看5.5元。鴻碩1月合併營收達3.07億元，月增16.73%，年成長25.25%，為100年3月以後新高，從目前訂單來看，鴻碩預估，今年第1季可望優於去年同期；在立基產品出貨放量下，預估今年業績可望較去年兩位數成長。值得一提的是，鴻碩過去都採高配息，以去年獲利來估算，現金股息可望達4.5元到5元。鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...",
        "新妖股銀星能源 連9漲停 ": "大陸股市春節後強勢反彈，多檔個股表現搶眼，在中小型股當中，銀星能源更是連拉九個漲停板，近期股價累計已上漲136.7％，成為A股市場目前最受關注的新晉妖股。對於公司股價連日暴漲，銀星能源17日晚間公告稱，公司主營業務為新能源發電，包括風力發電和太陽能發電。主要收入來源為風力發電，太陽能發電占比較小。公司、控股股東和實際控制人不存在應披露而未披露的重大事項，且未來3個月內，公司不籌畫重大資產重組、發行股份事項。在公司公告後，銀星能源18日續收漲停。新浪財經報導，2月18日陸股收盤，銀星能源股價收在7.03元，已是連續九個交易日漲停，市值一舉來到49.64億元。銀星能源在喜收九個漲停板之後，相較於公司股價起飛前的1月29日，累計上漲136.7％，市值多出近30億元。據金融界報導，對於銀星能源近期股價大漲，業內分析認為，關鍵在於市場炒作太陽能概念，且銀星能源盤子小，好操作。除了市場炒作，銀星能源業績有望扭虧或許是引發此輪股價連續上漲的導火索。財報顯示，銀星能源在2018年前三季營收為8.24億元，年增17.93％；淨利潤為5,973.6萬元，年增188.67％。先前1月29日銀星能源曾經公告表示，預計2018年扭虧為盈，全年淨利潤在4,500萬元至6,750萬元之間，主因是公司所屬新能源發電企業利用小時增加，營業收入增加，經營情況好轉。值得注意的是，在銀星能源本輪暴漲中，各家機構成為最大「出貨源」，連續賣出，與游資背道而馳。譬如2月13日，一家機構大額賣出銀星能源3,168萬元，占當日總成交比例的5.39％；2月14日，賣出銀星能源股份最多的，亦是三家機構。報導稱，銀星能源是中鋁集團公司旗下中鋁寧夏能源集團控股的上市公司，是寧夏第一家從事風力發電的企業，主要從事新能源發電、新能源裝備製造和檢測檢修服務三大業務。其中，新能源發電產業主要包括風力發電和太陽能發電，新能源裝備製造產業包括風電設備製造和太陽能發電設備製造。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "◆台灣店頭市場外資買賣超前30名 ": "",
        "\r\n\t鴻碩高頻高速傳輸訂單旺 營收成長上看雙位數 ": "（中央社記者韓婷婷台北18日電）顯示器訊號傳輸線龍頭廠鴻碩受惠高頻高速傳輸需求趨勢，加上車載、醫療、遊戲等新應用比重拉高，訂單滿載，產能吃緊，法人估今年營收持續拚雙位數成長，獲利超越半個股本。鴻碩顯示器訊號傳輸線在全球市占穩居5成至6成左右，為全球龍廠商，全世界每兩台螢幕就有一台使用鴻碩的訊號線。鴻碩具有高度垂直整合能力，產品從模具開發、沖壓到射出成形、後端組裝等皆為自行研發製造，在成本優勢加上大者恆大規模經濟效益下，鴻碩已連續5年獲利成長。鴻碩去年在企業換機潮加上電競高階PC需求帶動，全年營收新台幣31.18億元，年成長19.56%，累計前3季稅後盈餘為2.65億元，EPS為3.73元，法人估鴻碩去年第4季獲利將優於第3季的1.68元，全年EPS將超過5元，在全球景氣風波起伏不定之下預估仍有機會繳出掛牌以來新高的EPS表現，股利同樣將採取高配息政策。鴻碩表示，顯示器每年規模約1.2億台左右，營運規模相對穩定，已是相當成熟的產業要見到大幅成長也不容易；2011年開始市場競爭趨勢下，零組件走向規格化，歷經產業汰弱留強下，造就大者恆大的趨勢，鴻碩也從2013起擺脫虧損，在規模經濟加上上下游垂直整合效益下連續5年繳出成長的成績，2017年EPS為4.8元，2018年有信心較2017年再成長。鴻碩在站穩顯示器訊號傳輸線後，近年積極跨入通路及HDMI、TypeC、U3等高階訊號傳輸線，並布局車用、醫療、遊戲機及新能源領域。展望今年，鴻碩1月營收3.07億元，月增16.8%，年增25.25%為接近8年新高，鴻碩表示，目前接單狀況不錯，維持滿載生產，2月因工作天數較少營收將受到影響，3月則不看淡，整體第1季營收將優於去年，看好高頻高速傳輸需求逐步增長，加上HDMI及Type C等利基型產品新應用領域營收貢獻拉高，營收成長目標可望維持去年雙位數成長，獲利方面，如果市場匯率及原物料兩大主要變數能較穩定，獲利則相對樂觀。鴻碩表示，今年成長動能將來自遊戲機、醫療、車載及新能源等領域，遊戲機除了SONY外，另一家日廠也在接洽中，車載顯示器的傳輸訊號線，目前營收占比約5%左右，醫療用傳轉訊號線也有機會逐步成長；另外，今年有機會跨入新能源領域，例如風力發電的跳接盒的訊號線，有機會在第2季或第3季開始出貨，都將為未來營運累績新動能。（編輯：蘇志宗）1080218"
    },
    "Q2": {
        "458家超級股東會 天天精采 ": "458家超級股東會本周上場，法人指出，本周共458家上市櫃公司召開股東會，為第三季旺季點「光明燈」，六大產業的「一哥」本周紛紛上陣，包括光學鏡頭大立光、半導體聯發科、營建國建、塑化業台塑、金融國泰金及電源系統管理的台達電，天天都精采。光學鏡頭家族由亞光及新鉅科打頭鋒於10日召開股東會，股王大立光12日上場，執行長林恩平將親自主持股東會，對第三季營運說清楚、講明白。法人預估，大立光步入五窮六絕的淡季，訂單透明度恐不如預期，所幸新台幣日前急貶，在現金部位多以美元自然避險操作下，本季有望「匯兌收益」加持，獲利成長幅度將優於營收。營建族群潤隆、冠德、興富發及皇鼎均於10日召開股東會，四家公司現金殖利率分別為12.76％、3.43％、7.22％及4.38％高人一等，龍頭國建也將於14日召開，殖利率高達7.61％，隨美聯準會有降息空間，資產營建股身價大增。金控股包括華南金、富邦金、國泰金、新光金及中信金等18家，其中永豐金配發0.64元，現金殖利率5.09％最高，元大金4.99％排名第二。另外，電源供應器的龍頭台達電於10日召開股東會，公司已於日前強調不受中美貿易大戰影響。此外，台塑集團台塑及南亞分別於11日及12日召開股東會，另有62家半導體家族包括聯發科、聯電、義隆、易華電等於也同步於本周召開股東會，其中IC通路的至上現金殖利率9.58％，環球晶、天正國際、聯／及逸昌逾8％也傲視群雄。華南投顧董事長儲祥生表示，受到華為事件與蘋果在大陸地區銷售情況不佳所衝擊，外資最先出脫遭利空壟罩的電子股，而包括金融、台塑四寶、統一及和泰車等傳產股現階段均維持高檔，相關公司較不受貿易戰消息面的威脅而受到買盤青睞，預料未來除息行情有望吸引存股族資金加持。宏遠投顧副總經理陳冠升指出，中美貿易戰要有一些方向，最快可能也要看6月G20是否有川習會及是否往好的方面發展，全球股市及金融市場將可喘口氣；但是，如果6月G20沒有川習會以及沒有往好的方面發展，中美貿易戰更加激烈的話，恐怕就要提防美股及全球股市將產生更大的動盪不安，相關重量級公司對第三季旺季展望將動見觀瞻。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "熱門股－鴻碩 高殖利率爆量大漲 ": "鴻碩（3092）受到殖利率逾8％激勵，25日股價爆量大漲，量能放大至4,399張，創下近期以來最大量能，終場收在54.9元，漲幅達5.78％；鴻碩董事會決議配發5元股利，以25日平盤價位51.9元計算，隱含現金殖利率達8.67％。連接器類股高殖利率行情，由老牌廠商禾昌（6158）引爆，禾昌配息加計減資共配發15元，超狂的現金殖利率帶動禾昌拉出第二根漲停板，25日收盤排隊買單更超過60萬張，市場積極搜尋下一檔高殖利率概念股。(工商時報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "\r\n\t《Q1財報》連接元件廠多數成長，正崴/泰碩等轉盈 ": "MoneyDJ新聞 2019-05-16 11:41:01 記者 蕭燕翔 報導匯損大減，多數連接元件廠商首季財報呈現年增，其中又以正崴(2392，附圖為董事長郭台強)、泰碩(3338)、嘉彰(4942)等超過10檔，毛利率與營益率雙雙成長，本業較為亮眼，而正崴領頭的泰碩、東浦(3290)、宏致(3605)、宣德(5457)、矽瑪(3511)等近10家公司，稅後也順利轉虧為盈。但在業外好轉的大環境下，仍有車用、銅價關聯度較高或蘋概股的胡連(6279)、艾恩特(3646)、康控-KY(4943)等，獲利明顯年減或轉盈為虧。 第一季對外銷電子股的普遍正向因素，來自於匯兌損失的大幅減少，在此大環境下，多數連接元件廠商首季盈餘也同步好轉，但扣除業外不論，仍有不少公司毛利率、營益率等本業指標同步好轉，該等指標公司包括泰碩、矽瑪、宣德、禾昌(6158)、佳必琪(6197)、正崴、鴻碩(3092)、東浦、嘉彰、鎰勝(6115)、萬泰科(6190)、良維(6290)等，其中泰碩、矽瑪、宣德、禾昌、正崴、東浦等，都呈現本業轉盈。 以首季盈餘的成長性來看，淨利成長最大的，是營收減少但產品結構好轉的良維，除了毛利率與營益率比去年同期明顯增加外，業外匯兌評價也幫了忙，帶動獲利年成長超過7倍，每股稅後盈餘重回1元以上；過去較少被市場關注的嘉彰，因有大陸面板客戶的貢獻，首季盈餘同樣成長3.4倍；鎰勝及凡甲(3526)盈餘年成長表現也都有1.7倍及近倍水準，其餘像是鴻碩成長86%、維熹(3501)59%、瀚荃(8103)57%，盈餘都有比去年同期低檔回升，泰碩、矽瑪、宏致、宣德、信音(6126)、鉅祥(2476)、東浦、金橋(6133)、長盛(3492)、良得電(2462)、台端(3432)等，稅後則順利轉虧為盈。 以獲利績優生的前段班表現來看，單季每股稅後盈餘超過1元的，有信邦(3023)、嘉澤(3533)、嘉彰、良維(6290)、貿聯-KY(3665)等，該等公司獲利全數都較去年同期增長，其中又以嘉澤每股獲利3.1元，蟬聯連接器獲利王，貿聯-KY則以2.81元緊追於後。 首季獲利衰退的，多半是本業遇到些狀況，其中毛利率與營益率雙降、淨利也呈現衰退的公司，包括胡連、艾恩特、湧德(3689)、詠昇(6418)、台翰 (1336)、太空梭(2440) 、佳穎(3310)、聯穎(3350)、康控-KY，族群集中在車用、銅價聯動股與少部分的蘋概族群，其中艾恩特、湧德、詠昇、佳穎、聯穎、康控-KY稅後也較去年同期轉盈為虧，不少可能客戶與自家產品線都還在調整階段，第二季僅能先朝損益兩平到有小幅獲利為目標。 市場高度關注的康控-KY，第一季毛利率創下2013年第四季以來新低，主要原因則為低稼動率所致，但在終端客戶上半年恐僅靠降價刺激需求下，第二季訂單能有多少回升，預料也將在法說會上釋疑。 ",
        "陸外貿前十大企業台資占四家 貿易戰台灣恐受波及 ": "中美貿易戰全面開打的風險升高，而根據大陸早前發布的「2018年中國對外貿易500強企業排行榜」，台灣進榜企業家數居所有外商前列，其中前十大企業就有：鴻富錦精密電子（鄭州）有限公司等四家台資企業，前50名企業中也多達15家台資企業。因此一旦美國對所有來自中國的商品加徵關稅，大陸也採取反制措施，台灣恐難置身事外。\r\n美中第11輪貿易談判10日結束，雙方未能達成協議。據彭博資訊報導，美方官員在會中告訴大陸國務院副總理劉鶴，美方只給北京一個月時間達成貿易協議，否則就將對中國所有輸美產品加徵關稅。\r\n而就在美國於10日對2,000億美元中國輸美商品加徵關稅從10%上調至25%後，大陸商務部也立即發表聲明稱，中國將不得不採取必要反制措施。\r\n牛津經濟學公司首席美國分析師達科（Gregory Daco）預估，在美國把對中國產品的關稅提高到25%後，假設中國對價值600億美元美國產品稅率也由6%提高到25%，全球GDP將下滑0.3個百分點，相當於1,050億美元。\r\n但值得關注的是，中美貿易戰全面開打，與大陸經貿連結密切的台灣，受到的衝擊可能高於各國。據大陸商務部旗下的中國對外經濟貿易統計學會早前發布的「2018年中國對外貿易500強企業排行榜」，當中就有為數不少的台資企業。這份報告是以2017年的數據進行統計。\r\n其中，前十企業分別是：中國石油化工股份有限公司、鴻富錦精密電子（鄭州）有限公司、中國石油天然氣集團公司、深圳富士康公司、達豐（上海）電腦有限公司、深圳華為公司、昌碩科技（上海）有限公司、英特爾產品（成都）有限公司、中國海洋石油總公司，以及中國中化集團公司。\r\n這十大企業除四家為大陸國有企業、一家大陸民營企業、一家美資企業外，其餘四家都是台資電子大廠。排名第二的是鴻海集團旗下的鴻富錦精密電子（鄭州）有限公司，當年度進出口總額高達486.98億美元，其中出口額287.18億美元，進口199.80億美元。\r\n排名四的同樣是鴻海集團旗下的深圳富士康公司，當年度進出口總額達303.50億元，其中出口168.62億美元，進口134.88億美元。\r\n排名第五的是廣達旗下的達豐（上海）電腦有限公司，當年度進出口總額為234.73億美元，其中出口205.68億美元，進口29.05億美元。\r\n排名七的為華碩旗下的昌碩科技（上海）有限公司，當年度進出口總額203.86億美元，其中出口為145.01億美元，進口為58.85億美元。\r\n其他名列大陸進出口貿易額前50強的台資企業還包括：名碩電腦（蘇州）有限公司、鴻富錦精密電子（成都）有限公司、達豐（重慶）電腦有限公司、緯新資通（昆山）有限公司等共計15家台資電子大廠。\n ▪數據圖表／強生稱英挺過疫情高峰 下周提解封計畫\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    日本松下（Panasonic）周四在該公司中國官網上表示，目前公司對華為的出貨正常，將持續向華為等中國客戶銷售商品和提...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    英國廣播公司（BBC）報導，總部在英國的晶片設計大廠安謀（ARM）已暫停和中國科技巨擘華為的業務往來。安謀今天回應表示，...                  \n                    彭博資訊報導，稀土有可能是美中貿易戰中國對付美國的武器，稀土的重要性在於，它的用途很廣，遠比稀土原料本身還有價值，但美國企業包括汽車製造商及電器生產業，此時更該擔憂的是，中國可能對稀土加工製品，例如磁鐵的出口限制。美國近三分之二的磁鐵供應仰賴中國。                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n\n\n\n\n\n",
        "三星搶市助陣台散熱供應鏈 雙鴻、泰碩連袂攻上漲停 ": "美國大動作封殺華為，市場普遍預期三星將有機會搶奪市占率，傳出三星已擴大對台供應鏈的拉貨，尤其三星旗艦機 Note 10 首度採用散熱大、成本也高的熱板產品，推升散熱族群今 (10) 日股價開紅盤，雙鴻 (3324-TW)、泰碩 (3338-TW) 盤中更是亮燈漲停。泰碩開盤後一路向上強攻，不到 1 小時就亮燈漲停，來到 54.8 元，雙鴻同樣以 128.5 元開出，盤中也攻漲停，達 135.5 元，另外超眾 (6230-TW) 表現也亮眼，漲幅逾 8%。目前三星 Note 10 熱板由雙鴻、泰碩和超眾供貨，隨著三星擴大拉貨，市場解讀相關供應廠商下半年可望迎來旺季，且雙鴻與泰碩供貨主力不是華為，營收比重低於 1 成，法人估儘管華為遭美國政府圍剿，不過兩家散熱廠商營運受影響程度仍相對有限。泰碩表示，雖然 5 月韓系客戶手機散熱訂單大幅下滑，但到了 6 月訂單明顯回溫，預計出貨一路延續到第 4 季，將推升營運表現。雙鴻也受惠轉單效應，雖然第 2 季產利用率下滑，不過韓系手機客戶拉貨可補足陸系客戶下滑缺口，下半年韓系客戶將推高階新機，可望有新一波拉貨潮。",
        "鴻碩:公告鴻碩董事會決議解除本公司經理人競業禁止之限制案 ": "第21款1.董事會決議日:108/05/102.許可從事競業行為之經理人姓名及職稱:(1)周朝鵬，本公司內部稽核主管(2)徐國晃，本公司財務會計主管暨代理發言人(3)陳月琴，本公司董事長室特別助理3.許可從事競業行為之項目:得兼任其他營利事業之董事或經理人，並得自營或為他人經營同類之業務。4.許可從事競業行為之期間:擔任本公司經理人期間。5.決議情形（請依公司法第32條說明表決結果）:全體出席董事一致無異議照案通過6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:(1)周朝鵬，本公司內部稽核主管(2)徐國晃，本公司財務會計主管暨代理發言人(3)陳月琴，本公司董事長室特別助理7.所擔任該大陸地區事業之公司名稱及職務:(1)周朝鵬，鴻碩精密電工(蘇州)有限公司稽核主管、福清鴻碩電子有限公司稽核主管、鴻碩精密電工(湖北)有限公司稽核主管、鴻碩地產開發(天門)有限公司稽核主管(2)徐國晃，福清鴻碩電子有限公司財會主管、鴻碩精密電工(湖北)有限公司財務負責人、鴻碩地產開發(天門)有限公司財務負責人(3)陳月琴，鴻碩精密電工(蘇州)有限公司董事、福清鴻碩電子有限公司董事、鴻碩精密電工(湖北)有限公司董事8.所擔任該大陸地區事業地址:(1)鴻碩精密電工(蘇州)有限公司:江蘇省蘇州市高新區鹿山路128號。(2)福清鴻碩電子有限公司:福建省福清市元洪投資區。(3)鴻碩精密電工(湖北)有限公司:湖北省天門市天門工業園鴻碩大道168號。(4)鴻碩地產開發(天門)有限公司：湖北省天門市天門工業園鴻碩大道168號。9.所擔任該大陸地區事業營業項目:(1)鴻碩精密電工(蘇州)有限公司:生產經營銅品、電腦線、訊號線及電腦週邊產品等。(2)福清鴻碩電子有限公司: 各種電腦訊號線之加工。(3)鴻碩精密電工(湖北)有限公司:生產經營銅品、電腦線、訊號線及電腦週邊產品等。(4)鴻碩地產開發(天門)有限公司：房地產開發、建造、銷售、房產仲介服務等。10.對本公司財務業務之影響程度:上述大陸公司均為本公司100%間接持有之轉投資事業，並採權益法認列投資損益。11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:無12.其他應敘明事項:108年5月10日第八屆第十八次董事會決議通過。",
        "打敗股災的5G潛力股 ": "【撰文／王榮旭】\r\n不怕一萬就怕萬一，原本市場預期美中貿易戰即將落幕前夕，川普突然對中國2000億美元輸美產品關稅從10％提高到25％，中國態度也轉趨強硬，美、中互徵關稅，貿易談判陷入僵局，不確定性衝擊全球股市，最強美股也撐不住重挫，明年川普要拼連任，美股可不能大跌，否則政績消風，下月G20在日本舉行，川普最近提及計畫與習近平會晤，估計美中貿易戰最後仍有機會達成某種程度的和解，狀況有如去年底阿根廷G20川習會達成延後協商，今年初台股就展開1700點反彈，這次關鍵轉折很可能出現在5月，是佈局下半年行情的機會。\n\n散熱泰碩、奇鋐4月營收亮眼\r\n5G是美、中必搶商機，下半年主流不變，Q1漲多散熱業績依舊最好，4月營收泰碩(3338)及奇鋐(3017)創歷史新高，超眾(6230)及雙鴻(3324)則同創史上第3高，下半年旺季業績理當更好，雙鴻這波拉回幅度較大，籌碼因素大於基本面，Q1 EPS 2.31元年增25倍，比超眾Q1EPS1.63元還多，股價卻低了40元，最近跌到112元半年線附近，頻拉下影線，可望反彈，泰碩Q1 EPS 0.61元，比去年同期EPS虧0.52元大幅好轉，4月單月EPS達0.36元，已超過Q1 EPS一半，估計5∼6月業績持續走高，單季EPS挑戰1元，上半年EPS直逼去年全年，下半年旺季理當更好，奇鋐獲MSCI納中小型指數成分股，投信積極認養，加上4月營收創高幅度大，可能是散熱股中最早能突破前高的股票。\n\r\n【完整內容請見《萬寶週刊》1333期】\n\n                    台股上周再度上演驚奇，指數不到月線就防守成功，週一又再度帶量上漲，雖然季線尚未突破，但從格局來看，區間整理型態已成，短線要跌破月線是更不容易的事了，從3月底我便不斷苦口婆心勸勉投資朋友，台股跌到9000點以下已經是超級低估的狀態......                  \n                    中國先前因新冠肺炎疫情肆虐而延後復工時間，目前各大企業已經復工，且復工率也達到過往水準，同時，中國也開始重新衝刺5G技術發展，中國移動、中國電信及中國聯通等三大電信商一同發布5G消息白皮書，象徵將全力衝刺5G市場發展.......                  \n                    有句話說別人的失敗就是我的快樂，用來形容轉單概念股再合適也不過了，由於台灣的疫情受到控制，其他國家就不那麼樂觀......                  \n                    要說這次疫情最大的受益股，任天堂絕對是榜上有名，當家產品switch本來在進攻中國由騰訊代理後，銷量就已經水漲船高了，獨家推出的健身環大賣更是如火上加油，但是沒想到沒有最高只有更高，這次疫情把大家宅在家裡......                  \n                    新冠肺炎衝擊全球經濟，卻讓沉澱5年的生技股，趁勢而起，有病才需要吃藥，今年百業蕭條，生醫防疫產業反因疫情受惠，如泰博(4736)耳/額溫槍去年全年銷售約26萬支，光3月單月就出貨15萬支，4月出貨量可望上看20支，幾乎快要到一個月就達去年一整年的出貨水準......                  \n                    資訊服務商三竹資訊(8284)發展行動看盤軟體、簡訊發送、app開發、企業即時通多年，隨著營運績效逐年創高......                  \n                    為什麼我們還是要買生技股？雖然吉利德科學(Gilead Sciences, Inc.)生產的瑞德西韋(Remdesivir)已被證實能夠治療新冠肺炎症狀，但疫情顯然無法這麼快消退......                  \n                    全球股市跌破頸線，空頭是否來襲？我勸各位投資人不要慌，因為台股本益比仍低，加上內資主導的買盤持續強勢，指數拉回就是逢低布局的機會.....                  \n                    新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，消費市場受衝擊，但PC、伺服器及雲端等市場反倒逆勢成長......                  \n                    千呼萬喚始出來，全新平價的iPhone SE終於登場，4/15晚間於官網正式亮相，有紅、黑、白色，約新台幣14500元的震撼價格，而新的iPhone SE就像是iPhone 8的機身配上iPhone 11 Pro的內部，除了搭載蘋果設計的A13仿生晶片以外......                  \n                    今年真的可以說是怪事年年有今年特別多，讓巴菲特老先生先看到多次美股鎔斷，然後再看到債市鎔斷，直到昨天竟然油價出現負40元的前所未見的狀況......                  \n                    美國每日新增死亡人數連續三天下滑，最壞情況已經過去了，紐約州重啟經濟計劃，另外川普政府已接近完成重啟美國經濟的計劃...                  ",
        "鴻碩:代孫公司鴻碩精密電工(蘇州)有限公司公告:董事會決議通過增加設立子公司案 ": "第53款1.事實發生日:108/04/242.公司名稱:鴻碩精密電工(蘇州)有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100%5.發生緣由:為集團長期業務發展，經鴻碩精密電工(蘇州)有限公司董事會決議通過再增加投資設立子公司。(1)投資方式:由鴻碩精密電工(蘇州)有限公司直接投資(2)投資金額:人民幣1,000萬元(3)被投資公司名稱:鴻碩地產開發(天門)有限公司(4)被投資公司地址:湖北省天門市天門工業園鴻碩大道168號(5)被投資公司經營範圍:房地產開發、建造、銷售、出租、房產仲介服務等。6.因應措施:經董事會決議通過。7.其他應敘明事項:無。",
        "多元產品布局奏效 鴻碩Q1獲利翻倍": "工商時報【王中一╱台北報導】全球最大的監視器訊號線廠鴻碩（3092）多元產品布局奏效，包括遊戲機、車用、醫療等訊號線開始拉高營收比重，加上外在環境如匯兌等轉佳，帶動該公司2019年第一季稅後純益較2018年同期翻倍，EPS達0.91元。鴻碩從一家小訊號線廠，變身為全球最大的監視器訊號線廠，整個成長過程就是台灣「隱形冠軍」的縮影。該公司在2012∼2013年受到外在環境衝擊，連續兩年出現小幅虧損；但到了2014∼2015年就已轉虧為盈、EPS都在1元多；從2016年開始，鴻碩的垂直整合效應大幅展現，EPS連續兩年突破4元，2018年更飆上5.54元、創下歷年最佳成績。有了強勁的獲利做後盾，鴻碩的董事會對於股利分派也相當大方，2019年決議一口氣配發4.5元現金和0.5元股票股利，換算現金股息殖息率高達8.3％。此外，川普再度祭出關稅大刀，攪亂全球電子業生態，但鴻碩強調，該公司的產品線並不在這兩階段的關稅清單之內，業績不受影響。綜合來看，法人也將鴻碩列為「川普之亂」的「亂世最佳選股標的之一」。鴻碩在發展初期，就是鎖定監視器的訊號線領域，目前已躋身全球第一大廠，藉由完善的垂直整合能力，以及持續朝向高階傳輸訊號線如Type C、U3、HDMI等布局，將獲利能力放到最大。鴻碩還將觸角伸向車用、醫療、SONY遊戲機及新能源領域。鴻碩表示，該公司已經打入車用市場，出貨給車用面板的訊號線，間接打入美國GM、歐洲的奧迪及雪鐵龍，逐步成為新的營運成長動能。在遊戲機方面，鴻碩早就是索尼PS4遊戲機的USB及HDMI線供應商，目前正積極爭取第二家遊戲機客戶訂單；接著，醫療用監視器訊號線，以及風力發電集線盒（Junction Box）的訊號線，也分別打入醫療院所和風電客戶，本季就可開始出貨。",
        "《電子零件》殖息率8.67％，鴻碩強悍 ": "鴻碩(3092)董事會決議每股配發股利5元，殖息率達8.67%，激勵今天盤中股價強勢大漲，受惠於車用、醫療及SONY遊戲機訊號線出貨穩定成長，鴻碩預估，今年第1季業績會比去年同期好，今年上半年業績可望與去年同期相當。鴻碩過去產品以IT系統廠監視器後訊號線為主，近幾年公司跨入通路及高階傳輸訊號線如：Type C、U3、HDMI等，並積極佈局車用、醫療、SONY遊戲機及新能源領域，其中車用面板訊號線部分，公司透過美國及大陸車用面板模組廠分別出貨給美國GM、奧迪及雪鐵龍，目前出貨量逐漸放大，成為公司營運成長新動能。在遊戲機及新產品部分，鴻碩出貨給SONY PS4遊戲機USB及HDMI線出貨穩定放大，醫療用訊號線亦出貨給國內外醫療設備廠；至於風力發電Junction Box訊號線亦已打入風力發電廠，可望自第2季末開始出貨。鴻碩因利基產品佈局逐步發酵，2018年稅後盈餘為3.93億元，年成長17.66%，每股盈餘為5.54元，公司董事會決議每股配發5元股利，包括4.5元現金股息及0.5元股票股利。鴻碩今年第1季合併營收為7.24億元，年成長6.13%，鴻碩預估，今年第1季獲利將優於去年同期，今年第2季業績可望維持第1季水準，上半年業績可望與去年同期持平。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "鴻碩:公告本公司股東會通過解除董事競業禁止限制案 ": "第21款1.股東會決議日:108/06/102.許可從事競業行為之董事姓名及職稱:(1)張利榮，本公司董事長(2)魯憶萱，本公司董事兼任本公司總經理3.許可從事競業行為之項目:投資或經營其他與本公司營業範圍相同或類似之公司，並擔任董事之行為4.許可從事競業行為之期間:任職本公司董事之職務期間5.決議情形（請依公司法第209條說明表決結果）:依公司法第209條規定，經本公司108年6月10日股東常會表決後照案通過解除以上董事競業禁止之限制6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:(1)張利榮，鴻碩精密電工(股)公司董事長(2)魯憶萱，鴻碩精密電工(股)公司董事兼任本公司總經理7.所擔任該大陸地區事業之公司名稱及職務:(1)董事長:張利榮-----擔任鴻碩精密電工(湖北)有限公司董事長                         鴻碩地產開發(天門)有限公司董事長(2)董  事:魯憶萱-----擔任鴻碩精密電工(湖北)有限公司董事兼總經理                         鴻碩地產開發(天門)有限公司董事兼總經理8.所擔任該大陸地區事業地址:(1)鴻碩精密電工(湖北)有限公司:湖北省天門市天門工業園鴻碩大道168 號(2)鴻碩地產開發(天門)有限公司:湖北省天門市天門工業園鴻碩大道168 號9.所擔任該大陸地區事業營業項目:(1)鴻碩精密電工(湖北)有限公司:生產經營銅品、電腦線、訊號線及電腦週邊產品等(2)鴻碩地產開發(天門)有限公司:房地產開發、建造、銷售、房產仲介服務等10.對本公司財務業務之影響程度:上述大陸公司均為本公司100%間接持有之轉投資事業，並採權益法認列投資損益11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:無12.其他應敘明事項:無。",
        "5G+三星拉貨雙題材 散熱族群雙鴻、泰碩漲停表態 ": "中國大陸發放第五代行動通訊（5G）商用執照中國電信、中國移動、中國聯通和中國廣電等4家公司，正式啟動5G商用元年商機，加上市場傳出三星為了搶占華為可能流失的市占，擴大在智慧手機的備料，法人看好台灣散熱族群將受惠，雙題材效應下，今(10)日散熱廠的股價強勢，雙鴻(3324)、泰碩盤中亮燈攻上漲停，健策一度觸及漲停，奇鋐。超眾也是大漲的表現。\r\n中國大陸5G商用時程提早，為南韓、美國、英國之後實現5G商用的國家，4大電信商獲得執照，大陸手機大廠包括OPPO、VIVO、小米等都在積極搶進5G手機，華為５Ｇ手機在今年上半年已陸續進行海外測試，可望在大陸推出，法人看好台灣5G概念股將可受惠。\r\n另外，華為受到美國的封殺威脅，三星擴大備貨，台灣相關散熱族群也受惠，三星新旗艦機Note 10將首度採用散熱能力更強大的熱板（VC），取代原本的熱管（HP），市場傳出這一波的拉貨相當急，造成熱板供應吃緊，包括泰碩、雙鴻、超眾等都在全力趕工。\r\n今日台股開高大漲逾百點，散熱族群表現強勢，雙鴻以128.5元開高後一路衝上漲停135.5元鎖死，漲停追價買單2,829張；泰碩受惠於手機及基地台的布局效益顯現，今年打進三星手機供應鏈，6月將出貨新機種散熱產品，股價同樣強漲，早盤以51.7元開高，一路攻上漲停54.8元鎖死，漲停追價買單6.681張。\r\n健策以112.5元開高後攻上漲停121元，但無法鎖住，漲停雖有打開，但仍是強漲攻勢，盤中漲停8.63%；奇鋐同樣受惠於5G及急單題材，激勵股價以33.7元開高走高一度衝達36元，逼近漲停36.05元，盤中漲幅9.75%；超眾以162元開高，一度衝達173.5元，距漲停174元不遠，盤中漲幅8.51%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "鴻碩每股配發股利5元 殖利率逾8% 股價勁揚 ": "鴻碩 (3092) 經董事會通過，擬每股配息 4.5 元、配股 0.5 元，共計派利 5 元，以今日平盤價 51.9 元計算，現金殖利率達 8.67%，在高殖利率題材加持下，也激勵鴻碩今日股價走揚，盤中最高來到 55.40 元，漲幅近 7%，總量逾 3000 張。鴻碩去年獲利 3.94 億元，年增 17.8%，毛利率 26.14%，營益率 16.26%，EPS 5.54 元。第一季營收表現則淡季不淡，單季營收達 7.24 億元，年增 6.13%。\n\n鴻碩近年持續佈局新業務，法人預估，今年在日系遊戲機的出貨比重將持續提升，由於該產品毛利率較高，也將推升今年的毛利率及獲利表現，成為今年重要的成長動能；而在車用產品部分，目前訊號傳輸線主要出貨給面板模組廠組裝，終端客戶則多為美、歐品牌大廠，由於車用產品週期較長，預期對於未來長期業績動能將持續挹注。",
        "鴻碩:鴻碩董事會決議解除本公司董事及經理人競業禁止之限制案 ": "第21款1.董事會決議日:108/04/242.許可從事競業行為之經理人姓名及職稱:(1)張利榮，本公司董事長(2)魯憶萱，本公司董事兼任本公司總經理3.許可從事競業行為之項目:得兼任其他營利事業之董事或經理人，並得投資或經營其他與本公司營業範圍相同或類似之公司。。4.許可從事競業行為之期間:擔任本公司董事及經理人期間。5.決議情形（請依公司法第32條說明表決結果）:本案除張利榮董事、魯憶萱董事因利益迴避不予表決外，經徵詢其餘出席董事一致無異議照案通過6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下請輸〝不適用〞）:(1)張利榮，本公司董事長(2)魯憶萱，本公司董事兼任本公司總經理7.所擔任該大陸地區事業之公司名稱及職務:(1)張利榮，鴻碩地產開發(天門)有限公司董事長(2)魯憶萱，鴻碩地產開發(天門)有限公司董事兼任總經理8.所擔任該大陸地區事業地址:鴻碩地產開發(天門)有限公司:湖北省天門市天門工業園鴻碩大道168 號9.所擔任該大陸地區事業營業項目:鴻碩地產開發(天門)有限公司:房地產開發、建造、銷售、出租、房產仲介服務等。10.對本公司財務業務之影響程度:上述大陸公司為本公司100%間接持有之轉投資事業，並採權益法認列投資損益。11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:無12.其他應敘明事項:無"
    },
    "Q3": {
        "散熱雙雄 認購來電 ": "昨（29）日台股在平盤附近遊走，收盤小漲28點，觀望情緒濃厚也反應在成交量上，使這幾天僅約千億元上下，不過，儘管指數空間有限，但市場持續輪動，輪動要角依然是落在5G相關，權證發行商建議，投資人可布局展望正向股的散熱雙雄超眾（6230）、雙鴻（3324）等。\n\r\n美中貿易戰持續延燒、經濟衰退疑慮加深，從籌碼面來看，本土法人審慎偏多，成為台股強於亞股重要關鍵；大盤在技術面上，年線有撐，且櫃買指數（OTC）更相對強勢，僅在季線附近整理，這個時候，仍舊是選股重於選市，操作上宜謹慎，但無須過度悲觀。\r\n超眾昨日外資回頭買超，股價上漲8.7%，展望後續，受到5G帶來散熱龐大商機，公司規劃在兩岸三地進行熱板擴產計畫，藉此滿足客戶需求，對未來業績展望樂觀。在5G時代下，手機對於熱板需求強，考量5G手機量滲透率將逐年成長，2021年百花齊放，將為散熱族群營運加溫。\r\n外資連續三日買超雙鴻，昨日股價再度站上200元大關，近期股價沿著短期均線進行震盪，有機會挑戰前波高點。第3季因是產業旺季，營運可望維持高檔水準，且雙鴻為三星及華為手機熱板主要供應商，隨新機上市後，若銷售狀況走升，有助於雙鴻本季營運升溫。\r\n權證發行商建議，看好超眾、雙鴻後市的投資人，可用長天期、造市積極的權證參與，不妨買進價外15%以內、距到期日90天以上權證，如：連結超眾的群益92購02、凱基93購03及連結雙鴻的群益91購01、中信92購01等。 經濟日報／提供\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    ETF除了包含整個美股的指數商品，還有不少類股的ETF，先來介紹XLV這檔ETF，XLV包含了保健與製藥等相關行業股票，...                  \n                    今（2020）年4月20日美國西德州輕原油期貨5月合約出現負值，甚至當日結算在-37美元，一桶油油商要用37美元來讓人把他買走，打破一般人對於油價不可能為0的慣性思維。原油6月合約還會出現負值嗎？群益期貨分析師林致彬表示，投資人不可預期目前油價偏低而想逢低承接，一旦負值再次出現，風險將可能無法估量。                  \n                    台股昨（23）日短線多空變化大，台指期也呈震盪走勢，然終上漲70點收10,292點。法人指出，國際利空消息不斷，市場恐慌情緒增溫，台股處於震盪整理格局，後市須觀察外資動向及疫情發展。                  \n                    有鑑於市場波動大，臺灣期貨交易所昨（23）日宣布公告調高友達期貨契約(CHF)等保證金比例，並自今（24）日一般交易時段結束後起實施。                  \n                    力旺（3529）成立於2000年8月，專注於邏輯嵌入式非揮發性記憶體矽智財開發，產品涵蓋OTP/MTP 與快閃記憶體等，為全球首創邏輯製程可程式非揮發性記憶體矽智財廠，其邏輯製程嵌入式非揮發性記憶體技術市占全球第一，提供客戶廣泛的IP技術服務。                  \n                    輕原油期貨合約於周一跌落負值，目前海上原油的儲存空間僅剩五億桶，美國陸上儲存空間也不足四億桶，顯示在原油供給過剩之時期下，未來原油期貨仍將有可能發生跌落負值之風險，投資台股之投資人仍須多加留意原油市場為台股帶來之風險。                  \n                    國際油市動盪、美股再度走弱，亞股也皆呈現開低，但台股昨（22）日在周結算拉抬下，終場出現開低走高由黑翻紅，成交量能縮減；期貨商表示，目前行情在4月17日高點壓力及昨日低點支撐下，短線台股仍屬區間震盪格局看待。                  \n                    近期WTI期貨價格崩盤，全球最大原油期貨ETF-USO兩度跌停，美股全面下跌，美國總統川普宣布，將制定一項計畫為石油天然氣產業提供援助資金，保障企業和工作崗位。此外，美參議院達成近5,000億美元救助方案協議，幫助小型企業及醫療機構度過新冠危機。                  \n                    國泰證期顧問部分析師吳佩奇表示，先前OPEC提出新的減產方案大幅低於市場預期，美國原油庫存持續增加、來到5億桶新高，為4月上旬以來油價下跌的原因。                  \n                    5月西德州中級原油（WTI）期貨破天荒重挫跌至負值，今（21）日塑化族群成為拖累大盤重挫的族群之一，收盤時塑化類股跌幅為...                  \n                    台指期明（15）日進行結算，多方趁消息面趁勢先行軋空，今日大盤指數盤中一舉攻過10,300點關卡，盤中指數大漲超過200點，讓明日的台指期結算行情備受關注。                  \n\n\n\n\n\n",
        "鴻碩:代曾孫公司航碩興業有限公司公告:取得越南土地使用權案。 ": "第53款1.事實發生日:108/09/022.公司名稱:航碩興業有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100%5.發生緣由:因應集團長期業務發展，航碩興業有限公司於越南取得土地使用權。(1)投資方式:初期由航碩興業有限公司出資代繳付，俟直接投資之子公司設立後逕作   為資本金。(2)取得土地使用權用途:生產經營銅品、電腦連接線、訊號線及電腦週邊產品等(3)取得土地使用權價格：美金181.5萬元(折合越南盾4,222,597.5萬元)6.因應措施:依航碩興業有限公司取得或處分資產處理程序，由董事長洽談取得土地使用權，及簽定投資協議書等事宜，並於最近期集團母公司董事會報告。7.其他應敘明事項:代曾孫公司航碩興業有限公司公告。",
        "泰碩攻智慧機 打進三星鏈 ": "散熱模組廠泰碩（3338）今年以來營運表現持續升溫，主要動能來自智慧手機及基地台二大散熱模組業務大幅成長，分別拿下三星、中興的訂單，成為市場矚目焦點。\r\n泰碩今年初首度打入三星旗艦機種S10的散熱模組訂單，隨後搶下近期發表的Note 10散熱模組訂單，目前仍在持續出貨。\r\n過去三星智慧手機的散熱模組大多由雙鴻、超眾供應，今年起三星策略改變，由泰碩擔任第三家供應商，即使目前供貨比重略低於雙鴻、超眾，但明年起有望大幅成長。\r\n在基地台方面，該業務一直都是泰碩的強項，過去泰碩與中興合作，4G時代就開始合作，中興已開發出第三代5G基地台設備，泰碩是中興唯一的台系散熱器供應商，在中國大陸5G基地台製造扮演重要的角色。\r\n法人認為，泰碩聚焦的二大業務都有大客戶訂單加持，加上未來5G對散熱的需求比4G更高，今年若能打好根基，明年5G商轉更普及後，泰碩的訂單量有機會大增，有助整體營運表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "泰碩攻入華為手機散熱供應鏈 8月開始出貨 ": "泰碩在手機散熱領域再傳捷報，繼透過日廠打入三星手機散熱板供應鏈後，也順利攻入華為手機供應鏈，8月開始出貨，預期下半年來自手機散熱產品的成長力道強勁。\n泰碩今年來搭上5G基地台及手機散熱二大最熱門的題材，隨著產品組合轉佳，獲利大幅改善，股價大翻身，從去年底的21元一路飆上今天盤中最高價88.5元，翻了3倍，創下歷史新天價，也吸引法人高度關注，三大法人持股比重從年初的個位數快速攀升來到20%，人氣高漲。\n泰碩在NB相關連接器產品主要客戶是聯想，至於基地台的散熱模組則為中興的主要供應商，隨著5G時代來臨，今年上半年更是中興5G基地台主動天線（AAU）散熱零件獨家供應商。\n由於AAU的功耗大幅增加，且單一基地台需要3組AAU，使得散熱需求大增，泰碩表示，今年AAU出貨穩定成長，明年進入2.0版可望進入新一輪出貨高峰。\n5G基地台布建後，5G手機的需求也陸續升溫，泰碩表示，下半年營運主要成長動能將來自手機散熱產品，繼7月衝上新台幣4億元關卡創下歷史新高後，第3季營收可望逐月攀升創高。\n泰碩7月營收衝上4.1億元歷史新高，單月EPS達0.36元，累計前7月EPS為1.67元。\n泰碩近期完成第2次可轉換債（CB）的募集，共募得3.03億元，轉換價為74.8元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鴻碩:公告本公司決議除權除息基準日 ": "第14款1.董事會、股東會決議或公司決定日期:108/07/012.除權、息類別（請填入「除權」、「除息」或「除權息」）:除權息3.發放股利種類及金額:(1)股東現金股利：每股配發新台幣4.5元，合計新台幣319,554,698元(2)股票股利：每股配發新台幣0.5元，合計新台幣35,506,080元(轉增資發行新股3,550,608股，即每壹仟股無償配發50股)4.除權（息）交易日:108/07/245.最後過戶日:108/07/256.停止過戶起始日期:108/07/267.停止過戶截止日期:108/07/308.除權（息）基準日:108/07/309.其他應敘明事項:(1)現金股利發放日:108/08/26(2)嗣後如因本公司特殊因素，影響流通在外股份數量，致股東配股及配息比率發生變動時需調整及相關事宜，授權董事長依相關規定全權調整之。",
        "16檔業績雙成長 帶頭衝 ": "上市櫃企業7月營收昨（12）日全部出爐，冠德（2520）、泰碩、雙鴻等「上市櫃16強」，月成長與年成長率都超過一成，且獲法人銀彈進駐加碼，這些「領先反應旺季」的成長股，強者恆強態勢明顯，股價將有表態機會。\r\n上市櫃公司接續發布7月營收，在業績題材啟動下，股價也將齊步調整，市場「汰弱擇強」的換股，將使營收耀眼族群獲得青睞。\r\n根據統計，上市櫃公司中，計有16家，7月營收月成長與年成長幅度都超過一成，且8月以來獲得法人買單進駐，分布在半導體、網通、電腦週邊等電子股，及營建、觀光、汽車零組件等傳產股。\r\n若分析7月營收月成長率，以總太月增1,203.4%居冠，冠德月增68.7%、技嘉月增58.7%；另外，玉晶光、雙鴻、零壹、兆赫、劍麟、群聯等，7月營收月成長率也都超過二成。\r\n進一步觀察7月營收年成長幅度，以總太年增189.9%最高，鈊象年增108.8%、冠德年增99.4%；其他年成長逾六成個股，還包括玉晶光、全新等。\r\n至於8月以來法人買超張數，以加碼冠德6,050張最多，泰碩買超4,436張、雙鴻買超3,955張；另外，全新、華泰等，也各獲3,000張以上的法人買單進駐。\r\n台新投顧副總黃文清指出，7月營收相對上月與去年同期大幅成長的個股，股價表現相對抗跌強勢，這些具有業績題材支撐的族群，未來在大盤後續反彈時，可望扮演多頭攻擊重心。\r\n但短線在國際股市多空震盪下，投資人可能要審慎因應，預估盤勢整理機會大，當然趨勢看好的族群成長性可望優於整體經濟，選股仍是致勝關鍵。\r\n兆豐國際投顧董事長李秀利表示，現階段在營收公布的同時，盤面也正處在高檔整理的位置，因此盤勢短期的操作焦點，將以業績成長股為主軸。\r\n展望後市，法人強調，受到半年報即將出爐的干擾，股市變數仍存，營收與獲利表現不佳的個股仍有可能回檔修正，但營收與獲利結果也將使「領先反應旺季」族群有機會突圍勝出。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "【華冠投顧】幸運星": "林幸蓉 分析師焦點個股：1736 喬山、2520 冠德、6278 台表科、8046 南電、3037 欣興美國經濟數據優於預期，反而使投資人預期對本月 Fed 降息的機率越來越低，美股表現疲弱，而昨日壓垮駱駝的最後一根稻草…… 竟是某家小型券商的分析師調降蘋果評等，導致美股四大指數再度收黑，NASDAQ 及費半跌幅更重。今天台股直接上演權值股貼息秀…… 開盤因 3045 台灣大今天除息直接貼息，2308 台達電上週除息後也貼息中，1301 台塑在美國被抓到排放塑膠顆粒，將受罰約台幣 50 億，也持續貼息，而 2492 華新科公布 6 月營收收創四個月新低、2327 國巨公布 6 月營收創 20 個月新低…… 加上 3008 大立光、2317 鴻海等蘋概股殺聲隆隆…… 大盤開低後持續下殺摜破月線、季線，12:45 後買盤慢慢進駐，從下跌 71 點收斂跌幅，收盤僅跌 48 點，成交量 933 億……OTC 矽晶圓族群 5483 中美晶、6488 環球晶、6182 合晶等表現不佳，收盤下跌 0.47% 破五日線，成交量 271 億……7/1 因 G20 會議中美貿易戰暫停，當天台股利多大漲 164 點，老師在《股市幸運星》節目中請大家勿追追追，要先把高位階漲多的 PCB + 散熱模組半導體…… 等漲多的股票先賺一趟…… 因為盤會開始拉回震盪…… 記得轉移資金到：1. 生技股如 3218 大學光（填息後繼續天天再創新高）、1784 訊聯（天天再創新高）、1795 美時2. 水資源概念股 8383 千附3. 太陽能導電漿 3691 碩禾，或有接到大陸 ETC 大單的 4919 新唐，或遊戲股的 3546 宇峻及即將於 Q2 入帳 10 億台幣營業外收入的 6111 大宇資（創高）……現在回頭一看，PCB 族群 3037 欣興已從 39.2 跌到 35.3，8046 南電從 44.15 跌到 37.55。而散熱模組 3324 雙鴻從 162.35…… 跌到 144.5，而 3338 泰碩 66.41…… 跌到 59.8…… 而《LUCKY 7 飆股集》的生技股強強滾持續噴出！！所以在股市中一定不能追追追…… 要看清楚資金的動向…… 然後跟著阿尼奇走，才能找到財富的花朵…… 生技族群果然如老師預期成為資金避風港，如 1736 喬山、3205 佰研、1786 科妍、4119 旭富、4142 國光生、3218 大學光、1784 訊聯。其他強勢股有 2520 冠德、2101 南港、1201 味全、1515 力山、1533 車王電、6278 台表科、4933 友輝、6224 聚鼎、5215 科嘉 - KY……弱勢族群有 PCB 當中的人氣股 8046 南電、3037 欣興、6266 泰詠，散熱 3324 雙鴻、3338 泰碩，主機板 2376 技嘉，光學鏡頭 3630 新鉅科、3406 玉晶光…… 其他弱勢股還有 4564 元翎、2328 廣宇、5392 應華……※以上內容由華冠投顧 林幸蓉分析師 整理提供，投資人於投資前請審慎評估，遵守紀律，嚴設停利停損。",
        "散熱廠除息秀 泰碩貼息、雙鴻填息 ": "散熱大廠雙鴻（3324）、泰碩（3338）今（4）日展開除權息，惟泰碩除息變貼息，而雙鴻盤中則微幅上漲逾2%，順利完成填息。展望下半年，隨著三星旗艦機Note 10即將於8月亮相，相關散熱供應鏈已感受到備貨力道，可望帶動本季營運步步高。\r\n雙鴻今日展開除權息，派發現金股利1.52元，以昨（3）日收盤價150元計算，除息參考價為148.48元；泰碩同樣於今日展開除息，派發現金股利1.2元，以昨日收盤價63.2元計算，除息參考價為62元。\r\n隨著三星下半年旗艦機Galaxy Note 10預定在台北時間8月8日在紐約發表，市場預料，Note 10會主打infinity O全螢幕，並搭載5G功能。同時，由於三星發出的實體邀請函以魔法世界鵝毛筆為主題，外界也預測，Note系列的觸控筆S-Pen升級將成為本次新機亮點。\r\n三星新機發表在即，也對相關供應鏈展開拉貨，台灣散熱廠超眾、雙鴻、泰碩皆感受到拉貨力道，相關效益將在6月顯現，並於本季進一步增溫。\r\n由於三星率先導入5G技術，上半年旗艦機Galaxy 10已導入該功能，預料Note 10也將擁有5G版本，但現階段智慧手機雖因該技術提升傳輸速度，但對手機散熱帶來強大挑戰，因此散熱技術由熱板（VC），取代原先的熱管。\r\n法人表示，從產品單價來看，過去熱管若為1美元，熱板就是約2.5美元，因此單價大幅提升，有助散熱業者毛利率走高。\r\n雙鴻今年手機散熱業務仍是採擴張產能策略。傳統的熱管月產能約4~500萬支，目前沒有擴產計畫，但因應5G手機需要提升散熱效果，VC月產能將由第1季的300萬片，到第3季度將達到500萬片。\r\n展望下半年營運，雙鴻董事長林育申表示，第3季因韓系大客戶新機推出，加上輝達新晶片推出，以及伺服器拉貨，看好單季表現將超過第2季，預期為全年營運高峰。若中國大客戶今年展望不變，新機如期推出，雙鴻第四季有機會超過第3季，站上全年高點。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "12檔填息快手：近五年30天完成填息 機率超過六成 ": " 報系資料照facebook\r\nＱ：每年六到八月是台股除權息旺季，公司賺錢時，會發放股利給股東，而發放後股價市值減少的過程稱為除權息，參與過除權息的朋友都知道，除權息的結果會反映在股價上，真正要賺到股利，必須完成「填息」，填息股該如何選擇呢？有什麼參考依據？\n\r\nＡ：一般來說，能在短時間內填息完成的股票通常有幾個特色，由基本面來看，公司需要處於有前景發展或是穩定成長的產業中，通常這些股票都帶有高殖利率(要大於五％以上)，每年也能穩定發放現金股利。\n\r\n究竟該如何找出容易填息的優質好股呢？提供兩個條件給大家作為參考：\n\r\n第一，平均現金股利殖利率大於四％。既然是要賺取現金股利，那麼穩定發出股利是必要條件，透過現金股利殖利率可以來衡量用多少錢拿到這些股利，現金股利殖利率=現金股利÷買進股價，一般大於四％以上，就可以列入考慮。\n\r\n第二，填息率及填息速度。填息完成才算真正賺到股利，所以在賺股利的前提下，歷年下來都能夠順利填息，代表公司體質不錯，而填息速度也是一個重要的選擇條件，越快填息表示投資人預期未來公司會有較佳的發展，趁股價低時買入，當然如果以填息股的角度切入，越快填息，也能夠越快拿到現金股利了。\n\r\n一般券商軟體都能夠查詢填息率，如果沒有的話，也可以利用搜尋引擎輸入「填息率」，很多網站都看得到相關資訊，附表也幫大家統計了近年來填息狀況不錯的個股讓大家參考，在這個除息旺季，投資朋友也能自己動手試試，讓現金股利幫自己加薪。\nfacebook\r\n※取自理財周刊984期》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "鉅祥6月認列匯損影響獲利 純益年減逾8成 上半年EPS 0.97元 ": "沖壓件廠鉅祥 (2476-TW) 6 月在匯率不利因素影響下，稅後純益僅 783 萬元，較上月 7027 萬元大減 88.86%，也不如去年同期，年減 82.67%，累計上半年稅後純益 1.8 億元，年增 85.05%，每股純益為 0.97 元；不過，在美中貿易戰不確定因素影響，鉅祥對第 3 季營運仍偏向保守。鉅祥估算，6 月在不利匯兌因素影響下，由於手中有較高美元部位，匯損認列約 2554 餘萬元，稅後純益 783 萬元，月減 88.86%，年減 82.67%，每股純益 0.04 元，第 2 季稅後純益 1.1 億元，季增 58.31%，年減 18.27%；累計前 6 月稅後純益 1.8 億元，年增 85.05%，每股純益為 0.97 元。鉅祥除在中國設廠，也在東南亞泰國、馬來西亞、泰國、印尼及墨西哥等地布局，因美中貿易戰等因素，鉅祥對第 3 季營運看法趨保守。鉅祥 6 月營收 3.92 億元，月減 2.02%，年減 2.99%，第 2 季營收 12.04 億元，季減 1.54%，年減 6.2%，累計 1-6 月營收 24.28 億元，年減 2.93%。",
        "《熱門族群》外資和投信齊賣，散熱族群退燒 ": "挾5G散熱題材飆漲的散熱模組廠今天豬羊變色，早盤股價創掛牌新高價的泰碩(3338)及雙鴻(3324)遭逢外資及投信獲利了結賣壓，中場過後股價跳水，泰碩被打至跌停板作收，雙鴻及超眾(6230)分別下挫6.75%及5.61%作收。雙鴻、超眾及泰碩搭上手機熱管(熱板)散熱及5G基地台建置需求強勁列車，業績自去年第4季起攀高，股價也在外資及投信力挺下連番飆漲，今天早盤泰碩及雙鴻股價同步創下掛牌新高價，不過中場過後，外資及投信獲利了結賣壓出籠，泰碩分別遭外資及投信賣超3573張及1383張，股價被打至跌停板作收，雙鴻亦遭外資及投信賣超1031張及185張，超眾今天亦遭外資賣超1748張，股價同步逆勢收低。泰碩因搭上手機散熱及身為大陸中興基地台供應商，今年營運穩走高，泰碩自結7月合併營收為4.1億元，創下單月歷史新高，稅前盈餘為4500萬元，稅後盈餘為3100萬元，單月每股盈餘為0.36元，累計前7月稅後盈餘為1.45億元，每股盈餘為1.67元。泰碩總經理梁竣興表示，下半年在手機既有客戶及新客戶帶動下，營運動能強勁，預計手機散熱第4季出貨量將較第3季倍增，今年下半年毛利率應有機會再向上2個百分比，上看25%，明年5G基地台動能更強，展望樂觀。5G智慧型手機引爆手機VC需求，雙鴻預估，明年手機VC需求較今年倍數成長，且此成長趨勢可延續到2021年~2022年，隨著5G手機及5G相關散熱需求湧現，雙鴻樂觀看待今年下半年及明年營運，雙鴻董事長林育申表示，公司在VC技術領先同業，且已完成產線自動化，不僅今年下半年業績會比上半年好，明年業績亦會比今年好，下半年毛利率亦會優於上半年。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "雙鴻、超眾 營運看俏 ": "隨著中國大陸已對內發放5G執照，市場預料，下半年不少陸系智慧手機品牌廠將競相推出5G手機，帶動散熱模組需求快速轉強，台灣散熱廠雙鴻（3324）、泰碩、超眾有望受惠最大。\r\n法人指出，5G通訊傳輸速度飛快，將會造成智慧手機過熱，因此需要散熱能力更強大的熱板（VC）解決過熱問題；目前包括雙鴻、泰碩、超眾等業者，均已針對熱板進行擴產，預料下半年將會是出貨旺季。\r\n法人表示，目前三星的5G手機已全面採用熱板零組件，而陸系品牌廠則會在下半年開始跟進，包括華為、OPPO、小米均可能導入熱板，尤其是中國大陸5G執照發放後，5G手機問世的時程很可能提前，對散熱族群而言是一大利多。\r\n雙鴻目前VC月產能已由去年200萬至300萬片，大幅提升至500萬片，明年甚至可以拉升至千萬片，是國內VC產能最大的業者，也是手機導入VC趨勢下的主要受惠者。\r\n超眾總經理郭大祺曾表示，超眾已有詳盡的擴產計畫即將啟動，但投資金額以及擴產幅度暫時不便公布。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "泰碩6月雙增 散熱族衝刺 ": "泰碩董事長余清松。 （本報系資料庫）facebook散熱大廠泰碩（3338）6月營收雙成長，營運明顯增溫，帶動今日盤中股價上揚逾4.4%，由於泰碩為三星手機散熱方案供應鏈，市場押寶，同為下半年新機Note 10供應商的超眾（6230）、雙鴻（3324）營收也可望走高，盤中股價也雙雙上漲3.5%與4%，散熱族群今日股價勁揚。\r\n泰碩公布6月營收3.58億元，月增14.9%、年增41.2%。第二季營收10.45億元，季增12.4%、年增41.6%。累計今年上半年營收19.74億元，年增35%，創歷史新高紀錄。\r\n泰碩手機散熱模組今年首度打入三星新款旗艦機，7月已開始出貨，訂單能見度看到第三季，全年展望樂觀。法人預估，隨著下半年產業旺季來臨，泰碩營運有望逐季走揚。\nNote 10下月登場\r\n隨著三星下半年旗艦機Galaxy Note 10預定在台北時間8月8日在紐約發表，市場預料，Note 10會主打infinity O全螢幕，並搭載5G功能。同時，由於三星發出的實體邀請函以魔法世界鵝毛筆為主題，外界也預測，Note系列的觸控筆S-Pen升級將成為本次新機亮點。\r\n三星新機發表在即，也對相關供應鏈展開拉貨，台灣散熱廠超眾、雙鴻、泰碩皆感受到拉貨力道，相關效益將在6月顯現，並於本季進一步增溫。\r\n由於三星率先導入5G技術，上半年旗艦機Galaxy 10已導入該功能，預料Note 10也將擁有5G版本，但現階段智慧手機雖因該技術提升傳輸速度，但對手機散熱帶來強大挑戰，因此散熱技術由熱板（VC），取代原先的熱管。法人表示，從產品單價來看，過去熱管若為1美元，熱板就是約2.5美元，因此單價大幅提升，有助散熱業者毛利率走高。\r\n雙鴻今年手機散熱業務仍是採擴張產能策略。傳統的熱管月產能約4~500萬支，目前沒有擴產計畫，但因應5G手機需要提升散熱效果，VC月產能將由第一季的300萬片，到第三季度將達到500萬片。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "泰碩0.07元 展望樂觀 ": "散熱廠泰碩（3338）近期股價波動劇烈，遭列為警示股，昨（15）日應主管機關要求公布6月每股純益0.07元，較去年同期衰退83.3%；上半年每股純益1.31元，獲利年增43,566.6%。\r\n泰碩今年上半年營收19.74億元，年增35.8%；稅後純益1.13億元，每股純益1.31元，優於去年同期損益兩平。\r\n泰碩今年散熱產品以手機應用以及電信設備兩大箭頭為主；其中，手機散熱模組首度打入韓系客戶新款旗艦機，已於6月開始出貨，目前訂單能見度達第3季底，全年展望樂觀。\r\n泰碩董事長余清松曾於股東會表示，泰碩歷經多年努力，在手機散熱產品線已有斬獲，繼今年初打入韓系客戶供應鏈，第3季客戶新機也將持續供貨，日前也已正式通過客戶認證。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
        "謝金河：挑選營收創新高、技術面突圍股 ": "【文／謝金河】\n\r\n在美中貿易戰愈演愈烈中，全球股市今年紛紛出現罕見的漲勢，像美國道瓊工業指數今年已上漲逾十六％，Nasdaq漲了二二％以上，費城半導體指數更是大漲超過三五％；另一邊中國股市上證至少上漲兩成，深圳至少漲三成，台股今年也漲了十％以上，這樣的結果跟原來大家悲觀預期想像的完全不一樣。進入第四季之前的選股必須把握幾個重點。\n\r\n首先是低基期，最好是股價從谷底翻越年線而上的個股，有很多業績很好的個股，這時候營收頻創新高，獲利也很有表現，但基期太高，此時的利多，只是填補基本面而已，舉例來說，像散熱族群的雙鴻從四五元漲到二○九元，七、八月營收都跳升到九億以上，進入第三季，一個月可賺一億，第三季ＥＰＳ一定在三元以上，但股價在二○○元以上就必須考驗後續業績成長動能，此時股價不會再大漲，但要提防一旦業績跟不上，股價很容易反轉而下，這時候是風險大於利潤的狀態。超眾也是如此，今年有機會賺到一個股本，但二九○元已不是很便宜的股價；泰碩營收連續登上四億元，一至七月自結ＥＰＳ一．六七元，本益比也不低；最近力致大漲，已經是用二線股來維持熱度，這個散熱族群是高基期股的代表作。\n\n靠基本面推升股價最紮實\n\r\n銅箔基板的聯茂漲到一五四元，七、八月營收都站上二一億，單季ＥＰＳ可以上二元，今年ＥＰＳ可能在七、八元，但是一五四元的股價可能也必須消化一下；台光電、台燿單月營收上十五億，單季ＥＰＳ也會登上二元，今年ＥＰＳ挑戰八元有機會，但股價跑到一四○元，銅箔基板是這些年大躍升的產業，過去我印象中的聯茂是卅幾元，台燿以前在票面下浮沈，如今都變成百元以上高價股，顯然５Ｇ時代的高頻、高速是改變產業生態很重要的動能。\n\r\n這種靠基本面改善推升的股價最紮實，像是很多ＰＣＢ族群今年是蛻變的一年，例如過去燿華股價都徘徊在面額附近，最近急漲到三五．五元，燿華這個蛻變是軟硬結合板奏效，今年首季ＥＰＳ只有○．三三元，但第二季跳上○．八元，七月自結ＥＰＳ○．三三元，看起來第三季ＥＰＳ可能超過一元，這麼一來ＥＰＳ站上三元有希望，此時股價站在三○元以上就是上漲有理了！楠梓電靠著大陸滬電股份加持，上半年ＥＰＳ一．三二元，今年股價從十三．四元漲到四二元；最近連華通都從十七．四元漲到三八．○五元，單月營收已從三六．九億跳升到五五．八億，經營格局、力道都全開，股價也不同。\n\r\n基本面推升著股價上漲，反應在個別公司，像是今年加權指數上漲一成，但是很多散熱族群，如雙鴻、超眾、泰碩或是銅箔基柏的聯茂、台燿，甚至是ＰＣＢ的燿華、楠梓電就漲了幾倍，但是股價漲太快，漲幅大了以後就必須留意技術面乖離過大；或者是股價有沒有超漲，此時追高反而容易套牢，所以選股學問大，技術面與基本面必須一起看。\n\r\n所有基本面好的個股都漲上去以後，先找找技術面剛剛呈現多頭排列的個股，如果技術面轉好，基本面也跟上來，很可能是當下選股的好目標，舉例來說：曾經下市又上市，後來切入聲控產品及智慧音箱的致伸，在技術面剛完成多頭排列，八月營收達八五．七九億元，這比起五月前的五十幾億，成長力道十分顯著。致伸第三季的成長力道超過去年第三季，上半年ＥＰＳ一．七二元，下半年ＥＰＳ可能有三元的機會，看起來六○元左右是個好的買點。\n\r\n另一家是致伸曾經擁有三成股權的時碩工業，上半年ＥＰＳ一．八一元，第三季可能有單季挑戰十億營收的實力，時碩從事汽車、精密航太金屬件生產，過去兩年ＥＰＳ都超過三．三元，今年可能三．五元以上，去年以每股六○元上市，再之前的一次增資每股六八元，五○元以下介入成本比大股東划算。\n\n選線型好轉、營收創高者\n\r\n從事醫藥物流服務、佳醫集團轉投資的久裕，今年受惠一項新法規，二○一九年未通過符合ＧＤＰ檢查的醫藥通路商不得執行藥品運銷作業，也就是說一般物流業者不能從事專業醫藥物流服務，久裕從七四．五元跌下來，最慘跌到十五．三五元，可說其慘無比！久裕是以每股五三．九元上櫃，二○一七年本業小賠，去年賺五○○○萬，ＥＰＳ一．一三元，今年上半年本業賺三五八八．八萬元，比去年同期二三八六萬成長近五成，毛利率拉升到二○％以上，八月營收達一．四七八億元，上半年ＥＰＳ○．八一元，下半年比上半年好，股價又在谷底打底數年，加上政策利多加持，股價應有較大的爆發力，久裕每年都有配息，今年配出一．○四元，息率超過五％。\n\r\n這類線型好轉、營收創新高的公司，還有紡織成衣的得力，今年配出一．五元現金，可以看出大股東做多心思，八月營收九．二九七億，第三季營收有機會挑戰二七億，今年有ＵＡ釋單，加上越南廠加入營運，這次以每股二二元再增資五億，越南一、二期全能量產後，經營格局將大大開展，這是紡織股可以特別留意的目標。\n\r\n另外，股價在年線不遠，今年股價表現溫吞的ＩＣ設計MOSFET相關個股，八月營收都傳捷報，像杰力營收連續四個月創歷史新高，八月來到一．五七億，第三季可能達四．七億，單季ＥＰＳ可能有挑戰二．五元的實力，今年ＥＰＳ應有九～十元之間，以目前股價來看，ＰＥ不高，像尼克森七月才創二．六一億歷史新高，富鼎是七、八月都創年度新高，股價應有表現空間。\n\n印刷電路板大好年\n\r\n今年的印刷電路板是大好年，像欣興單月營收直逼八○億，鴻海旗下的臻鼎ＫＹ單月營收跑到一一八．一七億，實在不可思議，臻鼎以一家印刷電路板營收連續兩年都突破千億，去年稅前賺一四六億，很令人讚嘆！同樣是印刷電路板，這幾年南亞電路板愈做愈小，令人咋舌。華新焦家的瀚宇博去年營收已達四三七億，今年併入嘉聯益後營收可能六○○億起跳，變成一線大廠；而王景春的健鼎今年營收挑戰五○○億，ＥＰＳ挑戰一個股本，已是ＰＣＢ產業中的老牌績優公司，整個台灣印刷電路板產業令人驚豔。\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2056期；訂閱先探投資週刊電子版】\n\n先探投資週刊2056期更多精彩文章延伸閱讀：\r\n◎封面故事：一代電子材料 決定一代電子產品\r\n◎特別企劃：八月營收好  股漲有理\r\n◎焦點議題：蘋概股的拐點 抱緊？股手？ \n【最新活動看板】\n◎先探獨家「K線實戰班」招生中！ \n先探投資週刊2056期更多精彩文章延伸閱讀：\r\n◎封面故事：一代電子材料 決定一代電子產品\r\n◎特別企劃：八月營收好  股漲有理\r\n◎焦點議題：蘋概股的拐點 抱緊？股手？ \n【最新活動看板】\n◎先探獨家「K線實戰班」招生中！ \n\r\n◎封面故事：一代電子材料 決定一代電子產品\r\n◎特別企劃：八月營收好  股漲有理\r\n◎焦點議題：蘋概股的拐點 抱緊？股手？ \n【最新活動看板】\n◎先探獨家「K線實戰班」招生中！ \n \n【最新活動看板】\n◎先探獨家「K線實戰班」招生中！ \n【最新活動看板】\n◎先探獨家「K線實戰班」招生中！ \n\n◎先探獨家「K線實戰班」招生中！◎先探獨家「K線實戰班」招生中！\n                    我們常用「百年一遇」來形容這一生從未見過的巨大變化，這一周又讓我們見識到油價變成負值，這個衝擊就像過去幾年，我們乍見債券殖利率變成負數，同樣讓我們感到不可思議。                  \n                    二○二○年開春以來，武漢肺炎疫情帶給全球震懾人心的極大恐懼，到十四日為止，全球確診病例高達一九八．八五萬人，死亡十二．六一萬人，單是美國確診病例就高達六○．五一萬人，死亡人數高達二．五七萬人，歐洲的西班牙、義大利、法國、德國、瑞士、荷蘭、英國都成了重災區，ＷＨＯ協助中國隱匿疫情已成了眾矢之的，川普在十四日正式宣布凍結給ＷＨＯ的經費，全世界在武漢肺炎之後，可能進入新的時代，這當中可能出現幾個重大變化。                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    武漢肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    過去這一周，投資人都目睹全球金融市場自金融海嘯以來最刺激的起起落落。金融市場的大起大落當然導源於這次武漢肺炎疫情蔓延全球百國，這當中，除了中國外，又以亞洲的南韓、中東的伊朗，及歐洲的義大利災情最慘重，美國確診病例及死亡人數也急遽上升，甚至可能危及川普的選情。                  \n                    新冠肺炎疫情不斷蔓延擴大，先從中國傳遍各省，接著再從中國傳遍到全世界，到目前為止，全球有七四個國家遭受到新冠肺炎的襲擊，看著確診病例及死亡人數不停上升，就像股票行情不斷跳動、不停地創新高一般，當然疫情也重創全球資本市場。                  \n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    就像股價指數不停地往上創新高一般，中國武漢肺炎疫情也不斷擴散蔓延，每天傳出的確診病例與死亡人數，到二月十一日上午為止，中國確診病例四四三七○例，死亡一一一一人，而全球確診病例四四七八九，死亡一一一二人，疫情蔓延到中國以外的地區，以受到鑽石公主號郵輪不斷攀高的病例來看，日本確診病例高達一六三，而發生在日本本土是二六個病例，新加坡來到四七、泰國三三、香港四九、南韓二八、台灣與馬來西亞同為十八，澳洲、越南十五、美國十三、法國十一。                  \n                    新冠疫情在尚未獲得控制前，杜絕病毒的持續蔓延，有待「檢測試劑」的篩檢與過濾；然抗原、抗體、核酸等檢測方式究竟有何不同？現階段是否需要普篩？                  \n                    國內法說正緊鑼密鼓展開中，今年因疫情關係，相對於財報營收數字，市場更關注企業的營運展望訊息，也讓前景樂觀的企業，紛紛獲法人押寶。                  \n                    中國將5G納入為新基建之重點項目，從基地台天線設計、網通設備與伺服器，再到終端5G智慧型手機，所需要的PCB規格與數量均較以往有大幅度的改變，對於高頻高速銅箔與銅箔基板、高頻微波板、ABF載板、HDI板等相關廠商是一大利多。因新冠肺炎疫情影響，衍生出居家辦公及教學、視訊會議等遠距生活及宅經濟當道，帶動伺服器與雲端等需求，對於主攻伺服器PCB廠商也逆風而起。                  \n                    我們常說恐慌與貪婪常在一瞬之間，從元月二十三日武漢封城以來，這個世界出現了巨大的變化，封城與鎖國成了常態，全世界交通中斷，航空公司停飛，郵輪停駛，金融市場也受到巨大破壞，美國股市連續出現熔斷，連石油價格也出現熔斷，甚至出現了我們一生從未見過的負油價。                  ",
        "Q3新機發表拉貨加溫 台散熱廠營運將進入旺季動能 ": "下半年進入電子消費旺季，手機大廠陸續發表年度旗艦機，加上 5G 商轉腳步加快，基地台提前建置，法人表示，散熱族群第 3 季客戶拉貨力道強，營運將有機會站上今年高點。三星積極在手機上採用熱導管與熱導板，繼上半年 S10 帶動拉貨潮，也將在台北時間 8 月 8 日發表年度旗艦機 Note10，市場預期，Note10 主打 infinity O 全螢幕，且搭載 5G 功能，最大受惠散熱廠雙鴻 (3324-TW)，第 3 季營運可望加溫。雙鴻董事長林育申曾表示，第 3 季受惠韓系客戶推新機，拉貨力道可望延續至第 4 季，此外，伺服器、顯卡廠於第 2 季避開美中貿易戰關稅，加上 AMD 有新晶片亮相，預期可帶動伺服器與電競散熱產品的出貨成長。法人表示，在利多加持下，雙鴻第 3 季營運可望優於第 2 季、站上今年新高峰，另外，若華為出貨不確定因素排除，也有助下半年營運。超眾 (6230-TW) 也看準 5G 手機商機，總經理郭大祺曾表示，下半年 5G 市場對解熱能力強的熱板需求大，預計第 3 季開始，將完成擴產計畫並量產出貨，法人認為，除手機散熱外，加上筆電、伺服器等應用，超眾下半年出貨有機會優於上半年，第 3 季營運逐步上揚。奇鋐 (3017-TW) 是華為、中國 5G 基地台供應鏈者，隨著美中貿易衝突緩解，後續營運將喘口氣，法人表示，若以中國今年 5G 資本支出人民幣 300-340 億元來看，估今年建設 10-20 萬座基地台，明年約 60 萬座，可推升奇鋐第 3 季拉貨動能，有機會延續至明年，下半年營運看俏。"
    },
    "Q4": {
        "散熱廠10月營收再報喜 泰碩、健策創新猷 雙鴻創同期新高 ": "散熱廠今 (7) 日公布 10 月營收，其中泰碩 (3338-TW)4.61 億元，年增 59.5%，健策 (3653-TW)5.18 億元，年增 38.63%，2 家業者均創新高；雙鴻 (3324-TW)9.26 億元，創歷史同期新高，年增 22.5%，業強營收 2.29 億元，創近 2 年單月新高。雙鴻 10 月營收 9.26 億元，月減 6%、年增 22.5%；累計前 10 月營收 83.92 億元，年增 33.79%。法人預期，雙鴻第 4 季營收可維持高檔，未來 3 年營收可望逐年成長，今年每股純益上看 11 元。泰碩 10 月營收 4.61 億元，再創新高，月增 1.34%、年增 59.5%；累計前 10 月營收 37.33 億元，年增 35.03%。法人表示，隨著高階機種對於熱板需求暢旺，產線持續擴增，預期手機散熱模組，出貨將逐步走高，另泰碩打入中國 5G 基地台主要供應供應鏈，明年營運看俏。健策 10 月營收突破 5 億元大關，創新高，單月營收 5.18 億元，月增 5.68%、年增 38.63%；累計前 3 月營收 44.79 億元，年增 16.84%。健策受惠伺服器扣件、均熱片等接單暢旺，營收創新高，展望後市，法人表示，健策旗下無錫廠及大園廠，為提升接單量積極擴產，更將領域擴大至電動車等，預期未來 2 年營運仍將持續成長。業強 10 月營收 2.29 億元，創近 2 年單月新高，月增 10.96%、年增 57.46%；累計前 10 月營收 17.85%，年增 13.96%。據悉，業強為主要供應熱管業者，今年熱管出貨量可望突破 8800 萬支，且訂單能見度已看至明年上半年，營運可期。元山 (6275-TW)10 月營收 2.71 億元，月增 20.8%、年增 21.38%；累計前 10 月營收 25.05 億元，年增 14.8%。元山表示，去年底官田廠啟用後，接單狀況良好，且家電與熱傳兩大事業均有明顯成長，未來將依接單狀況持續提升產能，預期今年全年營收可望年增兩位數。",
        "謝金河：尋找明年的潛力股 ": "台股到達一一六六八．二，慢慢朝著歷史天價的一二六八二逼進，很多人都在問台股漲了那麼多，還有多少上檔空間？上周富邦金控召開法說會，總經理韓蔚廷表示，富邦金前三季加碼台股四八二億元，加計海外部分已達加碼六八六億元，不排除將續加碼的可能。\n\nfacebook談到台股基本面，他認為台灣經濟成長率優於預期並且上修，下半年經濟表現亮眼，本益比也不高，不是很昂貴的市場，又有基本面支撐，富邦仍維持加碼台股的立場，這與國泰金減碼台股五○○億不同，這也可以看出，台股距一二六八二的歷史高點大約一○○○點，台股維持緩步攻堅的步調可能是基本格局，這當中只要美股持續走高，這個燈塔效應仍然會持續下去，未來可以看這幾個變數。\n\r\n歲末年初內資主導市場\n\r\n明年此時大概是美國選舉投票日前後，也就是說美股進入選戰最後一年，這是美國的選舉年，川普總統為了尋求連任，一定會卯足全勁，打得不可開交的貿易戰，最近似有達成和解跡象，美國各大指數都在歷史高點奔馳，像是道瓊指數已來到二八一四六．○二，S&P 500來到三一四二．六九，Nasdaq八六五九．七三，費城半導體指數寫下一七五八．二六，都是歷史天價，歐洲股市的瑞士創歷史新高，荷蘭、法國也跟進，這一輪歐美股市欣欣向榮令人大開眼界。\n\r\n亞洲股市，今年台股與日股表現很亮眼，台股今年漲幅將近二○％，而日本日經指數今年從二○○一四漲到二三六○八，漲幅十七．九五％，這個漲幅超過上證指數，位居亞洲股市第二。過去二十年來，大家談論亞股表現，台股與日股漲幅都是敬陪末座，現在名列前茅，可以看出台日經過失落三十年調整，現在重新回到成長軌道。\n\r\n台股去年外資賣超逾三○○○億元，今年上半年繼續賣超，但進入下半年開始加碼權值股，到十一月十八日為止，外資加碼台股八七．四億美元，次於中國的三五五億美元、印度的一二四億美元，領先南韓的十五．二億美元很多，外資進入第三季大力加碼台股，也促成台積電寫下三一五元高價，聯發科到四三四元，鴻海在外資大力加碼下，也拉升到九三元，台股也因為外資的加碼，今年第三季從一○一八○拉升到一一六六八，這一段漲勢相對凌厲，主要是外資的加碼。台股即將進入十二月聖誕節，外資將陸續休假，加碼力道可能減弱，到二○二○年重新開年前，台股可能會形成由內資主導的市場，這些外資大力拉升的個股可能形成高檔震盪格局，這個現象值得留意。\n\r\n外資進出決定市場的脈動，最近在中國深滬股市表現最突顯，今年美中貿易戰，美國頻頻出招，中國疲於接招，中國深滬股市在第一季一度有十分亮眼表現，上海Ａ股從二五五五．八四拉升到三四四四．四四，但其後兩季在三○○○點上下震盪，上證指數回到二九○○點年線附近，但是外資可以隨意進出的Ｂ股表現疲弱。\n\r\n二十六日上海Ｂ股下挫八．○三，跌幅達三．一六％，收盤指數是二四六．三八，如果從二○一五年最高點五三九．六八八來看，現在剩下不到一半；而且上海Ｂ股寫下二○一五年最低價位，這個情況跟深圳Ｂ股從一六一五．六六六跌到九○三．一七有異曲同工之妙，這顯示中國證監會撐住Ａ股，但Ｂ股市場在外資退場中節節走低，也許這是大家必須注意中國股市的訊號。\n\r\n依據基本面調整股價\n\r\n 台股經過一輪大幅拉升後，個股進入調整，這次財報公布後，大概要明年三月才會見到年報，會有一段財報真空期，不過個股仍會按照基本面調整股價，一是技術面的修正，很多５Ｇ概念股因為短線股價大漲造成年線乖離太大，現在都進入調整，像散熱的超眾，股價漲到二九○元的時候，年線在一三八元，現在年線上升到一七八元，一度跌到一九三元，仍保持多頭架構，但漲勢趨緩。雙鴻、泰碩都是如此，ＰＡ概念股穩懋到了三四三．五元也進入盤整，大家可以注意上次Avago入股穩懋的成本二七七元，大約是未來穩懋的支撐區。宏捷科（8086）營收開始加快速度前進，已連續四個月營收創當年新高，第一季ＥＰＳ只有○．一四元，第二季○．八九元，股價在這個階段可能最甜美。\n\r\n最近大家可以多留意這類在趨勢軌道上、業績翻轉的個股，台積電的子公司精材連續虧損三年，去年ＥＰＳ是負的四．九七元，大家看到台積電旗下也有一家慘賠的公司，可能會覺得很奇怪，今年蘋果新機擴大了臉部辨識商機，精材首季大賠三．二六億，第二季小虧三九一一萬元，第三季獲利三．五一億，ＥＰＳ一．二九元，最近股價大漲，十月自結獲利ＥＰＳ是○．三二元，有漸入佳境的味道，股價也跑得很快。\n\r\n另一個是ＰＣＢ中ＡＢＦ的景碩，是台灣ＢＴ載板龍頭，也是第三大ＡＢＦ載板廠，因為新豐廠折舊攤提，前三季虧損二○．三億元，ＥＰＳ是負的四．五元，照理說，這樣虧損的企業股價恐怕為面額以下，但景碩仍站在五○元以上，可以看出景碩二○二○年似乎有大轉機。這種情況，才剛轉虧為盈的ＢＴ與ＡＢＦ載板各占一半的南電也有異曲同工之妙，南電第三季本業獲利二億元，正式轉盈，未來也將漸入佳境。景碩的本業虧損則是從前一季的九．四五億縮小到一．九九億，台灣三大ＡＢＦ載板廠由欣興領先，前三個季度本業獲利從二．二二億、七．○四億，到十四．四億元，業績成長力道明顯，外資最近把欣興的目標價都上看到六○元，這是三檔ＡＢＦ概念股，可能是明年的潛力股。\n\r\n須非常重視營業利益\n\r\n挖掘未來的潛力股，一定要非常重視「營業利益」的表現，例如，精材前三季的營業利益從去年前三季虧損十四．四三億變成小賺一七七二萬，這是一個轉機的開始。最近減資五％恢復交易的佳邦，去年前三季營業利益是負的一八六．四萬元，今年前三季是一．四九億元，前三季本業從虧損變小賺三六○○萬，第三季是一．二二億元，佳邦降低被動元件比重，主力產品變成電子保護元件及天線，加上與華新科的整合效益逐漸顯現，長線投資價值浮現。最近瀚宇博德入股二四％的嘉聯益，也開始出現轉機，嘉聯益的軟板業務一度陷入困境，首季本業只小賺五四○○萬，第二季賺一．○一億，第三季三．六一億，轉機力道慢慢彰顯，這都是長線可以留意的個股。（全文未完）\n\r\n全文及圖表請見《先探投資週刊2067期》便利商店及各大書店均有販售\r\n或上http://weekly.invest.com.tw有更多精彩當期內文轉載\r\n◎封面故事：低基期向北比價效應逐步發酵\r\n◎特別企劃：年終掛牌新兵大集合\r\n◎焦點議題：眼球商機 一起亮起來\r\n◎中港直擊：寧德時代新能源稱霸全球\r\n◎國際趨勢：油價持穩 全融市埸享受舒適期\r\n◎產業脈動：砷化鎵族群藉5G風生水起\r\n◎生技園地：生策會引領生醫產業向前行\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "超眾、雙鴻、泰碩 漲相佳 ": "美中貿易談判達成初步共識，市場期待雙方關係緩和將推動全球5G加速發展；其中，法人點名，5G手機中將大量採用均熱板，以及5G基地台體積增加對散熱需求大增，推估超眾（6230）、雙鴻、泰碩三大台廠動能進一步提高，還有一到三成的潛在上漲空間。\r\n根據市調機構預估，目前全球手機搭載熱管仍為主流，不過5G手機逐步採用均熱板為主流方案，2020年預估使用均熱板的手機數量將比今年倍增到3,000萬至4,000萬支，比熱管年增六成的幅度來得大。\r\nCredence Research並預計，受惠通訊設備和伺服器創造新興需求，2015-2022年全球熱介面材料的市場規模可望複合成長12%、突破17億美元。\r\n法人表示，美中貿易談判達成共識，下一步美國有望向陸企釋出善意，帶動全球5G手機及設備加速拉貨，其中，產能已經吃緊的散熱廠可能湧現追單，包括在均熱板擁有領先產能的超眾、雙鴻以及供貨中國電信商基地台散熱產品的泰碩，為主要焦點。\r\n超眾9月營收年增4.1%，前九月營收成長11%，據法人調查，超眾在日商Nidec入股後，手機熱板產能快速提高，挹注業績；為因應客戶拉貨，超眾規劃10月開出昆山廠產能，到年底總產能將翻倍至250萬到300萬片。\r\n超眾管理層看好，手機熱板占散熱模組比重將在三年內從5%突破50%。法人最新推估，超眾在今年每股純益（EPS）提高到9.7元後，2020年有望加速成長到12.5元，目標價給予313元。\r\n宏遠投顧表示，雙鴻因應5G大商機，預估擴產將推升年底熱板產能達到1,000萬片，使手機營收比重有望從去年的6%躍進到20%；另泰碩搭上大陸加速布建5G基地台商機，韓系及陸系客戶熱管／熱板需求穩定增加，潛力同樣可觀。\r\n繼大型投顧給出雙鴻244元目標價後，另一家投顧對其今、明年EPS預測達到10.7元、12.5元，目標價276元；泰碩EPS則推估為3.8元、5.3元，目標價107元。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "16檔營收新高 買盤先卡位 ": "台股今（8）日不畏美股拉回整理影響，在台積電股價創新高領軍下，台股順利達陣「萬一」關卡，而時逢上市櫃公司陸續公布9月營收表現，營收報喜股依舊是盤面焦點。在操作上，法人表示，投資人可進行反向操作，利多時調節持股，待回檔再進行擇優布局。\r\n根據CMoney統計，截至今日中午，約有41家上市櫃公司9月營收創新高，例如：大立光、聚陽、信邦等。其中，有16檔不僅營收創新高，且還吸引三大法人近五日買超破千張，包含：義隆、奇鋐等。\r\n就族群來看，散熱股受惠手機熱板、5G基地台需求增溫，雙鴻、奇鋐、泰碩同寫新猷。奇鋐9月營收月增30%，年增56%；前九月營收年增24.5%。\r\n雙鴻、泰碩年增率皆超過3成，雙鴻9月營收9.86億元，月增8.8%，年增37.4%；泰碩9月營收4.55億元，月增5.3%，年增31.4%。\r\n展望後市，在5G世代下，包括基地台建置及5G手機都為散熱產業帶來商機，加上明年全球5G手機滲透率持續提升，讓手機散熱板呈現供不應求，將帶動散熱廠業績續旺。\r\nIC設計族群在出貨持續成長下，帶動義隆、聯詠、立積等，9月營運表現亮麗，營收同創歷史新高。\r\n義隆電9月營收月增12.7%，年增15.7%，吸引三大法人近五日買超11,914張。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "5G手機帶旺VC需求 雙鴻停鎖死、超眾泰碩同步強漲 ": "散熱大廠布局VC，隨著全球各大智慧手機品牌廠下半年起陸續推出5G手機，研調機構預估5G手機滲透率明年可望突破15%，進一步推升手機VC散熱需求高度成長；雙鴻 (3324)為非蘋陣營三星、華為及其他大陸品牌的VC主要供應商，法人看好營運將可望一路旺到明年，今(7)日股價開高走高攻上漲停鎖死，超眾、泰碩同步強漲。\r\n全球5G陸續商轉，5G成為炙手可熱的趨勢商機，各相關大廠都積極布局，從晶片、設備廠到5G終端或無線基地台等，都是各大廠重要業務，全球智慧手機品牌從今年下半年開始陸續推出5G手機，研調機構表示，受惠於中國推動5G商轉，及各大手機品牌廠積極研發，將推升5G手機滲透率，由今年不到1%，明年有機會超過15%，中國品牌5G手機生產總量市占將過半。\r\n雙鴻表示，目前手機客戶高階手機散熱多已採用VC，且往中低階5G手機滲透中，今年第4季起，大陸手機品牌廠將陸續推出5G高階機款，明年第1季則有三星的新機，預估明年第1季起手機VC需求將進一步成長。\r\n雙鴻今日以212元開高後一路衝達漲停223元鎖死，漲停追價買單逾4,900張，再創歷史新高價；雙鴻強漲，帶動超眾及泰碩的漲勢，盤中分別上漲8.28%、6.2%，泰碩再攻上百元之上。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "個股：散熱族群業績嗨，雙鴻(3324)、奇鋐(3017)、泰碩(3338)9月營收同創高": "【財訊快報／記者王宜弘報導】散熱模組族群9月業績陸續出爐，雙鴻(3324)、泰碩(3338)與奇鋐(3017)均改寫歷史紀錄，表現突出，尤其月前董娘賣股的奇鋐，在新品出貨效應下，9月營收達39.2億元，較上月跳增30%，年增率則達56%，表現超乎市場預期。而雙鴻9月營收則為9.86億元，月增8.83%，年增達37.5%，泰碩則為4.55億元，月增5.37%，年增31.5%。如以單季來看，泰碩12.97億元，雙鴻27.96億元、奇鋐99.1億元，亦同步刷新歷史紀錄，顯示散熱模組族群在手機、基地台應用擴散下，業績相當強勁。不過，三檔個股在週一(7日)大漲，有提前反應的態勢，週二(8日)股價反而偃旗息鼓，利多不漲，其中，泰碩甚至逆勢下跌，最低回到98元價位，跌幅1.8%，雙鴻、奇鋐均小漲。目前在手機熱板應用上，散熱族群以雙鴻領先同業，產能規模不但最大，且良率最佳，帶動業績、獲利同步出現爆發性成長，目前熱板月產能已達800萬片，年底衝千萬片；泰碩除了手機熱板出貨增加，5G基地台業務也開始增溫，明年幫中興出貨AAU 3.0整機，業績也有高成長可期。奇鋐則在手機、基地台應用外，還有華為、三星折疊手機的貢獻。",
        "16檔9月營收創新高股 法人近五日買超破千張 ": "\r\n台股今（8）日不畏美股拉回整理影響，在台積電（2330）股價創新高領軍下，台股順利達陣「萬一」關卡，而時逢上市櫃公司陸續公布9月營收表現，營收報喜股依舊是盤面焦點。在操作上，第一金投顧董事長陳奕光建議投資人可進行反向操作，利多時調節持股，待回檔再進行擇優布局。\n\r\n根據CMoney統計，截至8日中午，約有41家上市櫃公司9月營收創新高，如，大立光、聚陽、信邦等。其中有16檔不僅營收創新高，且還吸引三大法人近五日買超破千張，包含：義隆、奇鋐、華通、泰碩及立積等。\n\r\n就族群來看，散熱股受惠手機熱板、5G基地台需求增溫，雙鴻、奇鋐、泰碩同步寫下新猷。奇鋐9月營收39.2億元，月增30.0%，年增56.0%；累積前九個月營收263.13億元，年增24.5%。\n\r\n而雙鴻、泰碩年增率皆超過三成，雙鴻9月營收9.86億元，月增8.8%，年增37.4%；泰碩9月營收4.55億元，月增5.3%，年增 31.4%。\n\r\n展望後市，在5G世代下，包括基地台建置及5G手機都為散熱產業帶來商機，由於下半年新一波新機上市潮啟動，加上明年全球5G手機滲透率持續提升，讓手機散熱板呈現供不應求，將帶動散熱廠商業績持續暢旺。\n\r\nIC設計族群在出貨持續成長下，帶動義隆、聯詠、立積、瑞昱、矽創等，9月營運表現亮麗，營收同創歷史新高紀錄。義隆電9月營收為10.13億元，較上月增加12.7%，也較去年同期增加15.7%，吸引三大法人近五日買超11,914張。\n\r\n聯詠隨著面板驅動IC出貨持續成長，帶動9月營收攀高至56.14億元，月增0.8%，年增2.9%；而立積受惠傳統旺季來臨，加上中國去美化趨勢，拉抬9月營收達2.83億元，月增3.85%，年增30.0%。\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "5G手機助攻 散熱族群明年Q1不淡 ": "散熱產業明年上半年進入傳統消費電子淡季，不過多家非蘋手機廠明年第 1 季將陸續推出 5G 手機，法人看好，超眾 (6230-TW)、雙鴻 (3324-TW)、泰碩 (3338-TW)、力致 (2483-TW)、業強 (6124-TW) 等訂單能見度至少看到明年首季，散熱族群淡季不淡。散熱龍頭超眾丟震撼彈，規劃 7 年投資超過 50 億元赴越南設廠，將擴充手機均熱導板 (VC)、散熱模組等產能，創國內散熱產業最大海外投資案，市場擔憂，散熱廠積極上修熱板產能，供給過剩影響獲利。以今年底前各散熱廠預計擴充的熱板產能，超眾月產能約 120 萬片、雙鴻約 100 萬片、泰碩約 300 萬片，力致明年首季將新增熱板新產線，初期月產能約 30 萬片。儘管各散熱廠持續擴充產能，不過散熱廠業者不擔心明年供需問題，更看好明年首季非蘋手機將陸續推出 5G 手機，預估明年將有 1.7-1.8 億支手機使用熱板，包括三星、華為、OPPO、小米等，尤其三星、華為將大量使用熱板，而小米、OPPO、VIVO 等以中高階機種為主。散熱廠認為，手機散熱產品需求高峰仍落在明年下半年，也是消費性電子產業旺季，但因 5G 手機需求帶動下，明年第 1 季手機客戶熱板需求超乎預期，訂單能見度不差，散熱產業可望在淡季中逆勢成長。",
        "鴻碩:公告鴻碩董事會決議通過「航碩興業有限公司」於越南設立子公司及取得土地使用權案。 ": "第53款1.事實發生日:108/11/082.公司名稱:航碩興業有限公司3.與公司關係(請輸入本公司或子公司):曾孫公司4.相互持股比例:100%5.發生緣由:配合集團營運擴充、分散生產基地及長期業務發展之需要，經董事會決議於越南投資設立子公司，並取得河南省同文工業區四期土地使用權。(1)被投資公司名稱:鴻碩精密電工(越南)有限公司(2)註冊資本金額:美金250 萬元(3)取得土地使用權價格：越南盾4,222,597.5 萬元(折合美金約181.5 萬元)(4)取得土地使用權支付方式:初期由航碩興業有限公司出資代繳付，俟直接投資之子公司設立後逕作為資本金6.因應措施:經鴻碩董事會決議通過授權董事長全權處理投資設立子公司等相關事宜。7.其他應敘明事項:無。",
        "散熱廠9月營收報喜 雙鴻、奇鋐、泰碩同寫新猷 ": "散熱廠今 (7) 日公布 9 月營收，受惠手機熱板、5G 基地台需求增溫，雙鴻 (3324-TW) 營收 9.86 億元，年增逾 3 成；奇鋐 (3017-TW) 營收 39.2 億元，月增、年增皆達雙位數，泰碩 (3338-TW) 營收 4.55 億元，年增逾 3 成，三家公司營收皆創歷史新高，另外業強 (6124-TW) 營收 2.06 億元，年增逾 5 成，也寫同期單月新高。雙鴻 9 月營收 9.86 億元，月增 8.83%，年增 37.46%；累積前 9 個月營收 74.66 億元，年增 25.34%；第 3 季營收 27.95 億元，季增 26%，年增 45.5%。雙鴻受惠 5G 手機熱板求強勁，伺服器與顯卡解決方案營收看俏，法人預期，雙鴻第 4 季營收可維持高檔，未來 3 年營收可望逐年成長，今年每股純益上看 11 元。奇鋐 9 月營收 39.2 億元，月增 30.08%，年增 56.05%；累積前 9 個月營收 263.13 億元，年增 24.58%；第 3 季營收 99.14 億元，季增 4.5%，年增 30.1%。法人表示，奇鋐為蘋果供應鏈之一，隨著蘋果新機銷售超乎市場預期，可望啟動追單潮，營運也將同步增溫。泰碩 9 月營收 4.55 億元，月增 5.37%，年增 31.49%；累積前 9 個月營收 32.72 億元，年增 32.17%；第 3 季營收 12.97 億元，季增 24.2%，年增 28.1%。展望後市，泰碩因應新客戶及下半年銷售旺季，產線持續擴增，預期手機散熱模組，出貨將逐季成長，法人估，下半年毛利率可望挑戰 25%，較上半年成長 2 個百分點。業強 9 月營收 2.06 億元，同期歷年同期新高，月增 6.21%，年增 54.34%；累積前 9 月營收 15.55 億元，年增 9.5%。法人表示，業強受惠進入下半年電子消費旺季，訂單能見度高，目標今年熱管目標出貨量要 8800 萬支，可望達陣，預期下半年營收可望優於上半年。",
        "〈2020產業前瞻〉手機熱板需求高預期 散熱廠上修產能 ": "美國、歐洲、韓國、日本已啟動 5G 商轉，台灣 5G 也將在明年中開台，帶動散熱龐大需求，尤其效果更好的熱板，成高階手機配備，台廠供應鏈指出，明年手機熱板需求高預期，雙鴻 (3324-TW)、泰碩 (3338-TW) 及超眾 (6230-TW) 等持續擴產，並上修產能。由於熱板技術門檻高，各廠良率不一，目前僅雙鴻良率來到 7 成，也是擴產幅度最大的業者，雙鴻原預期，明年上半年產能將擴增至 800 萬片，現已提前達標，在熱板需求帶動下，預計今年底前月產能上看 1000 萬片，明年第 1 季產能就達滿載。泰碩指出，明年第 1 季手機客戶熱板需求超乎預期，原預計今年底前月產能擴至 200 萬片，現已上修至 300 萬片；超眾目前熱板月產能已增加至 120 萬片，預計明年將把產能移至崑山廠，初期僅小量生產。蘋果手機散熱模組為熱管與石磨片，明年新機是否導入熱板，散熱廠指出，目前仍未有消息，預期近 2 個月就有答案，而明年韓系手機廠大部分機種都會使用熱板，規格仍以 0.35mm 為主。至於價格，分析師郭明錤日前曾指出，明年下半年熱板平均單價，將從目前的 2.5 美元，跌至 1.4 美元，看淡熱板後市，不過散熱廠認為，手機散熱產品需求高峰期將落在明年第 1 季，後續才有價格壓力，但是否掉落至 1.5 美元以下仍需觀察。",
        "個股：散熱族群擁長短期業績題材，今股價逆勢強漲，力致、雙鴻、泰碩表態": "散熱模組族群擁業績題材，週四(3日)不畏國際股市重挫利空，逆勢拉出長紅，其中，二線廠力致(3483)午盤過後大漲逾8%，以58.8元創波段新高價，雙鴻(3324)、泰碩(3338)漲幅亦高達逾5%，雙鴻重回200元大關，泰碩逾97元。    散熱模組族群在5G手機與基地台兩大趨勢產業的效應下，加上散熱片應用在高階手機的滲透率持續提升，不但長期成長展望甚佳，短期的成長動能亦相當樂觀，尤其即將公告的9月業績，在傳統旺季效應之下不看淡，成為族群在國際股市動盪之下的資金避風港。    雙鴻去年底開始營收獲利一路上，第三季單月營收重回9億元大關，9月乃至於第四季在新品出貨效應之下，業績創高可期，目前熱板業績已經超過熱管，年底熱板產能拼千萬片。    泰碩除手機熱管、熱板應用加溫之外，在5G基地台散熱應用上，明年為中興AAU 3.0出貨整機，單價倍數增加，公司看好明年大成長趨勢，法人也估其明年EPS有望挑戰7元。    力致目前雖仍以筆電散熱模組為主要業務，占比達9成，但已經切入手機與基地台產品線，下半年起可望加大貢獻，為營運增添成長動能。該公司7、8兩月營收分別為4.33億元與4.69億元，連創今年新高，較同期分別大增19.5%與23.5%，預估9月將持續走揚。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►鞋王寶成爆危機 基層砍薪比高層狠 員工怒批爆發離職潮\r\n            ►耐吉等大廠狂砍單　寶成蔡佩君被迫關廠求生\r\n            ►個股：定穎業內外皆美，傳Q1每股大賺1.8到1.9元，更成為上海特斯拉供應商\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
        "雙鴻、奇鋐 押長天期 ": "5G商機持續受到市場矚目，帶動散熱族群雄風再起，雙鴻（3324）、奇鋐（3017）昨日股價均以紅盤作收；法人表示，明年首季不少品牌廠將相繼發表5G手機，預期相關散熱業者上半年營運可望維持高檔。\r\n5G世代替散熱產業帶來龐大商機，由於明年將有一波5G新機上市，預期散熱廠商業績將持續暢旺；此外，法人預估明年1.2億支手機需要使用熱板，0.8億支手機使用熱導管，主要受惠者為產能最大的雙鴻。\n經濟日報提供facebook雙鴻主要產品為提供客戶完整散熱解決方案，高通近期推出SOC 5G晶片耗能約9W～13W，因此公司認為手機熱板為高階5G手機必搭載的解決設計方案，2020年對於手機熱板具備需求者，包括韓系手機及陸系5G高階及中階手機。\r\n雙鴻也提到，儘管美系客戶採用機率降低，但5G手機對於解熱需求不論是採用散熱片或熱導管，都較4G手機強烈，產業將較整體市場成長。因此，法人也預估雙鴻今明兩年EPS分別為13.08元與16.82元。\r\n至於奇鋐，近期也在散熱大廠帶動下，股價突破整理區間，外資也自上周四起回補奇鋐逾3,000張；事實上奇鋐基本面表現不俗，11月營收達33.5億元，月增0.3％、年增22.1％。法人分析，熱板是未來手機高階品牌廠主要散熱方式之一，在無其他替代方案出現前，預估散熱商機可延續數年，公司亦開始供貨韓系手機廠。\r\n權證發行商建議，看好雙鴻、奇鋐後市表現的投資人，可以權代證進行布局，挑選上建議以距離到期日90天以上、價內外15%以內的權證為主，如：雙鴻台新96購01（707432）、奇鋐台新94購01（049660），同時也應設好停利停損點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "5G風起 散熱廠聚熱 超眾攻漲停 ": "看好2020年5G商機，法人積極回補，帶動散熱廠雄風再起，在龍頭超眾（6230）領漲下，包含雙鴻（3324）、泰碩（3338）、動力-KY（6591）、奇鋐（3017）今（16）日盤中全線上揚，超眾盤中更直接攻上漲停板，終場收在237.5元。\r\n散熱廠第四季由於股價已高，12月初，陸續出現下修現象，整體族群股價呈現低迷不振，惟今日散熱廠在超眾領頭下，整體族群大有雄風再起之勢，先是超眾攻上漲停板，緊接著雙鴻、動力-KY、奇鋐、健策（3653）跟著上揚。\r\n從法人籌碼觀察，外資近期已連續三日買超超眾，自營商也由連三賣轉為買超，累計近五日三大法人合計買超222張，顯示法人籌碼有回補跡象。\r\n散熱廠對於第四季營運皆樂觀看待，儘管整體廠商認為第四季依然是全年旺季，但相較於第三季會小幅下滑，惟超眾、雙鴻及泰碩均表示，市場需求依舊強勁，欲小不易，雙鴻及超眾第四季整體營收將較第三季再成長。\r\n由於出貨旺季已過，超眾11月營收來到7.66億元，月減3.8%、但年增7%；累計今年前11個月營收77.93億元，年增11.8%。主要成長動能來自日本電產帶進更多業務合作機會及散熱市場需求比以往更勝所致。\r\n超眾全力搶攻未來散熱市場商機，12月上旬宣布，擬計畫於越南河內建廠，藉此擴充手機用均熱導板（VC）、散熱模組產能，預計投資後七年內累積越南盾約4兆元（約當1.72億美元、台幣51.6億元），創國內散熱產業最大海外擴產投資金額，預計最快於2020年1月起投資。\r\n另一家散熱大廠雙鴻，同樣看好5G帶動手機散熱商機，預定明（17）日將舉行法說會，董事長林育申親自出席，說明公司目前在手機超薄熱板（VC）擴產進度，以及2020年散熱市場市況。\r\n展望第四季，法人預估，由於2020年農曆春節較早，雙鴻12月在客戶端有提前備貨潮，加上客戶的新機開始出貨，營運熱度有望持續攀升。\n\n                    美股雖收黑，台灣連續3日零確診，法人指出，受惠防疫有成吸引資金卡位，台股今天爆量大漲逾150點，不只成功站上季線關卡，也...                  \n                    台股指數上檔壓力沉重，但晶電、南六等14檔不怕亂流照樣賺的強勢股，熱錢買不停，領先大盤收復失土並締造上漲佳績，扮演突圍大盤盤局的強中強指標。                  \n                    美國原油期貨價跌破0美元，為史上頭一遭，美股今天開低，道瓊指數收盤挫592.05點，台股20日跌10.33點，收在105...                  \n                    為避免上市櫃公司召開股東會時因人群聚集造成新冠肺炎防疫破口，金管會責成集保結算所研議「因應防疫召開股東會之作業指引」，今...                  \n                    台股今天由紅翻黑，10600點近關情怯，三大法人賣超新台幣5.19億元，外資縮手僅買超2.09億元。法人指出，外資轉偏保...                  \n                    台積電法說優於預期，即將召開法說會的蘋果、特斯拉等產業巨擘股價表現強勢，相關供應鏈擁有優異現金殖利率、法人與大戶搶買等優勢，包括聯電、仁寶等16檔面面俱到股，將是台股重返季線的多頭主引擎。                  \n                    儘管美國上週有524萬人初次申請失業給付，但美股依然收漲，美股電子盤期貨大漲，加上昨天台積電法人說明會看好今年營收成長，...                  \n                    中國信託投信表示，根據彭博統計外資資金流向至11日止，印度結束連續6週流出，上週吸引4.1億美元資金流入；外資也終結對台...                  \n                    證交所統計，上週外資在集中市場賣超新台幣14.68億元，賣超友達最多，單週賣超逾5萬張；外資上週買超台積電近3.6萬張最...                  \n                    光學鏡頭廠大立光對第2季展望保守，預期稼動率將低於第1季，日系、亞系等5家外資將目標價調降到4000元至5000元之間；...                  \n                    美公布2.3兆美元的救市措施，激勵歐美股收紅，道瓊指數上漲285點，台股9日震盪逾150點，終場小跌18.04點，收10...                  \n                    新冠肺炎疫情肆虐全球，確診病例及死亡人數不斷向上竄升，到四月七日為止，全球確診病例已超過一四一萬，死亡人數高達八一四○○，其中美國確診三八七五四七例，死亡一二二九一人，這個數字已經超過一九四一年十二月八日的珍珠港事件，這也成了美國史上百年一遇的大災難。                  \n\n\n\n\n\n",
        "鴻碩:公告鴻碩董事會決議通過「鴻碩精密電工(蘇州)有限公司」盈餘轉增資案。 ": "第20款1.事實發生日:自民國108/11/8至民國108/11/82.本次新增（減少）投資方式:盈餘轉增資3.交易單位數量、每單位價格及交易總金額:不適用4.大陸被投資公司之公司名稱:鴻碩精密電工(蘇州)有限公司5.前開大陸被投資公司之實收資本額:美金12,000仟元6.前開大陸被投資公司本次擬新增資本額:美金4,000仟元7.前開大陸被投資公司主要營業項目:生產經營銅品、3C產品連接線及訊號線等8.前開大陸被投資公司最近年度財務報表會計師意見型態:不適用9.前開大陸被投資公司最近年度財務報表權益總額:截至民國107年12月31日財務報表權益總額為人民幣329,119仟元。10.前開大陸被投資公司最近年度財務報表損益金額:民國107年度財務報表稅後淨利為人民幣86,016仟元。11.迄目前為止，對前開大陸被投資公司之實際投資金額:美金12,000仟元12.交易相對人及其與公司之關係:不適用13.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用14.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用15.處分利益（或損失）:不適用16.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:不適用17.本次交易之決定方式、價格決定之參考依據及決策單位:不適用18.經紀人:不適用19.取得或處分之具體目的:不適用20.本次交易表示異議董事之意見:無21.本次交易為關係人交易:是22.董事會通過日期:民國108年11月08日23.監察人承認或審計委員會同意日期:不適用24.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）:迄目前為止，經濟部投審會核准投資金額新台幣407,842仟元25.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表實收資本額之比率:54.70%26.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表總資產之比率:12.14%27.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表歸屬於母公司業主之權益之比率:26.23%28.迄目前為止，實際赴大陸地區投資總額:迄目前為止，赴大陸地區投資總額新台幣322,607仟元29.迄目前為止，實際赴大陸地區投資總額占最近期財務報表實收資本額之比率:43.27%30.迄目前為止，實際赴大陸地區投資總額占最近期財務報表總資產之比率:9.60%31.迄目前為止，實際赴大陸地區投資總額占最近期財務報表歸屬於母公司業主之權益之比率:20.75%32.最近三年度認列投資大陸損益金額:105年度：新台幣131,738仟元106年度：新台幣215,227仟元107年度：新台幣392,242仟元33.最近三年度獲利匯回金額:105年度：新台幣0仟元106年度：新台幣0仟元107年度：新台幣0仟元34.本次交易會計師出具非合理性意見:不適用35.會計師事務所名稱:不適用36.會計師姓名:不適用37.會計師開業證書字號:不適用38.其他敘明事項:無"
    },
    "Q5": {
        "泰碩營收 寫兩個新高 ": "泰碩總經理梁竣興facebook散熱模組廠泰碩（3338）昨（6）日公告上月業績，受惠陸系客戶基地台對散熱模組持續拉貨，泰碩去年12月營收衝上4.89億元，月增9.2%、年增35.1%，累積去年全年營收達46.69億元，年增35%，12月單月與全年營收雙創歷史新高。\r\n法人指出，泰碩業績成長主因來自中國大陸5G基地台訂單持續增加，加上正積極為韓系智慧手機品牌客戶備貨散熱模組，雙重挹注推升營運向上。\n經濟日報提供facebook中國大陸去年第2季發放正式5G執照，目前華為、中興等兩家5G基地台製造商加速出貨腳步，去年已出貨20萬至25萬座5G基地台，今年出貨量上看60萬至100萬座，每一座基地台至少需要三個散熱器，商機龐大。\r\n泰碩一直是大陸通訊設備大廠中興的主要供應商，過去僅提供散熱器，未來除散熱器外，還提供機殼、沖壓件等整機解決方案，產品單價有望大幅提升，明顯挹注獲利。\r\n泰碩指出，全力聚焦5G世代產業新應用，包括投入智慧手機、行動裝置、AIoT終端設備、資料中心與雲端運算、電動車載系統、新能源以及未來交通等多元散熱應用，已累計愈來愈多的客戶，帶動近期營運動能轉強，並且屢創佳績。\r\n法人指出，超眾、雙鴻、泰碩等散熱模組三雄，目前均積極擴產，主要原因就是今年5G手機將遍地開花，而5G高速網路所產生的熱度，需要散熱能力較佳的熱板，有望帶動明年熱板需求爆發式成長，台廠因此積極擴產。\r\n展望未來，日前泰碩總經理梁竣興曾透露，今年出貨5G基地台的解決方案，涵蓋機構件以及散熱模組，因此將帶動平均單價大幅成長，而目前手機熱板的產能則「被客戶追著跑」，正積極擴充產能，藉此因應今年5G手機的市場需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "散熱廠去年獲利創新高 雙鴻賺逾1股本 泰碩年增逾1倍 ": "散熱廠雙鴻 (3324-TW)、泰碩 (3338-TW) 今(17) 日公布去年財報，受惠手機散熱模組出貨暢旺，雙鴻去年稅後純益 9.64 億元，年增 313.74%，賺逾 1 股本，每股純益 11.71 元，創新高；泰碩去年純益 2.93 億元，年增 113.7%，每股純益 3.38 元，同樣創新猷。雙鴻去年營收 102.48 億元，年增 33.88%；毛利率 20.65%，年增 8.02 個百分點；營利率 11.6%，年增 9.22 個百分點；稅後純益 9.64 億元，年增 313.74%，每股純益 11.71 元。雙鴻去年第 4 季營收 27.81 億元，季減 0.5%、年增 30.2%；毛利率 19.6%，季減 3.43 個百分點、年增 3.71 個百分點；營利率 9.9%，季減 4.36 個百分點、年增 5.12 個百分點；稅後純益 2.11 億元，季減 37.7%、年增 68.8%，每股純益 2.52 元。雙鴻董事會也決議，擬配發每股現金股利 5 元，若以今日收盤價 106 元計算，殖利率約 4.7%。泰碩去年營收 46.69 億元，年增 34.96%；毛利率 23.51%，年增 3.18 個百分點；營利率 9.48%，年增 5.47 個百分點；稅後純益 2.93 億元，年增 113.7%，每股純益 3.38 元。泰碩去年第 4 季營收 13.97 億元，季增 7.7%、年增 41.9%；毛利率 22.62%，季減 1.68 個百分點、年增 0.82 個百分點；營利率 9.88%，季減 0.42 個百分點、年增 2.7 個百分點；稅後純益 8000 萬元，季減 20%、年增 33.3%，每股純益 0.92 元。展望後市，泰碩指出，目前中國廠復工率已達 7 成以上，手機、基地台客戶持續拉貨，不過上游供應鏈復工率僅 4-5 成，將影響 3 月出貨，本季營運有壓，若疫情獲控制、上游供應鏈復工率恢復，第 2 季營運有機會回到正常水準。",
        "精聯「超業行銷班」  疫情當前教育訓練不中斷 ": "新冠肺炎疫情當前，員工的教育訓練不能中斷！精聯保險經紀人公司年度的教育系列課程「超業行銷班」，三月廿一日選在有完善空調設備的台中市CBD時代廣場專業教室舉行，來自全台各地的學員們利用休假日聚精會神地充電，當疫情趨緩時就能「好好的賺回來」。\n\r\n精聯保險經紀精聯保險經紀人公司鴻碩管理處總監蔣彩蘭的領導風格，就是非常重視員工訓練。facebook人公司連續第三年安排全年度的教育訓練課程，今年安排在一到九月的單月假日舉行，學員進教室前一律量額溫及用酒精雙手消毒，這棟大樓的空調設備與一般全密閉式的不同，室內外的空氣會定時交換，經聯過去曾經在這裡上過課，防疫期間特別再挑選這裡，以安全為第一考量。\n\r\n108年下半年度獲得全台新人獎的第一名的羅尹孜，特別從高雄與主管定宏管理處經理吳佩嬛一同來上課。吳佩嬛稱讚羅尹孜，對她起初的印象是「做事態度很執著」，不會三心二意或胡思亂想，但也不會把自己綁死。「去年下半年全台三位新人王，我們單位就佔了兩位！」吳佩嬛很驕傲的說，「帶領新人往前衝，身為主管也不能懈怠，公司提供教育訓練，當然要主動報名參加！」\n精聯保險經紀人公司定宏管理處羅尹孜獲得該公司108年下半年度全台新人獎。facebook\r\n羅尹孜的父母親都是從事室內設計工作，她大學也是學相同領域，「平面或海報設計的工作要一直坐在原地，我不太喜歡做事一成不變，想換個不一樣的方式的工作，碰巧看到精聯在徵人，就決定試看看，自我挑戰，也希望能有好收入，幫爸媽分擔家計。」\n\r\n羅尹孜說，她與客戶接觸主要先建立信任感，才會進行下一步，「我不喜歡被推銷，所以在與客戶談案子時，不喜歡走推銷路線，雖然客戶都知道我們來談的就是『保險』，但我與客戶初見面絕對不會談『保險』，會以關心對方的態度，聊聊家人、興趣、喜好，把客戶當成朋友，甚至是家人的感覺，培養出與客戶之間的信任感後，才會切入主題。」她期許未來能跳脫以教師為主的客戶族群，開發公教職場以外的市場。\n\r\n兩年前以少校官階退伍的林宇澤，退伍前因緣際會認識了鴻碩管理處總監蔣彩蘭，「自己之前有些投資，相對於股市，保險的獲利雖然較低，但比較穩定；我和總監很投緣，也讓我思考人生未來方向，我自己有兩個小孩，我想跟總監一樣，給小孩過更好的生活。」\n\r\n林宇澤自認不是天才型的人，要靠後天的認真努力，「雖然是休假日，也要從台北趕來台中上課，來學習如何系統化、標準化，尤其是想學會改善說話的方式，從談話中發現對方的需求，再怎麼去幫助對方，不能腦中想的只是要『成交、賺錢』。」\n\r\n林宇澤說，儘管已經三十多歲了，重新投入社會，就要懂得「歸零」，但有時面對客戶時，身段卻沒辦法完全放下，「總監鼓勵我，如果想要成功，就是要懂得取捨，而且要用行為改變思考，讓人家看到我的態度，然後改變我的思考，完全的真的從歸零的心態。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《熱門族群》疫情重挫股市，散熱族群鐵青 ": "歐美地區新冠肺炎大爆發，重創市場信心，散熱個股連兩天遭逢沈重賣壓，散熱模組廠—超眾(6230)、雙鴻(3324)及均熱片廠—健策(3653)股價連兩天重挫，今天盤中股價均被打至跌停板，泰碩(3338)盤中亦大跌逾9%，紛創波段新低。新冠肺炎疫情進入全球大流行，震撼全球股市，全球股市連番崩盤，外資法人及研調機構紛紛下調今年智慧型手機及科技產品銷售預估，超眾、雙鴻、健策及泰碩今天均遭逢沈重賣壓，雙鴻及健策股價更連兩天被打至跌停板。不過，儘管股價重挫，法人對散熱個股並非全站在賣方，12日健策、雙鴻、超眾及泰碩均獲外資買超，顯示仍有法人逢低在撿便宜。就業績來看，儘管有新冠肺炎疫情導致大陸地區延後復工影響，受惠於散熱市場應用持續擴大，雙鴻、健策及泰碩2月合併營收均優於去年同月，其中健策自結2月合併營收為4.65億元，年成長32.81%，累計前2月合併營收為10.17億元，年成長18.93%；雙鴻2月合併營收為5.71億元，年成長4.66%，累計前2月合併營收為13.11億元，年減12.23。泰碩2月合併營收為2.5億元，年成長22%，累計前2月合併營收為5.55億元，年成長0.24%，在大陸加速啟動5G基礎建設下，泰碩預估，業績可望自第2季逐步恢復正常。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "【日盛投顧】盤後分析－5日線若能站穩 仍有機會再創高 ": "\n◆盤勢分析\n1. 大盤自 08/06 低點 10,180 點上漲至 12,197 點共上漲 2,017 點，突破 2018 年高點 11,270 點，創 30 年新高。週一為豬年封關日，台股開平高震盪，最高點 12,151 點收復 5 日線（12,110 點），最低點 12,101 點守穩 10 日線（12,035 點）、月線（12,033 點）、季線（11,757 點）、半年線（11,266 點）及年線（10,926 點），終場指數上漲 28.42 點，漲幅 0.24%，收在 12,118.71 點，成交金額為 1,139.86 億元，小於 5 日均量（1,391 億元）及於 20 日均量（1,332 億元）。三大法人合計買超 61.16 億元：外資買超 51.36 億元、投信賣超 2.25 億元、自營商買超 12.05 億元。2. 由以下三個面向檢驗加權指數方向及強弱：\n（1）量能：回檔量縮或反彈成交量大於月均量方有利大盤回穩。\n（2）均線：支撐為月線（約在 12,030 點）至 11,777 點，壓力為 12,197 至 12,300 點。\n（3）技術指標：KD 開口向上，9 日 K 值（76）大於 50，短線偏多。3. 櫃買指數漲幅 0.33%，收在 150.37 點，以櫃買指數的線型及指標角度而言，支撐為 148 點附近，壓力為 151 點左右，KD 技術指標開口向上，9 日 K 值（80）位處超買區，短線偏多但提防拉回。近期法人著墨較深的族群包括矽晶圓、IC 封測、IC 設計、記憶體、光通訊、被動元件、車用、生技等。4. 台股選股方向可留意 5G、半導體、PCB、蘋概、被動元件、工業 4.0、生技、內需、運動風、金融、車用、原物料等。◆半導體、5G、系統整合、工業 4.0、防疫相對強勢\n1. 半導體：晶圓代工 2330 台積電、2303 聯電、5347 世界先進、IC 封測 3711 日月光投控、6147 頎邦 2020 年營運成長可期，帶動廠務、設備、檢測 2404 漢唐、6510 精測、6683 雍智科技、6223 旺矽、3413 京鼎、3131 弘塑、6196 帆宣、3680 家登、6667 信紘科、3583 辛耘、3551 世禾、6532 瑞耘、6187 萬潤等將因先進製程而迎來商機，IC 設計領航股包括 2454 聯發科、3034 聯詠、8016 矽創、4947 昂寶 - KY、3661 世芯 - KY、6462 神盾、6415 矽力 - KY、3035 智原、8081 致新、3443 創意、5269 祥碩、6679 鈺太、6138 茂達等，任天堂進軍大陸市場，供應鏈 3227 原相、4968 立積、2379 瑞昱等將有機會迎來成長動力。記憶體價格上漲，8299 群聯、3260 威剛、2344 華邦電、2408 南亞科、6239 力成、8271 宇瞻等近期強勢。2.5G：全球拚 5G 商轉，相關個股如網通 5388 中磊、6285 啟碁、3491 昇達科、2345 智邦、3596 智易、3704 合勤控及光通訊的 4977 眾達 - KY、3081 聯亞、6426 統新、3163 波若威、4908 前鼎、3234 光環、4979 華星光等，PA 在 5G 時代用量將增加，3105 穩懋、2455 全新、8086 宏捷科、4991 環宇 - KY 等營運回升，散熱 6230 超眾、3324 雙鴻、3338 泰碩、3017 奇鋐、3653 健策等也因 5G 而受惠，5G 相關通訊元件 6271 同欣電、3152 璟德 2020 年迎新商機，2449 京元電搶食 5G 大餅。3. 系統整合：資金輪動，6214 精誠、5212 凌網週一為族群指標股。4. 工業 4.0：2049 上銀、1590 亞德客 - KY 業績可望谷底回升，近期補漲。5. 防疫：武漢肺炎有擴大跡象，1732 毛寶、1325 恆大、9919 康那香、4142 國光生、9103 美德醫療 - DR 水漲船高。\n ",
        "散熱廠雙鴻泰碩陸續復工 超眾台灣廠因應 ": "（中央社記者韓婷婷台北2020年2月10日電）台灣散熱模組廠生產重鎮大多在大陸，武漢疫情延後開工因各家工廠所在地不同也有差異，今天包括雙鴻 (3324) 、泰碩 (3338) 都陸續復工，超眾 (6230) 則靠台灣廠因應。雙鴻大陸生產廠區有廣州、重慶、昆山、合肥，今天廣州及合肥廠已復工，重慶預計2月17日復工，昆山則預計20日復工。雙鴻發言人顏珮旭表示，廣州是雙鴻生產重鎮，產能約占整體6成，手機熱板全數在廣州生產，由於因應客戶第一季將發表的新機手機熱板需求，過年期間約留有3至4成人力趕工，今天復工初估產能拉高至6成左右。顏珮旭表示，韓系大客戶組裝生產基地在越南，目前正處新機舖貨期，客戶還是有拉貨，海外倉約有3至4週安全存量，至於後續影響仍需觀察客戶需求。超眾生產廠區在昆山及重慶廠區，台灣則有台北三重廠，但產能相對較小，生產項目以手機熱板為主。超眾發言人林志仁表示，目前大陸廠區正在申請復工，會儘快復工，台灣三重廠則不受影響，目前手機熱板全部在三重廠區生產，昆山新擴增的手機熱板生產線原本已在1月份開始量產，目前受到疫情影響等待復工，不過昆山廠也有部份產線在春節期間維持運作。在筆電及伺服器等其他產品部份，林志仁表示，海外HUB倉年前有提高庫存量，應可撐一陣子。由於大陸系統廠同步延長假期，需等復工後才能動，不太影響。泰碩生產廠區在蘇州及東莞，總經理梁竣興表示，目前已陸續復工，由於過年前就安排大年初三開始加班，留守的人力約有2成左右，今天陸續復工估計約5至6成。不過由於原料庫存約僅2周，上游原料供應商有部份延後一周復工，供料能否順利仍待觀察。另外，包括建準 (2421) 、業強 (6124) 均公告延後復工，建準公告指出，昆山廣興電子、佛山市建準電子、北海建準電子原訂10日復工，隨疫情發展及目前申請同意復工日期遞延，實際復工日期以當地主管機關核准為準。業強公告指出，中山偉強科技、平頂山業強科技及葉縣偉強科技為配合當地政府防疫政策及對外來工作人員管理措施等因素，將調整延後復工時間，實際復工日期視疫情後續發展再做適當調整。（編輯：鄭雪文）鐵路勇警李承翰去年7月處理鄭姓乘客補票糾紛，遭對方持刀猛刺，緊急送醫仍因失血過多不治，得年24歲，嘉義地院法官昨（30）日判處鄭嫌無罪，理由為案發時鄭男處於思覺失調症急性發病狀態，無法辨識行為違法。對此，作家苦苓在臉書發文嘲諷，「所以精神病可以領到法院認證的『殺人執照』是嗎？」 ...台灣捐贈給日本的200萬片口罩，已經陸續分配到日本各地的醫療單位，和特教學校的弱勢小朋友。其中，130萬片口罩分配給日本1千多所特教學校。日本台灣交流協會在臉書表示，日本很多縣市發推特表達感謝，特教學校老師們也紛紛表達謝意，因為抵抗力偏弱的小朋友，真的很需要醫療口罩。交流協會並且表示，「我們會珍惜使用台灣口罩。為早日抗疫成功，日台一起奮鬥。謝謝台灣！」並標註「謝謝台灣」、「愛心口罩」、「＃TaiwanisHelping」、「＃日台一起ZERO」。   原始連結世界知名保險經紀商韋萊韜悅(Willis Towers Watson)今天(1日)表示，美國和英國因為俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情造成的保險總損失，估計在320億到800億美元之間，超越911攻擊的理賠數字。韋萊韜悅是針對疫情中的企業中斷險、意外險、美國董事與高級職員保險、雇主與雇員的糾紛保險、美國綜合險、美國房貸以及勞工賠償等的初步估計，做出這份報告。這份報告，如果是「樂觀」的設想情況，在經歷3個月的社交距離措施之後，就恢復疫情爆發之前的水準，這樣估計會造成110億美元的保險損失。如果是「中等」的情況，在6個月的社交距離措施之後，逐漸恢復正常，那麼保險損失就會來到320億美元。但如果是「嚴重」的情況，社交距離實施長達1年，對衛生衝擊的規模追上1918年的流感大流行，那就意味著武漢肺炎疫情會造成800億美元的保險損失。韋萊韜悅還設想了最極端的大流行模型，那就可能造成1,400億美元的保險損失。原始連結(美國商業資訊)--CSC今天宣佈將基金服務業務擴張至愛爾蘭，此為其長期策略的一部分，旨在為全球客戶提供獲得基金管理、資本市場和存託等系列服務的途徑。在愛爾蘭中央銀行進行了為期六個月的全面申請流程後，CSC已獲得在歐洲主要金融中心之一提供基金服務的執照。個人綜所稅申報今 (1) 日開跑，因應防疫，財政部國稅局今年規劃戶外申報區，但由於申報首日適逢勞動節假期加上天氣晴朗，因此還是有許多民眾一早就衝中區國稅局排隊等申報，北斗稽徵所報稅現場特別架設「防疫牆」，主任簡時棻說，在家透過網路報稅相對方便快速，呼籲民眾多多利用。 勞動節3天連假的首...五一連假登場也讓1968加強版APP面臨壓力測試，中午以後包括竹子湖、淡水、大溪、嘉義城隍廟東市場，陸續轉為「人潮略多」的橙色燈號。記者實地上一趟陽明山，的確人潮變多、也開始塞車。但像是宜蘭抹茶山、合歡山遊客中心同樣人潮擠爆，卻沒列在警示熱點，台南市長黃偉哲則抱怨台南遊客都被嚇跑了，指揮中心表示，會滾動式修正。陽明山竹子湖五一連假第一天，湧現出遊人潮，民眾採海芋、拍照打卡，似乎因為天氣熱、環境又空曠，不少人都拿下口罩。沒帶口罩，賞花步道又人擠人，實在很難維持戶外1公尺的社交距離，大量人潮湧上山，也讓仰德大道嚴重塞車。大批民眾上山採海芋，也讓陽明山竹子湖在1968APP上亮起黃燈，人潮顯示「略多」。有民眾對此表示：「我以為這裡會很空曠，加上我覺得疫情緩解了，沒有想到這麼多人，我也很後悔早知道不要上來了。」1968APP真實呈現陽明山人潮，但在嘉義似乎又失準，城隍廟旁的東市場屬於早市，通常11點前人潮最多，APP卻在12點才亮黃燈，引起商家抱怨。不只即時正確性惹質疑，還以很多熱門景點漏列了。比如合歡山遊客中心，停車場被塞爆，1968加強版根本沒標示；還有宜蘭的抹茶山更在早上8點前，停車場就停滿一半，啟動流量控管。不論休息區或登山步道，通通人擠人，有人甚至半夜兩點就從台北衝過來。而台南則是這回大苦主，多達27個景點被列為熱點，市長黃偉哲抱怨人潮都被嚇跑，黃偉哲表示：「大家可以看到，這個燈號跟我們的臉一樣綠。」1968APP重新上線，五一連假首度壓力測試，評價依舊很兩極，指揮中心承諾會再滾動式調整，就看接下來兩天連假，怎麼呈現。（民視新聞／綜合報導）更多民視新聞報導  五一連假人潮湧現？景點不同兩樣情  五一連假／旗山老街列熱點 壽山動物園人潮略多  台灣連五天「 零確診」 五一連假湧出遊人潮新冠肺炎的防疫大家意識到家人健康的重要，愛盟基金會與惠民醫院共同推廣「澎湖健康，快樂家庭」活動，1日在惠民醫院簽署合作備忘錄，愛盟拋磚引玉連結企業捐款十萬元給惠民醫院，具體支持醫院關懷照顧離島社區家庭健康之需求。 澎湖惠民醫院長期貢獻離島健康，設有護理之家、兒童發展評估中心，今年更與愛盟基金會...美科羅拉多州肉品廠重啟 染冠狀病毒病例倍增（路透芝加哥30日電）美國科羅拉多州一間JBS肉品包裝廠疫情升溫，工會幹部今天說，2019冠狀病毒疾病（COVID-19）病例在「數天內」倍增，有第6名員工死亡，凸顯美國肉品工廠重啟將面臨的風險。（路透華盛頓30日電）抗病毒藥物瑞德西韋被寄予厚望能治療2019冠狀病毒疾病（COVID-19）。瑞德西韋的製藥商吉立亞醫藥（Gilead Sciences Inc.）今天表示，將與國際夥伴合作擴大產量。瑞幸咖啡老闆陸正耀，他的專長就是專業IPO套現。行事風格可歸納為：抓機會、剽悍融資、燒錢擴張，迅速謀求IPO。 清明節過後，號稱星巴克咖啡在中國最強競爭對手的瑞幸咖啡（LK US），股價單日暴跌8成。管理層承認營運數字造假，已經暫停交易；這家公司，營收假的，庫存假的，甚至客人排隊取號的號碼都是...華南永昌證案財政部出重手整頓，要求華南永昌證券董事會必須全面改組，也因為這次董事會改組，讓新光金駙馬、華南永昌證券副董事長許元禎順勢下台，平息輿論壓力。（中央社記者吳佳蓉台北2020年5月1日電）華南永昌證券因權證交易避險不及，鉅額虧損新台幣47億餘元，財政部晚間表示，公司高層對風控及內稽內控監督，存在嚴重疏失，將全面改組董事會。今天稍早，華南金控(2880)在公開資訊觀測站公告，董事長鄭永春及副董事長許元禎均辭職負責。華南永昌證券先前因股市大跌，權證交易避險操作不及，3月稅後虧損高達47.59億元，連累金控整體獲利，華南金控3月稅後大虧35.99億元。事後，華南金先撤換前總經理陳錦峰，金管會也交由證交所展開專案調查；昨日根據調查結果，開罰華南永昌證券144萬元，並暫停新增發行權證等業務，下令陳錦峰停職1年。隨金管會調查結果出爐，人事究責今天也有更新進展，財政部表示，根據金管會調查結果，華南永昌證券就建立及執行風險管理、內部控制及稽核制度等面向，都有重大疏失，公司高階管理階層對業務面及執行面的監督效能，存有嚴重缺失。財政部指出，雖然金管會已對總經理及相關業務失職人員作出處置，但考量華南永昌證券董事會，於此次事件中未能發揮監督職責，因此仍請華南金控全面檢討董事會成員適任性，進行全面改組。華南金控今天傍晚代華南永昌證券發布重訊，董事長鄭永春因為虧損負責而請辭下台，隨董事會全面改組，副董事長許元禎也跟著請辭，許元禎同時也是新光集團二公主吳欣儒的丈夫，先前也曾任華南永昌證券董事長特助及營業部副總等職。至於華南永昌證券董事長一職，華南金控將依公司法相關程序，推選代理董事長，目前傾向由華南金總經理羅寶珠暫代，直至財政部另核派新任人選為止。財政部表示，華南永昌證券董事會改組，目標在於強化董事會成員專業性、多元性及獨立性，董事會必須充分認知營運風險，盡職監督控管機制及稽核成效，對經營成果擔負最終責任。據報導，美國電動汽車製造商特斯拉 (TSLA-US) 在週五 (1 日) 表示，為了滿足消費者在全球最大的汽車市場中國獲得電動車補貼的資格，已將中國製造的 Model 3 起價降低了 10%。特斯拉價值約 20 億美元的上海汽車工廠，於指揮官陳時中，一出手便知有沒有，不論是龜苓膏還是荷蘭煎餅，通通在阿中部長「不經意」的推薦下變成爆紅商品！就是看準陳時中變成銷售保證，民進黨立委莊瑞雄趕緊把屏東西瓜送上，因為今年受到疫情和天氣影響，西瓜每台斤只剩下5塊錢，希望在陳時中加持下，帶動西瓜銷量。看到六大顆西瓜，陳時中忍不住用手敲敲看，看看是不是鮮甜又多汁。這些西瓜來頭不小，全是台灣最南端的屏東田地長大的，但受到疫情、天氣影響，價格崩跌，每台斤只剩下五塊錢。為了救身價，西瓜們連夜搭車北上，要給陳時中推薦一下。民進黨立委莊瑞雄說，「聯絡我們陳其邁副院長，拜託他下次防疫中心記者會，可以擺出我們屏東的西瓜。陳其邁跟我說啊你要連續好多天0，擺出來才會壯觀，今天擺出六顆，爽！」就是看準陳時中推薦就有銷量保證，莊瑞雄趕緊把選區西瓜送上，同黨立委蔡其昌、王定宇、許智傑，也PO出西瓜照，一起做防疫救瓜農。不過陳時中加持到底有多猛，看看這家龜苓膏就知道。老闆電話接到手軟，平均每小時，就有10通詢問電話。銷量也從每天賣不到50個，瞬間暴增到200個，回到疫情來臨前的榮景。龜苓膏老闆陳祖偉說，「之前如果就是有民眾不想過來的話，那我們可以幫忙叫車，然後送過去給他，但是這幾天因為民眾的詢問比較多，跟比較多人來店裡面消費，我們就沒辦法有人手幫忙做這塊。」陳時中送一碗龜苓膏爆紅，他瞄一眼的荷蘭煎餅賣到缺貨，讓大家嗅到商機。農委會先是奉上玫瑰花，隔天台南花農送上火鶴花，這回再來顆屏東大西瓜。不只民眾很買單，西門町商圈店家更盼陳時中到商圈走走，帶來人氣。西門町伴手禮店點心師傅說，「希望有大人物來幫忙那是最好的，他現在人氣蠻高的啊，總不能叫韓國瑜過來吧？」西門町苦瓜汁專賣店老闆娘也說，「我的苦瓜到最後一定奉上給他，苦盡甘來。」陳時中帶領台灣守住防線，也趁疫情趨緩幫各大產業宣傳，意外成為這波疫情中的最強業配王。（民視新聞／陳韻年、李世宸、李志銳、嚴文謙 台北報導）更多民視新聞報導  快新聞／被封最佳業配王！ 陳時中：台灣農產品品質好 大家要「愛用國貨」  快新聞／記者會上擺出6顆大西瓜！ 陳時中：代表連續6個0  快新聞／台灣疫情趨緩 陳時中：未來可考慮兩天開一次記者會去年引發台灣社會震撼的鐵路警察李承翰遭逃票鄭男持刀刺死，昨（ 30 ）日一審嘉義地方法院判決鄭嫌無罪，並強制治療五年，裁定50萬元交保。但嘉義地檢署對判決感到不服，提出抗告。今（ 1 ）日台南高分院合議庭宣布，原裁定撤銷，發回嘉義地方法院。 今（ 1 ）日台南高分院合議庭審判長吳勇輝、陪席法官...受到新冠肺炎疫情的影響，即使五一連續假期的第一天，澎湖離島的觀光業依舊慘澹，知名的「湖西北寮奎壁山地質公園—摩西分海」景點，在實施人流管制的情況下，只來了373人造訪，澎湖縣政府旅遊處表示，4月30日入境海運180人、空運2111人，計有2291人；而1日入境人數稍有增加，海運有619人，空運雖班班...世界衛生大會這個月中將在日內瓦召開，在日本首相安倍晉三公開挺台灣，以觀察員身分參與大會後，美國在台協會今天在官網上，啟動WHA倒數計時器，大動作挺台灣以觀察員身分參加世衛大會，由於今年考量疫情，WHA將以虛擬會議召開，再加上美日加強挺台力道，前立委林靜儀就說，台灣今年受邀參與的希望大增五四三二一，美國在台協會官網PO出倒數計時器，影片最後出現WHO與台灣地圖，AIT發文寫了，「美國堅信台灣在世界衛生中扮演要角，且應以觀察員的身分受邀參加本月將召開的世界衛生大會」。到這個月中，世界衛生大會開會前，AIT將天天發文挺台灣，不只美國大動作挺台灣，日本首相安倍晉三也連著兩天，在參眾議院公開表態。安倍晉三表示，「例如台灣，很遺憾的無法參加WHO，這點我也直接跟譚德塞秘書長提過，病毒是不分國境的，要是不能共享資訊，將造成很大的問題。」安倍透露跟世衛秘書長譚德塞談過，希望讓台灣參與世界衛生組織，美日兩國相繼出現挺台灣的發言動作，讓台灣今年參與世界衛生大會似乎燃起希望。前民進黨立委林靜儀表示，「因為今年的WHA沒有辦法開實質的這種大會，它會變成所謂線上會議，就網路上的會議，那線上會議的狀況之下，當然我們所謂護照這個壓力會稍微比較小一點，我們所謂理念相近國家這樣的動作很明確，今年以線上會議方式，觀察員身分參加的可能性應該是比較高的。」美日兩國挺台灣參加世界衛生大會有跡可循，先是美國收到台灣捐贈的口罩後，美國國務卿蓬佩奧公開在推特上稱讚台灣，艱難時刻真正的朋友互相扶持，台灣展現的透明及慷慨是世界典範，四月二十七日，美國衛生部長阿札爾，還跟衛福部長陳時中視訊。陳時中進一步表示，「他也表示持續會支持我們參與WHA，美國也會繼續努力！」剛出刊的外交政策雜誌，特約撰稿人林區就獨家寫了內幕，美國跟日本正請求包括澳洲、英國、法國與德國，在一封將致WHO祕書長譚德塞的草函上連署，要求他邀請台灣世界衛生大會。前民進黨立委林靜儀表示，「現在全世界都在究責他們，也在究責他跟中國的關係，如果譚德塞讓台灣可以以觀察員身分參加，對他的壓力來說會稍微紓解。」因為中國阻撓，台灣從2017年開始，連續三年沒收到世界衛生大會邀請函，台灣這次防疫表現各國肯定，也讓世界衛生大會該有台灣的一席，成為難以被忽視的聲音。（民視新聞／綜合報導）更多民視新聞報導  快新聞／這個月第2次公開挺台參與WHA！ 安倍晉三：我已親自告訴譚德塞  快新聞／有可能在WHA發言？ 陳時中坦言：機會不到一半！  熱線談防疫 陳時中：美衛生部長挺我入WHA日本首相安倍晉三(Abe Shinzo)今天(1日)表示，他將會在4日就俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)，上個月宣布的緊急事態宣言進行評估，他並且表示，傾向再延長大約1個月時間。安倍晉三今天在首相官邸召開記者會，指日本的武漢肺炎確診病例數超過1萬例，治療病患的醫療現場依然嚴峻，需要國民的進一步協助與配合。安倍並且表示，有關延長緊急事態宣言部份，最後做出的決定將會參考專家的意見與各地區的疫情情況。根據美國約翰霍普金斯大學(Johns Hopkins University)的統計數據，日本確診武漢肺炎的病例數累計達1萬4,088例，死亡人數為430人。原始連結一年一度的迎城隍遶境活動將於下週登場，金門縣警局金城分局今(1)日表示，將於5月3日及5月4日針對金城鎮民族路、民權路等所圍繞的市區道路實施交通疏導及管制工作，籲請民眾多加配合。 金城分局表示，配合今年109年迎城隍遶境活動分別於5月3日19時30分及5月4日14時30分在金城鎮舉辦，因為歷年...新冠肺炎全球擴散，也一度引發全球股災，華南金控旗下華南永昌證券日前公告，因權證交易避險不及，導致今年3月鉅額虧損達47億元，讓金管會開罰144萬元。而華南金今（1）日發出重訊指出，華南永昌證券董事長鄭永春及副董事長許元禎雙雙請辭。 今年3月底，華南金董事長張雲鵬赴立院備詢時，就坦言華南永昌證券...",
        "〈台廠復工進度〉散熱廠部分產線復工 重擬出貨計畫 ": "受中國武漢肺炎疫情影響，許多工廠延至今 (10) 日復工，其中台散熱業者在中國設廠數超過 10 家，目前已局部復工，且開始重新擬定出貨計畫，不過復工率仍低，因此增加台灣廠區生產班次。雙鴻 (3324-TW)、超眾 (6230-TW)、泰碩 (3338-TW)、奇鋐 (3017-TW) 等散熱大廠均有在廣州、昆山、重慶、東莞、武漢等地設廠，泰碩表示，東莞、蘇州及泗陽等 3 個廠區，已局部復工，廠內也開始盤點物料狀況，且同步與客戶聯繫出貨需要的安檢條件，將依照客戶狀況調整出貨。超眾生產基地包括台北三重、中國重慶及崑山，超眾表示，目前依照當地政府規定，昆山廠已開始小量生產，重慶廠員工雖然以本地人居多，但因應政策，需等工廠審查通過才得以復工，中國兩個廠區全數復工可能延至 17 日才有明確答案。超眾指出，目前台北三重廠區已在農曆春節前啟動兩班制，不過因台北三重廠的產能相較中國廠小，只能盡量滿足客戶需求。力致、業強則表示，因中國武漢肺炎疫情影響，蘇州、重慶、四川廠等配合當地政府防疫措施延後復工，實際復工日期以當地主管機關核准為準。有業者坦言，儘管中國產線可望陸續復工，不過隨著中國武漢肺炎疫情持續擴大，本季營運確實有壓。",
        "《熱門族群》3順風助營運，超眾、雙鴻闖漲停 ": "大陸加速5G基礎建設、遠端工作帶旺商務及電競NB需求，加上大陸手機品牌廠重啟拉貨，三大需求讓散熱模組廠-超眾(6230)、雙鴻(3324)及泰碩(3338)營運可望隨大陸廠區復工率提升逐步恢復正常，雙鴻因第2季業績展望樂觀，今天盤中股價率先逆勢強攻漲停板，帶動超眾同步漲停，泰碩盤中股價亦一度走高。新冠肺炎疫情全球蔓延，全球各大企業紛紛採取異地分區工作，遠端及視訊會議帶動雲端伺服器及商務NB需求強勁，大陸新冠肺炎疫情受到控制後加速進行5G基礎建設，連原本市場看衰的大陸智慧型手機亦因4G手機銷售優於預期，庫存去化後近期重啟拉貨，且大陸各大智慧型手機品牌廠積極衝刺5G手機，因疫情帶動的三大產業需求讓雙鴻、超眾及泰碩在大陸廠區逐步復工後，營運可望快速回到正常。就業績來看，雙鴻及泰碩已公告2019年財報，其中雙鴻受惠於三星等非蘋智慧型手機廠積極導入VC(均熱板)及熱管，以及伺服器、電競等產品出貨暢旺，2019年合併營收突破百億元關卡，達102.47億元，年成長33.88%，創下歷史新高，營業毛利為21.16億元，合併毛利率為20.65%，年增8.02個百分點，營業淨利為11.88億元，年成長5.53倍，稅前盈餘為12.13億元，稅後盈餘為9.63億元，年成長3.15倍，每股盈餘為11.71元；公司董事會決議每股配息5元。泰碩2019年合併營收為46.69億元，年成長34.98%，營業毛利為10.97億元，年成長56.05%，合併毛利率為23.51%，年增3.18個百分點，稅後盈餘為2.92億元，年成長1.15倍，每股盈餘為3.38元；公司董事會決議每股配息2.1元。受到新冠肺炎疫情、大陸地區延後復工影響，超眾及雙鴻前2月合併營收均較去年同期下滑，僅泰碩呈現年成長，其中泰碩前2月合併營收為5.55億元，年成長0.24%，雙鴻前2月合併營收13.11億元，年減12.23%，超眾前2月合併營收為9.7億元，年減20.85%。不過隨著大陸各地加速復工，雙鴻大陸各廠區復工相當順利，目前復工率已達100%，生產幾已恢復正常，雙鴻表示，目前客戶訂單強勁，訂單能見度已達第2季，如無意外，今年第2季有機會比去年同期好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "電子代工廠 營收恐腰斬 ": " 本報資料照片facebook中國大陸各地企業今（10）日起陸續復工，台灣電子代工廠大陸廠區也依各地官方規定，通知員工返回生產線開工，但業界普遍預期生產線短期無法回到正常狀況，嚴重衝擊營運，2、3月營收恐大縮水逾三成甚至腰斬。（電子代工廠運轉 遇最大難題）\r\n礙於大陸廠區生產線動態仍難掌握，手握雙A、惠普、小米等大廠，以及蘋果當紅真無線藍牙耳機訂單的英業達開業界第一槍，下調本季展望。\r\n業內人士來說，武漢肺炎疫情擴散，打亂所有電子產品生產的時間表，第1季向來是電子代工廠與客戶談未來訂單、進行產品打樣的時間，第2季則是準備進入下半年生產動作。隨著疫情導致中國大陸「急凍」，未來接單狀況更加混沌不明。\r\n業界憂，台灣電子代工廠大陸廠區生產線大停擺，若再拖下去，第2季營運也不樂觀，整體上半年恐「報銷」。\r\n業界分析，台灣電子代工廠因應美中貿易戰，去年起陸續規劃將約三成產能移至大陸以外地區。不過，目前各廠無論手機、PC相關產品，仍以大陸為最大生產基地，也是最重要營收來源。\r\n廣達筆電主要生產基地在重慶，去年底宣布泰國廠成立，目前試產中，預期最快今年第2季才能量產，分擔重慶廠部分產能。\r\n英業達筆電在重慶與台灣兩地生產，大陸產能占比達七成。伺服器則在台灣、上海、捷克與墨西哥生產。智慧裝置在上海、南京、南昌與馬來西亞生產。英業達預估第1季業績將季減15%至20%，比原先預期季減幅度大。\r\n仁寶筆電主要生產基地在四川重慶與成都，另外，蘋果的Apple Watch也是在四川生產。\r\n緯創目前在全球的生產地，比重仍以大陸最高，即重慶、江蘇、廣東等廠房。\r\n和碩營收60%來自iPhone，主要是在上海、昆山工廠生產。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\r\n\t投審會通過7投資案  增資半導體設計133億最多 ": "（中央社記者吳柏緯台北25日電）經濟部投審會今天通過7件重大投資案，其中金額最高的案件是盧森堡商DIODES 以新台幣133億元增資台灣達爾科技，並轉投資敦南科技。經濟部投審會今天召開委員會議，核准及核備2件僑外投資、2件陸資投資、2件對外投資及1件對中國大陸投資案，共計約276.7億元。盧森堡商 DIODES TAIWAN S.A R.L.以新台幣133億元增資台灣達爾科技股份有限公司，並轉投資敦南科技股份有限公司，主營半導體設計、製造及銷售等業務。日商鎧俠株式會社以82億2690萬元增資台灣鎧俠股份有限公司，並轉投資建興儲存科技股份有限公司，主營固態硬碟開發、製造及銷售等業務。在陸資投資案件中，大陸商深圳市柳鑫實業股份有限公司以8000萬元受讓投資永立詮精密工業股份有限公司、大陸商鴻碩精密電工（蘇州）有限公司以1億2100萬元增資航碩興業有限公司。至於對外投資案件，永豐金租賃股份有限公司申請匯出1億美元，對外投資香港永豐金租賃（香港）有限公司；富邦人壽保險股份有限公司申請匯出港幣7億元，對香港增資富邦人壽保險（香港）有限公司。在上市櫃公司對中國大陸投資的專案審查案件方面，玉晶光電股份有限公司申請匯出6770萬美元間接增資大陸地區投資事業玉晶光電（廈門）有限公司，從事經營光學透鏡、鏡頭等產銷業務。（編輯：楊玫寧）1090325",
        "【疫情衝擊】成資金調節對象　散熱族群跌勢慘烈 ": "",
        "武漢肺炎蔓延…散熱模組廠 營運添變數 ": "受武漢肺炎疫情持續擴大影響，國內散熱模組廠雙鴻（3324）、超眾、泰碩等業者位於中國大陸的工廠均處於停產、停工狀態，僅部分產能「有條件運作」，但因物流運輸處於中斷狀況，產品出貨狀況仍難以通暢，為今年2月營收埋下一枚未爆彈。\r\n散熱業者指出，目前位於中國大陸的工廠均配合當地官方法令延後開工，僅部分產線因人員並未有進出狀況，在符合法規的條件下，仍可持續運轉，但即使可進行生產，對外物流呈現停擺，因此產品難以出貨。\r\n散熱業者坦言，由於2月上旬難以出貨給客戶，因此營收很可能受到影響，若2月10日之後能全數復工，影響自然有望降到最低，但從目前疫情狀況來看，仍難以評估何時能恢復正常。\r\n由於雙鴻、超眾、泰碩等散熱三雄均有供貨散熱模組給三星，而三星近期內將發表新一代旗艦機種S20，市場憂心恐發生斷鏈危機。\r\n對此，散熱業者認為，去年12月以及今年1月都有陸續出貨給韓系大客戶，因此新機首波上市的鋪貨量應不成問題，但後續若有追單，則必須端看工廠復工狀況。\r\n此外，由於中國大陸官方已下令停工、停招等政令，因此短期內，散熱模組的產能無法擴大，因此未來包括熱板、熱管的供給將會非常吃緊，現階段包括雙鴻、超眾已積極思考調配中國大陸以外的產能因應，藉此滿足客戶需求。\r\n至於人員進出方面，目前散熱廠已停止台幹前往中國大陸，而當地陸幹也因許多地方封城，難以回到廠區，僅憑當地留守人力運作。\r\n散熱業者指出，目前確實處於動彈不得的狀況，本周若能順利復工，自然可降低營運衝擊，但是若延長停工時間，對供應鏈相當不利。\r\n法人表示，過去台系散熱模組因逢三星新機出貨，常處於淡季不淡的狀況，但由於今年1月遇到農曆年，工作天數已經偏少，2月上旬又遇到武漢肺炎延遲開工，因此今年首季財報恐不如過往，營運表現持保守態度。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "散熱族群重摔 雙雄超眾、雙鴻開盤隨即打入跌停 ": "台股今 (13) 日受美股影響，早盤摔破 9700 點，散熱族群儘管有 5G 手機、基站題材支撐，但難敵空方襲擊，包括散熱雙雄超眾 (6230-TW)、雙鴻 (3324-TW) 開盤隨即打入跌停，泰碩 (3338-TW)、奇鋐 (3017-TW)、動力 - KY(6591-TW)、力致 (3483-TW) 等也逼近跌停。散熱大廠超眾、雙鴻股價相繼創波段低點，其中超眾來到 175.5 元，寫近 8 個月來低點；雙鴻至 126 元，創近 9 個月新低；泰碩也有逾半根跌停，摔落均線。散熱廠雖有韓國手機大廠如期發表新機利多，第 1 季營收有撐，雙鴻預期，本季營運難較去年同期成長，且毛利率也難達去年第 3、4 季水準。雙鴻中國重慶廠復工率超過 70%，廣州、合肥廠復工率達 6 成以上，最晚復工的昆山廠，復工率也有 30%，且持續增加，估第 2 季營運可望回到正常軌道。泰碩則指出，雖然中國廠復工率 7-8 成，手機、基地台客戶持續拉貨，不過上游廠復工率仍不佳，成不確定因素，估本季營運仍在損平或小賺邊緣。超眾除昆山、重慶廠區外，還有台北三重廠，據了解，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但將不受疫情影響維持出貨。",
        "旗艦機戰 超眾、泰碩、雙鴻發熱 ": "智慧手機龍頭三星發表年度旗艦機S20系列，以及採上下折疊的Galaxy Z Flip等新機，S20系列並將於3月6日起陸續上市，搶攻上半年智慧手機市場，法人看好，台灣相關散熱供應鏈超眾（6230）、泰碩（3338）、雙鴻（3324）有望受惠，為上半年營運淡季增添柴火。\r\n三星在美國時間11日於舊金山發表年度旗艦機S20系列，包含S20、S20+與S20 Ultra，並將於3月6日起在全球陸續上市。三星同時發表採上下折疊的Galaxy Z Flip，是旗下首款翻蓋式可折疊螢幕手機，也是繼 Galaxy Fold 之後，另款可折疊螢幕手機。\r\n惟外界擔心，因新冠肺炎（武漢肺炎）肆虐，造成中國相關供應鏈復工出現問題，且疫情若進一步延長，會影響終端消費者信心。對此，三星就台灣市場作出說明，備貨數量充足，短期來看一季以內既有手機不會受太大影響。\r\n事實上，由於三星關鍵零組件包含面板、處理器、記憶體等都採自製，旗艦手機組裝也大多由自家包辦，因此台灣供應鏈廠商不多，其中散熱是少數由台廠主導的領域。\r\n法人看好，超眾、泰碩、雙鴻等散熱廠商，隨著3月正式開賣，營運可望進一步增溫，但在新冠肺炎影響下，大陸廠區復工狀況，及交通運輸問題是否能解決，左右相關散熱廠上半年營運。以雙鴻來說，公司先前已公告廣州和安徽廠在2月10日復工；(昆山與重慶廠在審批中。至於超眾，位在昆山、重慶目前在申請復工中。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "投審會通過7投資案 外商豪投台半導體設計113億 ": "經濟部投審會今（25）日通過7件重大投資案件，包括僑外投資2件、陸資投資2件、對外投資2件與對陸投資2件。其中，金額最高的是盧森堡商DIODES TAIWAN S.A R.L.對台灣達爾科技增資新台幣133億元，並轉投資主營半導體設計的敦南科技。\n\r\n經濟部投審會今核准及核備7件投資案，投資金額共計約新台幣276.7億元。\n\r\n其中，僑外投資共計215.269億元，包括，盧森堡商 DIODES TAIWAN S.A R.L.以新台幣133億元增資台灣達爾科技，並轉投資敦南科技，主營半導體設計、製造及銷售等業務。\n\r\n另一案為日商鎧俠株式會社以新台幣82.269億元增資台灣鎧俠股份有限公司，並轉投資建興儲存科技，主營固態硬碟開發、製造及銷售等業務。\n\r\n陸資投資部分共2.01億元，包括大陸商深圳市柳鑫實業股份有限公司以新台幣8000萬元受讓投資永立詮精密工業，主營其他金屬製造業；以及大陸商鴻碩精密電工（蘇州）有限公司以1.21億元增資航碩興業，其主營銷售電腦周邊產品。\n\r\n對外投資部分，包括永豐金租賃申請匯出1億美元，對外投資香港永豐金租賃（香港）有限公司；富邦壽申請匯出港幣7億元，對香港增資富邦人壽保險（香港）有限公司。\n\r\n上市櫃公司對陸投資專案審查部分僅一件，為玉晶光申請匯出6770萬美元間接增資廈門子公司，從事經營光學透鏡、鏡頭等產銷業務。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "〈Q4財報搶先看〉散熱廠營運旺 雙鴻、泰碩每股純益可望創同期新高 ": "散熱廠雙鴻 (3324-TW) 去年受惠 5G 需求驅動，包括手機、筆電及伺服器等應用，前 3 季賺近 1 股本，第 4 季每股純益更上看 3 元；泰碩 (3338-TW) 因中國客戶持續對基地台散熱模組拉貨，第 4 季營收續創新高、年增 41.9%，法人估，單季每股純益也會落在 1 元上下，雙鴻、泰碩第 4 季每股純益有機會挑戰歷史同期新高。迎來 5G 元年，雙鴻受惠高階手機採用散熱較佳、價格較貴的熱板，去年單月營收頻創高，雖然 10、12 月未能續創高，但仍維持相對高檔，單月營收站穩 9 億元。法人表示，雙鴻去年前 3 季每股純益已達 9.19 元，獲利逼近 1 股本，雖然第 4 季獲利無法超越第 3 季，但營運動能強勁，每股純益有望突破 3 元，全年約落在 12-13 元。泰碩為中國中興通訊基地台最大供應商，除中國客戶拉貨動能持續外，陸系與韓系手機廠將陸續推出 5G 手機，訂單能見度至少看到本季底，上半年可望不淡。泰碩指出，5G 基地台中的主動天線 (AAU)，已與客戶共同開發出 AAU3.0 規格，新規格預計春節後會定案，並於第 2 季量產。"
    }
}