{
    "Q1": {
        "UBA》「庭婷配」58分22籃板　台大與台科都撂第2勝 ": "107學年度富邦人壽UBA女一級預賽，17日3場後段班比賽，台大許庭瑜、葉依婷合拿58分、22籃板，聯手76：65擊敗台北商業大學，與同日贏球的台科大，都拿到第2勝，同以2勝2敗與台師大暫時並列第五，誰能搶下第六張也是最後一席六強決賽門票，愈白熱化。出身HBL最大贏家淡商的大三前鋒許庭瑜，打滿全場三分球6投中3飆生涯新高31分、6籃板、4助攻、3火鍋，畢業於「小綠綠」北一女的葉依婷先發36分鐘得27分、16籃板，開季3度「雙十」外帶助攻、抄截各2、火鍋4，也是繼首役贏台體大重要一戰之後，她另一場27分、16籃板的生涯新高的高檔演出，也即她本季3度「雙十」，台大拿2勝。台大上半場42：39小贏，第三節拉出20：11攻勢，得以次第擺脫北商糾纏，最終贏了11分。全隊拿76分，「庭婷配」就占58分，三分之二強，對兩人的倚賴有多重，不言可喻，來自陽明高中的主控許硯筑，則有9籃板、6助攻、4抄截、3火鍋全方位演出，葉依婷的北一女小學妹、177公分大一菜鳥中鋒邵雨，先發26分鐘得5分、12籃板及助攻、抄截、火鍋各2，她本季的加入，讓內線旱象稍稍解除，葉依婷尤不必每場扛得辛苦，葉祐瑜進1記三分球贊助8分。北商吞下4連敗，胡家嘉16分、11籃板，首度「雙十」，出身HBL名校金甌女中的大一菜鳥江明娟，本季初入行的最高18分、4抄截，蕭竹妤13分、8籃板，解詠韻12分、5籃板、4助攻。台科大前兩節只各讓東南科大拿9、6分，上半場36：15已大幅領先21分，東南第三節回敬22：8，惜因前兩節失血太多，末節台科大穩紮穩打，護住這重要一勝，有機會在最後一階段對決台大，搶預賽第六及六強決賽最後班車。3名來自HBL陽明高中的大四中鋒劉威成，16分及籃板、助攻、抄截各4，大四後衛楊欣瑜三分球10投中4拿15分、3籃板、3助攻、6抄截，大二前鋒葉芝華7分、4籃板、5抄截，兩枚大一菜鳥陳美穎7分、7籃板、4助攻、5抄截，溫心岑6分、9籃板。東南吞下4連敗，得分都個位數，出身北一女的研一控衛廖子誼6分、10籃板、4助攻、6抄截，林靜怡9分、3助攻、5抄截。台體大靠第四節15：6攻勢，以62：48擊敗輔大，大二前鋒杜亭萱19分、9籃板、3抄截，大四中鋒郭雨璇10分、12籃板本季首度「雙十」，潘鈺萍三分球7投中3飆17分，大二前鋒翁昕湲生涯新高17籃板，外帶6分、6助攻。「阿杜」杜亭萱出身基隆安樂高中，她的昔日最佳拍檔大前鋒曾凱羚，因膝蓋去年3月動刀，現在仍復健，少了她，「曾杜配」首度落單，但杜亭萱仍在今天大爆發，「阿杜」說，曾凱羚是她的精神支柱，所以今天卯起來打，啥都不怕。開季3連敗中止，開胡第一勝，台體大教頭唐誌陽說，傷兵困擾不斷，曾凱羚傷勢雖已無大礙，但為她走更遠的路之計，本季有可能讓她全程免戰，下季完全痊癒，再健康出擊。輔大戰績也是1勝3敗，大四控衛「小廣」郭宜婷11分及生涯新高的9抄截、7籃板、3助攻、2火鍋，張怡雅10分。來自HBL名校淡商的「小廣」說，本季末應會畢業，也即最後一年效力輔大，至於未來何去何從，是否繼續打球，待再評估。\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日",
        "環台賽》去年代穿藍衫今美夢成真　盧紹軒奪環台賽亞洲第一 ": "記者許瑞瑜／台北報導2019國際自由車環台賽中華隊第一站就開紅盤，第三度參賽的盧紹軒勇奪亞洲第一、總成績第二，可領到Bryton加碼的第一筆獎金。盧紹軒說：「去年曾代穿『藍衫』，今年終於真的穿上藍衫，超感動的。」單站以馮俊凱第七最佳。記者許瑞瑜／台北報導2019年國際自由車環台公路大賽17日登場，首站台北市站由台北市政府前出發，經松高路、仁愛路樹蔭大道、至國家一級古蹟景福門後折返回臺北市政府，單圈10.4公里，繞行8圈共83.2公里，是經典的城市繞圈賽。戰況一如賽前所料，出現大集團集體衝刺畫面，114名車手完成時間同為1小時45分26秒，單站冠軍哥倫比亞曼札納隊布萊恩(GOMEZ PEÑALOZA Bryan Steve)，美國毅百特-KHS隊艾瑞克(YOUNG Eric)第二，日本騎拿職業隊中島康晴第三。個人總成績(黃衫)和衝刺王綠衫落入「甘貝熊」布萊恩手中，布萊恩說：「從哥倫比亞波哥大出發後，經馬德里轉機到杜拜再飛來台灣，整整花了兩天，雖然旅途勞累，但我很努力練習，能在環台賽拿下個人第一面UCI級冠軍很開心。」中華隊盧紹軒以三秒之差排第二，雖然可惜，但有如願穿上亞洲第一藍衫，一度單飛的王景徽以5秒之差第五，馮俊凱11名，彭源堂第13名。盧紹軒透露，今天剛開賽沒多久座管有些滑落，還好很快就搞定，沒有太大影響，這也是去年曾經遞補藍衫的他，首度靠自己的實力穿上藍衫，讓他很感動。盧紹軒表示，很希望能將亞洲冠軍藍衫穿回家。「接下來還有四站比賽，我的皮要繃緊一點，南投站是我的主場，家人也為到場為我加油，希望今年能騎出個人在環台賽的代表作。」單站排名，中華隊以馮俊俊第七最佳，彭源堂第九。王景徽說，去年第一次參加環台賽狀況不好，大部分都在後面，今天是他第一次在比賽中進入領先集團，感覺空氣特別好！特別是早上全隊開會時，馮俊凱一句：「你是最沒有名氣的，但也是最有機會的。」激勵他放膽勇敢拼。中華隊教練謝世平表示，今天的策略設定兩波攻擊，第一波是由彭源堂和杜志濠主攻，但第一圈時他們沒攻出去，所以第二圈時就換手由王景徽和盧紹軒攻擊，由於最後會是大集團衝線，所以是以在中途衝刺點搶減秒獎勵為重點。國際自由車總會(UCI) 2.1級的國際自由車環台大賽，是亞洲自由車公路賽巡迴賽元老級大賽，世錦賽金牌「亞洲車神」香港黃金寶、效力巴林美利達一級職業車隊的台灣一哥馮俊凱等好手，都是經環台賽洗禮後成長茁壯進而發光發亮。第二站桃園市站18日上午9時30分由桃園市政府出發，繞行桃園、蘆竹、大園、觀音、新屋、楊梅、平鎮、大溪、龍潭及復興等10個行政區，終點設在復興區角板山，全程118.88公里。\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日",
        "麗臺去年每股虧1.12元 不配息 ": "麗臺科技（2465）公告2018年度營運成果，受惠去年第四季營運衝高、拉抬全年營收增長逾13％、達33.29億元創高，毛利率增長至14.3％、營業淨損率也進一步縮減至0.41％，惟單季仍未能順利 轉盈，全年稅後淨損6千餘萬元，稅後EPS為－1.12元。麗臺13日召開董事會，除通過去年度財報，針對股利發放並決議將延續過往政策，仍擬將不配息。另麗臺先前看好上遊戲市場增長，轉投資線上遊戲產業，旗下子公司麗禾國際攜韓商Blueside Inc.合作，於台港澳代理發行「熾焰帝國 II」，惟當初借予Blueside Inc.的遊戲推廣費用已逾還款期限，剩餘之近2,704萬元，麗禾國際先前已在2017年度財報提列相關資產損，麗臺董事會並決議同意Blueside Inc.之待還款項展延至今年底前償還。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "LEADTEK 麗臺科技攜手中央大學以校務研究落實智慧教育 ": "圖左起，中央大學校務研究辦公室黃祈勝博士、蔡孟峰組長、蘇木春主任。麗臺科技業務經理蔡宗哲、專案經理許齡方、業務經理藍翊庭以卓越教學聞名的中央大學響應教育部政策，攜手麗臺科技大數據團隊積極推動校務研究，成功垂直與橫向整合跨部門異質資料，打造校務研究最強資料倉儲，並以多種演算法進行交叉預測分析。一改傳統共識決辦學方式，以大數據分析，落實智慧教育，成功提升辦學績效，善盡大學社會責任。《美國新聞與世界報導》公布2019年「全球最佳大學」排名，中央大學連續五年穩居全國第四，成功改寫既有「台清交」排名迷思。近年來台灣高等教育面臨許多挑戰，引起學校逐漸重視辦學績效與高教公共性之議題。中央大學校務研究辦公室主任蘇木春博士提到，「過去學校大多採取共識決來決定學校未來辦學方向，往往難以因應複雜的大學治理需求。以資料導向為基礎的校務研究結果，是學校找到未來辦學方針的最佳解決方式」。然而在實務上，校務研究的發展，面臨資料存放於不同處室系統，以及資料型態多元，橫跨影音、文字、LOG資料和Excel資料等問題。讓資料收集、盤點、清洗及建立資料倉儲困難重重。深深影響後期分析及策略規劃。最嚴重的是，不完善的資料倉儲將無法因應快速變化需求，增加建置成本、拖慢分析模型建置時間，錯失決策時機。資料倉儲是校務研究的核心 具深厚資訊工程底子，同時也是校務研究重要推手的蘇主任堅定地說到，「資料倉儲是校務研究的核心基礎」。為此，中央大學決定把校務研究基石做得最穩固，以最嚴苛的標準建置校務研究資料倉儲。而其中最難克服的，在於協助學校與各單位溝通，引導各單位提供有意義的資料。麗臺科技專案經理許齡方說，「透過我們在多所學校所累積的校務研究實務經驗，能協助學校在建置初期找出問題癥結，快速利用成熟的資料清洗技術，整合跨部門的異質資料，並轉換成標準且統一的格式，建置符合學校中長程發展目標之資料集合。」麗臺科技投入校務研究建置多年，目前已協助30所以上的大專院校、2個縣市教育處完成校務研究資料倉儲系統建置。麗臺科技業務經理藍翊庭表示，「進行校務研究，首重「了解自己」，不需急著購買任何軟體工具。先掌握校內資料狀況並全面清洗及盤點，放入校務資料倉儲。底層基礎打穩後，才能做出最佳方案」。中央大學校務資訊研究組組長蔡孟峰博士提到，「麗臺團隊除了具備系統專業外，較無人能及的便是對學校整體資料架構的了解，能勝任顧問角色。」預測分析改變未來 中央大學已準備好進行下一階段的描述分析、診斷分析、預測分析以及探討如何達到目標的處方分析。 麗臺科技將分析結果以客製化統計圖表方式呈現，讓決策者快速掌握即時狀況，以科學數據提升決策正確性。舉例來說：在入學階段，可透過生源分析擬定招生策略，或針對入學管道交叉分析在校成績表現，預測並調整未來的招生名額和比例，讓招生策略提升其有效性。值得一提的是，中央大學於「在學階段」，除了建立學生學習成效預警和輔助機制，更致力於教學軟實力的提升，建立學校留才系統，統整教師研究、教學成就和專業獲獎榮譽等，建立教師專業資料庫及明確的升等機制，以留住教學人才。蘇主任表示，「透過數據為導向的政策發展模式，能有效的釐清學校發現的問題，提供實證資料作為決策基礎。甚至從資料的趨勢分析，在問題發生前就做出預測，落實了解過去、正視現在、改變未來。」麗臺校務研究 麗臺科技提供全方位的解決方案，包含資料盤點、資料清洗、資料倉儲、議題分析、統計模型、AI演算法、顧問服務。除了提供標準化套件外，亦可以依學校特殊性提供客製化服務。麗臺科技業務經理蔡宗哲提到，「在校務研究領域，麗臺是台灣市占最高的領導品牌，展望2019年，將開始規劃開拓國外教育市場。」除高教業外，麗臺也積極與縣市政府教育局合作，期待將高中/國中小之資料整合，改變學校原有的領導決策方式，跳脫原有思維，透過更嚴謹的統計分析資料，提供更多面向訊息作為決策依據，打造智能教育生態。更多產品訊息，請至： https://www.leadtek.com想去感受年輕學子的青春與熱情嗎...?  專屬校園活動規劃與執行。  Remember Me Lost your password?",
        "UBA》白曜誠0.01秒三分絕殺　高雄內戰義守7連勝高師 ": "健行體育館跌倒、健行體育館站起！對義守大學大二後衛「小白」白曜誠而言，再貼切不過！白曜誠是在義守2日的「高雄內戰」，從最高領先15分，到終場前28.8秒先被高師大追平，隊友徐鉦順再運球失誤，剩5.1秒讓高師王繁宇快攻上籃反以2分超前，義守最後一擊，「小白」邊球給徐鉦順，徐回傳白曜誠，「小白」在兩人防守下側拉至三分線外後仰跳投，球以最美麗的弧線飛向籃圈空心破網，66：65要回領先，只留給高師0.01秒。高師叫停後反撲，尋求繼預賽最後1.3秒楊台安「阿溜烏」（Alley-oop）絕殺台藝大，及3天前八強複賽最後5.1秒，楊台安又用打板三分球逆襲輔大後，本季3度上演絕殺秀，且一樣由「絕殺安」操刀，但這次僅剩0.01秒，發邊球的由莊博強換成楊連政。楊連政高吊球至右底籃圈上方，楊台安雖成功擺脫義守球員，溜至籃下第一時間接球後如法炮製，再秀「阿溜烏」空中補籃，秒數歸零的幾乎同時，球擦板但未進，這回幸運之神不再站在高師及楊台安這邊，上帝選擇讓複賽第1天義守也是領先健行15分，但該贏未贏，反在延長賽被地主隊逆轉的「頭號戰犯」白曜誠，改扮演絕殺英雄。因對健行該役，第四節還8.9秒義守領先1分，且握球權，但白曜誠底線發球直接被健行謝亞軒抄走快攻，健行雖連2投不中，但球巧落在謝亞軒手上，他順勢一投，「小白」自後點球被吹犯規，剩0.1秒謝亞軒2罰中1，76：76，加班，延長賽義守86：87落後，白曜誠切入被犯規，剩4.2秒他2罰不進，錯失彌補第四節犯錯的機會，義守2分失利，「小白」難過自責，但女教頭、隊友不斷安慰他。錯過首勝健行，義守接下來3戰又輸台師大、國體大，只贏政大，帶著1勝3敗2日面對高師大，再輸球就打包，無緣107學年度富邦人壽UBA男一級四強，幸「鬱卒小白」終於等到機會，一投把積壓多日的悶氣拋到九霄雲外。出身HBL名校台中東山高中的白曜誠，先發27分鐘兩分球5投不中，三分球前5投也僅中1，命中率不佳，最後一球卻無價，加上4罰全中，進帳10分，帳面數字一般，但除一掃輸鍵行的不快，也把義守從鬼門 關前拉回，目前2勝3敗，只要3、4田最後兩戰對文化、輔大都贏，4勝3敗即可繼上季拿第三後，連2季前進23、24日的台北小巨蛋四強總決賽。義守如2戰只贏1，變成3勝4敗，那1勝一定是要贏輔大，且目前3勝2 敗的輔大3日又先輸給健行，也是3勝4敗，當然，現也是2勝3敗的高師，最後2戰對政大、國體大，最多贏1，同樣3勝4敗作收，比對戰義守都贏輔大、高師大，可吊車尾晉四強。也即義守3日雖可輸給目前5連敗、篤定出局的文化，但4日一定得贏輔大，並禱告輔大、高師大最終都是3勝4敗，義守如2連勝文化、輔大，4勝3敗則篤定晉級，因即便輔大、高師大也是4勝3敗，比對戰都輸給義守。這也是義守自101學年度起，跨7季7連勝高師大，雙方隊史8度交手，義守仍只在100學年度首遇時，吞下迄今唯一敗。義守女教頭謝玉娟說，其實白曜誠近況並不理想，對健行那役的陰影仍在，但主控羅建斌身體狀況很差，「小白」得上場合扛後場，且給他機會「救自己」，他也充分把握。謝玉娟說，叫停後5.1秒最後一擊，原設計要讓徐鉦順或羅建斌主打，「小白」卻挺身而出，既救自己也救全隊。特別是最後一擊前一個play，運球失誤被高師王繁宇快攻上籃超前的徐鉦順，眼看就要成為罪人，最終卻靠他妙傳給白曜誠上演絕殺戲，因而徐鉦順雖餘悸猶存，卻很開心說，他要「大感謝」小白，因「小白」把他傳的球投進，救回他那失誤及此役的勝利，乃至可能的四強。「小白」說，那一球他刻意拉高弧度，出手後感覺應會進，雖是第一次絕殺，尤其將功折罪，彌補首戰輸健行，他所犯的錯，但還是要義守闖晉四強，才是最終目標。話鋒一轉，白曜誠憶起2年前他高三的105學年度最後一年HBL，披東山戰袍在複賽對高苑，東山如贏5分，隔天再勝實力較弱的后綜，即可拿分組第三直接晉八強，結果還11.1秒東山領先5分剛好達標，不料剩1.6秒他持球被犯規，一時衝動拿球砸犯他規但動作太大的高苑洪楷傑（現效力政大），被吹技術犯規，洪楷傑1罰中，高苑再邊球續攻未果，56：60小輸東山4分。東山第二天雖順利贏后綜，與高苑、南湖戰績一樣，且呈互咬，比3 隊對戰勝負分，東山因少贏1分，排3隊之末，得掉到外卡賽，高苑、南湖則直接晉級。「小白」說，就是因他砸球讓洪楷傑罰進1分，東山少贏1分才掉外卡賽，外卡賽雖又贏后綜，他卯起來攻下17分及籃板、助攻各6加上3抄截，高二學弟邱子軒13分、14籃板「雙十」，東山還是搭上八強末班車，隊史頭一遭，但他的衝動卻差點付出代價。「小白」說，2年前那次HBL跟此次UBA，都讓他刻骨銘心，這也就是所謂的「哪裡跌倒、哪裡站起」，經過對健行、高師這兩戰，他成長很多，希望可做為動力，接下來續有好表現，助義守晉四強。開局義守就掌控，上半場36：25，第三節初最高40：25及51：37兩度超前15、14分，51：40進入末節，高師卯勁反撲，王繁宇連2記三分球帶出18：8攻勢，終場前2分5秒58：59僅1分差，白曜誠2罰，義守 61：58穩住，高師莊博強建功60：61續咬，還1分30秒義守羅建斌2罰，63：60，剩55.8秒高師楊台安追成62：63，義守無功，還28.8秒王繁宇2罰中1，63：63，隨後上演徐鉦順失誤、5.1秒王繁宇快攻反以65：63超前，但仍遭「小白」戲劇性絕殺的故事。羅建斌13分及本季最多的11籃板，首度「雙十」外帶4助攻、2抄截，廖浩羽8分、11籃板，呂威霆9分、7籃板，也都功在義守贏球。上季拿第四的高師大，王繁宇13分、莊博強11分、楊台安10分，雖錯過最後0.01秒的本季第3度絕殺，且前一個play更被白曜誠逆轉，但教頭徐耀輝仍肯定球員落後15分沒放棄，幾乎反敗為勝，接下來最後2戰得連贏政大、國體大，累計4勝3敗，並靠義守僅3勝、輔大僅4勝，高師才可能連2季晉四強。\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日",
        "UBA》台師18連勝再寫新高　張立杰分享4年前泰山21連勝的痛苦經驗 ": "大三隊長桂羽三分球3投中3，平生涯最高22分，帶出簡家暐、詹軍也各飆3發長程砲都拿13分，台師大27日81：64擊敗文化大學，107學年度UBA男一級八強複賽3連勝、開季迄今18連勝，持續不敗神話，及把隊史最長連勝場次延伸，教頭王志群誇子弟兵一場比一場進步。但宜更謙虛、愈低調。大四前鋒張立杰記憶猶新，4年前他披泰山高中戰袍，20連勝挺進HBL冠軍賽，最高領先松山17分，最後1分多鐘硬被超級後衛高國豪領軍的松山大逆轉，單季21連勝奪隊史首冠夢碎，而台師大本季離24連勝封王還有6勝，含八強賽接下來4戰依序逢政大、輔大、國體大、地主健行科大，如順利晉四強，還有台北小巨蛋的最後2場決賽。對「21」連勝這數字特別敏感，且迄今仍很「痛」的張立杰說，台師大如再贏政大、輔大，完成20連勝，下月3日挑戰21連勝的對手將是衛冕軍國體大，與當年他及泰山遭遇松山一樣，他當然想破除「21」這個魔咒，台師大能否24連勝掄元，此役更將是關鍵及指標。4年前與張立杰一起嘗苦果的泰山同梯隊友張峻庭，現是台師大後衛，當然也有「感」，前鋒許軒瑜則是當年壞了泰山好事的松山一員，昔日對手變今日隊友，張立杰同意，這就是籃球人生，永遠充滿變數。對此，教頭王志群說，他不擔心球員會有連勝的壓力，但無論如何，先拿到四強門票最重要，而在未確定可前進小巨蛋之前，台師大應更謙虛、低調，張立杰同意，強調如說他沒連勝、奪冠的壓力，絕對騙人，而化解壓力之道，就是盡全力打好每一戰，不管對手是強是弱。上役贏義守後豪氣干雲表示，將挑戰24連勝封王的隊長周桂羽，也強調目標不變，且信心愈強。教頭王志群不吝誇子弟兵說，他們愈能詮釋、解讀比賽，從首役對高師大老被對方轉換快攻，到次役一再讓義守衝搶進攻籃板，到今天對文化的強勢防守，都能逐一改善、有效執行，也是他審慎樂觀看待的重要因子。第一節24：13，上半場就轟50分，50：31，台師大早早鎖住勝局，且始終維持20分上下優勢，18連勝順利入袋，蘇士軒9分、6籃板，容毅燊6籃板、3助攻，鄭竣泓7分、6籃板，黃建智9籃板，都功在贏球。文化余孟耘三分球6投中2拿16分、4助攻，「一哥」林秉聖7分、6籃板、5助攻。已吞3連敗，四強大抵不易，但教頭陳暉說，他們不會放棄，仍將力拚接下來的4連勝，尋求完成不可能任務。\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日",
        "NVIDIA 與麗臺科技在台合辦 DLI 深度學習課程 通過課程測驗將可獲 NVIDIA 官方認證證書 ": "\n（GNN 記者 Jessica 報導） 2019-03-19 18:49:27\n\n【以下內容為廠商提供資料原文】\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "《電腦設備》2月營收爆衝，麗臺觸頂 ": "麗臺（2465）2月營收2.99億元，年增1.12倍，隨著公司持續擴展高毛利的智慧醫療與大數據等產品，營運狀況漸入佳境，麗臺早盤一度衝至漲停11.7元。麗臺表示，2月營收成長動能主要來自於在大陸代理輝達超級電腦出貨暢旺。麗臺為顯示卡廠公司主要三大產品線，即電腦產品，智慧醫療與大數據。三大產品線，目前營收主要仍是電腦產品，包括顯示卡與工作站。工作站的占比高，約占85%，消費產品占比小，因為競爭激烈，殺價殺很低。至於大數據與智慧醫療兩大產品，去年前三季占營收比重很小，預估這兩大產品今年會有明顯的成長。過去麗臺的毛利率約在10%多，不過，大數據和智慧醫療產品毛利率都可達60%。展望2019年，將以大數據與智慧醫療為成長的主要引擎。智慧醫療方面，目前主要是做心臟衰竭檢測，國內有60至70萬人，五年內死掉一半，只有這產品可以做居家檢測，國內合作醫院有台大、榮總、馬階與高醫大等，這要做18個月，去年7月1日開始，將來可以拓展到國外市場。另外，麗臺也做自律神經分析檢測，已經跟大陸洽談，從分析可看出未來是否發病，預計在上海蒐集20萬筆資料，同時，麗臺在瀋陽有製造廠。至於在電腦產品方面，由於輝達已經推出新的圖靈架構，並把人工智慧（AI）放到工作站，可以做影片與工業設計與石油探勘等。麗臺繪圖卡也往AI發展，已拿下好幾個案子，並在大陸代理輝達超級電腦，一台40萬美元，未來有更大成長空間。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "UBA4強分析》挟19連勝攻蛋　台師大矢志重返三連霸巔峰 ": "貴為決賽四強唯一曾連霸、且三連霸（97至99學年度），也是4隊奪冠次數最多，台師大突破過去曾2度15連勝，再拉19連勝隊史新猷，儼然已進入戰國時代的UBA近11季最長，含預賽15連勝，八強複賽挺進4連勝，第5戰才輸輔大吞首敗，迄今21勝1敗，單季勝率九成五四，隊史次高，只比97學年度全季15勝0敗、百分百勝率首度封王略低，優於98學年度17勝3敗二連霸的八成五，及99學年度13勝3敗三連霸的八成一二，乃至96學年度14勝1敗獲亞軍的九成三三。甚至，台師大是四強歷史最悠久球隊，UBA自76學年度始辦，他們79學年度起參賽，一走24年，102學年度複賽對義守大學，兩隊不慎擦槍走火，被裁定「鬥毆」才降至二級，105學年度又雙回一級，與賽27季除三連霸，還7度居亞。一如前述，男一級第4支連霸隊，台師大僅次於北體（北市大前身）的12連霸、輔大四連霸，與文化的三連霸平起平坐，封王數也只少於北體的12冠及輔大6冠，並列第三。難能可貴更是，二級沉潛2年後，台師大很快站起，105學年度重返一級即殺晉冠軍賽，第二節最高領先18分，硬被健行科大上演冠軍賽史最大逆轉秀，季後教練王志群接掌兵符，上季雖晉八強卻墊底，本季將相有效整合，不僅如脫胎換骨，戰績尤火紅。長勝軍一字排開，豪氣大三隊長周桂羽、張立杰、張峻庭、許軒瑜、黃宗翰、簡家暐、黃建智、詹軍，無一不是昔日HBL熠熠之星，外加上季因傷報銷的203公分澳門籍大三中鋒容毅燊，本季傷癒歸隊 ，出身虎尾科大的前大會火鍋王蘇士軒，換裝來讀碩班搭「雙塔」，內線提升，天上掉下來禮物則是來自HBL名校南山的菜鳥控衛陳又瑋，掌控後場活絡攻勢，戰力拉拉不只一檔次，扮一飛沖天的X因子。球技、經驗兼具，球風、形象並陳的菁英組合，台師大已然當紅炸子雞，開季來人氣不墜，面子、裡子雙贏，第一種子昂首挺進台北小巨蛋，最後兩里路能否平順走完，大家等著看。\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日",
        "UBA》佛大陳孟欣囊括三大獎　既「遲來」又「早到」的總冠軍賽MVP ": "佛光大學大一菜鳥主控陳孟欣24日獨拿107學年度富邦人壽UBA女一級總冠軍賽MVP、新人后、助攻后三大獎，史上第一人，且難度超高，不無可能空前絕後，往後恐難有人可追上。其實，陳孟欣4年前的JHBL國中籃賽就已初試啼聲，展現她的天分乃至領導氣質，而本季這座UBA總冠軍賽MVP，既可說是「遲來」、也可比喻為「早到」。出身曾贏得7座JHBL冠軍的國中名校市七賢的陳孟欣，103學年度國三，與現是佛大隊友的梁瑜玲，率平均161公分，五名主力最高167、均高160.2的七賢，從資格賽打起，一路過關斬將，含爆冷贏實力堅強的台南永仁、北市石牌，最終勇奪亞軍，只在冠軍賽輸給北市懷生，眼鏡碎片滿地。尤有甚者，決賽七賢對同來自高雄的仁武，155公分後衛梁瑜玲攻下14分、10籃板、10助攻「大三元」，JHBL女籃史第一人，陳孟欣更全面，12分、20籃板、9助攻、7抄截，差1助攻「大三元」、差3抄截「大四喜」，同場雙衛大放異采，提前預告未來她倆的可能大紅大紫。果不其然，替七賢拿下睽違多年的亞軍後，兩人就近進普門高中，104學年度HBL菜鳥球季，普門殺晉四強，但前進小巨蛋前夕，集體食物中毒，也宣告決賽泡湯，但仍得撐完比賽，抗壓性超強的陳孟欣，成為全隊唯一的倖免者，因而準決賽對淡商、季軍賽對滬江，她連2場撐滿40分鐘，展現「鐵人」般的體能、體力、耐力，且表現精湛，最終獲選新人后。105學年度陳孟欣升高二，後衛出身的普門教頭廖哲億，讓她次第轉型，專攻控衛，在她提前當家下，普門一舉封后，一吐上季的怨氣，但歡慶的背後她卻哭翻，因依大會攻守排行榜，她將可拿助攻、抄截雙冠后，不意最後公佈的結果卻無一是她。主因未晉八強的兩名基市安樂球員，靠預賽5場、外卡賽2場，合計7場，正好達到評比的最低門檻，於是在助攻、抄截各以零點幾的些微差距，都贏了陳孟欣，縱然這7場球的強度，遠低於陳孟欣的打滿全季14場，但陳孟欣的雙獎仍硬被「搶走」，爆哭多日的她從而誓言，106學年度上季她升高三的最後一季HBL，既要率普門二連霸，更瞄準生涯第一個助攻后。而她及普門的努力，再次被看到，她與隊友的團隊合作，如願完成二連霸，且說到做到，她也得償生涯首座度助攻后的心願，特別是，若非隊友羅培儀冠軍賽對南山，三分球11投中8狂飆37分，單場超勁爆演出，冠軍賽MVP應非陳孟欣莫屬。但陳孟欣說，她最在乎的還是助攻后，冠軍賽MVP歸羅培儀，實至名歸，只是，陳孟欣更努力、更進步，愈用心用腦打球、愈具有領袖氣質，因而短短一年不到，老天爺就「還」給她一個MVP，附帶新人后、助攻后。至於形容「遲來」，意指上季HBL她錯過MVP，本季UBA補送，比喻「早到」，係指佛大上頭還有多名表現優異的大學姊，陳孟欣卻在她們之前，本季就提前獲選，即便她的上榜，一樣也是實至名歸，大多數媒體的選票，更都給了她，她得獎的純度超高，無任何雜質。陳孟欣說，個人拿三獎，雖很高興，也謝謝媒體的肯定，相對卻也是責任、壓力，往後她得更付出、成長，乃至突破，尤其更鞭策她，下季要幫佛大力拚二連霸。\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日"
    },
    "Q2": {
        "《電腦設備》麗臺推8K裸眼3D顯示器，短線漲逾2成": "【時報記者任珮云台北報導】麗臺 (2465) 與合作夥伴Stream TV推出8K裸眼3D新產品，在台北Computex會展中發佈。最新的65寸8K裸眼3D顯示器及多款裸眼3D顯示幕，具有突破性的技術。麗臺股價自520後沿5日線向上，近7個交易日股價上揚約25%。Stream TV專有Seecube 3D技術可以幾乎不損失亮度和太多解析度，同時，Seecube 3D技術可以實現即時轉換，將2D或3D影像即時轉換為裸眼3D效果，即消費者可以透過Seecube 3D技術，輕鬆把所有的電視節目、Blu-Ray藍光、照片、iPad、手機、Xbox、PS4遊戲，甚至家庭錄影、機上盒等內容即時轉換成精彩的裸眼3D效果，這意味著未來消費者不會在內容上受到任何限制，盡情享受裸眼3D帶來的全新觀看體驗。另外，Seecube 3D技術可以即時調節3D的立體效果，從0(2D)開始有200檔可以調節，消費者可以根據自身的觀看距離及觀看體驗隨時調節裸眼3D景深度。Stream TV多年來致力於光學領域前沿技術的研究，憑藉多年來在3D光學、多視圖渲染和內容解決方案領域的研究，Stream TV研發的產品解決了當前市場上需要佩戴特殊眼鏡和3D內容稀缺兩大3D技術的局限，實現從平面2D到裸眼3D的技術突破，進而實現卓越的消費者體驗。此次麗臺科技與Stream TV在台北Computex將發佈全新8K裸眼3D新產品均是使用8K液晶面板，搭載Stream TV獨家Seecube 3D顯示技術製作而成。雙方合作讓搭載Seecube 3D技術的顯示產品進入批量生產階段，並儘快進入市場。",
        "SBL》副隊長訓話提振士氣 璞園擊退台啤扳回一城": " 衛冕軍璞園在季後賽次輪遭遇台啤痛擊，吞下二連敗，衛冕之路告急。系列賽第三戰上半場又陷入雙位數落後，副隊長簡浩看不下去，中場召集全隊開會，信心喊話，成功扭轉氣勢。終場璞園73比63逆轉擊敗台啤，系列賽追成1比2。 璞園下半場士氣大振，第三、四節分別只讓對手拿下19分，迫使台啤發生多達12次失誤，成功逆轉勝。 簡浩表示，「我們打球太悶，感覺有一口氣無法宣洩，所以我就告訴隊友，落後10分而已，只要團結一致，幾分都能夠逆轉。」 洋將強森繼前一戰轟下30分後，昨再接再厲攻下25分，率領球隊搶下重要一勝。SBL史上從來沒有球隊能在0：3落後下，扭轉系列賽晉級。 台啤洋將塞瑟夫獲得年度大獎，成為本季的最佳洋將，場均貢獻18.2分、10.3籃板、3.1助攻，並率領台啤從上季第六名，翻身成為聯盟第二。  slide",
        "《科技》麗臺、無敵辦應用論壇，秀AI實力 ": "由麗臺科技(2465)、無敵科技主辦，JXT Alpha-Core Trading Enterprises、鴻鵠國際、雙子星雲端運算公司共同協辦的「AI運算架構與產業應用論壇」於5月8日舉辦，論壇集結學界及業界AI專家，針對產業AI化、AI最新技術、AI產業實務應用及未來發展趨勢深入探討和暢談。AI在2019已全面進入廣泛應用開花結果的漸進期，機器學習在各行各業都已產生了許多充滿潛力的應用，此論壇主講學者台灣人工智慧學校執行長陳昇瑋表示，而今產業AI化的挑戰、實戰人才的缺乏、基礎建設的不足已逐漸的完善，未來台灣產業AI化將會著重在如何有效地查找企業與AI應用的結合點，以及企業如何有效地發現並表達企業的現況問題，透過專業人才及AI的廣泛應用結合，協助企業提升生產效率、安全監控等，讓台灣的產業能夠透過AI化的方式改善並邁入新的發展階段。除了AI產業的應用結合外，要如何跨進此領域或更有效率的研發依然是很多人的疑問，麗臺科技電腦事業處總經理周世偉表示，麗臺科技與NVIDIA合作多年，在技術上，麗臺科技為NVIDIA DLI合作夥伴，擁有NVIDIA官方認證的深度學習講師資格，已成功協助製造業、醫療業、各研究及學術單位等領域完成AI化技術諮詢、建置及教育訓練，在GPU 建置AI的研發及應用經驗是全台第一。為了協助企業加速AI化，麗臺團隊以累積多年的實務經驗，在今年推出專為AI深度學習使用者所設計的WinFast RTX AI工作站，為語意分析及聲音辨識的發展提供最大助力。WinFast RTX AI工作站在硬體上，採用NVIDIA Turing架構的Quadro RTX GPU，軟體則內建麗臺專屬深度學習開發環境及相關應用軟體，還可針對不同的運算需求彈性地配置系統，不用擔心軟硬體的兼容性，讓科學家、AI研發者放心於使用AI運算平台，提高工作效率。但隨著AI深度學習技術及產品不斷演進，要如何順利建置運算環境，能方便集中管理GPU，無敵科技皆能提供一套完整的解決方案及服務，無敵科技總經理李圍正說，無敵科技在經過兩年的轉型，不僅與NVIDIA GPU亞太總代理麗臺科技簽訂了戰略合作約定，並洞悉AI的發展需求，在經過一系列人員的擴增訓練，從專業的機房建置、系統網路的規劃建置到如今的GPU雲平台管理建置，歷經AI專案的執行及相關經驗積累之下，無敵已正式進入GPU專業顧問領域之中，在人臉辨識、醫療應用、深度學習等應用領域面無敵科技已站穩一要角，期望能為台灣學術及企業界提供更多更廣泛的應用及實現。此外，長庚大學資訊工程學系教授洪哲倫在本次論壇中提到，在硬體的快速發展之下，需要龐大運算能力的AI技術忽然間變得唾手可得，各個企業都希望能夠採用AI技術來提升競爭力。台灣產業除了有發展AI硬體能力的大企業之外，醫學與製造一直都是台灣的強項，也是台灣能夠跟國際競爭的領域，這一兩年台灣已經開始重視人工智慧技術在醫學與工業製造發展，各大教學研究醫院嘗試引用AI技術進行醫學影像以及臨床數據的分析，希望能夠輔助醫生看診。在工業製造領域，嘗試使用AI技術進行瑕疵檢測、製程優化、以及機具生產效能等。Edge AI、AI晶片以及資安問題也會是下一階段AI產業兵家必爭之地，台灣如何應用自我優勢發展獨家技術與國際大廠一較長短，將會是未來值得觀察的重點。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "《集中市場》外資力讚川習熱線，三大法人買超275.52億元": "【時報-台北電】川習昨夜熱線敲定G20會談，加上投資人對聯準會今年將降息的預期升高，令投資人歡欣鼓舞，激勵周二美股大漲，道瓊指數大漲353點，費城半導體指數更飆漲逾4%，標普500指數逼近歷史高點。台股如獲甘霖，在雙王台積電 (2330) 、大立光 (3008) 掌多頭大軍下跳空開高，領漲蘋概股及華為概念股同聲歡慶，推升指數向上攀高，連續突破10600點、10700點及季線大關，午盤過後受到台指期拉高結算影響，指數一度攀上10778.64點，終場加權股價指數收在今日相對高點10775.34點，大漲208.6點，成交值放大至1408.6億元。今日外資(不含外資自營商)買超179.6143億元，投信買超9.0194億元，自營商買超86.8924億元，三大法人買超275.52億元。中美貿易戰露出曙光，華為禁令有望朝正向發展，華為、蘋果供應鏈重要供應商、台股股王大立光 (3008) 今日勢如破竹，晨盤跳空開出後一路向上攻堅，終場大漲7.55%，兵臨4000元城下。權王台積電 (2330) 受到費半大漲鼓舞彈升3.6%，雙雙帶動蘋果鏈玉晶光 (3406) 、穩懋 (3105) 、欣興 (3037) 、臻鼎-KY (4958) 、GIS-KY (6456) 、台郡 (6269) 及華為概念股南電 (8046) 、奇鋐 (3017) 、日月光投控 (3711) 、雙鴻 (3324) 、緯穎 (6669) 、金像電 (2368) 等聯袂強彈。挖礦概念股因臉書發布加密貨幣計畫後連飆2天，撼訊 (6150) 、青雲 (5386) 、麗臺 (2465) 今日拉回整理。傳產與金融股亦跟上多頭步伐，台塑化 (6505) 、兆豐金 (2886) 、元大金 (2885) 、華南金 (2880) 齊聲高歌。5日RSI為82.74，10日RSI為69.6，9日K值為79.9，9日D值為74.93，20日乖離率為2.88。美國總統川普正式宣布競選連任，且推文表示與習近平通電話，川習會將在日本G20峰會再次舉行，美中貿易緊張降溫，激勵美股及亞股熱血沸騰，台股在雙王點火下呈現電金傳產齊揚榮景，收盤大漲逾200點更收復10700點及季線大關，並創下5月13日以來新高；新台幣匯率亦強升逾1.5角，呈現股匯齊揚。分析師表示，外資今日瘋狂敲進台股、買超逾百億元，帶動台股重新站回季線，短期技術面亦偏多；預期周四Fed會後可能偏鴿聲明，至於本月底的G20峰會，美中兩國貿易協商結果仍將牽動全球股市之神經。6月11日、6月16日兩份民調民主黨前5名候選人的民調都領先川普，致使川普先低頭打電話給習近平要求要繼續談判，讓全球金融市場鬆了一口氣。預料這也可能是川普的緩兵之計，在G20川習會之前，台股可望短線反彈。選股可留意電子和傳產業績股和題材股，如中國5G發照題材、AIOT、真無線藍芽耳機、雲端大數據及高速運算等，及東奧題材、生技相關、遊戲相關、內需績優和高殖利率股等。 (編輯整理：龍彩霖)",
        "台灣智慧城市走在前端！農業、醫界、電子業如何因轉型受惠？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n聯合國調查指出，全球都市人口佔比將於 2050 年提升至 68%，城鄉差距越來越大。當一半的人都住在都市裡，城市交通、醫療、教育各面向的乘載力將超乎以往，同時偏遠地區的治理也將成為重要課題。為避免民眾生活品質直落，政府得引進 AI、物聯網、5G 搜集各城市資料，並透過數據分析作為市政策略的決策關鍵。2019 年，城市智慧轉型刻不容緩。台灣 2019 智慧城市展於 3 月 26 日開幕。其中智慧城鄉主題館展示了台廠的各種解決方案。主題館由經濟部工業局主導、工研院及資策會共同執行，展覽中可接觸到日常生活的各類應用，像是隨處可見的路燈、停車，或者影響範圍較廣的醫療、商務、觀光等，也有專門為產業而研發如農耕、養殖漁業等 B2B 的智慧應用，這些新興的應用皆給予了智慧城市一個嶄新的方向。 在城市治理方面，涉及到與民眾密切相關的日常，各國政府無不希望可以更加高效且確實地管理都市，舉凡空氣品質、天氣，或者是犯罪防治等，都是政府亟欲克服的目標，在上述的考量下，街道上隨處可見的路燈恰能滿足這些需求。由於路燈的配置模式是在相對地面的制高點，收集環境因子可不受地面的車輛、人流影響，且若將監視器等設備整合於路燈的桿上，方能減少畫面被阻擋的機率，可說是最佳選擇。近年路燈的開發討論度最高的便是光寶科技的智慧路燈；光寶的智慧路燈目前設置在台北花博、新北市區等的 5 大公園區域中。智慧路燈不僅節能省電，也能透過感測外部空氣品質、溫/濕度或是天氣預報等環境資訊，提供民眾即時訊息。且燈柱上還安裝了電子看板，所有相關資訊都會同步出現在上面。值得注意的是，這塊電子看板還可作為花博等公園景點的互動導覽依據，要是旅客迷路了也沒關係，上頭結合了地圖功能，不僅可查看現在所在地，還能指引民眾前往目的地的正確方向。除了能提供民眾資訊，光寶的電子路燈更結合偵測感應器與傳輸網路打造人臉追蹤系統。系統內建的 AI 模組會透過深度學習與類神經網路架構，讓路燈能在極短的時間做到高效與高度正確的識別。結合 AI、物聯網，未來甚至還有 5G，智慧路燈的人臉辨識系統不僅能協助地方警員找到失散民眾，更有可能成為打擊犯罪的重要依據。健康是不可忽視的重要議題，世界衛生組織（World Health Organization）曾指出心臟疾病是全球死亡的頭號殺手，在台灣也是僅次於癌症的第二大死因。因此許多醫療單位都在思考要如何利用輔助工具，來了解與追蹤國人的心臟健康。作為醫療的輔助工具，來自麗臺科技的「偵貼心方案」利用智慧穿戴無線傳輸的方式，監測與記錄病患的生理資訊，藉此增加醫生對於病人發生心臟衰竭的判斷，目前國內已有超過一半以上的醫學中心都已導入使用，且像是一些中小型醫院、診所、健檢中心也都有導入這項服務。同時，麗臺也積極地想將這項服務推向居家使用；讓有需要的民眾只要在每天起床或出門前測量心電、心音，就可評估一整天活動安排，比如說今天的心臟狀況適不適合爬山、游泳等活動。且醫院與居家使用的硬體設備一致，需要長期追蹤心臟狀況的用戶不用擔心操作方式有異；只是在數據的呈現上家中自行測量的僅提供較簡單的資訊，但一定能滿足日常需求。另一方面，台灣雖然地狹人稠、交通四通八達，醫療資源相對於其他國家而言更加唾手可得，但是這也僅限於都市區域；對於偏鄉、離島等地區居民來說，醫療資源相當稀少，也因此自 2018 年開始，麗臺在工業局智慧城鄉生活應用計畫的補助下執行「藍眼淚天使計畫」，將智慧健康的理念落實在連江縣馬祖。「藍眼淚天使計畫」是希望透過多元的智慧健康應用，帶給馬祖在地民眾天使般的守護，提供的服務包含老人照護、即時掛號、智慧就診，並針對連江縣的小朋友，發放約 1,200 支的智慧手環，偵測他們的健康資料，包含血液循環、學習疲勞、睡眠狀況等，並與學期成績做綜合分析，希望能藉此了解與學習成效有關的變數，以提升學生的學習狀況。除此之外，目前麗臺也正針對連江縣地區做 AI 機器人的應用開發；以聊天機器人的方式與掛號系統相互連結，將可提供離島地區遠端問診，並針對輕微疾病協助醫師做出初步診斷。鄉村的經濟多靠農業的產銷為主，過去農耕、養殖業只要天公不作美，數月的心血很有可能毀於一旦，且農產品收購壓榨事件時有所聞，多數案例皆反應農民從生產到銷售的困境。為了減輕農民耕作與經營的負擔，富鴻網打造了一條龍的智慧農業方法，結合了物聯網感測監控、大數據分析，以及農作產銷平台，讓農民從農作、養殖開始，到後段的銷售都能夠「一手」掌握。富鴻網的智慧農業系統從農耕、畜牧及水產養殖出發，從上到下提供一套管理者物聯網環控平台。從農場當中收集數據並自動上傳到雲端與平台，往後農民只要查看 App 就能監控農場中一切的數據變化。舉例來說，當魚塭缺氧時可用 App 遠端操控馬達，迅速地將氧氣打入水中；發現農作物缺水時，農夫也可以從手機 App 立即得知，且不用大老遠的走到田中灑水，只需要按下 App 中的灑水按鈕，系統就可以自動幫你澆水。目前富鴻網的智慧農業概念已受到新竹縣政府採用，並積極地協助當地小農導入應用。智慧農業的概念落實就是將農民專業知識轉化為數據，提供農場管理者經營決策與判斷考量的依據，並且進一步地減少人力支出及生產成本，讓農漁民往後不用看天吃飯，或是憑感覺搶收農作物。另外在後端銷售的部分，這套方案也貼心地提供了實體和虛擬通路，以作為農民們的產銷平台。值得一提的是，由於前段的農作過程已透過物聯網裝置收集資料，這些數據、生長過程在寫入區塊鏈技術後，即可作為農產品的生產履歷，藉此還可再增加農產品經濟價值，提高農民收入。在台灣，一般大眾可能對智慧城市、智慧城鄉這些名詞有些陌生，但只要走進智慧城鄉主題館內，就可以明顯感受到政府與各行各業近年所做的努力與改變，日常生活已經「理所當然」地智慧化了!經濟部工業局廣告（本文提供合作夥伴轉載。）工廠轉型必備！無人機取代保全警衛，智慧監控節省人力成本 智慧城市新格局！芬蘭讓「丟垃圾」都跟 5G、AI 息息相關 一機掌握儲水情況！桃園水圳物聯網轉型，智慧預測當日水源流量  ",
        "【華冠投顧】台股破底翻，帶量一根紅K棒! ": "台股受美股昨晚下跌影響，指數先破前低 10363，來到 10342 低點，隨即震盪走高，黑翻紅，終場上漲 66 點，收在 10464 點，破底翻，成交量 1283 億元，價漲量增格局。美股昨晚費城半導體重挫 4.02%，台股當中點子股首當其衝，台積電 (2330) 與大立光 (3008) 開低，並連帶指數再跌破前低，所幸股王大立光回神，股價翻紅，再加上金融與傳產護漲，指數破底翻紅。接下來，我們認為台股近日利空頻傳築底，在今日走勢呈現帶量破底翻紅，有機會走一波反彈行情，請大家務必把握這一波低買高賣，買賣賺。強勢股包括康控 KY(4943)，優群 (3217)，單井(3490)，和鑫(3049)，中釉(1809)，鈺創(5351)，麗臺(2465) 及正達 (3149) 等亮燈漲停板。緯穎 (6669)，玉晶光(3406)，和泰車(2207)，信昌電(6173)，群聯(8299)，雙鴻(3324)，亞德克(1590) 及泰碩 (3338) 等股價也反攻逾 5%。台股今日破底翻，不過外資續賣台股 70.6 億元，新台幣也續貶，台積電股價下跌等，都是接下來影響盤勢反彈觀察重點。華冠證券投資顧問股份有限公司 (104) 金管投顧新字第 009 號\n資料僅供參考投資應審慎評估",
        "臺灣田徑公開賽》海星阿美族雙胞胎　妹妹反而較像是姐姐 ": "記者許瑞瑜／專訪海星高中黃董念恩、黃董念芯是對阿美族雙胞胎姐妹花，兩人外型像到連男朋友都會認錯，教練也常罵錯人，但個性卻大不同還很跳tone，妹妹念芯說：「她比較像我妹妹，都我在管她。」姐姐念恩說：「吵架都她贏，我說不贏她。」2019臺灣國際田徑公開賽今天登場，花蓮海星高中雙胞胎姐妹黃董念恩、黃董念芯第二度聯袂參賽，姐姐念恩參加100公尺、200公尺和400公尺接力，妹妹念芯比100公尺，目標都是要突破個人最佳。目前高二的兩人都是玉里國中畢業，雙親都是阿美族，因為哥哥念凱之前練400公尺跨欄、姐姐念婷練跳遠，兩人也在小學五年級時跟著練田徑，因為長得太像，被認錯是家常便飯，連男朋友一小不小心也會認錯，兩人也都習慣了。雖然長得很像，也一起做了牙齒矯正，連教練常常分不清會罵錯人，但兩人個性大不同，教練邱郁哲說：「念芯比較內向害羞，念恩比較外向活潑。」最大的不同其實是，姐姐的個性比較像當妹妹的，妹妹的個性卻像是當姐姐的。念芯笑說：「是啊，她比較像我妹，個性懶懶的，常被我唸。」念恩點頭如搗蒜說：「我也覺得她比較像我姐姐，真的很愛管我，每次吵架都她贏，我說不過她。」目前念恩唯一贏的，是在田徑場上。「姐姐100跑得比我快！」念芯說。身為雙胞胎，一起練田徑又從小到大都同班，但兩人其實不想當對方的「分身」，大部分雙胞胎的爸媽喜歡幫孩子買同款的衣服，但從懂事起，兩人便要求要買不同顏色，念恩說她超愛黑色的，念芯則喜歡紅色。關鍵字來了！被問到分得清楚誰是誰嗎？一旁的同學說：「分不清啊！我都看襪子的顏色，念恩都穿黑色的襪子。」那難不成她沒有白色的襪子？念恩笑說：「有啊！但我從來不穿，一定穿黑色的。」\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日",
        "田徑》勇敢接受不完美的自己　許樂獲總統教育獎肯定 ": " 記者許瑞瑜／專訪重度聽損的大業國中許樂勇敢走出無聲世界，勵志的過程讓她榮獲總統教育獎。「樂樂」說：「很開心努力被肯定，但這不代表我可以驕傲，而是必須更加努力。希望可以鼓勵跟我一樣的人，勇敢接受不完美的自己，活出屬於自己的價值。」106年12月才接觸欄架的極重度聽障生許樂，在今年全中運國女100公尺跨欄飆出和大會紀錄只差0.01秒的13秒93，拿下生涯首面全中運金牌，加上國女100公尺銅牌，一金一銅入袋，克服聽障勇敢走出無聲世界的故事感動人心。 正在備戰明天會考的許樂，得知自己榮獲總統教育獎超開心。「能拿到總統教育獎，我好開心，這代表我的努力受到肯定，但是這不代表我可以驕傲和自滿，相反的，我知道自己必須更加努力，去展現總統教育獎的價值。」許樂希望，等她長大之後，可以用自身的經歷去鼓勵跟她一樣，有身心障礙的人，學會面對自身的缺陷，而不是去逃避，勇敢接受不完美的自己，進而展現自己的價值，讓大家知道，即使身體有缺陷，也能活出屬於自己的一片天。 愛徒成為大業國中創校以來，第一位獲得總統教育獎肯定的學生，教練簡慶宏感動到紅了眼眶。「許樂獲得總統教育獎，身為教練的我與有榮焉，回想許媽媽跟我敘述她從幼時到國小的處境，樂樂這一路走來真的很辛苦。」 簡慶宏透露，樂媽跟許樂說過：「如果你不想因為身心障礙被歧視，就要做的比一般人還要好。」他很高興，許樂用行動證明，她真的可以做的很好。 簡慶宏說：「很榮幸在三年前成為許樂的教練，她讓我體驗到不同的生命，也讓我經歷很多不可能化為可能的歷程，這些過程，是我一輩子的美好回憶和正面能量，也是未來激勵人心的感動故事。」\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日",
        "《電腦設備》麗臺擬每股1元，收購威今基因其餘股權": "【時報-台北電】麗臺 (2465) 擬以現金對價與威今基因科技股份有限公司(簡稱威今基因)進行股份轉換。麗臺轉投資持股達76.05%之被投資公司。本股份轉換案依雙方議定之股份轉換合約及相關法令進行股份轉換，不影響麗臺股東權益。其併購目的為整合資源，擴大營運規模，以及增加市場競爭力，擬以股份轉換方式使威今基因成為麗臺百分之百持股之子公司。本轉換完成後，結合雙方醫療科技資源，擴大營運規模，以及增加市場競爭力，為股東創造更高的價值。也可望將提升營運規模與獲利，對每股淨值及每股盈餘均有正面之助益。本次股份轉換，麗臺擬支付每股現金新臺幣1元予威今基因其餘股東，以取得威今基因全數已發行股份。前述股份轉換完成後，威今基因將成為麗臺100%持股之子公司。股份轉換金額之計算，係經參考威今基因經營狀況、業務發展、虧損情形等相關因素，同時參酌該產業的未來發展，在合於所委任獨立專家就股份轉換之合理性所出具之意見書之前提下訂定。威今基因資本額新臺幣3100萬元，分為310萬股，每股面額10元。截至108年3月31日，威今基因每股淨值為0.6元。而本股份轉換案，公司以每股現金新臺幣1元取得子公司威今基因其餘股權共74萬2475股，合計支付現金新臺幣74萬2475元，因支付之現金未超過麗臺淨值百分之二，依企業併購法第二十九條，經公司董事會特別決議通過後行之(三分之二以上董事出席，出席董事過半數通過)。威今基因需經股東會同意通過後行之。（編輯整理：葉時安）"
    },
    "Q3": {
        "中職退役球星第一人！ 台彩推「恰恰」刮刮樂": "即將引退的中職人氣王「恰恰」彭政閔，今天現身活動，拿的不是球棒，而是拿起硬幣，刮刮刮樂，因為台彩替他量身打造，推出「恰是傳奇」刮刮樂！恰恰在台上，高興的說很榮幸，因為他是中職史上第一位，成為刮刮主角的退役球星；不過，現場試手氣，恰恰卻槓龜，幽默的用「零比零」來形容。中信兄弟球員彭政閔：「目前零比零。」用戰況零比零，形容尷尬的槓龜，恰恰彭政閔，這回手上拿的不是球棒，而是硬幣，刮的是以自己為主題的刮刮樂。中信兄弟球員彭政閔：「感覺非常榮幸，自己在退役前，又多了一項紀錄。」恰恰在台上，有點靦腆，不過以他為主的刮刮樂「恰是傳奇」，以恰恰回眸身影為底，霸氣外露之餘，就連玩法都是為恰恰，量身打造。台灣彩券公司總經理蔡國基：「打擊王刮區，刮出來23號，獎金1000元錢。」刮出23號，也就是恰恰的背號，就能獲得額外獎金1000元，而這張「恰是傳奇」刮刮樂，19日上市，頭獎200萬，總共有3組，但二獎也很吸引人，5萬元獎金，還外加恰恰親筆簽名球，100顆限量，也是中職史上，躍上刮刮樂的，退役球星第一人。中信兄弟球員彭政閔：「(自己會不會先拋磚引玉)，(先買個100張、200張？)，這當然沒問題啊，當然這些都是為了公益而做。」主持人：「中秋總加碼5億元。」另外，適逢中秋節腳步接近，台彩也加碼，包括威力彩從9月2日，頭獎加碼2億元，而大樂透9月3日，也加開100組100萬加碼獎金，還有賓果賓果，9月6日起，連續16天加碼，這次中秋節，台彩加碼總金額，高達5億，要藉著恰恰人氣，中秋加碼，再衝一波新買氣。👉幸運兒就是你！開運妙招看這裡更多 TVBS 報導彭政閔花蓮最終戰猛打賞 陳子豪雙響砲兄弟勝獅彭政閔曾敲花蓮棒球場首轟 告別戰內野票售完彭政閔天母生涯最終戰 滿場萬名球迷道別人氣王15連霸明星賽最終戰 彭政閔：很感動更多生活相關新聞大雨還要下幾天？氣象局跟專家這樣說最高罰1萬！北市連鎖超商騎樓將禁菸教官再見！高中國防改由合格教師授課青蔥漲一倍！ 葉菜價揚一台斤百元起跳夏日消暑 營養師：吃這五款水果就對了＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "高爾夫》TLPGA暨老爺公開賽30日開打 108名好手爭冠軍150萬獎金": "第十七屆「2019 TLPGA暨老爺公開賽」訂於8月30日至9月1日在新竹老爺關西高爾夫球場進行三回合五十四洞比桿賽，有中外十個國家地區一百零八位好手角逐，冠軍可得新台幣150萬元，亞軍76萬元。台灣選手陳宇茹尋求衛冕；已拿下今年台巡賽兩冠的泰國選手帕琳達（Parinda PHOKAN）追求第三冠；2016年冠軍我國林子麒也尋求本場賽事第二冠。 這場比賽自2002年起創辦至今，是台巡賽歷史最悠久且最具代表性的賽事，今年賽事獎金提高至800萬元，是除了共證賽外，台巡賽的第二大賽，由台灣女子職業高爾夫協會（TLPGA）與老爺關西球場共同主辦。 老爺關西球場董事長廖年祈今天在記者會上指出，在台灣女子高爾夫協會歷屆理事長帶領下，我國女子選手在國內與國際賽場上，捷報不斷、屢創佳績，為台灣奠定鮮明國際形象。今年在鄭理事長的努力下，此賽的總獎金由新台幣600萬提高至800萬元，相信國內外女子高球好手，定能再次展現球技，比賽過程精彩可期，也希望台灣選手能乘勝追擊，把冠軍獎杯留下來。 他同時也宣布，今年首次推出「賽後體驗周」，於九月二日至五日提供優惠擊球費用，以比賽級規格開放給球友體驗享受挑戰球場難度與果嶺速度的快感。 TLPGA理事長鄭美琦表示，非常感謝廖年祈董事長延續廖萬應先生的理念，和本會攜手推廣國內高爾夫運動，十七年來，支持選手們追逐他們的夢想，為選手建構一個優質的比賽平台。今年這場賽事獎金提高至800萬元，期盼將賽事等級往上提升。 衛冕的選手代表陳宇茹在記者會指出，很開心再次參加此賽，每次參賽因為最後的名次成績都不錯，所以心清都很好，老爺關西球場是我的幸運地，今年我會全力以赴，希望有所發揮，再次創造佳績。 本屆比賽有來自中國丶香港丶印尼丶日本、韓國丶馬來西亞丶菲律賓丶新加坡丶泰國及台灣計九十八位中外職業女將及十位業餘球員參賽，各地好手除了我國五十三位選手（包括十位業餘選手）以外，另以二十七位泰國選手與十七位日本選手較多。這場比賽中外好手齊聚，今年台巡賽數站冠軍選手包括拿下日立賽與聲寶賽的泰國選手帕琳達（Parinda PHOKAN）丶台巡及菲巡共證的菲律賓馬尼拉賽冠軍亞皮查婭（Arpichaya YUBOL）與剛拿下泰國女子巡迴賽一站冠軍的泰國球員喬雷達（Chonlada CHAYANUN）都披掛上陣，瞄準冠軍。 TLPGA台巡會員獎金最新排名前廿名選手有十五位也參賽挑戰搶冠，包括去年獎金后丶目前排名第二的陳宇茹；第三的劉嬿丶第四的陳萱丶第五的李欣丶第六的林子麒丶第七的張靖翎與第八的黃靖等。其中陳宇茹在2019年4月23日於韓國KLPGA 2019 Hanse• Phoenix C C Dream Tour 3rd Tournament（漢斯•鳳凰球場圓夢巡迴賽第三站）奪冠，成為史上首位贏得KLPGA次級圓夢巡迴賽的外國選手，也是台灣第一人。 劉嬿甫在今年8/2的TLPGA台巡高雄市女子慈善公開賽再拿一冠。狀況不錯，也被視為奪冠熱門人物。 去年並列第三名的業蜍選手吳佳晏與職業女將陳孟竺及陳思涵，今年均再度參賽強力挑戰冠軍。 這項比賽我國女將黃玉珍於2002年摘得首屆冠軍後，連續四屆都是外國選手搶莊，直到曾雅妮於2008年留下冠軍杯，2009年黃玉珍再度封后，2010年加拿大女將莎曼珊摘冠，2011年冠軍韓國李美林，2012年由我國女將石惠如捧杯，但接下來三屆都由泰國選手連續抱走，2016年終於由林子麒將冠軍獎杯留下來，2017年再度被菲律賓女將保琳奪走，去年陳宇茹奪魁，今年主辦單位希望能由地主選手再度留下冠軍獎杯。 老爺女子公開賽是台灣許多名將的成長搖籃，培育出很多優秀選手，大會期望這項比賽繼續讓更多的選手一起成長，並進軍國際舞台追求佳績。今年是老爺球場第十七屆承辦TLPGA公開賽：老爺關西高爾夫俱樂部在球場工作人員全力配合下，將場地整理到最佳狀況，期盼能讓選手們盡情發揮球技，爭取佳績。老爺球場面積103公頃，是台灣面積最大的高球場之一，本屆比賽球道碼數為 6332碼，果嶺起伏大是其特色，推桿預料是決勝關鍵。 本賽事並提供一桿進洞獎和破球場紀錄獎如下：1.一桿進洞獎（Hole-In-One）洞別：第三洞、第七洞、第十二洞、第十七洞獎項：球場提供獎金新台幣20,000元洞別：第三洞台北老爺大酒店尊爵客房兩天一夜住宿券乙張(及兩客早餐)或新竹老爺酒店雅緻客房兩天一夜住宿券一張(及兩客早餐)洞別：第十七洞獎項由TOTO提供：全自動馬桶-NEOREST NX2 (產品型號CES901K VG ) 一座 2. 破球場記錄獎（歷屆 TLPGA 暨老爺公開賽）：新台幣30,000。目前球場記錄是2017年侯羽桑在第二回合打出的63桿。 這場女子公開賽第二回合結束後將取成績優者前50名球員 (含同桿者)進入決賽。比賽三天現場均不收任何門票，凡到現場觀賽的球友可換取抽獎券，參加最後一天決賽的抽獎活動，獎品豐富，包括老爺酒店免費住宿券；歡迎球迷蒞臨球場觀賞這場國際女子大賽。 本賽事也將經由年代電視台現場直播後兩回合，8月31日及9月1日下午一點至四點在年代MUCH台（38台）可觀賞比賽實況。slide",
        "沙灘排球》「冬瓜」配「排骨」 中華隊複賽繼續拚 ": "台中銀行亞洲沙灘排球公開賽澎湖站，小組賽賽事告一段落，台灣隊男、女各三隊都晉級下一輪，明天起男子組將進行12強賽，女子組則進行8強賽。頂著中華隊男子沙排第一隊的名號，王進如／謝雅仁首日出戰阿曼組合吞敗，他們亟需一勝來搶下晉級門票，彼此戲稱對方是「冬瓜」、「排骨」的他們，經過一晚研究與壓力「熬煮」，終於醞釀出溫醇美味，今再戰香港組合，以21比18、21比14獲勝，驚險晉級12強。王進如／謝雅仁是當前台灣男子沙灘排球世界積分最高的組合，今年三月在印度舉辦的沙排世巡賽一星級賽事拿下銀牌，本次台中銀行亞洲沙灘排球公開賽澎湖站，以地主第一隊參賽，首戰面對阿曼強敵，卻以大比分落敗，兩人賽後難掩失望，久久無法釋懷。「算是老對手了，儘管沒贏過，但也沒輸那麼慘過。」王進如強調，首日挾颱風而來的詭譎風勢，讓他們打不出應有水準，節奏被對手帶著走，但他們沒有沮喪的時間，既然是第一隊，就一定要力拚晉級，他與隊友謝雅仁用心研究今日對決的香港組合楊博文／徐錦龍，果然收到效果，以直落二取勝。王進如／謝雅仁今年10月合作就滿2年，他們認為沙灘排球最重要的就是默契，「你要很相信對方！」王進如表示，兩人平常會互相去了解對方，一旁的謝雅仁搭話，「我都會開玩笑嗆他，叫他『冬瓜』，他就回嗆我是『排骨』。」於是「冬瓜排骨湯」組合出爐，兩人累積的好感情，合作為好成績打拚。王進如／謝雅仁拿下重要勝利，以分組第二晉級12強，吳信賢／徐振瑋雖不敵印尼對手，仍以分組第二晉級，從會外賽殺進來的張峰銘／陳宥廷輕取土庫曼對手，也順利晉級。女子組方面，顧乃涵／劉碧欣順利以分組第一晉級8強，繼續朝冠軍賽目標邁進，余雅萱／潘姿怡與高中生組合龔詩雯／葉軒岑都以分組第二晉級，僅管強敵在前，仍會全力以赴爭取勝利。slide",
        "田徑》魔鬼式訓練讓他差點崩潰　曾子盛咬牙堅持四破大會 ": "記者許瑞瑜／豐原報導在台中盃全國中學田徑賽四破大會的曾子盛，七月赴中國移地訓練一個月，一天20公里訓練量讓他差點崩潰。爸媽一句：「這是你自己選的路，就該堅持下去。」讓他從負面思考轉念相信自己。「以後我不再畏畏縮縮，更敢衝了！」他說。108年台中盃全國中等學校田徑賽今天在豐原台中市立體育場收兵，其中北市陽明高中國中部曾子盛在國男800公尺預賽、準決賽到決賽三破大會，4x400m接力也破大會，一個人四破大會表現相當亮眼。將升上國三的曾子盛田徑之路並不順遂，雙親因擔心影響功課一度反對他練田徑，他和家人約法三章，努力把功課維持在一定水平，為自己爭取到繼續在田徑場上揮灑青春汗水的機會。今年全中運前，曾子盛和朋友玩鬼抓人玩過頭，右腳踝嚴重受傷還傷到韌帶，整整一個月無法練習，把他嚇到了。「除跑步外，以前我假日很愛做劇烈運動，那次之後我便告訴自己該收玩心了，運動員要愛惜自己，不能再這樣放縱自己。」七月隨台北市隊到中國山東移地訓練，對曾子盛來說是個震撼教育。「訓練量接近我原來的三倍，每天上午加下午要跑20公里，真的很吃不消，雖然勉強跑得完，但速度掉下來，一開始我心裡很抗拒，也很沮喪。」幾近崩潰的他打電話回家給爸媽，爸媽說：「這是你自己選的路，既然選了就要堅持下去，你一定可以的。」曾子盛想到自己當初跟家人爭取練田徑的過程，以及想要練田徑的初衷，決定為自己再拼一次。就這樣，他咬牙苦撐下去，在最後兩週終漸入佳境，也從原先的負面思考轉為相信自己。這次在台中盃驗收成效，曾子盛很有感。「之前一樣比預、準決賽和決賽三趟，到決賽時體力就不支，現在可以穩定平均輸出，耐力真的好很多了。」這趟中國行曾子盛還有另一項體認。「在國內自己實力還可以，但到了中國後才發現人外有人，天外有天，也才知道想成為頂尖運動員，要付出多少的血汗，以後我不會再畏畏縮縮了，更敢衝了！」今年全中運時，曾子盛在國男1500公尺破大會，但和800公尺一樣都只拿銀牌，讓他很失望，放眼明年全中運，曾子盛企圖心十足地說：「我的目標是拿雙金並雙破大會，為自己的國中生涯留下美好回憶。」\n\n您向麗臺育樂傳播股份有限公司（以下簡稱「麗臺」）登錄為麗臺網站（https://www.ltsports.com.tw）會員或使用麗臺服務、產品或軟體（以下簡稱「本服務」）前，請您務必詳閱下列條款。 本隱私權政策（以下簡稱「本政策」）目的在於協助您了解麗臺如何蒐集、處理及利用您的個人資料。 當您存取、使用本服務，或透過本服務提供（包含個人或非個人）資訊給麗臺時，即表示您已詳閱本政策之內容，並同意接受本政策內提到之作法。 除本政策外，麗臺可能針對本服務中特定的活動、區域、服務，提出不同或附加的資訊以及條款。麗臺收集哪些資料在您瀏覽本服務時，您並不需要輸入特定個人資料，只有在作特定的行為時（例如註冊成為會員、參加抽獎活動、參加問卷調查活動、分享產品資訊給好友時），麗臺會要求您提供個人資料，您可自由選擇是否提供您的個人資料，但可能將無法参與該活動。麗臺如何使用您提供的資料（包括非個人資料以及個人資料）在您使用本服務期間，麗臺只會將您提供之資料用於當次活動留存。未經您同意，麗臺不會對麗臺及關係企業以外的第三人揭露您的個人資訊。Cookies 的使用本服務會在您造訪本服務時，留下一個cookies（一個非常小的純文字檔）在您的電腦裡。目的是為了記錄您瀏覽過的資料，以方便您在下次造訪本服務時，本服務可提供您更個人化服務，本站不會利用此 cookies 蒐集您的姓名、電子郵件等個人資料。如您有疑慮，可透過自行更改瀏覽器或裝置的設定，選擇接受或拒絕全部或某些的cookies功能。安全措施麗臺承諾保障您個人資料的安全，您的資料會被儲存在受管制的電腦內，只有爲執行職務而具有存取權限者能接觸到您的個人資料。麗臺會透過業界通常採用的安全機制，例如SSL機制，對信用卡資料或其他網頁上要求提供的個人資料作加密處理，以避免有人在未經授權的狀況下取得您的個人資料，惟麗臺無法擔保能提供一個百分之百安全的網路環境。隱私權政策內容及更新麗臺得因應公司或產業實際狀況以及相關法律的變動，不時更新、增刪或修改其隱私權政策之內容，有重大變更時會在本服務上公告，並附上更新後的隱私權政策，除非法律有明文規定外，否則您持續使用本服務，即視為您接受更新後的隱私權政策。生效日：2020年01月01日修訂日：2020年01月01日",
        "網球》台塑盃男網賽 台將許育修vs.中國柏衍力拼2連霸": "2019年台塑盃國際男子職業網球錦標賽今（20）日在臺北市網球中心上演精彩單打四強戰與雙打決賽，去年冠軍許育修在「台將內戰」中以直落二擊敗尤承宇，明天上午十點將與頭號種子柏衍爭奪單打冠軍，目標挑戰二連霸！雙打決賽則由「日韓聯軍」里奧·野口聰一/宋敏圭在激烈的三盤賽事中封王成功！ 上午在Show Court上演精彩的「台將內戰」，由去年冠軍「台塑之星」許育修迎戰晉級路上「一盤未失」的尤承宇，炎熱的天氣考驗著選手們的體能與意志力，最終由許育修以7-5、6-2直落二力克尤承宇，連續兩年挺進單打決賽。 昨日歷經「一日三戰」考驗的許育修，賽後表示第一盤戰況十分膠著，十分擔心個人今日的體能與續航力不堪負荷，不過由於對手尤承宇似乎因肩膀不適，在發球上沒有發揮個人水準，也讓自己有機會在接發上取得優勢，最終也成為拿下勝利的關鍵。談到明日將在男單決賽對決大會頭號種子柏衍，近期兩度在中國交手盡墨，育修期望這次能發揮地主優勢，上演「甜蜜復仇」，朝二連霸邁進！ 另一場四強賽則由頭號種子柏衍以6-3、6-4力克日本好手里奧·野口聰一。談到本週以「一盤未失」的火熱狀態前進決賽，柏衍笑說「由於場地速度較快，讓我的發球更有優勢，再加上過去四場剛好都對決日本選手，而日本選手的打法更偏向底線對峙，發球也成為我在比賽中獲勝的關鍵」。 壓軸登場的雙打決賽由「日韓聯軍」里奧·野口聰一/宋敏圭對決「日本組合」越智真/德田廉大，前兩盤雙方你來我往、戰成一比一平手。邁入第三盤後「日韓聯軍」一度以3-2領先，不過此時天空不作美，突如其來的暴雨，也讓比賽被迫暫停一小時之久，復賽後「日韓聯軍」在場邊球迷的加油聲中，打出一波銳不可擋的7-1攻勢，最終以6-4、2-6、10-3笑納冠軍金盃；值得一提的是，這也是兩人首度在雙打賽事合作就成功封王！賽後兩人難掩喜悅，表示「雖然我們兩個認識很久了，但還是很高興首度合作就能在台灣拿下冠軍，對我們來說，肯定是球員生涯中相當難忘的回憶之一」！ 「2019年台塑盃國際男子職業網球錦標賽」明（21）日上午十點在臺北市網球中心上演精彩的單打決賽，去年冠軍許育修將與頭號種子柏衍爭奪冠軍榮耀，目標挑戰二連霸！slide",
        "adidas》NBA D.Lillard三度旋風訪台 忠孝旗艦店推限定「台北」燙印服務": "adidas簽約球星、NBA波特蘭拓荒者隊明星球員Damian Lillard今(11日)第三次造訪寶島台灣，現場大方分享近況與下個賽季的備戰狀態外，更與10位幸運球迷近距離互動，展現世界級球星的親和力。此次來台，Damian Lillard更擔任adidas忠孝旗艦店盛大升級開幕的嘉賓，並搶先體驗期間限定的燙印服務！ 具有多重角色的Damian Lillard，在今年賽季中以單場豪取50分的MVP級表現絕殺雷霆，創下個人季後賽生涯新高，在賽季外更發行三張專輯穩坐「NBA饒舌天王」地位。不論場內場外，Damian Lillard皆全力以赴，同時展現獨樹一幟的自我風格，以全明星級表現在任何關鍵時刻展現捨我其誰的創造者態度。 Damian Lillard開心與大家分享三度訪台的心情：「三次來台灣都剛好是在忠孝旗艦店跟大家見面，但每次來都發現這裡有很大的改變，如同我在職業生涯中經歷了不同角色，一直透過各種考驗不斷前進，希望展現最好的一面給支持我們的粉絲。」 本次忠孝旗艦店升級為最新一代店面設計概念，將兩層樓、超過百坪空間打造成台北東區的運動潮流地標，並提供更舒適的購物體驗空間。為歡慶忠孝旗艦店的進化升級，adidas即日起至9月30日推出期間限定的「燙印」服務，提供具台北意象的多款圖騰設計，更因適逢Damian Lillard來台而特製其個人專屬LOGO供消費者選擇，Damian Lillard也親自示範燙印體驗，並留下簽名TEE贈與忠孝旗艦店。此外，Damian Lillard今晚也將降臨adidas 101球場的「IT’S DAME TIME – Damian Lillard球迷見面會」，與台灣知名饒舌歌手國蛋、熊仔同台切磋，更將和全場球迷互動同樂！slide",
        "沒注意？夫放癌末妻自滅 她躺屎尿堆…皮爛見骨": "連警消看了都不忍心！英國利物浦（Livepool）日前發生一起驚悚喪妻案，一名經營旅館的商人，和妻子結婚25年，而妻子晚年罹患乳腺癌，不過都已經癌末了，商人也沒有照顧她，反而是放著妻子在環境髒亂的房間自生自滅，後來妻子抵抗不了病魔，開始失禁，房間滿是惡臭，丈夫這才打電話叫救護車，不過妻子送醫後仍不幸離世，這名誇張的丈夫表示，自己根本不知道妻子重病，他事後也被因過失殺人起訴。綜合外媒報導，妻子是62歲的瓦萊麗（Valerie Wallach），當時警消破門而入時，屋內滿是惡臭味，環境也相當髒亂，幾乎被垃圾堆滿，在瓦萊麗身邊還有許多蒼蠅圍繞，地上也流滿排泄物，恐怖模樣讓警消只能穿著隔離衣進入，他們在檢查瓦萊麗時，更發現她臀部、大腿和後腳跟嚴重潰瘍，疑似是躺太久所造成的褥瘡，且已經是最嚴重的第4級，顯見丈夫根本沒有照顧瓦萊麗。 ▼瓦萊麗家超髒亂。（圖／翻攝自liverpoolecho） 醫護人員手忙腳亂扛起瓦萊麗，不過由於她躺在沙發上太久，導致有一層血液和皮膚殘留在沙發上，有些部位甚至露出骨頭，事後瓦萊麗立刻被送醫急救，檢查顯示瓦萊麗已是乳腺癌末期，且已經沒辦法說話，病情相當嚴重，在送醫19天後，醫院宣布急救無效，瓦萊麗不幸死亡。消防人員和護理人員都表示，他們前往瓦萊麗家所看到的，是至今為止所看過，活人生存最惡劣的環境，事後瓦萊麗66歲的丈夫理查德（Richard Wallach）也被依過失殺人移送法辦。 ▼連浴室都堆滿垃圾。（圖／翻攝自liverpoolecho） ▼幾乎沒有可以走動的空間。（圖／翻攝自liverpoolecho） 不過理查德否認自己放任妻子不管，他表示，自己根本不知道妻子重病，而之所以一直將妻子丟在沙發上不顧，是因為「她自己想待在那裡」，而照顧瓦萊麗的其中一名護士表示，理查德得知妻子去世後，並沒有任何擔心或悲傷的神情，最終法官認為，理查德因為嚴重疏忽，最後才會導致妻子死亡，因此判他有罪。 （封面圖／翻攝自liverpoolecho） 更多東森新聞報導 退租留屎尿！百萬網紅稱病住院：助理沒掃  慾火焚身！人妻猴急飛撲 熟睡夫命根被抓爆  尪出差！人妻搞上雙胞胎兄 懷孕嚇傻：誰是爸 更多新聞報導遭家暴送育幼院 狠父抓回5歲兒痛毆喜歡女生臀部 變態男狂偷80件內褲疑不滿被甩 陸男強壓日女脫褲硬上男子騎車摔昏 手錶「摔倒感應」叫救護車孤兒怨真人版 養女欲殺全家 實際年齡曝＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
        "籃球》南台灣籃壇盛事 韓國瑜佛光盃開球": "佛光盃大學籃球邀請賽邁入第九屆，7月16日在高雄市長韓國瑜及佛光山開山星雲大師到場觀禮下隆重揭開序幕，本屆邀請男、女子組5支國內UBA勁旅參賽外，更有11支國外球隊遠道來台。 今年除了地主佛光女籃，還有健行科技大學、國立體育大學、臺灣師範大學、高雄師範大學，以及來自美國、加拿大、菲律賓、日本、大陸、澳洲、紐西蘭等世界各地不同城市的11支球隊參賽，比賽強度與參賽隊伍都是頂尖之選。 開幕典禮上，佛光大學太鼓社以鼓迎接貴賓，高雄市長韓國瑜、佛光山開山星雲大師、佛光大學校長楊朝祥現身觀禮，鼓勵球員打造夢想、全力以赴。韓國瑜、星雲大師兩人向現場觀眾揮手致意時，看台上擠爆熱情的球迷、民眾、加油團，不斷揮舞手中加油棒，歡呼、加油、吶喊聲不斷，熱鬧非凡。 主辦單位高雄市長韓國瑜致詞表示，高雄市政府及市民熱情邀請大家來看佛光盃籃球賽，佛光盃自2013年起連續7年在高雄市舉辦，觀賞球賽人數不斷攀升，儼然成為籃壇代表性賽事之一，更嘉惠高雄市，市長希望民眾到高雄體驗當地熱情人文，球員能達到以球會友，也特別感佩星雲大師在弘法、體育、文化、教育各方面的貢獻。共同主辦單位佛光大學校長楊朝祥表示，今年佛光盃再次於高雄巨蛋舉辦，十分感謝高雄市政府的支援。佛光盃深具特別的意義，特別是對體育的推廣，要從小做起，及推動三好活動，在用心安排下，讓球隊、觀眾、球迷的熱情不澆熄，期能年年舉辦佛光盃，愈辦愈熱，最後，佛光山開山星雲大師也特別開示，感謝大眾參與佛光盃的盛事。 6天賽程，16支球隊同場較勁、互飆球技，身為地主及今年UBA女子組冠軍球隊，佛光大學在開幕戰對上加拿大漢博學院，由市長韓國瑜開球。星雲大師與韓國瑜都熱愛籃球運動，兩人曾在30年前在籃球賽場上同場過，當時韓國瑜擔任立委，與陳學聖、鍾小平組成立委隊，對抗法師隊、香港明星隊與台灣明星隊，並由星雲法師開球。 佛光大學女籃隊今年成果豐碩，不僅在UBA封后，WSBL首次新人選秀會中，楊芷瑜成為史上首位WSBL女選秀狀元，和林嘉慈、彭惠貞都被選入台電女籃，另外，陳孟欣、羅培甄、劉昕妤、楊芷瑜4位球員入選世大運代表隊，4人在義大利結束比賽後隨即歸隊投入佛光盃賽事。 現場開幕貴賓有佛光山開山寮特助慈惠法師、國際佛光會世界總會署理會長慈容法師、三好體育協會會長頼維正、上海籃球協會專職副會長陳德春、高雄市體育會理事長朱文慶、三好體育協會監事陳順章、三洋維士比集團董事長(伉儷)陳和順、高雄市運發局局長程紹同、菲律賓國立大學校長Dr.Michael L.Tan、高雄師範大學校長吳連賞、南華大學校長林聰明、高雄市民政局局長曹桓榮、高雄市民政局副局長陳淑芳、立法委員黃昭順、高雄市議員黃秋瑛、陳玫娟、陳雅靜等貴賓與會出席。slide",
        "MLB》台將兩樣情 張育成先發敲兩安，王維中遭DFA": "【溫振甫／綜合報導】旅美好手張育成與王維中今日可以說是兩樣情，前者面對底特律老虎的比賽被安排在先發六棒、鎮守三壘，至於後者，則是被奧克蘭運動家指定讓渡（DFA）。今天克里夫蘭印地安人交手老虎，張育成被委以重任，擔任先發六棒鎮守三壘，而他也沒辜負教練團的期待，分別在4局跟7局敲出安打，全場四打數敲出2支安打，吞下一次三振，另外，張育成4局打出安打站上壘包，佛里曼（Mike Freeman）隨後也敲出安打，因為老虎外野手漏球，張育成原本想從一壘直闖本壘，但最後仍遭到回傳球刺殺。至於王維中，雖然運動家開季時牛棚左投戰力吃緊，但球團在交易大限前換來左手大將狄克曼（Jake Diekman），加上近期又升上24歲的頂級新秀左投普克（A.J. Puk），讓球團痛下心來，決定將王維中指定讓渡（DFA）。王維中本季累積3.33防禦率，但上、下半季的表現差很大，明星賽前王維中繳出1.50防禦率的優異成績，但明星賽後，王維中的防禦率高達7.00，總計九局的投球被敲出13支安打失掉7分。更多追蹤報導還原韋蘭德被逐真相 飆罵主審髒話全都錄王維中被指定讓渡 年底打12強機率變大林子偉二度受傷 這一傷恐回不了大聯盟前田二刀流勝投飛了 道奇仍登大聯盟第一笑得你心裡發寒 進場送大谷翔平笑臉T精彩運動影音"
    },
    "Q4": {
        "《電腦設備》麗臺AI雲端健康管理，明年後估成長爆發 ": "麗臺(2465)切入健康醫療產業，今年5月引進開發出指尖式血氧機之新團隊，產品市占在國內已居冠，預計最快於明年第一季還將可取得FDA認證，加上其既有在自律神經、心臟衰竭及心血管疾病等檢測產品的優勢，再結合大數據及深度學習應用提供的整套AI雲端健康管理照護解決方案後，將可望在明年後爆發較大的成長力道。截至今年11月為止，麗臺累計合併營收來到32.69億元、年增近12.9％，再刷新近11年來新高。麗臺上周舉行法說會，董事長盧崑山指出，今年度營收估將能保持這樣的成長幅度。惟截至今年第三季為止，其稅後淨利為赤字、虧損2,300萬元，累計稅後每股虧損0.43元，不過營業利益率已轉為正數。麗臺目前資本額5.36億元，員工數350人，三大事業處包括：電腦事業處、智慧醫療事業處以及大數據事業處。麗臺科技為NVIDIA 授權之深度學習機構(DLI)，由獲得NVIDIA DLI講師資格的麗臺講師授課。於中國與臺灣完成近500場學校培訓與企業培訓，橫跨學校、金融、IT、醫療及汽車製造等多領域。麗臺目前仍先以深耕臺灣市場、進駐醫學中心為主要策略，後續並逐步擴展至東南亞、中國、甚至是美國市場，加速其智慧醫療事業的經濟規模，期成為未來公司的重要營運動能。麗臺在繪圖卡、電腦及伺服器等本業營收比重仍逾96％，產品線橫跨GeForce系列的遊戲顯示卡、工作站級的繪圖卡Quadro系列，到支援伺服器的高速運算卡Tesla系列，今年在NVIIDA推出具及時光影追蹤功能的RTX系列後，麗臺也已推出RTX工作站產品。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "比特幣驚驚漲 撼訊、映泰、麗臺攻漲停 ": "中國國家主席習近平點名看好區塊鏈技術，帶動加密貨幣上周一度衝上1萬美元，儘管今（28）日價格小幅回檔至9,700美元大關，但短線急漲四成之下，激勵板卡廠全線走揚，帶動撼訊（6150）、映泰與麗臺一早攻上漲停板。\n\r\n習近平近期在主持第18次的集體學習時，提到將區塊鏈視為核心發展技術，中國應當加大投入力道於相關產業的言論;這是中國自2017年封殺加密貨幣以來，官方最高層級正面看待相關技術的訊息，似乎也暗示中國對區塊鏈政策即將轉向。\n\r\n習近平指出，區塊鏈技術的集成應用在新的技術革新和產業變革中起著重要作用；要把區塊鏈作為核心技術自主創新的重要突破口，明確主攻方向，加大投入力度，著力攻克一批關鍵核心技術，加快推動區塊鏈技術和產業創新發展，要加快產業發展，發揮好市場優勢，進一步打通創新鏈、應用鏈、價值鏈。要構建區塊鏈產業生態，加快區塊鏈和人工智能、大數據、物聯網等前沿信息技術的深度融合，推動集成創新和融合應用。\n\r\n習近平此話一出，引起市場龐大想像空間，25日比特幣自7,400美元低檔開始直線上攻，到26日一早已攻上10,071.47美元，短線急漲四成。\n\r\n惟短線激情後，據加密貨幣交易網站CoinDesk報價，今早比特幣回落至9,700美元大關，儘管跌破一萬美元關卡，但短線急漲下，仍帶動台灣相關板卡廠全線走揚，撼訊、映泰、麗臺攻上漲停板，一線大廠微星、技嘉也小幅上揚。\n\r\n由於比特幣目前挖礦主流設備以比特大陸等陸系廠商出的特定應用積體電路（ASIC）礦機為主，台系板卡廠提供的顯卡主要用在其他加密貨幣上，但因比特幣龍頭的屬性，比特幣上揚，其他加密貨幣也能同步走高。\n\r\n值得一提的是，台系板卡廠先前因去化顯卡庫存影響，導致2018年下半年開始，毛利率、獲利走低，到今年上半年為止，包含微星、技嘉等一線大廠逐漸走出陰霾，其他二三線板卡廠也表示庫存回到正常水位。\n\r\n在有前車之鑑下，比特幣此波驚驚漲能否帶動挖礦設備價格同步走揚，進一步挹注板卡廠業績，相關廠商目前仍保守看待。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
        "西班牙6奪台維斯盃 Nadal：Roberto最重要": "2019年台維斯盃世界組最終決賽只打2場就結束，Roberto Bautista Agut、Rafael Nadal先後擊敗對手幫助西班牙2比0戰勝加拿大，成就隊史第6座台維斯盃。最令人動容的是日前回國奔喪缺席8強戰與4強戰的Bautista Agut跳出來，第1點以7比6（3）、6比3擊敗Felix Auger-Aliassime，然後球王Rafael Nadal再以6比3、7比6（7）力克強敵Denis Shapovalov鎖定冠軍盃，第3點雙打並未舉行。根據資料，西班牙隊史6冠Nadal就參與4次，此為2004、2009、2011、2019年，該國另外2次奪冠是2000年與2008年；加拿大則在隊史第1次的台維斯盃決賽鎩羽而歸。今年台維斯盃8戰全勝的Nadal表示：「我這次贏了8場比賽，但我認為最重要的人是Roberto，對我來說，他做了非一般人會做的事情，我無法解釋，那會是我未來人生的1個例子。因為父親過世他得離開，然後又回來與我們一同練習，今天還準備好應付非常高強度的比賽，那真的很不可思議。」Bautista Agut則做出解釋：「我很幸運能在父親在世的最後階段還能跟他告別，每個人都有自己的決定，我認為如果我待在家裡，我的父親定會斥責我，」「當你面臨家人去世的悲傷，最好的做法就是往前走，這幾年我就是這麼做，我昨天從家開車來這裡，我本沒想過會出賽而只是來為球隊加油，但當我們闖進決賽，我開始感覺要為國爭冠。」加拿大雖然爭冠失利，但打進台維斯盃世界組決賽算是達到目標，Shapovalov指出：「我為我們今年走的很遠而深感自豪，輸球當然感覺很糟，尤其是在決賽，但我為在這裡的每個人感到驕傲。我們每天都付出120%的努力，能打進到決賽實在太棒了。」談到沒有推出之前表現搶眼的Vasek Pospisil而是由19歲小將Auger-Aliassime打第1點，加拿大總教練Frank Dancevic回應：「是我做出替換的決定，但我不想討論細節，最終是由我做出決定，話就說到這裡。」被告知打第3點雙打，但在西班牙確定奪冠而無再戰必要的Pospisil則說：「我昨晚才知道我不打單打，這的確很煎熬，每個人都想要上場，尤其今天我們輸球感覺更是加倍，但到頭來我們來這裡是團隊努力的成果，這是球隊的決定，你只要就你該做的部分準備好就行。」",
        "全台最大 麗寶Outlet Mall二期25日試營運 ": "麗寶集團斥資30億元興建麗寶Outlet Mall二期商場預計本月25日試營運，延續一期特色，二期商場以北義避暑勝地「科莫湖」街道設計為概念，室內迴廊採挑高拱廊設計，一、二期合計店舖共280家，總樓地板面積近5萬坪，為全台最大。\n\r\n麗寶Outlet Mall二期將進駐40家全台唯一或台中第一的國內外品牌。其中JS' MAXX 推出多款超殺限量商品，包括30吋RIMOWA行李箱79折、COACH 手拿包千元有找等商品。\n\r\nSTARBUCKS星巴克咖啡將在麗寶Outlet Mall二期打造鐘樓主題特色店—星巴克麗寶鐘樓門市，室內以獨特的八角型展演吧台與挑高超過13米的空間，搭配特色吊燈串連挑高空間，消費者在麗寶Outlet Mall二期就能體驗置身歐洲的浪漫氛圍。\n\r\n此外，商場規劃眾多國際名品、女性時尚、男女潮流時尚、戶外休閒、親子休閒、生活居家及美妝等六大主力業態，包括義大利知名男女時裝精品Roberto Cavalli、just Cavalli、Cavalli Class，日本人氣時尚輕奢精品Samantha Vega。\n\r\n法國高級內衣品牌Chantelle、丹寧潮流品牌LEVI'S®、全台第一家 PUMA KIDS Outlet、全球知名運動品牌Nike Swim也在麗寶設立全台第一家店。\n\r\n融合木質素材與美好生活的理念的知名文創品牌—Wooderful Life，也將進駐麗寶Outlet Mall二期，規劃7大體驗區，超過50種木製設施，並提供商品販售、DIY體驗及木育森林，讓寓教於樂的木質空間。\n\r\n擁有1：2.3黃金比例螢幕、首次進駐Outlet的SHOWTIME秀泰影城，影廳配備日系雙手把設計商務艙等級座椅，提供消費者VIP等級體驗；湯姆熊歡樂世界也將打造中部最大主題旗艦店，搭乘專屬Mini Train小火車更能輕鬆暢遊麗寶Outlet Mall全區，讓消費者在體驗式的購物情境中感受歡樂的休閒時光。Wooderful Life在麗寶Outlet Mall二期打造木育森林。 圖／麗寶提供星巴克鐘樓旗艦店進駐麗寶Outlet Mall 二期。圖／麗寶提供\n                    祥富水產驚傳無預警倒閉，昨日深夜在各大臉書社團都有不少知情人士或內部員工出面爆料，表示自今年以來，包括年終，3月份薪水及4月份月薪皆未發放，讓員工生活都快過不下去，還有內部員工爆料，公司疑似展店速度過快，在兩年內從3間店瘋狂開到11間，卻用此波新冠肺炎當做藉口，讓他大呼：「前一年的確賺翻，接著不知道哪根筋不對，從3家店瘋狂開到11家。」直指祥富經營早有問題。                  \n                    受到新冠肺炎疫情衝擊，飯店業紛紛轉型求生，或者強打帶外送、開發冷凍或常溫包裝、強化電商通路，或者降價、結盟，甚至轉作防疫...                  \n                    嘉義市知名排隊美食福義軒門市原本避免群聚，上月26日起暫停販售家庭號蛋捲，4月1日復賣家庭號蛋捲，但是排隊人潮又再現，尤...                  \n                    又有店家熄燈了！位於微風北車的「飯bar LiLi」宣佈，因為考量消費者型態的因素，將於3月25日結束營業，從開幕至結束...                  \n                    日本是台灣旅客最喜歡的旅遊國家之一，以往一下飛機過海關，總要花上不少時間排隊等候通關，但現在過關可以更方便。日本自今年8...                  \n                    日本超人氣烘焙坊「嵜SAKImoto Bakery」4月初在台開幕，店裡最有名的莫過於標榜不外加任何東西的「天然感」生吐司，及搭配的15種寶石果醬，吸引不少人到店朝聖。名媛夏黃廉盈日前發文分享自己的嵜吐司體驗，點餐後她竟收到120份果醬，知道原因後她完全傻住了。                  \n                    運動提高身體免疫力，可以增肌減脂，但運動後若吃錯了或超過時間再吃，效果就打折囉！擅長運動料理的張詣Eason主廚，來教大家做營養又簡單的地中海菜色，只要一台「Karalla健康氣炸鍋」，運動前花10分鐘備料，運動後按個按鍵，約10分鐘後立即就能享受可口料理。                  \n                    談到台灣的偶像劇，很多人自然想到素有「偶像劇教母」之稱的柴智屏，不過，還有一位演藝圈號稱奇蹟推手的製作人，在過去10年，他擅長將看似冷門的主題，變成大熱門。                  \n                    食材豪華、精準火侯、做工耗時費力的酒家菜，精緻程度堪稱台菜米其林代表，十得私廚不僅重現台灣傳統珍肴美饌，更隱含著時代連結的飲食風貌，「料理除了精緻美味，還要打動人心。」                  \n                    精準的刀工，有韻律感的節奏⋯⋯看福島隆史料理長處理活體鱈場蟹，就像在欣賞一場華麗且熠熠閃亮的蟹懷石料理秀，精采之餘，還引人垂涎。以明快手法處理好的「鱈場蟹刺身」，晶瑩剔透，兀自閃爍著奪目的光彩，教人不禁想在品嘗之前多欣賞兩眼。這是月夜岩活體鱈場蟹的第一吃，以刺身方式原汁原味呈現，品嘗的是活體鱈場蟹的鮮甜滋味和彈牙口感。                  \n                    熟門熟路的人都知道，到日本旅行，如果想要逛街能買得盡興，那前往都市近郊的outlet暢貨中心準沒錯，不論是日本自有品牌或者選自世界精品，總能在outlet裡面找到寶。                  \n                    已經有49年歷史的「天廚菜館」，4月6日傳出因新冠肺炎（COVID-19）疫情，將於4月16日暫停營業2個月。消息一傳出...                  \n\n\n\n\n\n",
        "UBA》臺師雙塔第三節連13分9連勝八強在望 世新譚傑龍首勝得再等": "克服上半場落後1分的小困難，「鎮隊雙塔」容毅燊、蘇士軒第三節開局合拿前13分，帶出24：11的翻轉攻勢，臺師大20日5人得分上雙，74：63力克難纏的世新，108學年度富邦人壽UBA大專籃球聯賽公開男一級預賽9連勝，持續保持不敗身，幾乎已牢牢踩在八強複賽線上。 反之，世新吞下跨階段3連敗，累計4勝5敗，也是「混血王子」譚傑龍19日凌晨兼程返台、幾未休息或適應就匆匆披世新戰袍、投入戰場後，連兩天都遇強隊，相繼敗給義守、臺師大，個人UBA第一勝得再等等。 譚傑龍今天一樣板凳出發，替補22分鐘8投中2含1個三分球、2罰中1共拿6分、5籃板、3助攻，較首役對義守也是8投中2、8罰中5得10 分、5籃板，相去不遠。 賽後他不諱言，一來仍小有時差、二來過去一個多月學校UBC考試（加拿大英屬哥倫比亞大學），他好一陣子不太摸球，手感明顯欠佳，也是兩天在不同場館比，遲未能進入狀況原因之一。 隊友鄭德維替譚傑龍叫屈說，真的很難為他，才剛下坐了十幾個鐘頭經濟艙的飛機，就立馬上場，且連兩天都撐二十幾分鐘，有點太操，再厲害的人都很難立即上手，或找到節奏、感覺，但他有智慧，應很快就可漸上軌道，尤其如世新順利晉八強，譚傑龍屆時也可再回來，肯定可完全恢復舊觀，把最佳球技獻給UBA。 對手臺師大全場伺侯譚傑龍，且輪替守得很成功的「雙塔」蘇士軒、容毅燊，也同聲替譚傑龍不捨說：「八強賽他一定會要回來」。 蘇士軒今天16分、12籃板，連兩場「雙十」，容毅燊13分、4籃板，攻守俱佳，但仍不忘幫「混血王子」按讚。 賽前如何擬定「防龍計畫」，臺師大教頭王志群說，昨天有先稍微看一下譚傑龍對義守比賽，回去再看帶子，針對他及另三名外援，有了防守大原則，不刻意由誰盯，誰遇到就先守，上半場籃板沒保護好，才陷苦戰，下半場改善，加上打小球挺成功，得以順利勝出。 上半場36：37臺師大小輸，第三節初容毅燊先連拿6分，蘇士軒再連飆7分，含「三分打」，然後就是陳又瑋、黃泓諭各3分、黃建智3罰1投最後5分，24：11攻勢後，60：48超前12分進人末節，一度74：56領先18分，最終11分成交。 大二主控陳又瑋11分、7助攻，含一個「四分打」，簡家暐三分球4投中2得10分、5助攻，黃建智12分。 陳又瑋說，上季也有過「四分打」且一樣贏，但就算沒「四分打」，仍要繼續贏。 世新楊皓喆 三分球5投中2得14分、阿巴西15分，鄭德維1個三分球拿8分、4籃板、3抄截。 鄭德維說，自己近況不很好，只是昨天有機會贏義守、送譚傑龍首勝卻錯過，今天臺師大更強、更成熟，下半場就被拉開，但今天隊友打得並不差，如昨天也跟此役一樣，可能就贏義守。slide",
        "\r\n\t\t亞姐16佳麗爭妍鬥麗 台妹翁子涵蛇腰谷胸夠突出 ": "有信心是好的！16位佳麗首度亮相《2019亞洲小姐總決賽》記者會，15號羅思雅是香港賽區冠軍，她有信心勝出總決賽，但看到其他賽區的佳麗頓感壓力，望屆時能以歌聲感染大家。楊采薇謂不修眉也不用畫眉；羅思佳見其他地區佳麗後感壓力。翁子涵減磅後上圍更凸出。同樣來自台灣的1號楊采薇及2號翁子涵最為標青，二人均認為身形高挑佔優。1號雖自認大隻，較其他女生大一碼，但不會影響自信，更謂滿意自己的線條，不會節食減肥。問到會否修修雜亂的眉毛？她繼續自信爆棚指眉毛是特式，不會修眉，甚至連眉也不用畫。2號則自爆為了選美而減肥半年，全天只吃一餐或不吃，成功減掉6、7kg，又謂不覺得34D上圍有優勢。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20不過，陳孝志當晚卻再出Po一改口風。 台灣歌手羅志祥（小豬）上月被內 ... 周揚青似乎已經回復心情了！ 內地網紅周揚青大爆拍拖9年男友羅志祥（小 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
        "SBL》簡偉儒開外掛！ 7顆三分球轟破紀錄": " 單洋將的璞園今靠著本土戰力取勝！射手簡偉儒投進生涯最多的單場7個三分球，進帳21分，璞園今天轟進17記三分球，終場105：97收拾裕隆，拿下2連勝，戰績3勝4敗，排名第三。 璞園今天展現團隊籃球精神，團隊送出32次助攻，三分球命中率近5成，麥班達表示，「璞園總是有慢熱的毛病，需要花幾場比賽，才能貫徹團隊體系，希望之後能漸入佳境。」 璞園仍在等待「新台灣人」戴維斯歸隊，洋將愛德三分球7投4中，進帳全場最高24分，外加11籃板、6助攻和6籃板，麥班達認為，「愛德開季還不習慣璞園系統戰，一直習慣台啤的打法，現在已經知道該如何跑出空檔。」 簡偉儒則是開賽就手感發燙，第一節三分球4投4中，全場則是12投7中，分數全部都是靠三分球，他表示，「本季更把握住空檔，並且加強防守，希望能帶給球隊最大貢獻。」 slide",
        "SBL》超級籃球聯賽第二週 台啤巴克利蟬聯最佳球員": "第17屆SBL超級籃球聯賽第二週賽事在上週四（12/19）於和平籃球館繼續開戰，獲選為首週最佳球員的巴克利（Kentrell Barkley）在上週的三場賽事中，再度交出場均「雙十」的成績單，為球隊貢獻24.3分，10籃板、4.7助攻，幫助台灣啤酒拿下五連勝的佳績，同時也蟬聯了第二週的最佳球員。 對於二度獲選為最佳球員，巴克利表示，「首先還是要感謝台啤，很高興能為這支球隊效力，我在球場上就是專注做好每一件小事情，守好每一顆球，搶下每一個籃板」。 他也提到，自己並不是天份很好的球員，在球場上也沒有特別突出，但他每一顆球都拼盡全力，努力去完成球隊給的任務，很高興能拿到這個獎項，台啤也會愈來愈好。 第三週賽事於本週四（12/26）起持續在和平籃球館進行，除了台啤將繼續挑戰連勝外，裕隆也將碰上四連戰的考驗，更多精彩賽事敬請鎖定SBL超級籃球聯賽。slide",
        "英伟达携手丽台科技亮相《2019嵌入式智能国际大会》，带来全球领先的深度学习系统": "12月6日，《2019嵌入式智能国际大会》在深圳人才研修院拉开帷幕。本次大会由哈尔滨工业大学（深圳）、清华大学国际研究生院、CSDN、嵌入式视觉联盟(USA)联合主办，丽台科技携手英伟达，也在此次大会展示了全球领先的深度学习系统NVIDIA DGX-2。DGX-2是NVIDIA 家族性能超强大的人工智能系统，也是NVIDIA首款2-petaFLOPS系统，它整合了16个完全互联的GPU，使深度学习性能提升10倍，突破了人工智能速度和规模的障碍。它采用NVIDIA® DGX™软件和基于NVIDIA NVSwitch技术构建的可扩展架构，可以帮您应对众多复杂的人工智能挑战。大会主席、来自哈尔滨工业大学人工智能研究院院长刘劼为此次大会致辞中说到：“万物互联，泛在智能”,以人工智能为引擎的第四次工业革命将人类带入一个万物感知、万物互联、万物智能的新时代。本次大会围绕计算机视觉、自然语言处理、三维立体视觉、人机对话、服务机器人、自动驾驶、无人系统等多个智能物联网热点应用与核心技术展开讨论。来自NVIDIA中国区工程及解决方案总监赖俊杰，为现场的嘉宾讲解了从NVIDIA看三大行业的交集。目前loT、5G、AI是行业的三大主要趋势。在AI上，NVIDIA采用CUDA-X AI生态系统来面向数据科学家和AI的GPU加速库来提高开发者的工作效率；在loT 上，Jetson能帮助AI在边缘上开发，并在工业、农业、医疗、无人机等均有应用；在5G上，NVIDIA通过5G云应用在AR\\VR、语音、数据等领域。丽台科技（LEADTEK）是全球显卡知名品牌，成立已达33年，长期专注于GPU解决方案与云端服务，现已塑造出世界知名品牌－Leadtek、WinFast，并获得多个国际奖项肯定。同时丽台科技也是英伟达（NVIDIA）长期合作伙伴、英伟达企业级产品亚太区分销，英伟达DLI授权合作伙伴， ATP合作伙伴（NVIDIA Partner Network Advanced Technology Program），提供GPU全方位专业解决方案与技术服务。同时，丽台科技也是NVIDIA深度学习学院在中国经过认证的主要的DLI培训单位，购买DGX-2，可获得DLI培训优惠哦！欢迎您访问英伟达官网www.nvidia.cn或丽台科技官网www.leadtek.com 了解更多人工智能相关资讯。【免责声明：CSDN本栏目发布信息，目的在于传播更多信息，丰富网络文化，稿件仅代表作者个人观点，与CSDN无关。其原创性以及中文陈述文字和文字内容未经本网证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本网不做任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。凡注明为其他媒体来源的信息，均为转载自其他媒体，转载并不代表本网赞同其观点，也不代表本网对其真实性负责。您若对该稿件由任何怀疑或质疑，请即与CSDN联系，我们将迅速给您回应并做处理。】微博关注相关热门文章热门标签"
    },
    "Q5": {
        "UBA／挑戰首度2連霸！健行最強菜鳥對決昔日戰友周桂羽": "108學年度富邦人壽UBA今(21)天準決賽壓軸戰，上屆冠軍健行科大以87:71擊敗外籍生為主的中州科大，挑戰與SBL切割後首支連霸球隊。健行「最強新生」簡廷兆期待對決好友、台師大主力周桂羽。簡廷兆和周桂羽在高中時期聯手幫助南湖高中奪下104學年度季軍，畢業後前者旅美，後者加入台師大並已在瓊斯盃當過國手。3年過去在經濟壓力及機會有限下，簡廷兆選擇返台加入健行科大，並從大一讀起。台師大今天以70:68擠下輔大，健行則以87:71勝中州科大晉級，兩隊明天將在冠軍賽碰頭，簡廷兆將對上昔日好戰友，他說「很開心能對上他，相信他們也會100%全力應戰，不管誰贏，我們都要一起完成這場比賽。」笑說兩人不講垃圾話，是靠實力較勁，「可能船訊息說明天見。」▲ UBA四強賽男子組 輔仁大學 VS. 臺灣師大。臺灣師大周桂羽。（圖／記者葉政勳攝 , 2020.03.21）簡廷兆表示健行此階段調整相當好，尤其心態轉變，直呼「明天很有信心！睽違4年再度踏進小巨蛋，很開心回來加入健行，很感謝健行的所有人。」由於大專球員出現UBA、SBL兩邊賽程強碰狀況，因此UBA逐年增加打SBL限制，自100學年度起正式完全切割，當年度起沒有求能完成2連霸，健行曾在105、107學年度登頂，今年將挑戰2連霸。更多 NOWnews 今日新聞 報導 UBA／去年哭慘了！台師大周桂羽喊話要回失去的冠軍 UBA／生涯打過最累的一場！世新一姊林蝶狂抓23分37籃板 UBA／文化拚第20冠 徐玉蓮掛保證打滿80分鐘沒問題",
        "成力煥涉入賭局 遭台啤開鍘處分": "SBL台啤「新竹球王」成力煥，今（21日）傳出涉入德州撲克的賭局，雖然本人在個人社群媒體上道歉，但台啤還是以其行為違反球隊管理規範，即刻起處以立即離隊之處分。成力煥於今天清晨，出現在三重一間德州撲克的賭局，然而被警方逮個正著。成立煥稍後於個人社群媒體上表示成年人做事敢做敢當，「昨晚例行訓練後，與圈外2位好友相約吃熱炒，餐敘完畢後，其中一位朋友日前跟我借5萬元，所以跟他上2樓取錢。」成力煥提到雖然在上樓前，就知道可能會有賭局發生，但自己抱著「沒那麼嚴重」的糟糕心態，於是就上樓了。「上了樓我也確實因為貪玩，代替朋友玩了幾把，當我感覺到我的身份不適切時，警方也差不多破門而入。」成力煥說。成力煥強調自己對於份內工作，一向是投入101%的努力，「即便跨領域發展也是如此，因此我要對台啤籃球隊每個人致歉，還有一直提攜照顧我的前輩與長輩。」但台啤還是以涉入不正當場所，其行為違反球隊管理規範，即刻起處以立即離隊之處分，成力煥表示：「做錯了就要認，所有球隊的懲處，我將無條件接受。」台啤球團對於造成社會大眾及球迷們不佳的觀感，也在此向各位表達歉意，並提到會強烈要求球員遵守球隊紀律、自我規範。👉Yahoo獨賣！Gregory旗艦開館慶潮流後背包7折起👉CONVERSE全面5折起👉ASICS 歡慶YAHOO生日全館7折起👉飛利浦PHILIPS氣炸鍋週年慶限時下殺👉Yahoo AR RUN 立即玩更多社會相關新聞麻吉吵架 美工刀射中頸動脈 誤殺同學華映破產案 大同董座500萬交保十幾艘包圍一艘！陸漁船衝撞海巡船種大麻不論輕重 5年刑起跳違憲配眼鏡配出父女戀 39歲男交纏13歲嫩妹",
        "麗臺整合Nvidia GPU與深度學習軟體套件，新款AI工作站上陣 ": "麗臺科技推出新款AI工作站，當中搭配1或2張Nvidia Quadro RTX系列GPU加速卡，並內建該公司所整合與驗證的深度學習軟體套件企業若要在內部環境當中，開發深度學習、人工智慧的應用，需仰賴高性能的電腦或伺服器，並且搭配GPU、FPGA、VPU、TPU加速裝置，而就個人端的工作環境而言，市面上，已有一些搭配GPU、打著AI Workstation旗幟的產品。例如，Nvidia在2017年推出了DGX Station，聯想2019年3月翻新ThinkStation P520、P920這兩款工作站機型，分別以AI個人超級電腦與AI工作站作為號召。Dell則在2018年發表Dell EMC Ready Solution for AI解決方案時，不只提供伺服器，也涵蓋了工作站，他們的Precision系列直立式電腦與行動工作站，可用於機器學習與推論；HP在2018年3月發表Machine Learning解決方案，當中也包括Z8、Z4等兩款工作站機型，可用於機器學習應用的開發。而臺灣廠商的部分，2019年3月底Nvidia舉辦的GPU技術大會（GTC），本土廠商麗臺科技（Leadtek）宣布推出這類產品，稱為WinFast RTX Deep Learning Workstation（現稱為WinFast RTX AI Workstation），該系列預計有WS1030、WS830、WS730等3款機型，均搭配Turing架構的Nvidia GPU加速卡，像是Quadro系列的RTX 8000、RTX 6000、RTX 5000、RTX 4000。到了5月底舉行的臺北國際電腦展，麗臺公開展出WinFast RTX AI Workstation當中一款機型（WS1030）。從目前麗臺提供的產品資料來看，WinFast RTX AI Workstation有兩款機型：WS1030、WS830，最大差別在於運算與記憶體資源。至於WS730為何未被提及，麗臺科技表示，該款機型也是屬於WinFast RTX AI Workstation的產品，主要搭配的GPU加速卡是Nvidia Quadro RTX 4000，與其他兩款機型的差異在於，WS730目前尚未取得Nvidia資料科學工作站的認證。以WS1030為例，搭配2顆低功耗伺服器等級處理器與2張GPU加速卡（支援NVLink互連技術，最大可共享96GB DDR6記憶體──RTX 8000內建48GB GDDR6記憶體），以及128GB系統記憶體。另一款WS830，則是採用1顆工作站等級處理器與1張GPU加速卡，以及192GB系統記憶體。而在兩款機型的GPU加速卡搭配，這裡有三種選擇，分別是：Quadro RTX 8000、Quadro RTX 6000、Quadro GV100（採用Volta架構，是Turing架構的前一代）。不過，麗臺先前強調WinFast RTX AI Workstation主要搭配Turing架構的GPU加速卡，為何後來提供搭配GV100的選項？他們表示，GV100 是RTX以外的現行Quadro系列當中最高階的GPU加速卡，深度學習效能也是最高的（若與後起的Quadro RTX系列相比，僅遜於RTX 8000、RTX 6000），因此，也提供這樣的組合（WS830搭配1張GV100，WS1030搭配2張GV100）。另一項WinFast RTX AI Workstation的特色，是預先載入了穩定的深度學習軟體開發環境，名為WinFast RTX AI Software Pack，當中整合了多種開放原始碼軟體，包含TensorFlow、Pytorch、Chainer等深度學習框架，以及Nvidia發展的GPU資料科學程式庫RAPIDS、GPU深度學習訓練系統DIGITS，它們都經過麗臺專屬團隊的測試和調校，可用於訓練與推論、機器學習、資料分析，加速人工智慧的部署。關於這套AI軟體包，麗臺表示，他們是將相關軟體代為整理，希望節省用戶搜尋、測試軟體相容性的功夫，以及耗費的時間，並且是免費提供，用戶確認接受軟體授權要求之後，才會在工作站系統當中執行安裝。產品資訊麗臺WinFast RTX AI Workstation\n●原廠：麗臺科技\n●建議售價：廠商未提供\n●機型：WS830、WS1030\n●處理器：WS830為單顆Intel Xeon W-2123（4核心），WS1030為雙顆Intel Xeon Silver 4110（8核心）\n●記憶體：WS830為128GB，WS1030為192GB\n●搭配GPU加速卡：Nvidia Quadro RTX 6000、Quadro RTX 8000、Quadro GV100（WS1030搭配2張同款GPU加速卡，支援NVLink Bridge）\n●電源供應器：WS830為900瓦，WS1030為1200瓦\n●儲存配置：1TB M.2 NVMe SSD存放系統，4TB 6Gb SATA硬碟存放資料\n●作業系統：Ubuntu 18.04\n●網路介面：2個GbE埠【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "SBL》麥班達：我發誓沒跟賈西亞簽約": "桃園璞園14日以80比96慘敗給台啤，新洋將「小Q」米勒只拿10分、3籃板，儼然成為璞園慘敗罪人之一，儘管外界開始謠傳璞園已跟賈西亞簽約，璞園總教練麥班達卻在賽後信誓旦旦表示，「到底什麼事情？我發誓沒跟賈西亞簽約！」由於東南亞職籃(ABL)宣布無限期延賽，效力富邦勇士的賈西亞，確定必須另找工作，畢竟富邦總教練許晉哲與麥班達屬於「師徒」關係，把賈西亞引薦給璞園，也是很有可能的事情，沒想到麥班達不僅嚴正否認，更強調雙方絕對沒簽約。「老實講，一個洋將整場比賽只抓3個籃板，當然應該不行，我不知道是否因為米勒對這裡環境或裁判尺度適應不良，才讓他表現欠佳，」麥班達說，「反正我們明天還有一場比賽，明天打完之後我會跟教練團討論一下，是否應該更換洋將？」麥班達甚至大開玩笑，強調現在全世界的籃球聯賽，幾乎都因新冠肺炎疫情導致延賽或停賽，就算找來NBA現役球員也都可以，「不過富邦的打法跟我們很像，我想或許賈西亞能夠適應很快，基本上來講，我幾乎每天都跟許教練講電話。」台啤此役則是迎來周伯勳的「強勢復出」，他先前因為上半季最終戰接連兩次肘擊台銀球員，遭到球團禁賽3場、罰款5萬，結果14日上場打了23分鐘，拿下13分、7籃板，「感謝隊友與教練團給我的支持，之前超想打的，甚至會手癢。」更多中時電子報報導劉真病重臉書突發文主因曝光 因辛龍交代這句有洋蔥F奶蔡宜芳偷吃人夫 綠名嘴脫口「不會很意外」洩內幕蔡宜芳為何戀上大19歲人夫？她犀利點出3原因",
        "【台股盤後】權值股尾盤急拉 指數跌38點": "（中央社記者吳家豪台北2020年2月10日電）斷鏈恐慌促使台股今天早盤急殺近190點，隨著低接買盤進場，電金權值股尾盤急拉，拉抬指數約33點，終場下跌38.74點；法人預期，台股指數將維持橫向整理格局。台股加權指數今天最低來到11423.34點、下跌189.47點，盤中權值股逐步回穩，包含台積電、鴻海、友達、群創等買單挹注下，指數終場收在11574.07點，下跌38.74點，跌幅0.33%，成交值新台幣1307.89億元。電子股跌0.37%，金融股跌0.16%。路透社報導，中國已同意鴻海 (2317) 鄭州廠復工，目前鴻海仍在積極爭取深圳廠復工。今天鴻海股價跳空開低，盤中最低來到78.9元，終場下跌1.09%，收在82元。股王大立光 (3008) 開低走高，尾盤急拉收在4750元，下跌0.11%；台積電 (2330) 同樣拉尾盤，終場下跌0.15%，收在327.5元。手機晶片廠聯發科 (2454) 法人說明會對2020年營運釋出正面訊息，但面臨武漢肺炎疫情變數，股價開低走高再翻黑，收380元，下跌0.26%。比特幣報價突破1萬美元關卡，概念股撼訊 (6150) 、青雲 (5386) 、麗臺 (2465) 攻上漲停，收在59.5元、31元、10.85元。國泰證期分析，武漢肺炎疫情主要集中在亞洲，因此美股影響相對有限，加上財報與經濟數據多優於預期，美股有望維持相對強勢；但疫情壟罩之下，台股無法跟上美股腳步，反彈後即會見到上檔賣壓，因此在全球疫情未受到控制前，操作上仍應避免在反彈時追高，預期台股指數將維持橫向整理格局。（編輯：鄭雪文）",
        "SBL》林宜輝打出代表作 斷台啤不敗之身": "台啤連勝總算止步！裕隆林宜輝打出本季代表作，展現極高的命中率，全場出手12次命中8球，包括三分球4-2，進帳本土最高21分，加上基恩也攻下23分，終場裕隆91比70擊敗台啤，台啤隊史最長9連勝，也為之中斷，並吞下下半季首勝。 林宜輝過去是達欣的看板球星之一，無奈球隊退出SBL，他才改投效裕隆，但本季表現不如以往，且多從替補出發。他說，「畢竟年紀已大，擔任先發或替補都不重要，最重要的是把自己準備好，為球隊做出貢獻。」 林宜輝坦言，上半季打法的確有點保守，可能還沒有完全融入，但我現在已經與隊友搭配得宜，相信會漸入佳境。 台啤此役落後多達20分以上，其中巴克洋將巴克利奪16分最佳，總教練周俊三認為，「球員可能有些疲憊，但6天5戰，難免疲憊不堪，今天無法有功臣跳出來。」  ",
        "《電腦設備》麗臺指尖式脈搏血氧儀，助初期自我檢測 ": "【時報記者任珮云台北報導】新冠肺炎疫情持續延燒，血氧濃度是新冠肺炎中重要指標之一，可監測患者血液中的氧氣含量，並在含氧量降至安全標準以下時提醒醫護人員，以便進行快速應變。這些設備在需要監測患者血氧濃度的任何情況下都是不可或缺的。由麗臺 (2465) 推出的指尖式脈搏血氧儀以輕巧且非侵入式設計來偵測人體血液中含氧濃度，透過光學技術，從紅光和紅外光穿過灌注組織的吸收，快速取得精準的血氧飽和度(SpO2)，內建抗晃動干擾運算邏輯，在緊急時刻仍能保持量測數據準確性。無論是醫療院所在院診斷或個人居家監測皆適用，提升便利性，方便民眾隨時隨地監測血氧指標。WHO近況報告中強調，「氧氣治療是新冠肺炎重症患者的主要治療方式」，「所有國家都應該善用這些脈搏血氧儀和醫療用氧氣系統」。在WHO對新冠肺炎感染的臨床表現分類中進一步提到，在無氧氣設備輔助(room air)下，青少年或成人血氧飽和度<93% 或兒童血氧飽和度<90%，建議立即就醫治療。新型冠狀病毒感染的肺炎診療方案提到，將增加臨床分型。根據是否有臨床症狀、是否有肺炎、肺炎的嚴重程度、是否出現呼吸衰竭、休克、有無其他器官功能衰竭等分為普通型（發熱、呼吸道等症狀，影像學可見肺炎表現）；重型（呼吸窘迫，RR大於或等於30次/分；靜息狀態下，指氧飽和度小於或等於93%；動脈血氧分壓（PaO2）/吸氧濃度（FiO2）小於或等於300mmHg）和危重型（出現呼吸衰竭，且需要機械通氣；出現休克；合併其他器官功能衰竭需ICU監護治療）。故血氧飽和度的監測對防控新型冠狀病毒肺炎惡化非常重要，常備血氧儀隨時監測肺部健康也是防疫的一環。2019 新型冠狀病毒（ COVID-19 ）肆虐全球，疫情持續蔓延中，為了防堵病毒，世界各國的民眾無不戴起口罩自衛，口罩也一夕成了民眾不可或缺的必備品之一。而近日有位女網友在網路上表示感嘆，「口罩製造地真的會有差別？」更拿出她去領的口罩，沒想到眾人一看驚呼「這個比 MIT 還久」，引起熱議。 ...又有不肖份子趁機大發國難財!台中一名馮姓男子，從網路上取得口罩廠商的營業登記證，進行竄改，向中國民眾聲稱，可以從台灣口罩國家隊取得合法、品質優的口罩，陸續有兩名中國人，匯出共新台幣1千7百多萬，卻連半片口罩都沒拿到，刑事局掌握線報，南下台中逮人。台灣刑事局，掌握國際刑警組織發出「紫色通報」，鎖定有詐欺前科的馮姓男子。43歲馮姓嫌犯，竄改國家口罩隊的營業登記證，向中國人謊稱，可以出口口罩，至少兩名中國人受害，訂下3千6百萬片口罩。光是訂金，就匯了6次，金額高達1千7百萬元，事後他則以各種理由推託，搞失蹤，將詐騙不法所得花在買名車上，也是目前偵破金額最高的，口罩詐騙案。  （民視新聞／綜合報導）【時報-台北電】永捷 （4714） 因疫情受惠樹脂、TPU等轉單效應，第1季營收年增43％，毛利率31.12％，淨利7,034.7萬元，年成長31.5倍，EPS 0.68元。永捷除了客戶近期急單與轉單需求，在國防類新產品開發已完成階段性認證通過，新客戶開發有顯著成效，預期可帶進新業績成長。 　 　此外，長興 （1717） 自結3月稅前獲利2.66億元，較2月虧損5,344萬元轉盈，以股本124.03億元計算，單月每股稅前賺0.21元；首季稅前淨利2.5億元，每股稅前盈餘0.2元。 ...【時報-台北電】第二季多為石化廠密集歲休時點，伴隨5月歲休計畫增多，增添供需支撐，大陸PE、PP內銷報價回穩每噸小幅上漲100～200元人民幣，台塑 （1301） 、台化 （1326） 、台聚 （1304） 、亞聚 （1308） 營運增添支撐。 　 　分析師認為，聚烯烴需求多分佈於日用消費，相對剛性且對收入的彈性較低，市場推估需求應為封城時銳減，結束後超量恢復。考慮到年初至今丙烯供應始終不算充裕，對原料採購可能會與粉料展開競爭，對PP的新增壓力相對有限；第二季原是聚烯烴年內的檢修高峰，Sibur的LLDPE也尚未放量，有利舒緩PE、PP供給壓力。 ...【時報-台北電】大陸「五一」到來，除了5天小長假，還有一系列新的政策法規從5月開始實施，根據《中華人民共和國勞動法》，休息日安排勞動者工作又不能安排補休的，支付不低於工資的200％的工資報酬；法定休假日安排勞動者工作的，支付不低於工資的300 ％的工資報酬，即假期期間，5月1日當天加班按三倍工資算，5月2日至5日加班按二倍工資算。 　此外，經大陸國務院同意，從5月6日零時起，經依法批准的收費公路恢復收取車輛通行費，其中，開放式收費高速公路和普通公路以車輛通過收費站收費車道的時間為準，封閉高速公路以車輛通過出口車道的時間為準，相關公告還指出，部分車輛繼續享受免收通行費政策。 ...【時報-台北電】隨著智慧型手機普及化，應用場景增多，國內行動支付的交易金額持續爆發成長！金管會1日公布最新我國金融機構行動支付交易金額統計，截至2020年2月底，今年前二月交易金額達334億元，是去年同期128億元的2.6倍！ 　 　金管會銀行局指出，我國行動支付從2016年開始發展，每年都呈現倍速的成長，據銀行局統計，2016年3月至12月交易量只有14.9億元，但到了2017年就已有148億元、2018年更快速成長到478億元，2019年全年更已突破千億元交易量（1,173億元）。 ...【時報-台北電】為了讓受疫情影響的企業能快速、便捷申請紓困貸款，華南銀行「小微企業線上貸款平台」提供企業24小時全年無休的線上申請服務，企業戶不需要出門找銀行，只需上網填寫企業基本資料，華銀就會有專人主動聯絡，以從寬、從速及從簡的原則，力挺中小企業度過疫期難關。 　 　華銀「小微企業線上貸款平台」結合實體與線上申請服務，讓企業在申請紓困貸款時更為便利，企業只需要在貸款平台頁面上填寫公司名稱、統一編號、地址及公司聯絡電話等資訊，同時指定要往來的分行，就會有專人直接與企業聯繫，讓企業縮短貸款申請流程，華銀透過簡化內部核貸流程，最快在三天內就可以讓企業取得資金。 ...繼之前確定今年的 Build 開發者大會將會放到網路上舉行後，微軟今天又宣佈此次活動將會向所有人免費開放（過去幾年都要交 2,395 美元的費用）。從今日起相關的註冊就會開跑，如果你感興趣的話，從美國東部時間 5 月 19 日的上午 11 點開始，會有總共為期兩天的編程討論、示範、會議活動可供參與。據介紹，屆時微軟 CEO Satya Nadella 和首席產品官 Panos Panay 均會出席線上活動，同時參與者也能透過 Twitch（中央社倫敦2020年5月1日綜合外電報導）交易員表示，2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情持續撼動全球經濟，歐股今天開盤進一步下跌，跌逾2%。倫敦FTSE 100指數大跌2.1%，來到5775.24點；德國法蘭克福DAX指數挫跌2.2%，報10861.64點；巴黎CAC40指數下挫2.1%，報4572.18點。針對台灣有中醫師說看舌苔可以看出有沒有罹患新冠肺炎？為此，指揮中心專家諮詢小組召集人張上淳今（1）日表示，還要有其他佐證才能確定是否感染新冠肺炎的病毒，「單一個表徵就斷定確診，大家應該都不能接受」。 中央流行疫情指揮中心專家諮詢小組召集人張上淳今日指出，是否確診新冠肺炎必須要證實體內有病毒才算...花蓮玉里鎮上午發生一起工安意外，一間還在試營運的綠能發電所，有工人進入沼氣桶施工，電焊時疑似火星掉落，引起沼氣爆炸，造成3人受傷，其中2人骨折，1人身上多處撕裂傷，立刻送醫急救，其中1人傷勢嚴重得轉院開刀。門口拉起封鎖線，地板上全是小碎石，屋頂磚瓦碎裂，變形隆起，現場相當凌亂，花蓮玉里綠能發電所，上午傳出爆炸聲。男子躺在擔架上，全身都是傷，表情相當痛苦，消防人員趕緊把人送上救護車。上午10點多，位在花蓮玉里一間收集廢水進行發酵的綠能電廠，今年6月即將完工，還在試營運，卻發生了氣爆意外。有工人正在蓄水桶內，進行焊接作業，但水池下方已經產生沼氣，疑似火星不慎掉落，低燃點的沼氣，一碰到火立刻爆炸，導致2名工人以及1名監工受傷。警消人員出動3輛救護車、2輛水箱車前往灌救，並疏散附近人車。受傷工人送醫後，2人重傷，其中1人得轉院開刀。至於發生氣爆的原因，還要進一步釐清。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  快新聞／平鎮停車場尋獲失聯女工遺體 鄭文燦要求展開職災調查、從嚴處分  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  台氯林園廠工安意外 10人送醫3人昏迷花蓮市的一間洗車場，昨（30）日下午兩點多，員工在洗車時，突然聽到對面民宿，傳來一聲巨響，發現是有人被木板壓倒在地上。老闆和員工立刻奪門而出，衝過去救人，沒想到過程中，木板又第二次倒下，還撞傷了來幫忙的洗車店員工。洗車場的老闆大喊著快救人，和員工一起衝出門，因為七八片又寬又厚的木板，突然在眼前倒下，把人壓住。附近住戶聽到巨響，都跑來幫忙，好幾個大男人，費了好大力氣，才把木板抬起來。但沒想到，不到兩分鐘，木板又倒了下去，壓住一名民宿職員，還撞傷來幫忙的洗車店員工。還好老闆娘和民宿職員都只有輕微擦撞傷。周四下午兩點多，花蓮市國民九街上的一間民宿正在裝修，沒想到，厚重的木板卻突然倒下，壓住老闆娘，洗車店員工聽到巨響，馬上衝出去救人。員工見義勇為還受了傷，洗車店老闆又驕傲、又心疼，當晚就帶著他們去逛夜市、吃美食、玩遊戲。（民視新聞／趙永博 花蓮報導）更多民視新聞報導  台氯林園廠工安意外 10人送醫3人昏迷  消防漏夜開挖平鎮停車場崩塌工地！尋獲失蹤女工已無呼吸心跳  天然氣整壓站設儲油槽旁 田中鎮民：抱炸彈度日為了協助剛創業的業者可以適用小規模營業人簡易申貸方案，度過疫情難關，行政院1日宣布把銀行貸款的「簡易評分表」核貸分數，從原本 70 分降低到 63 分。行政院政務委員龔明鑫表示，只要行號沒有不良信用紀錄，幾乎可以通過貸款資格最低門檻限制，全案從下周一(4日)起開始實施。 龔明鑫說，開業期間較短...【時報-台北電】新冠肺炎疫情帶動醫療產品需求暴增，觸控面板廠熒茂 （4729） 接獲呼吸器急單，並且受惠於轉單效應，今年上半年醫療產品放量出貨，挹注營收、獲利成長動能。 　 　熒茂公告3月自結獲利約2,100萬元，每股盈餘0.21元，第一季有望轉盈。 　在利多消息帶動之下，熒茂近六個交易日股價大漲逾四成，30日收盤價約13.5元，是近一年半以來的高點。熒茂股價遭到警示，30日公告自結獲利，3月營營收約7,200萬元，年減19.1％，不過單月轉虧為盈，稅前淨利2,100萬元、稅後淨利2,100萬元，每股盈餘0.21元。 ...台灣的武漢肺炎疫情有趨緩的現象，今天也是第六天零確診。國防部發言人臉書昨日貼出「50機槍」射擊圖，今日再慶祝零確診，以國軍主力戰車「M60A3」射擊時的圖片慶賀，同時也呼籲國人，出去玩的同時也別忘記落實防疫。國防部發言人臉書昨日以「五零現身、再接再厲」為題，張貼戰車上的50機槍準備發射照片，慶祝台灣連續五天零確診；今天再傳出好消息，指揮中心再宣布本日無新增病例，國防部發言人也貼具諧音的「六零迫砲」作為慶賀。國防部發言人臉書以「全線預備－六零 發射了」為題，張貼我國主力戰車M60A3在灘岸射擊的照片，火光發射時的場景相當具有震撼性。同時小編也不忘提醒民眾，在連假放風的同時，別忘了落實防疫，才能開心出遊，平安健康歸來。（民視新聞網／綜合報導）相隔7年並未舉辦的超級籃球聯賽(SBL)頒獎典禮，1日面對新冠疫情重新舉辦，剛獲第17季總冠軍的台啤隊長「安佛森」蔣淯安成為最大贏家，因為他竟然一口氣包辦年度MVP、年度第一隊、年度最佳後場防守與總冠軍賽MVP等4大獎。今天是五一連假首日，許多人趁著好天氣外出登山踏青，不過一名登山客中午在宜蘭縣頭城鎮桃源谷步道突然昏迷無生命跡象，同行友人見狀趕緊打電話求救。空勤直升機已在下午2時許，將患者送往台北榮總醫院急救。宜蘭縣消防局中午12時左右接獲新北市消防局119轉報，有一行20多人由貢寮前往桃源谷登山，途中卻有一名48歲的男子於灣坑頭山與草嶺古道啞口之間突然昏迷無生命跡象，同行人員隨即請求救援。宜蘭跟新北市總共派遣30多名消防、義消人員前往山區救援，並在下午1時40分左右動員空勤直升機吊掛傷患離開，送往台北市榮民總醫院急救。（民視新聞網／綜合報導）隨著國內疫情趨緩，指揮中心鼓勵民眾力行「防疫新生活運動」，防疫之餘也能放鬆享受生活，參加戶外活動如運動賽事、旅遊等。針對管制，指揮官陳時中今（1）日指出，未來會朝向實名制走，最大意義就是有狀況可以即時匡列與管制，讓疫調效率增高。至於什麼時候舞廳解禁？陳時中則說不一定，沒有時間表。 為了讓民眾逐...國內新冠肺炎連續零確診，中央流行疫情指揮中心今(5/1)日表示，母親節快到了，考量疫情現況與民眾殷切提出探視需求，即日起，開放民眾前往長照機構實地探視住民，但為防範疫情在機構內傳播風險，採行實名制預約探視，請機構與訪客配合。相關規定如下：1.實地探視建議採取預約制，以管理訪客人數，並採實名登錄管理探視者的個人資料、健康聲明及旅遊史等資訊。2.限制具武漢肺炎感染風險，或有發燒[...]今天是五一連假第一天，各地陽光露臉不少民眾出外遊玩。根據交通部高公局1968App人潮警示顯示，桃園市大溪老街、新北市淡水老街在下午3時左右亮出黃燈，目前人潮略多。此外，新北市多處景點停車場已達5成滿，啟動車輛一出一進管制。根據1968App顯示，台北市陽明山竹仔湖海芋園週邊下午1時左右亮出黃燈，桃園市大溪老街、新北市淡水老街在下午3時左右也出現黃色燈號。根據App說明，顯示為黃燈的話代表人潮略多，顯示紅色的話代表擁擠。南投縣合歡山一早湧入大量遊客，不少人在武嶺亭前排隊拍照，遊客中心停車場也全停滿，不過合歡山未列入1968App的警示熱點中。另據新北市政府即時訊息通報，截至14時20分為止，深澳漁港象鼻岩、十分風景區、茶壺山步道、猴硐風景區、報時山步道停車場已達5成滿，啟動車輛一出一進管制；貢寮區吉林桃源谷、茶壺山步道、報時山步道停車場禁止進入；汐止姜子寮絕壁步道已達管制人數，不建議前往。（民視新聞網／綜合報導）",
        "麗臺 NVIDIA Quadro RTX Passive 被動式散熱專業繪圖卡上市 ": "\n（GNN 記者 Jessica 報導） 2020-01-16 17:05:42\n\n【以下內容為廠商提供資料原文】\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "UBA》準澳門「蛋塔王子」楊遵譯告別賽29分 蔡嘉駿「雙十」助臺科保級": "連兩場大逆轉宏國德霖科大、臺藝大，保級有望後，地主臺科大兩名逆轉英雄章賀、陳孝榕19日變配角，在預賽末役也是本季最後一戰對北商大，贏就排第11保級，輸則掉第13，下季降至二級的關鍵一戰，即將畢業的大四前鋒楊遵譯，告別賽先發33分鐘三分球7投中3，飆進生涯新高29分、7籃板、2助攻，打出UBA乃至HBL代表作，搭配另一大四準畢業生蔡嘉駿11分、11籃板首度「雙十」，臺科74：66勝出，全季5勝10敗，含最後主場3連勝，守住上季的第11名，連3季平盤順利保級。 出身HBL名校能仁家商的楊遵譯，105學年度進臺科企管系後，大一打7場、大二8場、大三11場，本季大四前8場，合計34場，得分都個位數，從沒單場進過2個三分球，直到上月21日上一階段倒數第二場對健行科大，也是昔日能仁同梯隊友林俊吉掛帥的衛冕軍，楊遵譯三分球4投中3下13分，雙寫生涯新高，但臺科輸球。一個月不到的19日晚上，也是楊遵譯UBA最後一戰，他充分把握機會，把三分球7投中3、29分的個人紀錄推向籃球生涯最高峰，既寫自身新猷，更幫臺科成功保級，賽後他跟全程觀戰的老媽互擁，此時有聲勝無聲、一切盡在不言中。 打完此役、明天就要飛澳門當「蛋塔王子」、「牛肉麵達人」的楊遵譯感性說：「這樣的ending太棒、太美妙！」臺科「大白教練」李永祥說，這非事先安排好的橋段，只因是本季最後一戰，要讓兩名準畢業生楊遵譯、蔡嘉駿多打，且雙雙先發。 「大白」強調，此役輸球下季就得降二級，豈能等閒視之，讓楊遵譯、蔡嘉駿先發，係兩人都系出名門，有一定的身手、球技，且有告別賽學長當先鋒，意味傳承薪火，他倆也沒讓人失望，悉扮贏球功臣。 出身HBL名校南湖的蔡嘉駿，先發36分鐘進1個三分球，11分生涯最高，以及平生涯最多的11籃板、首度「雙十」，外帶2助攻，一樣在最後一戰繳出最亮麗的一張成績單。 同樣企管系高材生的蔡嘉駿，同樣感性、感恩，臺科有你、你有臺科，真好！ 更勁爆的是，超高興有這樣美好結局的楊遵譯說：「過了今晚美好的一夜，明天我就要飛澳門，幫忙在澳門經營蛋塔、牛肉麵店的老爸老媽，暫時揮別籃球，縱然它還是我的最愛。」 楊遵譯說，其實他們家在臺北大直、士林，已都各開了蛋塔店，有空他都會去照顧，教練、隊友乃至很多他隊球員吃過，口碑不錯。 楊遵譯說，他讀企管，跟蛋塔、牛肉麵很match，跟籃球更不衝突，但人不可能打一輩子球，見好就收、急流勇退都ok，時間到了，就要做選擇，做自己喜歡、適合的事。102學年度能仁在HBL二連霸，當時因名將如雲，還是高一菜鳥的楊遵譯沒進12人正選，錯過戴冠軍戒，他說，他們高一那一批，也只有林俊吉進12人。 高二、高三，楊遵譯都有進12人，能仁卻各只獲第五、七名，楊遵譯沒嘗過四強滋味，他說，自己就是很少大紅大紫過。 105學年度楊遵譯進臺科，UBA大一菜鳥球季拿第九，大二、大三臺科雖都掉第11名，係因UBA這幾年愈列強林立、實力拉抬，沒體育科系的學校，欲晉八強乃至四強、冠軍，難度很高，臺科能保級就已不容易，本季楊遵譯最後一年，還是第11作收，尤其拚到最後一場才確定保級，既巧合也很有意識。 他說，打球從來就不敢想會有太大的成就，HBL甲級、UBA一級，大學讀臺科大，唸企管系，兩邊兼顧，已很滿意，這得謝謝能仁林正明教練、臺科李永祥、陳忠誠教練的教導，球場內外都是。 楊遵譯重申，沒晉HBL四強、沒晉UBA八強，絕無遺憾，且很開心努力過，明天將行囊滿滿，特別是帶著大家的祝福飛澳門，開創另一個屬於自己的天空，無論是「蛋塔王子」也好、「牛肉麵達人」也罷。第一節26：15，臺科就鎖定勝局，始終保持10分上下的領先優勢，最高超前16分，雙方最終8分成交。 準畢業生楊遵譯、蔡嘉駿之外，大三後衛章賀三分球7投中3拿11分，大一菜鳥林心翔5投中2得14分，本季初入UBA個人新高。 章賀說，高興保級成功，上兩役逆轉勝宏國、臺藝，他手感不錯，就勇於跳出、大膽出手，尤其多名學長畢業後，本季缺乏一個leader，他不敢說自己想客串，但危急時挺身、捨我其誰的擔當，肯定要有。 章賀說，他不迷信，但有去拜拜是真的，起碼讓自己更有信心。 大二控衛陳孝榕說，好險保級成功，否則下季若掉二級，那就很不妙，老師、同學的加油是助力，得謝謝大家，幸運保級後，下季再加油，尋求殺晉八強。北商大末役又輸，1勝14敗作收，在與賽16隊墊底，與第13名明道、第14名康寧、第15名宏國德霖，下季都得降至二級，與本季二級前四名互調。 陳彥霖得20分、李定謀16分、陳冠都10分、9籃板、6助攻、4抄截。slide",
        "自由車環台賽前進屏東 馮俊凱守住藍衫 (圖)": "2020國際自由車環台大賽4日第4站賽事前進屏東，台灣自由車好手馮俊凱儘管守住了亞洲藍衫，但總成績暫時退居第3。（中華民國自由車協會提供）中央社記者黃巧雯傳真 109年3月4日"
    }
}